{"type": "blog", "blog_name": "از نو برایت مینویسمـ...", "blog_url": "http://miss-teacher.blog.ir/", "post_url_1": "http://miss-teacher.blog.ir/1396/10/25/%D8%A2%D8%B1%D9%87", "post_title_1": "آره!؟", "post_content_1": "خدایا.... میبینی خودت؟؟ من چیزی نمیگم که ... خودت ببین فقط... ", "post_url_2": "http://miss-teacher.blog.ir/1396/10/24/Mental-blockage", "post_title_2": "Mental blockage", "post_content_2": "\nرفته بودم دانشکده علوم اما سر از دانشکده فنی درآوردم. بعد دیدم نمیدونم چیشده نشستم رو نیمکت جلو محوطه. موقع انتخاب واحد و امتحانا بود و خلوت. یاد زمستون سال قبل افتادم که باهم قرار داشتیم... یهو دلم گرفت. خیلیم گرفت...\n\n+سه ماه گذشت... توی همه این روزا که از همه بریدم و رفتم تو تنهایی خودم،  هر کاری کردم و هر جور گذروندم یه شب یادم نرفته حال دلم.. خیلی درد داره آدم بتونه کاری کنه اما دریغ کنه و از دستش برنیاد.. حال دلم خیلی تلخه این روزا...این حجم از بی تفاوتی کم کم داره بدجور روی دلم سنگینی میکنه... چجوری واقعا یه عده میتونن آدمای زندگیشونو عین لباسشون مرتب عوض کنن؟ نمیفهمم...\n", "post_url_3": "http://miss-teacher.blog.ir/1396/10/12/Legend-of", "post_title_3": "کیپین هر آلویز...", "post_content_3": "\nکیپین هر آلویز این یور مایند...", "post_url_4": "http://miss-teacher.blog.ir/1396/10/10/%D8%B5%D8%AF%D8%A7%D9%85-%D8%BA%D9%85%DA%AF%DB%8C%D9%86%D9%87-%D8%A7%D8%B2-%D8%A8%D8%B3", "post_title_4": "صدام غمگینه از بس ...", "post_content_4": "\nمیگه: \"بسه کم گریه کن... ببین انگشتتو.. کور میشی بدبخت... پاشو.. پاشو جم کن اسمشو عکسشو خاطراتشو... عمرت رفت... قلبت رفت... دلت رفت... بسه دیگه پاشو بریز دور همه چیزشو... پاشو سفت واستا بزن دهنشون... پاشو محکم واستا بزار اسمش از روت برداشته شه... مث من نکن خودتو... بخدا اگه میخواستت ولت نمیکرد... بخدا اون اراده کنه هرکیو بخاد میگیرن براش...\" \nباحرف آخرش یهو میزنم زیر گریه... \n\"آخه تو که اصن اینجوری نبودی... اینقد مظلوم نباش... کم بریز تو خودت... یه خورده داد بزن... فحش بده...پاشو بازم اون دلقک بازیای مسخرت دربیار برام...\"شروع میکنه بدتر از من ب گریه... \nمیشینم جلوش میگم غلط کردم باشه آرزو هرچی تو بگی تو فقط گریه نکن...", "post_url_5": "http://miss-teacher.blog.ir/1396/10/08/%D8%A7%D9%86%D8%B5%D8%A7%D9%81%D9%87", "post_title_5": "انصافه...؟", "post_content_5": "دقیقا همین دیشب تصمیم گرفتم هی به بدبختیام فکر نکنم. دقیقنم همین امشب داشتم فکر میکردم کی بیشتراز من دوسش داره که به این روز افتادم... این انصافه دوسم نداشته باشه؟!\n "}