{"type": "blog", "blog_name": "یادداشت های انارکــــــــــ:)ـــ", "blog_url": "http://crazy-2003.blog.ir/", "post_url_1": "http://crazy-2003.blog.ir/1396/10/28/%D8%AF%D9%84%D9%85-%D9%88%D8%A7%D8%B3%D9%87-%D8%AE%D9%88%D9%86%D8%B0%D9%86-%D9%88%D8%A8%D9%84%D8%A7%DA%AF%D8%A7%D8%AA%D9%88%D9%86-%DB%8C%D9%87-%D8%B0%D8%B1%D9%87-%D8%B4%D8%AF%D9%87", "post_title_1": "دلم واسه خونذن وبلاگاتون یه ذره شده*_*", "post_content_1": "کاش وقتی از کسی ناراحتیم راجبش بد نگیم پیش بقیه ...\nشاید ما مشکلمون رفع شد و خوب شدیم باهم اما اون ذهنیت بدی که ازش تو ذهنیت بقیه ایجاد کردیم میمونه..\nاون حرفای بد ما میره تو گوشه ی گوشه ی مغزشون و اگه بقیه یه بار یه برخوردی باهاش کردن و اون قضیه رو به روش اوردن و اون ناراحت شد مسئولش ماییم.\nمایی که بدون شنیدن دلیل قضاوت میکنیم بد برداشت میکنیم تازه اون برداشته ارو هم پیش خودمون نگه نمیداریم و مدام میخوایم به بقیه ام انتقال بدیم.بهتره قبلش خوب فکر کنیم تموم زاویه ها رو بررسی کنیم ببینیم شاید یه جای کار ماهم اشتباه کردیم حتی اگه حال اینارو نداریم لااقل بشنویم حرفاشو .نه اینکه نشنیده برداشت خودمون و بخوایم به زور تو مخ بقیه ام فرو کنیم.\nحتی اگه اونقد لجبازیم که حرفاشو نه میشنویم نه قبول میکنیم حداقل ناراحتیامونو تو دل خودمون نگه داریم پشت سرش نگیم این اونجوری بود این اینجوری بود .از اون طرف یه غول نسازیم تو ذهن بقیه درسته سخته ولی واسه بقای انسانیت لازمه.\n#تجربه\n#نصیحت_های_انارک_پیرغلام_مجلس\n#انار_نوشت\n\nگیتاره بیچاره:|\n\nاین کاکتوسای مدرسه اس که قراره با خانوم ل(دبیر ورزش)\nپنجاه پنجاه تقسیمشون کنیم^_^\n\nو سخن این است که ما بی تو نخواهیم حیات...\nپ.ن:دلم واسه خونذن وبلاگاتون یه ذره شده.*_*", "post_url_2": "http://crazy-2003.blog.ir/1396/10/20/%DA%A9%D9%87-%D8%AA%D9%88-%D8%B9%D8%A7%D8%B4%D9%82%D9%85-%DA%86%D8%B1%D8%A7%DB%8C%DB%8C", "post_title_2": "که تو عاشقم چرایی؟:(", "post_content_2": "به نام او....\nااز اینکه بخوام احساست درونیمو بنویسم حالم بهم میخوره!چرا؟ چون میدونم همش برای بلوغ و نوجونی و رده ی سنیمه.\nاین بی ثباتی\nاین خستگی\nاین پوچی\nبر عکس همه ی هم سنام و بزرگترا که میگفتن تو این سن یه بیخیالی محض میاد سراغشون که دوست دارن فقد برن دنبال علاقه هاشون.من یه استرس خیلی شدید دارم.حالم بده و دیگه مث قبل نمیتونم شیطونی کنم.\nاز آرزوهام میترسم و هیچ اعتماد به نفسی ندارم.\nاینکه بخوام از این ناله ها بکنم واستون حالم بهم میخوره\nخوشم نمیاد وقتی منو میخونید حالتون بد شه\nاین که هیچ دردی تو زندگیم نکشیدم و هنوز سختی هارو ندیدم باعث میشه با این چنین ترشحات مغزی از هم بپاشم\n+انقد دوست دارم بیام وباتونو بخونم :(\n+یه لیست از کارایی که باید بکنم نوشتم که مطمئنم اگه ببینینشون از خجالت دون میشم:/\n+چقد دلم میخواد گیتار خاک خوردمو بردارمو برم دوباره کلاس\nامضا:انارک\n20 دی 96 ساعت 1و29دقیقه ی بامداد\n", "post_url_3": "http://crazy-2003.blog.ir/1396/10/12/%DA%AF%D9%81%D8%AA%D9%85%D8%B4-%D8%A8%D8%A7%DB%8C%D8%AF-%D8%A8%D8%B1%DB%8C-%D9%86%D8%A7%D9%85%D9%85-%D8%B2%DB%8C%D8%A7%D8%AF", "post_title_3": "گفتمش باید بَری نامم زیاد :|", "post_content_3": "به نام او...\nمریدان همه گرد شیخ جمع شدندی و دست بر چانه نهادندی و گفتندی:\nیا شیخ از بهر چه اینگونه وب را بر زمین و آسمان رها نمودی\nو روی به چنل اجنبی کردی .\nتبعیض تا به کی تا به کجا؟\nاصن دیگه دنبالت نمیکنیم.\nشیخ بنا بر عادت لپ خود خاراندی و دست بر موبایل بردی یک دور سایفون روشن نمودی تلگرام چک کردی سپس سایفون خاموش نمودی موبایل در نزد خویش قرار دادی و گفتی:\nیا ایهادنبال کنندگان آن زمان که چنلی نهادیم و به آن عشق فراوان ورزیدیم همی در یاد نبودیم که وب خود بر جای بوده است و دنبال کنندگان منتظر \nزین پس به یاد آوریم و شما نیز ترک نکنیم \nباشد که رستگار شویم.\nمریدان همه از احساس شیخ گریان دست بر گیسوان و زلف ها و محاسن خود نهادند . شلوار های خود بالا کشیدندی کمر بند محکم کردندی شال های خود به سر کردندی  و حجاب اسلامی حفظ نمودنی همه نالان و گریان و گریزان به سمت وب های خود برگشتیدندی .\n\nگفتمش باید بَری نامم زیاد\nگفت آری می‌برم نامت زِ یاد...!\n\n#فرصت_شیرازی\n\nانارکــــ", "post_url_4": "http://crazy-2003.blog.ir/1396/08/07/%D8%AF%D9%84%D8%A8%D8%B1%D9%85-%D8%AF%D9%84%D8%A8%D8%B1-%D8%AE%D9%88%D9%86%D9%87-%D8%AE%D8%B1%D8%A7%D8%A8%D9%85-%DA%A9%D8%B1%D8%AF", "post_title_4": "دلبرم دلبر خونه خرابم کرد:/", "post_content_4": "", "post_url_5": "http://crazy-2003.blog.ir/1396/07/28/%D9%85%D8%AA%D8%AD%DB%8C%D8%B1%D9%85-%D9%86%D8%AF%D8%A7%D9%86%D9%85-%DA%A9%D9%87-%D8%AA%D9%88-%D9%86%D8%A7%D9%85-%D8%AE%D9%88%D8%AF-%DA%86%D9%87-%D8%AF%D8%A7%D8%B1%DB%8C-2", "post_title_5": "متحیرم ندانم که تو نام خود چه داری:/۲", "post_content_5": ""}