{"type": "blog", "blog_name": "سرگیجه های بعد از شراب( غرب زدگی ام آرزوست)", "blog_url": "http://dizziness.blog.ir/", "post_url_1": "http://dizziness.blog.ir/post/128", "post_title_1": "خودباختگی و تظاهر در جشن سال نو میلادی و کم رنگ شدن جشن های ایرانی", "post_content_1": "\n\n\n\n\nهر چقدر داریم به سال نو میلادی نزدیک می شویم تب خرید عده ی زیادی از مردم در حال بیشتر شدن هست. عده ایی که تمام زمان خود را صرف عکس های سلفی و بروز کردن صفحه اینستاگرامشان می کنند. متاسفانه گاهی در اطرافیان خودم هم می بینم که با چه آب و تابی برای خرید درخت کریسمس و نمادهای غربی وقت می گذارند حتی بیشتر از نوروز خودمان.موضوع جالبتر اینکه حتی مغازه دار ها هم با آن آب و تاب که لوازم کریسمس می فروشند در عید نوروز خودمان ظاهر نمی شوند. حالا کاش فقط کریسمس بود شب هالوین و...... هم جدیدا اضافه شده است. \nشب یلدا و شب کریسمس را در گوگل سرچ میکنم و به تماشای تصاویر آنها می نشینم. اولین تفاوت روح جذاب و زنده یلدا نسبت به کریسمس است حال باقی قضایا بماند.( شما هم امتحان کنید)\n\nالبته من مخالف جشن و شادی نیستم و بسیار هم خوشحالم که مردم بجای مصیبت و غم و اندوه شادی می کنند. اما دوست دارم این شب شادی را در کنار شب های شاد سنتی در فرهنگ خودمان داشته باشیم نه جایگزین آن کنیم.\n\nدر این مدت زیاد به این مسئله فکر کردم که چرا باید اینگونه شود و به این نتایج رسیدم. شما هم اگر نظرات دیگری دارید لطفا بنویسید.\n\n1- کم کاری دولت و نظام در فرهنگ سازی. وقتی نمادهای خوب و با ارزش و دیرینه فرهنگ این سرزمین سبک و خوار شمرده شود آنگاه نمادهای خارجی به راحتی جای آن را خواهد گرفت. مثلا شب یلدای خودمان و ....\n\n2- بی توجهی مردم و عدم تفکر در عواقب کارهایی که می کنند. مردم نمی دانند که با ترویج این جشنها مستقیما فرهنگ خودمان را رو به زوال می بریم. کاش بجای سنت جشن سال نو میلادی از غربی ها مطالعه یک کتاب در ماه را یاد می گرفتیم.( کاش واقعا غرب زده می شدیم چون تظاهر به آن بدتر است)\n\n3- هنوز خاطره کارتونهای زمان کودکی مانند میکی موس را فراموش نکرده ایم. وقتی از کودکی در دنیای ما جشن سال نو برای ما به شکل میلادی بوده الان هم خواه ناخواه تمایل داریم جشن بگیرم و کاج ارایی کنیم.\n\n4- آنقدر در سرکوب فرهنگ ایرانی و تشویق فرهنگ اسلامی تلاش کردیم و به مردم در جشن گرفتن ها سخت گرفتیم که الان مردم برای دهن کجی لج کرده و بیشتر به سمت فرهنگ غرب و نمادهای آن می روند. ای کاش لااقل فرهنگ سازی اسلامی را هم درست انجام میدادیم( بعد از این همه سال مردم روزهای عید فطر و قربان هم باید نوای عزاداری گوش کنند). شاید ساده باشد اما دلیل تمام مشکلات ما همین مسائل ساده است از آلودگی هوا گرفته تا کم آبی و.....\n", "post_url_2": "http://dizziness.blog.ir/post/127", "post_title_2": "سقوط", "post_content_2": "پروردگارا\nهر روز دعا میکنم که شرمنده آینده نشیم\n\n\n", "post_url_3": "http://dizziness.blog.ir/post/126", "post_title_3": "1000 کتاب", "post_content_3": "\n\n\n- اگر ۱ جلد کتاب بخوانید ممکن است به کتاب خواندن علاقه مند شوید.- اگر ۲ جلد کتاب بخوانید حتما به کتاب خواندن علاقه مند می شوید.- اگر ۳ جلد کتاب بخوانید به فکر فرو می روید.- اگر ۴ جلد کتاب بخوانید در خلوت با خودتان حرف می زنید.- اگر ۵ جلد کتاب بخوانید سیاهی ها را سفید و سفیدی ها را سیاه می بینید.- اگر ۶ جلد کتاب بخوانید نسبت به خیلی عقاید و نظرات بی باور میشوید و به توده های مردم و باورهایشان خشم می گیرید.- اگر ۷ جلد کتاب بخوانید کم کم عقاید و نظرات جدید پیدا می کنید.- اگر ۸ جلد کتاب بخوانید در مورد عقاید جدیدتان با دیگران بحث می کنید.- اگر ۹ جلد کتاب بخوانید در بحث ها یتان کار به مجادله می کشد.- اگر ۱۰ جلد کتاب بخوانید کم کم یاد می گیرید که با کسانی که کمتر از ده جلد کتاب خوانده اند بحث نکنید.- اگر ۱۰۰ جلد کتاب بخوانید دیگر با کسی بحث نمی کنید و سکوت پیشه می گیرید.- اگر ۱۰۰۰ جلد کتاب بخوانید آن وقت است که یاد گرفته اید دیگر تحت تاثیر مکتوبات قرار نگیرید و با مهربانی در کنار دیگر مردمان زندگی می کنید و اگر کمکی از دستتان بر بیاید در حق دیگران و جامعه انجام میدهید و در فرصت مناسب سراغ کتاب هزار و یکم میروید...\n\nآرزوی گذشتن از 1000 را برایتان دارم.\n", "post_url_4": "http://dizziness.blog.ir/post/125", "post_title_4": "تصمیم شما روی سرنوشت دیگران تاثیر دارد!!", "post_content_4": "‏\nگاهى شما فقط مسئول خودتان نیستید؛ تصمیم شما روى سرنوشت دیگران تاثیر دارد!!\n\n\n\nپ. ن:  عزیزی که فقط به آرمانهای خودت و حزبت یا گروه دوستان یا .... فکر میکنی، در همان قیامتی که به آن معتقدی باید در پیشگاه پرورگار حاضر شوی(البته اگر موحد باشی به دلت نه ظاهرت) و بابت تصمیمی که گرفته ایی و بر سرنوشت عده ایی تاثیر گذاشته ایی پاسخگو باشی.(گفتم پاسخگو خودم خنده ام گرفت، البته نه از این خنده های از سرِ خوشی، خنده تلخی که مثل طعم زهرماری تا جیگرت رو می سوزونه)\n\nخیلی وقتا کلی حرف روی دلم مونده که می خوام بیام بزنم ولی بازم این جمله میاد تو ذهنم:\n\n\n\nکتابی که ارزش خوندن نداره نباید نوشت. \n\nبعد یاد حرفای خودم می افتم. اصلا حرف بزنم برای چی! \nبعد میگم پسر همه رفتن  تنها شدی! \nنمی خوای توام بری تو بلاد کفر راحت تر زندگی کنی؟ \nبعد یکدفعه یاد خانواده می افتم که اگر قرار اینجا ویرانه باشه و یه عده بهم زور بگن شاید با رفتنم نجات پیدا کنم اما دلم پیش خانواده ایی هست که اینجا موندن. \nمی مونم!! حداقل خودمم اینجام.\nولی واقعا نمیدونم اهل اینجا هستم یا نه!!!!!!!!!!!!!\n\nبدجور تحت فشار افکار خودم هستم. اخبار دنیا رو می خونم بعد به دانسته هام رجوع میکنم و بعد میگم خدایا شرمنده آینده نکن مارو.", "post_url_5": "http://dizziness.blog.ir/post/124", "post_title_5": "زندگی بدون روزهای بد نمی‌شود", "post_content_5": "\n\n\n\"زندگی بدون روزهای بد نمی‌شود\"بدون روزهای اشک و درد و خشم و غماما روزهای بد، همچون برگ‌های پاییزی، باور کن که شتابان فرو می‌ریزند و در زیر پاهای تو، اگر بخواهی، استخوان می‌شکنند! و درخت استوار و مقاوم برجای می‌ماند. عزیز من! برگهای پاییزی بی شک در تداوم بخشیدن به مفهوم درخت و مفهوم بخشیدن به تداوم درخت، سهمی از یاد نرفتنی دارند...  نادر ابراهیمی\n\n------------------------------------------------------------------------------------------------------------\n\nمانده ام با این اوضاع سیاسی و اجتماعی دنیا، انسانی هم باقی مانده است در دنیا یا فقط توهم انسان بودن است. \n\nخسته ام از این مردم مملو از خودخواهی، \nدلم عشق می خواهد، نه از این عشق های الکی\nعشق عارفانه مولانا  جلال الدین محمد بلخی*\nدلم سرخوشی می خواهد از جنس سرخوشی های غیاث‌الدین ابوالفتح عُمَر بن ابراهیم خَیّام نیشابوری\nدلم خیرخواهی می خواهد از جنس خیرخواهی ابومحمد علی بن حسین، زین‌العابدین\n\n"}