{"type": "blog", "blog_name": "حروف مقطعه دل", "blog_url": "http://ghaaf.blog.ir/", "post_url_1": "http://ghaaf.blog.ir/1396/11/02/%D8%BA%D8%A7%D9%81%D9%84%DA%AF%DB%8C%D8%B1%D8%A7%D9%86%D9%87-%D8%AA%D8%B1%DB%8C%D9%86-%D8%B9%D8%A7%D8%B4%D9%82%D8%A7%D9%86%D9%87", "post_title_1": "غافلگیرانه ترین عاشقانه!", "post_content_1": "به نامت     یا کریم الصفح\n...\nسلام علیکم\nاین مدت حالم دستخوش اتفاقات ریز و درشت زیادی شد..\nهمسری کارشون فشرده تر شده و دیدارمون تقریبا موکول شده به هفته ای یکبار اونم خیلی کوتاه\nو همین دلیل به ظاهر کوچیک، منو بهانه جو کرد...\nنه حوصله خودمو داشتم نه طاقت دیگران رو\n...\nدودان تجردم روز و شبم با اهل بیت میگذشت و خدا و بس\nاما از وقتی متاهل شدم، همش فکر و ذکرم درگیر همسری شده...و بندرت ذهنم آزاد میشه تا به مسائل پیرامونی فکر کنم؛ خلوتهام با خدا واهل بیت هم همش یکی دو ساعت نیمه شب با دعایی و زیارتی و...یا نهایت درددل کردن تو دفتر خاطراتمه...\n...\nبرخلاف اخلاقم که زود گریه نمیکنم، بخاطر اینکه دلم خیلی پر بود و دلتنگ بودم، تقی به توقی میخورد میرفتم مینشستم به گریه کردن\n...\nدیروز نوبت دکتر داشتم، همسری گفتن سرم هیلی شلوغه؛ اگر امکانش هست با مامان یا داداش برو...منم گفتم به کسی زحمت نمیدم، خودم میرم! غرورم اجازه نمیداد کم بیارم\nاما دم ظهر مجبور شدم خودمو به جلسه ای برسونم و از داداش خواستم اگر میتونه منو ببره و رفتم...\nبعد از دکتر بلد نبودم چجوری برگردم خونه\nویلون و سیلون شده بودم و مدام پرس و جو میکردم تا کورمال کورمال راه رو پیداکنم و یوار اتوبوس یا مترو بشم و برگردم\nشبش تا صبح بیدار بودم\nاعصاب هم نداشتم\nگریه هم چشمام رو خسته کرده بود\nصبحش هم با همسری در تماس تلفنی یه کم دلخور شده بودم و متوجه شدن...\n...\nمدام پشت سر هم زنگ میزدن که کجایی؟ وسیله پیدا کردی؟\nمنم سنگین و با غرور جولب میدادم که یعنی ناراحتم!\nبعد کلی گشتن و پرسون پرسون یه پایانه ااوبوس پیدا کردم و اون جام که راننده اش گفت خانوم اتوبوس های محل شما ازونطرف خیابون رد میشه\nمنم چندتا چهار راه و پل رو بالا پایین کرده بودم نفله شده بودم که.....\nیهو همسری تو خیابون پریدن جلو راهم و منم هنگ بودم و فقط نگاشون کردم!\nیه شاخه گل رز بهم دادن و تو خیابون بلغم کردن کوتاه و......\n\n\nادامه دارد...", "post_url_2": "http://ghaaf.blog.ir/1396/10/23/%DB%8C%D8%A7-%DA%A9%D8%A7%D8%B4%D9%81-%D8%A7%D9%84%DA%A9%D8%B1%D8%A8", "post_title_2": "یا کاشف الکرب...", "post_content_2": "به نامت\n     یا کریم الصفح\n\n...\n\nسلام علیکم\n\nبعد یک هفته پر از اذیت و غم و ناراحتی و اشک های من...بالاخره خدا باب نجات فراهم کرد و آرام گرفتیم...\n\nتو روزهای غم و ناراحتی، یه شال گردن برای آقایی رو شروع کردم و پنجشنبه شب بهشون دادم...بمناسبت چله ی عقدمون\nالبته چله دوشنبه است هااا...اما من جلوتر دادم چون هوا سرده...\n\nعکسش رو براتون میزارم آخر مطلبم\n\nامروز هم یه گلدون گل برام خریدن...\n\nمراقب عشق بینتون باشید\nیه کم کوتاه بیایید و بدون چشم داشت محبت کنید\nآدم تازه اونوقته که متوجه میشه عشق از روی اخلاص یعنی چی...\n\n+هدیه برای مهربان یارم\n\n", "post_url_3": "http://ghaaf.blog.ir/1396/10/19/%D9%82%D9%87%D8%B1", "post_title_3": "قهر!", "post_content_3": "به نامت\n     ای نور مطلق\n\n...\n\nسلاااام\nدیروز  ساعت ۱۴:۳۰ نوبت دکتر داشتیم از نوع مشاوره اش!\nهمسری جان بدو بدو اومدن و یه نهار سرپایی و هول هولکی خورده و نخورده رفتیم...\nبعد از مشاوره گقتیم: خببببب حالا چکاره ایم؟\nهمسری گفتن بریم تپه شهدای شهید باقری هم کوهنوردی و هم زیارت...\nبهدازظهر روز زمستانی، آقتاب ملایم و دلچسب...بح بح چه شود\nخلاصه اینکه از وقتی تو ماشین نشستیم همسری توو فکر بودن...من هم دیدم اینجوریه خیلی شلوغ پلوغ نکردم\nرفتیم نزدیکای کوه آبمیوه و کیک خامه ای  و پاستیل گرفتیم و رفتیم سراغ شهدا...\nاز پای کوه تاااا قله و از قله تااا پایین کنار شهدا...\nبازهم من بدو بدو میرفتم و شیطونی میکردم و آقایی با گوشی صحبت میکردن و سرشون شلوغ و چک و پول و کار و....\nبرگشتنی داشتیماز پله ها پایین میومدیم بازم همسری تو فکر بودن و من پله هارو بدو بدو رفتیم پایین...و یهو پریدم بغل آقایی...\nقیافه شون واقعا دیدنی بود\nبعدش هم رفتیم مسجد نماز و کلاس قرآن استاد خیرخواه که من بشدت لالا داشتم تما بحث شیربن بود و مقاومت کردم\nبعدهم رفتیم منزل پدرشوهرجان...آقایی منو گذاشتن خونه و خودشون رفتن دنبال کارهاشون تا ده شب...من هم حسابی خوش گذروندم و اصلا هم توجهی که همسری نیستن و اینا...خلاصه دلتون نخواد، یه کباب داغ و نان داغ اومدن خونه و شام و....\nساعت ۱۱ شب بود که به همسری گفتم: عزیزیم چایی تون رو میل کردید زودی بریم\nطفلی با هول و ولا چایی رو خوردن و آماده شدن تا من بیام\nخب مادرشون یهوویی منو دستگیر کردن که عزیزم بیا رنگ های این نخ های کاموا رو بببن میخوام برات لباس ببافم\nو سرمون گرم شد....همسری چندباری گفتن حاج خانوم پاشو دیرشد\nمنم هول هولکی داشتم نظر میدادم و یه موتیف کوچولو هم به مادرشوهری یاد میدادم\nهمسری هم جلو درب اتاق خواب همش میگفتن نفس خانوم عجله کن.‌‌..\nمن پشت گوش انداختم و تو خنده و اون شلوغ پلوغی گفتم دارم میام...\nهمسری رفتن یه دور با پسر برادرشوهرم دور زدن و اومدن و منم بدو رفتم پایین\nکه همسری تو ماشین دلخوری کردن و...بینمون شکرآب شد و منم قهر کردم...\n\nادامه دارد.....\n\nمن چکنم خب؟ از صبح نبودن هاشون رو تحمل کردم ولی ایشون طاقت ۵ دقیقه دیرکردن من رو ندارن.. :((", "post_url_4": "http://ghaaf.blog.ir/1396/10/18/%D9%BE%D9%87%D9%BE%D8%A7%D8%AF-%D8%AC%D8%A7%D8%B3%D9%88%D8%B3%DB%8C-%D9%88-%D9%BE%D8%A7%DA%AF%D8%B4%D8%A7", "post_title_4": "پهپاد جاسوسی و پاگشا!", "post_content_4": "یه نامت\n    ای صبور\n...\nسلام علیکم جمیعا\n\nجمعه ماهگرد و روز پاگشامون خیلی جالب بود...\nیه اتفاق فوق العاده نادر و کمیاب هم افتاد...\nو اون افتادن یه پهپاد با دوربین فوق پیشزفته در پشت بام منزل پدرشوهرجان...\nکه کلی یاعث سوژه شد و همه رو نگران کرد...\nنامردها مست هم کرده بودن...\nآقا وحید که جسشن داماد بزرگمون، پاسدار درجه دار هستن...بعد از بررسی کردنه پهپاد، کلا از کار انداختنش و آوردنش خونه...\nکلا پهپاد هوا کردن غیرقانونیه...\nتا ۳ صبح همسرجان و خانواده شون اسیر کلانتری و اینور و اومور شدن و با کلی تجسس پلیس و مراکز قانونی، پهپاد برگردونده شد به صاحبان مست و بد رفتارش..اما تحت نظر هستن...\nاز طرفی با دامادمون تماس گرفتن که کجایی ستوان خودتو برسون که اغتشاشگر دستگیر کردیم و ....\nاووووف عجب شبی شد\n...\nمام طرفای ساعت ۱ بامداد برگشتیم خونه\nپدرشوهر و مادرشوهرم هم بهم یه بلوز هدیه دادن و همسری هم یکی از هدایای دوران پایان خدمت سربازیشون رو به مپیشکش کردن.\n\nاما من از شبش تا فردا شب...عصبی و کلافه و ناراجت بودم\nآخرشب نصمیم گرفتم بی اعتنا به قضیه بشم و این کم گذاشتن رو نادیده بگیره و بازهم سرحال و شاداب با همسرم برخورد کنم\nاما\nیه درس بزرگ که گرفتم توقع نداشتن از دیگران و سنگین و رنگین رفتار کردنم همیشه یادم باشه....در هر برهه و شرایطی!\n...\n\nآه...", "post_url_5": "http://ghaaf.blog.ir/1396/10/16/%D9%BE%D8%A7%DA%AF%D8%B4%D8%A7%DB%8C%DB%8C-%D9%88-%D8%A7%D9%88%D9%84%DB%8C%D9%86-%D9%85%D8%A7%D9%87%DA%AF%D8%B1%D8%AF", "post_title_5": "پاگشایی و اولین ماهگرد...", "post_content_5": "به نامت\n     یا حضرت الله\n...\nسلام علیکم جمیعا\nاول از همه باید تشکر کنم از حضور تمامیه شما بزرگواران و نظرات ارزشمندتون\nاما بعد؛\nدیروز همزمان با اولین ماهگرد عقدمون، مادرشوهر خان هم مهمانیه پاگشا برام گرفتن!\n...\nخیلی فکر کردم چی برای همسری بخرم، که هم قشنگ باشه و هم متفاوت و فانتزی..\nاز کنار بازار رد میشدیم با مامان جانم، از باشگاه برمیگشتیم، که خیلی اتفاقی سوژه ب مورد نظر رو دیدم و رو هوا زدمش...\nبرخلاف قَدّ و اندازه و هیکلش، خیلی گروون تموم شد..\nعکس هدیه رو آخر سر براتون میزارم...\n...\nاما دیروز اصلا خوش نگذشت\nمدتی بود به همسری میگفتم دلم هوای گلزار شهدا رو کرده...خلاصه دیروز رفتیم؛ تند تند و سرپایی...توو قسمت مقبره ی شهدای هفتاد و دو تن، همسری وایسادن به نمازخوندن، من هم از تو کیفِ بزرگم هدیه رو دراوردم و تو پاکت گذاشتم و بعد نماز به آقایی دادم...چهره شون فوق العاده دیدنی بود\nاولش فکر کردن الان خیلی رمانتیک و شیک و پیک یه عطری، کیف پولی و...باشه داخل جعبه...اما بعدش که باز کردن فقط خندیدن و کلی خوشحال شدن...\n...بعد از این جریان، افتادیم رو سراشیبیه ناراحتی تا آخرشب و امروز من غم عالم به دلم اومد...\n...\nشما هدیه ی پاگشا به عروس هاتون چی دادید؟\nیا هدیه ی پاگشا چی گرفتید از مادرشوهر؟\nیا عموما و در عرف چی میدن یا میگیرن؟\n...\n\nشما بگید ببینم من خیلی متوقع هستم و زیاده خواه؛ یا دارن برام کم میزارن!!!\n...\n\n:'(((\n\n+ عکس هدیه ام، برای همسری\n"}