{"type": "blog", "blog_name": "مصطفی فتاحی اردکانی", "blog_url": "http://mstffa.blog.ir/", "post_url_1": "http://mstffa.blog.ir/post/186", "post_title_1": "گذری", "post_content_1": "چند تا وبلاگ به وبلاگ هایی که دنبال می کنم افزودم.وبلاگ هایی که هر روز میخوانمشان......ب.ن:به چند آقای وبلاگ خوب نویس محتاجیم", "post_url_2": "http://mstffa.blog.ir/post/185", "post_title_2": "دوست دارم", "post_content_2": "دروست دارم بشینم کج اتاق یا روی مبل جلو پنجره دراز بکشم و کتاب بخونم......دوست دارم وسط ظهر سرد پاییزی زیر نور آفتاب چرت بزنم.........دوست دارم با رفقایم همان هایی که از دوران دور و نزدیک هنوز دوستشان دارم  دور آتش بنشینم و تا صبح خاطره بگویم..........دوست دارم صبح زود صبحانه بخورم و بعدش بخوابم......دوست دارم دسته جمعی فوتبال ببینم و تیمم ببرد........دوست دارم بنویسمدوست دارم ................................چرا همیشه کاری را نمی کنم که دوست دارم؟؟؟؟؟؟؟؟؟", "post_url_3": "http://mstffa.blog.ir/post/184", "post_title_3": "م مثل مادر", "post_content_3": "از جلسه خسته بیرون می آیی و گرماگرم صحبت با همکاران تلگرام را باز می کنی و ناگهانانا لله و انا الیه راجعون.آخرین ضعفایی اردکان هم به دیار باقی شتافت و ما دیگر مادر بزرگ نداریم....الان یک هفته است که من مادربزرگ ندارم....خدایا من، پدر و مادرم و پدر و مادر پدر و مادرم را ببخشای", "post_url_4": "http://mstffa.blog.ir/post/183", "post_title_4": "خوشمان امد", "post_content_4": "تو این هاگیر واگیر زندگی که نه دست آدم به نوشتن میره و نه چشم آدم به خوندن البته از نوع خوندن کتاب تنها دل خوشیم این بود و هست که بیام بیان و گاه گاهی مطلب دوستان بیانی رو بخونم.\nامروز که چشم تو چشم بیان باز شد دیدم یه قابلیت رو کرده در حد خودِ خودِ لالیگا..... اون بالا نوشته بود که دو تا پاسخ دارم، بازش کردم دیدم پاسخ نظراتی که زیر پست ها گذاشتم رو برام ردیف کرده. چه حال با حالی بود خوندن پاسخ نظرات دوستان. چه سوالایی که پرسیده شده بود و من دیگه به اون پست سر نزده بودم البته به خیلیاش الان جواب دادم.\n\n#بیان_مچکریم.\n\nزندگیتون شاد و شادیتون برقرار.", "post_url_5": "http://mstffa.blog.ir/post/182", "post_title_5": "دور تند", "post_content_5": "الان چند وقتی است که زندگی حرکت سریعش را نشانم داده. روزها پشت سر هم می آیند و میروند، امروز سریع می گذرد و روز های بعدی هم پشت سر هم می آیند و میروند، هفت روز گذشته ولی من یک هفته زندگی نکردم. زندگی کمی آرام تر میخواهم از مسیر لدت ببرم", "post_full_content_2": "", "post_full_content_5": "", "post_full_content_4": "", "post_full_content_3": "", "post_full_content_1": ""}