{"type": "blog", "blog_name": "فاخته", "blog_url": "http://fakhteh.blog.ir/", "post_url_1": "http://fakhteh.blog.ir/post/%D8%A8%D9%87%D8%AA%D8%B1%DB%8C%D9%86-%D8%B1%D9%88%D8%B4-%D8%AF%D8%B1%D8%AE%D8%B4%D8%A7%D9%86-%D9%88-%D8%B1%D9%88%D8%B4%D9%86-%DA%A9%D8%B1%D8%AF%D9%86-%D9%BE%D9%88%D8%B3%D8%AA-%D8%B5%D9%88%D8%B1%D8%AA", "post_title_1": "بهترین روش درخشان و روشن کردن پوست صورت", "post_content_1": "\n\n\n\nصابون و کرم گوری Goree\nبرخی از بانوان، بخاطر زندگی در مناطقی با آب و هوای گرم و خشک مانند قسمتهای مرکزی و جنوبی کشور، و یا بخاطر زایمان و بیماری و یا حتی بصورت مادرزادی، در ناحیه صورت دارای پوستی تیره می باشند پوست صورت این افراد، درخشندگی و شفافیت مناسبی نداشته به همین خاطر، هیچگاه از ظاهر و چهره خود راضی نیستند و این مسئله، بر روی اعتماد به نفس آنها تاثیر منفی می گذارد. باید به این دسته از خانم ها نوید این را بدهیم که خوشبختانه، روش های مفید و خوبی برای درخشان و روشن تر کردن پوست صورت وجود دارد و با استفاده از این روش ها می توانند، زیبایی و شادی را به خود هدیه بدهند.\n\nادامه مطلب", "post_url_2": "http://fakhteh.blog.ir/post/%D8%AF%D8%B3%D8%AA%D9%87-%D9%BE%D9%84%DB%8C-%D8%A7%D8%B3%D8%AA%DB%8C%D8%B4%D9%86-2-%D8%A7%D8%B5%D9%84%DB%8C-", "post_title_2": "دسته پلی استیشن 2 اصلی 100% تضمینی", "post_content_2": "\n\n\n\nدسته پلی استین2 اصل\nدسته پلی استیشن 2 اصلی، مشخصات و ویزگی های دارد که تنها دسته پلی استیشنن 2 اصلی  ازاین ویژگیها برخوردار است. دسته پلی استیشن2 اصلی، دارای کیفیت بسیار بالایی بوده و براحتی خراب نمی شود این دسته دارای کابلی زخیم تر و در مقابل سایر دسته های پلی استیشن2، بسیار نرم تر و انعطاف پذیر تر است کیت و برد الکترونیکی داخل دسته پلی استیشن 2 اصلی نیز با سایر دسته ها تفاوت زیادی دارد درون سیم دسته پلی استیشن 2 اصلی،  الیاف ابریشمی وجود دارد تا از کشیده شدن و قطع شدن سیم جلوگیری کند یکی از بزرگترین دلایل از کار افتادن دسته های پلی استیشن، قطع شدن سیم آنهاست که با از کار افتادن قسمتی از دسته مشخص می شود بطور مثال، با قطع شدن سیم دسته پلی استیشن 2، ممکن است جهت ها و یا یکی دو تا از سایر کلیدهای دسته دیگر عمل نکند با قطع شدن سیم دسته پلی استیشن 2، معمولا تمام دسته از کار نمی فتد و تنها قسمتهایی از آن دیگر بدرستی عمل نمی کنند اما دسته پلی استیشن 2 عرضه شده در این فروشگاه، بهترین نوع دسته پلی استیشن 2 می باشد و بخاطر کیفیت بسیار بالای آن، می توانید برای مدتهای طولانی از آن استفاده نمایید.\nاین دستگیره ،دقیقا شبیه همان دستگیره ای است که در کارخانه ، درون جعبه دستگاه پلی استیشن2 گذاشته می شود و از نظر کیفیت و طول عمر در بالاترین رتبه قرار دارد.\nویژگی های دسته پلی استیشن2 \n\nادامه مطلب", "post_url_3": "http://fakhteh.blog.ir/post/%D8%AA%D9%84%D9%88%DB%8C%D8%B2%DB%8C%D9%88%D9%86%20%20%D8%A7%D9%84%20%D8%A7%DB%8C%20%D8%AF%DB%8C%2055%20%D8%A7%DB%8C%D9%86%DA%86%20%D9%85%D9%86%D8%AD%D9%86%DB%8C%20%D8%B3%D8%A7%D9%85%D8%B3%D9%88%D9%86%DA%AF", "post_title_3": "نقد و بررسی تلویزیون  ال ای دی 55 اینچ منحنی سامسونگ مدل Samsung LED 55JUC8920 Curved 4K TV", "post_content_3": "\n\n\n\nماندد بیشتر تولید کنندگان در سال 2015 هم سامسونگ یک پلتفرم جدید را\nکه در تلویزیون های خود به کار برده بود معرفی و ارایه کرد. تلویزیون JUC8920\nیک تلویزیون منحنی و خمیده است که\nدر سایز 55 اینچ به بازار آمد.این تلویزیون از سری JU سامسونگ است  که سال ساخت ان 2015-2016 می باشد.\nمدتی است که امکاناتی بر استاندارد های 4K UHD افزوده شده است.این تلویزیون یکی از\nبهترین انتخاب ها از نظر قیمت و کارایی است که دارای پایه ی UHD\nنیز هست.اگر بخواهیم این موضوع را طور دیگر بیان کنیم بدین معنی است که در مدل 55 اینچ 55JUC8920 نوع نقاط کوانتومی یا ویژگی\nHDR به کارگیری نشده است.\n\nادامه مطلب", "post_url_4": "http://fakhteh.blog.ir/post/%DA%A9%D8%A7%D9%86%D8%A7%D9%84-%D8%A2%D9%85%D9%88%D8%B2%D8%B4-%D8%AA%D8%B1%D9%81%D9%86%D8%AF%D9%87%D8%A7%DB%8C-%D8%A2%D8%B1%D8%A7%DB%8C%D8%B4%DA%AF%D8%B1%DB%8C", "post_title_4": "کانال آموزش ترفندهای آرایشگری", "post_content_4": "ساده ترین و زیباترین روش های آرایش صورت و موها در منزل\nکانال آموزش ترفندهای آرایشگری\n\n\nعضویت رایگان\nکلیک کنید ", "post_url_5": "http://fakhteh.blog.ir/post/%D8%B3%D8%B9%D9%88%D8%AF%DB%8C-%D9%85%D8%BA%D8%B6%D9%88%D8%A8-%D8%B9%D9%84%DB%8C%D9%87%D9%85-%D8%AF%D8%B1-%D9%82%D8%B1%D8%A7%D9%86-%D8%A7%DB%8C%D8%B1%D8%A7%D9%86%DB%8C%D8%A7%D9%86-%D9%87%D8%B3%D8%AA%D9%86%D8%AF", "post_title_5": "سعودی ها می گویند مغضوب علیهم در قران ایرانیان هستند", "post_content_5": "\nمدتی است که حکام آل سعود دشمنی سختی را با مردم و دولت کشور ما آغاز کرده اند در این روزها شاهد آن هستیم که به هربهانه ای، گزفه ای را به ایرانیان نسبت می دهند رهبر و دولتمردان ما با صبوری چندین بار نسبت به این مسائل به ال سعود اخطار داده اند اما ظاهرا این گزافه گویی ها ادامه دارد تا جایی که علمای آل سعود، قرآن را تحریف کرده و مقصود از مغضوب علیهم را در قرآن ایرانیان عنوان کرده اند.\nادامه مطلب"}