{"type": "blog", "blog_name": "روزگار ما", "blog_url": "http://rouzegarema.blog.ir/", "post_url_1": "http://rouzegarema.blog.ir/1396/10/30/%D8%A8%D8%AF%D9%88%D9%86-%D8%B4%D8%B1%D8%AD", "post_title_1": "بدون شرح", "post_content_1": "\n\nبا دلت حسرت هم صحبتی ام هست، ولیسنگ را با چه زبانی به سخن وادارم؟", "post_url_2": "http://rouzegarema.blog.ir/1396/10/28/%D8%B3%D8%A7%D9%86%DA%86%DB%8C-2", "post_title_2": "سانچی  2", "post_content_2": "نقش عده ای در این دنیا مثل کشتی باری چینیه که به نفت کش سانچی خورد ! میزنن زندگی یک عده را نابود میکنن و بعد در کمال سلامتی به راهشون ادامه میدن و به مقصد می رسن !\n\n=====\nدرسته که جهان به اعتبار خنده های تو زیباست ولی باور کن مسواک نقش مهمی تر داره...\n\n=====\nاوضاع بازار ‌جوری بهم ریخته است که یکیم چکش پاس میشه زنگ میزنیم تشکر میکنیم", "post_url_3": "http://rouzegarema.blog.ir/1396/10/28/%D8%B0%D8%A7%D8%AA-%D8%A2%D8%AF%D9%85", "post_title_3": "ذات آدم", "post_content_3": "شما بشین پرزای روی کیوی رو با ژیلت بزنهمشوسیب زمینی میشه؟نمیشه کهذات آدما هم با تغییر ظاهر و لباس عوض نمیشه", "post_url_4": "http://rouzegarema.blog.ir/1396/10/26/%D8%AE%D8%AF%D9%85%D8%AA-%DB%8C%D8%A7-%D8%AE%DB%8C%D8%A7%D9%86%D8%AA", "post_title_4": "خدمت یا خیانت", "post_content_4": "در خبرها خوندم که پایگاه \"ونوم ایران\" افتتاح شده\n\nحالا ونوم ایران یعنی چی؟ یعنی \"پایگاه داده‌های ژنوم قومیت‌های ایرانی\"\n\nاین پایگاه شامل داده‌های مربوط به ژنوم ۸۰۰ فرد سالم با ویژگی‌های مشخص از ۸ قوم ایرانی \"فارس\"، \"آذری\"، \"کرد\"، \"ترکمن\"، \"لر\"، \"بلوچ\"، \"عرب\" و \"جزایر خلیج فارس\" است که هر کدام از یکصد نفر مورد مطالعه قرار گرفته و اطلاعات آنها بدون نام و مشخصات فردی و به صورت کدگذاری شده در این پایگاه ثبت شده است.\n\nظاهر قضیه ممکنه جالب باشه و میشه از این اطلاعات برای طراحی داروهای اختصاصی برای مردم ابران استفاده کرد\n\nاما در باطن چطور؟\n\nواقعیت این هست که ما در کشور طراحی داروی اختصاصی برای مردم ایران اصلا نداریم! یک سری تیم های تحقیقاتی داریم که هر سال یه بودجه ای میگیرن و میگن داریم یه کارایی می کنیم\n\nاما تو ایران ما اصلا صنعت داروسازی نداریم! الان میگین پس این کارخونه های داروسازی چیه؟ درسته ما کارخونه داریم اما صنعت نه!\n\nفرقشون چیه حالا؟ ببینید وقتی شما یه صنعتی مثل داروسازی داشته باشی، توانایی طراحی و ساخت داروهای جدید رو داری. اما ما برای این چیزا پول خرج نمی کنیم\n\nما فقط میریم خط مونتاژ رو میخریم و یه کارخونه میزنیم. مثل همین کارخونه های خودروسازیمون. ادعا می کنیم که 95 درصد داروی مملکت رو خودمون تولید می کنیم. اما دانش فنی اون رو چی؟ مواد اولیه اش رو چی؟ تو این چیزا ما ضعف داریم و اصلا هم دنبالشون نیستیم. گاهی اوقات خبرهایی از تک و توک داروهای ایرانی میشنویم، اما خیلی هاشون فقط در حد سر و صدا و گرفتن بودجه هستن\n\nخوب بریم سر بحث خودمون\n\nما یه کشور استثنایی هستیم! کشوری که با بیشتر کشورهای دنیا روابط مطلوبی نداره. دشمنانمون هم کشورهای عقب مونده و بی دانشی نیستن\n\nیه نگاه به تاریخ بندازیم. وقتی غربی ها به قاره آمریکا رسیدن و می خواستن از شر سرخ پوست ها رها بشن چی کار کردن؟ یه گروهی رو که زدن و کشتن. اما به هر حال گلوله خرج داشت! \n\nیه روش راحت تر استفاده از بیماری ها بود! خیلی راحت با سرخک! و آبله، میلیون ها سرخ پوست رو کشتن! موارد مشابه طی چند قرن اخیر خیلی زیاده!\n\nما چیکار کردیم؟ اومدیم میلیاردها تومن خرج کردیم (حدود شش میلیارد تومن فقط خرج دستگاه ها شده) و اومدیم ژنوم صدها نفر از نقاط مختلف کشورمون رو تعیین توالی کردیم و گذاشتیم روی اینترنت!\n\nفرض کنید من با ایران دشمنی دارم و این دشمنی رو هم به صورت های مختلف نشون دادم (از زدن هواپیمای مسافری و دادن سلاح شیمیایی به صدام گرفته تا تحریم های ریز و درشت) و می خوام سر به تن این ملت نباشه\n\nاگر من 4 تا متخصص ژنتیک داشته باشم که دارم، خیلی راحت میام ژنوم ایرانی ها رو با اطلاعاتی که خود ایرانی ها رو اینترنت گذاشتن، بررسی می کنم. خیلی راحت و میتونم ویروس، باکتری یا هر عامل بیماری زایی رو تولید کنم که فقط ایرانی جماعت رو بکشه و من آمریکایی رو نکشه!\n\nاین کار رو قبلا هم انجام دادن. مثل همون سرخ پوستای نگون بخت که با سرخک میمردن اما سفیدپوست هایی مثل ما و اروپایی ها با سرخک نمیمیرن!\n\nکدوم مشنگی میاد اطلاعات ژنوم همه اقوام ایرانی رو میذاره روی اینترنت؟ اون هم با این همه وحشی پولداری که دور ما رو گرفتن. از عربستان و نوچه هاش بگیر تا دیگرانی که تشنه انتقام گیری از این مردمن؟\n\nکسی که به حرف من گوش نمیده. اما این نوشته رو برای ثبت در تاریخ اینجا گذاشتم. \n\nچهار روز دیگه دیدین بیماری اومد که مثلا فقط فارس و کرد و آذری رو میکشه و عرب یا یهودی یا اروپایی رو نمیکشه، بدونید که باعث و بانیش کیا بودن!", "post_url_5": "http://rouzegarema.blog.ir/1396/10/24/%D8%B3%D8%A7%D9%86%DA%86%DB%8C", "post_title_5": "سانچی", "post_content_5": "\n\nبرای همه درگذشتگان سانچی آرزوی غفران و رحمت الهی دارم،خیلی هاشون از من جوون تر بودن\n\n\n\nاما تو تلگرام خیلی میبینم که سوال می کنن مگه این کشتی رادار نداشته؟ مگه کشتی های اطرافو ندیدن و قس علی هذا\n\nمن نمبدونم کدوم کشتی مقصر بوده. اما این اتفاقات تو دریا پیش میاد. حتی واسه کشتی های جنگی که رادارهای بسیار بسیار قوی تری دارند.\n\nمثلا چند ماه پیش \"ناوشکن موشک‌انداز جان اس مک‌کین آمریکا در شرق تنگه مالاکا و سنگاپور با تانکر نفتکش آلنیک ام‌سی تصادف کرده بود\"\n\n\n\nمنطقا کشتی که به پهلوی کشتی ما یا ناو آمریکایی زده مقصره! باید دید تحقیقات به کجا میرسه", "post_full_content_5": "", "post_full_content_4": "", "post_full_content_3": "", "post_full_content_1": "", "post_full_content_2": ""}