{"type": "blog", "blog_name": "Grey", "blog_url": "http://farnazataie.blog.ir/", "post_url_1": "http://farnazataie.blog.ir/1396/10/11/%D8%AE%D8%A7%DA%A9%D8%B3%D8%AA%D8%B1%DB%8C-%D9%87%D8%A7%D9%85-17", "post_title_1": "خاکستری هام 17", "post_content_1": "کتاب را می بندم و هیچ لای صفحه اش ... ورق های کاهی ترسیده روی میز ... سیل رنگ پریدگان مشوش ... کلماتی که عشق می سرایم ... اشک های گوله شده ی شور ویولن سل ... اندوهی که اغشته ام به قلبش ... خاکستری زیر اتش پنهان ... جان کندن زخم لای استخوان ... می چکم چک و چک روی گونه های ملتهب بیمار ... او من شده من بیگانه ام انگار ... اتاق مدور چارگوش ... چرخ دنده های خاموش ... تکرار ... سیگارهای وحشی پشت به پشت هم ... ترک وطن با مشروبِ هماغوشی ... انهدام سرد و تاریک فراموشی ... دوران جهان این خانه دور سرم ... لرزش پیچک وار نی نی های قهوه ایم ... یک قدم مانده تا مرگ ... تیک تاک ساعت شنی ام ... دکمه ی ضبط صوت می شود پایین ... نوار ... نوار گردان ... چرخ های مدور ... می دوم ... می دوی ... می دود ... انتهای ان در چوبی را ... که اگر باز شود همه مان رفته ایم ... مرده ... شاید ... یک بار گفتی ... فقط یک بار：\"بگذار رفتن ها ... نفهمیدن ها ... بگذار رخنه شدن در تو ... \" حالا رفته ای ... رفته ام ... رفته اند ... من ماندم و تنهایی و غم ها ... قلم سرکش عصیانگر رام نمی شود ... به دلش می رود ... حرف نمی شنود ... مات و مبهوت ... روز می شود هر شب ... صبح می شود هر روز ... می گذارم فرو رود ... فرو می روم در گذشتن و بدرود ... غرابت تنهایی ... هجای خونین و دو تکرارش ... سلام سلام ... اتاق مدور چارگوشی که تسلیم می شود تمام ... آبی خاکستری سیاه ... هزار تکه شدن گیلاس شراب ... در گذشتن از بیداری و حال خراب ... مرکبی که خشک می شود ... روزنامه های اتش گرفته ... شیشه های تار یک عینک ... نرگس های زرد و پژمردن ... پنجره ی حک شده در تن زخمی دیوار ... هذیانات ذهنی ... سکوت سمی بیمار ... دو تکه شدن ... غلط هایی که دل کردم ... تویی که نماندم و رها کردم ... قد تمام شب ها شمع شده ای ... قد تمام شب ها شمع شده ام ... رفتنی از جنس دیگر ... ماتمی که من شده ام ...", "post_url_2": "http://farnazataie.blog.ir/1396/10/05/%D8%AE%D8%A7%DA%A9%D8%B3%D8%AA%D8%B1%DB%8C-%D9%87%D8%A7%D9%85-16", "post_title_2": "خاکستری هام 16", "post_content_2": "دستمو می ذارم لب میز و خودم و صندلی رو هل میدم عقب ... عطر تلخ و گرم کِلق دو لون از گردنم, مچ دست هام و هاله ی کت چرم مشکی و تار و پود شال گردن نخی ارغوانی پژواک میشه تو فضا ... کف بوت های ابی نفتیمو کف پارکت چوبی می چسبونم و با یه ژست متفکرانه رو صندلی خم می شم و بر می گردم سمتش ... نیمرخش با اون پازلفی های بلند جو گندمی که تا وسط گونه هاش اومدن و اخم درهم چهره و خلسه ی فکر جذابه ... گوشه ی لب هامو کج می کنم و خیره به پلک های نیمه بازِ دقیقش رو تلی از روزنامه ها, ابروی راستمو بالا می ندازمو میگم ... + تا حالا به دست ها فکر کردی؟! یکم طول میکشه تا چشم های قهوه ای عسلیش از مرکب خشک شده روی روزنامه و پیچ و خم نستعلیق بالا بیان و تو چشم هام جا بگیرن ... - دست ها؟! + (با اشاره ی سر) هوم, اینکه چقدر تنها و بی کس ان ... انگار همیشه یه جور ماتم همیشگی لای این فواصل هست ... دست چپمو بالا میارم و جلوی صورتش مثل یه پنج بزرگ بازش می کنم ... برق چشم هاش چشمک می زنه ... - مثل چشم هایی که هیچوقت قرار ندارن ... گوشه ی پلک هام جمع میشن و عضلات صورتم یکم میرن تو هم ... + اخ زدی به هدف! ... دست ها همیشه منتظر یه جفت دست دیگه ان ... - چشم هام همیشه دنبال رد یه گمشده ان ... همینطور که تو چشم هاش سیر می کنم واسه تایید حرفش سر تکون میدم و یه مکث کوتاه ... + پس یعنی تجربه اشو داشتی؟! ابرو بالا می ندازه و دنبالش مردمک چشم هاش گشاد میشن ... + اینکه دنبال اون گمشده باشی؟! ... - تا دلت بخواد ... + حالا چی؟! چشم هات قرار دارن یا ...؟! - می دونی, همیشه چشمی هست که نمی خوابه ... لبخند کمرنگی که با این حرف لب هاشو از انجماد همیشگی پس می زنه غم حرفشو به دلم نزدیک تر می کنه ... + این چشم هایی که میگی چشم های منن ... نگاهش از چشم هام رو دست هاش و قلم چوبی سر می خوره ... قلمو کنار مرکب وسط روزنامه ها می ذاره و خودشو روی پشتی چرم صندلی رها می کنه و توش فرو میره ... چشم های قهوه ای روشنش تو نی نی هام دقیق میشن و وسعت بی انتهای مردمک های گشاد شده اش با ظرافت خاصی لایه های عمیق چشم هامو تحلیل می کنن ... صدای ریز و پیش رونده ی برگ های تکه تکه شده پاییزی و آت و اشغال های تو کوچه خیابونو می شنوم که پشت پنجره با جهت باد به هر طرف کشیده میشن ... چرخش صفحه ی گرامافون و اندوه ارشه ی بلند و کش دار ویولن سل, و فیرستای منحصر به فرد وینتری که تو سطح سنگین جو تزریق میشه ... و اتاق مدور چهارگوشی که شاید وسط های ماه اذر جا مونده ... دست راستشو متفکرانه زیر چونه اش قفل می کنه ... - ما هیچ, ما نگاه! + شاید این همون نقطه ایه که دنیا باید از حرکت فواره وارش توقف کنه ... نگاهمو پایین می ندازمو دوباره به چشم هاش بر می گردم, با حال متفاوت و جدیت صریح ... + چرا چشمات قرار ندارن؟! حالا نوبت اونه که سرشو پایین بندازه و نگاهشو بدزده ... حس پریشون ادمی رو منتقل می کنه که انگار گمشده اش هیچوقت پیدا نمیشه ... + شاندل؟! بی اونکه جوابی بده, نگاه براقی که تو حجم غمناک پلک های کشیده اش می لرزه, به چشم هام زل می زنه و مثل عسل گرم تو نی نی های سیاهم می چرخه و تو خودش حلشون می کنه ... + از نگاهت همیشه هاله غریبی بهم سرایت می کنه ... - پس یعنی توام مثل منی ... + گاهی سیاه گاهی سفید ... - خاکستری ... در حالی که عمیق ترین نقطه ی روحم تحت تاثیر ماورایِ بنفشِ افکارش تپش تازه ای رو تجربه می کنه میگم ... + بلو, گقی, نواق ... - (با لبخند شاد) چه لفظ جذابی ... با چشم هام لبخند می زنم ... اونقدر که لب هام قد یه منحنی متاثر می شن ... + آبی, خاکستری, سیاه ... - پس این تازه یه شروعه ... چشم هامو اروم روهم می ذارم یعنی اره ...", "post_url_3": "http://farnazataie.blog.ir/1396/09/30/%D8%AE%D8%A7%DA%A9%D8%B3%D8%AA%D8%B1%DB%8C-%D9%87%D8%A7%D9%85-15", "post_title_3": "خاکستری هام 15", "post_content_3": "وقتی این طوری شروع می کنم یعنی یه اقیانوس حرف هست که ممکنه خیلی هاشون تو جریان نوشتن از دستم برن و ... هنوز می نویسم ... هنوز و تا همیشه ... تو پاییزی که گذشت خیلی کتاب ها خوندم، خیلی فیلم ها دیدم، خیلی موزیک های یونیک گوش دادم و یه دنیا نوشتم و نوشتم و هنوز ... اما حتی یکیشو پست نذاشتم، حرفی نزدم ... اینجا خیلی وقته دیگه جای حرف زدن و نوشتن نیست ... این کپشن های کوچکِ درِمتیک جز تحقیر هیچ حسی از قلمو ارضا نمی کنن ... و اگه به خاطر یه دریا پست سیو شده نبود، تا حالا اکانتو اکسپلود کرده بودم ... دوست دارم بنویسم بی هیچ شناختی، بی هیچ سانسوری و ... حوصله بعضی چیزها رو ندارم و ناخواسته پسشون می زنم، مس تو در استانه ی پنجاه سالگی ... پاییزی که گذشت یه پاییز طلایی خاکستری بود که علارغم درد جالی خالی تو و تو و توها خیلی دوستش داشتم ... امیدوارم یلدا خیلی زود بیاد و بره، تحملش سخته، سنت سوپر ایرانیزه ... جیزس کرایس! ... یعنی این یلدا رو چطو می گذرونی؟! مخاطب این سوال تو، تو و تموم توهایی که می شناسم ... پرکیوپاین من ... ادرین ... به روزهای رفته از دو هزارو هفده فکر می کنم و سال نو ... عید پاک ... دو هزار و هجده ... و کمتر از بیست و سه روز تا بیست و سه سالگی! ... گفتم دیگه تکست نمیدم ولی یه چندتایی دادم ... از خودم دلگیرم و حتی سایمون هم چپ چپ نگام می کنه و میگه اون ادم تو نیست ... داد می زنم سرش و میگم : اره اون لعنتی هیچوقت ادم من نبوده، کی گفته من می خوامش؟! ... پاکت وینستونو با حرص می شوتم سمتش و میگم : \"بزن روشن شی!\" اینکه هر مرد یا زنی بر این باوره که باید با همه رِل زد! و چیزی به عنوان یه دوستی نایس معقول، و هیچ حد وسطی وجود نداره، واقعا سو ردیکیولس و غیر قابل تحمل، دل بهم زن و مزخرفه! توهماتی که رسما ریشه ی رابطه رو می زنن ... وجدانا تو اینطوری نباش، بیا بیرون از اون دنیای فیکِ خود ساخته ... می دونی، یه چیزو خیلی خوب فهمیدم ... خیلی کم ان ادمای شبیه من ... ادمایی که خود من باشن! وقتی به یکی نزدیک میشی و از رویاهات میگی، از روزمرگی ها و هر چی تو فکرت می گذره اون احمق با خودش فکر می کنه تو چقدر احمقی ... نه تنها از خودش هیچی نمی گه، بیشتر و بیشتر فاصله می گیره ... چون در مقابل تو خیلی کوچیکه و هر چی بیشتر سعی می کنی اون بیشتر نمی فهمه و تو دنیای فندقی تاریکش فرو می ره ... می ترسه بفهمی چقدر تهی محضه! ... یکه می خوره از این همه بی رویا زندگی کردن ... از این همه مضحک گذروندن ... بگذریم ... دوست دارم تو این روزهای تکرار نشدنی دی ماهِ جان، فروغ و شاملو بخونم ... شب های روشن و استارت آپِ آنتونی اوهرِ جان و هزار و سیصد تا چیز دیگه ببینم و بخونم و بشنوم و بنویسم و بمیرم و هی تولدی دیگر ... ولی باید سخت درس بخونم ... ورق های خشک و مضحک اکادمیک ... ولی من قلبمو فالو می کنم تحت هر شرایطی! ... شاندلِ این روزها، شاندل اون روزها نیست ... یه حس خاص، یه هاله ی مبهمو احساس می کنم که با همیشه متفاوته ... مس خودم که ادم دیروز نیستم ... نمی دونی قلب چیه تو لامصب! هر ذره توش هزار ذره میشه و می شکنه ... شاندل با چشم های دکمه ای براق ... و فنجون قهوه ای که هرگز ترک نمیشه ... لا به لای کاغذهای کاهی و تعلیق ... و حوصله ای که هست و نیست ... شاندل با حالتی که تو رو یادم میاره، شباهتی کوتاه و دراز ... کله شقی خاص ... یه تونل که اخرش به تو می رسه شاید ... من که دیگه تو غارم ... ناراحتی معنی نداره، فقط باید پوزیشنو عوض کنی و ادامه بدی ... بی نمک، بدون دکمه ... اما فقط ادامه بدی ... عشق را کاش زبان سخن بود ... فرو می رم تو سوفای آبی، و به یاد میارم تموم لحظه های نیلی رو ... تموم چشم هایی که تو مسیر یونی بستم و بستم ... تموم ندیدن ها و دیدن ها ... تموم غروب و طلوع کریدورو ... تموم خوشتیپی تو ... نمی خوام رنگ بدم به این چای سرد شده ... نمی خوام برگردم واسه اولین و اخرین بار ... نمی خوام باشم اگه این چای تا ابد قراره سرد بمونه ... باید درک کرد، بودن و نبودنو ... یه وقت هایی رفتن، تموم چیزیه که واقعا بهش نیاز داری ... یه ترمیم ممتد ... یه رفتن که همین حالا که نوشتمش، خیلی قبل تر چمدونشو بستم ... خیلی پیش تر، تکیه دادم به درگاه سرد اون اتاق و تماشات کردم ... اهنگ قدم هات ... چین و چروک گوشه ی چشمات ... لبخندت وقت دیدنم ... و نبودت وقت بودنم! ... ", "post_url_4": "http://farnazataie.blog.ir/1396/09/21/%D8%AE%D8%A7%DA%A9%D8%B3%D8%AA%D8%B1%DB%8C-%D9%87%D8%A7%D9%85-14", "post_title_4": "خاکستری هام 14", "post_content_4": "و سرانجام پاییز دانشگاه ... برگریزان ... خزان ... و منی که قدم می زنم, قدم می زنم و همچنان دوره می کنم شب را روز را و هنوز را ... شاید فقط خودم می دونم وقتی رو این برگ ها قدم می زنم و تو پیچ پیچ این شاخ و برگ ها می پیچم چه حس و حالی دارم ... چقدر قلبم خالی یا پره ... سنگین یا سبکه ... شاید دوست داشتم کنارم باشی شایدم نه ... از تو فقط یه سایه مونده که تا همیشه دوستش خواهم داشت هر چند لایقش نباشی! ... اما در جریان یکی از همین قدم ها که سنگین برداشته شد و کش اومد تا اخر این مسیر دلتنگ غمناک, به شاندل فکر کردم ... قلبش, روحش ... خطوط عمیق چهره اش ... موهای جوگندمی و چشم های دکمه ایش ... وقتی روی این برگ ها قدم می زدم و زمانو به عقب و جلو پرت می کردم ترک فوراور تو گوش هام هاش هاش می نواخت و منو دعوت به سکوت می کرد ... و در نهایتِ اپرای حیرت انگیزش دلم خواست اون وسط بشینم و همدل و هم نوای افت و خیز نت ها داد بزنم ... راش راش ... من می دونم که دیگه چیزی جز این نمی گم ... دیگر هرگز تکرار نخواهد شد ... هرگز ادامه نخواهد داشت ... دوباره ... هرگز ... پاییز دانشگاه داره تموم میشه و تنها تنها تنهاتر از همیشه ام ... دیگه مدام تکست نمیدم ... این جنون سرسام اورو جور دیگه تخلیه می کنم از خودم ... تکست نمیدم! و می ذارم یه چیزهایی واسه ادم های کاغذی حسرت بشه!... ادم ها باید یه چیزهایی رو خیلی خوب یاد بگیرن ... ورث آو فیلینگ! ... خیلی ها مثل این برگ ها تو خاطرم له شدن ... مردن, نیست شدن ... و هیچ چیز انقدر مهم نیست که راش راش ... افق عمودیست و طوفانی در پیش ... در پیش ... تمام قد به احترام ملودی سانگ می ایستم و قلبم از جا کنده میشه به وقت： این دیگر هرگز تکرار نخواهد شد ... دیگر هرگز ادامه نخواهد داشت ... دوباره ... دوباره ... هرگز ... هرگز ... زندگیم مثل ساعت شنی جلوی چشم هام با هر قدم تیک تاک می کنه و اپرایی که با لب های بهم دوخته تا اعماق گلو فریادش می زنم ... و لحظه ای که دلم می خواد کوله امو پرت کنم رو زمین و تا ته دانشگاه بدوم ... انقدر که دور شم از همه ی اونچه بود و هست ... ساعت شنی لحظه های آبیم بدون عقربه دل می زنه ... تیک تاک ... تیک تاک ... و اقیانوسی از چشم ها ... چشم های خاموش تماشاگر ... قدم می زنم رو این برگ ها, دست می کشم رو تن درخت و به این فکر می کنم که همیشه پیش از اونکه فکر کنی اتفاق می افتد ... و عشق پیش از اونکه فکرشو بکنم قشنگ ترین رابطه ها رو به نابودی کشید ... و اخ, همه زخم های من, همه درد های من, از عشق است ... عشق عشق عشق ... و دیگر نخواهد بود! ... دیگر هرگز تکرار نخواهد شد ... دیگر هرگز ادامه نخواهد داشت ... دوباره ... دوباره ... هرگز ... هرگز", "post_url_5": "http://farnazataie.blog.ir/1396/09/15/%D8%AE%D8%A7%DA%A9%D8%B3%D8%AA%D8%B1%DB%8C-%D9%87%D8%A7%D9%85-13", "post_title_5": "خاکستری هام 13", "post_content_5": "در اخر یاد می گیری جایی که حیف می شی نمونی، نباشی! ... در اخر، با ارامش و خلسه ی نایس همیشگی می شینی پشت لپتاپ و کلید های نرم و اِسموثو با سر انگشت هات لمس می کنی ... استینگ می خونه ... فریاد می زنه ... صورتی گونه هات ... وقتی باهات حرف می زنم ... د بلاش آن یور چیک ... وِن اِور آی اسپیک ... تِلز می دَت یو آر مای لاو ... مای ایگر هارت ... آه، عزیزدلم ... استینگ من ... شِیپ آو مای هارت ... با یاداوری امروزی که چارشنبه اس به یاد میارم ... جز لحظه ای که دست تکون دادی از چارشنبه چیزی یادم نیست ... آقای خاص من ... د بلاش آن یور چیک ... نمی دونم چرا هی دارم به یاد میارم ... با کوچک ترین تحریکی که میشه گفت وجود نداره به جز این جَز فوق العاده ... شاید ... یادته می خواستی قلبمو تسخیر کنی؟! ... اوه مای لرد ... وات اِ ترَژیک استوری ... می نویسم ... می نویسم و با هر قدم بیرون می جهم از صف مردگان و درود می فرستم به روح پاک کافکایِ جان ... د بلاش آن یور چیک ... به یاد میارم ... صورتی گونه ها رو ... تو و تموم تو های قبل و بعد از تو ... چه اهمیت دارد گاه اگر می رویند قارچ های غربت؟! ... :)) نویسنده یه جور لذت بخشی رد داده که فازش حسابی درگیرت می کنه ... اوه، یو فِلت مای ایگر هارت ... اِوری کیس یو گیو ... جیزس! اِوری کیس ... مای لاو ... چه رویایی شده امشب! بی شک یکی از لذت بخش ترین لحظه هاس، مثل تموم لحظه های آبیِ رفته ... تموم اون جاودانه ها ... اوه مای لاو ... دست سردمو تو دستای مردونه ات می ذارم و اخرین تانگو در پاریس ... اوه مای لرد ... د تاچ آو یور هَند ایز لایک هِوِن ... آه مای لرد ... مای سول ... مای اُنلی لاو ... این جَز لعنتی داره حسابی حالمو جا میاره ... طنین صدای مخملی تو، تو این مرداب کدر شده ... چیزی بیش از یه تکه بهشت ... اوه مای لاو، شاید بشه گفت به نهایت تلاطم احساسی خاصم رسیدم ... شایدم نه ... ایتس یور چانس مِی بی ... آی فیل یور لیپس وارم اِن ... همین حالا یه تکه از بهشت با منه و اون چیزی نیست جز قلب گرم و عاشقم! که تو با داشتنش تا ابد از سرمای این دنیای دودی در امانی ... و چقدر خوشبخت خواهد بود مردی که قلبمو داشته باشه ... روحم که تا ناکجا ادامه دارد و دارد و دارد ... و من تو قلبت ... چشم هات، جهانت ... این پنج وارونه ی در به در دنیا رو با عشقش به اتیش می کشه ... و زنی که هر مردی ارزوشو داره ... زنی با استمرار ممتد دوست داشتن ... و دنیای مردونه ای که خاکستری نیست، و غم های سنگین رو شونه ات، یه توهم ... مای وان اِن اُنلی لاو ... ادکلن نایسمو بر می دارم می چسبونمش به صورتم و یه نفس عمیق می کشم و دیوونه میشم! وات اِ سکسی پرفیوم! جیزس کرایس! :) پیس پیس ... اسپری می کنم رو گردنم، مچ دست هام، پالس مواج ... د بلاش آن مای چیک ... وِن اِور یو اسپیک ... اِوری کیس یو گیو ... مرداب نیلوفری اتاقم با عطر این پرفیوم لاشِس، سو پلیزِنت اِن دیلایت فول شده ... با این صدای مخملی همخونی می کنم مای وان اِن اُنلی لاو ... ایتس یور چانس ... دلم می خواست همین حالا این اتاق سرتاسرش مجله بود و روزنامه و کتاب ... با کاغذ های یونیک کاهی و رایحه ی نوستالژیکِ سحرانگیز ... و نوشتنی بی پروا تو عمق هزارپایی تار و پودم ... اوه مای لرد ... خودمو تو آغوش چارمینگ تو گیر می ندازم، مای وان اِن اُنلی لاو ... ترک بیفورو پلی می کنم و رِزیستنت میشم تو مای سلف ... آیو چنچ مای سلف ... نفس عمیق می کشم و به تموم حجم خالی اتاق چشم می دوزم ... و کاغذ های کاهی، کتاب، روزنامه و مجله هایی که باید می بودن تا زیرشون خودمو غرق می کردمو تصور می کنم ... می ایستم به تماشا ..."}