{"type": "blog", "blog_name": "مکانیک و آهن", "blog_url": "http://mechanical4.blog.ir/", "post_url_1": "http://mechanical4.blog.ir/1396/08/24/%DA%A9%D8%A7%D8%B1%D8%A8%D8%B1%D8%AF-%D9%BE%D8%B1%D9%88%D9%81%DB%8C%D9%84-%D8%AF%D8%B1-%D8%B3%D8%A7%D8%AE%D8%AA%D9%85%D8%A7%D9%86-%D8%B3%D8%A7%D8%B2%DB%8C", "post_title_1": "کاربرد پروفیل در ساختمان سازی", "post_content_1": "\n\n \n\n\t\t\tدر صنعت ساختمان‌سازی مصالح فلزی  فراوانی به کار می‌روند که هرکدام از \nآنها مدل‌ها و انواع متنوع و کاربری  مناسب خود را دارد. یکی از این مصالح \nفلزی که در ساختمان‌سازی کاربردهای  متنوعی دارد پروفیل است که در ادامه به\n آن خواهیم پرداخت. پروفیل به طور  کلی در دو نوع ساختمانی و صنعتی وجود \nدارد، پروفیل‌های ساختمانی به آن دسته  از پروفیل‌هایی اطلاق می‌شود که در \nصنعت ساختمان سازی کاربرد دارند مانند  در و پنجره‌های آلومینیومی و. . . \nدر حالی که پروفیل‌های صنعتی به آن دسته  از محصولاتی اطلاق می‌شود که در \nصنایع مختلف همچون خودروسازی، نظامی و.                             \n\n                                                    در صنعت ساختمان‌سازی\n مصالح فلزی فراوانی به کار می‌روند  که هرکدام از آنها مدل‌ها و انواع \nمتنوع و کاربری مناسب خود را دارد. یکی  از این مصالح فلزی که در \nساختمان‌سازی کاربردهای متنوعی دارد پروفیل است که  در ادامه به آن خواهیم \nپرداخت.    پروفیل به طور کلی در دو نوع ساختمانی و صنعتی وجود دارد، \nپروفیل‌های  ساختمانی به آن دسته از پروفیل‌هایی اطلاق می‌شود که در صنعت \nساختمان سازی  کاربرد دارند مانند در و پنجره‌های آلومینیومی و... در حالی \nکه پروفیل‌های  صنعتی به آن دسته از محصولاتی اطلاق می‌شود که در صنایع \nمختلف همچون  خودروسازی، نظامی و... به عنوان قطعات و متعلقات صنعتی مورد \nاستفاده قرار  می‌گیرند. در مقاطع صنعتی توجه به ویژگی‌های مکانیکی و \nالکتریکی از اهمیت  ویژه‌ای برخوردار بوده و در این راستا دانش فنی و تجربه\n کاری و امکانات  تولیدی در کنار قیمت پروفیل\n در جایگاه ویژه‌ای قرار می‌گیرند به طوری که امکان تولید قطعات خاص  با \nویژگی‌های مشخص برای هر تولیدکننده پروفیل‌ ساختمانی وجود نخواهد داشت. \n    اما پروفیل ساختمانی هم انواعی دارد؛ نوع اول پروفیل نورد گرم است که \nاز  نورد گرم شمش فولادی ساخته می‌شود و قوطی شکل است. دومین نوع پروفیل \nنورد  سرد است که از شکل دادن ورق‌های فولادی از طریق خم کردن و پرس تولید \nمی‌شود  و ناودانی شکل است و سومین نوع پروفیل مرکب است که از اتصال چند \nپروفیل  سرد و گرم به وجود می‌آید. پروفیل‌های نورد سرد تنها مناسب کارهای \nسبک  ساختمانی هستند مانند ناودانی ها، تیرهای تکیه گاهی سقف کاذب و چارچوب\n  درهای ساختمان. \n    پروفیل کامپوزیتی \n    امروزه سهم بسیار بزرگی از بازار در اختیار مواد مرکب یا همان کامپوزیت\n  است و همچنین پروفیل‌های کامپوزیتی به میزان وسیعی در ساختمان‌سازی به \nویژه  ساختمان‌سازی در شرایط آب و هوایی که احتمال خوردگی در آن بالا است \nبسیار  رواج پیدا کرده است. \n    دلیل عمده استفاده از این پروفیل‌ها جلوگیری از پدیده خوردگی و افزایش \n عمر سازه در برابر ارتعاشات است. همچنین استفاده از پروفیل‌های کامپوزیتی \n باعث سبکی بنا می‌شود، اما اهمیت این مزیت چندان نیست. \n    آنچه باعث دوام و عمر بالای پروفیل کامپوزیتی می‌شود خاصیت غیرکشسانی \nآن  است که باعث عملکرد بهتر در برابر ارتعاشات زلزله می‌شود و بهترین \nگزینه  برای مقاوم‌سازی در برابر زلزله است. \n    تخریب ناشی از پدیده خوردگی هم در بتن مسلح شده با پروفیل فلزی این طور\n  است که نخست میله‌های فلزی داخل بتن دچار زنگ زدگی و اکسیده شدن می‌شوند و\n  سپس این اکسیدها به سمت سطح بیرونی بتن منتقل می‌شوند و با انتشار در \nداخل  بتن باعث از بین رفتن کامل سازه بتنی می‌شود. \n    کشور مابه لحاظ شرایط اقلیمی در شمال و جنوب نیاز بسیار گسترده‌ای به  \nاستفاده از کامپوزیت در قالب پروفیل‌های کامپوزیتی دارد. هم اکنون بسیاری  \nاز سازه‌های بنا شده در محیط‌های خورنده مناطق مختلف کشور همچون پل‌های  \nدریاچه ارومیه یا ساختمان‌های جنوب کشور دچار معضل خوردگی هستند که استفاده\n  از کامپوزیت‌ها می‌تواند پاسخگوی مشکل این قبیل سازه‌ها باشد. \n    اما به غیر از پروفیل‌های کامپوزیتی پروفیل آلومینیومی جای خود را \nهمواره  حفظ کرده و در دو قالب ساختمانی و صنعتی در ساختمان سازی به عنوان \nدر،  پنجره و... و در دیگر صنایع به عنوان قطعات مختلف صنعتی مورد استفاده \nقرار  می‌گیرد. یکی از مهم‌ترین تفاوت‌های پروفیل آلومینیومی با آهن در \nساخت در و  پنجره در این است که پنجره‌ها و در‌های آهنی انرژی بیشتری را \nهدر می‌دهند،  ولی پنجره‌های آلومینیومی اینطور نیستند و این در بهینه‌سازی\n مصرف انرژی  اهمیت دارد، البته به شرطی که آلومینیوم گالوانیزه باشد. ضمن \nاینکه  آلومینیوم به خاطر رنگ روشن و سفیدش حس زیبایی و تمیزی بیشتری به \nساکنان  خانه می‌دهد.pic۱ \n    پروفیل گالوانیزه \n    پروفیل گالوانیزه هم برای مقاوم سازی بیشتر امروزه کاربرد خوبی در در و پنجره‌های یو پی وی سی پیدا کرده است. \n    از مزایای استفاده از پروفیل گالوانیزه در پنجره‌های یو پی وی سی \nجلوگیری  از مشکل هرز شدن پیچ‌ها و افتادگی بازشوهای درها و پنجره‌ها است. \nهمچنین  یکی دیگر از مزایای آن بالا بردن استحکام و مقاومت در برابر \nفشارهای جوی در  ارتفاعات بالا است، چرا که در ارتفاعات زیاد برج‌ها نیروی \nباد به طور قابل  ملاحظه‌ای می‌تواند به پنجره‌ها فشار وارد کند و در طبقات\n پایین تر هم در  اثر نشست ساختمان پنجره‌ها ممکن است در معرض فشار قرار \nگیرند. \n    به این نکته هم باید توجه کنید که هرچه فشار وارده به پنجره بیشتر باشد\n و  سطح پنجره بزرگ‌تر باشد ضخامت پروفیل‌های گالوانیزه نیز باید بیشتر \nباشد  که معمولا از یک میلیمتر شروع شده و برحسب مورد تا دو میلیمتر نیز \nافزایش  می‌یابد.   ", "post_url_2": "http://mechanical4.blog.ir/1396/08/24/%D8%A7%D8%B7%D9%84%D8%A7%D8%B9%D8%A7%D8%AA-%D8%AF%D8%A7%D9%86%D8%B3%D8%AA%D9%86%DB%8C-%D8%AF%D8%B1-%D9%85%D9%88%D8%B1%D8%AF-%D9%81%D9%84%D8%B2-%D8%A2%D9%84%D9%88-%D9%85%DB%8C%D9%86%DB%8C%D9%88%D9%85", "post_title_2": "اطلاعات دانستنی در مورد فلز آلو مینیوم", "post_content_2": "\n\n\n\n\nآلومینیومعنصرشیمیایی است که درجدولتناوبی دارای علامت AL وعدداتمی 13 می \nباشد . آلومینیوم که عنصری نقره ای و انعطاف پذیر است عمدتأ به صورتسنگ \nمعدنبوکسیت یافت می شود و از نظرمقاومتی که در برابراکسیدا سیوندارد همچنین\n وزن و قدرت آن قابلتوجه است. آلومینیوم در صنعت برای تولید میلیونها محصول\n مختلف به کار می رود و درجهان اقتصاد عنصر بسیار مهمی است. اجزای سازه \nهایی که از آلومینیوم ساخته می شونددر صنعت هوانوردی و سایر مراحلحملو نقل \nبسیار مهم هستند نِیز سازه هایی که در آنها وزن ِ پایداری و مقاومت لازماست\n وجود این عنصر اهمیت زیادی دارد.\nویژگیهای قابل توجه\nاینآلیاژها اجزای مهمهواپیماها وراکتهارا می سازند . وقتی آلومینیوم را  \nدرخلا تبخیر کنند پوششی تشکیل می دهد که هم نور مرئی و هم گرمای تابشی را  \nمنعکس میکند. این پوششها لایه نازک اکسید آلومینیوم محافظ را بوجود می  \nآورند که همانندپوششهاینقره خاصیت خود را از دست نمی دهند. یکی دیگر از  \nموارد استفاده از این فلز در لایه آینههایتلسکوپهاینجومی است.\nبرخی از کاربردهای فراوان آلومینیوم عبارتند از :\n- حمل و نقل «اتومبیلها ِهواپیماها ِکامیونها ِ کشتی ها ِ ناوگانهای دریایی ِراه آهن و...)\n- بسته بندی«قوطیها ِفویلو...)\n- ساختمان«دربِپنجرهِ دیوار پوشها و ...)\n- کالاهایبا دوام مصرف کننده(وسلیل برقی خانگی ِوسایل آشپزخانهِ ...)\n- خطوط انتقالالکتریکی (به علت وزن سبک اگرجه هدایت الکترِکی آن تنها 60% هدایت الکتریکیمس می باشد)\n- ماشین آلات\nاکسید آلومینیوم «آلومینا) بطور طبیعی وبصورتکوراندومِسنگ سمباده (emery)  \nِیاقوت (ruby) ویاقوتکبود (sapphire) ِافت می شود که در صنعتشیشهسازی  \nکاربرد دارد.یاقوت و یاقوت کبودمصنوعی درلیزر برای تولید نور هم نوسان بکار\n  می روند . آلومینیوم با انرژی زیادی اکسیده می شود ودر نتیجه در  \nسوختموشکهایبا سوخت و دمازاها مورد استفاده واقع می شود.\nآلومینیوم فلزی نرم ِ سبک اما قوی است باظاهری نقره ای – خاکستری مات و \nلایه نازک اکسیداسیون که در اثر برخورد با هوا درسطح آن تشکیل می شود از \nزنگ خوردگی بیشتر جلوگیری می کند.وزن آلومینیوم تقریبأ یکسومفولاد یامس است\n ِ چکش خوار ِ انعطاف پذیر و به راحتی خم می شود ِ همجنین بسیار با دوام و \nمقاومدر برابرزنگ خوردگیاست.\nبعلاوه این عنصر غیرمغناطیسی ِ بدون جرقه ِ دومین فلز جکش خوار و ششمین فلز انعطاف پذیر است. جه از نظر کیفیت و چه از نظر ارزش قیمت آلومینیوم\n کاربردیترین فلز بعد ازآهن است وتقریبأ در تمامی بخشهای صنعت دارای اهمیت \nمی باشد. آلومینیوم خالص نرم وضعیفاست اما می تواند آلیاژهایی را با مقادیر\n کمی از مس ِ منیزیوم ِ منگنز ِ سیلیکن ودیگر عناصر بوجود آورد که این \nآلیاژ ها ویژگیهای مفید گوناگونی دارند.\nفردریکوهلربطور کلی به آلومینیوم خالص اعتقاد داشت «لاتین :alum , alumen) \n.اما این فلز دو سالپیشتر بوسیلههانس کریستین ارستدشیمیدان و \nفیزیکداندانمارکی بدست آمد.\nدررومویونانباستان این فلز را بعنوانثابت کنندهرنگ در رنگرزی و نیز بعنوان \nبندآورنده خون در زخمها بکار می بردند وهنوز هم بعنوان داروی بند آورنده \nخون مورداستفاده است. در سال 1761 گویتون دمورووپیشنهاد کرد تا alum \nراآلومین (alumin) بنامند.\nاگر چه AL یک عنصر فراوان در پوسته زمیناست(1ِ8%) ِ این عنصر در حالت آزاد \nخود بسیار نادر است و زمانی یک فلز گرانبها وارزشمندتر ازطلا به حساب می \nآمد.بنابر این بعنوان فلزی صنعتی اخیرأ مورد توجه قرار گرفته ودرمقیاسهای \nتجاری تنها بیش از 100 سال است که مورد استفاده است.\nدر ابتدا که اینفلز کشف شد جدا کردن آن از سنگها بسیار مشکل بود و چون کل \nآلومینیوم زمین بصورتترکیب بود مشکل ترین فلز از نظر تهیه به شمار می آمد.\nآلومینیوم برای مدتی از طلا با ارزش تر بود اما بعداز ابداع یک روش آسان \nبرای استخراج آن در سال 1889 قیمت آن رو به کاهش گذاشت و سقوطکرد.تهیه مجدد\n این فلز از قطعات اسقاط (از طریقبازیافت) تبدیل به بخش مهمی از \nصنعتآلومینیوم شد.بازیافت آلومینیوم موضوع تازه ای نیست بلکه از قرن نوزدهم\n یک روش رایجبرای این کار وجود داشت. با اینهمه تا اواخر قرندهه 60این یک \nکار کم منفعتی بود تا زمانیکهبازیافت قوطیهای آلومینیومیآشامیدنیهابالاخ  \nره بازیافـت این فلز رامورد توجه قرار داد.منابع بازیافت آلومینیوم عبارتند\n از: اتومبیلها ِ پنجره ها ِدربها ِ لوازم منزل ِ کانتینرها و سایر محصولات\n ...\nآلومینیوم یک فلزواکنشگر است و نمی تواند ازسنگ معدنخود بوکسیت (Al2o) \nبوسیله کاهش باکربن جدا شود.در عوض روش جدا سازی این فلز از \nطریقالکترولیزاست.(این فلز در محلول اکسیده شدهسپس بصورت فلز خالص جدا می \nشود.) لذا جهت این کار سنگ معدن باید درون یک مایع \nقراربگیرد.امابوکسیتدارای نقطه ذوب بالایی است (c2000) که تامین این مقدار \nانری از نظر اقتصادی مقرون به صرفه نیست . برای سالهای زیادیبوکسیت را در \nفلورید سدیم و آلومینیوم مذاب قرار می دادند و نقطه ذوب آن تا c900 کاهش می\n یافت.اما امروزه مخلوط مصنوعی ازآلومینیوم ِ سدیم \nوفلوریدکلسیمجایگزینفلورید سدیم و آلومینیومشده است. اینفرایند هنوز مستلزم\n انرژی بسیار زیاد است و کارخانجات آلومینیوم دارای ایستگاههایبرق مخصوص \nخود در اطراف این کارخانه ها هستند.\nالکترودهاییکه در الکترولیز بوکسیت بکار می روند هر دوکربن هستند. وقتی سنگ\n معدن در حالت مذاب است یونهای آن آزادانه حرکت می کنند. واکنش درکاتدمنفی \nاینگونه است:\nAl3++3e -Al\nدر اینجا یون آلومینیوم در حالت کاهش است(الکترونها اضافه می شوند) سپس فلزآلومینیوم به سمت پایین فرو می رود و خارج می شوند.\nآند مثبت اکسیژن بوکسیت رااکسیده می کند که بعد از آن با الکترود کربنی واکنش کرده تا تولید دی اکسید کربننماید.\nاینکاتدباید عوض شود چون اغلب تبدیل بهدی اکسید کربنمی شود.بر خلاف \nهزینهالکترولیزِ آلومینیوم فلزی ارزان با کاربردوسیع است. امروزه آلومینیوم\n را می توان ازخاکه معدنی(clay) استخراج کرد اما اینفرایند اقتصادی نیست.   ", "post_url_3": "http://mechanical4.blog.ir/1396/08/24/%D8%A7%D8%B7%D9%84%D8%A7%D8%B9%D8%A7%D8%AA%DB%8C-%D8%AF%D8%B1-%D9%85%D9%88%D8%B1%D8%AF-%D8%B1%D8%A7%D8%A8%DB%8C%D8%AA%D8%B3-%D9%87%D8%A7-%D9%88-%D8%A7%D9%86%D9%88%D8%A7%D8%B9-%D8%A2%D9%86", "post_title_3": "اطلاعاتی در مورد رابیتس‌ها و انواع آن", "post_content_3": "\n\n\nرابیتس محصولی است که از کشش عرضی و پرس ورق های گالوانیزه تولید می شود.این محصول بعد از گذر از مرحله برش آماده استفاده می گردد.\nکاربرد رابیتس\nدر  سقف های کاذب،گچ کاری و گچ بری،پوشاندن تیر آهن و آرماتور،پوشاندن بتن \n سیمانی،ترمیم ترک های ساختمانی و کارهای ترمیمی،دکوراسیون و •آرک  \nآشپزخانه، اپن آشپزخانه، گل سقفی، رابیتس بندی (آرک- گل سقفی – نورمخفی –  \nپوشش تاسیسات)، گالری تصاویر، گلوئی و نورمخفی دور سالن -گلهای سقفی-آرک  \nآشپزخانه-پوشش کانال‌ها و تاسیساتسقف کاذب-\nورق فولادی مشبکی است که  از انواع ورقهای گالوانیزه گرم از ضخامت۲۵/۰ تا \n۵/۰ ساخته می شود که با  استفاده از مفتولهای گالوانیزه آرماتوربندی به \nصورت یک لایه به شبکه فرعی  متصل می شود که تولیدی کارخانه رابیتس  باعث \nعدم ترک خوردگی گچ یا سیمان در  سطح های مورد نظر می شود قیمت رابیتس\n در دو نوع سطح وبرجسته از ورق گالوانیزه  ساخته می شود . نوع برجسته در \nدهانه های بزرگتر بکار می رود وجهت اندودکاری  روی کانال های کولر و \nتاسیسات نیز از رابیتس برایاتصال بهتر اندود استفاده  می شود .\nرابیتس در ابعاد ۶۰*۲۴۰ سانتیمتر تولید و عرضه میشود  مساحتی در حدود \n۱.۴۴متر را پوشش میدهد که با در نظر گرفتن تلرانس این مقدار  معمولا ۱.۴ \nمتر محاسبه میگردد و با تقسیم متراژ کاری بر این عدد تعداد  رابیتس مورد \nنیاز بدست میاید و از تحمیل هزینه اضافی به سازندگان جلوگیری  مینماید.\nتعداد ستون های محور طولی رابیتس ۹ ستون،۱۱ ستون، ۱۳ ستون میباشد.\nرابیتس ۹ ستون سبک به وزن ۶۵۰ گرم.\nرابیتس ۹ ستون نیمه سنگین به وزن ۷۸۰ گرم.\nرابیتس ۹ ستون سنگین به وزن ۸۷۰ گرم.\nرابیتس ۹ ستون فوق سنگین به وزن۹۰۰ گرم.\nرابیتس ۱۱ ستون سبک به وزن ۸۳۰ گرم.\nرابیتس ۱۱ ستون نیمه سنگین به وزن ۸۶۰ گرم.عکس انواع رابیتس\nرابیتس ۱۳ستون سبک به وزن ۸۶۰ گرم.\nرابیتس ۱۳ستون نیمه سنگین به وزن ۹۳۰ گرم.\nرابیتس ۱۳ستون نیمه سنگین به وزن ۹۳۰ گرم.\nرابیتس ۱۳ستون سنگین به وزن ۱۰۰۰ گرم.\nرابیتس ۱۳ستون فوق سنگین به وزن ۱۰۸۰ گرم.\nاستفاده  از شبکه رابیتس در جهت پیوستگی کامل سطوح دیوارها و همچنین ایجاد \nبستر  مناسب برای نصب اجزای تاسیسات برقی و مکانیکی و همچنین انجام انواع \nپلاستر  کاریهای مناسب سیمانی و گچی پیشنهاد و اجرا میشود .\nشبکه مناسب  رابیتس موجب پیوستگی عمومی دیوار شده و از هرگونه ترک خوردگی و\n انفصال در  کار جلوگیری خواهد کرد. تناسب تعداد رابیتس خریداری شده با \nمتراژ کاری از  انجا که ابعاد رابیتس در ایران با استاندارد ۲.۴۰*۰.۶ \nسانتیمتر میباشد.\nاستفاده از رابیتس استاندارد\nگاها  مشاهده میشود برخی از اجرا کنندگان رابیتس با تاکید بر روی خرید  \nرابیتس نیمه سنگین (۸۰۰ الی ۹۰۰) گرمی ۹ستون به کارفرما تنها به سرعت اجرای\n  کار میاندیشند و نه کیفیت و میزان مصرف گچ که البته این مورد بیشتر در  \nمصارف ساختمانی (اجرای سقف کاذب ) مشاهده میگردد و برای این نوع مصارف  \nرابیتس ۱۳ ستون نیمه سنگین یا سنگین پیشنهاد میگردد… استفاده از رابیتس  \nگالوانیزه باکیفیت   ", "post_url_4": "http://mechanical4.blog.ir/1396/08/24/%D8%B2%D8%A8%D8%A7%D9%84%D9%87-%D9%87%D8%A7%DB%8C-%D9%81%D9%84%D8%B2-%D9%88-%D8%A7%D9%84%DA%A9%D8%AA%D8%B1%D9%88%D9%86%DB%8C%DA%A9%D8%8C-%D9%85%D8%B9%D8%B6%D9%84%DB%8C-%D8%AC%D8%AF%DB%8C%D8%AF-%D8%AF%D8%B1-%D8%B2%DB%8C%D8%B3%D8%AA-%D8%A8%D8%B4%D8%B1", "post_title_4": "زباله‌های فلز و الکترونیک، معضلی جدید در زیست بشر", "post_content_4": "\n\n\nبه گزارش ایسنا، زباله‌های الکترونیک که در کشورهای مختلف تبدیل به نوعی  \nدغدغه شده‌اند علاوه بر تجهیزات از رده خارج الکترونیکی شامل تجهیزات و  \nوسایل حرارتی، نوری، وسایل الکتریکی که در حمل و نقل به کار می‌روند،  \nلامپ‌های برق و همچنین لامپ‌های کم مصرف و LED و وسایلی مانند تلفن همراه و\n  تلویزیون و ... می‌شوند که با توجه به اینکه در ساختار این گونه وسایل  \nالکترونیکی فلزات سنگینی مانند آهن و قلع، نیکل و حتی طلا به کار رفته  \nپسماند و زباله این وسایل می‌تواند برای خاک، آب و همچنین سلامتی انسان  \nمشکلات و مخاطرات متعددی را به همراه داشته باشد.\n  به گفته محققان  این پژوهش، برای بسیاری از کشورها که در حال حاضر فاقد \nزیرساخت‌های لازم  برای مدیریت زباله‌های الکترونیکی هستند، افزایش حجم این\n زباله‌ها یک معضل  اساسی محسوب می‌شود. چین و برخی بخش‌های دیگر آسیا برای\n سال‌های متمادی  زباله دانی لوازم الکترونیکی کشورهای توسعه یافته بوده و \nاین زباله‌ها را  در کارخانه‌های غیرایمن و فوق ارزان‌ بازیافت کرده‌اند. \nدر این گزارش اما  آمده است که در سال‌های اخیر، آسیا خودش به عنوان \nتولیدکننده و منشاء  زباله‌های الکترونیک ظهور کرده چرا که مصرف‌کنندگان به\n طور فزاینده در حال  خرید گوشی‌های هوشمند، تبلت، یخچال و فریزر، رایانه \nهای شخصی و تلویزیون  هستند.\n  در همین حال، انهدام یا بازیافت زباله‌های الکترونیکی به  صورت نادرست و \nغیر قانونی، افراد را در معرض مواد شیمیایی بسیار سمی قرار  داده که منجر \nبه عواقب بسیار جدی برای سلامتی و محیط زیست می‌شود. اسیدهایی  که برای جدا\n کردن فلزات در محصولات الکترونیکی استفاده می‌شود، یک مشکل و  نگرانی بزرگ\n بوده و استنشاق یا قرار گرفتن در معرض آنها باعث مشکلات جدی  برای سلامت \nانسان می‌شود. به طوری که کودکان ساکن این شهرها همچنین دارای  میزان \nبالایی از سرب در خونشان هستند.\n  سازمان ملل متحد اعلام کرده  که زباله‌های الکترونیکی به شدت در سراسر \nآسیا در حال افزایش بوده و عواقب  جدی برای سلامت انسان و محیط زیست در پی \nخواهد داشت. با افزایش درآمدها  مردم تمایل بیشتری به خرید گوشی‌های هوشمند\n و گجت‌های مختلف دارند که این  امر سبب انباشته شدن انبوهی از زباله‌های \nالکترونیکی e-waste شده است. به  طوریکه زباله‌های الکترونیکی در آسیا در \nچند سال گذشته ۶۳ درصد افزایش  یافته و در این گزارش که توسط دانشگاه \nسازمان ملل متحد ارائه شده به بسیاری  از کشورهای سراسر منطقه هشدار داده \nتا روش‌های بازیافت و دفع این زباله را  ارتقا بخشند.\n  در ایران اما محمدحسین بازگیر _رئیس اداره محیط زیست  شهر تهران_ با بیان اینکه هنوز آمار دقیقی از میزان تولید ورق آجدار\n و زباله‌های  الکترونیکی وجود ندارد، گفته است: این گونه زباله‌ها از \nمنابع خانگی،  ادارات، مجتمع‌های تجاری و کارخانه‌ها به وجود می‌آیند و یکی\n از اصلی‌ترین  محورهای حوزه مدیریت پسماند که در آن با مشکل و عقب ماندگی \nمواجه هستیم بحث  بازیافت و دفن زباله‌های الکترونیکی است.\n  بازگیر با بیان اینکه در  ساختار این گونه وسایل الکترونیکی فلزات سنگینی\n مانند آهن و قلع، نیکل و  حتی طلا به کار رفته می‌شود، تصریح کرد: پسماند و\n زباله این وسایل می‌تواند  برای خاک، آب و همچنین سلامتی انسان مشکلاتی را\n به وجود آورد.\n   رئیس  اداره محیط زیست شهر تهران تاکید کرد: در خصوص زباله‌های \nالکترونیکی یکی  از بحث‌های مهم بحث جداسازی اینگونه زباله‌ها از دیگر \nزباله‌ها است.  شهروندان باید در این موضوع دقت داشته باشند که این گونه \nزباله‌ها را از  یکدیگر جدا کرده و شهرداری و سازمان مدیریت پسماند نیز در \nمورد جداسازی این  زباله‌ها از یکدیگر نیز اقداماتی انجام داده است.\n  با توجه به  اهمیت این موضوع، پیش از این نیز این مسئله در دیدارهای \nمشترک مسئولان  سازمان محیط زیست و وزارت ارتباطات مورد توجه قرار گرفته \nبود. نصرالله  جهانگرد - معاون وزیر ارتباطات - هم در گفت‌وگویی با ایسنا \nدر این باره  متذکر شده بود: سندی در این زمینه تهیه شده که براساس آن لازم\n است به تدریج  برخی ضوابط برای حفظ و نگهداری پس‌ماندهای الکترونیک در نظر\n گرفته و اجرا  شود.\n  جهانگرد مرحله‌ی بعدی رسیدگی به این مساله را بحث بازیافت  زباله‌های \nالکترونیکی برشمرده و گفته بود: طبق برنامه‌ریزی‌های صورت گرفته  در سال \nآینده قرار است مراکز بیشتری در زمینه‌ی بازیافت این قطعات فعالیت  کند. \nالبته لازم است حجم بازیافت به حدی برسد که از نظر اقتصادی هم مقرون  به \nصرفه باشد.\n  زباله الکترونیکی یا E-waste دستگاه‌های الکترونیکی  مصرف شده و قطعات \nآنان همچون تلفن‌ها و کامپیوترها، لوح فشرده و... هستند  که حاوی فلزات \nخطرناکی مانند شمش آهن\n سرب، کادمیوم و جیوه هستند که در صورت رهاسازی  در طبیعت پس از پایان عمر \nمفید و عدم بازیافت صحیح آلوده کننده خطرناک  محیط زیست به شمار می‌روند. \nبا توجه به سرعت پیشرفت تکنولوژی در عرصه  کامپیوتر و الکترونیک عمر مفید \nاین تجهیزات و کالاها در جهان ۲ تا ۳ سال و  در ایران احتمالاً تا ۵ سال \nاست.\n  طبق آخرین آمار مربوط به تولید  زباله های الکترونیک متاسفانه بالغ بر \n۴۱.۸ میلیون تن پسماند الکترونیکی  تولید شده است؛ در حالیکه تنها چهار \nمیلیارد نفر از مردم در جهان تحت پوشش  قوانین ملی مرتبط با پسماند \nالکترونیکی هستند. آسیا بزرگترین قاره در تولید  پسماند الکترونیکی در \nگروه‌های مختلف (لامپ، قطعات کوچک IT، صفحه تصویر،  تجهیزات تبادل حرارتی، \nتجهیزات بزرگ و تجهیزات کوچک) به ازای هر نفر جمعیت  است و آمارها نشان \nمی‌دهد این قاره به طور میانگین به ازای هر نفر ۳.۷  کیلوگرم و در کل ۱۶ \nمیلیون تن پسماند الکترونیک تولید کرده است.   ", "post_url_5": "http://mechanical4.blog.ir/1396/08/24/%D9%87%D9%81%D8%AA%D9%87-%DA%AF%D8%B0%D8%B4%D8%AA%D9%87-%D9%82%D8%B1%D8%A7%D8%B6%D9%87-%D9%88%D8%A7%D8%B1%D8%AF%D8%A7%D8%AA%DB%8C-%D8%B3%D9%86%DA%AF%DB%8C%D9%86-%DA%A9%D9%84%D8%A7%D8%B3-1-%D9%88-2", "post_title_5": "هفته گذشته قراضه وارداتی سنگین کلاس ۱ و ۲", "post_content_5": "\nهفته گذشته متوسط قیمت سنگ آهن وارداتی  خلوص ۶۲ درصد در چین از حدود ۶۰ \nدلار اول هفته به نزدیکی ۶۴ دلار هم رسید  ولی تا پایان هفته مجددا نزولی \nشد و حدود ۶۲.۵۰ دلار هر تن خشک سی اف آر  ثبت شد.\nسنگ آهن:مصرف  کننده های چینی نگران مقررات سختگیرانه تر برای مقابله با \nآلاینده ها از  ۱۵ نوامبر هستند که می تواند تقاضای سنگ آهن را پایین تر \nبیاورد. اگر  آلودگی هوا بیشتر شود دولت چین تولید فولاد را محدودتر خواهد \nکرد که مسلما  بر جو بازار سنگ آهن نیز اثر منفی خواهد داشت.\n قراضه:آخر  هفته گذشته قراضه وارداتی سنگین کلاس ۱ و ۲ خلوص ۲۰-۸۰ در \nترکیه  ارزان تر  شده به ۳۰۱ دلار هر تن سی اف آر رسید در حالی که اوایل \nهفته تا ۳۱۰ دلار  نیز شنیده می شد. ظاهرا افزایش محموله های پیشنهادی قیمت\n بازار را پایین  آورد. دو محموله قراضه اروپا در ۲۹۵ و ۲۹۶ دلار هر تن سی \nاف آر نیز معامله  شد.\n\n\nکارخانه  توکیو استیل ژاپن در کمتر از یک هفته قیمت خرید قراضه از بازار \nداخلی را  دو مرتبه افزایش داده قیمت فعلی قراضه سنگین کلاس  ۲ در بازار \nداخلی ژاپن  ۲۷۶ تا ۲۹۸ دلار هر تن می باشد. قیمت پیشنهادی صادراتی نیز ۲۷۲\n تا ۲۹۷ دلار  هر تن فوب شده که اخیرا تا ۷ دلار رشد داشته است. در آخرین \nمزایده صادراتی  قیمت برنده تا ۱۱ دلار نسبت به ماه قبل بالا رفته بود.\nمتوسط قیمت آهن قراضه  وارداتی در تایوان ۲۹۰ تا ۳۰۰ دلار هر تن سی اف آر است که ۱۰ دلار هر تن رشد قیمت هفتگی داشته است.\n بیلت:متوسط  قیمت بیلت صادراتی سی آی اس ۵ تا ۱۰ دلار افت داشته ۴۷۰ تا \n۴۷۵ دلار هر تن  فوب ثبت شد. تا پایان هفته تا ۴۵۵ دلار هر تن فوب نیز قیمت\n داده می شد. با  این که تخفیف ها چشمگیر بود خریداران در منطقه منا خیلی \nفعال نبودند و  تنها چند معامله نهایی شد. در آسیا بیلت سی آی اس ۴۸۰ تا \n۴۸۴ دلار هر تن سی  اف آر بود.\nدر  بازار داخلی چین بیلت تا ۲۰ دلار رشد داشته ۵۶۲ دلار هر تن درب کارخانه\n  ثبت شد. ظاهرا در بازار فولاد چین اخیرا بیلت بهترین عملکرد را داشته \nاست.اخیرا بازار صادرات بیلت هند فعال تر شده و چند محموله در ۴۷۰ تا ۴۷۵ \nدلار هر تن فوب فروخته شده است.در  ترکیه بیلت وارداتی هم ۱۵ تا ۲۰ دلار \nافت داشته ۴۸۵ تا ۴۹۰ دلار هر تن سی  اف آر شده است. فعالان بازار ترکیه \nبرای آینده نزدیک افت قیمت بیلت را  برآورد کرده اند تا با بازار قراضه به \nتوازن برسد.\n\n\nمقاطع:هفته  گذشته میلگرد صادراتی ترکیه از ۵۲۰ تا ۵۳۰ دلار به ۵۱۵ تا ۵۲۰ \nدلار هر تن  فوب کاهش یافت آخر هفته قیمت تا ۵۱۰ دلار نیز شنیده می شد. \nانتظار می رود  قیمت میلگرد صادراتی ترکیه نزولی باشد و تا ۵۰۰ دلار هم \nبرسد. در بازار  داخلی ترکیه میلگرد ۵۲۰ تا ۵۳۰ دلار هر تن درب کارخانه \nبود.\nمیلگرد  صادراتی چین ۵۲۶ دلار هر تن فوب شنیده شده که کمتر از ۶ دلار رشد \nداشته  است. میلگرد در بازار داخلی چین در ۵۹۰ تا ۵۹۶ دلار هر تن درب \nکارخانه و در  ثبات بود. اگر قیمت میلگرد در بازار داخلی چین ثابت بماند \nشاید قیمت های  پیشنهادی صادراتی در آینده نزدیک تا ۵ دلار رشد داشته باشد.\nدر  بازار داخلی اروپا میلگرد در ۵۵۶ یورو هر تن درب کارخانه در ثبات بود. در  امریکا نیز قیمت میلگرد داخلی ۵۶۰ دلار هر شورت تن درب کارخانه و بدون تغییر  ماند.\nورق:هفته  گذشته قیمت اغلب محصولات ورق در ترکیه نزولی بوده و تقاضا ضعیف \nبود. در  بازار داخلی ترکیه قیمت ورق گرم ۵۷۰  تا ۵۸۰ دلار هر تن درب \nکارخانه بود و  در ۵۶۰ دلار معامله شد. در بازار واردات نیز قیمت ورق گرم \nسی آی اس ۵۵۰ تا  ۵۶۰  دلار هر تن سی اف آر ترکیه شنیده شد. ورق گرم \nصادراتی ترکیه ۵۵۰ تا  ۵۶۰ دلار هر تن فوب می باشد ولی خریداران در ۵۳۰ تا \n۵۴۰ دلار هر تن فوب  درخواست خرید داده اند.\nقیمت  پیشنهادی ورق گرم صادراتی چین ۵۴۵ دلار هر تن فوب و بازار آن در سکوت\n بود.  قیمت های درخواستی خریداران ۵۳۵ تا ۵۴۰ دلار هر تن فوب شنیده شد.\n\n\nاوایل  هفته گذشته قیمت ورق گرم سی آی اس با ۱۰ دلار افت تا ۵۴۰ تا ۵۴۵ \nدلار هر  تن فوب ثبت شد تا پایان هفته قیمت صادراتی به ۵۲۸ دلار هر تن فوب \nهم رسید.\nدر  بازار داخلی امریکا ورق گرم کمی افت داشته ۶۱۲ دلار هر شورت تن درب  \nکارخانه شد. در اروپا نیز ورق گرم ۵۴۰ یورو هر تن درب کارخانه و در ثبات  \nبود.   "}