{"type": "blog", "blog_name": "כنیاے یڪ انـωـاטּ چپ כست", "blog_url": "http://doshize.blog.ir/", "post_url_1": "http://doshize.blog.ir/1396/10/29", "post_title_1": "زنان بیوه و مطلقه", "post_content_1": "\nسلام \nضمن عرض تسلیت مجدد واقعه جانسور نفت کش سانچی میخوام یه سری موارد رو عنوان کنم \nیکی از مسائلی که بعد از این این مسئله یا مسئله های اطرافیان مون دور از انتظار نیست \" بحث شیرین پیشنهاد صیغه \" \nنمیدونم تا کی قرار که به زنان مانند بره زخمی نگاه بشه ؟ تا می فهمند بیوه ست یا مطلقه معنی نگاه ها تغییر می کنه ، صدالبته باز هم خاله زنک ها کاسه و کوزه رو سر زن می شکنند تو حتمأ بلند خندیدی چنین چیزی بهت گفتند ، حجاب کن ، چادر بپوش و .... \nوقتی کسی عزیزش رو پدر فرزندش رو از دست میده درونش مثل یک آتشفشان هست ‌، دیگه حداقل تو خیابون اذیت شون نکنیم ، خودم رو هم میگم که جایی مطلقه یا زن بیوه دیدم نگاهم خاله زنکی نباشه مثلا گوشیش زنگ خورد فکر بد کنم \nچند وقت وبلاگ یک زن بیوه رو می خوندم از ماجراهای اجاره نشینی می گفت ، نوشته بود رفته بوده خونه یکی از آشناهای دورشون رو اجاره کنه مرد حرف نامربوط زده ، همین مسائل باعث میشه زنان کمتری که واقعا زندگی تأسف بر انگیز که حتی از تصورش هم آدم منقلب میشه زندگی شونو به چنگ و دندان بگیرند که آخرش هم معلوم نیست اون زن و بچه هاش سرنوشت شون چی میشه ؟ مراقب نوع نگاه هامون ‌، معنی حرفامون باشیم ، اگر کسی اهل اون مسائل باشه خودش چراغ سبز نشون میده ، چرا پیشنهاد ازدواج بهشون نمیدن ؟ سطح نگاه مردم نسبت به زن مثل یه ابراز واسه ارضاء شدن هست ، تأسف بار واقعأ ", "post_url_2": "http://doshize.blog.ir/1396/10/24", "post_title_2": "آب ، خاک ، هوا  ، آتش", "post_content_2": "آب  ، هوا ، خاک ، آتش\n\nآب \n- خاک \nچرا ؟ \n- چون انقدر یک دنده هست که مقابل هوا مقاومت کرد که قد علم کرد \nچندین هستی رو گرفت \nپس خاک \n-ولی  من میگم آب \nچرا ؟ \nچون بعد از آتش یه دندگی کرد و عشق رو پس نداد \nنه خاک \n- ولی باز میگم آب \nچرا ؟ \nچون میتونه واسه خیلیا گور باشه \nپس عشق را می سپاریم به آبی دریا \nایران من تسلیت \n\n", "post_url_3": "http://doshize.blog.ir/1396/10/22", "post_title_3": "فقط یک بغل ساده ( صیغه موقت)", "post_content_3": "\n\n\nسلام \nاین پست همان پست \" دوست اجتماعی هستیم \" صیغه کنیم یا نه ؟‌\nتو این پست نظر شخصی خودم رو می نویسم مثل بقیه پست ها\nیه پستی دیدم که یک دخترخانمی که مشخص بود سن کمی داشت نوشته بود می تونم بدون اذن پدرم با دوست اجتماعیم صیغه موقت کنم ؟‌ \nهر چی فکر کردم و پست رو مرور کردم چیزی جز هیجان ندیدم و فکر کردم بی منطق تر از این حرف هاست که بخوام کامنت بزارم \nعلت گرایش جوانان به صیغه موقت چیست ؟‌\n۱ : عدم مسئولیت پذیری (۱)\n۲ : هیجانات زود رس \n۳ : سطح توقعات نجومی \n۴ : سکس (۲)\n۱ : نمیدونم برای بار چندم خواهد بود که دارم تکرار می کنم ، رفتار آدمی از کودکی شکل می گیره ، بچه لوس هیچ وقت مسئولیت پذیر نمیشه ، از پنج سالگی باید شروع کنیم از کودک چیزهای کوچک و غیر مهم بخواهیم مثلأ نمکدان سر سفره آوردن ، لیوان جا به جا کردن در سفره و ..... بعد خرید نان و ..... وقتی که کار اشتباهی کرد باهاش برخورد در خور سن کنیم باید پای کارها و اشتباهاتش بایستد تا در سنین بالا حتی پای انتخاب ناآگاهانه اش بایستد و به دنبال راهکار برود نه شانه خالی کردن ، بچه پس انداختن هنر نیست ! دور خودت قطار کنی و رد شی بری \nهیچ آدم موفقی از بدو تولد موفق نبوده\nشکست خورده بارها و حالا روی پاهاش ایستاده \n۲ : در دنیای امروز و همین لحظه نمیشه سبک زندگی سنتی و مدرن رو تلفیق کرد و اسمش رو سبک زندگی گذاشت \nانسان موجودی اجتماعی ست با افکار سنتی نمیشه بچه زا روانه جامعه کرد ، نخور ،نبین و نپوش دیالوگ های ۲۵-۳۰ سال پیش رو به فرزند روز گفت ، جرقه عشق و هیجان کاذب هر دو به یک شکل هست ، من با افرادی صحبت کردم که اصلأ نمی تونند با جنس مخالف ارتباط برقرار کنند ، لرزش صدا و اضطراب می گیرند همین دو واکنش می تواند باعث یک عشق کاذب بشود کسی که زندگی و دنیایش محدود به هم جنس های خودش بوده ، من دوستانی داشتم که ۱۴ ساله شون بود دوست پسر داشتند و کلاس های فوق برنامه رو نمیومدند و می رفتند با دوست پسرهاشون می گشتند یا به قول خودشون خیابون ها رو متر می کردند امثال همین دختران فاسدان فردا هستند کسی که هیچ تعریف از عشق و هوس ندارد \nهمین لرزش صدا و استرس داشتن می تواند زمینه یک عاشقی بی اساس که میتوان در عشق های وقت کش جای داد قرار داد \nنمیگم دوستی با جنس مخالف خوب یا بد ، اما والدین باید به این مهم توجه داشته باشند محدودیت مصونیت نمیاره کمی آزاد بگذارید ، فوتبال دستی ، طناب کشی ، حکم و .... بازی های خیلی خوبی هستند می توانند با هم دیگر بازی کنند و خلق و خوی جنس مخالف رو بشناسند ، جنس مخالف هیولا نیست قرار نیست اتفاق بدی بیفته اگر والدین سر کیسه را شل نکنند دخترشان جایی که نباید روسری شو شل می کنه \n۳: هپروت جایی ست که منطق وجود ندارد همه چیز در آنی فراهم است اما واقعیت جایی ست که خیال در آن معنا ندارد ، در لحظه و روی سطح جامعه زندگی کنیم ، ماشین های لوکس واسه تعدادی از افراد هر شهر هست مهم اینکه ما جز اونا نیستیم مشخص نیست کی به اون ها برسیم مهم همین لحظه ست که داره میگذره نمیشه با ۲/۵۰۰ در آمد خودمون رو با کسی که ماهی ۷ تومان درآمد داره مقایسه کنیم ، من هرگز شبیه Amber laura heard نمیشم فقط میتونم اونو دوست داشته باشم و بک گراند تبلتم عکسش رو بزارم \nتلاش مهم ترین عنصر تبدیل هپروت به حقیقت هست ، تلاش کنیم تا به آن چه میخواهیم برسیم \n۴ : بدون هیچ گونه شناختی از بدن جنس مخالف و راه های لذت بخشیدن و لذت دادن وارد رابطه جنسی شدن اشتباه ترین کاری است که انسان می تواند در زندگیش انجام دهد \nماهیت هر چیزی در این خلقت محدود به چند گزینه است ، وقتی سخن از عدم آگاهی از سکس به میان می آید عبارات اشتباهی چون : \n- میخوام با دوستم رابطه داشته باشم چون که من محبتی در خانواده ندیدم \n- شاید در رابطه به آرامش برسم \n- و ..... \nبه دنبال چیزی دیگر در فعل دیگری گشتن اشتباه محض هست مثل این می مونه که در آن واحد داره زلزله اتفاق میفته شما به فکر لذت قهوه های ترک کافه کنجد باشید !!!!! طوفان در راه شما فکر قهوه ای ؟ مگه میشه وقتی زلزله  شدید بیاد با خاک یکسان میشیم کی می مونه ؟!!!! \nهر چیزی در جهان بهر کاری ست ، مشکلات تون رو حل کنید ، خداوند هیچ کسی رو‌ فراموش نمی کنه و خودش نمیاد تو زندگی ما گره کور بندازه جز خود ما ، فکر کن این کار را هم کردی و به خیال خودت به اون حس رسیدی فردا چی ؟ فرداهای متصل به آینده ت چی ؟ زندگی تو حلقوم دوست پسر یا دوست دخترمون نیست ، هیچ مادری هم با فرزندش  French kisses نمیره \nپس محبت رو در جای خودش بخواهید ، اوضاع استفاده از چیزهایی که طبیعت در اختیار انسان قرار گرفته چندان تعریفی ندارد ، هیچی از هم نمیدونیم ، همه چیز هم میخوایم \nچیزی که حقیقت محض جامعه ست اینکه به ازای هر پسر یک دختر بی گناه فاسد شناخته میشه ، آرامش در خانه هست اما در رابطه خیر \nتمام مشکلات ما اینکه استرس رو خودمون وارد زندگی می کنیم ، با رابطه های غلط ، دوست دختر یا دوست پسر داشتن روشن فکری نیست ، تو کافه مشغول باشین روشن فکری نیست ، عکس با رکابی و شورت عینکی یا شورت و لباس زیر تو انیستا گذاشتن روشن فکری نیست درست زندگی کردن در قالب طبیعت چیزی که خلقت ازت توقع داره روشن فکری ست ، حرکت هایی که خط بالا گفتم مثل گاز دادن و رد کردن چراغ قرمز که اصولأ با دشنام مواجه میشه \nبنده مخالف ۱۰۰ ٪ هر گونه توجیه شرعی هستم ، پیشنهاد صیغه موقت به دختر را برابر فحش رکیک به جامعه دختران میدونم ، حتی در امر آشنایی و ازدواج هم صیغه را صحیح نمیدانم ، دوره آشنایی یعنی تفحص افکار  و جهان بینی طرف مقابل نه بدن او ، اگر منظور نگاه حلال باشد پس باید بنشینیم تو خونه و پاساژ و خیابان نریم که مبادا چشم مون به نامحرم گره بخوره ، اگر صحبت از کش آمدن دل و حس های +۱۸ هست که بهتر بود با توجه به شرایط فرزندشون -۱۸ بند و بساط ازدواج شان را فراهم می کردند \n", "post_url_4": "http://doshize.blog.ir/1396/10/21", "post_title_4": "آن چه در خاکسپاری بزرگ خاندان گذشت", "post_content_4": "\nسلام \nبزارید از اول بگم ،  دیروز ساعت ۸:۳۰ صبح خاله م زنگ زد که پدرشوهرم فوت کرد امروز تو یکی از بیمارستان های تهران ، فردا خاکسپاری هست ، همه تعحب کردیم چرا این موقع صبح زنگ زده ؟! گذاشتیم پای غمگین بودن و صبحانه خوردیم من میخواستم آرایشگاه برم و با مادرم از خونه خارج شدم اون رفت خونه خواهرم من آرایشگاه ، برادرمم دنبال کارای ماشینش بود و پدرم هم رفت ختم یکی از دوستای قدیمیش ، تو راه یه مود عجیب دیدم یه پسر شلوار خمره ای پوشیده بود حالا اون به کنار قیافه گرفتنشو کجای دلم باید میزاشتم ، رفتم آرایشگاه نسرین گفت ۱۷:۳۰ بیا الان میخوام برم وقت ناهار ، دست از پا دراز برگشتم خونه کسی نبود داشتم ناهار میخوردم که مادرم اومد و نشست ناهارشو خورد بعد من ساعت ۱۷ از خونه زدم بیرون ۱۷:۴۵رسیدم آرایشگاه  موهامو کوتاه کردمو اصلاح و ابرو انجام دادم برگشتم خونه دوش گرفتم و کارای بعد از حموم انجام دادم و خوابیدم ، صبح ساعت ۸:۳۰ مادرم بیدارم کرد غمش یادم بود ، باورم نمیشد نازنین مرد زحمت کش الان مثل یک هدیه پاپیون زده شده بود که هدیه به خاک بشه همگی صبحان خوردیم برادرم گفت من با دوستم میام داشتیم حاضر میشدیم که خواهرم زنگ زد که ما حاضریم شما چطور ؟ ما هم گفتیم حاضریم ، بابام گفت من با اتوبوس میام گفتم آره حاضریم گفت پس بیاین پایین مادرم اصرار رو اصرار که پوتین بپوش گفتم مادر من اونجا محل فکر ، جای قر و فر نیست که ولی از آن جا که محضر جانان ارادت خاصی دارم قبول کردم پوتینامو بیرون آوردم و پام کردم میخواستم زیپ شو بالا بکشم سگک و چرم دور ساق پا کنده شد و به مادرم گفتم گفت پس ساده هاتو بپوش منم پوشیدمو اومد بیرون و در و قفل کردیم از پله ها رفتم پایین گفتم اوه اوه الان کاسه کوزه ها رو سر من خالی می کنند که تو داشتی قر و فرت رو درست می کردی زود پریدم بیرون سوار ماشین شدم و داشتم سلام علیک می کردم مادرم هم اومد بیرون و در ساختمونو قفل کرد و اومد سوار ماشین شد و راه افتادیم طرف مسجد حوالی مسجد سوزن مینداختی زمین نمیومد آخه خدابیامرز محبوب بود خیلی من جمله من خدمت شون ارادت داشتیم چه خودشون چه خانواده محترم شون کم نبودند مثل ما ، ماشین رو پارک کردیم رفتیم طرف مسجد بین سیاهی ها یکی از شوهر خاله هامو دیدیم و گفتیم خاله کجاست ؟ گفت تو ماشین اونا هم ما رو دیدن  و اومدن پایین و همو دیدیم این میان خیلی ها رو دیدم و رفتم سلام و علیک کردم اما خانواده خدا بیامرز رو ندیدم ساعت حدود ۱۰:۴۰ دقیقه آمبولانس رسید و سیاهی شکاف خورد ، آمبولانس وارد حیاط مسجد شد و خدابیامرز و آوردن پایین و نماز میت خوندیم و اون بنده خدا رو گذاشتن تو ماشین و منم هی آشنا و‌ فامیل میدیدم و سلام و علیک می کرم کم کم پسرای خدا ببامرز و دیدم کاملأ منطقی و معقول به نظر می رسیدند انگار از پیش آمادگی شو داشتند آخه این بنده خدا مدت ها رو تخت بود چند روز آی سی یو بود و دکتر گفته بود ببرینش خونه دیروز ساعت ۸ صبح حالش بد شده بوده بردنش بیمارستان ولی نشد که بمونه یه روز هم فاصله انداختن تا کاراشو جور کنند حاج آقا مدام پشت میکروفون از قول خانواده متوفی می گفت اتوبوس گرفتند هر کی وسیله نداره با اتوبوس بیاد هر کی هم وسیله شخصی داره با وسیله شخصی خودش بیاد شاید ۵ بار این جمله رو گفت راه بندان عجیبی راه افتاده بود اما خب جمعیت هم زیاد بود تا چشم کار می کرد پیر و جوان مشکی پوش به چشم میخورد رفتیم سوار ماشین شدیم هنوز از مسجد دور نشده بودیم که کنار ماشین دختر خدابیامرز پشت چراغ قرمز ایستادیم با سر سلام علیک و تسلیت گفتیم داشتم به ثانیه شمار نگاه می کردم که دیدم پسرش ( نوه خدابیامرز ) از پشت فرمون پیاده شد و رفت عقب نشست حالش بد بود صورتش خیس اشک بود همسرش جلو نشست حالم منقلب شد شاید اولین باری بود که می دیدم یه مرد گریه می کنه راه افتادیم و افتادیم تو اتوبان ، خب اتوبان است و ترافیک ماشین دنده سنگین هاش طبق معمول غر غر کردیم تا رسیدیم امام زاده به سمت آرامگاه خانوادگی شون نمیدونم اونا از کدوم طرف رفته بودند زودتر از ما رسیده بودند ما پیاده شدیم در آمبولانس رو باز کردند و صلوات فرستادیم و به عزت شرف لاالاالله می گفتیم تا رسیدیم به مقبره خدابیامرز باز هم آشنا و دوست و فامیل ولی خدا رو شکر خبری از رو بوسی نبود ، انقدر شلوغ بود ما نتونستیم جلو بریم و خیلییییییی دور تر از قبر ایستادیم دنبال مسیری بودم که کمی جلوتر بریم اما راهی پیدا نکردم یه دفعه متوجه پچ پچ دو خانم شدم سرمو چرخوندم دیدم یه خانم حدودأ ۵۳ ساله کنار قبر یه پسر متولد ۶۸ ایستاده و یه مردی هم اون طرف داره سعی می کنه با دستمال گل های خشک شده خاک رو تمیز کنه مادر ظاهرش خوب بود ولی معلوم بود از درون داغون ۶ ماه بود فوت کرده بود میون صحبت هاش با اون یکی خانم فهمیدم از این ویروس جدیدها که از کربلا اومده بود گرفته بوده یه روز از زور سر درد حالش بد میشه .... که مداح میکروفون رو گرفت حواسم رفت به اون ولی فکرم پیش اون خانم بود برگشتم بهش نگاه کردم گفت از ماه رمضون درگیر بودیم جالبیش اینجاست که دیروز بیستم تولدش بوده .\nولی انصافأ مداح نمره ش ۲۰ بود چنان سوزناک می خوند جیگرم خون شد آی سوزناک آی سوزناک ، جوری که داشتم واسه مردن بابام گریه می کردم اما خبری از شیون نبود بابا بنده خدا مریض بود این اواخر سطح هوشیاریش پایین بود ، معده ش رو سوراخ کرده بودند غذا میخورد اصلأ یه وضعی بود حالا این فی مابین یه پسره گیر داده آب معدنی بردارم نمیخوام شاید سه بار تعارف کرد  ، من خرما دوست ندارم نمیدونم ساعت چند کار تدفین تموم شد و طبق رسم مداح از آقایون خواست کنار برن تا خانم ها سر مزار برای قرائت فاتحه حاضر بشن مرد و زن ها قاطی شدند جمیعت زیاد بود به مادرم گفتم تو نمیای ؟ گفت تو برو جلو ، رفتم سر مزار چه عکسی ازش گذاشته بودند جالبیش اینجا بود که نگاهش به من بود فاتحه خوندم که برگردم پیش مادرم دیدم مادرم و خواهرم دارند میان من عادت ندارم کنار قبر بشینم دوباره دست رو ترمه خاک زدم و فاتحه خوندم بعد مداح بالای پنج بار گفت تالار فلان به آدرس فلان بیاین ، دخترکوچیکش ما رو دید گفت حتمأ بیاین ها ما هم گفتیم باشه جلوتر دختر بزرگشو دیدیم که داشت با یه آقایی صحبت می کرد و جمله ای گفت که منو به فکرا واداشت ، هر چی که خدا صلاح بدون ، اینم مصلحت پدرم بود البته خب اون مذهبی بود خانم جلسه ای بود برای من جمله ش سنگین بود ، چه جوری میشه پدرت رو تازه تو خاک گذاشتند بگی مصلحت این بود ، چند سال دیگه من میخوام تا به این طرز فکر برسم ؟ تو همین فکرا بودم که رفتیم سوار ماشین شدیم و رفتیم تالار ، تالار زیبایی بود اولین بار بود اون تالار می رفتم جااااااااااااا نبود بشینیم داشتیم چشم می چرخوندیم میزخالی پیدا کنیم  همه پر بود الی صندلی هایی که پر نبود یکی از گارسون ها به مادرم گفت خانم شما چند نفرین ما هم گفتیم ۴ نفر من و مادرمو خواهرمو خاله م یه میز که چند نفر نشسته بودند نشون داد و رفتیم نشستیم من اون خانم ها رو نمی شناختم و راضی نبودم خواهرم گفت من میرم دستامو بشورم منم دنبالش رفتم انصافأ تو دستشویی هم شانس نداشتیم طبق معمول یکی خراب بود و چهارتای دیگه سالم بود که از گفت و گو ها فهمیدم از این حرفای من پیر نیستم و تو برو گفتم اوه اوه بزار من دستمو بشورم برم بابا خب برو دیگه حالا همشون هم بالای ۶۵ سال بودنا دستمو شستم از پله ها رفتم بالا رسیدم سالن دیدم نسکافه آوردند یه دستمال کشیدمو صندلی کنار مادرم نشستم ، آقا همین که نشستیم دختر رو به رویی رفت تو نخ ما اینو از نگاه های کش دار و لبخندهاش فهمیدم اما یه خط درمیون جواب لیخند هاشو‌ میدادم فنجون رو بردم بالا که دیدم خواهرم هم اومد و یکی از خانم ها گفت برفی که سال ۶۳ اومد دیگه تکرار نشد اون موقع خواهرم فوت کرده بود حالم دگرگون شده بود چطور با اون طوفانی که سرش اومده بود از برف سال ۶۳ به خوبی یاد می کرد!!!!! ناخودآکاه وسط حرف شون پریدمو گفتم خدا رحمت شون کنه فهمید که حرفش درست نبود خواست جمعش کنه گفت خواهرم خیلی مهربون بود و فلان و بیسار ولی دیگه حرفشو زده بود کم کم فنجون ها رو جمع می کردند که خاله م اومد دور میزها که همه پذیرایی شدند که همه پذیرایی شده بودند بعد سالادها رو آوردند سالاد فصل و کاهو بشقاب ها رو باز کردیمو داشتیم سالاد میخوردیم گفتند مردونه جا نیست آقایون میخوان بیان زنونه پشت سر من ۷-۸ تا صندلی که روش نوشته بودند سرویس ندارد بود مردا اومدند نشستد  پلو بعد مرغ رو آوردند خوردیم و مجددأ عرض تسلیت به خانواده عزادار جلوی در و اومدیم خونه ", "post_url_5": "http://doshize.blog.ir/1396/10/14-2", "post_title_5": "عشق دکتر نیست", "post_content_5": "سلام \nاین هم از پست عشق دکتر نیست \nبعضی از زوج ها در بین بحث هاشون همه چیز رو با هم قاطی می کنند و هر چی دلشون میخواد به هم دیگه میگن اعم از توین ه خانواده طرف مقابل بعد که دیگر حسابی خراب کردند گریه می کنند و میگن من تو رو دوستت داشتم و ..... کلی از این دست حرفا ، در این مواقع کنترل زبان تعبیری از عشق و آن اشک ریختن هاست ، اینکه در نهایت ادب و احترام در اوج قدرت از حقت دفاع کنی ،‌ عشق دکتر نیست که یک زندگی رو شرحه شرحه کنی و اون به دادت برسه و درستش کنه \nلطفأ زبانت رو کنترل کن ، سنجیده و منطقی و با ارائه دلیل با طرف مقابل صحبات کنید ، تن صدا بردن بالا چیزی رو حل نمی کنه جز اینکه طرف مقابل هم صداشو بالا ببره ، پیش از گفت و‌ گو حتمأ با خودتون خلوتی داشته باشید \n", "post_full_content_3": "", "post_full_content_4": "", "post_full_content_1": "", "post_full_content_2": "", "post_full_content_5": ""}