{"type": "blog", "blog_name": "مجمع‌ِ ماه زدگان", "blog_url": "http://lunatic-asylum.blog.ir/", "post_url_1": "http://lunatic-asylum.blog.ir/post/75", "post_title_1": "من دوستِ‌صمیمیِ خوبی نبودم. حرمت شکستم. خط رد کردم.", "post_content_1": "فردا همه‌چیز تموم میشه و من نبوسیدمت. دیدی نبوسیدمت؟ می‌بینی از فردا جون می‌دم و دیگه نمی‌ذارم حتی فکرم سمتت بیاد؟ می‌دونی از فردا قراره بمیرم برای مالِ دیگری بودنت؟ که باید پاک بشه دوستت دارم گفتن بهت. که باید مادرانه و خواهرانه و تف.. هر جوری جز عاشقانه بغلت کنم و تبریک بگم بهت بابت این دختر سفیدروی دلربا. که باید از همین امشب تمرین کنم که خوشحال باشم برای خوشحالیت و لعنت.. تو کیو داری که از من بیشتر دوستت داشته باشه؟ ", "post_url_2": "http://lunatic-asylum.blog.ir/post/74", "post_title_2": "امشب هنوز تموم نشده.", "post_content_2": "تنها چیزی که از کرختی این روزا داره نجاتم میده، دویدن پی جبران این شیش ماهه. دارم می‌دوئم. وقتی می‌رسم خونه، از شدت خستگی بیهوش میشم و طی ده روز از پنجاه و دو کیلو، به پنجاه کیلو رسیدم. این یعنی زندگی رو رواله.. و دمش گرم.\n+ می‌خونمتون تو تایم ـای استراحتم. ولی انرژی کافی برای ابراز نظر ندارم. شرمنده روی ماه ـتون.", "post_url_3": "http://lunatic-asylum.blog.ir/post/73", "post_title_3": "ترس قبل و بعد و هنگام مکالمه، حتی به هنگام چت کردن و کامنت گذاشتن.", "post_content_3": "من نمی‌دونستم این ترس ـم از حرف زدن با غریبه‌ها اسم داره. اینکه ترجیح میدم از گشنگی بمیرم ولی نرم ساندویچ بخرم. اینکه معمولاً پاتوق می‌کنم جاهای خاص، مثل رستوران و کافه‌هارو تا باریستا و ویتراشون کمتر غریبه محسوب بشن. عاشق استفاده از اسنپ ـم چون کمتر نیاز به مکالمه داره و خرید اینترنتی برام موهبت محسوب میشه. خوردن غذا توی ملاعام برام کابوس ـه و توی کنج‌ـای کمتر توی چشم می‌شینم و لعنت.. حرف زدن سرکلاس. باعث میشه مغزم از کار بیفته. طوری که تنها چیزی که می‌تونم بهش فک‌کنم \"شنل نامرئیِ هری‌پاتر\" و اینکه \"آخر سر به کی رسید\"ه. تا درنهایت چند وقت پیش روی وبلاگ غمخورک، خوندم بهش میگن Social anxiety. خیلیا توی دنیا بهش مبتلائن و فقط من نیستم. بعد چندبار دیگه همین مشکلات همیشگی، بالاخره به این نتیجه رسیدم که نمی‌خوام این استرس دائمیو تحمل کنم و شروع کردم به پیدا کردن راه‌ِحل برای این ترسم. نتیجه گشتن به دنبال راهِ‌حل چی شد؟ به چالش کشیدن خودم و رو‌به‌رو شدن با ترسم. قبلاً هم از این تصمیما گرفته‌بودم. ولی این‌دفعه جدی‌ترم. توی خیابون، با آدمای جدید حرف می‌زنم. از کفش و لباسشون تعریف می‌کنم و به هر بهانه‌ای جرقه مکالمه می‌زنم. هنوز؟ اول کارم. سخته برام.ولی خب، می‌خوام بنویسم از این به بعد تلاشامو تا وقتی‌که این معضل از بین بره. توی دو روزِ گذشته، نهایت تلاشم بوده. توی تولد خواهرک، با \"کلی\" آدم جدید هم‌کلام شدم. توی کنسرت تانژانت، تنها بین خانواده یه مذکری به نامِ \"آقا کیان\" نشستم و توی قربون صدقه قدوبالای رشید و موئای تازه پشتِ لب‌سبز شده \"آقا کیان\" رفتن همراهیشون کردم. :))امروز توی خیابون یه مذکر که ازم می‌پرسید \"تو دختری یا پسر؟\" رو اتفاقی با کوله ـم زدم و بعد ایستادم و باش توضیح دادم اگه خیلی کنجکاوه من مونثم، موهام کوتاهه و از سر کردن مقنعه بیزارم؛ از یه نفر فندک گرفتم و آخر سر همون شخص وقت رفتن فندکشو داد بهم و گفت سیگار با سیگار روشن کردن مضره و خیلی لوتی‌وار توی افق گم شد. :))فکر می‌کنم برای دو روز، خیلی زیادم بوده. حالا برم یه انیمه ببینم این‌همه استرس امروزو بشوره ببره.", "post_url_4": "http://lunatic-asylum.blog.ir/post/72", "post_title_4": "هوس سفر نداری..؟ - من که دارم. -", "post_content_4": "بالثا، بیا دستمو بگیر. ببر. کتابا راه‌‌های خوبی برای فرار نیستن. تموم میشن. سریال‌ ـا، فیلم ‌ـا و پیاده‌رو‌های این شهر هم همینطور. تاثیر قرص ـا موقتی و دردِ بعدِ مستی حتی بیشتره.بالثا، باز کن اون بالاتو. مگه جز پرواز کردن تا شباهنگ، راهی می‌مونه؟", "post_url_5": "http://lunatic-asylum.blog.ir/post/71", "post_title_5": "بعد که اومدیم بیرون خندیدم بهش، که تو می‌تونی ادعا کنی عاشق رقص انگشتاش شدی.", "post_content_5": "معجزه اصلاً اهل رقیق کردنِ احساساتش نیست. هر حرکت دستش، هر تابی که به گردنش می‌دهد و گشاد و تنگ شدن چشمانش فریادی ـست از آنچه در دلش می‌گذرد. امکان ندارد خشمگین باشد و نفهمی. نمی‌شود خوشحال باشد و جیغ نزند و بلند بلند نخندد. محال است غمگین باشد و چشم‌هایش اشکی نشود. خنده‌هایش زنگ مصنوعی بودن نگیرند. و این روزها، ماه‌ها، [سال‌ها؟] که عاشق است.. مگر می‌شود نفهمی که  دلداری گوشه‌ای در انتظار دارد؟\nامروز تالاروحدت نشسته بودیم و زیبا‌ترین صحنه سالن دست‌های هماهنگی که با ساز‌ها می‌رقصیدند نبود. روشن‌ترین صحنه سالن دخترکی بود که چشم‌هایش در آن تاریکی برق می‌زدند. که دست‌هایش مشت می‌شدند، به صندلی چنگ می‌زدند و نگاهش را لحظه‌ای از صحنه نمی‌گرفت. دلدار را می‌دید لبانش به لبخند وا می‌شدند و با مونث‌های کنار یارش چین به جبین می‌انداخت. آن لحظات مگر می‌شد دوستش نداشت؟ مگر می‌شد نپرستید اینگونه بی‌دلی را؟\nکه دیوارها از کل عاشقانه شعر‌های درون نگاهش می‌لرزید.. حال دلبر می‌خواهد بخواندشان یا نخواند.\n\n+ تولدت مبارک خواهرک. :) قرار نبود پست تولدت درمورد تو و تانژانت باشه. نمی‌دونم چرا شد. :)) ولی وقتی می‌بینیش و خوشحال‌ترینی.. دوستتون دارم. :] خوشحال و عاشق فسیل شین به پای هم. \n"}