{"type": "blog", "blog_name": "زاویه", "blog_url": "http://zaavie.blog.ir/", "post_url_1": "http://zaavie.blog.ir/1396/10/10/%D8%AA%D9%81%DA%A9%D8%B1%D8%A7%D8%AA-%D8%A8%D9%87-%D8%B1%D9%88%D8%B2", "post_title_1": "تفکرات به روز", "post_content_1": "\nادامه مطلب", "post_url_2": "http://zaavie.blog.ir/1396/08/25/%D8%A2%D8%AE%D8%B1-%DB%8C%D9%87-%D8%B1%D9%88%D8%B2-%D9%87%D9%85%D9%87-%D9%85%D9%88%D9%86-%D8%B2%DB%8C%D8%B1-%D8%A2%D9%88%D8%A7%D8%B1-%D9%86%D9%81%D9%87%D9%85%DB%8C-%D9%87%D9%85%D8%AF%DB%8C%DA%AF%D9%87-%D9%85%DB%8C%D9%85%DB%8C%D8%B1%DB%8C%D9%85", "post_title_2": "آخر یه روز همه مون زیر آوار نفهمی همدیگه میمیریم!", "post_content_2": "با بی میلی تمام می نویسم.\n\nاز وقتی یادمه هر اتفاقی افتاد، حواشی و حرفهای بی فکر یه عده بیشتر از خودِ اون حادثه قلب مونو به درد آورده.\n\nاین روزها فکر میکنم اگر من زیر آوار مونده بودم و فقط منتظر یه دست بودم که بیاد منو از زیر آوار بکشه بیرون\n تا فقط یه بار دیگه روشنایی رو ببینم،\n ولی میفهمیدم\n یکی ایستاده و از آوار روی من عکس میگیره\nهزار نفر قراره براش قلب قرمز بذارن و دو هزار نفر نظریه های کارشناسی بدن\nاصلاحاتیا بهونه کنن واسه جبهه گرفتن، اصولگراها جواب این بهونه ها رو بدن\nیکی بگه چه خوبه حجاب داره تو اون وضع، یکی بگه چرا نداره\nیکی دلش بسوزه، یکی بگه چرا من کمک کنم؟ اونی که موکب میزد بره کمک\nیکی بگه چرا من کمک کنم؟ دولت چیکارس! \nدولت بگه مردم کمک کنن\nهر کی از هر چیزی عقده ی دل داره باز کنه و حرفاشو به بهونه ی تنِ زیرِ آوار مونده ی من بزنه\nعلما و روشنفکرا جمع بشن از نجس بودن و نبودن سگ بگن\nشاعرا شعر بگن و معلما درس بدن\nیکی ام اگر کمک کرد، بگن داره خودشو تبلیغ میکنه...\n\nترجیح میدم هیچ دستی منو از زیر اون آوار بیرون نکشه!\nــــــــــــــــــــــــــ\nاگر میتونیم کمک کنیم، اگرم نمیتونیم بی سرو صدا به زندگی گوهر بارمون ادامه بدیم!", "post_url_3": "http://zaavie.blog.ir/1396/08/09/%D8%A8%D8%B9%D8%AF-%D8%A7%D8%B2-%D8%AF%D9%88%D8%B1%DB%8C", "post_title_3": "بعد از دوری", "post_content_3": "چقدر دلم میخواد ترانه بگم\nقلبم پر از ترانه س و نمیتونم به زبون بیار\nچقدر بی سوادم!\n\nکم بودم و کمبود داشتم و وقت هم کم\nدلتنگی برای نوشتن یه طرف\nبرای هم صحبتی همسنگرا یه طرف\n\nنوشته قبلی رو دو ماه پیش نوشتم\nخوبه یه چیزی ذخیره داشتم که الان که دستم خالیه و وقت نیست بتونم نشر بدم. \n\nهوای مشهد دارم یعنی دلم میخواست اربعین لااقل اونجا باشم.\n\nکاش محرم زودتر بیفته تو تابستون، این بارونا آدمو بیشتر میسوزونه...\nالتماس دعا", "post_url_4": "http://zaavie.blog.ir/1396/07/15/%DB%8C%D9%87-%D8%B1%D9%88%DB%8C%D8%A7%DB%8C-%D9%86%D8%B2%D8%AF%DB%8C%DA%A9", "post_title_4": "یه رویای نزدیکــــ", "post_content_4": "\nادامه مطلب", "post_url_5": "http://zaavie.blog.ir/1396/06/02/%D8%B4%D8%A8%DB%8C%D9%87-%DB%8C%D8%A7%D8%AF%D8%AF%D8%A7%D8%B4%D8%AA-%D9%87%D8%A7%DB%8C-%D8%B1%D9%88%D8%B2%D8%A7%D9%86%D9%87", "post_title_5": "شبیه یادداشت های روزانه!", "post_content_5": "\nادامه مطلب", "post_full_content_5": "\nشبیه یادداشت های روزانه!\n\n\n\nاز صدای شلوغ تو خیابون ها، خودمو با کلی درد سر میکشم بیرون و میرسونم \nبه خونه، از صداهای همهمه وار و تو در توی داخل مترو که ترکیبی از صدای \nفروشنده هاس و کنار دستیم که تو اون وضعیتِ بغرنج و مزخرف داره با تلفن حرف\n میزنه، صدای بقیه ی مسافرا که دارن با همدیگه راجع به بی اهمیت ترین \nموضوعات دنیا حرف میزنن. وقتی یه گوشه از حرفای بعضیا رو میشنوم میخوام سر \nیکیو بگیرم بزنم تو در مترو! حرف زدنای مردم درباره عوض کردنِ ماشین فلانی و\n رونماییش توی عروسی بهمانی، ست کردن لباس شون برای مهمونی آخر ماه که فقط \nالان کفشش مونده و نمیدونه دقیقا پاشنه چند سانتی بخره یا صورتی کثیف بخره \nیا صورتی تمیز! پاپیون کفشش کج باشه یا صاف! و اظهار گیج شدن و اینکه وای \nخدا نمیدونم چیکار کنم و دلداری طرف مقابل که از همه ش خنده دار تره این که\n غصه نخور حالا یه خوبشو پیدا میکنی... \nحرف زدن تین ایجر (Teen ager) ها خیلی جالبه برام. وقتی دختری که هنوز \n20 سالش نشده ولی از یه 30 ساله ام بیشتر تجربه ی صحبت و مراوده با مردا رو\n داره. حرفاشون درباره پسر خجالتی تو آموزشگاه زبان، یا پسر خوش تیپِ کلاس \nموسیقی شون انقد یهو گل میکنه که کم کم کل یه واگن به اونا گوش میدن و \nخودشونم از روی همون حس های بچگونه که همه مون میدونیم چیه، از اینکه \nدیگران دارن نگاشون میکنن مغرور میشن و حتی خودشون میزنن به اون راه که \"ما\n نمیدونیم همه تون دارید نگامون میکنید\" ... بعضیا لبخند تمسخر آمیز میزنن \nکه ببین تورو خدا یه الف بچه، یه عده پا به سن گذاشته زیر لب یه چیزی میگن \nکه احتمالا یه استغفراللهی، خدا نابودتون کنه ای، خدا نصیب نکنه ای چیزیه، \nشایدم دعاشون میکنن و یه عده ام از حرفاشون کیف میکنن! \n\nاز اون بازارچه ی زیر زمینی به اسم مترو که درمیام میرسم به کلی ماشین و\n راننده که همه شون سعی دارن تو رو به یه مقصدی برسونن و باید از بین شون \nیه جوری خودمو بکشم بیرون... \nتوی خیابون مناظر آزار دهنده ی بعدی شروع میشه! بچه های کوچیک کار، \nفقیرهایی که یا دست و پا ندارن یا چشم شون نمیبینه یا کلا مشکل جسمی بزرگی \nدارن که دیدن شون دلمو به درد میاره، وقتی نمیتونم براشون کاری کنم. کنار \nهمین تیره روزی ها و فقر یه عده مرفه   بی غم به چشمم میخورن که پول داره \nاز چشماشون میزنه بیرون ولی حتی از اون بچه های کار هم فقیرترن... آدمهایی \nکه انگار به جز مو و ناخن و لباس جایی برای خرج کردن پولهاشون ندارن. جالب \nتر اینه که هرچی خرج میکنن و سعی دارن قشنگ تر بشن و بیشتر دیده بشن، کریه \nتر و کثیف تر و بدبخت تر به نظرم میان. دیدن شون هیچ لذت و فراخ خاطری به \nکسی نمیده، چی از این بدبختانه تر؟ \nپس توی شهر که راه میرم مجبورم از خیلی چیزا چشم بپوشم و نگاهم نره سمت شون.\n\nبه خونه که میرسم و جواب دادن به سوالات همیشگی تموم میشه، میرسم به قسمت خوبِ ماجرا:\nمیرسم به جایی که انگار امن ترین جای دنیاست برام. گوشه اتاق و رخت خوابم درست زیر پنجره که ماه ازش پیداست.\n\nوقتی میرم توش انگار یه جنگ زده رسیده به پناه گاهش\nانگار یه فراری رسیده به نقطه ی امن\nانگار یه بچه رسیده به بغل مادرش!\nشاید بگید دارم پیاز داغ شو زیاد میکنم اما واقعا همینه برام. میرم داخل رخت خوابم تو تاریکی مطلق\nپناه میگیرم تو بالشم و همه ی بدی های اون روزو میریزم از پنجره دور\nچشمامو میبندم که رویاها مو دنبال کنم، خواب چیزایی که دوس دارم ببینم، \nبه هرچی دلم میخواد فکر کنم بدون اینکه کسی، صدایی، شکل و شمایلی حواسمو \nپرت کنه...\n به نظرم تاریکی خوبیش اینه! اینکه چیزی حواستو از فکر کردن پرت نمیکنه، چیزی حواستو از بیخیالی هم پرت نمیکنه \nپناه میگیرم و به حرفای خوبش، به نگاه هاش، به تصدق رفتن هاش فکر میکنم\nزل به میزنم به صفحه گوشیم و کلمه هایی که منو باهاشون خطاب میکنه نگاه میکنم \nحرفا و مهربونی هاشو میبینم و ته دلم یه چیزی وول میخوره و قلقلکم میده، میخندم\nبعدش هم انگار امن ترین آغوش دنیا بغلم کرده باشه، چشمامو میبندم و به آنی خوابم میبره.\nفرداش روز از نو ... \n\n", "post_full_content_3": "\nبعد از دوری\n\n\n\nچقدر دلم میخواد ترانه بگم\nقلبم پر از ترانه س و نمیتونم به زبون بیار\nچقدر بی سوادم!\n\nکم بودم و کمبود داشتم و وقت هم کم\nدلتنگی برای نوشتن یه طرف\nبرای هم صحبتی همسنگرا یه طرف\n\nنوشته قبلی رو دو ماه پیش نوشتم\nخوبه یه چیزی ذخیره داشتم که الان که دستم خالیه و وقت نیست بتونم نشر بدم. \n\nهوای مشهد دارم یعنی دلم میخواست اربعین لااقل اونجا باشم.\n\nکاش محرم زودتر بیفته تو تابستون، این بارونا آدمو بیشتر میسوزونه...\nالتماس دعا\n\n\n\n\n\n\n\n\n\n۳\n\n\n\n\n\n۰\n\n\n\n\n۹۶/۰۸/۰۹\n\n\nمــ. مشرقی \n\nیادداشت\n\n\n\n\n\n\n\n\n\n\n\n\nساخت وبلاگ در بلاگ بیان، رسانه متخصصان و اهل قلم\n\n\n\n\n\n\n\n\n\n\n\n\n", "post_full_content_1": "\nتفکرات به روز\n\n\n\n\nکسی که نمیداند چه میخواهد، دیگران هرچه خودشان بخواهند به او میدهند.\nدرس گرفتن از تاریخ(نه هزار سال گذشته، ده سال اخیر) سخت نیست.\nچشم بینا و دل روشن و پذیرا میخواهد و البته عقل  و فکری برای تشخیص حقیقت.\nاینکه از خود بپرسیم: چرا اموال و شهرِ من آسیب ببیند و یک متوهمِ قدرت و اسیرِ عقده های چندین ساله نگرانِ \nآزادی من باشد و از آن سوی ناکجا آباد وقت بگذارد و بیاید پشت لنز و از عوامل سلب آرامش من تعریف و تمجید کند؟\nباور کنید سخت نیستیاد گرفتن، دیدن و یاد گرفتن. \nاینکه چرا همیشه کشته های تظاهرات سیاسی به شکل مبهم و مجهولی کشته می شوند \nو تا همیشه حرف هیچ کس درباره آن قابل باور نیست؟\nجنگ همیشه مستقیم نیست\n\" جنگ نیابتی\" همان کار که در سوریه شد و آنچه میدانیم اتفاق افتاد.\nاعتراضی که از یک شهر شروع شد و تفاوتش شلیک از سمت مردم به پلیس شهر و ادامه ماجرا بود.\nهیچ انسانی حاضر به کشتنِ هموطن خود نیست و تنها کسی که این امر را می پذیرد:\n1- منافق 2- تکفیری است. \nاتفاقات این چنینی جنگ نیابتی دو گروه در یک شهر است\n که عروسک خیمه شب بازی و مترسک هایش مردم بی گناه و دفاع شهرند.\nکسی که عقل خود را به کار می اندازد با عزت و احترام حق خود را میطلبد تا محترمانه پاسخ بگیرد. \nالبته از کسی که مسول آن حق است (نه صاحب) نه کسی که وظایف ش چیز دیگریست.\nتاوان یک شهر آشوب را شهروندانش میدهند نه بالا نشینانی که هنوز خبری ازشان نیست\n و نمیدانم کجا برف آمده که سر در آن کرده اند (در این زمستان بی آب و باران)\nاینکه حالا، امروز روسا و نوچه هایشان به اندازه من و شما اضطراب و نگرانی و تپش قلب دارند یا نه را نمیدانم\nاما میگویند پول شیرین تر از اینهاست(ما که نچشیدیم) که نگرانی بدانی.\nاعتراض هست و زیاد هست.\nاما چرا از بانیان مشکلات تقاضا نمیشود؟ \nچرا از آنها که باج دادند و وضع را به اینجا کشاندند ناراضی نیستیم؟ \nبه اینجا رساندند و بارشان را بستند و پیدا نیست کجای دنیا خواب هفت پادشاه میبینند.\nبی لیاقتی یعنی ندانیم وظایف رهبر چیست، وظایف رییس جمهور چیست، وظایف قوا چیست\nوظیفه ی خودمان چیست!\nو همه ی کمبود ها را از یک نفر بخواهیم که از قضا آن یک نفر چندسالی ست به فکر و نگران اقتصاد است\nو بی فکر ها تمام عید نوروز شعار اقتصادی سال را با تمسخر تعریف کردند و خندیدند و تخمه شکستند.\nوقتی کسی که وظیفه داشت گوش کند، نشنید و کاربه جای باریک کشید، \nتمام مرگ و آتش ها برای همان کسی شد که نگران بود و گوشزد میکرد\n\nچه میشود گفت که هرچه بگویی گوش هایی که نخواهد، نمیشنود.\nفقط کاش داستان موسی و قوم و عذابش را میخواندیم.\n\n\n", "post_full_content_4": "\nیه رویای نزدیکــــ\n\n\n\nتمام طول راه صداش توی گوشم بود\n از بالای تهران تا پایین شهر \nاز همه چیز حرف میزد\n از روزی که سپری کرده \n\nاز اتفاقی که همون لحظه پشت تلفن میفتاد\n از اینکه چقدر درس خونده میگفت و گوش میکردم \nمیگفت و میخندیدیم\n بماند که تمام راه بیشتر به صداش گوش میکردم، نه به حرفاش\n\nاینو وقتی فهمیدم که بعدا میگفت \"یادته که بهت گفتم\"؟\n میگفتم \"نمیدونم، نگفتی\"\n\n\nروزهای گذشته رو که یادم میارم یه حس غربت بی دلیلی میگیرم\n یه حس مثل شناور بودن تو یه جای ناشناخته، یه هوای ناشناخته\n\nوقتی حس و آنِ اون لحظه ی توی گذشته رو دوباره تجربه میکنم و یادم میارم\n انگار یهو پرت میشم توی اون اتفاق\nیه چیزی بین حال و گذشته س، آینده که نیست ولی حال هم نیست \nاما اونقد طبیعی زنده میشه که حتی گذشته هم نیست!\n\nیه شب از خستگی روی زمین دراز کشیدم\nهندزفری توی گوشم روی یه آهنگ قفل کردم \nاز همون اول خوابم برد و انقدر اون ترانه توی گوشم تکرار شد که مرز خواب و بیداریم از بین رفت\nتوی خوابم بودم اما اهنگی که توی بیداری بود رو هنوز میشنیدم.\nبا صدای زنگ تلفنم بیدار شدم و گفت خواب بودی الان؟ گفتم آره خوابم برده انگار\nگفت نمیخواستم بیدارت کنم بخواب.\nولی من برام قشنگ ترین لحظه ها این بود که با صداش بیدار شم\nانگار حتی وقتی بیدار بودم و باهاش حرف میزدم از خوابای ذهنی از خوابای بی فکری بیدار میشدم.صداش بیدارم میکرد و نبودش مثل زمستون بود که برای خرس های قطبی یاد آوره زمان خواب شونهحالا که هنوز تو خواب زمستونیمم و خیلی وقته یادم رفته چی بودم و زندگیم چی بود آرزوهام چی بودوقتی گاهی گذشته یادم میفته مثل یه بیمار روان پریشی که توی تیمارستان روی تخت با دست و پای بسته به سقف زل زده امکه دلم میخواد بازم صداش بیدارم کنه دستاش دستامو باز کنه چشماش منو به حرف بیاره بلندم کنه از رو تختی که مث کَنه بهم چسبیده کاش مثل یه مسیحِ از معراج برگشته، میومدی و بیدارم میکردی خیلی وقته خوابم... خوابِ خواب! \n\n", "post_full_content_2": "\nآخر یه روز همه مون زیر آوار نفهمی همدیگه میمیریم!\n\n\n\nبا بی میلی تمام می نویسم.\n\nاز وقتی یادمه هر اتفاقی افتاد، حواشی و حرفهای بی فکر یه عده بیشتر از خودِ اون حادثه قلب مونو به درد آورده.\n\nاین روزها فکر میکنم اگر من زیر آوار مونده بودم و فقط منتظر یه دست بودم که بیاد منو از زیر آوار بکشه بیرون\n تا فقط یه بار دیگه روشنایی رو ببینم،\n ولی میفهمیدم\n یکی ایستاده و از آوار روی من عکس میگیره\nهزار نفر قراره براش قلب قرمز بذارن و دو هزار نفر نظریه های کارشناسی بدن\nاصلاحاتیا بهونه کنن واسه جبهه گرفتن، اصولگراها جواب این بهونه ها رو بدن\nیکی بگه چه خوبه حجاب داره تو اون وضع، یکی بگه چرا نداره\nیکی دلش بسوزه، یکی بگه چرا من کمک کنم؟ اونی که موکب میزد بره کمک\nیکی بگه چرا من کمک کنم؟ دولت چیکارس! \nدولت بگه مردم کمک کنن\nهر کی از هر چیزی عقده ی دل داره باز کنه و حرفاشو به بهونه ی تنِ زیرِ آوار مونده ی من بزنه\nعلما و روشنفکرا جمع بشن از نجس بودن و نبودن سگ بگن\nشاعرا شعر بگن و معلما درس بدن\nیکی ام اگر کمک کرد، بگن داره خودشو تبلیغ میکنه...\n\nترجیح میدم هیچ دستی منو از زیر اون آوار بیرون نکشه!\nــــــــــــــــــــــــــ\nاگر میتونیم کمک کنیم، اگرم نمیتونیم بی سرو صدا به زندگی گوهر بارمون ادامه بدیم!\n\n"}