{"type": "blog", "blog_name": "دچــآر باید بود..", "blog_url": "http://dochar73.blog.ir/", "post_url_1": "http://dochar73.blog.ir/1396/11/02/%D8%A8%D9%87%D9%85%D9%86-96", "post_title_1": "بهمن 96", "post_content_1": "\n\n\n\n\nMovies\n\n\n\n\n\n\n\n\n\nAlfred Hitchcock\n\n\n\n\n\n\n\n\n\n\nPedro Almodóvar\n\n\n\n\n\n\n\n\n\n\nSerials\n\n\n\n\n\n\nDark German thriller series 8.8/10IMDb Season 1\n\n\n\n\n\n\n\n\nThe Marvelous Mrs. Maisel American comedy series 9/10IMDb Season 1\n\n\n\n\n\n\n\n\n\nHouse of Cards American web television series 9/10 · IMDb Season 5\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\nDocumentary\n\n\n\n\n\n\nThe Story of God with Morgan Freeman American television series 8.1/10IMDb Season 1 \n\n\nHuman 2015 Yann Arthus-Bertrand Documentary ‧ 3h 10m 8.7/10IMDb\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nMusic\n\n\n\n\n\nMONO\n\n\n\n\nColdplay \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nBBC Radio 2: Your Hundred Best Tunesِ -  CD3 Vocal Classics\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nنقاشی های فریدا کالو رو تماشا میکنم\n\n\n\n\nو دیه گو ریورا\n\n\n\n\n\n\nBooks\n\n\n\n\n\nدنیای قشنگ نو | آلدوس هاکسلی | سعید حمیدیان | 295 صمردی به نام اوه | فردریک بکمن |فرناز تیمورازف  | 376 صرویای تبت | فریبا وفی | 175 صیوزپلنگانی که با من دویده اند | بیژن نجدی\n\nلذات فلسفه | ویل دورانت | عباس زریاب | 519 ص\nعرفان و رندی در شعر حافظ | داریوش آشوری | 402 ص\nمسئله اسپینوزا | اروین یالوم | حسین کاظمی | 460 ص\nخدا بزرگ نیست | کریستوفر هینچز | 377 ص\nخاستگاه آگاهی | جولیان جینز | 507 صفحه\n\n\n", "post_url_2": "http://dochar73.blog.ir/1396/11/01/don-t-get-lost-in-finding-your-passion", "post_title_2": "don't get lost in finding your passion", "post_content_2": "\n\nدر دو سال اخیر مطالب زیادی درباره تاثیر علاقه در انتخاب شغل خوانده ام. در نقطه ای متوجه شدم  مسئله دنبال کردن علاقه از یک سخنرانی استیو جابز در سال ۲۰۰۵ داغ‌تر شده چون جابز در آن سخنرانی گفته است:\n\n\nYou’ve got to find what you love...The only way to do great work is to love what you do. If you haven’t found it yet, keep looking, and don’t settle\n\nدر این مدت هر مطلبی در این باره میخواندم (find your passion) به نوعی موید این مطلب بود که یک شغل مورد علاقه در دنیای بیرون برای هر کسی وجود دارد که اگر آنرا پیدا کند دیگر شاد و موفق و ثروتمند خواهد شد و فقط کافی ست آنرا پیدا کند و انجامش بدهد تا این اتفاق بیفتد!و با خودم میگفتم اگر شاد و موفق و ثروتمند نیستم علتش این است که هنوز شغل مورد علاقه‌ام را پیدا نکردم! اما سوال این بود که اگر هیچوقت پیدایش نکردم چه؟ اصلا این جستجو باید تا چه زمانی ادامه داشته باشد؟رمان میگذشت و من همچنان همه جا همین حرف  (find your passion) را میخواندم و از افراد مختلف جملاتی با همین مضمون میشنیدم. به تجربه برای من ثابت شده بود که اگر فقط با داده هایی مواجه میشوی که مرتباً اطلاعات قبلی‌ات را تائید میکنند احتمال بسیار زیادی وجود دارد که متوجه یک قسمت مهم موضوع نشده باشی.این موضوع زمانی برای من روشن تر شد که چند سخنرانی از استادیار دانشگاه Cal Newport دیدم و مطالبی از ایشان خواندم که دقیقاً عکس این موضوع را پیشنهاد میدادند :\nPassion comes after you put in the hard work to become excellent at something valuable, not before. In other words, what you do for a living is much less important \n\nدر کتابی به نام So Good They Can’t Ignore You هم همین مطلب با مثال های فراوان و بر اساس تحقیقات دانشگاهی توضیح داده شده است.\n\nواقعیت این است که شاد و ثروتمند بودن فقط به شغل ربط ندارد و موفقیت شغلی هم \nفقط به علاقه مربوط نیست. وقتی در کارت خوب شدی، متمایز بودن را تجربه \nخواهی کرد، آنوقت علاقه به کارت بیشتر و بیشتر میشود. این موضوع کاملاً \nطبیعی ست، چون شروع به دریافت فیدبکهای مثبت از سمت رئیس‌/همکاران‌/مشتریان\n خدمات یا محصولاتت خواهی کرد. و موفق بودن و تحسین شدن اغلب احساس خوبی در انسان ایجاد میکند.\n\nدرس دیگری که از این موضوع میتوان گرفت این است که به صرف اینکه فردی موفق یا مشهور جمله جالبی را به زبان آورده است دلیل بر درست بودن آن نمیشود! آن حرف در بهترین حالت یک تجربه ی شخصی ست و نه بیشتر. \n", "post_url_3": "http://dochar73.blog.ir/1396/10/30/%D9%87%D9%86%D8%B1-%D8%B4%D9%86%D8%A7%D8%AE%D8%AA-%D9%85%D8%B1%D8%AF%D9%85-3", "post_title_3": "هنر شناخت مردم (3)", "post_content_3": "\nشاید بپرسید آیا امکان ندارد هم درون‌گرا باشیم و هم برون‌گرا؟جواب\n منفی است. اما درست همان‌طور که می‌توانیم از دست غیر مرجح خود استفاده \nکنیم و استفاده هم می‌کنیم، درباره‌ی ابعاد تیپ هم، گاهی از سمت دیگر آن \nاستفاده می‌کنیم. یک راه دیگر برای فکر کردن به آن، این است که تصور کنیم \nهر کسی در وهله‌ی اول به یکی از دو طرف تمایل بیشتری دارد، اما منحصرا در \nآن سمت قرار ندارد. ما بعد از ده‌ها سال مطالعه روی تیپ و استفاده از آن، \nتردیدی نداریم که هر آدمی در واقع به طور طبیعی و مادرزاد به یکی از دو طرف\n تمایل بیشتری دارد؛ گو این‌که این گرایش در بعضی‌ها قوی و مشهود است و در \nبرخی دیگر، ضعیف و نه چندان قابل تشخیص.از آن‌جا که تیپ شخصیتی دارای \nابعاد چهارگانه است و در هر بعد، فرد به یک سمت گرایش بیشتری دارد، شانزده \nترکیب مختلف برای تیپ امکان‌پذیر است. تیپ شخصیتی در واقع یک کد چهار حرفی \nاست که گرایش فرد را در هر چهار بعد نشان می‌دهد. برای مثال، یک نفر \nمی‌تواند تیپ د ح م ر (درون‌گرا، حسی، متفکر، دریافت‌گر) یا تیپ ب ش ا ق \n(برون‌گرا، شهودی، احساسی، قضاوت‌گر) یا یکی از چهارده ترکیب دیگر تیپ \nباشد.بد نیست چند دقیقه وقت بگذاریم و درباره‌ی برخی واژگان، که برای \nتوصیف تیپ به کار می‌رود، صحبت کنیم. مثلا وقتی به ترجیح یا گرایش اشاره \nمی‌کنیم، منظور، نه یک انتخاب آگاهانه، بلکه نوعی تمایل مادرزاد و ذاتی \nاست. مثلا ما نمی‌توانیم انتخاب کنیم که برون‌گرا باشیم، درست همان‌طور که \nنمی‌توانیم انتخاب کنیم راست‌دست باشیم یا با چشمان آبی به دنیا بیاییم. \nبه‌علاوه نمی‌توانیم گرایش‌های خود را در زمینه‌ی تیپ تغییر دهیم. ما با یک\n تیپ به دنیا می‌آییم و در تمام عمر نیز همان تیپ باقی می‌مانیم. هرچند \nبعضی‌ها از این حرف چندان دل خوشی ندارند، اما نباید آن را خبر بدی پنداشت.\n چون همان‌طور که پیش از این گفتیم، هیچ یک از ویژگی‌های تیپ، از دیگری \nبهتر یا بدتر نیست. و به همین ترتیب، باید گفت هیچ تیپی از دیگری بهتر یا \nبدتر و باهوش‌تر یا کودن‌تر نیست؛ بلکه هر تیپی، به خاطر گرایش‌ها و \nتمایلات خود، دارای نقاط قوت طبیعی و نقاط ضعف بالقوه است. با وجود این‌که \nهر آدمی منحصر به فرد است، چون ژن‌ها، والدین و تجربیات بی‌همتایی دارد، \nاما افراد متعلق به یک تیپ، وجوه اشتراک زیادی دارند.\n\n+هنر شناخت مردم | پل دی تیگر  | محمد گذرآبادی | 312 ص", "post_url_4": "http://dochar73.blog.ir/1396/10/26/%D8%AA%D9%82%D9%84%D8%A7", "post_title_4": "تقلا", "post_content_4": "\nشبیه دیگران نبودن به هر قیمتی درسته؟ فکر میکنم نه..اینجا همون نقطه ایه که آدم تبدیل میشه به \"اَدا\"..میپذیرم که ساده نیست...میپذیرم معمولی بودن و دیدن شباهت حرف ها، شباهت زندگی ها بهم و تحمل کردن این موضوع کار آسونی نیست. این که دقیقاً شبیه میلیون ها نفر دیگه ای که بودن و هستن و خواهند بود باشی و زندگی کنی و بمیری. دقیقا همون کلماتی رو به زبون بیاری و بشنوی که دیگران بارها و بارها گفتند، همونکارها رو بکنی، همونجاها بری و همونطور تموم شی. واقعاً سخته. ولی؟ فکر نمیکنم ولی وجود داشته باشه. باید پذیرفت و مدت ها رنج کشید. کاری هم نمیشه کرد. هر تلاشی برای متفاوت نشون دادن خودت با دیگران تو رو تبدیل به یه موجود مضحک میکنه که قلابی بودنش از فرسخ ها مشخصه.\nاوه من شبیه دیگران نیستم. اوه من از جنس آدمای اطرافم نیستم. اوه هیچ کس منو درک نمیکنه. اوه چرا من مثل بقیه نمیتونم فلان کارو بکنم و فلان کاری که میکنم در نظر دیگران عجیب به نظر میاد.\nاینها بخشی از بولشت هایی هستن که بعضی از آدما هر روز منتشر میکنند. آدمایی که از مرحله ی اول عبور کردند ولی همونجا گیر کردند و به بیراهه رفتند. نتونستند بفهمن راه گریزی نیست، نتونستند سکوتشون رو حفظ کنند، نتونستند بشینند و تماشا کنند فقط...تلاش عبث آدمو به بدجاهایی میکشونه...\n", "post_url_5": "http://dochar73.blog.ir/1396/10/25/%D8%BA%D8%B1%D8%A8%D8%A7%D9%84-%D8%AE%D9%88%D8%AF%D8%AA-%D8%B1%D8%A7-%D8%AA%DA%A9%D8%A7%D9%86-%D8%A8%D8%AF%D9%87", "post_title_5": "غربال خودت را تکان بده", "post_content_5": "\nابراهیم گلستان در قسمتی از نامه‌اش به سیمین نوشته اگر کسی از من تعریف کند و من تعریف او را قبول کنم باید قدرتِ او را از خودم بیشتر ببینم و به قدرت قضاوت او اعتقاد داشته باشم. البته آدم‌هایی که از من بهتر بفهمند کم نیستند اما همه نیستند، فرض هم که باشند من تا اول خودم از غربال رد نشوم به غربالی که دست دیگران است چرا خودم را بسپارم؟ "}