{"type": "blog", "blog_name": "افسران حضرت حجت", "blog_url": "http://modanloo78.blog.ir/", "post_url_1": "http://modanloo78.blog.ir/1396/05/11/%D8%AE%D8%B3%D8%AA%D9%85-%D8%AE%DB%8C%D9%84%DB%8C", "post_title_1": "خستم خیلی", "post_content_1": "\n\nخسته شدم\nچرا تموم نمیشه!!\nاااااااااااااااااااای خدااااااااااااااااااااااااااا", "post_url_2": "http://modanloo78.blog.ir/1396/05/09/%D8%A8%D8%B2%D8%A7%D8%B1%DB%8C%D9%85-%D8%A7%D8%AF%D9%85%D8%A7-%D9%87%D9%85%DB%8C%D8%B4%D9%87-%D8%AE%D9%88%D8%B4%D8%AD%D8%A7%D9%84-%D8%A8%D8%A7%D8%B4%D9%86", "post_title_2": "بزاریم ادما همیشه خوشحال باشن", "post_content_2": "\n\n\nچرا انقدر دنیای ما مسخرس!!تو این دنیا باید بخاطر خیلی چیزای مسخره\nعذاب بکشی\nهمه ی عالم و ادم دست به دست هم دادن تا یه کاری رو به اجبار بکنی که\nبهش میگن عرف! مجبورت میکنن از بچه گی بری مدرسه که اخرش بشی دکتر یا مهندس. این\nوسط اگر استعدادت نقاشی باشه باید انقدر عذاب بکشی انقدر عذاب بکشی تا بتونی خودتو\nبرسونی به سال اخر دبیرستان. این وسط همه ی زندگیت بهم میریزه، همه ی این سال هایی\nرو که میتونستی خیلی خوب طی کنیشون،کارهای مورد علاقتو انجام بدی و از زندگیت لذت\nببریم مجبوری درس بخونی!\nباور کنید اگر یکی تو یک کاری استعداد نداشته باشه هرچقدر هم که تلاش\nکنه نمیتونه عالی باشه!\nحالا اگر یکی  استعدادش تو هنر\nباشه ،اونقدر باهوش نیست که بتونه شیمی 20 بگیره یا بتونه حساب دیفرانسیل حل کنه!\nبرای همین همه ی این سال ها براش میشه بدبختی ،مزخرف . همه ی زندگیش از بین میره\nاخرش اگر نتونی اون چیز ی که بقیه میخوان بشی می زنن توی سرت که چرا\nمهندس نشدی! تو تنبلی تو خنگی تو...تو...تو...\nراستی مگه ما داریم برای بقیه زندگی میکنیم؟ خدا ما رو به دنیا اورد\nکه زندگی کنیم همون طوری که دوست داریم\nمن حق دارم برای زندگی خودم خودم تصمیم بگیرم،من حق دارم اون طوری که\nمیخوام زندگی کنم،من حق دارم دلم بخواد نقاشی بکشم،من حق دارم دلم بخواد عکاسی\nکنم، من حق دارم بخوام اینو حرفه و شغل خودم انتخاب کنم و ازش لذت ببرم\nچرا ازم کاری میخواید که نمیتونم . من اونقدر باهوش نیستم که بتونم\nسوالای ریاضی حل کنم عوضش انقدر تو نقاشی کشیدن مهارت دارم که هیکچدوم از شما ها\nنمیتونید مثل من بکشید\nچرا به خودمون اجازه میدیم که اینکارو با دیگران بکنیم؟ چرا تو زندگی\nبقیه دخالت میکنیم؟ چرا انقدر زندگی رو به کام بقیه تلخ میکنیم؟\nباور کنید همه ی این ها حق الناسه ! خدا از تک تک شماها بازخواست\nمیکنه. این ظلمه\nخدا دوست نداره زندگی یه بندشو خراب کنید\nحالا گریم که این کار رو کردین. حداقل وقتی تمام تلاششو کرد مسخرش\nنکنید. بهش نگید بی عرضه\nمثلا ببینید خدا هر حیوونی رو یه جوری افریده \nمار ها میخزن . خرگوش ها میپرن . پلنگ به خوبی میدوئه . میمون از درخت\nبالا میره. حالا اگر یک خرگوش رو مجبور کنی بخزه شاید اگر همه ی تلاششو بکنه بتونه\nیک خرده به ارومی بخزه ولی همیشه ناراحته. همیشه.\nاون دوست داره بپره خدا اونو اون طوری افریده .\n \nخواهش میکنم تو زندگی بقیه دخالت نکنیم\nبزاریم ادما همیشه خوشحال باشن! \n\n+نظرتونو درباره متن بگید لطفا!\n", "post_url_3": "http://modanloo78.blog.ir/1396/05/09/%D9%86%D9%88%DB%8C%D8%B3%D9%86%D8%AF%D9%87-%D9%86%D8%A7%D8%A7%D9%85%DB%8C%D8%AF", "post_title_3": "نویسنده ناامید", "post_content_3": "\n\n\nهمیشه عاشق نویسندگی بودم ،اماهر بار که دست به قلم میشدم انقدر بد\nمینوشتم علاوه بر این که نوشته رو پاک میکردم سعی میکردم دیگه به چیزی که نوشتم\nفکر هم نکنم!!\nخلاصه\nسه ماه اخر کنکور بود برای اینکه فکرم درگیر نباشه تلگرام و اینستا رو\nبستم و فقط به فکر درس بودم \nولی خب  بعضی وقتا ادم نیاز به\nاستراحت داره وقتایی که خسته میشدم تصمیم گرفتم به وب سر بزنم\nوبلاگ های بیشتر رو دنبال کردم و شب ها بعد درس وب میخوندم\nخیلی جذبش شدم! \nتصمیم داشتم بعد کنکور تو وبلاگ خودم هم بنویسم\nولی وقتی میومدم سرش و شروع به نوشتن میکردم اخرش همه رو پاک میکردم.\nبه خودم میگفتم الان همه میان مسخرت میکنن با این نوشتنت! همین چن نفری هم که بهت\nنظر میدن هم میرن!\nولی خب امتحانش می ارزه! به خودم گفتم :یه بار جرعت به خرج میدم\nمینویسم شاید خوب بود! \n+حالا به نظرتون واقعا خیلی بد مینویسم؟\n+کمکم کنید. بگید کجاهاشو بد مینویسم!", "post_url_4": "http://modanloo78.blog.ir/1396/04/19/%D8%A2%D9%87%D8%A7%DB%8C-%D9%BE%D8%B3%D8%B1-%D8%AD%D8%B2%D8%A8-%D8%A7%D9%84%D9%84%D9%87%DB%8C-%D9%88-%D9%85%D8%B0%D9%87%D8%A8%DB%8C-%DA%A9%D9%87-%D8%BA%DB%8C%D8%B1%D8%AA-%D8%AF%D8%A7%D8%B1%DB%8C", "post_title_4": "آهای پسر حزب اللهی و مذهبی که غیرت داری...", "post_content_4": "\n\nحتما تا اخر مطالعه شود \nپسر حزب اللهی و مذهبی که غیرت داری و حواست به خواهر دینیت هست و تذکر میدی و به یادش میندازی که نباید این کار رو بکنه ( عکس شخصی نزاره رو پروفایلش ) و میگی جنس خودتو میشناسی و ... دمت گرم ، ممنون  ☝️ ولی آیا شما نمیدونی دخترا خیلی بیشتر از پسرا احساسی اند ، زودتر دلبسته تر میشن ؟؟❌   تو خودت چرا چپ و راست از خودت عکس میگیری میذاری تو پروفایلت ؟که چی دل دختر مردمو ببری ؟؟؟!!یا برا مخاطبات میذاری یا برا دوستات میذاری یا خانوادت !!! مگه اونا تو رو نمیبینن همیشه ، نکنه میخوای بگی برا اونا نشون میدی خودتو ؟؟؟!!!☝️ اگه دخترا روی این رو ندارن که مستقیم مثل خودتون رفتار کنن و رک بگن دخترا وابسته تون میشن ، شماها به ذهن خودتون نمیاد ؟؟ ‼️ ❌ هی از گلزار شهدا رفتن و ته ریش گذاشتناتون و انگشتر عقیقاتون و حرم رفتنتون هیئت رفتن و طبیعت رفتناتون و کلی جاهای دیگه که میرید عکس میزارید پروفایل های تلگرام و اینستا و ... که چی بشه ؟؟ !! که دخترا لایک کنن و ببینن ؟؟ !! نمیگید شاید یه دختری به گناه بی افته ؟؟؟ دلبسته بشه ؟؟؟ پس چرا رعایت نمیکنید ؟؟؟❗️ انگشتر عقیق  در دین ما مستحبه ، یه دختر خانم جوان و کم سن و سال وقتی عکس شما رو میبینه با خودش میگه : (( چه فرد معتقدی ، چقدر خوب که حواسش به این مسئله هست  دو روز بعد یه عکس از آقا می بینه تو حرم یکی از ائمه یا امام زادگان ، دوباره یه قسمتی از ذهنش فعال میشه و با خودش میگه : (( چقدر خوب که اخوی ما اهل زیارته ! ))  باز چند روز بعد یه عکس از آقا میبینه که هیئته یا تو گلزار شهداس یا تو طبیعته باز قسمت هایی از مغزش فعال میشه و با خودش فکر میکنه و ایده آل سازی میکنه  و همینطور عکسای دیگه .دختر چون چند تا ویژگی خوب در اون فرد دید ناخودآگاه تصوراتش رو حول و حوش اون تنظیم میکنه .حالا تصور کنین احیانا اون فرد بدون هیچ قصد و نظر خاصی برای این  دختر جوان و خام کامنت بذاره یا پست هاش رو لایک کنه یا اگه در برنامه های دیگه همدیگه رو به عنوان مخاطب دارن برای ایشون پیام بفرسته . یه طوفان یه طوفان به پا میشه در احساسات دختر { این هم یه شرح مختصر و به شدت ناقص از روحیه دختر ها } ✅ و باور کنید چندان ربطی هم به بی جنبگی نداره ✅ همونقدر که دخترها حواسشون به حدود دینی در پوشش و رفتار هست ، پسرا هم باید به احساسات شدید و تحریک پذیر دختر ها توجه کنند .❌ این رو هم نگن پسرا که دختر نباید اینقدر حساس باشه این درست که جنس مؤنث باید یاد بگیره در جامعه احساساتش رو کنترل کنه ، اما تلاش برای ساکت کردن و حقیر نشون دادن این احساسات غلطه چون باید همین عواطف و حساسیت روحیِ که زن میتونه در مقام همسر آرام بخش شوهرش باشه ، در مقام مادر جزئی ترین تغییرات روحی فرزندش رو بفهمه و پرورشش بده و تعادل روحی خانواده رو تنظیم کنه .آقا پسر حزب اللهی اگه پیرو شهدایی بیا مثل شهید ابراهیم هادی باش که از وقتی فهمید دخترا از تیپ و هیکلش خوششون میاد از فرداش با سر وضع ژولیده میرفت باشگاه ، لباساشو دیگه تو ساک نذاشت ، میذاشت تو کیسه پلاستیکی که تیپشو بهم بریزه .❇️ ❇️ اللهم عجل لولیک الفرج ❇️ ❇️\n.......................................................................\n+نشر بدین لطفا دست همه برسه!\n", "post_url_5": "http://modanloo78.blog.ir/1396/04/10/%DA%A9%D9%86%DA%A9%D9%88%D8%B1%D8%B1%D8%B1%D8%B1%D8%B1%D8%B1%D8%B1%D8%B1%D8%B1%D8%B1%D8%B1%D8%B1%D8%B1%D8%B1", "post_title_5": "کنکورررررررررررررر", "post_content_5": "\n\nتا اونجایی که یادمه \nهر وقت مشکلی داشتم و  تو وبلاگ گفتم برام دعا کنید به سرعت مشکل بر طرف شدحالاهم یه هفته مونده به کنکوررررردعا کنید واسمون.\n\n+از هفته بعد ان شالله وبلاگ دوباره شروع به کار خواهد کرد\n+کنکورررررررررررررر"}