{"type": "blog", "blog_name": "دل هایی ک وابسته شدند", "blog_url": "http://alirezaseaborn.blog.ir/", "post_url_1": "http://alirezaseaborn.blog.ir/1395/11/02/%D8%B5%D8%AF%D8%A7%D9%87%D8%A7%DB%8C%DB%8C-%DA%A9%D9%87-%D9%85%DB%8C%D9%84%D8%B1%D8%B2%D8%AF", "post_title_1": "صداهایی که میلرزد", "post_content_1": "گاهی زمان به گونه ای برای انسان در حال سپری شدن است که گاه گاهی افکاری ازدریچه ی ذهنش میگزرد که گویی حرفایی یا دردناک ترین ناگفته هایی میان دلش انباشته شده است.به گونه ای که جرات بیانش را ندارد. همیشه در فضایی میان خلاء بنوعی گیرافتاده است. آیا همیشه به این روال پیش میرود.؟ ادمی که بادلی پریشان ,ذهنی آغشته با افکاری نابرابر,زندگانیی که بنظرش نابسامان است. چرا؟ چراانسان ناگهان اینگونه میشود؟ دلیلش ایا چیست؟ همیشه جریاناتی بد و مشکلاتی با عواقبی عجیب بگونه ای درمقابل انسان ظاهرمیشود که انسان انتظارش را ندارد. و فکرمیکند این مشکل ادامه ی آن راهیست که درگزشته مسیرش را کج کرده بود. یا بقول بعضی آقایون عقوبت الهی بود که بلاخره گیربان گیر انسان میشود.نمیدانم شاید این دوستان درست میگویند،منظورم به الهی بودنش نیس بنظرم درطبیعت هرعملی یک عکس العملی دارد ، اره شاید هرکاری که به ضرره کسی انجام بدیم طبیعت بلاخره شبیهشو سرمون بیاره. ای کاش مامیتونستیم نیروهامونو کنترل کنیم. ای کاش میشد زمانیکه غمگینیم خودمونو به نحوی شاد کنیم. اینجا نمیشه. هرجابشه اینجانمیشه . مسائل دینی که بزرگان بروز برایمان حرام اعلام کردن مانع شادیه بیش ازحدمان میشود.مشکلات درس دغدغه ی قبولی دغدغه ی نمره دغدغه مکان قبولی و... همه ی این ها که فقط نقطعه ای است از دفتری با برگ های بیشمار.\nاینها همه باعث بیخیالی به چیزهایی میشود که شاید یا اینگونه بگویم حتما باعث پیشرفتمان و ترقی پله های سرافرازیمان میشود بشود. درد و درد و درد ازکجامیتوان شروع کرد به گفتن مشکلات این همه بغض این همه کمبود این همه حق خورد ایا صدایمان بجایی خاهد رسید؟ کسی گوشی برای شنیدن حرف هایمان دارد؟ یا ایا کسی اهمیت میدهد ؟ یا کسی اجازه ی زدن حرف هایمان را میدهد؟ خخخ خنده دار است . بله . بایدخندید بحال کسی که یک عمر زندگیش تباه شد. نشستیم بر سروسینه زدیم یک عمر دست به دعابرداشتیم فرجی شد؟ فقر ازاین بیشتر؟\n\nبیخیال فریاد بدون انعکاس فایده ندارد هرچقدر فریادبزنیم اما گوشی برای شنیدن نباشد چه فایده ؟بهتراست فقط قرص امید هر6ساعت یک عدد بخوریم شاید تغییری کنی\nme and u we doing many fantastic work  we have  strength \n", "post_url_2": "http://alirezaseaborn.blog.ir/1395/10/30/untill%20you%20privacy", "post_title_2": "untill you privacy", "post_content_2": "every time one human dont love it.\n\nهرانسانی قدرت انرا دارد که بگوید ن. اما وقتی خودرا درنقطه ای قرارمیدهیم که خود نمیخواهیم کلمه ی ن را بگوییم ضعف خودرانشان میدهیم واژه ضعف به معنی «ضعف جسانی نیست» بلکه ضعف نفس است.میان آدمیان چیزی نیست جز دیوار هایی که خود ساخته اند . تولستوی . آری ادم همیشه دوست داشت که تنهایی بالابرود همچون فوتبالیستی بااینکه کل تیم برای رسیدن ب گل زحمت کشیدند اما دویت دارد که گل به اسم او ثبت شود. دیکتاتوری بابه این اندازه در وجود انسان پیش رفته است. نمیدانم که چرا بعضی از انسان ها هنوزم که هنوزه واژه ی عشق را درک نکرده اند. عشق یعنی چه؟ تمام دانشمندان و فیلسوفان نتوانستند بفهمند که این واژه ی عشق ازکجا در بدن انسان بوجود می اید. عشق گوهری است گرانبها اگر با عزت توام باشد – تولستوی . اکثر بزرگان و فلاسفه ودانشمندان جهان ازدواج نکردند مثل :نیچه و سقراط و فلاطون، نه دکارت، نه اسپینوزا، نه کانت، نه شوپنهاور.»به همین دلیل است عشق الان بعنوان بازی گرفته شده است. تعجب دراین است که بعضی هابه خانواده ی خود انچنان تعصبی ندارند اماسر کسی که نه شناختی برطرف مقابل دارد ونه اعتمادی بر ان اما سر طرف مقابل ادم نیز میکشد و امار نشان میدهد درسال 1999 تا2015  42 درصد امار قتل عمد درموضوع عشق های کوتاه افزایش یافته است. چه خوب است اول بدانیم معنی عشق یعنی چه بعد بدنبال ان برویم. ادم درتنهایی خود مسائل زیادی از ذهنش میگزرد همچون:فلانی این ماررو کرد اما من نکردم یا فلانی این چیزخرید من نخریدم و... اما فکرش به آنجا نمیرود که فلانی فعل خاستن را بخوبی میتواند اجرا کند اما من نمیتوانم پس بجای نشستن و حسادت کردن ویا هرس خوردن بهتر است اعتمادبنفس خودرا بالاببریم و و بخود بگوییم که من میتوانم. وترسی ازخطرات مقابل خود نداشته باشیم . آینده از آن کسانی است که به استقبالش می روند . فردریش نیچه بقول محمدعلی کلی : تازمنیکه من میتوانم مشت بزنم طرف مقابل باید ازمن ترس داشته باشد زیرا من ترس و توانستن را از خود بیرون کردم و زیرا مشت ها و پایم له کرده ام .  آری انیشتین نیز به روزهایی غبطه میخورد که ای کاش زودتر از کلاس بیرون انداخته میشد تازودتر خودش را پیدا میکرد و زودترتلاش کردنش را شروع میکرد.زندگی همین است تازمانیک من و تو بخاهیم بالا میرویم وزمانیکه نخاهیم همیشه در سیاهچال زندگیمان حبس خاهیم شد.\n\n\nبه امید پیشرفت وسربلندی هرروزمان.\nپیش بسوی بهترین ها \n\n\n\n\n\n\n\n\n", "post_url_3": "http://alirezaseaborn.blog.ir/1395/10/28/%D8%B1%D8%A7%D8%AD%D8%AA-%D8%A8%D9%88%D8%AF%D9%86-%D8%B1%D8%A7-%D8%AF%D9%88%D8%B3%D8%AA-%D9%86%D8%AF%D8%A7%D8%B1%DB%8C%D9%85", "post_title_3": "راحت بودن را دوست نداریم", "post_content_3": "\nبشکن سبو و کوزه ای میرآب جان‌ها\nتا وا شود چو کاسه در پیش تو دهان‌ها\n\n\nبر گیجگاه ما زن ای گیجی خردها\nتا وارهد به گیجی این عقل ز امتحان‌ها\n\n\nناقوس تن شکستی ناموس عقل بشکن\nمگذار کان مزور پیدا کند نشان‌ها\n\n\nور جادویی نماید بندد زبان مردم\nتو چون عصای موسی بگشا برو زبان‌ها\n\n\nعاشق خموش خوشتر دریا به جوش خوشتر\n\nچون آینه‌ست خوشتر در خامشی بیان‌ها\n \nمولوی\n\nزمانی برای ما طلایی بود.اما ایاراحت بودن رامامیخاهیم؟جواب های زیادی میتوان برای این مشکل گفت:1.اینکه ازراحتی زیاد میلی به راحتی نداریم ومیل ب سختیمان بیشتراست. 2.اینکه زندگی راحتی برایمان رنج اوراست. 3. اینکه ازراحتی بدمان می اید.\nامابنظرخیلی ازروانشناسان و فلاسفه این است راحتی همانند مواد مخدر است چون که معتادنیاز به ان دارد ولی راحتی زیاد نوعی بیماری بوجود میاورد.که بنام بیماری نداشتن اراده واعتمادبنفس.\nاگردقت کنیم کسانیک طمع سختی رانکشیده اند اعتمادبنفس ندارندوبخودشان ایمان وتوانایی راتلقین نمیکنند ولی بنوعی نباید چیزی رابخود تلقین کرد.بقول انیشتین :اگرمناعتمادبنفس رادرخودم نمیابیدم هیچوقت انیشتین الان نمیشدم.\nافرادی موفق شدند ک واژه ی جرات رادرخودشان نهادینه کردند وبه عبارتی توانایی انجام خیلی ازکارهارادرخودشان تقویت کردند.\n\n\n\nکسی که به ظاهر و بیرون می نگرد، در خواب است و آن که درون را می نگرد، آگاه و بیدار است.((کارل یونگ))\n  \n\n\n مردم بدنبال فقط گزشت از خیلی مسائل روزمره ی خود میباشند. امادنبال رفع مشکل نیستند این بزرگترین نقطه ی ضعف خیلی از مردم است.  زندگی مرا اموخت دربرابر سختی ها همانند دیواری پولادین باشم تابا فشاری ارام خراب نشوم  . تجربه : خیلی از مواقع به کمک ما نمی اید زیرا نداشتن تجربه علمی مانند این است : معماری میخاهد بدون نقشه واطلاعات زمین،محیط زمین ،شرایط اب وهوایی و... شروع به ساخت ساختمانش میکند اما بایک طوفان یا زلزله نابود میشود. \nبقول گراهامبل : تاکنون هرچه اموختم احساس میکنم چیزی نمی دانم هرروزم را به مطالعه و دنبال کشف نشدنی هامیگردم.\nای کاش میشد علم خیلی ازمسائلی که ربطی بمارا ندارد راداشتیم تاندانسته سمتشان نریم . سمت چیزهایی بریم که بتوانیم کاری راانجام بدهیم نه اینکه همچو مترسکی باشیم درمزرعه ی زرت .\n\nپیش بسوی نشدنی هایی که من وتو شدنییش بکنیم .\n\n\n\n\n\n  \n\n\n", "post_url_4": "http://alirezaseaborn.blog.ir/1395/10/22/%D8%B4%D8%A7%D8%AF%DB%8C-%D9%88-%D9%86%D8%B4%D8%A7%D8%B7-%D8%B1%D8%A7-%D8%AF%D8%B1%D9%88%D8%AC%D9%88%D8%AF%D9%85%D8%A7%D9%86-%D8%A8%D8%B3%D8%A7%D8%B2%DB%8C%D9%85", "post_title_4": "شادی و نشاط را دروجودمان بسازیم........", "post_content_4": "دراین هوای مه الود سرد زمستانی صبح را همانند شبهایش سپری میکنم شاید باکمی بیرون رفتن هواس درون سرم تغییری کند. سرما بدنم رابه لرزه می اندازد. بیچاره کسانی که این شبها را از بی مکانی سپری میکنند. خوشبحال شفق که روی بام خانه مینشیند وقطراتش روی ناودان میریزد حس عجیبی دارد ؟همچو برگ خشکیست \nکه از درخت رها میشود. رطوبت هوا مانند همانند حس عاشقانه ای دل و قلب ادم را نرم میکنند است روح و جسمم را نرم میکند در این تکاپو که ادم درحال جدل با ارامش است ناگهان صدایی ناشناس دلم را به هراسان وامی دارد. صدایی نامعلوم .... شبیه به فریاد... یااینگونه بگویم شبیه به ناله های یک فرد.... شاید نیز خیالاتی شدم؟... سعی میکنم دوباره به حس قبلیه خودم بازگردم . اری شادبودن بهتراست. ازچه چیز باید ترسیدمگه؟ ازتاریکیه شب یا صدای نامعلوم ؟ دور برماکه پراست از همین نامعلومات. درست میگوید که ترس کارافراد بزدل است. نه من. ای کاش کسی بود که بامن صحبتی کند. خخخخ ازچه میتوان گفت ازکجاباید شروع کرد؟ اززندگی دردنیا لذت ببری.اماحرفشان بنظرم غیرقابل قبول است چون هرفردی برای انجام یه کار یا یک هدفی خلق شده است نه برای فقط شادی و سپس مرگ. زندگی همش هیچ وپوچ نیس زندگی راخودمان باید بسازیم ن بسپاریم به غریبه بسازد.  خب . روزی دیگراغازشد بله روزهای بی حس انگار شبیه به صحنه های فیلم ترسناک میماند. ازخانه که بیرون میروی درداخل شهراکثرمردم شبیه به ربات ها کارمیکنند. فقط یکاری راکه ازقبل مشخص شده را انجام میدهند.نه تغییری نه تنوعی نه تحولی در کارشان دیده نمیشود؟ انگارکارشان راشخصی ازقبل برنامه ریزی کرده است. شبی گزشت همراه دوستان دوستان معرفتشان درعملشان نشان داده میشود ودر حرفشان. ازقدیم میگفتند که:دوست خوب شخصیه که ضعف ادم رودرمقابلش میگویندو کمک میکنند که برطرفش کنیم .همیشه شادباشیم وبانشاط وشادی رفتارکنیم. بقول بزرگی:بادیگران انطوررفتارکن ک خودت دوستداری باخودت رفتاربشود. اری زندگی رابهر ادم بودن میسازند نه برای ادم های 40صفت روزگار. درشهر پرشده از رنگ های مختلف مدل های گوناگون چهره های متنوع رفتاروظاهرمتغیر . چگونه میشود ادم هارا شناخت؟ درعجبم بااین همه گوناگونی چرا شخصیت و رفتاروفرهنگ خیلیا تغییرنمیکند؟  درست است که قدیمی ها میگویند :گذشته مزه اش به همان سادگی و بی رنگی وصداقت مردم بود وتنها لذتش همان بود . اماالان چه میشودگفت؟بنظرشما چگونه میشود طرف مقابلت راشناخت اری درست است . برای این موضوع نیز باید رشته ی تحصیلی جداگانه قرارداد<درس چگونه فرد مقابلم رابشناسم>؟  بگزریم شب گذشته فوق العاده بود شبی مه الود حس شگفت انگیزی داشت .به نکته ای که پدرم بهم میگفت پی بردم:همیشه خودت راجوری جلوه بده که حتی ان لات ومعتاد و غریبه نیزبرایت احترام قائل باشند. همیشه روی خوبت رانشان بده روی بده را سعی کن کنترل کنی یا درنطفه خفه  کنی. بقول بزرگی:تمام نیروهای ماورا که روی انسان تاثیرمیگزارد را تنها بوجود اورنده اش ماییم . اگرچه خوب باشیم یاچه بد مردم دوروبرمان نیز انگونه خواهند بود. چه شود زمانی برسد که همه ی ماتوانایی کمک به پایین دستیه خودراداشته باشیم . بهتراست همچون رودی زلال صاف وهمچون مه لطیف باشیم وهمچون اتش گرم و باحرارت کثبت باشیم وهمچون جنگل سبزوهمچون پرندگان شادوشاداب باشیم.\n\n\n\nبه امید موفقیت سلامتی مردم سرزمینم ایران . پیش بسوی پیشرفت و ازادی ازقفس درونمان\n\n\n\n", "post_url_5": "http://alirezaseaborn.blog.ir/1395/10/20/%DA%86%D8%B4%D9%85%D8%A7%D9%86-%D8%AF%D8%B1%D8%A7%D9%86%D8%AA%D8%B8%D8%A7%D8%B1%DB%8C%DB%8C-%D9%87%D8%A7-%D9%88%D8%A8%D9%84%D9%86%D8%AF%D9%BE%D8%B1%D9%88%D8%A7%D8%B2%DB%8C-%D9%87%D8%A7", "post_title_5": "چشمان درانتظاریی ها وبلندپروازی ها", "post_content_5": "صدای تیک تیک ساعت   در صبح سرد زمستانی  مرا به لرزه می اندازد   چرا اینگونه است   نه ابتدا و نه انتهای زندگی   نمیتوانم بیابم  شبیه راهیست که انتها و ابتدایش نامعلوم است  دیگر چقدر درحال جست وجو باشم   نه کسیست که کمکم کند ونه کسیست که من بیابمش   از این گونه وقت ها هراسانم   وقتی مدتی میگذرد چشم بازمیکنم   میبینم که همه ی این ماجراهایک مشت کابوسی بود   بازهم بی مزه گیه روز شروع شد   نه انگیزه ای برای کارونه حالی برای انجام کار   اینگونه ماجراهارا فقط در کارتون ها یافیلم ها دیده بودم   باورم نمیشوددراین سرزمین بزرگ   جایی نیست که مرا ازگمراهی بیرون بیاورد   گمراهی که نه میتوان گفت سر دوراهی ماندن   طوریست که شب را فقط برای صبح سر میکنم   صبح را برای رسیدن به خواب شب سرمیکنم   خستم از این مملکت ازاین زندگی    که نه راه پس دارد ونه راه پیش    ازادیه بیان فقط در حرف زدن هاشان مورد تاییدشان میشود    اما اگرکسی بیاید راجب مشکلاتش حرفی بزند سرش به زیر اب میرود    همچو کسانی که حال به دلیل نامعلوم ناپدید شدند    زمان رفتن فرامیرسدشاید این اخرین زمان صحبتمان باشد    ویاگفتن درد دل هایم باقلمم بود    اری.بعضی جوان هاهم گرگ اند اماگرگ خرمغز گونه    چطور بگویم گرگ؟صفت گرگ گونه دارند.   امابعضی جوان هامیخواهند گرگ باشند امارفتار خرگونه دارند   بدنبال کارهایی هستند که بیکاری شرافتش بیشتراست    همیشه کارداشتن خوب نبود درستکار بودن است     درست است باراه راست خیلی تلاش میخواهد    اماتلاشش به حق خوری وبفکرخود بودن بهتراست    اکثرمردم تلاششان این است که هرهیچ    به نفعشان باشدچطوربگویم میخواهندباکمترین تلاش    بیشترین بهره راببرند مثل راننده ای که     باوجودپول خورددرکنارش کرایه رابیشتراز سواره دریافت میکند     وانتظارش این است که باقیمانده اش ارزش دریافت ندارد وانتظارش از سواره این است بابت باقیمانده بحث نکند. ایا این زرنگیست؟     همه بدنبال دور زدن یکدیگر هستند     ویا مثل تعمیرکاری که مثل اسمش وظیفه اش تعمیراست وباید تعمیرکند     اماکارش شده تعویض    اما بعضی ها هستند که جوری کاررا ماس مالی میکنند که بعدازمدتی کوتاه دوباره ان فرد بدبخت به نزد تعویض کارمحترم برود   <خخخخ>   متاسفانه بعضی فکرمیکنند که باابنکارها    زرنگ اندوباهرچیزکوچکی واکنش میدهند    ای کسانی که دنبال دموکراسی هستین دموکراسی اینگه تعریف نشده است       مردم باد دنبال لیبرالیسم دموکراسی باشند    اینگونه دموکراسی شبیه دیکتاورییه استالین است که بلاخره سرکوب شد             پیش بسوی پیشرفت                        \n\n\n\n1395.10.20 دی ماه    ", "post_full_content_5": "\n", "post_full_content_4": "\n\nدراین هوای مه الود سرد زمستانی صبح را همانند شبهایش سپری میکنم شاید باکمی بیرون رفتن هواس درون سرم تغییری کند. سرما بدنم رابه لرزه می اندازد. بیچاره کسانی که این شبها را از بی مکانی سپری میکنند. خوشبحال شفق که روی بام خانه مینشیند وقطراتش روی ناودان میریزد حس عجیبی دارد ؟همچو برگ خشکیست \nکه از درخت رها میشود. رطوبت هوا مانند همانند حس عاشقانه ای دل و قلب ادم را نرم میکنند است روح و جسمم را نرم میکند در این تکاپو که ادم درحال جدل با ارامش است ناگهان صدایی ناشناس دلم را به هراسان وامی دارد. صدایی نامعلوم .... شبیه به فریاد... یااینگونه بگویم شبیه به ناله های یک فرد.... شاید نیز خیالاتی شدم؟... سعی میکنم دوباره به حس قبلیه خودم بازگردم . اری شادبودن بهتراست. ازچه چیز باید ترسیدمگه؟ ازتاریکیه شب یا صدای نامعلوم ؟ دور برماکه پراست از همین نامعلومات. درست میگوید که ترس کارافراد بزدل است. نه من. ای کاش کسی بود که بامن صحبتی کند. خخخخ ازچه میتوان گفت ازکجاباید شروع کرد؟ اززندگی دردنیا لذت ببری.اماحرفشان بنظرم غیرقابل قبول است چون هرفردی برای انجام یه کار یا یک هدفی خلق شده است نه برای فقط شادی و سپس مرگ. زندگی همش هیچ وپوچ نیس زندگی راخودمان باید بسازیم ن بسپاریم به غریبه بسازد.  خب . روزی دیگراغازشد بله روزهای بی حس انگار شبیه به صحنه های فیلم ترسناک میماند. ازخانه که بیرون میروی درداخل شهراکثرمردم شبیه به ربات ها کارمیکنند. فقط یکاری راکه ازقبل مشخص شده را انجام میدهند.نه تغییری نه تنوعی نه تحولی در کارشان دیده نمیشود؟ انگارکارشان راشخصی ازقبل برنامه ریزی کرده است. شبی گزشت همراه دوستان دوستان معرفتشان درعملشان نشان داده میشود ودر حرفشان. ازقدیم میگفتند که:دوست خوب شخصیه که ضعف ادم رودرمقابلش میگویندو کمک میکنند که برطرفش کنیم .همیشه شادباشیم وبانشاط وشادی رفتارکنیم. بقول بزرگی:بادیگران انطوررفتارکن ک خودت دوستداری باخودت رفتاربشود. اری زندگی رابهر ادم بودن میسازند نه برای ادم های 40صفت روزگار. درشهر پرشده از رنگ های مختلف مدل های گوناگون چهره های متنوع رفتاروظاهرمتغیر . چگونه میشود ادم هارا شناخت؟ درعجبم بااین همه گوناگونی چرا شخصیت و رفتاروفرهنگ خیلیا تغییرنمیکند؟  درست است که قدیمی ها میگویند :گذشته مزه اش به همان سادگی و بی رنگی وصداقت مردم بود وتنها لذتش همان بود . اماالان چه میشودگفت؟بنظرشما چگونه میشود طرف مقابلت راشناخت اری درست است . برای این موضوع نیز باید رشته ی تحصیلی جداگانه قرارداددرس چگونه فرد مقابلم رابشناسم؟  بگزریم شب گذشته فوق العاده بود شبی مه الود حس شگفت انگیزی داشت .به نکته ای که پدرم بهم میگفت پی بردم:همیشه خودت راجوری جلوه بده که حتی ان لات ومعتاد و غریبه نیزبرایت احترام قائل باشند. همیشه روی خوبت رانشان بده روی بده را سعی کن کنترل کنی یا درنطفه خفه  کنی. بقول بزرگی:تمام نیروهای ماورا که روی انسان تاثیرمیگزارد را تنها بوجود اورنده اش ماییم . اگرچه خوب باشیم یاچه بد مردم دوروبرمان نیز انگونه خواهند بود. چه شود زمانی برسد که همه ی ماتوانایی کمک به پایین دستیه خودراداشته باشیم . بهتراست همچون رودی زلال صاف وهمچون مه لطیف باشیم وهمچون اتش گرم و باحرارت کثبت باشیم وهمچون جنگل سبزوهمچون پرندگان شادوشاداب باشیم.\n\n\n\nبه امید موفقیت سلامتی مردم سرزمینم ایران . پیش بسوی پیشرفت و ازادی ازقفس درونمان\n", "post_full_content_3": "\n\n\nبشکن سبو و کوزه ای میرآب جان‌ها\nتا وا شود چو کاسه در پیش تو دهان‌ها\n\n\nبر گیجگاه ما زن ای گیجی خردها\nتا وارهد به گیجی این عقل ز امتحان‌ها\n\n\nناقوس تن شکستی ناموس عقل بشکن\nمگذار کان مزور پیدا کند نشان‌ها\n\n\nور جادویی نماید بندد زبان مردم\nتو چون عصای موسی بگشا برو زبان‌ها\n\n\nعاشق خموش خوشتر دریا به جوش خوشتر\n\nچون آینه‌ست خوشتر در خامشی بیان‌ها\n \nمولوی\n\nزمانی برای ما طلایی بود.اما ایاراحت بودن رامامیخاهیم؟جواب های زیادی میتوان برای این مشکل گفت:1.اینکه ازراحتی زیاد میلی به راحتی نداریم ومیل ب سختیمان بیشتراست. 2.اینکه زندگی راحتی برایمان رنج اوراست. 3. اینکه ازراحتی بدمان می اید.\nامابنظرخیلی ازروانشناسان و فلاسفه این است راحتی همانند مواد مخدر است چون که معتادنیاز به ان دارد ولی راحتی زیاد نوعی بیماری بوجود میاورد.که بنام بیماری نداشتن اراده واعتمادبنفس.\nاگردقت کنیم کسانیک طمع سختی رانکشیده اند اعتمادبنفس ندارندوبخودشان ایمان وتوانایی راتلقین نمیکنند ولی بنوعی نباید چیزی رابخود تلقین کرد.بقول انیشتین :اگرمناعتمادبنفس رادرخودم نمیابیدم هیچوقت انیشتین الان نمیشدم.\nافرادی موفق شدند ک واژه ی جرات رادرخودشان نهادینه کردند وبه عبارتی توانایی انجام خیلی ازکارهارادرخودشان تقویت کردند.\n\n\n\nکسی که به ظاهر و بیرون می نگرد، در خواب است و آن که درون را می نگرد، آگاه و بیدار است.((کارل یونگ))\n  \n\n\n مردم بدنبال فقط گزشت از خیلی مسائل روزمره ی خود میباشند. امادنبال رفع مشکل نیستند این بزرگترین نقطه ی ضعف خیلی از مردم است.  زندگی مرا اموخت دربرابر سختی ها همانند دیواری پولادین باشم تابا فشاری ارام خراب نشوم  . تجربه : خیلی از مواقع به کمک ما نمی اید زیرا نداشتن تجربه علمی مانند این است : معماری میخاهد بدون نقشه واطلاعات زمین،محیط زمین ،شرایط اب وهوایی و... شروع به ساخت ساختمانش میکند اما بایک طوفان یا زلزله نابود میشود. \nبقول گراهامبل : تاکنون هرچه اموختم احساس میکنم چیزی نمی دانم هرروزم را به مطالعه و دنبال کشف نشدنی هامیگردم.\nای کاش میشد علم خیلی ازمسائلی که ربطی بمارا ندارد راداشتیم تاندانسته سمتشان نریم . سمت چیزهایی بریم که بتوانیم کاری راانجام بدهیم نه اینکه همچو مترسکی باشیم درمزرعه ی زرت .\n\nپیش بسوی نشدنی هایی که من وتو شدنییش بکنیم .\n", "post_full_content_1": "\n"}