{"type": "blog", "blog_name": "الرحیل", "blog_url": "http://alra7il.blog.ir/", "post_url_1": "http://alra7il.blog.ir/post/22", "post_title_1": "از روزمرگی ها", "post_content_1": "\nزندگی اگر لطفی کند قبل از گرفتن چیزی از تو ، تعلق خاطر آن را از تو میگیرد...فرصت میدهد زنجیر ِ درک حضورش را بگسلی  و بندی که از او به قلب تو وصل است را پاره کنی...فرصت میدهد متنفر شوی و گاهی بی تفاوت...آن وقت آن را تمام و کمال از تو میدزدد...با این کار احتمال یک جراحت را تبدیل به خاطره ای دور میکند...\nاتفاق چون کابوس بود...یادم هست یکسال پیش که چقدر از وقوعش میترسیدم...امروز فهمیدم به وقوع پیوسته...بی آنکه خراشی روی من انداخته باشد...فقط یک آن صدایی در وجودم شنیدم..از عمیق ترین جایی که تا به حال از درونم شناخته‌ام...صدایی شبیه پوسیدن...یادم آمد یک سال پیش درست همانجا در آن اعماق جنازه‌ای دفن کردم و از آن دور شدم...فراموشش کردم...دیگر اثری از مرده نبود..به خاک وجودم پیوسته بود....حالا از آن کابوس، از آن حس‌ها، برای من چه باقی مانده ؟ جز یادی در ذهن، خاطره ای محو و ردی بر روح...\n----------------\n\nخدایا من از همان دسته ام که چون روز سختی رسید، بی ایمان در وادی دیگری ـ غیر از تو ـ حیران شدند...\nمیدانی؟ این بزرگترین اعتراف من است...\n ---------------\nگزارش یک پنج شنبه خیلی خیلی معمولی...:\n\nدراز کشیده‌ام روی تخت ...شبیه یک عصر پنج شنبه از هفته‌ای که بوی مرگ ِ کَسانم را میداد...ذهنم درگیر است اصلا تمرکز ندارم...دارم فکر میکنم...فکر...فکر...فکر به اینکه چه خواهم کرد/ چه خواهد شد...مکالمات احتمالی را مرور میکنم...از این همه فرم که پیشاپیش به حرف‌هایم میدهم بیزارم...نه اینکه محتوای بی فرم را دوست داشته باشم، نه...بلکه وقتی به کسانی میرسم که دوستشان ندارم دلم میخواهد همه چیز را لخت و عریان سرشان فریاد بزنم ، محتوا را یک آن خالی کنم روی سرشان! همینقدر زمخت شاید...\nحالا به ستوه آمده ام از این فرم‌ها...باید میرفتم مقابلش می ایستادم و فریادش میزدم...مصلحت اندیشی اگر بگذارد!\nدر طول هفته یک فیلم روسی داتلود کردم. لپتاپ را گذاشته‌ام روی پاهایم که خواب مرا میبرد...کشدار است...حوصله سر بر، درست عین آن دو جلد آناکارنینا که دلم میخواهد تا ته تهش را بخوانم اما انقدر پر از توضیح است که پلک هایم را سنگین میکند... تصاویر همانگونه اند که روحم نیاز داشت...خالی...پر از فضاهای باز و وسیع...دیالوگ‌های آرام و کم ... چشم نواز است/ روح نواز است...\nاحساس میکنم از آن روزهاست که در حبابم گیر کرده‌ام...اطرافم محو است ... گویی نه کسی صدای من را واضح میشنود نه من اورا...\nپدر  و مادر میروند سر مزار که فاتحه‌ای بخوانند من اما دلم به رفتن نیست...گوشه‌ی خانه چای میخورم ...چراغ ها تماما خاموش و شب سایه اش را روی دیوارها انداخته...  به این فکر میکنم چه پنج شنبه‌ی بیهوده‌ای ... اگر نبود به هیچ جای زمین برنمیخورد...\nروزمرگی  و ملال...طاقتش را ندارم رسوب میکنم...ته نشین میشوم...\nبیهوده در تلگرام میچرخم یک آهنگی از احمد کایا از آنها که در مرثیه دوری از وطن خوانده...با خودم میگویم: چقدر این آهنگ شعرش شبیه س.ص است، اصلا خود اوست.\nاز فوروراد کردنش منصرف میشوم به نظرم می‌آید او به اندازه کافی خودش پر از این مرثیه هاست...عکس‌های سارا را با دوست پسر آمریکایی اش در فیس بوک میبینم...لبخند میزنم...شاد است...شاد میشوم...شاید جایی آن سر دنیا...انقدر دور که شب من روز ِ اوست و روز ِ او شب ِ من...آری، بعضی دوست داشتن ها انگار زمان و مکان را تاب می‌اورند...\nبه این فکر میکنم که حداقل به یک شبکه اجتماعی برگردم در لحظه هزار سوال جلویم سبز میشود:\n- برگردی که چه بشود؟\n+که مردم بفهمند من چه دسته گلی هستم\n-چه چیزی برای عرضه داری که قبل از تو یا هم زمان با تو یا بعد از تو کسی نگفته باشد؟\n+هیچ\n-گوش و چشم مردم زباله دان حرف نیست در این دنیا که همه فقط حرف میزنند تو سکوت کن بیا و آدم باش و سکوت کن!\n\nدر مواجه با بالغ!!!! ِ درونم دوباره شکست میخورم. و پروژه‌ی بازگشت را شکست خورده رها میکنم..(مثل همیشه)\n\nتکلیف فرم و محتوای حرف هایم را بالاخره تعیین میکنم..ذهنم کمی آرام تر شده...با دوستانم در تلگرام! خداحافظی میکنم چون دیگر مغزم تحمل / کشش این حجم حرف را ندارد...عجیب شده‌ام...حرف زدن خسته‌ام میکند...هر لحظه گمان میکنم از این همه صدا و کلمه مغزم منفجر میشود...نیاز به سکوت دارم...ارامش...\nو تمام!", "post_url_2": "http://alra7il.blog.ir/post/21", "post_title_2": "چند روایت ِکوتاه ِ نامعتبر...", "post_content_2": "\nروایت ِ اول:\n\nکسی در زندگی‌ام...در گذشته و خاطراتم هست...کسی که به غایت ـجسماـ شبیه من است..زیر چشمی حرکاتم را دنبال میکند...نگاهم میکند...شماتتم میکند...امروز ِ من برایش عجیب است و شماتت بار ...اما میدانی من از این خود ِ امروزم نه که راضی باشم اما خ و ش ح ا ل م ...با تمام وجود این پوست اندازی را دوست دارم...هرچند که بسیار چیزها را از دست داده‌باشم...\n\n\nروایت دوم:\nزمان غبار ِ غم و ناملایمتی را از تمام خاطرات و آدم‌های گذشته‌‌ام پاک میکند و منزه و صیقل خورده سرجایشان میگذارد...وزن برخی خاطرات آنقدر سنگین میشود که گاهی لعنت‌وار از دلم میگذرد:\"کاش هرگز آن روزها را نزیسته بودم...\".\nگذشته‌ات را تماما زندگی کرده‌ای...حس عجیبیست...نمیدانی باید قدر بدانی‌اش یا آنکه...کاش...هرگز...\nمیدانی دلم میخواهد یک روز صبح ِ خیلی خیلی معمولی، از خواب بیدار شوم...این پیوند ِ مرداب‌وار را با گذشته‌ام بگسلم...با تمام آدم‌هایش غریبه باشم...خاطراتش چون تصاویری محو که حسی در من نخواهند انگیخت...\nرها   خواهم     شد...\n\nروایت سوم:\n\nصدای عود پیچیده در اتاقم...این قطعه‌ی ثلاثی جبران را آنقدر دوست دارم که انگار فراز و فرود ِ روحم را در تک تک ضرب‌هایش ریخته‌اند...\nشبیه کاروانی که پیوسته در صحرایی بزرگ  سرگردان است...سراب میبند و شتر میدواند...سراب را میفهمد و محنت بار آرام میشود ولی همچنان می پیماید...\nصدای عود پیچیده در اتاقم...یاد خاطره‌ای می‌افتم...شبی در شب‌های قاهره، در کوچه‌های قدیمی‌اش که عطر قهوه‌ و کافه‌های قدیمی با نقش و نگار های عربی در هم آمیخته و همگی وزن ِ شب را برای قلبم سنگین کرده است...\nقدم میزنم در پی ِ صدای عود و لحن ِ عربی‌اش...در کوچه‌های باریک و قدیمی و زیر نور ِ زرد رنگش...\nقدم میزنم و نقش ِ خاطره‌ای میزنم که هرگز نزیسته‌ام...\nمیبینی ؟ من از خاطره رها هم شوم به خاطره‌ای نزیسته خودم را خواهم آویخت...\n\nروایت ِ چهارم:\n\nاین عجیب است که جدیدا هر چه شعر میخوانم انگار صدایی ضبط شده در ذهنم شعر را با لحن و صدای محمد مختاری میخواند...دقیقا همانطور که او شاید عاشقانه‌ی آخرش را میخواند...\n\nروایت ِ پنجم:\n\nاینکه آدم درگیر چیزی ناممکن شود و خودش بداند که ناممکن است اما هی ادامه‌اش بدهد اسمش مازوخیسم نیست پس چه است؟\n\n", "post_url_3": "http://alra7il.blog.ir/post/20", "post_title_3": "دوستان ِ صافی...", "post_content_3": "\"هو\"\n\nمیدانی به جد معتقدم دوام تمام محبت‌های دنیارا احترام تعیین میکند...عشق هم بدون احترام میشکند....دوست داشتن بدون احترام مثل کلمات بی اصل و نسب  و تقلیدی نویسنده‌های کوچک است...تمام روابطی که برایم باقی مانده‌اند روابطی بوده‌اند که همیشه با احترام سخن گفته‌ایم حتی اگر اختلافی بوده باشد...\nنشسته‌ام تبریک‌های تولدم را مرور میکنم...آدم‌هایی که مرا یادشان بوده ....خودم را مرور میکنم!...به اینکه چقدر کم قدرم! خیلی وقت‌ها آدم‌هایی که خوبی‌هایم را میبینند به جای ارج نهادن و شکر کردنشان دهان به شکوه و گلایه گشوده‌ام ... مگر نه اینکه همیشه از سر احترام بوده‌اند و همیشه محبتشان به راه بوده؟ مگر یک آدم از دوست چه میخواهد؟\n\nاز تبریک‌های دوست داشتنی روز تولدم دلم میخواست این دو را اینجا هم بگذارم...شاید برای ثبتِ همیشگی...\n\"\nسلام پریسا جانم\nتولدتو تبریک می گم ! واقعا از عمق وجودم تحسینت کرده م همیشه و وجودت رو سرشار از یه درک ناب از جهان دیده م و پر از خلاقیت و پر از دریچه های باز ... \nبعضی ادما هستن که تو وجودشون یه اتیشی دارن، یه عطشی، یه عمقی، خیلی کمن این ادما پریسا... خیلیییی... شاید تو تنها کسی باشی  تو دوستای دانشگاهم که اینطوری شناختمت...خیلیییی قدر خودت و ناب بودنت رو بدون:-) مبارک باشه تولدت...\n\"\n\n\n\"\nسلام\nتولدتون مبارک :) وجودتون پر برکت.\nتبریک تولد، یعنی یادآوری این نکته، که سرآغاز حضورتون توی این دنیا، تا الان برکت داشته و ادامه‌دار بوده و خداوند بازهم برکت بده تا بازهم ادامه داشته باشه. :دی\n\nامیدوارم بیست‌و‌شش‌سالگی‌تون، خوش‌قدم باشه و به سمت نورها و روشنایی‌ها، حرکت سریع‌تر و آسوده‌تری داشته باشید. :)\nگمگشتگی جزوی از مسیر آدمیه و اگه دچارش شده‌ید، موجب افتخار و فضل و توفیقه. این مدت از طریق زهرا و گاهی از خانوم رفیعی، احوالتون رو پرسیده‌م و جویای شنیدن حال آسودگی‌تون بوده‌م. شدیدا امیدوارم برای رسیدن اون زمانی که جهان رو با تمام تعارضات ظاهریش، توی وجودتون حل کرده باشید و به آرامش رسیده باشید. :) ان شاء الله بیست و شش سالگی، وقتش باشه.\nباز هم تبریک. :)\n\n\n\"\n\n\n\nو مرا باز هم شکر...شکر ... شکر...", "post_url_4": "http://alra7il.blog.ir/post/19", "post_title_4": "خدایا ممنون که منو کامل نیافریدی...", "post_content_4": "\"هو\"\n\nدر مورد جنگ حرف میزدیم و میگفت بیشترین پیشرفت‌ها و اختراعات بزرگ دنیا در زمان جنگ‌های بزرگ اتفاق افتاده‌اند. شاید اگر آن جنگ‌ها نبودند هیچ وقت به این فناوری‌ها به این زودی‌ها دست پیدا نمیکردیم...من که عادت دارم از دل ِ هرچیزی درسی بیرون بکشم شروع کردم به تعمیم دادن این حرف...\nاینکه صلح چقدر مامن و آرامش است...مخصوصا اگر بعد از جنگ‌های بسیار بزرگ باشد...به خودم فکر کردم به جنگ‌های من با خودم...به اینکه تا به حال چندبار خودم را برای نقص‌هایم شماتت کرده‌ام؟در حالی که اگر نقص‌هایم را نداشتم که با ویژگی‌های خوب ِ روحم در تضاد باشند چه چیزهایی عایدم نمیشد؟ از چه دستاوردهای شناختی و رشد شخصیتی ام محروم میشدم؟ چقدر جست و جو و سلوک بی معنی میشدند...\nهر آنچه که هستم را باید دوست بدارم...ساده و در آرامش خودم را دوست بدارم...", "post_url_5": "http://alra7il.blog.ir/post/18", "post_title_5": "من چه منم؟", "post_content_5": "\"هو\"\nنمیدونم خدا بالاخره دوره یا نزدیک...نمیدونم نشسته روبروی من و به حال من میخنده یا ... نمیدونم کجاست....در هر ورقی من معرفت کردگار نمیبینم...اگر تا یک سال پیش از من میپرسیدن دنبال چه میگردی؟می گفتم خدا...یا اون نیروی بزرگ و امر قدسی ای که منو بدین شکل آفریده...حالا اما...دنبال خدا نمیگردم...من دنبال \"خودم\" میگردم...موضوعی که با فونت درشت روی لیست کارهای همیشگی‌م حک شده پیدا کردن خودمه...در تمام این مدت دنبال خودم بودم نه خدا...\nیادم نیست از کی شروعش کردم...اولین بار کی به این که کی هستم فکر کردم...جدای از این که اسمم چیه یا چه تحصیلاتی دارم یا چه خانواده‌ای...درست که این‌ها مثل ِ برگه‌های پر از نوشته سنجاق شدن به روحم...اما اصل ِ بودن ِ من، که مجرد ِ این عالمم چیه؟\nجای من در جهان هستی کجاست؟\nوظیفه‌ای که دارم چیه؟\nمدت‌هاست به دنبال این سوال هام...یادم نیست کی فهمیدم روح جستجوگری دارم...شاید همون موقع ها که رویاهای کودکیم میکروسکوپ و تلسکوپ و کره‌ی زمین و اطلس گیتاشناسی بود...شاید هم اون موقع که خط به خط اون دفترچه راز دایناسورها رو میخوندم...یا زمان کودکی که پر از داستان‌های ژول ورن بودم...به دور دنیا فکر میکردم..به سرزمین های افسانه‌ای...شاید هم وقتی ۶ جلدی حجیم فرهنگ معین رو در قامت یک کودک ۹ ساله ورق میزدم و ساااعت ها به خوندن کلمات، بیوگرافی آدم‌ها و داستان‌ها مشغول بودم...یادم نیست که کی فهمیدم یک جستجوگرم....شاید اون وقتی که تو کوه و دشت و صحرا دلم میخواست تا نزدیک ترین نقطه به کل و بزها نزدیک بشم...یا از نزدیک ترین دریچه ممکن با طبیعت حرف بزنم...لمسش کنم...\nمن هنوز همون جستجوگرم...فقط متعلق ِ جستجوی من تغییر کرده...این بار به شناخت دنیای درونی خودم میپردازم...به فهمیدن چیزی که واقعا هستم...چیزی که میتوانم باشم...کندوکاو میکنم...میچرخم...رویا میبینم...\n\"دوست دارم اصیل باشم هرچند کم قدر و کوچک\"\nهیچ کس نمیدونه من برای اینکه همین یک جمله ساده رو در مورد خودم بفهمم چقدر هزینه دادم ...چقدر زمان صرف کردم...\nهیچ کس نمیدونه چقدر از انرژی و روحم رو صرف این کردم که بدونم چه چیزهایی رو \"نمیخواهم\"...\nهنوز پر از جستجویم...پر از چیزهایی که دلم میخواد از نزدیک مشرف بشم بهشون..بیاموزمشون...کشفشون کنم...\n\n\nساعتی میزان آنی ساعتی موزون این\nبعد از این میزان خود شو تا شوی موزون خویش...\n\n\n\nموزون خویش خواهم شد؟\n"}