{"type": "blog", "blog_name": "دلیل بودنم", "blog_url": "http://barsamam.blog.ir/", "post_url_1": "http://barsamam.blog.ir/post/70", "post_title_1": "لطفأاسمت راهرجا که میروی با خودت ببر...", "post_content_1": "\n\n\n\nبرای آدم هایی که یکباره یاد \nکسی آن دور دورهای ذهنشان می افتند ،\n معجزه ی بزرگیست !\n اینکه یک آدم فراموش شده را بعد از سالها به یاد بیاوری\n و دلت بخواهد حداقل بدانی اکانتی با نام خودش توی\nاینستاگرام ها و تلگرام ها و برنامه های این چنینی دارد یا نه...\n که اگر داشت ،  عکسش را بعد از این همه سال ببینی و با تغییرات زندگی أش\nآشنا شوی..\nخاطراتت را مرور کنی\nو شاید کمی هم اشک بریزی..!!\nاسم و فامیلش را به صورت های متفاوت تایپ میکنی\n و سرچ وسرچ و سرچ...\nاینطور وقت ها معمولأ آدم ناکام می ماند و هیچ شخص\nآشنایی  پیدا نمیکند\nحالا شاید برحسب اتفاق توی این سرچ های پی در پی یک\nتشابه اسم وجود داشته باشد\n و برای چند لحظه تا یاد آوری چهره ی شخص مورد نظر قلبت\nتپش های تند تری را تقبل کند\nاما در اکثر مواقع بعد از دیدن عکس فرد ناشناس است\nو امید نا امید...\nاگر هم از عکس خودش برای پروفایل استفاده نکرده باشد\nکه اوضاع بدتر است و دو دل میمانی!.\nحتمأ برای همه ی ما یکبارش پیش آمده ،\nآن آدم فراموش شده ی\n ناگهان به یاد آمده را همه ی ما داشته ایم ،\n شاید دوست دوران مدرسه ،\nعشق دوران نوجوانی، همکلاسی دوران دانشگاه ،\nفامیلی که در خارج از کشور اقامت دارد\nیا آدم های گمشده ی دیگری که حالا\nشاید اکانتی هم داشته باشند\nاما با نام مستعاری که ما نمیدانیم و نمیتوانیم حدس بزنیم...\n شاید این ندانستن خیلی بهتر از این باشد\nکه با همین سرچ کوتاه او را پیدا کنی\nو هزار خاطره توی ذهنت زیرو رو شود ،\nاگر عکس پروفایلش ، خودش باشد\nکه مینشینی با دقت نگاهش میکنی ، نگاه میکنی\nکه بفهمی در این مدت طولانی چه بر سر زندگی أش آمده و\n چقدر تغییر کرده است\nاما اگر عکس دو نفره باشد\nیا مثلأ روی پروفایلش نوشته باشد \"این ِرل \" یا چمیدانم\nاز همین جمله های معروف عاشقانه ؛\n چه غمی را باید به جان بخری...\nشاید سالهای سال هم گذشته باشد\nاما داغش دوباره تازه میشود و\nچند روزی حال و روزت را تلخ میکند...\nمیدانم این قابلیت سرچ ، با تمام خوبی ها و بدی هایش شاید\nاشک خیلی ها را در آورده باشد ،\n خیلی های عاشق را....\nکه از دنیای واقعی جاماندند\nو برای دیدن دوستشان دست به جستجوهای مجازی زدند!!\nفکر میکنم بهتر باشد\nبرای یوزرهایمان اسم های خودمان را انتخاب کنیم ،\n شاید یک روز\nیک نفر\nبه یادمان افتاد و خواست پیدایمان کند...  لطفأاسمت راهرجا که میروی با خودت ببر\nیک روز\nدلتنگت خواهم شد...\n\n\nمتاسفانه مرورگر شما، قابیلت پخش فایل های صوتی تصویری را در قالب HTML5 دارا نمی باشد. توصیه ما به شما استفاده از مروگرهای رایج و بروزرسانی آن به آخرین نسخه می باشد با این حال ممکن است مرورگرتان توسط پلاگین خود قابلیت پخش این فایل را برای تان فراهم آورد.\n\n\n19:55:35\n2018-01-02\n\n\n"}