{"type": "blog", "blog_name": "شاد میگویم", "blog_url": "http://shadanshadan.blog.ir/", "post_url_1": "http://shadanshadan.blog.ir/1396/08/08/%DA%A9%D9%84%DB%8C%D8%AF-%D8%B7%D9%84%D8%A7%DB%8C%DB%8C-%DA%A9%D8%B3%D8%A8-%D8%AB%D8%B1%D9%88%D8%AA", "post_title_1": "کلید طلایی کسب ثروت", "post_content_1": "کلاس جدیدی ثبت نام کردم واسه کسب ثروت.  دیروز اولین جلسه اش بود.  از دیشب تا الان دارم به این  حرفی فکر میکنم که استاد زد:\n« وقتی تو یه پارک خوش آب و هوا نشستی، چقد نگران این هستی که من دارم نفس میگیم نکنه یهو هوا تموم شه. \nهر موقع تونستی در مورد پول حسی مثل هوا داشته باشی پول به وفور در زندگیت جاری خواهد بود. »\nاز نظر ایشون، همین میشه کلید طلایی کسب ثروت\n", "post_url_2": "http://shadanshadan.blog.ir/1396/05/26/%D8%A2%D8%AE%D8%B1-%D9%87%D9%81%D8%AA%D9%87-%DB%8C-%D9%85%D9%86", "post_title_2": "آخر هفته ی من", "post_content_2": "آخر هفته اس. چند وقته مدام مهمون داشتم.  خسته شدم واقعا. مهمونیامون تموم شده فعلا.  نمیدونم تا کی.  امروز خوب شروع شد.  ولی نمیدونم چرا یه مشکلی وجود داره بین من و همسر.  وقتی در مورد رویا هامون حرف میزنیم بخ بحث میرسیم.  البته نه بحث جدی و بزرگ.  ولی خب اونجوری هم که دلمون میخواد پیش نمیره.  الان اون خوابیده  و منم خوابم مباد، از طرفی گرسنه هم هستم، و متاسفانه غذا هم درست نکردیم هنوز.  با توجه به اینکه همسر خوابه، باید خودم دست بکار شم.  نمیدونم هم چی درست کنم.  دلم ماکارونی میخواد یه جور ماکارونی بامزه برای آوردن از ترکیه دونه هاش شبیه دونه های برنجه.  البته یکم بزرگتر.  شاید اونو درست کردم امروز", "post_url_3": "http://shadanshadan.blog.ir/1396/05/09/%D9%82%D8%A8%D9%84-%D8%A7%D8%B2-%D8%A7%D8%B2%D8%AF%D9%88%D8%A7%D8%AC-%D8%B4%D8%A7%D8%BA%D9%84-%D8%B4%D9%88%DB%8C%D8%AF", "post_title_3": "قبل از ازدواج شاغل شوید!!!!!", "post_content_3": "کار قبلی رو بخاطر حقوق پایین در مقابل حجم کار زیاد رها کردم.امروز برای یه کار دیگه رفتم مصاحبه.  کار ترجمه بود.  مدیر عامل از نمونه ای که ترجمه کردم خیلی خوشش اومد و گفت همون کسی هستی که ما میخوایم.  با حقوقی هم که درخواست کرده بودم اوکی بودن.  فقط پرسید مجردی یا متاهل؟ گفتم متاهل.  گفت ما این ریسک رو نمیکنیم.  \nریسک؟!!!!!! \nگفت بله.  ما شغلمون سفر خارجی زیاد داره.  من گفتم مشکلی ندارم با این قضیه.  همسرم هم اوکی هس.  \nو ایشون اصرار داشت که نه.  ریسکه.  یه دفه میبینی ما میخوایم همین الان بریم اروپا، همسرت میگه نه..!!!! \nخلاثه، استدلال لوسی بود بنظرم.  چون اگه مجرد هم بودی بابات میتونس بگه نه!!!! \nمن نمیدونم واقعا تو مملکت ما کی قراره بفهمن کع ما خودمون واسه خودمون حق داریم.\nالبته شاکی نیستما.  اخرش به اون اقاهه توضیح دادم که نگاهتون خوب نیس و ایشون هم استدلالات خودش رو اورد. ادم خوبی بود و شرکت خوب و اروم و دوس داشتنی ای بود.  قضاوت نمیکنم داستان رو.  فقط خواستم بدونین از این خبرا هم هس تو مملکت", "post_url_4": "http://shadanshadan.blog.ir/1396/04/04/%D8%B4%D8%BA%D9%84-%D8%AC%D8%AF%DB%8C%D8%AF", "post_title_4": "شغل جدید", "post_content_4": "شرایط جوری پیش رفت که فکر کردی راهی بهتر از سرکار رفتن تو این برهه ی زمانی وجود نداره.  امروز دومین روز کاریم بود با یه سمت شیک.  مدیر بازرگانی خارجی\nنکته ی خنده دار اینه که فقط اسم پست شیکه، ولی حقوق.... \nهی.... \nرو شاگردای زبانم سرمایه گذاری کنم شاید بیشتر به نتیجه برسم", "post_url_5": "http://shadanshadan.blog.ir/1396/03/24/%D8%A7%D9%BE%D9%84%D8%A7%DB%8C", "post_title_5": "اپلای", "post_content_5": "نتیجه ی اپلایم واسه یکی از دانشگاههای سوئد اومد. پذیرفته نشدم....\nو  یکبار دیگه باید بلند شم. پاشو بچه جون. تو باید اون آدمی بشی که لایق و شایسته ی این پوزیشن هاست. روی خودت کار کن. بلند شو و دنیاتو عوض کن. بلندشو"}