{"type": "blog", "blog_name": "وایزن", "blog_url": "http://wizen.blog.ir/", "post_url_1": "http://wizen.blog.ir/1396/11/01/%D8%AD%D8%A8%D8%B3", "post_title_1": "حبس", "post_content_1": "سردرد دوباره شروع شده ، یه لیوان آب کنارم\nزیر دستم یه دفتر خاکستری که پر شده از داستانای یه مغز غبارآلود...\nصدای آهنگ روی سیستم تا اخر ، \"حبس\" از \"راوی\" که یکی دوستان خوبمه...\n\n- خودتو جم کن و برو ، یکمی فکر بکن ، یه اب سرد بخور\nاین کام رو حبس بکن ، چشاتم سنگین شدن\nمعلومه چتی گلم\nسیگار سری دارم\n...\n\nمن یه مکمل شدم ، واسه خودم وقتی که سردرد میگیرم\nکسی نیست بیاد بگه سپهر دردت چیه؟ :|\nمهم نیست چون خودم معمولا زیاد نمیگم چه مرگمه\nیه سلول انفرادی ساختم برای خودم با یه طرز فکر تلخ\nبیشتر شبیه یه حصاره که توش حبس شدم\nمن توی حبسم بیشتر از ازاد بودنم ازادم\n- حبس - سپهر", "post_url_2": "http://wizen.blog.ir/1396/10/27/%DA%A9%D8%A7%D8%A8%D9%88%D8%B3", "post_title_2": "کابوس", "post_content_2": "\nبرای نمایش مطلب باید رمز عبور را وارد کنید\n\t\n\n\n\n", "post_url_3": "http://wizen.blog.ir/1396/10/26/%D8%AE%D8%A7%DB%8C%D9%86", "post_title_3": "خائن", "post_content_3": "همیشه همه میدونن من تا به هدفم نرسم بیخیال نمیشمنمیخوام هویت خودمو فاش کنم چون خیلیا ممکنه بنده رو بشناسن ولی خب گاهی نمیشه...\nبرگشتم ، سپهر وقتی شکست میخوره ۳ روز عقب نشینی میکنه\nبعد از اون سه روز با چندین برابر قدرت بیشتر نسبت به قبل دوباره با انگیزه برمیگرده...\nشاید این تنها خص صیت خوب من باشه....\nعادت ندارم بدون پیروزی شب رو سر به بالش بزارم\nداستان اینی هست که میگم : محبوب بنده از من یه خطای بزرگ دیده...\nیه بنده خدا میگفت ادما خوبیارو فراموش میکنن ولی بدیارو خیلی خوب یادشون میمونه\nگله ندارم ، حق داره ازم دلگیر باشه ولی خب ...\nمن از همینجا از شخص D جلوی همه‌ی نویسندگان بلاگ بیان طلب بخشش میکنم\nدوستان خوشحال میشم دعام کنید که اون منو ببخشه\nاشتباهی که از طرف من رخ داد خیلی بزرگ بود ، و این اولین اشتباه بد من بود\nاگه اون ببخشه خدا هم میبخشه :(\nسپهرم سختی داشته\nبی ابرویی تو محل ، جیغ و فریاد مادر ، شکستنای پدر ، درد دست و تیغ ...\nهوووف زیاد حرف زدم ، قسم نمیخورم ، با خدای خودم عهد کردم دیگه اون اشتباه تکرار نشه :(\nمن توی رابطه ای بودم که دو طرف خیلی سخت کشیدیم ، هرکدوم به یک شکل...\nمن همیشه سکوت کردم در مقابل دردی که داشتم و نخواستم باعث ناراحتی طرف مقابلم یعنی D بشم...\nامیدوارم اینبار اون چشماشو ببنده روی این گناه من...\n\n..::سپهر::..", "post_url_4": "http://wizen.blog.ir/1396/10/24/%D9%BE%D8%A7%DB%8C%D8%A7%D9%86", "post_title_4": "پایان", "post_content_4": "وب سپهر بسته شدسپهر مرد\nفاتحه فراموش نشه... :]", "post_url_5": "http://wizen.blog.ir/1396/10/20/%D9%87%D9%85%DB%8C%D9%86-%D8%B1%D9%88%D8%B2%D8%A7%D8%B3-%DA%A9%D9%87-%D8%B3%D9%BE%D9%87%D8%B1%D8%AA-%D8%A8%DB%8C%D9%81%D8%AA%D9%87-%D8%A8%D9%85%DB%8C%D8%B1%D9%87-%D9%87%D8%A7", "post_title_5": "همین روزاس که سپهرت بیفته بمیره ها . . . :)", "post_content_5": "یه لحظه صبر کن ببینم چقدر اشناس صداتونمیزنه تو چشم بازتاب چشاتون\nمن خیلی وقته دارم از تو مینویسم و حرفای منو توی یادداشت بخوابون\nدیگه سیگارم کم شده کمتر کمتر میگیرم\nدیگه داد نمیزنم وقتی که سردرد میگیرم\nمن تنها موندم تو تنهایی هات ولی تو توی تنهایی داری کمرنگ میشی ، نه؟\nاوضاعمو ببین ، من هنوز همونم\nاگه بودی زیر جفت چشمام کبود نبودن\nمیگفتن یه جاهایی باید باشی و نیستی\nمنم به همه گفتم اون نبود نبودم\nهرشب من مست با الکل و سیگار\nقیافم ترکیده ، پژمرده نیگا\nپیش خودم میگفتم هرطور شه میاد\nولی فکر نمیکردم میخوای دلشکسته بیای\nچقدر دنبالت بودم من دست خالی خب\nمنو نشناختی؟ بایدم نشناسی تو\nمن اون پسریم که همه جا پشتت در اومد\nتو همون دختری که یهو دسمالی شد\nعاشقای محل سیگار به عشق ما بکشن\nعشقتو نگه دار تا تشنه ها برسن\nیه جور نگاه میکنی که انگار نشناختی منو\nاصن بیخیال عزیزم اشتباه گرفتم\n--------\nنگاه کن مچ چپم معلوم نی از بس بریدم\nسرم هی غر میزنی اه نمیخوای بس کنی نه\nراه میرم تو خیابون نمیخوابم تا سر صبح\nحال و روزمو ببین اگه داری جرعتشو\nنقاشی بلد بود دستشو ازم کشیدشا\nصدبار هی بد شدی باهام یبار نشد بگی چرا\nنمیخوام برگردیا ولی یه روز بیا ببین\nهمین روزاس که سپهرت بیفته بمیره ها :)\nهمین روزاس که سپهرت بیفته بمیره ها...\n----------\nدیگه از اسمتو موهای فرت بدم میاد\nموهای سفید پره تو موهای سرم نیگا\nرفیقات از وقتی رفتی همش هی دم‌پرمن\nبگو حال و روز کسیو دیدی بدتر من؟\nپاکت سیگارم تموم شد همه نخ‌هاشم\nصدای لعنتیت میپیچه توی گیج‌گاهم\nاین روزا کل روزو میخوابم و کل شبو همش بیدار\nتو این خونه فقط منمو چندتا در و دیوار\nدیگه از تیغ گذشت ، استخونام خورد میشن\nبعد رفتنت کام سیگارمو قورت میدم\nبعد حرفای تو من شکونده شد احساسم\nتوی لعنتی رو هیچوقت نشد که بشناسم\nچشای درشتتو روی دیوار کشیدم\nزانو هام تا نمیشن نمیتونم بشینم\nقیافتو دیدم و انگشتام سست شدن\nعکس پاره‌تو نشد کنار هم بچینم . . .\n"}