{"type": "blog", "blog_name": "Omidorkh1", "blog_url": "http://omidorkh1.blog.ir/", "post_url_1": "http://omidorkh1.blog.ir/1396/08/04/maba", "post_title_1": "خوانده‌ام (مبانی زیباشناسی)", "post_content_1": "برشی از کتاب:......اثر هنری به مثابه ی ارزش در حدفاصل بوطیقا و هرمنوتیک جای دارد و به همین دلیل هرگز ابژه ای کامل و ابدی نخواهد بود. اثر هنری همچون پیشنهادی است که هنرمند ارائه می دهد و به واسطه ی برداشت های مخاطبان و، همچون ارگانیسمی زنده، در کنش متقابل با محیط و دورانش ساخته می شود. حتی آنچه که ما شاهکار مینامیمش، ارزش مطلق و ابدی ندارد بلکه یگانه ویژگی اختصاصی اش این است که همواره مورد توجه منتقدان قرار میگیرد و بارها و بارها تفسیر میشود. در هر حال، به قول نیچه مشکل ترین کار مواجهه با اثر هنری همواره پا برجاست:\"باید عشق ورزیدن را فرا گرفت\"......... پ.ن1: تمام مدتی که کتاب رو میخوندم به این فکر میکردم که رشته های هنر بدبخت چجوری با اون روحیه ی لطیفشون و اون موهایی که سالهاست شونه زده نشده و اصلاح نشده مجبورن فلسفه هنر بخونن؟ لذا هی مجبور میشدم برگردم از اول بخونم تا بفهمم چی میگه........پ.ن2: خلاصه اینکه اثر هنری خود به خود پشیزی ارزش نداره، ما مخاطباییم که حافظ و فرشچیان و شجریان ها ر ساختیم ^~^", "post_url_2": "http://omidorkh1.blog.ir/1396/08/03/payan", "post_title_2": "پایان", "post_content_2": "این نقطه ی آخره، اما همیشه نقطه پایان قصه نیست.بس نبود؟ باهاش خداحافظی کنیم دیگه، خیلی برام زحمت کشید. نه شک نکن اشتباه ننوشتم، من براش زحمت نکشیدم، نقطه برام زحمت کشیده، من نقطه رو نمینوشتم، نقطه منو مینوشت، نقطه تحمل میکرد نفهمیامو، وقتی جمله بندیاشو اشتباه متوجه میشدم، وقتی کلمه هاشو غلط مینوشتم، شاید همین الانم بنویسم. نقطه منو ساخت من نقطه رو نساختم. اولش فقط ی اسم بود، هیچ ایده ای نبود، اما همین اسم، شد ی نظام فلسفی برا خودم، که امیدوارم ی روزی اونقدر مطالعه و تحقیق و تفکر بکنم، تا بتونم ازش ی فلسفه ی تلفیقی بین رشته ای در بیارم، نقطه از چارشاخه حرف زد، از فیزیک و روانشناسی و ادبیات و فلسفه، هرچند حرفاش غلط بود کسی بهش خرده نگرفت، پس شاید باید ازین که بهش ایراد نمیگرفتید تشکر کنم، اما نه شما ی مشت برده اید، منظورم همین توییه که داری متنو میخونی، تو ی برده ای تا به اربابت، به متنیت، معنا بدی، اونو مهم کنی، هرچی گفت بهش گوش کنی، بهش دست خوش بگی که چجوری شلاقت زد، بهش لعن بفرستی که چرا انقدر بی بخاره، تو ی برده ای، مخاطب بردست، چجوری از مخاطب تشکر کنیم؟ فقط همین قدر کافیه که مخاطب قرارش بدی (اسماییلی لبخند) فقط همین کافیه که بهش ارزش بدی و براش بنویسی. نقطه دقیقا همچین طرز تفکریه، نقطه فردیت کثرت گرا داره، نقطه همه است، ولی فقط خودشه، نقطه همه چیزه ولی فقط ی چیزه، نقطه تو خودش مچالست. نقطه برا من ی فکره. ی فکری که براتون خواهم گفت.در آخر تشکر میکنم از نور آفتاب که ظاهرا هیچ کمکی به نوشتن نقطه نکرد، از رمان اولیس جیمز جویتس که اصلا تاحالا نخوندمش و جذاب تر اینکه اصلا چاپ نشده، از برند سامسونگ چون مضخرف ترین برندیه که میشناسمش و احتمالا ماه دیگه s8 رو بخرم. از همه ی مامانای توی خونه که لباسای بچه هاشونو اتو میکنن و حتی اونایی که اتو نمیکنن، اونایی که اصلا بچشون لباس نداره، اونایی که از فقر مردن، و اونایی که از فقر... (مامانم اینو میخونه خودت بفهم) ", "post_url_3": "http://omidorkh1.blog.ir/1396/08/03/ashegh", "post_title_3": "عاشقی", "post_content_3": "هرکسی عاشق میشود و حتی آنکه عاشق نیست نیز، عاشقِ عاشق نبودن یا عاشق نشدن است. این افراد به طور دقیق تر عاشق متفاوت بودن اند، و در زمینه ای دیگر نمیتوانند موقعیتی برای عاشق شدن در زندگیشان پیدا کنند، یا فراهم کنند، که خود این دسته نیز به طرزی غیر مستقیم عاشق اند. من از دکتر اروین د. یالوم یاد گرفته ام که میشود عمیق ترین حرف های انسانی را با مثال هایی پیوسته و گسترده، همه فهم کرد.قبل از مثال باید بگویم که من نیز عاشقم، یا عاشق شده ام وگرنه نوشتن این متن دغدغه ام نبود. سه مرتبه ی ساده به زعم من برای عشق وجود دارد، دو تای آنهارا به انسانی نسبت میدهیم که به ظاهر عاشق نیست و آن دیگری را به عاشق. اولی عشق مستقیم است که سر اسمش بحثی نداریم. دومی را میگذارم. ضد عشق، نامش را هم تقلب کرده ام از ادبیات، مثل ضد پیرنگ.سومی را عشق منفعل اگر بگوییم خوب است. احتمالا با همین اسم ناقص بتوانم دیدگاهم را با شما در میان بگذارم.گذشته از همه ی اینها متن بر اساس تجربه ی زیستی من نوشته شده و جهان بینی ام، پس اگر در کتاب ها پیدایش نکردید خرده نگیرید. یا اگر غلط دارد مدارا کنید و سرش بحث کنید تا یاد بگیریم، همگی.عشق مستقیم که پر واضح است. فلانی عاشق فلانب میشود. حالا یا برای امیال جنسی یا امیال معنوی یا هرچیزی... گذشته از این ها ممکن است عاشق خود امیال شود. مثلا عاشق میل جنسی باشد. و عشقش را به امری ابراز کند که آن را برایش نمایش میدهد، مثلا گردن هر زن یا مردی، یا اندام ورزیده، یا صدای خوش. ممکن است عاشق اموری که له انسان محدود نمیشود باشد، مثلا عاشق طبیعت، عاشق یک تکه فلز زنگ زده. وجه مشترک همه ی اینها اینکه عاشق یک چیز مشخص است، که هم دیگران به راحتی از آن آگاه میشوند هم خودش آگاه به آن است.ضد عشق، یا تنفر از همه چیز، فرض کنید شخصی را که ار همه چیز و همه کس متنفر است، پس به نیستی گرایش دارد. ولی اگر شخص بگوید به نیستی هم گرایش ندارم و صرفا بی خیال باشد نسبت به زندگی، آن گاه چه؟ این یک تضاد است. کسی که کسی که از همه چیز متنفر است، قادر به زندگی کردن نخواهد بود چون انگیزه ای برای پیش بردن اهداف ندارد، بنابر این هیچ تصمیمی نخواهد گرفت، و کسی که تصمیمی نمیگیرد خواهد مرد. و اینکه کسی تصمیم نگرفت تا زنده بماند، خود یعنی تصمیم گرفتن دیگر! نهایتا او به دست خودش خودکشی میکند. \nحالا به خاطر بیاورید دلیل خودکشی را که چندین مطلب قبل تر گفته ام. دلیلش این بود که فرد با خودکشی به مرگ پیروز میشود و به جای اینکه بگذارد مرگ برای او تصمیم بگیرد، خودش تصمیم میگیرد که چه زمانی مرگ به سراغش بیاید. این یک نوع قدرت طلبی است. این یک نوع توصل است به توهم استثنا بودن. نهایتا در حالت ضد عشق فرد عاشق خود است.عشق منفعل، افرادی که دختری/پسری را میبینند، ولی ابراز علاقه ای نمیکنند، بسیاری از موقعیت هایشان را به همین دلیل که ابراز علاقه نمیکنند از دست میدهند. با اینکه اگر شخصی که به آم علاقه داشتند به سراغشان می آمد ایشان میپذیرفتندش و عاشقش میشدند. یا کسانی که موقعیت برایشان فراهم نمیشود، یعنی آنان که همواره خود را در شرایطی حبس میکنند که همه ب اجزایش برایشان تنفر انگیز است، به خود آزاری روی می آورند به نوبه ای. مثلا ماندن در خانه ای که سراسرش خاطرات غم بار از بردگی است و مدام لحظات بد گذشته را یادآور میشود و فرد را زجر میدهد. اما همین انسان ها را هم اگر کسی یاری رساند و به بیرون بکشاندشان، راضی هستند پ به عامل نجاتشان عشق میورزند. این ها تا قبل از نجات عاشق چه چیزی هستند؟ در واقع سودای چه چیزی آنان را به این حال و روز انداخته؟ در واقع اینان عاشق وابسته بودند اند، عاشق اینکه خودشان برای خودشان تصمیمی نگیرند و بگذارند دنیا آنان را به پیش براند، عاشقان خدا، عاشقان منجی ابدیشان، عاشقان انرژی های ماورایی مثبت و منفی، عاشق شانس و تقدیر. شما عاشق چه چیزی هستید؟ ", "post_url_4": "http://omidorkh1.blog.ir/1396/08/03/entekhab", "post_title_4": "انتخابات", "post_content_4": "قول داده بودم نظرم را بر انتخابات تا بعد از مشخص شدن کاندید پیروز نگویم. پس حالا میگویم. ولی قبلش مهم است بدانیم که من به طور کلی با مطلق بودن هر نظر و دیدگاهی مخالفم و ترجیه میدهم از راه منطق برای هر چیزی درصدی جز 100 قائل شوم. و این به این معناست که حرف های من هرگز درست درست نخواهد بود و هرگز غلط غلط نیز.نکته ی بعدی آنکه بعله حدود 12 پست و بیشت از 50 استوری که برای حمایت از آقای روحانی گذاشتم را خودم از پیجم پاک کردم (استوری ها به طبع پاک میشد) اما دلیلش حذب باد بودن یا ترسو بودن یا انواع و تقسام برداشت های موازی نیست، دلیلش این است که برای پیجم زحمت کشیده ام تا فضایی داشته باشد نگارشی. که با آن پست ها از بین میرفت. پس حذف شدند.اما انتخابات و حضور گشترده! دو تئوری هست:اولی اینکه این انتخابات (با احتساب شرایط نظام) یک رفراندوم بود میان تحجر گرایی و تغییر.دومی اینکه باز فریب صحنه ی سیاست را خوردیم. همگی، حتی من.اولی که دلیل همه ی ما بود برای رای دادن، چه آن معلولی که پای صندوق رای رفت و به جای اثر انگشت اشاره اش با انگشت پا شناسنامه اش را به اثر انگشت مزین کرد، چه آن هنرمندی که هیچوقت کنسرت نگذاشته، یا آن یکی که انقدر در میان آحاد مردم هوادار و اعتبار دارد که خیلی ها را با خودش به پای صندوق رای بکشاند، چه آن مرد خسته و رنجوری که چشم نمناکش اشک من را هم در آورد یا کسانی که بعد از 57 حتی یک بار هم پای صندوق های رای و هر ارگان دولتی حاظر نشدند، چه کسانی که پس از 88 بدبخت شدند. همه شان. همه مان. که اگر دلیل درست باشد و صادقانه، عجب پیروزی ای نصیب ما شد. دومی فریب خوردن است، فریب سیاست را خوردن، دروغ را، تئاتر را. تشریفات نظام را. اینکه ما فقط همان چیزی را انتخاب کردیم که از ماه ها قبل قرار بود انتخاب شود. یکی از سیاست های هر حکومتی سرکوب و سپس برقراری تعادل نسبی برای جامعه اش است. اگر در پی حفظ قدرت هستید، خودتان مردم را محدود کنید و سپس با تزریق همه جانبه ی امور گره گشای عقده هاشان میان آن ها محبوب شوید. اینطور عمر حکومت بسیار افزایش خواهد یافت. یک مثال موفقیت آمیزش در سینما \"اخراجی ها\" اخراجی ها مگر چه چیزی داشت که آنقدر محبوب شد؟ خیل عظیم اشاره به عقده های یک ملت که در طی بیست سال در بیخ گلوشان جمع شده بود و یک درام عشقی نچسب و یک حماسه ی آبکی تر و یک قهرمان که دم مرگ میگوید سیگار نمیکشم دیگر و بح بح که عجب پیام اخلاقی ای را در اوج به مخاطب میدهد. و موفق است. \nچون تا قبل از آن عمده فیلم ها اگرچه راجع به جنگ و جبه و مبارزه با رژیم شاه بودند، ولی خیلی خشک و تقدس نما، حالا اخراجی ها سنت شکن است، با جنگ شوخی میکند. چرا موفق نشود؟ چرا در 96 مشارکت به حد اعلایش نرسد؟ همه چیز محیا بود. حکومت تا توانسته بود خورده بود و حتی آنان که خیلی خوب هم بودند، یک قشری از جامعه را نتوانستند راضی کنند که کم کم داشت همه گیر میشد. نهایتا در 88 یک قهرمان ظهور کرد و شکست خورد و شکستش خون مردم را به جوش آورد، ولی تصور کنید اگر برنده ی انتخابات میشد و شکست میخورد و باز اوضاع تغییر چندانی نمیکرد چه میشد؟ حنای نظام دیگر پیش کسی رنگ داشت؟ پس شکست خورد تا مردم سرکوب شوند و مظلوم واقع شوند، اما به سر حدات نرسد. سپس چهار سال بعد، در صورتی که جو انتخاباتی خیلی متشنج نبود روحانی به سر کار آمد و خرد خرد فضای بسته و خسته و از هم پاشیده را احیا کرد، یه او جان داد. اما آیا این ها در ظاهر بوده یا باطن؟ (اصولا کار من در متن قضاوت نیست، سوال کردن است) و حالا 96 شد. احتمالا اگر کسی که نماد احمدی نژاد باشد و کسی که نماد سبزی، در دو سوی انتخابات نبود، مشارکت بیش از پیش کم میشد. حتی ممکن بود مردم جدا به رییسی رای دهند و رییسی رئیس جمهور شود و آنوقت دست بردن در نتیجه انتخابات مشکل بود، چون اعتماد خودی ها هم از نظام صلب میشد. ولی مردم یادشان افتاد به خاطرات بد گذشته شان و مشارکت کردندو سنگ تمام گذاشتند. آیا حالا با این سیاست محبوبیت نظام در بین مردم بیشتر نشده؟ آیا عمر نظام بیشتر نشده؟ آیا سیاست است یا فریب؟ ", "post_url_5": "http://omidorkh1.blog.ir/1396/08/03/zende", "post_title_5": "زندگی بی‌هیجان", "post_content_5": "زندگی ما دیگر تقریبا هیچ هیجانی ندارد، با اینکه حواسم بود موتور مدت هاست (شرمنده بضاعتم در حد موتور سیکلت است و کلاس کاری پایین) بنزین تازه سر نکشیده اما گذاشتم همینطور بی بنزین بماند(آمپرش هم خراب است خدارا شکر، باک خالی را تا نیمه پر نشان میدهد) و یک جوری مسئله را از ذهنم حذف کردم تا بالاخره در کوچه ای، خیابانی، بیابانی بنزینش تمام شود و مارا جا بگذارد، آن وقت شده حتی مصنوعی چند دقیقه ای، چند ساعتی حس عاجز بودن و گیر کردن در برهوتی که هیچ کس حاضر نمیشود کمکت کند بهم دست بدهد( البته انگیزه اش بیشتر به خاطر این بود که بفهمم چه اتفاقی می افتد که یک سری هنوز با این همه ماشین های مدل بالا و این همه تجهیزات وسط راه بی بنزین میشوند، چطوری حتی به فکرشان نمیرسد یک بطری بنزین بگذارند داخل ماشین برای احتیاط)خلاصه امروز پس از جلسه ی جرگه سرم حسابی درد گرفت و گفتم بلند شوم بروم یک چیزی بخورم، رفتم خوردم و در راه برگشت دیدم که بله، بالاخره بنزین تمام شده و جنابعالی مارا مثلا در میان خیابان 17 شهریور جا گذاشته است. اول گفتم این مسخره بازی ها چیست که در می آورم، عین خوده حماقت است. سریع تلفن را از جیب در آوردم که زنگ بزنم دوستی آشنایی به دادم برسد که خوشبختانه متوجه شدم به به شارژ ندارم. سریع نظرم سمت روشن کردن اینترنت رفت ولی گفتم حالا که قرار است زندگی هیجان انگیز باشد چرا من هی دست رد به سینه اش بزنم؟ همین شد که بیخیال قضیه شدم و طبق چیزی که در تصورم بود و از فیلم و سینما دیده بودم ایستادم گوشه خیابان تا شاید کسی بیاید و غیرت کند به ما بنزینی بدهد. سر جمع به دو دقیقه هم نرسید که یادم آمد یک ظرف باید برای همچین مواقعی در موتور باشد و کلید را چرخاندم و زین را بالا آوردم که دیدم بله، یک بطری پر از بنزین درش هست و اصلا الکی این همه وقت خودم را مسخره کرده بودم(بطری را دایی گذاشته بودند مثل اینکه). خلاصه بطری را برداشتم و خالی کردم در باک و مدام به این فکر کردم چرا ملت الان اینقدر به فکر آینده اند که برای هر چیزی پنج شش تا جایگزین دارند، از یار و غم خوار گرفته تا جا و مکان غار (!) و به این فکر کردم که واقعا چجوری در فیلم ها و داستان ها قهرمان ها بی برو برگرد به خاطر بنزین در راه می مانند؟ قهرمان سینما هم انقدر کوته بین و احمق آخر؟", "post_full_content_5": "\nزندگی بی‌هیجان\n\n\n\nزندگی ما دیگر تقریبا هیچ هیجانی ندارد، با اینکه حواسم بود موتور مدت هاست (شرمنده بضاعتم در حد موتور سیکلت است و کلاس کاری پایین) بنزین تازه سر نکشیده اما گذاشتم همینطور بی بنزین بماند(آمپرش هم خراب است خدارا شکر، باک خالی را تا نیمه پر نشان میدهد) و یک جوری مسئله را از ذهنم حذف کردم تا بالاخره در کوچه ای، خیابانی، بیابانی بنزینش تمام شود و مارا جا بگذارد، آن وقت شده حتی مصنوعی چند دقیقه ای، چند ساعتی حس عاجز بودن و گیر کردن در برهوتی که هیچ کس حاضر نمیشود کمکت کند بهم دست بدهد( البته انگیزه اش بیشتر به خاطر این بود که بفهمم چه اتفاقی می افتد که یک سری هنوز با این همه ماشین های مدل بالا و این همه تجهیزات وسط راه بی بنزین میشوند، چطوری حتی به فکرشان نمیرسد یک بطری بنزین بگذارند داخل ماشین برای احتیاط)خلاصه امروز پس از جلسه ی جرگه سرم حسابی درد گرفت و گفتم بلند شوم بروم یک چیزی بخورم، رفتم خوردم و در راه برگشت دیدم که بله، بالاخره بنزین تمام شده و جنابعالی مارا مثلا در میان خیابان 17 شهریور جا گذاشته است. اول گفتم این مسخره بازی ها چیست که در می آورم، عین خوده حماقت است. سریع تلفن را از جیب در آوردم که زنگ بزنم دوستی آشنایی به دادم برسد که خوشبختانه متوجه شدم به به شارژ ندارم. سریع نظرم سمت روشن کردن اینترنت رفت ولی گفتم حالا که قرار است زندگی هیجان انگیز باشد چرا من هی دست رد به سینه اش بزنم؟ همین شد که بیخیال قضیه شدم و طبق چیزی که در تصورم بود و از فیلم و سینما دیده بودم ایستادم گوشه خیابان تا شاید کسی بیاید و غیرت کند به ما بنزینی بدهد. سر جمع به دو دقیقه هم نرسید که یادم آمد یک ظرف باید برای همچین مواقعی در موتور باشد و کلید را چرخاندم و زین را بالا آوردم که دیدم بله، یک بطری پر از بنزین درش هست و اصلا الکی این همه وقت خودم را مسخره کرده بودم(بطری را دایی گذاشته بودند مثل اینکه). خلاصه بطری را برداشتم و خالی کردم در باک و مدام به این فکر کردم چرا ملت الان اینقدر به فکر آینده اند که برای هر چیزی پنج شش تا جایگزین دارند، از یار و غم خوار گرفته تا جا و مکان غار (!) و به این فکر کردم که واقعا چجوری در فیلم ها و داستان ها قهرمان ها بی برو برگرد به خاطر بنزین در راه می مانند؟ قهرمان سینما هم انقدر کوته بین و احمق آخر؟\n\n\n\n\n\n\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n۹۶/۰۸/۰۳\n\n\n\n\nOmid Khodadadi\n\n\n\n\n\n\n\n\n\n\nارسال نظر\n\n\n\n\nتنها امکان ارسال نظر خصوصی وجود دارد\n\n\n\nنام *\n\n\n\n\n\n\n\nپست الکترونيک\n\n\n\n\n\n\n\nسایت یا وبلاگ\n\n\n\n\n\n\n\n\nپیام *\n\n\n\nشما میتوانید از این تگهای html استفاده کنید:   b یا strong، em یا i، u، strike یا s، sup، sub،  blockquote، code، pre، hr، br، p، a href=\"\" title=\"\"، span style=\"\"، div align=\"\"\n\n\n\n\n\nکد امنیتی *\n\n\n\n\n\n\nارقام فارسی و انگلیسی پذیرفته می‌شوند\n\n\n\n\n\n\t\t\t\tنظر شما به هیچ وجه امکان عمومی شدن در قسمت نظرات را ندارد، و تنها راه پاسخگویی به آن نیز از طریق پست الکترونیک می‌باشد. بنابراین در صورتیکه مایل به دریافت پاسخ هستید، پست الکترونیک خود را وارد کنید.\n\t\t\t\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nساخت وبلاگ در بلاگ بیان، رسانه متخصصان و اهل قلم\n\n\n\n\n\n\n\n\n\n\n", "post_full_content_2": "\nپایان\n\n\n\nاین نقطه ی آخره، اما همیشه نقطه پایان قصه نیست.بس نبود؟ باهاش خداحافظی کنیم دیگه، خیلی برام زحمت کشید. نه شک نکن اشتباه ننوشتم، من براش زحمت نکشیدم، نقطه برام زحمت کشیده، من نقطه رو نمینوشتم، نقطه منو مینوشت، نقطه تحمل میکرد نفهمیامو، وقتی جمله بندیاشو اشتباه متوجه میشدم، وقتی کلمه هاشو غلط مینوشتم، شاید همین الانم بنویسم. نقطه منو ساخت من نقطه رو نساختم. اولش فقط ی اسم بود، هیچ ایده ای نبود، اما همین اسم، شد ی نظام فلسفی برا خودم، که امیدوارم ی روزی اونقدر مطالعه و تحقیق و تفکر بکنم، تا بتونم ازش ی فلسفه ی تلفیقی بین رشته ای در بیارم، نقطه از چارشاخه حرف زد، از فیزیک و روانشناسی و ادبیات و فلسفه، هرچند حرفاش غلط بود کسی بهش خرده نگرفت، پس شاید باید ازین که بهش ایراد نمیگرفتید تشکر کنم، اما نه شما ی مشت برده اید، منظورم همین توییه که داری متنو میخونی، تو ی برده ای تا به اربابت، به متنیت، معنا بدی، اونو مهم کنی، هرچی گفت بهش گوش کنی، بهش دست خوش بگی که چجوری شلاقت زد، بهش لعن بفرستی که چرا انقدر بی بخاره، تو ی برده ای، مخاطب بردست، چجوری از مخاطب تشکر کنیم؟ فقط همین قدر کافیه که مخاطب قرارش بدی (اسماییلی لبخند) فقط همین کافیه که بهش ارزش بدی و براش بنویسی. نقطه دقیقا همچین طرز تفکریه، نقطه فردیت کثرت گرا داره، نقطه همه است، ولی فقط خودشه، نقطه همه چیزه ولی فقط ی چیزه، نقطه تو خودش مچالست. نقطه برا من ی فکره. ی فکری که براتون خواهم گفت.در آخر تشکر میکنم از نور آفتاب که ظاهرا هیچ کمکی به نوشتن نقطه نکرد، از رمان اولیس جیمز جویتس که اصلا تاحالا نخوندمش و جذاب تر اینکه اصلا چاپ نشده، از برند سامسونگ چون مضخرف ترین برندیه که میشناسمش و احتمالا ماه دیگه s8 رو بخرم. از همه ی مامانای توی خونه که لباسای بچه هاشونو اتو میکنن و حتی اونایی که اتو نمیکنن، اونایی که اصلا بچشون لباس نداره، اونایی که از فقر مردن، و اونایی که از فقر... (مامانم اینو میخونه خودت بفهم) \n\n\n\n\n\n\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n۹۶/۰۸/۰۳\n\n\n\n\nOmid Khodadadi\n\n\n\n\n\n\n\n\n\n\nارسال نظر\n\n\n\n\nتنها امکان ارسال نظر خصوصی وجود دارد\n\n\n\nنام *\n\n\n\n\n\n\n\nپست الکترونيک\n\n\n\n\n\n\n\nسایت یا وبلاگ\n\n\n\n\n\n\n\n\nپیام *\n\n\n\nشما میتوانید از این تگهای html استفاده کنید:   b یا strong، em یا i، u، strike یا s، sup، sub،  blockquote، code، pre، hr، br، p، a href=\"\" title=\"\"، span style=\"\"، div align=\"\"\n\n\n\n\n\nکد امنیتی *\n\n\n\n\n\n\nارقام فارسی و انگلیسی پذیرفته می‌شوند\n\n\n\n\n\n\t\t\t\tنظر شما به هیچ وجه امکان عمومی شدن در قسمت نظرات را ندارد، و تنها راه پاسخگویی به آن نیز از طریق پست الکترونیک می‌باشد. بنابراین در صورتیکه مایل به دریافت پاسخ هستید، پست الکترونیک خود را وارد کنید.\n\t\t\t\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nساخت وبلاگ در بلاگ بیان، رسانه متخصصان و اهل قلم\n\n\n\n\n\n\n\n\n\n\n", "post_full_content_1": "\nخوانده‌ام (مبانی زیباشناسی)\n\n\n\nبرشی از کتاب:......اثر هنری به مثابه ی ارزش در حدفاصل بوطیقا و هرمنوتیک جای دارد و به همین دلیل هرگز ابژه ای کامل و ابدی نخواهد بود. اثر هنری همچون پیشنهادی است که هنرمند ارائه می دهد و به واسطه ی برداشت های مخاطبان و، همچون ارگانیسمی زنده، در کنش متقابل با محیط و دورانش ساخته می شود. حتی آنچه که ما شاهکار مینامیمش، ارزش مطلق و ابدی ندارد بلکه یگانه ویژگی اختصاصی اش این است که همواره مورد توجه منتقدان قرار میگیرد و بارها و بارها تفسیر میشود. در هر حال، به قول نیچه مشکل ترین کار مواجهه با اثر هنری همواره پا برجاست:\"باید عشق ورزیدن را فرا گرفت\"......... پ.ن1: تمام مدتی که کتاب رو میخوندم به این فکر میکردم که رشته های هنر بدبخت چجوری با اون روحیه ی لطیفشون و اون موهایی که سالهاست شونه زده نشده و اصلاح نشده مجبورن فلسفه هنر بخونن؟ لذا هی مجبور میشدم برگردم از اول بخونم تا بفهمم چی میگه........پ.ن2: خلاصه اینکه اثر هنری خود به خود پشیزی ارزش نداره، ما مخاطباییم که حافظ و فرشچیان و شجریان ها ر ساختیم ^~^\n\n\n\n\n\n\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n۹۶/۰۸/۰۴\n\n\n\n\nOmid Khodadadi\n\n\n\n\n\n\n\n\n\n\nارسال نظر\n\n\n\n\nتنها امکان ارسال نظر خصوصی وجود دارد\n\n\n\nنام *\n\n\n\n\n\n\n\nپست الکترونيک\n\n\n\n\n\n\n\nسایت یا وبلاگ\n\n\n\n\n\n\n\n\nپیام *\n\n\n\nشما میتوانید از این تگهای html استفاده کنید:   b یا strong، em یا i، u، strike یا s، sup، sub،  blockquote، code، pre، hr، br، p، a href=\"\" title=\"\"، span style=\"\"، div align=\"\"\n\n\n\n\n\nکد امنیتی *\n\n\n\n\n\n\nارقام فارسی و انگلیسی پذیرفته می‌شوند\n\n\n\n\n\n\t\t\t\tنظر شما به هیچ وجه امکان عمومی شدن در قسمت نظرات را ندارد، و تنها راه پاسخگویی به آن نیز از طریق پست الکترونیک می‌باشد. بنابراین در صورتیکه مایل به دریافت پاسخ هستید، پست الکترونیک خود را وارد کنید.\n\t\t\t\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nساخت وبلاگ در بلاگ بیان، رسانه متخصصان و اهل قلم\n\n\n\n\n\n\n\n\n\n\n", "post_full_content_3": "\nعاشقی\n\n\n\nهرکسی عاشق میشود و حتی آنکه عاشق نیست نیز، عاشقِ عاشق نبودن یا عاشق نشدن است. این افراد به طور دقیق تر عاشق متفاوت بودن اند، و در زمینه ای دیگر نمیتوانند موقعیتی برای عاشق شدن در زندگیشان پیدا کنند، یا فراهم کنند، که خود این دسته نیز به طرزی غیر مستقیم عاشق اند. من از دکتر اروین د. یالوم یاد گرفته ام که میشود عمیق ترین حرف های انسانی را با مثال هایی پیوسته و گسترده، همه فهم کرد.قبل از مثال باید بگویم که من نیز عاشقم، یا عاشق شده ام وگرنه نوشتن این متن دغدغه ام نبود. سه مرتبه ی ساده به زعم من برای عشق وجود دارد، دو تای آنهارا به انسانی نسبت میدهیم که به ظاهر عاشق نیست و آن دیگری را به عاشق. اولی عشق مستقیم است که سر اسمش بحثی نداریم. دومی را میگذارم. ضد عشق، نامش را هم تقلب کرده ام از ادبیات، مثل ضد پیرنگ.سومی را عشق منفعل اگر بگوییم خوب است. احتمالا با همین اسم ناقص بتوانم دیدگاهم را با شما در میان بگذارم.گذشته از همه ی اینها متن بر اساس تجربه ی زیستی من نوشته شده و جهان بینی ام، پس اگر در کتاب ها پیدایش نکردید خرده نگیرید. یا اگر غلط دارد مدارا کنید و سرش بحث کنید تا یاد بگیریم، همگی.عشق مستقیم که پر واضح است. فلانی عاشق فلانب میشود. حالا یا برای امیال جنسی یا امیال معنوی یا هرچیزی... گذشته از این ها ممکن است عاشق خود امیال شود. مثلا عاشق میل جنسی باشد. و عشقش را به امری ابراز کند که آن را برایش نمایش میدهد، مثلا گردن هر زن یا مردی، یا اندام ورزیده، یا صدای خوش. ممکن است عاشق اموری که له انسان محدود نمیشود باشد، مثلا عاشق طبیعت، عاشق یک تکه فلز زنگ زده. وجه مشترک همه ی اینها اینکه عاشق یک چیز مشخص است، که هم دیگران به راحتی از آن آگاه میشوند هم خودش آگاه به آن است.ضد عشق، یا تنفر از همه چیز، فرض کنید شخصی را که ار همه چیز و همه کس متنفر است، پس به نیستی گرایش دارد. ولی اگر شخص بگوید به نیستی هم گرایش ندارم و صرفا بی خیال باشد نسبت به زندگی، آن گاه چه؟ این یک تضاد است. کسی که کسی که از همه چیز متنفر است، قادر به زندگی کردن نخواهد بود چون انگیزه ای برای پیش بردن اهداف ندارد، بنابر این هیچ تصمیمی نخواهد گرفت، و کسی که تصمیمی نمیگیرد خواهد مرد. و اینکه کسی تصمیم نگرفت تا زنده بماند، خود یعنی تصمیم گرفتن دیگر! نهایتا او به دست خودش خودکشی میکند. \nحالا به خاطر بیاورید دلیل خودکشی را که چندین مطلب قبل تر گفته ام. دلیلش این بود که فرد با خودکشی به مرگ پیروز میشود و به جای اینکه بگذارد مرگ برای او تصمیم بگیرد، خودش تصمیم میگیرد که چه زمانی مرگ به سراغش بیاید. این یک نوع قدرت طلبی است. این یک نوع توصل است به توهم استثنا بودن. نهایتا در حالت ضد عشق فرد عاشق خود است.عشق منفعل، افرادی که دختری/پسری را میبینند، ولی ابراز علاقه ای نمیکنند، بسیاری از موقعیت هایشان را به همین دلیل که ابراز علاقه نمیکنند از دست میدهند. با اینکه اگر شخصی که به آم علاقه داشتند به سراغشان می آمد ایشان میپذیرفتندش و عاشقش میشدند. یا کسانی که موقعیت برایشان فراهم نمیشود، یعنی آنان که همواره خود را در شرایطی حبس میکنند که همه ب اجزایش برایشان تنفر انگیز است، به خود آزاری روی می آورند به نوبه ای. مثلا ماندن در خانه ای که سراسرش خاطرات غم بار از بردگی است و مدام لحظات بد گذشته را یادآور میشود و فرد را زجر میدهد. اما همین انسان ها را هم اگر کسی یاری رساند و به بیرون بکشاندشان، راضی هستند پ به عامل نجاتشان عشق میورزند. این ها تا قبل از نجات عاشق چه چیزی هستند؟ در واقع سودای چه چیزی آنان را به این حال و روز انداخته؟ در واقع اینان عاشق وابسته بودند اند، عاشق اینکه خودشان برای خودشان تصمیمی نگیرند و بگذارند دنیا آنان را به پیش براند، عاشقان خدا، عاشقان منجی ابدیشان، عاشقان انرژی های ماورایی مثبت و منفی، عاشق شانس و تقدیر. شما عاشق چه چیزی هستید؟ \n\n\n\n\n\n\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n۹۶/۰۸/۰۳\n\n\n\n\nOmid Khodadadi\n\n\n\n\n\n\n\n\n\n\nارسال نظر\n\n\n\n\nتنها امکان ارسال نظر خصوصی وجود دارد\n\n\n\nنام *\n\n\n\n\n\n\n\nپست الکترونيک\n\n\n\n\n\n\n\nسایت یا وبلاگ\n\n\n\n\n\n\n\n\nپیام *\n\n\n\nشما میتوانید از این تگهای html استفاده کنید:   b یا strong، em یا i، u، strike یا s، sup، sub،  blockquote، code، pre، hr، br، p، a href=\"\" title=\"\"، span style=\"\"، div align=\"\"\n\n\n\n\n\nکد امنیتی *\n\n\n\n\n\n\nارقام فارسی و انگلیسی پذیرفته می‌شوند\n\n\n\n\n\n\t\t\t\tنظر شما به هیچ وجه امکان عمومی شدن در قسمت نظرات را ندارد، و تنها راه پاسخگویی به آن نیز از طریق پست الکترونیک می‌باشد. بنابراین در صورتیکه مایل به دریافت پاسخ هستید، پست الکترونیک خود را وارد کنید.\n\t\t\t\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nساخت وبلاگ در بلاگ بیان، رسانه متخصصان و اهل قلم\n\n\n\n\n\n\n\n\n\n\n", "post_full_content_4": "\nانتخابات\n\n\n\nقول داده بودم نظرم را بر انتخابات تا بعد از مشخص شدن کاندید پیروز نگویم. پس حالا میگویم. ولی قبلش مهم است بدانیم که من به طور کلی با مطلق بودن هر نظر و دیدگاهی مخالفم و ترجیه میدهم از راه منطق برای هر چیزی درصدی جز 100 قائل شوم. و این به این معناست که حرف های من هرگز درست درست نخواهد بود و هرگز غلط غلط نیز.نکته ی بعدی آنکه بعله حدود 12 پست و بیشت از 50 استوری که برای حمایت از آقای روحانی گذاشتم را خودم از پیجم پاک کردم (استوری ها به طبع پاک میشد) اما دلیلش حذب باد بودن یا ترسو بودن یا انواع و تقسام برداشت های موازی نیست، دلیلش این است که برای پیجم زحمت کشیده ام تا فضایی داشته باشد نگارشی. که با آن پست ها از بین میرفت. پس حذف شدند.اما انتخابات و حضور گشترده! دو تئوری هست:اولی اینکه این انتخابات (با احتساب شرایط نظام) یک رفراندوم بود میان تحجر گرایی و تغییر.دومی اینکه باز فریب صحنه ی سیاست را خوردیم. همگی، حتی من.اولی که دلیل همه ی ما بود برای رای دادن، چه آن معلولی که پای صندوق رای رفت و به جای اثر انگشت اشاره اش با انگشت پا شناسنامه اش را به اثر انگشت مزین کرد، چه آن هنرمندی که هیچوقت کنسرت نگذاشته، یا آن یکی که انقدر در میان آحاد مردم هوادار و اعتبار دارد که خیلی ها را با خودش به پای صندوق رای بکشاند، چه آن مرد خسته و رنجوری که چشم نمناکش اشک من را هم در آورد یا کسانی که بعد از 57 حتی یک بار هم پای صندوق های رای و هر ارگان دولتی حاظر نشدند، چه کسانی که پس از 88 بدبخت شدند. همه شان. همه مان. که اگر دلیل درست باشد و صادقانه، عجب پیروزی ای نصیب ما شد. دومی فریب خوردن است، فریب سیاست را خوردن، دروغ را، تئاتر را. تشریفات نظام را. اینکه ما فقط همان چیزی را انتخاب کردیم که از ماه ها قبل قرار بود انتخاب شود. یکی از سیاست های هر حکومتی سرکوب و سپس برقراری تعادل نسبی برای جامعه اش است. اگر در پی حفظ قدرت هستید، خودتان مردم را محدود کنید و سپس با تزریق همه جانبه ی امور گره گشای عقده هاشان میان آن ها محبوب شوید. اینطور عمر حکومت بسیار افزایش خواهد یافت. یک مثال موفقیت آمیزش در سینما \"اخراجی ها\" اخراجی ها مگر چه چیزی داشت که آنقدر محبوب شد؟ خیل عظیم اشاره به عقده های یک ملت که در طی بیست سال در بیخ گلوشان جمع شده بود و یک درام عشقی نچسب و یک حماسه ی آبکی تر و یک قهرمان که دم مرگ میگوید سیگار نمیکشم دیگر و بح بح که عجب پیام اخلاقی ای را در اوج به مخاطب میدهد. و موفق است. \nچون تا قبل از آن عمده فیلم ها اگرچه راجع به جنگ و جبه و مبارزه با رژیم شاه بودند، ولی خیلی خشک و تقدس نما، حالا اخراجی ها سنت شکن است، با جنگ شوخی میکند. چرا موفق نشود؟ چرا در 96 مشارکت به حد اعلایش نرسد؟ همه چیز محیا بود. حکومت تا توانسته بود خورده بود و حتی آنان که خیلی خوب هم بودند، یک قشری از جامعه را نتوانستند راضی کنند که کم کم داشت همه گیر میشد. نهایتا در 88 یک قهرمان ظهور کرد و شکست خورد و شکستش خون مردم را به جوش آورد، ولی تصور کنید اگر برنده ی انتخابات میشد و شکست میخورد و باز اوضاع تغییر چندانی نمیکرد چه میشد؟ حنای نظام دیگر پیش کسی رنگ داشت؟ پس شکست خورد تا مردم سرکوب شوند و مظلوم واقع شوند، اما به سر حدات نرسد. سپس چهار سال بعد، در صورتی که جو انتخاباتی خیلی متشنج نبود روحانی به سر کار آمد و خرد خرد فضای بسته و خسته و از هم پاشیده را احیا کرد، یه او جان داد. اما آیا این ها در ظاهر بوده یا باطن؟ (اصولا کار من در متن قضاوت نیست، سوال کردن است) و حالا 96 شد. احتمالا اگر کسی که نماد احمدی نژاد باشد و کسی که نماد سبزی، در دو سوی انتخابات نبود، مشارکت بیش از پیش کم میشد. حتی ممکن بود مردم جدا به رییسی رای دهند و رییسی رئیس جمهور شود و آنوقت دست بردن در نتیجه انتخابات مشکل بود، چون اعتماد خودی ها هم از نظام صلب میشد. ولی مردم یادشان افتاد به خاطرات بد گذشته شان و مشارکت کردندو سنگ تمام گذاشتند. آیا حالا با این سیاست محبوبیت نظام در بین مردم بیشتر نشده؟ آیا عمر نظام بیشتر نشده؟ آیا سیاست است یا فریب؟ \n\n\n\n\n\n\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n۹۶/۰۸/۰۳\n\n\n\n\nOmid Khodadadi\n\n\n\n\n\n\n\n\n\n\nارسال نظر\n\n\n\n\nتنها امکان ارسال نظر خصوصی وجود دارد\n\n\n\nنام *\n\n\n\n\n\n\n\nپست الکترونيک\n\n\n\n\n\n\n\nسایت یا وبلاگ\n\n\n\n\n\n\n\n\nپیام *\n\n\n\nشما میتوانید از این تگهای html استفاده کنید:   b یا strong، em یا i، u، strike یا s، sup، sub،  blockquote، code، pre، hr، br، p، a href=\"\" title=\"\"، span style=\"\"، div align=\"\"\n\n\n\n\n\nکد امنیتی *\n\n\n\n\n\n\nارقام فارسی و انگلیسی پذیرفته می‌شوند\n\n\n\n\n\n\t\t\t\tنظر شما به هیچ وجه امکان عمومی شدن در قسمت نظرات را ندارد، و تنها راه پاسخگویی به آن نیز از طریق پست الکترونیک می‌باشد. بنابراین در صورتیکه مایل به دریافت پاسخ هستید، پست الکترونیک خود را وارد کنید.\n\t\t\t\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nساخت وبلاگ در بلاگ بیان، رسانه متخصصان و اهل قلم\n\n\n\n\n\n\n\n\n\n\n"}