{"type": "blog", "blog_name": "صدای پای باران", "blog_url": "http://aseman9876.blog.ir/", "post_url_1": "http://aseman9876.blog.ir/1396/09/19/%D9%81%D9%84%D8%B3%D8%B7%DB%8C%D9%86%20%23", "post_title_1": "# فلسطین", "post_content_1": "\n\nآیت الله بهجت(ره):\nاز اذیت یک پشه فریاد میزنیم ،اما از باریدن موشک بر سر مومنین ناراحت نمی شویم و سر و صدا نمیکنیم!\n\nعامل اصلی مشکلات فراوان منطقه «مستکبر اعظم و شیطان اکبر» یعنی آمریکا است... هدف همه‌ی آنها این است که مسئله‌ی فلسطین در افکار عمومی منطقه کم‌رنگ شود و از یاد ملت‌ها برود.\nامام خامنه ای ۱۳۹۵/۰۹/۲۴", "post_url_2": "http://aseman9876.blog.ir/1396/07/22/%D8%AA%D8%A7%20%D9%86%D9%82%D8%B7%D9%87%20%D8%B6%D8%B9%D9%81%20%D9%87%D8%B3%D8%AA%D8%9B%20%D8%AF%D8%B4%D9%85%D9%86%DB%8C%20%D9%87%D9%85%20%D9%87%D8%B3%D8%AA", "post_title_2": "تا نقطه ضعف هست؛ دشمنی هم هست", "post_content_2": "تا نقطه ضعف هست؛ دشمنی هم هست در اولین روز بهار ۹۲ رهبر انقلاب برای بار دوم، اظهارنظر مهمی درباره‌ی تحریم‌های هدفمند #آمریکا کردند. «بله، تحریم‌ها اثر گذاشت، منتها نه آن اثری را که دشمن می‌خواست... این یک اشکال اساسی در خود ما است. #اقتصاد ما دچار این اشکال است که وابسته‌ی به نفت است. ما باید اقتصاد خودمان را از #نفت جدا کنیم؛ دولت‌های ما در برنامه‌های اساسی خودشان این را بگنجانند. من هفده هجده سال قبل به دولتی که در آن زمان سر کار بود و به مسئولان گفتم کاری کنید که ما هر وقت اراده کردیم، بتوانیم درِ چاه‌های نفت را ببندیم. آقایانِ به قول خودشان #تکنوکرات لبخند انکار زدند که مگر می‌شود!؟ بله، می‌شود؛ باید دنبال کرد، باید اقدام کرد، باید برنامه‌ریزی کرد. وقتی برنامه‌ی اقتصادی یک کشور به یک نقطه‌ی خاص متصل و وابسته باشد، دشمنان روی آن نقطه‌ی خاص تمرکز پیدا می‌کنند.» «از نظر دشمن، اقتصاد کشور یک نقطه‌ی ضعفی است که [او] می‌تواند با تکیه‌ی بر آن نقطه‌ی ضعف، مقاصد سوء خودش را در مورد کشور عزیز ما و در مورد جمهوری اسلامی اِعمال بکند؛ باید روی اقتصاد [کار کرد]. من گفتم #اقتصاد_مقاومتی، یعنی اقتصادی که از درون می‌جوشد و احتیاج ما را به دیگران کم می‌کند و استحکام کشور را در مقابل تکانه‌های خارجی افزایش می‌دهد.» واقعیت این است که «سیاست نفت و بالا پایین شدن نفت، دست دیگران است؛ نفت مال ما است امّا اختیارش دست دیگران است.» به‌همین دلیل «باید اقتصاد را از نفت خلاص کنیم و این هدف مهم با توجه به امکانات، ظرفیت‌ها و نیروی انسانی کشور تحقق‌پذیر است، همان‌گونه که برخی کشورهای بدون نفت، این کار را کرده‌اند.» اگر همانطور که رهبرانقلاب گفته‌اند، هدف میان‌مدت دشمن، «مسئله‌ی اقتصاد کشور است» و «اقتصاد بایستی حرکت نکند، #معیشت مردم بایستی لنگ بماند، کار و تولید باید در کشور پایین بماند، بیکاری باید به‌عنوان یک بلا در کشور عمومیت پیدا کند» که مردم «از جمهوری اسلامی و از نظام اسلامی به‌خاطر مشکلات معیشتی ناامید و مأیوس بشوند»، آنگاه ضرورت پرداخت مستمر به این بخش، و ترمیم نواقص و معایب موجود اهمیت می‌یابد. بی‌شک تا زمانی که به اقتصاد منهای نفت - به‌عنوان یکی از ابزارهای قدرت کشور- نرسیم «دشمنی دشمن ادامه هم خواهد داشت تا هنگامی‌که مأیوس شوند... باید به جایی برسیم که دشمن احساس کند نمی‌تواند؛ باید مأیوس شود. آن‌گاه دشمنی‌ها به پایان خواهد رسید و یا کم خواهد شد. تا وقتی دشمن امیدوار باشد که می‌تواند نظام اسلامی را ریشه‌کن کند، تلاش خواهد کرد و ضربه وارد خواهد آورد. همه‌ی همّت ما باید این باشد که آن‌چنان ساخت را مستحکم کنیم که دشمن احساس کند هر تیغی وارد بیاورد، تیغش کُند و به ضرر خودش تمام خواهد شد و هر گلوله‌ای بزند، به طرف خودش کمانه خواهد کرد.»\n(برگرفته از خط حزب الله)\n ای کاش کمی گوش به فرامین سراسر حق و دلسوزانه پدر امت میدادیم...", "post_url_3": "http://aseman9876.blog.ir/1396/07/22/%D8%AF%D8%B1%D8%B3%DB%8C-%DA%A9%D9%87-%D8%A8%D8%A7%DB%8C%D8%AF-%D8%A7%D8%B2-%D8%AA%D8%B1%D8%A7%D9%85%D9%BE-%D8%A8%DA%AF%DB%8C%D8%B1%DB%8C%D9%85", "post_title_3": "درسی که باید از ترامپ  بگیریم!", "post_content_3": "درسی که از ترامپ باید بگیریم!ترامپ دیشب حرفی از پاره کردن برجام نزد. حتی نگفت که از برجام خارج می‌شویم. اما تقریبا همه و همه فهمیدند که کار برجام تمام شده. این قرتی‌بازی که برجام یک معاهده چندجانبه است و کشورهای اروپایی هم دخیلند و این‌ها، حرف مفت است که همه می‌دانیم و همه می‌دانند که نوک تیز منازعات هسته‌ای، بین ایران بود و آمریکا و حالا هم ایران و هم آمریکا، خوب می‌دانند که برجام به فنا رفته..بگذریم!هدف این نوشته، بررسی درسی است که باید از ترامپ بگیریم که ترامپ و ما ادراک ما الترامپ!خیلی‌ها به‌حسب ماله‌کشی گفته‌اند که ترامپ دیوانه است که خب نیست. ترامپ اتفاقا مرد محاسبه است و طراحی راهبردهایی برای انتفاع بیشتر از موضوعات. چه انتفاع شخصی و چه انتفاع سازمانی و حالا که رئیس‌جمهور شده، انتفاع ملی..در طول یک‌سالی که از ریاست‌جمهوری‌اش گذشته، نشسته، خوب بررسی کرده، محاسبه کرده و دیده که هرچند از برجام منافع سیاسی و امنیتی خیلی خیلی خیلی زیادی نصیب آمریکا شده، اما منافع اقتصادی برجام خیلی باب میل سفره مردم آمریکا نبوده و می‌شده از برجام و این تیم برجامیست ایرانی، بیشتر از این‌ها کَند و قبلی‌ها نکندند و حالا اوست که باید بکند..نتیجه اینکه بی‌هیچ تعارفی و بی‌هیچ قید و بندی و بدون درنظر گرفتن قرشمال‌بازی‌های روابط بین‌الملل و حقوق بین‌الملل، با دوپا روی دوش برجام نشسته و...!طبیعتا این‌طرف ماجرا از جانب دولت هم خب آب قطع است و خیلی امکان شستشوی گند جدید برجام و ماله‌کشیدن بر وضعیت جدید نیست..به همین سادگی، ترامپ به ما یاد داده که برای منافع، خاصه منافع ملی، باید از خیلی چیزها گذشت. خیلی چیزهایی که شاید روی کاغذ ارزش داشته باشند اما در عالم واقع، شوخی‌اند. خاصه اگر آمریکا باشی!مثلا بگذار بگویند ترامپ دیوانه است. مهم نیست. بگویند بی‌سواد است. مهم نیست. بگویند قواعد دیپلماسی را نمی‌فهمد. مهم نیست. و خیلی چیزهای دیگر که گفته‌اند و می‌گویند و خواهند گفت که طبیعتا مهم نیست.مهم این است که ترامپ بتواند از مسیر این گذر از بی‌اهمیت‌ها، منافع آمریکا را بیشتر از قبل تأمین کند. ولو به قیمت خیلی شوخی‌های بی‌مزه با قواعد بین‌المللی..من مقایسه نمی‌کنم اما گاهی دوست دارم کاش مثلا بعضی مسئولین ما، در هر نهادی و در هر سطحی، کمی مثل ترامپ، قائل به منافع ملت و کشور باشند نه قائل به این رویه‌های معیوب یک‌طرفه حقوقی و ارتباطی بین‌المللی. راحت از شرط و شروط‌ها بگذرند و منافع را اولویت دهند نه اعتبار را و نه کلاس کار را و نه شیک و مجلسی بودن کار را..راستی! نه فقط مسئولین، گمانم ماها هم باید کمی از ترامپ بیشتر یاد بگیریم. یاد بگیریم که برای منافع خود، بازی نکنیم، تلاش کنیم!@faslekhoon@www_snn_ir", "post_url_4": "http://aseman9876.blog.ir/1396/04/07/%D8%A8%D8%B5%DB%8C%D8%B1%D8%AA", "post_title_4": "بصیرت", "post_content_4": "زمانه ی غریبی ست...\nحرف حق هم که بزنی می شوی آماج تهمت ها...\nقدمی که برای بصیرت برداری میشوی منافق...\nآه... از این زمانه و رسم و رسومش...\n\n", "post_url_5": "http://aseman9876.blog.ir/1396/02/06/%D8%B3%D8%AE%D9%86%DB%8C-%D8%A8%D8%A7-%D8%AF%D8%A7%D9%88%D8%B7%D9%84%D8%A8%DB%8C%D9%86-%DA%A9%D9%86%DA%A9%D9%88%D8%B1-%D8%AA%D8%AC%D8%B1%D8%A8%DB%8C", "post_title_5": "سخنی با داوطلبین کنکور تجربی", "post_content_5": "بسم الله الرحمن الرحیم \nسلام\nدر حالیکه حدود ۷۰ روز دیگه به کنکور ۹۶ مونده ،اومدم تا به همه ی کنکوری های عزیز خداقوت بگم و رشته ی بهداشت عمومی رو بطور مختصر معرفی کنم.\nکنکور و مسائل مربوط به اون دیر یا زود میگذره و اون چیزی که باقی می مونه تلاش شما و انتخاب درست شماست.\nدوستان کنکوری بزرگوار ،از کنکور برای خودتون غول نسازید،کنکور سخت هست اما شیرین و به یاد موندنیه...یه خاطره قشنگ از دوران زندگیه...بنظر من کنکور خیلی آسونتر از آزمون های آزمایشی موسسات مختلفیه که شما در اونها شرکت می کنید\nتلاشتون رو بکنید و به خدا توکل کنید.\n\"شما حتما موفق خواهید بود\"\n\nاما در مورد رشته ی بهداشت عمومی که از انتخاب های من در کنکور سال گذشته بود:\nسال گذشته وقتی نتایج رتبه ها اومد و دیدم  با رتبه ای که دارم نمیتونم رشته های خوب علوم پزشکی رو بخونم ،به ناچار و بخاطر اینکه نمیخواستم مجدد کنکور بدم این رشته رو انتخاب کردم البته علاقه هم بهش داشتم اما خب من هم مثل خیلی از شما دوست داشتم پزشکی و هوشبری و کاردرمانی و... بخونم\n شاید بنظر خیلی ها بهداشت عمومی رشته ی پست و پایینی باشه و حتی براشون خجالت آور باشه که بگن توی این رشته تحصیل میکنن ،اما باور کنید این رشته بسیار رشته ی خوبیه بخصوص برای دختر خانم ها\nدر اصل این رشته یک جور پزشکی پیشگیریه.\nارائه خدمات بهداشتی به گروه های آسیب پذیر جامعه مثل مادران ،کودکان ،دانش آموزان و...با هدف تامین ،حفظ و ارتقاء سلامت افراد جامعه،اهمیت و جایگاه مهم خدمتگزاران این حرفه رو میرسونه.\nاپیدمیولوژی (:بررسی آماری بیماری های شایع در جامعه، شیوه تحقیق و پژوهش)، روانشناسی و بهداشت روان،جامعه شناسی،آناتومی وفیزیولوژی،اصول تغذیه،میکروب شناسی ،بهداشت باروری،بهداشت مدارس،بهداشت سالمندان و...از دروس شیرینی هستند که در کنار دو ترم کار آموزی توی این رشته میخونید.\nدر مورد بازار کار این رشته هم ما از اساتیدمون شنیدیم که تابه حال اکثر فارغ التحصیلان این رشته جذب شدند و در درمانگاه ها(تحت عنوان مراقب سلامت) و مدارس (مربی بهداشت)و... مشغول کار هستند\n\nامیدوارم صحبت هام براتون مفید باشه.اگر سوالی در رابطه با این رشته داشتید در حد توان پاسخگو هستم.\nومن الله التوفیق\n"}