{"type": "blog", "blog_name": "مامانونه", "blog_url": "http://mamanone.blog.ir/", "post_url_1": "http://mamanone.blog.ir/1396/05/02/%DA%86%DB%8C-%D8%A8%DA%AF%D9%85-%D8%A7%D8%AE%D9%87", "post_title_1": "چی بگم اخه...", "post_content_1": "دل شکستن همه جا سنگ دلی میخواهد\n\nتو این خونه ای که ما مستاجریم  از همون ده ماه پیش تا الان  همیشه سعی کردم   وقتی   اقای همسر نیست  یه لامپ کوچیک روشن باشه یا شبخواب...\nدلمون نیومد حتی به دیوار ساعت بزنیم چه برسه به تابلو و این چیزا...\nلباسشویی  و تلوزیون هم که نداریم...\nحتی بیشتر وقتا غذا از حوزه میاریمو گازم مصرف نداریم...\nخلاصه همیشه دلمون خواست هوای صاحب خونرو داشته باشیم  البته قبول دارم   وظیفس...\nخلاصه امروز  یه کار اورژانسی پیش اومد و با همسرم بدو بدو رفتیم بیرون ؛شب که بعد از نماز مغرب برگشتیم چون سید کوچولو تو بغلم خواب بود بدو بدو من اول اومدم داخل  هنوز کلیدو به در ننداخته بودم  که یهو صاحب خونه بدون یا الله  اومد و بدون توجه به اینکه چادرم از سرم افتاده و بچه از صداش بیدار شده و داره گریه میکنه  با یه لحن تلخ و سنگینی گفت عصر خونه نبودین گفتم   نخیر  گفت پس کولر بیخودی روشن بوده و رفت حتی نموند معذرت خواهی منو بشنوه  و منم یهو انگار یکی زده باشه تو سرم چنان سر دردی گرفتم از شدت بغض نمیتونستم نفس بکشم  \nاز طرفی از افتادن چادر از سر من شرمش نشد و  موند و حرفشو زد \nاز طرفیم من خیلی  سختم شد برام سنگین بود خیلی خیلی که یه مرد...\nشاید هر کسی حال منو متوجه نشه\nنمیدونستم چه کنم از طرفی نمیتونستم جلوی اشکامو بگیرم از طرفی نمیخواستم سید من غصه بخوره \nولی نتوستم  نشد که بغض خفه کنندمو قایم کنم  تا سید جانم از در اومد تو  با صدای بلند عین عزیز از دست داده ها زدم زیر گریه و گفتم برو بگو این ماه ده تومن بیشتر پول برق میدیم و گریــــــــــــــــهــــــــــــ\nمنم که طاقت ندارم زیر بار منت هیچ احدی باشم\nرفتم تو حیاطو   شیلنگ اب کولر و از جاش کندمو یه جایی اویزون کردم که ببینن\nبعدم سید و قسم دادم به جان حضرت زهرا و گفتم مدیونی دیگه کولر روشن کنی...\n\nپ.ن۱:دلم میخواد امشبو هیچ وقته هیچ وقت از یادم نره \nتا اگه یروزی من به جای مستاجر  شدم صاحبخونه  بفهمم طرفم شخصیت داره کرامت داره  ادمه\nپ.ن۲:بخدا قضیه رو بزرگش نکردم ادم حساسیم اصلا نیستم اما برام گرون تموم شد\nپ.ن۳:الهی همه مستاجرا صاحب خونه بشن\nپ.ن۴:صاحب خونمون خیلی مذهبین و حساس  چرا وقتی دید چادر از سر من افتاد  یه پله بالاتر نرفت تا من خودمو جمع و جور کنم،بخدا غرورم جریحه دار شد نه اون غروری که فکر میکنیدا\nمنو بی چادر دید\nپـن۵:قصد داشتیم یه سال دیگه تو این خونه بشینیم اخه اسباب کشی سخته   ولی ان شالله از یه ماه دیگه میریم دنبال خونه  حتی اگر یه اتاق باشه.\nپ.ن  اخر:کوه که بغض میکند سنک مذاب میشود...\n\nعکس نوشت: الان که انقد بغض دارم دلم کربلا میخواد...", "post_url_2": "http://mamanone.blog.ir/1396/04/18/%D8%A7%D8%B4%D8%AA%D9%87%D8%A7%DB%8C-%DA%A9%D9%88%D8%B1-%D9%88-%DB%8C%D9%87-%D9%84%D9%82%D9%85%D9%87-%D8%AF%D9%86%DB%8C%D8%A7", "post_title_2": "اشتهای کور و یه لقمه دنیا", "post_content_2": "کفر به خدا از کفر به انسان مایه گرفته تو که خودت را در همین سطح از تکرار و ابتذال و تنوع دیده ای دیگر به حرکتی دست نخواهی زد و به تحرکی دست نخواهی یافت و تورا با این اشتهای کور همین یک لقمه ی دنیا کافی است و بیشتر از رفاه برای تو ضرورتی ندارد.و این است که هدی و بشری نمیخواهی و نه نمازی بپا خواهی کرد نه با مردم و جامعه ارتباطی خواهی داشت نه ادامه خواهی پذیرفت که تو با کارهای بزک شده دلخوش و سر گردانی...\nصراط\nع.ص\nدلنوشت:همین چند روز پیش بود که منم دچار شده بودم حواسم پرت شده بود از اصل زندگی و به بهانه راحتی و پیشرفت نزدیک بود باعث بشم همسر عزیزم تا حلقوم بره زیر قرض و قسط که خدا رو شکر اقام امام حسین تلنگری زدو پریشب قبل خواب یهو یادم افتاد اگر فلان کارو بکنیمو مقروض بشیم دیگه معلوم نیست تا کی نتونیم کربلا بریم و ...\nبه خودم اومدم.\nپ.ن۱:اینجانب کلا عاشق لوازم تحریرم حالا از هر نوعش  و وقتی مثل الان یه مداد نو میخرم  یادم میفته کتابارو حاشیه نویسی کنم  بسیــــــار  حال میده.\nپ.ن۲:این کتابو حتما بخونین عـــــالیه:صراط   از    ع.ص\nپ.ن بی ربط: اقا مهدیمونم بدنیا اومده و امروز پنج ماهه شد", "post_url_3": "http://mamanone.blog.ir/1395/11/15/%D9%87%D9%88%DB%8C%D8%AA-%D8%B2%D9%86-%D9%85%D8%B3%D9%84%D9%85%D8%A7%D9%86", "post_title_3": "هویت زن مسلمان", "post_content_3": "هویت اسلامی این است که زن در عین این‌که هویت و خصوصیت زنانه‌ی خود را حفظ می‌کند - که طبیعت و فطرت است و برای هر جنسی خصوصیات آن جنس ارزش است - یعنی آن احساسات رقیق را، عواطف جوشان را، آن مهر و محبت را، آن رقت را، آن صفا و درخشندگی زنانه را برای خود حفظ می‌کند، درعین‌حال، هم باید در میدان ارزشهای معنوی - مثل علم، مثل عبادت، مثل تقرب به خدا، مثل معرفت الهی و سیر وادیهای عرفان - پیشروی کند، هم در عرصه‌ی مسائل اجتماعی، سیاسی، ایستادگی، صبر، مقاومت، حضور سیاسی و خواست سیاسی، درک و هوش سیاسی، شناخت کشور خود، شناخت آینده‌ی خود، شناخت هدفهای ملی و بزرگ و اهداف اسلامی مربوط به کشورهای اسلامی و ملتهای اسلامی، شناخت توطئه‌های دشمن، شناخت دشمن، شناخت روشهای دشمن باید روزبه‌روز پیشرفت کند و هم در زمینه‌ی ایجاد عدل ، انصاف و محیط آرامش و سکونت در داخل خانواده باید پیشرفت داشته باشد.\nرهبر انقلاب؛ ۱۳۷۹/۰۶/۳۰\nپ.ن.اول:بعضی روزا که از خواب بیدار میشی حس خانوم خونه بودن رو داری، با همون تعریف عوامانه... بعضی چیزا تعریف عوامانش قشنگتره؛دوست داری خونرو تمیز کنی تا برق بزنه و با هر چیزی که تو یخچال دم دست داری یه غذای خوشمزه درست کنی.\nپ.ن.دوم:ازین سفره ها خییییلی دوست دارم تهیش هزینه ی انچنانی نداره ولی غذا خوردن سر این سفره یه حال دیگه ای داره...\nپ.ن.سوم: غذا سبزی پلو با کوکوی بادمجون و تون ماهی، بادمجون هر مدلش مخصوصا سرخ شدش کنار گوشت سفید خوشمزس...\nپ.ن.چهارم:روزایی که حس خانوم خونه بودن میاد    حس مطالعه و تحقیق بیشتر میشه ،ارادشم باشه خوبه...\nپ.ن.پنجم:با وجود حس خانوم خونه بودن ته پلومون یکم زیادی برشته شد\nپ.ن.ششم:سفره به سلیقه اقای همسر چیده شد.\nپ.ن.هفتم: اقا چرا اصفهان برف نمیاد پس...", "post_url_4": "http://mamanone.blog.ir/1395/10/10/%D8%B2%D9%86%D8%AF%DA%AF%DB%8C-%DB%8C%DA%A9-%D9%85%D8%A8%D8%A7%D8%B1%D8%B2%D9%87-%D8%A8%D9%84%D9%86%D8%AF-%D9%85%D8%AF%D8%AA", "post_title_4": "زندگی...یک مبارزه بلند مدّت !", "post_content_4": "۱.انسان در تلاطم های زندگی که ناشی از برخوردهای ناگریز است، به دنبال یک فرصت می گردد تا به آن پناه ببرد. اگر یک زوج باشند، در این تلاطم ها به یکدیگر پناه می برند؛ زن به شوهرش پناه می برد و شوهر هم به زنش پناه می برد. مرد در کشاکش زندگی مردانه خود، احتیاج به یک لحظه آرامشی دارد تا بتواند راه را ادامه بدهد\n۲.زندگی یک مبارزه است، کل زندگی عبارت است از یک مبارزه بلندمدت، مبارزه با عوامل طبیعی، مبارزه با موانع اجتماعی، مبارزه با درونِ خود انسان که مبارزه با نفس است. انسان دائم در حال مبارزه است؛ بدن انسان هم در حال مبارزه است.\n۳.مرد وظیفه دارد ضرورت های زن را درک کند، احساسات او را بفهمد، نسبت به حال او غافل نباشد و خود را صاحب اختیار مطلق العنان او در خانه نداند. از آن طرف، زن هم باید ضرورت های مرد را درک کند و بر او فشارِ روحی و اخلاقی وارد نسازد. کاری نکند که او در امر زندگی، مستأصل شود و خدای ناکرده متوسّل به راه های خلاف و نادرست شود.\n\n۴.انسان با راهنمایی و دل سوزی و تذکر بجا، با مانع شدن از زیاده روی و بعضی از کج رفتارهای همسرش می تواند او را اهل بهشت کنند. البته عکس آن هم هست. با افزون طلبی ها، با توقعات و با روش های غلط می تواند همسر خود را جهنمی کند.\n\n۵.مهم ترین کمک به همسر این است که سعی کنید همدیگر را دین دار نگه دارید. مراقب باشید همسرتان خطای دینی نکند. این مراقبت، مراقبت اخلاقی است، مراقبت مهربانانه و مراقبت پرستارانه است\n\n...ازدواج یکی از موهبت ها و نعمت های ارزشمند خداست. اگر شخص متوجه نعمت بودن ازدواج نشود، طبیعی است که شکر آن را هم به جا نمی آورد، و وقتی شکر آن را بجا نیاورد، چه بسا که از رحمت الهی که با شکر متوجه انسان می شود، محروم می ماند. خیلی خوب، حالا که خدای متعال این نعمت را به شما داده است، چه کار باید بکنید؟ هیچ توقع زیادی از ما ندارند. توقعی که از ما در مقابل این نعمت دارند، این است که با این نعمت، خوب رفتار کنیم. این رفتار خوب را در اسلام، معین کرده اند که همان رعایت اخلاق در خانواده و با همسر خویش است.\nگزیده هایی از بیانات امام خامنه ای\n\nدر رابطه با عکس:  وقتی اقای همسر امتحان داره و تونداری همین میشه دیگه .\nشعر:چو اناری سر راه تو به خاک افتادم تا بغلتیم در اغوش تو ای رود به خون\nاونم انارش که در نقاشی خیلی زیبا پدید امده استتتتتت", "post_url_5": "http://mamanone.blog.ir/1395/10/01/%D8%A8%D8%A7%D8%B2%D9%85-%DB%8C%D8%A7%D8%AF%D8%AF%D8%A7%D8%B4%D8%AA-%D8%AF%D9%84%D8%AA%D9%86%DA%AF%DB%8C", "post_title_5": "بازم یادداشت دلتنگی", "post_content_5": "\nبرای نمایش مطلب باید رمز عبور را وارد کنید\n\t\n\n\n\n", "post_full_content_4": "", "post_full_content_5": "", "post_full_content_3": "", "post_full_content_1": "", "post_full_content_2": ""}