{"type": "blog", "blog_name": "شیخ صدوق", "blog_url": "http://shaykhsaduq.blog.ir/", "post_url_1": "http://shaykhsaduq.blog.ir/1395/12/22/%D8%A8%D8%B2%D8%B1%DA%AF%D8%AA%D8%B1%DB%8C%D9%86-%D8%B4%D8%AE%D8%B5%DB%8C%D8%AA", "post_title_1": "بزرگترین شخصیت", "post_content_1": "یکى از معروفترین خاندانهاى بزرگ که بیش از سیصد سال در مرکز ایران\n دانشمندان نامور از آن برخاسته اند خاندان ((بابویه )) است که ((صدوق )) \nبزرگترین شخصیت این خاندان به شمار مى رود.", "post_url_2": "http://shaykhsaduq.blog.ir/1395/12/22/%D8%A7%D9%84%D8%A7%D8%B9%D8%AA%D9%82%D8%A7%D8%AF%D8%A7%D8%AA", "post_title_2": "الاعتقادات", "post_content_2": "\nاعتقادات شیخ صدوق\n\n\nکتاب اعتقادات یکی از کتب ارزنده ای می باشد که از قلم پربرکت و توانای \nشیخ صدوق تراوش نموده و متکلم نامی مرحوم شیخ مفید نیز که خود از شاگردان \nمرحوم شیخ صدوق بوده حواشی و پاورقی هایی برآن اضافه نموده که اهمیت آن را \nدوچندان ساخته است. البته این کتاب و شرح آن به زبان و لغت عرب بوده و اهل \nفضل و آشنایان به این زبان از آن همواره استفاده می نموده اند. \n\n \n\n\nعلت تالیف کتاب\n\n\nعلت نگارش و سبب تألیف این کتاب را صاحب کتاب \" الذریعه الی تصانیف الشیعه \" چنین نگاشته اند: \n\n\" کتاب اعتقادات را شیخ صدوق در مجلس روز جمعه 12 شهر شعبان 368 هـ در \nنیشابور املاء فرموده و سبب این تألیف آن بوده که مشایخ حاضرین در مجلس از \nایشان در خواست کردند وصف دین شیعه دوازده امامی را برای آنها به طریق \nاختصار املاء کند و لذا صدوق در این کتاب جمیع اعتقادات فرقه ناجیه از \nضروریات و غیرضروریات و وفاقیات و غیروفاقیات ذکر کرده و در نظر داشته که \nبعدا شرح و تفسیری برآن بنویسد لیکن برای او میسر نمی گردد و لذا مرحوم شیخ\n مفید بر آن شرحی می نگارد...\" \n\nادامه مطلب", "post_url_3": "http://shaykhsaduq.blog.ir/1395/12/22/%DA%A9%D8%AA%D8%A8-%D8%A7%D8%B1%D8%A8%D8%B9%D9%87", "post_title_3": "کتب اربعه", "post_content_3": "", "post_url_4": "http://shaykhsaduq.blog.ir/1395/12/22/%DA%A9%D8%AA%D8%A7%D8%A8-%D8%A7%D9%84%D8%AA%D9%88%D8%AD%DB%8C%D8%AF", "post_title_4": "کتاب التوحید", "post_content_4": "کتاب التوحید\nکتابی روایی درباره اعتقادات شیعه، تألیف محمد بن علی بن بابویه معروف به شیخ صدوق، محدّث نامور شیعه در قرن چهارم قمری. موضوع اصلی کتاب، توحید از نظرگاه شیعه است که مباحث و موضوعات مرتبطی مانند صفات ثبوتی و سلبی، ذاتی و فعلی و نسبت آنها با ذات الهی و حدوث و قدم و قضا و قدر و جبر و تفویض هم در کتاب مطرح شده است.\n\nبه گفته مؤلف، انگیزه تألیف کتاب، پاسخ‌ به تهمت‌های مخالفان درباره\n اعتقادات شیعه بوده است. کتاب التوحید، همواره مورد توجه علمای شیعه بوده و\n از معتبرترین منابع حدیثی به شمار می‌رود و در آثار بعدی به روایات آن \nاستناد شده است. \n\n", "post_url_5": "http://shaykhsaduq.blog.ir/1395/12/20/%D9%BE%DB%8C%D8%B4%D9%86%D9%87%D8%A7%D8%AF%D8%A7%D8%AA-%D9%81%DB%8C%D9%84%D9%85%DB%8C", "post_title_5": "پیشنهادات فیلمی", "post_content_5": "پیشنهادات فیلمی من برای آشنایی بیشتر با حضرت شیخ صدوق ( ره ) ( جهت تماشای این فیلم ها روی عبارات کلیک کنید )\n\nمیراث تشیع و زحمت بزرگان\n\n\n\nعظمت شیخ صدوق و ماجرای سالم ماندن جسد او \n\n\n\nابن بابویه دانشمندی ایرانی\n\n\n\nشیخ صدوق منادی وحدت\n\n\n\nماجرای دیدن امام زمان ( عج ) در خواب توسط شیخ صدوق ( ره )\n\nداستان عجیب شیخ صدوق و حفظ بدن آن توسط عنکبوت\n\n\n\nمعرفی آستان مقدس شیخ صدوق ( ره )\n\n\n", "post_full_content_5": "\nپیشنهادات فیلمی\n\n\n\nپیشنهادات فیلمی من برای آشنایی بیشتر با حضرت شیخ صدوق ( ره ) ( جهت تماشای این فیلم ها روی عبارات کلیک کنید )\n\nمیراث تشیع و زحمت بزرگان\n\n\n\nعظمت شیخ صدوق و ماجرای سالم ماندن جسد او \n\n\n\nابن بابویه دانشمندی ایرانی\n\n\n\nشیخ صدوق منادی وحدت\n\n\n\nماجرای دیدن امام زمان ( عج ) در خواب توسط شیخ صدوق ( ره )\n\nداستان عجیب شیخ صدوق و حفظ بدن آن توسط عنکبوت\n\n\n\nمعرفی آستان مقدس شیخ صدوق ( ره )\n\n\n\n\n", "post_full_content_3": "\nکتب اربعه\n\n\n\n\n\n", "post_full_content_2": "\nالاعتقادات\n\n\n\n\nاعتقادات شیخ صدوق\n\n\nکتاب اعتقادات یکی از کتب ارزنده ای می باشد که از قلم پربرکت و توانای \nشیخ صدوق تراوش نموده و متکلم نامی مرحوم شیخ مفید نیز که خود از شاگردان \nمرحوم شیخ صدوق بوده حواشی و پاورقی هایی برآن اضافه نموده که اهمیت آن را \nدوچندان ساخته است. البته این کتاب و شرح آن به زبان و لغت عرب بوده و اهل \nفضل و آشنایان به این زبان از آن همواره استفاده می نموده اند. \n\n \n\n\nعلت تالیف کتاب\n\n\nعلت نگارش و سبب تألیف این کتاب را صاحب کتاب \" الذریعه الی تصانیف الشیعه \" چنین نگاشته اند: \n\n\" کتاب اعتقادات را شیخ صدوق در مجلس روز جمعه 12 شهر شعبان 368 هـ در \nنیشابور املاء فرموده و سبب این تألیف آن بوده که مشایخ حاضرین در مجلس از \nایشان در خواست کردند وصف دین شیعه دوازده امامی را برای آنها به طریق \nاختصار املاء کند و لذا صدوق در این کتاب جمیع اعتقادات فرقه ناجیه از \nضروریات و غیرضروریات و وفاقیات و غیروفاقیات ذکر کرده و در نظر داشته که \nبعدا شرح و تفسیری برآن بنویسد لیکن برای او میسر نمی گردد و لذا مرحوم شیخ\n مفید بر آن شرحی می نگارد...\" \n\n\n\nاین\n دانشمند بزرگ در اواخر عمر در شهر ری اقامت داشت و در سال 381 هـ ق، در \nحدود سن 70 سالگی در همان شهر ری، وفات کرد و مزارش در ابن بابویه در \nنزدیکی مرقد حضرت شاهزاده عبدالعظیم می باشد\n\n\n\nمعرفی اجمالی نویسنده\n\n\nابوجعفر محمدبن علی مشهور به \"شیخ صدوق\" از بنیانگذاران فقه شیعه و عالم\n و محدث بزرگ که در قرن چهارم هـ ق، در شهر قم بدنیا آمد. پدر بزرگوارش \n\"علی بن حسین بن موسی بن بابویه قمی\" از برجسته ترین علما و فقهاء آن زمان \nبود. شیخ صدوق دوران کودکی و نوجوانی و جوانی را در دامان علم و فضیلت و \nزهد و تقوای پدر خود گذراند و از محضر پدرش، کسب علم و دانش کرد و به علت \nهوش و استعداد فوق العاده اش، قبل از 20 سالگی توانست هزاران حدیث و روایت \nبا سلسله سند آنها را به حافظه خودش بسپارد و به مضامین آنها عمل کند. شیخ \nصدوق تا سن 23 سالگی در زمان غیبت صغری امام زمان علیه السلام زندگی کرد و \nدوران نیابت 2 نفر از نواب اربعه را درک کرد. از طرفی دوران زندگیش با \nحکومت چند تن از خلفای عباسی یعنی از زمان مقتدر عباسی آمیخته بود. سال 355\n هـ ق به بغداد رفت، بزرگان و علما از او استماع حدیث داشتند. طبق فرموده \nشیخ حر عاملی و بعضی دیگر از اهل فن، نظیر او در کثرت علم و حفظ و ضبط آثار\n و اخبار اسلامی، دیده نشده است. \n\nتألیفات او تا حدود 300 کتاب و \nمرجع استنباط احکام و استفاده فقهای بزرگوار و خدمات دینی برجسته او، در \nاحیای آثار ائمه اطهار جای هیچ شک و شبهه ای نیست. شیخ \nصدوق (علیه الرحمه) در بین دانشمندان از نظر وسعت معلومات و کثرت کتب و \nمصنفات فردی کم نظیر بوده است. بنا به قرائن تاریخی اکثر کتب شیخ صدوق (رضی\n الله عنه) تا قرون پنجم و ششم هجری موجود بوده و در دسترس علماء قرار \nداشته است. لکن در دوران ما جز تعدادی محدود، کتابی از این کتب باقی نمانده\n است. \n\nمساله دیگر در آثار شیخ صدوق (علیه الرحمه) ابتکار جالب او در تبویب \nروایات و موضوع بندی آن است. به طوری که به جز چند کتاب وی که به صورت کتاب\n جامع حدیث، - مانند من لایحضره الفقیه – تدوین شده است، بقیه آثار او \nمعمولا با نام موضوعی مزین شده و بیانگر احادیثی است که در آن رشته موجود \nبوده است. همانند معانی الاخبار، علل الشرایع، خصال، توحید و.... \n\n\n\n\nخصائص تألیفات شیخ صدوق (ره): \n\nیکی از خصائص تألیفات شیخ صدوق عربی بودن آنها می باشد. یک علت آن ضعف \nزبان آن روز بوده است که چندان قدرت و فصاحتی نداشت تا جوابگوی تعبیرات \nعلمی باشد؛ چنانچه پس از هزار سال هم هنوز نمی توان بعضی از اصطلاحات فقهی و\n فلسفی را به زبان فارسی منتقل نمود و چاره ای جز بیان به لغت عربی نیست \nمخصوصا آنکه کتب صدوق بیشتر متن روایات بوده و گفته و نظر شخصی کمتر دارد و\n برای امانت همان بهتر بوده که به عربی نگاشته شود منتهی عربی ساده و \nشیوایی که همه از آن بهره مند می گردند و از پرداختن سجع و قافیه در آن \nپرهیز شده است. \n\nاز دیگر خصائص تألیفات شیخ آن است که در اصول عقاید و معارف پیرامون \nاصطلاحات عرفانی و فلسفی و کلامی و استدلالات منطقی نگشته و روش ساده و بی \nپیرایه شریعت و پیغمبر اکرم (صلی الله علیه و آله) و جانشینان (علیهم \nالسلام) او را که به زبان ساده و برهان های همگانی فهم و استدلالات عقلی \nآفاق و انفسی بوده به کار بسته است و همانطور که پیشوایان دین در عین آنکه \nمی توانستند مطالب خود را در قالب اینگونه استدلالات و اصطلاحات ریخته و \nبیان کنند و نکردند . شیخ هم مسلما از چنین قلمی بهره مند نبوده و عالما و \nعامدا استدلالات قرآنیه و اخبار ائمه معصومین را کافی دانسته و به کار می \nبسته است چون برای ادای این گونه تعبیرات برای همگان زبان و قلمی بهتر از \nآن نمی توان یافت. \n\n\nشیخ\n صدوق تا سن 23 سالگی در زمان غیبت صغری امام زمان علیه السلام زندگی کرد و\n دوران نیابت 2 نفر از نواب اربعه را درک کرد. از طرفی دوران زندگیش با \nحکومت چند تن از خلفای عباسی یعنی از زمان مقتدر عباسی آمیخته بود \n\n\nاین دانشمند بزرگ در اواخر عمر در شهر ری اقامت داشت و در سال 381 هـ ق،\n در حدود سن 70 سالگی در همان شهر ری، وفات کرد و مزارش در ابن بابویه در \nنزدیکی مرقد حضرت شاهزاده عبدالعظیم می باشد. \n\n \n\n\nساختاربندی کتاب\n\n\nاین کتاب شامل 45 باب می باشد. \n\n- \n\nچاپ جدید \n\nچاپ جدید این کتاب با تحقیقات و مقدمه 220 صفحه ای مفصلی بازنشر شده \nاست. این مقدمه مفصل شامل شرح حال مصنف (شیخ صدوق)، اهمیت کتاب، شیوه تحقیق\n و معرفی نسخه های خطی اعتقادات در کتابخانه های مختلف است.\n\nمتن اعتقادات (45 باب) از صفحه 1 – 392 کتاب را در برمی گیرد. توضیح \nعبارات مشکل – لغوی و کلامی و … – تطبیق با متن کتب دیگر، شاهد از کتب اهل \nسنت، از کارهای مفصلی است که محققین موسسه امام هادی علیه السلام بر متن \nاعتقادات انجام داده اند.\n\nمنبع: سایت تبیان\n\n", "post_full_content_4": "\nکتاب التوحید\n\n\n\nکتاب التوحید\nکتابی روایی درباره اعتقادات شیعه، تألیف محمد بن علی بن بابویه معروف به شیخ صدوق، محدّث نامور شیعه در قرن چهارم قمری. موضوع اصلی کتاب، توحید از نظرگاه شیعه است که مباحث و موضوعات مرتبطی مانند صفات ثبوتی و سلبی، ذاتی و فعلی و نسبت آنها با ذات الهی و حدوث و قدم و قضا و قدر و جبر و تفویض هم در کتاب مطرح شده است.\n\nبه گفته مؤلف، انگیزه تألیف کتاب، پاسخ‌ به تهمت‌های مخالفان درباره\n اعتقادات شیعه بوده است. کتاب التوحید، همواره مورد توجه علمای شیعه بوده و\n از معتبرترین منابع حدیثی به شمار می‌رود و در آثار بعدی به روایات آن \nاستناد شده است. \n\n\n\n", "post_full_content_1": "\nبزرگترین شخصیت\n\n\n\nیکى از معروفترین خاندانهاى بزرگ که بیش از سیصد سال در مرکز ایران\n دانشمندان نامور از آن برخاسته اند خاندان ((بابویه )) است که ((صدوق )) \nبزرگترین شخصیت این خاندان به شمار مى رود.\n\n"}