{"type": "blog", "blog_name": "ترویج حضور مادران و کودکان در خانه های خدا", "blog_url": "http://berimmasjed.blog.ir/", "post_url_1": "http://berimmasjed.blog.ir/1396/09/16/%DA%86%D8%B7%D9%88%D8%B1-%D8%A8%D8%A7-%DB%8C%DA%A9-%DA%A9%D9%88%D8%AF%DA%A9-%D8%A8%D8%B1%DB%8C%D9%85-%D9%85%D8%B3%D8%AC%D8%AF", "post_title_1": "چطور با یک کودک بریم مسجد؟", "post_content_1": "سلام به همه ی مادران آسمانی.\nمن سوالی دارم که میخوام از اهالی وبلاگ \"جمع آسمانی ما\" بپرسم، ولی چون قراره نظرات جمع بندی بشه و چندین پست ادامه پیدا کنه، در این وبلاگ پرسیدم.\nسوال :\nآیا اساسا با یه بچه ی کوچیک (چه زیر سه سال و چه بالای سه سال)، میشه رفت مسجد؟ \nاگه نمیشه چرا نمیشه ؟؟؟؟ ذلیلتون رو بفرمایید.\nو اگه میشه ، بگید چه کارهایی میشه کرد (خود مادر یا اعضای مسجد) که حضور با کودکان راحت تر باشه؟", "post_url_2": "http://berimmasjed.blog.ir/1396/09/08/%D8%A7%D8%AD%D8%AA%D8%B1%D8%A7%D9%85-%D8%A8%D9%87-%DA%A9%D9%88%D8%AF%DA%A9-%D8%AF%D8%B1-%D8%A7%D8%B3%D9%84%D8%A7%D9%85", "post_title_2": "احترام به کودک در اسلام", "post_content_2": "\nاحترام\n به کودک یکی از عوامل مهم پرورش شخصیت کودک به‌‌ شمار می‌آید. وقتی کودکی \nمورد احترام والدین و اطرافیان خود قرار می‌گیرد، از رفتار آن‌ها تقلید \nمی‌کند و به دیگران و پدر و مادرش احترام می‌گذارد. متأسفانه برخی از \nوالدین احترام به کودک را مخالف شأن خود می‌دانند و می‌گویند: «اگر به بچه \nها احترام بگذاریم لوس می‌شوند و دیگر به ما احترام نمی‌گذارند». در اینجا \nچند شیوه ی احترام به کودک را عنوان می کنیم:\n \n۱. برخاستن و استقبال از فرزند به هنگام ورود او به مجلس \nپیامبر اکرم (ص) به طور معمول به هنگام ورود افراد به مجلس به\n احترام آن‌ها می‌ ایستاد و برای آن‌ ها جا باز می‌کرد، اما در برابر \nفرزندان خویش، حسن و حسین (ع) و فاطمه (ص) علاوه بر آن، چند قدم به استقبال\n می‌ رفت. روایت شده است: «پیامبر (ص) نشسته‌ بود. حسن و حسین (ع) به طرف \nآن حضرت آمدند. پیامبر (ص) وقتی آن‌ها را دید به احترام ایشان ایستاد. چون \nبه کندی حرکت می‌کردند، پیامبر (ص) به استقبال آنان رفت و ایشان را بر دوش \nخود سوار نمود و فرمود: چه مرکب خوبی دارید و چه سواران خوبی هستید».\n.\n۲. سلام کردن به کودک \nاز اخلاق پیامبر گرامی اسلام (ص) این بود که وقتی در راه به \nکودکان می‌رسیدند، به آنان سلام می‌کردند. این تصور باطلی است که برخی \nپدران و مادران فکر  می‌کنند اگر به کودک سلام کنیم، لوس می‌شود. او با \nسلام بزرگترها در خود احساس شخصیت  می‌کند.\n.\n۳. دست دادن به کودک \nاز جلوه‌ های احترام این است که به کودک دست بدهیم و در میان \nجمع با او مصافحه کنیم تا گمان نکند که او را به حساب نمی‌آوریم. برخی \nافراد وقتی وارد جمعی می‌شوند به همه دست می‌دهند و زمانی که نوبت به کودکی\n می‌رسد با او دست نمی‌دهند واین رفتار باعث می‌شود که کودک خود را حقیر و \nبی‌ ارزش به‌ شمار آورد.\n.\n۴. اجازه خواستن از کودکان برای گذشت از حقوقشان\nبرای رسول خدا (ص) نوشیدنی آوردند. حضرت از آن نوشیدند. در \nسمت راست او نوجوانی نشسته بود و در سمت چپ او ریش سفیدانی. پیامبر (ص) \nبرای احترام به ریش سفیدان خواست شربت را به آن‌ها بدهد؛ به نوجوان فرمود: \nاگر به من اجازه می‌دهی این نوشیدنی را به آنان بدهم؟ نوجوان عرض کرد: من \nسهم خود را غیر از تو به هیچ کس نمی‌دهم. پیامبر (ص) نیز نوشیدنی را در \nاختیار او قرار داد. در این جا شاید پیامبر (ص) به سبب احترام به بزرگان \nمی‌خواسته  ابتدا نوشیدنی را به بزرگتر ها بنوشاند، ولی این امر باعث نشده \nکه به یک نوجوان بی‌ احترامی نماید و حق او را نادیده بگیرد. از او اجازه \nمی‌ خواهند و چون اجازه نمی‌دهد نوشیدنی را به او می‌دهند تا احترام او \nرعایت شود.\n.\n۵. پذیرش دعوت کودکان و دعوت از آنان برای میهمانی\nهر گاه به شما چیزی را تعارف می‌کنند، یا می‌خواهند برای شما \nکاری انجام دهند- و مانعی وجود ندارد- با کمال میل بپذیرید. برای میهمانی‌ \nها از آن‌ها نیز دعوت‌ کنید و در میهمانی مانند یک بزرگسال برای او تدارک \nببینید. مثلا برای کودکان ظرف غذای مستقل قرار‌دهید و از آن‌ها پذیرایی \nکنید.\n.\n۶. جای‌ دادن کودکان در صفوف جماعت\nبسیاری از مواقع رفتار نادرست بزرگترها در مورد کودکان در \nمسجد سبب عدم گرایش آنان به مسجد و نماز جماعت می‌شود. بهتر است رفتار خود \nرا عوض‌کرده و به کودکانی که در صف جماعت قرار می‌گیرند احترام بگذاریم. \nامام باقر (ع) درباره‌ی کودکانی که در صف جماعت حاضر می‌شوند، می‌فرمایند: \n«آن‌ها را به صف آخر نفرستید، بلکه بین آن‌ها‌‌، به وسیله‌ی بزرگان، فاصله \nایجاد کنید».\n.\n۷. با احترام صدا کردن\nپس از این‌که برای فرزند خود نام مناسب انتخاب کردید همواره \nسعی‌کنید هنگام صحبت با آن‌ها از الفاظ نیک (آقا، خانم و …) استفاده کنید. \nدر سیره‌ی معصومین (ع) آمده‌است که فرزندان خود را با لفظ (یا بُنَیّ، \nفرزند عزیزم) مورد خطاب قرار‌می‌دادند. در حدیث شریف کساء نیز می‌خوانیم که\n حضرت فاطمه (س) فرزندان خود را با لفظ (یا قُرَّهَ عَینی، ثَمَرَهَ \nفُؤادی: ای نور چشم من، ای میوه‌ی دلم) صدا می‌زدند. آیت الله سید علی قاضی\n طباطبایی (ره)، از علمای بزرگ، پدری مهربان و دلسوز بود. نام فرزندان خود \nرا با تجلیل و احترام و با مهر، با لفظ آقا و خانم صدا می‌زد. فرزندان به \nاتاق که وارد می‌شدند، پدر به احترامشان بلند می‌شد تا هم آن‌ها ادب را یاد\n بگیرند و هم دیگران برای فرزندانشان عزت و احترام قائل شوند.\n.\n۸. شخصیت دادن به کودکان\nاز طریق گفتگو کردن با آن‌ها، گوش‌دادن به حرف‌ها و \nتوضیحاتشان، شرکت‌دادن در جلسه‌ی دعا برای آمین گفتن (دعا کنید و از آن‌ها \nبخواهید اجابت آن را برای شما از خداوند بخواهند)، مشورت کردن با آن‌ها \n(مخصوصاً در مواردی که مربوط به خودشان می‌شود) و موارد مشابه دیگر، \nمی‌توان به کودک شخصیت داده و ارزش و کرامت او را در نظرش بالا ببرید.\n.\n۹. هم‌بازی شدن با کودک\nبه فرموده‌ی پیامبر (ص) آن‌کس که کودکی دارد باید با او کودکی\n کند و جلوه‌ ای از این کودکی کردن هم‌بازی شدن با اوست. رسول اکرم (ص) با \nهمه‌ی شأن و عظمتی که داشتند نه تنها با امام حسن و امام حسین (ع) بلکه با \nبچه‌های دیگر نیز بازی می‌کردند.\n.\n۱۰. وفای به عهد\nدر دین اسلام یکی از ویژگی‌های مؤمن وفای به عهد شمرده \nشده‌است. علاوه بر این که وفای به عهد وظیفه‌ای اسلامی و انسانی است، این \nعمل سبب نوعی ادای احترام به کودک است. وقتی شما به فرزند خود قول می‌دهید \nکه او را به پارک خواهید‌ برد و به آن عمل می‌کنید، فرزند شما در درون خود \nنوعی احساس ارزش می‌کند و از این‌که قرارتان با او برایتان مهم بوده خوشحال\n می‌شود. اما در مقابل وقتی به قولتان عمل نمی‌کنید، فرزندتان احساس می‌کند\n برای او ارزشی قائل نیستید و ناراحت می‌شود. همواره سعی کنید قول و قراری \nبا کودک نبندید که قادر به برآوردن آن نباشید. وقتی به قولی که داده‌اید \nعمل نمی‌کنید نه تنها به شخصیت کودک احترام نمی‌گذارید، بلکه به او دروغ‌ \nگویی را آموزش می‌دهید.\n.\n۱۱. بخشش اشتباه او\nلازم است برای رعایت احترام کودک وقتی که اشتباهی را مرتکب شد\n با بلند نظری از او بگذرید و ضمن هشدار دادن و متذکر شدن خطایش، او را \nببخشید.\n\nنویسنده این مطلب : \n\n\nفرزند پرتال\n", "post_url_3": "http://berimmasjed.blog.ir/1396/09/08/kids", "post_title_3": "مادر،کودک، مسجد", "post_content_3": "مادر، مهمترین عامل تربیت:\nمهم ترین نقش مادر، پس از تولد نوزاد، فراهم ساختن فضای معنوی\n برای تربیت دینی است. مادر می تواند با ایجاد فضای مناسب دینی و معنوی در \nمحیط خانواده و همراه بردن فرزند به مسجد، این زمینه را فراهم سازد. مادر، \nبه عنوان کسی که بیش از دیگران در محیط خانه با نوزاد به سر می برد، باید \nمحیط خانه را به فضای معنوی تبدیل کند و یا کودک را به همراه خود به فضایی \nمعنوی چون مسجد، ببرد.\nمادرانی که تمام همّ و غمّشان داشتن فرزندی سالم و مسجدی است،\n علی رغم تربیت مناسب، دعا می کنند تا خدای متعال فرزندشان را از شر وسوسه \nهای شیطان نجات دهد؛ البته نه تنها برای فرزندان خود دعا می کنند، بلکه \nبرای نسل های آینده ی خود هم دعا گویند، تا از پاکان شوند. همانگونه که \nمادر مریم سلام الله علیها پس از آنکه نذر کرد فرزندش را وقف مسجد کند، از \nخدای متعال اینگونه خواست: «وَ إِنِّی أُعِیذُها بِکَ وَ ذُرِّیَّتَها مِنَ\n الشَّیْطانِ الرَّجِیم».\nتربیت عملی مادران، از راه عبادت، رفتار و اخلاق نیکو و \nپسندیده، بیش از هر روش دیگری بر جسم و روح فرزند اثر می گذارد و انتظار می\n رود که مادران با عملکرد خود، مربی خوبی برای فرزندانشان باشند. وقتی امام\n مجتبی سلام الله علیه در طفولیت مادرِ خود را در شب جمعه ای در محراب \nمشغول عبادت می بیند که عاشقانه با خدای خویش راز و نیاز می کند، و این \nنیایش تا صبح طول می کشد و در آن هنگام به همه دعا می کند جز خود، حسنِ \nکوچک برایش سوال ایجاد می شود و این پرسش را با مادر مطرح می کند، مادر \nبرای او راز را بیان می کند که: یَا بُنَیَّ الْجَارَ ثُمَ‏ الدَّار. آری؛ \nهم عمل و هم موعظه برای فرزند روش ساز است و آن هم توسط مادر که محبوبترین،\n نزد طفل است، که تا پایان عمر در خاطر کودک نقش می بندد.\nمادری که خود مومنه و عابده باشد می تواند در دامن خود کودکی \nمومن را تربیت سازد، و با توکل عملی به پروردگار عالم، و تلاش خود فرزندی \nصالح را تربیت کند. مادر موسی علیه السلام، از جمله زنانی است که خداوند به\n طور مستقیم به او وحی کرده است. خداوند خطاب به وی می فرماید: «وَ \nأَوْحَیْنا إِلی أُمِّ مُوسی أَن أَرْضِیِعیهِ فإِذا خِفْتِ عَلَیهِ \nفَأَلْقِیهِ فِی الْیَمِّ وَ لا تَخافِی وَ لا تَحْزَنِیِ إِنّا رادُّوهُ \nإِلَیْکِ وَ جاعِلُوهُ مِنَ الْمُرْسَلِینَ».\nمادرانی که با تربیت دینی، کودکانی را چون عمرو بن الحسن علیه\n السلام طفل یادگار کربلا را تربیت نمودند، او وقتی در شام دلسوزی یزید را \nدر کاخش می بیند، و در پی آن یزید او را می خواند و درخواست می کند: ای \nپسرِ کوچک آیا حاضری با پسرم خالد کشتی بگیری؟ در جوابِ یزید، عمرو اینگونه\n پاسخ سر می دهد: بهتر است شمشیری به من، و شمشیری به او بدهی تا من با او \nمبارزه کنم و تو بنگری که کدام یک از ما پایدارتریم.\nمسجد بهترین محیط تربیتی:\nهمراه بردن کودکان و نونهالان به مسجد و شرکت دادن آنها در \nنماز جماعت، آنها را به برپایی آموزه های دینی و اسلامی، به ویژه نماز جمعه\n و جماعت تشویق و علاقه مند می کند. مادر می تواند با بردن فرزندان به مسجد\n و شرکت دادن آنان در مراسم اسلامی و مذهبی، میل و رغبتشان را به دین و \nقرآن افزون سازد.\n بردن کودکان به مسجد آثار مثبت بی شماری بر آنها دارد. از \nجمله اینکه آنها با نماز خو می گیرند و دیدن رکوع و سجود نمازگزاران در \nروحشان اثر می گذارد. افزون بر این، بسیاری از احکام و معارف دینی را به \nصورت مستقیم و غیر مستقیم، می آموزند و به ذهن می سپارند و تا پایان عمر از\n یاد نمی برند.\nمنبع: شبستان", "post_url_4": "http://berimmasjed.blog.ir/1396/09/04/my-second-test-post", "post_title_4": "عنوان دومین مطلب آزمایشی من", "post_content_4": "این متن دومین مطلب آزمایشی من است که به زودی آن را حذف خواهم کرد.\nزکات علم، نشر آن است. هر وبلاگ می تواند پایگاهی برای نشر علم و دانش باشد. بهره برداری علمی از وبلاگ ها نقش بسزایی در تولید محتوای مفید فارسی در اینترنت خواهد داشت. انتشار جزوات و متون درسی، یافته های تحقیقی و مقالات علمی از جمله کاربردهای علمی قابل تصور برای ,بلاگ ها است. \nهمچنین وبلاگ نویسی یکی از موثرترین شیوه های نوین اطلاع رسانی است و در جهان کم نیستند وبلاگ هایی که با رسانه های رسمی خبری رقابت می کنند. در بعد کسب و کار نیز، روز به روز بر تعداد شرکت هایی که اطلاع رسانی محصولات، خدمات و رویدادهای خود را از طریق بلاگ انجام می دهند افزوده می شود. ", "post_url_5": "http://berimmasjed.blog.ir/1396/09/04/my-first-test-post", "post_title_5": "عنوان اولین مطلب آزمایشی من", "post_content_5": "این متن اولین مطلب آزمایشی من است که به زودی آن را حذف خواهم کرد.\nمرد خردمند هنر پیشه را، عمر دو بایست در این روزگار، تا به یکی تجربه اندوختن، با دگری تجربه بردن به کار! \nاگر همه ما تجربیات مفید خود را در اختیار دیگران قرار دهیم همه خواهند توانست با انتخاب ها و تصمیم های درست تر، استفاده بهتری از وقت و عمر خود داشته باشند. \nهمچنین گاهی هدف از نوشتن ترویج نظرات و دیدگاه های شخصی نویسنده یا ابراز احساسات و عواطف اوست. برخی هم انتشار نظرات خود را فرصتی برای نقد و ارزیابی آن می دانند. البته بدیهی است کسانی که دیدگاه های خود را در قالب هنر بیان می کنند، تاثیر بیشتری بر محیط پیرامون خود می گذارند. "}