{"type": "blog", "blog_name": "من و زندگیم", "blog_url": "http://elnazozendegi.blog.ir/", "post_url_1": "http://elnazozendegi.blog.ir/1396/09/04/%D8%A7%D9%84%DA%AF%D9%88", "post_title_1": "الگو...", "post_content_1": "ما 4 تا خواهریم که خدا رو شکر هر 4 تامون با مردایی ازدواج کردیم که به یه درک کامل از زندگی رسیدن و تا حالا هیچ مشکل خاصی تو زندگیمون نداشتیم اما موفقترین خواهر من تو زندگی خواهر بزرگم هست که یه زندگی آروم و خوب داره با اینکه 17 سال از زندگیشون میگذره و یه پسر 16 ساله داره حتی یه بار هم ندیدم از زندگیش گلگی کنه...از پول داشتن و نداشتن...از شوهرش...از خانواده ی شوهرش...کلا از زندگی راضی هستن جفتشون و این برای من یعنی خیلی مقدس...یعنی الگو...من خیلی دقت کردم تو زندگی خواهرم و سعی کردم الگو بردارم ازش...میدونم نمیتونم به اندازه ی خواهرم صبور باشم و شاید آ هم به پختگی داماد مهربونمون نیست اما خیلی زندگیمونو به استاندارد زندگی خواهرم نزدیک کردم...\nبه جرات میتونم بگم یکی از مهم ترین عوامل خوشبختی خواهرم تو زندگیش دامادمون هست،دامادمون بزرگترین شانس زندگی هر زنی میتونست باشه مهربون،آقا،خانواده دوست،رازدار،یه آقای به تمام معنا،پرتلاش هست،سر ببری پیشش به کسی نمیگه اونقدر مهربونه که حد نداره\nاما الان برداشتهامو میخوام بگم از زندگیشون شاید بتونه همونجور که برای من الگو بوده و تونسته یه آرامش رو برای زندگیمون بیاره کمکی باشه برای بقیه ی دوستان\n\n1 - زمانی که اینا ازدواج کردن دامادمون به همه گفته بود حق کوچکترین دخالتی رو تو زندگیشون ندارن،گفته بود کسی دخالت کنه از زندگیم کنار گذاشته میشه و خواهرم هم همین کار رو کرد نتیجه تا حالا هیچکس تو زندگی اینا صاحب سخن نشده\n\n2 - خواهرم یکبار نشده بدون شوهرش جایی بره ،همیشه برای غذا و سر سفره بودن با هم هستن،شوهر خواهرم از اداره برای نهار همیشه میاد خونه نهار رو با زن و بچش میخوره و بر میگرده اداره نتیجه یه همبستگی تو خونشون هست\n\n3 - هیچوقت خواهرم یا شوهر خواهرم شب رو جایی نمیخوابن بدون هم همیشه با هم هستن نتیجه کانون زندگیشون همیشه گرمه ( حتی خونه ی بابا اینا هم نمیمونه خواهرم )\n\n4 - بهم احترام میزارن جلوی کسی شخصیت همو زیر سوال نمیبرن یا از زندگیشون غر نمیزنن\n\n5 -ندیدم و نشنیدم بیاد خواهرم از مشکلات یا شوهرش چیزی به مامان و بابا بگه یا بناله از زندگی هر چی بوده همیشه تعریف و تمجید بوده نتیجه شوهرش همیشه تو چشم خانواده ی من یه فرشته بوده\n\n6 - همیشه از هم تعریف میکنن تو جمع و از محبت و علاقشون میگن،نه اینکه الکی بزرگ کنن خودشونو واقعیت زندگیشون همینه\n\n7 - تو هر کاری به همدیگه کمک میکنن،پشت هم وایمیسن وکوتاهی نمیکنن\n\n8 - سرشون به کار . زندگی خودشونه و تو کار هیچکس دخالت نمیکنن\n\nو خیلی چیزای دیگه که زندگیشونو به یه بهشت تبدیل کرده،یه پی موفق و با ادب،یه خونه ی گرم و صمیمی و یه عالمه عشق\n\nامیدوارم زندگیتون پر از عشق باشه...امیدوارم اجازه ندیدن کسی تو زندگیتون سرک بکشه و مانع خوشبختیتون بشه...امیدوارم به یه درک متقابل از هم برسیم هممون و بدونیم زندگی میدون جنگ و کل کل نیست و باید سعی کنیم از کنار هم بودن لذت ببریم...\nعکس\nادامه مطلب", "post_url_2": "http://elnazozendegi.blog.ir/1396/08/25/%D8%AF%D8%B1-%D9%85%D9%88%D8%B1%D8%AF-%DB%8C%D9%87-%D9%88%D8%A8%D9%84%D8%A7%DA%AF", "post_title_2": "در مورد یه وبلاگ ...", "post_content_2": "من اهل خاله زنک بازی نیستم،اصلا خوشم نمیاد از اینکارا...اما یه وبلاگی هست به اسم اینک ...هر چقدر سعی کردم که یه جایی واسش نظر بزارم نشد که نشد...نظراتش بسته اس...وای که چقدر من حرص میکشم از دست نوشته هاش و میخوام ببینم آخر کار زندگیش به کجا میکشه...کدوم زنی میتونه مثل این خانم به سینه بکشه ازدواج مجدد شوهرشو...کی میتونه رفت و آمد کنه با هووش...همچین نوشته از زهرا که انگار از زن همسایه حرف زده...چطور میتونه اینهمه راحت از کار شوهرش بگذره که رفته دختر فامیل رو عقد کرده و دختره حامله اس...یه جا اینو نوشته تو پستش\n\n\nاونهایی که میگن احکام و دستورات خدا مال زمان خاص و مال قدیما بوده، بدونن که هیچ کدوم از حکم های خدا منسوخ نشده. \nتا بوده شراب حرام بوده، دروغ حرام بوده و ازدواج مجدد همیشه حلال بوده. تعددزوجات حلال بوده.\nحتی هیچ کجا اجازه ی زن اول هم لازم نبوده. حکم اجازه کتبی الان قانونی هست. ولی شرعی نه. \n\nو اینم بگم جهاد زن ، خوب شوهرداری کردن هست. خب، توی جهاد ترکش هست، خمپاره هست، تیر هست، اسارت هست...و در آخر شهادت هست.\n\nپس من در برابر حکم خدا سرمو پایین می اندازم و تسلیم میشم. \n\nمن موندم این خانم محترم چطور این حرفها رو مینویسه...فکر میکنم شوهرشو دوست نداره...دوست داشت نمیتونست اینجوری از حکم و جهاد حرف بزنه...گیرم که تو حکم و قانون میگن خودتونو بکشین شما خودتو میکشی؟\nوالا دل بزرگی داری اینک جان...خیانت خیانت هست شوهر این خانم بهش خیانت کرده،کدوم زنی هست که سایه ی یه زن دیگه رو تو زندگیش ببینه و دم نزنه و هنوز با اونم رفت و آمد کنه...خانم اینک اینارو نوشتم که بگم اگر راهت از اینجا افتاد و خوندی بدونی زندگیت یه جورایی غیر عادی هست...اگر شوهرت مرد زندگی بود نمیرفت سراغ یه زن دیگه ...من وبلاگ زن کویر رو میخونم عاشق زندگی و طرز تفکرشون هستم لطفا یه نگاه به سه چهار پست آخر بکن...ببین یه مرد و زن چقدر میتونن فداکار باشن و ببین چطور سعید با وجود تمام نیازهاش داره زندگی میکنه با عشق و صبر...زندگی یعنی این نا اینکه تو نشستی هنوز تبلیغشم میکنی و خیلی راضی هستی که شوهرت یه شب در میون پیشت و تنوع طلبیشو به هر دوتاتون نشون میده...زندگی بی عشق بهتر از گدایی محبته...", "post_url_3": "http://elnazozendegi.blog.ir/1396/07/24/%D9%85%D9%86-%D9%88-%D8%AA%D9%88", "post_title_3": "من و تو", "post_content_3": "وقتی بعد اینهمه مدت،وقتی باز میشینم کنارت سرمو میچسبونم به پیشونیت و حال دلم مثل اول میشه،وقتی کنار همیم و دلمون برای هم تنگ میشه،وقتی که حس یه تازه عروس رو دارم که چند روزیه اومده تو خونه ات میفهمم که هنوزم که هنوزه مثل روز اول دوستیمون من عاشق توام...", "post_url_4": "http://elnazozendegi.blog.ir/1396/07/03/%D8%AF%D9%88%D8%B3%D8%AA", "post_title_4": "دوست...", "post_content_4": "من قبلنا یه وبلاگ دیگه تو بلاگفا داشتم که حذفش کردم و این وبلاگ رو جدیدا درست کردم برای خوندن وبلاگهایی که از قبل میخوندمشون یا تازه باهاشون آشنا شدم...هر وبلاگی که خوشم بیاد رو تو پیوندها میارم و میخونمش...قتی به وبلاگ دوستان سر میزنم و این حجم اندوه،غم،دلتنگی و ... رو میبینم از خودم میپرسم خدایا چرا بنده هاتو به امتحان میکشی،میدونم من حقیرتر از اونی هستم که از خدا سوال کنم اما چرا زندگیها باید اینجوری سخت بگذره؟گاهی فکر میکنم زندگی سخت میگذره یا ما سختش میکنیم؟چرا هر چیزی رو واسه خودمون بزرگ میکنیم؟چرا زندگی رو اینجوری دردناک میکنیم واسه خودمون؟من هیچوقت از رحمت خدا ناامید نشدم...قبلنا خیلی میگفتم خدا چرا من؟چرا اینهمه سختی؟اما الان میبینم خدا واسم بهترین رو میخواسته...خدا میخواسته من بنده ی ناچیز رو به آرامش برسونه...قبلنا خیلی دلگیر میشدم اما الان روزی 100 بار میگم خدایا شکرت...نمیگم همه چیز عالیه تو زندگیم...نه...اما این امیدی که به خدا دارم مطمینم تنهام نمیزاره هیچوقت...دستمو دادم به دست خدا...خودمو سپردم به رحمتش...یاد گرفتم بی خیال باشم میدونم گاهی کم میارم و نمیتونم اما سعی خودمو میکنم...سعی میکنم به هر چیزی و هر کسی لبخند بزنم و رد شم...با اینکه گاهی رفتار اطرافیان باعث ناراحتیم میشه اما سعی میکنم به زبون نیارم و رد شم از روش...اولا خیلی غرغرو بودم در مورد خانواده ی شوهرم اما بعدها سعی کردم بی خیال حرفهای خاله زنکی و رفتارهای غلط اونها بشم و به رو خودم نیارم چه حرکتی انجام دادن و آرامش خودمو و شوهرمو بهم نریزیم...معتقدم دوری و دوستی بهترین راه آرامش هست ...هر کسی که آزارم بده میزارمش کنار...سعی میکنم با همه مهربون باشم تا جایی که هالو حسابم نکنه پیش میرم و جونمو هم فداش میکنم... من آرامش خودمو و زندگیمو به هر چیز جانبی دیگه ترجیح میدم،آ بهم یاد داده خودتو از منم بیشتر دوست داشته باش،یادم داده من باارزشتر از هر چیزی تو دنیام...اول خودم مهمم ،اول سلامتی و آرامش من مهمه تا بتونم به دوروبریهام آرامش بدم ...دوستای گلم اگر راهتون از اینجا افتاد و خوندین به حرفم گوش بدین اول خود آدم مهمه...اول سلامت جسم و روح خودتونو در نظر بگیرین...به خدا آرامش داشته باشین به بچه،شوهر،زن،دوست میتونین آرامش بدین..جسم و روح بیمار خودتونو از پا در میاره ...دوست داشته باشین زندگیرو،همه چی تو زندگی واسه ما آدماس،دعوا،خشم،بیکاری،بی پولی،جدایی،خیانت و ما نمیتونیم جلوی تقدیرو بگیریم...پس بهتره با تقدیر بجنگیم و جلو بریم...من تو زندگی خودم خیلی سختی داشتم...افسرده بودم و بیچاره...هر راهی رو که میرفتم به یه دیوار بسته ختم میشد...گریه میکردم،تقلا میکردم،با خدا دعوا میکردم،نماز میخوندمو اشک میریختم تا جایی رسیدم که میخواستم خودمو بکشم ...رفتم پیش روانشناس و قرص داد بهم ...اما اونم اثر نداشت ...بعد یه مدت خوشی الکی باز همون دختر افسرده رنگ و رو رفته بودم...یه خط باطل، همون روزها بود که خدا یه راهی رو بهم نشون داد...من یه مدت یه حس گز گز تو صورتم بود و بی حسی رفتم پیش یه دکتر یه آقای جوون بهم گفت قرص اعصاب میخوری و من تایید کردم باهام کلی حرف زد و اه نشونم داد...اون منو بیدار کرد ...میدونم خدا دستمو گرفته بود ...رفتم سرکار،قرصو ترک کردم،رفتم دنبال زندگیم،عشق زندگیمو تو همون روزها پیدا کردم،تو کارم خیلی موفق شدم،با آ ازدواج کردم،مهربون شدم،به خودم رسیدم،هیچوقت دیگه به نبودن تو این زندگی فکر نکردم...من راهم از طریق یه نشانه ی الهی پیدا کردم دنبال نور امیدتون باشین،دنبال علایقتون برین،خود گم شده اتونو پیدا کنین...همه چی شوهر و زن و بچه نیست ...اول خودتون...امیدتون به حق...امیدوارم دلهاتون پر شه از نور امید و شادی", "post_url_5": "http://elnazozendegi.blog.ir/1396/06/26/%D8%B1%D9%88%D8%B2%D9%86%D9%88%D8%B4%D8%AA", "post_title_5": "روزنوشت ...", "post_content_5": "فردا دعوتیم خونه ی خاله آ ...جالبه که آ یه خواهر داره از اون خواهر بزرگا که خیلی صاف و صادق و رک گو هست و متاسفانه هیچکس تاکید میکنم هیچکس به جز من تو خانواده دوسش نداره حتی مادر خودش و دختر بزرگش...همیشه طرفدار پر و پا قرصش بودم داخل پارانتز فقط تا زمانی که تیر ترکش بهم نخوره...حالا از بد روزگار خاله جان جان قصد کردن ما رو هم با خواهر شوهر بزرگه برای شام دعوت کنن و القصه ما نمیدونیم ماجرای این مهمونی چیه...شوهر خان که اصلا این خواهر شوهرجانو دوس نداره میگه خدا به خیر بگذرونه و از آنجایی که طی یک حرکت انتحاری ما دروغی برای در رفتن از زیر بار دعوت به شام خواهر شوهر جان حواله اشون کردیم و این دسته گل بانوی 57 ساله از طریق ننه جان بی بی سیشون پی به این راز و دروغ مخوف بردن من خودمو به خدا میسپارم...خدا خودش منو از شر و گزند در امان نگه دارد...الهی آمین ...مادر شوهر جان هم که چشمشونو عمل کردن...البته آب مروارید داشتن و انگار که عمل قلب باز انجام دادن...خدایی زن خوبیه من خیلی بی معرفتم...خیلی دوستم داره ولی من بدم میاد ازش ...همش انرژی منفی میگیرم ازش...بعضی وقتها اونقدر بدم میاد که نمیتونم تو صورتش نگاه کنم فقط به خاطر آ تحمل میکنم ...خدایا من روانی رو شفا بده ...همه میخوان مادرشوهرشون مثل مال من باشه من حالم بد میشه از دیدنش...واقعا حکمت این ماجرا چیه رو نمیدونم...خیلی بده به خاطر جان جانان تحمل کردن زورکی کسی  که اصلا خوشت نمیاد ازش...بعضی وقتها این فشار به حدی هست که از دیدنش حالت تهوع میگیرم بعدش میگم خاک تو گورت الناز اونکه اینهمه محبت میکنه بهت...البته احساس میکنم چون تو روزای نامزدی هی ما رو میپایید و حتی اندازه ی سر سوزن کمکمون نکرد من ازش کینه به دل گرفتم،میرفتم که خونشون میرفتم تو اتاقی که درش به پذیرایی باز بود و اصلا نمیبستیم در رو و با آ حرف میزدیم میدیدم یواشکی اومده از جلوی در نگامون میکنه،هی از جلوی در رد میشه، یا روی مبل جوری میشه که ما رو ببینه...از یادآوریشم اوقم میگیره...یه عالمه پول داره اما یه بار تو اون هیاهوی روزهای عروسی نپرسید چیزی لازم دارین،مثل غریبه ها دو تا سکه گرفته بود واسمون ،فقط بلده به سرو وضعش برسه و مواظب باشه خدایی نکرده یکم قند و روغن اضافی نره تو تنش...\nادامه مطلب"}