{"type": "blog", "blog_name": "باشگاه قاصدک", "blog_url": "http://bashgah99.blog.ir/", "post_url_1": "http://bashgah99.blog.ir/1396/11/05/%DA%86%D8%A7%D9%84%D8%B4-%D9%85%D9%86-%D9%88-%D9%88%D8%A8%D9%85", "post_title_1": "چالش من و وبم", "post_content_1": "سلامی به گرمی باشگاه قاصدک که همه تون همینجوری راه به راه یادش می افتید و سلامی به گرمی محبتی که نسبت به مدیر جون داربد و باز هم لحظه به لحظه حالش رو می پرسید . خخخخ \n\nخوب به دعوت تنها دوست صمیمی واقعی و مجازی ام , منصوره جون , می خوام توی چالش باحال من و وبم شرکت کنم .\nادامه مطلب", "post_url_2": "http://bashgah99.blog.ir/1396/10/15/%D8%A8%D8%A7%D8%B2%DA%AF%D8%B4%D8%AA-%D9%BE%D8%B1-%D9%82%D8%AF%D8%B1%D8%AA", "post_title_2": "بازگشت پر قدرت", "post_content_2": "جا داره بعد از کلی روز نبودن یه پست جانانه بذارم اول از همه بعد دو هفته نبودن , هفته ی قبل دوباره به وبم برگشتم (( من برعکس همم , همه توی دوران امتحانا وبشون رو میبندن من تازه برگشتم ))البته حضورم رو فقط کسانی حس می کردند که کامنت خصوصی میدادند یا دنبال می کردند .توی این مدت کلی دوست تازه و عزیز پیدا کردم .می خوام دوباره برگردم . برای رفع مشکل شدید باشگاه به چند نفر از بیانی ها مراجعه خواهم کردو خلاصه که مدیر جوووووووووووووون بازگشت .\nادامه مطلب", "post_url_3": "http://bashgah99.blog.ir/1396/09/19/%D8%A8%D9%87%D8%AA%D8%B1%DB%8C%D9%86-%D8%A2%D8%AC%DB%8C-%D8%AF%D9%86%DB%8C%D8%A7", "post_title_3": "بهترین آجی دنیا", "post_content_3": "سلام آجی منصوره جونمخیلی مهربونی خیلی خیلی دوستت دارم دیدم ستاره ات روشن شد گفتم سریع پست بذارم تا تو اولین کسی باشی که این پست رو می خونی :)می خوام بگم بهترین آجیم هستیشاید نسبت خونی نداشته باشیم ولی از خواهر بهم نزدیک تریتو این وب رو درست کردیتو کمکم کردیدر تمام شرایط پیشم بودیولی من نتونستم کاری برات کنمشرمنده آجی مهربونم یک دنیا ممنون \n\nوبت بهترینه آجی از تمام دنبال کنندگان وبم میخوام که اگه وبش رو دنبال نمیکند دنبال کنند \nhttp://mansoorehmirzayee.blog.ir\n", "post_url_4": "http://bashgah99.blog.ir/1396/09/15/%D9%85%D9%86-%D9%88-%D8%AA%D8%B9%D8%AC%D8%A8%DB%8C", "post_title_4": "من و تعجبی @_@", "post_content_4": "چجوری یه بنده خدایی که من رو قطع دنبال کرده کاری کرده که منم قطع دنبالش کنم ؟؟؟؟\nدرحالی که من اصلا قطع دنبال نزده ام !!!!!\n@____@\n\n\nمهم نوشت و بعدا نوشت : فکر کنم حذفش کرده که از طرف من خود به خود قطع دنبال شده\n\n\nاضافه نوشت : من پست هام رو با گوشی میذارم پس غلط املایی تایپی طبیعیه", "post_url_5": "http://bashgah99.blog.ir/1396/08/24/%D8%AA%D8%B1%D8%B3", "post_title_5": "ترس", "post_content_5": " من خیلی تلاش کردم تا جای خالی متن های شما رو یه جور بپوشونم ...\n\nادامه مطلب", "post_full_content_5": "  ترس    من خیلی تلاش کردم تا جای خالی متن های شما رو یه جور بپوشونم ...\n\nمتن زیبا و خواندنی درباره ترس\n\nﺍﺯ له کردن ﺳﻮﺳﮏ ﻣﯿﺘﺮﺳﯿﻢ،\nﺍﺯ ﻟﻪ ﮐﺮﺩﻥ ﺷﺨﺼﯿﺖ ﺩﯾﮕﺮﺍﻥ ﻧﻤﯿﺘﺮﺳﯿﻢ!\nﺍﺯ ﻋﻨﮑﺒﻮﺕ ﻣﯿﺘﺮﺳﯿﻢ،\nﺍﺯ ﺍﯾﻦ ﮐﻪ ﺗﻤﺎﻡ ﺯﻧﺪﮔﯿﻤﻮﻥ ﺗﺎﺭ ﻋﻨﮑﺒﻮﺕ ﺑﺒﻨﺪﻩ ﻧﻤﯿﺘﺮﺳﯿﻢ !\nﺍﺯ ﺟﺎ ﻧﯿﻔﺘﺎﺩﻥ ﺧﻮﺭﺷﺖ ﻣﯿﺘﺮﺳﯿﻢ،\nﺍﺯ ﺍﯾﻨﮑﻪ ﺟﺎﯼ ﺧﻮﺩﻣﻮﻥ ﺭﺍ ﺩﺭﺳﺖ ﭘﻴﺪﺍ ﻧﻜﺮﺩﻳﻢ ﻧﻤﯿﺘﺮﺳﯿﻢ !\nﺍﺯ ﮔﻢ ﮐﺮﺩﻥ ﺳﮑﻪ ﻫﺎﻣﻮﻥ ﻣﯿﺘﺮﺳﯿﻢ،\nﺍﺯ ﺳﮑﻪ ﯼ ﯾﻪ ﭘﻮﻝ ﮐﺮﺩﻥ ﺩﯾﮕﺮﺍﻥ ﻧﻤﯿﺘﺮﺳﯿﻢ !\nﺍﺯ ﺳﺮﻣﺎﺧﻮﺭﺩﮔﯽ ﻣﯿﺘﺮﺳﯿﻢ،\nﺍﺯ ﺳﺮ ﺧﻮﺭﺩﻩ ﮐﺮﺩﻥ ﺩﻭﺳﺘﺎﻣﻮﻥ ﻧﻤﯿﺘﺮﺳﯿﻢ!\nﺍﺯ ﺷﮑﺴﺘﻦ ﻟﯿﻮﺍﻥ ﻣﯿﺘﺮﺳﯿﻢ،\nﺍﺯ ﺷﮑﺴﺘﻦ ﺩﻝ ﺁﺩﻣﺎ ﻧﻤﯿﺘﺮﺳﯿﻢ!\nﺍﺯ ﺧﻮﺍﺏ ﻣﻮﻧﺪﻥ ﻣﯿﺘﺮﺳﯿﻢ،\nﺍﺯ ﻋﻤﺮﯼ ﮐﻪ ﻫﻤﻪ ﺑﻪ ﺧﻮﺍﺏ ﺳﭙﺮﯼ ﺷﺪ ﻧﻤﯿﺘﺮﺳﯿﻢ !\nﺍﺯ ﺍﯾﻨﮑﻪ ﺑﻬﻤﻮﻥ ﺧﯿﺎﻧﺖ ﮐﻨﻨﺪ ﻣﯿﺘﺮﺳﯿﻢ،\nﺍﺯ ﺧﯿﺎﻧﺖ ﮐﺮﺩﻥ ﺑﻪ ﺧﻮﺩﻣﻮﻥ ﻧﻤﯿﺘﺮﺳﯿﻢ !\nﺍﺯ ﺍﯾﻨﮑﻪ ﺩﻟﺨﻮﺭﻣﻮﻥ ﮐﻨﻨﺪ ﻣﯿﺘﺮﺳﯿﻢ،\nﺍﺯ ﺩﻝ ﺧﻮﻥ ﮐﺮﺩﻥ ﺩﯾﮕﺮﺍﻥ ﻧﻤﯿﺘﺮﺳﯿﻢ !\nﺍﺯ ﮔﻢ ﮐﺮﺩﻥ ﺭﺍﻩ ﻣﯿﺘﺮﺳﯿﻢ،\nﺍﺯ ﻫﯿﭻ ﻭﻗﺖ ﺑﻪ ﻫﯿﭻ ﺟﺎﯾﯽ ﻧﺮﺳﯿﺪﻥ ﻧﻤﯿﺘﺮﺳﯿﻢ !\n\nﺍﻣﺎﻥ ﺍﺯ ﺩﺳﺖ\nﺧﻮﺩﻣﻮﻥ\n\nدورهمی \n\nحنانه : تَــــــــــــرســــــَــــــــمـــــ.....\nدَر این دِل ها یہ شَبـــــ...\nاز سینه آهی سَر زَنَد\nبَرقی زِ دِل بیرون جَہَد\nآتَش بہ جایے دَر زَنَد\n(بزرگ ترین ترس خودم عاشق شدنہ دوس ندارم هیشوق تجربش کنم)\n\nپاسخ مدیر جووونی : شعر خیلی قشنگ و پر معنایی بود عزیز دل خواهر :)))\nانشالله زندگی ای سراسر پر از شیرینی داشته باشی .  بچه ها برای ضایع نشدن هیچ حقی در جهان یک صلوات بفرستید . الهم صل علی محمد و آل محمد ...\n \nعلی آقا : ازهیچ چیز به اندازه ی ترس نباید ترسید فقط یک کلیشه تو خالیست.\n\nپاسخ مدیر جووونی : امان از دست خودمون و ترس های بیجایمون :((( \nهمیشه برکت باشد علی آقا \n\nنفس : ترس یعنی تنهایی تو خونه باشی اونم وقتی همه جا هی سروصدا میکنه \nخخخ این اومد تو ذهنم در این لحظه :)\n\nپاسخ مدیر جووونی : واااای نگو نفسی 😰\nشب , تنها تو خونه , هی سر و صدا بیاد , و تو توهم بزنی که یکی داره وارد خونه میشه . وااااااایی یکی من رو بگیره 😱😱\n \nبرسام : ترس چه واژه غم انگیزی\nمن چاره ترسیدن را در کوه پیدا کردم .\n\nپاسخ مدیر جووون : احسنت آقا برسام . امیدوارم هیچ وقت شما رو توی کوهی که گفتید نبینم :))))))\n\nآلاء : سلام\nمن امشب وقتی سریال سقوط یک فرشنه رو دیدم خیلی ترسیدم واقعا\nچندتا پسر تو چند مرحله از زندگیم وارد زندگیم شدن...\nو واقعا به این فکر میکنم که اونها شیطان بودن که هر کدوم یک طور من و از خدا دور کردن\n\nپاسخ مدیر جووون : بله فیلم پند آموز و البته به قول شما ترسناکیه :(\nماهی رو هر وقت از آب بگیری تازه است . از اول شروع کن آلاء جان 🌹🌹\n\n \nلبخندونه\n\nزهرا : ترسسسس یعنییییییییییی\nترس سوسک ها از ماها 😁\nبه سکوسکه میگن آرزوت چیه؟\nمیگه:یه بار با زنها بشینیم مشکلاتمون رو حل کنیم. تاکی با جیغ و داد و دمپایی\n\nمنصوره : من نه از داعش می ترسم و نه از طالبان , من فقط از هندی ها می ترسم 😰😰\nاینها اگه حمله کنند چجوری باید بزنیمشون ؟؟ دیشب توی یک فیلم دیدم که سلمان خان موشک رو با دو تا انگشتاش گرفت ! 😱😱\n\nمدیر جوون : ترس اینکه نکنه پولدار شم بعد پولهام رو از دست بدم هم دارم :/\nیعنی فوبیای از دست دادن چیزی که ندارم هم دارم , ببین چقدر بدبختم من 😒😒\n\nاین هم هدیه ی من به شما 💖💖\n\nاین داستان رو دوستم برام تعریف کرده و قسم می خورد که واقعیه:دوستم تعریف می کرد که یک شب موقع برگشتن از ده پدری تو شمال طرف اردبیل، جای این که از جاده اصلی بیاد، یاد باباش افتاده که می گفت؛ جاده قدیمی با صفا تره و از وسط جنگل رد میشه!\nاین طوری تعریف می کنه: من احمق هم پیچیدم تو خاکی، از جاده دور شده بودم که یهو ماشینم خاموش شد و هر کاری کردم روشن نمیشد.\nتنها راه افتادم تو دل جنگل، راست جاده خاکی رو گرفتم و مسیرم رو ادامه دادم. دیدم یه ماشین خیلی آرام و بی صدا بغل دستم وایساد. من هم بی معطلی پریدم توش.\n وقتی روی صندلی عقب جا گرفتم، سرم رو آوردم بالا واسه تشکر، دیدم هیشکی پشت فرمون و صندلی جلو نیست!!!\nخیلی ترسیدم. داشتم به خودم می اومدم که ماشین یهو همون طور بی صداراه افتاد.\nهنوز خودم رو جفت و جور نکرده بودم که تو یه نور رعد و برق دیدم یه پیچ جلومونه!\nنمی تونستم حتی جیغ بکشم. ماشین هم همین طور داشت می رفت طرف دره.\nتو لحظه های آخر، یه دست از بیرون پنجره، اومد تو و فرمون رو چرخوند به سمت جاده.\nنفهمیدم چه مدت گذشت تا به خودم اومدم. ولی هر دفعه که ماشین به سمت دره یا کوه می رفت، یه دست می اومد و فرمون رو می پیچوند.\nاز دور یه نوری رو دیدم و حتی یک ثانیه هم تردید به خودم راه ندادم. در رو باز کردم و خودم رو انداختم بیرون. این قدر تند می دویدم که هوا کم آورده بودم.\nدویدم به سمت آبادی که نور ازش می اومد. رفتم توی قهوه خونه و ولو شدم رو زمین، بعد از این که به هوش اومدم جریان رو تعریف کردم.\nوقتی تموم شد، تا چند ثانیه همه ساکت بودند، یهو در قهوه خونه باز شد و دو نفر خیس اومدن تو، یکیشون داد زد: ممد نیگا! این همون احمقیه که وقتی ما داشتیم ماشینو هل می‎دادیم سوار ماشین ما شده بود.\n\n( کپی از مطالب باشگاه فقط و فقط و فقط با ذکر منبع آزاده , کاری نکنیم که اون دنیا شرمنده ی دوستامون بشیم ))\n       ۸ پسندیدم     ۱۷ نظر        مدیر جوووون 😘😍     چهارشنبه ۲۴ آبان ۹۶         ", "post_full_content_2": "  بازگشت پر قدرت   جا داره بعد از کلی روز نبودن یه پست جانانه بذارم 😍😍اول از همه بعد دو هفته نبودن , هفته ی قبل دوباره به وبم برگشتم (( من برعکس همم , همه توی دوران امتحانا وبشون رو میبندن من تازه برگشتم ))البته حضورم رو فقط کسانی حس می کردند که کامنت خصوصی میدادند یا دنبال می کردند .توی این مدت کلی دوست تازه و عزیز پیدا کردم .می خوام دوباره برگردم . برای رفع مشکل شدید باشگاه به چند نفر از بیانی ها مراجعه خواهم کردو خلاصه که مدیر جوووووووووووووون بازگشت .در روزهای آینده یک پست با همین مضمون می منتشرانم .😂😂😂😂😂😂البته تولد 200 روزگیه وب منصوره هم کم تاثیر نداشت توی این بازگشت دوباره ام :)))))))))))))))))شرح حال نوشت : شاد و پیروزم اگه این کیبورد نامرد بذاره 😤😤😤😤😤😤نمیدونید چه بر من گذشت . هرچی رمز وبلاگ رو میزدم میگفت اشتباهه . نگو کیبورد گیر می کرد یه حرف نوشته نمیشد . داشتم سکته می کردم 😭😭😭😭پی نوشت : از روزی که گفتم دیگه باشگاه بروز نمیشه کلن اجمعین فقط 3 نفر (( تا اونجا که یادمه )) قطع دنبال کردنبه جاش مرتب افراد دنبالم می کردند .واقعا برام جالب بود =))))من نه پستی میذاشتم که اسمم بره توی لیست بروزشده هاو نه به وبی پیام میدادم و یا سر میزدم که از اونجا پیدام کنید .تبلیغ باشگاه هم فقط توی دو وب منصوره و زری هست .از کجا یافتینم ؟؟؟؟؟؟دنبال کنندگان جدید لطفا حتما جواب بدید .خیلی دوست دارم بدونم 😝😝😝درمورد تالار هم که ایده ی منصوره بود قرار شده توی وب منصوره اینکارو کنیم تا هم اعضای تالار زیاد بشن (( به لطف وب منصوره )) و هم اونجا باحال تره :)))))عصبانی نوشت : حنانه وب تازه ات رو دیدم خیلی بدی که به من نگفتیدیگه نه من و نه تو 😤😭👿\nبعدا نوشت : و قطع دنبال کردن آدم های فرصت طلب :))))       ۵ پسندیدم     ۱۱ نظر        مدیر جوووون 😘😍     جمعه ۱۵ دی ۹۶         ", "post_full_content_3": "  بهترین آجی دنیا   سلام آجی منصوره جونمخیلی مهربونی 😍😍😍خیلی خیلی دوستت دارم 😘😘😘دیدم ستاره ات روشن شد گفتم سریع پست بذارم تا تو اولین کسی باشی که این پست رو می خونی :)می خوام بگم بهترین آجیم هستیشاید نسبت خونی نداشته باشیم ولی از خواهر بهم نزدیک تریتو این وب رو درست کردیتو کمکم کردیدر تمام شرایط پیشم بودیولی من نتونستم کاری برات کنمشرمنده آجی مهربونم 😭😭😭یک دنیا ممنون 💖💖💖\n\nوبت بهترینه آجی 😍😍😍از تمام دنبال کنندگان وبم میخوام که اگه وبش رو دنبال نمیکند دنبال کنند 👇👇👇\nhttp://mansoorehmirzayee.blog.ir\n       ۷ پسندیدم     ۲۰ نظر        مدیر جوووون 😘😍     يكشنبه ۱۹ آذر ۹۶         ", "post_full_content_4": "  من و تعجبی @_@   چجوری یه بنده خدایی که من رو قطع دنبال کرده کاری کرده که منم قطع دنبالش کنم ؟؟؟؟\nدرحالی که من اصلا قطع دنبال نزده ام !!!!!\n@____@\n\n\nمهم نوشت و بعدا نوشت : فکر کنم حذفش کرده که از طرف من خود به خود قطع دنبال شده\n\n\nاضافه نوشت : من پست هام رو با گوشی میذارم پس غلط املایی تایپی طبیعیه       ۴ پسندیدم     ۱۵ نظر        مدیر جوووون 😘😍     چهارشنبه ۱۵ آذر ۹۶         ", "post_full_content_1": "  چالش من و وبم   سلامی به گرمی باشگاه قاصدک که همه تون همینجوری راه به راه یادش می افتید و سلامی به گرمی محبتی که نسبت به مدیر جون داربد و باز هم لحظه به لحظه حالش رو می پرسید . خخخخ 😂😂😂\n\nخوب به دعوت تنها دوست صمیمی واقعی و مجازی ام , منصوره جون , می خوام توی چالش باحال من و وبم شرکت کنم .\nمن خدایی وبلاگ نویس نیستم . کلن اجمعین 10 تا پست گذاشته ام و به هیچ وبی سر نمی زنم .\nاما امروز به مناسبت 100 روزگی باشگاه , می خوام از تجربیات ارزشمندم براتون بگم 😝😝😝\nجونم بگه براتون که از 20 مهر ماه من و منصوره افتادیم به تکاپو تا باشگاه رو بسازیم .\nخلاصه همچی حل بود ولی نمیدونم چرا هرچی ایمیل می ساختم بیان نمی پذیرفت . آخرش منصوره دست به کار شد و توی میهن میل ایمیل واسم ساخت . ایمیلی که داره خاک می خوره بدبخت 😁😁\nبالاخره بیان جون راضی شد و بله رو گفت و باشگاه ساخته شد 👈 26 مهرماه 96 :))))))))))))\n\nاز همون روزهای اول به خاطر تبلیغات فراوان منصوره باشگاع دنبال کنندگان زیادی پیدا کرد که البته همه از نظر فعال بودن توی باشگاه خاموش بودن . اسم اولیه ی اینجا باشگاه ساحلی بود . زحمت قالب رو هم همیشه ناشناس عزیز می کشید و می کشد .\nبعد شد باشگاه قاصدک ... یادمه چقدر حرصم دادید سر اولین موضوع باشگاه ... موضوع ترس ...\nخیلی اتفاقات باحالی رخ داد و...\nآجی های زیادی یافتم : نیلگون - زهرا - نفس و...\nو داداش های خوبی پیدا کردم : محمد - علیرضا و...\n\nزیاد حرفی ندارم جز اینکه میدونم اگه مدام پست میذاشتم باشگاه خیلی شلوغ میشد . دلم می سوزه که اینقدر در حق باشگاه ظلم کردم .\nبچه ها می خوام از اول شروع کنم ولی نمیدونم چجوری ؟\nمی خوام باشگاه رو حذف کنم و از اول بسازم با همین آدرس . نظرتون چیه ؟؟؟؟؟\n (( وای خدا باورتون میشه نزدیک بود به خاطر همین غلط املایی چجوری , انشا 5 / 19 بشم ! ))\n\nخلاصه که منتظر انتقادات و پیشنهاداتون هستم .\n\nمن از = کی رو بگم ... همه رو منصوره گفته ...\nمن از همه تون دعوت می کنن تا شرکت کنید .\nچالش باحالیه ! به قول منصوره یه یادگاری می تونه باشه ...\n\nبا آرزوی خوشی برای تمام بلاگیها 💖💖💖       ۵ پسندیدم     ۳ نظر        مدیر جوووون 😘😍     پنجشنبه ۵ بهمن ۹۶         "}