{"type": "blog", "blog_name": "ناگفته های پنهان زندگی", "blog_url": "http://eshghehadafmand.blog.ir/", "post_url_1": "http://eshghehadafmand.blog.ir/1396/10/27/%D9%BE%D8%A7%DB%8C%D8%A7%D9%86-%D8%AF%DB%8C-%D9%85%D8%A7%D9%87", "post_title_1": "پایان دی ماه", "post_content_1": "از این که اولین ماه زمستون داره تموم میشه خوشحالم. اولا نشونه اینه که زمان داره میگذره. من به خلاصی نزدیکتر میشم. دوما سرما هم یک سومش رفت. دیگه بعد زمستون نمی لرزم. سوما بهار فکر کنم انرژیم بیشتر باشه راحت تر بتونم برم بیرون.\nالان از بیرون رفتن فوبیا دارم. از بس سردمه و فشارم پایینه. \nهنوز سونو غربالگری دوم رو نرفتم. منتظر جواب آزمایشم هستم.\nآخرین باری که رفتم دکتر بهم گفت نتیجه آزمایش و سونو غربالگری اولت خوبه و هیچ مشکلی نیست ولی چون بالای 35 هستی پیشنهاد میکنم  آزمایش ... (نمیدونم چی بود) رو هم بدی. البته اگه برای هزینه کردن مشکلی نداری.\nگفتم مشکل هزینه ندارم.\nگفت پس همین الان برو آزمایشگاه و بخواه برات اینکار رو انجام بدن. گفتم چرا اینقدر عجله ؟\nگفت چون جوابش طول میکشه بیاد و جوابش که اومد بیار ببینم بعد برات سونو غربالگری دوم رو بنویسم.\nسونو دوم هم تا 17 هفته مثل اینکه وقت داریم. در واقع تایم کم بود.\nیادمه اونشب خیلی سرد بود منم از راه اداره رفته بودم دکتر. تا کارم تموم بشه حدودای 6 بود.\nرفتم سوار ماشینم شدم مستقیم رفتم آزمایشگاه. آقای دکتر هم بود باهام صحبت کرد گفت آزمایش رو باید فردا صبح بیای انجام بدی هزینه ش هم یک میلیون و دویست و هشتاد و دو هزار تومن میشه.\nتحت پوشش بیمه هم نیست. برق از سرم پرید. چقدر زیاد؟!!!!!!!\nچون نمونه خون رو میگیرن میفرستن خارج . بخاطر همین طول میکشه نتیجه بیاد.\nهمون شب پول رو پرداخت کردم درواقع پذیرش شدم و قرار بود فرداش برم نمونه خون بدم.\nشب به همسر گفتم و ازش خواستم فردا با من بیاد حال نداشتم تنها برم.\nصبحش به زور بیدار شدم و اونو هم به زور بیدار کردم و با هم رفتیم آزمایشگاه نمونه خون رو دادم و بعد همسر رفت یه سری مدارک رو کپی گرفت و آورد و داد به مسئول آزمایشگاه. (بخاطر همین ازش خواسته بودم باهام بیاد. حال اینکارا رو نداشتم)\nبعدش منو رسوند اداره و خودش هم رفت سر کارش.\nالام 9 روز از اون روز میگذره و من همچنان منتظر نتیجه آزمایش هستم از امروز هم رفتم تو هفته 16.\nزیاد وقت ندارم. بعدشم برای اینکه معطل سونو نباشم از الان دو تا وقت از سونوگرافی گرفتم یکیش برای 4 بهمن یکیش برای 7 بهمن. هر کدوم زودتر شد همونو میرم.\nخانمه برای 7 بهمن ساعت 10 بهم وقت داد بعد خیلی شیک بهم گفت 5 ساعت معطلی هم داره.\n5 ساعت. فقط 5 ساعت. \nجالب نیست؟ واقعا مدیریت زمان انقدر براشون سخته؟ یه نوبت نمیتونن به موقع بدن؟؟؟\nسعی کردم خونسردی خودمو حفظ کنم و چیزی نگم.\nبعدش فکر کردم گفتم نهایتش ساعت 10 میرم پذیرش میشم بعد برمیگردم اداره و ساعت 3 دوباره میرم. والا ملتو بیکار گیر آوردن.\nبرای 4 بهمن اول وقت بهم نوبت داد اول وقت یعنی 2 تا 3 ساعت معطلی. \nاونو دیگه باید بشینم. رفت و برگشت به اداره چندان توفیری نداره.\nوضعیت جسمانی م یه روز خوبم یه روز بدم. یکمی به نسبت اوایل بهتر شدم. \nولی همچنان نسبت به بی حالی و مریضی کم طاقتم.\nیه نقی بزنم؟؟\nما اینجا یه هم اتاقی داریم خیلی دلش میخواد حرف بزنه یه جورایی 3 نفر دیگه پیچوندنش و زیاد باهاش حرف نمیزنن اینم فقط مخ منو گیر می یاره بخدا عزا میگیرم وقتی من و این تو اتاق تنها میشیم. انقدر حرفای بی رط میزنه دلم میخواد بگیرم خفه ش کنم.\nآخه به من چه ربطی داره تو دوران دانشجوییت چند تا دوست پسر داشتی و چند نفر تو نخت بودن و چطوری آشنا شدی  وچطوری جدا شدی.\nخوبه شوهر هم داره. برای هر مناسبتی یکساعت مخ منو کار میگیره بنظرت چیکار کنم. هی بهش میگم من خودم مناسبتها کار خاصی نمیکنم که دست از سرم بر داره.\nدونه دونه ایده هاشو به من میگه و اصرار داره براش حلاجی کنم خوبن یا بدن. تورو خدا دست از سر من بردار. من حوصله خودمم ندارم. الان اصلا طاقت شنونده شدن اونم برای مدت طولانی رو ندارم بخدا.\nنه خودش کار میکنه نه میذاره من به کارهام برسم همیشه هم حرف برای گفتن داره. حرفایی که برای من هیچ جذابیتی نداره. از من توقع داره مثل یه مشاور  باشم براش. \nنمیتونم. نمیخوام. خودم هزار تا کار دارم هزار تا فکر و خیال دارم. دست از سرم بردار. خسته م کردی.\nهمین الان وسط نوشتنم کلا 10 دقیقه با هم تو اتاق تنها شدیم اومد کنارم بالا سرم وایستاد یکریز حرف زد.\nمن حساسیت دارم یکی زمانی که باهام صحبت میکنه زیاد بهم نزدیک میشه. نمیدونم چرا انقدر علاقمنده نزدیک بشه به طرفش.\nنمیدونم نمیخوام بدجنس باشم ولی یک روز دو روز نیست. تمام اتفاقات زندگیشو دوست داره برام تعریف کنه تمام عکساشو بهم نشون بده تمام فیلماشو هم نشون بده. من هم با دقت ببینم و برای همه نظر بدم.\nخب برام واقعا جالب نییست. طرز فکرش کارهاش و تصمیماش و حتی دلخوشیهاش برای من بچه گانه ست.\nخیلی هم ادا داره. تعمدی خیللی عشوه می یاد و این هم برای من آزاردهنده ست.\nکلا تحملش سخته خیلی. همه یه جورایی اونو از خودشون روندن.\nخیلی با تلفن حرف میزنه بلند بلند هم حرف میزنه خیلی سر و صدا داره بلند بلند میخنده ادا در می یاره.\nکفشش تق تق صدا میده. کلا اعصابم ضعیف شده. تحملم کم شده.\nبیش از اندازه به فکر زیباییشه. به طرز افراطی به ظاهرش میرسه. این همون دختره هست که میگفتم خیلی بی نظمه دختر یکی ار عالی مقامان اداره هست و ساعت 10 می یاد ساعت 2 میره. این همونه.\nالان چون ما 5 نفریم تو اتاق قراره یه اتاق دیگه هم به ما بدن و تعداد کم بشه.\nدر حال حاضر بزرگترین کابوس زندگیم اینه که من و این با هم هم اتاق بشیم.\nاونوقت من چه خاکی بریزم رو سرم؟\nتحملش از توان من خارجه بخدا.\nقدیما خیلی مرخصی و استعلاجی میگرفت راحت بودیم از دستش الان مرخصی ها و استعلاجی هاش تموم شده دیگه نمیتونه بره. این هم دردیه واسه خودش.\nالبته یه سری جاها مهربونی هم میکنه ها. ولی خب رو اعصاب بودنش خیلی بیشتر به چشم می یاد.\nشما نمیشناسینش پس غیبت محسوب نمیشه دیگه.  \n", "post_url_2": "http://eshghehadafmand.blog.ir/1396/10/17/%D8%B4%D8%B1%D8%AD-%D8%AD%D8%A7%D9%84-%D8%A7%DB%8C%D9%86-%D8%B1%D9%88%D8%B2%D9%87%D8%A7%D9%85", "post_title_2": "شرح حال این روزهام", "post_content_2": "خب دو هفته از اون تاریخ میگذره و من یواش یواش با خودم کنار اومدم. البته هنوز هم وقتی یادم می یاد انگار یکی قلبمو میگیره و محکم فشار میده. \nولی حداقل پذیرفتم که رفته و دیگه برنمیگرده. تو این مدت مراسم زیاد بود. چندین بار ختم گرفتن و من تقریبا تو تمام مراسمها شرکت کردم.\nبخاطر همین هم سرماخوردم و کمی گلودرد و سرفه داشتم که مجبور شدم برم دکتر و بهم یه مقدار دارو داد که تو این یه هفته مرتب مصرف کردم تا حالم بهتر بشه. \nدوره سختی بود. حالم اصلا خوب نبود. این سرما خوردگی مشکلاتی که تو بارداری داشتم رو تشدید میکرد.\nخیلی بی حال بودم. نه میتونستم بخوابم نه میتونستم بشینم نه میتونستم استراحت کنم. تو هر شرایطی که بودم اذیت میشدم.\nهنوز هم حالم خیلی مساعد نیست. و برای من خیلی آزاردهنده ست.\nهمه میگفتن بعد از 3 ماه مشکلاتت رفع میشه. ولی سه ماه من هم تموم شد و من همچنان حالم خوب نیست.\nهنوز قرص معده درد رو میخورم. اگه نخورم دردش برام قابل تحمل نیست و اصلا نمیتونم غذا بخورم. \nبا این قرص یکمی حالم بهتره.\nهوا هم خیلی سرد شده البته بقیه میگن هوا خیلی لطیفه. ولی از نظر من بی نهایت سرده.\nشاید هم من فشارم خیلی پایینه. نمیدونم ولی به هر حال خیلی خیلی سردمه.\nیادمه پارسال برف می یومد و من تو برف از اداره تا خونه رو پیاده میرفتم. خیلی راه بود. پیاده بیشتر از یکساعت طول میکشید. ولی عین خیالم نبود. چقدر حالم خوب بود اون موقع ها.\nدلم برای اون روزا تنگ شده.\nالان برف نمی یاد. فقط بارونه ولی خیلی سوز داره. حداقل برای من که اینجوریه.\nسونوگرافی غربالگری اول رو هم هفته قبل دوشنبه رفتم. وای که چقدر شلوغ بود. من اول وقت نوبت داشتم ساعت 8 و نیم.\nبا ماشین خودم رفتم. ماشینمو گذاشتم تو پارکینگ عمومی میخواستم بقیه راه رو پیاده برم ولی حس و حالشو نداشتم تاکسی گرفتم. بعد فهمیدم چقدر راه طولانی بود چطور قدیما همه این راهها رو پیاده میرفتم؟!!!!!!!\nسونوگرافی آقای دکتر تو زیر زمین یه ساختمون بود. خیلی خفه و دلگیر و بدون هوا و اکسیژن بود. وقت هم اصلا نمیگذشت.\nمن ساعت 8 و نیم اونجا بودم دکتر ساعت یک ربع به 10 امد. نمیدونم چرا اصلا برای وقت و اعصاب مردم ارزش قائل نمیشن.\nخب وقتی دکتر یه ربع به 10 می یاد چرا ساعت 8 و نیم نوبت میدن؟؟؟؟؟\nمن نفر چهارمی بودم که رفتم تو. نی نی رو دیدم. هی دست و پا میزد. دکتر گفت به احتمال 90 درصد پسره.\nوقتی از اونجا اومدم بیرون ساعت 10 و نیم بود. اول زنگ زدم به همسر گفتم نی نی ش پسره. بعد هم به مادر شوهر گفتم.\nنمیدونم چرا انقدر ذوق کردن. واقعا دختر و پسر چه فرقی داره؟ دختر که شیرین تره. \nحالا خوبه اون یکی نوه مادرشوهرم هم پسره انقدر ذوق کرد.\nالبته اون نوه دختریه و این نوه پسری.\nاحتمالا از اینکه خاندانشون منقرض نمیشه خوشحال شدن. آقا به فرض هم منقرض شه مگه سلطنت دارین که دنبال ولیعهد میگردین؟؟؟؟ \nخلاصه بعدش رفتم آزمایش رو هم دادم و سوار ماشینم شدم و برگشتم خونه. \nمامی خونه نبود قرار بود برام غذا آماده کنه ولی مثل اینکه خاله خیلی بی تابی میکرد رفته بود پیش اون.\nمنم رسیدم خونه نون و یه چیزی خوردم که یه وقت هلاک نشم از گشنگی.\nاصلا طاقت گرسنگی رو ندارم. \nاز اون روز تا الان حال نداشتم برم دکتر و نتایج رو نشون دکتر بدم.\nولی امروز دیگه قراره همت کنم. از راه اداره میرم دکتر. چون اینجوری جز نوبت های اول میشم و زیاد کارم طول نمیکشه البته دکتر ساعت 4 و نیم به بعد می یاد. منم 3 و نیم از اینجا تعطیل میشم. راستی من امروز ساعت 7 نوبت دارم. ولی اگه برم خونه دیگه بیرون اومدنم با کرام الکاتبینه.\nمجبورم با همین حال نزارم برم دکتر. با همین هیبت اداری. \nبا تمام وجودم منتظرم این 6 ماه باقیمونده هم بگذره. میخوام حالم خوب باشه. میخوام طبیعی باشم از اینهمه بی حالی و خستگی و ضعف و بیماری به ستوه اومدم. انقدر وقت و بی وقت برای همسر گریه میکنم که بعضی وقتها بهم زنگ میزنه میگه گریه نداری؟؟؟!!!!!!!\nاین هفته جمعه گفتم خانمه بیاد خونه رو تمیز کنه. روز دیگه ای وقت نداشت. باید همسر رو از خونه بیرون کنم تا خانمه بتونه راحت کار کنه.\nشاید اگه خونه تمیز بشه تو روحیاتم تاثیر مثبت داشته باشه. نمیدونم.\nحالا این روزها تو اداره هم کارم خیلی زیاد شد. حوصله هم ندارم.\nوای من چقدر نق زدم امروز. شرمنده دست خودم نیست. ", "post_url_3": "http://eshghehadafmand.blog.ir/1396/10/10/%D9%85%D8%A7%D8%AC%D8%B1%D8%A7%DB%8C-%D8%AA%D9%84%D8%AE", "post_title_3": "ماجرای تلخ", "post_content_3": "یکشنبه هفته قبل صبح که داشتم می یومدم اداره، وقتی ماشینو از پارکینگ درآوردم دیدم مادرم با چشمهای قرمز داره میره بیرون. ساعت 7  صبح بود.\nبابامم تو ماشینش بیرون نشسته بود که وقتی ماشین منو دید رفت از کوچه بیرون. \nبه مامانم گفتم کجا این وقت صبح؟؟!!\nگفت مادرشوهر خاله مریضه حالش بده بیمارستان بستریه. داریم میریم اونجا.\nگفتم مادرشوهر خاله؟؟؟؟؟ مریضه؟؟؟؟؟؟؟؟ خب!!!!!!!! شما این وقت صبح میرین بیمارستان چیکار کنین؟؟؟؟؟\nگفت حالش خیلی بده. گفتم خب به هر حال الان که تایم ملاقات نیست میرین اونجا چیکار کنین؟؟؟؟\nحس کردم مامانم اصلا حوصله نداره منم دیگه پیگیری نکردم و رفتم اداره.\nقرمزی چشمای مامانم رو هم گذاشتم به حساب تازه بیدار شدنش.\nتو اداره بودم که مامانم زنگ زد گفت ببین مادر شوهر خاله حالش بد نیست. علی (پسر خاله م) تصادف کرده.\nگفتم ئه چی شده؟ با ماشین خودش تصادف کرد؟ گفت نه با ماشین دوستش بوده. دوستش راننده بود.\nماشین خودش اپتیما بود. محکم بود میدونستم زیاد چیزیش نمیشه. برای همین پرسیدم. ولی ماشین دوستش 206 بود.\nپرسیدم الان حالش چطوره؟\nگفت پاش شکسته. تو بیمارستانه. گفتم خب دیگه چش شده. فقط پاش شکسته؟؟؟؟؟\nگفت آره فقط پاش شکسته. گفتم بهوش هست؟\nگفت آره. بعد هی سوال میکردم به چی زدن. با چی تصادف کردن؟ دیدم اصلا حوصله نداره و هوش و حواسش سر جاش نیست . صداش بنظرم گریه کرده می یومد.\nحس کردم حقیقتو به من نمیگه. زنگ زدم به خواهرم. میشنیدم داره گریه میکنه.\nتعجب کردم گفتم چرا گریه میکنی؟ گفت هیچی.\nگفتم علی چی شده؟؟؟ گفت تصادف کرده. گفتم خب چش شده؟\nگفت دست و پاش شکسته. گفتم مامان میگه پاش شکست تو میگی دست و پاش شکست. داستان چیه؟\nگفت فعلا کاری نداری؟\nگفتم حالش خیلی بده به من نمیگین؟ تو کدوم بخش بیمارستانه؟ گفت نمیدونم خداحافظ.\nبا خودم فکرکردم نکنه تو آی سی یو باشه یا نکنه قطع نخاعی چیزی شده باشه. خیلی نگران بودم. \nزنگ زدم بابام. گفتم علی چی شده؟ گفت تصادف کرده. گفتم میدونم تصادف کرده چی شده؟\nگفت هیچی پاش شکسته .\nخب دیگه فهمیده بودم دارن یه چیزی رو ازم مخفی میکنن ولی حتی در دورترین نقاط ذهنم هم تصور نمیکردم فوت کرده \nباشه.\nساعت 2  بعد از ظهر که شد زنگ زدم به مامانم گفتم الان میتونین برین ملاقاتش. ببینین حالش چطوره.\nگفت کسی رو راه نمیدن. گفتم خب چرا؟ مگه چقدر حالش بده؟\nگفتم منم میخوام بیام ملاقات. گفت نه تو نیا. کسی رو راه نمیدن. انقدر سوال جواب کردم که آخرش مامانم گفت تو قطع کن من نیم ساعت دیگه بهت زنگ میزنم.\nنیم ساعت بعد   زنگ زد گفت مرخصیتو بگیر من و بابا داریم می یایم دنبالت.\nگفتم با هم بریم ملاقاتش؟؟؟\nگفت نه.\nگفتم خب پس چی؟؟؟\nگفت علی رفت..........\nیهو عین اسپند رو آتیش شدم. گفتم علی رفت؟؟؟؟ علی تموم کرد؟؟؟؟؟ مامان علی مرد؟؟؟؟؟؟؟؟  همینجور که که هق هق می کردم فقط میپرسیدم مامان علی مرد؟؟؟؟؟؟؟\nنمیتونستم قبول کنم. نمیتونستم باور کنم. گریه کنان رفتم سوار ماشین پدر و مادرم شدم. تو راه فهمیدم که پسر خاله م ساعت 10 و نیم شب قبلش تصادف کرد و همون لحظه جون داد.\nولی تا ساعت 2 صبح به مادرش خبر نداده بودن. آمبولانس اومده بود و مرگ خودشو دوستشو تایید کرده بود و هر دو رو برده بودن پزشکی قانونی و بعدشم سردخونه.\nسرعتشون زیاد بود یه سری دوستاش اومده بودن دو تا ماشین بودن قرار بوده برن ویلای خاله م اینا.\nجالب بود که خاله م تا آخرین لحظه به پسرش میگفت علی با ماشین خودت برو. ولی اون فقط دو بار چشم گفت و رفت.\nدو تا ماشین بودن اون یکی ماشین خب جلوتر رفته بود رسیده بودن به ویلا دیدن این دو تا نیومدن هرچی هم زنگ میزدن جواب نمیدادن. برگشتن ببینن چی شده که دیدن تصادف شده و ....\nهر دو همون لحظه مرده بودن. \nسرعتشون زیاد بود مثل اینکه 170 میرفتن. بعد ماشینو نتونستن کنترل کنن و خورد به تیر چراغ برق کنار جاده و .......\nدوستاش همه شوکه بودن تا اینکه دوست صمیمیش که از بچگی با هم بزرگ شده بودن به اسم سامان میره خونه عموی علی ساعت 2 صبح. \nمیگه علی تصادف کرده و عموئه میپرسه خب حالش چطوره؟\nاونم هق هق کنان تسلیت میگه که عموئه همونجا می یفته رو زمین .\nعمو و زنعمو میرن خونه خاله م. خاله تنها بوده شوهرش و دخترش تهران بودن. \nنمیدونم چطوری به خاله خبر دادن و بعدش چی شد اصلا نپرسیدم.\nولی میدونم که به پدره گفتن برادرت سکته کرده برگرد اینجا. اونم همون ساعت 2 با دخترش راه می یفتن و می یان میرن خونه پدربزرگ علی.\nچون خاله و بقیه همه اونجا بودن. یعنی بردنشون اونجا. علی رو هم از سردخونه آورده بودن.\nپدره وقتی رسید برادرشو دید صحیح و سالم تو حیاط ایستاده بعد میگه پدرم چیزیش شده؟ یکی اون وسط میگه علی.\nشوهر خاله م حالش بد میشه و همونجا می یفته. \nخاله شرایطش خیلی بده. عاشق پسرش بود. به قدری دوستش داشت و بهش وابسته بود که گوشی از دستش نمی یفتاد یکسره یا داشت بهش زنگ میزد یا اس ام اس میداد که کجایی؟ چیکار میکنی.\nهمش نگرانش بود. علی تازه فارغ التحصیل شده بود. لیسانس حقوق از دانشگاه شهید بهشتی و فوق لیسانس حقوق از دانشگاه علامه طباطبایی. یه هفته پیش هم آزمون وکالت داده بود و منتظر جوابش بود.\nاون روز وقتی رفتیم اونجا تشییع جنازه بود. پدر و مادرش واقعا داغون بودن.\nخیلی سخته آدم جوون 24  سالشو بزاره زیر خاک.\nروز خیلی سختی بود. خیلی گریه کردم. بزرگترین مشکلم نپذیرفتن مرگش بود. حتی نمیتونستم فاتحه بخونم. حتی نمیتونستم بگم خدا رحمتش کنه. مامانم خیلی بی تابی میکرد. \nخاله که اصلا تو حال خودش نبود. خواهرشم خیلی شکست.\n هفته خیلی بدی بود. همش تو ذهنم تصور میکنم کاش علی زنده بود. کاش این مصیبت پیش نمی یومد. کاش با ماشین خودش میرفت. کاش انقدر تند رانندگی نمیکردن. و هزار تا کاش دیگه.\nدلم نمیخواد خاله م و انقدر داغون ببینم. برام خیلی سنگینه.\nمراسم سوم و هفتمش هم گذشت ولی هیچکس آروم نشد قرار هم نیست کسی آروم بشه.\nنبودش خیلی حس میشه. ما از بچگی با هم بزرگ شده بودیم. برام خیلی سخته.\nتو این رفت و آمدها مریض هم شدم گلو درد و سرما خورگی هم بهم اضافه شد.\nدلم نمیخواست این اتفاق بیفته. هییچ رقمه باهاش کنار نمی یام.\nاصلا نمیتونم تصور کنم که خاله م دیگه زندگی نرمال نداره. چطور میخواد کنار بیاد؟\nعلی رو پیش پدربزرگم دفن کردن. حق خاله م نبود این اتفاق.\n", "post_url_4": "http://eshghehadafmand.blog.ir/1396/10/06/%D9%BE%D8%B3%D8%B1-%D8%AE%D8%A7%D9%84%D9%87", "post_title_4": "پسر خاله", "post_content_4": "مرسی از دوستان که پیگیر بودین. ببخشید کامنتا رو بدون جواب تایید کردم.\nحالم اصلا خوب نیست.\nپسر خاله م همون شب تصادف جا به جا فوت کرد.", "post_url_5": "http://eshghehadafmand.blog.ir/1396/10/03/%D8%B3%D9%84%D8%A7%D9%85-%D8%A8%D9%87-%D8%AF%D9%88%D8%B3%D8%AA%D8%A7%D9%86", "post_title_5": "سلام به دوستان", "post_content_5": "آخ تو شب یلدای منی\nدیوونه دوست داشتنی\nلبای تو رنگ اناره و هندونه شیرینیش کم می یاره و .........\nچرا من این آهنگو اینقده دوست دارم؟؟؟؟؟؟؟؟؟؟؟؟؟؟\nبزارین از روز پنج شنبه براتون بگم.\nکله صبح از خواب بیدار شدم. گفتم امروز دیگه باید به کارهام برسم. رفتم دوش گرفتم. خوشگل کردم لباس پوشیدم و رفتم بیرون. ماشین نبردم. خیلی ترافیک بود. حوصله جای پارک نداشتم. \nاول رفتم یه مغازه ای که لباس بارداری میفروشه. هپتا از لباساش خوشم نیومد. اصلا به سبک من نمیخوره. فقط یه شلوار بارداری جذب خریدم. برای زیر پالتو و بوتم میخواستم. و یه تی شرت که سرمه ای هست و یه عکس نی نی سفید هم رو شکمش داره. خیل بامزه ست. \nبعد رفتم برای خودم یه پالتو خوشگل خریدم که مناسب شرایطم هست. شکمم هم بزرگ بشه بازم میتونم بپوشمش. یه مدل خاصیه که اورسایز محسوب میشه. ولی خیلی خوشم اومد ازش. بعدشم رفتم یه بوت راحت و اسپرت و طبی خریدم.\nبعد دیدم وسایل تو دستم زیاد شد سریع یه ماشین دربست گرفتم رفتم خونه. همون لحظه لباسامو عوض کردم و آرایشمو یکمی ملایم تر کردم رفتم مراسم چهلم پدر همکارم. دیر رسیدم مراسم از 11 تا 2 بود. من 20 دقیقه به یک رسیدم..\n..............................................................\nهمین الان مامانم زنگ زد گفت پسرخاله م دیشب تصادف کرده تو بیمارستانه. هر چی میپرسم حالش چطوره فقط گریه میکنه.\nبه خواهرمم زنگ زدم دیدم اونم داره گریه میکنه.\nنمیدونم چی شده. به منم نمیگن. مثلا دارن مراعاتمو میکنن. خب اینجوری که بدتره . دلم هزار راه میره.\nپسر خاله م فقط 24 سالشه. خیلی نگرانم.\n"}