{"type": "blog", "blog_name": "معرفت یک دقیقه ای", "blog_url": "http://seyed95.blog.ir/", "post_url_1": "http://seyed95.blog.ir/1396/06/14/%D8%AE%D8%A7%D9%86%D9%87-%DA%AF%D8%B1%D9%85", "post_title_1": "***خانه گرم***", "post_content_1": "\nکم کم فصل پاییز و زمستان نزدیک میشه،ولی انشائ الله هیچ موقع جیبتان خزان نزند و کسب و کارتان پر رونق باشد تا شرمنده اهل و عیال نباشید. ولی اگر خدای ناکرده اوضاع اقتصادیتان به هم ریخت و مجبور شدید از یکسری هزینه ها بزنید مواظب باشید همسر و بچه هاتون سرما نخورند.\nامام صادق علیه السلام :\nسزاوار است که مؤمن در زمستان از خوراک خانواده اش کم کند، و بر وسیله گرم کننده آنان بیفزاید. \n.....................................................\nمنبع حدیث:\nوسایل الشیعه،ج15،ص249(ینبغی لِلْمُؤْمِنِ انَّ ینقص مِنْ قُوَّةٍ عیاله فی الشتآء ویزید فی وَقُودِهِمْ)\n ", "post_url_2": "http://seyed95.blog.ir/1396/06/13/%D8%B2%D8%AE%D9%85-%DA%A9%D8%A7%D8%B1%DB%8C", "post_title_2": "زخم کاری؟!", "post_content_2": "\nبعضیها از لحاظ روحی بیمارند و برای تشفی حال خود مدام به اطرافیان خود نیش و کنایه میزنند. در حالیکه خداوند در قرآن راه درمان برای همه بیماریهای جسمی و روحی قرار داده است. همین حرفهای بی اساس که گاه به تهمت و یاوه گویی منجر میشود بنیانهای زندگی را سست میکند که با کوچکترین مشاجره ای از هم میپاشد آنوقت است که دیگر آب ریخته را نمیشود جمع کرد.\nامام صادق علیه السلام:\nبه زنان خود تهمت نزنید [و نسبت ناروا ندهید]، زیرا در این کار، [برای شما] پشیمانی طولانی و کیفر سختی خواهد بود.\n................................................................\nمنبع حدیث:\nبحارالانوار،ج102، ص249(لا تقذفوا نسآءکم فَانٍ فی قذفهن نَدَامَةُ طویلة وَ عُقُوبَةً شدیدة)", "post_url_3": "http://seyed95.blog.ir/1396/06/11/%DB%8C%DA%A9%D9%85-%D9%88%D9%84%D9%88%D9%85-%D8%A8%D8%AF%D9%87-%D9%BE%D8%A7%DB%8C%DB%8C%D9%86", "post_title_3": "یکم ولوم بده پایین!", "post_content_3": "\nاعصابت خورده یکم برو توی غار تنهاییت وقتی حالت خوب شد بیا بیرون، توی این مسیر هم که میری مواظب زن و بچه ات هم باش اگر یهو پا روی اعصابت گذاشتند از کوره در نری، یهو بزنی امانتهای الهی(زن و فرزند) را خورد و خمیر کنی. حواست باشه آی مسلمون!!! حواست باشه!\n پیامبر  خدا صلی الله علیه و آله:\nحق تو بر شوهرت این است که از آنچه خود می خورد به تو غذا دهد، و از آنچه خود می پوشد تو را نیز بپوشاند، و به روی تو سیلی نزند و فریاد نکشد.\n...............................................\nمنبع حدیث:\nمکارم الاخلاق، ص218 (حقک علیه انَّ یطعمک مِمَّا یاکل ویکسوک مِمَّا یلبس وَ لَا یلطم وَ لَا یصیح فی وجهک)\n ", "post_url_4": "http://seyed95.blog.ir/1396/06/10/%DB%8C%DA%A9%DB%8C-%D8%A8%D8%B2%D9%86%DB%8C-%D9%87%D9%81%D8%AA%D8%A7%D8%AF-%D8%AA%D8%A7-%D9%85%DB%8C%D8%AE%D9%88%D8%B1%DB%8C", "post_title_4": "یکی بزنی هفتاد تا میخوری!!", "post_content_4": "\nخیلی کم اتفاق می افتد در زندگی زناشویی هیچ اختلافی پیش نیاید و منجر به مشاجره نشود، علتش هم شاید این باشد: آنمقداری که برای خرید جهیزیه و برگزاری مراسم عروسی وقت و هزینه میکنیم برای یادگیری مهارتهای زندگی زناشویی صرف نمیکنیم. همین امر باعث میشود در مشاجرات به جای حل مشکل کار به کتک کاری بکشد. امری که قصاصش در آخرت سنگین خواهد بود.\nپیامبر  خدا صلی الله علیه و آله:\n هر کس به صورت زنش سیلی بزند، خداوند به آتشبان جهنم دستور می دهد تا در آتش جهنم هفتاد سیلی بر صورت او بزند.\n...................................................\nمنبع حدیث:\nمستدرک الوسایل،ج14،ص250\n(فای رَجُلٍ لَطَمَ امراته لَطْمَةً ، امرالله عزوجل مالک خَازِنُ النیران فیلطمه علی حُرِّ وَجْهِهِ سبعین لَطْمَةً فی نَارِ جَهَنَّمَ)", "post_url_5": "http://seyed95.blog.ir/1396/06/07/%DB%8C%DA%A9-%D9%87%D8%AF%DB%8C%D9%87-%D9%88-%D8%A7%DB%8C%D9%86-%D9%87%D9%85%D9%87-%D8%AB%D9%88%D8%A7%D8%A8", "post_title_5": "یک هدیه و این همه ثواب؟!!!", "post_content_5": "\nشنیدید میگویند فلانی با یک تیر دو نشون زده، حالا میخواهم کاری یادتون بدم که با یک تیر حداقل سه نشون بزنید! البته از خودم نمیگم حدیث نبوی است که با یک هدیه دادن میتوانی...بقیه اش را از حدیث بخونید.\n\nپیامبر  خدا صلی الله علیه و آله و سلم:\nهر کس به بازار رود و هدیه ای برای خانواده اش بخرد و ببرد، [پاداش او] مانند کسی است که برای نیازمندان صدقه می برد، \n[و هنگامی که هدیه را به خانه می برد]، باید، قبل از پسران، به دختران بدهد، زیرا کسی که دخترش را شادمان کند، مانند کسی است که یک بنده از فرزندان اسماعیل را آزاد کرده است و هر کس [با دادن هدیه ای] چشم پسری را روشن کند، گویا از ترس خدا گریسته است و هر کس از ترس خدا بگرید، خداوند او را داخل نعمت های بهشت کند.\nالبته میدونید که هدیه دادن آثار دیگری هم مثل ایجاد محبت، عفیف تر شدن همسر و ....هم به دنبال دارد.\n....................................................\nمنبع حدیث:\nوسایل الشیعه،ج15،ص227(من دخل السوق فاشتری تحفة فحملها الی عیاله کان کحامل صدقة الی قوم محاویج ولیبدا بالاناث قبل الذکور فان من فرح ابنته فکانما اعتق رقبة من ولد اسماعیل ومن اقر بعین ابن فکانما بکی من خشیة الله ومن بکی من خشیة الله ادخله الله جنات النعیم)", "post_full_content_4": "", "post_full_content_2": "", "post_full_content_3": "\n", "post_full_content_5": "", "post_full_content_1": ""}