{"type": "blog", "blog_name": "خیالپرداز نادان", "blog_url": "http://aleme-n.blog.ir/", "post_url_1": "http://aleme-n.blog.ir/post/836", "post_title_1": "یک جمله", "post_content_1": "من هیچ‌وقت دوست صمیمی کسی نبودم.\n\nپ.ن: دومین مطلب در 24ساعت گذشته. پست قبلی؛ تو چطوری؟", "post_url_2": "http://aleme-n.blog.ir/post/835", "post_title_2": "تو چطوری؟", "post_content_2": "در زندگی همیشه می‌توانیم تصمیم بگیریم که چطور آدمی باشیم. می‌توانیم آن آقای دوچرخه‌سواری باشیم که آرام رکاب می‌زد و با دیدن من بر روی دوچرخه لبخند زد و با دستش برایم لایک فرستاد. یا می‌توانیم آن مردهایی باشیم که که وقتی با دوچرخه از کنارشان رد می‌شوم به تمسخر از کناردستی‌شان می‌پرسند «این الان دختره یا پسر؟!!»", "post_url_3": "http://aleme-n.blog.ir/post/834", "post_title_3": "هزارتوی خواب", "post_content_3": "گاهی موضوع خواب‌هایم هم تکراری می‌شود. گاهی اوقات مهدی، گاهی اوقات «مامان‌بزرگ آبچالکی». وقتی 12 ساله بودم پسردایی 13 سالمه‌ام دچار ایست قلبی شد و از بین ما رفت. وقتی 16 سالم بود مادرِ پدرم بر اثر بیماری از بین ما رفت. مادربزرگ با ما مهربان بود، خیلی مهربان. به خصوص که من و برادرم تا زمانی که نفس می‌کشید کوچک‌ترین نوه‌هایش بودیم. اما خب اکثر عروس‌ها و مادرشوهرها رابطه‌ی چندان خوبی با هم ندارند؛ مادرم زیاد از او بد می‌گفت. خیلی دیر فهمیدم که مادربزرگ آن موجود وحشتناکی نیست که من فکرش را می‌کردم. سال‌هاست که خواب می‌بینم یکی از آن‌ها زنده شده. هربار یکی از آن‌ها را در خواب می‌بینم. خواب می‌بینم که از قبر بیرون آوردنشان و هیچ‌وقت نمرده بودند. معمولن ظاهر رنجور و غمگینی دارند. لباس‌های خاکی و پاره به تن دارند. یک بار مهدی را دیدم که گوشه‌ی سرش علامت گاززدگی داشت، مثل میوه‌ای که بخشی از آن جدا شده. آخرین بار که دیدمش از قبر بیرون آوردنش و در کما بود. زندگی نباتی داشت. پسردایی و مادربزرگم توی خوابم مریض می‌شوند. گاهی چند کلمه حرف می‌زنند و گاهی دیالوگ داریم با هم. آخرِ خوابم دوباره می‌میرند. از خواب بیدار می‌شوم و به این سریال تکراری فکر می‌کنم.\n\nپ.ن: ...Hallatar - Dreams Burn Down is playing", "post_url_4": "http://aleme-n.blog.ir/post/833", "post_title_4": "آتش بلعیدشان و دریا آن‌ها را به آغوش گرفت", "post_content_4": "آمدم مثل همیشه از روزمرگی‌هایم بنویسم که خبر غرق شدن نفتکش سانچی مات و مبهوتم کرد! تاسف‌برانگیز است که برای حل شدن فاجعه تنها کاری که می‌کنیم دراز کردن دست‌هایمان به سوی آسمان است! غم‌انگیز است که در این دنیا جان آدمی پشیزی هم اهمیت ندارد! باید خون گریست که ما از محنت دیگران بی‌غمیم! ما کبک‌هایی هستیم که عمری آگاهانه سرمان را زیر برف فرو برده‌ایم.\n\nپ.ن: وقت آن رسیده که از «مسئولین» به «بی‌مسئولیت‌ها» تغییر نام بدهند.", "post_url_5": "http://aleme-n.blog.ir/post/832", "post_title_5": "مجتبی", "post_content_5": "تا چندوقت دیگر مراسم عقد پسرداییِ مورد علاقه‌ام هست و من تنها به این فکر می‌کنم که اگر وقتی 6 روزه بود مادرش از دنیا نرفته بود و پدر درست و حسابی داشت نیازی نبود در سن 22 سالگی ازدواج کند. نگرانم که ازدواج کند و خوشحال نباشد. دلم نمی‌خواهد پنج سال دیگر که می‌بینمش برق از چشمانش رفته باشد و درگیر خریدن پوشک و غذای مکمل بچه باشد و روزمرگی همچون سنگی بزرگ به پاهایش سنگینی کند. دوست دارم که باز هم بخندد -می‌دانم که در سینه غم‌های زیادی دارد- دوست دارم که خوشبخت شود. حالا کار دنیا را چه دیدی! شاید هم ازدواج شروع خوشبختی‌اش باشد.\n\nپ.ن: دومین مطلب در 24 ساعت گذشته. پست قبلی؛ آدمی‌ست دیگر"}