{"type": "blog", "blog_name": "دادا احمد", "blog_url": "http://dada-ahmad.blog.ir/", "post_url_1": "http://dada-ahmad.blog.ir/1395/03/30/%D9%85%D8%B1%D8%AF-%D8%AE%D8%A7%D9%86%D9%88%D8%A7%D8%AF%D9%87", "post_title_1": "مرد خانواده", "post_content_1": "اول فقط می خواستم دنبال یکی از بچه ها بروم. فقط می خواستم نگاهی کنم ببینم اتاقِ بین مردها و زن ها را به سلامت طی می کند یا نه. فقط می خواستم نگاهی کرده باشم...\nبعد دیدم یکی دیگر از بچه ها دارد به زولبیا و بامیه ها ناخنک می زند. دستش را از میانه راه کشید و نگاهش مردد شد. خندیدم و گفتم: بامیه دوست داری یا زولبیا؟ چشمهایش خندید و یک زولبیای بزرگ برداشت و رفت توی زن ها.\nداشتم بر می گشتم که شاید توی بحثِ مردها خودم را جا کنم که یک نی نیِ دختر از توی زنانه دوید و آرنجش دَرَنگ خورد به در و افتاد زمین. نی نی را برداشتم و گریه هایش را ریختم توی بغلم و پسربچه ای که میخواست برود دستشویی را راهنمایی کردم.\nیوسفِ خودمان پا پِی شد که بیا بازی کنیم . نی نی را گذاشتم زمین و آن یکی پسر بچه که آمد ، شد طرفِ بازی و انتخاب بازی با بچه ها شد.دو تا از دختر کوچولو های روسری به سر هم از زنانه سرک کشیدند و ملحق شدند. بعد پسرِ خجالتی وساکت آقای شیرازی رسید و توی بازی پرتاب حلقه شرکت کرد و خوب هم پرتاب می کرد.\nحسنا و محمد حسین کوچولو و جوادِ خودمان با آن نی نیِ شیطون هم بازی شده بودند و از سبد اسباب بازی ها آن کوچولوتر ها و نازتر ها را می قاپیدند.\nمحمد مهدی افشار بلند بلند داد می زد و پیشنهاد بازی می داد. پسر آقای شیرازی کنار نشسته بود منتظر موقعیتی که ازش درخواست بشود کاری بکند. \nبین جمع اتوکشیده مردها، و حلقه پر سر و صدای زن ها، توی هالِ کوچک، یک دور همی درست و حسابی راه افتاده بود. چند تا بودیم؟ صندلی هایی که آوردیم برای صندلی بازی 9تا بود... یعنی شدیم 10 نفر. کوچکترها چسبیده بودند به صندلی شان و دور نمی چرخیدند که مبادا زیر دست و پای بزرگها بمانند.\nبعد هندوانه آوردیم و من قاچ می کردم و به بچه ها می دادم. همگی دور هم می گفتیم و می خندیدیم و هندوانه می خوردیم. می گفتم: حسنا خانوم، زولبیا ها رو با هندوانه نخور! بچه ها می خندیدند. محمد مهدی باز حرف می زد و پیشنهاد می داد که با هندوانه ها چه بازی کنیم. پسرِ شیرازی، هنوز حرف نمی زد. و همگی در یک حلقه بزرگ هندوانه می خوردیم. دیگر اسم همه را بلد بودم. سه تا محمد جواد، محمد یوسف، محمد مهدی، حسین، دو تا فاطمه، یک حسنا و یک نی نی . یکی دو تا از آقا پسرهای کوچولو را خودم دستشویی بردم. پسرها را فرستادم برای آقایان کتاب دعا بیاورند. \nبعد نگاه کردم دیدم یک خانواده حسابی شده ایم! ", "post_url_2": "http://dada-ahmad.blog.ir/1395/03/25/%DA%AF%D9%86%D8%AC%D8%B4%DA%A9%DB%8C", "post_title_2": "گنجشکی", "post_content_2": "لیوان گل گلی آبی را پر از آب یخ می کنم، می دهم دست جواد و می گویم: اینم بده داداشی، باشه؟سرش را با نی توی دهان تکان می دهد و می روددزدکی نگاه می کنم. محمدیوسف خودش را با تلویزیون مشغول کرده. آب که می رسد دستش می گوید: ببرش، من روزه م...محمدجواد لیوان را می آورد و می گوید: لوزه است.ساعت هنوز 5 هم نشده. نگرانم.", "post_url_3": "http://dada-ahmad.blog.ir/1395/03/01/%D8%AC%D8%B4%D9%86-%D8%AA%D8%B1", "post_title_3": "جشن تر", "post_content_3": "اگر یوسف اینجا بود می بردمش روی پله ی جلوی در می نشاندم که ایستگاه صلواتی همسایه روبرویی را ببیند.\nنرگس را می فرستادمش که دو تا شربت برای مامانی و بابایی بگیرد.\nیوسف را شیر می کردم برود یک سینی کوچک شربت بگیرد و با نرگس بروند به مردم تعارف کند.\nخودم هم می نشستم زیر بلندگو و کیف می کردم از این نورها و صداها.\nنیمه شعبان آدم را بچه می کند. می ایستانَد به تماشا.\n\nدوست دارم بروم یواشکی ریسه ها را خاموش کنم، ضبط را خاموش کنم و آدمها را توی تاریکی ببینم.\nدوست دارم ببینم جشن برادرشان کرده، مهربانشان کرده، چشمشان را به هم دوخته نه به نورها و دودها.\nاگر یوسف اینجا بود کاری می کردم با بچه های همسایه روبرویی دوست شود.", "post_url_4": "http://dada-ahmad.blog.ir/1395/02/31/%D9%85%D8%B1%D8%AF%D9%87-%D8%B4%D9%88%D8%B1-%D9%84%DB%8C%D9%85%D9%88%D8%B2%DB%8C%D9%86-%D8%B1%D8%A7-%D8%A8%D8%A8%D8%B1%D8%AF", "post_title_4": "مرده شور لیموزین را ببرد", "post_content_4": "خطی که محمد یوسف می کشد و می کشد و می کشد تا از آن یک لیموزین دربیاورد، خط درست است. حتی اگر کج باشد. حتی اگر لیموزین را بعدا به کامیون تبدیل کند.\nنمی دانم این وسط خط کشِ من چه می کند که هی می خواهد خط ها صاف بشوند؟ مگر به من است؟ محمد یوسف از خط هایش و خطاهایش دارد یاد می گیرد،\nو من خط هایش را نکشیده می گذارم، که لیموزین خوب از آب در بیاید.\nمرده شور لیموزین را ببرد!", "post_url_5": "http://dada-ahmad.blog.ir/1395/02/28/%D8%AF%D9%88%D8%B1-%D8%AF%D8%A7%D8%AF%D9%86-%D9%81%D8%B1%D9%88-%D8%B1%D9%81%D8%AA%D9%86", "post_title_5": "دور دادن، فرو رفتن", "post_content_5": "وقتی ساکت فقط نگاه می کنند،فکر می کنم دارد وقتشان تلف می شودسعی می کنم یک جوری مغزشان را بکار بگیرم.به سوالی، داستانی، شعری...هی فکر می کنم باید به بچه ها اطلاعات بدهم و هوششان را بالا بکشم،یادم می رود که هوش، آدم را خوب نمی کندولی بلد نیستم آدم بسازم، فقط بلدم سوال بپرسم، داستان بگویم، شعر بخوانم، بازی کنم.بچه ها را دور می دهم ،بالا نمی برم..."}