{"type": "blog", "blog_name": "دختری به نام ثریا", "blog_url": "http://soraya28.blog.ir/", "post_url_1": "http://soraya28.blog.ir/1396/08/18/%D9%BE%D8%B1%DB%8C%D9%88%D8%AF", "post_title_1": "پریود", "post_content_1": "فقط یه دختر میتونه در حالی که داره از کمر درد یا دل درد میمیره ، شورت خونیش رو تو دستشویی بشوره و آواز بخونه!", "post_url_2": "http://soraya28.blog.ir/1396/07/28/a-good-start", "post_title_2": "a good start", "post_content_2": "از اون جایی که به نظرم هر چیزی به نوعی باید برامون آموزش دهنده باشه این وبلاگ رو به جای دفتر خاطرات مجازی می خوام تبدیل بکنم به یه وبلاگ آموزشی به نحوی که هم یه خرده من با نوشتنش و شما با خوندنش ذهنمون باز شه. قرار نیست بیایم مطالب عجیب غریبی رو بگیم که مثل خیلی از درس های مدرسه به دردمون نخوره فراره چیزهایی  رو بگیم که جالبن، زیاد وقت نمیبرن و حوصلمون از خوندنش سر نمیره. اگه مایلید در مورد چیزهایی بنویسم زیر همین پست کامنت بذارید.\nوالسلام", "post_url_3": "http://soraya28.blog.ir/1396/07/21/%D8%A2%D9%87%D9%86%DA%AF", "post_title_3": "...", "post_content_3": "من خود اونیم که هر شب بغضمو قورت می دم\nمن شبام سیاه و تاره \nروشنایی و\nواسه من فقط یه خیاله\nمن خوبی ندیدم\nحتی خانواده ام میدن فریبم\nمن یه جوون پیر پیرم \nکه از همه چی بریده شده امیدم\nوقتی خدا پشتم بود و ندیدم\nتوی این پاییزم تنها و غریبم \nمثل یه جوونی که هیج سودی نداره\nحتی افتاده از چشم\nهیشکی به فکرم نیست \nهیشکی درکم نمیکنه\nهیکشی از غمم یه ذره کم نمی کنه\nهزار تا چرا توی سره منه \nکه چرا من نباشم یکی مث همه \nچرا انقد شبام سیاه و تاره\nچرا نذارم رو بالش چرا همه بهم دروغ میگن و میرن\nچرا از همه چی بریده شده امیدم؟\n.\n.\n.\nخدا پشتمه از ماکان بند", "post_url_4": "http://soraya28.blog.ir/1396/07/20/%D9%BE%D9%86%D8%AC%D8%B4%D9%86%D8%A8%D9%87", "post_title_4": "پنجشنبه", "post_content_4": "صبح لعنتی تموم شد. معلمه جدی جدی سگه. یه جوری رفتار می کنه انگار ارث باباشو خوردیم. افتضاح تر از اون اینه که امروز بابایی اومد سر  کلاسمون و کاهدی گفت که یکی بیاد جذر رو توضیح بده. منم رفتم.  بعد جوابم اشتباه دراومد چون خیلی احمقانه به جای بیست و چهار و نیم ، دویست و چهار و نیم کم کردم. مشق های شنبه تموم شد می خوام سر زبان. کی میشه مدرسم تموم شه. آخ! میرم کلاس سنتور و قرانسه. هورا. الان به نظرم نمیرسم به فرانسه چون بعد تموم شدن یوسی مس میرم سراغ معلم یاری و تدریس. بلافاصله بهد از اتمام زبانم هم کنکوری میشم پس راهی به جز صبر برام باقی نمی مونه!\nتا درود دیگر بدرود", "post_url_5": "http://soraya28.blog.ir/1396/07/19/%D8%B5%D8%A8%D8%AD-%DA%AF%D9%88%D9%87", "post_title_5": "صبح گوه", "post_content_5": "فردا صبح گوهه! با معلمی کلاس دارم که منو یه بار انداخت. اگه خدا بخواد و این ترم هم تموم شه میرم واسه معلم یاری و معلم میشم و دیگه تمام . واقعا هدفم از یو سی مس فقط معلم شدنه! پس فردا تا ساعت 11 حتما گوهه و تمام . صد البته که در پاییز پیش رو از این صبح های گوه زیاد داریم. خدایا کمکم کن که این ترم کاهدی مثل آدم رفتار کنه و با کفش پاشنه بلند رو اعصاب من ندوه! این روزا کلا بی اعصاب شدم. شاید به خاطر پریوده. شایدم به خاطر یه چیز دیگه. ولی این چند روزه اصلا احساس خوبی به این زندگی نکبتم ندارم. اه!"}