{"type": "blog", "blog_name": "اصول فلسفه و روش رئالیسم", "blog_url": "http://falsafeeslame.blog.ir/", "post_url_1": "http://falsafeeslame.blog.ir/1395/03/18/%D8%A8%DB%8C%D8%A7%D9%86-%D8%A7%D9%87%D9%85%DB%8C%D8%AA-%DA%A9%D8%AA%D8%A7%D8%A8-%D8%A7%D8%B5%D9%88%D9%84-%D9%81%D9%84%D8%B3%D9%81%D9%87-%D9%88-%D8%B1%D9%88%D8%B4-%D8%B1%DB%8C%D8%A7%D9%84%DB%8C%D8%B3%D9%85-%D8%AF%D8%B1-%DA%A9%D9%84%D8%A7%D9%85-%D8%A2%DB%8C%D8%AA-%D8%A7%D9%84%D9%84%D9%87-%D8%AC%D9%88%D8%A7%D8%AF%DB%8C-%D8%A2%D9%85%D9%84%DB%8C", "post_title_1": "بیان اهمیت کتاب اصول فلسفه و روش رئالیسم در کلام آیت الله جوادی آملی", "post_content_1": "اهمیت کتاب اصول فلسفه\n\n\nدرست است که مرحوم علامه طباطبایی اسفار،\nمنظومه و شفا را تدریس کرد؛ اما شهید مطهری حشر ایشان و دیگر شهدا با انبیای الهی\nباشد شاگرد اصول فلسفه است و رشدش را از این کتاب دارد. آثار منظومه و ... کمتر در\nآثار شهید مطهری هست. آن‌که می‌تواند به‌روز حرف بزند و با سخن روز هماهنگ باشد و\nبلاغت به این معنا که به‌مقتضای زمان سخن بگوید، شاگرد اصول فلسفه است. متأسفانه!\nمرحوم علامه در اصول فلسفه، نه در قم، نه درجاهای دیگر، شناخته‌شده و این کتاب\nتدریس و پژوهش نشده است، از همین رو، شاگردانی چون شهید مطهری هم کمتر تربیت می‌شود.\n\n\nخدا ایشان را قرین رحمت کند! روزی به من فرمود\nکه 200 جلد از کتاب‌های غربی تهیه کردم و من‌بعد از تحریر اقلیدس، ثاوذوسوس را می‌خواستم\nبخوانم که ایشان نسخه خطی‌اش را داشتند؛ هنگام گرفتن آن کتاب به من فرمود که چون\nتعهد کردم کتابی را به کسی ندهم، مگر اینکه رسید بگیرم، شما رسیدی بنویسید و پیش\nخودتان باشد، تا من به عهدم عمل کنم، زیرا از متن کتاب گرفتند و پس ندادند؛ ما هم\nبه گفته ایشان عمل کردیم. نوشته شهید مطهری در کتاب اصول فلسفه تقریرات درس مرحوم\nعلامه طباطبایی است. این، تفکر و وظیفه ایشان بود و به رسالتشان خوب عمل کردند. در\nبحبوحه حرفه‌ای کمونیستی و در دهه‌ای که پسر پهلوی روی کارآمد، فضای سیاسی و کمونیست‌ها\nآزاد بودند، ما در مدرسه مروی درس می‌خواندیم و مراسم سالگرد لنین یا استالین در\nمیدان توپخانه (امام خمینی کنونی) علنی و رسمی بود، آن روز ایشان آمد و فرمود که\nیکی از کمونیست‌های قَدَر آمده و در کتاب ستان، هشت ساعت باهم مذاکره کردیم و فردا\nاو در خیابان یکی از همفکرانش را دید و گفت که طباطبایی مرا موحّد کرد.\n\n\n\nاصول فلسفه، که تقریباً 60 سال از نوشتن آن\nگذشته، هنوز در پرده حجاب است و باید رسمی تدریس و تحقیق شود. آری! شهید مطهری\nکارهای فراوان انجام داده؛ اما قسمت مهمش در همین کتاب است. اسفار و مانند آن، پشت\nپرده کمک کرده‌اند؛ ولی کتابی که علنی با مسائل روز درگیر شد، اصول فلسفه بود.\nدرست است که امیر مومنان فرمود:إِنَّهُ لَیَعْلَمُ أَنَّ\nمَحَلِّی مِنْهَا مَحَلُّ الْقُطْبِ\n\n\n و\nآن ذوات قدسی معصوم، قطب هستند؛ ولی عالمان هم شاگردان ایشان اند و باید این پرچم\nرا حفظ کنند؛ در آن قسمتها فرمود:  کُلَّما غابَ نَجمٌ طَلَعَ نَجمٌ آخر\n\n\n و\nاکنون هم همین طور است، چنآن‌که ذات اقدس اله می فرماید: ما\nننسخ من آیة او ننسها نَأْتِ بِخَیْرٍ مِّنْهَا أَوْ مِثْلِهَا\n\n\n فیض\nالهی هست، پس باید این دین را آزاد کرد. ظهور داعش و مانند آن، مطابق هیچ معیار\nعقلی نیست، بلکه بر اثر اسارت دین است. وقتی عقل، حسن و قبح را ادراک نکند و گزاره\nآن به دست دیگران باشد، اینطور می‌شود.\nمنبع\nخبرنامه حکمت اسلامی شماره 36", "post_url_2": "http://falsafeeslame.blog.ir/1395/03/18/%D9%BE%D8%A7%D9%88%D8%B1%D9%82%DB%8C-%D8%A7%D9%88%D9%84-%D8%B4%D9%87%DB%8C%D8%AF-%D9%85%D8%B7%D9%87%D8%B1%DB%8C-%D8%A8%D8%B1-%D8%B9%D8%A8%D8%A7%D8%B1%D8%AA-%D8%A8%D8%B1%D9%87%D8%A7%D9%86-%D9%85%D8%A7-%D9%86%D8%A7%D8%B7%D9%82-%D8%A8%D9%88%D8%AF-1", "post_title_2": "پاورقی اول شهید مطهری بر عبارت \"برهان ما ناطق بود(1)\"", "post_content_2": "\nاشاره است به برهانى که در مقاله چهارم از\nدو راه اقامه شد براى اثبات اینکه هر تصور کلى قابل انطباق به افراد محسوسه باشد از\nقبیل تصور انسان و درخت و رنگ و شکل و مقدار و صوت خواه ناخواه باید از راه حواس و\nتماس مستقیم با واقعیت شئ محسوس از براى انسان پیدا شده باشد و ممکن نیست خود به خود\nو بالفطره براى‏\n\n\nعقل حاصل باشد خود به خود و بالفطره ناظر به\nکلام امثال دکارت و کانت است که برای ذهن فطریات، با همان تعاریف سابق قائل هستند (رجوع شود به صفحات 200- 201). آن برهان صرفا متوجه این هدف بود\nکه معرفت و شناسایى طبیعت مستقیما از راه ادراکات حسى جزئى آغاز مى‏شود و تمام تصورات\nبشر مربوط به طبیعت در اثر برخورد قواى ادراکى با طبیعت عینى خارجى تولید شده است و\nدرباره این گونه تصورات است که با قطع نظر از مسامحه در تعبیر مى‏توان گفت «دنیاى ذهن\nانعکاسى از دنیاى عینى است».\n\n\nاز همین جا معلوم میگردد که جمله معروف فلاسفه که\nمی فرمایند: ((کما فی الذهن کذالک فی الخارج)) نسبت به طبیعیات و ادارکات از عالم\nمحسوسات صحیح است. \n\n\nهمان طورى که در مقاله 4 گذشت آزمایشهاى\nعمومى نیز گواهى مى‏دهد که هر کس فاقد حسى از حواس است همان طورى که قدرت احساس جزئى\nیک سلسله محسوسات مربوط به آن حس را ندارد قدرت ادراک عقلى و کلى و تصور علمى آن را\nنیز ندارد و این جمله معروف منسوب به ارسطو: «من فقد حسّا فقد علما» که از دیر زمان\nدر زبان اهل علم شایع است در همین زمینه گفته شده است، ولى آن برهان و این آزمایش تنها\nدر مورد تصورات و مفهوماتى بود که قابل انطباق به محسوس باشند از قبیل مفهوم انسان\nو درخت و مقدار و رنگ و شکل نه در مورد تمام تصورات، زیرا بعداً گفته خواهد شد که بالضروره\nذهن بشر واجد یک سلسله تصورات دیگرى نیز هست که از راه هیچیک از حواس قابل توجیه نیست\nو ناچار از راههاى دیگر و به ترتیبهاى دیگر وارد ذهن مى‏شوند و در عین حال گفته خواهد\nشد که آن تصورات نیز هر چند مستقیماً از راه حواس وارد ذهن نشده‏اند خود به خود و بالفطره\nنیز در عقل موجود نیستند بلکه ذهن پس از نائل شدن به یک سلسله ادراکات حسى به ترتیبهاى\nمخصوص به آنها نائل مى‏شود. \n\n\nبیان اجمالى بالا که نظریه این مقاله را\nدر مسأله «راه حصول علم» (مسأله 2 از سه مسأله‏اى که در مقدمه مقاله گذشت) شامل است\nمتضمن چند جهت است و ما براى جلوگیرى از تشویش ذهن خواننده محترم، این جهات را تجزیه\nو از یکدیگر تفکیک مى‏کنیم:\n\n\n (1). ذهن در ابتدا از هیچ چیزى هیچ گونه تصورى ندارد\nو مانند لوح سفیدى است که فقط استعداد پذیرفتن نقش را دارد، بلکه به بیانى که بعداً\nگفته خواهد شد نفس در ابتداى تکوّن فاقد ذهن است. این بیان به ما التفات می دهد\nکه نفس انسان اعم است از ذهن انسان، نفس می تواند معلوماتی حضوری برای خود داشته\nباشد در حالی که اصلا ذهنی وجود ندارد و یا ذهن از آنها ادراکاتی ندارد. در حالی\nکه فلاسفه غربی بین این دو دسته تمایزی قائل نشده اند و حتی ادراکات مربوط به نفس\nرا که به نحو حضوری هستند، ابتدا حصولی کرده و سپس ارزش علمی برایش متصور می شوند. علیهذا تصورات فطرى و ذاتى که بسیارى از فلاسفه‏ جدید اروپا قائل\nشده‏اند مقبول نیست.\n\n\n (2). تصورات و مفاهیمى که قابل انطباق به محسوس هستند\nاز راه حواس وارد ذهن شده‏اند لاغیر.\n\n\nدر این تصورات تفاوتی نیست که معقول اولی باشند یا\nمعقول ثانی، چرا که انفکاک به اولی و ثانی در نحوه اکتساب است نه در اصل انطباق بر\nواقع و واقع نمایی.\n\n\n (3). تصورات ذهنى بشر منحصر نیست به آنچه منطبق به\nافراد محسوسه مى‏شود و از راه حواس بیرونى یا درونى مستقیماً وارد ذهن شده است؛ تصورات\nو مفاهیم زیاد دیگرى هست که از راههاى دیگر و ترتیبهاى دیگر وارد ذهن شده است. مانند معلومات حضوری مربوط به\nوجود مادی نفس، ادراکات شهودی انسانها، ادراکاتی و حالات ملکوتی انسان\n\n\n (4). ذهن هر مفهومى را که مى‏سازد پس از آن است که\nواقعیتى از واقعیات را به نحوى از انحاء حضوراً و با علم حضورى پیش خود بیابد. یعنی علم حضوری در هر حال مقدم\nاست بر علم حصولی، البته باید التفات داشت که خود این علم حضوری انحا مختلفی دارد\nو نباید انتظار داشت همه علوم حضوریه به یک نحو باشند و اگر آن گونه نبودند دیگر\nجز علوم حضوریه محسوبشان نکنیم، این تذکر که دیدیم در بحث معلومات حسی حضوری بسیار\nحائز اهمیت است.\n\n\n (5). نفس که در ابتدا فاقد همه تصورات است آغاز فعالیت\nادراکى‏اش از راه حواس است.\n\n\nاین جهات پنجگانه به تدریج در ضمن مقاله\nتشریح خواهد شد.\n\n\nصدر المتألهین از راه بساطت نفس برهان اقامه\nمى‏کند که فعالیت ادراکى نفس از راه حواس آغاز مى‏شود و هر یک از معلومات و معقولات\nیا مستقیماً از راه حس به دست آمده است و یا آنکه جمع شدن ادراکات حسى، ذهن را براى\nحصول آن معلوم مستعد کرده است و نفس از ناحیه ذات خود (بالفطره) نمى ‏تواند ادراکى از\nاشیاء خارجى داشته باشد و آنها را تعقل کند.\n\n\nوى در مباحث عقل و معقول اسفار فصلى تحت\nعنوان «در اینکه نفس با اینکه بسیط است چگونه بر اینهمه تعقلات بسیار قادر است» جلد سوم فصل 17منعقد کرده و خلاصه آن فصل این است:\n\n\n «کثرت معلولات به طور کلى یا به واسطه کثرت علل ایجاد\nکننده است و یا به واسطه کثرت محلهاى قبول کننده و یا به واسطه کثرت آلات و یا به واسطه\nترتب طولى و علت و معلولى که بین خود معلولات است. در مثال بخواهیم بخواهیم بگوییم\nباید به آب مثال بزنیم، مثلا اگر حجمی از آب داریم که متعدد شده است یا بخاطر این\nاست که منابع تولید آب متعدد است مثل اینکه هم از آسمان ببارد هم از چشمه، یا اینکه\nمنبع آب واحد است ولی ظروفی که آب در آنها ریخته می شود متعدد است، یا بخاطر این\nاست که از آن منبع واحد بوسیله ابزارهای متعدد آب پخش می شود، مثلا از حوزچه واحد\nبوسیله بطری، دبه و... آب را تقسیم می کنند، یا بخاطر این است که آب تا به مقصد\nاصلی خود برسد از چند حوزچه کوچکتر باید عبور کند، تمام این احتمالات برای کثرت\nمعلولات وجود حقیقی و اصیل راه دارد اما نسبت به موجودات مختلف، علت متفاوت می\nشود.\n\n\n در مورد نفس و معلومات وى ممکن نیست که این تکثر از ذات نفس سرچشمه\nبگیرد زیرا نفس بسیط است و از بسیط ممکن نیست متکثرات صادر شود و بر فرض ترکب، جهات\nترکیبى نفس وافى‏ نیست به اینهمه تعقلات کثیره. وافی نبودن یعنی اینکه ادراکاتی\nکه نفس دارا می باشد بسیار بسیار متعدد و متکثر هستند به نحوی که می شود گفت\nلانهایه هستند، در حالی که نفس انسان را اگر هم از بساطت خارج کنیم از چند جز\nبیشتر تشکیل نخواهد شد، پس این تکثرات نمی تواند ناشی از ترکب نفس باشد.\n\n\nو همچنین ممکن نیست که این تکثر مستند به\nجهات متکثره قابل باشد زیرا در مورد معلومات، قابل نیز خود نفس است. این مسئله بخاطر وحدت ظرف علم\nبا خود علم است، یعنی اتحاد علم و عالم\n\n\n و همچنین ممکن نیست تکثر معلومات را از راه ترتب\nطولى معلومات توجیه کرد زیرا مى‏دانیم بسیارى از معلومات است که رابطه طولى یعنى علیت\nو معلولیت بین آنها نیست؛ مثلًا نه مى‏توان گفت که تصور سفیدى تولید کننده تصور سیاهى\nاست و نه مى‏توان گفت تصور سیاهى تولید کننده تصور سفیدى است. پس، از هیچیک از این\nسه راه نمى‏توان تکثر معلومات را توجیه کرد. تنها راه صحیح توجیه تکثر معلومات، کثرت\nآلات حسیه است.\n\n\nکثرت آلات حسیه از یک طرف و تعدد احساسهاى\nجزئى از طرف دیگر که در طول زمان به واسطه حالات و شرایط و حرکات و کوششهاى مختلف که\nانسان براى اغراض و غایات مختلف مى‏کند پیدا مى‏شود، موجب مى‏شود که صور محسوسه زیادى\nدر ذهن جمع شود. این اجتماع و تراکم ادراکات حسى، نفس را مستعد مى‏کند براى پیدایش\nبدیهیات تصورى و بدیهیات تصدیقى. یعنی حصول انفعالی و غیر ارادی حجم کثیری از\nادراکات بوسیله ابزار حسی انسان و در طول زمان، نفس را آماده حصول بدیهیات می کند.\n\n\n پس از پیدایش بدیهیات، تکثر معلومات به طور دیگرى آغاز مى‏شود به\nاین نحو که ذهن آنها را با شکلها و صورتهاى مختلف ترکیب مى‏کند و حدود و قیاسات مى‏سازد\nو به انواع نتایج نائل مى‏شود و از این راه علوم نظرى را کسب مى‏کند و قدرتِ تا بى‏نهایت\nجلو رفتن را پیدا مى‏کند در این مرحله نفس از حالت انفعالی خارج شده و به\nمرحله فعال بودن می رسد، از همین جاست که باید تفاوت هایی را در مباحث بدیهی و\nنظری دنبال کنیم که بیشتر مربوط به علم منطق است. و خلاصه\nاینکه پیدایش بدیهیات اولیه کثیره مستند است به کثرت آلات حسیه و کثرت احساسهاى جزئى،\nو پیدایش و تکثر علوم نظرى مستند است به انواع ترکیباتى که در بدیهیات صورت مى‏گیرد\nو البته در خصوص معلومات نظرى به حسب رابطه‏اى که بین هر مقدمه و نتیجه‏اش هست ترتب\nعلّى و معلولى بر قرار است.»\n\n\nخوانندگان محترم آگاهند که در مشاجره عظیم\nو طولانى حسیون و عقلیون که در مقدمه مقاله بیان شد تنها راهى که حسیون در مقام رد\nعقیده عقلیون پیدا کرده‏اند همان راه آزمایش است که اشاره شد، ولى این برهان و برهانى\nکه در مقاله 4 گذشت، براى کسانى که به اصول فلسفى آگاهند دلیل قاطعى است بر نفى ادراکات\nفطرى به آن ترتیبى که عقلیون فرض کرده‏اند. منظور از برهان در اینجا شیوه\nکسب یکسری از بدیهیات اولیه چه در ناحیه تصوری و چه در ناحیه تصدیقیه می باشد،\nملاصدرا شیوه حصول اینها را به نحو انفعالی برای نفس اثبات کرد و عقلیون اروپا اینها\nرا فطریات نام نهادند که با برهان حاضر نفی بافته های عقلیون اثبات می شود.\n\n\n\n\nنکته‏اى که لازم است تذکر داده شود این است\nکه برهان مزبور تنها عقیده عقلیون جدید را باطل مى‏کند اما نظریه منسوب به افلاطون\nمبتنى بر وجود قبلى روح و مشاهده «مثل» با این دلیل قابل ابطال نیست. در مقام رد نظریه\nافلاطون ادلّه دیگرى مبتنى بر حدوث نفس و مادى بودن ابتدائى آن موجود است که در جاى\nخود مسطور و از حدود این مقاله خارج است.\n\n", "post_url_3": "http://falsafeeslame.blog.ir/1395/03/17/%D8%B4%D8%B1%D9%88%D8%B9-%D9%85%D8%AA%D9%86-%D9%85%D9%82%D8%A7%D9%84%D9%87-%D8%B9%D9%84%D8%A7%D9%85%D9%87-%D8%B7%D8%A8%D8%A7%D8%B7%D8%A8%D8%A7%DB%8C%DB%8C-%D8%A8%D8%AE%D8%B4-%D8%A7%D9%88%D9%84", "post_title_3": "شروع متن مقاله علامه طباطبایی (بخش اول)", "post_content_3": "پیدایش کثرت در علم و\nادراک‏\nدر مقاله گذشته یکى از\nنتایج اساسى که گرفتیم این بود که علوم و ادراکات منتهى به حس مى‏باشد و البته\nکسى‏که براى نخستین بار این قضیه را نگاه کند، این حکم را کلى و عمومى تلقى خواهد\nکرد؛ به این معنا که همه علوم و ادراکات یا به واسطه حسى مى‏باشند یا به‏واسطه\nتصرفى که در یک پدیده حسى انجام گرفته پیدا شده‏اند و اگر با واسطه یا بى‏واسطه\nپاى حس در میان نباشد، علم و ادراک موجود نخواهد بود.\nیعنی قضیه اولی که بیان شد یک #قضیه_مهمله است و سور آن را بیان نکرده ایم. آنچه که ما حصل برهان بوده اثبات اصل قضیه\nو مسئله بوده و اصلا در پی اثبات کلیت بر مدعای خویش نبوده است.\nولى حقیقت جز این است،\nزیرا نتیجه هر برهانى در اندازه عموم خود تابع برهان خود مى‏باشد و برهانى که براى\nاثبات این حکم اقامه کردیم به این عموم و شمول نبود. این\nیعنی برهان تابع اخس مقدمتین است چه صوری و چه مادی چه\nبرهان ما ناطق بود بر این که هر ادراک و علمى که به نحوى منطبق به محسوس مى‏ باشد؛\nاولًا: به لحاظ ارتباطى که\nمیان مدرکات موجود است\nمدرَکات یعنی همان مفاهیم ذهنی،\nارتباط میان مدرکات یعنی ارتباط میان مفاهیم ذهنی مثل صور محسوسات و صور خیالی و\nعقلی \n ثانیاً: به لحاظ عدم منشأیت آثار که مدرک و\nمعلوم ذهنى دارد، یا خود محسوسى است از محسوسات و یا مسبوق است به محسوسى از\nمحسوسات، مانند انسان محسوس که خود محسوس است و انسان خیالى و کلى که مسبوق به\nانسان محسوس مى‏باشند و در همین مورد اگر فرض کنیم محسوسى نیست ناچار هیچ‏گونه ادراک و علمى\nنیز پیدا نخواهد شد.\nعلامه در مورد بخش ثانیا یک مسئله\nبسیار مهم را در مورد مدرکات ذهنی مطرح می کنند. مدرکات ذهنی که به بیان فلسفه\nاسلامی همان وجود ذهنی باشند، با لحاظ این مسئله که منشا اثر نیستند مورد بحث قرار\nمی گیرند. منشا اثر نبودن یعنی این تصاویر ذهنی دارای اثر نیستند و هیچگونه اثر\nبخشی در عالم واقع-اعم از نفس و بیرون نفس- ندارند. در نتیجه یا باید خودشان شی ای\nخارجی باشند یا اینکه مسبوق به شی ای خارجی بشوند. چون دارای #اثر نیستد پس قطعا\nخودشان شی خارجی نمی شوند و اگر هم که مسبوق به شی خارجی نشوند مطابق #برهان سابق\nچنین موجودی مابازاء واقعی نخواهد داشت.\n پس برهان مزبور این حکم را از راه رابطه‏اى که\nیک سلسله از مدرکات با محسوس داشته و ترتب آثارى که بالقیاس به محسوسات در مورد\nآنها نبوده اثبات مى‏نماید و تنها ادراکى را که قابل انطباق به حس بوده و منتهى به\nحس نیست نفى مى‏کند و اما مطلق ادراکى را که منتهى به حس نباشد نفى نمى‏کند، پس\nاگر ادراکى فرض شود که قابل‏انطباق به حس نیست، چنین ادراکى را برهان مزبور نفى\nنمى‏کند.\n\n\nاز برهان سابق به ضمیمه این دو مقدمه\nنتیجه مطلوب حاصل شد، ادراکات قابل اثبات در خارج یا قابل انطباق بر حس هستند یا\nنیستند، آنهایی که قابل استناد به حس هستند باید منشا اثری واقعی در خارج برایشان\nمعلوم گردد و در این برهان نسبت به آن ادراکاتی که در مورد #محسوسات نمی باشند سکوت\nکرده و نمی توان نظری داد.", "post_url_4": "http://falsafeeslame.blog.ir/1395/03/09/%D9%85%D9%82%D8%AF%D9%85%D9%87-%D9%85%D9%82%D8%A7%D9%84%D9%87-%D8%A8%D8%AE%D8%B4-%D9%BE%D9%86%D8%AC%D9%85-%D8%A2%D8%AE%D8%B1", "post_title_4": "مقدمه  مقاله بخش پنجم(آخر)", "post_content_4": " (2). ما قبلًا نظریه عقلیون و نظریه حسیون جدید اروپا\nرا کاملًا شرح دادیم[1] و\nگفتیم که عقلیون بعضى از تصورات را ذاتى و فطرى عقل مى‏دانند و معتقدند که آن تصورات\nهیچ گونه استناد و ارتباطى به حس و محسوسات ندارد، و همچنین نظریه ارسطو و دانشمندان\nاسلامى را راجع به عقل و حس و رابطه معقولات و محسوسات اجمالًا بیان کردیم و تذکر دادیم\nکه نظریه عقلى و نظریه حسى به این صورتى که در قرون جدیده مطرح شده بى‏سابقه است و\nمخصوصاً نظریه عقلى که مبتنى است بر اینکه بعضى از تصورات، فطرى و ذاتى عقل و لازم\nلاینفک آن است- که اولین بار از طرف دکارت اظهار شد- هیچ سابقه ندارد. ولى بعضى از\nدانشمندان خیال کرده‏اند که تمام کسانى که به تصورات بدیهى عقلى قائلند آن تصورات را\nفطرى و ذاتى عقل مى‏دانند و لهذا بسیار دیده مى‏شود که ارسطو و فارابى و ابن سینا را\nجزء عقلیون (به معناى مصطلح جدید کلمه) به شمار مى‏آورند؛ ولى این گمان باطل است زیرا\nهیچ لزومى ندارد که ما «بدیهیات تصوریه عقلیه» را فطرى و ذاتى عقل بدانیم؛ هیچ مانعى\nندارد که آن بدیهیات به تدریج براى ذهن حاصل شوند و ذهن آنها را از تصورات حسى انتزاع\nنماید. \n\n\nدر واقع این افراد بین اصل وجود این\nدسته از مفاهیم و کیفیت حصول این مفاهیم انفکاک برقرار نکرده اند. بلی هر دو دسته\nقائل به وجود مفاهیم کلی هستند اما ارسطویی ها از راه حواس و سیر مخصوص خود و\nفلاسفه ای نظیر دکارت و کانت و... به عنوان فطریات و مخلوقاتی که در بدو خلق انسان\nبرای وی حاصل بوده اند.\n\n\nما عبارت صدر المتألهین را\nراجع به اینکه تمام بدیهیات اولیه عقلیه پس‏ از پیدایش صور محسوسه براى ذهن حاصل مى‏شود\nقبلًا نقل کردیم و به تفصیل بیشترى بعداً نقل خواهیم کرد و در متن مقاله کیفیت انتزاع\nآن بدیهیات از صور محسوسه بیان خواهد شد.\n\n\nمرحوم فروغى در سیر حکمت در\nاروپا همین اشتباه برایش رخ داده و خیال کرده است که تمام کسانى که به بدیهیات اولیه\nعقلیه قائلند آن بدیهیات را فطرى و ذاتى عقل مى‏دانند. مشارالیه در جلد سوم سیر حکمت\nدر اروپا در مقدمه‏اى که بر فلسفه فیخته (Fichte) نوشته\nو نظریه عقلیون و حسیون را شرح داده است مى‏نویسد:\n\n\n «دکارت ... مانند پیشینیان از اصحاب عقل مدعى شد\nکه بعضى معلومات و ادراک پاره‏اى از حقایق در نفس انسان سرشته شده و فطرى است و خاصیت\nعقل اوست و به حس و تجربه بستگى ندارد.»\n\n\nآنگاه در پاورقى توضیح مى‏دهد:\n«شبیه به آنچه دانشمندان ما به عقل بالملکه منتسب مى‏کنند». در جاهاى دیگر آن کتاب\nنیز همین اشتباه تکرار شده است.\n\n\nآنچه دکارت معتقد است با آنچه\nپیشینیان از اصحاب عقل گفته‏اند به کلى متفاوت است و مخصوصاً با آنچه دانشمندان ما\nبه عقل بالملکه منتسب مى‏کنند کوچکترین شباهتى ندارد زیرا اولًا دکارت آن تصورات را\nخاصیت ذاتى عقل مى‏داند و مدعى است که همان طورى که خاصیت ذاتى جسم بعد داشتن است خاصیت\nذاتى عقل ادراک این مفاهیم فطرى است و آن مفاهیم به هیچ چیز بستگى ندارد مگر به خود\nعقل، ولى دانشمندان ما معتقدند که تمام معقولات به تدریج پیدا مى‏شوند و از محسوسات\nآغاز مى‏شود و تمام معقولات حتى «بدیهیات اولیه» یک نوع وابستگى به محسوسات دارند.\n\n\nهمانگونه که واضح است بحث روی\nبدیهیات عقلیه و یکسری مفاهیم بدیهی عند العقل است که فلاسفه ارسطوئی آنها را ولو\nبدیهی لکن مرهون سیر ادراکات می دانند و پله اول آنها را حس بیان می کنند. البته\nاز این نکته نباید غافل شد که فلاسفه ما هرچند که بدیهیات را هم به حس انسان بر می\nگردانند ولی هیچگانه به چگونگی حصول این بدیهیات برای نفس انسانی پرداخته نشده\nاست. این تبیین نکردن از طرفی و از طرف دیگر قطعی شدن عدم امکان حصول این مفاهیم\nاز کانال حس و خیال عقل؛ برای فلاسفه ای مثل دکارت؛ باعث شده تا وقتی اصل حصول این\nمفاهیم را ببینند ناخداگاه به این نتیجه برسند که؛ حتما ارسطو هم حصول این مفاهیم\nرا فطری می دانسته.\n\n\nیعنی با مدل ذهنی خود و اصول مسلمه\nفکر خویش به تحلیل سایر سازمان های فکری می پردازند و این باعث می شود که نتوانند\nفکر داشنمند مقابل خویش را آنگونه که هست تحلیل بکنند؛ در حالی که شهید مطهری در\nاین کتاب تمام تلاش خود را دارند که اگر نقل قولی از کسی انجام می دهند به تمام\nلوازم فکری آن کلام پایبند باشند ولو اینکه گاهی خود متفکر ملتفت به آن لازمه فکری\nنباشد.\n\n\nماجرای کتاب ترجمه هگل اثر آقای حمید\nعنایت در این باب موید همین مسئله است.\n\n\nثانیاً نظر دکارت غالبا به\nیک سلسله «تصورات» است که خودش نام مى‏برد و او معتقد است که ما تصورات فطرى و ما قبل\nاحساس داریم، ولى آنچه این دانشمندان در باب عقل بالملکه گفته‏اند ناظر به «تصدیقات»\nاست یعنى ناظر به این است که ما تصدیقاتى مقدم بر تصدیقات تجربى داریم، و چنانکه در\nنکته 1 گفته شد بین این دو مطلب فرق بسیار است.\n\n\nو همین توهّم که هر کس به تصورات\nبدیهى اولى قائل است پس مى‏بایست آن تصورات را فطرى و ذاتى عقل بداند موجب شده است\nکه دانشمندان درباره ارسطو متحیر بمانند، بعضى او را حسى و بعضى عقلى بدانند و بعضى\nدیگر او را متهم به تذبذب کنند زیرا دیده‏اند ارسطو یک جا به مخالفت افلاطون برخاسته\nو حس را مقدم بر عقل، و ادراکات جزئى را مقدم بر ادراکات کلى شمرده و یک جا در منطق\nخویش از بدیهیات اولیه عقلیه سخن رانده، و نتوانسته‏اند درک کنند که بین این دو سخن\nمنافاتى نیست. هر چند از ارسطو چیزى که مقصود حقیقى او را بیان کند نقل نشده ولى ممکن\nاست که با روشى که دانشمندان اسلامى پیش گرفته‏اند نظریه ارسطو را توجیه کرد.\n\n\n (3). براى آنکه ذهن خواننده محترم از یک اشتباه لفظى\nمصون بماند ناچاریم توضیح زیر را بدهیم:\n\n\nدر مورد کلمه فطری باید این دقت لغوی\nهم داشته باشیم. فِطرَه؛ بر وزن، فِعلَه، به معنای نحوه و چگونگی است، مثلا اگر\nبگوییم، جلستُ جِلسَه الامیر، یعنی نشستم همانگونه که امیران می نشینند، کلمه\nفطره، یعنی نحوه خاصی از خلقت، هرگاه در مورد فطرت انسان سخن به میان می آید یعنی\nبحث روی ساختارهای انسان است که در وجود وی در هنگام خلق نهادینه شده اند.\n\n\nواژه «ادراکات فطرى» در اصطلاحات\nفلسفى در موارد مختلفى استعمال مى‏شود:\n\n\nاین بحثی که اینجا مطرح می شود، در\nمورد ادراکات فطری است، یعنی ادراکات و علوم ذهنی که ادعای فطری بودن آنها موجود\nاست، اینکه چه معنایی از اصطلاحات باب می شود یک بحث است که اکنون شهید آن را\nتوضیح می دهد ولی مسئله ادراکات فطری را با خود دارایی های فطری باید از هم تمییز\nبدهیم، دقیقا مانند تمییزی که در مورد علوم حضوری و حصولی می دهیم، هرچند که علوم\nحضوری قابلیت حصولی شدن و خیالی شدن دارند ولی در اصل غیر از یکدیگرند.\n\n\n\nالف. ادراکاتى که همه اذهان\nدر آنها یکسان هستند یعنى همه اذهان واجد آنها هستند و همه اذهان مانند یکدیگر آنها\nرا واجدند و نه از یک جهت واجد\nبودن و واجد نبودن یعنی اصل حصول آنها و داشتن آنها برای انسان ها مثل\nادراکاتی که در مورد وجود عالمی ماوراء ذهن خودمان برایمان هست و  دو نه از جهت کیفیت واجد بودن آنها در میان اذهان اختلافى نیست\nاینکه به چه نحو برایمان اثبات شده است، آیا از بدو خلقت در وجودمان نهاده شده یا\nاکتسابا حاصل کرده ایم؟!، از قبیل اعتقاد به وجود دنیاى خارج،\nکه حتى سوفسطائى نیز در حاقّ ذهن خود نمى‏تواند منکر آن باشد. ما در مقاله 2 کلمه\n«فطرى» را به این معنا استعمال کردیم (رجوع شود به پاورقى صفحه 82). این سنخ ادراکات\nتصورى و تصدیقى را مى‏توان «ادراکات عمومى» نامید. واقعا هم ادراکات عمومی\nاصطلاح خوبیست برای آنها، چرا که هیچ انسانی نیست الا اینکه به این ادراکات تصدیق\nمی کند، حتی اگر بخواهد آنها را نفی بکند لازمه ی آنها اثبات آنها می باشد؛ مثل\nکسی که می خواهد عالم خارج را نفی بکند چاره ندارد که اول به آن اشاره بکند و همین\nاشاره کردن باعث اثبات آن می شود!!\n\n\n این دسته از ادراکات در فلسفه اسلامی به هیچ نحو\nمورد اثبات قرار نمی گیرد بلکه از بدیهیات وجدانی محسوب می شوند و بر مبنای این\nبدیهیات سازمان فلسفه اسلامی چیده می شود. \n\n\nدر ابتدای مقدمه کتاب بدایه علامه\nمشاهده می کنیم که علامه اقسام این ادراکات را نام می برد و به بدیهی گرفتن آنها\nبه ادامه مسیر سیر بدیهی فلسفی خویش می پردازد.\n\n\nب. ادراکاتى که بالقوه در ذهن\nهمه کس موجود است هر چند بالفعل در ذهن بعضى موجود نیست یا خلاف آن موجود است، از قبیل\nمعلوماتى که با علم حضورى براى «نفس» معلوم هستند ولى هنوز به علم حصولى معلوم نشده‏اند.\nبه عقیده صدر المتألهین فطرى بودن معرفت به ذات حق از این قبیل است.\nاین مثالی که در مورد معرفت به ذات حق بیان کردند، نشان از کشف رابطه میان نفس\nانسان و ذات حق تعالی دارد، همان حدیث معروف من عرف نفسه فقد عرف ربه، مطابق آیه\nقرآن هم که می فرماید قل الروح من امر ربی،\nیا آنجایی که می فرمایند، نفخت فیه من روحی،\nموید همین معانی می باشند که روح انسان با ذات الله ارتباط دارد، فقط باید التفات\nکرد.\n\n\nاین دسته همانهایی هستند که می توان\nفطرت قرآنی را هم بر قسمت حضوری آنها منطبق کرد.\n\n\nج. در باب برهان منطق به قضایایى\nکه برهانشان همواره همراه آنهاست و هیچوقت در نفس، حضور آن قضایا از حضور براهین و\nقیاسات آنها منفک نیست «فطریات» مى‏گویند (قضایا قیاساتها معها).\nمثل اینکه پنج نصف ده است، که هم ذهن تصدیق می کند و هم ذهن حد وسط تصدیق را همیشه\nهمراه خود دارد.\n\n\nد. ادراکات و تصوراتى که خاصیت\nذاتى عقل است و هیچ گونه استنادى به غیر عقل ندارد.\n\n\nدر این مقاله آنجا که ادراکات\nفطرى مورد انکار قرار مى‏گیرد معناى چهارم مقصود است و همین معناست که دکارت و پیروانش\nبه آن قائلند و حسیون منکرند. \n\n\nما با اینکه تصورات فطرى به\nمعناى چهارم را منکریم، به تصورات و تصدیقات\nبه تصورت آنجا هستند و هم تصدیقات فطرى به معناى اول- یعنى\nادراکاتى که تمام اذهان خواه و ناخواه در آنها على‏السویه‏اند- اعتقاد داریم و راه\nآن را در طى خود مقاله بیان مى‏کنیم، ولى تا آنجا که ما تفحص کرده‏ایم در فلسفه اروپا\nبین این دو جهت تفکیک نشده یعنى قائلین به تصورات فطرى به معناى اول همانها هستند که\nبه فطریات به معناى چهارم قائلند و تمام کسانى که منکر فطریات به معناى چهارم هستند\nمنکر فطریات به معناى اول نیز هستند و آن دانشمندان چنین پنداشته‏اند که تصورات و تصدیقات\nعمومى و یکسان براى همه بشر راهى جز اینکه آنها را خاصیت ذاتى عقل بدانیم ندارد و اگر\nتصورات ذاتى عقل را انکار کنیم چاره‏اى نیست از این که تصورات عمومى و یکسان براى همه\nبشر را نیز انکار کنیم؛ ولى در این مقاله این دو قسمت از یکدیگر تفکیک شده و در عین\nاین که تصورات ذاتى عقل (فطرى به معناى چهارم) مورد انکار قرار گرفته، تصورات و تصدیقات\nعمومى و یکسان براى همه بشر (فطرى به معناى اول) اثبات شده و راه آن نیز بیان گردیده.\nتوضیح بیشتر در طى خود مقاله خواهد آمد.\n\n\n \n (4). مادیین\nاین عده مادیین خوانده می شوند نه حسیون چرا که در دایره علوم فقط ماده را قبول می\nکنند و وجود چیزی ماوراء ماده را نفی می کنند. پس در عین اینکه خود را تابع حسیون\nقلمداد می کنند ولی این تبعیت صرفا در انحصار طریق حصول ادراک در طرق حسی است. جدید خود را پیرو نظریه حسیون قلمداد مى‏کنند و مدعى هستند که تمام\nعناصر اولیه فکر بشر از مجراى یکى از حواس وارد ذهن شده است و تمام محتویات ذهنى انسان\nرا همان عناصر حسى یا ترکیب یافته و تکامل یافته آن عناصر تشکیل مى‏دهد. \n\n\nاین جمله در کلمات مادیین،\nاز انگلس تا لنین و استالین، بسیار مکرر مى‏شود:\n\n\n «دنیاى سوبژکتیو «subjective» (ذهنى)\nانعکاسى است از دنیاى اوبژکتیو «objective» (عینى).»\n\n\nمادیین کوشش مى‏کنند که تمام\nتصورات و مفاهیم را از مجراى یکى از حواس توجیه کنند. علیهذا تمام ایراداتى که بر حسیون\nوارد است مبنى بر وجود یک سلسله‏ عناصر بسیط ذهنى که از مجراى مستقیم هیچیک از حواس\nقابل توجیه نیست، بر مادیین نیز وارد است. بعلاوه یک سلسله ایرادات دیگر نیز وارد است\nمبنى بر اینکه حسیون که فقط به حس تکیه کرده‏اند حدود حس را (فى‏الجمله) تشخیص داده‏اند\nو لهذا مسائل فلسفه اولى را که از راه حس و آزمایش عملى قابل تحقیق نیست از قلمرو مداخله\nخود خارج ساخته‏اند و اظهار داشته‏اند که این مسائل نفیاً و اثباتاً از حدود قضاوت\nفکر بشر خارج است؛ ولى مادیین این معنى را تشخیص نداده‏اند. بلکه\nمادیین مدعی نفی غیر هستند نه صرفا خارج از دسترس بودن\n\n\nحقیقت این است که اگر کسى با\nنظریات بزرگان فلاسفه شرق و غرب در باب علم و معلوم و عقل و معقول و بالاخره درباره\nذهن و ادراکات ذهنى درست آشنا شود، و درک کند که آنها در چه عمقى سیر مى‏کرده‏اند و\nدر صدد حل چه مشکلاتى بوده‏اند، آنگاه نظرى هم به گفتارهاى مادیین بیفکند به خوبى درک\nمى‏کند که پیشوایان مادیین اساساً از این مراحل دورند. مادیین پیش خود خیال کرده‏اند\nبا گفتن جمله «دنیاى ذهنى انعکاسى از دنیاى عینى است» تمام مشکلات حل مى‏شود، در صورتى\nکه هزارها نکته باریکتر ز مو در مسائل ادراکى وجود دارد که مادیین به کلى از آنها بى\nخبرند.\n\n\n (5). چنانکه از اشاراتى که در این مقدمه گذشت و تفصیلًا\nدر خود مقاله خواهد آمد [پیداست‏]، اساس نظریه این مقاله بر این است که ادراکات جزئى\nمقدّم است بر ادراکات کلى، و ما احیاناً در تعبیرات خود مى‏گوییم ادراکات حسى مقدّم\nاست بر ادراکات عقلى. مسئله مهمی است که ادراکات حسی ما\nجزئی هستند و ادراکات عقلی ما حتما کلی می باشند؛ این مسئله در بحث انطباق و مراتب\nادراکات بسیار حائز اهمیت می شود.\n\n\nدر همین باب اختلاف بحثی است میان\nکلی منطقی و فلسفی که در جای خود باید بدان رسیدگی کرد.\n\n\nالبته نباید از این تعبیرات\nاستفاده کرد که منظور ما از حواس، خصوص همین حواس ظاهره و باطنه معمولى است که همه\nآنها را مى‏شناسند، زیرا ما در اینجا در صدد استقصاى حواس عمومى افراد بشر و یا در\nصدد بیان اینکه ممکن است بعضى از افراد بشر حسى علاوه بر حسهاى معمولى داشته باشند\nنیستیم. حواس ظاهره عمومی بشر که همان حواس خمسه مشهور هستند اما\nحواس باطنه انسان مثل حس شادی، غم، حسرت، حسادت، بغض و... که هر کدام از این حس ها\nدر نفس آدمی یک ابزار حسیاب هم دارد.\n\n\nو همچنانکه در متن مقاله خواهد\nآمد ما از یک فرمول کلى پیروى مى‏کنیم و آن اینکه «هر علم حصولى مسبوق به علم شهودى\nحضورى است خواه آن علم شهودى حضورى به وسیله یکى از حواس ظاهره یا باطنه معمولى که\nهمه آنها را مى‏شناسند حاصل شود و یا به وسیله دیگر».\nدقت شود که این مسبوقیت به حضوری شهودی با شهود و مُثُل افلاطونی خلط نباید بشود،\nکه اصلا اینها جنسشان متفاوت است.\n\n\nو از این رو این نظریه با القائاتى\nکه به اولیاء وحى و الهامات و مکاشفات مى‏شود منافاتى ندارد زیرا آن القائات نیز از\nیک نوع علوم شهودیه حضوریه سرچشمه مى‏گیرد و به عبارت دیگر به وسیله حسى ماوراء حواس\nمعمولى صورت مى‏گیرد. عرفا در زمینه آن حس، سخنان زیادى دارند. روان‏شناسى جدید نیز\nکه متکى به تجربیات و آزمایشهاى عملى است وجود چنین حس مرموزى را تصدیق مى‏کند.\n\n\nویلیام جیمز روان شناس و فیلسوف\nمعروف امریکایى (1842- 1910 م) مى‏گوید:\n\n\n «آنچه انسان آن را «من» مى‏خواند و خود آگاهى دارد،\nدر احوال عادى دایره‏اش محدود و مسدود است و از خود او تجاوز نمى‏کند ولیکن این دایره\nمحدود، حریمى دارد که بیرون از دایره خود آگاهى است و شخص در احوال عادى از آن آگاهى\nندارد و چون باب آن حریم به روى «من» باز شود با عالم دیگرى آشنا مى‏گردد و بسى چیزها\nبر او مکشوف مى‏شود که در حال عادى درش به روى او بسته است.»\n\n\nمرحوم فروغى مى‏گوید:\n\n\n «این فقره را که انسان، گذشته از ضمیر خود آگاه ضمیر\nدیگرى دارد که معمولا از آن آگاه نیست ولکن بعضى اوقات آثارى از آن بروز مى‏کند و معلوماتى\nبه انسان مى‏دهد که از عهده حس و عقل بیرون است، پیش از ویلیام جیمز نیز دانشمندان\nدیگر که در روان‏شناسى کار کرده بودند به آن برخورده و آن را «من ناخود آگاه» نامیده\nبودند. ویلیام جیمز در این باب تحقیقات مبسوط نموده و معتقد شد که مواردى هست که انسان\nاز دایره محدود و مسدود «من» به آن حریم که گفتیم پا مى‏گذارد و در «من نا خود آگاه»\nوارد مى‏شود و با «من» هاى دیگر که در حال عادى درشان به روى او بسته است مرتبط مى‏گردد\nو به این طریق ضمایر به یکدیگر مکشوف و در یکدیگر مؤثر مى‏شوند و شخص بدون واسطه حس\nو عقل به حقایقى بر مى‏خورد و در عوالمى سیر مى‏کند که تمتعات روحانى در مى‏یابد و\nبه کمال نفس نزدیک مى‏شود و خود را به خدا متصل مى‏بیند و درمى‏یابد که حدود زندگانى‏اش\nبالا رفته و اطمینان نفس حاصل نموده، روحش بزرگ و شریف شده و از غیب مدد مى‏گیرد و\nاز بیماریهاى تن یا روان شفا مى‏یابد.»\n\n\nدر مورد محتوای این اقوال باید در\nعلوم خود بحث کرد لکن صرفا به این نکته توجه می دهیم که روانشاسان و دانشمندانی که\nبه مسائل نفس می پردازند چاره ای ندارند از اینکه اعتراف کنند به وجود ما وراء\nماده و مسائل ماورائی چیزی که بیشتر از صرف یک مسئله خیالی و توهمی است، و این\nدقیقا نقض فکر اگوس کنت در سه مرحله ای دانستن فکر بشر است، چرا که اکنون برای\nآرامش و ترقی روحی بشر دانشمندان روانشاس نسخه های ارتباطات معنوی را ارائه می\nدهند و نیک می دانیم که روانشاسی یکی از شاخه های علوم انسانی است یعنی جز مراحل\nفکری بشر است.\n\n\nمولوى مى‏گوید:\n\n\nجسم ظاهر، روح مخفى آمده است             جسم همچون آستین، جان همچو دست‏\n\n\nباز عقل از روح مخفى‏تر بود             حس به سوى روح زوتر ره برد\n\n\nروح وحى از عقل پنهان‏تر بود             زانکه او غیب است و او زان سر بود\n\n\nآن حسى که حق بدان حس مظهر است             نیست حس این جهان آن دیگر است‏\n\n\nحس حیوان گر بدیدى آن صور            \nبایزید وقت بودى گاو و خر\n\n\n\n\n\n\n\n\n[1] درمقدمه مقاله چهار این بحث انجام شد.\n\n\n\n", "post_url_5": "http://falsafeeslame.blog.ir/1395/02/31/%D9%85%D9%82%D8%AF%D9%85%D9%87-%D9%85%D9%82%D8%A7%D9%84%D9%87-%D9%BE%D9%86%D8%AC%D9%85-%D8%A8%D8%AE%D8%B4-%D8%AC%D9%87%D8%A7%D8%B1%D9%85", "post_title_5": "مقدمه مقاله پنجم بخش جهارم", "post_content_5": "تعیین حدود علم‏\nاین مسأله نیز به صورت و شکلى که در قرون اخیره میان\nدانشمندان مطرح است کاملًا جدید و بى سابقه است و نتیجه توجه خاصى است که در قرون اخیره\nبه عالم انسان و ادراکات ذهنى انسان شده است. البته سایر دانشمندان نیز در باب محدودیت\nعلم بشر سخنانى گفته‏اند از قبیل اینکه «حقایق عالم بى پایان است و قوه تفکر بشر محدود،\nپس «علم کل» نصیب کسى نمى‏شود» و یا اینکه درباره حقیقت وجود (هستى) گفته‏اند که قابل\nمعلوم شدن به علم حصولى نیست و آنچه با علم حصولى معلوم مى‏شود از قبیل ماهیات است\nو امثال این گفتارها، ولى پیداست که هدف این دانشمندان در این سخنان با هدف دانشمندان\nجدید متفاوت و مختلف است. \nتفکیکی که شهید از تفاوت بحث حدود علم میان دانشمندان قدیم\nو جدید مطرح می کنند ناشی از تفاوت دغدغه هاست و این خود مسئله بسیار مهمی است و\nاصلا هدف و غایت ما از فلسفه یافتن نظام فکری چنین کامل جهت شناخت انسان و خالق وی\nاست. این دغدغه باعث می شود اگر هم حدود علم بررسی می شود با آن زاویه دید باشد که\nاز قدیم مسائلش موجود است اما ابهام ها و شبهات جدید مسائل جدیدی را در این باب\nپدید آورده است.\nالبته پر واضح است که محدودیتی که مورد دغدغه ی علمای قدیم\nبوده ناشی از محدودیت های ذاتی موجود ممکن است و محدودیت های مورد بحث فلاسفه ی\nجدید به جهت محدودیت در ابزار حسی انسان است که بیشتر با موضوع مقاله مرتبط است.\nدر میان دانشمندان جدید راجع به «حدود علم» دو نظریه\nاست:\nدسته اول که حسیون باشند بخاطر اینکه تنها کسب علم را از\nآلات حسیه معتبر می دانند، محدوده علوم را به آنچه حواس می توانند از واقع دریابند\nمحدود می کنند، البته در این میان برخی از عقلیون بحث سابق هم هستند که توضیح نحوه\nاستدلالشان در متن ذکر می شود\nالف. جمعى از دانشمندان معتقدند که قدرت قضاوت فکرى\nبشر فقط در حدود «فنومن ها» (phenomen)یعنى ظواهر و عوارض طبیعت و\nتعیین روابط و مناسبات آنهاست و این ظواهر و عوارض همانهاست که قابل احساس و تجربه\nهستند و اما تحقیق درباره کنه امور و ماوراء عوارض و ظواهر طبیعت، خواه مربوط به خود\nطبیعت و خواه مربوط به ماوراء الطبیعه باشد، از دسترسى قضاوت فکرى بشر خارج است و آنچه\nهم تا کنون در این باره گفته شده اصل و مبنایى نداشته صرفاً لفّاظى و خیالبافى بوده\nاست.\nیعنی تعیین محدوده علوم در بحث فعلی تابع راه کسب علوم است،\nحسیون که راه کسب علم را منحصر در ابزار مادی می دانند در حیطه و اندازه ادراکات\nبشر فقط آنچه بوسیله حواس وارد می شود را معتبر می دانند و ما بقی را جز علوم قابل\nاعتنای بشر نمی دانند بلکه چیزی همانند شعر و ادبیات می دانند که ما بازاء واقعی\nبرایش متصور نیستیم.\nبه عقیده این دسته، علوم طبیعى از قبیل فیزیک و شیمى\nو زیست‏شناسى و امثال‏ اینها معتبر است زیرا در این علوم جز روابط و مناسبات ظاهرى\nاشیائى که قابل احساس و آزمایش هستند مورد نظر قرار نمى‏گیرد.\n روانشناسى\nنیز معتبر است زیرا این فن با اسلوب جدید خود از ماوراء عوارض و حالات نفسانى (از قبیل\nبحث از جوهریّت و عدم جوهریّت روح) چشم مى‏پوشد و صرفا فنومنهاى نفسانى و روابط و مناسبات\nآنها را جستجو مى‏کند. \nریاضیات نیز معتبر است زیرا اولًا پیدایش مفاهیم ریاضى\nاز قبیل عدد و خط و سطح و جسم، مبدأ و منشأ حسى دارد و ثانیاً صحت مسائل ریاضى را مى‏توان\nعملًا تأیید و تثبیت کرد.\n و اما آنچه\nاز این قبیل نیست، خواه مربوط به طبیعت باشد از قبیل بحث از حقیقت جسم طبیعى و اینکه\nآیا جسم در آخرین حد تجزیه خود. مرکّب است از اجزاء خالى از بُعد و یا آنکه واحد حقیقى\nجسم واجد بعد و شکل و مقدار است و خواه مربوط به ماوراء الطبیعه باشد از قبیل بحث از\nوجود روح مجرد و وجود خدا و مباحث مربوط به جوهر و عرض و دور و تسلسل و مانند اینها،\nتحقیق با اسلوب فنى درباره آنها نفیاً و اثباتاً خارج از قلمرو فکر بشر است.\nحسیون که در بالا عقیده آنها را راجع به «راه حصول\nعلم» بیان کردیم پیرو این نظریه‏اند زیرا آنان از طرفى عقیده دارند که «در عقل جز آنچه\nبه حس در آمده باشد چیزى موجود نیست» و کار عقل را منحصر به تصرف در صور محسوسه مى‏دانند\nبدون آنکه بتواند غیر از صور محسوسه، تصورى را زیاد کند و از طرف دیگر به محدودیت عمل\nحواس پى برده‏اند و دانسته‏اند که فقط امور معیّنى است که به احساس در مى‏آید.\nاز این دو مقدمه نتیجه گرفته‏اند که قدرت قضاوت فکرى\nبشر محدود است به امور حسى و محسوسات. لهذا فلسفه به معناى حقیقى کلمه- یعنى فنى که\nصرفاً متکى به معقولات باشد- در نظر این دسته جز لفاظى و خیالبافى چیزى نیست. به عقیده\nاین گروه، علم منفک از حس و فلسفه منفک از علم وجود ندارد.\nسیستمهاى فلسفى حسیون مانند خود علوم حسى محدود است\nبه یک سلسله مسائل که از حدود توجیه عوارض و ظواهر طبیعت تجاوز نمى‏کند. معمولًا در\nاصطلاحات این دسته هر گاه «فلسفه» گفته شود منظور یک سلسله مسائل تعقلى و نظرى خالص\nنیست بلکه پاره‏اى از مسائل فیزیکى یا ریاضى یا علم‏النفسى و حداکثر منطقى که جنبه\nعمومیت بیشترى دارد به نام «فلسفه» خوانده مى‏شود.\nجنبه عمومیت بیشتری که شهید اشاره می کنند به این خاطر است\nکه برای علوم خود دو ملاک دارند یکی اینکه قابل حس باشد دیگری اینکه قابل آزمایش و\nآزمودن باشد، لذا می فرماید که جنبه عمومیت بیشتر که این کثرت درک و قبول عرفی دال\nبر حیث آزمودن و مفید بودن باشد.\nبه عقیده حسیون، فلسفه اولى (متافیزیک) که قدما براى\nاو شأن عالى و اهمیت فوق العاده قائل بودند و آن را «فلسفه حقیقى» و «علم کلى» و «علم‏العلوم»\nو «علم اعلى» مى‏خواندند پایه و اساسى ندارد زیرا مسائل وى از حدود ظواهر طبیعت و محسوسات\nبیرون است و لهذا از حدود امکان بررسى که همان آزمایش و\nتکرار باشد بشر خارج است.\nاز «حسیون» کسى که زیاد در این باره اصرار و پافشارى\nکرده اگوست کنت است و از «عقلیون» کسى که این عقیده را دارد کانت است.\nاینکه حسیون چنین نظری اظهار کنند دور از ذهن نیست اما\nاینکه کانت که از عقلیون بحساب می آید این نظریه را انتخاب کرده مورد سوال و ابهام\nاست که در صفحه بعدی به این بحث خواهیم پرداخت.\nبه عقیده اگوست کنت تاریخ فکر بشر تا کنون سه مرحله\nاساسى را پیموده است: \nمرحله افسانه‏اى و خیالى، \nمرحله عقلى و فلسفى، \nمرحله علمى و حسى. \nدر مرحله اول که مربوط به دوران کودکى و توحش بشر\nاست بشر تمام حوادث را مربوط مى‏کرد به ارباب انواع و ارواح طیّبه و خبیثه. در این\nمرحله، بشر هر حادثه‏اى را که مى‏دید از قبیل برف و باران و قحط و فراوانى و مرض و\nصحت و صلح و جنگ، آن را مربوط مى‏کرد به اراده خدایان و دخالت ارواح نیک و بد. در\nواقع بشر به صورت فطری می دانست که هر معلولی علت می خواهد اما علت آن را چون نمی\nتوانست بیابد به امری ماورائی ارجاع می داده است.\nالبته می توان به نحو دیگری هم این فعل بشر را تفسیر کرد؛\nبا توجه به اینکه طبق عقاید اسلامی ورود بشر به عالم خاکی عجین با نزول اولین\nپیامبر بوده و هیچگاه زمین خالی از هادی و رسول نبوده است، پس کلام الهی و\nتاثیرگذاری رب العالیمن و اسباب ماوراء مادی، به سمع افراد بشر رسیده است، حال این\nگفته ها یا خود آنها بوده اند که در طول زمان تحریف شده اند یا ناشی از کلام این\nرسولان الهی بوده که به صورت ناصواب دریافت شده و طبق آن تخیل پردازی شده است.\nدر مرحله دوم، فکر بشر ترقى کرده و دریافته است که\nنمى‏توان حوادث طبیعت را با اراده خدایان توجیه نمود، علل حوادث طبیعى را باید در خود\nطبیعت جستجو کرد. لهذا در این مرحله فرضهاى عقلى را در توجیه حوادث پیش مى‏کشد و پاى\nقواى طبیعى و صور نوعیّه و نفس نامیه و نفس حیوانیه و نفس ناطقه را به میان مى‏آورد.\nاین مرحله از مرحله اول کامل‏تر است ولى آخرین مرحله نیست بلکه حلقه متوسطى است که\nمرحله اول را به مرحله سوم مرتبط مى‏کند.\nاگر این مرحله از فکر بشر را طبق همان سازمان قبلی تحلیل\nبکنیم، فطرت علت یاب بشر، به دنبال تحلیل وقایع و تبیین ارتباط عوالم ماورآء ماده\nبا عالم طبیعت بوده و توانسته تئوری های بسیار زیبایی که بازهم مبتنی بر تعالیم\nانبیا بوده ارائه دهد. و این چنین است که می گویند فلسفه جز تحلیل عالم واقع و\nارتباط انسان با خالق خود نیست. این دغدغه از نخستین روز خلقت انسان تا زمان کنونی\nمورد اهتمام نوع بشر بوده است.\nدر مرحله سوم، بشر متوجه شده است که آن فرضهاى عقلى\nو فلسفى در توجیه حوادث، بلادلیل است و تنها راه صحیح آن است که از تعقیب کردن و جستجو\nکردن علل واقعى دست بکشد و فقط به تعیین روابط و مناسبات اشیاء محسوسه که وجود آنها\nمحقّق و مسلّم است بپردازد و به جاى آن فرضهاى عقلى، خود حوادث طبیعت را علت یکدیگر\nبشناسد. در این مرحله است که نظریات بشر جنبه ثبوتى و تحققى پیدا مى‏کند یعنى فقط حوادث\nمحققه را دخالت مى‏دهد و بس. \nاین مرحله هم چیزی نیست جز پرداختن به معدات و کشف از روابط\nمعالیل با یکدیگر که البته منافع طبیعی بسیاری دارد ولی هیچگاه نمی تواند به\nسوالات و دغدغه ذهنی بشر که مرحله اول و دوم ناشی از آن هستند را پاسخ دهد. نظام\nفعلی علوم حسی غرب هیچ وقت نمی تواند به بشر سازمان فکری جامع من البدو الی الختم\nارائه دهد. یعنی نمی تواند به سوالی که باعث پدید آمدن علم فلسفه شده است پاسخ\nبدهد و این مسئله حاکی از خلط علوم در نظر اگوست کنت است.\nاگوست کنت خود را واضع فلسفه‏اى مى‏داند به نام «پوزیتیویسم»(positivism) که آن را فلسفه تحققى (یا ثبوتى یا وضعى یا ظاهرى) ترجمه کرده‏اند\nو خودش این فلسفه را نماینده مرحله سوم از مراحل سه گانه‏ فکر بشر مى‏داند.\nاگوست کنت مدعى است که الآن هم که نوبت مرحله سوم\nرسیده است باز کسانى پیدا مى‏شوند که هنوز طرز فکرشان متناسب با مرحله اول یا مرحله\nدوم است.\nایضاً مدعى است که یک فرد در دوره عمر، ابتدا خیالى\nو افسانه‏اى فکر مى‏کند، بعد اگر فى‏الجمله رشد پیدا کند طرز تفکرش عقلى و فلسفى مى‏شود،\nو هنگامى که پخته و آزموده شد طرز تفکر فلسفى‏اش تبدیل به تفکر علمى و حسى مى‏شود.\nمسئله ای که بیانش خالی از لطف نیست پیرامون نحوه پیشرفت\nعلمی در غرب است. همانطور که مشاهده شد امثال هیوم توانستند با قدرت اقناعی به\nانضمام شکاکیت فراگیر نسبت به مسائل ماورائی توانست جریان علمی مبتنی بر علوم\nمحدود به ماده را بوجود آورد.\nامثال اگوست کنت با شکل دادن فلسفه پوزیتویسمی-فلسفه\nدراینجا به معنای سازمان علمی و روابط ادراکات با یکدیگر است بعبارت دیگر با شکل\nدادن نظام علمی پوزیتویسمی- و پیشبرد این نظام پایه ریزی نظام جامع علمی را انجام\nدادند. خود اگوست کنت از بزرگان علم جامعه شناسی شد و این مسیر باعث شد که دیگر\nروی مبانی و حرف های اولیه بحث نکنند. دقیقا همان چیزی که اگوست کنت با آن تواسنت\nعلوم ریاضی را داخل علوم مادی کند-یعنی فایده و ثمر داشتن و قابل تجربه بودن ثمرات-\nبه همان وسیله از تفکر و بحث پیرامون مباحث اولیه هستی شناسی عبور کردند به گمان\nاینکه ثمری در این مباحث نیست و باید به مرحله سوم فکر بشری پرداخت.\nاین مرحله که بنام مرحله علمی نامیده شده را دنبال دنبال\nکردند و فضای علمی فعلی غرب ناشی از همین مبانی است. نکته حائز اهمیت این است که\nیک نظم فکری را تا انتها رفته اند و ثمرات نیک و بد از آن یافته اند همان چیزی که\nدر فضای علمی ما موجود نیست، اگر مثلا یک عده دانشمند خود را وقف بسط تفکرات علامه\nطباطبایی یا امام خمینی می کردند؛ خدا می داند چه اندازه ثمرات از این چشمه زلال\nحکمت نصیب بشریت میشد...\nنکته حائز اهمیت دیگر این است که بحثی که پیرامون سه مرحله\nفکری بشر بیان شد بنا بر همراهی با بیان اگوست کنت بود و به این معنای نیست که این\nسه مرتبه را پذیرفته ایم! \nإن شاء الله در جای مناسب خویش هم باید نظام فکری قرآنی را\nدر مورد مراتب فکری بشر بیان کنیم و هم اینکه این مراتب فکری اگوست کنتی اکنون در\nکجاست... \nکانت نیز با آنکه از عقلیون است و به معانى فطرى ذاتى\nعقلى قائل است منکر اعتبار «فلسفه اولى» است. وى علمهاى مربوط به واقعیتهاى ماوراء\nذهن را محصول همکارى عقل و حس مى‏داند و مدعى است که حس تنها یا عقل تنها نمى‏تواند\nعلمى بسازد.\nکانت علوم طبیعى را معتبر مى‏داند زیرا محصول عقل\nو حس هر دوتاست، ریاضیات را نیز معتبر مى‏داند زیرا هر چند در ریاضیات به عقیده کانت\nحس دخالت ندارد و عقلى محض است ولى چون مسائل ریاضى مربوط به فرضیات خود ذهن است قهراً\nصادق است زیرا عقل مى‏تواند در آنچه خودش فرض کرده قضاوت کند.\nولى فلسفه اولى معتبر نیست زیرا نه مانند طبیعیات\nاست که حس بتواند دخالت کند و با شرکت حس و عقل صورت علمى به خود بگیرد و نه مانند\nریاضیات است که صرفاً قضاوت درباره مفروضات و مخلوقات خود عقل باشد.\nچرا که مصادیق معلومات فلسفه اولی در ذهن موجود نمی باشند و قابل تصور ذهنی نمی\nباشند\nتوضیح این مطلب لازم است که منکرین اعتبار فلسفه تعقلى\nمحض که بارزترین مصداق آن فلسفه اولى و متفرعات آن است از دو راه مختلف استدلال مى‏کنند\nپس رد وجود فلسفه اولی و علم اعلی دو راه دارد و غالباً این\nدو راه از یکدیگر تفکیک نمى‏شود:\n (1). از راه\nعلم النفسى، یعنى از راه اینکه مواد و عناصر اولیه ذهنى بشر براى حل آن مسائل وافى\nنیست زیرا عناصر اولیه ذهن بشر منحصر است به صور حسیه، و عقل کارى جز تصرف در آن صور\nحسیه نمى‏تواند انجام دهد و مسائل فلسفه تعقلى از حدود حس و احساس بیرون است.\nمنظور از راه علم النفسی این است که معلوماتی که وارده بر نفس انسان می شوند از\nاین طریق خارج نیستند و چون معلومات فلسفه اولی وارد در این راه نیستند پس اصلا\nموجود نیستند و موهومات محسوب می شوند. تعبیر علم النفسی اصطلاح برای اشاره به\nنفسانی بودن مسئله و اینکه مجرای این بحث معلومات درون نفس انسان است، نه قسم\nمقابل آن.\n (2). از راه منطقى، یعنى از راه اینکه مقیاس صحت\nو سقم قضایاى فکرى بشر منحصر است به تجربه و آزمایش عملى و آن مقیاسهاى عقلى که منطق\nعقلى، آنها را وسیله سنجش فکر و تمیز دادن صحیح از سقیم و صحیح از خطا مى‏داند مفید\nو اطمینان بخش نیست و هر نظریه و فرضیه‏اى (هر چند مربوط به فنومنها و توجیه ظواهر\nطبیعت باشد) که تحت آزمایش عملى در نیاید قابل اعتماد و اطمینان نیست و مسائل فلسفه\nتعقلى قابل آزمایش عملى نیست زیرا مثلًا نمى‏توان آزمایش کرد که آیا وجود اصیل است\nیا مهیّت؟ و آیا دور یا تسلسل ممکن است یا محال؟\nراه دوم زائیده راه اول است و با نفی قسم اول طبیعتا راه\nدومی باقی نخواهد ماند. در واقع این قسم اصلا نمی تواند رد فلسفه اولی کرد بلکه\nصرفا می توان گفت که نسبت به آن نمی توانیم ادعایی داشته باشیم چون دست ما –بوسیله\nآزمایش عملی و تکرار- از آن کوتاه است.\nب. جمعى دیگر از دانشمندان جدید، آن محدودیتى را که\nآن دسته در نظریه بالا براى علم قائل شده بودند منکرند و معتقدند که در ماوراء محسوسات\nنیز مى‏توان قضاوت کرد. بعضى از این دانشمندان این نظریه را از آن جهت دارند که به\nتصورات فطرى عقلى مستقل قائلند، از قبیل دکارت و پیروانش، و بعضى دیگر راه شهود و عرفان\nو سیر باطن را پیشنهاد و پیروى کرده‏اند (فلسفه هانرى برگسون فیلسوف معروف عصر اخیر\nمتکى به این نظریه است) و بعضى دیگر از راه دیگر، و ما در اینجا خود را نیازمند به\nبیان نظریات آنان نمى‏دانیم.\n\n\nدر این مقاله در ضمن اینکه «پیدایش کثرت در ادراکات»\nبیان مى‏شود، به هر دو اشکال منکرین اعتبار فلسفه تعقلى پاسخ داده مى‏شود. از طرفى\nدر خلال بیان کیفیت حصول تکثر در ادراکات، گفتگوى مفاهیم متافیزیکى به میان خواهد آمد\nو معلوم خواهد شد که این مفاهیم از جنبه علم‏النفسى معتبرند و با آنکه مستقیماً از\nراه حواس وارد ذهن نشده‏اند منشأ صحیح و معتبر دارند، درست\nاست که مستقیم از راه حواس نیستند لکن در نهایت مرتبط با حواس هستند و از طرف دیگر از جنبه منطقى ثابت خواهیم کرد که تنها معیار و محک\nصحت و سقم قضایا تجربه و آزمایش عملى نیست و حتى خود تجربیون (بدون توجه) به یک سلسله\nقضایاى فکرى خواه ناخواه اعتقاد جزمى دارند که قابل تجربه و آزمایش عملى نیست. بعلاوه\nدر آینده معلوم خواهد شد که بشر تا قبلًا به یک سلسله قضایاى غیر تجربى اعتقاد نداشته\nباشد نمى‏تواند هیچ قضیه تجربى را بپذیرد. مثل قضایای بدیهیات اولی الاوایل\n\n"}