{"type": "blog", "blog_name": "این خانه مالِ من است !", "blog_url": "http://naarenji.blog.ir/", "post_url_1": "http://naarenji.blog.ir/post/35", "post_title_1": "یادداشت سی و پنج", "post_content_1": "( قبل از خوندن متن ، موزیک رو پلی کنید ! )\n \nمثلاً من زنی باشم که چند دهه ی قبل ، توی فرانسه زندگی می کنه . هر روز صبح کلاه رو روی موهای حلقه شده ی طلایی رنگش میگذاره و رژ لب قرمزش رو به لب هاش میزنه . پیرهن سبز رنگ آستین کوتاهی می پوشه که بلندیش ت پایین زانو هاشه ... با عینک بزرگ و گرد آفتابیش توی خیابون های پاریس با لوندی راه می ره و هر از گاهی به مرد هایی که از کنارش رد می شند ، لبخندی می زنه . وارد کافه لومی می شه و برای خودش کروسان و قهوه با شیر سفارش می ده و روزنامه ی روی میز رو ورق می زنه . سیگارم رو از توی جاسیگاری طلایی رنگم در بیارم و وقتی بین لب هام گذاشتمش ، دستی ، فندکی زیرش بگیره . مثلاً تو باشی ... جنتلمنی که کت شلوار و جلیقه ی مشکی رنگ پوشیده ... موهاش رو فرق وسط باز کرده و سیبیل باریکی داره . لبخند جذابی می زنه و این شروع آشناییمون می شه . باز هم قهوه سفارش می دیم و باز هم سیگارم رو روشن می کنی . دستم رو میگیری و بین شلوغی پیاده رو ها ، خلوت می کنیم . من با آهنگ مرد دوره گرد می رقصم و تو یه دستت به جیب کتت هست و دست دیگرت سیگار و با لبخند جذابت من رو تماشا می کنی ... . دستم رو دور بازوت حلقه می کنم و با هم به سمت سینما می ریم . وقتی فیلم می بینیم دستامون رو بهم حلقه می کنیم و من سرم رو روی شونه ت میذارم . روی پل Pont des Arts می ایستیم و من دستم رو دور گردنت حلقه می کنم . می بوسمت و تو غرق رویا میشی . هنوز چشمات بسته ست و من بین شلوغی گم می شم . به امید یک دیدار و بوسه ی دیگه ...\n \n متاسفانه مرورگر شما، قابیلت پخش فایل های صوتی تصویری را در قالب HTML5 دارا نمی باشد.توصیه ما به شما استفاده از مروگرهای رایج و بروزرسانی آن به آخرین نسخه می باشدبا این حال ممکن است مرورگرتان توسط پلاگین خود قابلیت پخش این فایل را برای تان فراهم آورد.\nparam name=\"AutoStart\" value=\"False\"\n\n\n\n", "post_url_2": "http://naarenji.blog.ir/post/34", "post_title_2": "یادداشت سی و چهار", "post_content_2": "اولش با خودم گفتم مزخرف نگو ، زشته ... بعد کم کم لبخند اومد روی لبم و بعدش اشک هام بود که از شدت خنده از چشمم پایین میومد .\nهمینقدر ساده . همینقدر پیش پا افتاده ... از محال ترین اتفاقات حرف زدیم و چرت و پرت بهم بافتیم . همینقدر ساده امشب بجز من ، بیشتر از ده نفر دیگه وقتی چشمشون رو برای خواب می بندند ، یه لبخند گنده روی لبشون هست بابت امشب . نگران مشکلاتشون نیستند چون می دونن کسایی وجود دارن که همه چیز رو ساده جلوه می دن ، چون حرف مشترک دارند و هزار دلیل ناگفته ی دیگه . همینقدر ساده شاد شدیم و شاد شدم و همینقدر ساده بیشتر دوستشون دارم . همینقدر ساده می شه کسی رو به خودت نزدیک کنی یا دور ... . به همین سادگی می تونی شبِ کسی رو بسازی :)", "post_url_3": "http://naarenji.blog.ir/post/33", "post_title_3": "یادداشت سی و سه", "post_content_3": "بعضی روزها حالم خوب نیست و دست و دلم به نوشتن نمیره . دیشب خوب نبودم اما نوشتن رو امتحان کردم و الان که می خونم ، حس خوبی نسبت بهش ندارم . دوست ندارم پاکش کنم چون جزئی از گذشته بود و من بدتر از این ها رو هم داشتم فقط ثبت نکرده بودم ! که خب دیشبی ثبت شد . امشب اما خیلی بهتر از روزهای قبلم ، خیلی . پنجره ی اتاق رو تا آخر باز کردم و این متن رو از روی تخت براتون می نویسم . عروسکِ اسب آبیم رو هم بغل کردم و بله ... هوا خیلی سرده ! دستم یخ کرده اما حالم خوبه ! آهنگ رو روی تکرار گذاشتم و باهاش همخونی می کنم و صدام می پیچه توی خونه . نگرانی هامو خودآگاه پس می زنم و باز هم حالم خوبه . \nاز یک روزی به بعد ، یک روزِ دور ، من مشکلات و زندگیم رو از اطرافیانم جدا کردم . اون روز سختی نکشیدم چون کسی رو داشتم در کنارم تا همه ی روز و وقتم رو باهاش تقسیم کنم و بودنش باعث شد تا من هیچ کدوم از این دوری ها رو حس نکنم . اون موقع نفهمیدم که چقدر دور شدم ، نفهمیدم که ممکنه روزی برسه که من هر چقدر داد بزنم هیچ کسی صدام رو نمی شنوه . اون موقع نمی دونستم یا باور نمی کردم که اون آدم ممکنه همیشگی نباشه و نبود . ما به دورترین نقطه ی دنیا رفته بودیم و وقتی مسیرمون جدا شد ، من تنهاترین آدم بودم . اما عادت کردم ، یاد گرفتم چجوری زندگی کنم و قوی شم . شب هایی بود که تا صبح هق هق می کردم و هیچ کسی نمی فهمید . روزهایی بود که همه چیز روی دور تند می رفت و من تنها بین هجم انبوه آدم هایی بودم که رفت و آمدشون من رو هراسون می کرد . اما اون روزها هم گذشت ، درد و دل کردن برای شخص خاصی از سرم افتاد و من هزاران اتفاق بین این مسیر برام پیش اومد . دوستی ها ، قهر ها ، دعواها ، خوشحالی ها . من هیچوقت نمی تونم به نقطه ی شروعم برگردم چون هیچوقت اون آدم سابق نمی شم و نخواهم شد ! اما مرور کردن اون روزها بهم یادآوری میکنه خیالی نبودم ، که واقعی بودم ! :)\nهوا سرده ، دستم یخ زده ... اما حالم خوبه .", "post_url_4": "http://naarenji.blog.ir/post/32", "post_title_4": "یادداشت سی و دو", "post_content_4": "نه اینکه حرف برای گفتن نباشه ، نه ... اما حوصله ایی برای چیدنشون کنار هم نیست . شب ها ، موقع مرتب کردن افکارم چشمام رو می بندم و وقتی باز می کنم که نور خورشید مستقیم توی چشمام می خوره و من خسته تر از اونم که چشم بند رو حتی یک سانت پایین تر بیارم . برای مدت های طولانی پتو رو تا گردنم بالا می کشم و چشمام رو می بندم و به خواب های نه چندان عمیق و کسل کننده میرم و وقتی بیدار می شم هیچ چیزی عوض نشده ، بجز بدن درد وحشتناکی که دردناک تر شده .\nبعضی شب ها ، وقتی همه ی چراغ ها رو خاموش می کنم و توی تاریکی مطلق به پهلو می خوابم و به تابلوی روبروم زل می زنم ، حرکت دست هاش رو روی موها و بدنم حس می کنم . درست مثل همون شبی که تا صبح بیدار بودیم و من همینطوری ، به پهلو پشت بهش خوابیده بودم و اون با موهام بازی می کرد و انقدر این کار رو تکرار کرد که من بیهوش شدم ... . \nنمی تونم تمرکز کنم . صدای مسعود صادقلو مدام تکرار می شه ... خیلی خسته م ...\n\nتن من رگ نداره تیغ نزن\nجز من اینجا هیشکی نیست جیغ نزن\nمیخوام این عشقُ به تو حالی کنم\nمیخوام این توهم‌ُ خالی کنم\nمن سکوتم یه جنون آنیه\nگاهی آرامشمم روانیه\n\nمثل اون دیوونه که یه عمر همش\nخیره به عقربه ی ساعت شد\nشدم اونی که یه روزم نباشم\nهمه میگن اگه مُرد راحت شد\n\nنه یه طعمه نه تله نه با شلیک یه تیر\nواسه ی کشتن پرنده پَرشُ ازش بگیر\nمیترسم از این تاریکی این حالت\nکه اکسیژن عشق تو خفگی داره فقط\n\nمثل اون دیوونه که یه عمر همش\nخیره به عقربه ی ساعت شد\nشدم اونی که یه روزم نباشم\nهمه میگن اگه مُرد راحت شد\n\nمثه اون دیوونه که یه عمر همش\nخیره به عقربه ساعت شد\nشدم اونی که یه روزم نباشم\nهمه میگن اگه مُرد راحت شد", "post_url_5": "http://naarenji.blog.ir/post/31", "post_title_5": "یادداشت سی و یک", "post_content_5": "پای گاز ایستاده بودم و مایه ی گوشت رو هم می زدم . پنجره ی آشپزخونه باز بود و پرده ی حریر نارنجی رنگی که با هم انتخاب کرده بودیم با وزشِ باد می رقصید . صدای مرضیه توی خونه پیچیده بود و من مستِ صدای نابش بودم . دستش رو حلقه میکنه دور کمرم و سرش رو روی شونم میذاره . تازه از خواب بیدار شده ... چشمهاش رو بسته و زیر گوشم آهنگ رو زمزمه می کنه ، گهگاهی گونه م رو می بوسه و منو بیشتر توی خودش غرق میکنه . \nمیره دوش بگیره ، به پیرهن سورمه ایی رنگش که تنم کردم نگاه می کنم ، توش گم شدم اما از هر لباسی بیشتر دوستش دارم ، سرم رو توی یقه می برم و سعی میکنم بوش رو تا ابد توی خاطرم نگه دارم . صدای شیر آب حمام میاد و زمزمه ی آهنگ نامفهوم ... به خونه ایی نگاه می کنم که هر گوشه و کناریش ، اثری از من هست . گلدون های رنگارنگی که چند هفته ی پیش با اصرار من خریدیم و امروز ، بزرگتر شدند ، کاکتوس های کوچولویی که گوشه ی اپن جا خوش کردند و گل های ریز قرمز رنگی دارند ... قاب عکس هامون که روی دیوا جا خوش کردند و دیگه نگران نیستیم که کسی اون ها رو ببینه ... بوی غذای مورد علاقه ش توی خونه پیچیده ... موهام رو با گیره بالا جمع می کنم و میز رو می چینم ... آب جوش برای چایی بعد از ناهار رو میذارم و صداش می زنم . \nظرف های شسته نشده رو توی ماشین میذارم و ظرف های غذا رو توی یخچال . لباس های شسته شده رو تا می کنم و توی کمد میگذارم ... لیستی براش می نویسم و تاکید می کنم که حتما وعده های غذاییش رو رعایت کنه . به گل ها آب می دم و خونه رو مرتب می کنم ... میبوسمش و از خونه بیرون می آم . توی پیاده روی خلوت ، صدای پام سکوت رو میشکنه و به این فکر می کنم که امروز جمعه بود ... ."}