{"type": "blog", "blog_name": "ولایتِ جان", "blog_url": "http://velayatejan.blog.ir/", "post_url_1": "http://velayatejan.blog.ir/1394/02/15/%DA%AF%D8%B1%DB%8C%D9%87", "post_title_1": "گریه", "post_content_1": "\n\nباز با گریه به آغوش تو برمی گردم\n\n\nچون غریبی که خودش را برساند به وطن\n\n\nخدا رو شکر که هنوز قلبم تو بدنم مونده!\nولی داره میزنه بیرون \nدهنمو باز کنم معلوم میشه!!!", "post_url_2": "http://velayatejan.blog.ir/1394/02/13/%D9%BE%D8%B1%D8%B3%D9%87-%D8%AF%D8%B1-%D9%85%D9%87", "post_title_2": "پرسه در مه", "post_content_2": "پرسه در مه\n\n\nهر شب به یاد مرحمتت پرسه می زنم\nتنها میان گرد و غبار هوای تو\nحتی اگر که شما هم برانیم\nمن می شوم هم قدم و هم نوای تو\n\nدنیا مرا به بند اسارت کشیده است\nما را عجب! طاقت پروانگی نبود\nاینک رسیده ام به تو و نام و راه تو\nفهمیده ام که مرا دیوانگی نبود\n\nعاشق شدن به پر گل ازان ما\nجور ندانی و خفگی مان ازان توست\nهر روز روزگار دل زدگیمان ازان ما\nدر کرد کردگار همگی مان ازان توست\n\nگفتم که این عاشق دلداده ات کنون\nبا هر غروب سرخ دلت پیر می شود\nدیگر زمانه در به در کوی نور نیست \nدارد برای آمدنت دیر می شود\n\nآقا تو داده ای و من هرباره پس زدم\nاین مهر نوکری که به لوحم زیادی است\nگویی که می روم و میرسم به دوست\nاین حرف زائری که همیشه خیالی است\n\nمن در میان اینهمه دلدادگی تو\nدر انعکاس نور رخت آب می شوم\nتا اینکه بنگری به من و روح تیره ام\nدر جمع گریه کنان بی تاب می شومشوری عجیب در دل ما یادگار شدشوری عجیب که به دل وا شدن نداشتحالی غریب که ز ما هم گریز نیستشوری عجیب که مداوا شدن نداشتهر صبح جمعه گریه کنان با نوای عشقمن هم خسی شدم که به گل بار کرده استیا نه! به قول شاعر درباری درتقربان آن گلی که مرا خوار کرده است ـــ(محراب)ـــ\n", "post_url_3": "http://velayatejan.blog.ir/1394/02/01/%D9%BE%D8%B1%D8%B3%D9%87-%D8%AF%D8%B1-%D8%AE%DB%8C%D8%A7%D9%84", "post_title_3": "پرسه در خیال", "post_content_3": "هرشب میان گرد و غبار هوای تو \nتنها به یاد مرحمتت پرسه می زنم", "post_url_4": "http://velayatejan.blog.ir/1394/01/30/%D8%A8%D9%87-%D8%AA%D9%88-%D9%85%DB%8C-%D8%A7%D9%86%D8%AF%DB%8C%D8%B4%D9%85", "post_title_4": "به تو می اندیشم...", "post_content_4": "\n\n\nبه تو می اندیشم...\nهوا بس گرفته است\nپر است از کلمات ناگفته ای که در نهان\nخانه ی دلم، در پستویی نمور زبان گرفته اند\nو شروع کرده اند به بازگویی خویش\nنشسته ام\nوسط اتاقی که در پس پنجره ی چوبی آن،\nافقی پیداست\nافقی از نور افقی از عشق\nآآآآآآآآآآآآآآآآآی خدا...\nای همیشه عشق، من تو را در احساس عجیبی\nدر میان مردمان سیاه پوش دیوانه یافته ام\nبه تو می اندیشم...\nوحال سنگین تر از قطرات اشکی که پس از\nریختنشان سبک می شوم\nبه افق خیره شدم\nسرنوشت! ای همیشه خیال انگیز!\nشاید تو هم رخ زیبای پر از ابهامت را با\nخطوط کهنه ی روی پیشانی ات، به من نشان ندهی\nبه تو می اندیشم...\nتنهایم، تنها تر از خورشید در وصف گرما\nاما نه!\nانگار نگاهم در این ابهام رویایی به کسی\nخیره شده ست\nبه نظر او هم مثل من تنهاست\nبه گمانم سر زلف رها کرده به باد\nبه بلندای همین ثانیه ها\nبه جلو می نگرم\nدر پس این گرد و غبار،چه شلوغ است آنجا!\nچه کسی در گودال...چه کسی بر نیزه...\n\nو در آن سو زنی آه ه کشان، کودکی گریه\nکنان\n\nو غروری که شکستند به زیر سُم اسبان\nوا حسینا... وا حسینا... وا حسینا...\nبه کجا می کشد این روضه ی ناب سحری\nمنم و روضه ی ارباب مناجات، حسین...\nو در این ظلمت شب به امیدی خیره م\nز پس پنجره ی چوبی و بی آلایش\nزره نوری پیداست، کور سویی پیداست...\nو چقدر هم دور است...\nو چقدر هم نزدیک...\nبه تو می اندیشم...", "post_url_5": "http://velayatejan.blog.ir/1393/09/03/%D9%88%D9%84%D8%A7%DB%8C%D8%AA-%D8%AE%D9%88%D8%B1%D8%B4%DB%8C%D8%AF2", "post_title_5": "ولایت خورشید2", "post_content_5": "\n\n\nبسم النور\n\n\n\nمعمولا اکثر قریب به اتفاق انسان ها برای\nقبول مسئولیت ها و یا انجام بهتر کارهای روزمره، تحصیل در دانشگاه و ... نیازمنده یک\nبوع وابستگی هستند. وابستگی که ذهن را متمرکز به آن تصمیم کند. به طور کلی نیازمند\nیک محبت بین خود و کار.\nاین قضیه در بحث ولایت نیز مستثنا نیست.\nرابطه ی پذیرش ولایت و محبت رابطه ای بسیار تنگاتنگ و نزدیکی ست به طوریکه پایه های\nولایت، بدون وجود محبت سست شده و ممکن است مانند زمان امیرالمومنین(ع) این ولایت پذیری\nمردم، تبدیل به ولایت گریزی و بعد ها در زمان امام حسین بن علی(ع) تبدیل به ولایت ستیزی\nشود. دیروز ایتامی که مولا دست بر سرشان می کشید، امروز سر از تن پسر ش جدا کردند و\nبه شکرانه آن روزه گرفتند.\nدر ابتدا انسان ممکن است به عنوان مثال\nامیرالمومنین(ع) را بر اساس فضایل آن حضرت دوست داشته باشد. آدمی مولا را چون فردی\nمقتدر، قدرتمند، زاهد، پارسا، با تقوا و صاحب بسیاری از فضایل معنوی می بیند، دوستش\nدارد. این محبت خوبی ست. اما می توان گفت که فقط خوب است! فایده ی این محبت زمینه سازی\nبرای پذیرش ولایت حضرت است واگر این پذیرش را ممکن نسازد، به تنهایی ارزشی ندارد. پس\nاز قبول ولایت محبتی عظیم در وجود انسان نسبت به ولی اش شکل می گیرد. این محبت ثانویه،\nمحبتی بی نظیر و بی بدیل است. این حس به دلیل اینکه مولا، ولی جامعه هستند، پدیدار\nمی شود. همین که ولایت دارند، در اوج محبت هستند. قبول ولایت، قبول خلیفه اللهی و قبول\nجانشینی حق بر زمین، انقلابی عظیم در آدمی به وجود می آورد. انقلابی بس تاثیر گذار\nبر زندگی انسان. این دو محبت مکمل یکدیگرند. به طوریکه اگر اولی نباشد، دومی شکل نمی\nگیرد و خود محبت اولیه نیز به تنهایی دردی را دوا نمی کند ولی هر دو باهم معجزه ها\nبه پا می کنند. معجزه خیبر", "post_full_content_3": "", "post_full_content_1": "", "post_full_content_2": "", "post_full_content_4": "", "post_full_content_5": ""}