{"type": "blog", "blog_name": "کلاکت", "blog_url": "http://kelacket.blog.ir/", "post_url_1": "http://kelacket.blog.ir/post/Dr-Strangelove", "post_title_1": "معرفی فیلم Dr. Strangelove", "post_content_1": "\nخلاصه داستان\n«جک ریپر» ژنرال روان پریش ارتش و رئیس یک پایگاه هوایی در امریکاست که در اقدامی خودسرانه تهاجمی هسته ای علیه شوروی به راه می اندازد و رئیس جمهور و سیاستمداران آمریکا پس از آگاهی از این عمل با تجمع در اتاق فرماندهی جنگ ایالات متحده به دنبال راهی برای توقف این حملات می گردند.\nاندکی درباره فیلم\nبازهم ی فیلم ضد جنگ میخوام بهتون معرفی کنم، جنگی که شروعش میتونه باعث نابودی تمدن و یا حتی بشر بشه، جنگی که دیوانه ها راه میندازن و جون مردم رو در معرض خطر قرار میدن. دکتر استرنجلاو یک کمدی سیاه و کابوس وار هستش که کارگردان قصد داره تبعات یک جنگ که احتمالا از نوع هسته‌ایش هم هست گوشزد میکنه. این فیلم تو سایت راتن تومیتوز به عنوان بهترین فیلم کمدی شناخته شده. نام کاملتر این فیلم هم جای تفکر داره واقعا : \"دکتر استرنجلاو یا: چگونه یادگرفتم دست از هراس بردارم و به بمب عشق بورزم\"\nژانر :", "post_url_2": "http://kelacket.blog.ir/post/quotes51", "post_title_2": "دیالوگ پنجاه و یک : گلادیاتور", "post_content_2": "ماکسیموس:\nآنچه در دنیا انجام می دهیم، در ابدیت منعکس خواهد شد.\n[Gladiator 2000]", "post_url_3": "http://kelacket.blog.ir/post/quotes50", "post_title_3": "دیالوگ پنجاه : سلما", "post_content_3": "مارتین لوتر کینگ:\nاگه نمیتونی پرواز کنی، بدواگه نمیتونی بدویی، راه برواگه نمیتونی راه بری، سینه خیز برومهم نیست چطوری\nاما همیشه به سمت جلو حرکت کن!\n[Selma 2014]", "post_url_4": "http://kelacket.blog.ir/post/The%20Handmaids%20Tale", "post_title_4": "معرفی سریال The Handmaid's Tale", "post_content_4": "\nخلاصه داستان\nداستان سریال که در آینده روایت می شود دورانی را به تصویر می کشد که بر اثر حمله گروهی، رییس جمهور و بیشتر اعضای کنگره کشته شده و اعضای این گروه با برپا کردن کشور جدیدی به نام جمهوری Gilead در قلمرو ایالات متحده کنونی سیستم حکومتی کاملا جدیدی را بر پا کرده اند. در این سیستم جدید علاوه بر تغییرات گسترده در بخش های اداری کشور، جامعه طبقاتی جدیدی شکل گرفته که افراد در طبقات مختلف بر حسب نیاز قرار داده شده و بیشتر امتیازات و حقوق فردی گذشته آنها با تغییرات شدیدی مواجه گشته است. در این شرایط داستان مجموعه حول شخصیت زنی به نام Offred متمرکز گشته است که پس از ناکامی در فرار به کشور کانادا در طبقه خاصی به نام \"خدمتکار\" قرار گرفته است و با توجه به وظایف تعریف شده برای این گروه شرایط بسیار دشواری را سپری می کند.\nاندکی درباره سریال\nمعمولا از اولین قسمت ی سریال هرچند که بهترین هم باشه خوشم نمیاد. من به شخصه از این سریال خیلی خیلی خوشم اومد به طوری که میتونم اونو جزو بهترین سریال هایی که دیدم قرار بدم. داستان سریال خیلی زیبا اومده زمان حاکمیت کلیسا رو تو دوران مدرن به نمایش گذاشته که با تلخی های زیادی همراهه! البته این نکته جانمونه که جدا از زمان گذشته و کلیسا به بسیاری از وقایع تلخ جامعه امروزی هم پرداخته. در واقع داستان سریال دارای یک دنیای ساختگی و بسیار پیچیده، با بیان موضوعات روز دنیا هستش.\nشبکه نسبتا تازه تاسیس هولو سریال های تقریبا موفقی ساخته ولی این یکی قطعا بهترین سریالی هستش که تا الان منتشر کردن. نکته‌ای که باعث شد من این سریال رو ببینم، درخشش اون توی جایزه امی و همچنین جایزه گلدن گلوب ۲۰۱۸ بودش. البته ناگفته نماند که تعریفشو زیاد شنیده بودم.\nاین سریال به شدت پیشنهاد میشه!", "post_url_5": "http://kelacket.blog.ir/post/quotes49", "post_title_5": "دیالوگ چهل و نه : بتمن آغاز می‌کند", "post_content_5": "آلفرد:\nکاملاً سقوط کردیم، اینطور نیست ارباب بروس؟\nتوماس وین:\nو چرا ما سقوط می‏کنیم، بروس؟ بخاطر اینکه یاد بگیریم چطوری خودمونو بکشیم بالا\n[Batman Begins 2005]"}