{"type": "blog", "blog_name": "دلツ", "blog_url": "http://nilayman.blog.ir/", "post_url_1": "http://nilayman.blog.ir/1396/11/02/%D8%A7%D8%B2-%D8%A8%D8%B1%D8%A7%DB%8C-%D9%87%D8%A7%D9%86%DB%8C%D9%87", "post_title_1": "از برای هانیه", "post_content_1": "چی بهتر از این که اولین و یا شاید دومین پستم در رابطه با تولد یه خنگی باشه :| عرضم به حضورتون که امروز تولد هانیه هستش حالا کیه باید بگم منو میبینین ؟؟ یکی بدتر از من:)))) خیلی بدترا:| حالا امروز تولدشه ^_^ باید بگم تودت مبارک هانیه ^_^ اایشالله تولد 120.5 سالگیتو همراه با عصات بگیریم و البته اون موقع من همچنان جوان هستم :))) حالا عرضم با خوانندگان گرامی این که کادوهاتون رو بردارین بیارین و بدین من که تدارکات تولد رو دیدم و بدهکارم به جماعت :| آبو اون 200 هزار تومن که برا کادو کنار گذاشتی رو بردار بیار :| نگا رولی هم کیک پخته بود ولی سوخته :|", "post_url_2": "http://nilayman.blog.ir/1396/11/01/%D8%B3%D9%84%D8%A7%D9%85....", "post_title_2": "سلام", "post_content_2": "اسرا میخواد برگرده ... دلش برا اینجا تنگ شده^_^", "post_url_3": "http://nilayman.blog.ir/1396/09/03/%D9%81%D8%B9%D9%84%D8%A7-%D8%AE%D8%AF%D8%A7%D9%81%D8%B8", "post_title_3": "فعلا خدافظ", "post_content_3": "عرض کنم که اول سلام دوم یه چند ماهی نیستم و تقریبا 4 ماه و برای همین یه کانال زدم که حرفام تلنبار نشه خواستین جوین شین و البته این ادرس برای چند روز در اینجا تاریخ انقضاداره:|\nتموم شد انقضاش:|", "post_url_4": "http://nilayman.blog.ir/1396/08/17/%D8%A8%D8%B1%D8%B3%D8%AF-%D8%A8%D9%87-%D8%AF%D8%B3%D8%AA-%D8%A2%D8%A8%D9%882", "post_title_4": "برسد به دست آبو:{", "post_content_4": "تقریبا تنها کسی که از بازماندگان بلاگفا بود همین آبو بود البته بین کسایی که من میشناختم و ایشون هم چند وقت پیش ترک دیار کردن و رفتن :|...البته هیچ وقت یادم نمیره که اون اولا من فکر میکردم آبو دختره:|...حالا چرا و چگونه اش به خودم مربوطه:|... بگذریم از بعضی مساعل که منو یاد یه نفری مینداخت که مثل آبو گنده دماغ بود:|... ولی من میخوام از این تریبون اعلام کنم که آبویی که بدون خدافظی رفتی خیلی خری و خرتر که گفته بودی شنبه حذف میشه اما جمعه حذف شد و خرتر خرتر برای این که یه خدافظی هم با آبوی مهربونت نکردی:|و برای خرتر های بعدیت حالا یه چی پیدا میکنم و میخوام یاد آور بشم که گفته بود باغ پرتقال دارین و پارسال گفتی که سرما زده شدن و سر من و رویا و هانیه رو شیره مالیدی که بمونه سال بعد نفری یه نیسان براتون میفرستم الوعده وفا بس کو؟ نکنه باغ شما رو باز سرما زده؟:|و همچنین یاد آور بشم که سوغاتی های من چی میشه ؟بهتره بگم تکلیفشون چی میشه؟:|از بین همه تقریبا آبو و رویا و هانیه تنها کسایی بودن و هستن  که هر روز به وبشون سر میزنم حالا که آبو با این وضع فجیح گذاش رفت موند رویا و هانیه و البته وب آبو تنها وبی بود که میتونستی طوری که دلت میخواد کامنت بذاری: دی آبو فقط سعی کن دیگه اون لبخند رو نزنی که بزنی اون دنیا با یه شمشیر سر پل صراط قلم پاتو ناکار میکنم:|و این که هیچی دیگه بقیشو دیگه حال ندارم بگم :|همیشه خوب باشی^_^امضا آبوی بزرگ :|", "post_url_5": "http://nilayman.blog.ir/1396/08/09/%D8%B9%D9%86%D9%88%D8%A7%D9%86%D9%85%D8%A7%D9%86-%D8%A8%D9%87-%D8%B3%D8%B1-%D8%A2%D9%85%D8%AF", "post_title_5": "عنوانمان به سر آمد", "post_content_5": "صبح که برا نماز صبح بیدار شدم بعدش یه فکری به سرم زد که به خودم گفتم الحق که دیونه ای الان باید بخوابی ببین به چی داری فکر میکنی ...اممم فکرم این بود که مثلا الان که چند روز زیر زبون قرمز و متورم شده و نمیتونم نه خوب حرف بزنم نه چیزی بخورم و حتی زبونمو تکون بدم بهتره با یه چاقوی تیز اون قسمتو ببرم بعد کچ بریزم توش بعد روشو سیمان بزنم فقط نمیدونم دیگه کارایی قبل رو داشته باشه یا نه:)"}