{"type": "blog", "blog_name": "وبلاگ بدانید ها", "blog_url": "http://danesh-elm.blog.ir/", "post_url_1": "http://danesh-elm.blog.ir/1396/11/05/%DA%A9%D9%85-%D8%A2%D8%A8%DB%8C-%D8%AF%D8%B1-%D8%A7%DB%8C%D8%B1%D8%A7%D9%86", "post_title_1": "کم آبی در ایران", "post_content_1": "تاریخچهیران کشوری با اقلیم عمدتاً گرم و خشک است. رشد سریع جمعیت مهمترین عامل کاهش سرانه آب تجدیدشونده کشور در قرن گذشته بوده‌است. جمعیت ایران در طی این هشت دهه، از حدود ۸ میلیون نفر در سال ۰۶–۱۳۰۰ به ۷۸ میلیون نفر تا پایان سال ۱۳۹۲ رسیده‌است. بر این اساس میزان سرانه آب تجدیدپذیر سالانه کشور از میزان حدود۱۳۰۰۰ متر مکعب در سال ۱۳۰۰ به حدود ۱۴۰۰ متر مکعب در سال ۱۳۹۲ تقلیل یافته و در صورت ادامه این روند، وضعیت در آینده به مراتب بدتر خواهد شد.منابع آب تجدید پذیر کل ایران به ۱۳۰ میلیارد متر مکعب بالغ می‌گردد. مطالعات و بررسی‌ها نشان می‌دهد که در سال ۱۳۸۶ از کل منابع آب تجدیدشونده کشور حدود ۸۹/۵ میلیارد متر مکعب جهت مصارف بخش‌های کشاورزی، صنعت و معدن و خانگی برداشت می‌شده‌است که حدود ۸۳ میلیارد متر مکعب آن (۹۳ درصد) به بخش کشاورزی، ۵/۵ میلیارد متر مکعب (۶ درصد) به بخش خانگی و مابقی به بخش صنعت و نیازهای متفرقه دیگر اختصاص داشته‌است.\nادامه مطلب", "post_url_2": "http://danesh-elm.blog.ir/1396/09/10/%D8%AF%D8%A7%D8%B3%D8%AA%D8%A7%D9%86-%DA%A9%D8%A7%D9%85%D9%84-%D8%B1%D8%B3%D8%AA%D9%85", "post_title_2": "داستان کامل رستم", "post_content_2": "رستمنماد قدرت ملی ایرانیان\n\n\n \n\nنام رستم دو بهر مى‏باشد .بهر نخست از واژه رئوذ به معنى بالش و نمو است .روى در فارسى که به معنى چهره و صورت ظاهر است که کلمه مذکور از ریشه فعل رئود که به معنى بالیدن است مى‏باشد .از همین واژه رستن و روئیدن مى‏باشد .بهر دوم از واژه تهم است (-تهمتن )بنابر این رستم درست به معنى تهمتن است یعنى کشیده بالا وبزرگ‏تن و قوى پیکر ،بسا در فرهنگها رستهم ضبط شده که به خوبى بهر دوم اسم محفوظ است .(یشتها .ج 2،ص 139)«رستم جهان پهلوان -پور زال دستان پور سام سوار پور نریمان پشت و پناه ایرانیان نماینده فرّ و شکوه ایران باستان ،به تن چاره جوى و به دل مهربان ،نمونه بزرگوارى و شرف و افتخار ،فدایى ایران ،دوست فروتنان و درماندگان و دشمن دروغ و کژى و پیمان شکنى .تهمتن .پیلتن .شیرگیر ،شیرخوى ،دیوبند ،خداوند رخش ،یل شیراوژن تاجبخش ،بازوى ایران ،امید ایران ،نوید ایران ،سپهدار سپهکش ،شیرفش تندر بانگ آذرخش خشم ،راست گفتار راست کردار نیکو اندیش .پیل رفتار بر آرنده نهنگان ز دریاى نیل .\nبراى نخستین بار از رستم سردار نامى یزدگرد سوم نام برده شده است .در شاهنامه آمده است چون سعد وقاص براى جنگ به سوى ایران آمد یزدگرد سوم :رستم پسر فرخ هرمزد بود که از او در شاهنامه به نام فرخ زاد یاد شده است .(-فرخ زاد )رستم در زمان یزدگرد سوم نایب السلطنه حقیقى ایران محسوب مى‏گشت ،وى مردى صاحب نیروى فوق العاده و مدیرى با تدبیر و سردارى دلیر بود .او کاملاً از خطر عظیمى که در نتیجه حمله عرب به کشور ایران روى آورده بود ،اطلاع داشت ،پس فرماندهى کل نیروى لشکرى را به عهده گرفت و در دفع دشمن جدید کوششى دلیرانه کرد .سپاهى بزرگ در پیرامون پایتخت حاضر شد .امّا خلیفه عمر دست پیش انداخت .در سال 636(م )سپاه ایران ،در قادسیه ،نزدیک حیره با سعد بن وقاص سردار عرب روبرو شد .جنگ سه روز طول کشید و به شکست ایرانیان خاتمه یافت .رستم که شخصاً حرکات افواج ایران را اداره مى‏کرد ،و در زیر نشسته و درفش کاویان را در برابر خود نصب نموده بود ،کشته شد ،و درفش کاویان (-کاوه آهنگر )که نمودار شوکت و قدرت ایران بود ،به دست عرب افتاد .(ایران در زمان ساسانیان .ص 525)\nادامه مطلب", "post_url_3": "http://danesh-elm.blog.ir/1396/09/09/%D8%A2%D8%B1%DB%8C%D9%88-%D8%A8%D8%B1%D8%B2%D9%86", "post_title_3": "آریو برزن", "post_content_3": "آریوبرزن که بود و چه کرد؟لئونیداس کسی بود که در زمان حمله خشایارشا به یونان در جنگ ترموپیل مانند آریو برزن پایداری کرده بود و سرنوشتی همانند آریو برزن داشت اما بر خلاف آریو برزن که جز چند سطر ترجمه از منابع دیگران اثری در دست نیست ، یونانیان در محل بر زمین افتادن لئونیداس، یک پارک و بنای یاد بود ساخته و مجسمه او را برپا داشته اند و واپسین سخنانش را بر سنگ حک کرده اند تا از او سپاسگزاری شده باشد.یکی از سرداران بزرگ تاریخ ایران در زمان هخمنشیان آریوبرزن بود که در زمان حمله اسکندر مقدونی به ایران از سرزمین خود با شجاعت دفاع کرد و در این راه کشته شد .عده ای او را از اجداد کرد ها یا لر ها می دانند.اسکندر مقدونی پس از پیروزی در سومین جنگ خود با ایرانیان که به جنگ آربل Arbel یا گوگامل Gqugamele مشهور است در سال ۳۳۱ پیش از میلاد مسیح ،بابل و شوش و استخر (در استان فارس کنونی) را از آن خود ساخت و تصمیم به دست یافتن به پارسه گرفت و به سوی پایتخت ایران حرکت کرد .\nادامه مطلب", "post_url_4": "http://danesh-elm.blog.ir/1396/09/03/%D9%85", "post_title_4": "مادها", "post_content_4": "\nمادها\n \n\n\nاولین نشانه های چنین مهاجرتی و  تغییراتی که بواسطه ورود آریایی ها در ایران بوجود آمد پیدایش سفال های خاکستری تیره رنگ بود که پیش از ورود این تازه واردان وجود نداشت.  قبایل آریایی به همراه خانواده، گله ها، اسب ها و سگهای گله به فلات ایران وارد شدند و به تدریج به عنوان جنگجو بوسیله حاکمان بومی برای دفاع و گشت زنی  روستاها به کار گمارده شدند و پس از چندین قرن به تدریج جانشین بومی ها گشتند به طوری که نشانه های آن را می توان در دفن مردگان یافت.\nمردگانی که پیش از آن، در کف خانه ها دفن می شدند به یک مسافت صد متری از شهر انتقال می یافتند و در گورستان ها دفن می شدند. البته وسایل متعددی که همراه شخص مرده دفن می شد نیز ورود آریایی ها را نشان می دهد. قرص خورشید، تصویر بز کوهی، تصویر اسب یا اسب سوار روی سنگ قبر و...\nادامه مطلب", "post_url_5": "http://danesh-elm.blog.ir/1396/09/03/%D8%B9%D9%84%D8%AA-%D8%AA%D8%B9%D8%AF%D8%AF-%D9%87%D9%85%D8%B3%D8%B1%D8%A7%D9%86-%D9%BE%DB%8C%D8%A7%D9%85%D8%A8%D8%B1-%D8%A7%DA%A9%D8%B1%D9%85", "post_title_5": "علت تعدد همسران پیامبر اکرم", "post_content_5": " \nمقدمه\n \n \n\nیکی از اعتراضاتی که به پیامبر اسلامشده است موضوع تعدد زن های آن حضرت است. خلاصه اعتراض این است که زیاد زن گرفتن نشانه تسلیم بودن در مقابل شهوت است و پیامبر اسلام خود به چهار زنی که برای پیروان خود حلال کرده بود اکتفا نکرد و بیش از چهار زن را برای خود برگزید. پاسخ به این اعتراض این است که این بحث نیازمند یک بررسی و تحلیل گسترده پیرامون آیاتی است که درباره ازدواج حضرت سخن گفته اند ولی برای آشنا شدن بیشتر با پاسخ صحیح این اعتراض باید نکاتی را یادآور شد.1. اصولاً تعدد همسران پیامبر مربوط به افراط و زیاده روی حضرت در زن دوستی نبوده است بلکه ازدواج های آن حضرت مربوط به جهاتی است که با تحلیل هر کدام از ازدواج های وی روشن می شود. \nادامه مطلب", "post_full_content_5": "\nعلت تعدد همسران پیامبر اکرم\n\n\n\nیادآوری این موضوع برای دریافت پاسخ صحیح ضروری است که نخستین زنی که پیامبر گرفت خدیجه بود. ازدواج پیامبر با خدیجه به دوران 25 سالگی پیامبر یعنی 15 سال پیش از بعثت برمی گردد. در آن دوران حضرت با خدیجه که 40 سال داشت ازدواج کرد. وی زن بیوه ای بود که قبلاً دو شوهر کرده بود نخستین شوهر او مردی به نام (عتیق بن عائذ مخزومی) بود که از او فرزندی به نام «جاریه» داشت و شوهر دومش (ابوهاله بن منذر اسدی) بود که از او هم فرزندی به نام «هند» داشت. پیامبر اکرم بیش از بیست سال و بدون این که زن دیگری بگیرد با خدیجه زندگی کرد و دو سوم عمر پس از ازدواج خود را فقط با او به سر برد.2. پیامبر اسلام بعد از خدیجه با زنانی ازدواج کرد که عده ای از آنها دوشیزه و بعضی بیوه بودند. در میان زنان حضرت جوان و پیر هر دو دیده می شد و این آزادی در ازدواج هم بیش از ده سال دوام نداشت و پس از آن بوسیله آیه 52 از سوره احزاب ازدواج جدید بر آن حضرت حرام شد.3. از آنجا که برنامه ازدواج حضرت در آغاز زندگی با خدیجه شروع شد که 15 سال از پیامبر بزرگ تر بوده و دوشیزه هم نبوده است و هم چنین در پایان زندگی که ازدواج بر او حرام شد می توان به روشنی فهمید که داستان تعدد همسران پیامبر را نمی توان حمل بر زن دوستی و شیفتگی آن حضرت نسبت به جنس زن کرد.4. معمولاً کسانی که عشق فراوانی به زن داشته و تمایل زیادی نسبت به آن ابراز می دارند. چنین افرادی عاشق زیبایی و زینت نیز هستند و شیفته ناز و کرشمه می باشند. علاقه چنین افرادی بیشتر به زن جوان و زیبا چهره ای است که در بهار زندگی باشد در صورتی که هیچ یک از این خصوصیات در قیافه روحی پیامبر اسلام نمودار نیست.5. پیامبر اکرم در ازدواج های خود به هیچ یک از این امور مقید نبود. از همین رو در تاریخ زندگی او می بینیم که بعد از ازدواج با دوشیزه، با بیوه هم ازدواج کرده است و نیز پس از ازدواج با زنی جوان، با پیره زنی از کار افتاده نیز ازدواج کرده است.6. تنها دوشیزه ای که پیامبر خدا با او ازدواج کرده است عایشه است پیامبر او را در مکه بعد از مرگ حضرت خدیجه عقد کرد و پس از هجرت در مدینه با او ازدواج کرد. زنان دیگری که پیامبر پس از مرگ خدیجه با آنها ازدواج کرده تمام بیوه و اغلب دارای سن زیاد بوده اند که عبارتند از: 1ـ سوده 2 ـ زینب بنت خزیمه 3 ـ حفصه دختر عمر 4 ـ ام سلمه 5 ـ زینب دختر حجش 6 ـ جویره 7ـ ((ام حبیبه (رمله دختر ابوسفیان)|ام حبیبه)) 8 ـ صفیه 9 ـ میمونه7. طبق شهادت تاریخ ازدواج حضرت با ام سلمه که پیرزنی بیش نبوده و هم چنین با زینب دختر جحش که پنجاه سال داشت، پس از ازدواج با عایشه و ام حبیبه جوان و زیبا بوده است.8. پیامبر اکرم صریحاً زنان خویش را از هر زینت و تجملی نهی می کرد و آنها را بین طلاق و زهد در دنیا و ترک زینت و تجمل مخیر می ساخت، چنانچه در آیه 29 سوره احزاب این واقعیت منعکس شده است و روشن است که اصولاً روحیه انزجار از زینت و تحمل نمی تواند از خصوصیات روحی مرد حریصی باشد که تنها به آمیزش با زنان و ارتباط با آنان می اندیشد و جزء دوستی آنان فکر و برنامه ای ندارد.  \n \n \nعلل ازدواج های پیامبر اسلام \n \n \n\nبا توجه به نکات مطرح شده، هر پژوهشگر منصفی چاره ای ندارد جزء این که ازدواج های متعددی که حضرت در اواسط عمر خود داشته است بر مبنایی غیر از شهوت و میل به خوش گذرانی توجیه کند. بر این اساس علل ازدواج های پیامبر را می توان در این محورها بررسی کرد.1. پاره ای از ازدواج های پیامبر صرفاً برای کسب قدرت بوده و می خواسته تا از راه وصلت، قبیله و عشیره خود را گسترش داده و از آن به نفع تبلیغ دین خدا و آئین اسلام بهره بگیرد.2. بعضی از ازدواج های آن حضرت فقط برای این بوده که دلی را به دست آورد و دلجوئی از طرف کرده باشد و می خواسته که تا در پرتو ازدواج از برخی از خطرات احتمالی محفوظ بماند.3. در برخی از ازدواج های حضرت قصدش این بوده که صرفاً زنی را از بدبختی و فلاکت فقر نجات داده و زندگی او را تأمین کند و می خواسته تا با این ازدواج پیروان خود را تربیت نموده و فرهنگ نگهداری از فقیران و بیچارگان را در میان آنها رواج و گسترش دهد.4. در برخی از ازدواج ها حضرت در پی آن بوده تا حکمی از احکام الهی را اجرا نماید و در سایه آن افکار غلط دوره جاهلیت را در هم کوبد چنانکه در ازدواج زینب دختر جحش همین هدف را داشته است زیرا زینب نخست زن زید بن حارثه بود. زید که پسر خوانده رسول خدا بود او را طلاق داد. عرب چنین گمان می کرد که زن پسر خوانده بر شخص حرام است همانطور که زن پسر واقعی حرام می باشد پیامبر زینب را بعد از طلاق گرفتن از زید به ازدواج خود در آورد تا با این فکر غلط مبارزه کرده باشد آیه 37 سوره احزاب بیانگر این حقیقت است.  \n \n \nگزارشی کوتاه از زندگی زنان پیامبر اسلام \n \n \n\nسوده : حدود یکسال پس از وفات خدیجه، پیامبر سوده دختر زمعه را به ازدواج خود در آورد. پیامبر در مکه سه زن گرفت خدیجه، عایشه، و سوده با بقیه زن ها در مدینه و پس از هجرت ازدواج کرد. شوهر سوده در مراجعت از دومین هجرت حبشه از دنیا رفت. سوده زن باایمانی بود که با شوهرش به حبشه رفت و عنوان پر افتخار مهاجر را داشت. در آن هنگام که شوهرش را از دست داده بود اگر به سوی خانواده خود که هنوز کافر بودند بازمی گشت بدون تردید مورد اذیت و آزار و چه بسا کشته شدن قرار می گرفت و او را مجبور به بازگشت به کفر می کردند. پیامبر با او ازدواج کرد تا از هر گونه اذیت و آزار محفوظ بماند. زینب دختز خزیمه : پیامبر اکرم وی را پس از شهادت شوهرش عبدالله بن جحش در جنگ احد به ازدواج خود در آورد. زینب در زمان جاهلیت از زنان بزرگوار و بافضیلت بود. او را «ام المساکین» (مادر بیچارگان) می گفتند زیرا به فقرا و مساکین نیکی و مهربانی زیاد می نمود. پیامبر با او ازدواج کرد تا آبرو و موقعیتش هم چنان محفوظ بماند. ام سلمه : نام اصلی اش هند است پیش از آنکه همسر پیامبر شود در خانه عبدالله ابوسلمه پسر عمه و برادر رضاعی پیامبر بود. عبدالله (ابوسلمه) نخستین کسی است که به حبشه هجرت کرد. ام سلمه دختر ابوامیه، « حذیفه بن مغیره » است و پس از حضرت خدیجه کبری با فضیلت ترین زنان پیامبر محسوب می شود. وی زنی بافضیلت و متدین بوده است پس از شهات شوهرش در جنگ احد سن او زیاد بود و عهده دار سرپرستی یتیمانی بود که از شوهر به یادگار مانده بودند. در چنین شرایطی پیامبر با او ازدواج کرد. صفیه : دختر حی بن اخطب رئیس قبیله بنی نضیر از قبایل یهودی است. پدر و شوهرش در جنگ خیبر کشته شدند و خودش نیز جزء اسیران جنگ خیبر بود. حضرت او را برای خویش برگزید و آزادش کرد و سپس با او ازدواج کرد حضرت با این ازدواج هم او را از ذلت و خواری رهایی بخشید و هم با این ازدواج خویشاوندی سببی با بنی اسرائیل (یهودیان) پیدا کرد. پیامبر با صفیه در سال 7 هجری پس از جنگ خیبر ازدواج کرد صفیه قبلاً دو شوهر کرده بود به نام های سلام بن مسلم و کنانه بن ربیع جویریه ـ پس از جنگ بنی المصطلق پیامبر با جویریه که اسمش بره و دختر حارث رئیس قبیله بنی المصطلق بود ازدواج کرد. مسلمانان در حادثه بنی المصطلق زن و بچه دویست خانواده را به اسارت گرفته بودند پیامبر از میان آنها جویریه را به ازدواج خود در آورد پس از این تصمیم پیامبر، تمام مسلمانان اسیران را به عنوان اینکه از اقوام پیامبر شده اند آزاد کردند. آزادی اسیران تأثیر خوبی در افراد قبیله داشت و تمام آنها متوجه پیامبر شدند و اسلام آوردند. میمونه : نام او بره است او دختر حارث هلالیه بود. میمونه پس از وفات دومین شوهرش (ابورهم بن عبدالعزی) خود را به پیامبر هبه کرد پیامبر او را آزاد کرد و به عقد خویش در آورد. ام حبیبه : نامش رمله است ای دختر ابوسفیان است او قبلاً زن عبدالله بن جحش بود. که در دومین هجرت به حبشه همراه شوهرش بود. شوهرش در حبشه مسیحی شد ولی رمله نسبت به اسلام وفادار ماند. ابوسفیان پدر رمله از مخالفان سرسخت اسلام و پیامبر و همیشه مشغول دسته بندی و توطئه علیه اسلام بود. پیامبر ام حبیبه را به ازدواج خود در آورد و او را در پناه خویش حفظ فرمود. حفصه : دختر عمر یکی از زنهای پیامبر خدا است. پس از آنکه شوهرش خنیس بن حذافه در جنگ بدر کشته شد پیامبر با او ازدواج کرد.  \n \n \nجمع بندی \n \n \n\nبا توجه به آنچه گذشت و با توجه به این که حضرت مردی زاهد و دور از تجمل بود و زنان خود را نیز به زهد و کناره گیری از تجمل امر می کرد، تردیدی باقی نمی ماند در این که اصولاً ازدواج های پیامبر (مانند ازدواج های دیگران که معمولاً برای ارضاع غریزه جنسی است) نبوده است، و نیز باید توجه کرد که اصولا روش پیامبر در برخورد با زنها روی اصل ادب و احترام بوده است به طور کلی حقوق زن که در دوره تاریک جاهلیت دستخوش هوس رانی مردم قرار گرفته و نابود شده بود به دست پیامبر زنده شد و زن که در طی قرون و اعصار گذشته موقعیت واقعی خود را در اجتماع بشری از دست داده بود به مقام خویش نائل گردید. روش پیامبر بر اساس رعایت عدالت میان زنان و حسن معاشرت با آنان بوده است و دقت به اجرای عدالت در ارتباط با آنها مخصوص به آن حضرت بوده است چنانچه جواز ازدواج با بیش از چهار زن از احکام اختصاصی آن حضرت بوده و پیروان خود را از آن نهی کرده است.  \n \n \nمنابع \n \n \n·         تفسیر المیزان، علامه طباطبایی\n \n \n·         تفسیر نمونه، \n \n \n·         معنویت تشیع، علامه طباطبایی \n \n \n\n·         لغت نامه دهخدا، \n\n\n", "post_full_content_4": "\nمادها\n\n\n\n\nهمچنین مطالعه دقیق تپه های تاریخی، مخصوصا در تپه سیلک کاشان، آشکارا نشان از دو طبقه دارا و نادار آریایی دارد. این را از جواهرآلات دفن شده و سنگهای قبر سنگینی که با تصاویر فرشتگان تزیین شده بودند، می توان دریافت. به طوری که گورهای طبقات متوسط و نادار فاقد چنین جواهرآلات و سنگهایی بودند.\nهمچنین تاثیر زبانهای بومی و آیین های مذهبی منجر به آمیزش فرهنگی آریایی ها و مردمان بومی فلات ایران شد. روش گله داری با شیوه های روستاییان بومی درآمیخت و منجر به یک زندگی اجتماعی تازه یی ( کشاورزی-شبانی) گشت. که باعث رشد اقتصاد و ثروت در جامعه گردید.\nهمچنین علاوه بر توسعه کشاورزی، تجارت نیز رونق داشت ولی آن به طور مداوم توسعه پیدا نمی کرد زیرا دولت آشور با توجه به نیازش به مواد اولیه همیشه سرزمین ایران را مورد هجوم قرار می داد و موجبات نگرانی های بسیار می شد. و این بدین خاطر بود که نه تنها ایران فاقد دولت مرکزی بود بلکه حاکمان کوچک هم اغلب با هم در جنگ بودند و پادشاهی ایلامیان هم رو به ضعف نهاده بود. که اینها موجبات تهاجمات گسترده آشوریان را فراهم می آورد.\nدر چنین زمان هایی هنوز حرکت قبایل آریایی در ایران کامل نشده بود. در این زمان ایرانیان شهرهای کوچکی در نواحی غربی ایران ساختند و جنگجویانی را برای محافظت از این شهرها فرستادند. البته این جنگجویان اغلب تعداد کمی داشتند که با یورش سپاه آشور دوام چندانی نمی آوردند و اغلب به کوهها پناه می آوردند.\n بنابراین برای مدت زمان طولانی آریایی ها و بومی ها در مناطق باختر و مخصوصا در دامنه کوه زاگرس توسط مهاجمان آشوری مورد اذیت و آزار قرار می گرفتند. در یورش سپاه آشور کالاها، اسب ها، گله ها و غلات به غارت می رفت و اگر آنها با مدافعانی روبرو می شدند آنها را اسیر کرده و با خود به سرزمین آشور می بردند.\nبرای مثال یک سال نامه آشوری ثبت کرده است که در زمان حمله تیگلت-پیلسر سوم به قبایل مادی و پارسی در غرب ایران  شصد هزار برده و تعداد بسیاری گاو و گوسفند به دست آمده است.\n دراین سالنامه برای اولین بار نویسندگان آشوری به پارس ها با نام پارسوان و به مادها با نام مَدَی ها اشاره می کنند. در آن زمان پارس ها در غرب و جنوب غربی دریاچه ارومیه و مادها در جنوب شرقی دریاچه، نزدیک همدان سکونت داشتند. اما بعدها که مورد حمله آشوریان قرار گرفتند و نیز توسط دولت اورارتو در شمال مورد آزار واقع می شدند. پارس ها به طرف رشته کوهها بختیاری و شرق شوشتر حرکت کردند و در ناحیه  پارسواش یا پارسوماش اقامت کردند.\n بنابر دلایلی که ذکر شد و همچنین گستردگی فلات ایران و پراکندگی شهرها، کشور در مقابل حملات مداوم همسایگانش تاب مقاومت نداشت. ایده مقابله با تهاجمات آشوری ها اولین بار در میان مادها شکل گرفت که بیشتر در معرض حملات بودند. تا آن زمان رقابت بین قبایل ایرانی که پراکنده بودند و عدم اتحاد میان آنها اغلب برگ برنده یی برای تهاجمات آشور بود تا اینکه دیااکو یکی از رهبران مادی موفق شد قبایل مادی را با هم متحد سازد و اولین دولت آریایی را در ایران حدود 600 پیش از میلاد تشکیل دهد.\n پس از اتحاد قبایل ایرانی و برقراری پادشاهی ایران در شمال غربی ، پارس ها امپراطوری بزرگی را پایه ریزی کردند که برگ درخشانی از تاریخ ایران زمین را تشکیل می دهد.\n \n \nدولت ماد نخستین تجربه تشکیل دولت آریایی \nاین دسته از آریاییان پس از ورود به سرزمین ایران مسیر خود را در نواحی غربی و شمال غرب تا جائیکه سلسله جبال زاگرس قرار دارد ادامه دادند و سپس به دلیل نوع معیشت یعنی رمه گردانی، نواحی کوهستانی غرب را برای زندگی برگزیدند. و بدین ترتیب با اقوام بومی ایران که خود دارای تمدن بودند نظیر لولوبیها ، کاسی ها، گوتی ها و مانایی ها همسایه شدند. تقریباً همزمان با ورود مادها این منطقه صحنه تاخت و تاز اقوام ساکن بین النهرین (میان دو رود) که همسایگان نزدیک ایران زمین محسوب شدند گردیده بود که از مهمترین آنان آشوریان بودند که بهترین تمدن ایرانی یعنی ایلام توسط آنان به نابودی کشیده شده بود.\nهمچنین از سمت شمال اورارتو و از سمت جنوب ایلام آنان را تهدید می کرد. همین امر یعنی مساله خطر حمله و تاراج اقوام همسایه ساکنین بومی نواحی غرب، شمال غرب، جنوب و جنوب غربی ایران را به فکر تشکیل اتحادیه ای به نام ماننایی انداخته بود. هر چند این اتحادیه قدرت چندانی نداشت و امنیت آنها را در برابر حملات و یورش همسایگان تضمین نمی کرد. ولی به هر حال اولین تجربه ایجاد اتحادیه در هزاره اول قبل از میلاد بود. نام متحدان ماننایی در الواح آشوری ذکر شده است.\nمادها کم کم پس از استقرار و اسکان در این نواحی خطر حملات همسایگان را مزه مزه کردند و با مشاهده ضعف اتحادیه ماننایی با الهام از تجربه این اتحادیه سعی در ایجاد یک ائتلاف قدرتمند نمودند که در برگیرنده همه اقوام آریایی و غیر آریایی ساکن نواحی غربی که پیکان حمله مهاجمان بسوی آنان متوجه بود شود و تحت یک هدف مشترک که در حفظ استقلال و هویت خود در برابر اقوام مهاجم خلاصه می شد. که این فکر پس از اندک زمانی منجر به تشکیل اولین دولت قدرتمند آریایی در ایران توسط مادها گردید. بدین منظور پس از شور و مشورت اقوام مادی با یکدیگر متحد شدند و بر آن شدند که بهترین شخص را که توانایی اداره اتحادیه را داشته باشد به رهبری انتخاب کنند تا اینکه شخص مورد نظر یعنی دیوکس یا دیااکو این امر خطیر را به عهده گرفت وی در میان قوم خود به دادرسی و داوری مشغول بود. و به صداقت و امانت و عدالت خواهی شهره بود.اقوام مادی تلاش خود را برای ایجاد پادشاهی به منصه ظهور رساندند بدین ترتیب بنای شهر اکباتان یا هگمتانه که اکنون همدان خوانده می شود با شکل زیبای معماری خود که هفت دیوار دایره ای تو در تو را شامل می شد آغاز گردید که سبب محافظت از سرزمین ماد به شکل دژ مستحکمی درآمد. اتحاد اقوام مادی توسط دیااکو طی 50 سال حکومت وی شکل گرفت. پس از دیااکو اتحادیه و همچنین دولتی را که پدر شکل داده بود به فرهورتیش رسید. که سعی وی در حمله به آشوریان و غلبه بر آنها نتیجه معکوس داد زیرا همزمان اقوام سکایی به قلمرو ماد یورش برده و موفق شدند علاوه بر فتح آن به مدت 28 سال این قلمرو را تحت سیطره و سلطه خود قرار دهند، ولی پس از این مدت این نقیصه و این دوران فترت با هوشمندی و کیاست هوخشتره پسر فرهورتیش جبران گردید ولی با افزایش نیروی نظامی و تشکیل اتحادیه ای پنهانی از دولتهای کوچک و بزرگ مستقر در فلات ایران که پیوستگی و قرابت فرهنگی داشتند. ابتدا سکاها را شکست داده و ا ز قلمرو خویش بیرون راند و سپس با کمک متحدین خود از جمله بابلیها که دشمن آشور گردیده و به اتحادیه ایرانیان پیوسته بود موفق به انقراض دولت آشور گردید و بعد از آن با لوت لیدی یا لودیه در آسیای صغیر که از نظر ثروت و توسعه تجارت در صدر کشورهای آن روزگار بود صلح نمود و به منظور استحکام و ثبات صلح و دوستی با لودیه روش ایجاد پیوندهای خانوادگی یعنی ازدواج با لودیان را برگزید.\nاینکه دوران حکمرانی و سلطنت هوخشتره درخشانترین دوره در تاریخ ماد به شمار می رود ولی در عوض دوره بعدی یعنی دوره سلطنت پسرش آستیاگ یا آژدهاک که به ایختو ویگو نیز معروف است دوران انحطاط و ضعف و اضمحلال تدریجی این حکومت محسوب می شود، ثروت عظیمی که از فتح آشور به دست آمده بود و همچینین ایجاد روابط اقتصادی بازرگانی و تجاری که در سایه صلح با لیدیه نصیب آنان شده بود نه تنها به شکوفایی و رونق حکومت مادها از نظر زیربنایی و داخلی کمک نکرد بلکه باعث دور شدن آنان از اهدافی گردید که پیوسته نیای بزرگ مادها یعنی دیااکو در سر می پروراند گردید.\nارمغان ثروت ، برای سران ماد خصوصاً آژدهاک، تن آسایی، توجه به ظاهر تجمل پرستی و اسفناک تر از همه بی توجهی پادشاه به امور سیاسی و اجتماعی گردید و همین امر سبب فزونی ظلم و ستم و تعدی بر مردم گردید و در نتیجه این وضعیت مادها مهمترین عامل و نقطه قدرت و اتکاء خود یعنی پشتیبانی و حمایت توده مردم را از دست دادند. سران ماد نیز از ضعف شاه استفاده کرده با تقسیم قلمرو ماد هر یک اداره قمستی از این ملک را در دست گرفتند و شاه برای تصمیم گیری در امور کشور مسائل مهم را در شورای بزرگان که هنجمن نامیده می شد، مطرح می نمود تا با نظر آنان درباره آنها چاره جویی شود یکی از ایالات مستقل ، انشان در منطقه خوزستان امروزی بود که حاکم آن با دختر شاه ماد ازدواج کرد، نتیجه این ازدواج کوروش بود که با مشاهده نابسامانی حکومت ماد به فکر جلب بزرگان ماد و همچینن مردم ساکن در این قلمرو و نیز پادشاه بابل افتاد. آژدهاک که از این امر بیمناک شد در ابتدا کوروش را به دربار فراخواند اما کوروش سرباز زد در نتیجه منازعه بین سپاه ماد و سپاه کوروش صورت گرفت اما به دلیل تسلیم فرمانده مادی و اتحاد او با کوروش به سمت هگمتانه شکرکشی و با فتح آن به حکومت مادها خاتمه داده شد.\nتمدن مادها\nهمانگونه که اشاره شد کشور ماد با تلاش فرمانروایان لایقی همچون هوخشتره گسترش وسیع یافت که اقوام گوناگون را در سینه خود جای داده بود و شامل بخش های وسیعی از آسیای صغیر، نواحی آذربایجان، کردستان، همدان، اراک، ری، دامغان، فارس، بلخ، ‌خراسان، قسمتی از خوزستان و تمام مازندران می شد. از این قلمرو وسیع بناها، حجاریها و کتیبه هایی به جای مانده است. همچنین مطالعه کشفیات و حفریاتی نظیر گورهایی که با توجه به مصنوعاتی که از آنها به دست آمده، چنین دریافت می شود که، این آثار تمدنی اختلاطی از تمدنهای آشوری، سکالی و آسیایی است. که زمانی نیز مادها در صنایع خود از آنها تقلید کرده و با ذوق و سلیقه و خلاقیت خود دگرگونیهایی در آنها پدید آورده اند. از نظر معیشتی مادها گله دار و رمه گردان بودند و پدر در خانواده ی ماد داری قدرت تامه بود و چند همسری در بین مردان ماد رواج داشت.\nمهمترین ویژگی حکومت ماد اتحاد اقوام مختلفی بود که تا آن زمان بهم پیوند نخورده بودند و مادها آنان را با پیوندهای فرهنگی به یکدیگر نزدیک کردند که این ویژگی در عصرهای بعد نیز همچنان پا برجا ماند. پادشاهان ماد در دوران قدرت خود حکومت مطلقه داشتند و این سبب ایجاد یکپارچگی و وحدت در سراسر قلمرو می شد. بطور کلی روی کار آمدن دولت آریایی ماد و گسترش متصرفات آن تا دوردست ترین نقاط و شهرهای آسیای صغیر مردم سامی نژاد آن خطه را ضعیف نموده دولتی ایرانی به نام ماد جای دولت آشور را گرفت. دولتی که تا مدتهای مدیدی صاحب قدرت و هیبت در دنیای آن زمان به شمار می رفت و این امر در تاریخ دنیای کهن از اهمیت زیادی برخوردار بود.\nدین - کیش مادها\nبا توجه به مدارک موجود و آثار کشف شده پژوهشگران بر این عقیده اند که مادها از نظر مذهبی به آیین مزداپرستی گرایش بیشتری داشته اند. وجود چند آتشدان در نزدیکی شهر ملایر گواهی بر این مدعاست. همچنین با توجه به مصنوعات منقوش و دیگر شواهد گمان می رود که ظاهرا مادیان تا حدودی تحت تاثیر اعتقادات آشوری و بابلی مبنی بر پرستش الهه های مختلف قرار داشتند. مغ ها آداب مذهبی را اجرا می کردند و در آثار معماری صخره ای بسیاری از نقش برجسته ها به آنان تعلق دارد.\n ویژگی اجتماعی مادها\nدر سرزمین ماد خصوصیات خانوادگی پدرشاهی وجود داشته است. جامعه ماد در آغاز از عشیره های پدرشاهی یاویس تشکیل می شد. که در دهکده ها ساکن بودند. ریاست عشیره معمولا سالمندترین عضو خاندان بوده است. رؤسای خاندانها رفته رفته بصورت اشراف و طبقه حاکم درآمدند. اقوام مادی برای حفاظت از خود به دژها پناه می بردند و هنگام بروز خطر برای تصمیم گیری، شورایی از بزرگان بنام هنجمن تشکیل می گردید.\n هنر و معماری\nپژوهشگران از مادها آثار زیادی بدست نیاورده اند اما میراث های فرهنگی آنان را میتوان در آثار دوره هخامنشی جستجو کرد. چنانکه هخامنشیان در ساختن بناهایی مانند تخت جمشید از روش های مادی استفاده کرده اند. مهمترین اثر معماری که نشان دهنده توانایی آنان در این زمینه است، دژ مستحکم هگمتانه یا اکباتان است که هم محل حکومت پادشاه و هم محل زندگی مردم بوده است. که البته چنانکه مشهور است آنان نیز این شیوه معماری را از همسایگان اورارتویی خود فراگرفته اند. از دوره مادها دخمه هایی یافت شده است. که آرامگاه شاهان و بزرگان مادی است. که در دل کوهها جای دارد. آنها برای ساختن بناها از قیر طبیعی استفاده می کردند. باستان شناسان در تپه گیان گورستان سیلک و گنج زیویه آثار فلزی و سفالی کشف کرده اند که همگی نشانگر ذوق و سلیقه و مهارت آنان در زمینه هنر و صنعت است. همچنین هنرنمایی بر مفرغ و آهن، سنگ تراشی، سفال سازی و احتمالا نساجی هم پیشرفت فراوانی کرده بود.\n خط کتابت مادها\nآگاهی ما در زمینه خط و کتابت مادی از اطلاعات درباره فرهنگ آنان نیز کمتر است. ولی با توجه به آثار محدود بدست آمده برخی بر این عقیده اند که مادها دارای خط و کتابت بوده اند. که به ظن قوی از خط اورارتویی گرفته شده بود. و تصور می شود یکی از انواع خط میخی بوده باشد. و نمونه هایی نیز از خط هیروگلیف از آن دوره به دست آمده است. مسلما آنان در قرن هفتم پیش از میلاد دارای خط و کتابت بوده اند و گمان می رود که این خط همان است که امروزه خط باستان پارسی یا خط هخامنشی ردیف اول خوانده می شود. ولی در واقع از لحاظ اصل و منشا مادی است\n\n \n\n", "post_full_content_3": "\nآریو برزن\n\n\n\nاسکندر سپاه خود را به دو بخش تقسیم کرد . یکی از بخش ها به فرماندهی شخصی به نام پارمن یونوس از راه جلگه رامهرمز و بهبهان به سوی پارسه حرکت کرد و خود اسکندر نیز با سپاه سبک اسلحه از راه کوهستان (کو ه های کهگیلویه) روانه پایتخت ایران شد و در تنگه های در بند پارس (برخی آن را تک آب و گروهی آن را تنگ آری می دانند) با مقاومت ایرانیان روبرو شد.درجنگ در بند پارس آخرین پاسداران ایران با شماری اندک به فرماندهی آریوبرزن در برابر سپاهیان پرشمار اسکندر مقدونی دلاورانه از میهن خویش دفاع کردند و بی پروا با سپاهیان اسکندر به مقابله پرداختند و بسیاری از آنان را به خاک نشاندند و سر انجام توانستند سپاه اسکندر را به عقب نشینی وادارند .با وجود آریوبرزن و پاسدارانی که جانانه از میهن خویش دفاع می نمودند گذر سپاهیان اسکندر از این تنگه های کوهستانی غیر ممکن بود . پس اسکندر به نقشه ی جنگی ایرانیان در جنگ ترموپیل Thermopyle روی آورد و با کمک یک اسیر ایرانی آریوبرزن را دور زد و از بیراهه ها و تنگه های سخت کوهستانی خود را به پشت سربازان پارس رسانید و آنان را به محاصره گرفت. ( پس از اتمام جنگ نیز عمر آن اسیر چندان دوامی نیاورد و به دستور اسکندر به دلیل خیانت کشته شد.)آریو برزن با ۴۰ سواره و ۵ هزار سرباز پیاده و وارد کردن تلفات سنگین به دشمن ، خط محاصره اسکندر را شکست و برای یاری به پایتخت به سوی پارسه شتافت ولی سپاهیانی که اسکندر دستور داده بود از راه جلگه به طرف پارسه بروند ،پیش از رسیدن او به شهر دست یافته بودند .آریو برزن با وجود دست تصرف پایتخت به دست سربازان اسکندر و در حالی که سپاهیان دشمن سخت در حالی تعقیب او بودند حاضر به تسلیم نشد و آنقدر در پیکار با دشمن پافشاری کرد که همه ی یارانش از پای افتادند و جنگ وقتی به پایان رسید که آخرین سرباز پارسی زیر فرمان آریوبرزن به خاک افتاده بود.در کتاب اتیلا نوشتهٔ لویزدول آمده که در آخرین نبرد اسکندر که از شجاعت آریوبرزن خوشش آمده بود به او پیشنهاد داده بودکه تسلیم شود تا مجبور به کشتن او نشود ولی آریوبرزن گفته بود:\"شاهنشاه ایران مرا به اینجا فرستاده تا از این مکان دفاع کنم و من تا جان در بدن دارم از این مکان دفاع خواهم کرد.\"اسکندر نیز در جواب او گفته بود:\"شاه تو فرار کرده .تو نیز تسلیم شو تا به پاس شجاعتت تو را فرمانروای ایران کنم.\"ولی آریو برزن در پاسخ گفته بود :\"پس حالا که شاهنشاه رفته من نیز در این مکان می مانم و آنقدر مبارزه میکنم تا بمیرم\" و اسکندر که پایداری او را دیده بود دستور داد تا او را از راه دور و با نیزه و تیر بزنند.آنها آنقدر با تیر و نیزه او را زدند که یک نقطهٔ سالم در بدن او باقی نماند.پس از مرگ او را درهمان محل به خاک سپردند و روی قبر او نوشتند \"به یاد لئونیداس”*.در این جنگ یوتاب (به معنی درخشنده و بی مانند) خواهر آریو برزن که فرماندهی بخشی از سپاه را بر عهده گرفته بود ،در کوه ها راه را بر سپاه اسکندر بست .یوتاب و برادرش آنچنان جنگیدند تا هر دو کشته شدند و نامی درخشان از خود بر جای گذاشتند .* لئونیداس کسی بود که در زمان حمله خشایارشا به یونان در جنگ ترموپیل مانند آریو برزن پایداری کرده بود و سرنوشتی همانند آریو برزن داشت اما بر خلاف آریو برزن که جز چند سطر ترجمه از منابع دیگران اثری در دست نیست ، یونانیان در محل بر زمین افتادن لئونیداس، یک پارک و بنای یاد بود ساخته و مجسمه او را برپا داشته اند و واپسین سخنانش را بر سنگ حک کرده اند تا از او سپاسگزاری شده باشد.بنا به روایت مورخان ، به هنگام حمله اسکندر مقدونی به ایران مقاومتی جانانه از سوی این دلاور مرد بزرگ و خواهرش یوناب صورت گرفته است .عصر ایران - سردار دلاور ایرانی در شرایطی که هیچ امیدی به پیروزی بر قوای بیگانه در خاک میهن نبود در پاسخ به فرمانروای فاتح که او را در حلقه محاصره در آورده بود می نویسد : \" من تا جان در بدن دارم از اینجا دفاع خواهم کرد \" و هنگامی که اسکندر مقدونی بار دیگر با اصرار به او پیغام می دهد که شاهنشاه تو گریخته و مقاومت تو بی حاصل است تسلیم شو تا تو را یکی از فرمانروایان این سرزمین کنم ، سردار بزرگ و دلاور ایرانی چنین پاسخ می دهد :‌\" حالا که شاهنشاه ایران از این مکان رفته من آن قدر در اینجا می مانم و مقاومت می کنم تا بمیرم \".پاهای استوار آریوبرزن این سردار دلاور ایرانی هیچ گاه برای دفاع از پایتخت امپراتوری ایران به پرسپولیس نرسید ، اما بنا به روایت مورخان ، به هنگام حمله اسکندر مقدونی به ایران مقاومتی جانانه از سوی این دلاور مرد بزرگ و خواهرش یوناب صورت گرفته است .از آریوبرزن می گوییم ، او که دلاوی و حمیتش برای سرزمین و خاک پاک ایران تنها با یک مجسمه در شهر یاسوج پاس داشته می شود ، که این روزها متاسفانه روی باقی ماندن همان مجسمه هم حرف و حدیث است و کسانی که مهری نسبت به او و یادآوری تاریخ دلاوری هایش در راه میهن ندارند ، می خواهند مجسمه او را پایین بیاورند.باز جای شکرش باقی است که اسکندر مقدونی آن قدر کرامت داشت که دشمنان خود را گرامی می داشت و پس از اینکه آریوبرزن این سردار دلاور ایرانی تا آخرین قطره خون در راه میهن دفاع کرد و به شهادت رسید به پاس دلاوری های این سردار بزرگ سنگ قبری بر مزار او گذاشت اما روی آن نوشت \" به یاد لئونیداس \" ! (همان پادشاه اسپارتی که در نبرد با خشایارشا ایرانی جان داده بود)به هر حال اسکندر دشمن ما بوده و است و انتظاری از او نبود تا داریوش سوم این شاهنشاه گریزان و ترسوی ایران را با کرامت به خاک سپارد و یا بر مزار آریوبرزن این سردار دلاور ایران سنگی بگذارد .اما قصه پر غصه در اینجا است که امروز پس از گذشت بیش از 2300 سال از مقاومت جانانه آریوبرزن در برابر هجوم دشمن خارجی ، تنها پاسداشت بزرگواری ها و دلاوری های او در راه میهن ، که یک تندیس از پیکر او در شهر یاسوج است ، می خواهد پایین بیاید.پایین آمدن پیکره آریوبرزن از شهر یاسوج پیغام های متعددی دارد که هیچ کدام از آنها چه بخواهیم و یا چه نخواهیم در جهت منافع ملت بزرگ ایران نیست .این کار علاوه بر اینکه کشیدن خط بطلان بر روی دلاوری های این سردار بزرگ میهنمان است بدین معنا است که : \"ای دشمنان خارجی ، ما ایرانی ها غیرت نداریم بر ما بتازید \" چون ما مجسمه تنها سرداری را که در برابر سپاه اسکندر مقاومت کرده را پایین می آوریم ، کاری که شاید خود اسکندر هم آن را انجام نمی داد چون اگر او می خواست نام و آوازه این دلاور ایرانی در تاریخ دفن شود ، او را دفن نمی کرد و بر مزار او آن گونه که مورخین نقل کرده اند سنگ نمی گذاشت .در منابع مختلف تاریخ آمده که اسکندر با وجودی که دشمن بود و یک مهاجم ، آریوبرزن را دفن کرده و بر او سنگ مزار گذاشته و یا پیکر داریوش سوم آخرین پادشاه هخامنشی را با احترام به خاک سپرده است.آدمی متعجب و متحیر می ماند از این بی غیرتی و بی حمیتی ملی ، واقعا اینان که چنین می کنند در سر به چه می اندیشند ؟بزرگداشت شهدای راه میهن و شهدای هشت سال جنگ تحمیلی ، تنها درشعار محقق نمی شود . تا زمانی که دم از شهدا می زنیم ولی راه شهدا را آن گونه که باید گرامی نمی داریم و هنگامی که دم از شهدا می زنیم اما شهدای نخستین دفاع از میهن و مرز بوم ایران زمین را گرامی نمی داریم و به کودکان خود نام و آوازه آنها را نمی آموزیم و هنگامی که قصد می کنیم تا مجسمه دلاور مردان و سرداران بزرگ تاریخ ایران زمین را به جای تکثیر از بلندی به زیر کشیم ، ادعاهای ما درباره تقدیر و تکریم شهدا به طنز شبیه تر است ، آن هم طنزی تلخ تلخ !\n\n", "post_full_content_2": "\nداستان کامل رستم\n\n\n\n-پسر زال و رودابه است .هنگامى که زال به پدر خود سام نریمان نامه نوشت تا تا از او براى پیوند با رودابه اجازه بخواهد ،سام از ستاره‏شناسان سرانجام این پیوند را پرسید و آنان پس از آنکه چندى راز آسمان را باز جستند به وى پاسخ دادند ؛ستاره شناسان مانند این پاسخ را به منوچهر شاه نیز دادند :پیوند زال و رودابه انجام شد و رودابه باردار گشت و رنج باردارى خود را براى مادر چنین بر مى‏شمرد ؛و چون زمان زادن فرا رسید ،رودابه به از هوش برفت و زال هراسان سیمرغ را به یارى خواند و سیمرغ حاضر آمد و زال را دلدارى داد :اما سیمرغ زال را گفت که فرزند رودابه :تا پهلوگاه رودابه را بکافد و بچه را از پهلوى وى بیرون کشد و جاى زخم را بدوزد و گیاهى را که سیمرغ به وى مى‏دهد با شیر و مشک بیامیزد و بکوبد و در سایه خشک کند و بر آن نهد .زال نیز چنین کرد و موبدى هنرمند و دانا را فرا خواند و موبد :و چون رودابه به هوش آمد و فرزند را دید :آنگاه از روى اندام رستم پیکره‏اى از حریر بساختند و درون آن را با موى سمور بیاگندند و رخ وى را بر آن آراستند و آن پیکره را که سنانى زیرکش و در دستى کوپال داشت بر اسب نشاندند و عنان به دست چپ وى دادند و به نزد سام فرستادند و چون سام این پیکره را دید شگفتیها نمود که «مرا ماند این پرنیان گفت راست ».\nده دایه به رستم شیر مى‏دادند و چون وى را از شیر باز گرفتند خوراک وى ،غذاى پنج مرد بود و هنگامى که از هشت سالگى گذشت سام دیدار رستم را به زابلستان آمد .پیلى را بیاراستند و بر آن تختى زرین نهادند و رستم با آن زور بازو و یال دلاورانه ،تاج بر سر و کمر بسته با گرزى گران بر آن نشست و :نخستین کار پهلوانى رستم هنگامى رخ داد که شبى پیلى سپید که از آن زال بود رها شد و به مردم گزند رساند .رستم آگاه شد و گرز سام را برگرفت و با آنکه کسان راه را بر وى گرفتند رستم آنان را براند و زنجیر و بند سراى را در هم شکست و تازان به سوى ژنده پیل رفت و پیل را با ضربت گرز بر زمین افکند و کشت و باز -گشت ،روز دیگر زال را از این داستان آگاه ساختند و او رستم را فراخواند و ستود و به رفتن به کوه سپند و گشودن دژ آن و گرفتن انتقام خون نریمان فرمان داد .\n \n\n \nرستم جامه ساروانان پوشید و تنى چند از خویشان را بر گرفت و با کاروانى که نمک بدان دژ مى‏برد رهسپار کوه سپند گشت و گرز خود را در بار نمک پنهان ساخت و شادمان به دروازه دژ سپند رسید و به درون دژ راه یافت و به نزد مهتر دژ شتافت و زمین بوسه داد و نمک بدو هدیه بخشید و سپس به فروختن نمک پرداخت و چون شب فرا رسید جنگ در پیوست و بامدادان :رستم ،گنجینه دژ را گشود و نامه‏اى به زال نوشت و از پیروزى خود او را آگاه ساخت و سپس با گنجهاى فراوان به نزد وى شتافت .\nسالها بر این بر آمد تا آنکه افراسیاب براى سومین بار پس از درگذشت «زو »به ایران تاخت و ایرانیان هراسناک به نزد زال آمدند و او را سرزنش کردند .\nو زال با آنان از پیرى خود سخن گفت و رستم را زیبنده کلاه مهمى دانست و جهان -پهلوانى را به وى ارزانى داشت و او را گفت :و از دلاوریهاى خود در کشتن پیل سپید و دژ سپند یاد کرد و افزود :زال گله اسبان را فراخواند اما هیچ اسبى تاب رستم را نداشت تا آنکه از کابل فسیله‏اى آوردند که در آن مادیانى بود که در پى کره‏اى داشت که رخش خوانده مى‏شد و رستم این کره را برگزید (رخش )و از این پس رخش یگانه مرکب رستم بود .\nرستم به فرمان زال به البرز کوه رفت تا کیقباد را که زال و بزرگان او را به پادشاهى برداشته بودند به ایران آورد .رستم در راه به طلایه داران ترک برخورد و با آنان جنگید و ایشان را به گریز واداشت و چون به نزدیکى البرز کوه رسید مجلسى از بزرگان آراسته دید .بزرگان او را به آسودن و مى نوشیدن فراخواندند ولى رستم پاسخ داد :در همین بزم بود که رستم کیقباد را یافت و شناخت و با وى به سوى ایران بازگشت در نزدیکى سپاه ایران ،قلون تورانى راه را بر آن دو بست و رستم با وى در آویخت و او را کشت .\nدر نخستین لشکر کشى کیقباد براى نبرد با افراسیاب ،رستم پیشرو سپاه وى بود و چون نبرد قارن را با شماساس تورانى دید و دریافت که «چگونه بود ساز ننگ و نبرد »به پیش زال رفت و از او درباره افراسیاب پرسید و به نبرد با وى شتافت و چون افراسیاب را یافت با وى درآویخت و او را از پشت زین بر گرفت تا به نزد کیقباد برد .و پس از همین حادثه بود که پشنگ به کیقباد پیشنهاد آشتى داد و جیحون بار دیگر مرز دو کشور شناخته شد اما رستم با آشتى همداستان نبود و از کیقباد مى‏خواست که «مجوى آشتى در گه کارزار ».\nکیقباد براى بزرگداشت دلاوریهاى رستم ،عهدى نگاشت و نیمروز و زابلستان تا رود سند را به رستم بخشید و او را تاج و کمربند زرین دارد .چون کیکاوس به پادشاهى نشست و اندیشه رفتن به مازندران گرفت ،ایران را به میلاد سپرد و از او خواست .\nچون کاوس در بند دیوان مازندران گرفتار آمد و نابینا شد ،فرستاده‏اى به نزد زال و رستم فرستاد و از آنان یارى خواست و زال رستم را گفت :و رستم به فرمان زال ،از راهى کوتاه ولى پرفراز و نشیب که جایگاه دیوان و شیران و تا مازندران چهارده منزل بود ،رهسپار رهانیدن کاوس گشت و پس از آنکه دو منزل راه پیمود ،در نیستانى که کنام شیر بود بر آسود و بخفت و چون شیر باز آمد و رستم را در جاى خود خفته یافت نخست با رخش درآویخت ؛اما رخش شیر را کشت بى آنکه سوار خود را بیدار کرده باشد و این نخستین خان از هفتخوان رستم در مازندران بود .\nسپیده دم روز دیگر ،رستم به راه افتاد و به بیابانى گرم و سوزنده رسید که «ز گرما و از تشنگى شد ز کار »و بر خاک گرم افتاد و در حالى که زبانش از تشنگى چاک چاک شده بود با خداى به راز و نیاز پرداخت که ناگهان میشى نیکو سرین پدید آمد و رستم اندیشید که این میش را آبشخورى است .پس او را دنبال کرد تا به چشمه‏اى رسید و خداى را سپاس گفت و بدین سان دومین خان سفر را در پشت سر نهاد (که این امر را مى‏توان نمودار ،فره ایزدى رستم دانست .).\nرستم در چشمه سر و تن بشست و بخفت اما این بار جایگاه خواب رستم ،مکان اژدهایى بزرگ بود .اژدها در تیرگى شب سه بار آشکار شد ولى تا رخش وحشتزده رستم را بیدار مى‏کرد و رستم چشم مى‏گشود اژدها نهان مى‏گشت .اما در آخرین بار که رستم خشمناک با رخش بر مى‏آشفت :و با اژدها در آویخت و به یارى رخش که کتف اژدها را دریده بود ،بر اژدها پیروزى یافت و او را کشت و خان سوم را پشت سر نهاد و به راه خود ادامه داد تا آنکه شب هنگام به کنار چشمه‏اى رسید و فرود آمد که جایگاه زنى جادوگر بود :رستم به مى‏خوردن و رود نواختن پرداخت و زن جادوگر خود را به سیماى میگسارى جوان درآورد و به نزد رستم آمد اما چون رستم جامى شراب بدو داد و از خداى نیکى دهش یاد کرد ،سیماى زن جادوگر ،دگرگون و سیاه گشت و رستم او را در بند کشید و از وى خواست تا چهره واقعى خود را بنماید و زن ،به صورت ژنده پیرى زشت و پلید نمایان گشت و رستم میانش را به خنجر به دو نیم کرد و از آنجا روى به راه آورد .\nچون رستم خان چهارم را پشت سر نهاد ،به بیابانى تیره و تاریک رسید و از آن گذشت و به روشنایى در آمد و رخش را رها ساخت و خود بر آسود اما دشتبان رخش را در مرغزار یافت و به سوى رستم و رخش شتافت و چوبى بر پاى رستم نواخت و او را پیدا ساخت .\nو رستم خشمناک شد و بى آنکه سخن بگوید دو گوش دشتبان را بر کند و دشتبان نالان به نزد اولاد ،پهلوان آن مرز شتافت و از او یارى خواست و اولاد ،سپاهى بر گرفت و با رستم به نبرد پرداخت (و این پنجمین خان سفر رستم بود )اما رستم سپاه اولاد را پراکنده ساخت و اولاد را در کمند خویش گرفتار ساخت و او را پیاده ،کشان ،با خود ببرد و با وى بر آن نهاد تا اولاد جایگاه کاوس و دیو سپید و ارژنگ ...\nرا به وى بنمایاند و او نیز پس از پیروزى ،پادشاهى مازندران را به اولاد بخشد و بدین سان اولاد راه خانه دیو سپید و همچنین زندان کاوس را به رستم نشان داد تا آنکه رستم به «کوه اسپروز »رسید که قرارگاه ارژنگ دیو بود (و ششمین خان سفر .)رستم گرز سام را برگرفت و اولاد را بر درختى بست و به سوى ارژنگ روى آورد و با وى درآویخت و :و پس از این پیروزى ،به جایگاه نخستین ،باز آمد ،اولاد را رها کرد و با او رهسپار زندان کاوس در مازندران گشت و کاوس را یافت و از کاوس نشان جایگاه دیو -سپید را گرفت و دانست که درمان چشم کاوس «به خون دل و مغز دیو سپید »است .\nرستم هفتمین خان سفر را آغاز کرد و از هفت کوه گذشت تا به غارى رسید که دیو سپید در آنجا بود ،پس درنگ کرد تا روز فرا رسید و دیوان را گاه خواب فراز آمد ،آنگاه رستم به دیوان حمله برد و بسیارى از آنان را کشت و دیگران گریختند و رستم به جایگاه دیو سپید راه یافت و با او در آویخت .\nو به نزد کاوس شتافت و او را از کشته شدن دیو سپید آگاه کرد و خون دیو سپید را در چشم کاوس چکانید و او بینایى خود را بازیافت و رستم را ستودن گرفت و نامه‏اى به شاه مازندران نگاشت و او را به جنگ فراخواند و نامه را به رستم داد و رستم رهسپار درگاه شاه مازندران گشت .بزرگان مازندران او را پذیره شدند و رستم قدرت نمایى را ،درختى بر کند و به سوى آنان پرتاب کرد که بسیارى از سواران در زیر شاخه‏هاى درخت ماندند و چون سوارى براى آزمایش رستم دست وى را فشرد ،رستم خندید و :و پهلوانى دیگر به نام «کلاهور »را نیز به همان سرنوشت دچار ساخت (کلاهور )و به نزد شاه مازندران رفت و شاه مازندران از بیم ،او را در پیش خود نشاند و گرامى داشت ؛اما چون پیشنهاد کاوس را نپذیرفت و پیام وى را بدرشتى پاسخ داد ،رستم برخاست و رو به راه نهاد و خلعت شاه مازندران را نیز نپذیرفت :و به نزد کاوس باز آمد و سپاه آراست و به جنگ شاه مازندران روى آورد و پس از آنکه «جویان »پهلوان مازندران را مغلوب ساخت ،نیزه‏اى برگرفت و به شاه مازندران حمله برد و :پس رستم آن سنگ را برگرفت و به پیش سراپرده شاه آورد و آن را به ایرانیان سپرد و شاه مازندران را گفت که یا سنگ را با گرز خرد خواهد کرد یا خود را بنمایاند و شاه مازندران از بیم خود را نمود و رستم او را دستگیر ساخت و به سوى کاوس روى نهاد :و کاوس فرمان داد تا شاه مازندران را کشتند و به تقاضاى رستم ،اولاد را فرمانرواى مازندران ساخت و خود رستم را هدیه‏هاى بیشمار داد و رستم به نیمروز باز گشت .\nکاوس به یارى پهلوانان خود جهانگشاییها کرد و به هاماوران رفت ولى در هاماوران شاه یمن او را فریفت و به زندان افگند و از سوى دیگر افراسیاب به ایران تاخت و زن و مرد و کودک ایرانى را بنده ساخت و مردم ایران به سوى زابلستان روى نهادند و به نزد رستم آمدند :و رستم پس از آنکه از کار کاوس و سپاهش بنیکى آگاه گشت و از کابل ،سپاه خواست و آماده نبرد شد ،نامه‏اى به کاوس نوشت و نامه‏اى براى شاه هاماوران فرستاد و از وى خواست تا کاوس را رها سازد :شاه هاماوران درخواست رستم را نپذیرفت و او را به نبرد فراخواند و رستم با او پیکار کرد و شاه هاماوران از وى گریخت و از شاهان مصر و بر بر یارى خواست و آنان وى را به سپاه کمک کردند و رستم که پیمان شاهان سه کشور را دید ،نهانى کس به نزد کاوس فرستاد و گفت که چون از جان وى بیمناک است نمى‏خواهد با اینان بجنگد اما کاوس رستم را به نبرد فرمان داد و رستم نبرد آغاز کرد و شاه شام را گرفتار ساخت و شاه هاماوران چاره‏اى جز آشتى نیافت و پذیرفت که کاوس و پهلوانان ایرانى را رها سازد .\nرستم نیز چون کاوس آزاد شد گنج سه پادشاه مصر و بربر و هاماوران رابه سرا پرده کاوس برد .\nپس از رهایى کاوس ،افراسیاب به نبرد با وى پرداخت اما سپاهش آسیب فراوان دیدند و افراسیاب که رستم را عامل شکست خود مى‏دانست سپاه خویش را گفت که هر کس رستم را گرفتار سازد :اما کسى را یاراى برابرى با رستم نبود و سپاه افراسیاب سرانجام شکست خوردند و گریختند و کاوس جهان پهلوانى به رستم داد .اما چون کاوس به آسمان پرواز کرد و در بیشه شیر چین آمل فرود آمد ،رستم او را از این کار نکوهش کرد .\nنام دیگر رستم برادر زاد فرخ از سرداران خسروپرویز که با دوازده هزار سپاه سر از فرمان خسرو پرویز پیچید .\nهمچنین پسر هرمزد و از سرداران یزدگرد سوم که به فرمان یزدگرد به رویارویى با سعد وقاص شتافت .رستم که دانایى هوشمند و ستاره شناسى خردمند بود ،سى ماه در قادسیه با تازیان جنگید اما سرانجام چون راز اختران را دریافت و دانست که شکست خواهد خورد نامه‏اى به برادر خود نوشت و او را از آینده ایران و سپاه آگاه ساخت .\nتازیان به رستم پیشنهاد کرده بودند که از قادسیه تا رود فرات را به ایرانیان ببخشند و از آن سو ایشان را باشد تا از شاه ایران فرمانبردارى کنند اما رستم مى‏اندیشید :رستم در نامه خود برادرش را به فرمانبردارى از یزد گرد و یارى دادن به وى سفارش کرد و افسوس خورد :رستم فرستاده‏اى نیز به نزد سعد فرستاد و آشتى جویى کرد ولى پاسخ سعد موافق خواست وى نبود بنابر این تصمیم به ادامه نبرد گرفت و براى سعد پیغامى دیگر فرستاد .پس سپاه آراست و سه روز با تازیان که تنها در اندیشه اشغال سرزمینهای آباد و سرسبز ایران زمین بودند به نبردى سخت پرداخت آنچنانکه و سرانجام رستم با سعد به نبرد تن بتن پرداخت و اسب سعد را بکشت و سعد پیاده شد و رستم براى آنکه کار وى بسازد از اسب خود فرود آمد ولى در میان گرد و خاک نبرد ،لحظه‏اى از سعد غافل شد و سعد دشنه ای بر پیکر سردار دلاور ایران فرو برد و وی را بکشت :و با کشته شدن رستم ،شکست در سپاه ایران افتاد و لشکریان رستم به بغداد نزد یزدگرد رونهادند .رستم در تمامی شخصیتهای تاریخی ایران به عنوان نماد بزرگی و شکوه و قدرت ملی ایرانیان محسوب می شود و به همین دلیل است که بعد از حمله اعراب آرامگاه شاهنشاهان هخامنشی در کوه مهر به نام نقش رستم شناخته شد . زیرا به باور ایرانیان آرامگاه داریوش بزرگ به عنوان نماد تبلور یافته در نام بزرگ رستم در طول تاریخ ایران بوده است .\nرستم در سن ششصد سالگی به نیرنگ نابرادریش شغاد درون چاه افتاد و به همراه اسب خود رخش از دنیا رفت البته او قبل از مرگ با یک تیر برادرش شغاد را کشت. تیر رستم از درخت عبور کرد و باعث دوخته شدن شغاد به درختی شد که پشت آن پنهان شده بود.\n\n", "post_full_content_1": "\nکم آبی در ایران\n\n\n\nسبب‌شناسیبحران آب در ایران تحت تأثیر چهار عاملِ عمده است: رشد جمعیت، کشاورزی ناموثر، مدیریت بد و عطش توسعهرشد جمعیت و نقش مردمجمعیت ایران در قرن نوزدهم میلادی زیر ۱۰ میلیون نفر تخمین زده می‌شود. در حالی‌که در سال ۱۹۷۹ جمعیت ایران به ۳۵ میلیون نفر و در دو دهه بعد از آن جمعیت ایران به دو برابر یعنی ۷۰ میلیون نفر افزایش پیدا می‌کند. جمعیت بیشتر به غذای بیشتری نیاز دارد. به همین دلیل تولید محصولات کشاورزی به شدّت افزایش یافته و آب‌های زیرزمینی و روان به سرعت مصرف شدند.با این حال مصرف خانگی مردم از آب‌های زیرزمینی تنها هشت تا هفت درصد است که رقم بالایی محسوب نمی‌شود. با توجه به این که بیشتر مصرف آب ایران در بخش کشاورزی است و مصرف خانگی سهم کمی در استفاده از آب دارد، صرفه جویی مردم ایران تأثیر زیادی بر بحران کمبود آب کشور ندارد. خانه‌ها تنها ۷ درصد آب موجود در کل کشور را استفاده می‌کنند و اگر بیست درصد صرفه جویی در مصرف آنها محقق شود صرفاً ۱٫۵ درصد آب کشور نجات پیدا می‌کندولی صرفه جویی در مصرف غذایی می‌تواند تأثیر زیادی بر مصرف آب در بخش کشاورزی بگذارد.کشاورزی ناموثردر حالی‌که تنها ۱۲ درصد از مساحت ایران زیر کشت می‌رفته، حدود ۹۳ درصد از مصرف آب ایران در بخش کشاورزی صورت گرفته‌است. این در حالیست که تنها ده درصد تولید ناخالص ملی کشور از راه کشاورزی به دست می‌آید و ۱۷ درصد نیروی کار کشور در این بخش مشغول هستندمدیریت نادرست و عدم برنامه‌ریزیسازمان محیط زیست سرعت استفاده از منابع آب زیرزمینی در ایران را در قیاس با استاندارد جهانی سه برابر بیشتر تخمین می‌زند. این برداشت بی‌رویه عامل خشکیدن ۲۹۷ دشت از ۶۰۰ دشت ایران می‌باشد.همچنین بخاطر عدم رسیدگی به شبکهٔ انتقال آب ۳۵ میلیارد مترمکعب آب در مسیر انتقال هدر می‌رود. مطابق گزارش شرکت آب و فاضلاب، دانشکده محیط زیست دانشگاه تهران تا تاریخ شهریور ماه سال نود چهار ۴۰٪ از شبکه آب کشور فرسوده اعلام شد. ۱۳٪ از کل هدر رفتن آب ایران تا این تاریخ به موجب همین فرسودگی بوده‌است.کمبود آب در ایراننابودی دریاچه ارومیه در شمال غرب ایران بر اثر فعالیت‌های مردم‌زادبا توجه به میزان منابع آب و سرانهٔ مصرف، ایران از جمله کشورهایی است که در گروه کشورهای مواجه با کمبود فیزیکی آب قرار دارد. این گروه شامل کشورهایست که در سال ۲۰۲۵ با کمبود فیزیکی آب مواجه هستند. این بدان معناست که حتی با بالاترین راندمان و بهره‌وری ممکن در مصرف آب، برای تأمین نیازهایشان آب کافی در اختیار نخواهند داشت. حدود ۲۵ درصد مردم جهان از جمله ایران مشمول این گروه می‌باشند.براساس شاخص فالکن مارک، کشور ایران در آستانه قرار گرفتن در بحران آبی است. با توجه به اینکه در دهه ۱۳۸۰ و ۱۳۹۰ خورشیدی حدود ۶۹ درصد از کل آب تجدیدپذیر سالیانه مورد استفاده قرار می‌گیرد، براساس شاخص سازمان ملل، ایران نیز اکنون در وضعیت بحران شدید آبی قرار دارد. بر اساس شاخص مؤسسه بین‌المللی مدیریت آب نیز، ایران در وضعیت بحران شدید آبی قرار دارد.[۲] بنا بر شاخص‌های ذکر شده، کشور ایران برای حفظ وضع موجود خود تا سال ۲۰۲۵ باید بتواند ۱۱۲ درصد به منابع آب قابل استحصال خود بیفزاید که این مقدار با توجه به امکانات و منابع آب موجود غیرممکن به نظر می‌رسد.بزرگترین بحران در آینده ایرانروزنامه واشینگتن‌پست در تیرماه ۱۳۹۳، اعلام داشت ایران در بین ۲۴ کشوری قرار دارد که وضعیت آب در آنها خطرناک است. واشینگتن‌پست، بحران ایران را ناشی از برنامه‌ریزی نادرست در دوران جمهوری اسلامی دانست.[۵] در خرداد سال ۱۳۹۳ خورشیدی، خبرگزاری جهانی طبیعت با انتشار خبری، بحران شدید آب را برای ایران بزرگترین چالش در دوران معاصر خواند. در این گزارش آمده‌است که بر اساس مستندات راهبردهای بین‌المللی آینده (FDI)، ایران از سال‌ها پیش در معرض بحران آب قرار داشته‌است، اما در سه دهه اخیر برای آن گامی برداشته نشده‌است. این گزارش حاکی از آن است که ایران از مرحلهٔ آمادگی برای خطر عبور کرده و هم‌اکنون در خطر قرار دارد.[۶]عیسی کلانتری، که در دههٔ ۱۳۷۰ وزیر کشاورزی جمهوری اسلامی ایران بوده‌است، بحران آب در ایران را تهدیدآمیزتر از خطر اسرائیل خوانده‌است.[۷] وی که مسئول وقت ستاد احیای دریاچه ارومیه بوده‌است در بهمن ماه ۱۳۹۳ وضعیت آب در ایران را چنین شرح داده‌است:[۸] همچنین وی اظهار داشته اگر تا چندسال آینده این معضل رفع نشود هفتاد درصد جمعیت کشور مجبور به ترک ایران می‌شوند[۹]مدیریت استراتژیکیک تحقیق مستقل ۱۰ تن از متخصصان ایرانی حوزه مدیریت منابع آب که در آمریکای شمالی و انگلستان تحصیل کرده‌اند نشان می‌دهد که دلیل اصلی کاهش ۸۰ درصدی حجم آب دریاچه ارومیه طی چهار دهه اخیر که سطح آب آن را در ابتدای مهرماه امسال به حدود ۱۰ درصد سطح اولیه آن در سال ۱۳۵۱ شمسی کاهش داده، فعالیتهای انسانی و توسعه سازه‌ای بی‌رویه در این حوضه آبریز بوده و تأثیر خشکسالی و تغییرات آب و هوایی در منطقه در حدی نبوده که بتواند تغییرات سطحی و حجمی این چنینی در دریاچه ایجاد کند. در نتیجه این پژوهش، احیای فیزیکی دریاچه ارومیه ممکن دانسته شده اما چنین فرایندی را مشروط به یک خواست سراسری سیاسی و اقتصادی درنظرگرفته است که در طی سالهای طولانی به نتیجه خواهد رسید.نمودهای بحرانخشکسالی در دهه ۱۳۸۰در فروردین ۱۳۸۷، علی‌محمد نوریان رئیس سازمان هواشناسی ایران در بازدید از یکی از ایستگاه‌های هواشناسی به خبر وقوع خشکسالی و کاهش شدید بارندگی در زمستان ۱۳۸۶ را اعلام کرد.[۱۱][۱۲] سازمان هواشناسی ایران از ادامه یافتن خشکسالی برای ۴ سال، یعنی تا پایان سال ۱۳۹۰ خبر داد. این رویداد همچنان ادامه دارد و تاکنون خسارات بسیاری را به ایران وارد کرده‌است. مقامات دولتی این خشکسالی را شدیدترین خشکسالی در ۴۰ سال اخیر ارزیابی کردند.پیش از اعلام دیرهنگام خبر توسط رئیس سازمان هواشناسی در اسفند ۱۳۸۶ و در پی کاهش شدید بارندگی روحانیون محلی در بسیاری از شهرها و استان‌ها اقدام به برپایی نماز باران کرده بودند.[۱۳] وزات نیرو نیز پس از سازمان هواشناسی خبر وقوع خشکسالی شدید در ایران را تأیید و خواستار برپایی نماز باران توسط مردم شد.میزان بارندگیبنابر اعلام «زرگر» معاون وزیر نیرو، میزان بارندگی در ایران در هفت ماه از سال آبی ۱۳۸۷–۱۳۸۶، حدود ۱۹۰ میلیارد متر مکعب بوده که معادل ۱۱۵ میلی‌متر در گستره ایران است. این میزان بارندگی در مقایسه با میانگین ۳۹ساله دوره مشابه، ۴۲ درصد کاهش را نشان می‌دهد. این میزان بارش نسبت به خشکسال‌ترین سال که ۷۹–۱۳۷۸ بوده نیز کمتر می‌باشد.[۱۴][۱۵]میانگین درازمدت بارندگی در ایران ۲۴۲ میلی‌متر است؛ ولی بررسی جدول تغییرات میزان بارش‌ها از سال آبی ۸۶–۸۵ تا سال آبی ۹۳–۹۲ نشان می‌دهد که به غیر از سال ۸۶–۸۵ که میزان بارش‌ها ۲۷۸ میلیمتر ثبت شده‌است، در مابقی سال‌ها، کمتر از میانگین درازمدت بوده‌است. بر اساس این آمار در سال ۸۷–۸۶ به‌طور متوسط ۱۳۸ میلی‌متر بارندگی ثبت شده که تغییرات آن نسبت به میانگین بلندمدت، منفی ۴۳ درصد است. در سال آبی ۸۸–۸۷ به‌طور متوسط ۲۱۱ میلی‌متر بارش ثبت شده که تغییرات آن نسبت به بلندمدت منفی ۱۳ درصد است. در سال آبی ۸۹–۸۸ به‌طور متوسط ۲۳۴ میلی‌متر بارندگی ثبت شده که تغییرات آن نسبت به بلندمدت منفی ۳ درصد است. در سال آبی ۹۰–۸۹ نیز تنها ۱۹۷ میلی‌متر بارندگی ثبت شده که تغییرات آن نسبت به بلندمدت منفی ۱۹ درصد است. در سال آبی ۹۱–۹۰ به‌طور متوسط ۲۰۵ میلی‌متر بارندگی ثبت شده که تغییرات آن نسبت به بلندمدت منفی ۱۵ درصد است. در سال آبی ۹۲–۹۱ به‌طور متوسط ۲۳۷ میلی‌متر بارندگی ثبت شده که تغییرات آن نسبت به بلندمدت منفی ۲ درصد است و در سال آبی ۹۳–۹۲ حدود ۲۱۸ میلی‌متر ثبت شده که این مقدار نیز نسبت به میانگین درازمدت ۱۰ درصد کاهش را نشان می‌دهد.[۱۶]وضعیت آب موجود در مخازن سدهادر شهریور ۱۳۹۵ خورشیدی، پایگاه اطلاع‌رسانی وزارت نیرو اعلام کرد: مجموع ظرفیت کل مخازن ۱۶۹ سد موجود در ایران، تا تاریخ ۱۰ شهریور سال ۱۳۹۵ تقریباً برابر با ۴۹٫۸ میلیارد مترمکعب است که از این میزان حدود ۴۷ درصد آن خالی است. بر طبق این گزارش، از ابتدای مهر ۱۳۹۴ تا ۱۰ شهریور ۱۳۹۵ خروجی آب سدهای کشور که عمدتاً در بخش کشاورزی مصرف شده‌است، در مقایسه با مدت مشابه سال قبل از آن، با ۲۸ درصد افزایش، از ۲۸٫۳ میلیارد مترمکعب به ۳۶٫۳ میلیارد مترمکعب رسیده‌است.در آبان ۱۳۹۵ خورشیدی، شرکت مدیریت منابع آب ایران، ظرفیت کل مخازن سدهای کشور در سال ۱۳۹۵ را حدود ۴۹٫۶ میلیارد مترمکعب اعلام کرد و افزود که ۵۴ درصد از مخازن سدهای ایران خالی است.حجم بارش برف و باران در سال گذشته[چه سالی؟] ۴۰۰ میلیارد متر مکعب بوده‌است که از این مقدار ۳۸ میلیارد متر مکعب جذب زمین، ۲۴۰ میلیارد مکعب آن تبخیر و مابقی بر سطح زمین جاری شده‌است.آثار و تبعات خشکسالی[ویرایش]خشکسالی منجر به وارد آمدن آسیب‌های جدی به محیط زیست ایران نیز شد.[۲۲] شبکه برق ایران دست کم با کمبود ۵۵۰۰ مگاوات برق مواجه می‌شود و احتمال قطع برق افزایش می‌یابد.[۲۳][۲۴][۲۵] همچنین از کیفیت آب آشامیدنی در شهرها نیز کاسته شده و دولت نیز ناچار به بهره‌برداری بیشتر از منابع آب زیرزمینی، برای تأمین آب کشاورزی و آب آشامیدنی خواهد شد.خشک شدن هامون و سد دوستی[ویرایش]در سال ۹۴ نزدیک به سیصد میلیون مترمکعب آب از افغانستان وارد سد دوستی ایران شده بود، اما از با افتتاح سد هرات میزان ورودی آب هری رود به داخل سد دوستی از ۳۰۰ به ۳ میلیون مترمکعب کاهش یافت. دریاچه هامون نیز بکلی خشک شده‌است در مورد هری رود بین دو کشور قراردادی وجود ندارد اما معاهده حقابه میان افغانستان و ایران مربوط به هلمند درهر دو مجلس قانون‌گذاری دو کشور آن را تصویب کردند.[۲۶]اقدامات دولتدولت برای جبران خسارت ناشی از خشکسالی لایحه‌ای در دو فوریت تقدیم مجلس کرد تا بر اساس آن مجوز برداشت ۲۰ هزار میلیارد ریال از صندوق ذخیره ارزی را برخلاف آثار تورمی آن بدست آورد درحالی‌که معاون وزیر نیرو خسارت‌های ناشی از خشکسالی را تنها ۱۵۰ میلیارد تومان اعلام کرده بود. تأکید دولت بر عدم آگاهی مردم از میزان و شدت خشکسالی[۲۷] و وضعیت فعلی کشور منجر به برگزاری غیر علنی جلسه مجلس شد.[۲۸] برداشت دولت درنهایت به ۲ هزار میلیارد تومان افزایش یافت.[۲۹] دولت هیچ طرحی برای مقابله با خشکسالی و پیش‌بینی آن نداشت و با وجود آن‌که به گفته معاون وزیر نیرو پیش‌بینی خشکسالی از آبان ۱۳۸۶ صورت گرفته بود ستاد خشکسالی در اردیبهشت ۱۳۸۷ با حضور معاون رئیس‌جمهور و وزرای کشور، نیرو، بازرگانی، بهداشت، کشاورزی و امور اقتصاد و دارایی تشکیل شد. نخریدن گاز از کشورهای دیگر و اصرار بر تأمین آن از داخل، از جمله با استفاده حداکثر از سدهای آبی منجر به خالی شدن ذخیره آبی سدهای ایران در زمستان شد و بر مشکل تأمین آب افزود. ۷ درصد از برق ایران از سدها تأمین می‌شود.[۳۰] نبود برنامه‌ریزی استراتژیک برای آب و تصمیمات شتاب‌زده بر آثار خشکسالی افزود.[۳۱]ریزگردها در خوزستاننوشتار اصلی: بحران ریزگردها در خوزستانمسئولان محیط زیست و کارشناسان این حوزه، منشأ اصلی بحران ریزگردها در استان خوزستان را خشک شدن بخشی از تالاب هورالعظیم به علت عملیات حفاری وزارت نفت ایران می‌دانند.[۳۲][۳۳] معصومه ابتکار، رئیس سازمان حفاظت محیط زیست نیز منشأ بخشی از این ریزگردها را عراق معرفی کرد.[۳۲] این در حالی است که سازمان هواشناسی ایران با تجزیه و تحلیل داده‌های دیدبانی منطقه، منشأ گرد و خاک را داخلی دانسته و مکان خیزش گرد و خاک را بخش‌های جنوبی استان خوزستان معرفی می‌کند. در این گزارش آمده‌است: «همان‌گونه که نقشه‌های تاوایی نشان می‌دهد، گرد و خاک تولید شده در سطح زمین، در حد واصل بین هسته تاوایی مثبت و منفی جابجا می‌شود و این مطلب مؤید این است که منشأ گرد و خاک نمی تواند از عراق باشد.»[۳۴]بی‌توجهی مطلق به این بحران در برنامه توسعهدر تابستان ۱۳۹۴، برنامه توسعه ششم کشور که توسط دولت وقت تدوین و در مجلس شورای اسلامی به تصویب رسید به بحران کمبود آب اشاره‌ای نشده بود. ایران از نظر غالب شاخص‌های ناپایداری محیطی در صدر لیست جهانی قرار دارد. حتی برخی مقامات دولت جمهوری اسلامی ایران هم اذعان داشتند که به موجب بحران خشکسالی و فرونشست زمین و اتلاف منابع آب زیرزمینی، تا ده سال آینده احتمال تعطیلی مطلق کشاورزی در کشور وجود دارد. اما علاوه براینکه در برنامه ششم توسعه هیچ توجهی به این مسائل دیده نشد، مواردی نیز وجود دارد که به نظر می‌رسد یا در شرایط خلاء مطلق علمی نوشته شده یا در ضدیت با وضعیت فعلی ایران می‌باشد. برای نمونه در بند ۲۰ از دولت خواسته شده زمینه افزایش جمعیت روستاها و مهاجرت به این مناطق را ایجاد کند، اما با وجود وضعیت بدخیم منابع آب امکان توسعه فرصت‌های شغلی در شرایط خشکسالی وجود ندارد. در مثالی دیگر و در بند پنجاه اشاره شده که تا پایان برنامه ششم باید شمار گردشگران ورودی به جمهوری اسلامی به پنج برابر تعداد فعلی افزایش یابد. بر اساس این ابلاغیه شمار آنها باید به ۲۵ میلیون نفر برسد. متوسط مصرف آب توسط گردشگران به‌طور معمول سه برابر شهروندان ساکن هر منطقه است اما آب کافی برای سیراب نمودن این جمعیت از گردشگران که بسیاری از آنها هم قرار است در فصل گرما به ایران بیایند وجود ندارد.[۳۵]اظهار نظرهادر تاریخ ۱۰ تیر ۱۳۹۶ علاءالدین بروجردی رئیس کمیسیون امنیت ملی و سیاست خارجی مجلس ایران اعلام کرد بحران آب در ایران وارد مقوله امنیتی شده‌است. وی افزود: «با این وجود در بسیاری از رودخانه‌های ایران فاضلاب وارد آب می‌شود و آب سالم را از بین می‌برد. در شرایطی که برای استفاده شرب و صنعتی که تنها ۱۰ درصد مصرف کشور را تشکیل می‌دهد دچار مشکل هستیم عملاً به دست خود ما و بی‌توجهی‌های ما و عدم اجرای قانون منابع آبی کشور دارد از بین می‌رود.»[۳۶] او گفت به همین خاطر در مجلس کمیته امنیت آب تشکیل شده‌است.[۳۷][۳۸]حسن عباسی رئیس مرکز بررسی‌های دکترینال امنیت بدون مرز در جمهوری اسلامی ایران علت اصلی خشک شدن سدهای ایران را بالا رفتن معصیت و گناه بیان می‌دارد و اجرای برنامه‌های احیا یا بهبود محیط زیست را بی‌ثمر می‌داند.[۳۹] بسیاری دیگر از سران سیاسی ایران نیز چنین نظری دارند.\n\n"}