{"type": "blog", "blog_name": "Cyber soldiers 313", "blog_url": "http://cs313.blog.ir/", "post_url_1": "http://cs313.blog.ir/post/%D8%AD%D9%88%D8%B2%D9%87-%D9%87%D8%A7%DB%8C-%D8%B9%D9%84%D9%85%DB%8C%D9%87-%D8%A8%D9%87-%D9%BE%D8%A7-%D8%AE%DB%8C%D8%B2%DB%8C%D8%AF-%D9%81%D8%B6%D8%A7%DB%8C-%D9%85%D8%AC%D8%A7%D8%B2%DB%8C-%D9%86%DB%8C%D8%A7%D8%B2%D9%85%D9%86%D8%AF-%D8%A7%D9%86%D9%82%D9%84%D8%A7%D8%A8-%D8%A7%D8%B3%D8%AA", "post_title_1": "حوزه های علمیه به پا خیزید! فضای مجازی نیازمند انقلاب است!", "post_content_1": "\nوبلاگ ارتجال در یادداشتی بیان داشت:\n\n\n\n\n\n\n«الَّذِینَ یُبَلِّغُونَ\nرِسَالَاتِ اللَّهِ وَیَخْشَوْنَهُ وَلَا یَخْشَوْنَ أَحَدًا إِلَّا اللَّهَ\nوَکَفَى بِاللَّهِ حَسِیبًا؛ کسانی که پیام های الهی را به گوش مردم می رسانند و\nاز خداوند خشیت دارند و از غیر او در تبلیغ احکام الهی واهمه نمی کنند. و خداوند در\nحسابرسی کفایت می کند.»1\n\nعالمان دینی به\nعنوان سکان داران کشتی جامعه، نقش مهمی در هدایت و سعادت انسان ها دارند. از وظایف\nمهم علماء و روحانیون تبیین و گسترش حق، مبارزه علیه باطل و بصیرت افزایی در عرصه\nهای سیاسی و اجتماعی است. رهبر معظم انقلاب اسلامی امام خامنه ای فرمودند: «هدایت\nفکری و دینی، هدایت سیاسی و بصیرت افزایی و راهنمایی و حضور درعرصه خدمات اجتماعی،\nسه وظیفه عمده روحانیت است. که طلاب باید با کسب صلاحیت ها و آگاهی های لازم، در\nدنیای متفاوت امروز خود را برای ایفای مسئولیت های تعیین کننده در جامعه آماده\nکنند.»2\n\nطلاب و حوزه های\nانقلابی از گذشته تا به امروز، رسالت مهمی در عرصه های سیاسی و اجتماعی داشته اند.\nاز مهمترین این رسالت ها هدایت دینی جامعه بوده است. حوزه های علمیه و جامعه\nروحانیت را، با پیشینه ای شایسته و درخشان می توان به عنوان نیروهای پیشتاز و تاثیر\nگذار در جامعه بر شمرد. از عینی ترین نقش و جایگاه روحانیت بر فرهنگ، اخلاق و دین\nمردم، سال های مبارزه با رژیم فاسد پهلوی و دفاع مقدس است؛ هر جا که\nروحانیت در عرصه های اجتماعی حضوری عالمانه و جهادی داشته است، کسانی مانند میرزای\nشیرازی، سید جمال، نواب صفوی و امام خمینی متولی میدان مبارزه بوده اند که با خارج\nکردن اسلام از انزوا، نهضت های مردمی را به پیروزی رسانده اند. ضرورت وجود نیروهای\nپیشتاز در تحولات اجتماعی و اثر بخشی این تحولات، در قرآن کریم نیز تأکید شده است:\n«و باید از میان شما مسلمانان گروهی منسجم و هماهنگ باشند، که خلق را به خیر و\nصلاح دعوت کنند و امر به نیکی و نهی از بد کاری نمایند و اینها (که واسطه هدایت\nخلق هستند،) رستگارند.»3\n\n \n\nطلاب و حوزه های انقلابی باید پشتیبان و پاسدار\nنظام بوده و نسبت به خطرها و آفت هایی که ارکان و بنیان انقلاب را تهدید می کند،\nحساس باشند. و این مهم امکان پذیر نمی باشد، مگر آنکه پیوسته در حال رصد دشمن بوده\nتا بتوانند به عنوان طلایه داران مبارزه با استعمار و استکبار ستیزی به وظیفه خود\nجامه عمل بپوشانند و به بیان خردمندانه مقام معظم رهبری: \"به عنوان کوره\nآتشفشانی که همین طور انرژی انقلاب را صادر کند از خودش، حضور داشته باشد و ظهور\nداشته باشد.\"4 \n\nسیطره رسانه ای\nغرب به ویژه آمریکا، امروز توانسته است در پرتو سلطه و تحمیل خواسته های خود،\nسلیقه ها و گرایش های فرهنگی را به سمت تامین منافع خود هدایت کند. با ورود\nاینترنت نجس آمریکایی-صهیونیستی به ایران اگر چه بستری را برای استفاده کاربران از\nاینترنت فراهم نموده، اما به دلیل حاکمیت و مدیریت این فضا توسط سردمداران\nصهیونیسم جهانی، نظام و فرهنگ اسلامی را با مخاطره ای بسیار مهم و خطرناک رو به رو\nکرده است. به طور مثال، نرم افزارهای صهیونیستی مانند تلگرام، اینستاگرام، واتس اپ\nو... بدون هیچ مجوز و نظارتی، در سایه تاییدات دولت در ایران آزادانه فعالیت می\nکنند. خواص جامعه اَعَم از مسئولان و روحانیون نیز به خوبی می دانند که این شبکه\nهای ضد اجتماعی امکان جاسوسی و سرقت اطلاعات از کاربران را داشته و سود سرشاری را\nبرای مالکان آن در پی دارند. اما اینکه تلگرام صهیونیستی همچنان با 40 میلیون\nکاربر و بعد از آن اینستاگرام صهیونیستی به عنوان دومین شبکه اجتماعی محبوب، در\nمیان کاربران ایرانی 30 تا 35 میلیون کاربر فعال دارد به چه معناست؟؟؟!!!\nادامه مطلب", "post_url_2": "http://cs313.blog.ir/post/%D8%B4%D8%A8%DA%A9%D9%87-%D9%85%D9%84%DB%8C-%D8%A7%D8%B7%D9%84%D8%A7%D8%B9%D8%A7%D8%AA-%D8%B1%D8%A7%D9%87%DB%8C-%D8%A8%D8%B1%D8%A7%DB%8C-%D8%A8%D8%A7%D8%AC-%D9%86%D8%AF%D8%A7%D8%AF%D9%86-%D8%A8%D9%87-%D8%A2%DA%98%D8%A7%D9%86%D8%B3-%D8%A7%D9%85%D9%86%DB%8C%D8%AA-%D9%85%D9%84%DB%8C-%D8%A2%D9%85%D8%B1%DB%8C%DA%A9%D8%A7", "post_title_2": "شبکه ملی اطلاعات؛ راهی برای باج ندادن به آژانس امنیت ملی آمریکا!", "post_content_2": "\n\n\nهَلْ یَسْتَوِی الَّذِینَ یَعْلَمُونَ وَالَّذِینَ\nلَا یَعْلَمُونَ إِنَّمَا یَتَذَکَّرُ أُولُو الْأَلْبَابِ؛ بگو: آیا کسانی که (وظیفه‌\nخود را در قبال خدا) می‌دانند، با کسانی که (چنین چیزی را) نمی‌دانند، برابر و یکسانند؟!\n(هرگز). تنها خردمندان (فرق اینان را با آنان تشخیص می دهند، و از آن) پند و اندرز\nمی‌گیرند. (سوره زمر/ آیه 9)\n\n\nبه حق، نقش طلاب، علما و حوزه های علمیه را،\nدر پیروزی انقلاب اسلامی نمی توان نادیده گرفت. به طوری که امام خامنه ای در اسفند\nماه 94 فرمودند: \"ما قدردان مبارزات دانشجویان هستیم اما اگر این مبارزات\nبدون حضور مبارزات روحانیت بود قطعا به همان محیط دانشگاه محدود می شد و به اتمام\nمی رسید.\" ایشان همچنین در ادامه افزودند: \"آن نیرویی که مردم را به\nانقلاب آورد و آن راهپیمایی های بزرگ و میلیونی را شکل داد تأثیر گذاری طلاب بود.\"\nبا توجه به سخنان ارزشمند ایشان، اهمیت حضور طلاب در خط مقدم انقلاب و استمرار آن\nمشخص می شود؛ البته در بحث آسیب شناسی هم حضرت آیت الله خامنه ای فرموده اند:\n\"اگر بخواهیم نظام اسلامی همچنان انقلابی و اسلامی بماند باید حوزه علمیه،\nانقلابی بماند زیرا اگر حوزه علمیه، انقلابی نماند، نظام در خطر انحراف از انقلاب،\nقرار خواهد گرفت.\"\n\n\n\n\n\nزمان شناسی و آگاهی به زمان عامل بسیار مهمی\nدر شناخت تکالیف و انجام آن است و دغدغه مندی در هر زمینه ای هر چند مهم، اگر با\nزمان شناسی پیوند نخورد از اعتبار می افتد و بعید نیست جای فرع با اصل تعویض گردد\nو تاثیر گذاری خود را از دست دهد. حال سوأل اینجاست؛ نقش طلاب در دهة چهارم انقلاب\nاسلامی چیست؟ آیا اگر طلاب با وظایف خود آشنا شوند همچون طلاب دهة اول انقلاب، نقش\nآفرین خواهند بود و طلاب انقلابی نام خواهند گرفت؟! و البته تأثیر بی بدیل خود را\nدر حفظ نظام و استمرار آن خواهند داشت؟!\n\n\nهمانند همیشه باید این وظیفه را در سخنان امام\nخامنه ای جست وجو کرد تا اتمام حجت باشد. در دنیای امروز سایة سنگین فضای مجازی بر\nدنیای واقعی به گونه ای حس می شود که نقش آفرینی آن را نمی توان انکار کرد شاید\nبرای همین است که رهبر حکیم انقلاب فرمودند: \"اهمیت فضای مجازی به اندازة\nاهمیت انقلاب اسلامی است\". با توجه به اهمیت بالای فضای مجازی در کلام رهبری،\nاگر از فضای مجازی به عنوان یک فرصت و ابزار در راستای اهداف انقلاب اسلامی و نتایج\nآن استفاده نکنیم به عنوان یک تهدید برای از بین بردن نظام اسلامی می تواند نقش\nآفرینی کند. و این طلاب انقلابی هستند که باید به عنوان سربازان خط مقدم با\nپیشگامی خود، این تهدید را به فرصت تبدیل کنند و با مطالبة جدی از مراکز تصمیم\nگیری از جمله قوای سه گانه \"مقننه، مجریه، قضائیه\" و شورای عالی فضای\nمجازی و همچنین وزارت اطلاعات، می توان زمان شناسی را به اوج رسانده، و مبارزه در\nاین جنگ نرم را به نفع انقلاب و اسلام تغییر دهند. \nادامه مطلب", "post_url_3": "http://cs313.blog.ir/post/18-%D9%84%D8%AD%D8%B8%D9%87-%D8%A7%D9%86%D9%81%D8%AC%D8%A7%D8%B1-%D8%A7%D9%86%D8%AA%D8%AD%D8%A7%D8%B1%DB%8C-%D8%A7%D9%85%D8%B1%D9%88%D8%B2-%D8%AF%D8%B1-%D8%AD%D8%B1%D9%85-%D9%85%D8%B7%D9%87%D8%B1-%D8%A7%D9%85%D8%A7%D9%85-%D8%AE%D9%85%DB%8C%D9%86%DB%8C-%D8%B1%D9%87-18", "post_title_3": "18+ لحظه انفجار انتحاری امروز در حرم مطهر امام خمینی(ره) 18+", "post_content_3": " \n \n \n \n\nادامه مطلب", "post_url_4": "http://cs313.blog.ir/post/%D9%81%D9%88%D8%B1%DB%8C-%D8%A2%D8%AE%D8%B1%DB%8C%D9%86-%D8%A7%D8%AE%D8%A8%D8%A7%D8%B1-%D8%AA%DB%8C%D8%B1%D8%A7%D9%86%D8%AF%D8%A7%D8%B2%DB%8C-%D8%A7%D9%85%D8%B1%D9%88%D8%B2-%D8%AF%D8%B1-%D9%85%D8%AC%D9%84%D8%B3-%D8%A7%D8%B2-%D8%B2%D8%A8%D8%A7%D9%86-%D8%B9%D8%B6%D9%88-%D9%87%DB%8C%DB%8C%D8%AA-%D8%B1%DB%8C%DB%8C%D8%B3%D9%87", "post_title_4": "فوری: آخرین اخبار  تیراندازی امروز در مجلس از زبان عضو هیئت رئیسه", "post_content_4": "آخرین توضیحات عضو هیئت رئیسه مجلس در مورد تیراندازی را ببینید\nداعش مسئولیت حمله تروریستی را بر عهده گرفت.\n \n \n \n\nادامه مطلب", "post_url_5": "http://cs313.blog.ir/post/%D9%81%DB%8C%D9%84%D9%85-%D8%A7%DA%AF%D8%B1-%D8%A7%D9%84%D8%A7%D9%86-%D8%A7%D9%85%D8%A7%D9%85-%D8%AE%D9%85%DB%8C%D9%86%DB%8C-%D8%B2%D9%86%D8%AF%D9%87-%D8%A8%D9%88%D8%AF-%D8%B4%D9%85%D8%A7-%D8%A7%D8%B2-%D8%A7%DB%8C%D8%B4%D8%A7%D9%86-%DA%86%D9%87-%D9%85%DB%8C%D8%AE%D9%88%D8%A7%D8%B3%D8%AA%DB%8C%D8%AF", "post_title_5": "فیلم: اگر الان امام خمینی زنده بود؛شما از ایشان چه میخواستید؟", "post_content_5": "\n\n                        پاسخ رهبر انقلاب به سوال یک نوجوان:\n\nآقا! اگر الان امام خمینی زنده بود، شما از ایشان چه میخواستید؟                    \n\n\n\n\nادامه مطلب", "post_full_content_5": "\nفیلم: اگر الان امام خمینی زنده بود؛شما از ایشان چه میخواستید؟\n\n\n\n\n\n                        پاسخ رهبر انقلاب به سوال یک نوجوان:\n\nآقا! اگر الان امام خمینی زنده بود، شما از ایشان چه میخواستید؟                    \n\n\n\n\n\n\n\n", "post_full_content_4": "\nفوری: آخرین اخبار  تیراندازی امروز در مجلس از زبان عضو هیئت رئیسه\n\n\n\nآخرین توضیحات عضو هیئت رئیسه مجلس در مورد تیراندازی را ببینید\nداعش مسئولیت حمله تروریستی را بر عهده گرفت.\n \n \n \n\n\n\n", "post_full_content_2": "\nشبکه ملی اطلاعات؛ راهی برای باج ندادن به آژانس امنیت ملی آمریکا!\n\n\n\n\n\n\nهَلْ یَسْتَوِی الَّذِینَ یَعْلَمُونَ وَالَّذِینَ\nلَا یَعْلَمُونَ إِنَّمَا یَتَذَکَّرُ أُولُو الْأَلْبَابِ؛ بگو: آیا کسانی که (وظیفه‌\nخود را در قبال خدا) می‌دانند، با کسانی که (چنین چیزی را) نمی‌دانند، برابر و یکسانند؟!\n(هرگز). تنها خردمندان (فرق اینان را با آنان تشخیص می دهند، و از آن) پند و اندرز\nمی‌گیرند. (سوره زمر/ آیه 9)\n\n\nبه حق، نقش طلاب، علما و حوزه های علمیه را،\nدر پیروزی انقلاب اسلامی نمی توان نادیده گرفت. به طوری که امام خامنه ای در اسفند\nماه 94 فرمودند: \"ما قدردان مبارزات دانشجویان هستیم اما اگر این مبارزات\nبدون حضور مبارزات روحانیت بود قطعا به همان محیط دانشگاه محدود می شد و به اتمام\nمی رسید.\" ایشان همچنین در ادامه افزودند: \"آن نیرویی که مردم را به\nانقلاب آورد و آن راهپیمایی های بزرگ و میلیونی را شکل داد تأثیر گذاری طلاب بود.\"\nبا توجه به سخنان ارزشمند ایشان، اهمیت حضور طلاب در خط مقدم انقلاب و استمرار آن\nمشخص می شود؛ البته در بحث آسیب شناسی هم حضرت آیت الله خامنه ای فرموده اند:\n\"اگر بخواهیم نظام اسلامی همچنان انقلابی و اسلامی بماند باید حوزه علمیه،\nانقلابی بماند زیرا اگر حوزه علمیه، انقلابی نماند، نظام در خطر انحراف از انقلاب،\nقرار خواهد گرفت.\"\n\n\n\n\n\nزمان شناسی و آگاهی به زمان عامل بسیار مهمی\nدر شناخت تکالیف و انجام آن است و دغدغه مندی در هر زمینه ای هر چند مهم، اگر با\nزمان شناسی پیوند نخورد از اعتبار می افتد و بعید نیست جای فرع با اصل تعویض گردد\nو تاثیر گذاری خود را از دست دهد. حال سوأل اینجاست؛ نقش طلاب در دهة چهارم انقلاب\nاسلامی چیست؟ آیا اگر طلاب با وظایف خود آشنا شوند همچون طلاب دهة اول انقلاب، نقش\nآفرین خواهند بود و طلاب انقلابی نام خواهند گرفت؟! و البته تأثیر بی بدیل خود را\nدر حفظ نظام و استمرار آن خواهند داشت؟!\n\n\nهمانند همیشه باید این وظیفه را در سخنان امام\nخامنه ای جست وجو کرد تا اتمام حجت باشد. در دنیای امروز سایة سنگین فضای مجازی بر\nدنیای واقعی به گونه ای حس می شود که نقش آفرینی آن را نمی توان انکار کرد شاید\nبرای همین است که رهبر حکیم انقلاب فرمودند: \"اهمیت فضای مجازی به اندازة\nاهمیت انقلاب اسلامی است\". با توجه به اهمیت بالای فضای مجازی در کلام رهبری،\nاگر از فضای مجازی به عنوان یک فرصت و ابزار در راستای اهداف انقلاب اسلامی و نتایج\nآن استفاده نکنیم به عنوان یک تهدید برای از بین بردن نظام اسلامی می تواند نقش\nآفرینی کند. و این طلاب انقلابی هستند که باید به عنوان سربازان خط مقدم با\nپیشگامی خود، این تهدید را به فرصت تبدیل کنند و با مطالبة جدی از مراکز تصمیم\nگیری از جمله قوای سه گانه \"مقننه، مجریه، قضائیه\" و شورای عالی فضای\nمجازی و همچنین وزارت اطلاعات، می توان زمان شناسی را به اوج رسانده، و مبارزه در\nاین جنگ نرم را به نفع انقلاب و اسلام تغییر دهند. \n\n\nکشور ما همچون کشورهای دیگر نیاز به ملی کردن\nشبکه اینترنت خود دارد؛ اما چه کسانی باید در خط مقدم مطالبه گری شبکه ملی اطلاعات\nقرار گیرند؟ و از چه کسانی باید مطالبه کرد؟ اینترنت امروزی که ترافیک آن با صرف\nهزینه ای گزاف خریداری می گردد، از طریق واسطه هایی توسط شرکت ارتباطات زیر ساخت\nخریداری می شود. اما این شرکت های واسطه چه چیز را می فروشند؟! آنها در واقع\nامتیاز استفاده از بستر اینترنت که آژانس امنیت ملی آمریکا (NSA) آن را ارائه می دهد را\nمی فروشند. به عبارت دیگر ما سالانه هزینه گزافی را تقدیم آژانس امنیت ملی آمریکا می\nکنیم. از آنجا که تمام اطلاعات فضای مجازی از فیلتر این آژانس می گذرند، در واقع\nعلاوه بر هزینه گزافی که به ما تحمیل می شود، ما به دست خود اطلاعات کشور و کاربران\nداخلی را در اختیار دشمنان صهیونیستی قرار می دهیم. شبکة  ملی اطلاعات نفی طاغوت می کند و جایگزین عالی\nبرای آن می باشد. در این طرح حاکمیت و مدیریت کلان فضای مجازی در اختیار خود ما قرار\nمی گیرد و دیگر تمام اطلاعات ریز و درشت ما به آمریکا نمی رود. و از کجا معلوم که\nنتوانیم آن اینترنت پاک را به کشورهای دیگر نیز در طول زمان صادر کنیم؟ ضمن بالا\nبودن امنیت و سرعت در این طرح، هزینه ها نیز بسیار کاهش می یابد.\n\n\nسازندگان شبکه های ضد اجتماعی و صهیونیستی و یا\nبه عبارتی سرویس های اینترنتی_جاسوسی_تروریستی مانند تلگرام، اینستاگرام، واتس اپ،\nفیس بوک، توئیتر و... از دشمنان قسم خورده اسلام و مسلمین هستند. سستی و عدم همت\nطلاب در زمینه روشنگری مردم و مطالبه از مسئولان باعث می شود حتی با وجود آشکار\nشدن ماهیت اصلی این نجس افزار های صهیونیستی_تروریستی، باز عده زیادی از جمله قشر\nمذهبی و انقلابی جامعة ا همان حزب اللهی ها، غافل از دسیسه های دشمن در زمین دشمن\nچون عروسک های خیمه شب بازی، با کارگردانی دشمنان قسم خوردة دین و انقلاب اسلامی\nما، مشغول بازی هستند. و این در حالیست که بسیاری از کشورهای دنیا، مبارزه با این جنگ\nافزارهای اینترنتی را بخش مهمی از برنامة کاری خود قرار داده اند. ولی در جمهوری\nاسلامی، مسئولین ما هیچ محدودیت و کنترلی بر روی سایت ها و شبکه های ضد اجتماعی صهیونیستی\nاعمال نمی کنند. \n\n\nطلاب عزیز و نور دیده های امام زمان (عج) آیا\nوقت آن نرسیده است که مطالبه از مسئولان را تا سر حد رسیدن به نتیجه جدی بگیریم؟؟؟!!!\n\n\n افلا\nتذکرون؟!\n\n\nفاطمه زمانی؛ فعال فضای مجازی\n\n\n\n\n", "post_full_content_3": "\n18+ لحظه انفجار انتحاری امروز در حرم مطهر امام خمینی(ره) 18+\n\n\n\n \n \n \n \n\n \n \n \n \n\n\n", "post_full_content_1": "\nحوزه های علمیه به پا خیزید! فضای مجازی نیازمند انقلاب است!\n\n\n\n\nوبلاگ ارتجال در یادداشتی بیان داشت:\n\n\n\n\n\n\n«الَّذِینَ یُبَلِّغُونَ\nرِسَالَاتِ اللَّهِ وَیَخْشَوْنَهُ وَلَا یَخْشَوْنَ أَحَدًا إِلَّا اللَّهَ\nوَکَفَى بِاللَّهِ حَسِیبًا؛ کسانی که پیام های الهی را به گوش مردم می رسانند و\nاز خداوند خشیت دارند و از غیر او در تبلیغ احکام الهی واهمه نمی کنند. و خداوند در\nحسابرسی کفایت می کند.»1\n\nعالمان دینی به\nعنوان سکان داران کشتی جامعه، نقش مهمی در هدایت و سعادت انسان ها دارند. از وظایف\nمهم علماء و روحانیون تبیین و گسترش حق، مبارزه علیه باطل و بصیرت افزایی در عرصه\nهای سیاسی و اجتماعی است. رهبر معظم انقلاب اسلامی امام خامنه ای فرمودند: «هدایت\nفکری و دینی، هدایت سیاسی و بصیرت افزایی و راهنمایی و حضور درعرصه خدمات اجتماعی،\nسه وظیفه عمده روحانیت است. که طلاب باید با کسب صلاحیت ها و آگاهی های لازم، در\nدنیای متفاوت امروز خود را برای ایفای مسئولیت های تعیین کننده در جامعه آماده\nکنند.»2\n\nطلاب و حوزه های\nانقلابی از گذشته تا به امروز، رسالت مهمی در عرصه های سیاسی و اجتماعی داشته اند.\nاز مهمترین این رسالت ها هدایت دینی جامعه بوده است. حوزه های علمیه و جامعه\nروحانیت را، با پیشینه ای شایسته و درخشان می توان به عنوان نیروهای پیشتاز و تاثیر\nگذار در جامعه بر شمرد. از عینی ترین نقش و جایگاه روحانیت بر فرهنگ، اخلاق و دین\nمردم، سال های مبارزه با رژیم فاسد پهلوی و دفاع مقدس است؛ هر جا که\nروحانیت در عرصه های اجتماعی حضوری عالمانه و جهادی داشته است، کسانی مانند میرزای\nشیرازی، سید جمال، نواب صفوی و امام خمینی متولی میدان مبارزه بوده اند که با خارج\nکردن اسلام از انزوا، نهضت های مردمی را به پیروزی رسانده اند. ضرورت وجود نیروهای\nپیشتاز در تحولات اجتماعی و اثر بخشی این تحولات، در قرآن کریم نیز تأکید شده است:\n«و باید از میان شما مسلمانان گروهی منسجم و هماهنگ باشند، که خلق را به خیر و\nصلاح دعوت کنند و امر به نیکی و نهی از بد کاری نمایند و اینها (که واسطه هدایت\nخلق هستند،) رستگارند.»3\n\n \n\nطلاب و حوزه های انقلابی باید پشتیبان و پاسدار\nنظام بوده و نسبت به خطرها و آفت هایی که ارکان و بنیان انقلاب را تهدید می کند،\nحساس باشند. و این مهم امکان پذیر نمی باشد، مگر آنکه پیوسته در حال رصد دشمن بوده\nتا بتوانند به عنوان طلایه داران مبارزه با استعمار و استکبار ستیزی به وظیفه خود\nجامه عمل بپوشانند و به بیان خردمندانه مقام معظم رهبری: \"به عنوان کوره\nآتشفشانی که همین طور انرژی انقلاب را صادر کند از خودش، حضور داشته باشد و ظهور\nداشته باشد.\"4 \n\nسیطره رسانه ای\nغرب به ویژه آمریکا، امروز توانسته است در پرتو سلطه و تحمیل خواسته های خود،\nسلیقه ها و گرایش های فرهنگی را به سمت تامین منافع خود هدایت کند. با ورود\nاینترنت نجس آمریکایی-صهیونیستی به ایران اگر چه بستری را برای استفاده کاربران از\nاینترنت فراهم نموده، اما به دلیل حاکمیت و مدیریت این فضا توسط سردمداران\nصهیونیسم جهانی، نظام و فرهنگ اسلامی را با مخاطره ای بسیار مهم و خطرناک رو به رو\nکرده است. به طور مثال، نرم افزارهای صهیونیستی مانند تلگرام، اینستاگرام، واتس اپ\nو... بدون هیچ مجوز و نظارتی، در سایه تاییدات دولت در ایران آزادانه فعالیت می\nکنند. خواص جامعه اَعَم از مسئولان و روحانیون نیز به خوبی می دانند که این شبکه\nهای ضد اجتماعی امکان جاسوسی و سرقت اطلاعات از کاربران را داشته و سود سرشاری را\nبرای مالکان آن در پی دارند. اما اینکه تلگرام صهیونیستی همچنان با 40 میلیون\nکاربر و بعد از آن اینستاگرام صهیونیستی به عنوان دومین شبکه اجتماعی محبوب، در\nمیان کاربران ایرانی 30 تا 35 میلیون کاربر فعال دارد به چه معناست؟؟؟!!! آیا حوزه\nهای علمیه می دانند که بیشترین کاربران این شبکه های ضد اجتماعی را قشر جوان و\nنوجوان تشکیل می دهند؟! آیا حوزه های انقلابی ما به این مهم توجه دارند که این\nسرویس های جاسوسی_تروریستی دولت های صهیونیستی، جولانگاهی برای اشاعه فحشا و بی\nبندوباری، انحرافات جنسی، ترویج خشونت و اعتیاد، ایجاد بدعت و شبهه افکنی، استحاله\nفرهنگی و ارزش های دینی و همچنین موجب تغییر افکار و باورهای دینی ملت مسلمان\nایران، علی الخصوص جوانان شده است؟! «فضای مجازی حقیقتأ قتلگاه جوانان شده است.\nمنطقه عظیمی از آن دست دشمن است؛ باید دشمن را از فضای مجازی برانید و بتارانید...»5\nاین سخنان بسیار مهم رهبر عزیز انقلاب، حاکی از آن است که تنها راه مقابله با این\nدسیسه های دشمن، مسدود سازی شبکه های صهیونیستی و راه اندازی شبکه ملی اطلاعات است\nکه موجب می شود دست دشمنان اسلام و مسلمین از فضای مجازی ایران کوتاه شده و مانع\nخروج اطلاعات کاربران به خارج از کشور شود. اما طلاب و روحانیون به عنوان سربازان\nو منبر داران اسلام با یک حرکت جهادی، مخلصانه و انقلابی می توانند مردم را از\nماهیت اصلی این نجس افزارها، آگاه سازند. مقام معظم رهبری فرمودند: «نخبگان و خواص\nباید در فتنه با بصیرت به روشنگری جامعه بپردازند و بسیار مراقب باشند زیرا برخی\nاوقات سکوت و کنار کشیدن آنان کمک به فتنه است.»6\n\nطلاب انقلابی با\nپشتوانه حوزه های علمیه باید زمینه گفتمان مطالبه گری و عدالت طلبی که مد نظر مقام\nمعظم رهبری است را به وجود بیاورند تا ارکان نظام جمهوری اسلامی را در مقابل جنگ\nنرم دشمنان صهیونیستی مستحکم کرده و مقدمات دولت ظهور را فراهم سازند. طلاب و\nروحانیون در برابر هجمه های فرهنگی که به واسطه شبکه های ضد اجتماعی_صهیونیستی، به\nجامعه تزریق می شود و اعتقادات جامعه را فاسد می کند، نباید سکوت کنند. و به\nفرموده حضرت امام خامنه ای: «این میدان، میدان واقعی جنگ است و روحانیون و طلاب\nباید مسلح و آماده، وارد عرصه مقابله با شبهات و تفکرات غلط و انحرافی شوند.»7\nحوزه های علمیه باید به عنوان نیروهای پیشتاز و منسجم با حاکمیت طاغوت در جنگ نرم\nمبارزه کنند. اما متاسفانه عده ای از طلاب با حضور خود در این جاسوسکده های همیشه\nهمراه مهر تایید بر این جنگ افزارهای اینترنتی_صهیونیستی زده اند. به بیان ولی امر\nمسلمین حضرت امام خامنه ای: «امروز اگر روحانیت در قبال حکومت، بی اعتنا و بی\nمبالات باشد، هم خودش ضایع خواهد شد و هم حکومت اسلامی تضعیف می شود.»8\n\n\nچرا روحانیون\nنسبت به سرپیچی مسئولین در برابر حکم صریح معظم له در زمینه راه اندازی شبکه ملی\nاطلاعات سکوت کرده اند و از مسئولین مطالبه گری نمی کنند؟! در حالی که ضرورت تشکیل\nشورای عالی فضای مجازی و راه اندازی شبکه ملی اطلاعات یکی از مهمترین مطالبات مقام\nمعظم رهبری بوده، که به سبب غفلت مسئولین، موجب عدم تحقق این امر شده است. چرا\nطلاب و روحانیون به عنوان نیروی پیشتاز و موثر در آگاه کردن مردم، روشنگری های\nلازم را در مساجد و منابر انجام نمی دهند و مردم را تشویق به مطالبه حقوق خود از\nمسئولان نمی کنند؟؟؟!!! \n\nشما مسئولین و\nعلمای دینی! که نسبت به امور جامعه و رنج هایی که بر مردم تحمیل می شود و از جرم و\nجنایت و فسادی که اتفاق می افتد غافلید و سرگرم امورات خویش هستید بدانید که ممکن\nاست خدای ناکرده مصداق این آیه شوید: «یَتَمَتَّعُونَ وَ یَأْکُلُونَ کَما\nتَأْکُلُ الْأَنْعامُ وَ النَّارُ مَثْویً لَهُمْ؛ سر گرم عیش و نوش دنیایند و می\nخورند همان طور که چهار پایان می خورند و در آخرت جایگاهشان آتش است.»9\nقطعأ هم سو شدن با دولت های صهیونیستی، خیانتی بزرگ به اسلام، انقلاب و خون پاک\nشهداست!!! \n\nمرضیه سادات\nحسینی؛ کاردان فضای مجازی\n\n.........................................................................................\n\n 1-سوره احزاب/39\n\n 2-بیانات امام خامنه ای در دیدار طلاب، مدیران و\nمدرسان حوزه علمیه استان تهران،25/2/95\n\n 3-سوره آل عمران/آیه104\n\n 4-بیانات امام خامنه ای در دیدار طلاب، مدیران و\nمدرسان حوزه علمیه استان تهران،25/2/95\n\n 5-بیانات امام خامنه ای در دیدار گروهی از\nفعالان جبهه فرهنگی انقلاب،19/8/95\n\n 6-بیانات امام خامنه ای در دیدار اعضای مجلس\nخبرگان،2/7/88\n\n 7-بیانات امام خامنه ای در دیدار طلاب، مدیران و\nمدرسان حوزه علمیه استان تهران،25/2/95\n\n 8-بیانات امام خامنه ای در دیدار روحانیون و\nطلاب ایرانی و خارجی،16/9/74\n\n 9-سوره محمد/آیه12\n\n"}