{"type": "blog", "blog_name": "جوجه اردک", "blog_url": "http://zahrasalehi.blog.ir/", "post_url_1": "http://zahrasalehi.blog.ir/post/%D8%AA%D8%AE%D9%85-%DA%AF%D8%B0%D8%A7%D8%B1%DB%8C-%D8%A7%D8%B1%D8%AF%DA%A9", "post_title_1": "تخم گذاری اردک", "post_content_1": "اردک از گونه های تخم گذار بسیار بالا است که گروه های کوچک می باشد. اما زمانی که به صورت تجاری مطرح شده، تولید سرعت در حال سقوط به دلیل تمایلات عصبی اردک، و در نتیجه از لحاظ اقتصادی مقرون بصرفه نمی باشد.\nاردک موسکووی تنها نژادی که به طور کلی تخم گذاری بالایی دارد. تخم های اولیه نسبت به تخم های بعدی کوچک تر و ریز می باشد.تخم های اولیه معمولا برای استفاده در دستگاه جوجه کشی مناسب نمی باشند.\nاردک تخمگذار معمولا حدود ۶-۷ ماهگی از سن خود بالغ می شود. حدود ۹۰ درصد اردکهای ماده بالغ تخمگذاری را شروع می کنند. اردک نژاد موسکووی به طور معمول تولید بیش از ۵۰٪  تخمگذاری را به مدت حدود ۵ ماه ادامه می دهد. شروع تخم گذاری اردک پکنی در ۲۶-۲۸ هفتگی است و می تواند از لحاظ اقتصادی برای حدود ۴۰ هفته از تولید، تخمگذاری داشته و معمولا در سال ۱۶۰-۱۸۰ عدد تخم می گذارد.", "post_url_2": "http://zahrasalehi.blog.ir/post/%D8%B1%D9%88%D8%B4-%D8%AA%D8%B4%D8%AE%DB%8C%D8%B5-%D8%AC%D9%86%D8%B3%DB%8C%D8%AA-%D8%AC%D9%88%D8%AC%D9%87-%D8%A7%D8%B1%D8%AF%DA%A9", "post_title_2": "روش تشخیص جنسیت جوجه اردک", "post_content_2": "روش تشخیص جنسیت اردک\nبرای شناسایی جنسیت اردک شما می توانید از روشهای زیر استفاده نمایید:\nروش اول :گوش فرا دادن به صدای اردک است ، در بسیاری از گونه ها نظیر مالارد ، صدای اردک ماده بلند و کاملا رسا است اما اردک نر صدایی با تن ضعیف تر و آرام تر است ، این روش تشخیص را برای اردکهایی با سن بیش از یکماه می توانید استفاده کنید.\n\nدانلود صدای اردک نر\n\nدانلود صدای اردک ماده\n\nادامه مطلب", "post_url_3": "http://zahrasalehi.blog.ir/post/%D8%AC%D9%88%D8%AC%D9%87-%D8%A7%D8%B1%D8%AF%DA%A9-%D8%AE%D9%88%D8%B4%DA%AF%D9%84", "post_title_3": "جوجه اردک  خوشگل", "post_content_3": " \nادامه مطلب", "post_url_4": "http://zahrasalehi.blog.ir/post/%D8%AC%D9%88%D8%AC%D9%87-%D8%A7%D8%B1%D8%AF%DA%A9", "post_title_4": "جوجه اردک", "post_content_4": "", "post_url_5": "http://zahrasalehi.blog.ir/post/%D9%86%DA%AF%D9%87%D8%AF%D8%A7%D8%B1%DB%8C-%D8%A7%D8%B2-%D8%AC%D9%88%D8%AC%D9%87-%D8%A7%D8%B1%D8%AF%DA%A9", "post_title_5": "نگهداری از جوجه اردک", "post_content_5": "\nنگه داری از جوجه اردک؛ اردک بهترین حیوان خانگی! \n\n\n\n\n\nچندین اردک بخرید. جوجه اردک بهترین گزینه برای خرید به عنوان حیوان خانگی هستند زیرا آنها باید به تدریج بیاموزند که کجا غذا بخورند، کجا استراحت کنند و کجا دفع کنند. حتما باید بیش از یکی خریداری کنید زیرا اردک ها حیواناتی اجتماعی هستند و در این حالت احساس امنیت و شادی بیشتری می کنند و در صورتی که در دسته های چندتایی نگهداری شوند حتی در صورت بیمار شدن شانس بیشتری برای زنده ماندن دارند. همواره برای خرید جوجه اردک به سراغ مزارع بروید و توجه داشته باشید که جوجه اردک ها می باید سرحال، گوش به زنگ، دارای چشمانی براق، پف کرده، تمیز و دارای توانایی زیادی در فرار کردن و دویدن باشند.\nادامه مطلب", "post_full_content_4": "\n۲۹مهر ۹۵\nجوجه اردک\n\n\n\n\n", "post_full_content_3": "\n۲۹مهر ۹۵\nجوجه اردک  خوشگل\n\n\n \n\n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n\n", "post_full_content_5": "\n۰۴مهر ۹۵\nنگهداری از جوجه اردک\n\n\n\nنگه داری از جوجه اردک؛ اردک بهترین حیوان خانگی! \n\n\n\n\n\nچندین اردک بخرید. جوجه اردک بهترین گزینه برای خرید به عنوان حیوان خانگی هستند زیرا آنها باید به تدریج بیاموزند که کجا غذا بخورند، کجا استراحت کنند و کجا دفع کنند. حتما باید بیش از یکی خریداری کنید زیرا اردک ها حیواناتی اجتماعی هستند و در این حالت احساس امنیت و شادی بیشتری می کنند و در صورتی که در دسته های چندتایی نگهداری شوند حتی در صورت بیمار شدن شانس بیشتری برای زنده ماندن دارند. همواره برای خرید جوجه اردک به سراغ مزارع بروید و توجه داشته باشید که جوجه اردک ها می باید سرحال، گوش به زنگ، دارای چشمانی براق، پف کرده، تمیز و دارای توانایی زیادی در فرار کردن و دویدن باشند.یک آغل بسازید. جوجه اردک ها تا حدود 2 ماهگی نباید آزادانه برای خود در اطراف پرسه بزنند تا زمانی که به سن پختگی برسند. تا آن زمان آنها باید در محیطی مانند طویله یا آغل یا محیطی پوشیده از شاخ و برگ درختان زندگی کنند و محیط زندگی شان باید کاملا تمیز باشد که در آنجا با هم بازی کنند و از یک لامپ برای استفاده از نور و گرما استفاده کنند. آنها باید همواره به آب تازه و غذای اردک تازه دسترسی داشته باشند. محل زندگی آنها باید به طور منظم تمیز شود و آب آنها هر روز تعویض شود. آغل آنها باید طوری مراقبت شود که هیچ کدام نتوانند خارج شوند و هیچ حیوانی از جمله گربه ها به آنجا وارد شوند. یک آغل مناسب برای آنها می تواند با سیم حفاظت از مرغ ها کاملا غیر قابل نفوذ شود و در اطراف با آجر حمایت شود تا از خزیدن اردک ها به بیرون و درون خزیدن حیواناتی مانند مار جلوگیری شود. می توان از حصار توری شکل نیز استفاده کرد از ورود گربه جلوگیری کند. در مدت روز می توانید برای چند ساعتی این حصار ها را کنار بزنید و به جوجه اردک ها اجازه دهید به بیرون از آغل بپرند و از محیط آزاد استفاده کنند و سپس مجددا آنها را به داخل آغل بفرستید.وقتی آنها را به حوضچه می برید به آنها بازی کردن را بیاموزید. بعد از ظهر ها و قبل از غروب آفتاب آنها را به محل زندگی شان برگردانید. آنها در هنگام آب بازی از خطرات احتمالی آگاهی ندارند بنابراین کاملا مراقب آنها باشید و ترجیحا در چنین شرایطی آنها را تنها نگذارید. پس از مدتی آنها فراخواهند گرفت که چه زمانی در روز باید به محل زندگی خود برگردند،خصوصا اگر شما از قبل اردک هایی داشته باشید که این کار را انجام دهند، این امر سرعت یادگیری اردک های جدید را بیشتر می کند. در ابتدا فقط زمانی که آنها به دنبال غذا می آیند به آنها غذا دهید و این کار را تا زمانی ادامه دهید که بفهمند که «آغل = غذا» . بنابراین فقط طبق برنامه به آنها غذا دهید و اگر همچنان گرسنه بودند مقدار کمی غذا به آنها بدهید و در نهایت اگر همچنان گرسنه بودند با مقدار کمی خود را سیر کنند.به طور منظم به محل زندگی آنها سر بزنید و به آن رسیدگی کنید. در حین غذا دادن، اردک های خود را از نظر سلامت چک کنید زیرا در این زمان آنها با هوشیاری کمی در کنار شما می ایستند. اگر احساس کردید که هرکدام از اردک ها مشکلی دارد می توانید به آرامی (نه با تندی!) آن ها را گرفته به این صورت که گردن او را در یکی از دستان خود بگیرید و با دست دیگر بدن او را بگیرید تا بتوانید بهتر به او نگاه کنید. در این حالت اجازه ندهید که به بال حیوان ضربه ای وارد شود یا بشکند زیرا در حالت نگه داشتن، احتمال زیادی دارد که این اتفاق برای او بیفتد، پس کاملا مراقب باشید و نیز دقت کنید که احتمال دارد در این شرایط حیوان به خودش صدمه بزند.\n\n\n\n", "post_full_content_1": "\n۱۳تیر ۹۶\nتخم گذاری اردک\n\n\nاردک از گونه های تخم گذار بسیار بالا است که گروه های کوچک می باشد. اما زمانی که به صورت تجاری مطرح شده، تولید سرعت در حال سقوط به دلیل تمایلات عصبی اردک، و در نتیجه از لحاظ اقتصادی مقرون بصرفه نمی باشد.\nاردک موسکووی تنها نژادی که به طور کلی تخم گذاری بالایی دارد. تخم های اولیه نسبت به تخم های بعدی کوچک تر و ریز می باشد.تخم های اولیه معمولا برای استفاده در دستگاه جوجه کشی مناسب نمی باشند.\nاردک تخمگذار معمولا حدود ۶-۷ ماهگی از سن خود بالغ می شود. حدود ۹۰ درصد اردکهای ماده بالغ تخمگذاری را شروع می کنند. اردک نژاد موسکووی به طور معمول تولید بیش از ۵۰٪  تخمگذاری را به مدت حدود ۵ ماه ادامه می دهد. شروع تخم گذاری اردک پکنی در ۲۶-۲۸ هفتگی است و می تواند از لحاظ اقتصادی برای حدود ۴۰ هفته از تولید، تخمگذاری داشته و معمولا در سال ۱۶۰-۱۸۰ عدد تخم می گذارد.\n\n", "post_full_content_2": "\n۲۹دی ۹۵\nروش تشخیص جنسیت جوجه اردک\n\n\nروش تشخیص جنسیت اردک\nبرای شناسایی جنسیت اردک شما می توانید از روشهای زیر استفاده نمایید:\nروش اول :گوش فرا دادن به صدای اردک است ، در بسیاری از گونه ها نظیر مالارد ، صدای اردک ماده بلند و کاملا رسا است اما اردک نر صدایی با تن ضعیف تر و آرام تر است ، این روش تشخیص را برای اردکهایی با سن بیش از یکماه می توانید استفاده کنید.\n\nدانلود صدای اردک نر\n\nدانلود صدای اردک ماده\n\nروش دوم : به پرهای انتهایی بدن اردک نگاه کنید ، در قسمت دم اردکهای نر ، معمولا یک تا سه پر که به \"پر جنسی\" مشهورند وجود دارد که حالت تاب خورده دارند در حالیکه پرهای دم اردکهای ماده کاملا صاف بوده و حالت فر خوردگی ندارند.\nبه تصاویر زیر دقت کنید :\n\n\n\n\n\n\nروش سوم : بررسی رنگ با توجه به گونه و نوع اردک است . رنگهای درخشان در ناحیه سر یا بالها نشان دهنده اردک نر و رنگهای ساده و مات معمولا ویژگی اردکهای ماده است.\n\nروش چهارمی هم وجود دارد که به دلیل احتمال صدمه زدن به اردک بهتر است توسط فردی حرفه ای انجام شود.\n\n"}