{"type": "blog", "blog_name": "اوج پرواز", "blog_url": "http://ojeparvaz.blog.ir/", "post_url_1": "http://ojeparvaz.blog.ir/post/%D9%88%DB%8C%DA%98%DA%AF%DB%8C-%D9%87%D8%A7%DB%8C-%D9%84%D8%A8%D8%A7%D8%B3-%D9%88-%D9%BE%D9%88%D8%B4%D8%B4-%D8%AF%D8%B1-%D8%A7%D8%B3%D9%84%D8%A7%D9%85", "post_title_1": "ویژگی های لباس و پوشش در اسلام", "post_content_1": "\n\n\n\n\n\n\n\n«ویژگیهای لباس و پوشش در اسلام» \n\n\n\n                    لباس از منظر اسلام چه خصوصیات و ویژگیهایی باید داشته باشد؟        \n\n\nیا بَنی‏ آدَمَ قَدْ أَنْزَلْنا عَلَیْکُمْ لِباساً یُواری سَوْآتِکُمْ \nوَ ریشاً وَ لِباسُ التَّقْوى‏ ذلِکَ خَیْرٌ  ذلِکَ مِنْ آیاتِ اللَّهِ \nلَعَلَّهُمْ یَذَّکَّرُونَ (اعراف ،26)\n«ای فرزندان آدم! لباسی برای شما فرستادیم که اندام شما را می پوشاند و \nمایه زینت شماست اما لباس پرهیزگاری بهتر است! اینها ( همه ) از آیات خداست\n ، تا متذکّر ( نعمتهای او ) شوند!»\nپوشش یکی از شئون انسانی است و این شأن انسان به خصوصیات متفاوت فردی، \nاجتماعی وی مربوط می شود و می توان گفت که لباس پرچم وجود آدمی است که از \nاعتقادات و فرهنگ و آداب و رسوم وی سخن می گوید.\nپیدایش لباس منشأهای گوناگونی دارد، منشأ روانی، امنیتی، اجتماعی، اخلاقی و\n دینی و به خاطر این منشأها و کاربردهای گوناگون آن به عنوان نعمت از آن \nیاد می شود که خداوند مثل بقیه نعمت ها به انسان ارزانی داشته و آن را \nوسیله ای برای پوشش و زیبایی و حفاظت از سرما و گرما و از همه مهم تر، \nانجام عبادات خداوند قرارداده است.\nقرآن، مبحث پوشش را در لابلای آیاتی که پیرامون آفرینش انسان اولیه «حضرت \nآدم» آورده است و آن را به عنوان نعمت الهی از طرف خدا معرفی می کند «یا \nبنی آدم قد انزلنا علیکم لباساً...» و به خاطر همین اهمیت لباس است که \nشیطان با وسوسه هایش می خواهد آن را از تن ارزشمند انسان بکند و جدا کند و \nاگر در این زمینه موفق نشد تلاش می کند تا انسان از مسیر اصلی استفاده صحیح\n از لباس منحرف شود و راه افراط و تفریط را بپیماید. سفارش و تأکید قرآن و \nروایات به استفاده صحیح از این وسیله، به ما یادآوری می کند که شکر نعمت \nلباس به استفاده صحیح و مناسب از آن نعمت است تا زمینه رشد شخصیت فردی و \nاجتماعی انسان را فراهم کند و تأثیر پوشش صحیح را برآرامش و امنیت بیان \nنماید.\nروایات به این نکته اشاره دارند که لباس، نماد و سمبل اعتقاد انسان است و \nزبان گویای اوست که از سردرون انسان، پرده برمی دارد و حتی نسبت به جنس و \nرنگ و شکل لباس حساسیت نشان می دهد و رهنمود ارایه می نماید تا ما به اهمیت\n لباس و پوشش برای انسان پی برده و بدانیم که انسان با پوشیدن لباس، نشانه \nها و نمادهای فرهنگی و اعتقادی خود را به نمایش می گذارد.\nآنچه که از آیات و روایات بر می آید دین مبین اسلام به پوشش و ویژگی های\n آن اهمیت ویژه ای قائل شده است و هم چنین در اسلام به داشتن لباس باطنی \n(لباس تقوا) اهمیت بیشتری داده شده است و آن بر لباس ظاهری مقدم دانسته شده \nاست. در دین اسلام پرداختن به این لباس ظاهری هم باید وسیله ای برای \nدستیابی به کمالات وزیبایی های باطنی (تقوا) باشد تا جایی که لباس ظاهری یک \nمسلمان نباید با معیار های دست یابی به کمالات انسانی مخالفت داشته باشد. \nامام علی علیه السلام می فرماید: \n«بهترین لباس ؛ لباسی است که تو را از خدا\n به خود مشغول نسازد.»\nاهمیت پوشش در اسلام:\nرسول خدا (ص) می‌فرماید:\n«آدمیزاد حق دارد (باید) لباسی داشته باشد تا \nعورت او را بپوشاند.» \nنیز می‌فرماید: \n«پوشش و لباس نشان بی‌نیازی است.» \nهمچنین\n می‌فرماید: \n«تن با سه چیز شاداب و پروریده می‌شود: بوی خوش و لباس ملایم و \nنوشیدن عسل.»\nامیرمؤمنان (ع) می‌فرماید: \n«لباس، زیبایی را نمایان می‌سازد» \nنیز \nمی‌فرماید: \n«لباس پاکیزه غم و اندوه را می‌زداید و برای نماز نیز لازم است.»\nویژگی های لباس از دیدگاه اسلام:\n1. پوشیدن لباس جنس مخالف:\nپوشیدن لباس‏هایی که مخصوص زنان است، برای مردان و بالعکس پوشیدن \nلباس‏های مخصوص مردان برای زنان، بنا بر احتیاط واجب جایز نیست؛ اما پوشیدن\n لباس‏های مشترک اشکال ندارد و هم چنین پوشانیدن لباس‏های مستعمل پسران به \nدختران یا بر عکس اشکال ندارد.\nحرمت این مسأله، علل گوناگونی می ‏تواند داشته باشد. یکی از مهم ترین \nحکمت‏های آن جلوگیری از تشابه دو جنس زن و مرد است؛ زیرا این تشابه به \nتدریج زیانهای گوناگونی را در خانواده و اجتماع پدید می ‏آورد.\nنه تنها زنان نبایستی خود را به شکل مردان دربیاورند بلکه برعکس مردان نیز نبایستی خود را به شکل زنان در آورند.\nدر روایات متعددی از تشبه زنان به مردان و مردان به زنان نهی شده است. در \nچندین روایت اشخاصی که خود را به شکل جنس مخالف در بیاورند یا در رفتار و \nلباس پوشیدن و ... خود را مانند جنس مخالف کنند مورد لعن خدا و رسول خدا (ص) قرار گرفته اند. ( مستدرک‏الوسائل 3 246 9- باب عدم جواز تشبه النساء \nبالرجال)\nدر روایتی از نبی مکرم اسلام (ص) آمده است که:\n«چهار گروه را خدا از رحمت خویش\n دور کرده است و خدا و رسولش و ملاکه بر آنان لعن می فرستند ...یکی از این \nگروهها زنانی هستند که خود را شبیه مردان می کنند » (مستدرک‏الوسائل 13 203\n 70)\n پیامبر فرموده اند:\n«خدا مردانی را که شبیه زن می‏ شوند و زنانی را که خود را شبیه مرد قرار می‏ دهند ، نفرین کرده است.»\nبی شک حرمت تشبیه زنان به مردان و بالعکس به خاطر مفاسدی است که این کار برای فرد و جامعه در پی دارد.\nدوگانگی شخصیتی و بحران هویت یکی از مهم ترین تاثیرات تشبیه به جنس مخالف \nاست که زمینه انحرافات شخصی، روانی و هم اجتماعی را در پی خواهد داشت. تشبیه\n به جنس مخالف زمینه ای برای جهت گیری کارکردی شخص و شخصیت فرد بر خلاف \nجنسیت خود است که به ناکارآمدی و معطل ماندن استعدادهای شخصی و خدادادی می \nانجامد. این امر بزرگترین لطمه ای است که می تواند بر یک فرد وارد شود و \nمصداق روشنی از دوری از رحمت خداست.\n2. عدم تشبه به کفار در پوشش:\n بدین معنی که مسلمانان در لباس، کفش، \nکلاه، انگشتر، گردن بند و سایر پوشیدنی ها، خود را شبیه کافران سازند؛ \nهمانند پوشیدن کراوات، پاپیون و لباس هایی با مدل ها و تصاویر مخصوص به \nکفار که شعار و مروج فرهنگ آنان است. در روایات، تشبه به کفار در خصوص پوشش\n مورد توجه قرار گرفته و مؤمنان از آن نهی شده اند.\nحضرت علی(ع) می فرماید: \n«کم می شود کسی خود را شبیه قومی سازد و اندک اندک از آنها نشود.» (نهج البلاغه، کلمات قصار 207)\n  در حدیثی امام صادق (ع) فرموند: \n«خداوند عزوجل، به پیامبری از پیامبرانش \nوحی نمود: به مؤمنان بگو! پوشش دشمنان من را نپوشند، از خوردنی‌های ایشان \nنخورند و راه‌های آنان را نپیمایند، که در این صورت، بسان دشمنان من خواهند\n بود.» ( من لا یحضره الفقیه، ج‏1، ص 252)\n3. رعایت آراستگی و پاکیزه بود: \nپیامبر اکرم (صلى الله علیه و آله): \n«خداوند زیباست و زیبایى را دوست \nدارد، بخشنده است و بخشش را دوست دارد، پاکیزه است و پاکیزگى را دوست دارد .» \nحضرت علی (علیه السلام):\n«آراستگی از اخلاق مومنان است.»\nامام صادق (علیه السلام): \n«خداوند آراستگی و زیبایی را دوست دارد و از نپرداختن به آن و خود را ژولیده نشان دادن بدش می آید.»\nپیامبراکرم (صلى الله علیه و آله):\n«لباس سفید و روشن بپوشید که پاکیزه و پاک تر است.»\nپیامبر اکرم (صلى الله علیه و آله):\n«خداوند دوست دارد که وقتی بنده ای برای دیدار دوستش می رود خود را آراسته کند.»\nامام صادق (علیه ‏السلام):\n«لباس بپوش و تجمل کن به راستی که خداوند زیباست و زیبایی را دوست دارد ولی این زیبایی باید حلال باشد .»\n4.لباس شهرت نباشد. \nپیامبر اکرم (صلی الله علیه واله) فرمودند:\n«کسی که در دنیا لباس شهرت بپوشد، خداوند روز قیامت بر او لباس ذلت خواهد پوشانید.» (میزان الحکمه جلد 5 ص \n306)\nلباس شهرت، لباسی است که پوشیدن آن برای شخص، به جهت جنس پارچه یا رنگ یا \nکیفیت دوخت یا مندرس بودنش و مانند آن، معمول نبوده و خلاف شأن او به حساب \nآید؛ به طوری که اگر آن را در برابر مردم بپوشد، توجه آنان را به خود جلب \nکرده و انگشت نما می شود. \n(حضرت آیت الله خامنه ای، اجوبة الاستفتائات، س \n1361)\n امام رضا (ع) فرمودند:\n«هر کس لباس بپوشد تا مباهات و جلوه گری کند خدا رحمتش را از او باز می دارد.»\n\n5. لباسی که دارای پوشش کامل باشد.\nدین اسلام دستور می‌دهد تا در محیط \nاجتماع زنان و مردان مبادرت به حفظ پوشش بدنی خود کنند تا زمینه‌های \nنگاه‌های شهوت آلود را از بین ببرند تا از هر لحاظ محیط اجتماع محیطی سالم \nباشد.\nیکی از اصحاب پیامبر می‌گوید روزی نشسته بودم و لباسم کنار رفت و ران \nپایم پیدا شد. پیامبر که در حال عبور بودند، به من گفتند: \n«ران خود را \nبپوشان که جزء عورت است.»\nامام صادق (علیه‌السلام): \n«پوشیدگی شدید لقمان را از علل حکیم شدن وی می‌دانند.»\nبر همین اساس به زنان و مردان دستور حجاب و پوشش می‌دهد که بدن خود را \nبپوشانند. گر چه در مورد زنان به خاطر ظرافت‌ها و ویژگی‌های خاص این دستور \nمؤکد است. \nرسول خدا (ص)  می‌فرماید:\n«برای زن جایز نیست مچ پایش را برای مرد\n نامحرم آشکار سازد و اگر مرتکب چنین عملی شد \nاول اینکه: خداوند سبحان \nهمیشه او را لعنت می‌کند. \nدوم اینکه: دچار خشم و غضب خداوند بزرگ می‌شود. \nسوم اینکه: فرشتگان الهی هم او را لعنت می‌کنند. \nچهارم: عذاب دردناکی برای \nاو در روز قیامت آماده شده است. هر زنی که به خداوند سبحان و روز قیامت \nایمان دارد زینتش را برای غیر شوهرش آشکار نمی‌کند و همچنین موی سر و مچ \nپای خود را نمایان نمی‌سازد و هر زنی که این کارها را برای غیرشوهرش انجام \nدهد دین خود را فاسد کرده و خداوند را نسبت به خود خشمگین کرده است.»\nامّا این بدان معنی نیست که مردان هیچ گونه دستوری در رعایت حجاب و پوشش\n ندارند. بلکه همان طور که زنان موظف هستند ویژگی‌های خاص جنسیتی خود را در\n اجتماع بروز ندهند، مردان نیز ملزمند محیط اجتماع را آلوده به مسائل جنسی و\n هوس آمیز ننمایند. به مردان توصیه می‌شود بدن خود را با لباس‌های مناسب \nبپوشانند. مردان جایز نیستند از لباس‌های تنگ استفاده کنند به طوری که \nاندام‌های آن‌ها را به نحوی نمایان کند که موجب تحریک و ایجاد مفسده شود. \nهم چنین لباس‌های آستین کوتاه در صورتی که سبب مفسده باشد یا به طوری کوتاه\n و زننده باشد که موجب تحریک شهوات در اجتماع گردد برای مردان حرام است.\nدر یک روز بارانی حضرت علی (علیه‌السلام) با پیامبر (صلی‌الله‌علیه‌وآله) \nدر بقیع بودند که زنی سوار بر الاغ از آن‌جا عبور می‌کرد. ناگهان پای الاغ \nدر چاله‌ای فرو رفت و زن از بالای آن به زیر افتاد. رسول خدا به سرعت روی \nخود را برگرداند. حاضران به رسول خدا گفتند این زن شلوار به تن دارد. حضرت \nسه بار فرمود: خداوند زنان شلوار پوش را رحمت کند. سپس فرمودند: ای مردم! \nشلوار را به عنوان پوشش برگزینید؛ چرا که از پوشاننده‌ترین لباس‌های \nشماست‌. و به‌وسیله‌ی آن از زنان خود به هنگام خروج آنان از منزل محافظت \nکنید. (البته باید توجه داشت که پیامبر، شلوار را به عنوان مکمل پوشش مطرح \nکردند، نه جایگزین پوشش!)\nپیامبر سه بار فرمود: \n«خدایا ! زنان شلوار پوش را بیامرز . اى مردم ! \nشلوار بپوشید که شلوار پوشاننده ترین جامه‌‏هاى شماست و زنان خود را در \nموقعى که بیرون مى ‏آیند با شلوار حفظ کنید.»\nرسول خدا (صلی الله علیه و اله) فرمودند: «هلاکت زنان امت من در دو چیز است: «طلا و لباس نازک‌‌». (شیخ مفید، امالی)\nحضرت علی (ع) فرمودند: \n«بر شما باد بر پوشیدن لباس ضخیم؛ چرا که هرکس لباسش نازک باشد، دینش نازک است.»\nامام صادق (ع) می‌فرمودند: \n«سزاوار نیست زن مسلمانی، لباسی بپوشد که بدن وی را نمی‌پوشاند»\n6. غصبی نباشد. \nپوشیدن لباس غصبی جایز نیست و شرعاً حرام است و نماز در آن نیز باطل است. \n(توضیح المسائل (امام) ، مسئله 815)\n7.لباس مهیج نباشد.\nپوشیدن هرگونه لباسی که عرفاً مهیج است و جلب توجه نامحرم می کند حرام \nاست چه برای زن و چه برای مرد. \n(امام،‌ با استفاده از استفتاء از کتاب احکام\n بانوان، ص‏37)\nمهیج بودن لباس خواه به خاطر رنگ آن باشد یا مدل آن یا جنس لباس و یا هر\n چیز دیگر باشد، لذا گاهی ممکن است. روسرى، مانتو، و مقنعه یا کفش خانمی \nبگونه ای باشد که جلب نظر نامحرم کند و مهیج باشد که در این صورت پوشیدن آن\n جایز نیست.\n(امام، اراکى، بهجت، خامنه اى، سیستانى، فاضل، گلپایگانی و \nمکارم)\nرنگ لباس\nدین مبین اسلام به طور ظریفی اثرات حداقل و ضعیف را در نظر دارد و اینکه\n این اثرات ضعیف چه مثبت و چه منفی در صورت تکرار می‌توانند منجر به تأثیر \nکلی و محسوس گردند؛ لذا در همین رابطه دستورات خاصی در مورد رنگ لباس داده \nاست.\n رنگها آنچنان در روح و روان آدمی اثر می گذارد که موجب تغییر رفتار وی \nمی‌شوند و این نوع تغییر به تحول در خصوصیات و شخصیت افراد منجر می‌گردد، \nیک رنگ بخش میانی مغز را تحریک می‌کند و در نتیجه بر اعصاب و روان انسان \nاثر می گذارد.\nدین مبین اسلام به طور ظریفی اثرات حداقل و ضعیف را در نظر دارد و اینکه \nاین اثرات ضعیف چه مثبت و چه منفی در صورت تکرار می‌توانند منجر به تأثیر \nکلی و محسوس گردند؛ لذا در همین رابطه دستورات خاصی در مورد رنگ لباس داده \nاست.\nانسان و رنگ زیر مجموعه‌ای از نظام کل و جهان می‌باشند، لذا انسان و رنگ و \nطبیعت دائماً در تعامل با هم بوده و در نهایت انسان محصور در چهار دیواری \nطبیعت را تحت تأثیر قرار می‌دهند. از جهت رنگ شناسی تعادل روانی زمانی در \nانسان به وجود می‌آید که ارتباط بین انسان، رنگ و طبیعت متعادل باشد در آن \nصورت اثر مثبت بر روح و روان انسان خواهد گذاشت و در غیر این صورت با عدم \nجایگزینی صحیح رنگ در مکان خاص خود و به کارگیری نادرست آن در محیط‌های \nانسانی صدمات روحی شدیدی بر انسان وارد خواهد آمد. (رنگ و تربیت، صفحات ۱۵ \nالی ۲۵)\nرنگ حجاب\nبه طور کلی رنگ‌های روشن اثر تحریکی زیادی دارند و به همین جهت رنگ‌های \nنزدیک به سفید علاوه بر افزایش فعالیت عمومی بدن باعث پیشرفت کار و \nفعالیت‌های شغلی و حرفه‌ای می گردند و برعکس رنگ های تیره نظیر: سرمه‌ای و \nآبی و سیاه به جهت کاهش انعکاس نور،اثر محرّک کاهندگی داشته و باعث کم شدن \nفعالیت می‌شوند به همین جهت است که در هر محیطی متناسب با آن باید رنگ \nمناسب استفاده شود.\nآنچه از روایات اسلامی به دست می‌آید اینکه جمال و زیبایی امری پسندیده است\n و به همین قیاس استفاده از لباس زیبا به عنوان یک نعمت الهی شایسته محسوب \nمی گردد. از حضرت علی (علیه السلام) روایت شده است: «ان اللّه جمیل و یحب \nالجمال و یحب ان یری نعمته علی عبده؛ خدا جمیل است و جمال را دوست دارد، \nدوست دارد که نعمت خود را بر بنده خود بیند». (اولین دانشگاه و آخرین \nپیامبر، ج ۱۸، ص ۶۵)\n«اظهارالنعمة احب الی الله من صیانتها فایاک ان تتزین الا فی احسن زی قومک؛\n اظهار نعمت باری تعالی در نزد خدا محبوب تر است از نگاهداری آن نعمت، پس \nبرحذر باش که لباسی بپوشی مگر اینکه در بهترین پوشاک قوم خود باشی». (همان،ص ۷۱)\nدر روایتی از پیامبر اکرم (صلی الله علیه و آله و سلم) آمده است: \n«حسنوا \nلباسکم و اصلحوا رحالکم حتی تکونوا کانّکم شامة فی الناس» ( همان، ص ۶۳)\nپیامبر اکرم (صلی الله علیه و آله و سلم) در یک بیان کوتاه ارتباط سه \nگانه‌ای که میان شکل، رنگ و بوی لباس باید برقرار باشد را بیان فرموده‌اند.\n عبارت«حسنوا» اشاره به زیبایی شکل لباس دارد، «اصلحوا» اشاره به رنگ لباس \nدارد، رنگ آن به گونه ای باشد که ضمن ارتباط با شکل لباس، پوشنده لباس با \nمحیط نیز تناسب داشته باشد و «شامّه» اشاره به عطر و بو دارد، در واقع \nنتیجه «حسنوا» و «اصلحوا» می‌باشد. (همان،ص ۷۱)\nاگر همین روایت پیامبر اکرم (صلی الله علیه و آله و سلم) را ملاک برای حجاب\n قرار دهیم. حسنوا و اصلحوا بودن پوشش، آن است که رنگ و شکل آن به گونه‌ای \nجذّاب که توجه دیگران (مردان) را به خود جلب نماید، نباشد؛ زیرا هدف از حکم \nحجاب پاکی و طهارت قلب انسان از هرگونه هیجانات و توجهات شهوت آلود است و \nاین امر مکرر در آیات حجاب آمده است که «ذلک ازکی لهم، ذلکم خیر لکم، ذلک \nادنی این یعرفن فلا یؤذین، ان یستعفن خیر لهم، ذلکم اطهر لقلوبکم» و اگر \nدستوراتی در مورد نوع پوشش یا سخن گفتن و راه رفتن زنان آمده است، همه تأمین\n کننده سلامتی قلبی و طهارت باطنی زنان و مردان و نهایتاً سلامت و سعادت \nجامعه می‌باشد.\nاکنون با توجه به حکمت و فلسفه‌ی این حکم الهی این سؤال مطرح می گردد که چه\n رنگی برای حجاب جایز است؟! آیا می‌توان از رنگی غیر از سیاه استفاده نمود؟\n در پاسخ به این سؤال باید گفت: در روایات اسلامی ضمن توصیه به استفاده از \nرنگ‌های سبز و زرد و سفید برای لباس سخنی در باب رنگ پوشش حجاب نیامده است.\nاما آنچه منطقی و معقول است اینکه رنگ پوشش حجاب به گونه‌ای باید باشد که \nاثرات تحریک کنندگی و برانگیزاننده شهوت نداشته باشد و بر این اساس و با \nتوجه به اثرات روانی رنگها تنها استفاده از رنگ‌های سرد برای پوشش حجاب \nشایسته است. رنگ هایی چون: سبز، آبی، خاکستری و اگر بانوان بیشتر از رنگ \nسیاه استفاده می نمایند به آن جهت است که رنگ سیاه از نظر روانی فعّال نیست\n و توجّه دیگران را به خودجلب نمی‌کند، لذا استفاده از آن توسط بانوان باعث\n عدم توجه جنس مخالف می‌گردد.\n", "post_url_2": "http://ojeparvaz.blog.ir/post/%D8%AF%D8%B1%D9%85%D8%A7%D9%86-%DA%86%D8%B4%D9%85-%DA%86%D8%B1%D8%A7%D9%86%DB%8C", "post_title_2": "درمان چشم چرانی", "post_content_2": "\n\n\n\n«درمانِ چشم چرانی»\n\n\n\nمعنای چشم چرانی: چشم چرانی در مقابل غض بصر و چشم پوشی، به معنای نگاه \nخیره و شهوت آلود به نامحرم است که با انگیزه لذت طلبی جنسی انجام می شود. \nما در روابط اجتماعی خود با دیگران چه جنس مخالف یا موافق به طور طبیعی با \nآنها ارتباط حضوری و کلامی داریم و به آنها نگاه می کنیم، نگاهی که به هیچ \nوجه در آن بحث تحریک شهوت و لذت جنسی مطرح نیست، این نگاه ها داخل در مقوله\n چشم چرانی نیستند، ولی نگاه های تیزی که با انگیزه لذت جنسی انجام می شود و\n به تحریک شدن غریزه و میل جنسی می انجامد، اصطلاحا تحت عنوان چشم چرانی \nتعریف می شود.\nدر قرآن صریحاً این مطلب آمده است: \n «قل للمومنین یغضوا من ابصارهم » \nبه \nمومنین بگو چشم های خویش را بپوشانند. \nیغضوا از ماده «غض» به معنی نگاه و \nصوت کوتاه می باشد و نقطه مقابل آن خیره نگاه کردن و صدا را بلند کردن است.\n منظور این است که انسان به هنگام نگاه کردن معمولاً منطقه وسیعی را زیر \nنظر می گیرد؛ هر گاه نامحرمی در حوزه دید قرار گرفت، چشم را چنان فرو \nگیرد که آن نامحرم از منطقه دید مستقیم و عمیق او خارج شود، یعنی به او \nنگاه خیره نکند اما راه و چاه خود را نیز ببیند. \nدرحدیثی که ویژگی های رسول\n گرامی اسلام (صلی الله علیه و آله) را توصیف می کند چنین آمده است: \n«و\n اذا فرح غض طرفه» \nوقتی که خوشحال می شد چشمانش را به صورت نیمه بسته در \nمی آورد.\n مرحوم مجلسی این جمله را در بحارالانوار چنین تفسیر کرده است: \nپلک چشم را می شکست و سر را پایین می انداخت و چشمها را نمی گشود، چنین می \nکرد تا از سبکسری و سرمستی به دور باشد. پس غض بصر یعنی کم کردن نگاه و \nخیره نشدن.\nچشم پوشی، وظیفه شرعی یک مسلمان: \nقرآن کریم قض بصر و چشم پوشی از نگاه به \nنامحرم را وظیفه مسلمانان اعلام کرده و به زن و مرد توصیه کرده است که \nمواظب چشمان خود باشند. \nقرآن کریم می فرماید: \nقُل لِلمؤمِنینَ یغُضُّوا مِنْ اَبْصارِهِمْ وَ \nیَحفَظُوا فرجَهُمْ ذلِکَ اَزْکی لَهٌم اِنًَّ اللهَ خَبیرٌ بِما \nیَصْنَعونَ (1)\nبه مؤمنان بگو چشمان خود را \nفرو بندند و دامن خود را حفظ کنند، این برای آنها پاکیزه تر است و خدا به \nآنچه می کنند، آگاه است. \nو پس از آن فرمود: \nوَ قُلْ لِلْمؤمِناتِ یَغْضُضنَ‌مِنْ \nاَبْصارِهنَّ وَ یَحفَظنَ‌ فُروجَهُنًّ... (2)\nبه زنان با ایمان بگو چشمانشان را (از نامحرم) فرو \nبندند و دامن خود را حفظ کنند. \nپس خواست قرآن رعایت عفت عمومی\n برای زن و مرد است و این کار را وظیفه ضروری و واجب مومنین شمرده شده است.\nنگاه کردن مرد به بدن زن نامحرم چه با قصد لذّت و چه بدون آن حرام است و \nنگاه کردن به صورت و دستها، اگر با قصد لذّت باشد، حرام است، بلکه احتیاط \nواجب آن است که بدون قصد لذت هم نگاه نکنند و نیز نگاه کردن زن به بدن مرد \nنامحرم حرام است (3)\nدر روانشناسی دینی نیز ارتباط نزدیکی میان نگاهداری چشم از نامحرم و نگاهداشتن دامان از آلودگی به زنا وجود دارد.\nاما در مورد چرایی تقدم غض بصر بر حفظ فرج سید قطب می نویسد: \n«حفظ فرج پی\n آمد طبیعی خواباندن چشم است و گامی است در استواری اراده و هوشیاری در \nحفاظت از افتادن در گناه و تسلط بر خواهشهای نفسانی، از این رو بین آن دو،\n در یک آیه جمع کرده تا نشان دهد یکی سبب و دیگری نتیجه آن است. و هر دو \nگامهایی هستند پی در پی در صفحه دل و صحنه زندگی!» (4)\nبیماری چشم چرانی:\nاز نظر روانشناسان و عالمان اخلاقی، چشم چرانی هنگامی که به صورت یک عادت \nمزمن در می آید، یک بیماری روانی تلقی می شود و همان طوری که بیماری سادیسم\n نقطه مقابل بیماری مازوشیسم است، شهوت و بیماری چشم چرانی نیز نقطه مقابل \nبیماری خودنمایی است. خودنما فردی است که خود را در معرض دید دیگران قرار \nمی دهد و چشم چران کسی است که از تماشا و نگاه به دیگران لذت می برد. \nخودنمایی در زنها به نسبت بیشتری دیده می شود. در حالی که بیماری چشم \nچرانی در مردها بیشتر رایج است. زن ها بیشتر از لمس لذت می برند و مردها از\n نگاه و این مربوط به تفاوتی است که در آستانه تحریک آن ها وجود دارد.\nزنای چشم: \nاسلام برای پاکدامنی پیروان خویش حتی نگاه ریبه و شنیدن سخنان \nنامحرم را نیز اگر از روی غرض باشد، ممنوع کرده است. این خود هشداری بجا و\n حساب شده است که تماس نامشروع با نامحرمان را کنترل و محافظت می کند. \nالبته رویارویی جدّی و ضروری و بدون هیچ گونه غرض، آنهم با حجاب کامل \nاسلامی و با رعایت ادب و سایر مسایل اخلاقی اشکالی ندارد.\nپیامبر اکرم (صلی الله علیه و آله) فرمود: \n  لِکُلِ عُضْوٍ مِنِ ابْنِ ادَمَ \nحَظّاً مِنَ الزِّنا فَالْعَینُ زِناهُ النَّظَرُ وَ للِّسانُ زِناهُ \nالْکَلامُ وَ‌الأُذُنان زِناهُما السَّمْعُ (16)\nدر مورد رابطه نامشروع برای \nهر عضوی از آدمی سهمی از زنا است؛ زنای چشم، نگاه کردن، زنای زبان، سخن \nگفتن و زنای گوش ها، شنیدن حرام است.\nهمچنین درباره شوخی کردن با نامحرم فرمود: \nمَنْ فاکَهَ بِامْرَأَةٍ لا یَمْلِکُها حُبِسَ بِکُلِّ کَلِمَةٍ \nکَلَّمَها فِی الدُّنیا اَلْفَ عامٍ فِی النّارِ... (17)\nهر کسی با زن نامحرمی شوخی کند \nبرای هر کلمه ای که با او در دنیا سخن گفته، هزار سال در جهنم زندانی می \nشود. \nحضرت علی (علیه السلام) به نقل از انجیل می فرماید: \n«در تورات نوشته \nشده زنا نکن، ولی من می گویم اگر حتی با نظر شهوت آلود به کسی نگاه کنی \nهمان وقت در دلت با او زنا کرده ای.» (18). \nو نیز می فرماید: \n«نابینا \nبودن بهتر از نگاه های نامشروع است.» پس فاصله بین نگاه و گناه اندک است.\nعوامل بروز بیماری چشم چرانی:\nمحرومیت جنسی: \nویلهم اشتگل محرومیت های جنسی را عامل این بیماری دانسته و \nمی گویند: \nمحرومیت های جنسی باعث می شود که (لی یبدو) در اعصاب چشم متمرکز\n شود، با این تمرکز، بستگی عصب چشم با اعصاب جنسی توسعه یافته و شخص از چشم \nچرانی لذت می برد و با دیدن اندام جنس مخالف تحریک می شود. (5)\n خود نمایی زنان: \nبیشترین عامل بروز این بیماری در مردان حس خودنمایی در \nزنان است. مردان به طور طبیعی نسبت به زیبایی و اندام جنس مخالف حساس اند و\n زنان بد یا بی حجاب با خودنمایی در عرصه جامعه این گرایش مردان را تحریک \nمی نمایند. در تفاسیر شیعه و سنی ذیل آیه 30 سوره نور، نقل کرده اند که: \n«روزی در هوای گرم مدینه، زن جوانی در حالی که روسری خود را به پشت گردن \nانداخته و دور گردن و بناگوش او، پیدا بود، از کوچه ای عبور می کرد، مرد \nجوانی از انصار، آن حالت را مشاهده کرد و چنان غرق تماشا شد که از خود و \nاطرافش غافل گردید و به دنبال آن زن حرکت نموده تا این که صورتش به شی ای \nاصابت کرد و مجروح گردید، هنگامی که به خود آمد، خدمت پیامبر (ص) رفت و \nجریان را برای او بیان داشت، این جا بود که آیات سوره مبارکه نور در مورد \nپوشش زنان نازل گردید. (6)\nقرآن کریم برای رفع این معضل اجتماعی در آیات شریفه سوره نور، از یک طرف \nمؤمنان اعم از زنان و مردان را مخاطب قرار داده دستور می دهد که نگاه های \nخود را کوتاه ساخته و به نامحرم خیره نشوند و از فساد و آلودگی دوری کنند و\n از سوی دیگر به خانم ها دستور می دهد پوشش مناسب را رعایت کرده و زیورآلات\n خود را آشکار نسازند. تا حوادث نظیر حادثه ای که آیه در ارتباط با آن نازل\n شده است، اتفاق نیفتد و جوانان از خود بی خود نشده و دنبال زنان و دختران \nنامحرم راه نیفتند و امنیت و آرامش خود و دیگران را خدشه دار نسازند.\nدر سوره احزاب نیز در یک جا به خانم ها دستور می دهد: \n«در محاورات روزمره \nحالت عادی داشته و با ناز و کرشمه و طنازی صحبت نکنید و در کوچه و خیابان \nبا بدن های نیمه عریان و لباس های بدن نما، ظاهر نشوید.» (7) \nچند آیه بعد می\n فرماید: \n«با چادر و مقنعه اندام خود را بپوشانید.» (8) \nتمام این برنامه و \nتأکیدها برای آن است که: مردم، زن ها را به عنوان افراد عفیف و پاکدامن \nبشناسند و موجبات آزار و اذیت آنان را فراهم نسازند (9). و چشم طمع \nندوزند. (10) و در نتیجه امنیت و آرامش قشر خانم ها در سایه چادر و رعایت \nضوابط شریعت و پوشش اسلامی، تأمین شود.\nدر ادامه قرآن کریم می فرماید: \nبا این راه و روش، اگر بیماردلان هوسباز \nاصلاح نشدند و به آزار و اذیت خانم ها ادامه داده و امنیت و آرامش آنان را \nتهدید کردند. برخورد شدیدتری با آنان صورت خواهد گرفت: «اگر منافقان و \nبیماردلان «شهوت پرست» و کسانی که در شهر، اضطراب و نگرانی به وجود می \nآورند از اعمال زشت خود دست برندارند، ترا «ای رسول» علیه ایشان، بسیج \nخواهیم کرد، در آن صورت، مدت کمی در مجاورت با تو در این شهر زندگی خواهند \nکرد و نابود خواهند شد.» (11) تا آرامش و امنیت در جامعه تأمین شود.\nاز مجموع مطالب یاد شده این نتیجه به دست می آید که رعایت حجاب و پوشش \nاسلامی برای زنان و مردان مؤمن ومسلمان، تکلیف الهی است. رعایت آن، علاوه \nبر این که موجب عمل به دستورات الهی می شود، شخصیت فردی اجتماعی و معنوی \nانسان محجوب و پاکدامن، سیر صعودی پیدا کرده و نردبان تعالی و تکامل را یکی\n پس از دیگری طی خواهد کرد و از سوی دیگر در تأمین بهداشت روحی و روانی و \nآرامش خانواده ها و صفا، نورانیت و امنیت در جامعه نقش به سزایی ایفا می \nکند. به امید روزی که جوامع اسلامی و انسانی از تمام آلودگی ها تصفیه شود و\n زمینه حضور زنان و دختران بدون دغدغه و دلواپسی، در اجتماعات فراهم شود.\nعواقب و آسیب شناسی چشم چرانی:\nعامل غفلت و فراموشی: \nچشم چرانی یکی از مصادیق حب دنیا و عامل مهمی برای \nبروز غفلت از یاد خدا و خود است. غفلت همان چالش اساسی است که انسان در سر \nراه کمال و سعادت خود دارد و بیداری اولین نیاز او برای حرکت در این مسیر \nاست. چشم چرانی باعث می شود که انسان هر چه بیشتر به خواب رود و از بیداری و\n یاد خدا دور ماند.\nحضرت علی ـ علیه السلام ـ درباره مواظبت و حفاظت از چشمها فرمود: \nلَیْسَ فِی الْبَدَنِ‌ شَیءٌ اَقَلَّ شٌکراً مِنَ الْعَیْنِ فَلا\n تُعطوها سٌؤلَها فَتَشْغَلکُم عَنْ ذِکْرِ اللهِ‌ عَزَّ وَجَل (12)\nچیزی در \nبدن کم سپاستر از چشم نیست، خواسته اش را ندهید که شما را از یاد خدا باز \nمی دارد. \nاولین گام انحراف عملی: \nچشم چرانی و نگاه به نامحرم، گذرگاه ورود به منجلاب\n انحرافات و فساد جنسی است. نگاه های آلوده، تخم شهوت را در دل بارور \nساخته، صاحبش را به فتنه، انحراف و گناه مبتلا می کند.\nحضرت امام صادق (علیه السلام) فرمود: \n چشم چرانی، تخم شهوت را در دل می \nکارد و چنین کاری برای نگاه کننده کافی است که منشأ فتنه گردد.\nنگاه کردن به ناموس دیگران،‌ خواست شیطان است. چشمی که تیرهای آلوده نگاه \nرا به نامحرمان پرتاب می کند، محل کمین شیطان است. شیطان از کمان چشم های \nاو ناموس دیگران را نشانه می گیرد. \nاَلنَّظرَةُ بَعْدَ النًّظرَةِ تَزرِعُ \nفی الْقَلبِ الشَّهْوَةَ وَ کَفی بِها لِصاحِبِها فِتْنَ (13)\nپیامبر خدا (صلی الله علیه و آله) فرمود: \nانَّظَرُ سَهمٌ مَسْموُمٌ مِنْ سِهامِ اِبلیسَ \n...(14)\nنگاه به نامحرم تیر زهرآلودی \nاز تیرهای شیطانی است. \nپس باید مراقب چشمان خویش باشیم، تا شیطان از آن برای تخریب ایمان ما و ناموس مردم استفاده نکند.\nحسرت و اندوه طولانی: \nامام صادق (علیه السلام) می فرماید: \nچه بسا نگاه \nهایی که غصه های طولانی را در پی دارد. \nبه این معنی که چشم قوی ترین ابزار\n حسی است. یعنی میدان آستانه تحریک چشم از بقیه حواس بیشتر است و بیشترین \nتحریکات حسی را دریافت می کند و این دل است که بعد از نگاه به کار می افتد \nیعنی آنچه را دیده، می بیند، دل طلب می کند و چون امکان رسیدن به آنچه \nدیده شده فراهم نمی شود؛ افسردگی و رنجوری عاید انسان می شود.\nاز فحوای حدیث رسول خدا ـ صلی الله علیه و آله ـ که فرمود: \nکُلُّ عَیْنٍ باکِیَةٌ یَومَ \nالقِیامَةِ اِلّا ثَلاًًثَةُ اَعیُنٍ: عَیْنٌ بَکَتْ مِنْ خَشیَةِ اللهِ وَ\n عَیْنٌ غَضَّتْ عَنْ مَحارِمِ اللهِ وَ عَیْنٌ باتَت ساهِرَة فی سبیلِ \nالله (15)\nهمه چشمها روز \nقیامت گریانند جز سه چشم: چشمی که از ترس خدا بگرید، چشمی که از نامحرم \nفرونهاده شود، چشمی که در راه خدا (و پاسداری از کیان اسلام) شب زنده دار \nباشد، فهمیده می شود که علاوه بر حسرت دنیوی،  فرد چشم چران در آخرت از فرط\n حسرت و پشیمانی چشمانی گریان خواهد داشت.\nبه خطر افتادن امنیت و سلامت جامعه:\nدر واقع، نگاه های آلوده، مسموم و شهوت انگیز، آتش درون را شعله ور می سازد\n که فرایند و محصولی جز فحشا، سیاهی دل؛ مشکلات و نارسایی هایی اجتماعی، \nنخواهد داشت. چشم چرانی دام شیطانی، بذر شهوت و رویشگاه فسق و فجور است که \nدل را می لرزاند، آرامش و ثبات را سلب نموده و باعث هرج و مرج و فتنه و \nفساد در جامعه می شود.\nلذا چشم چرانی، این تیر مسموم و زهرآلود شیطانی اگر بدون قید و بند، رها \nشود یقیناً سلامت و امنیت طرفین را به خطر می اندازد، جوان و نوجوانی که به\n کوچه و خیابان راه می افتد اگر دستور اسلام را رعایت نکرده و نگاهش را \nکوتاه نکند و از طرف دیگر، کسانی که باید حجاب و پوشش اسلامی را رعایت \nکنند، رعایت نکنند، چشم جوان به صحنه های شهوت انگیز خواهد افتاد، و نیروی \nقدرتمند شهوت به جوشش و غلیان آمده و تحریک خواهد شد، درچنین شرایط حساس و \nخطرناکی، این جوان، یا باید به عیاشی، فساد و تجاوزگری روی آورد و به \nخواسته های قوه شهوانی جواب مثبت دهد، امنیت خود و دیگران را به خطر \nاندازد، و یا با تخیل و تصور، با حالت افسرده و پریشان، زندگی بیمار گونه \nخود را ادامه داده آسایش و آرامش خانواده را برهم زند.\nایجاد نگرانی و اضطراب:\nآنچه از مجموع آیات، روایات و تجربیات کارشناسان به دست می آید این است که:\n چشم چرانی های هوس آلود بدحجابی و بی حجابی زنان و دختران بی بند و بار از\n جمله عوامل مؤثر در ایجاد اضطراب ونگرانی افراد و خانواده ها و هرج و مرج و\n ناامنی در جامعه به حساب می آید. در طرف مقابل اگر اصول و ارزش های اسلامی\n از جمله حجاب و پوشش اسلامی، رعایت شود از چشم چرانی و نگاه های آلوده \nجلوگیری به عمل آید وخانم ها در نشست و برخواست و صحبت ها و مکالمات \nروزمره، دستورات شرع مقدس را رعایت کنند یقیناً زمینه های فساد زدوده شده \nدام های شیاطین برچیده خواهد شد، آرامش روحی و روانی برای افراد و خانواده \nها، نظم، ثبات و امنیت در جامعه پدید خواهد آمد. \nامام علی(ع) می فرماید: \n«کسی که نگاهش را کاهش دهد، قلبش آرام می گیرد.» (19)\n و نعمتی بالاتر از \nآرامش قلب، وجود ندارد. این موهبت بزرگ اگر در اعضا و افراد جامعه، محقق \nشده و تجلی پیدا کند، جامعه نیز به طبع اعضا و افراد خود، دارای امنیت و \nآرامش خواهد شد.\nز دست دیده و دل هر دو فریاد \nکه هر چه دیده بیند دل کند یاد\n\nاین همه آفت که به تن می رسد\n              از نظر تو به شکن می رسد\n\nدیده فرو پوش چو دُر در صدف \n            تا نشوی تیر بلا را هدف\nعذاب اخروی:\nعلاوه بر ابتلا به عواقب دنیوی، «چشم ناپاک» از عذاب و شکنجه الهی نیز بی \nنصیب نمی ماند. \n رسول خدا (صلی الله علیه و آله) فرمود: \n مَنْ مَلَاَ عَیْنَیْهِ مِنِ امْرَأَةٍ \nحَراماً حَشاهُما اللهُ عَزَّ وَجَلَّ یَوْمَ القِیامَةِ بِمَسامیرَ مِنْ \nنارٍ وَحَشاهُما ناراً حَتّی یَقْضِیَ بَیْنَ‌ النّاسِ ثُمَّ یُؤمَرُ بِه \nاِلَی النّارِِِ (20) \nآن که چشمانش را\n از نگاه به زن نامحرم پر کند، روز قیامت، خداوند چشمانش را با میخ های \nآتشین و از آتش پر کند، تا وقتی که به حساب مردم رسیدگی کند، سپس امر می \nشود که او را به جهنم ببرند.\nچشم پاکی و نتایج آن:\nهر یک از اعضای بدن مؤمن نسبت به عبادت پروردگار متعال وظیفه خاصی بر عهده \nدارد که اگر بدان وظیفه عمل کرد، آثار ولایت و تاثیر در او ظاهر می شود.\nچشمی که به نگاه حرام آلوده نگردد، سبب برکات زیر می گردد:\n1- دیدن شگفتیها و باز شدن چشم باطن: \nرسول خدا ـ صلی الله علیه و آله ـ \nفرمود:  چشمهایتان را (از نامحرم) بپوشانید تا عجایب و شگفتیها را ببینید. \n غُضُّوا اَبْصارَکُم تَرَوْنَ الْعَجائِبَ (21)\n2- راحتی قلب: \nامام علی ـ علیه السلام ـ فرمود: آنکه از نامحرم چشم خود را \nفرو نهاد، قلبش را راحت کرده است.  مَنْ غَضَّ طَرْفَهُ اَراحَ قَلْبَهُ \n(22)\n3- نیک خویی:‌ \nهمچنین آن حضرت فرمود:  کسی که نگهاه هایش کنترل شود، صفاتش \nنیکو گردد.  مَن‌ غُضَّتْ اَطرافُهُ حَسَنَتْ اَوصافُهُ (23)\n4- پاداش الهی: \nامام صادق ـ علیه السلام ـ فرمود: \nهر کسی زنی را ببیند و \nبلافاصله دیده اش را به آسمان بدوزد یا چشم فرو بندد، چشم باز نگرداند مگر \nاینکه خداوند حوریان بهشتی را به عقد او در آورد. مَنْ نَظَرَ اِلی \nامْرأَةٍ فَرَفَعَ بَصَرَهُ اِلیَ السَّماءِ اَوْ غَمَضَ بَصَرَهُ لَمْ \nیَرْتَدَّ اِلَیْهِ بَصَرُهُ حَتّی یُزَوَّجَهُ اللهُ مِنَ الْحُورِ \nالعینِِ (24)\n5- چشیدن شیرینی ایمان: \nپیامبر اسلام ـ صلی الله علیه و آله ـ فرمود: \nنگاه \n(به نامحرم) تیر زهرآلودی از تیرهای شیطان است و هر کس آن را از ترس خدا \nترک کند، خداوند چنان ایمانی به او عطا کند که شیرینی اش را در دل خویش \nاحساس کند. اَلنَّظَرُ سَهْمٌ مَسموُمٌ مِنْ سِهامِ اِبْلیسَ‌ فَمَنْ \nتَرَکَها خَوْفاً مِنَ اللهِ اَعطاهُ اللهُ ایماناً یَجِد حَلاوَتَهُ فی \nقَلْبِهِِ (25)\n6- بروز صفت شجاعت: \nشجاع ترین مردم کسی است که بر خواهش نفسانی اش چیره شود. اَشْجَعُ النّاسِ مَنْ غَلَبُ هَواهُ (26)\nمعالجت خوی زشت چشم چرانی:\nقرآن مجید حضرت یوسف (علیه السلام) را به عنوان قهرمان میدان «عفاف» مطرح\n می کند تا جوانان مسلمان که در پی قهرمان یابی و الگوپذیری هستند، از یوسف (علیه السلام) که شجاعترین مرد روزگار خود در مخالفت با هوای نفس و \nشیطان بود پیروی کنند.\nنکته شایان توجه در داستان حضرت یوسف (علیه السلام) «استمداد» از خدای \nسبحان و پناه بردن به قدرت سرمدی اوست که هیچ چیز جز ایمان به پروردگار نمی\n تواند جلوی نفس سرکش و غریزه نیرومند شهوت را بگیرد.\nاز امیرمؤمنان علی (علیه السلام) سؤال کردند: به کمک چه چیزی می توان \nچشم از نامحرم پوشید؟ پاسخ داد: \nبما یستعان علی غمض بصر؟ قال بالخَمُودِ تَحْتَ\n السُّلطانِ الْمُطَّلَعِ عَلی سَتْرِکَ (27)\nبا خاموش کردن آتش شهوت، زیر نظر قدرتمندی\n که بر مخفیگاهت آگاه است. \nنکته ظریف دیگری که در مسأله ناموس ‌نهفته است و روایات نیز آن را تأیید \nکرده اند این است که به هر دستی بدهی به همان دست پس می گیری، چنان که \nفرموده اند: \n«کَما تُدینُ تُدانُ (28)\nآن طور که جزا دهی جزا بینی. \nامام صادق (علیه السلام) فرمود: \nدر زمان حضرت موسی (علیه السلام) مردی\n با زنی زنا کرد وقتی به خانه خویش آمد، مردی را با زن خود دید، آن مرد را \nنزد حضرت موسی آورد و از او شکایت کرد. در آن لحظه جبرئیل بر آن حضرت نازل \nشد و گفت: هر کس به ناموس دیگران تجاوز کند به ناموس اش تجاوز کنند. حضرت \nموسی به آن دو فرمود: با عفت باشید تا ناموستان محفوظ بماند. (29)\nبنابراین، مؤمن با غیرت هرگز به ناموس دیگران نگاه حرام نمی کند، چرا که نمی خواهد کسی به ناموسش نظر بد داشته باشد.\nهر که باشد نظرش در پی ناموس کسان\n            پی ناموس وی افتد نظر بوالهوسان\nشخصی از امام صادق (علیه السلام) پرسید: \nآیا نگاه کردن به پشت سر زنهایی \nکه عبور می کنند جایز است؟ حضرت پاسخ داد: \nاگر به ناموس شما این گونه نگاه \nکنند، خوشنود می شوید؟! آنگاه فرمود: برای مردم همان را بخواهید که برای \nخود می خواهید. (30)\nیکی دیگر از راه های پیشگیری از انحراف این است که مؤمن با نامحرم در جای \nخلوت اجتماع نکند، چرا که دور از چشم مردم، زمینه لغزش و انحراف فراوان \nاست.\nپیامبر (صلی الله علیه و آله) فرمود: \nمَنْ کانَ \nیُؤْمِنُ بِاللهِ و الیَوْمِ الاخِرِ فَلا یَبیتَ فی مَوْضِعٍ تُسمَعُ \nنَفَسُ امْرأَةٍ لَیْسَتْ لَهُ بِمَحرَمٍ (31)\n آن که به خدا و روز جزا ایمان دارد\n نباید در جایی بخوابد که صدای نفس زن نامحرم شنیده می شود. \nاگر مرد و زن نامحرم در محل خلوتی باشند که کسی در آنجا نباشد در حالی که \nدیگری هم نتواند وارد شود چنانچه بترسند که به حرام بیفتند، باید از آنجا \nبیرون بروند. (32)\nامیرمؤمنان علی (علیه السلام) فرمود: \nلا \nیَخْلُوا بِامْرَأَةٍ رَجُلٌ، فَما مِنْ رَجُلٍ خَلا بِامْرَأةٍ الّا کانَ \nالشًّیطانُ ثالِثَهُما (33)\n هیچ مردی با زنی (نامحرم) خلوت \nنکند. اگر مردی با زن بیگانه ای خلوت کند، سوّمی آن دو شیطان است.\nامیر مؤمنان علی (علیه السلام) برای گریز از خطر آلوده شدن و رهایی از \nدام شیطان هنگام رو به رو شدن با نامحرم، این گونه رهنمود می دهد:\nاگر یکی از شما زنی را دید و خوشش آمد، چشم از او برداشته، نزد همسر خود \nرود که آنچه او دیده است، همسرش نیز دارد و مواظب باشد که شیطان را بر دل \nخویش راه ندهد و آن که متأهل نیست، دو رکعت نماز بخواند و خدا را زیاد سپاس\n گوید و صلوات بر پیامبر و خاندانش فرستد، آنگاه از فضل خدا بخواهد و خدا \nنیز با رحمت خویش او را از راه مباح بی نیاز می گرداند. (34)\nبه امید آنکه با یاری خداوند، تمام اعضای خویش را از آلوده شدن حفظ کنیم و \nعفت و پاکدامنی بر جامعه اسلامی سایه گستر باشد ان شاء الله.\n*********************************************************\n\nپی نوشت ها:\n1- نور (24)، آیه 30.\n2- نور (24)، آیه 31.\n3- رساله حضرت امام خمینی (قدس سره)، مسأله 2440،‌انتشارات اسلامی.\n4- فی خلال القرآن ، ج 4 ، ص 2512\n5-  اصول روانکاوی فروید ، صص 257 ـ 259 .\n6- ر.ک: تفسیر صافی، ج3، ص 430؛ الدر المنثور، ج5، ص 40؛ کافی، ج5، ص .521\n7- برداشت از آیه 32 و 33 سوره احزاب.\n8- قرآن کریم، احزاب/ 59: ترجمه آزاد\n9- برداشت از آیه 59 سوره احزاب\n10 قرآن کریم، احزاب/ 32\n11- قرآن کریم، احزاب/ 60\n12- بحارالانوار، ج 101، ص 35.\n13-روضة المتقین، ج 9،‌ص 434.\n14- بحارالانوار، ج 104، ص 38.\n15- بحارالانوار، ج 101، ص 35.\n16- مستدرک الوسائل، ج 14، ص 269.\n17- ثواب الاعمال، ص 334.\n18-  ا نجیل متی ، 5 / 27 / 28\n19- غررالحکم و درر الکلم، ج5، ص 449\n20- ثواب الاعمال، ص 338.\n21- بحارالانوار، ج 101، ص 41.\n22- شرح غررالحکم، آمدی،‌ج 5، ص 449.\n23- میزان الحکمه، ج 10، ص 7.\n24- بحارالانوار، ج 101، ص 37.\n25- بحارالانوار، ج 101، ص 38.\n26- نهج‌ الفصاحه، پاینده، حدیث 299، ص 58.\n27- بحارالانوار، ج 101، ص 411.\n28- فروع کافی،‌ج 5، ص 553.\n29- همان.\n30- مستدرک الوسائل، ج 2، ص 555.\n31- بحارالانوار، ج 101، ص 50.\n32- رساله توضیح المسائل امام خمینی(ره)، مسأله 2452.\n33- مستدرک الوسائل، ج 14، ص 265.\n34- تفسیر نورالثقلین، ج 3، ص 586.\n", "post_url_3": "http://ojeparvaz.blog.ir/post/%D8%B1%D8%A7%D9%87%DA%A9%D8%A7%D8%B1%D9%87%D8%A7%DB%8C-%DA%A9%D9%86%D8%AA%D8%B1%D9%84-%D8%BA%D8%B1%DB%8C%D8%B2%D9%87-%D8%AC%D9%86%D8%B3%DB%8C", "post_title_3": "راهکارهای کنترل غریزه جنسی", "post_content_3": "\n\nراهکارهای کنترل غریزة جنسی\n\n\nبرای کنترل غریزة جنسی هم خود فرد و هم والدین و اطرافیان مسئولیت دارند. \nآن چه مربوط به خود فرد می‌شود عبارتند از:\n1. برنامه‌ریزی برای کار مداوم\nجوانان و نوجوانان از نیروی سرشار و فوق‌العاده‌ای برخوردارند. این نیرو \nاگر در زمینه‌های دیگر مورد استفاده قرار نگیرد و به صورت مطلوب از آن \nاستفاده نشود، با توجه به شرایط سنی آن‌ها در قالب امور جنسی و شهوانی ظاهر\n خواهد شد. اگر جوانان و نوجوانان به کار مداوم عادت کنند و نیرو و توان \nخود رادر این زمینه به مصرف برسانند تا حدودی از انحرافات اخلاقی و شهوت و \nغریزة جنسی در آنان پیشگیری می‌شود. کارهای بدنی موجب تعادل جسم و روان \nمی‌شود. اگر نیک بنگریم افرادی که به کار مداوم مشغول هستند و نیرو و \nاستعدادشان را در زمینه‌های مثبت و سالم به کار می‌اندازند، کم‌تر دچار \nانحرافات اخلاقی و بحران‌های روحی می‌شوند. کار موجب می‌شود نیرو و انرژی \nجوان قبل از آن که به چربی‌های اضافی تبدیل گردد و اختلالاتی در ساز و کار \nاندام‌های بدن ایجاد گردد، از طریق سوخت و ساز مفید و سالم به مصرف برسد.\nقال امیرالمؤمنین على(ع): براستى و حقیقت که این نفس (انسانى) پیوسته و مرتب به بدى \nامر مى‏ کند در نتیجه هر کس آن را به خود واگذارد (و به کارى نگمارد) نفس او\n را به سمت گناهان مى‏ کشاند» \n\n2. تنظیم خواب\nتحقیقات نشان می‌دهد که بیش‌تر انحرافات به خصوص در زمینه مسایل جنسی از \nفکرهای ناسالم و خیال‌پردازی‌هایی که جوانان قبل از خواب رفتن دارند، ناشی \nمی‌شود. اگر جوان قبل از آن که به خواب برود، فکرش به خودش و یک سری مسایل و\n موضوعات مربوط به دورة جوانی، معطوف گردد، کم کم به انحرافات کشیده خواهد \nشد. بنابراین، یکی از روش‌های پیشگیری از انحرافات این است که برنامة خواب \nبه صورت دقیق تنظیم شود و تا زمانی که خواب بر شما غالب نشده به رختخواب \nنروید. وقتی به رختخواب بروید که کاملاً خسته و آمادة خواب هستید. لازمة \nاین کا این است که در طول روز مشغول فعالیت‌های مهم بوده و به اندازة کافی \nکار کرده باشد.\nطبیعی است اگر جوان با خستگی به رختخواب نرود، به ناچار مدت زمانی را در \nبستر بیدار خواهد ماند تا به تدریج به خواب رود و چون افکار و اندیشه‌های \nشهوانی و تحریک‌آمیز معمولاً در این مواقع به سراغ جوان می‌آیند، تنظیم \nساعات خواب برای جوان، ضرورت خاصی می‌یابد. یکی از روان شناسان در این باره\n می‌گوید: نیمة اول شب بیش از نیمة دوم آن به بدن نیرو می‌دهد بنابراین \nباید از آن به نحوی مفید استفاده شود. و صبحگاهان به محض اینکه از خواب \nبیدار شدید. بی‌درنگ از بستر برخیزید و توجه داشته باشید که بامدادان بیدار\n ماندن در بستر خواب، بسیار زیان‌بار است، جسم را سست و ناتوان می‌سازد و \nوسوسه‌های شوم در دل فرد ایجاد می‌شود.\n3. دوری از محیط‌های آلوده و ناسالم\nیکی از علل و عوامل انحرافات جنسی و به طور کل انحرافات اخلاقی، محیط آلوده\n و محرک‌های شهوانی است. محیط از طریق وارد نمودن عناصر محرک در گرایش‌های \nانحرافی، منجر به طغیان غریزة جنسی در جوان می‌شود. مسایلی از قبیل \nبدحجابی، روابط ناسالم و آزاد دختر و پسر، برخی از سریال‌های تلویزیونی و \nفیلم‌های خارجی و هم چنین استفادة نادرست از اینترنت در تحریک شهوت و غریزة\n جنسی جوان مؤثر است شاید برای برخی زا نوجوانان یادآوری و تذکر مسایل دینی\n و اخلاقی چیزی بیهوده و غیر ضروری تلقی شود، زیرا آن‌ها نه در فکر سلامت \nخویش هستند و نه مسایل اخلاقی و دینی را می‌پذیرند، اما برای شما که روحیة \nمذهبی قوی دارید و همین مسأله باعث شد تا نگران آینده‌تان باشید، گفتن این \nمسایل مهم و ضروری است. اگر واقعاً می‌‌خواهید از جوانی‌تان به خوبی \nاستفاده کنید و در راه درست و سالم گام بردارید، سعی کنید از محیط‌های \nآلوده و دیدن عوامل تحریک کننده، جداً پرهیز نمایید.\n4. استفاده درست و مطلوب از اوقات فراغت\nیکی از زمینه‌های پیدایش انحرافات در جوانان و نوجوانان، استفادة نادرست \nآن‌ها از اوقات فراغت است. اوقات فراغت طولانی و بی‌برنامه نوجوانان را \nعاصی و سرگردان می‌کند. آن‌ها به تدریج سرخورده و مأیوس می‌شوند و در نتیجه\n به دنیای درون خویش پناه می‌برند و در کنج خلومت و انزوا راهی برای \nمشغولیت خود می‌جویند.\n5. پیشگیری از روابط ناسالم\nجوانان و نوجوانانی که روابط نامطلوب و ناسالم دارند و با افراد منحرف و \nبی‌بند و بار دوست و رفیق هستند، کم کم به انحرافات کشیده می‌شوند و تحت \nتأثیر امور شهوانی قرار می‌گیرند. نفوذپذیری جوانان از دوستان و همسالان \nبیش از سایر گروه‌ها است. در سنین بلوغ صحبت‌های آهسته و در گوشی بین \nنوجوانان بیش‌تر می‌شود و محور این گفتگوها، غالباً مسایل جنسی و امور \nشهوانی است که به صورت مخفیانه و به دور از انظار بزرگ‌ترها طرح می‌شود. \nبرای پیشگیری از انحرافات اخلاقی سعی کنید از دوستی‌های آلوده و مشکوک جداً\n پرهیز نموده و با افراد سالم و مذهبی ارتباط برقرار نمایید.\n6. پرورش تقوا و معنویت در وجود خویش\nهمة آنچه بیان شد، به نحوی می‌توانند در پیشگیری از انحرافات اخلاقی و \nطغیان شهوت و غریزة جنسی نقش داشته باشند، اما آن چه بیش از همه ضروری است و\n به صورت زیربنایی در شخصیت و رفتار جوان مؤثر است. پرورش معنویت و تقویت \nایمان و تقوای الهی است. ما در عصری زندگی می‌کنیم که جهان به شدت در \nمادیات فرو رفته و یک سره غرق در جاذبه‌های نفسانی و امور شهوانی گردیده \nاست. در شرایط کنونی، خلأ عظیم و هولناکی از اخلاق و معنویت پدید آمده و \nتمامی مشکلات انسان‌ها نیز از همین جا ناشی شده است.\nاگر با تقویت ایمان و نیروی اراده، باورها و اعتقادات نوجوانان تقویت \nگردند، بدون شک بخشی از مشلکات آنان به ویژه در زمینة مسایل اخلاقی و شهوت و\n غریزة جنسی درمان می‌شود.\nاگر نوجوان از ته دل باور نمود که تمام اعمال و رفتار او را خدا می‌بیند و \nبر اساس عملکرد افراد به آن‌ها پاداش می‌دهد و اساساً سعادت و خوشبختی \nانسان به دست خودش می‌باشد، در این صورت احتمال اینکه مرتکب گناه نشود \nبسیار زیاد است.‌\nیقین داشته باشید، تا زمانی که نیروی ایمان و تقوا در وجود انسان بارور و \nتقویت نگردد، هیچ ضمانتی از شهوت و انحرافات اخلاقی وجود ندارد. به خصوص در\n وضعیت کنونی که عوامل تحریک کنندة بسیار زیاد است. بنابراین قبل از هر \nچیزی سعی کنید نیروی ایمان و تقوا را در وجود خویش بارور کنید. اگر فکر و \nذهن شما متوجه خدا باشد و همیشه نماز خود را اول وقت انجام دهید، خداوند \nشما را یاری می‌کند تا از هر گناهی مصون بمانید و تحت تأثیر شهوت و غریزة \nجنسی قرار نگیرید. خداوند متعال در قرآن کریم می‌فرماید: «ان الصلوة تنهی \nعن الفحشاء و المنکر» به درستی که نماز انسان را از هر گونه آلودگی و عمل \nزشت و گناه دور نگه می‌دارد. نماز واقعی نه تنها والاترین عامل کنترک شهوت و\n دفاع در برابر هجوم انحرافات اخلاقی تلقی می‌شود، بلکه عامل تهاجمی علیه \nانحرافات و شهوت‌ها نیز محسوب می‌گردد.\n7. تسهیل و تسریع ازدواج\nعلاوه بر آن که جوان سعی در کنترل شهوت و غریزة جنسی می‌کند، باید برای \nازدواج که یگانه راه درست ارضای غریزة جنسی می‌باشد، نیز اقدام کند به این \nمعنا که پسرها از 18 سالگی به بعد می‌توانند به فکر ازدواج باشند و اگر \nشرایط را مساعد می‌بینید، از همین سن مقدمات آن را فراهم کنند و دخترها هم \nچنان چه مورد مناسبی به خواستگاری آن‌ها آمد به دلایل نوعاً غیر موجه و پوچ\n مثل هنوز زود است، می‌خواهم درس بخوانم، داماد وضع مادی خوبی ندارد و... \nاز ازدواج خودداری نکنند و والدین هم سنگ اندازی‌های غیز منطقی نداشته \nباشند.\nامید است با رعایت این نکات و به خصوص توجه به تقوا و نماز بتوانید غریزة \nجنسی و حس شهوت را در خویش کنترل و مهار نمایید و زمانی که فرصت مناسب برای\n ازدواج فراهم گردید، به ازدواج اقدام کنید.\nتوصیه های کاربردی:\n1. هر کاری که می خواهید انجام دهید با دقت آن را ارزیابی کنید و سپس برای انجام آن تصمیم بگیرید.\n2. سعی کنید کارهایی را که بر عهده می گیرید، ناتمام رها نکنید و آن ها را تا \nرسیدن به نتیجه مطلوب ادامه دهید. کارهای نیمه تمام باعث می شوند، فرد خودش \nرا انسانی بی اراده و یا دارای ضعف اراده تصور کند و دیگر قدرت برعهده \nگرفتن فعالیت ها و مسؤولیت های مختلف را نداشته باشد. قبل از انجام هر کاری\n کمی دربارة آن کار و توانایی ها و استعدادهای خودش بیاندیشید و اگر توانایی\n اتمام آن کار را ندارید، از اول آن را بر عهده نگیرید.\n\n3. از بیان جمله «نمی توانم» خودداری و بجای آن به خود تلقین کنید که «من به خوبی از عهده این کار بر می آیم».\n4. برای شروع کار و تقویت اراده خود از کارهای کوچک شروع کنید مثلا تصمیم بگیرید صبح ها در یک ساعت معینی از خواب بیدار شوید. باور کنید همانند دیگر انسان‏ها از توانمندی‏های بسیار برخوردار هستید و از \nدیگران کمتر نیستید. فراموش نکنید نقاط قوت انسان از نقاط ضعفش بیشتر است و \nنباید خود را دست کم بگیرید. تصمیم خوب در پرتو تکیه بر قوت‏ها، جبران \nضعف‏ها و احساس توانمندی ها شکل می گیرد.\n\n5. بعد از بیدار شدن از خواب و خواندن نماز صبح تصمیم بگیرید 10 دقیقه قرآن بخوانید.\n6. اگر در انجام کارها موفق شدید حتما به خودتان جایزه بدهید و آن را در دفتر کارهای روزانه خود به عنوان یک موفقیت ثبت کنید.\n7. بعد از هر موفقیتی خدا را شکر کنید و با خود عهد ببندید که به شکرانه موفقیتی که نصیب شما شده آن کار را ادامه دهید.\n8. بعد از موفقیت در کارهای فوق تصمیم جدیدی اتخاذ کنید مثلا با خود شرط کنید که هر روز 20 دقیقه باید ورزش کنم.\n9. در صورت موفقیت در تصمیم جدید یک علامت مثبت دیگر در کارنامه خود ثبت کنید.\n10. اگر در تصمیم جدید ناکام شدید علل آن را بررسی کنید در صورت تنبیلی و کاهلی خود را جریمه کنید مثلا یک روز روزه بگیرید. \nروزه گرفتن قواى حیوانى و شهوانى انسان را تضعیف مى‏ کند اگر قواى شهوانى \nضعیف گشت قهرا فکر گناه هم کم‏رنگ مى‏ شود. \nعن ابى جعفر (ع) قال: \nهرگاه شکم پر شود طغیان مى‏ کند، (المحجة‏البیضاء، ملا محسن فیض \nکاشانى، ج 5، ص 150). \nمفهومش این است اگر شکم بر نشود طغیان نمى‏ کند و \nبهترین قسم جوع و گرسنگى همان روزه گرفتن است. تذکر این نکته بسیار ضرورى است که \nاولاً: روزه نباید براى بدن ضررى داشته \nباشد وگرنه شرعا حرام است. \nثانیا: براى کارهاى روزمره مخل نباشد. \nثالثا: \nاگر نه مضر بود ونه مخل فقط روزهاى دوشنبه و پنج‏شنبه باشد نه بیشتر. اگر توان روزه گرفتن را ندارید و یا شرایط روزه‌گرفتن مهیا نیست حداقل میزان صرف غذا\n را کاهش و فاصله هر وعده غذا را افزایش و تعداد دفعات غذا را کاهش دهید و \nبه حداقل خوراک اکتفا کنید. ولى در\n هر صورت اگر براى روزه گرفتن عذرى است ورزش را دو برابر انجام دهید. \n\n11. به همین ترتیب هر روز چند کار ارادی برای خود در نظر بگیرید و انجام \nدهید البته مراقب باشید انتخاب کارها از روی واقع بینی باشد و از تصمیم \nگیری های بلند پروازانه خودداری کنید و سعی نمائید درجه مشکلی کارها را \nبتدریج افزایش دهید تا با تحمل نفس شما همخوانی داشته باشد.\n12. بعد از این که خود را در انجام برخی از کارهای ایجابی مثل صبح زود \nبیدار شدن، نماز سر وقت، تلاوت قرآن و ورزش صبحگاهی، موفق شدید برای انجام \nکارهای سلبی تصمیم بگیرید یعنی تصمیم بگیرید کارهایی که نباید انجام دهید \nرا بتدریج ترک کنید مثلا به عنوان نمونه می خواهید غرایز جنسی خود را مهار \nکنید. \nدر اینجا باید رفتارهایی که باعث شعله ور شدن شهوات می شود را ترک \nکنید.\nأ‌. ابتدا نگاه خود را کنترل کنید و تصمیم بگیرید در برخورد با جنس مخالف نگاه خود را فرو بیندازید. از همین الآن تصمیم جدی بگیرید که چشم و نگاهتان را کنترل کنید. برای خودتان \nقانونی وضع کنید که اگر به نامحرم نگاه شهوانی و غیرعادی کردید و یا فیلم و \nتصویری را دیدید، فلان تنبیه را برای خودتان در نظر بگیرید. اگر چند وقت این \nبرنامه را اجرا کنید، می‌بیند که موفق خواهد شد.\n\nب‌. از گفتگو با جنس مخالف مگر در مواقع ضروری و در حد ضرورت اجتناب کنید. با نامحرم رفتار متکبرانه داشته باشد و از سخنان ملایمت‏ آمیز با آنها خوددارى کرده و از نرمى در کلام با آنها اجتناب ورزد.\nت‌. از پوشیدن لباس های تنگ که موجب تحریک شهوت جنسی می شود خودداری کنید. \nث‌. از دست ورزی با خود پرهیز کنید.\nج‌. از پرخوری بویژه غذاهای مهیج شهوت مثل سیر، پیاز، فلفل، تخم مرغ و ... اجتناب کنید.\nح‌. افکار خود را بتدریج کنترل کنید زیرا افکار منشاء رفتارند.\nخ‌. هر شب، اعمال خود را محاسبه کنید. رفتارهای ارادی که باید انجام می \nدادید را در صورت انجام یادداشت کنید و رفتارهایی که باید ترک می کردید را \nنیز در صورت موفقیت یادداشت کنید.\nد‌. در انجام همه مراحل تقویت اراده جهت کنترل شهوات از خداوند استعانت \nجویید زیرا همه نیروهای ما از خداست. پس باید در برابر موانع از خداوند کمک\n بگیرید. نیروی اراده ما نیز از خداست سعی کنید اراده خود را در جهت اراده \nالهی قرار دهید یعنی چیزی را اراده کنید که مورد رضایت حق تعالی است.\nذ‌. با کسانی همنشینی و معاشرت کنید که دارای اراده قوی و نظم در انجام \nمسئولیت ها و تکالیف خود هستند و از معاشرت با افراد سست اراده و ضعیف \nالایمان که اهل معصیت اند جدا خودداری کنید.\nر‌. روزه نقش عجیبی در کنترل شهوات و تقویت اراده دارد سعی کنید هر هفته حداقل یک روز روزه بگیرید.\nز‌. معرفت و ایمان به خدا و مبدأ و معاد، نقش مهمی در شکل گیری شخصیت، هویت\n یابی و تقویت اراده دارد. با تفکر در آثار و آیات الهی ایمان خود را تقویت\n کنید.\nس‌. مواظب نگاه خود باشید و از تماشای مناظر شهوت برانگیز مثل فیلم های \nمبتذل و قرار گرفتن در محیط هایی که آلوده به گناه است اجتناب کنید. بسیاری\n از گناهان از یک نگاه ساده آغاز می شود.\nش‌. همواره برای خود کرامت قائل شوید و پیروی از غرایز شهوانی را در غیر \nموارد حلال اهانت به خود و سقوط از مقام و منزلت انسانی تلقی کنید.\nص‌. زشتی گناه را همواره مانند آبی آلوده و کثیف فرض کنید همانطور که حاضر \nنیستنید آب آلوده را بنوشید به خود تلقین کنید که من نفس و جان خود را با \nگناه آلوده نمی کنم.\nض‌. هرگاه در کنترل شهوات با شکست مواجه شدید اولا خود را جریمه کنید سپس \nبدون یأس و ناامیدی از درگاه خداوند توبه نمائید و آنگاه تصمیم بر جبران آن\n بگیرید.\nط‌. همواره با یک مشاوره اخلاقی و کارشناس دینی در ارتباط باشید و در انجام مراحل فوق با او مشورت کنید.\nظ‌. مراقب باشید در تقویت اراده برای کنترل غرایز موازین شرعی را رعایت \nکنید و از هر گونه افراط و تفریط و انجام کارهایی که دین آن را تجویز نکرده\n است خودداری کنید.\nع. پیوسته با لباس گشاد و آزاد بخوابید و از خوایدن با شورت پرهیز کنید. \nهرگز در یک اتاق دربسته وخلوت نخوابید و عادت کنید اتاق خوابتان مقدارى \nروشنایى داشته باشید. برخی از روان‌شناسان، خود ارضایی را «مرض تنهایی» نام نهاده‌اند. این \nمطلب به خوبی نشان می‌دهد که تنهایی یکی از زمینه‌‌های ابتلای فرد به خود \nارضایی است. پس نباید به هیچ عنوان تنها بمانید. به هر طریق ممکن از تنهایی \nچه در خانه و چه در بقیه مکان ها فرار کنید. چون معمولاً افراد در حضور \nدیگران دست به خودارضایی نمی‌زنند، پس بر فرد مبتلا لازم است که زمینه تنها\n بودن خودش را از بین ببرد و بدین وسیله گامی بلند در جهت درمان مشکل \nبردارد.\nغ. از توقف زیاد در توالت جدّاً بپرهیزید. مخرج بول و غایط همیشه با آب سرد \nشست و شو داده شود و از شستن با آب گرم خود داری نمایید. مگر درمواقع \nبیمارى یا حساسیت. در حمام کردن نیز \nبه این مسئله توجه داشته باشید که آب چندان گرم نباشد. هر وقت افکار جنسی به ذهن فرد آمد و تحریک شد، اگر می‌تواند با آب سرد دوش \nبگیرد و یا اعضای تناسلی‌اش را با آب سرد بشوید تا شهوتش تعدیل گردد.\nک. هیچ‏گاه کاملا عریان نشوید و به اندام عریان خود یا دیگری نگاه نکنید.\nگ. هرگز به روی شکم نخوابید. هنگام خواب سر و دست ها از زیر پتو ولحاف بیرون باشد.\nل. قبل از خواب مثانه تخلیه شود. نگه داشتن ادرار و مدفوع، علاوه بر ایجاد سنگ کلیه و مثانه و بیمارى هاى \nانگلى و قارچى و بالارفتن میزان اورهء خون، باعث فراهم شدن زمینه اى مساعد\n براى بیمارى هاى جنسى و خود ارضایی است.\nم. هیچ‏گاه نباید با نامحرم و جنس مخالف، در مکان خلوت و دور از نگاه دیگران باقى ماند (حتى براى آموزش و ...)\nن. هرگز در مکانى خلوت و تنها و دور از نظر دیگران نمانید.\nو. هیچ‏گاه بدن عریان خود را در آینه نگاه نکند.\nه. یکی دیگر از روش‌های درمانی، این است که فرد مبتلا، در فاصلة زمانی که برای\n خودش در نظر می‌گیرد، (مثلا اگر قبلا فاصله هر بار خودارضایی یک هفته بوده، تصمیم بگیرد تا دو هفته مقاومت کند) اگر موفق به ترک این عمل شد خودش را تشویق کند و به \nخودش جایزه بدهد. ولی چنانچه در فاصلة مشخص شده باز هم مرتکب خود‌ارضایی \nشد، جریمه و تنبیهی برای خودش در نظر بگیرد. تشویق باید چیزی باشد که به \nفرد انگیزه بدهد و او را در تصمیمش استوار گرداند. همچنین تنبیه و جریمه \nباید قدرت بازدارندگی بالایی داشته باشد؛ به طوری که فرد هر وقت اراده کرد \nخود‌ارضایی کند، تلخی تنبیه و جریمه به ذهنش بیاید و همین امر مانعی در \nبرابر خود‌ارضایی باشد. البته تنبیه و جریمه نباید به گونه‌ای باشد که فرد \nمبتلا از انجام آن ناتوان شود وکم کم از کارآیی بیفتد. نوع تشویق و جریمه \nهم برای افراد مختلف فرق می‌کند. هر فردی باید خودش جایزه و جریمة خودش را \nتعیین کند.\n\nراهکار تقویت معنویت در کنترل غرایز:\nدر منابع دینی، راه های نجات انسان از بند هوا پرستی و شهوت و رسیدن به \nمعنویت و تحول درونی و روحی و معنوی به خوبی و روشنی برای ما ترسیم شده \nاست. هر کدام از احکام دینی و دستورات شرعی و اخلاقیات و معارف اسلام، راهی\n برای نیل به معنویت و صفای روح است. \nاگر در آموزه های دینی برای نیل به \nمعنویت هیچ سفارش و دستوری جز نماز وجود نداشت، همین کافی بود که انسان با \nقرار گرفتن بر سکوی پرش نماز که معراج مؤمن و نزدیک کننده هر فرد متقی به \nخداوند است به اوج قله کمال و معنویت برسد. \nنماز معجون عجیب و نیروبخشی است\n که بال پرواز به آسمان معنا و حقیقت را به انسان هدیه می کند و راه وصول \nبه اوج کمال و معنویت را برای او هموار می سازد. وضو گرفتن، غسل کردن، لباس\n نظیف پوشیدن و عطر زدن در وقت نماز همگی زمینه ساز این پرواز و صعود معنوی\n می باشند. \nمشکل ما نبودن راهکار نیست، بلکه مشکل ما عدم استقامت و استواری\n در عمل به دستورات روح بخش اسلام و تداوم نبخشیدن به این اعمال است. هر \nعملی اگر شرعا مطلوب و مورد رضایت و خشنودی حق باشد و از آفات و امراض در \nامان باشد و به طور مستمر و مداوم بجا آورده شود دارای نورانیت و معنویتی \nاست که گاهی به طور محسوس و گاهی به صورت غیرمحسوس در روح و جان انسان \nتأثیر می گذارد و حال و وضع انسان را دگرگون می سازند.\nشرکت در مراسم مذهبی مانند دعا، نماز جماعت، مجالس سخنرانی و موعظه و یا \nذکر زندگی، سیره، مدح و مصائب اهل بیت(ع)، زیارت اهل بیت(ع) و قرائت قرآن \nبه صورت مداوم در هر روز و مانند آن نورانیتی را در انسان پدید می آورد، که\n باعث می شود آدمی از تاریکی گناه بگریزد و به آسانی به سمت آن نرود. همه \nدستورات و احکام الهی دارای این خاصیت و ویژگی می باشند و اخلاقیات و احکام\n و معارف و مجموعه معارف دین، همگی همین هدف یعنی رسیدن انسان به اوج بندگی\n و کمال و معنویت و صفا و تلطیف روح و جان را دنبال می کنند. ولی البته \nاراده قوی و همت عالی و استقامت در راه هدف و نهراسیدن از مشکلات و پافشاری\n و ادامه عمل خیر و عبادت و توجه به خداوند و احساس حضور او شرط بهره بردن \nاز این دستورات نورانی و رسیدن به نتایج خوب و شیرین خود سازی و نجات از \nفشار غریزه و گمراهی است زیرا معنویت برخواسته از معارف دین نورانیتی را در\n دل انسان پدید می آورد که موجب می شود انسان زشتی گناه و پیروی از غرایز \nحیوانی را ببیند و دنبال گناه و ارضا غرایز از طریق غیر مشروع نرود.\n«مشاهده ی راهکارهای ارائه شده از طرف دکتر حبشی»", "post_url_4": "http://ojeparvaz.blog.ir/post/%D8%B1%D9%82%D8%B5-%D9%88-%D8%B3%D9%85%D8%A7%D8%B9-%D8%AF%D8%B1%D9%88%DB%8C%D8%B4%D8%A7%D9%86", "post_title_4": "رقص و سماع درویشان", "post_content_4": "\n\n\n«رقص و سماع درویشان»\nرقص و سماع:\nسماع در اصطلاح صوفیه، عبارت است از آواز خوش و آهنگ دل انگیز و مطلق قول و\n غزل، که به قصد صفای دل و حضور قلب و توجه به خدا شنیده می شود؛ و به \nادراک و وجدی که شنونده بر اثر آنها پیدا می کند گویند. (دو اثر کهن در سماع\n ،نصرالله پور جوادی،مجله معارف ،دوره پنجم ،ش3،ص4-5) و رقص یکی از حرکاتیست\n که برخی از فرق صوفیه انجام داده و به مطلق سماع رقص نمی گویند.\nصحت سماع نزد عرفا:\nقبل از پرداختن به چنین بحثی ذکر یک نکته ضروری به نظر می رسد؛ و آن تمایز \nبین عرفا و مطلق صوفیه است. انچه ما در اینچا پیش فرض خود می گیریم این است \nکه آن دسته از کسانی که آموزه های عرفان اسلامی را از کتاب و سنت گرفته و \nدر فقاهت نیز دستی دارند را عارف و از مطلق تصوف جدا می دانیم.\nبا توجه به چنین فرضی سماع در تصوف یک امر اختلافی می باشد. تقریبا همه \nمشایخ تصرف و عرفان در مورد سماع بحث کرده اند. اما به طور کلی آن دسته از \nعرفا و صوفیانی که دغدغه کتاب و سنت دارند در برخورد با این موضوع، پیروان \nخود را از آن پرهیز داده اند. و برخی دیگر به تقسیم آن به سماع حرام \n(امیخته با بدعت و شهوت) و حلال (به عنوان غذای روح) پرداخته اند؛ و مبتدیان \nرا سزاوار سماع ندانسته و آن را مخصوص کاملان می دانند. که این عده در محدوده\n حرمت و حلیت سماع اختلافات زیادی دارند. و گروهی از جهله صوفیه، مطلق سماع \nرا حلال می دانند. و حتی برای آن مستند روایی می آورند. \n(برای اطلاعات بیشتر \nبه: عارفان مسلمان و شریعت اسلام،علی اقا نوری، انتشارات ادیان و \nمذاهب، مراجعه کنید.)\nنظر فقها در مورد سماع:\nدر این باره دو منظر باید مورد توجه قرار گیرد:\nاول انکه سماع از مستحسنات \nتصوف به شمار می آید و مستحسنات به استحباب امری و اختیار رسمی گویند که \nمتصوفه آن را به اجتهاد خود وضع کرده اند، بی آنکه دلیلی واضح و برهانی روشن\n از سنت بر آن شاهد بود (مصباح الهدایه؛ 146-202)؛ و دوم اینکه سماع معمولا با آدابی خاص مانند رقص، پاره کردن خرقه و... همراه است. و در دید فقهی با توجه \nبه آداب آن بررسی می شود.\nدر دیدگاه فقها، سماع با توجه به مستحسن بودن شرعی آن نزد متصوفه در شمار بدعت قرار گرفته و مذموم و حرام می باشد.\nاما اگر سماع با توجه به لوازم آن بررسی گردد احکام گوناگونی پیدا خواهد \nکرد. به طور مثال سماعی که همراه با غنای حرام باشد، به دلیل حرمت آن نزد \nعلمای شیعه، سماع نیز حرام می گردد و یا اگر به همراه رقص باشد، دچار اشکال \nمی شود، اما اگر سماع را گسترده بگیریم که حتی آواز پرندگان را نیز شامل \nشود (دو اثر کهن در سماع، نصرالله پور جوادی) در این موارد که آمیخته به \nحرامی از جانب شرع نیست، اشکالی ندارد اما به این مصادیق، امروزه سماع \nاطلاق نمی شود. در هر حال نظر مثبتی نسبت به سماع، از جانب فقهای ما به چشم\n نمی خورد.(برای مطالعه بیشتر می توانید به: عارفان مسلمان و شریعت اسلام؛ علی آقانوری \nو فلسفه عرفان؛ سید یحیی یثربی و مقدمه ای بر مبانی عرفان و تصوف؛ سید \nضیاءالدین سجادی مراجعه کنید.)\nتوضیح بیشتر:\n«سماع» - که به طور معمول در قالب رقص، موسیقى، شعر و آواز است - در نزد \nتمامى اهل تصوف و عرفان، مورد تأیید نیست. برخى از اهل تصوف، با تمسک به \nبعضى از آیات قرآن کریم - که مشتقات واژه سمع در آن به کار رفته - به دنبال\n مستمسکى براى تأیید این موضوع بوده ‏اند. (مصباح الهدایة و مفتاح الکفایة، ص‏189، اسرار التوحید، ص‏277.) عده ‏اى دیگر این موضوع را به رقص و سماع رسول خدا «صلى الله علیه وآله» مستند ساخته ‏اند.) مصباح ‏الهدایة، ص‏201.(\n\n\n گروهى دیگر از صوفیان، سماع را علاوه بر آواز خوانى، رقص و پایکوبى با \nویژگى‏هاى دیگرى چون رقص در میان زنان نامحرم، خواندن شعر به جاى قرآن، \nآمیختن سماع با مى‏گسارى، سماع با پسران نوجوان و زیبا و گاهى با بعضى \nگناهان دیگر مختلط کرده ‏اند!! \n\n\n\n)مناقب العارفین، ج‏1، ص 419؛ احیاء علوم الدین، ج‏2، صص‏327\n- 325؛ ابعاد عرفانى اسلام، ص 535؛ نفحات الانس، صص 461-590.(\n\nبرخى از اهل تصوف معتقدند: سماع به دلیل آنکه مبتدیان سلوک را از پراکندگى غفلت نجات مى‏ دهد، امرى جایز و روا است! \n\n\n\n)سماع نامه‏ هاى فارسى، صص 83 - 84.(\nگروهى دیگر نیز برآنند که سماع هیجانات، تمایلات، حسرت‏ها، آرزوها و \nناکامى‏ هاى انسان را آشکار مى‏ سازد و با صرف انرژى‏هاى روحى و مغزى - که در\n سماع تجلى مى‏ یابد - کم‏کم فرو مى‏ نشیند و این آرامش براى سالک ضرورى و \nحتمى است!\n\n\n)عرفان اسلامى، صص 170 - 171.(\nپاره‏ اى دیگر از صوفیان، منشأ این مسأله را امرى مقدس قلمداد کرده، \nمى‏ گویند: سماع رقص نیست؛ بلکه حالتى است ‏که انسان از هستى خویش مى‏ گذرد و \nسر و پا گم کرده و بى‏ هوش و محو مى ‏شود!\n\n)معارف، ص 313؛ الفتوحات المکیة، ج‏4؛ ص‏88؛ طبقات الصوفیه، ص\n375.(\n سالک وقتى در سماع دست به هوا مى ‏افشاند، به زبان رمز، هر چه را براى او \nتعلّقات خودى محسوب مى ‏شود، به دور انداخته و از خود جدا مى ‏سازد و چون پاى\n به زمین مى‏ کوبد، خودى خود را - که از پایبندى به زمین رشته بود و او را \nبه آن پایبند مى‏ داشت - زیر لگد خرد مى‏ کند و هرچه جسم در طى این حرکات \nبیشتر خسته مى‏ شود، روح بیشتر احساس سبکى و بى وزنى مى‏ کند و بیشتر خود را \nآماده عروج مى ‏یابد!\n\n\n)پله پله تا ملاقات خدا، ص 181.(\n\nدر واقع اینان «سماع» را وسیله ‏اى براى عروج روح تلقى مى ‏کردند؛ مانند نماز\n که دریچه ‏اى براى ورود به عوالم الهى است! برخى نیز «سماع راست» را با \n«نماز راستین» متفاوت نمى‏ دیدند و معتقد بودند: هر کس ذوق و تمیز دارد، در \nمورد مظروف و محتوا هرگز از تفاوت ظروف به اشتباه نمى ‏افتد. آنچه را که \nغذاى روح و جان او است - در هر ظرف که باشد - مى‏ شناسد. از این رو، در وراى\n ظاهر سماع و عبادت - که دو ظرف مختلف به نظر مى‏ رسد - آنچه را در هر دو \nظرف ذوق روحى به او مى‏ دهد، جز غذاى واحد تلقى نمى‏ کند و از همین رو هیچ \nاشکالى ندارد که در حال سماع نماز ترک شود!!\n\n)همان، صص 178 و 182 - 183.(\n\nبه اعتقاد ما اصل این مسأله مخدوش است و با هر رویکردى که به سماع نگریسته \nشود - چه سماعى که با گناه همراه است و چه بدون آن - از دیدگاه تشیع \nپذیرفتنى نیست؛ زیرا:\nیکم:\nبرخى از عارفان «سماع» را امرى مردود تلقى کرده و آن را نشانه ناپختگى سالک، سبک عقلى و بى‏ خبرى دانسته‏ اند.\n\n\n)طبقات الصوفیة، ص‏432؛\nاوراد الاحباب، ج‏2، ص‏229.(\nشخصیتى\n همچون ابن عربى، سماع را در هر قالبش، پدیده‏ اى ضد عرفان و ناسازگار با \nمقام و روح آن دانسته است. به اعتقاد وى «سلوک معنوى» وقار و طمأنینه \nمى‏ آورد؛ نه جست و خیز و پاى بازى و رفتار سبک. در نظر گاه او، انفعال و \nشور حالى که بر اثر شنیدن نغمه ‏ها و آوازها پدید مى ‏آید، ریشه نفسانى دارد.\n این خود طبیعى و نفسانى است که به ابتهاج و جست و خیز درمى‏ آید؛ نه خود \nمعنوى و الهى. از این رو علاقه و دلبستگى به سماع، نشانه نقص و ناشى از \nانگیزه‏ هاى غیر الهى و به نوعى وسوسه شیطان است. به گفته ابن عربى حتى اگر \nفردى به بلوغ عرفانى و مرحله تکمیل و کمال رسیده باشد و به سماع اشتغال \nورزد، از مرحله کمال خویش سقوط کرده و به خواسته نفسانى و غیر الهى خود، \nجواب مثبت داده است.\n\n\n)نگا: الفتوحات المکیة، ج‏1، ص‏210 به بعد و ج‏2، ص‏366 به\nبعد و ج‏3، ص‏562 به بعد و ج‏4 ص‏270.(\nبرخى از اهل عرفان این گونه بر سماع تاخته ‏اند:\n«[ اینان چون‏] نمى‏ توانند که مجلس فسقى بر سازند - که سالوس و ناموس ایشان\n خراب مى ‏شود - قوّالان خوش گوىِ خوش آواز حاضر کنند و هرچه‏ شان دل آرزو \nکند و هوى خواهد، شنوند و گویند و زنند و این را حلقه ذکر نام کنند و این \nنابالغان بطال، خود را بر فتراک دولت آن رسیدگان محقق مجتهد مى‏ بندند و \nمعصیت را عبادت مى‏ شمرند، و آن را طریق فقر و مشایخ نام مى‏ کنند! این نه \nصراط مستقیم است. بل بدعتى عظیم است که در میان امت محمد «صلى الله علیه \nوآله» افتاده است».\n\nحدیقة\nالحقیقة، ص‏89.\nدوم:\nاز آیات مربوط به «سمع»، نمى ‏توان هیچ استفاده ‏اى براى مستند سازى «سماع \nمصطلح» کرد و برخى از اهل تصوف بر بى پایگى احادیثى که موضوع را به اعمال و\n رفتار رسول اکرم «صلى الله علیه وآله» نسبت مى‏ دهند، اذعان کرده ‏اند.\n\n\nعوارف\nالمعارف، ص‏205.\nسوم:\nمسأله «حرام» ریشه در تکوین دارد و نباید محقق شود؛ از این رو چگونه \nپدیده ‏اى که براى سلوک معنوى و رسیدن به مقصود نباید عملى شود و حتّى باید \nکوشید تا انجام نپذیرد؛ مى‏ تواند آدمى را در سلوک مدد رساند؟! آیا مى‏ توان \nخشنودى خداوند را با اعمالى که خود وى حرام کرده است، به دست آورد؟! قرآن \nمجید به مؤمنان خاطرنشان مى‏ سازد: مراقب شگردهاى شیطان باشند؛ چون یکى از \nشگردهاى او براى گمراه ساختن مردمان این است که اعمال بد و زشت آنان را \nزینت بخشیده و نیک جلوه مى‏دهد. از این رو در اسلام به ترک شبهات و موارد \nمشتبه تأکید شده است؛ زیرا آنها سرچشمه فریبکارى‏هاى شیطان است. (نگا: انعام (6)، آیه 43؛ توبه (9)، آیه 37؛ عنکبوت (29)، آیه\n38؛ فاطر (35)؛ آیه 8؛ محمد (47)، آیه 14   (\n\n اولیاى الهى بنابر مستندات روایى و تاریخى، اگر اندک توجهى به غیر محبوب \nداشتند و یا پرداختن به لذت‏هاى حلال، مانع از سیر و سلوک آنان مى ‏شده، \nتوبه و استغفار مى‏ کردند؛ چه رسد به افعال و اعمالى که گناه و حرام بودنشان\n محرز و ثابت است.\n\n\nپژوهشى در عصمت معصومان، صص 330 - 332.\nچهارم:\nمیزان و معیار در صحّت و سقم سیر و سلوک و روش آن، قرآن کریم و اهل بیت «علیهم\n السلام» است و ما در خصوص سماع در قالب‏هاى گوناگونش - به عنوان ابزارى \nتأیید شده در سلوک معنوى - دلیلى از قرآن و اهل بیت «علیهم السلام» \nنیافته ‏ایم. از این رو نمى‏ توان سماع را همچون نماز تلقى کرد و به دلیل \nهمسانى در روح، به ظرف آن روى آورد. باید «شریعت»، در مرحله «طریقت» و نیز \n«حقیقت» حفظ شود و این شریعت همان بایدها و نبایدهایى است که شارع مقدس \nبراى ما بیان کرده و نمى‏ توان امرى را به دلیل آنکه نتیجه فرضى‏ اش مانند \nنتیجه نماز (عروج روحى) است، به عنوان امرى شرعى تلقى کرد! امرى مشروع است \nکه یا در قرآن و یا در گفتار و رفتار عترت طاهره به ما معرفى شود و در خصوص\n «سماع» چنین چیزى یافت نشده است.\nپنجم:\nاین واقعیت را مى‏ پذیریم که احساس و عواطف، بخش جدا نشدنى از ساختار روانى \nانسان است و این قوا ابزار و وسیله ‏اى براى رشد و تکامل محسوب مى‏ شود؛ چنان\n که این حقیقت را نیز انکار نمى‏ کنیم که بعضى از عوامل هنرى، مى‏ توانند \nزمینه ساز امور معنوى و سلوک باشند و انسان را به سوى هدف‏هاى عرفانى سوق \nدهند. اما در رابطه با تغییر احساس و عواطف و محرک‏هاى آن، توجّه به دو \nنکته بایسته است:\n 1. هدفى که هنر در راه آن به کار گرفته مى ‏شود.\n 2. میزان و\n درجه تحریک احساس و نیز نوع محرک. \nبدون تردید هنر جنبه ابزارى دارد؛ از \nاین رو هم مى ‏تواند در راه تعالى هدف‏هاى انسانى به کار گرفته شود و هم در \nراه‏هاى ضد انسانى. پس باید قبل از هر چیز هدف و آرمان هنر شناخته شود. از \nسوى دیگر تشدید و تهییج عواطف - بدون رعایت اعتدال و ضوابط - نه تنها سودمند\n و تکامل آفرین نیست؛ بلکه ممکن است انحراف آور و گمراه کننده نیز باشد! \nتنها داشتن یک هدف متعالى کافى نیست؛ بلکه باید به دنبال آن از وسایل و \nابزار رسیدن به آن هدف نیز درست و با کیفیت و کمیت مناسب، استفاده کرد.\nپیچیدگى و حساسیت ساختار روانى انسان و رابطه آن با محرکش، ما را به این \nنقطه رهنمون مى ‏شود که باید با احتیاط قدم برداریم و در این خصوص به \nرهنمودهاى رهبران الهى - که به خوبى به این امر واقف بوده ‏اند - توجّه \nکنیم. اگر محرکى بیش از حد، عواطف و احساسات را تحریک نمود - به شکلى که \nکارآیى و داورى مدیریت حرکت مختل شود - آدمى را در به کارگیرى درست از \nعواطف براى سیر تکاملى خویش، ناکام خواهد ساخت.\n«سلوک عرفانى» یک سیر صرفاً احساسى و انگیزشى نیست؛ بلکه طریق مشخص و راه \nمعلوم و معینى دارد که سرعت بیش از حدّ در آن، موجب انحراف در آن مى‏ شود. \nاز این رو در این خصوص باید گوش جان به رهنمودهاى رهبران الهى سپرد و دانست\n که با چه ابزارى، مى‏ توان احساسات و عواطف را به حد و اندازه و معتدل، در \nسلوک معنوى به خدمت گرفت. روشن است که سماع در قالب گوناگون آن، محرکى است \nکه اعتدال در عواطف، احساسات و هیجانات را از میان مى ‏برد و تلقین پذیرى و \nتوهم را - که موجب انحراف در سلوک معنوى مى‏ شود - در پى مى ‏آورد.\n\n\n)عرفان اسلامى، س 167\n- 171.(\nصدرالمتألهین درباره این مسأله مى‏ گوید:\n«نُقل مجالس این گروه اشعار است. شعرهایى در توصیف زیبایى معشوقان و \nدلربایى محبوبان و لذت وصال و درد فراق آنان! در صورتى که بیشتر حضار این \nمجالس سفلگانى از عوام الناس ‏اند با قلب‏هاى آکنده از شهوات و درون‏هایى از\n لذت‏گیرى و توجه به صورت‏هاى زیبا، جدا نشدنى! به همین سبب خواندن اشعارى \nچنین با آهنگ‏هاى مخصوص، جز برانگیختن آن شهوت‏هاى پنهان و بیماریهاى مزمن -\n که در درون آنها ریشه دوانیده است - کارى نمى‏ کند».\n\n(عرفان و عارف نمایان، ص‏57؛ براى اطلاع بیشتر در خصوص سماع. ر.ک: سید\nمحمد على مدرسى طباطبایى سماع؛ عرفان و مولوى، انتشارات یزدان؛ حسین حیدرخانى،\nسماع عارفان، انتشارات سنایى؛ هاشم معروف الحسنى، تصوف و تشیع، صص 440 - 456؛ نقد\nصوفى، صص 259 - 295(.\n", "post_url_5": "http://ojeparvaz.blog.ir/post/%D9%88-%D9%85%D8%A7-%DB%8C%D8%B6%D9%84%D9%88%D9%86-%D8%A7%D9%84%D8%A7-%D8%A7%D9%86%D9%81%D8%B3%D9%87%D9%85", "post_title_5": "«و ما یضلّون إلا انفسهم»", "post_content_5": " جناب استاد تحلیل شما از \nتظاهرات و شورشهای جدید چیست؟ دارد کم کم خطرناک می شود و کل کشور را فرا \nمی گیرد. اگر یک مقدار مردم جرات پیدا کنند تظاهرات ملیونی می شود. نکند \nکار به جاهای باریک بکشد؟ چرا رهبری تا دیر نشده موضع نمی گیرد و تکلیف را \nروشن نمی کند؟\nپاسخ استاد طاهرزاده:\nابداً جای نگرانی نیست. در بهترین شرایط که نظام اسلامی سخت در تعادل و \nاستحکام است و بصیرت مردم در حدّ ارزشمندی است؛ این بچه‌بازی‌ها انجام \nمی‌شود تا دشمن با ذوق‌زدگی نسبت به آرزوهایی که آن را در بر گرفته است، به\n یأسِ تامّ و تمام برسد، «و ما یضلّون إلا انفسهم» این‌ها در مقابل حرکت \nتوحیدی انقلاب اسلامی و در زیر سایه‌ی رهبری حکیمانه‌ی نایب امام زمان \n«عجل‌اللّه‌تعالی‌علیه» تنها خود را به بیراهه می‌کشانند.", "post_full_content_3": "\nراهکارهای کنترل غریزه جنسی\n\n\n\n\n\nراهکارهای کنترل غریزة جنسی\n\n\nبرای کنترل غریزة جنسی هم خود فرد و هم والدین و اطرافیان مسئولیت دارند. \nآن چه مربوط به خود فرد می‌شود عبارتند از:\n1. برنامه‌ریزی برای کار مداوم\nجوانان و نوجوانان از نیروی سرشار و فوق‌العاده‌ای برخوردارند. این نیرو \nاگر در زمینه‌های دیگر مورد استفاده قرار نگیرد و به صورت مطلوب از آن \nاستفاده نشود، با توجه به شرایط سنی آن‌ها در قالب امور جنسی و شهوانی ظاهر\n خواهد شد. اگر جوانان و نوجوانان به کار مداوم عادت کنند و نیرو و توان \nخود رادر این زمینه به مصرف برسانند تا حدودی از انحرافات اخلاقی و شهوت و \nغریزة جنسی در آنان پیشگیری می‌شود. کارهای بدنی موجب تعادل جسم و روان \nمی‌شود. اگر نیک بنگریم افرادی که به کار مداوم مشغول هستند و نیرو و \nاستعدادشان را در زمینه‌های مثبت و سالم به کار می‌اندازند، کم‌تر دچار \nانحرافات اخلاقی و بحران‌های روحی می‌شوند. کار موجب می‌شود نیرو و انرژی \nجوان قبل از آن که به چربی‌های اضافی تبدیل گردد و اختلالاتی در ساز و کار \nاندام‌های بدن ایجاد گردد، از طریق سوخت و ساز مفید و سالم به مصرف برسد.\nقال امیرالمؤمنین على(ع): براستى و حقیقت که این نفس (انسانى) پیوسته و مرتب به بدى \nامر مى‏ کند در نتیجه هر کس آن را به خود واگذارد (و به کارى نگمارد) نفس او\n را به سمت گناهان مى‏ کشاند» \n\n2. تنظیم خواب\nتحقیقات نشان می‌دهد که بیش‌تر انحرافات به خصوص در زمینه مسایل جنسی از \nفکرهای ناسالم و خیال‌پردازی‌هایی که جوانان قبل از خواب رفتن دارند، ناشی \nمی‌شود. اگر جوان قبل از آن که به خواب برود، فکرش به خودش و یک سری مسایل و\n موضوعات مربوط به دورة جوانی، معطوف گردد، کم کم به انحرافات کشیده خواهد \nشد. بنابراین، یکی از روش‌های پیشگیری از انحرافات این است که برنامة خواب \nبه صورت دقیق تنظیم شود و تا زمانی که خواب بر شما غالب نشده به رختخواب \nنروید. وقتی به رختخواب بروید که کاملاً خسته و آمادة خواب هستید. لازمة \nاین کا این است که در طول روز مشغول فعالیت‌های مهم بوده و به اندازة کافی \nکار کرده باشد.\nطبیعی است اگر جوان با خستگی به رختخواب نرود، به ناچار مدت زمانی را در \nبستر بیدار خواهد ماند تا به تدریج به خواب رود و چون افکار و اندیشه‌های \nشهوانی و تحریک‌آمیز معمولاً در این مواقع به سراغ جوان می‌آیند، تنظیم \nساعات خواب برای جوان، ضرورت خاصی می‌یابد. یکی از روان شناسان در این باره\n می‌گوید: نیمة اول شب بیش از نیمة دوم آن به بدن نیرو می‌دهد بنابراین \nباید از آن به نحوی مفید استفاده شود. و صبحگاهان به محض اینکه از خواب \nبیدار شدید. بی‌درنگ از بستر برخیزید و توجه داشته باشید که بامدادان بیدار\n ماندن در بستر خواب، بسیار زیان‌بار است، جسم را سست و ناتوان می‌سازد و \nوسوسه‌های شوم در دل فرد ایجاد می‌شود.\n3. دوری از محیط‌های آلوده و ناسالم\nیکی از علل و عوامل انحرافات جنسی و به طور کل انحرافات اخلاقی، محیط آلوده\n و محرک‌های شهوانی است. محیط از طریق وارد نمودن عناصر محرک در گرایش‌های \nانحرافی، منجر به طغیان غریزة جنسی در جوان می‌شود. مسایلی از قبیل \nبدحجابی، روابط ناسالم و آزاد دختر و پسر، برخی از سریال‌های تلویزیونی و \nفیلم‌های خارجی و هم چنین استفادة نادرست از اینترنت در تحریک شهوت و غریزة\n جنسی جوان مؤثر است شاید برای برخی زا نوجوانان یادآوری و تذکر مسایل دینی\n و اخلاقی چیزی بیهوده و غیر ضروری تلقی شود، زیرا آن‌ها نه در فکر سلامت \nخویش هستند و نه مسایل اخلاقی و دینی را می‌پذیرند، اما برای شما که روحیة \nمذهبی قوی دارید و همین مسأله باعث شد تا نگران آینده‌تان باشید، گفتن این \nمسایل مهم و ضروری است. اگر واقعاً می‌‌خواهید از جوانی‌تان به خوبی \nاستفاده کنید و در راه درست و سالم گام بردارید، سعی کنید از محیط‌های \nآلوده و دیدن عوامل تحریک کننده، جداً پرهیز نمایید.\n4. استفاده درست و مطلوب از اوقات فراغت\nیکی از زمینه‌های پیدایش انحرافات در جوانان و نوجوانان، استفادة نادرست \nآن‌ها از اوقات فراغت است. اوقات فراغت طولانی و بی‌برنامه نوجوانان را \nعاصی و سرگردان می‌کند. آن‌ها به تدریج سرخورده و مأیوس می‌شوند و در نتیجه\n به دنیای درون خویش پناه می‌برند و در کنج خلومت و انزوا راهی برای \nمشغولیت خود می‌جویند.\n5. پیشگیری از روابط ناسالم\nجوانان و نوجوانانی که روابط نامطلوب و ناسالم دارند و با افراد منحرف و \nبی‌بند و بار دوست و رفیق هستند، کم کم به انحرافات کشیده می‌شوند و تحت \nتأثیر امور شهوانی قرار می‌گیرند. نفوذپذیری جوانان از دوستان و همسالان \nبیش از سایر گروه‌ها است. در سنین بلوغ صحبت‌های آهسته و در گوشی بین \nنوجوانان بیش‌تر می‌شود و محور این گفتگوها، غالباً مسایل جنسی و امور \nشهوانی است که به صورت مخفیانه و به دور از انظار بزرگ‌ترها طرح می‌شود. \nبرای پیشگیری از انحرافات اخلاقی سعی کنید از دوستی‌های آلوده و مشکوک جداً\n پرهیز نموده و با افراد سالم و مذهبی ارتباط برقرار نمایید.\n6. پرورش تقوا و معنویت در وجود خویش\nهمة آنچه بیان شد، به نحوی می‌توانند در پیشگیری از انحرافات اخلاقی و \nطغیان شهوت و غریزة جنسی نقش داشته باشند، اما آن چه بیش از همه ضروری است و\n به صورت زیربنایی در شخصیت و رفتار جوان مؤثر است. پرورش معنویت و تقویت \nایمان و تقوای الهی است. ما در عصری زندگی می‌کنیم که جهان به شدت در \nمادیات فرو رفته و یک سره غرق در جاذبه‌های نفسانی و امور شهوانی گردیده \nاست. در شرایط کنونی، خلأ عظیم و هولناکی از اخلاق و معنویت پدید آمده و \nتمامی مشکلات انسان‌ها نیز از همین جا ناشی شده است.\nاگر با تقویت ایمان و نیروی اراده، باورها و اعتقادات نوجوانان تقویت \nگردند، بدون شک بخشی از مشلکات آنان به ویژه در زمینة مسایل اخلاقی و شهوت و\n غریزة جنسی درمان می‌شود.\nاگر نوجوان از ته دل باور نمود که تمام اعمال و رفتار او را خدا می‌بیند و \nبر اساس عملکرد افراد به آن‌ها پاداش می‌دهد و اساساً سعادت و خوشبختی \nانسان به دست خودش می‌باشد، در این صورت احتمال اینکه مرتکب گناه نشود \nبسیار زیاد است.‌\nیقین داشته باشید، تا زمانی که نیروی ایمان و تقوا در وجود انسان بارور و \nتقویت نگردد، هیچ ضمانتی از شهوت و انحرافات اخلاقی وجود ندارد. به خصوص در\n وضعیت کنونی که عوامل تحریک کنندة بسیار زیاد است. بنابراین قبل از هر \nچیزی سعی کنید نیروی ایمان و تقوا را در وجود خویش بارور کنید. اگر فکر و \nذهن شما متوجه خدا باشد و همیشه نماز خود را اول وقت انجام دهید، خداوند \nشما را یاری می‌کند تا از هر گناهی مصون بمانید و تحت تأثیر شهوت و غریزة \nجنسی قرار نگیرید. خداوند متعال در قرآن کریم می‌فرماید: «ان الصلوة تنهی \nعن الفحشاء و المنکر» به درستی که نماز انسان را از هر گونه آلودگی و عمل \nزشت و گناه دور نگه می‌دارد. نماز واقعی نه تنها والاترین عامل کنترک شهوت و\n دفاع در برابر هجوم انحرافات اخلاقی تلقی می‌شود، بلکه عامل تهاجمی علیه \nانحرافات و شهوت‌ها نیز محسوب می‌گردد.\n7. تسهیل و تسریع ازدواج\nعلاوه بر آن که جوان سعی در کنترل شهوت و غریزة جنسی می‌کند، باید برای \nازدواج که یگانه راه درست ارضای غریزة جنسی می‌باشد، نیز اقدام کند به این \nمعنا که پسرها از 18 سالگی به بعد می‌توانند به فکر ازدواج باشند و اگر \nشرایط را مساعد می‌بینید، از همین سن مقدمات آن را فراهم کنند و دخترها هم \nچنان چه مورد مناسبی به خواستگاری آن‌ها آمد به دلایل نوعاً غیر موجه و پوچ\n مثل هنوز زود است، می‌خواهم درس بخوانم، داماد وضع مادی خوبی ندارد و... \nاز ازدواج خودداری نکنند و والدین هم سنگ اندازی‌های غیز منطقی نداشته \nباشند.\nامید است با رعایت این نکات و به خصوص توجه به تقوا و نماز بتوانید غریزة \nجنسی و حس شهوت را در خویش کنترل و مهار نمایید و زمانی که فرصت مناسب برای\n ازدواج فراهم گردید، به ازدواج اقدام کنید.\nتوصیه های کاربردی:\n1. هر کاری که می خواهید انجام دهید با دقت آن را ارزیابی کنید و سپس برای انجام آن تصمیم بگیرید.\n2. سعی کنید کارهایی را که بر عهده می گیرید، ناتمام رها نکنید و آن ها را تا \nرسیدن به نتیجه مطلوب ادامه دهید. کارهای نیمه تمام باعث می شوند، فرد خودش \nرا انسانی بی اراده و یا دارای ضعف اراده تصور کند و دیگر قدرت برعهده \nگرفتن فعالیت ها و مسؤولیت های مختلف را نداشته باشد. قبل از انجام هر کاری\n کمی دربارة آن کار و توانایی ها و استعدادهای خودش بیاندیشید و اگر توانایی\n اتمام آن کار را ندارید، از اول آن را بر عهده نگیرید.\n\n3. از بیان جمله «نمی توانم» خودداری و بجای آن به خود تلقین کنید که «من به خوبی از عهده این کار بر می آیم».\n4. برای شروع کار و تقویت اراده خود از کارهای کوچک شروع کنید مثلا تصمیم بگیرید صبح ها در یک ساعت معینی از خواب بیدار شوید. باور کنید همانند دیگر انسان‏ها از توانمندی‏های بسیار برخوردار هستید و از \nدیگران کمتر نیستید. فراموش نکنید نقاط قوت انسان از نقاط ضعفش بیشتر است و \nنباید خود را دست کم بگیرید. تصمیم خوب در پرتو تکیه بر قوت‏ها، جبران \nضعف‏ها و احساس توانمندی ها شکل می گیرد.\n\n5. بعد از بیدار شدن از خواب و خواندن نماز صبح تصمیم بگیرید 10 دقیقه قرآن بخوانید.\n6. اگر در انجام کارها موفق شدید حتما به خودتان جایزه بدهید و آن را در دفتر کارهای روزانه خود به عنوان یک موفقیت ثبت کنید.\n7. بعد از هر موفقیتی خدا را شکر کنید و با خود عهد ببندید که به شکرانه موفقیتی که نصیب شما شده آن کار را ادامه دهید.\n8. بعد از موفقیت در کارهای فوق تصمیم جدیدی اتخاذ کنید مثلا با خود شرط کنید که هر روز 20 دقیقه باید ورزش کنم.\n9. در صورت موفقیت در تصمیم جدید یک علامت مثبت دیگر در کارنامه خود ثبت کنید.\n10. اگر در تصمیم جدید ناکام شدید علل آن را بررسی کنید در صورت تنبیلی و کاهلی خود را جریمه کنید مثلا یک روز روزه بگیرید. \nروزه گرفتن قواى حیوانى و شهوانى انسان را تضعیف مى‏ کند اگر قواى شهوانى \nضعیف گشت قهرا فکر گناه هم کم‏رنگ مى‏ شود. \nعن ابى جعفر (ع) قال: \nهرگاه شکم پر شود طغیان مى‏ کند، (المحجة‏البیضاء، ملا محسن فیض \nکاشانى، ج 5، ص 150). \nمفهومش این است اگر شکم بر نشود طغیان نمى‏ کند و \nبهترین قسم جوع و گرسنگى همان روزه گرفتن است. تذکر این نکته بسیار ضرورى است که \nاولاً: روزه نباید براى بدن ضررى داشته \nباشد وگرنه شرعا حرام است. \nثانیا: براى کارهاى روزمره مخل نباشد. \nثالثا: \nاگر نه مضر بود ونه مخل فقط روزهاى دوشنبه و پنج‏شنبه باشد نه بیشتر. اگر توان روزه گرفتن را ندارید و یا شرایط روزه‌گرفتن مهیا نیست حداقل میزان صرف غذا\n را کاهش و فاصله هر وعده غذا را افزایش و تعداد دفعات غذا را کاهش دهید و \nبه حداقل خوراک اکتفا کنید. ولى در\n هر صورت اگر براى روزه گرفتن عذرى است ورزش را دو برابر انجام دهید. \n\n11. به همین ترتیب هر روز چند کار ارادی برای خود در نظر بگیرید و انجام \nدهید البته مراقب باشید انتخاب کارها از روی واقع بینی باشد و از تصمیم \nگیری های بلند پروازانه خودداری کنید و سعی نمائید درجه مشکلی کارها را \nبتدریج افزایش دهید تا با تحمل نفس شما همخوانی داشته باشد.\n12. بعد از این که خود را در انجام برخی از کارهای ایجابی مثل صبح زود \nبیدار شدن، نماز سر وقت، تلاوت قرآن و ورزش صبحگاهی، موفق شدید برای انجام \nکارهای سلبی تصمیم بگیرید یعنی تصمیم بگیرید کارهایی که نباید انجام دهید \nرا بتدریج ترک کنید مثلا به عنوان نمونه می خواهید غرایز جنسی خود را مهار \nکنید. \nدر اینجا باید رفتارهایی که باعث شعله ور شدن شهوات می شود را ترک \nکنید.\nأ‌. ابتدا نگاه خود را کنترل کنید و تصمیم بگیرید در برخورد با جنس مخالف نگاه خود را فرو بیندازید. از همین الآن تصمیم جدی بگیرید که چشم و نگاهتان را کنترل کنید. برای خودتان \nقانونی وضع کنید که اگر به نامحرم نگاه شهوانی و غیرعادی کردید و یا فیلم و \nتصویری را دیدید، فلان تنبیه را برای خودتان در نظر بگیرید. اگر چند وقت این \nبرنامه را اجرا کنید، می‌بیند که موفق خواهد شد.\n\nب‌. از گفتگو با جنس مخالف مگر در مواقع ضروری و در حد ضرورت اجتناب کنید. با نامحرم رفتار متکبرانه داشته باشد و از سخنان ملایمت‏ آمیز با آنها خوددارى کرده و از نرمى در کلام با آنها اجتناب ورزد.\nت‌. از پوشیدن لباس های تنگ که موجب تحریک شهوت جنسی می شود خودداری کنید. \nث‌. از دست ورزی با خود پرهیز کنید.\nج‌. از پرخوری بویژه غذاهای مهیج شهوت مثل سیر، پیاز، فلفل، تخم مرغ و ... اجتناب کنید.\nح‌. افکار خود را بتدریج کنترل کنید زیرا افکار منشاء رفتارند.\nخ‌. هر شب، اعمال خود را محاسبه کنید. رفتارهای ارادی که باید انجام می \nدادید را در صورت انجام یادداشت کنید و رفتارهایی که باید ترک می کردید را \nنیز در صورت موفقیت یادداشت کنید.\nد‌. در انجام همه مراحل تقویت اراده جهت کنترل شهوات از خداوند استعانت \nجویید زیرا همه نیروهای ما از خداست. پس باید در برابر موانع از خداوند کمک\n بگیرید. نیروی اراده ما نیز از خداست سعی کنید اراده خود را در جهت اراده \nالهی قرار دهید یعنی چیزی را اراده کنید که مورد رضایت حق تعالی است.\nذ‌. با کسانی همنشینی و معاشرت کنید که دارای اراده قوی و نظم در انجام \nمسئولیت ها و تکالیف خود هستند و از معاشرت با افراد سست اراده و ضعیف \nالایمان که اهل معصیت اند جدا خودداری کنید.\nر‌. روزه نقش عجیبی در کنترل شهوات و تقویت اراده دارد سعی کنید هر هفته حداقل یک روز روزه بگیرید.\nز‌. معرفت و ایمان به خدا و مبدأ و معاد، نقش مهمی در شکل گیری شخصیت، هویت\n یابی و تقویت اراده دارد. با تفکر در آثار و آیات الهی ایمان خود را تقویت\n کنید.\nس‌. مواظب نگاه خود باشید و از تماشای مناظر شهوت برانگیز مثل فیلم های \nمبتذل و قرار گرفتن در محیط هایی که آلوده به گناه است اجتناب کنید. بسیاری\n از گناهان از یک نگاه ساده آغاز می شود.\nش‌. همواره برای خود کرامت قائل شوید و پیروی از غرایز شهوانی را در غیر \nموارد حلال اهانت به خود و سقوط از مقام و منزلت انسانی تلقی کنید.\nص‌. زشتی گناه را همواره مانند آبی آلوده و کثیف فرض کنید همانطور که حاضر \nنیستنید آب آلوده را بنوشید به خود تلقین کنید که من نفس و جان خود را با \nگناه آلوده نمی کنم.\nض‌. هرگاه در کنترل شهوات با شکست مواجه شدید اولا خود را جریمه کنید سپس \nبدون یأس و ناامیدی از درگاه خداوند توبه نمائید و آنگاه تصمیم بر جبران آن\n بگیرید.\nط‌. همواره با یک مشاوره اخلاقی و کارشناس دینی در ارتباط باشید و در انجام مراحل فوق با او مشورت کنید.\nظ‌. مراقب باشید در تقویت اراده برای کنترل غرایز موازین شرعی را رعایت \nکنید و از هر گونه افراط و تفریط و انجام کارهایی که دین آن را تجویز نکرده\n است خودداری کنید.\nع. پیوسته با لباس گشاد و آزاد بخوابید و از خوایدن با شورت پرهیز کنید. \nهرگز در یک اتاق دربسته وخلوت نخوابید و عادت کنید اتاق خوابتان مقدارى \nروشنایى داشته باشید. برخی از روان‌شناسان، خود ارضایی را «مرض تنهایی» نام نهاده‌اند. این \nمطلب به خوبی نشان می‌دهد که تنهایی یکی از زمینه‌‌های ابتلای فرد به خود \nارضایی است. پس نباید به هیچ عنوان تنها بمانید. به هر طریق ممکن از تنهایی \nچه در خانه و چه در بقیه مکان ها فرار کنید. چون معمولاً افراد در حضور \nدیگران دست به خودارضایی نمی‌زنند، پس بر فرد مبتلا لازم است که زمینه تنها\n بودن خودش را از بین ببرد و بدین وسیله گامی بلند در جهت درمان مشکل \nبردارد.\nغ. از توقف زیاد در توالت جدّاً بپرهیزید. مخرج بول و غایط همیشه با آب سرد \nشست و شو داده شود و از شستن با آب گرم خود داری نمایید. مگر درمواقع \nبیمارى یا حساسیت. در حمام کردن نیز \nبه این مسئله توجه داشته باشید که آب چندان گرم نباشد. هر وقت افکار جنسی به ذهن فرد آمد و تحریک شد، اگر می‌تواند با آب سرد دوش \nبگیرد و یا اعضای تناسلی‌اش را با آب سرد بشوید تا شهوتش تعدیل گردد.\nک. هیچ‏گاه کاملا عریان نشوید و به اندام عریان خود یا دیگری نگاه نکنید.\nگ. هرگز به روی شکم نخوابید. هنگام خواب سر و دست ها از زیر پتو ولحاف بیرون باشد.\nل. قبل از خواب مثانه تخلیه شود. نگه داشتن ادرار و مدفوع، علاوه بر ایجاد سنگ کلیه و مثانه و بیمارى هاى \nانگلى و قارچى و بالارفتن میزان اورهء خون، باعث فراهم شدن زمینه اى مساعد\n براى بیمارى هاى جنسى و خود ارضایی است.\nم. هیچ‏گاه نباید با نامحرم و جنس مخالف، در مکان خلوت و دور از نگاه دیگران باقى ماند (حتى براى آموزش و ...)\nن. هرگز در مکانى خلوت و تنها و دور از نظر دیگران نمانید.\nو. هیچ‏گاه بدن عریان خود را در آینه نگاه نکند.\nه. یکی دیگر از روش‌های درمانی، این است که فرد مبتلا، در فاصلة زمانی که برای\n خودش در نظر می‌گیرد، (مثلا اگر قبلا فاصله هر بار خودارضایی یک هفته بوده، تصمیم بگیرد تا دو هفته مقاومت کند) اگر موفق به ترک این عمل شد خودش را تشویق کند و به \nخودش جایزه بدهد. ولی چنانچه در فاصلة مشخص شده باز هم مرتکب خود‌ارضایی \nشد، جریمه و تنبیهی برای خودش در نظر بگیرد. تشویق باید چیزی باشد که به \nفرد انگیزه بدهد و او را در تصمیمش استوار گرداند. همچنین تنبیه و جریمه \nباید قدرت بازدارندگی بالایی داشته باشد؛ به طوری که فرد هر وقت اراده کرد \nخود‌ارضایی کند، تلخی تنبیه و جریمه به ذهنش بیاید و همین امر مانعی در \nبرابر خود‌ارضایی باشد. البته تنبیه و جریمه نباید به گونه‌ای باشد که فرد \nمبتلا از انجام آن ناتوان شود وکم کم از کارآیی بیفتد. نوع تشویق و جریمه \nهم برای افراد مختلف فرق می‌کند. هر فردی باید خودش جایزه و جریمة خودش را \nتعیین کند.\n\nراهکار تقویت معنویت در کنترل غرایز:\nدر منابع دینی، راه های نجات انسان از بند هوا پرستی و شهوت و رسیدن به \nمعنویت و تحول درونی و روحی و معنوی به خوبی و روشنی برای ما ترسیم شده \nاست. هر کدام از احکام دینی و دستورات شرعی و اخلاقیات و معارف اسلام، راهی\n برای نیل به معنویت و صفای روح است. \nاگر در آموزه های دینی برای نیل به \nمعنویت هیچ سفارش و دستوری جز نماز وجود نداشت، همین کافی بود که انسان با \nقرار گرفتن بر سکوی پرش نماز که معراج مؤمن و نزدیک کننده هر فرد متقی به \nخداوند است به اوج قله کمال و معنویت برسد. \nنماز معجون عجیب و نیروبخشی است\n که بال پرواز به آسمان معنا و حقیقت را به انسان هدیه می کند و راه وصول \nبه اوج کمال و معنویت را برای او هموار می سازد. وضو گرفتن، غسل کردن، لباس\n نظیف پوشیدن و عطر زدن در وقت نماز همگی زمینه ساز این پرواز و صعود معنوی\n می باشند. \nمشکل ما نبودن راهکار نیست، بلکه مشکل ما عدم استقامت و استواری\n در عمل به دستورات روح بخش اسلام و تداوم نبخشیدن به این اعمال است. هر \nعملی اگر شرعا مطلوب و مورد رضایت و خشنودی حق باشد و از آفات و امراض در \nامان باشد و به طور مستمر و مداوم بجا آورده شود دارای نورانیت و معنویتی \nاست که گاهی به طور محسوس و گاهی به صورت غیرمحسوس در روح و جان انسان \nتأثیر می گذارد و حال و وضع انسان را دگرگون می سازند.\nشرکت در مراسم مذهبی مانند دعا، نماز جماعت، مجالس سخنرانی و موعظه و یا \nذکر زندگی، سیره، مدح و مصائب اهل بیت(ع)، زیارت اهل بیت(ع) و قرائت قرآن \nبه صورت مداوم در هر روز و مانند آن نورانیتی را در انسان پدید می آورد، که\n باعث می شود آدمی از تاریکی گناه بگریزد و به آسانی به سمت آن نرود. همه \nدستورات و احکام الهی دارای این خاصیت و ویژگی می باشند و اخلاقیات و احکام\n و معارف و مجموعه معارف دین، همگی همین هدف یعنی رسیدن انسان به اوج بندگی\n و کمال و معنویت و صفا و تلطیف روح و جان را دنبال می کنند. ولی البته \nاراده قوی و همت عالی و استقامت در راه هدف و نهراسیدن از مشکلات و پافشاری\n و ادامه عمل خیر و عبادت و توجه به خداوند و احساس حضور او شرط بهره بردن \nاز این دستورات نورانی و رسیدن به نتایج خوب و شیرین خود سازی و نجات از \nفشار غریزه و گمراهی است زیرا معنویت برخواسته از معارف دین نورانیتی را در\n دل انسان پدید می آورد که موجب می شود انسان زشتی گناه و پیروی از غرایز \nحیوانی را ببیند و دنبال گناه و ارضا غرایز از طریق غیر مشروع نرود.\n«مشاهده ی راهکارهای ارائه شده از طرف دکتر حبشی»\n\n", "post_full_content_4": "\nرقص و سماع درویشان\n\n\n\n\n\n\n«رقص و سماع درویشان»\nرقص و سماع:\nسماع در اصطلاح صوفیه، عبارت است از آواز خوش و آهنگ دل انگیز و مطلق قول و\n غزل، که به قصد صفای دل و حضور قلب و توجه به خدا شنیده می شود؛ و به \nادراک و وجدی که شنونده بر اثر آنها پیدا می کند گویند. (دو اثر کهن در سماع\n ،نصرالله پور جوادی،مجله معارف ،دوره پنجم ،ش3،ص4-5) و رقص یکی از حرکاتیست\n که برخی از فرق صوفیه انجام داده و به مطلق سماع رقص نمی گویند.\nصحت سماع نزد عرفا:\nقبل از پرداختن به چنین بحثی ذکر یک نکته ضروری به نظر می رسد؛ و آن تمایز \nبین عرفا و مطلق صوفیه است. انچه ما در اینچا پیش فرض خود می گیریم این است \nکه آن دسته از کسانی که آموزه های عرفان اسلامی را از کتاب و سنت گرفته و \nدر فقاهت نیز دستی دارند را عارف و از مطلق تصوف جدا می دانیم.\nبا توجه به چنین فرضی سماع در تصوف یک امر اختلافی می باشد. تقریبا همه \nمشایخ تصرف و عرفان در مورد سماع بحث کرده اند. اما به طور کلی آن دسته از \nعرفا و صوفیانی که دغدغه کتاب و سنت دارند در برخورد با این موضوع، پیروان \nخود را از آن پرهیز داده اند. و برخی دیگر به تقسیم آن به سماع حرام \n(امیخته با بدعت و شهوت) و حلال (به عنوان غذای روح) پرداخته اند؛ و مبتدیان \nرا سزاوار سماع ندانسته و آن را مخصوص کاملان می دانند. که این عده در محدوده\n حرمت و حلیت سماع اختلافات زیادی دارند. و گروهی از جهله صوفیه، مطلق سماع \nرا حلال می دانند. و حتی برای آن مستند روایی می آورند. \n(برای اطلاعات بیشتر \nبه: عارفان مسلمان و شریعت اسلام،علی اقا نوری، انتشارات ادیان و \nمذاهب، مراجعه کنید.)\nنظر فقها در مورد سماع:\nدر این باره دو منظر باید مورد توجه قرار گیرد:\nاول انکه سماع از مستحسنات \nتصوف به شمار می آید و مستحسنات به استحباب امری و اختیار رسمی گویند که \nمتصوفه آن را به اجتهاد خود وضع کرده اند، بی آنکه دلیلی واضح و برهانی روشن\n از سنت بر آن شاهد بود (مصباح الهدایه؛ 146-202)؛ و دوم اینکه سماع معمولا با آدابی خاص مانند رقص، پاره کردن خرقه و... همراه است. و در دید فقهی با توجه \nبه آداب آن بررسی می شود.\nدر دیدگاه فقها، سماع با توجه به مستحسن بودن شرعی آن نزد متصوفه در شمار بدعت قرار گرفته و مذموم و حرام می باشد.\nاما اگر سماع با توجه به لوازم آن بررسی گردد احکام گوناگونی پیدا خواهد \nکرد. به طور مثال سماعی که همراه با غنای حرام باشد، به دلیل حرمت آن نزد \nعلمای شیعه، سماع نیز حرام می گردد و یا اگر به همراه رقص باشد، دچار اشکال \nمی شود، اما اگر سماع را گسترده بگیریم که حتی آواز پرندگان را نیز شامل \nشود (دو اثر کهن در سماع، نصرالله پور جوادی) در این موارد که آمیخته به \nحرامی از جانب شرع نیست، اشکالی ندارد اما به این مصادیق، امروزه سماع \nاطلاق نمی شود. در هر حال نظر مثبتی نسبت به سماع، از جانب فقهای ما به چشم\n نمی خورد.(برای مطالعه بیشتر می توانید به: عارفان مسلمان و شریعت اسلام؛ علی آقانوری \nو فلسفه عرفان؛ سید یحیی یثربی و مقدمه ای بر مبانی عرفان و تصوف؛ سید \nضیاءالدین سجادی مراجعه کنید.)\nتوضیح بیشتر:\n«سماع» - که به طور معمول در قالب رقص، موسیقى، شعر و آواز است - در نزد \nتمامى اهل تصوف و عرفان، مورد تأیید نیست. برخى از اهل تصوف، با تمسک به \nبعضى از آیات قرآن کریم - که مشتقات واژه سمع در آن به کار رفته - به دنبال\n مستمسکى براى تأیید این موضوع بوده ‏اند. (مصباح الهدایة و مفتاح الکفایة، ص‏189، اسرار التوحید، ص‏277.) عده ‏اى دیگر این موضوع را به رقص و سماع رسول خدا «صلى الله علیه وآله» مستند ساخته ‏اند.) مصباح ‏الهدایة، ص‏201.(\n\n\n گروهى دیگر از صوفیان، سماع را علاوه بر آواز خوانى، رقص و پایکوبى با \nویژگى‏هاى دیگرى چون رقص در میان زنان نامحرم، خواندن شعر به جاى قرآن، \nآمیختن سماع با مى‏گسارى، سماع با پسران نوجوان و زیبا و گاهى با بعضى \nگناهان دیگر مختلط کرده ‏اند!! \n\n\n\n)مناقب العارفین، ج‏1، ص 419؛ احیاء علوم الدین، ج‏2، صص‏327\n- 325؛ ابعاد عرفانى اسلام، ص 535؛ نفحات الانس، صص 461-590.(\n\nبرخى از اهل تصوف معتقدند: سماع به دلیل آنکه مبتدیان سلوک را از پراکندگى غفلت نجات مى‏ دهد، امرى جایز و روا است! \n\n\n\n)سماع نامه‏ هاى فارسى، صص 83 - 84.(\nگروهى دیگر نیز برآنند که سماع هیجانات، تمایلات، حسرت‏ها، آرزوها و \nناکامى‏ هاى انسان را آشکار مى‏ سازد و با صرف انرژى‏هاى روحى و مغزى - که در\n سماع تجلى مى‏ یابد - کم‏کم فرو مى‏ نشیند و این آرامش براى سالک ضرورى و \nحتمى است!\n\n\n)عرفان اسلامى، صص 170 - 171.(\nپاره‏ اى دیگر از صوفیان، منشأ این مسأله را امرى مقدس قلمداد کرده، \nمى‏ گویند: سماع رقص نیست؛ بلکه حالتى است ‏که انسان از هستى خویش مى‏ گذرد و \nسر و پا گم کرده و بى‏ هوش و محو مى ‏شود!\n\n)معارف، ص 313؛ الفتوحات المکیة، ج‏4؛ ص‏88؛ طبقات الصوفیه، ص\n375.(\n سالک وقتى در سماع دست به هوا مى ‏افشاند، به زبان رمز، هر چه را براى او \nتعلّقات خودى محسوب مى ‏شود، به دور انداخته و از خود جدا مى ‏سازد و چون پاى\n به زمین مى‏ کوبد، خودى خود را - که از پایبندى به زمین رشته بود و او را \nبه آن پایبند مى‏ داشت - زیر لگد خرد مى‏ کند و هرچه جسم در طى این حرکات \nبیشتر خسته مى‏ شود، روح بیشتر احساس سبکى و بى وزنى مى‏ کند و بیشتر خود را \nآماده عروج مى ‏یابد!\n\n\n)پله پله تا ملاقات خدا، ص 181.(\n\nدر واقع اینان «سماع» را وسیله ‏اى براى عروج روح تلقى مى ‏کردند؛ مانند نماز\n که دریچه ‏اى براى ورود به عوالم الهى است! برخى نیز «سماع راست» را با \n«نماز راستین» متفاوت نمى‏ دیدند و معتقد بودند: هر کس ذوق و تمیز دارد، در \nمورد مظروف و محتوا هرگز از تفاوت ظروف به اشتباه نمى ‏افتد. آنچه را که \nغذاى روح و جان او است - در هر ظرف که باشد - مى‏ شناسد. از این رو، در وراى\n ظاهر سماع و عبادت - که دو ظرف مختلف به نظر مى‏ رسد - آنچه را در هر دو \nظرف ذوق روحى به او مى‏ دهد، جز غذاى واحد تلقى نمى‏ کند و از همین رو هیچ \nاشکالى ندارد که در حال سماع نماز ترک شود!!\n\n)همان، صص 178 و 182 - 183.(\n\nبه اعتقاد ما اصل این مسأله مخدوش است و با هر رویکردى که به سماع نگریسته \nشود - چه سماعى که با گناه همراه است و چه بدون آن - از دیدگاه تشیع \nپذیرفتنى نیست؛ زیرا:\nیکم:\nبرخى از عارفان «سماع» را امرى مردود تلقى کرده و آن را نشانه ناپختگى سالک، سبک عقلى و بى‏ خبرى دانسته‏ اند.\n\n\n)طبقات الصوفیة، ص‏432؛\nاوراد الاحباب، ج‏2، ص‏229.(\nشخصیتى\n همچون ابن عربى، سماع را در هر قالبش، پدیده‏ اى ضد عرفان و ناسازگار با \nمقام و روح آن دانسته است. به اعتقاد وى «سلوک معنوى» وقار و طمأنینه \nمى‏ آورد؛ نه جست و خیز و پاى بازى و رفتار سبک. در نظر گاه او، انفعال و \nشور حالى که بر اثر شنیدن نغمه ‏ها و آوازها پدید مى ‏آید، ریشه نفسانى دارد.\n این خود طبیعى و نفسانى است که به ابتهاج و جست و خیز درمى‏ آید؛ نه خود \nمعنوى و الهى. از این رو علاقه و دلبستگى به سماع، نشانه نقص و ناشى از \nانگیزه‏ هاى غیر الهى و به نوعى وسوسه شیطان است. به گفته ابن عربى حتى اگر \nفردى به بلوغ عرفانى و مرحله تکمیل و کمال رسیده باشد و به سماع اشتغال \nورزد، از مرحله کمال خویش سقوط کرده و به خواسته نفسانى و غیر الهى خود، \nجواب مثبت داده است.\n\n\n)نگا: الفتوحات المکیة، ج‏1، ص‏210 به بعد و ج‏2، ص‏366 به\nبعد و ج‏3، ص‏562 به بعد و ج‏4 ص‏270.(\nبرخى از اهل عرفان این گونه بر سماع تاخته ‏اند:\n«[ اینان چون‏] نمى‏ توانند که مجلس فسقى بر سازند - که سالوس و ناموس ایشان\n خراب مى ‏شود - قوّالان خوش گوىِ خوش آواز حاضر کنند و هرچه‏ شان دل آرزو \nکند و هوى خواهد، شنوند و گویند و زنند و این را حلقه ذکر نام کنند و این \nنابالغان بطال، خود را بر فتراک دولت آن رسیدگان محقق مجتهد مى‏ بندند و \nمعصیت را عبادت مى‏ شمرند، و آن را طریق فقر و مشایخ نام مى‏ کنند! این نه \nصراط مستقیم است. بل بدعتى عظیم است که در میان امت محمد «صلى الله علیه \nوآله» افتاده است».\n\nحدیقة\nالحقیقة، ص‏89.\nدوم:\nاز آیات مربوط به «سمع»، نمى ‏توان هیچ استفاده ‏اى براى مستند سازى «سماع \nمصطلح» کرد و برخى از اهل تصوف بر بى پایگى احادیثى که موضوع را به اعمال و\n رفتار رسول اکرم «صلى الله علیه وآله» نسبت مى‏ دهند، اذعان کرده ‏اند.\n\n\nعوارف\nالمعارف، ص‏205.\nسوم:\nمسأله «حرام» ریشه در تکوین دارد و نباید محقق شود؛ از این رو چگونه \nپدیده ‏اى که براى سلوک معنوى و رسیدن به مقصود نباید عملى شود و حتّى باید \nکوشید تا انجام نپذیرد؛ مى‏ تواند آدمى را در سلوک مدد رساند؟! آیا مى‏ توان \nخشنودى خداوند را با اعمالى که خود وى حرام کرده است، به دست آورد؟! قرآن \nمجید به مؤمنان خاطرنشان مى‏ سازد: مراقب شگردهاى شیطان باشند؛ چون یکى از \nشگردهاى او براى گمراه ساختن مردمان این است که اعمال بد و زشت آنان را \nزینت بخشیده و نیک جلوه مى‏دهد. از این رو در اسلام به ترک شبهات و موارد \nمشتبه تأکید شده است؛ زیرا آنها سرچشمه فریبکارى‏هاى شیطان است. (نگا: انعام (6)، آیه 43؛ توبه (9)، آیه 37؛ عنکبوت (29)، آیه\n38؛ فاطر (35)؛ آیه 8؛ محمد (47)، آیه 14   (\n\n اولیاى الهى بنابر مستندات روایى و تاریخى، اگر اندک توجهى به غیر محبوب \nداشتند و یا پرداختن به لذت‏هاى حلال، مانع از سیر و سلوک آنان مى ‏شده، \nتوبه و استغفار مى‏ کردند؛ چه رسد به افعال و اعمالى که گناه و حرام بودنشان\n محرز و ثابت است.\n\n\nپژوهشى در عصمت معصومان، صص 330 - 332.\nچهارم:\nمیزان و معیار در صحّت و سقم سیر و سلوک و روش آن، قرآن کریم و اهل بیت «علیهم\n السلام» است و ما در خصوص سماع در قالب‏هاى گوناگونش - به عنوان ابزارى \nتأیید شده در سلوک معنوى - دلیلى از قرآن و اهل بیت «علیهم السلام» \nنیافته ‏ایم. از این رو نمى‏ توان سماع را همچون نماز تلقى کرد و به دلیل \nهمسانى در روح، به ظرف آن روى آورد. باید «شریعت»، در مرحله «طریقت» و نیز \n«حقیقت» حفظ شود و این شریعت همان بایدها و نبایدهایى است که شارع مقدس \nبراى ما بیان کرده و نمى‏ توان امرى را به دلیل آنکه نتیجه فرضى‏ اش مانند \nنتیجه نماز (عروج روحى) است، به عنوان امرى شرعى تلقى کرد! امرى مشروع است \nکه یا در قرآن و یا در گفتار و رفتار عترت طاهره به ما معرفى شود و در خصوص\n «سماع» چنین چیزى یافت نشده است.\nپنجم:\nاین واقعیت را مى‏ پذیریم که احساس و عواطف، بخش جدا نشدنى از ساختار روانى \nانسان است و این قوا ابزار و وسیله ‏اى براى رشد و تکامل محسوب مى‏ شود؛ چنان\n که این حقیقت را نیز انکار نمى‏ کنیم که بعضى از عوامل هنرى، مى‏ توانند \nزمینه ساز امور معنوى و سلوک باشند و انسان را به سوى هدف‏هاى عرفانى سوق \nدهند. اما در رابطه با تغییر احساس و عواطف و محرک‏هاى آن، توجّه به دو \nنکته بایسته است:\n 1. هدفى که هنر در راه آن به کار گرفته مى ‏شود.\n 2. میزان و\n درجه تحریک احساس و نیز نوع محرک. \nبدون تردید هنر جنبه ابزارى دارد؛ از \nاین رو هم مى ‏تواند در راه تعالى هدف‏هاى انسانى به کار گرفته شود و هم در \nراه‏هاى ضد انسانى. پس باید قبل از هر چیز هدف و آرمان هنر شناخته شود. از \nسوى دیگر تشدید و تهییج عواطف - بدون رعایت اعتدال و ضوابط - نه تنها سودمند\n و تکامل آفرین نیست؛ بلکه ممکن است انحراف آور و گمراه کننده نیز باشد! \nتنها داشتن یک هدف متعالى کافى نیست؛ بلکه باید به دنبال آن از وسایل و \nابزار رسیدن به آن هدف نیز درست و با کیفیت و کمیت مناسب، استفاده کرد.\nپیچیدگى و حساسیت ساختار روانى انسان و رابطه آن با محرکش، ما را به این \nنقطه رهنمون مى ‏شود که باید با احتیاط قدم برداریم و در این خصوص به \nرهنمودهاى رهبران الهى - که به خوبى به این امر واقف بوده ‏اند - توجّه \nکنیم. اگر محرکى بیش از حد، عواطف و احساسات را تحریک نمود - به شکلى که \nکارآیى و داورى مدیریت حرکت مختل شود - آدمى را در به کارگیرى درست از \nعواطف براى سیر تکاملى خویش، ناکام خواهد ساخت.\n«سلوک عرفانى» یک سیر صرفاً احساسى و انگیزشى نیست؛ بلکه طریق مشخص و راه \nمعلوم و معینى دارد که سرعت بیش از حدّ در آن، موجب انحراف در آن مى‏ شود. \nاز این رو در این خصوص باید گوش جان به رهنمودهاى رهبران الهى سپرد و دانست\n که با چه ابزارى، مى‏ توان احساسات و عواطف را به حد و اندازه و معتدل، در \nسلوک معنوى به خدمت گرفت. روشن است که سماع در قالب گوناگون آن، محرکى است \nکه اعتدال در عواطف، احساسات و هیجانات را از میان مى ‏برد و تلقین پذیرى و \nتوهم را - که موجب انحراف در سلوک معنوى مى‏ شود - در پى مى ‏آورد.\n\n\n)عرفان اسلامى، س 167\n- 171.(\nصدرالمتألهین درباره این مسأله مى‏ گوید:\n«نُقل مجالس این گروه اشعار است. شعرهایى در توصیف زیبایى معشوقان و \nدلربایى محبوبان و لذت وصال و درد فراق آنان! در صورتى که بیشتر حضار این \nمجالس سفلگانى از عوام الناس ‏اند با قلب‏هاى آکنده از شهوات و درون‏هایى از\n لذت‏گیرى و توجه به صورت‏هاى زیبا، جدا نشدنى! به همین سبب خواندن اشعارى \nچنین با آهنگ‏هاى مخصوص، جز برانگیختن آن شهوت‏هاى پنهان و بیماریهاى مزمن -\n که در درون آنها ریشه دوانیده است - کارى نمى‏ کند».\n\n(عرفان و عارف نمایان، ص‏57؛ براى اطلاع بیشتر در خصوص سماع. ر.ک: سید\nمحمد على مدرسى طباطبایى سماع؛ عرفان و مولوى، انتشارات یزدان؛ حسین حیدرخانى،\nسماع عارفان، انتشارات سنایى؛ هاشم معروف الحسنى، تصوف و تشیع، صص 440 - 456؛ نقد\nصوفى، صص 259 - 295(.\n\n\n", "post_full_content_2": "\nدرمان چشم چرانی\n\n\n\n\n\n\n\n«درمانِ چشم چرانی»\n\n\n\nمعنای چشم چرانی: چشم چرانی در مقابل غض بصر و چشم پوشی، به معنای نگاه \nخیره و شهوت آلود به نامحرم است که با انگیزه لذت طلبی جنسی انجام می شود. \nما در روابط اجتماعی خود با دیگران چه جنس مخالف یا موافق به طور طبیعی با \nآنها ارتباط حضوری و کلامی داریم و به آنها نگاه می کنیم، نگاهی که به هیچ \nوجه در آن بحث تحریک شهوت و لذت جنسی مطرح نیست، این نگاه ها داخل در مقوله\n چشم چرانی نیستند، ولی نگاه های تیزی که با انگیزه لذت جنسی انجام می شود و\n به تحریک شدن غریزه و میل جنسی می انجامد، اصطلاحا تحت عنوان چشم چرانی \nتعریف می شود.\nدر قرآن صریحاً این مطلب آمده است: \n «قل للمومنین یغضوا من ابصارهم » \nبه \nمومنین بگو چشم های خویش را بپوشانند. \nیغضوا از ماده «غض» به معنی نگاه و \nصوت کوتاه می باشد و نقطه مقابل آن خیره نگاه کردن و صدا را بلند کردن است.\n منظور این است که انسان به هنگام نگاه کردن معمولاً منطقه وسیعی را زیر \nنظر می گیرد؛ هر گاه نامحرمی در حوزه دید قرار گرفت، چشم را چنان فرو \nگیرد که آن نامحرم از منطقه دید مستقیم و عمیق او خارج شود، یعنی به او \nنگاه خیره نکند اما راه و چاه خود را نیز ببیند. \nدرحدیثی که ویژگی های رسول\n گرامی اسلام (صلی الله علیه و آله) را توصیف می کند چنین آمده است: \n«و\n اذا فرح غض طرفه» \nوقتی که خوشحال می شد چشمانش را به صورت نیمه بسته در \nمی آورد.\n مرحوم مجلسی این جمله را در بحارالانوار چنین تفسیر کرده است: \nپلک چشم را می شکست و سر را پایین می انداخت و چشمها را نمی گشود، چنین می \nکرد تا از سبکسری و سرمستی به دور باشد. پس غض بصر یعنی کم کردن نگاه و \nخیره نشدن.\nچشم پوشی، وظیفه شرعی یک مسلمان: \nقرآن کریم قض بصر و چشم پوشی از نگاه به \nنامحرم را وظیفه مسلمانان اعلام کرده و به زن و مرد توصیه کرده است که \nمواظب چشمان خود باشند. \nقرآن کریم می فرماید: \nقُل لِلمؤمِنینَ یغُضُّوا مِنْ اَبْصارِهِمْ وَ \nیَحفَظُوا فرجَهُمْ ذلِکَ اَزْکی لَهٌم اِنًَّ اللهَ خَبیرٌ بِما \nیَصْنَعونَ (1)\nبه مؤمنان بگو چشمان خود را \nفرو بندند و دامن خود را حفظ کنند، این برای آنها پاکیزه تر است و خدا به \nآنچه می کنند، آگاه است. \nو پس از آن فرمود: \nوَ قُلْ لِلْمؤمِناتِ یَغْضُضنَ‌مِنْ \nاَبْصارِهنَّ وَ یَحفَظنَ‌ فُروجَهُنًّ... (2)\nبه زنان با ایمان بگو چشمانشان را (از نامحرم) فرو \nبندند و دامن خود را حفظ کنند. \nپس خواست قرآن رعایت عفت عمومی\n برای زن و مرد است و این کار را وظیفه ضروری و واجب مومنین شمرده شده است.\nنگاه کردن مرد به بدن زن نامحرم چه با قصد لذّت و چه بدون آن حرام است و \nنگاه کردن به صورت و دستها، اگر با قصد لذّت باشد، حرام است، بلکه احتیاط \nواجب آن است که بدون قصد لذت هم نگاه نکنند و نیز نگاه کردن زن به بدن مرد \nنامحرم حرام است (3)\nدر روانشناسی دینی نیز ارتباط نزدیکی میان نگاهداری چشم از نامحرم و نگاهداشتن دامان از آلودگی به زنا وجود دارد.\nاما در مورد چرایی تقدم غض بصر بر حفظ فرج سید قطب می نویسد: \n«حفظ فرج پی\n آمد طبیعی خواباندن چشم است و گامی است در استواری اراده و هوشیاری در \nحفاظت از افتادن در گناه و تسلط بر خواهشهای نفسانی، از این رو بین آن دو،\n در یک آیه جمع کرده تا نشان دهد یکی سبب و دیگری نتیجه آن است. و هر دو \nگامهایی هستند پی در پی در صفحه دل و صحنه زندگی!» (4)\nبیماری چشم چرانی:\nاز نظر روانشناسان و عالمان اخلاقی، چشم چرانی هنگامی که به صورت یک عادت \nمزمن در می آید، یک بیماری روانی تلقی می شود و همان طوری که بیماری سادیسم\n نقطه مقابل بیماری مازوشیسم است، شهوت و بیماری چشم چرانی نیز نقطه مقابل \nبیماری خودنمایی است. خودنما فردی است که خود را در معرض دید دیگران قرار \nمی دهد و چشم چران کسی است که از تماشا و نگاه به دیگران لذت می برد. \nخودنمایی در زنها به نسبت بیشتری دیده می شود. در حالی که بیماری چشم \nچرانی در مردها بیشتر رایج است. زن ها بیشتر از لمس لذت می برند و مردها از\n نگاه و این مربوط به تفاوتی است که در آستانه تحریک آن ها وجود دارد.\nزنای چشم: \nاسلام برای پاکدامنی پیروان خویش حتی نگاه ریبه و شنیدن سخنان \nنامحرم را نیز اگر از روی غرض باشد، ممنوع کرده است. این خود هشداری بجا و\n حساب شده است که تماس نامشروع با نامحرمان را کنترل و محافظت می کند. \nالبته رویارویی جدّی و ضروری و بدون هیچ گونه غرض، آنهم با حجاب کامل \nاسلامی و با رعایت ادب و سایر مسایل اخلاقی اشکالی ندارد.\nپیامبر اکرم (صلی الله علیه و آله) فرمود: \n  لِکُلِ عُضْوٍ مِنِ ابْنِ ادَمَ \nحَظّاً مِنَ الزِّنا فَالْعَینُ زِناهُ النَّظَرُ وَ للِّسانُ زِناهُ \nالْکَلامُ وَ‌الأُذُنان زِناهُما السَّمْعُ (16)\nدر مورد رابطه نامشروع برای \nهر عضوی از آدمی سهمی از زنا است؛ زنای چشم، نگاه کردن، زنای زبان، سخن \nگفتن و زنای گوش ها، شنیدن حرام است.\nهمچنین درباره شوخی کردن با نامحرم فرمود: \nمَنْ فاکَهَ بِامْرَأَةٍ لا یَمْلِکُها حُبِسَ بِکُلِّ کَلِمَةٍ \nکَلَّمَها فِی الدُّنیا اَلْفَ عامٍ فِی النّارِ... (17)\nهر کسی با زن نامحرمی شوخی کند \nبرای هر کلمه ای که با او در دنیا سخن گفته، هزار سال در جهنم زندانی می \nشود. \nحضرت علی (علیه السلام) به نقل از انجیل می فرماید: \n«در تورات نوشته \nشده زنا نکن، ولی من می گویم اگر حتی با نظر شهوت آلود به کسی نگاه کنی \nهمان وقت در دلت با او زنا کرده ای.» (18). \nو نیز می فرماید: \n«نابینا \nبودن بهتر از نگاه های نامشروع است.» پس فاصله بین نگاه و گناه اندک است.\nعوامل بروز بیماری چشم چرانی:\nمحرومیت جنسی: \nویلهم اشتگل محرومیت های جنسی را عامل این بیماری دانسته و \nمی گویند: \nمحرومیت های جنسی باعث می شود که (لی یبدو) در اعصاب چشم متمرکز\n شود، با این تمرکز، بستگی عصب چشم با اعصاب جنسی توسعه یافته و شخص از چشم \nچرانی لذت می برد و با دیدن اندام جنس مخالف تحریک می شود. (5)\n خود نمایی زنان: \nبیشترین عامل بروز این بیماری در مردان حس خودنمایی در \nزنان است. مردان به طور طبیعی نسبت به زیبایی و اندام جنس مخالف حساس اند و\n زنان بد یا بی حجاب با خودنمایی در عرصه جامعه این گرایش مردان را تحریک \nمی نمایند. در تفاسیر شیعه و سنی ذیل آیه 30 سوره نور، نقل کرده اند که: \n«روزی در هوای گرم مدینه، زن جوانی در حالی که روسری خود را به پشت گردن \nانداخته و دور گردن و بناگوش او، پیدا بود، از کوچه ای عبور می کرد، مرد \nجوانی از انصار، آن حالت را مشاهده کرد و چنان غرق تماشا شد که از خود و \nاطرافش غافل گردید و به دنبال آن زن حرکت نموده تا این که صورتش به شی ای \nاصابت کرد و مجروح گردید، هنگامی که به خود آمد، خدمت پیامبر (ص) رفت و \nجریان را برای او بیان داشت، این جا بود که آیات سوره مبارکه نور در مورد \nپوشش زنان نازل گردید. (6)\nقرآن کریم برای رفع این معضل اجتماعی در آیات شریفه سوره نور، از یک طرف \nمؤمنان اعم از زنان و مردان را مخاطب قرار داده دستور می دهد که نگاه های \nخود را کوتاه ساخته و به نامحرم خیره نشوند و از فساد و آلودگی دوری کنند و\n از سوی دیگر به خانم ها دستور می دهد پوشش مناسب را رعایت کرده و زیورآلات\n خود را آشکار نسازند. تا حوادث نظیر حادثه ای که آیه در ارتباط با آن نازل\n شده است، اتفاق نیفتد و جوانان از خود بی خود نشده و دنبال زنان و دختران \nنامحرم راه نیفتند و امنیت و آرامش خود و دیگران را خدشه دار نسازند.\nدر سوره احزاب نیز در یک جا به خانم ها دستور می دهد: \n«در محاورات روزمره \nحالت عادی داشته و با ناز و کرشمه و طنازی صحبت نکنید و در کوچه و خیابان \nبا بدن های نیمه عریان و لباس های بدن نما، ظاهر نشوید.» (7) \nچند آیه بعد می\n فرماید: \n«با چادر و مقنعه اندام خود را بپوشانید.» (8) \nتمام این برنامه و \nتأکیدها برای آن است که: مردم، زن ها را به عنوان افراد عفیف و پاکدامن \nبشناسند و موجبات آزار و اذیت آنان را فراهم نسازند (9). و چشم طمع \nندوزند. (10) و در نتیجه امنیت و آرامش قشر خانم ها در سایه چادر و رعایت \nضوابط شریعت و پوشش اسلامی، تأمین شود.\nدر ادامه قرآن کریم می فرماید: \nبا این راه و روش، اگر بیماردلان هوسباز \nاصلاح نشدند و به آزار و اذیت خانم ها ادامه داده و امنیت و آرامش آنان را \nتهدید کردند. برخورد شدیدتری با آنان صورت خواهد گرفت: «اگر منافقان و \nبیماردلان «شهوت پرست» و کسانی که در شهر، اضطراب و نگرانی به وجود می \nآورند از اعمال زشت خود دست برندارند، ترا «ای رسول» علیه ایشان، بسیج \nخواهیم کرد، در آن صورت، مدت کمی در مجاورت با تو در این شهر زندگی خواهند \nکرد و نابود خواهند شد.» (11) تا آرامش و امنیت در جامعه تأمین شود.\nاز مجموع مطالب یاد شده این نتیجه به دست می آید که رعایت حجاب و پوشش \nاسلامی برای زنان و مردان مؤمن ومسلمان، تکلیف الهی است. رعایت آن، علاوه \nبر این که موجب عمل به دستورات الهی می شود، شخصیت فردی اجتماعی و معنوی \nانسان محجوب و پاکدامن، سیر صعودی پیدا کرده و نردبان تعالی و تکامل را یکی\n پس از دیگری طی خواهد کرد و از سوی دیگر در تأمین بهداشت روحی و روانی و \nآرامش خانواده ها و صفا، نورانیت و امنیت در جامعه نقش به سزایی ایفا می \nکند. به امید روزی که جوامع اسلامی و انسانی از تمام آلودگی ها تصفیه شود و\n زمینه حضور زنان و دختران بدون دغدغه و دلواپسی، در اجتماعات فراهم شود.\nعواقب و آسیب شناسی چشم چرانی:\nعامل غفلت و فراموشی: \nچشم چرانی یکی از مصادیق حب دنیا و عامل مهمی برای \nبروز غفلت از یاد خدا و خود است. غفلت همان چالش اساسی است که انسان در سر \nراه کمال و سعادت خود دارد و بیداری اولین نیاز او برای حرکت در این مسیر \nاست. چشم چرانی باعث می شود که انسان هر چه بیشتر به خواب رود و از بیداری و\n یاد خدا دور ماند.\nحضرت علی ـ علیه السلام ـ درباره مواظبت و حفاظت از چشمها فرمود: \nلَیْسَ فِی الْبَدَنِ‌ شَیءٌ اَقَلَّ شٌکراً مِنَ الْعَیْنِ فَلا\n تُعطوها سٌؤلَها فَتَشْغَلکُم عَنْ ذِکْرِ اللهِ‌ عَزَّ وَجَل (12)\nچیزی در \nبدن کم سپاستر از چشم نیست، خواسته اش را ندهید که شما را از یاد خدا باز \nمی دارد. \nاولین گام انحراف عملی: \nچشم چرانی و نگاه به نامحرم، گذرگاه ورود به منجلاب\n انحرافات و فساد جنسی است. نگاه های آلوده، تخم شهوت را در دل بارور \nساخته، صاحبش را به فتنه، انحراف و گناه مبتلا می کند.\nحضرت امام صادق (علیه السلام) فرمود: \n چشم چرانی، تخم شهوت را در دل می \nکارد و چنین کاری برای نگاه کننده کافی است که منشأ فتنه گردد.\nنگاه کردن به ناموس دیگران،‌ خواست شیطان است. چشمی که تیرهای آلوده نگاه \nرا به نامحرمان پرتاب می کند، محل کمین شیطان است. شیطان از کمان چشم های \nاو ناموس دیگران را نشانه می گیرد. \nاَلنَّظرَةُ بَعْدَ النًّظرَةِ تَزرِعُ \nفی الْقَلبِ الشَّهْوَةَ وَ کَفی بِها لِصاحِبِها فِتْنَ (13)\nپیامبر خدا (صلی الله علیه و آله) فرمود: \nانَّظَرُ سَهمٌ مَسْموُمٌ مِنْ سِهامِ اِبلیسَ \n...(14)\nنگاه به نامحرم تیر زهرآلودی \nاز تیرهای شیطانی است. \nپس باید مراقب چشمان خویش باشیم، تا شیطان از آن برای تخریب ایمان ما و ناموس مردم استفاده نکند.\nحسرت و اندوه طولانی: \nامام صادق (علیه السلام) می فرماید: \nچه بسا نگاه \nهایی که غصه های طولانی را در پی دارد. \nبه این معنی که چشم قوی ترین ابزار\n حسی است. یعنی میدان آستانه تحریک چشم از بقیه حواس بیشتر است و بیشترین \nتحریکات حسی را دریافت می کند و این دل است که بعد از نگاه به کار می افتد \nیعنی آنچه را دیده، می بیند، دل طلب می کند و چون امکان رسیدن به آنچه \nدیده شده فراهم نمی شود؛ افسردگی و رنجوری عاید انسان می شود.\nاز فحوای حدیث رسول خدا ـ صلی الله علیه و آله ـ که فرمود: \nکُلُّ عَیْنٍ باکِیَةٌ یَومَ \nالقِیامَةِ اِلّا ثَلاًًثَةُ اَعیُنٍ: عَیْنٌ بَکَتْ مِنْ خَشیَةِ اللهِ وَ\n عَیْنٌ غَضَّتْ عَنْ مَحارِمِ اللهِ وَ عَیْنٌ باتَت ساهِرَة فی سبیلِ \nالله (15)\nهمه چشمها روز \nقیامت گریانند جز سه چشم: چشمی که از ترس خدا بگرید، چشمی که از نامحرم \nفرونهاده شود، چشمی که در راه خدا (و پاسداری از کیان اسلام) شب زنده دار \nباشد، فهمیده می شود که علاوه بر حسرت دنیوی،  فرد چشم چران در آخرت از فرط\n حسرت و پشیمانی چشمانی گریان خواهد داشت.\nبه خطر افتادن امنیت و سلامت جامعه:\nدر واقع، نگاه های آلوده، مسموم و شهوت انگیز، آتش درون را شعله ور می سازد\n که فرایند و محصولی جز فحشا، سیاهی دل؛ مشکلات و نارسایی هایی اجتماعی، \nنخواهد داشت. چشم چرانی دام شیطانی، بذر شهوت و رویشگاه فسق و فجور است که \nدل را می لرزاند، آرامش و ثبات را سلب نموده و باعث هرج و مرج و فتنه و \nفساد در جامعه می شود.\nلذا چشم چرانی، این تیر مسموم و زهرآلود شیطانی اگر بدون قید و بند، رها \nشود یقیناً سلامت و امنیت طرفین را به خطر می اندازد، جوان و نوجوانی که به\n کوچه و خیابان راه می افتد اگر دستور اسلام را رعایت نکرده و نگاهش را \nکوتاه نکند و از طرف دیگر، کسانی که باید حجاب و پوشش اسلامی را رعایت \nکنند، رعایت نکنند، چشم جوان به صحنه های شهوت انگیز خواهد افتاد، و نیروی \nقدرتمند شهوت به جوشش و غلیان آمده و تحریک خواهد شد، درچنین شرایط حساس و \nخطرناکی، این جوان، یا باید به عیاشی، فساد و تجاوزگری روی آورد و به \nخواسته های قوه شهوانی جواب مثبت دهد، امنیت خود و دیگران را به خطر \nاندازد، و یا با تخیل و تصور، با حالت افسرده و پریشان، زندگی بیمار گونه \nخود را ادامه داده آسایش و آرامش خانواده را برهم زند.\nایجاد نگرانی و اضطراب:\nآنچه از مجموع آیات، روایات و تجربیات کارشناسان به دست می آید این است که:\n چشم چرانی های هوس آلود بدحجابی و بی حجابی زنان و دختران بی بند و بار از\n جمله عوامل مؤثر در ایجاد اضطراب ونگرانی افراد و خانواده ها و هرج و مرج و\n ناامنی در جامعه به حساب می آید. در طرف مقابل اگر اصول و ارزش های اسلامی\n از جمله حجاب و پوشش اسلامی، رعایت شود از چشم چرانی و نگاه های آلوده \nجلوگیری به عمل آید وخانم ها در نشست و برخواست و صحبت ها و مکالمات \nروزمره، دستورات شرع مقدس را رعایت کنند یقیناً زمینه های فساد زدوده شده \nدام های شیاطین برچیده خواهد شد، آرامش روحی و روانی برای افراد و خانواده \nها، نظم، ثبات و امنیت در جامعه پدید خواهد آمد. \nامام علی(ع) می فرماید: \n«کسی که نگاهش را کاهش دهد، قلبش آرام می گیرد.» (19)\n و نعمتی بالاتر از \nآرامش قلب، وجود ندارد. این موهبت بزرگ اگر در اعضا و افراد جامعه، محقق \nشده و تجلی پیدا کند، جامعه نیز به طبع اعضا و افراد خود، دارای امنیت و \nآرامش خواهد شد.\nز دست دیده و دل هر دو فریاد \nکه هر چه دیده بیند دل کند یاد\n\nاین همه آفت که به تن می رسد\n              از نظر تو به شکن می رسد\n\nدیده فرو پوش چو دُر در صدف \n            تا نشوی تیر بلا را هدف\nعذاب اخروی:\nعلاوه بر ابتلا به عواقب دنیوی، «چشم ناپاک» از عذاب و شکنجه الهی نیز بی \nنصیب نمی ماند. \n رسول خدا (صلی الله علیه و آله) فرمود: \n مَنْ مَلَاَ عَیْنَیْهِ مِنِ امْرَأَةٍ \nحَراماً حَشاهُما اللهُ عَزَّ وَجَلَّ یَوْمَ القِیامَةِ بِمَسامیرَ مِنْ \nنارٍ وَحَشاهُما ناراً حَتّی یَقْضِیَ بَیْنَ‌ النّاسِ ثُمَّ یُؤمَرُ بِه \nاِلَی النّارِِِ (20) \nآن که چشمانش را\n از نگاه به زن نامحرم پر کند، روز قیامت، خداوند چشمانش را با میخ های \nآتشین و از آتش پر کند، تا وقتی که به حساب مردم رسیدگی کند، سپس امر می \nشود که او را به جهنم ببرند.\nچشم پاکی و نتایج آن:\nهر یک از اعضای بدن مؤمن نسبت به عبادت پروردگار متعال وظیفه خاصی بر عهده \nدارد که اگر بدان وظیفه عمل کرد، آثار ولایت و تاثیر در او ظاهر می شود.\nچشمی که به نگاه حرام آلوده نگردد، سبب برکات زیر می گردد:\n1- دیدن شگفتیها و باز شدن چشم باطن: \nرسول خدا ـ صلی الله علیه و آله ـ \nفرمود:  چشمهایتان را (از نامحرم) بپوشانید تا عجایب و شگفتیها را ببینید. \n غُضُّوا اَبْصارَکُم تَرَوْنَ الْعَجائِبَ (21)\n2- راحتی قلب: \nامام علی ـ علیه السلام ـ فرمود: آنکه از نامحرم چشم خود را \nفرو نهاد، قلبش را راحت کرده است.  مَنْ غَضَّ طَرْفَهُ اَراحَ قَلْبَهُ \n(22)\n3- نیک خویی:‌ \nهمچنین آن حضرت فرمود:  کسی که نگهاه هایش کنترل شود، صفاتش \nنیکو گردد.  مَن‌ غُضَّتْ اَطرافُهُ حَسَنَتْ اَوصافُهُ (23)\n4- پاداش الهی: \nامام صادق ـ علیه السلام ـ فرمود: \nهر کسی زنی را ببیند و \nبلافاصله دیده اش را به آسمان بدوزد یا چشم فرو بندد، چشم باز نگرداند مگر \nاینکه خداوند حوریان بهشتی را به عقد او در آورد. مَنْ نَظَرَ اِلی \nامْرأَةٍ فَرَفَعَ بَصَرَهُ اِلیَ السَّماءِ اَوْ غَمَضَ بَصَرَهُ لَمْ \nیَرْتَدَّ اِلَیْهِ بَصَرُهُ حَتّی یُزَوَّجَهُ اللهُ مِنَ الْحُورِ \nالعینِِ (24)\n5- چشیدن شیرینی ایمان: \nپیامبر اسلام ـ صلی الله علیه و آله ـ فرمود: \nنگاه \n(به نامحرم) تیر زهرآلودی از تیرهای شیطان است و هر کس آن را از ترس خدا \nترک کند، خداوند چنان ایمانی به او عطا کند که شیرینی اش را در دل خویش \nاحساس کند. اَلنَّظَرُ سَهْمٌ مَسموُمٌ مِنْ سِهامِ اِبْلیسَ‌ فَمَنْ \nتَرَکَها خَوْفاً مِنَ اللهِ اَعطاهُ اللهُ ایماناً یَجِد حَلاوَتَهُ فی \nقَلْبِهِِ (25)\n6- بروز صفت شجاعت: \nشجاع ترین مردم کسی است که بر خواهش نفسانی اش چیره شود. اَشْجَعُ النّاسِ مَنْ غَلَبُ هَواهُ (26)\nمعالجت خوی زشت چشم چرانی:\nقرآن مجید حضرت یوسف (علیه السلام) را به عنوان قهرمان میدان «عفاف» مطرح\n می کند تا جوانان مسلمان که در پی قهرمان یابی و الگوپذیری هستند، از یوسف (علیه السلام) که شجاعترین مرد روزگار خود در مخالفت با هوای نفس و \nشیطان بود پیروی کنند.\nنکته شایان توجه در داستان حضرت یوسف (علیه السلام) «استمداد» از خدای \nسبحان و پناه بردن به قدرت سرمدی اوست که هیچ چیز جز ایمان به پروردگار نمی\n تواند جلوی نفس سرکش و غریزه نیرومند شهوت را بگیرد.\nاز امیرمؤمنان علی (علیه السلام) سؤال کردند: به کمک چه چیزی می توان \nچشم از نامحرم پوشید؟ پاسخ داد: \nبما یستعان علی غمض بصر؟ قال بالخَمُودِ تَحْتَ\n السُّلطانِ الْمُطَّلَعِ عَلی سَتْرِکَ (27)\nبا خاموش کردن آتش شهوت، زیر نظر قدرتمندی\n که بر مخفیگاهت آگاه است. \nنکته ظریف دیگری که در مسأله ناموس ‌نهفته است و روایات نیز آن را تأیید \nکرده اند این است که به هر دستی بدهی به همان دست پس می گیری، چنان که \nفرموده اند: \n«کَما تُدینُ تُدانُ (28)\nآن طور که جزا دهی جزا بینی. \nامام صادق (علیه السلام) فرمود: \nدر زمان حضرت موسی (علیه السلام) مردی\n با زنی زنا کرد وقتی به خانه خویش آمد، مردی را با زن خود دید، آن مرد را \nنزد حضرت موسی آورد و از او شکایت کرد. در آن لحظه جبرئیل بر آن حضرت نازل \nشد و گفت: هر کس به ناموس دیگران تجاوز کند به ناموس اش تجاوز کنند. حضرت \nموسی به آن دو فرمود: با عفت باشید تا ناموستان محفوظ بماند. (29)\nبنابراین، مؤمن با غیرت هرگز به ناموس دیگران نگاه حرام نمی کند، چرا که نمی خواهد کسی به ناموسش نظر بد داشته باشد.\nهر که باشد نظرش در پی ناموس کسان\n            پی ناموس وی افتد نظر بوالهوسان\nشخصی از امام صادق (علیه السلام) پرسید: \nآیا نگاه کردن به پشت سر زنهایی \nکه عبور می کنند جایز است؟ حضرت پاسخ داد: \nاگر به ناموس شما این گونه نگاه \nکنند، خوشنود می شوید؟! آنگاه فرمود: برای مردم همان را بخواهید که برای \nخود می خواهید. (30)\nیکی دیگر از راه های پیشگیری از انحراف این است که مؤمن با نامحرم در جای \nخلوت اجتماع نکند، چرا که دور از چشم مردم، زمینه لغزش و انحراف فراوان \nاست.\nپیامبر (صلی الله علیه و آله) فرمود: \nمَنْ کانَ \nیُؤْمِنُ بِاللهِ و الیَوْمِ الاخِرِ فَلا یَبیتَ فی مَوْضِعٍ تُسمَعُ \nنَفَسُ امْرأَةٍ لَیْسَتْ لَهُ بِمَحرَمٍ (31)\n آن که به خدا و روز جزا ایمان دارد\n نباید در جایی بخوابد که صدای نفس زن نامحرم شنیده می شود. \nاگر مرد و زن نامحرم در محل خلوتی باشند که کسی در آنجا نباشد در حالی که \nدیگری هم نتواند وارد شود چنانچه بترسند که به حرام بیفتند، باید از آنجا \nبیرون بروند. (32)\nامیرمؤمنان علی (علیه السلام) فرمود: \nلا \nیَخْلُوا بِامْرَأَةٍ رَجُلٌ، فَما مِنْ رَجُلٍ خَلا بِامْرَأةٍ الّا کانَ \nالشًّیطانُ ثالِثَهُما (33)\n هیچ مردی با زنی (نامحرم) خلوت \nنکند. اگر مردی با زن بیگانه ای خلوت کند، سوّمی آن دو شیطان است.\nامیر مؤمنان علی (علیه السلام) برای گریز از خطر آلوده شدن و رهایی از \nدام شیطان هنگام رو به رو شدن با نامحرم، این گونه رهنمود می دهد:\nاگر یکی از شما زنی را دید و خوشش آمد، چشم از او برداشته، نزد همسر خود \nرود که آنچه او دیده است، همسرش نیز دارد و مواظب باشد که شیطان را بر دل \nخویش راه ندهد و آن که متأهل نیست، دو رکعت نماز بخواند و خدا را زیاد سپاس\n گوید و صلوات بر پیامبر و خاندانش فرستد، آنگاه از فضل خدا بخواهد و خدا \nنیز با رحمت خویش او را از راه مباح بی نیاز می گرداند. (34)\nبه امید آنکه با یاری خداوند، تمام اعضای خویش را از آلوده شدن حفظ کنیم و \nعفت و پاکدامنی بر جامعه اسلامی سایه گستر باشد ان شاء الله.\n*********************************************************\n\nپی نوشت ها:\n1- نور (24)، آیه 30.\n2- نور (24)، آیه 31.\n3- رساله حضرت امام خمینی (قدس سره)، مسأله 2440،‌انتشارات اسلامی.\n4- فی خلال القرآن ، ج 4 ، ص 2512\n5-  اصول روانکاوی فروید ، صص 257 ـ 259 .\n6- ر.ک: تفسیر صافی، ج3، ص 430؛ الدر المنثور، ج5، ص 40؛ کافی، ج5، ص .521\n7- برداشت از آیه 32 و 33 سوره احزاب.\n8- قرآن کریم، احزاب/ 59: ترجمه آزاد\n9- برداشت از آیه 59 سوره احزاب\n10 قرآن کریم، احزاب/ 32\n11- قرآن کریم، احزاب/ 60\n12- بحارالانوار، ج 101، ص 35.\n13-روضة المتقین، ج 9،‌ص 434.\n14- بحارالانوار، ج 104، ص 38.\n15- بحارالانوار، ج 101، ص 35.\n16- مستدرک الوسائل، ج 14، ص 269.\n17- ثواب الاعمال، ص 334.\n18-  ا نجیل متی ، 5 / 27 / 28\n19- غررالحکم و درر الکلم، ج5، ص 449\n20- ثواب الاعمال، ص 338.\n21- بحارالانوار، ج 101، ص 41.\n22- شرح غررالحکم، آمدی،‌ج 5، ص 449.\n23- میزان الحکمه، ج 10، ص 7.\n24- بحارالانوار، ج 101، ص 37.\n25- بحارالانوار، ج 101، ص 38.\n26- نهج‌ الفصاحه، پاینده، حدیث 299، ص 58.\n27- بحارالانوار، ج 101، ص 411.\n28- فروع کافی،‌ج 5، ص 553.\n29- همان.\n30- مستدرک الوسائل، ج 2، ص 555.\n31- بحارالانوار، ج 101، ص 50.\n32- رساله توضیح المسائل امام خمینی(ره)، مسأله 2452.\n33- مستدرک الوسائل، ج 14، ص 265.\n34- تفسیر نورالثقلین، ج 3، ص 586.\n\n\n", "post_full_content_1": "\nویژگی های لباس و پوشش در اسلام\n\n\n\n\n\n\n\n\n\n\n\n«ویژگیهای لباس و پوشش در اسلام» \n\n\n\n                    لباس از منظر اسلام چه خصوصیات و ویژگیهایی باید داشته باشد؟        \n\n\nیا بَنی‏ آدَمَ قَدْ أَنْزَلْنا عَلَیْکُمْ لِباساً یُواری سَوْآتِکُمْ \nوَ ریشاً وَ لِباسُ التَّقْوى‏ ذلِکَ خَیْرٌ  ذلِکَ مِنْ آیاتِ اللَّهِ \nلَعَلَّهُمْ یَذَّکَّرُونَ (اعراف ،26)\n«ای فرزندان آدم! لباسی برای شما فرستادیم که اندام شما را می پوشاند و \nمایه زینت شماست اما لباس پرهیزگاری بهتر است! اینها ( همه ) از آیات خداست\n ، تا متذکّر ( نعمتهای او ) شوند!»\nپوشش یکی از شئون انسانی است و این شأن انسان به خصوصیات متفاوت فردی، \nاجتماعی وی مربوط می شود و می توان گفت که لباس پرچم وجود آدمی است که از \nاعتقادات و فرهنگ و آداب و رسوم وی سخن می گوید.\nپیدایش لباس منشأهای گوناگونی دارد، منشأ روانی، امنیتی، اجتماعی، اخلاقی و\n دینی و به خاطر این منشأها و کاربردهای گوناگون آن به عنوان نعمت از آن \nیاد می شود که خداوند مثل بقیه نعمت ها به انسان ارزانی داشته و آن را \nوسیله ای برای پوشش و زیبایی و حفاظت از سرما و گرما و از همه مهم تر، \nانجام عبادات خداوند قرارداده است.\nقرآن، مبحث پوشش را در لابلای آیاتی که پیرامون آفرینش انسان اولیه «حضرت \nآدم» آورده است و آن را به عنوان نعمت الهی از طرف خدا معرفی می کند «یا \nبنی آدم قد انزلنا علیکم لباساً...» و به خاطر همین اهمیت لباس است که \nشیطان با وسوسه هایش می خواهد آن را از تن ارزشمند انسان بکند و جدا کند و \nاگر در این زمینه موفق نشد تلاش می کند تا انسان از مسیر اصلی استفاده صحیح\n از لباس منحرف شود و راه افراط و تفریط را بپیماید. سفارش و تأکید قرآن و \nروایات به استفاده صحیح از این وسیله، به ما یادآوری می کند که شکر نعمت \nلباس به استفاده صحیح و مناسب از آن نعمت است تا زمینه رشد شخصیت فردی و \nاجتماعی انسان را فراهم کند و تأثیر پوشش صحیح را برآرامش و امنیت بیان \nنماید.\nروایات به این نکته اشاره دارند که لباس، نماد و سمبل اعتقاد انسان است و \nزبان گویای اوست که از سردرون انسان، پرده برمی دارد و حتی نسبت به جنس و \nرنگ و شکل لباس حساسیت نشان می دهد و رهنمود ارایه می نماید تا ما به اهمیت\n لباس و پوشش برای انسان پی برده و بدانیم که انسان با پوشیدن لباس، نشانه \nها و نمادهای فرهنگی و اعتقادی خود را به نمایش می گذارد.\nآنچه که از آیات و روایات بر می آید دین مبین اسلام به پوشش و ویژگی های\n آن اهمیت ویژه ای قائل شده است و هم چنین در اسلام به داشتن لباس باطنی \n(لباس تقوا) اهمیت بیشتری داده شده است و آن بر لباس ظاهری مقدم دانسته شده \nاست. در دین اسلام پرداختن به این لباس ظاهری هم باید وسیله ای برای \nدستیابی به کمالات وزیبایی های باطنی (تقوا) باشد تا جایی که لباس ظاهری یک \nمسلمان نباید با معیار های دست یابی به کمالات انسانی مخالفت داشته باشد. \nامام علی علیه السلام می فرماید: \n«بهترین لباس ؛ لباسی است که تو را از خدا\n به خود مشغول نسازد.»\nاهمیت پوشش در اسلام:\nرسول خدا (ص) می‌فرماید:\n«آدمیزاد حق دارد (باید) لباسی داشته باشد تا \nعورت او را بپوشاند.» \nنیز می‌فرماید: \n«پوشش و لباس نشان بی‌نیازی است.» \nهمچنین\n می‌فرماید: \n«تن با سه چیز شاداب و پروریده می‌شود: بوی خوش و لباس ملایم و \nنوشیدن عسل.»\nامیرمؤمنان (ع) می‌فرماید: \n«لباس، زیبایی را نمایان می‌سازد» \nنیز \nمی‌فرماید: \n«لباس پاکیزه غم و اندوه را می‌زداید و برای نماز نیز لازم است.»\nویژگی های لباس از دیدگاه اسلام:\n1. پوشیدن لباس جنس مخالف:\nپوشیدن لباس‏هایی که مخصوص زنان است، برای مردان و بالعکس پوشیدن \nلباس‏های مخصوص مردان برای زنان، بنا بر احتیاط واجب جایز نیست؛ اما پوشیدن\n لباس‏های مشترک اشکال ندارد و هم چنین پوشانیدن لباس‏های مستعمل پسران به \nدختران یا بر عکس اشکال ندارد.\nحرمت این مسأله، علل گوناگونی می ‏تواند داشته باشد. یکی از مهم ترین \nحکمت‏های آن جلوگیری از تشابه دو جنس زن و مرد است؛ زیرا این تشابه به \nتدریج زیانهای گوناگونی را در خانواده و اجتماع پدید می ‏آورد.\nنه تنها زنان نبایستی خود را به شکل مردان دربیاورند بلکه برعکس مردان نیز نبایستی خود را به شکل زنان در آورند.\nدر روایات متعددی از تشبه زنان به مردان و مردان به زنان نهی شده است. در \nچندین روایت اشخاصی که خود را به شکل جنس مخالف در بیاورند یا در رفتار و \nلباس پوشیدن و ... خود را مانند جنس مخالف کنند مورد لعن خدا و رسول خدا (ص) قرار گرفته اند. ( مستدرک‏الوسائل 3 246 9- باب عدم جواز تشبه النساء \nبالرجال)\nدر روایتی از نبی مکرم اسلام (ص) آمده است که:\n«چهار گروه را خدا از رحمت خویش\n دور کرده است و خدا و رسولش و ملاکه بر آنان لعن می فرستند ...یکی از این \nگروهها زنانی هستند که خود را شبیه مردان می کنند » (مستدرک‏الوسائل 13 203\n 70)\n پیامبر فرموده اند:\n«خدا مردانی را که شبیه زن می‏ شوند و زنانی را که خود را شبیه مرد قرار می‏ دهند ، نفرین کرده است.»\nبی شک حرمت تشبیه زنان به مردان و بالعکس به خاطر مفاسدی است که این کار برای فرد و جامعه در پی دارد.\nدوگانگی شخصیتی و بحران هویت یکی از مهم ترین تاثیرات تشبیه به جنس مخالف \nاست که زمینه انحرافات شخصی، روانی و هم اجتماعی را در پی خواهد داشت. تشبیه\n به جنس مخالف زمینه ای برای جهت گیری کارکردی شخص و شخصیت فرد بر خلاف \nجنسیت خود است که به ناکارآمدی و معطل ماندن استعدادهای شخصی و خدادادی می \nانجامد. این امر بزرگترین لطمه ای است که می تواند بر یک فرد وارد شود و \nمصداق روشنی از دوری از رحمت خداست.\n2. عدم تشبه به کفار در پوشش:\n بدین معنی که مسلمانان در لباس، کفش، \nکلاه، انگشتر، گردن بند و سایر پوشیدنی ها، خود را شبیه کافران سازند؛ \nهمانند پوشیدن کراوات، پاپیون و لباس هایی با مدل ها و تصاویر مخصوص به \nکفار که شعار و مروج فرهنگ آنان است. در روایات، تشبه به کفار در خصوص پوشش\n مورد توجه قرار گرفته و مؤمنان از آن نهی شده اند.\nحضرت علی(ع) می فرماید: \n«کم می شود کسی خود را شبیه قومی سازد و اندک اندک از آنها نشود.» (نهج البلاغه، کلمات قصار 207)\n  در حدیثی امام صادق (ع) فرموند: \n«خداوند عزوجل، به پیامبری از پیامبرانش \nوحی نمود: به مؤمنان بگو! پوشش دشمنان من را نپوشند، از خوردنی‌های ایشان \nنخورند و راه‌های آنان را نپیمایند، که در این صورت، بسان دشمنان من خواهند\n بود.» ( من لا یحضره الفقیه، ج‏1، ص 252)\n3. رعایت آراستگی و پاکیزه بود: \nپیامبر اکرم (صلى الله علیه و آله): \n«خداوند زیباست و زیبایى را دوست \nدارد، بخشنده است و بخشش را دوست دارد، پاکیزه است و پاکیزگى را دوست دارد .» \nحضرت علی (علیه السلام):\n«آراستگی از اخلاق مومنان است.»\nامام صادق (علیه السلام): \n«خداوند آراستگی و زیبایی را دوست دارد و از نپرداختن به آن و خود را ژولیده نشان دادن بدش می آید.»\nپیامبراکرم (صلى الله علیه و آله):\n«لباس سفید و روشن بپوشید که پاکیزه و پاک تر است.»\nپیامبر اکرم (صلى الله علیه و آله):\n«خداوند دوست دارد که وقتی بنده ای برای دیدار دوستش می رود خود را آراسته کند.»\nامام صادق (علیه ‏السلام):\n«لباس بپوش و تجمل کن به راستی که خداوند زیباست و زیبایی را دوست دارد ولی این زیبایی باید حلال باشد .»\n4.لباس شهرت نباشد. \nپیامبر اکرم (صلی الله علیه واله) فرمودند:\n«کسی که در دنیا لباس شهرت بپوشد، خداوند روز قیامت بر او لباس ذلت خواهد پوشانید.» (میزان الحکمه جلد 5 ص \n306)\nلباس شهرت، لباسی است که پوشیدن آن برای شخص، به جهت جنس پارچه یا رنگ یا \nکیفیت دوخت یا مندرس بودنش و مانند آن، معمول نبوده و خلاف شأن او به حساب \nآید؛ به طوری که اگر آن را در برابر مردم بپوشد، توجه آنان را به خود جلب \nکرده و انگشت نما می شود. \n(حضرت آیت الله خامنه ای، اجوبة الاستفتائات، س \n1361)\n امام رضا (ع) فرمودند:\n«هر کس لباس بپوشد تا مباهات و جلوه گری کند خدا رحمتش را از او باز می دارد.»\n\n5. لباسی که دارای پوشش کامل باشد.\nدین اسلام دستور می‌دهد تا در محیط \nاجتماع زنان و مردان مبادرت به حفظ پوشش بدنی خود کنند تا زمینه‌های \nنگاه‌های شهوت آلود را از بین ببرند تا از هر لحاظ محیط اجتماع محیطی سالم \nباشد.\nیکی از اصحاب پیامبر می‌گوید روزی نشسته بودم و لباسم کنار رفت و ران \nپایم پیدا شد. پیامبر که در حال عبور بودند، به من گفتند: \n«ران خود را \nبپوشان که جزء عورت است.»\nامام صادق (علیه‌السلام): \n«پوشیدگی شدید لقمان را از علل حکیم شدن وی می‌دانند.»\nبر همین اساس به زنان و مردان دستور حجاب و پوشش می‌دهد که بدن خود را \nبپوشانند. گر چه در مورد زنان به خاطر ظرافت‌ها و ویژگی‌های خاص این دستور \nمؤکد است. \nرسول خدا (ص)  می‌فرماید:\n«برای زن جایز نیست مچ پایش را برای مرد\n نامحرم آشکار سازد و اگر مرتکب چنین عملی شد \nاول اینکه: خداوند سبحان \nهمیشه او را لعنت می‌کند. \nدوم اینکه: دچار خشم و غضب خداوند بزرگ می‌شود. \nسوم اینکه: فرشتگان الهی هم او را لعنت می‌کنند. \nچهارم: عذاب دردناکی برای \nاو در روز قیامت آماده شده است. هر زنی که به خداوند سبحان و روز قیامت \nایمان دارد زینتش را برای غیر شوهرش آشکار نمی‌کند و همچنین موی سر و مچ \nپای خود را نمایان نمی‌سازد و هر زنی که این کارها را برای غیرشوهرش انجام \nدهد دین خود را فاسد کرده و خداوند را نسبت به خود خشمگین کرده است.»\nامّا این بدان معنی نیست که مردان هیچ گونه دستوری در رعایت حجاب و پوشش\n ندارند. بلکه همان طور که زنان موظف هستند ویژگی‌های خاص جنسیتی خود را در\n اجتماع بروز ندهند، مردان نیز ملزمند محیط اجتماع را آلوده به مسائل جنسی و\n هوس آمیز ننمایند. به مردان توصیه می‌شود بدن خود را با لباس‌های مناسب \nبپوشانند. مردان جایز نیستند از لباس‌های تنگ استفاده کنند به طوری که \nاندام‌های آن‌ها را به نحوی نمایان کند که موجب تحریک و ایجاد مفسده شود. \nهم چنین لباس‌های آستین کوتاه در صورتی که سبب مفسده باشد یا به طوری کوتاه\n و زننده باشد که موجب تحریک شهوات در اجتماع گردد برای مردان حرام است.\nدر یک روز بارانی حضرت علی (علیه‌السلام) با پیامبر (صلی‌الله‌علیه‌وآله) \nدر بقیع بودند که زنی سوار بر الاغ از آن‌جا عبور می‌کرد. ناگهان پای الاغ \nدر چاله‌ای فرو رفت و زن از بالای آن به زیر افتاد. رسول خدا به سرعت روی \nخود را برگرداند. حاضران به رسول خدا گفتند این زن شلوار به تن دارد. حضرت \nسه بار فرمود: خداوند زنان شلوار پوش را رحمت کند. سپس فرمودند: ای مردم! \nشلوار را به عنوان پوشش برگزینید؛ چرا که از پوشاننده‌ترین لباس‌های \nشماست‌. و به‌وسیله‌ی آن از زنان خود به هنگام خروج آنان از منزل محافظت \nکنید. (البته باید توجه داشت که پیامبر، شلوار را به عنوان مکمل پوشش مطرح \nکردند، نه جایگزین پوشش!)\nپیامبر سه بار فرمود: \n«خدایا ! زنان شلوار پوش را بیامرز . اى مردم ! \nشلوار بپوشید که شلوار پوشاننده ترین جامه‌‏هاى شماست و زنان خود را در \nموقعى که بیرون مى ‏آیند با شلوار حفظ کنید.»\nرسول خدا (صلی الله علیه و اله) فرمودند: «هلاکت زنان امت من در دو چیز است: «طلا و لباس نازک‌‌». (شیخ مفید، امالی)\nحضرت علی (ع) فرمودند: \n«بر شما باد بر پوشیدن لباس ضخیم؛ چرا که هرکس لباسش نازک باشد، دینش نازک است.»\nامام صادق (ع) می‌فرمودند: \n«سزاوار نیست زن مسلمانی، لباسی بپوشد که بدن وی را نمی‌پوشاند»\n6. غصبی نباشد. \nپوشیدن لباس غصبی جایز نیست و شرعاً حرام است و نماز در آن نیز باطل است. \n(توضیح المسائل (امام) ، مسئله 815)\n7.لباس مهیج نباشد.\nپوشیدن هرگونه لباسی که عرفاً مهیج است و جلب توجه نامحرم می کند حرام \nاست چه برای زن و چه برای مرد. \n(امام،‌ با استفاده از استفتاء از کتاب احکام\n بانوان، ص‏37)\nمهیج بودن لباس خواه به خاطر رنگ آن باشد یا مدل آن یا جنس لباس و یا هر\n چیز دیگر باشد، لذا گاهی ممکن است. روسرى، مانتو، و مقنعه یا کفش خانمی \nبگونه ای باشد که جلب نظر نامحرم کند و مهیج باشد که در این صورت پوشیدن آن\n جایز نیست.\n(امام، اراکى، بهجت، خامنه اى، سیستانى، فاضل، گلپایگانی و \nمکارم)\nرنگ لباس\nدین مبین اسلام به طور ظریفی اثرات حداقل و ضعیف را در نظر دارد و اینکه\n این اثرات ضعیف چه مثبت و چه منفی در صورت تکرار می‌توانند منجر به تأثیر \nکلی و محسوس گردند؛ لذا در همین رابطه دستورات خاصی در مورد رنگ لباس داده \nاست.\n رنگها آنچنان در روح و روان آدمی اثر می گذارد که موجب تغییر رفتار وی \nمی‌شوند و این نوع تغییر به تحول در خصوصیات و شخصیت افراد منجر می‌گردد، \nیک رنگ بخش میانی مغز را تحریک می‌کند و در نتیجه بر اعصاب و روان انسان \nاثر می گذارد.\nدین مبین اسلام به طور ظریفی اثرات حداقل و ضعیف را در نظر دارد و اینکه \nاین اثرات ضعیف چه مثبت و چه منفی در صورت تکرار می‌توانند منجر به تأثیر \nکلی و محسوس گردند؛ لذا در همین رابطه دستورات خاصی در مورد رنگ لباس داده \nاست.\nانسان و رنگ زیر مجموعه‌ای از نظام کل و جهان می‌باشند، لذا انسان و رنگ و \nطبیعت دائماً در تعامل با هم بوده و در نهایت انسان محصور در چهار دیواری \nطبیعت را تحت تأثیر قرار می‌دهند. از جهت رنگ شناسی تعادل روانی زمانی در \nانسان به وجود می‌آید که ارتباط بین انسان، رنگ و طبیعت متعادل باشد در آن \nصورت اثر مثبت بر روح و روان انسان خواهد گذاشت و در غیر این صورت با عدم \nجایگزینی صحیح رنگ در مکان خاص خود و به کارگیری نادرست آن در محیط‌های \nانسانی صدمات روحی شدیدی بر انسان وارد خواهد آمد. (رنگ و تربیت، صفحات ۱۵ \nالی ۲۵)\nرنگ حجاب\nبه طور کلی رنگ‌های روشن اثر تحریکی زیادی دارند و به همین جهت رنگ‌های \nنزدیک به سفید علاوه بر افزایش فعالیت عمومی بدن باعث پیشرفت کار و \nفعالیت‌های شغلی و حرفه‌ای می گردند و برعکس رنگ های تیره نظیر: سرمه‌ای و \nآبی و سیاه به جهت کاهش انعکاس نور،اثر محرّک کاهندگی داشته و باعث کم شدن \nفعالیت می‌شوند به همین جهت است که در هر محیطی متناسب با آن باید رنگ \nمناسب استفاده شود.\nآنچه از روایات اسلامی به دست می‌آید اینکه جمال و زیبایی امری پسندیده است\n و به همین قیاس استفاده از لباس زیبا به عنوان یک نعمت الهی شایسته محسوب \nمی گردد. از حضرت علی (علیه السلام) روایت شده است: «ان اللّه جمیل و یحب \nالجمال و یحب ان یری نعمته علی عبده؛ خدا جمیل است و جمال را دوست دارد، \nدوست دارد که نعمت خود را بر بنده خود بیند». (اولین دانشگاه و آخرین \nپیامبر، ج ۱۸، ص ۶۵)\n«اظهارالنعمة احب الی الله من صیانتها فایاک ان تتزین الا فی احسن زی قومک؛\n اظهار نعمت باری تعالی در نزد خدا محبوب تر است از نگاهداری آن نعمت، پس \nبرحذر باش که لباسی بپوشی مگر اینکه در بهترین پوشاک قوم خود باشی». (همان،ص ۷۱)\nدر روایتی از پیامبر اکرم (صلی الله علیه و آله و سلم) آمده است: \n«حسنوا \nلباسکم و اصلحوا رحالکم حتی تکونوا کانّکم شامة فی الناس» ( همان، ص ۶۳)\nپیامبر اکرم (صلی الله علیه و آله و سلم) در یک بیان کوتاه ارتباط سه \nگانه‌ای که میان شکل، رنگ و بوی لباس باید برقرار باشد را بیان فرموده‌اند.\n عبارت«حسنوا» اشاره به زیبایی شکل لباس دارد، «اصلحوا» اشاره به رنگ لباس \nدارد، رنگ آن به گونه ای باشد که ضمن ارتباط با شکل لباس، پوشنده لباس با \nمحیط نیز تناسب داشته باشد و «شامّه» اشاره به عطر و بو دارد، در واقع \nنتیجه «حسنوا» و «اصلحوا» می‌باشد. (همان،ص ۷۱)\nاگر همین روایت پیامبر اکرم (صلی الله علیه و آله و سلم) را ملاک برای حجاب\n قرار دهیم. حسنوا و اصلحوا بودن پوشش، آن است که رنگ و شکل آن به گونه‌ای \nجذّاب که توجه دیگران (مردان) را به خود جلب نماید، نباشد؛ زیرا هدف از حکم \nحجاب پاکی و طهارت قلب انسان از هرگونه هیجانات و توجهات شهوت آلود است و \nاین امر مکرر در آیات حجاب آمده است که «ذلک ازکی لهم، ذلکم خیر لکم، ذلک \nادنی این یعرفن فلا یؤذین، ان یستعفن خیر لهم، ذلکم اطهر لقلوبکم» و اگر \nدستوراتی در مورد نوع پوشش یا سخن گفتن و راه رفتن زنان آمده است، همه تأمین\n کننده سلامتی قلبی و طهارت باطنی زنان و مردان و نهایتاً سلامت و سعادت \nجامعه می‌باشد.\nاکنون با توجه به حکمت و فلسفه‌ی این حکم الهی این سؤال مطرح می گردد که چه\n رنگی برای حجاب جایز است؟! آیا می‌توان از رنگی غیر از سیاه استفاده نمود؟\n در پاسخ به این سؤال باید گفت: در روایات اسلامی ضمن توصیه به استفاده از \nرنگ‌های سبز و زرد و سفید برای لباس سخنی در باب رنگ پوشش حجاب نیامده است.\nاما آنچه منطقی و معقول است اینکه رنگ پوشش حجاب به گونه‌ای باید باشد که \nاثرات تحریک کنندگی و برانگیزاننده شهوت نداشته باشد و بر این اساس و با \nتوجه به اثرات روانی رنگها تنها استفاده از رنگ‌های سرد برای پوشش حجاب \nشایسته است. رنگ هایی چون: سبز، آبی، خاکستری و اگر بانوان بیشتر از رنگ \nسیاه استفاده می نمایند به آن جهت است که رنگ سیاه از نظر روانی فعّال نیست\n و توجّه دیگران را به خودجلب نمی‌کند، لذا استفاده از آن توسط بانوان باعث\n عدم توجه جنس مخالف می‌گردد.\n\n\n", "post_full_content_5": "\n«و ما یضلّون إلا انفسهم»\n\n\n\n جناب استاد تحلیل شما از \nتظاهرات و شورشهای جدید چیست؟ دارد کم کم خطرناک می شود و کل کشور را فرا \nمی گیرد. اگر یک مقدار مردم جرات پیدا کنند تظاهرات ملیونی می شود. نکند \nکار به جاهای باریک بکشد؟ چرا رهبری تا دیر نشده موضع نمی گیرد و تکلیف را \nروشن نمی کند؟\nپاسخ استاد طاهرزاده:\nابداً جای نگرانی نیست. در بهترین شرایط که نظام اسلامی سخت در تعادل و \nاستحکام است و بصیرت مردم در حدّ ارزشمندی است؛ این بچه‌بازی‌ها انجام \nمی‌شود تا دشمن با ذوق‌زدگی نسبت به آرزوهایی که آن را در بر گرفته است، به\n یأسِ تامّ و تمام برسد، «و ما یضلّون إلا انفسهم» این‌ها در مقابل حرکت \nتوحیدی انقلاب اسلامی و در زیر سایه‌ی رهبری حکیمانه‌ی نایب امام زمان \n«عجل‌اللّه‌تعالی‌علیه» تنها خود را به بیراهه می‌کشانند.\n\n"}