{"type": "blog", "blog_name": "من و خدات دوتا دیوونه ایم ..", "blog_url": "http://divuneyekholochel.blog.ir/", "post_url_1": "http://divuneyekholochel.blog.ir/1396/08/19", "post_title_1": "جمعه‌ای که غروب نداشت…", "post_content_1": "جمعه سپری شدبا کنار اومدن با خودمبا گذاشتن کتابایی که به هر مناسبتی برام گرفته بود و تو جعبه کادوهای تولدم محبوس شده بود، تو کتابخونه. با گذاشتن ساعت و مدل چوبی für elise که کادوی تولدای خوشگلم بودن تو قفسه‌ها. با برنامه‌نویسی و تمرین و تمرین با ته‌چین مرغ درست کردن و گم شدن تو عطر زعفرونیش.با چایی و شکلات تلخ مورد علاقه‌م.با دیوان شمس خوندن با پس زمینه ساز Clayderman.از اون وقتی احساس خوشبختی کردم که قلبمم حرف مغزمو پذیرفت. پذیرفت که آدمایی که تو گذشته بودن نباید حذف بشن. باید عطرشون با یادگاریای به جا مونده ازشون بمونه لای خاطراتت. وگرنه با پاک کردن و به یاد نیوردنشون بی‌هویت‌ترینی.احساس خوشبختی کردم وقتی قلبم پذیرفت که من همون دختریم که یه روزایی تو گذشته، آسمون زندگیم یه سیاه مطلق بی‌ستاره بوده و یه روزاییش بوی خاک نم خورده با بارون پاییزی میده، یه روزایی مثه یه روز گرم تابستونی پر از خستگیه و یه روزایی بوی عطر یه نفر آسمون سیاهش رو پرستاره کرده و الان زمستونیه. یه زمستون دوست‌داشتنی که فقط خودمم و خودم و تلاشم و یه هدف پرنور و روشن که شده چلچراغ همه‌ی شبای برفی و سرد.", "post_url_2": "http://divuneyekholochel.blog.ir/1396/08/18", "post_title_2": "مستم، مست داشتنت، مست خواستنت…", "post_content_2": "آلبوم جدید همایون رو دارم گوش می‌کنم و فکر می‌کنم به عید، به الی. به کلاسی که دوتایی تصرفش کرده بودیم، با هوای نم دار و بهاری و خنکای پنکه، با پرده‌های کیپ تا کیپ کشیده شده و درس خوندن و درس خوندن و درس خوندن. ناهارامون با طعم لیموترش و صدای شجریان کوچک. دارم فکر می‌کنم به این روزای دوری و دلخوشی به انقلاب رفتنای بعد از امتحانامون، به خونه خوشگلمون که قراره همه این دوری‌هارو نابود کنه. خونه دنج و تاریک و خنکمون، با پیانو من و ویولن اون. به شبایی که کنار کتابخونمون لم میدیم و باد از لای پنجره‌ی همیشه باز خونه پرده‌هارو نا آروم می‌کنه و چایی‌سازی که همیشه روشنه و چای نباتای تو و چای و شکلاتای منو تامین می‌کنه. به آرامش شبامون. شبایی که قراره ز غوغای جهان فارغ، تو چار دیواری کوچولو و دنج و قشنگمون، فقط از سکوت و لذت ببریم و زندگی کنیم. از کل این دنیای بی‌کران، تو که سهم همیشگی من از زندگی هستی. نیستی؟", "post_url_3": "http://divuneyekholochel.blog.ir/1396/08/16", "post_title_3": "چرت نویسی", "post_content_3": "حال و هوای دوست‌داشتن و دوست‌داشته شدن عجیبه\nخیلی عجیبه…\nو وقت‌گیر.\nاین جمله خیلی خوب و خفنه: \nIf you want to go fast, go alone!\nIf you want to go far, go together...\nولی یه باگ خیلی بد داره، برا کسی که تند و سریع به جای دور بخواد بره…\nکی بیشتر از خودم می‌دونه چقدددر دست و پا می‌زنم برا دوست داشتن و در عین حال چقدددر ازش می‌ترسم. دوست داشتن یعنی من در قبال تو مسئولم. زندگی من با تو شریک. زمان من با تو شریک. خنده‌ها و غمم، عشقم با تو شریک. و این شریک شدن سخت‌ترین کار دنیاس. گاهی فک می‌کنم کااش یکی بود که فقط وقتای بی‌کاری میومد، بغلم می‌کرد، چیزای خوب براش تعریف می‌کردم و وقتیم کار داشتم می‌رفت. هفته‌ای یه بار، ماهی یه بار، هر چندوقت یه بار که بی‌کار بودم میومد، یکی دو ساعت می‌موند و می‌رفت. همین! خواسته بزرگ و عجیبیه ولی فکر می‌کنم نمیشه فقط یه دختر همچین چیزیو بخواد. حتما یه پسرم هست که اینو آرزو می‌کنه. ولی خب خیلی محال به نظر میاد!\nاین حرفارو چرا می‌زنم؟ چون تو معرض دوست داشته شدن قرار گرفتم! ولی من باید انتخاب کنم که آره یا نه… اون پا جلو گذاشته و حالا من باید واکنش نشون بدم. خوب یا بد؟ نمی‌دونم…\nمی‌دونید؟ الان که می‌تونم عاشق باشم کلی سرم شلوغه و وقتی سرم خلوت میشه که دیگه شور و هیجان الانو ندارم. ولی به هیچ عنوان نمی‌تونم از چیزایی که الان دارم بزنم و صرف عاشقی کنم وقتشو! \nانتخاب سختیه نه؟\nنمی‌دونم…\nمن الان پرکارمو دوست دارم\nنه الآن پرشورمو…", "post_url_4": "http://divuneyekholochel.blog.ir/1396/08/10", "post_title_4": "راه، همینه…", "post_content_4": "#من_یک_جمعیتی_هستم\nداستان آموزش تو کشور ما خیلی بحث پیچیده‌ایه. طوری که دروسی که برای «آموزش» تدریس بشه، و مطالبی که برای «پرورش» ارائه بشه، به کلی تو همون مرحله انتخاب هم شکست خورده‌ن. و کلا همه چی در راستای یک بعدی بودنمون حرکت میکنه تو این سازمان! ولی حالا خوشحالم که دانشگاه، تا جایی که تونسته (که صدالبته جای بهتر شدن داره) این شرایط رو فراهم کرده که، مسیرای مختلف رو کم و بیش بشناسی و تو مسیری قدم بذاری که می‌دونی مختص تو و زندگیته. که در کنار یا کلا فارق از مهندس، دکتر یا دانشمند بودنت، می‌تونی تا فی خالدون فلسفه بری با استاداش، موسیقی رو انتخاب کنی، تئاتر یا شعر و ادبیات و یا اهمیت به جامعه. گروه یاری گران، فردای سبز، و به خصوص جمعیت امام علی، که بهت فرصت میدن تا علاوه بر خودت، به جامعه‌ت نگاه کنی و مسئولیتت رو در قبال داشته‌هات بپذیری.\nبا تمام وجود خوشحالم که چیزی که ۴ سال برام سرحد اعلای خواستن بود و ذره ذره وجودم بودنش رو می‌خواست و همه فکری براش کردم، با هرکسی تونستم راجع بش حرف زدم، الان، اینجا تو دانشگاه دوست داشتنیمون بهش رسیدم. زندگی کردن با بچه‌های حاشیه شهر، دیدن رنج‌ها و غماشون، تلاش کردن برای ارائه یه راه حل درست و عمقی و اگاه کردن مردم راجع به این موضوع، همه چیزایی بود که تو جمعیت امام علی دارم به دستش میارم. \nمن ابعاد دیگه‌م رو که آموزش و پرورش ازم گرفته، با آموزش به بچه‌هایی به دست میارم که اموزش پرورش اجازه شکوفا شدن همون یک بعد رو هم بهشون نداده. #تدریس_عشق دقیقا همون چیزیه که منو از سردرگمی و یه عده بچه‌ بی‌گناه رو از ضدجامعه شدن نجات میده. جمعیت برا من یه کار انسان دوستانه و خیر نیست که تو اولویت‌های بعدی قرار بگیره و تابع کار و بار و زندگیم باشه.\nجمعیت تمام زندگیمه. چیزی که به بودنم، به نفس کشیدنم و به انتخاب کردنم جهت میده و روشن می‌کنه که هرچیزیو تا کجا و چقدر ادامه بدم و یه ارزش معیار و اعلاس، که مشخص می‌کنه ارزش‌های بعدی، تو چه فاصله‌ای از هم و تو چه رده‌ای قرار می‌گیرن.", "post_url_5": "http://divuneyekholochel.blog.ir/1396/07/22", "post_title_5": "حال ما دوتا چه خوبه همیشه‌‌‌‌‌‌:)", "post_content_5": "گز کردن هزار باره‌ی انقلاب تا ولیعصر با تو، خنده‌هامون، بی‌قید بودن‌ هامون، ذوق کردنا و حرفامون\nکی مثه تو می‌تونه اننننققددددر با بودنش بهم حال خوب و آرامش و انگیزه برا ادامه دادن بده؟\nکی‌ مثه تو می‌تونه این مسیر تکراری رو انقددددر جذاب کنه که هزاربارم بریم و برگردیم نفهمیم که چقد رفتیم و چقدر گذشته\nحالم با تو بهترینه، وقتی با ذوق دوست‌داشتنی‌هامو بهت نشون میدم، وقتی ساعت‌ها پشت میز چوبی کافه می‌شینیم و انقددددر گرم صحبت می‌شیم که نمی‌فهمیم کی روز بود، کی شب شد، وقتی بعد از غذا حرفامون تموم نشدنیه و میگی چایی بیارن و قوری قرمزمو با قوری صورتیت عوض می‌کنم و میگم از قرمز بدم میاد و مسخرم می‌کنی :) وقتی تنها کسی هستی که می‌تونم از کوچک‌ترین مسائل زندگیم تا بزرگ‌ترین دلخوشی‌هام باهات حرف بزنمو برق خوشی رو تو چشمات ببینم، وقتی رو لب جفتمون لبخند حاکی از رضایت می‌شینه و کی اندازه من و تو می‌فهمه که این لبخند رضایت برا مایِ همیشه ناراضی چقدددر با ارزشه :)\nمی‌دونی شاید ماها احمق باشیم که با وجود موقعیت‌های الانمون احساس رضایت نکنیم، ولی وجود تو همیشه باعث احساس خوشبختیم بوده و هست :) و حالا چه اهمیتی داره که به باگ ظرفیت نامحدود انسان تو موفقیت توجه نمی‌کنیم و همیشه فقط با بهترین خودمون شدن (یعنی هیچ وقت) راضی میشیم؟ :)\nمهم اینه که همو داریم ^___^"}