{"type": "blog", "blog_name": "پایگاه اطلاع رسانی دکتر حسن خوش نیت", "blog_url": "http://drkhoshniat.blog.ir/", "post_url_1": "http://drkhoshniat.blog.ir/1393/11/21/%D8%B3%D8%A7%D9%84-%D8%B1%D9%88%D8%B2-%D9%BE%DB%8C%D8%B1%D9%88%D8%B2%DB%8C-%D8%A7%D9%86%D9%82%D9%84%D8%A7%D8%A8-%D9%85%D8%A8%D8%A7%D8%B1%DA%A9-%D8%A8%D8%A7%D8%AF", "post_title_1": "سالروز پیروزی انقلاب مبارک باد", "post_content_1": "\nدر روزمرگی های تکراری و خاکستری از لحظات خاک آلود گذشتیم،به کوره راه‏ها پوزخند زدیم و در گذرای یقینی بی مهابا برای پرواز تقلا کردیم  و به گستره آسمان چنگ زدیم..............\nوآن وقت انقلاب شد......\nانقلاب من و تو.....\nاکنون سالهاست که در دل ابرها آشیان داریم و آسمان جای امنی برای پرواز است\nسالروز پیروزی انقلاب بر مردم خوب و همیشه در صحنه جهرم مبارک باد \nدکتر حسن خوش نیت\n     بهمن93    ", "post_url_2": "http://drkhoshniat.blog.ir/1393/11/20/%D8%A7%D9%88%D9%84%DB%8C%D9%86-%DA%A9%D8%A7%D9%84%D8%A8%D8%AF%DA%AF%D8%B4%D8%A7%DB%8C%DB%8C-%D8%AC%D8%B3%D8%AF-%D8%AF%D8%B1-%D8%AC%D9%87%D8%B1%D9%85-%D8%A7%D9%86%D8%AC%D8%A7%D9%85-%D8%B4%D8%AF", "post_title_2": "اولین کالبدگشایی جسد در جهرم انجام شد", "post_content_2": "به گزارش خبرنگار پسین جهرم، صبح امروز و برای اولین بار در جهرم کالبدگشایی یک جسد در پزشکی قانونی این شهرستان و با حضور جنگجو، بازپرس دادگستری انجام شد.\n \nدر این راستا جهرم به عنوان معدود شهرستان های استان فارس محسوب می شود که مجهز به سالن تشریح و آزمایشگاه کالبدگشایی بوده و این امکان وجود دارد تا سایر شهرستان ها نیز از امکانات پزشکی قانونی جهرم بهره مند شوند.\n \nخبرنگار پسین جهرم با حضور در محل پزشکی قانونی و در حاشیه این کالبدگشایی به گفتگو با رئیس پزشکی قانونی جهرم پرداخت.\nدکتر حسن خوش نیت در این گفتگو با اشاره به وجود سالن تشریح در پزشکی قانونی جهرم گفت: تا پیش از این اجسادی که به دلایل مختلف نیازمند به کالبدگشایی بودند به شیراز منتقل می شدند اما امروز با انجام اولین کالبدگشایی در پزشکی قانونی جهرم دیگر نیازی به ارجاع اجساد که بعضاً هزینه هایی برای خانواده میت نیز در برداشت، نیست...\n \nادامه مطلب", "post_url_3": "http://drkhoshniat.blog.ir/1392/03/29/%D8%B3%D8%AE%D9%86%DB%8C-%D8%A8%D8%A7-%D9%87%D9%85%D8%B4%D9%87%D8%B1%DB%8C%D8%A7%D9%86-%D8%B9%D8%B2%DB%8C%D8%B2", "post_title_3": "سخنی با همشهریان عزیز", "post_content_3": "", "post_url_4": "http://drkhoshniat.blog.ir/1392/03/10/%D8%B2%D9%86%D8%AF%DA%AF%DB%8C-%D9%86%D8%A7%D9%85%D9%87", "post_title_4": "زندگی نامه", "post_content_4": "به نام خدا\n\n\nنام: حسن\n\nنام خانوادگی: خوش نیت جهرمی\n\nنام پدر:خلیل\n\nشماره شناسنامه: 209\n\nصادره از جهرم\n\nاز کودکی ساکن جهرم بوده و هم اکنون خدمتگزار در حوزه ی بهداشت و سلامت مردم به عنوان پزشک قانونی شهرستان جهرم  می باشد...\n\n\nادامه مطلب", "post_full_content_4": "\nزندگی نامه\n\n\n\nبه نام خدا\n\n\nنام: حسن\n\nنام خانوادگی: خوش نیت جهرمی\n\nنام پدر:خلیل\n\nشماره شناسنامه: 209\n\nصادره از جهرم\n\nاز کودکی ساکن جهرم بوده و هم اکنون خدمتگزار در حوزه ی بهداشت و سلامت مردم به عنوان پزشک قانونی شهرستان جهرم  می باشد...\n\n\n\n:: در تیرماه سال 1339 در خانواده ای مذهبی در جهرم متولد شد. پدرش مرحوم حاج خلیل خوش نیت به اعتبارشغلش که به عنوان معتمد مردم در دفترخانه ی اسناد رسمی و ثبت ازدواج مشغول به کار بود با توده ی مردم روابطی بسیار نزدیک و حسنه داشت، تا جایی که فرزندانش را به نام و عنوان او می شناختند. او بسیار معتقد به مبانی شریعت بود و در دهه های متمادی به عنوان مداح و نوحه خوان اهل بیت و به خصوص حضرت سید الشهدا (ع) ارادت خود را به خاندان عصمت و طهارت اثبات نمود. در چنین فضایی ایجاب می کرد که دیدگاه های فرزندان خانواده با گرایشی به سمت معتقدات دینی و مذهبی تقویت شود و این خصیصه مبنایی برای جهت گیری های آینده فرزندان تلقی می شد.:: مجتبی خوش نیت جهرمی فرزند مرحوم حاج خلیل، کوچک ترین برادر دکتر حسن خوش نیت جهرمی بود که در خانواده به حسن خلق و صفای باطن شهرت داشت. مجتبی محصل رشته ی ریاضی فیزیک و بسیار باهوش بود. او در سال 1361 به صورت داوطلبانه برای شرکت در پنجمین مرحله ی عملیات رمضان  به جهبه های حق علیه باطل شتافت و پس از سیزده روزاقامت در جبهه در ششم مرداد ماه در سن هفده سالگی ندای حق را لبیک گفت و جسم مطهرش مفقود گردید. سیزده سال طول کشید تا بقایای وجود پاک مجتبی در سال 1374 به خانه بازگشت. یاد و راهش گرامی و پررهرو باد.:: دکتر حسن خوش نیت جهرمی، تحصیلات خود را در دوران ابتدایی در سال 1345 در دبستان سیادت آغاز نمود. در طول تحصیل در مقطع ابتدایی  و پس از آن در دوران راهنمایی که باز هم در همان مدرسه سپری شد، همواره به عنوان دانش آموزی ممتاز شناخته می شد، که علاوه بر تلاش در حوزه ی تحصیل علم، در زمینه های اجتماعی و هنری نیز فعال بود و این ویژگی را در سال های بعد نیز بیشتر به منصه ظهور رساند.:: در سنین بین 10 تا 13 سالگی که مقارن با پایان دوران ابتدایی و حین دوره ی راهنمایی بود، در جلسات سیاسی مذهبی که توسط چهره های شاخص و مبارز انقلابی شهر در کتابخانه ی عمومی جهرم برگزار می شد، شرکت می نمود و در همان ایام روحیات وی با ایده ها و افکار امام خمینی (ره) عجین شد و همین آشنایی، ریشه های تفکر انقلابی و همسویی با نهضت اسلامی را در او شکل داد.:: سال ورود وی به دبیرستان و آغاز تحصیل در رشته ی علوم تجربی مصادف بود با سال های ابتدایی دهه ی 50 که مقارن با حرکت های انقلابی در کشور بود؛ شهر جهرم که از دیرباز به عنوان شهری پیشگام در نهضت اسلامی به رهبری امام خمینی (ره) شناخته می شد، در آن سال ها کم و بیش در کوران حوادث انقلابی و شکل گیری نهضت اسلامی قرار داشت.:: اوج حرکت های مردمی در سال 1356 و 1357 مصادف با پایان تحصیلات وی در دبیرستان اسلامی بود. در آن زمان دبیرستان اسلامی یکی از کانون های حرکت انقلابی بر ضد رژیم شاه محسوب می شد. نقل خاطره ای از تلاش های وی برای نشان دادن اعتراض به حکومت ظالمانه ی رژیم شاه خالی از لطف نیست. در سال دوم دبیرستان که مقارن با 1354 هجری شمسی بود، او به رغم مخالفت های مقامات امنیتی شهری هر روز صبح در مراسم صبح گاه مدرسه، فرازهایی از نامه ی امام علی (ع) به مالک اشتر را قرائت می نمود، که با استقبال دانش آموزان مواجه می شد، اما پس از چند روز، با دخالت نیروهای امنیتی و اعمال فشار بر مسئولین مدرسه، از ادامه ی این حرکت ابتکاری ممانعت به عمل آمد.:: در سال 1357 در دانشکده ی پزشکی پذیرفته شد و تحصیل خود را در این رشته آغاز نمود.در آن سال ها که مقارن با انقلاب شکوهمند اسلامی بود، فعالیت های سیاسی و اجتماعی وی نیز ادامه یافت و پس از وقوع انقلاب فرهنگی و تعطیلی دانشگاه ها، به دستور امام خمینی(ره)، او نیز همگام با سایر  دانشجویان به تبعیت از این حرکت فرهنگی، تحصیل در دانشگاه را متوقف نمود و بلافاصله، همکاری با نهاد انقلابی جهاد سازندگی را آغاز کرد.:: اشغال لانه ی جاسوسی آمریکا در آبان ماه 1358 که منجر به حمله ی نظامیان آمریکا و فرود آن ها در کویر طبس شد، باعث گردید، با انتقال جمعی از کارکنان سفارت آمریکا به شهر های کشور دو تن از آن ها نیز به جهرم منتقل شده و در ساختمان پیشاهنگی سابق (دبستان شهید امیر حمیدی فعلی) نگه داری شوند. در مدت نگه داری آن ها، او با سایر دانشجویان پیرو خط امام (ره) همکاری بسیار نزدیکی داشت.:: در اسفند ماه 1360 هم زمان با آغاز عملیات بزرگ فتح المبین به جبهه های حق علیه باطل شتافت و در سنگرهای های شوش و تپه سبز حضوری فعال داشت. در اواخر دوران دفاع مقدس نیز، در لشکر نجف اشرف، به فرماندهی شهید حاج احمد کاظمی، به عنوان پزشک لشکر به همراه سایر همرزمان از مرزهای مقدس کشور دفاع کرد و چند ماه پس از پایان جنگ تحمیلی در سال 1368 در رشته ی پزشکی فارغ التحصیل گردید.:: پس از فراغت از تحصیل و گذراندن طرح پزشکی، طی سال های 1370 تا 1376 به عنوان رئیس شبکه بهداشت و درمان شهرستان جهرم، انجام وظیفه نمود و در طول این سالها فعالیت های عمده ای از جمله، احداث درمانگاه شهرک انقلاب، درمانگاه شهرک فاطمیه، درمانگاه شماره6 در مرکز شهر، آزمایشگاه غفوری در بلوار معلم، و همچنین احداث حدود 20 خانه بهداشت در سطح شهرستان و یک درمانگاه در جاده صادق آباد، که صرفا از طریق کمک های مردمی بنا گردید را به انجام رساند.:: پس از پایان ماموریت در شبکه بهداشت و درمان شهرستان جهرم، در سالهای متمادی در فعالیت های اجتماعی و فرهنگی شهر حضور فعال داشت، به عنوان نمونه دبیری \"اولین جشنواره تئاتر آفتاب\" و تهیه کنندگی تئاتر هایی چون \"حال خونین دلان\" و \"دلم با تو خوش بود\" و . . . را به عهده داشت و هم اکنون به عنوان پزشک قانونی شهرستان جهرم، در خدمت شهروندان گرامی می باشد.:: همه ی تلاش وی بر این استوار است که با حضور موثر در شورای اسلامی شهر، بتواند منشا خدمات ارزنده ای، که در قالب برنامه های توسعه، سند چشم انداز بیست ساله و افق 1404 تدوین و ابلاغ گردیده، در محدوده ی شهر جهرم باشد.\n\n", "post_full_content_2": "\nاولین کالبدگشایی جسد در جهرم انجام شد\n\n\n\nبه گزارش خبرنگار پسین جهرم، صبح امروز و برای اولین بار در جهرم کالبدگشایی یک جسد در پزشکی قانونی این شهرستان و با حضور جنگجو، بازپرس دادگستری انجام شد.\n \nدر این راستا جهرم به عنوان معدود شهرستان های استان فارس محسوب می شود که مجهز به سالن تشریح و آزمایشگاه کالبدگشایی بوده و این امکان وجود دارد تا سایر شهرستان ها نیز از امکانات پزشکی قانونی جهرم بهره مند شوند.\n \nخبرنگار پسین جهرم با حضور در محل پزشکی قانونی و در حاشیه این کالبدگشایی به گفتگو با رئیس پزشکی قانونی جهرم پرداخت.\nدکتر حسن خوش نیت در این گفتگو با اشاره به وجود سالن تشریح در پزشکی قانونی جهرم گفت: تا پیش از این اجسادی که به دلایل مختلف نیازمند به کالبدگشایی بودند به شیراز منتقل می شدند اما امروز با انجام اولین کالبدگشایی در پزشکی قانونی جهرم دیگر نیازی به ارجاع اجساد که بعضاً هزینه هایی برای خانواده میت نیز در برداشت، نیست...\n \nوی با بیان اینکه با توکل به خداوند متعال این کار را در جهرم آغاز کردیم تا خدمتی برای مردم باشد، افزود: کاربرد کالبدگشایی در جایی است که علت فوت مشخص نبوده و با این کار علت آن تشخیص داده می شود.\n \nرئیس پزشکی قانونی جهرم با بیان اینکه برخی مرگ ها مشکوک بوده و علت آن مشخص نیست، خاطرنشان کرد: برای مقام قضایی تشخیص علت مرگ در تصمیم گیری ها یک موضوع حیاتی است و در مرگ هایی که تشخیص قطعی ندارند برای چرایی علت آن کالبدگشایی انجام می شود.\n \n\n \nوی، 30 درصد از وظایف پزشکی قانونی را بررسی علت مرگ و میرها دانست و خاطرنشان کرد:  در برخی از جنازه ها علت فوت مشخص بوده و پرونده پزشکی محکمی دارند که تنها با معاینه جسد می توان آن را تشخیص داد و نیازی به کالبدگشایی نیست.\n \n\n \nخوش نیت با اشاره به مشکلات انتقال اجساد برای کالبدگشایی به شیراز و در بر داشتن هزینه های زیاد، گفت: آرزو دارم هیچ وقت کسی به خاطر تصادف یا نزاع پایش به پزشکی قانونی باز نشود چه برسد به اینکه برای مرگ و میر باشد.\n \n\n \n\n", "post_full_content_3": "\nسخنی با همشهریان عزیز\n\n\n\n\n\n"}