{"type": "blog", "blog_name": "نی‌ نیکو", "blog_url": "http://ninikoo.blog.ir/", "post_url_1": "http://ninikoo.blog.ir/1395/04/04/summer_kids_clothing", "post_title_1": "راهنمای کامل پوشش کودکان در تابستان!", "post_content_1": "\n\nفصل تابستان از راه رسید. فصل گرما، فصل آفتاب مهربان و سوزان، تعطیلی مدارس و بازی کودکان. این فصل با تمام خوبی ها و شادی هایی که دارد چالش هایی نیز با خود به همراه می آورد. طبیعی است که برای پایین نگاه داشتن دمای بدن کودک خود در تابستان سعی کنیم تا حد امکان لباس های کمتری به آنها بپوشانیم اما با این حال باید توجه داشت پوشش کودکان در این فصل به گونه ای باشد که علاوه بر احساس راحتی و خنکی، از آن ها به خوبی در برابر اشعه های مضر ماوراء بنفش خورشید، گزش و نیش حشرات و تحریک پوست توسط گیاهان و آلودگی ها محافظت کند. در این مطلب به شما راهکارهایی ارائه می کنیم تا کودک خود را به خوبی بپوشانید در عین اینکه کودکتان احساس گرما و ناراحتی نکند. با ما همراه باشید.\nادامه مطلب", "post_url_2": "http://ninikoo.blog.ir/1395/03/20/teach_every_child_about_food", "post_title_2": "نجات انسان ها با آشپزی، به کودکان خود در مورد غذاها و آشپزی بیاموزیم!", "post_content_2": "\nمی توان پزشک نبود اما به روش های گوناگون دیگری جان انسان ها را نجات داد. یکی از این روش ها آشپزی است. با ابزاری ساده و ارزان قیمت و بدون تجویز هیچ گونه دارویی و تنها با استفاده از اطلاعات، دانش و تجربه ی کافی می توان کاری کرد که حداقل آینده ی کودکانمان در اثر مصرف خوراکی های ناسالم به خطر نیفتد. در ادامه ی مطلب با ما همراه باشید.\nادامه مطلب", "post_url_3": "http://ninikoo.blog.ir/1395/03/03/Kids-Emotions", "post_title_3": "چگونه به کودکان کمک کنیم با احساسشان کنار بیایند؟", "post_content_3": "\n\nتا قبل از به دنیا آمدن فرزندان، خود را در خیال مادران و پدرانی نمونه تصور می کنیم و در مورد مشکلات والدین با فرزندان نیز خود را کارشناسانی خبره می دانیم اما این تصورات تا زمانی ادامه خواهد داشت که به شکلی واقعی صاحب فرزند شویم! و در این هنگام است که ضرب المثل معروف \"به عمل کار براید به سخنرانی نیست!\" را به وضوح درمی یابیم. در این مقاله قصد داریم نحوه ی برخورد با احساسات کودکان را بررسی نماییم و ببینیم جهت کمک به کودکان برای درک احساسشان، والدین چه کارهایی می توانند انجام دهند. این مقاله‌ی جذاب را از دست ندهید.\nادامه مطلب", "post_url_4": "http://ninikoo.blog.ir/1395/02/24/ADHD", "post_title_4": "بیش فعالی در کودکان", "post_content_4": "\n\nاختلال  Attention-deficit hyperactivity disorder) ADHD) یا همان کم‌توجّهی-بیش‌فعالی یک اختلال رفتاری-رشدی است که کودک معمولاً در آن توانایی دقّت و تمرکز بر روی یک موضوع را نداشته، یادگیری در او کند است و کودک از فعّالیّت بدنی غیر معمول و بسیار بالا برخوردار است. این اختلال با فقدان توجه، فعّالیت بیش‌ از حد، رفتارهای تکانشی، یا ترکیبی از این موارد همراه است. ADHD شایعترین اختلال رفتاری در سنین کودکی و بلوغ است و حدود ۳٪ تا ۵٪ کودکان قبل از هفت سالگی به آن مبتلا می‌شوند. این عارضه که بیشتر در دوران ابتدایی مدرسه برای کودکان و در هنگام بلوغ رخ می‌دهد ، با افزایش سن، بسیاری از بیماران بهتر می‌شوند. در این مطلب قصد داریم به بیش فعالی در کودکان بپردازیم، با ما همراه باشید.\nادامه مطلب", "post_url_5": "http://ninikoo.blog.ir/1395/02/17/Role_Of_Parents_In_Study", "post_title_5": "نقش خانواده در تشویق کودکان به مطالعه و کتابخوانی", "post_content_5": "\n\nکودکان وقتی به دنیا می آیند عادت مطالعه را با خود به همراه ندارند، بلکه آنها باید این عادت را یاد بگیرند و محیط خانه و خانواده یکی از عواملی است که باعث ایجاد عادت به مطالعه در کودکان می شود. تاثیرپذیری کودک از افراد خانواده با خواندن قصه‌ها و داستانهای کودکانه از سوی آنها، باعث ایجاد علاقه به کتاب و مطالعه می شود. بنابراین اولین مدرسه ای که کودک در آن درس می آموزد، خانواده است که در تمام جنبه‌های فردی، اجتماعی، سیاسی، اقتصادی، فرهنگی و معنوی اثر عمیق و غیرقابل انکار دارد؛ همچنین خانواده \nادامه مطلب", "post_full_content_5": "\nنقش خانواده در تشویق کودکان به مطالعه و کتابخوانی\n\n\n\n\n\nکودکان وقتی به دنیا می آیند عادت مطالعه را با خود به همراه ندارند، بلکه آنها باید این عادت را یاد بگیرند و محیط خانه و خانواده یکی از عواملی است که باعث ایجاد عادت به مطالعه در کودکان می شود. تاثیرپذیری کودک از افراد خانواده با خواندن قصه‌ها و داستانهای کودکانه از سوی آنها، باعث ایجاد علاقه به کتاب و مطالعه می شود. بنابراین اولین مدرسه ای که کودک در آن درس می آموزد، خانواده است که در تمام جنبه‌های فردی، اجتماعی، سیاسی، اقتصادی، فرهنگی و معنوی اثر عمیق و غیرقابل انکار دارد؛ همچنین خانواده نقش بسیار مهمی در علاقه‌مند کردن کودک به کتاب و ترویج فرهنگ کتابخوانی دارد. محیط و شرایط خانواده، روش تربیتی و آموزشی والدین، طرز تفکر و نگرش آنها در رابطه با مطالعه و کتابخوانی، وجود کتب و نشریات قابل دسترس و پایگاه اجتماعی خانواده نقش بسزایی در تقویت عادات مطالعه و کتابخوانی دارد. بسیاری از والدین ارزش و لذت مطالعه را به کودکان خود توصیه می کنند، اما گاهی اوقات خود کتاب نمیخوانند. به هر حال آنها باید شما را در حال مطالعه ببینند، زیرا از رفتار شما تقلید می کنند. بنابراین باید قبول کنیم که اولین عامل موثر در ایجاد انگیزه و عادت به مطالعه و کتابخوانی در کودکان، خانواده است. پس باید ایجاد این عادت خوب و شایسته در انسان را از همان دوران کودکی شروع کنیم. برای رسیدن به چنین هدفی گام‌های موثری را باید برداشت تا به کودک کمک کرد؛ در این نوشتار به بررسی بعضی از این راه‌ها می پردازیم. ما را همراهی کنید.\n\n\n  \nالگوی خوبی باشیم\nیکی از کارهای مهمی که پدر و مادرها می توانند درخصوص همراهی و هماهنگی با فرزندان خود در امر مطالعه و کتابخوانی انجام دهند، بردن کودک به کتابفروشی، کتابخانه یا نمایشگاه کتاب است. والدینی که دست کودک شان را میگیرند و برای اولین بار او را تا کتابخانه یانمایشگاه کتاب همراهی و در انتخاب کتاب کمک می کنند به این طریق به او می فهمانند که این کار آن قدرارزش دارد که من همراه و پا به پای تو می آیم و وقت خود را در این راه صرف می کنم. پدر و مادر، خواهر یا برادر بزرگ تر بهترین الگوها برای همانندسازی کودک هستند. همچنین اگر در خانه ای یک کتابخانه هر چند کوچک وجود داشته باشد و قسمتی از آن به کودک اختصاصی یابد توجه او به کتاب جلب می شود به این ترتیب در خانواده‌ای که والدین علاقه زیادی به مطالعه ندارند نباید توقع داشت کودک به کتاب خواندن علاقه مند شود؛ پس فراموش نکنیم که کودکان آینه رفتار افراد خانواده خود هستند.\n\n\n\n\n \nگفت و گو با کودک\nگفت و گو با کودک حتی اگر توانایی صحبت کردن را نداشته باشد، به او کمک خواهد کرد تا مهارتهای مهم زبان‌آموزی و مطالعه را یاد بگیرد. کودکان به مهارتهای مهم زبان شفاهی قوی برای پیشرفت در خواندن و نوشتن نیاز دارند. استفاده از جمله هاى کوتاه و ساده، صحبت در مورد فعالیتهای روزانه خود، فعالیتهایی که کودک انجام داده، محیط اطرافش، اشیا، رنگها، اشکال و نشانه های دور و نزدیک هنگام صحبت کردن با کودک باید مورد توجه قرار گیرد. \n\n \n\n \nبرنامه ریزی درست و دقیق\nوالدین باید دقت داشته باشند که تمام کارهای فرزندشان از جمله انجام تکالیف درسی، ساعت مطالعه، تماشای تلویزیون، وقت خواب، بازی، ورزش و... همگی از روی یک برنامه‌ی از پیش تعیین شده باشد. البته والدین باید همراه فرزندشان تصمیم بگیرند که مثلا چه ساعتی برای انجام تکالیف درسی یا تماشای تلویزیون و... در روز خوب است؛ زیرا یکی از مهم ترین نیازهای هر انسانی در زندگی، داشتن یک برنامه درست و دقیق است. هر چند در جامعه ما بیشتر افراد و خانواده‌ها به این نکته اساسی توجهی نمی کنند، اما معمولا انسانهایی که طالب موفقیت هستند، برنامه منظم و دقیقی برای زندگی خود و فرزندانشان تنظیم می کنند.\n\n\n \nقصه گویی\nقصه می تواند کودک را پیرامون بزرگترها جمع کرده و روابط عاطفی بین آنها را تقویت کند. والدین می توانند از طریق قصه گفتن، توجه و اعتماد بچه ها را به خود جلب و با انتقال آنان به دنیای شادی و تخیل، زمینه رشد و تکامل ذهنی شان را فراهم کنند. به طور کلی کودکان علاقه زیادی به شنیدن قصه دارند و از این کار لذت میبرند. آنها بسیاری از اوقات به مطالبی که برایشان می خوانیم به چشم یک قصه خیال انگیز نمی نگرند، بلکه آن را رویدادی واقعی میدانند که در زمان های گذشته به وقوع پیوسته و همین کار باعث میشود با علاقه و دقت بیشتری به این مطالب گوش دهند. همچنین می توانیم از این علاقه برای ایجاد انگیزه و عادت دادن آنها به مطالعه و کتابخوانی استفاده کنیم. بنابراین ما با قصه گویی، می توانیم لذت کتابخوانی را به کام کودکمان شیرین کنیم. وقتی او بداند که چنین قصه‌های شیرین و جذاب محصول کتاب است؛ آن وقت آرزو می کند خودش هم بتواند بزودی کتاب به دست بگیرد و آن را بخواند.\n\n \nبا صدای بلند کتاب بخوانیم\nبا صدای بلند کتاب خواندن نه تنها محتوا و معنای آن را انتقال می‌دهد، بلکه به این طریق تصورهای درونی، عشق و علاقه‌ی کتاب خوان نیز نسبت به افرادی که برای آنها کتاب خوانده شده، منتقل می‌شود و یک رابطه عمیق عاطفی بین آنها شکل می گیرد. همچنین این کار به کودکان کمک می کند تا قدرت ذهنی و خلاقیتشان پرورش یابد. بچه‌ها علاقه دارند قصه ها را هیجانی تر بشنوند تا بهتر موضوع آنها را درک کنند، این کار سبب به وجود آمدن نوعی آرامش در آنها می شود. \n\nبنابراین روى کلمات و تصاویر اشاره کنیم و اجازه دهیم او حرکات دست ما را ببیند و تصویرها را نگاه کند، سپس ارتباط میان کلمات و تصویرهای آن را برایش توضیح دهیم. با این روش او احساس مشارکت می کند و علاقه بیش تری از خود نشان می دهد؛ پس والدین باید تلاش کنند هر روز برای فرزندشان کتاب بخوانند زیرا کتاب باعث ایجاد عشق و علاقه به مطالعه می شود.\n\n \nتشویق کودکان به نقاشی کشیدن\nاگر فرزندمان را به کشیدن نقاشی تشویق و ترغیب کنیم و زمینه‌ای را فراهم آوریم که آنها با دفتر و مداد رنگی آشنا شوند کار مهمی در جهت علاقه آنان به کتاب کرده ایم. کودک علاقه‌مند به نقاشی سعی می کند کتابهای مختلف را به دست آورد تا تصویرهای آنها را بکشد و همین جستجو برای یافتن کتاب و تصویرهای زیبا، علاقه او را به کتاب بیشتر می کند. \n\n\n \nبیان داستان‌هایی که خوانده‌اند\n کودکان علاقه زیادی به بیان مطالبی که خوانده اند دارند و از این کار بسیار لذت می برند. وقتی کودک می خواهد قصه ای که از زبان فرد دیگری شنیده یا در کتابی خوانده است را برای ما تعریف کند باید با صبر، حوصله و اشتیاق به حرف‌های او گوش دهیم و این برخورد ما بیانگر این است که به مطالعه کودک و مطالبی که خوانده است علاقه مندیم بنابراین او سعی خواهد کرد این کار خود را ادامه دهد و اطلاعات جدیدتری کسب کند تا در فرصت های مناسب به بیان آن ها بپردازد و مورد تشویق و تحسین قرار گیرد. \n\n\n \nاستفاده از اسباب بازی ها \nبرای ترویج فرهنگ مطالعه در میان کودکان در بعضی از کشورها کتابخوانی را با بازی به آنها آموزش میدهند، به طوری که کودکان از آن لذت می برند و این عادت خوب در آنها نهادینه می شود. بنابراین اسباب بازی، کودک را از دنیای درونی اش بیرون کشیده و او را با دنیای بیرون ارتباط میدهد. به این طریق او می تواند میان دنیای تخیل کودکی خود و دنیای واقع پلی بزند. همچنین ساخت وسایل مطالعه به صورت اسباب بازی زمینه فکری خوبی نسبت به کتاب و کتابخوانی در کودکی به وجود می آورد. همان طور که او وسایل آشپزی را دور خودش چیده و از آنها برای طبخ غذای ساختگی و پذیرایی مهمان استفاده می کند، به همان صورت می تواند با داشتن قفسه های کوچک کتاب، میز، چراغ مطالعه و چند کتاب، نقش یک کتابدار یا دانش آموز اهل مطالعه را بازی کند. برای این کار می توان با استفاده از چند تکه مقوا و وسایلی ساده این بازی را انجام داد. \n\n\n \nپاسخ دادن به سوالات کودکان\nدر بسیاری از موارد بهتر است به جای پاسخ سریع به سوالات فرزندانمان، آنها را تشویق کنیم که خودشان پاسخ سوالاتشان را پیدا کنند و برای این کار می توانیم کتابهایی را به آنها معرفی کنیم. اگر کتابها دارای تصویر باشند، نتیجه بهتری خواهد داشت.\n\n\n \nخرید و انتخاب کتاب\nاگر والدین به خرید کتاب برای کودک اهمیت بدهند براحتی می توانند او را به طرف مطالعه سوق دهند. برای مثال وقتی پدر برای چند روز به مسافرت می رود و کودک با بی صبری در انتظار آمدن او لحظه شماری می کند و با آمدن پدر خود را در آغوش او می اندازد و اولین سوالش این است که پدر برایم چه خریده ای؟ ممکن است پدر، برای او اسباب بازی یا لباسی یا کتاب متناسب باسن اش خریده باشد. به این طریق به کودک دلبندش فهمانده، همان طور که اسباب بازی یا لباس اهمیت دارد، کتاب هم دارای ارزش است. همچنین اهدای کتاب در موقعیت‌های مناسب مثل جشن تکلیف یا تولد می تواند موثر باشد. یا می توانیم به همراه کودک برای خرید و انتخاب کتاب به فروشگاه یا کتابخانه برویم و کتابهای متناسب با سن و علاقه فرزندمان انتخاب کنیم. مطالعه ی روزنامه ها و مجلات نیز کم نیستند، بهتر است بچه ها را مشترک مجلاتی کنیم که دوست دارند.\n\n\n \nرفتن به کتابخانه \nمرتب به کتابخانه محله تان سربزنید، حتی اگر کودکتان هنوز خواندن بلد نباشد، اما متوجه خواهد شد که این کار برای شما اهمیت دارد. می توانید کودک را در کتابخانه ای ثبت نام کنید تا کارتی با نام خود داشته باشد. تهیه کارت کتابخانه مخصوص کودک او را تشویق به مطالعه می کند و اگر علاقه مند به فعالیتهای تحقیقی باشد نیز می تواند از کتاب‌ها و فضای کتابخانه بهره کافی ببرد. \n\n\n \nآموزش کتابهای دینی و مذهبی \nکتاب و کتابخوانی راهی برای تقویت روحیه دینی کودکان است. مطالعه کتابهای دینی و مذهبی به کودک کمک می کند تا به درک صحیحی از مسائل دینی دست یابد و پیش از آن که دیر شود به رشد و شکوفایی لازم برسد. همچنین خواندن قران و آموزشی آیات قرانی برای کودکان نیز جهت علاقه مندی آنها به مطالعه امری نیکوست. خوشبختانه در حال حاضر بسیاری از داستانهای اسلامی و قرآنی به صورت کتابهای مصور درآمده‌اند که اگر کودک تصاویر آن ها را ببیند و والدین داستان آن ها را بازگو کنند در ذهن کودک به خوبی نقش می بندد.\n\n\nمطالعه یک فرآیند هدفدار است و یکی از مهم ترین هدف های آن، کسب آگاهی است. بسیاری از روان شناسان بر این باورند که زیربنای شخصیت انسان در دوران کودکی پایه گذاری میشود و آموخته های این دوران تاثیر عمیقی بر آینده‌ی زندگی فرد دارد. بنابراین اگر مطالب خواندنی مفید و آموزنده ای در اختیار کودکان قرار گیرد و آنها از همان سنین کودکی به مطالعه عادت کنند راه و رسم زندگی را خواهند آموخت و تحت تاثیر داستانها و کتابهای خوب و سازنده، به رشد خواهند رسید و در آینده نیز برای حل مشکلاتشان از کتاب کمک خواهند گرفت تا بهتر زندگی کنند، زیرا کودکان و نوجوانان سرمایه‌های جامعه ما هستند. بنابراین اگر بتوانیم مطالعه کردن را در کودکان به صورت عادت درآوریم دیگر ارتباط برقرار کردن آنها با جهان دانش و کسب آگاهی دشوار نخواهد بود و بی هیچ مشکلی خواهند توانست سطح آگاهی خود را نسبت به جهان هستی افزایش دهند. پس این شما هستید که تمایل کودک به مطالعه را تقویت یا تضعیف می کنید.\n \nحالا می تونیم بخوابیم \n\nمنبع \n+\n\n مترجم: نسرین علی محمدی \n\n", "post_full_content_3": "\nچگونه به کودکان کمک کنیم با احساسشان کنار بیایند؟\n\n\n\n\n\nتا قبل از به دنیا آمدن فرزندان، خود را در خیال مادران و پدرانی نمونه تصور می کنیم و در مورد مشکلات والدین با فرزندان نیز خود را کارشناسانی خبره می دانیم اما این تصورات تا زمانی ادامه خواهد داشت که به شکلی واقعی صاحب فرزند شویم! و در این هنگام است که ضرب المثل معروف \"به عمل کار براید به سخنرانی نیست!\" را به وضوح درمی یابیم. در این مقاله قصد داریم نحوه ی برخورد با احساسات کودکان را بررسی نماییم و ببینیم جهت کمک به کودکان برای درک احساسشان، والدین چه کارهایی می توانند انجام دهند. این مقاله‌ی جذاب را از دست ندهید.\n \nیک لحظه جای من باش!\nمتاسفانه اکثر گفت و گوهای ما با کودکانمان به جر و بحث منتهی می شوند و طی این گفتگوها اغلب به فرزندانمان یادآوری می کنیم که نباید به فهم و ادراک خود اعتماد کنند و حتما باید به عقاید ما متکی باشند. در این گونه موارد باید خود را به جای کودکان قرار داد؛ باید تصور کرد کودکی هستیم که خسته است یا احساس گرما می کند و یا بی حوصله شده و می خواهد مهم ترین فرد بزرگسال زندگیش این احساس او را بفهمد. وقتی احساس کودکان درک شود مطمئنا پاسخ مناسبی به آن ها داده خواهد شد که هم رضایت والدین را در بر دارد و هم کودکان احساس خوبی خواهند داشت.\nوقتی احساسات کودک انکار می شوند جریان گفتگو معمولا به ترتیبی پیش خواهد رفت که در پایان والدین و کودکان به میزان زیادی نسبت به یکدیگر احساس بدی پیدا کرده و به دل می گیرند.\n\nاما وقتی احساس های کودک درک و پذیرفته شوند خواهیم دید که بگومگو ها از میان می رود و  تفاهم لذت بخشی را تجربه خواهیم کرد.\nهمچنین وقتی احساسات کودک مورد تایید قرار گیرد و به درستی درک شود عزت و احترام بیشتری را حس خواهد کرد، علاقه‌ی کودک به والدین بیشتر خواهد شد و تحمل احساس درد برای او آسان تر خواهد بود چرا که می داند شخص دیگری نیز از دردی که می کشد آگاه است و در نتیجه اگر دوباره این احساس را تجربه کرد به درستی می تواند آن را مدیریت کند و از پس احساسش بربیاید. هنگامی که احساسات کودک را درک می کنیم خدمت بزرگی به او کرده ایم چرا که او را با واقعیت درونی اش مرتبط می کنیم و کودک به محض دریافت این واقعیت نیروی خود را برای کنار آمدن با مشکل خویش به کار می گیرد.\n\n \nنصیحت، فلسفه‌بافی، روان‌کاویِ ناشیانه، عقیده‌ی شخصی یا ...\nاکثر ما انسان ها در زمان عصبانیت یا ناراحتی، آخرین چیزی که دوست داریم بشنویم نصیحت، فلسفه بافی، روان کاوی یا عقیده ی شخصی دوستان و اطرافیان است. این نوع صحبت ها عمدتا حال ما را بدتر می کنند؛ همدردی در ما احساس حقارت به وجود می آورد، پرسش، ما را در حالت دفاعی قرار می دهد، و شنیدن اینکه دلیلی برای این نوع احساس وجود ندارد ما را بسیار خشمگین می سازد و از کوره به در می برد. واکنش ما در برابر این گونه پاسخ ها در بیشتر موارد این است: «فراموشش کن ... اصلا چرا قضیه رو کش بدیم؟!»\nاما یک نفر باید حرف ما را بشنود، یک نفر باید درد درونی ما را بفهمد و به ما فرصت دهد درباره ی آنچه آزارمان می دهد بیشتر صحبت کنیم تا احساس ناراحتی و سردرگمی کمتری داشته باشیم و بتوانیم با احساسات و مشکلاتمان کنار بیاییم. \n\nاین فرایند در مورد کودکان نیز همین گونه است. آنها اگر گوش شنوا و واکنش همدلانه ای در کنار خود داشته باشند می توانند به خودشان کمک کنند اما کلمات و جمله های همدلانه به صورت طبیعی بر زبان ما جاری نمی شوند. زبان مادری ما این گونه نبوده است. اکثر ما در شرایطی پرورش یافته ایم که در آن احساسات درونی ما بارها انکار شده است. برای اینکه بر زبان جدید تسلط کافی پیدا کنیم باید روش آن را تمرین کنیم و بیاموزیم. کودکان به قبول شدن و محترم شمردن احساساتشان نیاز دارند.\n \nروش های کلیدی کنار آمدن با احساسات کودکان \nبعضی از روش هایی که از طریق آن ها می توان به کودکان کمک کرد تا بدانند که احساسشان درک شده است و در نتیجه با احساس های خود کنار بیایند عبارتند از:\n1- به جای توجه ناقص به طور کامل به صحبت ها گوش کنید و شنودی موثر داشته باشید.\n2- به جای پرسش های متعدد و نصیحت با بیان کلمه هایی مثل «آها»، «فهمیدم»، «درست»، «که این طور» و ... نشان دهید که احساسات کودک را درک کرده اید.\n3- به جای انکار احساس کودک برای آن احساس اسمی پیدا کنید. «چقدر ناراحت کننده»، «خیلی سخته»، «تو دوسش داری؟» «نا امید کننده به نظر می رسه» و ...\n4- به جای توضیح و دلیل آوردن آرزوهای کودک را در عالم خیال براورده کنید. \"ای کاش می تونستم همین الان با چوب جادوگریم برات پیتزا با پنیر فراوون ظاهر کنم :)\"\n\n \nزمان بروز احساسات منفی کودک چه باید گفت؟!\nدر اکثر این موارد در صورتی که رفتار مناسب با کودک صورت پذیرد کودک خودش راه مناسب برای کنار آمدن با احساسش را پیدا خواهد کرد و حتی راه حلی برای برطرف کردن مشکلش خواهد داد.\nنمونه هایی از جملاتی که می توان در زمان بروز احساسات کودکان به زبان آورد:\n\nای وای به نظرم عصبانی هستی.\nحتما خیلی باعث دلسردی تو شده.\nفک کنم بین رفتن و نرفتن شک داری.\nبه گمونم واقعا از این همه تکلیف دلخوری.\nمثل اینکه این اتفاق تو رو خیلی ناامید کرده.\nدیدن اسباب کشی و دور شدن یه دوست صمیمی می تونه خیلی ناراحت کننده باشه.\n\n\nمثلا وقتی کودک می گوید: \"راننده سرویس سر من داد زد و همه خندیدن\" این نشان می دهد که کودک خجالت را در آن لحظه احساس کرده و در حال حاضر فقط نیاز دارد که والدین این احساس او را درک کنند پس به جای اینکه به او بگوییم \"عیبی نداره، بزرگ می شی یادت می ره!\" و یا اینکه \"چقد راننده ی بی رحمی\" و ... تنها نیاز دارد که این جمله را بشنود تا مطمئن شود احساسش درک شده: \"حتما خیلی خجالت کشیدی!\"\n \nآیا همیشه همدلی از همزبانی بهتر است؟!\nهمدلی تنها وقتی لازم است که کودک میل دارد احساسات او را درک کنید. تنها هنگام بروز احساسات منفی کودک به مهارت های یاد شده نیاز دارید. در این گونه حالات است که باید به احساس قدیمی خود در نادیده گرفتن، انکار کردن، پند و اندرز دادن و ....غلبه کنیم. البته در مقابل احساس های خوشایند و مثبت کودک نیز نباید بی تفاوت بود و آنها را نادیده گرفت به شکلی که کودک از داشتن آن احساس مثبت سرخورده شود و احساس بی توجهی نسبت به خویش داشته باشد.\n\n\n \nاحساس تو را درک می کنم! نه درک نمی کنی!\nشاید فکر کنید در چنین موقعیت هایی جمله ی \"احساس تو را درک می کنم\" جمله ای مناسب و کارا ست اما واقعیت اینست که کودکان باهوش هستند و این جمله را معمولا باور نمی کنند و می گویند \"نه! درک نمی کنی\". اما اگر کمی به خودمان زحمت دهیم و جمله ی مشخص تری پیدا کرده و آن را بیان کنیم، کودک درک می کند که شما واقعا مشکل او را فهمیده اید.\n\nباید به خاطر داشت این تصور که ما همیشه می توانیم احساسات فرد دیگری را بفهمیم و درک کنیم قدری دور از واقعیت است. ما فقط می توانیم تلاش کنیم که احساسات کودکان را درک کنیم. البته همیشه هم موفق نخواهیم بود، اما معمولا این کار از نظر کودک با ارزش خواهد بود.\n \nخشمگین است؟! بگذار خالی کند خود را!\nکودکان وقتی بسیار عصبانی هستند گاهی فعالیت بدنی می تواند در فروکش کردن عصبانیتشان به آنها کمک کند؛ تجربه نشان داده کودکان عصبانی مثلا بعد از کوبیدن چند مشت به یک بالش، مشت زدن به یک کارتن خالی، ضربه زدن یا فشار دادن خمیر بازی، غریدن مثل شیر و یا پرتاب «دارت» احساس آرامش می کنند.\n\nبا این حال ساده ترین کار برای والدین و رضایت بخش ترین کار برای کودکان نقاشی احساساتشان است؛ به این شکل که هنگام عصبانیت از کودک بخواهیم میزان عصبانیت خود را بر روی کاغذ به صورت اشکالی که خودش تمایل دارد بکشد و چندین بار از او بخواهیم این عصبانیت را به این شکل و با نقاشی های بیشتری نشان دهد. از این طریق به کودک می فهمانیم که به شکلی عملی و عینی احساس او را درک کرده ایم و همین کار باعث می شود کودک به تدریج آرام شود و نقاشی وی را آرام سازد. در این مورد باید این نکته را به خاطر داشت که هنگامی که به کودک وسیله ای برای نقاشی می دهیم یا بالشی برای تخلیه ی عصبانیتش، در حین انجام این کار در صحنه حاضر باشیم تا با این کار به کودک بگوییم عصبانی ترین حالت احساسات او را درک کرده و پذیرفته ایم.\n\n \nمگر نصیحت کردن چه ایرادی دارد؟!\nممکن است این سوال پیش  بیاید که مگر نصیحت و پند و اندرز دادن چه ایرادی می تواند داشته باشد؟!! نکته اینجاست که وقتی در مقابله با مشکلی، راه حلی فوری در اختیار کودکان می گذاریم یا آن ها را نصیحت می کنیم آنان را از کسب تجربه ای که بر اثر دست و پنجه نرم کردن با مشکلات پدید می آید محروم کرده ایم، الیته نصیحت کردن زمان مناسب خود را می طلبد که اکنون در این مقال نمی گنجد.\n \n\n \nگاهی پای «دو احساس متفاوت» در میان است!\nآگاهی کودک از این امر که می تواند همزمان دارای دو احساس متفاوت باشد، کمک زیادی به او می کند. به طور مثال وقتی فرزندتان نسبت به برادر نوزادش ابراز تنفر می کند می توان به او گفت : \"دخترم ! به نظر من تو درباره ی برادر کوچولوی خودت دو احساس متفاوت داری. گاهی از داشتن یه برادر خوشحالی و فک می کنی که مواظبت کردن از نوزاد و بازی با اون کار جالبیه، ولی گاهی هم اصلا دوست نداری کنارت باشه و آرزو می کنی که ای کاش به یه جای دیگه می رفت\" فرزندتان از شنیدن این جملات به وجد می آید و مطمئنا از شما دوباره درخواست خواهد کرد که درباره ی این دو احساس متفاوت برایش سخن بگویید.\n\n \nحواستون باشه\n\nهنگام پاسخ گویی به کودکان؛ تکرار کلماتی که آن ها به کار برده اند باعث اعتراض آن ها می شود.\nبرخی نوجوانان هنگام ناراحتی ترجیح می دهند اصلا صحبت نکنند؛ تنها حضور پدر یا مادر برای آنان ارامش بخش است.\nبعضی کودکان وقتی احساس پرتنشی را ابراز می کنند و والدین با خونسردی و تنها با گفتن کلمه‌ی «صحیح» به آنها واکنش نشان می دهند ناراحت می شوند.\nوقتی والدین فراتر از حد احساسات کودک خود واکنش نشان می دهند کمکی به حل مشکل نکرده‌اند. همیشه حد تعادل را نگاه دارید و بر احساس منفی کودک نیفزایید.\nکودکان دوست ندارند القابی که به خود داده اند از طرف والدینشان تکرار شود. مثلا وقتی کودک می گوید \"من زشتم\" گفتنِ جمله ی \"واقعا فک می کنی زشتی\" نه تنها هیچ کمکی به کودک نمی کند بلکه در افزایش بحران و ناراحتی کودک بی تاثیر نخواهد بود.\n\n\n\n\n \nهنرمند باشید؛ شاد زندگی کنید\nکنار آمدن با احساس کودکان هنر است نه علم. با این وجود، بر اساس سال ها تجربه و مشاهده حتم داریم که والدین بعد از چند بار آزمایش و خطا قادرند در این هنر مهارت پیدا کنند. بعد از مدتی تمرین درخواهید یافت که در مورد هر یک از فرزندانتان چه چیزی کمک کننده است و چه چیزی موثر نیست. با قدری تمرین، به زودی در می یابید چه چیزی برای فرزندتان ناراحت کننده و چه چیزی آرامش بخش است، چه چیزی فاصله به وجود می آورد و چه چیزی صمیمیت ایجاد می کند، چه چیزی صدمه می زند و چه چیزی التیام می بخشد، اما در هر حال هیچ چیزی جانشین حساسیت شخصی شما نمی شود.\nافراد در سنین مختلف به هنگام فشارهای روحی و روانی تنها به موافقت یا مخالفت نیازی ندارند بلکه فردی را می خواهند تا آنچه که آنان تجربه می کنند را درک کنند.\nهر چه برای برطرف کردن احساس ناراحتی کودک بیشتر تلاش کنید، او بیشتر در این حالت فرو خواهد رفت و هر چه راحت تر احساس او را بپذیرید، کودک آسان تر می تواند با آن احساسات کنار بیاید. برای داشتن خانواده ای شاد بهتر است اجازه دهیم افراد خانواده احساسات ناخوشایند خود را نیز بیان کنند.\n \n \n\nاین مطلب با تغییراتی از این کتاب استخراج شده است پیشنهاد می شود برای بهره مندی از مثال های کاربردی و عملی بیشتر، این کتاب خوب و مفید را تهیه نموده و از ان استفاده ای موثر نمایید.\nمنابع عکس ها : + ، + ، + ، + ، +  ، + ، + ، + ، + ، + ، + ، + ، + ، + ، + ، + ، + ، + ، + ، + ، + ، + ، +  \n\n", "post_full_content_4": "\nبیش فعالی در کودکان\n\n\n\n\n\nاختلال  Attention-deficit hyperactivity disorder) ADHD) یا همان کم‌توجّهی-بیش‌فعالی یک اختلال رفتاری-رشدی است که کودک معمولاً در آن توانایی دقّت و تمرکز بر روی یک موضوع را نداشته، یادگیری در او کند است و کودک از فعّالیّت بدنی غیر معمول و بسیار بالا برخوردار است. این اختلال با فقدان توجه، فعّالیت بیش‌ از حد، رفتارهای تکانشی، یا ترکیبی از این موارد همراه است. ADHD شایعترین اختلال رفتاری در سنین کودکی و بلوغ است و حدود ۳٪ تا ۵٪ کودکان قبل از هفت سالگی به آن مبتلا می‌شوند. این عارضه که بیشتر در دوران ابتدایی مدرسه برای کودکان و در هنگام بلوغ رخ می‌دهد ، با افزایش سن، بسیاری از بیماران بهتر می‌شوند. در این مطلب قصد داریم به بیش فعالی در کودکان بپردازیم، با ما همراه باشید.\n \n\nعلائم بیش فعالی\n\nنوع بی دقت و بی توجه\n\nتوجه زیادی به جزئیات ندارند.\nنمی تواند روی تکلیفی که به او می‌دهند و یا یک فعالیت خاص تمرکز داشته باشد.\nبر بازی‌ها و کارهای مدرسه نمی‌توانند تمرکز داشته باشند.\nکارهای مدرسه و فعالیت‌های روزانه خود را در منزل تا آخر دنبال نمی‌کنند و آنها را به پایان نمی‌رسانند.\n‌نمی‌توانند یک وظیفه یا تکلیف را تمام و کمال انجام دهند.\nاسباب بازی‌ها ، کتاب‌ها و وسایلشان را اغلب گم می‌کنند.\nبی‌قراری و ناآرامی.\n\n\n\n\nنوع تکانشی-بیش‌فعالی\n\n‌فعالیت بیش از حد معمول.\nدویدن مداوم از سویی به سوی دیگر و یا بالا رفتن از چیزی.\nبطور ناگهانی وسط خیابان شروع به دویدن کنند و از یک سمت به سمت دیگر خیابان بدون نگاه کردن حرکت کنند.\nممکن است از درخت بلندی شروع به بالا رفتن کنند.\nممکن است آن ها از موقعیت‌های خطرناک شگفت زده شوند، گاهی هم هیچ ایده و فکری برای خارج شدن از این وضعیت ندارند.\nپایین آمدن از صندلی وقتی که اجازه این کار را ندارند.\nعدم توانایی در بی‌سر و صدا بازی کردن.\nبیش از حد صحبت کردن.\nپاسخ‌دادن ناگهانی و بدون فکر به پرسشی که هنوز تمام نشده است.\nعدم توانایی در صبر کردن برای نوبت خود.\nبدون اجازه وسط بازی دیگران پریدن.\nوسط صحبت دیگران پریدن.\n\n\nنوع ترکیبی\n\nبسیار فعال است و بدون فکر اقدام به فعالیت و انجام کار می‌نماید.\nنشانه‌هایی از هر دو نوع قبل را دارند.\nدر توجه‌کردن، بیش‌فعال بودن و کنترل تکانش‌های خود دچار مشکل هستند.\n\nباید خاطر نشان کرد که این علائم باید همیشگی باشند تا بتوان گفت کودک دچار اختلال ADHD است و به صرف اینکه دفعات معدودی این علائم را در کودک خود مشاهده  نمودیم نمی توان برچسب ADHD را به وی زد.\n\nاکثر کودکان دچار این اختلال، احساس افسردگی، اضطراب و عدم اطمینان به خود را دارند؛ این احساسات جزء نشانه‌های ADHD محسوب نمی‌شوند اما در اثر مشکلات مکرر در خانه و مدرسه در کودک ایجاد می‌شوند.\n\n\n \nنحوه ی رفتار با کودکان مبتلا به ADHD\n\nتشخیص قطعی این اختلال تنها از طریق یک متخصص با تجربه و کاربلد امکان پذیر است و نباید با اظهار نظرهای اطرافیان به سرعت نتیجه گرفت که کودک اختلال بیش فعالی دارد؛ اما تست زیر می تواند به شما کمک کند که تا چه حد نگرانیتان در مورد بیش فعالی کودکتان به جاست. اما باز تاکید می کنم تشخیص قطعی این اختلال را به عهده ی یک متخصص ماهر بسپارید.\nتست بیش فعالی کودکان\n\n \n\nدر سه ویدئوی کوتاه زیر جو فراست به شکلی عملی نحوه ی رفتار با کودکان بیش فعال در جهت بهبود و کنترل ADHD را نمایش می دهد:\n \n\nقسمت اول: دانلود (حجم: 5.5MB) - مشاهده ی آنلاین (مدت زمان:00:02:27)\nدر قسمت اول جو به والدین می آموزد که زبان بدن در رفتار با این نوع کودکان و در کل با تمام کودکان بسیار با اهمیت است. هیچ گاه نباید با کودکان از بالا و دستور مابانه رفتار نمود بلکه باید در کنار آنها قرار گرفت، به آنها کمک نمود، نرمش به خرج داد، سعی در کنترل همه چیز نداشت و سازش کرد و هم چنین بهتر است طرز فکر خود نسبت به رفتار این نوع کودکان تغییر داد.\n \n\nقسمت دوم: دانلود (حجم: 5.5MB) - مشاهده ی آنلاین (مدت زمان:00:02:11)\nدر قسمت دوم می بینیم که چگونه باید در برایر رفتارهای نادرست کودک واکنش نشان داد. با فرزند خود کاملا واضح و روشن صحبت کنید. برای این کار با پشتکار ، مصر و مثبت باشید و خواسته‌های خود را کاملا برای فرزند خود روشن سازید. به فرزند خود بگویید چه کارهایی را باید انجام دهد، نه این که فقط ، آنچه را نباید انجام دهد به او گوشزد کنید. اگر رفتار اشتباهی از کودک سر زد به او بگویید که به خاطر رفتارش باید از خانه بیرون برود و 5 ثانیه فرصت بدهید تا تصمیم بگیرد این 5 ثانیه به او حق انتخاب می دهد که رفتارش را عوض کند.\n \n\nقسمت سوم: دانلود (حجم:10MB) - مشاهده ی آنلاین (مدت زمان:00:01:45)\nدر قسمت سوم جو با طراحی یک بازی سعی در افزایش توجه و تمرکز کودک مبتلا به بیش فعالی را دارد. دستورالعمل های مهربانانه توجه کودک بیش فعال را ثابت نگاه می دارد. خلاق باشید و بازی طراحی کنید، در پایان بازی کودک را تشویق کنید و به او پاداش بدهید.\n \n\nیک فیلم سینمایی با مضمون بیش فعالی\nفیلم سینمایی مامان/Mommy به کارگردانی خاویر دولان محصول کشور کانادا (2014) درباره ی پسری است با نام استیو که دچار اختلال بیش فعالی شدید است. مشکل ADHD استیو مشکلات فراوانی برای خانواده و اطرافیان وی ایجاد می کند. داستان فیلم در کانادا و سال 2015 می گذرد که قانونی مبنی بر سپردن فرزندان به تیمارستان های اجتماعی بدون تجویز دکتر تصویب می شود. این فیلم موفق به دریافت جایزه هیئت داوران و نامزد نخل طلای جشنواره ی کن 2014 شد.\n\n\n\n\n \nافراد مشهوری که اختلال بیش فعالی داشته اند\nاگر کودکان بیش فعال به درستی هدایت شوند و انرژی آن ها به شکلی صحیح و آگاهانه صرف توانایی و علایق آن ها گردد، شخصیت و استعداد آنها شکوفا خواهد شد، فعالانه تر استعدادهای خود را پی می گیرند و بدین شکل گامی موثر در جهت موفقیت ان ها می توان برداشت. چند نمونه ار افراد موفق و مشهوری که در گذشته دچار اختلال بیش فعالی بوده اند و برخی از آنها اعتقاد دارند که این اختلال در موفقیتشان بی تاثیر نیوده را در ادامه به شما معرفی خواهیم کرد:\n1- جاستین تیمبرلیک: خواننده و ترانه سرای برنده ی جایزه ی با ارزش گرمی (Grammy)\n2- مایکل فلپس: قهرمان المپیک دارنده ی 22 مدال طلای المپیک (بیش از هر ورزشکار دیگری در تاریخ)، مادر وی نقش موثری در کنترل و هدایت بیش فعالی مایکل به سمت ورزش داشته است.\n3- ویلیام (will.i.am): رپری که به گفته ی خودش موسیقی باعث کنترل و درمان اختلال بیش فعالیش شده است، برنده ی 7 جایزه ی گرمی\n4- جیم کری: بازیگر کمدی آمریکا-کانادایی که 4 بار نامزد دریافت جایزه ی گلدن گلوب شد و دو بار موفق به دریافت این جایزه ی با ارزش گردید.\n5- رایان گاسلینگ: بازیگری که جوایز بسیاری در این رشته کسب کرده است.\n6- پاریس هیلتون: طراح مد، مدل، بازیگر، خواننده و نویسنده که از وارثان و دختر ریچارد هیلتون صاحب هتل‌های زنجیره‌ای هیلتون است.\n7- ویل اسمیت: بازیگر، خواننده هیپ هاپ، دوبلور و همچنین تهیه کنندهٔ آمریکایی که تا کنون دو بار نامزد دریافت جایزه اسکار شده است.\n\n\nو افراد دیگری مثل موتزارت، انیشتن، هنری فورد، لئوناردو داوینچی، استفان هاوکینگ، رابین ویلیامز و بسیاری دیگر که نشانه هایی از این اختلال در آن ها مشاهده شده است. لیست کامل این افراد را می توانید در اینجا مشاهده کنید.\n\n\nمنابع: + + + + + \n\n", "post_full_content_2": "\nنجات انسان ها با آشپزی، به کودکان خود در مورد غذاها و آشپزی بیاموزیم!\n\n\n\n\nمی توان پزشک نبود اما به روش های گوناگون دیگری جان انسان ها را نجات داد. یکی از این روش ها آشپزی است. با ابزاری ساده و ارزان قیمت و بدون تجویز هیچ گونه دارویی و تنها با استفاده از اطلاعات، دانش و تجربه ی کافی می توان کاری کرد که حداقل آینده ی کودکانمان در اثر مصرف خوراکی های ناسالم به خطر نیفتد. در ادامه ی مطلب با ما همراه باشید.\nجایگاه اساسی غذا و مواد خوراکی در زندگی\nهمه ی مردم به نحوی با کودکان ارتباط دارند یا پدر هستند یا مادر، یا عمه یا عمو، دایی، خاله و غیره. کودکانی دوست داشتنی که جانشان بسیار عزیز است اما در چهار قرن اخیر طول عمر فرزندان، با غذای ناسالمی که در اختیار آن ها قرار گرفته، 10 سال کم تر از طول عمر والدینشان شده است و به تبع آن دو سوم افراد جامعه درگیر مسائل چاقی یا اضافه وزن شده اند.\n\nدر هر 18 دقیقه 4 آمریکایی جان خود را در اثر غذای ناسالمی که خورده اند از دست می دهند. آمریکا یکی از ناسالم ترین کشورهاست و اتفاقن قربانی همان بازی شده که خودش به راه انداخته است. اصلی ترین دلایل مرگ در آمریکا و حتی می توان گفت در جهان، بیماری های قلبی، سرطان، سکته و دیابت هستند که هر کدام از آن ها به نحوی با رژیم غذایی ناصحیح ارتباط پیدا می کنند. در حال حاضر این امراض پر هزینه، بزرگ ترین عوامل مرگ در آمریکا به شمار می روند.  این یک فاجعه و مشکل جهانی است؛ تا جایی که هزینه ی سیگار هم کم تر از چاقی برآورد شده است. چاقی برای آمریکایی ها 10 درصد هزینه ی خدمات درمانی را شامل می شود که در سال چیزی معادل 150 میلیارد دلار در سال می شود و این هزینه در ده سال آینده دو برابر خواهد شد.\nدختر 16 ساله ای را در نظر بگیرید که به خاطر وزن بسیار زیادش تنها 6 سال دیگر زنده می ماند؛ این دختر نماینده ی نسل سوم آمریکایی هاست که در محیط غذایی ناسالم تربیت می شوند، خانه و مدرسه به او آموزشی در مورد پختن غذا و مواد خوراکی نداده اند، دراثر این نوع چاقی جگر او به تدریج کاسته می شود و از بین می رود. مرگ و میر در اثر چاقی بسیار ناراحت کننده و غیر قابل باور است و نکته ی مهم اینجاست که چاقی نه تنها افراد درگیر را آزار می دهد بلکه خانواده، دوستان و آشنایان نیز تحت تاثیر آن قرار خواهند گرفت. از بین رفتن زندگی در اثر عادات بد غذایی بسیار دردناک و ناراحت کننده است اما قابل پیشگیری است.\nمحیط غذایی کودکان از یک مثلث تشکیل می شود: خانه، مدرسه، خیابان\n\nخانه\nخانه را می توان مرکز تبادل فرهنگ غذا و خوراک دانست. هر از چند گاهی بهتر است به مواد غذایی موجود در خانه دقت و توجه کرد و برای رژیم غذایی کودکانمان در خانه برنامه ریزی نمود؛ اگر غذای سالم در اختیار فرزندانمان قرار گیرد بر هوش، شادابی و نشاط آن ها اثر خواهد گذاشت و عمر طولانی تری خواهند داشت.\nتغییرات کوچک ؛ نتایج بزرگ\nیقینن تمام مادران کدبانو هستند و بهترین و خوشمزه ترین غذایی را که می توانند درست می کنند، آنها غذایی را درست می کنند که به ایشان آموخته شده. اما در برخی موارد چیزی که به آن ها گفته شده نادرست است و بایست اصلاح گردد؛ مثل روغن زیاد در غذا، نمک زیاد، استفاده ی شکر فراوان و غیره. وقتی دانش کافی در مورد غذاها وجود نداشته باشد والدین مجبور می شوند معیارهای دیگری برای انتخاب غذا در نظر بگیرند و مهم ترین آنها قیمت و هزینه ای است که برای مواد خوراکی و غذاها صرف می شود. اکثر مردم تمایل دارند مواد خوراکی و غذاهایی را تهیه نمایند که ارزان قیمت هستند، سریع حاضر و آماده می شوند، ارزش غذایی چندانی ندارند و حتی گاهی مضرند و تنها باعث سیری کاذب می شوند.\n\nشکر تقریبا در تمام مواد خوراکی که کودکان دوست دارند استفاده می شود. اگر فرزند ما روزی 8 قاشق غذا خوری شکر در شیر (علاوه بر شکرهای مصرفی دیگر!) استفاده کند در دوره ی پنج ساله ی پایه ی ابتدایی، چیزی برابر با یک فرغون شکر استفاده کرده است. هر قاضی، در هر جای دنیا و در هر حکومتی با مشاهده ی چنین وضعیتی ما را به جرم بد رفتاری با کودکان مجازات می کند. اما این شرایط نامناسب با درایت والدین می تواند کنترل شود و قابل پیش گیری است.\n\nباید سعی نمود تا حد امکان غذاهای تازه در اختیار فرزندانمان قرار داد، از غذاهای ناسالم و مضر فست فودها به هر شکلی اجتناب کرد، مصرف مواد غذایی که پر از افزودنی های به اصطلاح مجاز هستند مثل کنسروها را محدود نمود و استفاده از سبزیجات و میوه ها را در رژیم غذایی کودکان قرار داد.\nتا جایی که امکان دارد ذائقه ی کودکان را با انواع غذاهای خانگیِ سالم و مقوی، انواع سبزیجات، سالادها و میوه ها عادت دهید؛ این کار در بزرگسالی کودک و عادت غذایی او تاثیر بسزایی خواهد گذاشت.\n\nچه رمانتیک! هر نفر به سه نفر دیگر آشپزی بیاموزد.\nدر مورد پختن غذاها در خانه می توان کارهای خلاقانه ی زیادی انجام داد و طی آن فرزندان را به آشپزی علاقه مند نمود. تصور کنید یک نفر با روش خودش به سه نفر دیگر غذا پختن یاد دهد و هر کدام از آن سه نفر نیز به سه نفر دیگر و این روند به همین شکل ادامه پیدا کند، آن زمان است که جمعیت عظیمی از جامعه آشپزی بلد است؛ چقدر رمانتیک است؟! باید مردم را به این نکته متوجه کرد که تلاش هایشان، هر چند کوچک، می تواند به تغییرهای بزرگی بیانجامد. باید تمام چیزی که از دست رفته را برگرداند و مردم را تشویق به تغییر نمود.\n\nمدرسه\nبعضی از مدرسه ها غذاها و مواد خوراکی مختلفی در اختیار کودکان ما قرار می دهند، این غذاها تا چه اندازه سالم هستند و به رشد فرزند ما کمک می کنند؟ تا چه حد ویتامین های مورد نیاز بدن آن ها را تامین می کنند؟ آیا نظارتی بر مواد غذایی مصرفی در مدارس صورت می گیرد؟ نیاز است که یک استاندارد مناسب برای بچه ها در نظر گرفته شود که طی آن غذاهای تازه و سالم در مدرسه به آن ها داده شود. غذاهایی که مواد اولیه ی آنها از کشاورزان محلی خریداری شده است و  از دادن غذاهای فست فود به آن ها خودداری شود. کمی آرمانی و اغراق آمیز به نظر می رسد اما حداقل می توان به این نقطه نزدیک شد.\nدوره ی آموزشی آشپزی، غذاها و مواد خوراکی در مدارس\nهم چنین مدرسه باید مکانی باشد که به کودکان در مورد غذاهای سالم اطلاعات بدهد و آنها را از خواص خوراکی های مختلف آگاه سازد. حتی می توان به عنوان یک پیشنهاد در مدارس، درس و یا دوره ای تحت عنوان آَشپزی ، غذا ها و مواد خوراکی برگزار نمود. همان طور که در جامعه با ریاضی، تعلیمات دینی، هنر و سایر علوم سر و کار داریم و نیازمند آنها هستیم، آشپزی و خورد و خوراک نیز یکی از مسائلی است که با زندگی ما گره خورده و حیات ما به آن وابسته است. هر یک از دانش آموزان پس از اتمام تحصیلشان باید بتوانند به عنوان یکی از مهارت های زندگی حداقل 10 نوع غذای سالم متفاوت را بپزد. برای کسی که آشپزی بلد باشد بحران اقتصادی یا پول مهم نیست و زمان اهمیتی ندارد؛ او در هر شرایطی می تواند غذایی را تدارک ببیند که از لحاظ مواد غذایی با ارزش و در عین حال ارزان باشد و بسته به شرایط در کوتاه ترین زمان ممکن آماده شود. با یک برآورد ساده می توان نتیجه گرفت که جهت آموزش آشپزی و غذاهای سالم به دانش آموزان هزینه ی زیادی برای مدارس نیاز نیست؛ هزینه ای که هر پدر و مادری از عهده ی آن بر می آید اما برای گرفتن نتیجه ی دلخواه در این زمینه تنها یک اراده ی قوی لازم است نه هزینه، سرمایه و ...\nخیابان \n تا به حال دقت کرده اید در یک خیابان چند فست فود وجود دارد؟ در کل شهر؟ در کل کشور؟ در جهان؟ قدرت در دست فست فودهای بنام و مشهور و سوپر مارکت ها است.  اگر برندهای غذایی بزرگ، آموزش رژیم صحیح غذایی را در دستور کار خود قرار دهند مطمئنن شاهد تحولی عظیم خواهیم بود که مردم سالم تر و با نشاط تر زندگی خواهند کرد. البته کار ساده ای نیست اما برای داشتن آینده ای سالم این تنها راه می تواند باشد. 30 سال پیش اغلب غذاها محلی و تازه بودند در حالی که غذاهای امروزی مملو از مواد افزودنی و نگه دارنده ها شده اند.\n\nآشپز خیابانی؛ سفیرغذای مهربانی\nآشپزهای محلی می توانند به مردم محله ی خودشان آشپزی یاد بدهند، حتی می توان به شکل رایگان در خیابان آشپزی سالم را آموزش داد و مردم را با غذاهای سالم و هم چنین ناسالم آشنا نمود و انتخاب را به خودشان واگذار کرد. این تغییر واقعا شگرف است و محسوس.از مراکز غذایی و سوپرمارکت ها بخواه!\nمشکل انسان در نظام سرمایه داری معاصر این است که سرمایه داری به افرادی نیاز دارد که بتوانند به صورت گروهی و دوستانه با هم همکاری کنند؛ کسانی که مصرف کنندگان قهاری باشند، سلیقه های یکسانی داشته باشند و همان چیزی را استفاده کنند که به آن ها دیکته می شود. این نظام به وجود افرادی وابسته است که ظاهرا احساس آزادی و استقلال داشته باشند ولی متوجه نشوند که تحت فرمان کسی هستند. آنها باید با نیازها و توقعات نظام حاکم کاملا هماهنگ باشند، افرادی که به راحتی و بدون نیاز به دخالت رهبر هدایت شوند. تنها هدف متصور برای این مهره ها عبارت است از: بهبود وضع خود، تکاپو، کار و پیشرفت. در چنین شرایطی تصمیم گیرنده ی اصلی برای مواد خوراکی مصرفی ما همین نظام سرمایه داری است که تنها هدفش کسب سود بیشتر است و سلامت مردم برایش اهمیت چندانی ندارد.\n\nاما می توان این بازی را به هم زد. می توان کاری کرد که مواد درخواستی ما در بازار پر شود نه مواد تحمیلی آن ها. سوپر مارکت ها چیزی را می فروشند که از آن ها درخواست می شود. اگر همه ی مردم از سوپر مارکت ها و مراکز مواد غذایی خوراکی های سالم درخواست کنند و مواد غذایی ناسالم را طرد کنند، آنگاه برای عدم ورشکستگی هم که شده مجبور می شوند مواد مطلوب مردم را در اختیارشان قرار دهند. علاوه بر این باید در هر سوپر مارکت یک راهنما و سفیر غذا باشد تا در خرید مواد غذایی سالم، نحوه ی طبخ و استفاده از آن ها آموزش لازم را به مشتریان بدهند مثلا برای پخت غذاهای خوشمزه، سریع، آسان و ... چه موادی مورد نیاز است. این کار در بعضی جاها انجام شده است اما باید در جاهای بیشتری این کار صورت پذیرد.\nفست فود ها و ساندویچی ها! شما هم می توانید با ما همره باشید\nفست فود ها مردم را با شکر، نمک ، چربی و ... به توپ بسته اند، همه از رستوران ها استفاده می کنند و این گونه مکان ها را دوست دارند. پس می توان از فست فود ها برای کمک به مردم در جهت داشتن یک رژیم غذایی صحیح و مناسب کمک کرد. همچنین این گونه مسائل را می توان از حکومت و دولت درخواست نمود که با مراکز مواد غذایی و رستورانها تعامل داشته باشند و آن ها را با وضع قوانینی ملزم به عدم استفاده از مواد مضر در غذاها نمایند.\n\n \nغذاهای سالم را به مواد مضر تبدیل نکنید!\nمتاسفانه بسیاری از غذاهای سالم نیز از گزند سودجویان در امان نمانده اند و برای کسب سود بیش تر، آن ها را نیز به غذاهای ناسالم و مضر تبدیل می کنند. به عنوان مثال همان شیر که هر کودک در سن رشد می بایست حداقل دو لیوان شیر در روز بنوشد. حال برای اینکه بچه ها با میل و اشتیاق بیشتری به استقبال شیر بروند و فروش بالا رود، اتحادیه ی شیر فروشان رنگ و طعم مصنوعی و شکر به شیر اضافه می کنند (شیر کاکائو، شیر موز و ...). متاسفانه این موضوع در مورد بسیاری از خوراکی های دیگر نیز صدق می کند که فروشندگان برای استقبال بیشتر کودکان به آن ها افزودنی های غیر طبیعی اضافه می کنند.\n\nهم می توان رقابت تجاری ایجاد نمود و هم می توان برای مسائلی از این دست اهمیت قائل شد کافی است اراده باشد و خلاقیت.\n \nپس بیایید با یکدیگر به جنبشی پایدار کمک کنیم که در آن به هر کودکی در مورد خوراک و غذا آموزش می دهد، خانواده ها را دوباره به پختن غذا تشویق می کند و به تمام مردم دنیا این توان را می دهد که با چاقی مبارزه کنند.\nبه امید داشتن جامعه ای سالم تر\n منابع : سخنرانی تد TED ، کتاب The Art of Loving\nمنابع عکس ها به ترتیب : + ، + ، + ، + ، + ، + ، + ، + ، + ، + ، + ، + \n \n\n", "post_full_content_1": "\nراهنمای کامل پوشش کودکان در تابستان!\n\n\n\n\n\nفصل تابستان از راه رسید. فصل گرما، فصل آفتاب مهربان و سوزان، تعطیلی مدارس و بازی کودکان. این فصل با تمام خوبی ها و شادی هایی که دارد چالش هایی نیز با خود به همراه می آورد. طبیعی است که برای پایین نگاه داشتن دمای بدن کودک خود در تابستان سعی کنیم تا حد امکان لباس های کمتری به آنها بپوشانیم اما با این حال باید توجه داشت پوشش کودکان در این فصل به گونه ای باشد که علاوه بر احساس راحتی و خنکی، از آن ها به خوبی در برابر اشعه های مضر ماوراء بنفش خورشید، گزش و نیش حشرات و تحریک پوست توسط گیاهان و آلودگی ها محافظت کند. در این مطلب به شما راهکارهایی ارائه می کنیم تا کودک خود را به خوبی بپوشانید در عین اینکه کودکتان احساس گرما و ناراحتی نکند. با ما همراه باشید.\nچه جور لباسی بخریم؟ با لباس های معمولی چه کنیم؟!\nدر روزهای داغ تابستان کودک نوپای شما در معرض خطر گرمازدگی است. بنابراین برای پایین نگاه داشتن دمای بدن کودکتان بایست مواردی را رعایت نمود که دمای بدن کودک در حد طبیعی خودش قرار گیرد:\n1- به او لباس های گشاد و از جنس پنبه خالص، سبک و خوش بافت بپوشانید. برای محافظت کودکان از نور آفتاب و جلوگیری از گرمازدگی آنها حتی المقدور از لباس های رنگ روشن، سبک، نازک و گشاد استفاده کنید و تا حد امکان تمام قسمتهای بدن کودکتان را بپوشاند. پنبه ی سبک به راحتی اجازه‌ی رسیدن هوا به بدن کودک را می دهد، به بدن نمی چسبد و باعث می شود عرق بدن، توسط پدیده ی تبخیر سطحی به خنک شدن پوست کمک کند. همچنین در لباس های پنبه ای دیگر لازم نیست نگران تحریک پوست کودکتان باشید.\n2- از لباس های تیره استفاده نکنید. اگرچه لباس های تیره از بدن، در برابر اشعه های مضر خورشید محافظت می کنند اما به شدت گرما را جذب می کنند.\n\n3- لباس مقاوم و استاندارد در برابر نور خورشید تهیه نمایید. برای اینکه قبل از خرید، از مقاومت لباس در برابر نور خورشید مطمئن شوید، یک راه ساده این است که لباس را مقابل نور لامپ بگیرید و بررسی کنید چه مقدار نور از پارچه ی آن عبور می کند، مسلما هر چه نور کمتری عبور کند لباس در برابر عبور نور خورشید مقاوم تر خواهد بود. همچنین می تواند از روی SPF (فاکتور مقاومت در برابر آفتاب Sun Protection Factor) و یا UPF مندرج بر روی تگ لباس می توان به میزان این مقاومت پی برد.\nمطالعات و تحقیقات نشان داده که SPF برای اکثر لباس های تابستانی پایین تر از 30 است  و SPF برای اکثر تی شرت های سفید وقتی خشک هستند 10 و وقتی تر هستند هیچ مقاومتی در برابر نور خورشید ندارند. در سال های اخیر تمایل والدین به خرید لباس های مخصوص اشعه ی UV برای کودکان بیشتر شده است. این نوع لباس ها از پارچه های سبک و خوش بافت ساخته شده اند که با عملیات شیمیایی انجام شده بر روی پارچه ی آنها، اشعه‌ی UV را جذب و یا به اطراف منتشر می کند و به این شکل از ورود اشعه‌‌ی خورشید به داخل لباس جلوگیری می کنند.  این لباس ها بسار سبک هستند و در گرما احساس خوبی به کودک می دهند.\n\n\nدر صورت قید شدن عدد +UPF 50 بر روی تگ لباس یعنی پارچه ی این لباس 98 درصد اشعه ی فرابنفش خورشید را می گیرد و اجازه ی عبور نمی دهد.\n4- مقاومت لباس های معمولی و رنگ روشن در برابر نور خورشید را افزایش دهید. برای افزایش مقاومت لباس های معمولی در برابر ورود اشعه های مضر خورشید، می توان هنگام شستشوی لباس ها از یک محصول شیمیایی به نام سان گارد SunGaurd استفاده نمود که SPF ی در حدود 30 به لباس ها در اثر شستشو اضافه می کند. و از این طریق می توانید لباس های کودکان را با این شوینده های مخصوص ضدآفتاب کنید (sun-blocking detergents)\n جوراب و کفش؛ قلب دوم را دریاب!\nاگرچه پا برهنه دویدن در سبزه ها و جنگل حس خوبی به کودکان می دهد اما برای جلوگیری از زخم شدن پای فرزندتان در اثر خورده شیشه ها و خس و خاشاک سعی کنید همیشه به او کفش مناسب بپوشانید.\n\nمدل جدیدی از کفش های تابستانی در بازار موجود است که به شکل مناسبی صندل و کفش با یکدیگر تلفیق شده است. این کفش ها با داشتن کفی منعطف برای پیاده روی و بالا و پایین پریدن بسیار راحت و مناسب هستند و در عین حال منفذهایی برای هواخوردن پا و خنک شدن دارند. این کفش ها ضد آب بوده و به سرعت خشک می شوند.\n\nپوشاندن جوراب به کودکان تا حد قابل قبولی از نیش حشرات و بیماری هایی که از این طریق منتقل می شوند جلوگیری می کند. جوراب سفید کنه ها را بهتر نشان می دهد و تاول های احتمالی در پا را قابل تشخیص‌تر می نماید.\n\nدر مکان هایی که علف های بلند وجود دارد مثل جنگل ها، شلوار کودک خود را در جورابش قرار دهید.کلاه؛ سایه بانی بر سر و صورت \nبرای محافظت از صورت و چشم‌ها در برابر نور خورشید کلاه لازم و ضروری به نظر می رسد.\n\nبرای خرید کلاه مناسب موارد زیر را در نظر بگیرید:\n1- لبه‌ی عریض و بلندی داشته باشد به طوری که به خوبی بر روی صورت سایه بیندازد و صورت را بپوشاند.\n2- در اطراف نیز لبه هایی برای محافظت از گردن و گوش ها داشته باشد.\n3- UPF استانداردی داشته و از پنبه‌ی سبک ساخته شده باشد.\n4-  اندازه ی کودکتان باشد؛ نه آنقدر کوچک که هنگام دویدن از سرش بیفتد و و نه آن قدر بزرگ که جلوی دید او را بگیرد.\n5- یک بند زیر چانه داشته باشد که از افتادن کلاه از سر کودک جلوگیری کند.\n6- و در پایان به کودکتان اجازه دهید رنگ مورد علاقه اش را انتخاب کند.\nعینک آفتابی؛ جنگ چشم و اشعه !\n\nبه همان انداره که اشعه‌ی خورشید می تواند باعث آفتاب سوختگی و سرطان پوست شود، به چشمان کودک دلبند شما نیز می تواند آسیب جدی وارد کند. متاسفانه عوارض این آسیب، در بزرگسالی نمود پیدا می کند و باعث ایجاد مشکلاتی برای فرد می گردد. قرار گرفتن طولانی مدت در معرض نور خورشید باعث ایجاد عوارض و بیماری های چشمی مثل آب مروارید ، کدر شدن عدسی چشم ، آسیب به شبکیه ی چشم می شود که هر کدام از این ها می تواند موجب کوری فرد گردد. برای جلوگیری از ابتلا یه این بیماری ها عینک های آفتابی می توانند بسیار موثر باشند و به محافظت چشم کودکان در برابر اشعه های مضر خورشید کمک کنند. نکاتی که برای عینک آفتابی بایست در نظر بگیرید عبارت است از:\n1- از مکان معتبر خرید کنید.\n2- عینک با استاندارد قابل قبول انتخاب کنید. عینکی بخرید که فروشنده با مدارک و اسناد به شما ثابت کند که آن عینک از  UVA (یو وی با طول موج های بلند) و UVB (یو وی با طول موج های کوتاه) تا 99 درصد محافظت می کند و UV را تا 400nm نانومتر جذب می نماید. این موارد تضمین خواهند کرد که عدسی های عینک خریداری شده، توانایی محافظت از چشم‌ها در برابر اشعه های مضر نور خورشید را داراست.\n3- چشم بی محافظ از عدسی غیر استاندارد بهتر است ! عدسی های تیره بدون محافظت UV استاندارد نه تنها هیچ کمکی به محافظت چشم در برابر نور خورشید نخواهد کرد بلکه آسیب به چشم را دو چندان می کند؛ این عدسی ها در اثر تاریکی، باعث گشاد شدن مردمک های چشم  می شوند و از آن جایی که آن عینک فاقد استاندارد لازم است اشعه ها بیشتر به چشم وارد می شوند و چشم آسیب بیشتری در مقایسه با حالت بدون عینک متحمل خواهد شد.\n4- عینک با جنس فریم مناسب انتخاب نمایید. جنس عینکی که انتخاب می کنید متناسب با میزان فعالیت کودکتان باشد. اگر احتمال زمین خوردن عینک را می دهید قابی را انتخاب کنید که به راحتی شکسته نشود، انعطاف پذیر باشد و لنزهای پلی کربنات داشته باشد. عینک با عدسی های شیشه ای نخرید مگر این که توسط چشم‌پزشک تجویز شده باشند.\n6- یک بند منعطف برای عینک در نظر بگیرید به طوری که کودک اذیت نشود و پشت سر قرار گیرد تا هنگامی که جنب و جوش می کند و می دود از افتادن عینک از چشم او نیفتد.\n7- قبل از خرید، عینک را حتما بر روی صورت کودک امتحان کنید و مطمئن شوید که عینک به خوبی روی صورت کودک بنشیند، عدسی ها به اندازه ی کافی بزرگ باشد به طوری که اطراف چشم کودک را نیز بپوشاند، به خوبی روی بینی بنشیند، پشت گوش بیفتد و از روی صورت کودک سقوط نکند.\n8- الگو باشید. به عنوان یک الگو خودتان هم عینک به چشم بزنید تا کودک به تبعیت از شما برای این کار ترغیب شود.\n\nو در آخر پس از در نظر گرفتن این موارد، اجازه دهید کودک از بین عینک های استاندارد، رنگ و سبک مورد علاقه ی خودش را انتخاب کند؛ کودکان اغلب رنگ های روشن و فریم های فانتزی را می پسندند.\n با حشرات و گیاهان چه کنیم؟!در فصل تابستان پشه ها و انواع حشرات موذی از لانه های خود بیرون می آیند و باعث آزار و اذیت کودکان می شوند. در ادامه مواردی جهت یادآوری برای مقابله با نیش حشرات و ترشحات گیاهان سمی آورده می شود:\n\n1- سعی کنید تمام قسمت های بدن کودک خود را بپوشانید تا از گزند نیش حشرات و ترشحات گیاهان سمی در امان بماند. تا حد امکان سعی کنید از لباس های آستین بلند استفاده کنید. شلوار و پیراهن های آستین بلند از نیش و گزش حشرات جلوگیری می کنند هم چنین پوست کودک در معرض ترشحات گیاهان سمی و تحریک کننده (به خصوص هنگام بازی در چمن و جنگل و هنگام غروب) قرار نمی گیرد.\n2- از مواد دافع حشرات استفاده کنید. قسمت هایی از بدن که توسط لباس پوشیده نمی شوند را به این مواد آغشته نمایید. مواد دافع حشرات با دیت (DEET) 10 درصد یا کمتر برای کودکان بالای دوماه موثر و مناسب است. توجه داشته باشید که از دیت بیش از یک بار در روز استفاده نکنید.\n3- در پایان روز لباس فرزند خود را از بدن او خارج کنید و از نبود کنه بر روی پوست بدن وی مطمئن شوید. نواحی پوست سر، گردن، پشت گوش ها، مچ پا، زیر بغل و کشاله ران را با دقت بیشتری وارسی نمایید. اگه کنه -که حشره‌ی بسیار کوچکی است- را پیدا کردید با یک موچین آن را از بدن جدا کنید و سپس پوست را با آب و صابون بشویید.  اگر پیش از 24 یا 48 ساعت موفق به جدا نمودن کنه از بدن شدید جای نگرانی برای ابتلای کودک به بیماری لایم (Lyme) وجود نخواهد داشت. در صورت نگرانی بیشتر با پزشک تماس بگیرید.\n4- کودک را حمام دهید. حمام دادن و شستشوی بدن کودک پس از هر بار آمدن او به خانه می تواند به پاکسازی پوست وی از ترشحات گیاهان سمی احتمالی و پیشگیری از تحریک، خارش و آلرژی های پوستی و هم چنین کشتن کنه ها کمک شایان توجهی کند.\n\n ضد آفتاب، نبرد رودروی پوست و اشعه\nآفتاب سوختگی در دوران ابتدایی زندگی، باعث مستعد شدن پوست به سرطان در آینده خواهد شد؛ بنابراین تا حد امکان باید از پوست خود در برابر اشعه های مضر نور خورشید مراقبت نمود:\n\n\n1- از ضد آفتاب های فیزیکی (Physical sunscreen) استفاده کنید. اکثر کارشناسان، بر این عقیده‌اند ضدآفتاب های فیزیکی که از اکسید تیتانیوم یا اکسید روی استفاده می کنند برای مواجهه و در امان ماندن پوست از اشعه های مضر خورشید مناسب ترند.  این نوع از ضد آفتاب ها عملکرد بهتری در برابر UVA و UVB را از خود نشان می دهند، پس از استعمال می توان به سرعت و بدون نگرانی در معرض نور خورشید قرار گرفت و برای پوست های حساس مناسب ترند. در مقابل ضدآفتاب های شیمیایی وجود دارند که مزیت های خودشان را دارند و با جذب بر روی پوست محافظت را انجام می دهند.\n2- SPF ضد آفتاب باید بالای 15 باشد. SPF 15 تا 93 درصد ، SPF 30 تا 97 درصد و کرم ها با SPF 100 تا 98 درصد جلوی رسیدن اشعه ماوراء بنفش را به پوست می گیرند؛ بنابراین تفاوت قابل ملاحظه ای بین این SPF ها وجود ندارد.\n3- این کار را برای کودک شیرین کنید. اگر کودک بازیگوشی دارید و اجازه مالیدن کرم بر پوستش را به شما نمی دهد سعی کنید با بازی و آهنگ او را برای این کار ترغیب و آماده کنید.\n استخر و آب‌بازی!\n\nاشعه های مضر خورشید عموما در اطراف مکان هایی که آب به شکل وسیع وجود دارد مثل استخر و دریا، بسیار شدید تر خواهند شد. بنابراین ضروری است هنگامی که در ساحل و یا استخر هستید پوست کودک نوپای خود را برای محافظت از اشعه ها به خوبی بپوشانید. لباس شنای آستین بلندی که پاها و دست ها را می پوشاند می تواند مناسب باشد. پارچه ی این گونه لباس ها به سرعت خشک میشود و کش می‌آید.  لباس شنا با UPF حداقل 15 (یعنی 1/15 اشعه ی خورشید می تواند عبور کند) مناسب است. اگر یو پی اف لباس 50 باشد بسیار ایده آل است.\n \n\n منابع : + + +\n Picture Sources : + + + + + + + + + + + \n\n\n\n"}