{"type": "blog", "blog_name": "وبلاگ شخصی یک برنامه نویس", "blog_url": "http://sinamoradi.blog.ir/", "post_url_1": "http://sinamoradi.blog.ir/1396/11/01/%D8%A7%DB%8C%D9%86-%DA%86%D9%87-%D9%88%D9%82%D8%AA-%D8%A8%DB%8C%D8%B3%D8%AA-%DA%AF%D8%B1%D9%81%D8%AA%D9%86-%D8%A8%D9%88%D8%AF-%D8%A7%D8%AD%D9%85%D9%82", "post_title_1": "این چه وقت بیست گرفتن بود احمق", "post_content_1": "خانه را عوض کرده بودیم و از محله ی قدیمی رفته بودیم\nبه اجبار مدرسه ام را هم عوض کردم\nیک هفته ای از شروع کلاس ها گذشته بود که به مدرسه ی جدید رفتم\nآن روز ها سوم راهنمایی بودم \nجو عجیبی داشت آن مدرسه\nانگار که تمام دانش آموزانش هر دقیقه یک ردبول را سر می کشیدند\nقبل از آمدن معلم می زدند و می رقصیدند و دعوا می‌کردند\nاین داستان ادامه داشت تا سه شنبه زنگ دوم\nزنگ تفریح که تمام شد وقتی همه برگشته بودند سر کلاس ، دیدم هیچکس از جایش تکان نمی خورد\nانگار که تمام هم کلاسی های پر انرژی و شَر کلاسمان مومیایی شده اند \nهیچ صدایی نبود به جز صدای یک کفش\nدر کلاس باز شد ، برای اولین بار‌ دیدم که تمام کلاس برای یک معلم ایستادند\nاندام نحیفی داشت و چهره اش نشان می داد با خشخاش احساس نزدیکی‌می‌کند\nچشم هایم خیره به کتاب علوم بود که همیشه عاشقش بودم \nکمتر از یک ساعت درس داد و بعد یکی‌از بچه ها را صدا کرد تا برگه ها را پخش کند\nچه برگه ای؟ برگه ی امتحان\nهیچکس جرات اعتراض نداشت\nامتحان از درسی که همین چند دقیقه ی پیش یاد داده بود\nامتحان که تمام شد نمره ها را بلند خواند ، تنها کسی بودم که بیست گرفته بودم و شاد بودم \nدر حال و هوای خودم بودم که گفت : «این نمره سطح شماست ، هر هفته امتحان داریم و به ازای هرنیم نمره که از نمره ی این امتحان کمتر بگیرید تنبیه می شوید »\nیک سیم سیاه و سفید هم روی میزش بود \nیخ زدم \nدر دلم گفتم این چه وقت بیست گرفتن بود احمق!\nاز قدیم تر ها عادت داشتم بهترین و بدترین روز مدرسه را انتخاب کنم\nانشا ، علوم ، ورزش ، ندید می شد گفت بهترین روز هفته ست ولی اینطور نبود \nمن تا آخر آن سال دیگر‌ هرگز‌ علوم بیست نگرفتم‌ از نیم نمره تا سه نمره کم گرفتم \nدست هایم را بالا میگرفتم و سیم به‌انگشت هایم می خورد\nهر نیم نمره کمتر یک سیم\nاگر از دیوار صدا در می آمد از من هم صدا در می آمد \nدرد داشت ولی درد اصلی وقتی بود که کسانی که پنج نمره از من کمتر گرفته بودند چون نمره ی اولیه ی کمتری داشتند سیم نمی خوردند ولی دست های من مشتری ثابت سیم معلم علوم بود\nبا نفرت تمام به چشم هایش خیره می شدم و تمام فحش های جهان از ذهنم عبور می‌کرد ولی با درد لبخند می زدم تا غرورم نشکند\nروز آخر کلاس ها من را کنار‌کشید و گفت « توان تو‌ بیست بود، من سیم رو می زدم تا هیچوقت از چیزی که توانایی ش رو داری دست نکشی ، تا به کمتر از حق و توانت راضی نشی » امشب به این فکر می‌کنم که در این سال ها چقدر دست‌هایم‌ به سیم خوردن احتیاج‌ داشته ، به اینکه چه جاهایی به حقم نرسیدم و همه ی توانم رو نگذاشتم\n\n حسین حائریان\nمنبع: @Codeine", "post_url_2": "http://sinamoradi.blog.ir/1396/10/20/%D8%B2%DB%8C%D8%A7%D8%AF%D9%87-%D8%B1%D9%88%DB%8C-%D8%AF%D8%B1-%DA%AF%D9%81%D8%AA%D9%86-%D9%81%D8%B6%DB%8C%D9%84%D8%AA", "post_title_2": "زیاده روی در گفتن فضیلت", "post_content_2": "مردی وارد خانه شد. همسرش را در حال گریه دید. علت را جویا شد. همسرش گفت: گنجشک‌هایی که بالای درخت هستند، وقتی بی‌حجابم، مرا نگاه می کنند بیم آن دارم این امر معصیت باشد! مرد بخاطر عفت و خداترسی همسرش پیشانیش را بوسید. تبری آورد و درخت را قطع کرد. پس از یک هفته روزی زود از کارش به خانه آمد و همسرش را در آغوش فاسقش آرمیده یافت!\n\nشوهر زن فقط وسایل مورد نیازش را برداشت و از آن شهر گریخت. به شهر دوری رسید که مردم آن شهر مقابل کاخ پادشاه جمع شده بودند. وقتی علت را جویا شد، گفتند: از گنجینه پادشاه دزدی شده! در این میان مردی که بر پنجه پا راه می رفت از آنجا عبور کرد. مرد پرسید: او کیست؟ گفتند: شیخ شهر است و برای اینکه خدای نکرده مورچه‌ای را زیر پا له نکند، روی پنجه ی پا راه می رود!\n\nمرد گفت: بخدا دزد را پیدا کردم مرا نزد پادشاه ببرید. او به پادشاه گفت: شیخ همان کسی است که گنجینه تورا دزدیده است! شیخ پس از بازجویی به دزدی اعتراف کرد. پادشاه از مرد پرسید: چگونه فهمیدی که او دزد است؟ مرد گفت: تجربه به من آموخت وقتی در احتیاط افراط شود و در بیان فضیلت زیاده روی، بدان که سرپوشی است برای یک خطا!\n\nمنبع: @ancient ™", "post_url_3": "http://sinamoradi.blog.ir/1396/10/10/%D8%B1%D9%88%D8%B2%DB%8C-%DA%A9%D9%87-%D8%A7%D9%85%DB%8C%D8%B1-%DA%A9%D8%A8%DB%8C%D8%B1-%D8%A8%D9%87-%D8%B4%D8%AF%D8%AA-%DA%AF%D8%B1%DB%8C%D8%B3%D8%AA", "post_title_3": "روزی که امیر کبیر به شدت گریست!", "post_content_3": "سال 1264 قمرى، نخستین برنامه‌ى دولت ایران براى واکسن زدن به فرمان امیرکبیر آغاز شد. در آن برنامه، کودکان و نوجوانانى ایرانى را آبله‌کوبى مى‌کردند. اما چند روز پس از آغاز آبله‌کوبى به امیر کبیر خبردادند که مردم از روى ناآگاهى نمى‌خواهند واکسن بزنند. به‌ویژه که چند تن از فالگیرها و دعانویس‌ها در شهر شایعه کرده بودند که واکسن زدن باعث راه ‌یافتن جن به خون انسان مى‌شود.\n\nهنگامى که خبر رسید پنج نفر به علت ابتلا به بیمارى آبله جان باخته‌اند، امیر بى‌درنگ فرمان داد هر کسى که حاضر نشود آبله بکوبد باید پنج تومان به صندوق دولت جریمه بپردازد. او تصور مى کرد که با این فرمان همه مردم آبله مى‌کوبند. اما نفوذ سخن دعانویس‌ها و نادانى مردم بیش از آن بود که فرمان امیر را بپذیرند. شمارى که پول کافى داشتند، پنج تومان را پرداختند و از آبله‌کوبى سرباز زدند. شمارى دیگر هنگام مراجعه مأموران در آب انبارها پنهان مى‌شدند یا از شهر بیرون مى‌رفتند.\n\nروز بیست و هشتم ماه ربیع الاول به امیر اطلاع دادند که در همه‌ى شهر تهران و روستاهاى پیرامون آن فقط سى‌صد و سى نفر آبله کوبیده‌اند. در همان روز، پاره دوزى را که فرزندش از بیمارى آبله مرده بود، به نزد او آوردند. امیر به جسد کودک نگریست و آنگاه گفت: ما که براى نجات بچه‌هایتان آبله‌کوب فرستادیم. پیرمرد با اندوه فراوان گفت: حضرت امیر، به من گفته بودند که اگر بچه را آبله بکوبیم جن زده مى‌شود. امیر فریاد کشید: واى از جهل و نادانى، حال، گذشته از اینکه فرزندت را از دست داده‌اى باید پنج تومان هم جریمه بدهی. پیرمرد با التماس گفت: باور کنید که هیچ ندارم. امیرکبیر دست در جیب خود کرد و پنج تومان به او داد و سپس گفت: حکم برنمى‌گردد، این پنج تومان را به صندوق دولت بپرداز.\n\nچند دقیقه دیگر، بقالى را آوردند که فرزند او نیز از آبله مرده بود. این بار امیرکبیر دیگر نتوانست تحمل کند. روى صندلى نشست و با حالى زار شروع به گریستن کرد. در آن هنگام میرزا آقاخان وارد شد. او در کمتر زمانى امیرکبیر را در حال گریستن دیده بود. علت را پرسید و ملازمان امیر گفتند که دو کودک شیرخوار پاره دوز و بقالى از بیمارى آبله مرده‌اند. میرزا آقاخان با شگفتى گفت: عجب، من تصور مى‌کردم که میرزا احمدخان، پسر امیر، مرده است که او این چنین هاى‌هاى مى‌گرید. سپس، به امیر نزدیک شد و گفت: گریستن، آن هم به این گونه، براى دو بچه‌ى شیرخوار بقال و چقال در شأن شما نیست. امیر سر برداشت و با خشم به او نگریست، آنچنان که میرزا آقاخان از ترس بر خود لرزید. امیر اشک‌هایش را پاک کرد و گفت: خاموش باش. تا زمانى که ما سرپرستى این ملت را بر عهده داریم، مسئول مرگشان ما هستیم. میرزا آقاخان آهسته گفت: ولى اینان خود در اثر جهل آبله نکوبیده‌اند.\n\nامیر با صداى رسا گفت: و مسئول جهلشان نیز ما هستیم. اگر ما در هر روستا و کوچه و خیابانى مدرسه بسازیم و کتابخانه ایجاد کنیم، دعانویس‌ها بساطشان را جمع مى‌کنند. تمام ایرانى‌ها اولاد حقیقى من هستند و من از این مى‌گریم که چرا این مردم باید این قدر جاهل باشند که در اثر نکوبیدن آبله بمیرند.\n\nچقدر جاى امیرکبیر این روز ها خالیست...\n\nمنبع: @ancient ™", "post_url_4": "http://sinamoradi.blog.ir/1396/10/01/%D8%B3%D9%84%D8%A7%D9%85%D8%8C-%D8%AE%D9%88%D8%A8%DB%8C-%D9%88%D8%A7%D9%82%D8%B9%DB%8C", "post_title_4": "«سلام، خوبی؟» واقعی", "post_content_4": "خوبی؟\nخوبی؟ از آن سوال های مبهم است.\nیعنی از آن  سوال هایی که خیلی مهم است چه کسی آن را بپرسد.\nمثلا زیور خانوم، زنِ حسن آقای بقال، وقتی از آدم می پرسد خوبی؟ برایش مهم نیست تو خوبی یا نه. فقط می خواهد چند لحظه تو را معطل کند که حسابی وراندازت کند تا فردا شب که با صغری خانوم مشغول چانه زنی ست، حرفی داشته باشد برای گفتن که: \nدختر فلانی را دیدم امروز. ماشالله چه بزرگ شده. شوهر نکرده؟\nیا مثلا همکلاسیت وقتی می گوید خوبی؟ کاری به خوب بودن یا نبودنت ندارد. فقط می خواهد قبل از اینکه توی رویت در بیاید که فلان جزوه را بده، حرفی زده باشد.\nآدم‌هایی هم هستن که سال به دوازده ماه، خبری ازشان نمی شود. اما یک شب بی هوا می بینی پیام دادند: سلام، خوبی؟\nاینجور وقت ها بهتر است فقط بگویید ممنون.  چون این ها هم، اصل حالتان برایشان مهم نیست.  پیام بعدی شان حاکی از \"یه زحمتی برات داشتم\" است را که ببینید، منظورم را متوجه می شوید.\nمیان این همه \"خوبی؟\" که هرروز از کلی آدم می شنوید اما، بعضی‌هایشان رنگ دیگری دارند.\nهمان‌هایی که اگر در جوابشان بگویید: \"ممنون\"، بر می دارند می گویند: ممنون که جواب \"خوبی؟\" نیست.\nهمان‌هایی که وقتی شروع به حرف زدن می کنند، بین \" سلام، خوبی؟\" با جمله بعدی شان، کلی فاصله می‌افتد.\nفاصله ای که پر شده از حرف های تو که: نه خوب نیستم.  که نمی دانم چه مرگم است، که حالم گرفته ست، که حواست به من هست؟، که باور کن دلم دارد می ترکد.\nو بعد چشم باز می کنی و می بینی ساعت ها گذشته،  تو همه خوب نبودن هایت را به او گفتی و او حالا، دوباره می پرسد: خوبی؟ و تو این بار، با خیال راحت میگویی: خوبم ...\nاین آدم ها\nاین آدم ها... اگر از این آدم ها دور و برتان هست، یادتان باشد که خودشان مدت هاست منتظر شنیدن یک \"خوبی؟\" واقعی هستند.\n\n« راضیه جلیلی »\n\nمنبع: @jomelat_Nab \n", "post_url_5": "http://sinamoradi.blog.ir/1396/09/20/%D8%AF%D9%88%D8%B3%D8%AA-%D8%AF%D8%A7%D8%B1%D9%85%D8%8C-%D9%85%D9%86%D9%85", "post_title_5": "دوست دارم، منم ...", "post_content_5": "بهش می گفتن \"عباس بندری\".اصلیت اش مال جنوب بود. بندریاش حرف نداشت. فلافلاشم معرکه بود.\nمغازش یه چارراه بالاتر از محل کارم بود. من و مژگان هر وقت میخواستیم چیزی بخوریم می رفتیم مغازه ی عباس بندری. بار سوم یا چهارمی بود که اونورا پیدامون میشد. مژگان نشست رو صندلی و منم رفتم واسه سفارش: 《 سلام عباس آقا، یه بندری لطف میکنی، خیارشورش کم باشه.》 برگشتم تو صورت مژگان نگاه کردم:《 تو چی میخوری؟》 خندید: 《 هر چی تو میخوری همونو》 خندیدم: 《 عباس آقا دو تاش کن لطفا》بعد در یخچالو با انگشت نشون دادمو و گفتم:《 واسه من یه نوشابه سیاه 》برگشتم سمت مژگان 《تو چی؟》 باز خندید《 منم همینطور》. اینبار نوبت عباس آقا بود 《سالاد چی؟ میخورید؟》 گفتم 《 من که نمیخورم عباس آقا 》برگشتم  سمت مژگان. دوباره خندید《 منم نمیخورم》ایندفعه عباس آقاهم خندید. بهم یه اشاره ی کوچیک کرد. نزدیکش شدم . سرشو آورد دم گوشمو آروم، جوری که مژگان نفهمه؛ گفت《دوستش داری؟》 گفتم 《خیلی زیاد، چطور مگه؟》 گفت《 الان بهش بگو! مشتری که نیست، منم اون پشت خودمو میزنم به نشنیدن،  این مژگان خانوم شما امروز خیلی رو کوکه، هرچی بهش بگی، اونم میگه منم همینطور》. حرفش تموم نشده بود که جفتمون زدیم زیر خنده. \n\nسر میز موقع گاز زدن ساندویچ، آخر دلش تاب نیاورد.  بهم گفت《 منکه نفهمیدم پشت سرم چی گفتید! ولی چشم بسته قبول. منم همینطور 》\nیه تیکه سوسیس پرید تو گلوم. شروع کردم به سرفه. عباس آقا تا صدای سرفه مو شنید از اون پشت داد زد《مبارکه مبارکه. 》\nبعد سه تایی  خندیدم ... \nتمام شهر \"هم همینطور\".\n\n« حمید جدیدی »\n\nمنبع: @jomelat_Nab\n"}