{"type": "blog", "blog_name": "رادیو  اسلام      Radio Islam", "blog_url": "http://nasr1212.blog.ir/", "post_url_1": "http://nasr1212.blog.ir/1396/08/27/%D9%88%D9%82%D8%AA%DB%8C-%D8%B3%D9%84%D9%85%D8%A7%D9%86-%D9%81%D8%A7%D8%B1%D8%B3%DB%8C-%D9%BE%DB%8C%D8%B4%D9%86%D9%87%D8%A7%D8%AF-%D8%AD%D9%81%D8%B1-%D8%AE%D9%86%D8%AF%D9%82-%D8%AF%D8%B1-%D8%A7%D8%B7%D8%B1%D8%A7%D9%81-%D9%85%D8%AF%DB%8C%D9%86%D9%87-%D8%B1%D8%A7-%D8%AF%D8%A7%D8%AF", "post_title_1": "وقتی سلمان فارسی پیشنهاد حفر خندق در اطراف مدینه را داد؛", "post_content_1": "سخنان جالب نماینده سوریه در سازمان ملل خطاب به سعودی:\n\nوقتی سلمان فارسی پیشنهاد حفر خندق در اطراف مدینه را داد؛\nاین هم دخالت ایران در امور اعراب بود؟\n آیا آن زمان فرمانده سپاه ایرانی نبود؟\n", "post_url_2": "http://nasr1212.blog.ir/1396/07/14/%D8%B1%D8%A7%D8%B2%D9%87%D8%A7%DB%8C-%D8%B1%D9%87%D8%A7%DB%8C%DB%8C-%DB%8C%D9%88%D8%B3%D9%81-%D8%A7%D8%B2-%D8%AF%D8%A7%D9%85-%D8%B4%D9%87%D9%88%D8%AA-%DB%8C%D8%A7-%D9%86%D8%B3%D8%AE%D9%87-%D8%B4%D9%81%D8%A7%D8%A8%D8%AE%D8%B4-%D9%82%D8%B1%D8%A2%D9%86%DB%8C-%D8%A8%D8%B1%D8%A7%DB%8C-%D8%AC%D9%88%D8%A7%D9%86%D8%A7%D9%86", "post_title_2": "رازهای رهایی یوسف از دام شهوت یا نسخه شفابخش قرآنی برای جوانان.", "post_content_2": "\n\nهمه ما در باره داستان زندگی حضرت یوسف(ع) مطالب  \nفراوانی خوانده ایم اما آنچیزی که حائز اهمیت است این می باشد که گرچه کاری\n که یوسف کرد، همه‌اش در چند دقیقه اتفاق افتاد اما آن، کار بزرگی بود که \nنماد پاکی و پاکدامنی شد و در همین داستان و در سیره یوسف(ع) نکاتی مهم و \nکلیدی وجود دارد که می‌تواند برای پیروان حقیقت، در پاکدامنی و عفت کارگشا \nباشد.\nیکی از امتحان های سخت که امروز در \nفضای جامعه پیش روی جوانان مومن و متدین است، حفظ نگاه از حرام و حفظ خود \nاز دام های شهوانی است، ما در اینجا می خواهیم از یوسف پیامبر که الگوی \nقرآنی در سربلند بیرون آمدن از این امتحان است و نسخه شفا بخش آیات قرآن در\n این موضوع الهام بگیریم و با ییان چند نکته نسخه ای برای جوانانی که دغدغه\n سربلند بیرون آمدن از این امتحان الهی در این دوره و زمان دارند ارائه \nنماییم. ۱- مهم‌ترین نکته این است که یوسف(ع) شخصیت خود را چنان با\n صفات عالیه و افکار بلند پرورانده بود که پستی گناه را بر دامن خود ننگ \nمی‌دانست و باز، همه راز آن دم‌خور شدن با عبادت و ارتباط با خداست که او \nبلندمرتبه است و ارتباط با او انسان را به اوج می‌برد.۲- او به \nخدای خود به چشم معشوقی می‌نگریست که ترجیح می‌داد با او و در زندان باشد \nتا بی‌او و در آغوش زلیخا! آری، هیچ‌چیز ارزش آن را ندارد که ما آن معشوق \nبی‌نقص را برنجانیم و از خود برانیم.۳- مخمصه‌ای که یوسف در آن \nگرفتار آمد، از مهم‌ترین مخمصه‌هایی است که می‌تواند در یک دام شهوانی وجود\n داشته باشد، بنابراین کسی که بتواند از چنین مهلکه‌ای برهد، از دام شیطان \nرسته است؛ یوسف در اوج جوانی است و زلیخا زن صاحب جمال و مال و منالی است \nکه خود از او تقاضا کرده و شرایط را فراهم کرده و حتی به او امر کرده و \nدیگر آنکه او را در این وضعیت حبس کرده است تا همه‌جور بهانه‌ای برای \nروشن‌شدن آتش شهوت وجود داشته باشد.اما نکته همین‌جاست که کسی که \nبه‌راستی دل در گرو یار حقیقی داشته باشد، با وجود چنین وضعیتی باز، \nهمه‌چیز را تمام و همه درها را بسته نمی‌بیند، زیرا معشوق ما معشوقی است که\n می‌تواند هر در بسته‌ای را برایمان باز کند؛ به شرطی که وفاداری‌مان را به\n او ثابت کنیم.۴- نکته همان است که ما باید یک دوره در نمازها و \nعبادت‌ها و رازونیازها و کارها، خودمان را به او نشان دهیم تا روزی‌مان کند\n در چنین موقعیتی که موقعیت درجه گرفتن و رهاشدن و انتخاب شدن است. نام او \nرا بر زبان بیاوریم تا آتش شهوت دیگر در ما کارگر نباشد و آتش مهیا شده \nشیطان بر ما سرد و گلستان شود.آیه‌ای از قرآن کریم می‌گوید: ان الذین اتقوا اذا مسهم طائف من الشیطان تذکروا فاذاهم مبصرون۱یعنی\n اهل تقوا در زمان مواجهه با شیطان به یاد خدا می‌افتند تا شهوتی که چشم \nانسان را کور می‌کند، دیگر کارگر نباشد و چشم آن‌ها به نور ذکر و یاد \nمقلب‌القلوب، بینا شود.۵- می‌گویند در آن اوج که زلیخا در پی \nآماده‌کردن یوسف با سخن‌های آن‌چنانی بود، به او گفت: چه چشم‌های زیبایی \nداری که او پاسخ داد: اولین جایی که از من در خانه قبر از بین می‌رود، همین\n چشم‌های من است.امیرالمؤمنین(ع) فرموده است: اکثروا ذکرالموت فانه هادم‌اللذات، حائل بینکم و بین‌الشهوات۲یاد\n کنید آنچه رنگ و لعاب لذت‌های حرام را از چشم شما می‌اندازد و بین شما و \nآن، حائل می‌شود که آن یاد مرگ است؛ لحظه‌ای که دیگر اثر آنی لذت‌های حرام \nاز بین رفته و تنها حسرت و سرافکندگی ابدی‌اش برای ما باقی مانده است۳، \nماییم و پیشگاه او و شرم گناه که البته این خود عذابی دردناک‌تر از آتش است\n که آن دلدار خوبان روی از ما برگرداند و ما هیچ راه بازگشتی نداشته باشیم.۶-\n او را همیشه با خود ببینید و بدانید که «هو معکم اینماکنتم»۴ که او از رگ \nگردن به ما نزدیک‌تر است. اگر شما او را نمی‌بینید، او شما را می‌بیند و \nحتی خاموش‌ترین صدای اعماق درون شما را می‌شنود، صدایی که شاید گاهی خودتان\n هم نشنوید و اینکه مظاهر و جلوه‌های او که اهل بیت‌ علیهم‌الاسلام هستند، \nفرموده‌اند که هیچ‌گاه از ما روی نگردانید، حتی در‌حالی‌ که گناه می‌کنید! \nباشد که بارقه‌ای از نور وجود ما بر بخشی از دل شما که آیینگی خود را از \nدست نداده است، بتابد و شما را از تاریکی رها سازد.(روزی به دوستان هیئتی \nاین نکته را متذکر می‌شدم که می‌خواهید بدانید این یاحسین و یافاطمه و \nیامهدی‌گفتن‌های شما چقدر واقعی است و در دل و جان شما ریشه دارد؛ اگر \nبتوانید در اوج هجوم شهوت و رویارویی با شیطان، باز این اذکار را بر لب \nداشته باشید، حقیقتا اهل این ذکرها هستید).امام صادق(ع) \nمی‌فرمایند: آن لحظه که زلیخا خود را برای یوسف(ع) آماده می‌کرد، تکه‌ \nپارچه‌ای روی بتش که در آن مکان بود، انداخت. یوسف از او پرسید چه می‌کنی، \nگفت: از این بت حیا می‌کنم! یوسف گفت: چگونه تو از بتی که نه می‌بیند و نه \nمی‌شنود، شرم می‌کنی و من از پروردگارم، از خدای آسمان و زمین که قادر و \nقاهر است و ما و تمام موجودات را می‌بیند، شرم نکنم!۵۷- در \nاین‌گونه مواقع که بساط گناه فراهم است، باید بتوانید خود را در آغوش خدا \nبیندازید؛ چراکه در چنین جایی انسان از یکی از این دو آغوش ناگزیر است! یا \nآغوش سیاه گناه یا آغوش خدای مهربان و اگر شما از پیش، امنی با گرمی و لطف \nآغوش او نداشته باشید، سخت است اگر نگوییم ناممکن! رستن از آغوش آتشین \nشیطان؛ یوسف در آن لحظه خود را در آغوش یارش انداخت و به آغوش عصمت‌آفرین و\n سلامت‌بخش خدای مهربان پناه برد و گفت: معاذا...! سپس گفت: انه ربی احسن \nمثوای!گفت بر هر خوان که بنشستم، خدا رزاق بود؛ او خدای من است که \nمن عمری سر سفره محبت و احسان او بزرگ شده‌ام، من نمک‌خور و نمکدان‌شکن \nنیستم! سپس گفت: انه لا یفلح الظالمون! خدای من گناهکاران را رستگار \nنمی‌کند.۸- برای کسانی که می‌خواهند توفیق یادکردن خدای تعالی را \nدر همچنین مواقعی داشته باشند، خود این آیه شریفه قرآن که ذکر یوسف پاک در \nآن لحظه است، ذکری الهام‌بخش و بازکننده درهای بسته شهوت از جلوی مایی است \nکه می‌خواهیم در چنان لحظه‌ای به سمت او فرار کنیم؛ انه ربی احسن مثوای، \nانه لا یفلح الظالمون.-------------------------پی نوشت:۱- سوره مبارکه اعراف، آیه ۲۰۱۲- امالی، محمد‌بن‌محمد‌بن‌النعمان العکبری‌البغدادی، ترجمه حسین استادولی، ص۲۶۴۳-\n قال الصادق علیه‌السلام: کم من نظره اورثت حسره طویله!؛ چه بسا نگاه‌های \nآلوده که حسرت‌هایی طولانی برای شخص به ارث می‌گذارند. میزان‌الحکمه، (نظر)۴- سوره مبارکه حدید، آیه۴۵-\n لما همت و همه بها قامت الی صنم فی بیتها-فالقت علیه الملاءه لها- فقال \nلها یوسف: ما تعملین؟ قالت: القی علی هذا الصنم ثوبا لا یرانا! – فانی \nاستحیی منه، فقال یوسف: فانت تسحین من صنم لا یسمع و لا یبصر- و لااستحیی \nانا من ربی!- فوثب و عدا و عدت من خلفه. تفسیر قمی، ج۱، ص", "post_url_3": "http://nasr1212.blog.ir/1396/03/02/%DA%86%D8%B1%D8%A7-%D8%A8%D8%B9%D8%B6%DB%8C-%D8%A7%DB%8C%D8%B1%D8%A7%D9%86%DB%8C-%D9%87%D8%A7-%D8%BA%D8%B1%D8%A8-%D8%B2%D8%AF%D9%87-%D8%A7%D9%86%D8%AF", "post_title_3": "چرا بعضی ایرانی ها غرب زده اند؟!.", "post_content_3": "غرب عزم خود را برای تحمیل ارزشهای لیبرالیسم در جوامع هدف به خصوص کشورهای در حال توسعه جزم کرده است. \"برابری جنسیتی\"، \"توانمندسازی زنان\" و \"حقوق بشر زنان و دختران\" واژه های فریب آمیزی هستند که این روزها به‌عنوان پوششی برای ترویج فرهنگ منحط غربی در سراسر جهان به‌کار گرفته می‌شوند.\n\n\n\nبسیاری از صاحب‌نظران معتقدند بی ارزش کردن و به ورطه نابودی کشاندن نهاد خانواده یکی از مهمترین اهدافی است که نهاد های بین المللی همچون \"زنان ملل متحد\" در یک جامعه اسلامی مثل ایران دنبال می‌کنند. تلاش هایی که البته بی ثمر نبوده و بر روی قشری از مردم ایران تاثیر گذار بوده است.\nشلوارهای فاق کوتاه، موهای سیخ سیخ ژل زده، تی شرتهای تنگ و… پوشش جوانانی از این مرز و بوم است که به جای ظهور استعدادهایشان در فرآیند پیشرفت کشور ، ترجیح داده اند خود را در مد و لباسهای بی هویت غربی پنهان کنند. چرا؟! …\n\nعده ای به جای اندیشیدن به این سوال آنها را به عقده های روانی و شخصیتی متهم می کنند ، عده ای نسخه های سخت می نویسند و عده ای هم آنها را از هر مسئولیتی در قبال خود و جامعه مبرا می دانند. کار ما معرفی مقصر و تبرئه کسی نیست. انعکاس، ایجاد سوال و دعوت به تفکر است. از همین رو امیدواریم مسئولان فرهنگی نیز به مسئولیت های خود بیشتر بیندیشند …", "post_url_4": "http://nasr1212.blog.ir/1395/11/21/%D9%86%D9%82%D8%B4-%D8%AF%DA%A9%D8%AA%D8%B1-%D8%B4%D8%B1%DB%8C%D8%B9%D8%AA%DB%8C-%D8%AF%D8%B1-%D8%A7%D9%86%D9%82%D9%84%D8%A7%D8%A8-%D8%A7%D8%B3%D9%84%D8%A7%D9%85%DB%8C-%D8%A7%DB%8C%D8%B1%D8%A7%D9%86", "post_title_4": "نقش دکتر شریعتی در انقلاب اسلامی ایران.", "post_content_4": "\n\n\nعلی شریعتی در سال 1312 در روستای مزینان، نزدیک مشهد تولد یافت، پدرش محمد تقی شریعتی، اولین معلم او بود.شریعتی تحصیلات متوسطه را در دبیرستانهای مشهد به پایان رسانید.سپس به دانشسرای تربیت معلم رفت و در سن 18 سالگی در یک روستا به معلمی پرداخت.چندی بعد در دانشگاه مشهد مشغول تحصیل شد و در سال 1332 در رشته ادبیات زبان فارسی لیسانس گرفت.مدتی در مدارس خراسان تدریس کرد و در سال 1338 با استفاده از بورس تحصیلی از دانشگاه، به سوربن فرانسه رفت و در سال 1343 در رشته زبان شناسی تطبیقی به درجه دکترا نایل شد، همچنین در زمینه جامعه شناسی نیز مطالعاتی به عمل آورد.\nاقامت پنج ساله شریعتی را در فرانسه می توان دوره سازندگی شخصیت سیاسی او دانست، وی با متفکران معروف و برجسته ای چون لوئی ماسینیون، ژان پل سارتر، ژان برگ، فرانتس فانون، جرج گورویچ، و نیز شماری از استادان برجسته دانشگاه سوربن آشنائی پیدا کرد.در این دوران، از طریق شرکت در فعالیتهای سیاسی دانشجویان ایرانی در پاریس از مسائل جهان سوم آگاهی یافت.در تظاهرات پشتیبانی از انقلاب الجزایر شرکت کرد و در یک مورد مجروح شد و مدتی در بیمارستان بستری گردید. همکاریهای شریعتی با روزنامه ناسیونالیست الجزایری «المجاهد» نقش بزرگی در سازندگی او به عنوان یک مبارز رادیکال ایفا کرد.\nدر سال 1340 پس از تشکیل نهضت آزادی ایران، به گروه فعالان ایرانی در خارج از کشور مانند ابراهیم یزدی، ابو الحسن بنی صدر، صادق قطب زاده و مصطفی چمران پیوست.دو سال بعد در جریان کنگره جبهه ملی در ویس بادن به عنوان سردبیر روزنامه فارسی زبان ایران آزاد انتخاب شد.شریعتی پس از گذراندن تز دکترایش در سال 1343 به ایران بازگشت، اما در مرز ایران و ترکیه دستگیر شد و مدت شش ماه در زندان بود.وی پس از آزادی اجازه یافت در دبیرستانهای مشهد، به تدریس بپردازد، مدتی نیز در دانشگاه مشهد به تدریس جامعه شناسی اسلام پرداخت، ولی چندی بعد از ادامه کار او در دانشگاه جلوگیری شد.از سال 1344 در حسینیه ارشاد، که با همت گروهی خیر اندیش ساخته شده بود، یک سلسله سخنرانی پیرامون اسلام شناسی، جامعه شناسی و تاریخ اسلام ترتیب داد.سخنرانیهای شریعتی، با استقبال وسیع طبقه جوان و دانشجویان رو به رو شد.کتابها و نوشته های او با تیراژ بی سابقه ای انتشار یافت و نوار گفته هایش نیز در سراسر ایران پخش گردید.\nدر مرداد 1352 ساواک که از نفوذ کلام و افکار انقلابی شریعتی در میان نسل جوان نگران شده بود، حسینیه ارشاد را بست و نشر و توزیع کتابهای او نیز ممنوع گردید.شریعتی مخفی شد، اما چون پدرش را دستگیر کردند، ناچار خود را تسلیم کرد.شریعتی تا سال 1354، به مدت 18 ماه در زندان بود، و اگر اعتراض روشنفکران فرانسوی و دوستانش در مجامع بین المللی نبود، مدت بیشتری در زندان می ماند.می گویند که رهبران الجزایر برای آزادی او فشار آوردند زیرا شریعتی در سالهای اقامت در پاریس از فعالان انقلاب الجزایر بود.وی پس از آزادی حدود دو سال نیز تحت نظر قرار داشت.سرانجام در 26 اردیبهشت 1356 با گذرنامه معمولی و با نام علی مزینانی از ایران گریخت و صبح روز 29 خرداد در اثر حمله قلبی در لندن درگذشت.دوستانش ادعا می کنند ساواک او را به شهادت رسانید ولی مقامات انگلیسی که جسد او را معاینه کردند، مرگش را به علت سکته قلبی تشخیص دادند.رژیم شاه سعی کرد نشان دهد در مرگ او دست نداشته است، حتی کیهان روزنامه نیمه رسمی ایران در مقاله ای به مناسبت درگذشت شریعتی از او و خدماتش تجلیل کرد.جنازه شریعتی با کوشش دوستان و فعالان نهضت آزادی و جبهه ملی، در اروپا و آمریکا، به دمشق فرستاده شد و در گوشه ای از حرم حضرت زینب (ع) در حومه دمشق مدفون گردید.\nفعالیتهای سیاسی شریعتی از سالهای پس از کودتای 1332 در مشهد، با عضویت در شاخه نهضت مقاومت ملی شروع شد.شریعتی یکی از سخنگویان و فعالان نهضت مقاومت ملی بود.در تابستان 1336 همراه پدرش و چند تن دیگر از رهبران نهضت دستگیر شد و مدت هشت ماه در زندان قزل قلعه تهران محبوس بود.پربارترین دوران زندگی او شش سالی بود که در حسینیه ارشاد (1) با  سخنرانیها و نوشتن مقالاتی درباره اسلام شناسی برای هزاران دانشجو فعالیت کرد.شریعتی در این سخنرانیها، تعریف مجددی از اسلام ارائه داد.\nسخنرانیهای شریعتی در حسینیه ارشاد آن قدر شهرت پیدا کرد که علاوه بر دانشجویان، عده زیادی از روشنفکران جوان را به خود جذب کرد، به طوری که در تابستان 1351 بیش از شش هزار تن دانشجو برای حضور در درسهای شریعتی ثبت نام کردند. (2)\nفلسفه سیاسی دکتر شریعتی، ترکیبی است از سنتهای اسلامی، با افکار رادیکالی و انقلابی.بر اساس اندیشه های شریعتی، اسلام بزرگترین انقلاب را در تاریخ اجتماعی و معنوی انسان ایجاد کرد.برداشت شریعتی از جامعه شناسی، از قرآن و دیگر منابع اسلامی ناشی می شود.از نظر او تنها دو نوع جامعه می تواند وجود داشته باشد، جامعه متکی بر توحید و جامعه متکی به شرک.وی اختلاف میان دو جهان بینی (توحید و شرک) را یک اختلاف ساده نمی پندارد و معتقد است که نبرد تاریخ، جنگ میان این دو جهان بینی بوده است و می افزاید: نبرد تاریخ، نبرد مذهب علیه مذهب است.وی همچنین معتقد بود که مذهب از سوی طبقه حاکم، به عنوان ابزار توجیه استبداد و استثمار مردم مورد استفاده قرار گرفته است... (3)\nشریعتی تاکید دارد که بازگشت به اسلام راستین تحت رهبری روشنفکران مترقی صورت خواهد گرفت.وی در کتاب: چه باید کرد؟ می گوید: روشنفکران مترقی شارحان واقعی اسلام پویا می باشند. (4)\nشریعتی در جزوه ای به نام انتظار، در تشریح اسلام چنین اظهار نظر می کند: «دو اسلام است، یکی اسلام به عنوان ایدئولوژی برای ترقی زندگی و تحول اجتماعی و پیشرفت، و دیگری مجموعه علوم و معارف و دانشها و اطلاعات بسیار از قبیل فلسفه کلام و عرفان و اصول و فقه و رجال اسلام، به عنوان یک «فرهنگ » .اسلام به عنوان ایدئولوژی، ابوذر می سازد، (5) اسلام به عنوان فرهنگ ابو علی  سینا، و اسلام به عنوان فرهنگ مجتهد می سازد.اسلام به عنوان ایدئولوژی روشنفکر می سازد. [....] یک فرد تحصیل نکرده ممکن است اسلام را درست تر فهمیده باشد و اسلامی تر فکر کند و مسئولیت اسلامی را تشخیص دهد تا یک فقیه عالم اصول یا فیلسوف و عارف » . (6)\nشریعتی ضمن تایید نقش مثبت رهبران مذهبی در سراسر تاریخ تشیع، علمای سنتی را مورد انتقاد قرار می دهد و می گوید:\n«امروز دیگر کافی نیست یکی بگوید من با مذهب مخالفم، یا یکی بگوید من معتقد به مذهب هستم.این دو حرف، بی معنی است. باید بعد از این تکلیفش را معلوم کند که کدام مذهب را معتقد است.مذهب ابوذر و مذهب مروان حکم، هر دو اسلام است [....] خوب، به اسلام معتقدی، اما به کدام اسلام؟ اسلامی که در کاخ عثمان سر در آخور بیت المال، مردم را غارت می کند، یا اسلامی که در ربذه تنها و خاموش در تبعید به سر می برد؟ [....] اگر می گویی مذهب وسیله توجیه فقر است، می بینیم راست می گویی، عثمان هم همین حرف را می زند، اما می بینیم که بر سر همین مسئله که اسلام نه تنها توجیه کننده فقر نیست، بلکه توجیه کننده عدالت و برابری و مبارزه با گرسنگی است.برای این و برای همین حرف، بهترین پرورده های دست اول اسلام قربانی شدند» . (7)\nشریعتی، از همه «ایسم ها» ی غربی، بیزار است، با وجود این «مارکسیسم » را جامعترین ایدئولوژی می داند که همه جنبه های فعالیت انسانی را در جهان بینیش در برمی گیرد و شناخت جامعه و تاریخ جدید را میسر می سازد.با این حال معتقد است که انسان را تک بعدی بار می آورد. (8)\nوی در عین حال مستمعین و مخاطبان خود را نسبت به اطاعت کورکورانه از مارکسیسم بر حذر می دارد و می گوید:\n«اگر کسی درصدد تقلید از مارکس باشد، نه تنها سوسیالیست خوب و روشنفکر مسئولی در راه جستجوی حقیقت نخواهد شد بلکه توانایی خود را برای قضاوت مستقل و تفکر آزاد نیز از دست می دهد» . (9)\nاوجگیری فعالیتهای شریعتی در حسینیه ارشاد همزمان بود با علنی شدن مبارزات مسلحانه سازمان مجاهدین خلق ایران.چند تن از رهبران مجاهدین، شاگردان او در حسینیه ارشاد بودند.مضمون برخی از سخنرانی های او در حسینیه ارشاد، مانند «شهادت » در دورانی بود که رژیم شاه، مجاهدین را دسته دسته اعدام می کرد.شریعتی در یکی از همان روزها (بهمن 1351) در آغاز سخن، با چهره افسرده و لحنی غم انگیز می گوید:\n«امروز برای من سخن گفتن مشکل است....چه بزرگوارانی در کلاس من بوده اند.از خودم شرمم می آید!» (10) هدف اساسی دکتر شریعتی در تمام سخنرانیها و نوشته هایش، برانگیختن و به حرکت  در آوردن تمامی جامعه بخصوص نسل جوان بود.او، در نامه ای به پسرش می نویسد:\n«صحبت از جامعه ای است که نیمی از آن خوابیده اند و افسون شده اند و نیمی دیگر که بیدار شده اند، در حال فرارند.ما می خواهیم این خوابیده های افسون شده را بیدار کنیم و واداریم که «بایستند» و هم آن فراریها را برگردانیم، و واداریم که بمانند» . (11)\nشریعتی و پیروانش، ضمن رد «مارکسیسم » چین و شوروی را به خاطر روابط دوستانه ای که با رژیم شاه داشتند، نکوهش می کردند.ملی گرایی همراه با تظاهر به مسلمان بودن و نیز هواخواهی از رژیم سلطنتی و افتخارات دوران شاهنشاهی را مردود می دانستند.به ناسیونالیسمی که پایگاه مردمی نداشت و رژیم، با تکیه بر آن ادعای مشروعیت می کرد، پشت کرده بودند.جشنهای 2500 ساله شاهنشاهی را نمونه مسخ شده این ناسیونالیسم می دانستند.\nشریعتی و همفکرانش معتقد بودند که اسلام راستین، یک جنبش انقلابی است و وجه اشتراک با دکترین محافظه کارانه برخی از علمای سنتی ندارد.شیعه، مذهب پویایی است که با زبان ساده با توده ها سخن می گوید و می تواند میلیونها مسلمان را علیه رژیم شاه برانگیزد، دانش جدید و تکنولوژی غرب را، بدون از دست دادن هویت ملی خود پذیرا شود و ایران را به سوی پیشرفت و تعالی رهنمون گردد.\nهر چند روحانیون ایران، از شریعتی به عنوان یک اندیشمند مسلمان، یک مبارز رنج دیده و فداکار یاد می کنند ولی برخی با افکار و نظریات او در زمینه اسلام شناسی و فلسفه اسلامی موافق نیستند و درک و برداشت او را از منابع اساسی اسلامی نظیر «فقه » و «تفسیر» کافی نمی دانند. (12)\nشریعتی با صراحت از مکاتب مارکس، نیچه، فانون و اشخاص دیگری که بحث درباره آنها در محافل سنتی ایران واکنش نامانوسی داشت، سخن می گفت و مخالفتهایی از سوی آنها علیه خود بر می انگیخت.انتقادات او از طبقه مذهبی، طی دوران فعالیت در حسینیه ارشاد، و به عبارت دیگر پس از اینکه آیت الله مرتضی مطهری یکی از علمای مشهور و استاد الهیات دانشگاه تهران، از هیئت مدیره حسینیه ارشاد استعفا داد، آغاز شد.زیرا مطهری معتقد بود که شریعتی از اهداف اصلی مؤسسه دور شده و بیش از حد، بر واقعیت جامعه شناسان اسلام، به زیان بعد فکری آن تاکید می ورزد. (13)\nشریعتی در جهان\nدکتر شریعتی در جهان به عنوان یک روشنفکر برجسته، متفکر انقلابی و اسلام شناس مترقی شناخته شده است، عبد العزیز شاسه دینا، یکی از شاگردان شریعتی و استاد فعلی مطالعات اسلامی دانشگاه ویرجینیا، او را ایدئولوگ انقلاب ایران می داند.یان ریشار (14) محقق ایران شناس فرانسوی و استاد دانشگاه سوربون، دکتر شریعتی را متفکر انقلابی شیعه می شناسد.شاهرخ اخوی، استاد  مطالعات دولتی و بین المللی دانشگاه کارولینای جنوبی و پژوهشگر برجسته ایرانی، در مقاله ای تحت عنوان: تفکر اجتماعی شریعتی، افکار و نظریات دکتر شریعتی را از دیدگاه جامعه شناسی، مورد نقد و بررسی عالمانه قرار داده و نقش او را فراتر از یک مجاهد راه اعاده تشیع علوی، و بیشتر سخنگوی توده هایی که در سراسر جهان از غارت و ستم امپریالیسم رنج می برند، دانسته است.\nبراد هانسن (15) استاد دانشگاه آمریکایی کالیفرنیا که مسلط به زبان فارسی است، در بررسی جالبی که پیرامون «غرب زدگی » از دیدگاه صمد بهرنگی، جلال آل احمد و دکتر علی شریعتی به عمل  آورده، آنها را نمایندگان سه جریان مشخص مخالف رژیم شاه در ایران دانسته و از شریعتی به عنوان چهره فعال مذهبی غیر روحانی انقلابی یاد کرده است.دکتر حمید عنایت محقق نامدار، مؤلف کتاب اندیشه های سیاسی اسلام و فلسفه سیاسی غرب و استاد سابق دانشگاه آکسفورد، شریعتی را سخنران و نظریه پردازی می داند که نفوذ او را هیچ متفکر مسلمان دیگری در هیچ نقطه ای از جهان نداشته است.حامد الگار، استاد کرسی مطالعات خاورمیانه و ایران در دانشگاه برکلی کالیفرنیا، از جمله محققینی است که برای اولین بار آثار دکتر علی شریعتی را در خارج از ایران ترجمه کرد.گردآوری و ترجمه تعدادی از سخنرانیهای شریعتی در کتابی زیر عنوان: درباره جامعه شناسی اسلام از جمله کارهای اوست.مقاله «اسلام به عنوان یک ایدئولوژی، تفکرات دکتر علی شریعتی » متن سخنرانی حامد الگار است که در کنفرانس مؤسسه اسلامی لندن ایراد گردید و در کتاب وی تحت عنوان انقلاب اسلامی در ایران درج شده است.\nحامد الگار درباره شریعتی می گوید:\n«...نوشته های شریعتی از یک خصوصیت برانگیزنده برخوردار است.در این نوشته ها، انسان با یک ذهن پویا رو به روست.چیزی که در جهان اسلام به ندرت می توان یافت.ذهنی که مرعوب غرب نیست و در هیچ یک از ابعاد به مجامله و اعتذار متشبث نمی شود. ذهنی که به تجربه کشف و تدوین مجدد یک عقیده کهن دست یازیده است [....] دکتر شریعتی به موافقیتی دست یافت که علما بدان نائل نشده اند.برای هدایت یک نسل به سوی اسلام، نمی توان تنها به صدور «فتوی » بسنده کرد [....] .\nبه نظر من، کار دکتر شریعتی مهمترین عامل در روند زمینه سازی انقلاب بود.صرفنظر از اینکه چه قضاوتی درباره فلان گفته، یا فلان نظریه دکتر شریعتی داشته باشیم، این موفقیت او را نمی توان انکار کرد که وی به بخش عظیمی از طبقه متوسط از خود بیگانه، هویت اسلامی بخشید [....] من هنگام صحبت از اقبال، در جمع هندیها و پاکستانیها، همیشه دچار تردید و دودلی می شوم، اما فکر می کنم اگر روزی آثار شریعتی به حد کافی در زبان انگلیسی موجود باشد، مقایسه ای بین نوشته های او و سخنان اقبال، در مورد احیای فکر ذهنی در اسلام، نشان خواهد داد که شریعتی به مراتب عمیقتر می اندیشیده است.» شمار دیگری از اندیشمندان خارجی مانند دکتر ا.ح.ح.عبیدی استاد دانشگاه جواهر لعل نهرو در هندوستان، و منگل بیات فیلیپ استاد دانشگاه هاروارد، اروند آبراهامیان، استاد دانشگاه آمریکایی پنسیلوانیا، و منیر شفیق، تئوریسین انقلاب فلسطین و....کتب و مقالاتی پیرامون افکار و نظریات دکتر شریعتی نوشته اند که بحث درباره آنها در چار چوب این مقاله نمی گنجد. (16)\nآثار دکتر شریعتی بالغ بر 40 کتاب است، که بسیاری از آنها به زبانهای انگلیسی، آلمانی، ایتالیایی، فرانسوی، عربی، اردو، ژاپنی، ترکی استانبولی، کردی و زبانهای جنوب شرقی آسیا، ترجمه شده است.(17)\nپی نوشت ها:\n1.حسینیه ارشاد در سال 1343 به همت چند تن از نیکوکاران ساخته شد.اولین مدیر آن سید علی شاه چراغی یکی از وعاظ معروف بود.آیت الله مرتضی مطهری، در ایجاد و سازماندهی آن دست داشت، ناصر میناچی و محمد همایون امور مدیریت و روابط عمومی مؤسسه را عهده دار بودند.همایون زمین 4000 متری حسینیه را خریداری کرد.هزینه ساختمان آن را بازاریان تامین کردند. حسنیه ارشاد با کتابخانه و قرائتخانه بزرگ خود، اولین مؤسسه مذهبی بود که به تلویزیون مدار بسته مجهز گردید تا مردم از همه نقاط ساختمان سخنرانان را مشاهده کنند و زنان نیز تشویق به حضور در سخنرانیها شوند.\n2.دکتر شریعتی (بنیاد شریعتی و انتشارات همگام، تهران 1358) .\n3.علی شریعتی، توحید و شرک.\n4.علی شریعتی، بازگشت، صفحات 11 و 12.\n5.شریعتی در دوران جوانی کتاب «ابوذر غفاری » اثر جودة السحار، نویسنده عرب را ترجمه کرد.در این کتاب ابوذر به عنوان مردی که در دوران معاویه علیه تحریف و مسخ آرمانهای اسلام مبارزه کرد، معرفی شده است.علاقه شریعتی به ابوذر غفاری در سراسر زندگی او ثابت و پایدار ماند و همواره در آثار خود، از او نام برده است.\n6.شریعتی، انتظار، صفحه 21.\n7.علی شریعتی، اسلام شناسی، درس 14.\n8.علی شریعتی، بازگشت، صفحه 51 و اسلام شناسی، صفحات 1 تا 5.\n9.علی شریعتی، اگر پاپ و مارکس نبودند (مؤسسه خدمات فرهنگی رسا، 1358)، صفحات 9 تا 11.\n10.علی شریعتی، یادنامه شهید جاوید، نهضت آزادی ایران در خارج از کشور، تیرماه 1356، صفحه 35.\n11.هفت نامه از مجاهد شهید، دکتر علی شریعتی، تهران، انتشارات ابوذر، 1356.\n12.مصاحبه حجة الاسلام حسن یوسفی اشکوری با روزنامه اطلاعات، سالگرد هجرت علی شریعتی از ایران، بهار 1360 (مه 1981) . (متن مصاحبه در نشریه نداء اسلام (ماهنامه اردو زبان، تهران)، جلد 1، شماره 4- 3، ژوئن - ژوئیه 1981، صفحات 43، 15، 12 چاپ شده است) .\n13.شریعتی در جهان، صفحه 82.\n14.Yann Richard.\n15.Brad Hansen.\n16.برای بررسی مشروح نظریات اندیشمندان و پژوهشگران یاد شده بالا، درباره دکتر علی شریعتی، رجوع کنید به کتاب ارزنده: شریعتی در جهان، نقش دکتر علی شریعتی در بیدادگری اسلامی از دیدگاه اندیشمندان و محققان خارجی، تدوین و ترجمه: حمید احمدی، شرکت سهامی انتشار، چاپ دوم، پاییز 1366، صفحات 68- 245.\n17.فهرست تعدادی از کتب ترجمه شده دکتر شریعتی به زبانهای انگلیسی، آلمانی، فرانسوی، ایتالیایی، ترکی استانبولی، کردی و اردو، در کتاب: شریعتی در جهان آمده است.", "post_url_5": "http://nasr1212.blog.ir/1395/11/20/%D8%B7%D9%84%D8%A8%D9%87-%D9%88-%D9%85%D8%A7%D8%B4%DB%8C%D9%86-200-%D9%85%DB%8C%D9%84%DB%8C%D9%88%D9%86%DB%8C", "post_title_5": "طلبه و ماشین 200 میلیونی؟! ..", "post_content_5": "\n\nمظاهر اشرافی‌گری و نمایش ثروت حالا دیگر به اقشار غیر‌مذهبی جامعه محدود \nنمی‌شود و با جا‌به‌جایی ارزش‌ها به سمت ارزش‌های مادی و تغییر ذائقه مردم \nبه سمت تفکرات لیبرالی این طرز فکر و رفتار به برخی مذهبیون جامعه هم تسری \nپیدا کرده است. روحانیون و طلبه‌هایی که ماشین‌های 200 میلیونی سوار \nمی‌شوند و به کلاس درس خارج فقه می‌روند تا آموزه‌های اسلامی را درباره \nساده‌زیستی بیاموزند و در بالای منبرهای‌شان این آموزه‌ها را به مردم منتقل\n کنند! این قبیح  به جایی رسیده که صدای رهبر انقلاب را هم در آورده است. \nحضرت امام خامنه‌ای در درس خارج خود با انتقاد از روحانیونی که با \nماشین‌های گران قیمت رفت و آمد می‌کنند، فرمودند: «بعضی آقایان با ماشین \n200 میلیونی به درس می‌آیند. عقل من که قد نمی‌دهد! طلبه و ماشین 200 \nمیلیونی! اگر هم پول داشته باشی هم اسراف و حرام است.»اما چرا رهبر\n انقلاب استفاده یک طلبه و روحانی از ماشین 200‌میلیون تومانی را اسراف و \nحرام می‌دانند؟ چرا چنین موضوعی را برای سایر افراد جامعه به طور صریح \nعنوان نفرموده‌اند؟ پاسخ به این سؤال چندان هم سخت نیست چراکه طلبه‌ای که \nماشین 200میلیونی سوار می‌شود یعنی دریافت درستی از آموزه‌های اسلام نداشته\n است؛ ‌آیات و روایاتی که در کنار توصیه به تلاش و کار برای به‌دست آوردن \nروزی و ثروت از سوی دیگر ثروت‌اندوزی را منع می‌کند چراکه وقتی ثروت در \nجایی جمع شد فساد هم کم کم مجال رخنه پیدا می‌کند. اما حکایت نفوذ فساد و \nتفکرات ثروت‌اندوزی و نمایش ثروت در یک طلبه نه فقط موجب انحراف وی از مسیر\n راست و مستقیم می‌شود بلکه موجب بدبینی افراد دیگر نسبت به اسلام و \nروحانیت  هم خواهد شد چراکه یک روحانی به هر تقدیر میزان و خط‌کشی از \nدینداری و افراد دیندار برای سایر افراد جامعه محسوب می‌شود. از سوی دیگر فردی که خودش سوار خودروی 200 میلیونی می‌شود چگونه می‌تواند دیگر افراد را از ثروت اندوزی و نمایش ثروت منع کند؟ حالا\n بیایید کمی به عقب باز‌گردیم. سال 70 و دیدار رهبر انقلاب با مسئولان و \nکارگزاران نظام؛ ‌حضرت امام خامنه‌ای در این دیدار فرمودند «گزارش آمده که \nروحانی عقیدتی، سیاسی در یکی از دستگاه‌ها، خودش ماشین دارد، ولی ماشین \nدولتی سوار می‌شود! من نوشتم که حق ندارد این کار را بکند. برای من جواب \nآمد که این کار رویه است و همه می‌کنند! این آقا خودش یک ماشین دارد، که \nبرای خودش لازم است؛ یکی هم خانمش دارد و نمی‌شود که خانمش از این ماشین \nاستفاده کند! عجب! این چه حرفی است؟ من الان اعلام می‌کنم و قبلاً هم نوشتم\n و این را گفتم که آن وقتی که آقایان امکانات شخصی دارند، حق ندارند از \nامکانات دولتی استفاده بکنند. اگر ماشین دارید، آن را سوار شوید و به \nوزارتخانه و محل کارتان بیایید؛ ماشین دولتی یعنی چه؟ والله اگر من از طرف \nمردم مورد ملامت قرار نمی‌گرفتم که مرتب ملاحظه‌ جهات امنیتی را توصیه \nمی‌کنند، بنده با ماشین پیکان بیرون می‌آمدم.»بدیهی است اگر مردم و بیش\n از همه روحانیت و طلاب این صحبت‌ها را آویزه گوش می‌کردند امروز شاهد بروز\n پدیده طلابی نبودیم که ماشین‌های 200 میلیونی سوار می‌شوند؛ ‌طلبه‌هایی که\n بی‌تردید منبرشان گیرا نخواهد بود. "}