{"type": "blog", "blog_name": "برای خوب بودن", "blog_url": "http://tebian.blog.ir/", "post_url_1": "http://tebian.blog.ir/1395/11/08/ee", "post_title_1": "عناوینی برای شناخت صحیح انقلاب اسلامی", "post_content_1": "\n\n\n    \n\nاندیشه ی توحیدی اجتماعی بنیان گذار انقلاب- تعریف سیاست توحیدی\n\n\n    \n\nاندیشه ی توحیدی اجتماعی بنیان گذار انقلاب-ناکارآمد سازی  سکولاریسم\n\n\n    \n\nملی گرایی نقشه ی استعمار و سلطه گران\n\n\n    \n\nکار آمدی الگوی انقلاب اسلامی ایران و انتظار جهان از نخبگان انقلابی ما\n\n\n    \n\nاتحاد مراجع عطف تاریخی استقلال ایران\n\n    \n\n\n    \n\nدرس اول انقلاب برای نسل ما\n\n\n    \n\nکارکرد اصلی انقلاب اسلامی ایران\n\n\n    \n\nدلیل اصلی پیروزی انقلاب\n\n\n    \n\nپیام جهانی انقلاب ایران\n\n\n    \n\nچرا سیاست امام سیاست ورزی بر مبنای توحید بود؟\n\n    \n\nافشاگری واژه سازی های مغرضانه برای فرو کاست آرمانهای انقلاب\nبرای چه انقلاب کردیم؟\n\n    \n\nچرا انقلاب از نظر امام خمینی (ره) ادامه دارد؟\n\n\n    \n\nامید آفرینی انقلاب اسلامی ایران  برای مستضعفان جهان\n\n\n    \n\nثمره ی قیام پدران ما در سقوط سلطه ی طاغوتبان\n\n\n    \n\nچرا انقلابیون  ما با گرفتاری به  سکولاریسم انقلاب را پیش نبردند؟\n\n    \n\nباز خوانی اهداف انقلاب ملت ایران", "post_url_2": "http://tebian.blog.ir/1395/10/18/%DA%86%D8%B1%D8%A7-%D9%82%D8%B1%D8%A7%D9%86-%D8%B3%D9%84%D9%81%DB%8C%D8%AA-%D8%B1%D8%A7-%D9%85%D9%86%D8%B9-%D9%85%DB%8C-%DA%A9%D9%86%D8%AF", "post_title_2": "چرا قران سلفیت را منع می کند؟", "post_content_2": "\n\nچرا از نظر قرآن جامعه ی مسلمین نباید سلفی باشند؟\n.\n.\n\nیَا\n أَیُّهَا النَّاسُ کُلُوا مِمَّا فِی الْأَرْضِ حَلَالًا طَیِّبًا وَلَا \nتَتَّبِعُوا خُطُوَاتِ الشَّیْطَانِ إِنَّهُ لَکُمْ عَدُوٌّ مُبِینٌ البقره/۱۶۸ إِنَّمَا یَأْمُرُکُمْ بِالسُّوءِ وَالْفَحْشَاءِ وَأَنْ تَقُولُوا عَلَى اللَّهِ مَا لَا تَعْلَمُونَ  البقره/۱۶۹\n وَإِذَا قِیلَ لَهُمُ اتَّبِعُوا مَا أَنْزَلَ اللَّهُ قَالُوا بَلْ \nنَتَّبِعُ مَا أَلْفَیْنَا عَلَیْهِ آبَاءَنَا أَوَلَوْ کَانَ آبَاؤُهُمْ \nلَا یَعْقِلُونَ شَیْئًا وَلَا یَهْتَدُونَ  البقره/۱۷۰ \nاى مردم … از گامهاى شیطان پیروى مکنید که او دشمن آشکار شماست (۱۶۸)  [او] شما را فقط به بدى و زشتى فرمان مى‏ دهد و [وامى دارد] تا بر خدا چیزى را که نمیدانید بربندید (۱۶۹) و چون به آنان گفته شود از آنچه خدا نازل کرده است پیروى کنید مى‏ گویند نه\n بلکه از چیزى که پدران خود را بر آن یافته‏ ایم پیروى مى ‏کنیم آیا هر چند\n پدرانشان چیزى را درک نمیکرده و به راه صواب نمى ‏رفته‏ اند [باز هم در خور پیروى هستند] (۱۷۰)\n.\n.\n.\nنکات بدست آمده از آیه در نکوهش تبعیت کورکورانه از سلف و مخالفت اسلام با سلفی گری مقابل عقلگرایی:\n ۱- تقلید کور کورانه ثمره ی عدم عقل مداری و نشانه ی نادانی و عدم علم گرایی و حق خواهی انسان است؛ یعنی تبعیت از جهلات درونی خویش که منشاء اصلی آن در انسان شیطان است می باشد، چناچه در آیات ذکر شده [۱] خداوند تعالی اول می فرماید: «لا تتبعوا خطوت الشیطـن» بعد می فرماید: کسانی هستند که اگر به آنها بگویم در راه « رسیدن به حقیقت هر چیزی» دنبال «برهان و علم» باشید آنها می گویند «نتبع ما الفینا علیه ءاباءنا اولو کان ءاباؤهم لایعقلون شیــا ولا یهتدون» و یا در آیه ی دیگر [۲]خداوند منشاء دامن زدن انسان به تقلید کورکورانه و متعصبانه را از بزرگان سلف و گذشته خویش را تبعیت از شیطان می داند: \n۲ – قرآن با ارج نهادن به ارزش عقل و تبعیت از آن  و همچنین با معرفی هماهنگى و همسویى عقل و دین، مسلمین را ملزم می کند برخورد منطقى و استدلالى با مخالفان خویش داشته باشند؛ زیرا عقل مایه هدایت پذیرى انسانها می باشد و شرک ورزى و تعصب کورکورانه نشانه بى خردى آنهاست؛ « أو لو کان ءاباؤهم لایعقلون شیئاً و لایهتدون»   \n۳ – طبق آیه تقلید و پیروى از هدایت یافتگان و اندیشمندان، ناروا نیست زیرا جمله «أو لو کان …» گویاى\n این است که: مجرد تقلید مورد رد و انکار قرار نگرفته است; بلکه آن تقلیدى \nمذمت شده که تقلید شونده خود اهل فهم و خرد نبوده و هدایت یافته نیست. در این هنگام است کسی که دلیلی بر مدعای جاهلانه خود ندارد تقلید از نیاکان و اعمال سلف خود را برای رد خصم خود بکار می رود؛\n۴- نکته ی مورد تاکید آیه این است که در هر زمینه ای باید خود به تحقیق و بررسی در مورد مسائل پرداخت، نه اینکه فقط به یافته های دیگران یا گذشته گان بسنده کرد؛\n۵- ملاک در تقلید صحیح از اشخاص و سلف گذشته تبعیت کردن عقلانی از آنهاست؛ یعنی تسلیم شدن در مقابل ادله های عقلی آنها ، نه تبعیت آنها به خاطر مقام و منزلت اجتماعی یا تاریخی شان؛\n۶- هشدار از گول نخوردن به قبول اکثریت؛ زیرا عدم قبول آنها ملاک حقیقت نیست؛ یعنی\n بسیاری از مردم این گونه اند که چیزهای مورد باور اجتماع باورشان می شود؛ \nیعنی چیزی که در اجتماع مورد قبول قرار گرفته است و یا نسلهای گذشته آن را \nپذیرفته اند، صرفاً به دلیل اینکه نسلهای گذشته آن را قبول کرده اند می \nپذیرند.[۳]\n۷- معیار حقانیت هر مسئله ای از نظر قرآن،سنجیدن با عقل است؛ نه\n اینکه هرچه نیاکان انجام دادند آن را سند بدانیم یا اگر انها انجام \nندادندما هم آن را بکلی طرد کنیم؛ بسا مسائل هست که در گذشته مطرح شده و در\n همان موقع هم غلط بوده اما مردم آن را پذیرفته اند و بسا مسائل درست که در\n زمانهای دور عرضه شده اما مردم به دلیل نادانی از قبول آن خودداری کرده \nاند. پس در پذیرش مسائل باید از عقل و اندیشه مدد گرفت نه اینکه کورکورانه \nبه تقلید پرداخت زیرا قرآن اغلب پیروی از آباء و اجداد را در مقابل عقل و \nفکر قرار می دهد؛ و اینکه باید با سلاح عقل و اندیشه با مسائل روبرو شد؛ \nنباید عقیده ای درست را به دلیل آنکه دیگران انگ و برچسب به انسان می زنند \nرها کرد و نباید عقیده ای را به صرف تعلق داشتن به این یا آن شخصیت بزرگ و \nمعروف پذیرفت.\n۸- قدمت یک اندیشه نه دلیل کهنگی و غلط بودن آن است و نه موجب صحت و درستی آن. \nو.\n.\n.\n.\nنتیجه :\n از نظر قرآن نباید تبعیت کورکورانه و تقلید افراطی از سلف جای عقل و برهان را بگیرید؛ \n.\n.\n.\n……………………………………………………………………\n\n\n\n[۱] ( ۱۶۸ تا ۱۷۰ سوره ی بقره)\n\n\n[۲] «واذا قیل لهم اتبعوا ما انزل الله قالوا بل نتبع ما وجدنا علیه ءاباءنا او لو کان الشیطـن یدعوهم الی عذاب السعیر» – «هنگامی که به آنها گفته شود از آنچه خدا نازل کرده پیروی کنید، می‌گویند: نه، ما از چیزی پیروی می‌کنیم که پدران خود را بر آن یافتیم! آیا حتی اگر شیطان آنها را دعوت به عذاب آتش فروزان کند (باز هم تبعیت می‌کنند)؟!» (سوره لقمان ،آیه۲۱ )\n[۳] منابع استفاده شده: کتب تفاسیر نمونه ،المیزان،نور،تسنیم و… و کتاب آشنایی با قرآن شهید مطهری جلد اول صفحه ی ۵۶ تا ۵۹؛\n.\n.\n\n\nدانلود فایل پی دی اف\n.\n.\n.\nپوستر مطلب چرا از نظر قرآن جامعه ی مسلمین نباید سلفی باشند؟\n", "post_url_3": "http://tebian.blog.ir/1395/08/27/%DA%AF%D9%81%D8%AA%D9%85%D8%A7%D9%86-%D8%B3%D8%A7%D8%B2%DB%8C-%D9%85%D8%B7%D8%A7%D9%84%D8%A8%D8%A7%D8%AA-%D8%B1%D9%87%D8%A8%D8%B1%DB%8C-%D8%B9%D8%B6%D9%88-%DA%AF%DB%8C%D8%B1%DB%8C-%D8%AF%D8%B1-%D9%86%D9%88%DB%8C%D8%B3%D9%86%D8%AF%DA%AF%DB%8C-%D9%88-%D9%BE%DA%98%D9%88%D9%87%D8%B4", "post_title_3": "گفتمان سازی مطالبات رهبری + عضو گیری در نویسندگی و پژوهش", "post_content_3": "\n\n\n\n\nنظام سازی مهمترین تکلیف مقتضی زمان ما\n\nنظام‌سازی\n کار بزرگ و اصلی شما است. این کاری پیچیده و دشوار است. نگذارید الگوهای \nلائیک یا لیبرالیسم غربی، یا ناسیونالیسم افراطی، یا گرایشهای چپ \nمارکسیستی، خود را بر شما تحمیل کند؛ اردوگاه شرق چپ فرو ریخت و بلوک غرب \nفقط با خشونت و جنگ و خدعه بر سر پا مانده و عاقبت خیری برای آن متصور \nنیست. گذشت زمان به زیان آنها و به سود جریان اسلام است. هدف نهائی را باید امت واحده‌ی اسلامی و ایجاد تمدن اسلامی جدید بر پایه‌ی دین و عقلانیت و علم و اخلاق، قرار داد[*]؛\n   …………………………………..\n[*] .بیانات امام خامنه ی در اجلاس بین‌المللی بیداری اسلامی۱۳۹۰/۰۶/۲۶\n\n\n \n\nتاملی در نسبت آرمانهای گذشته گانمان با وقایع فعلی\n\nاگر\n با مقداری تامل به واقعیت های زمان خویش بنگریم خواهیم دید که در یک قرن \nگذشته صفحه ی تاریخی کشور ما روز به روز در جهت ترقی تجربه ی  کسب کرده است\n آرمانهای دست نیافتنی  که بزرگان ما زمانی آرزوی تحقق آن را داشتند الان \nبه وقوع پیوسته است؛زیرا  الان می بینیم که:\n\nآرمان داشتن استقلال سیاسی کشور از دخالت مستکبران به وقوع پیوسته؛\nآرمان تشکیل امت واحده اسلامی ایرانی (یعنی ملت سازی یکپارچه ی فرهنگی) الان به وقوع پیوسته ؛\nآرمان داشتن نظام سیاسی بر گرفته از مبانی فرهنگی بومی خویش(یعنی جامعه سازی نظام یافته ی فرهنگی) به وقوع پیوسته؛\nآرمان ارتقاء یافتن سطح علمی و رشد سواد عمومی درکشور به وقوع پیوسته؛\nآرمان\n داشتن عزت نفس ملی و منطقه ی به طوری که بتوان دخالت در تصمیمات منطقه ی \nکرده و حرف اول و فصل الکلام توسط بزرگان ما باشد الان به وقوع پیوسته؛\nآرمان شکست دادن مستکبرین جهان و ترس و واهمه ی آنها ازقدرت ما الان به وقوع پیوسته؛\nآرمان اینکه بتوانیم از مظلوم دفاع کنیم و در حمایت از او به ظالم تشر بزنیم به وقوع پیوسته؛\nو صدها نمونه ی دیگر از آرمانهای که قبلا برایمان آرزو بود ولی الان به وقع پیوسته است؛\n\nالبته\n نقاط ضعف های بی شماری هم داریم ولی در نسبت سنجی با اقدامات خصمانیه \nدشمنان (دیرینه با اسلام و ملت ایران) رو به جلو بوده ایم؛\n\n \n\n \n\n\n\nلوازم تحقق یافته برای نظام سازی\n\n\nالف) لوازم ملی:\n\n در\n دشمنی دشمنان مان هم ملت ما پخته شده و به چنان تجربه ی تاریخی مهمی رسیده\n است که الان دیگر می داند از چه شرایطی گذر کرده و در چه شرایطی هست و می \nداند دشمنان و دوستان او قبلا چه کسانی بودند و چه کسانی هستند و می داند \nدشمنانمان قبلا از کجاها به ما ضربه زدند و از چه جاهای خواهندزد؛ در نگاه \nکلی ملت ما الان دیگر با نقاط ضعف ها و آسیب ها خویش آشنا شده و در صد \nبرطرف و خواهان تحول اساسی با انگیزه پیشرفت و تعالی  است؛\n\nب) لوازم بین الملی:\n\nهمچنین\n بیداری مسلمین جهان و اسلام خواهی روز افزون جهان دل گرمی دیگری برای ملت \nما می باشد که می بینند آرمانهایشان به وقوع می پیوندد آن هم درحالی که تشت\n بی آبرویی نظام های سیاسی سوسیال و لیبرال در مقابل دیدگان جهانیان به \nزمین آمده است چنان بی آبرویی که بستری شده است  برای ترویج عدالت خواهی \nعمومی جهانی برای از بین بردن تک خوری مستکبران و تحقق انقلاب جهانی برای \nفرو ریختن همه ی نظام های الحادی جهان، انشاء الله\n\n\n \n\nمهمترین وظیفه ی نخبگان در زمان فعلی\n\nبا\n نگاه به همین واقعیت ها وظیفه ی فعلی ما را در مقابل مستضعفین جهان مشخص \nمی شود؛ که الان موقع این است که نخبگان( متعهد و مؤمن) همت خویش را نظام \nسازی توحیدی نمایند همان نظامی که بر مبنای تحقق اعلی درجه ی کلمه ی توحید \nبه قامت ایستاده و برای ملت سازی یکپارچه ی جهانی  انتظام می یابد نظام \nسازی که آرمان اصلی در آن تحقق جامعه و تمدنی برای رشد استعداد های حقیقی و\n فطری انسان است و بر مدیریت دولتی است که انسانیت انسان در آن تکریم می \nشود؛انشاء الله\n\nمباحث و محورهای اصلی گفتمان سازی پایگاه\n\n در این پایگاه مباحثی برای تحقق آرمان تمدن نوین اسلامی گفتمان سازی خواهد شد که عناوین محور های آن به شرح ذیل است:\n\n\nتبیین واقعیت فعلی و مقتضیات تاریخی زمان خویش\n\n\nتبیین معرفت توحیدی \n\n\nتبیین نظام تمدن نوین اسلامی\n\n\nتبیین سبک زندگی \n\n\nتبیین جامعه و دولت اسلامی\n\n\nنظام سازی معرفتی کلان بر مبنای معرفت توحیدی؛\n\n\nطرح ریزی شاخه های علوم بومی توحیدی \n\n\nنظام سازی کلان تمدن نوین اسلامی \n\n\n\n\n\n\n\n\n تبیین آرمانهای پایگاه نظام تمدن نوین اسلامی\n\n برای\n تحقق بخشی به مطالبه ی امام خامنه ی در زمینه ی نظام سازی  ابتدا نیازمند \nبه تبیینی از واقعیت های فعلی خویش و آفت ها و نقاط مثبت خویش و آگاهی از \nواقیات و مقتضیات تاریخی خویش هستیم سپس باید شناختی از نظام های معرفتی \nتحقق یافته در بستر تاریخی جهان و برسی نقاط قوت و نقاط ضعف آنها کسب کنیم \nیعنی با استفاده از تجربیات تاریخی ملت های زندگی کرده در این نظام های \nبشری خصوصا تجربه تاریخی ملت های مسلمان که در نظام های تلفیق یافته \nالتقاطی اسلام با نظام های بشری زندگی کردند شناختی مقدماتی در زمینه نقاط \nقوت و مثبت نظام های تحقق یافته داشته باشیم تا بعد در نظام سازی کلان \nتوحیدی با دقت بیشتری مبانی توحیدی خویش را تبیین کنیم ؛\nبعد\n با تبیین معرفت توحیدی و طرح ریزی شاخه های علوم بومی توحیدی خویش که \nمبتنی بر معرفت توحیدی اسلامی است یعنی همان تئوری پردازی همه جانبه ی نظام\n معرفت توحیدی اسلام به صورت کلان در همه ی عرصه های زندگی انسان می باشد \nتا بر مبنای چنین بنیان توحیدی نظام تمدن نوین اسلامی (همان تمدنی که زمینه\n ساز تعالی انسان در اعلی درجه ی استعداد او که قابلیت رشد و کمال بی نهایت\n دارد) را تبیین کنیم؛\n\n \n\n \n\n \n\n\nتوسعه ی علم: قدرت آفرین و تمدن ساز است\n\nواقعیت\n فعلی زمان ما این است که الان نظام لیبرالیسم غرب چون حدود ۲۵۰ میلیون \nکشته بر دامن خویش در صفحه ی تاریخ گذشته است[*] پس باید نزد ملت ها \nمنفورترین نظام باشد وهمه ملت ها باید دنبال جایگزینی برای این نظام باشد \nولی چرا این طور نیست؟\nچون\n سردمداران توسعه دهنده ی بنیان علمی و تحقق دهنده ی ارزش های نظام \nلیبرالیسم با سیاست های استعمارگرانه و کشف قله های جدید دانش توانستند \nقدرت ملی خویش را روز افزون نمایند و به وسیله ی همین قدرت علمی به تسخیر \nمنابع طبیعی با حرص و ول رو بیآورند یعنی با استخراج و تسلط بر منابع طبیعی\n به چنان مظاهر تمدنی دست یافتند که در میدان رقیب طلبی فریاد هل من \nالمبارز آنها بی جواب ماند و به موجب این سمِّ مهلک «ما نمی توانیم» را در \nذائقه ملت های رسوخ دادند؛ طوری که ملت های عقب مانده را  شیفته ی این \nمظاهر تمدنی خویش کردند یعنی با سوء استفاده از این شیفتگی ملت ها و با \nتبیلغات دروغی و وسیع خویش توانستند ملت ها را ( که چون غافل و ناتوان در \nتحقق نظام تمدن متعالی تر بودند) دچار نوع انگشت به دهنی و سکوت در مقابل \nنظام غرب گردانند و به موجب همین بود که تجدد طلبی و تقلید افراطی در ملت \nهای عقب مانده، گفتمان غالب دولت مردان و دکترین پیشرفت در بینش روشنفکران \nشد؛\n   …………………………………..\n[*]\n . رجوع شود به مستند تاریخ نگفته ی آمریکا \nUntold_History_of_the_United_States اخته شدن توسط فیلم ساز معرف آمریکایی\n الیور استون. که اببته پسر ایشان شان استون شیع شده و به علی استیون تغیر \nنام داده (می توانید با رجوع به ویکی پدیا اطلاعاتی اززندگی این پدر و پسر \nبه دست آورید)\n\n\n \n\n \n\n\nالگوی غلط و هویت سوز\n\nدست نشانده های استعمار غرب که به ظاهر برخواسته از ملت ها بودند با انگیزه کسب مظاهر تمدنی غرب\n رو به سبک زندگی نظام لیبرالیسم آوردند ملت  های خویش را در اثر بی عرضه \nگی خودشان برای ترقی و پیشرفت مقلد بار آوردند؛ با اینکه می دانستند مبانی \nنظام سلطه صد در صد مغاییر با فرهنگ بومی آنها است و با اینکه می دانستند \nاین تقلید نوعی بی هویتی برای ملت های آنها به ارمغان خواهد داشت ولی با \nاین حال چنان تقلیدی کردند که یا منجر به هضم  فرهنگ بومی خویش در فرایند \nکسب ارزش های فرهنگ غرب شد یا دچار التقاطی که در نهایت منجر به هضم در \nمقابل آرمانهای لیبرالیسم  خواهد شد؛\n\nسلطه با انتشار اندیشه ها\n\nنتیجه\n اینکه واقعیت فعلی بیشتر ملتها در مقابل لیبرالیسم ناتوانی از رویاروی با \nآن است چون نخبگان خودشان با علوم و تئوری های آنها نخبه شده اند و بنیان \nهای الحادی نظام لیبرالیسم را فکتی(Fact) انکار ناپذیر تلقی می کنند به \nخاطر همین این نظام را پایان تاریخ دانسته و حتی تصور بودن نظام جایگزینی \nکه پاسخ گویی نیازهای حقیقی انسان و کمال دهنده جامع او باشد را محال می \nدانند؛\n\n\n \n\n \n\n\nتبیین و طرح ریزی نظام های کلان معرفتی بر مبنای توحید \n\nپس\n بعد از فهم واقعیت های زمانه خویش خصوصا بعدِ وقوع انقلاب اسلامی ایران و \nبیداری مسلمین جهان و عدالت خواهی ملت های مظلوم جهان، اگر آرمان ما مسلمین\n احیاء تمدنی نوینی با مبنای اسلام باشد نشانه ی بصیرت و واقع بینی است؛\nزیرا\n ما هم بستر های فرهنگی متعالی برای نظام سازی متعالی داریم و هم به خاطر \nاز بین نرفتن آرمانها و اهداف توحیدی خویش ناچارایم نظام سازی کنیم ولی \n اگر سستی کنیم با چشن خودمان خواهیم دید که جامعه ای مان روز به روز از \nکمال حقیقی اش دور می گردد؛\n البته\n با توجه به اینکه مبنای نظام  معرفتی ما مغایر با مبانی لیبرالی( که غیر \nتوحیدی و مادی می باشد) است پس در ابتدا باید نظام های کلان معرفتی  خویش \nکه بر مبنای توحید را تبیین و طرح ریزی نمایم؛\n\nرهائی از سلطه دکترین اصلی نظام سازی توحیدی\n\n باید\n هدفها تبیین شود. یکی از مهمترین هدفهای این بیداری، رهائی از شرّ سلطه‌ی \nاستکبار جهانی است؛ این را باید صریح گفت ..یکی دیگر از هدفها، نظام‌سازی \nاست[*]؛\n   …………………………………..\n[*] . بیانات امام خامنه ی در دیدار شرکت‌کنندگان در اجلاس جهانی اساتید دانشگاه‌های جهان اسلام و بیداری اسلامی ۱۳۹۱/۰۹/۲۱\n\n \n\n\nاهمیت نظام سازی\n\nپس\n نظام سازی از اهم کارهاست؛ زیرا آمریکا توانست: با نظام لیبرالیسم خویش به\n کشورها مسلط شده و بلوک شرق یعنی سوسیالیسم را شکست دهد؛\n\nنظام سازی توحیدی برای دولت سازی توحیدی جهانی\n\nاما\n بیشتر کشورها حتی امثال چین ، ژاپن ، روسیه و… چون نظام جایگزینی برای \nاداره جامعه ی خود در مقابل لیبرالیسم ندارند و فرهنگ بومی آنها ظرفیت باز \nتولید نظامی مطابق با فرهنگ گذشته ی ملت خویش ندارند، اعتماد به نفس \nرویارویی با نظام امپریالیسم یعنی جهان خواری لیبرالیسم ندارد و در نبرد \nفرهنگی یا soft war یعنی جنگ نرم مجبور به قبولی سلطه ی نظام لیبرالیسم و \nهمسو شدن با آرمانهای این نظام هستند؛ نتیجه اینکه غرب پس از طرح ریزی نظام\n حکومتی خویش یعنی لیبرالیسم و تبلیغات وسیع و دامنه دار خویش توانست فرهنگ\n و ذائقه ی ملت ها را پذیرا و عطش ناک سبک زندگی خویش (که بن مایه اصلی آن \nLaissez-faire یعنی – عدم مداخله یا بگذار هر چه میل دارد انجام دهد-) \nنماید که عاقبت چنین نگرشی جز بی حیایی و به دام افتادن انسان ها در یوق \nشهویات و نفسانیات نخواهد بود آری برادر، چنین سلطه گر شدند؛\n\n\n \n\n \n\n\nاسلام تنها مکتب وحیانی تعالی بخش و محفوظ مانده از تحرف \n\nبرای نظام سازی است: انشاء\n الله که الان لیبرالیسم در آستانه سقوط خویش است مسلمانان با طرح ریزی \nنظام تمدن نوین اسلامی خویش به دنیا اثبات کنند که تنها مکتب وحیانی تعالی \nبخش و محفوظ از دست تحرف گران اسلام است.\n\nاهداف این وب سایت\n\nدر این وب سایت که آن را با عنوان نظام تمدن نوین اسلامی  www.ntne.ir\n راه انداختیم سعی خواهد شد با تبیین و تحقیق وسیع و دوباره معرفت توحیدی \nدین اسلام نظام معرفتی و کلانی را با مبنای آن ارائه دهد تا زمینه و نظام \nمعرفتی تمدن نوین اسلامی باشد این هدف به صورت مقالات ، پوستر ، عکس نویشته\n ، کلیپ ها و مستنداتی تحقیقی و پژوهشی تحقق خواهد یافت تا اثبات شود تنها \nتمدنی که می تواند بخلاف تمدن لیبرالیسم انسان و زندگی او را تعالی بخشد \nتمدن نوین اسلامی است.\n\n\n \n\n \n\n\nاهمیت تشکیل کرسی نقد و نظر درباره نظام سازی\n\nالان\n وب ها وبلاگ های مذهبی زیاد در زمینه تبلیغ فعالیت می کنند و چون کار \nگروهی نیست و هیچ یک از مطالب و پست های هم دیگر اطلاعی ندارند از انتقادات\n و پیشنهادات هم دیگر باخبر نبوده در نهایت به بی حوصله گی و بی رغبتی دچار\n شده و حرکت جهادی در این زمینه صورت نمی گیرد.\n\nدعوت نامه برای عضویت \n\nبلاخره\n اگه مایل باشید در جمع ما که انشاءالله هزاران نفر وبلاگ نویس و وب نویس \nدر عرصه تبلیغ خواهیم بود بپیوندید منت بذارید با مطالعه ی مطالب قرار داده\n شده در سایت و عضویت در وب سایت نظام تمدن نوین اسلامی بتوانیم مجاهدان عرصه تبیین و مبلغان نظام تمدن نوین اسلامی باشیم انشاء الله ما را بهرمند انتقادات و پیشنهادات خویش فرماید.\n\n\n\n\n\n\nشرایط عضویت در نویسندگی و مدیریت در پایگاه\n\nبا\n سلام خدمت شما افسر جنگ نرم گرامی، برای اینکه برای شما کنترل پنل (با \nعنوان عضو رسمی نویسنده) پایگاه ایجاد شود شرایط زیرا مطالعه فرماید:\n\nلطفا قبل ثبت نام تبیین اهداف سایت را مطالعه فرماید؛\nمطلب شما که با نام شما در سایت انتشار می یابد باید تولیدی خود شما باشد که می تواند در قالب متن حداقل ۵۰۰\n کلمه که مستند و تحقیقی شما باشد عکس نوشته و پوستر تولیدی شما حتی کلیپ و\n مستنداتی که تولیدی شماست البته همه ی این مورد باید به یکی از موضوعات \nسایت مرتبط باشد تا گفتمان سایت که در بخش معرفی سایت ارائه شده رعایت شده \nباشد؛\nکلید\n واژه های که برای مطلتان انتخاب می کنید مرتبط با محتوای ارسالی شما باشد \nهمچنین می توانید کلید واژه های که در سایت قید شده استفاده نماید؛\nلینکی های بیرونی که در سایت قرار می دهید بیش از یک لینک نباشد؛\nخود\n را مُلزم فرماید که هفته ی حداقل ۲ مطلب بفرستید با حرکت جهادی در جهت \nتحقق مطالبات رهبری، تا شما هم در نشر و تبیین معارف ناب توحیدی عند الله \nحسنه ی نسیب خود فرماید؛\nنظرات و انتقادات خود را نسبت به محتوای ارائه شده ی حقیر و دیگر نویسنده گان سایت بفرماید؛ تا اتاق فکر و کرسی علمی تشکیل شود؛\nتبیین\n دقیق مباحث ارائه شده و بسط مطالب به نظر حقیر فقط با به کرسی نهادن و \nنظرات متقابل صورت می پذیرد امید است با نظرات متقابل شما دوستان ،که حقیر \nهم در بحثتان شرکت و استفاده خواهم کرد؛ تا بتوانیم به اندازه ی وسع خویش \nآرمان پایگاه که تحقق مطالبات رهبری و مقتضی زمان ماست را تبیین و تشریح \nکرده و گفتمان ساری نمایم؛ انشاء الله.\n\n\nدر نهایت با رجوع به لینک عضویت برای ایجاد کنترل پنل وردپرسی شما  اقدام به عضویت فرماید؛\n \n\n\nبا تشکر مرتضی جلیلی\n\n\n\n\n\n\nدانلود فایل پی دی اف\n\n\n\nمنبع:ntne.ir \n", "post_url_4": "http://tebian.blog.ir/1395/08/23/%D9%86%D8%A7%D9%85%D9%87-%DB%8C-%D8%B3%D8%B1%DA%AF%D8%B4%D8%A7%D8%AF%D9%87-%D8%A8%D9%87-%D9%85%D8%AE%D8%A7%D9%84%D9%81%D8%A7%D9%86-%D8%AA%D9%85%D8%AF%D9%86-%D9%86%D9%88%DB%8C%D9%86-%D8%A7%D8%B3%D9%84%D8%A7%D9%85%DB%8C", "post_title_4": "نامه ی سرگشاده به مخالفان تمدن نوین اسلامی", "post_content_4": "پیش گفتار و درخواست\nبا\n سلام  متن پایین نامه ی سرگشاده ی به مخالفین تمدن نوین اسلامی در پاسخ \nسخنرانی های عمومی و زنده ی تلوزیونی امثال آقای بیژن عبدالکریمی که صراحتا\n رهبر عزیزمان را که گفتمان ساز و مطالبه گر این مطالب درجامعه ی علمی کشور\n هستند را متوهم و تاریخ نشانس می دانند ؛ می باشد؛\nجالب\n است نه در مناظرات و نه در شبکه چهار که ایشون توهین کرده و می کنند کسی \nجواب ایشان را نمی دهد و ایشان الان در بین بیشتر دانشگاهیان به عنوان \nجامعه ی علمی کشور که مخالف نظریات رهبری است تلقی می شوند؛\n\n این نامه سرگشاده البته در این نامه مخاطب عموم مخالفین مطالبات رهبری است\n ولی ظاهرا در کشور فقط آقای عبد الکریمی  علاوه بر مخالفت علمی سکان دار \nمخالفت عوامانه و توهین آمیز به مطالبات رهبری هستند؛\n\n این نامه جواب خوبی به ایشان داده از همه ی دوستان تقاضا می شود اگر صلاح \nدیدند( البته بعد ملاحظه اگر صلاح بود) در  سایت های  و شبکه های اجتماعی \nخویش انتشار دهند تا ایشان فکر نکنند پاسخی برای فحاشی های به ظاهر علمی \nایشان وجود ندارد؛\nمی توانید از طریق لینک زیر بعضی ازفایل های توهین بیژن عبدالکریمی به مطالبات رهبری را مشاهده فرماید:\n(لینک دانلود فایل سخنان بیژن عبدالکریمی در مناظرات غیر رسانه ای)\n(لینک دانلود فایل سخنان بیژن عبدالکریمی در مناظرات غیر رسانه ای)\nالبته خود رهبری در دیدار دانشجویان پاسخ های عمیقی در ضمن فرمایشات خویش به مخالفان دادند؛\n(لینک دانلود فایل سخنان رهبری در جواب مخالفان)\n(لینک دانلود فایل سخنان حجت الاسلام پناهیان در جواب مخالفان)\n\nنامه ی سرگشاده به مخالفان تمدن نوین اسلامی\n\nبا عرض سلام و خسته نباشید بدون مقدمه به خود بیآیید و رسالت خویش را دریابید زیرا: \n\nهمیشه\n ی تاریخ بودند کسانی مثل شما که با وجهه ای علم گرایی و ژست روشنفکرانه با\n هر تحولی مخالفت کردند و همیشه ی تاریخ فقط اهل نق زدن ، شعار دادن ، دعوت\n به تقلید از بیگانه و عدم اعتماد و تکیه به ملت خویش بودند البته دم از \nروشنگری ، روشنفکری وتفکر می زدند ولی در بطن تفکرشان جز تقلید و خیانت \nنبود؛\nبه خود بیآیید که همین ها بودند: \nدر\n شناسنامه ی تاریخی آنها خیانت به خودی و پورسانت گرفتن از دشمن ثبت شده و \nهمین ها بودند که با همین خموداندیشی ها از انقلاب مشروطه عقب ماندند در \nانقلاب هم انجمن ها و احزاب ها تشکیل دادند بر علیه امام و نخبگان انقلاب؛\nبه خود بیآیید که همین ها بودند: \nدر\n سالهای بعد از انقلاب باز با استفاده از روش خائنان قبل از خود هی با شعار\n (ما نمی توانیم) و شعار (چنین چیزی خلاف واقعیت های تاریخی) است از تحولات\n عقب ماندند ولی جوانان کم سن سال(که با عینک اینها متهم به عوامی و نفهمی \nهستند) همراه امام و نخبگان انقلاب(که متهم به عوام فریبی و  Populism\n هستند) توانستند تحولات را مدیریت کرده و پیش برند؛ جای تاسف که بعضی از \nاساتید و دکتر دارها و حتی عمامه به سر های به ظاهر باسواد ولی عقب مانده \nاز درک مقتضیات زمان و زیستگاه تاریخی فعلی خویش با شعار واقعیت گرایی(ما \nخیلی بدیم پس نباید اصلا بتوانیم) از تحولات عقب ماندند؛\nبه خود بیآیید که همین ها بوده و هستند که: \nپیش\n برنده های اصلی اهداف کلان انقلاب و شهدا را به داشتن تفکر انتزاعی و عقل \nوهمگرا متهم می کردند و می کنند و با هر مطالبه ی تحولگرای رهبری چه مطالبه\n ی ایشان در تحول حوزه و چه تحول در علوم انسانی و چه تبیین و طرح ریزی \nنظام کلان تمدن نوین اسلامی و غیره مخالفت کرده و آنها را واقع بینانه نمی \nدانند؛ زیرا خود مدافع و دکتر بگیرهای علومی که در جامعه ی الحاد مساله \nسازی شده و پاسخگوی مسائل الحادی و مخالف مبانی توحیدی و تعالی انسانی است \nهستند؛ \nبه خود بیآیید که همین ها بوده و هستند که: \nصراحتا\n با ژست واقع بینی البته خمود اندیشی با هر آرمان و هدفی مخالف کرده و \nمقابله می کند و به جای ذره ی حرف علمی و عقلی صراحتا در شبکه ها و در \nمناظرات به رهبر عزیز توهین کرده و مطالبات ایشان را ثمره عقل توهمی و \nتاریخ نشناسی می دانند؛ ولی دریغ از ذره ی تاریخ شناسی در خود ایشان، که \nخودشان از تاریخ زندگی خود عقب ماندند و سخنانشان مانند سخنان کسانی است که\n انگار در جامعه ی صد سال گذشته ایران زندگی می کنند ایران صد سال قبل که \nهنوز ملت سازی نشده برای ظهور انقلابی  نظام ساز و جامعه سازِ مستقل از \nدخالتهای مستکبران ؛\nبه خود بیآیید و دست از خمودی و خیانت بردارید و همراه خودی ها باشید که:\n\n تاریخ ما تاریخ بعد از نظام سازی و ملت سازی است و انشاءالله در شرف دولت \nسازی اسلامی هستیم الان در این دو مهم (نظام سازی و ملت سازی) صد در صد ما \nاز تمامی کشورها جلو تریم؛ پس چطور داعیه ی تحولات بعدی که تحول یافتن به \nسبک زندگی متعالی و داشتن زیستگاه فرهنگی متعالی برای رشد استعدادهای حقیقی\n انسانی خویش است را نداشته باشیم که بسیاری از زیر ساختهای این هم محقق \nشده است؛ \nعزیزان وطنی به خود بیآید و بیدار شوید زیرا دشمن از بیداری ما می ترسد:\n\n از اعتقاد به توانایی و عزم راسخ ما می ترسد ما ایران قبل از انقلاب \nنیستیم انقلاب ما خیلی وقت است که به وقوع پیوسته دیگر هیچ مستکبری برای ما\n تصمیم نمی گیرند البته جز از کانال بعضی از شما مخالفان همیشه عقب مانده \nاز تحولات و جز از کنال امثال شماها نفوذ نمی کند و تصمیمات خود را به کرسی\n نمی نشاند یکبار هم که شده به انقلاب و شهدا و ملت شریف ایران خودی نشان \nداده و یکبار هم شده دوست شاد کن باشید و دشمن ناراحت کن؛ والسلام علی من \nاتبع الهدی\n \nدانلود فایل pdf\n ", "post_url_5": "http://tebian.blog.ir/1395/08/02/%D8%AF%D8%B9%D9%88%D8%AA-%D8%A7%D8%B2-%D8%AA%D9%85%D8%A7%D9%85%DB%8C-%D8%AF%D9%88%D8%B3%D8%AA%D8%A7%D9%86-%D8%A8%D8%B1%D8%A7%DB%8C-%D8%AB%D8%A8%D8%AA-%D9%86%D8%A7%D9%85-%D9%86%D9%88%DB%8C%D8%B3%D9%86%D8%AF%D9%87-%DA%AF%DB%8C-%D9%88-%D9%85%D8%AF%DB%8C%D8%B1%DB%8C%D8%AA-%D8%A7%D9%81%D8%AA%D8%AE%D8%A7%D8%B1%DB%8C-%D8%AF%D8%B1-%D9%BE%D8%A7%DB%8C%DA%AF%D8%A7%D9%87-%DA%AF%D9%81%D8%AA%D9%85%D8%A7%D9%86-%D9%86%D8%B8%D8%A7%D9%85-%D8%AA%D9%85%D8%AF%D9%86-%D9%86%D9%88%DB%8C%D9%86-%D8%A7%D8%B3%D9%84%D8%A7%D9%85%DB%8C", "post_title_5": "دعوت  برای نویسنده گی پایگاه گفتمان نظام تمدن نوین اسلامی", "post_content_5": "\n\n\nدعوت به عضویت برای ایجاد کنترل پنل مدیریتی \nدر پایگاه گفتمان نظام تمدن نوین اسلامی\nبا سلام خدمت شما افسر جنگ نرم گرامی، خوش آمدید:\n۱-لطفا قبل ثبت نام تبیین اهداف سایت را مطالعه فرماید؛ \n ۲-مطلب شما که با نام شما در سایت انتشار می یابد باید تولیدی خود شما \nباشد که می تواند در قالب متن حداقل ۵۰۰ کلمه که مستند و تحقیقی شما باشد \nعکس نوشته و پوستر تولیدی شما حتی کلیپ و مستنداتی که تولیدی شماست البته \nهمه ی این مورد باید به یکی از موضوعات سایت مرتبط باشد تا گفتمان سایت که \nدر بخش معرفی سایت ارائه شده رعایت شده باشد؛ \n ۳- کلید واژه های که برای مطلتان انتخاب می کنید مرتبط با محتوای ارسالی \nشما باشد همچنین می توانید کلید واژه های که در سایت قید شده استفاده \nنماید،  ۴-لینکی های بیرونی که در سایت قرار می دهید بیش از یک لینک نباشد، \n ۵-ملزم باشد که هفته ی حداقل ۲ مطلب بفرستید با حرکت جهادی که مطالبه \nرهبری است تا شما هم در نشر و تبیین معارف ناب توحیدی عند الله حسنه ی نسیب\n خود فرماید؛  ۶- نظرات و انتقادات خود را نسبت به محتوای ارائه شده ی حقیر و دیگر نویسنده گان سایت بفرماید؛ تا اتاق فکر و کرسی علمی تشکیل شود؛ \n ۷-تبیین دقیق مباحث ارائه شده و بسط مطالب به نظر حقیر فقط با به کرسی \nنهادن و نظرات متقابل صورت می پذیرد امید است با نظرات متقابل شما دوستان \n،که حقیر هم در بحثتان شرکت و استفاده خواهم کرد تبیین و تشریح مهمی که \nآرمان این سایت و مقتضی زمان ماست را به اندازه وسع خویش گفتمان ساری نمایم\n انشاء الله…\nلینک عضویت برای ایجاد کنترل پنل وردپرسی شما\n\n", "post_full_content_5": "\nدعوت  برای نویسنده گی پایگاه گفتمان نظام تمدن نوین اسلامی\n\n\n\n\n\n\nدعوت به عضویت برای ایجاد کنترل پنل مدیریتی \nدر پایگاه گفتمان نظام تمدن نوین اسلامی\nبا سلام خدمت شما افسر جنگ نرم گرامی، خوش آمدید:\n۱-لطفا قبل ثبت نام تبیین اهداف سایت را مطالعه فرماید؛ \n ۲-مطلب شما که با نام شما در سایت انتشار می یابد باید تولیدی خود شما \nباشد که می تواند در قالب متن حداقل ۵۰۰ کلمه که مستند و تحقیقی شما باشد \nعکس نوشته و پوستر تولیدی شما حتی کلیپ و مستنداتی که تولیدی شماست البته \nهمه ی این مورد باید به یکی از موضوعات سایت مرتبط باشد تا گفتمان سایت که \nدر بخش معرفی سایت ارائه شده رعایت شده باشد؛ \n ۳- کلید واژه های که برای مطلتان انتخاب می کنید مرتبط با محتوای ارسالی \nشما باشد همچنین می توانید کلید واژه های که در سایت قید شده استفاده \nنماید،  ۴-لینکی های بیرونی که در سایت قرار می دهید بیش از یک لینک نباشد، \n ۵-ملزم باشد که هفته ی حداقل ۲ مطلب بفرستید با حرکت جهادی که مطالبه \nرهبری است تا شما هم در نشر و تبیین معارف ناب توحیدی عند الله حسنه ی نسیب\n خود فرماید؛  ۶- نظرات و انتقادات خود را نسبت به محتوای ارائه شده ی حقیر و دیگر نویسنده گان سایت بفرماید؛ تا اتاق فکر و کرسی علمی تشکیل شود؛ \n ۷-تبیین دقیق مباحث ارائه شده و بسط مطالب به نظر حقیر فقط با به کرسی \nنهادن و نظرات متقابل صورت می پذیرد امید است با نظرات متقابل شما دوستان \n،که حقیر هم در بحثتان شرکت و استفاده خواهم کرد تبیین و تشریح مهمی که \nآرمان این سایت و مقتضی زمان ماست را به اندازه وسع خویش گفتمان ساری نمایم\n انشاء الله…\nلینک عضویت برای ایجاد کنترل پنل وردپرسی شما\n\n\n\n", "post_full_content_3": "\nگفتمان سازی مطالبات رهبری + عضو گیری در نویسندگی و پژوهش\n\n\n\n\n\n\n\n\nنظام سازی مهمترین تکلیف مقتضی زمان ما\n\nنظام‌سازی\n کار بزرگ و اصلی شما است. این کاری پیچیده و دشوار است. نگذارید الگوهای \nلائیک یا لیبرالیسم غربی، یا ناسیونالیسم افراطی، یا گرایشهای چپ \nمارکسیستی، خود را بر شما تحمیل کند؛ اردوگاه شرق چپ فرو ریخت و بلوک غرب \nفقط با خشونت و جنگ و خدعه بر سر پا مانده و عاقبت خیری برای آن متصور \nنیست. گذشت زمان به زیان آنها و به سود جریان اسلام است. هدف نهائی را باید امت واحده‌ی اسلامی و ایجاد تمدن اسلامی جدید بر پایه‌ی دین و عقلانیت و علم و اخلاق، قرار داد[*]؛\n   …………………………………..\n[*] .بیانات امام خامنه ی در اجلاس بین‌المللی بیداری اسلامی۱۳۹۰/۰۶/۲۶\n\n\n \n\nتاملی در نسبت آرمانهای گذشته گانمان با وقایع فعلی\n\nاگر\n با مقداری تامل به واقعیت های زمان خویش بنگریم خواهیم دید که در یک قرن \nگذشته صفحه ی تاریخی کشور ما روز به روز در جهت ترقی تجربه ی  کسب کرده است\n آرمانهای دست نیافتنی  که بزرگان ما زمانی آرزوی تحقق آن را داشتند الان \nبه وقوع پیوسته است؛زیرا  الان می بینیم که:\n\nآرمان داشتن استقلال سیاسی کشور از دخالت مستکبران به وقوع پیوسته؛\nآرمان تشکیل امت واحده اسلامی ایرانی (یعنی ملت سازی یکپارچه ی فرهنگی) الان به وقوع پیوسته ؛\nآرمان داشتن نظام سیاسی بر گرفته از مبانی فرهنگی بومی خویش(یعنی جامعه سازی نظام یافته ی فرهنگی) به وقوع پیوسته؛\nآرمان ارتقاء یافتن سطح علمی و رشد سواد عمومی درکشور به وقوع پیوسته؛\nآرمان\n داشتن عزت نفس ملی و منطقه ی به طوری که بتوان دخالت در تصمیمات منطقه ی \nکرده و حرف اول و فصل الکلام توسط بزرگان ما باشد الان به وقوع پیوسته؛\nآرمان شکست دادن مستکبرین جهان و ترس و واهمه ی آنها ازقدرت ما الان به وقوع پیوسته؛\nآرمان اینکه بتوانیم از مظلوم دفاع کنیم و در حمایت از او به ظالم تشر بزنیم به وقوع پیوسته؛\nو صدها نمونه ی دیگر از آرمانهای که قبلا برایمان آرزو بود ولی الان به وقع پیوسته است؛\n\nالبته\n نقاط ضعف های بی شماری هم داریم ولی در نسبت سنجی با اقدامات خصمانیه \nدشمنان (دیرینه با اسلام و ملت ایران) رو به جلو بوده ایم؛\n\n \n\n \n\n\n\nلوازم تحقق یافته برای نظام سازی\n\n\nالف) لوازم ملی:\n\n در\n دشمنی دشمنان مان هم ملت ما پخته شده و به چنان تجربه ی تاریخی مهمی رسیده\n است که الان دیگر می داند از چه شرایطی گذر کرده و در چه شرایطی هست و می \nداند دشمنان و دوستان او قبلا چه کسانی بودند و چه کسانی هستند و می داند \nدشمنانمان قبلا از کجاها به ما ضربه زدند و از چه جاهای خواهندزد؛ در نگاه \nکلی ملت ما الان دیگر با نقاط ضعف ها و آسیب ها خویش آشنا شده و در صد \nبرطرف و خواهان تحول اساسی با انگیزه پیشرفت و تعالی  است؛\n\nب) لوازم بین الملی:\n\nهمچنین\n بیداری مسلمین جهان و اسلام خواهی روز افزون جهان دل گرمی دیگری برای ملت \nما می باشد که می بینند آرمانهایشان به وقوع می پیوندد آن هم درحالی که تشت\n بی آبرویی نظام های سیاسی سوسیال و لیبرال در مقابل دیدگان جهانیان به \nزمین آمده است چنان بی آبرویی که بستری شده است  برای ترویج عدالت خواهی \nعمومی جهانی برای از بین بردن تک خوری مستکبران و تحقق انقلاب جهانی برای \nفرو ریختن همه ی نظام های الحادی جهان، انشاء الله\n\n\n \n\nمهمترین وظیفه ی نخبگان در زمان فعلی\n\nبا\n نگاه به همین واقعیت ها وظیفه ی فعلی ما را در مقابل مستضعفین جهان مشخص \nمی شود؛ که الان موقع این است که نخبگان( متعهد و مؤمن) همت خویش را نظام \nسازی توحیدی نمایند همان نظامی که بر مبنای تحقق اعلی درجه ی کلمه ی توحید \nبه قامت ایستاده و برای ملت سازی یکپارچه ی جهانی  انتظام می یابد نظام \nسازی که آرمان اصلی در آن تحقق جامعه و تمدنی برای رشد استعداد های حقیقی و\n فطری انسان است و بر مدیریت دولتی است که انسانیت انسان در آن تکریم می \nشود؛انشاء الله\n\nمباحث و محورهای اصلی گفتمان سازی پایگاه\n\n در این پایگاه مباحثی برای تحقق آرمان تمدن نوین اسلامی گفتمان سازی خواهد شد که عناوین محور های آن به شرح ذیل است:\n\n\nتبیین واقعیت فعلی و مقتضیات تاریخی زمان خویش\n\n\nتبیین معرفت توحیدی \n\n\nتبیین نظام تمدن نوین اسلامی\n\n\nتبیین سبک زندگی \n\n\nتبیین جامعه و دولت اسلامی\n\n\nنظام سازی معرفتی کلان بر مبنای معرفت توحیدی؛\n\n\nطرح ریزی شاخه های علوم بومی توحیدی \n\n\nنظام سازی کلان تمدن نوین اسلامی \n\n\n\n\n\n\n\n\n تبیین آرمانهای پایگاه نظام تمدن نوین اسلامی\n\n برای\n تحقق بخشی به مطالبه ی امام خامنه ی در زمینه ی نظام سازی  ابتدا نیازمند \nبه تبیینی از واقعیت های فعلی خویش و آفت ها و نقاط مثبت خویش و آگاهی از \nواقیات و مقتضیات تاریخی خویش هستیم سپس باید شناختی از نظام های معرفتی \nتحقق یافته در بستر تاریخی جهان و برسی نقاط قوت و نقاط ضعف آنها کسب کنیم \nیعنی با استفاده از تجربیات تاریخی ملت های زندگی کرده در این نظام های \nبشری خصوصا تجربه تاریخی ملت های مسلمان که در نظام های تلفیق یافته \nالتقاطی اسلام با نظام های بشری زندگی کردند شناختی مقدماتی در زمینه نقاط \nقوت و مثبت نظام های تحقق یافته داشته باشیم تا بعد در نظام سازی کلان \nتوحیدی با دقت بیشتری مبانی توحیدی خویش را تبیین کنیم ؛\nبعد\n با تبیین معرفت توحیدی و طرح ریزی شاخه های علوم بومی توحیدی خویش که \nمبتنی بر معرفت توحیدی اسلامی است یعنی همان تئوری پردازی همه جانبه ی نظام\n معرفت توحیدی اسلام به صورت کلان در همه ی عرصه های زندگی انسان می باشد \nتا بر مبنای چنین بنیان توحیدی نظام تمدن نوین اسلامی (همان تمدنی که زمینه\n ساز تعالی انسان در اعلی درجه ی استعداد او که قابلیت رشد و کمال بی نهایت\n دارد) را تبیین کنیم؛\n\n \n\n \n\n \n\n\nتوسعه ی علم: قدرت آفرین و تمدن ساز است\n\nواقعیت\n فعلی زمان ما این است که الان نظام لیبرالیسم غرب چون حدود ۲۵۰ میلیون \nکشته بر دامن خویش در صفحه ی تاریخ گذشته است[*] پس باید نزد ملت ها \nمنفورترین نظام باشد وهمه ملت ها باید دنبال جایگزینی برای این نظام باشد \nولی چرا این طور نیست؟\nچون\n سردمداران توسعه دهنده ی بنیان علمی و تحقق دهنده ی ارزش های نظام \nلیبرالیسم با سیاست های استعمارگرانه و کشف قله های جدید دانش توانستند \nقدرت ملی خویش را روز افزون نمایند و به وسیله ی همین قدرت علمی به تسخیر \nمنابع طبیعی با حرص و ول رو بیآورند یعنی با استخراج و تسلط بر منابع طبیعی\n به چنان مظاهر تمدنی دست یافتند که در میدان رقیب طلبی فریاد هل من \nالمبارز آنها بی جواب ماند و به موجب این سمِّ مهلک «ما نمی توانیم» را در \nذائقه ملت های رسوخ دادند؛ طوری که ملت های عقب مانده را  شیفته ی این \nمظاهر تمدنی خویش کردند یعنی با سوء استفاده از این شیفتگی ملت ها و با \nتبیلغات دروغی و وسیع خویش توانستند ملت ها را ( که چون غافل و ناتوان در \nتحقق نظام تمدن متعالی تر بودند) دچار نوع انگشت به دهنی و سکوت در مقابل \nنظام غرب گردانند و به موجب همین بود که تجدد طلبی و تقلید افراطی در ملت \nهای عقب مانده، گفتمان غالب دولت مردان و دکترین پیشرفت در بینش روشنفکران \nشد؛\n   …………………………………..\n[*]\n . رجوع شود به مستند تاریخ نگفته ی آمریکا \nUntold_History_of_the_United_States اخته شدن توسط فیلم ساز معرف آمریکایی\n الیور استون. که اببته پسر ایشان شان استون شیع شده و به علی استیون تغیر \nنام داده (می توانید با رجوع به ویکی پدیا اطلاعاتی اززندگی این پدر و پسر \nبه دست آورید)\n\n\n \n\n \n\n\nالگوی غلط و هویت سوز\n\nدست نشانده های استعمار غرب که به ظاهر برخواسته از ملت ها بودند با انگیزه کسب مظاهر تمدنی غرب\n رو به سبک زندگی نظام لیبرالیسم آوردند ملت  های خویش را در اثر بی عرضه \nگی خودشان برای ترقی و پیشرفت مقلد بار آوردند؛ با اینکه می دانستند مبانی \nنظام سلطه صد در صد مغاییر با فرهنگ بومی آنها است و با اینکه می دانستند \nاین تقلید نوعی بی هویتی برای ملت های آنها به ارمغان خواهد داشت ولی با \nاین حال چنان تقلیدی کردند که یا منجر به هضم  فرهنگ بومی خویش در فرایند \nکسب ارزش های فرهنگ غرب شد یا دچار التقاطی که در نهایت منجر به هضم در \nمقابل آرمانهای لیبرالیسم  خواهد شد؛\n\nسلطه با انتشار اندیشه ها\n\nنتیجه\n اینکه واقعیت فعلی بیشتر ملتها در مقابل لیبرالیسم ناتوانی از رویاروی با \nآن است چون نخبگان خودشان با علوم و تئوری های آنها نخبه شده اند و بنیان \nهای الحادی نظام لیبرالیسم را فکتی(Fact) انکار ناپذیر تلقی می کنند به \nخاطر همین این نظام را پایان تاریخ دانسته و حتی تصور بودن نظام جایگزینی \nکه پاسخ گویی نیازهای حقیقی انسان و کمال دهنده جامع او باشد را محال می \nدانند؛\n\n\n \n\n \n\n\nتبیین و طرح ریزی نظام های کلان معرفتی بر مبنای توحید \n\nپس\n بعد از فهم واقعیت های زمانه خویش خصوصا بعدِ وقوع انقلاب اسلامی ایران و \nبیداری مسلمین جهان و عدالت خواهی ملت های مظلوم جهان، اگر آرمان ما مسلمین\n احیاء تمدنی نوینی با مبنای اسلام باشد نشانه ی بصیرت و واقع بینی است؛\nزیرا\n ما هم بستر های فرهنگی متعالی برای نظام سازی متعالی داریم و هم به خاطر \nاز بین نرفتن آرمانها و اهداف توحیدی خویش ناچارایم نظام سازی کنیم ولی \n اگر سستی کنیم با چشن خودمان خواهیم دید که جامعه ای مان روز به روز از \nکمال حقیقی اش دور می گردد؛\n البته\n با توجه به اینکه مبنای نظام  معرفتی ما مغایر با مبانی لیبرالی( که غیر \nتوحیدی و مادی می باشد) است پس در ابتدا باید نظام های کلان معرفتی  خویش \nکه بر مبنای توحید را تبیین و طرح ریزی نمایم؛\n\nرهائی از سلطه دکترین اصلی نظام سازی توحیدی\n\n باید\n هدفها تبیین شود. یکی از مهمترین هدفهای این بیداری، رهائی از شرّ سلطه‌ی \nاستکبار جهانی است؛ این را باید صریح گفت ..یکی دیگر از هدفها، نظام‌سازی \nاست[*]؛\n   …………………………………..\n[*] . بیانات امام خامنه ی در دیدار شرکت‌کنندگان در اجلاس جهانی اساتید دانشگاه‌های جهان اسلام و بیداری اسلامی ۱۳۹۱/۰۹/۲۱\n\n \n\n\nاهمیت نظام سازی\n\nپس\n نظام سازی از اهم کارهاست؛ زیرا آمریکا توانست: با نظام لیبرالیسم خویش به\n کشورها مسلط شده و بلوک شرق یعنی سوسیالیسم را شکست دهد؛\n\nنظام سازی توحیدی برای دولت سازی توحیدی جهانی\n\nاما\n بیشتر کشورها حتی امثال چین ، ژاپن ، روسیه و… چون نظام جایگزینی برای \nاداره جامعه ی خود در مقابل لیبرالیسم ندارند و فرهنگ بومی آنها ظرفیت باز \nتولید نظامی مطابق با فرهنگ گذشته ی ملت خویش ندارند، اعتماد به نفس \nرویارویی با نظام امپریالیسم یعنی جهان خواری لیبرالیسم ندارد و در نبرد \nفرهنگی یا soft war یعنی جنگ نرم مجبور به قبولی سلطه ی نظام لیبرالیسم و \nهمسو شدن با آرمانهای این نظام هستند؛ نتیجه اینکه غرب پس از طرح ریزی نظام\n حکومتی خویش یعنی لیبرالیسم و تبلیغات وسیع و دامنه دار خویش توانست فرهنگ\n و ذائقه ی ملت ها را پذیرا و عطش ناک سبک زندگی خویش (که بن مایه اصلی آن \nLaissez-faire یعنی – عدم مداخله یا بگذار هر چه میل دارد انجام دهد-) \nنماید که عاقبت چنین نگرشی جز بی حیایی و به دام افتادن انسان ها در یوق \nشهویات و نفسانیات نخواهد بود آری برادر، چنین سلطه گر شدند؛\n\n\n \n\n \n\n\nاسلام تنها مکتب وحیانی تعالی بخش و محفوظ مانده از تحرف \n\nبرای نظام سازی است: انشاء\n الله که الان لیبرالیسم در آستانه سقوط خویش است مسلمانان با طرح ریزی \nنظام تمدن نوین اسلامی خویش به دنیا اثبات کنند که تنها مکتب وحیانی تعالی \nبخش و محفوظ از دست تحرف گران اسلام است.\n\nاهداف این وب سایت\n\nدر این وب سایت که آن را با عنوان نظام تمدن نوین اسلامی  www.ntne.ir\n راه انداختیم سعی خواهد شد با تبیین و تحقیق وسیع و دوباره معرفت توحیدی \nدین اسلام نظام معرفتی و کلانی را با مبنای آن ارائه دهد تا زمینه و نظام \nمعرفتی تمدن نوین اسلامی باشد این هدف به صورت مقالات ، پوستر ، عکس نویشته\n ، کلیپ ها و مستنداتی تحقیقی و پژوهشی تحقق خواهد یافت تا اثبات شود تنها \nتمدنی که می تواند بخلاف تمدن لیبرالیسم انسان و زندگی او را تعالی بخشد \nتمدن نوین اسلامی است.\n\n\n \n\n \n\n\nاهمیت تشکیل کرسی نقد و نظر درباره نظام سازی\n\nالان\n وب ها وبلاگ های مذهبی زیاد در زمینه تبلیغ فعالیت می کنند و چون کار \nگروهی نیست و هیچ یک از مطالب و پست های هم دیگر اطلاعی ندارند از انتقادات\n و پیشنهادات هم دیگر باخبر نبوده در نهایت به بی حوصله گی و بی رغبتی دچار\n شده و حرکت جهادی در این زمینه صورت نمی گیرد.\n\nدعوت نامه برای عضویت \n\nبلاخره\n اگه مایل باشید در جمع ما که انشاءالله هزاران نفر وبلاگ نویس و وب نویس \nدر عرصه تبلیغ خواهیم بود بپیوندید منت بذارید با مطالعه ی مطالب قرار داده\n شده در سایت و عضویت در وب سایت نظام تمدن نوین اسلامی بتوانیم مجاهدان عرصه تبیین و مبلغان نظام تمدن نوین اسلامی باشیم انشاء الله ما را بهرمند انتقادات و پیشنهادات خویش فرماید.\n\n\n\n\n\n\nشرایط عضویت در نویسندگی و مدیریت در پایگاه\n\nبا\n سلام خدمت شما افسر جنگ نرم گرامی، برای اینکه برای شما کنترل پنل (با \nعنوان عضو رسمی نویسنده) پایگاه ایجاد شود شرایط زیرا مطالعه فرماید:\n\nلطفا قبل ثبت نام تبیین اهداف سایت را مطالعه فرماید؛\nمطلب شما که با نام شما در سایت انتشار می یابد باید تولیدی خود شما باشد که می تواند در قالب متن حداقل ۵۰۰\n کلمه که مستند و تحقیقی شما باشد عکس نوشته و پوستر تولیدی شما حتی کلیپ و\n مستنداتی که تولیدی شماست البته همه ی این مورد باید به یکی از موضوعات \nسایت مرتبط باشد تا گفتمان سایت که در بخش معرفی سایت ارائه شده رعایت شده \nباشد؛\nکلید\n واژه های که برای مطلتان انتخاب می کنید مرتبط با محتوای ارسالی شما باشد \nهمچنین می توانید کلید واژه های که در سایت قید شده استفاده نماید؛\nلینکی های بیرونی که در سایت قرار می دهید بیش از یک لینک نباشد؛\nخود\n را مُلزم فرماید که هفته ی حداقل ۲ مطلب بفرستید با حرکت جهادی در جهت \nتحقق مطالبات رهبری، تا شما هم در نشر و تبیین معارف ناب توحیدی عند الله \nحسنه ی نسیب خود فرماید؛\nنظرات و انتقادات خود را نسبت به محتوای ارائه شده ی حقیر و دیگر نویسنده گان سایت بفرماید؛ تا اتاق فکر و کرسی علمی تشکیل شود؛\nتبیین\n دقیق مباحث ارائه شده و بسط مطالب به نظر حقیر فقط با به کرسی نهادن و \nنظرات متقابل صورت می پذیرد امید است با نظرات متقابل شما دوستان ،که حقیر \nهم در بحثتان شرکت و استفاده خواهم کرد؛ تا بتوانیم به اندازه ی وسع خویش \nآرمان پایگاه که تحقق مطالبات رهبری و مقتضی زمان ماست را تبیین و تشریح \nکرده و گفتمان ساری نمایم؛ انشاء الله.\n\n\nدر نهایت با رجوع به لینک عضویت برای ایجاد کنترل پنل وردپرسی شما  اقدام به عضویت فرماید؛\n \n\n\nبا تشکر مرتضی جلیلی\n\n\n\n\n\n\nدانلود فایل پی دی اف\n\n\n\nمنبع:ntne.ir \n\n\n", "post_full_content_4": "\nنامه ی سرگشاده به مخالفان تمدن نوین اسلامی\n\n\n\nپیش گفتار و درخواست\nبا\n سلام  متن پایین نامه ی سرگشاده ی به مخالفین تمدن نوین اسلامی در پاسخ \nسخنرانی های عمومی و زنده ی تلوزیونی امثال آقای بیژن عبدالکریمی که صراحتا\n رهبر عزیزمان را که گفتمان ساز و مطالبه گر این مطالب درجامعه ی علمی کشور\n هستند را متوهم و تاریخ نشانس می دانند ؛ می باشد؛\nجالب\n است نه در مناظرات و نه در شبکه چهار که ایشون توهین کرده و می کنند کسی \nجواب ایشان را نمی دهد و ایشان الان در بین بیشتر دانشگاهیان به عنوان \nجامعه ی علمی کشور که مخالف نظریات رهبری است تلقی می شوند؛\n\n این نامه سرگشاده البته در این نامه مخاطب عموم مخالفین مطالبات رهبری است\n ولی ظاهرا در کشور فقط آقای عبد الکریمی  علاوه بر مخالفت علمی سکان دار \nمخالفت عوامانه و توهین آمیز به مطالبات رهبری هستند؛\n\n این نامه جواب خوبی به ایشان داده از همه ی دوستان تقاضا می شود اگر صلاح \nدیدند( البته بعد ملاحظه اگر صلاح بود) در  سایت های  و شبکه های اجتماعی \nخویش انتشار دهند تا ایشان فکر نکنند پاسخی برای فحاشی های به ظاهر علمی \nایشان وجود ندارد؛\nمی توانید از طریق لینک زیر بعضی ازفایل های توهین بیژن عبدالکریمی به مطالبات رهبری را مشاهده فرماید:\n(لینک دانلود فایل سخنان بیژن عبدالکریمی در مناظرات غیر رسانه ای)\n(لینک دانلود فایل سخنان بیژن عبدالکریمی در مناظرات غیر رسانه ای)\nالبته خود رهبری در دیدار دانشجویان پاسخ های عمیقی در ضمن فرمایشات خویش به مخالفان دادند؛\n(لینک دانلود فایل سخنان رهبری در جواب مخالفان)\n(لینک دانلود فایل سخنان حجت الاسلام پناهیان در جواب مخالفان)\n\nنامه ی سرگشاده به مخالفان تمدن نوین اسلامی\n\nبا عرض سلام و خسته نباشید بدون مقدمه به خود بیآیید و رسالت خویش را دریابید زیرا: \n\nهمیشه\n ی تاریخ بودند کسانی مثل شما که با وجهه ای علم گرایی و ژست روشنفکرانه با\n هر تحولی مخالفت کردند و همیشه ی تاریخ فقط اهل نق زدن ، شعار دادن ، دعوت\n به تقلید از بیگانه و عدم اعتماد و تکیه به ملت خویش بودند البته دم از \nروشنگری ، روشنفکری وتفکر می زدند ولی در بطن تفکرشان جز تقلید و خیانت \nنبود؛\nبه خود بیآیید که همین ها بودند: \nدر\n شناسنامه ی تاریخی آنها خیانت به خودی و پورسانت گرفتن از دشمن ثبت شده و \nهمین ها بودند که با همین خموداندیشی ها از انقلاب مشروطه عقب ماندند در \nانقلاب هم انجمن ها و احزاب ها تشکیل دادند بر علیه امام و نخبگان انقلاب؛\nبه خود بیآیید که همین ها بودند: \nدر\n سالهای بعد از انقلاب باز با استفاده از روش خائنان قبل از خود هی با شعار\n (ما نمی توانیم) و شعار (چنین چیزی خلاف واقعیت های تاریخی) است از تحولات\n عقب ماندند ولی جوانان کم سن سال(که با عینک اینها متهم به عوامی و نفهمی \nهستند) همراه امام و نخبگان انقلاب(که متهم به عوام فریبی و  Populism\n هستند) توانستند تحولات را مدیریت کرده و پیش برند؛ جای تاسف که بعضی از \nاساتید و دکتر دارها و حتی عمامه به سر های به ظاهر باسواد ولی عقب مانده \nاز درک مقتضیات زمان و زیستگاه تاریخی فعلی خویش با شعار واقعیت گرایی(ما \nخیلی بدیم پس نباید اصلا بتوانیم) از تحولات عقب ماندند؛\nبه خود بیآیید که همین ها بوده و هستند که: \nپیش\n برنده های اصلی اهداف کلان انقلاب و شهدا را به داشتن تفکر انتزاعی و عقل \nوهمگرا متهم می کردند و می کنند و با هر مطالبه ی تحولگرای رهبری چه مطالبه\n ی ایشان در تحول حوزه و چه تحول در علوم انسانی و چه تبیین و طرح ریزی \nنظام کلان تمدن نوین اسلامی و غیره مخالفت کرده و آنها را واقع بینانه نمی \nدانند؛ زیرا خود مدافع و دکتر بگیرهای علومی که در جامعه ی الحاد مساله \nسازی شده و پاسخگوی مسائل الحادی و مخالف مبانی توحیدی و تعالی انسانی است \nهستند؛ \nبه خود بیآیید که همین ها بوده و هستند که: \nصراحتا\n با ژست واقع بینی البته خمود اندیشی با هر آرمان و هدفی مخالف کرده و \nمقابله می کند و به جای ذره ی حرف علمی و عقلی صراحتا در شبکه ها و در \nمناظرات به رهبر عزیز توهین کرده و مطالبات ایشان را ثمره عقل توهمی و \nتاریخ نشناسی می دانند؛ ولی دریغ از ذره ی تاریخ شناسی در خود ایشان، که \nخودشان از تاریخ زندگی خود عقب ماندند و سخنانشان مانند سخنان کسانی است که\n انگار در جامعه ی صد سال گذشته ایران زندگی می کنند ایران صد سال قبل که \nهنوز ملت سازی نشده برای ظهور انقلابی  نظام ساز و جامعه سازِ مستقل از \nدخالتهای مستکبران ؛\nبه خود بیآیید و دست از خمودی و خیانت بردارید و همراه خودی ها باشید که:\n\n تاریخ ما تاریخ بعد از نظام سازی و ملت سازی است و انشاءالله در شرف دولت \nسازی اسلامی هستیم الان در این دو مهم (نظام سازی و ملت سازی) صد در صد ما \nاز تمامی کشورها جلو تریم؛ پس چطور داعیه ی تحولات بعدی که تحول یافتن به \nسبک زندگی متعالی و داشتن زیستگاه فرهنگی متعالی برای رشد استعدادهای حقیقی\n انسانی خویش است را نداشته باشیم که بسیاری از زیر ساختهای این هم محقق \nشده است؛ \nعزیزان وطنی به خود بیآید و بیدار شوید زیرا دشمن از بیداری ما می ترسد:\n\n از اعتقاد به توانایی و عزم راسخ ما می ترسد ما ایران قبل از انقلاب \nنیستیم انقلاب ما خیلی وقت است که به وقوع پیوسته دیگر هیچ مستکبری برای ما\n تصمیم نمی گیرند البته جز از کانال بعضی از شما مخالفان همیشه عقب مانده \nاز تحولات و جز از کنال امثال شماها نفوذ نمی کند و تصمیمات خود را به کرسی\n نمی نشاند یکبار هم که شده به انقلاب و شهدا و ملت شریف ایران خودی نشان \nداده و یکبار هم شده دوست شاد کن باشید و دشمن ناراحت کن؛ والسلام علی من \nاتبع الهدی\n \nدانلود فایل pdf\n \n\n", "post_full_content_2": "\nچرا قران سلفیت را منع می کند؟\n\n\n\n\n\nچرا از نظر قرآن جامعه ی مسلمین نباید سلفی باشند؟\n.\n.\n\nیَا\n أَیُّهَا النَّاسُ کُلُوا مِمَّا فِی الْأَرْضِ حَلَالًا طَیِّبًا وَلَا \nتَتَّبِعُوا خُطُوَاتِ الشَّیْطَانِ إِنَّهُ لَکُمْ عَدُوٌّ مُبِینٌ ﴿البقره/۱۶۸﴾ إِنَّمَا یَأْمُرُکُمْ بِالسُّوءِ وَالْفَحْشَاءِ وَأَنْ تَقُولُوا عَلَى اللَّهِ مَا لَا تَعْلَمُونَ ﴿ البقره/۱۶۹﴾\n وَإِذَا قِیلَ لَهُمُ اتَّبِعُوا مَا أَنْزَلَ اللَّهُ قَالُوا بَلْ \nنَتَّبِعُ مَا أَلْفَیْنَا عَلَیْهِ آبَاءَنَا أَوَلَوْ کَانَ آبَاؤُهُمْ \nلَا یَعْقِلُونَ شَیْئًا وَلَا یَهْتَدُونَ ﴿ البقره/۱۷۰﴾ \nاى مردم … از گامهاى شیطان پیروى مکنید که او دشمن آشکار شماست (۱۶۸)  [او] شما را فقط به بدى و زشتى فرمان مى‏ دهد و [وامى دارد] تا بر خدا چیزى را که نمیدانید بربندید (۱۶۹) و چون به آنان گفته شود از آنچه خدا نازل کرده است پیروى کنید مى‏ گویند نه\n بلکه از چیزى که پدران خود را بر آن یافته‏ ایم پیروى مى ‏کنیم آیا هر چند\n پدرانشان چیزى را درک نمیکرده و به راه صواب نمى ‏رفته‏ اند [باز هم در خور پیروى هستند] (۱۷۰)\n.\n.\n.\nنکات بدست آمده از آیه در نکوهش تبعیت کورکورانه از سلف و مخالفت اسلام با سلفی گری مقابل عقلگرایی:\n ۱- تقلید کور کورانه ثمره ی عدم عقل مداری و نشانه ی نادانی و عدم علم گرایی و حق خواهی انسان است؛ یعنی تبعیت از جهلات درونی خویش که منشاء اصلی آن در انسان شیطان است می باشد، چناچه در آیات ذکر شده [۱] خداوند تعالی اول می فرماید: «لا تتبعوا خطوت الشیطـن» بعد می فرماید: کسانی هستند که اگر به آنها بگویم در راه « رسیدن به حقیقت هر چیزی» دنبال «برهان و علم» باشید آنها می گویند «نتبع ما الفینا علیه ءاباءنا اولو کان ءاباؤهم لایعقلون شیــا ولا یهتدون» و یا در آیه ی دیگر [۲]خداوند منشاء دامن زدن انسان به تقلید کورکورانه و متعصبانه را از بزرگان سلف و گذشته خویش را تبعیت از شیطان می داند: \n۲ – قرآن با ارج نهادن به ارزش عقل و تبعیت از آن  و همچنین با معرفی هماهنگى و همسویى عقل و دین، مسلمین را ملزم می کند برخورد منطقى و استدلالى با مخالفان خویش داشته باشند؛ زیرا عقل مایه هدایت پذیرى انسانها می باشد و شرک ورزى و تعصب کورکورانه نشانه بى خردى آنهاست؛ « أو لو کان ءاباؤهم لایعقلون شیئاً و لایهتدون»   \n۳ – طبق آیه تقلید و پیروى از هدایت یافتگان و اندیشمندان، ناروا نیست زیرا جمله «أو لو کان …» گویاى\n این است که: مجرد تقلید مورد رد و انکار قرار نگرفته است; بلکه آن تقلیدى \nمذمت شده که تقلید شونده خود اهل فهم و خرد نبوده و هدایت یافته نیست. در این هنگام است کسی که دلیلی بر مدعای جاهلانه خود ندارد تقلید از نیاکان و اعمال سلف خود را برای رد خصم خود بکار می رود؛\n۴- نکته ی مورد تاکید آیه این است که در هر زمینه ای باید خود به تحقیق و بررسی در مورد مسائل پرداخت، نه اینکه فقط به یافته های دیگران یا گذشته گان بسنده کرد؛\n۵- ملاک در تقلید صحیح از اشخاص و سلف گذشته تبعیت کردن عقلانی از آنهاست؛ یعنی تسلیم شدن در مقابل ادله های عقلی آنها ، نه تبعیت آنها به خاطر مقام و منزلت اجتماعی یا تاریخی شان؛\n۶- هشدار از گول نخوردن به قبول اکثریت؛ زیرا عدم قبول آنها ملاک حقیقت نیست؛ یعنی\n بسیاری از مردم این گونه اند که چیزهای مورد باور اجتماع باورشان می شود؛ \nیعنی چیزی که در اجتماع مورد قبول قرار گرفته است و یا نسلهای گذشته آن را \nپذیرفته اند، صرفاً به دلیل اینکه نسلهای گذشته آن را قبول کرده اند می \nپذیرند.[۳]\n۷- معیار حقانیت هر مسئله ای از نظر قرآن،سنجیدن با عقل است؛ نه\n اینکه هرچه نیاکان انجام دادند آن را سند بدانیم یا اگر انها انجام \nندادندما هم آن را بکلی طرد کنیم؛ بسا مسائل هست که در گذشته مطرح شده و در\n همان موقع هم غلط بوده اما مردم آن را پذیرفته اند و بسا مسائل درست که در\n زمانهای دور عرضه شده اما مردم به دلیل نادانی از قبول آن خودداری کرده \nاند. پس در پذیرش مسائل باید از عقل و اندیشه مدد گرفت نه اینکه کورکورانه \nبه تقلید پرداخت زیرا قرآن اغلب پیروی از آباء و اجداد را در مقابل عقل و \nفکر قرار می دهد؛ و اینکه باید با سلاح عقل و اندیشه با مسائل روبرو شد؛ \nنباید عقیده ای درست را به دلیل آنکه دیگران انگ و برچسب به انسان می زنند \nرها کرد و نباید عقیده ای را به صرف تعلق داشتن به این یا آن شخصیت بزرگ و \nمعروف پذیرفت.\n۸- قدمت یک اندیشه نه دلیل کهنگی و غلط بودن آن است و نه موجب صحت و درستی آن. \nو.\n.\n.\n.\nنتیجه :\n از نظر قرآن نباید تبعیت کورکورانه و تقلید افراطی از سلف جای عقل و برهان را بگیرید؛ \n.\n.\n.\n……………………………………………………………………\n\n\n\n[۱] ( ۱۶۸ تا ۱۷۰ سوره ی بقره)\n\n\n[۲] «واذا قیل لهم اتبعوا ما انزل الله قالوا بل نتبع ما وجدنا علیه ءاباءنا او لو کان الشیطـن یدعوهم الی عذاب السعیر» – «هنگامی که به آنها گفته شود از آنچه خدا نازل کرده پیروی کنید، می‌گویند: نه، ما از چیزی پیروی می‌کنیم که پدران خود را بر آن یافتیم! آیا حتی اگر شیطان آنها را دعوت به عذاب آتش فروزان کند (باز هم تبعیت می‌کنند)؟!» (سوره لقمان ،آیه۲۱ )\n[۳] منابع استفاده شده: کتب تفاسیر نمونه ،المیزان،نور،تسنیم و… و کتاب آشنایی با قرآن شهید مطهری جلد اول صفحه ی ۵۶ تا ۵۹؛\n.\n.\n\n\nدانلود فایل پی دی اف\n.\n.\n.\nپوستر مطلب چرا از نظر قرآن جامعه ی مسلمین نباید سلفی باشند؟\n\n\n", "post_full_content_1": "\nعناوینی برای شناخت صحیح انقلاب اسلامی\n\n\n\n\n\n\n    \n\nاندیشه ی توحیدی اجتماعی بنیان گذار انقلاب- تعریف سیاست توحیدی\n\n\n    \n\nاندیشه ی توحیدی اجتماعی بنیان گذار انقلاب-ناکارآمد سازی  سکولاریسم\n\n\n    \n\nملی گرایی نقشه ی استعمار و سلطه گران\n\n\n    \n\nکار آمدی الگوی انقلاب اسلامی ایران و انتظار جهان از نخبگان انقلابی ما\n\n\n    \n\nاتحاد مراجع عطف تاریخی استقلال ایران\n\n    \n\n\n    \n\nدرس اول انقلاب برای نسل ما\n\n\n    \n\nکارکرد اصلی انقلاب اسلامی ایران\n\n\n    \n\nدلیل اصلی پیروزی انقلاب\n\n\n    \n\nپیام جهانی انقلاب ایران\n\n\n    \n\nچرا سیاست امام سیاست ورزی بر مبنای توحید بود؟\n\n    \n\nافشاگری واژه سازی های مغرضانه برای فرو کاست آرمانهای انقلاب\nبرای چه انقلاب کردیم؟\n\n    \n\nچرا انقلاب از نظر امام خمینی (ره) ادامه دارد؟\n\n\n    \n\nامید آفرینی انقلاب اسلامی ایران  برای مستضعفان جهان\n\n\n    \n\nثمره ی قیام پدران ما در سقوط سلطه ی طاغوتبان\n\n\n    \n\nچرا انقلابیون  ما با گرفتاری به  سکولاریسم انقلاب را پیش نبردند؟\n\n    \n\nباز خوانی اهداف انقلاب ملت ایران\n\n"}