{"type": "blog", "blog_name": "مدافعان حرم", "blog_url": "http://modafeon.blog.ir/", "post_url_1": "http://modafeon.blog.ir/post/2680/%D8%AC%D9%85%D9%84%D9%87%20%D8%AA%D8%A3%D8%AB%DB%8C%D8%B1%DA%AF%D8%B0%D8%A7%D8%B1%20%D8%AF%D8%AE%D8%AA%D8%B1%20%D8%AE%D8%B1%D8%AF%D8%B3%D8%A7%D9%84%20%D8%B4%D9%87%DB%8C%D8%AF%20%D9%85%D8%AF%D8%A7%D9%81%D8%B9%20%D8%AD%D8%B1%D9%85%20%D9%85%D9%81%D9%82%D9%88%D8%AF%D8%A7%D9%84%D8%A7%D8%AB%D8%B1%20%2B%20%D8%B9%DA%A9%D8%B3", "post_title_1": "جمله تأثیرگذار دختر خردسال شهید مدافع حرم مفقودالاثر + عکس", "post_content_1": "جمله تأثیرگذار دختر خردسال شهید مدافع حرم مفقودالاثر + عکس\n مدرسه المهدی (ع) لبنان با برگزاری یک مسابقه از دانش آموزان خود خواسته بود تا یک جمله ۸ کلمه ای در وصف رزمنده بنویسند. \n\nبه گزارش ـ مدافعون ـ جملۀ دختر یک شهید مدافع حرم مفقود الاثر در یک مدرسه ابتدایی به عنوان زیباترین جمله انتخاب شد.\n\nمدرسه المهدی (ع) لبنان با برگزاری یک مسابقه از دانش آموزان خود خواسته بود تا یک جمله ۸ کلمه‌ای در وصف رزمنده بنویسند.\n\n«فاطمه دقیق» دختر خردسال «علی دقیق» رزمنده مفقود الاثر حزب الله و دانش آموز این مدرسه ابتدایی با نوشتن جمله ای تأثیرگذار تحسین همگان را برانگیخت.\n\nوی در وصف رزمنده نوشته است : \" اگر شما گُلی را در صحرای حلب دیدید خاک آن را ببوسید ممکن است پدرم آنجا دفن شده باشد.\"\n\nمدیر مدرسه المهدی با اعلام برگزیده شدن جمله فاطمه دقیق به این دختر یک لوح تندیس اهداء کرد.\n\nسال گذشته سید حسن نصرالله برای پایان دادن به هرگونه گمانه زنی و شایعه ای درباره تلفات سنگین حزب الله در حلب گفت: «تلفات حزب الله در حلب ۲۶ شهید، یک اسیر و یک مفقود بوده است. این تعداد واقعی تلفات حزب‌الله در حلب بوده و هر سخنی غیر از آن نادرست و غیر دقیق است.\n\nشهر حلب پس از پنج سال اشغال تروریست‌ها، سال گذشته به دست نیروهای ارتش سوریه و مقاومت کاملاً آزاد شد. دستاورد بزرگی که حیرت دشمنان غرب و ارتجاع عرب آن را به سر برد.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n", "post_url_2": "http://modafeon.blog.ir/post/2679/%D8%AF%D8%B3%D8%AA%20%D9%87%D8%A7%DB%8C%20%D9%BE%D9%86%D9%87%D8%A7%D9%86%20%D8%AF%D8%B1%20%D8%AD%D8%A7%D8%AF%D8%AB%D9%87%20%D8%B4%DB%8C%D9%85%DB%8C%D8%A7%DB%8C%DB%8C%20%D8%AE%D8%A7%D9%86%20%D8%B4%DB%8C%D8%AE%D9%88%D9%86%20%DA%A9%D9%84%D8%A7%D9%87%20%D8%B3%D9%81%DB%8C%D8%AF%E2%80%8C%D9%87%D8%A7%20%D8%A8%D8%A7%20%D8%AA%D8%B2%D8%B1%DB%8C%D9%82%20%D8%A2%D8%AF%D8%B1%D9%86%D8%A7%D9%84%DB%8C%D9%86%20%DA%A9%D9%88%D8%AF%DA%A9%D8%A7%D9%86%20%D8%B3%D9%88%D8%B1%DB%8C%20%D8%B1%D8%A7%20%DA%A9%D8%B4%D8%AA%D9%86%D8%AF%20%2B%20%D8%B9%DA%A9%D8%B3", "post_title_2": "دست های پنهان در حادثه شیمیایی خان شیخون/ کلاه سفید‌ها با تزریق آدرنالین کودکان سوری را کشتند + عکس", "post_content_2": "دست های پنهان در حادثه شیمیایی خان شیخون/ کلاه سفید‌ها با تزریق آدرنالین کودکان سوری را کشتند + عکس\n در حادثه شیمیایی خان شیخون؛ کسانی که خودشان را نیروهای داوطلب و امدادگر موسوم به کلاه سفید جلوه دادند به جای نجات کودکان سوری، آنها را کشتند تا تصاویر رسانه‌ای واقعی تری تهیه کنند.\n\nبه گزارش ـ مدافعون ـ روزنامه العهد چاپ لبنان فاش کرد: سازمان پزشکان حقوق بشر سوئد (SWEDRHR) از فریبکاری کسانی که خود را کلاه سفیدها می‌نامند پرده برداشت.\n\nبر اساس این گزارش، کسانی که خودشان را نیروهای داوطلب و امدادگر موسوم به کلاه سفید جلوه دادند به جای نجات کودکان سوری، آنها را کشتند تا تصاویر رسانه‌ای واقعی تری تهیه کنند.\n\nکارشناسان سوئدی با بررسی دقیق ویدئوهایی که کودکان سوری را بعد از حمله شیمیایی به تصویر کشیده است به این نتیجه رسیدند که امدادگران با استفاده از سرنگ‌های بلند، آدرنالین به قلب یک کودک تزریق می‌کنند در حالی که کمک اولیه به مجروحان شیمیایی به این صورت نیست.\n\nعلاوه بر این، فشاری بر قسمت انتهایی آمپول صورت نمی‌گیرد که به معنای آن است که دارویی تزریق نمی‌شود.\n\nپزشکان سوئدی با استناد به این ویدیو خاطرنشان می‌کنند کودکان به دلیل دریافت دوز بالای مواد مخدر جان داده‌اند و هیچ یک از نشانه‌های مسمومیت با گازهای شیمیایی در ظاهر آنها پیدا نیست.\n\nدر واقع تصاویر جنایت و کشتار کودکان به جای تصاویر عملیات امداد و نجات به خورد رسانه‌ها داده شده است.\n\nدر حادثه شیمیایی خان شیخون در ادلب که نظام سوریه اعلام کرده به دنبال انفجار انبار سلاح شیمیایی جبهة النصرة صورت گرفته، حدود ۱۰۰نفر کشته و بیش از ۴۰۰ تن مصدوم شدند.\n\nبامداد جمعه و پس از حادثه شیمیایی خان شیخون؛ ناوهای آمریکا مستقر در دریای مدیترانه با ۵۹ فروند موشک تاماهاک به پایگاه هوایی الشعیرات نزدیک استان حمص سوریه حمله کردند که شماری کشته و زخمی برجای گذاشت و خسارت‌هایی نیز به بار آورد.\n\nاین حمله به بهانه حادثه شیمیایی روز سه شنبه ادلب صورت گرفته که موتور تبلیغاتی و رسانه‌ای آمریکا انگشت اتهام را در روزهای گذشته به سمت دولت بشار اسد نشانه رفته بود.\n\nبراساس این گزارش، از مجموع ۵۰ فروند هواپیمای موجود در پایگاه الشعیرات، ۹ فروند هواپیما از بین رفت و شمار تلفات این حمله نیز ۱۰ تن از جمله یک افسر ارتش اعلام شد. منابع سوری حتی می‌گویند پیش از وقوع این حمله هواپیماهای خود را از پایگاه خارج کرده بودند.\n\nدر داخل سوریه اما گروه‌های تروریستی از حملات آمریکا، ذوق زده شدند و از واشنگتن خواستند به این حملات ادامه دهد.\n\n«احمد رمضان» از رهبران گروه تروریستی ائتلاف معارضان گفت: امیدواریم حملات هوایی ادامه یابد تا جلوی حملات جنگنده‌های سوری با سلاح‌های ممنوعه گرفته شود.\n\n\n\n\n\n\n\n\n\n", "post_url_3": "http://modafeon.blog.ir/post/2678/%D8%B9%DA%A9%D8%B3%20%D8%AE%D8%A8%D8%B1%DB%8C%20%D9%81%D8%B1%D9%88%D8%AF%DA%AF%D8%A7%D9%87%20%D8%B4%D8%B9%DB%8C%D8%B1%D8%A7%D8%AA%20%D8%B3%D9%88%D8%B1%DB%8C%D9%87%20%D9%BE%D8%B3%20%D8%A7%D8%B2%20%D8%AD%D9%85%D9%84%D9%87%20%D9%85%D9%88%D8%B4%DA%A9%DB%8C%20%D8%A2%D9%85%D8%B1%DB%8C%DA%A9%D8%A7", "post_title_3": "عکس خبری/ فرودگاه شعیرات سوریه پس از حمله موشکی آمریکا", "post_content_3": "عکس خبری/ فرودگاه شعیرات سوریه پس از حمله موشکی آمریکا\n\n\n به گزارش ـ مدافعون ـ فرودگاه نظامی شعیرات در استان حمص سوریه امروز جمعه 18 فروردین ماه هدف حمله موشکی آمریکا قرار گرفت که در این حمله آسیب زیادی به این فرودگاه و تعدادی از جنگنده های ارتش سوریه وارد شد. \n\n  \n\n\n\n\n  \n\n\n\n\n  \n\n\n\n\n  \n\n\n\n\n  \n\n\n\n\n  \n\n\n\n\n  \n\n\n\n\n  \n\n\n\n\n  \n\n\n\n\n  \n\n\n\n\n  \n\n\n \n", "post_url_4": "http://modafeon.blog.ir/post/2677/%D8%A7%D8%AE%D8%A8%D8%A7%D8%B1%20%D9%84%D8%AD%D8%B8%D9%87%20%D8%A8%D9%87%20%D9%84%D8%AD%D8%B8%D9%87%20%D8%A7%D8%B2%20%D8%AD%D9%85%D9%84%D9%87%20%D9%85%D9%88%D8%B4%DA%A9%DB%8C%20%D8%A2%D9%85%D8%B1%DB%8C%DA%A9%D8%A7%20%D8%A8%D9%87%20%D9%BE%D8%A7%DB%8C%DA%AF%D8%A7%D9%87%20%D9%87%D9%88%D8%A7%DB%8C%DB%8C%20%D8%B3%D9%88%D8%B1%DB%8C%D9%87%20%2B%20%D9%88%D8%A7%DA%A9%D9%86%D8%B4%20%D9%87%D8%A7%20%D9%88%20%D8%AA%D8%B5%D8%A7%D9%88%DB%8C%D8%B1", "post_title_4": "اخبار لحظه به لحظه از حمله موشکی آمریکا به پایگاه هوایی سوریه + واکنش ها و تصاویر", "post_content_4": "اخبار لحظه به لحظه از حمله موشکی آمریکا به پایگاه هوایی سوریه + واکنش‌ها و تصاویر\n\n\nآمریکا می گوید که در واکنش به حمله شیمیایی اخیر در سوریه یک پایگاه هوایی ارتش سوریه را بمباران کرده است. دو ناو آمریکایی از شرق دریای مدیترانه یک پایگاه هوایی در غرب سوریه را هدف ۵۹ فروند موشک کروز قرار داده است.\n    \n\n\nبه گزارش ـ مدافعون ـ سخنگوی پنتاگون اعلام کرد در جریان شلیک 59 موشک تاما هاوک به سوریه، هواپیماها،‌ آشیانه بتونی هواپیما،‌ مراکز سوخت و بنزین و مناطق ذخیره لجستیک،‌ زرادخانه های مهمات، سامانه های دفاع هوایی و رادارها هدف گرفته شد.\n\nاین حمله موشکی بدون مجوز شورای امنیت سازمان ملل و کنگره آمریکا و از ناوهای آمریکایی مستقر در دریای مدیترانه و به بهانه حمله شیمیایی به خان شیخون در استان ادلب انجام شده است.\n\nاین درحالی است که دولت سوریه بکارگیری هرگونه سلاح شیمیایی را رد کرده است.\n\nخبرگزاری رسمی سوریه اعلام کرد که در حمله موشکی آمریکا به خاک این کشور 9 شهروند غیرنظامی از جمله چهار کودک شهید و هفت شهروند دیگر زخمی شدند.\n\nاستقرار سامانه های اس 300 و اس 400 در پایگاه های روسیه در سوریه\n\nــ 16:00 : یک عضو پارلمان روسیه امروز جمعه در واکنش به حمله موشکی آمریکا به یک پایگاه نظامی در سوریه اعلام کرد پایگاه هوایی روسیه در لاذقیه سوریه و نیز پایگاه دریایی این کشور در منطقه طرطوس سوریه ، با استقرار سامانه های دفاع موشکی اس - 300 و اس - 400 مورد محافظت قرار خواهند گرفت.\n\nریاست جمهوری سوریه حمله موشکی آمریکا را اقدامی غیرمسئولانه دانست\n\nــ 15:40 : ریاست جمهوری سوریه روز جمعه اعلام کرد حملات موشکی آمریکا به سوریه اقدامی غیرمسئولانه و احمقانه است.\n\nــ 15:50 : بشار اسد رئیس جمهور سوریه: تجاوز آمریکا ما را برای نابودی تروریسم مصمم‌تر کرد/ تجاوز آمریکا غیرمسئولانه و احمقانه بود که ناشی از کوته‌بینی، تنگ‌نظری و بستن چشم به روی واقعیت سیاسی و نظامی است.\n\nاطلاع اعضای به اصطلاح ائتلاف ضد داعش از حمله موشکی آمریکا\n\nــ 15:25 : ‏مولود چاووش‌ اوغلو ‏،وزیر امور خارجه ‏ترکیه، روز جمعه اعلام ‏کرد به اطلاع اعضای ‏ائتلاف بین المللی ‏‏مبارزه با داعش به ‏‏رهبری آمریکا‏ رسانده ‏شده بود که آمریکا ‏قرار است به یک پایگاه ‏هوایی در سوریه حمله ‏موشکی کند. ‏\n\nپوتین نشست شورای امنیت ملی روسیه را تشکیل می دهد\n\nــ 15:00 : دمیتری پسکوف سخنگوی کرملین امروز جمعه اعلام کرد ولادیمیر پوتین رئیس جمهور روسیه اواخر وقت امروز ، نشست شورای امنیت ملی روسیه را به منظور بررسی حمله موشکی آمریکا به سوریه تشکیل خواهد داد. پسکوف اعلام کرد روسیه کانال های ارتباطی نظامی و فنی را با واشنگتن همچنان باز نگه خواهد داشت ولی از طریق آنها هیچگونه اطلاعاتی با آمریکا مبادله نخواهد کرد. وی تصریح کرد: در پی حملات موشکی ، خطر (برخورد جنگنده های روسی و آمریکایی) بر فراز منطقه به نحو چشمگیری افزایش یافته است.\n\nآمریکا در یک صف با تروریست‌ها ایستاد\n\nــ 14:04 : بثینه شعبان مشاور رسانه ای و سیاسی رئیس جمهور سوریه گفت: ما می دانستیم که هدف طرح آمریکا قرار داریم، اما اکنون آشکار شد که آمریکا در صف واحدی با تروریست ها ایستاده است. وی افزود: تهاجم آمریکا پس از پیروزی های ارتش سوریه در حماه و عقب راندن تروریست هایی که برای حمله به دمشق تلاش می کردند، صورت گرفت.\n\nمخالفت یونان با دخالت نظامی در سوریه\n\nــ 13:50 :  وزارت دفاع یونان هرگونه دخالت نظامی در سوریه را مردود دانست.\n\nیک منبع در وزارت دفاع یونان روز جمعه گفت کشورش با هر گونه مداخله نظامی در سوریه مخالف است. این منبع تاکید کرد بحران سوریه باید از طریق گفتگو و راه حل سیاسی پایان یابد.\n\nاستقبال وزیر جنگ و رئیس رژیم صهیونیستی از حمله آمریکا به سوریه\n\nــ 13:37 : روون ریولین رئیس رژیم اسرائیل امروز جمعه در واکنش به حمله موشکی آمریکا به پایگاه هوایی سوریه ادعا کرد اقدامات آمریکا نمونه ای از رویکرد کل جهان آزاد ، برای حمایت از اقدامات به منظور پایان دادن به جنایات در سوریه به شمار می رود.\n\nبه موجب این گزارش آویگدور لیبرمن ،‌ وزیر جنگ اسرائیل نیز در واکنش به حمله موشکی آمریکا اعلام کرد دونالد ترامپ با این اقدام این پیام را فرستاد که جنایات جنگی بشار اسد رئیس جمهور سوریه تحمل نخواهد شد.\n\nاز آمریکا توضیح می خواهیم\n\nــ 13:22 : سرگئی لاوروف وزیر امور خارجه روسیه امروز جمعه اعلام کرد مسکو بر سر اقدام آمریکا در حمله موشکی به پایگاه هوایی در سوریه از واشنگتن توضیح خواهد خواست .\n\nلوپن حمله آمریکا به سوریه را محکوم کرد\n\nــ 13:01 : رهبر جبهه ملی و نامزد انتخابات ریاست جمهوری فرانسه ، حمله موشکی آمریکا را به پایگاه هوایی سوریه محکوم کرد.\n\nمارین لوپن گفت: هنوز بازرسی و تحقیقات بین المللی درباره سناریوی حمله شیمیایی به خان شیخون در استان ادلب سوریه به پایان نرسیده است که آمریکا، پایگاه هوایی الشعیرات در استان حمص را هدف حمله موشکی قرار داد.\n\nوی افزود: جای تعجب نیست زیرا دونالد ترامپ بارها نشان داده است که مانند ژاندارم جهانی دست به هر کاری می زند که نمونه اش حمله موشکی شب گذشته به سوریه است.\n\n«مارین لوپن» گفت: آمریکا، سناریویی در سوریه پیاده کرده است که به هرج و مرج منتهی خواهد شد.\n\nتعلیق تفاهم روسیه و آمریکا درباره سوریه\n\nــ 12:25 : ماریا زاخارووا سخنگوی وزارت امور خارجه روسیه در بیانیه‌ای اعلام کرد: «طرف روسی یادداشت تفاهم با آمریکا را بر سر پیشگیری از برخورد و امنیت پروازها در عملیات در سوریه را که توسط نیروی هوایی روسیه و آمریکا انجام می شود، به حال تعلیق در می آورد.\n\nهشدار نماینده آمریکا ــ 12:20 : تولسی گابارد یکی از نمایندگان کنگره آمریکا امروز تصمیم دونالد ترامپ رئیس جمهور آمریکا را در حمله موشکی به یک پایگاه هوایی سوریه اشتباه خواند.\n\nهشدار تلویحی فرانسه\n\nــ 12:15 : رییس جمهور فرانسه با محکومیت تلویحی حمله موشکی آمریکا به سوریه، درباره عواقب این حمله و تشدید این آتش افروزی هشدار داد. همچنین فضای سیاسی و انتخاباتی فرانسه نیز تا حدودی نشان از محکومیت اقدام یکجانبه و خودسرانه آمریکا ضد سوریه است. این در حالیست که «مارین لوپن» نامزد جبهه ملی در انتخابات فرانسه نیز حمله آمریکا به سوریه را محکوم کرد.\n\nتاکید روسیه بر استفاده تروریست ها از سلاح شیمیایی\n\nــ 12:05 : دمیتری پسکوف سخنگوی کرملین گفت: ولادیمیر پوتین رئیس جمهور روسیه معتقد است نادیده گرفتن کامل واقعیت استفاده تروریست ها از سلاح شیمیایی در سوریه، اوضاع را به شدت پیچیده می کند. پوتین حمله هوایی آمریکا به سوریه را تهاجم ضد یک کشور دارای حق حاکمیت و نقض قوانین بین المللی به بهانه های واهی می داند.\n\nبرخورد تند پوتین با نتانیاهو\n\nــ 12:02 : خبرنگار شبکه تلویزیونی «روسیا الیوم» با اشاره به هماهنگی اسرائیل با آمریکا در حمله به خاک سوریه گزارش داد روز پنج شنبه تماس تلفنی تندی بین نتانیاهو و پوتین صورت گرفته است که در آن پوتین نتانیاهو را سرزنش کرده است.\n\nمخالفت گروه های فلسطینی\n\nــ 12:01 : ائتلاف گروه های مقاومت فلسطین، تهاجم آمریکا را به سوریه محکوم و بر حمایت از دمشق تاکید کردند.\n\nواکنش ایران به حمله آمریکا \n\nــ 11:40 : وزارت خارجه ایران حمله آمریکا به پایگاه هوایی در سوریه را محکوم کرد و تاکید کرد: اینگونه اقدامات به بهانه حمله شیمیایی مشکوک در خان شیخون در ادلب که زمان بندی، عاملان و منتفعان از آن کاملا در پرده ای از ابهام قرار دارند به تقویت تروریست های رو به زوال و پیچیدگی اوضاع در سوریه و منطقه خواهد افزود.\n\n12 شهید و مجروح در حمله آمریکا\n\nــ 11:00 : شبکه تلویزیونی العالم به نقل از خبرنگار خود در سوریه اعلام کرد، آمار قربانیان حمله موشکی آمریکا به فرودگاه شعیرات در سوریه به پنج شهید و هفت مجروح افزایش یافت.\n\nحمایت ترکیه\n\nــ 10:50 نعمان کورتولموش معاون نخست وزیر ترکیه حمله موشکی آمریکا به پایگاه هوایی ارتش سوریه در حمص را اقدامی مثبت خواند\n\nمخالفت اندونزی\n\nــ 10:40 : اندونزی، در واکنش به حملات موشکی آمریکا به سوریه اعلام کرد جاکارتا در خصوص توسل به هر گونه اقدام یکجانبه از سوی هر یک طرفها احساس نگرانی می کند. مخالفت ضمنی فرانسه با حمله آمریکا\n\nــ 10:33 : ژان مارک ارو وزیر امور خارجه فرانسه اعلام کرد فرانسه طرف جنگ در سوریه نیست و فقط عضو ائتلاف ضد داعش است.\n\nپوتین : حمله به سوریه تجاوز به یک کشور مستقل است ــ 10:35 : خبرگزاری‌های روسی به نقل از کاخ کرملین اعلام کردند ولادیمیر پوتین رئیس جمهور روسیه حملات آمریکا در سوریه را «تجاوز به یک کشور مستقل» تلقی می کند.\n\nمخالفت یونان\n\nــ 10:32 : وزارت دفاع یونان ضمن مخالفت با هرگونه مداخله نظامی خارجی، خواستار گفتگو و برقراری صلح در سوریه شد.\n\nتخلیه پایگاه الشعیرات قبل از حمله\n\nــ 10:30 : پایگاه خبری «النشره» لبنان به نقل از شبکه تلویزیونی «ای.بی.سی» آمریکا اعلام کرد پیش از حمله هوایی آمریکا به پایگاه الشعیرات، ارتش سوریه این پایگاه را تخلیه کرده بود.\n\nحمله بدون مجوز کنگره\n\nــ 10:27 : نانسی پلوسی رهبر اقلیت دموکرات در مجلس نمایندگان آمریکا گفت: حمله به سوریه مستلزم گرفتن موافقت کنگره بود. بحران سوریه با حمله هوایی یک شبه به این کشور حل نخواهد شد.\n\nحمایت انگلیس\n\nــ 10:25 : دولت انگلیس حمایت کامل خود را از حمله هوایی آمریکا به سوریه اعلام کرد. دولت انگلیس تاکید کرد حمله هوایی آمریکا پاسخ مناسب به حمله شیمیایی نظام سوریه به خان شیخون بود.\n\nحمله به درخواست ترکیه، عربستان و قطر\n\nــ 10:22 : طلال البرازی استاندار حمص سوریه در مصاحبه با این شبکه تاکید کرد حمله هوایی آمریکا به فرودگاه الشعیرات در این استان، احتمالا به درخواست ترکیه، عربستان سعودی، قطر و با هماهنگی کامل اسرائیل صورت گرفته است.\n\nآتش سوزی در فرودگاه الشعیرات\n\nــ 10:20 : آتش سوزی بزرگی در پایگاه هوایی الشعیرات در استان حمص سوریه در پی حملات هوایی آمریکا به این پایگاه، به علت آتش گرفتن مخازن سوخت هواپیماها ایجاد شده است.\n\nدودستگی در دولت آمریکا\n\nــ 10:19 : روزنامه واشنگتن پست به نقل از مقامات آمریکایی تاکید کرد دودستگی در دولت آمریکا درباره حمله هوایی به سوریه وجود دارد.\n\nاین روزنامه افزود: مقامات آمریکایی از واکنش روسیه که سامانه های پدافند ضد هوایی در سوریه مستقر کرده است، ابراز نگرانی کرده بودند.\n\nپیش بینی ارتش سوریه قبل از حمله\n\nــ 10:17 : منابع اختصاصی المیادین تاکید کردند فرماندهی ارتش سوریه از قبل حمله هوایی آمریکا به فرودگاه الشعیرات را پیش بینی می کرد و به همین علت، بیشتر هواپیماها را به مکان های امن منتقل کرده بود.\n\nضربه به ائتلاف واشنگتن و مسکو\n\nــ 10:16: منابع رسانه ای روسیه می گویند حمله هوایی آمریکا به سوریه، ائتلاف بین واشنگتن و مسکو ضد تروریسم را که پس از به قدرت رسیدن دونالد ترامپ مطرح شده بود، پیش از شکل گیری این ائتلاف دفن کرد\n\nذوق زدگی سعودی ها 10:15 : عربستان سعودی اعلام کرد از حملات هوایی آمریکا به سوریه به طور کامل حمایت و پشتیبانی می کند\n\nکشته شدن چهار نظامی سوریه 10:10 :سازمان دیده بان حقوق بشر سوریه وابسته به مخالفان از کشته شدن چهار نفر از نیروهای ارتش این کشور و انهدام کامل فرودگاه الشعیرات در استان حمص خبر داد.\n\nحمله آمریکا اقدامی تجاوزکارانه است  10:05 : ویکتور آزروف رئیس کمیته امنیتی شورای فدراسیون روسیه امروز جمعه اعلام کرد حملات هوایی آمریکا به یک پایگاه هوایی سوریه تلاشها برای مبارزه با تروریسم را تضعیف می کند. آزروف ضمن تاکید بر اینکه روسیه برگزاری نشست فوری شورای امنیت سازمان ملل را خواستار می شود اعلام کرد می توان این حمله را به مثابه اقدام تجاوزگرانه آمریکا بر ضد یک کشور عضو سازمان ملل قلمداد کرد.\n\nحمله به سوریه برای کمک به نتانیاهو\n\nــ 10:00 : شبکه تلویزیونی المیادین گزارش داد: حمله هوایی آمریکا به سوریه، بنیامین نتانیاهو نخست وزیر اسرائیل را از تحقیقات در پرونده های فساد مالی نجات داد.\n\nنشست فوق العاده در روسیه\n\nــ 09:55 : وزرات امور خارجه روسیه برای بررسی پیامدهای حمله هوایی آمریکا به سوریه نشست فوق العاده برگزار کرد.\n\nکمک اسرائیل به آمریکا\n\nــ 09:50 : رسانه های اسرائیلی تاکید کردند هماهنگی آمریکایی- اسرائیلی برای حمله هوایی آمریکا به سوریه وجود داشت.\n\nبه گفته این منابع، اسرائیل با آمریکا برای تعیین اهداف حمله هوایی به سوریه همکاری کرده است.محافل اسرائیلی برای حمله هوایی آمریکا به سوریه جشن گرفته اند.\n\nتقاضای روسیه برای نشست فوری شورای امنیت\n\nــ 09:45 : روسیه خواستار نشست فوق العاده شورای امنیت در پی حمله هوایی آمریکا به سوریه شد.\n\nروسیه: ضربه به ائتلاف ضد تروریست\n\nــ 09:30 : یک کمیسیون پارلمان روسیه تاکید کرد حملات هوایی به سوریه، به جنگ ضد تروریسم ضربه می زند\n\nخوشحالی تروریست ها\n\nــ 09:25 : هیثم حسون کارشناس مسایل نظامی در واشنگتن گفت: حمله آمریکا به سوریه باعث افزایش روحیه گروه های تروریستی می شود که در واقع ابزاری در دست واشنگتن هستند. حسون افزود: عربستان سعودی، ترکیه و اسرائیل از حمله هوایی آمریکا به سوریه خوشحال هستند.\n\nاطلاع روسیه از حمله به حمص\n\nــ 09:20 : رکس تیلرسون وزیر امور خارجه آمریکا اعلام کرد واشنگتن پیش از حملات هوایی به پایگاه نظامی در سوریه، مسکو را در جریان مداخله نظامی قریب الوقوع خود در سوریه قرار داده است.\n\nتظاهرات در آمریکا\n\nــ 09:10 : مخالفان جنگ در آمریکا برای برگزاری تظاهرات در اعتراض به حمله هوایی به سوریه آماده می شوند. جمعیت های مردم نهاد در آمریکا خواستار تظاهرات گسترده در شهرهای مختلف این کشور در اعتراض به فرمان دونالد ترامپ برای حمله به سوریه شدند.\n\nانهدام برج مراقبت فرودگاه شعیرات\n\nــ 09:07 : حمله موشکی آمریکا به پایگاه هوایی شعیرات در سوریه به تخریب برج مراقبت و انهدام چهارده فروند جنگنده سوخو منجر شد\n\nآگاهی رژیم صهیونیستی از حمله آمریکا\n\nــ 09:05 : ارتش رژیم صهیونیستی اعلام کرد، آمریکا قبل از آغاز حمله نظامی به سوریه، تل آویو را از زمان حمله مطلع کرده بود\n\nابراز نگرانی سوئد\n\nــ 09:02 : نماینده دائم سوئد در سازمان ملل متحد نگرانی کشورش را از آغاز حمله نظامی آمریکا به سوریه اعلام کرد\n\nآمریکا قدرت حمله بیشتری ندارد\n\nــ 09:00 : آدام شیف عضو دموکرات مجلس نمایندگان آمریکا اعلام کرد در پی حمله شامگاه پنجشنبه آمریکا به یک پایگاه نظامی نزدیک حمص، این کشور در حال حاضر قصد ندارد حملات موشکی بیشتری در سوریه انجام دهد.  وزارت دفاع آمریکا نیز اعلام کرد فعلا طرحی برای حملات هوایی بیشتر به سوریه ندارد.\n\nترامپ باید مجوز کنگره را می گرفت\n\nــ 08:55 : سناتور رند پل اظهار داشت دونالد ترامپ قبل از حمله نظامی به سوریه باید موافقت کنگره را کسب می کرد.\n\nاین سناتور آمریکایی افزود، بر اساس قانون اساسی در آمریکا، هرگونه اقدام نظامی از طرف رئیس جمهوری باید با موافقت کنگره همراه باشد.\n\nتعداد تلفات هنوز مشخص نیست\n\nــ 08:45 : استاندار حمص اعلام کرد حملات آمریکا به یک پایگاه نظامی در سوریه شماری کشته بر جا گذاشت است.طلال برازی گفت: عده‌ای شهید شدند اما ما هنوز آمار دقیق شهدا و زخمی‌ها را نداریم.\n\nحمله به سوریه غیرقانونی است\n\nــ 08:40 : تیم کین سناتور دموکرات آمریکا تاکید کرد عملیات نظامی که با دستور دونالد ترامپ رئیس جمهور این کشور ضد سوریه آغاز شد بدون تایید کنگره و بر خلاف قانون اساسی آمریکاست.\n\nبولیوی نشست غیر علنی شورای امنیت را خواستار شد\n\nــ 08:33 : به گزارش خبرگزاری رویترز از سازمان ملل ، یک دیپلمات ارشد شورای امنیت سازمان ملل متحد اعلام کرد بولیوی امروز جمعه برگزاری نشست غیر علنی شورای امنیت سازمان ملل متحد را درباره حملات موشکی آمریکا به سوریه خواستار شده است.\n\nواکنش رژیم صهیونیستی\n\nــ 08:32 : در پی حملات موشکی آمریکا به پایگاه نیروهای دولتی سوریه، اسرائیل اعلام کرد از پیام قوی دونالد ترامپ رئیس جمهور آمریکا به طور کامل حمایت می کند.\n\nادعای مخالفان: انهدام 14 جنگنده سوری\n\nــ 08:30 : شبکه تلویزیونی الجزیره عربی لحظاتی قبل گزارش داد مخالفان مسلح سوری اعلام کردند در حمله هوایی آمریکا به سوریه چهارده فروند جنگنده سوخو منهدم شد.\n\nعملیات اطفا حریق در پایگاه هوایی سوریه\n\nــ 08:20 : استاندار حمص گفت عملیات اطفاء و نجات در پایگاه هوایی سوریه از بیش از دو ساعت پیش ادامه دارد.\n\nرایان: حمله به سوریه مناسب بود\n\nــ 08:15 : پل رایان رئیس مجلس نمایندگان آمریکا گفت اقدامی که آمریکا در سوریه اتخاذ کرده مناسب و عادلانه است\n\n\n\nترامپ حمله به سوریه را شخصا به رئیس جمهور چین اطلاع داده بود\n\nــ 07:40 : به گزارش خبرگزاری فرانسه،‌ یک مقام آمریکایی گفت دونالد ترامپ رئیس جمهور این کشور حمله به سوریه را شخصا به رئیس جمهور چین خبر داده بود.\n\nاستقبال ائتلاف مخالفان سوریه از حملات موشکی آمریکا\n\nــ 07:30 : ائتلاف مخالفان سوریه ضمن حمایت از حملات موشکی آمریکا به پایگاه هوایی در حمص خواستار ادامه این حملات شد.\n\nاستاندار حمص: اراده ملت سوریه تزلزل ناپذیر است\n\nــ 07:09 : طلال البرازی استان دار حمص در گفتگوی تلفنی با العالم گفت که حمله موشکی به پایگاه های نظامی سوریه نه اولین حمله است و نه آخرین آن.\n\nالبرازی افزود: نیروهای دشمن هر قدر از تروریست ها حمایت کند باز هم نمی تواند اراده ملت سوریه را متزلزل کند.\n\nارتش آمریکا:‌ خسارات زیادی به نیروهای سوری وارد شد\n\nــ 07:08 : به گزارش رویترز، ارتش آمریکا اعلام کرد حمله به سوریه خسارات شدیدی به هواپیماهای سوری، زیرساخت های پشتیبانی و تجهیزات پایگاه هوایی شعیرات وارد کرده است.\n\nــ 07:07 : شبکه تلویزیونی سوریه به نقل از یک منبع نظامی این کشور گزارش داد: یکی از پایگاه های هوایی ما در منطقه مرکزی امروز صبح هدف حمله موشکی آمریکا قرار گرفت که در پی آن خسارت هایی به این پایگاه وارد شد.\n\nتیلرسون: روسیه در قبول مسئولیت خود شکست خورد\n\nــ 07:05 : رکس تیلرسون وزیر امور خارجه آمریکا گفت: ما خبرهای دقیقی داریم که در حمله شیمیایی در سوریه از گاز سارین استفاده شده است. تیلرسون افزود: روسیه در قبول مسئولیت خود شکست خورد.\n\nوی گفت حمله به سوریه به نوبه خود به‌جا بود.\n\nدر حمله موشکی به سوریه ما از روسیه هیچ نظر خواهی نکردیم و در پی اعلام موافقت آن نبودیم.\n\nتیلرسون افزود: واکنش منطقه ای به این اقدام آمریکا به صورتی دلگرم کننده با حمایت گسترده ای همراه بود.\n\nوی گفته است این کشور برای برکناری بشار اسد همچنان به فرایند توافقات ژنو متکی است.\n\nترامپ: دستور حمله نظامی به پایگاهی در سوریه را صادر کردم\n\nــ 06:46 : رئیس جمهور آمریکا: کشورهای متمدن برای پایان دادن به کشتار و خونریزی در سوریه به ما ملحق شوند\n\nدونالد ترامپ، رئیس جمهور آمریکا در پی حمله موشکی به سوریه، در نطقی کوتاه درخواست کرد کشورهای دیگر برای مقابله با کشتار و خونریزی در سوریه و گسترش تروریسم به آمریکا ملحق شوند.\n\nــ 06:46 :تلویزیون سوریه حملات موشکی آمریکا را تجاوز توصیف کرد.\n\n به گزارش خبرگزاری فرانسه از دمشق، تلویزیون دولتی سوریه حملات موشکی آمریکا به خاک سوریه را تجاوز توصیف کرد.\n\n\n\nــ 06:40 : هیئت نمایندگی روسیه در سازمان ملل در مورد پیامدهای منفی حملات امریکا به سوریه هشدار داد.\n\nولادیمیر سافرونکوف، معاون نماینده دائم روسیه در سازمان ملل پیش از حملات موشکی امریکا به مواضعی در سوریه، گفت: ما باید در مورد پیامدهای منفی (حمله امریکا به سوریه) فکر کنیم و در صورت وقوع اقدام نظامی، هر گونه مسئولیت آن بر گردن کسانی است که دست به این حمله تاسف بار و نامعلوم می زنند.\n\nــ 06:25 : شبکه پرس تی وی اعلام کرد، موشک های آمریکایی از یک ناوشکن شلیک شدند.\n\nــ 06:20 : شبکه بی بی سی اعلام کرد: ما شنیده ایم که آمریکا به شلیک موشک های توماهاوک برضد یک پایگاه هوایی در سوریه ، اقدام کرده است. گفته می شود که این حمله نزدیک حمص صورت گرفته است. گفته می شود که این پایگاه هوایی همان پایگاه هوایی است که حمله شیمیایی این هفته از آنجا صورت گرفته بود. تعداد موشک های شلیک شده پنجاه یا بیشتر اعلام شده است.\n\n\n\n\n\n\n\n\n\n\n\n", "post_url_5": "http://modafeon.blog.ir/post/2675/%D8%AD%D9%85%D9%84%D9%87%20%D8%B4%DB%8C%D9%85%DB%8C%D8%A7%DB%8C%DB%8C%20%D8%A8%D9%87%20%D8%A7%D8%AF%D9%84%D8%A8%20%DB%8C%D8%A7%20%D8%A7%D9%86%D9%81%D8%AC%D8%A7%D8%B1%20%D8%AF%D8%B1%20%D9%85%D8%AD%D9%84%20%D8%B3%D8%A7%D8%AE%D8%AA%20%D9%85%D9%88%D8%B4%DA%A9%E2%80%8C%D9%87%D8%A7%DB%8C%20%D8%B3%D9%85%DB%8C%D8%9F%20%2B%20%D8%AA%D8%B5%D8%A7%D9%88%DB%8C%D8%B1", "post_title_5": "حمله شیمیایی به ادلب یا انفجار در محل ساخت موشک‌های سمی؟ + تصاویر", "post_content_5": "حمله شیمیایی به ادلب یا انفجار در محل ساخت موشک‌های سمی؟ + تصاویر\n\nطبق ادعای رسانه های معارض سوریه دستکم ۵۸ نفر در حمله‌ای هوایی به منطقه خان شیخون در استان ادلب، کشته و تعدادی هم مجروح شدند.\n    \n\n\nبه گزارش ـ مدافعون ـ رسانه‌های معارض نظامی سوریه ازجمله شبکه‌های الجزیره و العربیه با فضاسازی گسترده و پخش تصاویر مبهم مدعی شدند که ارتش سوریه از سلاح شیمیایی در مناطقی از ادلب استفاده کرده است.\n\nطبق ادعای این رسانه ها دستکم ۵۸ نفر در حمله‌ای هوایی به منطقه خان شیخون در استان ادلب، کشته و تعدادی هم مجروح شدند. خان شیخون در ۷۰ کیلومتری جنوب ادلب قرار دارد.\n\nگروه ناظر بر حقوق بشر سوریه نیز مدعی شد هواپیماهای روسی یا سوری عامل حمله با استفاده از گازهای شیمیایی بوده‌اند.\n\nیکی از مقام‌های سرویس آمبولانس ادلب گفت که وضعیت در شهر خان شیخون بسیار بد است. او گفت بسیاری، اغلب از کودکان، در حال خفگی در خیابان‌ها رها شده‌اند.\n\nدر همین حال ارتش سوریه پیش تر اعلام کرد: از سلاح شیمیایی استفاده نمی‌کند، در گذشته استفاده نکرده است و در آینده نیز استفاده نخواهد کرد.\n\n یک منبع نظامی سوری ادعاهای مطرح شده درباره حمله شیمیایی ارتش این کشور به منطقه خان شیخون را کاملا بی اساس دانست.\n\nاین منبع نظامی گفت: ارتش سوریه سلاح شیمیایی یا گاز سمی ندارد و هیچ حمله ای علیه خان شیخون ادلب انجام نداده است. تمام ادعاهایی که در این باره مطرح می شود، عاری از صحت است.\n\nاین منبع نظامی افزود: ادعاهایی که در این باره مطرح شده، کار مخالفان است و با هدف توجیه شکست های بزرگشان، به ویژه در عملیات اخیر در ریف شمالی حماه، مطرح می شود.\n\nوی گفت: مخالفان در وضعیت شکست به سر می برند. عادت کرده ایم که آن ها پس از هر شکست کاری برای فضا سازی علیه دولت انجام دهند. بعید نیست که آنان خود این کار را انجام داده باشند تا موجی تبلیغاتی علیه ارتش سوریه به راه اندازند.\n\nمسکو نیز حمله هوایی جنگنده بمب افکن‌های روسیه به شهر خان شیخون در ادلب سوریه را تکذیب کرد.\n\nانفجار در محل ساخت موشک‌های سمی تروریستها در ادلب\n\nاز سوی دیگر برخی رسانه ها اعلام کردند انفجار در محل ساخت موشک‌های سمی متعلق به تروریستها در حومه ادلب سوریه باعث مسمومیت و مرگ تعدادی کودک شد.\n\nطبق این گزارش، مواد اولیه برای ساخت موشکهای حامل گازهای سمی مورد استفاده توسط تروریستها از مرزهای ترکیه به دست آنها رسیده است. گروههای مسلح در خان شیخون به ساخت این موشکها مبادرت می کردند تا از آنها علیه ارتش سوریه استفاده کنند. انفجار در محل ساخت این موشکها در حومه ادلب منجر به انهدام آن شده است.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n", "post_full_content_3": "\n\nعکس خبری/ فرودگاه شعیرات سوریه پس از حمله موشکی آمریکا\n\n\n به گزارش ـ مدافعون ـ فرودگاه نظامی شعیرات در استان حمص سوریه امروز جمعه 18 فروردین ماه هدف حمله موشکی آمریکا قرار گرفت که در این حمله آسیب زیادی به این فرودگاه و تعدادی از جنگنده های ارتش سوریه وارد شد. \n\n  \n\n\n\n\n  \n\n\n\n\n  \n\n\n\n\n  \n\n\n\n\n  \n\n\n\n\n  \n\n\n\n\n  \n\n\n\n\n  \n\n\n\n", "post_full_content_2": "\n\nدست های پنهان در حادثه شیمیایی خان شیخون/ کلاه سفید‌ها با تزریق آدرنالین کودکان سوری را کشتند + عکس\n در حادثه شیمیایی خان شیخون؛ کسانی که خودشان را نیروهای داوطلب و امدادگر موسوم به کلاه سفید جلوه دادند به جای نجات کودکان سوری، آنها را کشتند تا تصاویر رسانه‌ای واقعی تری تهیه کنند.\n\nبه گزارش ـ مدافعون ـ روزنامه العهد چاپ لبنان فاش کرد: سازمان پزشکان حقوق بشر سوئد (SWEDRHR) از فریبکاری کسانی که خود را کلاه سفیدها می‌نامند پرده برداشت.\n\nبر اساس این گزارش، کسانی که خودشان را نیروهای داوطلب و امدادگر موسوم به کلاه سفید جلوه دادند به جای نجات کودکان سوری، آنها را کشتند تا تصاویر رسانه‌ای واقعی تری تهیه کنند.\n\nکارشناسان سوئدی با بررسی دقیق ویدئوهایی که کودکان سوری را بعد از حمله شیمیایی به تصویر کشیده است به این نتیجه رسیدند که امدادگران با استفاده از سرنگ‌های بلند، آدرنالین به قلب یک کودک تزریق می‌کنند در حالی که کمک اولیه به مجروحان شیمیایی به این صورت نیست.\n\nعلاوه بر این، فشاری بر قسمت انتهایی آمپول صورت نمی‌گیرد که به معنای آن است که دارویی تزریق نمی‌شود.\n\nپزشکان سوئدی با استناد به این ویدیو خاطرنشان می‌کنند کودکان به دلیل دریافت دوز بالای مواد مخدر جان داده‌اند و هیچ یک از نشانه‌های مسمومیت با گازهای شیمیایی در ظاهر آنها پیدا نیست.\n\nدر واقع تصاویر جنایت و کشتار کودکان به جای تصاویر عملیات امداد و نجات به خورد رسانه‌ها داده شده است.\n\nدر حادثه شیمیایی خان شیخون در ادلب که نظام سوریه اعلام کرده به دنبال انفجار انبار سلاح شیمیایی جبهة النصرة صورت گرفته، حدود ۱۰۰نفر کشته و بیش از ۴۰۰ تن مصدوم شدند.\n\nبامداد جمعه و پس از حادثه شیمیایی خان شیخون؛ ناوهای آمریکا مستقر در دریای مدیترانه با ۵۹ فروند موشک تاماهاک به پایگاه هوایی الشعیرات نزدیک استان حمص سوریه حمله کردند که شماری کشته و زخمی برجای گذاشت و خسارت‌هایی نیز به بار آورد.\n\nاین حمله به بهانه حادثه شیمیایی روز سه شنبه ادلب صورت گرفته که موتور تبلیغاتی و رسانه‌ای آمریکا انگشت اتهام را در روزهای گذشته به سمت دولت بشار اسد نشانه رفته بود.\n\nبراساس این گزارش، از مجموع ۵۰ فروند هواپیمای موجود در پایگاه الشعیرات، ۹ فروند هواپیما از بین رفت و شمار تلفات این حمله نیز ۱۰ تن از جمله یک افسر ارتش اعلام شد. منابع سوری حتی می‌گویند پیش از وقوع این حمله هواپیماهای خود را از پایگاه خارج کرده بودند.\n\nدر داخل سوریه اما گروه‌های تروریستی از حملات آمریکا، ذوق زده شدند و از واشنگتن خواستند به این حملات ادامه دهد.\n\n«احمد رمضان» از رهبران گروه تروریستی ائتلاف معارضان گفت: امیدواریم حملات هوایی ادامه یابد تا جلوی حملات جنگنده‌های سوری با سلاح‌های ممنوعه گرفته شود.\n\n\n\n", "post_full_content_5": "\n\nحمله شیمیایی به ادلب یا انفجار در محل ساخت موشک‌های سمی؟ + تصاویر\n\nطبق ادعای رسانه های معارض سوریه دستکم ۵۸ نفر در حمله‌ای هوایی به منطقه خان شیخون در استان ادلب، کشته و تعدادی هم مجروح شدند.\n    \n\n\nبه گزارش ـ مدافعون ـ رسانه‌های معارض نظامی سوریه ازجمله شبکه‌های الجزیره و العربیه با فضاسازی گسترده و پخش تصاویر مبهم مدعی شدند که ارتش سوریه از سلاح شیمیایی در مناطقی از ادلب استفاده کرده است.\n\nطبق ادعای این رسانه ها دستکم ۵۸ نفر در حمله‌ای هوایی به منطقه خان شیخون در استان ادلب، کشته و تعدادی هم مجروح شدند. خان شیخون در ۷۰ کیلومتری جنوب ادلب قرار دارد.\n\nگروه ناظر بر حقوق بشر سوریه نیز مدعی شد هواپیماهای روسی یا سوری عامل حمله با استفاده از گازهای شیمیایی بوده‌اند.\n\nیکی از مقام‌های سرویس آمبولانس ادلب گفت که وضعیت در شهر خان شیخون بسیار بد است. او گفت بسیاری، اغلب از کودکان، در حال خفگی در خیابان‌ها رها شده‌اند.\n\nدر همین حال ارتش سوریه پیش تر اعلام کرد: از سلاح شیمیایی استفاده نمی‌کند، در گذشته استفاده نکرده است و در آینده نیز استفاده نخواهد کرد.\n\n یک منبع نظامی سوری ادعاهای مطرح شده درباره حمله شیمیایی ارتش این کشور به منطقه خان شیخون را کاملا بی اساس دانست.\n\nاین منبع نظامی گفت: ارتش سوریه سلاح شیمیایی یا گاز سمی ندارد و هیچ حمله ای علیه خان شیخون ادلب انجام نداده است. تمام ادعاهایی که در این باره مطرح می شود، عاری از صحت است.\n\nاین منبع نظامی افزود: ادعاهایی که در این باره مطرح شده، کار مخالفان است و با هدف توجیه شکست های بزرگشان، به ویژه در عملیات اخیر در ریف شمالی حماه، مطرح می شود.\n\nوی گفت: مخالفان در وضعیت شکست به سر می برند. عادت کرده ایم که آن ها پس از هر شکست کاری برای فضا سازی علیه دولت انجام دهند. بعید نیست که آنان خود این کار را انجام داده باشند تا موجی تبلیغاتی علیه ارتش سوریه به راه اندازند.\n\nمسکو نیز حمله هوایی جنگنده بمب افکن‌های روسیه به شهر خان شیخون در ادلب سوریه را تکذیب کرد.\n\nانفجار در محل ساخت موشک‌های سمی تروریستها در ادلب\n\nاز سوی دیگر برخی رسانه ها اعلام کردند انفجار در محل ساخت موشک‌های سمی متعلق به تروریستها در حومه ادلب سوریه باعث مسمومیت و مرگ تعدادی کودک شد.\n\nطبق این گزارش، مواد اولیه برای ساخت موشکهای حامل گازهای سمی مورد استفاده توسط تروریستها از مرزهای ترکیه به دست آنها رسیده است. گروههای مسلح در خان شیخون به ساخت این موشکها مبادرت می کردند تا از آنها علیه ارتش سوریه استفاده کنند. انفجار در محل ساخت این موشکها در حومه ادلب منجر به انهدام آن شده است.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n", "post_full_content_1": "\n\nجمله تأثیرگذار دختر خردسال شهید مدافع حرم مفقودالاثر + عکس\n مدرسه المهدی (ع) لبنان با برگزاری یک مسابقه از دانش آموزان خود خواسته بود تا یک جمله ۸ کلمه ای در وصف رزمنده بنویسند. \n\nبه گزارش ـ مدافعون ـ جملۀ دختر یک شهید مدافع حرم مفقود الاثر در یک مدرسه ابتدایی به عنوان زیباترین جمله انتخاب شد.\n\nمدرسه المهدی (ع) لبنان با برگزاری یک مسابقه از دانش آموزان خود خواسته بود تا یک جمله ۸ کلمه‌ای در وصف رزمنده بنویسند.\n\n«فاطمه دقیق» دختر خردسال «علی دقیق» رزمنده مفقود الاثر حزب الله و دانش آموز این مدرسه ابتدایی با نوشتن جمله ای تأثیرگذار تحسین همگان را برانگیخت.\n\nوی در وصف رزمنده نوشته است : \" اگر شما گُلی را در صحرای حلب دیدید خاک آن را ببوسید ممکن است پدرم آنجا دفن شده باشد.\"\n\nمدیر مدرسه المهدی با اعلام برگزیده شدن جمله فاطمه دقیق به این دختر یک لوح تندیس اهداء کرد.\n\nسال گذشته سید حسن نصرالله برای پایان دادن به هرگونه گمانه زنی و شایعه ای درباره تلفات سنگین حزب الله در حلب گفت: «تلفات حزب الله در حلب ۲۶ شهید، یک اسیر و یک مفقود بوده است. این تعداد واقعی تلفات حزب‌الله در حلب بوده و هر سخنی غیر از آن نادرست و غیر دقیق است.\n\nشهر حلب پس از پنج سال اشغال تروریست‌ها، سال گذشته به دست نیروهای ارتش سوریه و مقاومت کاملاً آزاد شد. دستاورد بزرگی که حیرت دشمنان غرب و ارتجاع عرب آن را به سر برد.\n\n\n\n\n\n\n\n\n\n", "post_full_content_4": "\n\nاخبار لحظه به لحظه از حمله موشکی آمریکا به پایگاه هوایی سوریه + واکنش‌ها و تصاویر\n\n\nآمریکا می گوید که در واکنش به حمله شیمیایی اخیر در سوریه یک پایگاه هوایی ارتش سوریه را بمباران کرده است. دو ناو آمریکایی از شرق دریای مدیترانه یک پایگاه هوایی در غرب سوریه را هدف ۵۹ فروند موشک کروز قرار داده است.\n    \n\n\nبه گزارش ـ مدافعون ـ سخنگوی پنتاگون اعلام کرد در جریان شلیک 59 موشک تاما هاوک به سوریه، هواپیماها،‌ آشیانه بتونی هواپیما،‌ مراکز سوخت و بنزین و مناطق ذخیره لجستیک،‌ زرادخانه های مهمات، سامانه های دفاع هوایی و رادارها هدف گرفته شد.\n\nاین حمله موشکی بدون مجوز شورای امنیت سازمان ملل و کنگره آمریکا و از ناوهای آمریکایی مستقر در دریای مدیترانه و به بهانه حمله شیمیایی به خان شیخون در استان ادلب انجام شده است.\n\nاین درحالی است که دولت سوریه بکارگیری هرگونه سلاح شیمیایی را رد کرده است.\n\nخبرگزاری رسمی سوریه اعلام کرد که در حمله موشکی آمریکا به خاک این کشور 9 شهروند غیرنظامی از جمله چهار کودک شهید و هفت شهروند دیگر زخمی شدند.\n\nاستقرار سامانه های اس 300 و اس 400 در پایگاه های روسیه در سوریه\n\nــ 16:00 : یک عضو پارلمان روسیه امروز جمعه در واکنش به حمله موشکی آمریکا به یک پایگاه نظامی در سوریه اعلام کرد پایگاه هوایی روسیه در لاذقیه سوریه و نیز پایگاه دریایی این کشور در منطقه طرطوس سوریه ، با استقرار سامانه های دفاع موشکی اس - 300 و اس - 400 مورد محافظت قرار خواهند گرفت.\n\nریاست جمهوری سوریه حمله موشکی آمریکا را اقدامی غیرمسئولانه دانست\n\nــ 15:40 : ریاست جمهوری سوریه روز جمعه اعلام کرد حملات موشکی آمریکا به سوریه اقدامی غیرمسئولانه و احمقانه است.\n\nــ 15:50 : بشار اسد رئیس جمهور سوریه: تجاوز آمریکا ما را برای نابودی تروریسم مصمم‌تر کرد/ تجاوز آمریکا غیرمسئولانه و احمقانه بود که ناشی از کوته‌بینی، تنگ‌نظری و بستن چشم به روی واقعیت سیاسی و نظامی است.\n\nاطلاع اعضای به اصطلاح ائتلاف ضد داعش از حمله موشکی آمریکا\n\nــ 15:25 : ‏مولود چاووش‌ اوغلو ‏،وزیر امور خارجه ‏ترکیه، روز جمعه اعلام ‏کرد به اطلاع اعضای ‏ائتلاف بین المللی ‏‏مبارزه با داعش به ‏‏رهبری آمریکا‏ رسانده ‏شده بود که آمریکا ‏قرار است به یک پایگاه ‏هوایی در سوریه حمله ‏موشکی کند. ‏\n\nپوتین نشست شورای امنیت ملی روسیه را تشکیل می دهد\n\nــ 15:00 : دمیتری پسکوف سخنگوی کرملین امروز جمعه اعلام کرد ولادیمیر پوتین رئیس جمهور روسیه اواخر وقت امروز ، نشست شورای امنیت ملی روسیه را به منظور بررسی حمله موشکی آمریکا به سوریه تشکیل خواهد داد. پسکوف اعلام کرد روسیه کانال های ارتباطی نظامی و فنی را با واشنگتن همچنان باز نگه خواهد داشت ولی از طریق آنها هیچگونه اطلاعاتی با آمریکا مبادله نخواهد کرد. وی تصریح کرد: در پی حملات موشکی ، خطر (برخورد جنگنده های روسی و آمریکایی) بر فراز منطقه به نحو چشمگیری افزایش یافته است.\n\nآمریکا در یک صف با تروریست‌ها ایستاد\n\nــ 14:04 : بثینه شعبان مشاور رسانه ای و سیاسی رئیس جمهور سوریه گفت: ما می دانستیم که هدف طرح آمریکا قرار داریم، اما اکنون آشکار شد که آمریکا در صف واحدی با تروریست ها ایستاده است. وی افزود: تهاجم آمریکا پس از پیروزی های ارتش سوریه در حماه و عقب راندن تروریست هایی که برای حمله به دمشق تلاش می کردند، صورت گرفت.\n\nمخالفت یونان با دخالت نظامی در سوریه\n\nــ 13:50 :  وزارت دفاع یونان هرگونه دخالت نظامی در سوریه را مردود دانست.\n\nیک منبع در وزارت دفاع یونان روز جمعه گفت کشورش با هر گونه مداخله نظامی در سوریه مخالف است. این منبع تاکید کرد بحران سوریه باید از طریق گفتگو و راه حل سیاسی پایان یابد.\n\nاستقبال وزیر جنگ و رئیس رژیم صهیونیستی از حمله آمریکا به سوریه\n\nــ 13:37 : روون ریولین رئیس رژیم اسرائیل امروز جمعه در واکنش به حمله موشکی آمریکا به پایگاه هوایی سوریه ادعا کرد اقدامات آمریکا نمونه ای از رویکرد کل جهان آزاد ، برای حمایت از اقدامات به منظور پایان دادن به جنایات در سوریه به شمار می رود.\n\nبه موجب این گزارش آویگدور لیبرمن ،‌ وزیر جنگ اسرائیل نیز در واکنش به حمله موشکی آمریکا اعلام کرد دونالد ترامپ با این اقدام این پیام را فرستاد که جنایات جنگی بشار اسد رئیس جمهور سوریه تحمل نخواهد شد.\n\nاز آمریکا توضیح می خواهیم\n\nــ 13:22 : سرگئی لاوروف وزیر امور خارجه روسیه امروز جمعه اعلام کرد مسکو بر سر اقدام آمریکا در حمله موشکی به پایگاه هوایی در سوریه از واشنگتن توضیح خواهد خواست .\n\nلوپن حمله آمریکا به سوریه را محکوم کرد\n\nــ 13:01 : رهبر جبهه ملی و نامزد انتخابات ریاست جمهوری فرانسه ، حمله موشکی آمریکا را به پایگاه هوایی سوریه محکوم کرد.\n\nمارین لوپن گفت: هنوز بازرسی و تحقیقات بین المللی درباره سناریوی حمله شیمیایی به خان شیخون در استان ادلب سوریه به پایان نرسیده است که آمریکا، پایگاه هوایی الشعیرات در استان حمص را هدف حمله موشکی قرار داد.\n\nوی افزود: جای تعجب نیست زیرا دونالد ترامپ بارها نشان داده است که مانند ژاندارم جهانی دست به هر کاری می زند که نمونه اش حمله موشکی شب گذشته به سوریه است.\n\n«مارین لوپن» گفت: آمریکا، سناریویی در سوریه پیاده کرده است که به هرج و مرج منتهی خواهد شد.\n\nتعلیق تفاهم روسیه و آمریکا درباره سوریه\n\nــ 12:25 : ماریا زاخارووا سخنگوی وزارت امور خارجه روسیه در بیانیه‌ای اعلام کرد: «طرف روسی یادداشت تفاهم با آمریکا را بر سر پیشگیری از برخورد و امنیت پروازها در عملیات در سوریه را که توسط نیروی هوایی روسیه و آمریکا انجام می شود، به حال تعلیق در می آورد.\n\nهشدار نماینده آمریکا ــ 12:20 : تولسی گابارد یکی از نمایندگان کنگره آمریکا امروز تصمیم دونالد ترامپ رئیس جمهور آمریکا را در حمله موشکی به یک پایگاه هوایی سوریه اشتباه خواند.\n\nهشدار تلویحی فرانسه\n\nــ 12:15 : رییس جمهور فرانسه با محکومیت تلویحی حمله موشکی آمریکا به سوریه، درباره عواقب این حمله و تشدید این آتش افروزی هشدار داد. همچنین فضای سیاسی و انتخاباتی فرانسه نیز تا حدودی نشان از محکومیت اقدام یکجانبه و خودسرانه آمریکا ضد سوریه است. این در حالیست که «مارین لوپن» نامزد جبهه ملی در انتخابات فرانسه نیز حمله آمریکا به سوریه را محکوم کرد.\n\nتاکید روسیه بر استفاده تروریست ها از سلاح شیمیایی\n\nــ 12:05 : دمیتری پسکوف سخنگوی کرملین گفت: ولادیمیر پوتین رئیس جمهور روسیه معتقد است نادیده گرفتن کامل واقعیت استفاده تروریست ها از سلاح شیمیایی در سوریه، اوضاع را به شدت پیچیده می کند. پوتین حمله هوایی آمریکا به سوریه را تهاجم ضد یک کشور دارای حق حاکمیت و نقض قوانین بین المللی به بهانه های واهی می داند.\n\nبرخورد تند پوتین با نتانیاهو\n\nــ 12:02 : خبرنگار شبکه تلویزیونی «روسیا الیوم» با اشاره به هماهنگی اسرائیل با آمریکا در حمله به خاک سوریه گزارش داد روز پنج شنبه تماس تلفنی تندی بین نتانیاهو و پوتین صورت گرفته است که در آن پوتین نتانیاهو را سرزنش کرده است.\n\nمخالفت گروه های فلسطینی\n\nــ 12:01 : ائتلاف گروه های مقاومت فلسطین، تهاجم آمریکا را به سوریه محکوم و بر حمایت از دمشق تاکید کردند.\n\nواکنش ایران به حمله آمریکا \n\nــ 11:40 : وزارت خارجه ایران حمله آمریکا به پایگاه هوایی در سوریه را محکوم کرد و تاکید کرد: اینگونه اقدامات به بهانه حمله شیمیایی مشکوک در خان شیخون در ادلب که زمان بندی، عاملان و منتفعان از آن کاملا در پرده ای از ابهام قرار دارند به تقویت تروریست های رو به زوال و پیچیدگی اوضاع در سوریه و منطقه خواهد افزود.\n\n12 شهید و مجروح در حمله آمریکا\n\nــ 11:00 : شبکه تلویزیونی العالم به نقل از خبرنگار خود در سوریه اعلام کرد، آمار قربانیان حمله موشکی آمریکا به فرودگاه شعیرات در سوریه به پنج شهید و هفت مجروح افزایش یافت.\n\nحمایت ترکیه\n\nــ 10:50 نعمان کورتولموش معاون نخست وزیر ترکیه حمله موشکی آمریکا به پایگاه هوایی ارتش سوریه در حمص را اقدامی مثبت خواند\n\nمخالفت اندونزی\n\nــ 10:40 : اندونزی، در واکنش به حملات موشکی آمریکا به سوریه اعلام کرد جاکارتا در خصوص توسل به هر گونه اقدام یکجانبه از سوی هر یک طرفها احساس نگرانی می کند. مخالفت ضمنی فرانسه با حمله آمریکا\n\nــ 10:33 : ژان مارک ارو وزیر امور خارجه فرانسه اعلام کرد فرانسه طرف جنگ در سوریه نیست و فقط عضو ائتلاف ضد داعش است.\n\nپوتین : حمله به سوریه تجاوز به یک کشور مستقل است ــ 10:35 : خبرگزاری‌های روسی به نقل از کاخ کرملین اعلام کردند ولادیمیر پوتین رئیس جمهور روسیه حملات آمریکا در سوریه را «تجاوز به یک کشور مستقل» تلقی می کند.\n\nمخالفت یونان\n\nــ 10:32 : وزارت دفاع یونان ضمن مخالفت با هرگونه مداخله نظامی خارجی، خواستار گفتگو و برقراری صلح در سوریه شد.\n\nتخلیه پایگاه الشعیرات قبل از حمله\n\nــ 10:30 : پایگاه خبری «النشره» لبنان به نقل از شبکه تلویزیونی «ای.بی.سی» آمریکا اعلام کرد پیش از حمله هوایی آمریکا به پایگاه الشعیرات، ارتش سوریه این پایگاه را تخلیه کرده بود.\n\nحمله بدون مجوز کنگره\n\nــ 10:27 : نانسی پلوسی رهبر اقلیت دموکرات در مجلس نمایندگان آمریکا گفت: حمله به سوریه مستلزم گرفتن موافقت کنگره بود. بحران سوریه با حمله هوایی یک شبه به این کشور حل نخواهد شد.\n\nحمایت انگلیس\n\nــ 10:25 : دولت انگلیس حمایت کامل خود را از حمله هوایی آمریکا به سوریه اعلام کرد. دولت انگلیس تاکید کرد حمله هوایی آمریکا پاسخ مناسب به حمله شیمیایی نظام سوریه به خان شیخون بود.\n\nحمله به درخواست ترکیه، عربستان و قطر\n\nــ 10:22 : طلال البرازی استاندار حمص سوریه در مصاحبه با این شبکه تاکید کرد حمله هوایی آمریکا به فرودگاه الشعیرات در این استان، احتمالا به درخواست ترکیه، عربستان سعودی، قطر و با هماهنگی کامل اسرائیل صورت گرفته است.\n\nآتش سوزی در فرودگاه الشعیرات\n\nــ 10:20 : آتش سوزی بزرگی در پایگاه هوایی الشعیرات در استان حمص سوریه در پی حملات هوایی آمریکا به این پایگاه، به علت آتش گرفتن مخازن سوخت هواپیماها ایجاد شده است.\n\nدودستگی در دولت آمریکا\n\nــ 10:19 : روزنامه واشنگتن پست به نقل از مقامات آمریکایی تاکید کرد دودستگی در دولت آمریکا درباره حمله هوایی به سوریه وجود دارد.\n\nاین روزنامه افزود: مقامات آمریکایی از واکنش روسیه که سامانه های پدافند ضد هوایی در سوریه مستقر کرده است، ابراز نگرانی کرده بودند.\n\nپیش بینی ارتش سوریه قبل از حمله\n\nــ 10:17 : منابع اختصاصی المیادین تاکید کردند فرماندهی ارتش سوریه از قبل حمله هوایی آمریکا به فرودگاه الشعیرات را پیش بینی می کرد و به همین علت، بیشتر هواپیماها را به مکان های امن منتقل کرده بود.\n\nضربه به ائتلاف واشنگتن و مسکو\n\nــ 10:16: منابع رسانه ای روسیه می گویند حمله هوایی آمریکا به سوریه، ائتلاف بین واشنگتن و مسکو ضد تروریسم را که پس از به قدرت رسیدن دونالد ترامپ مطرح شده بود، پیش از شکل گیری این ائتلاف دفن کرد\n\nذوق زدگی سعودی ها 10:15 : عربستان سعودی اعلام کرد از حملات هوایی آمریکا به سوریه به طور کامل حمایت و پشتیبانی می کند\n\nکشته شدن چهار نظامی سوریه 10:10 :سازمان دیده بان حقوق بشر سوریه وابسته به مخالفان از کشته شدن چهار نفر از نیروهای ارتش این کشور و انهدام کامل فرودگاه الشعیرات در استان حمص خبر داد.\n\nحمله آمریکا اقدامی تجاوزکارانه است  10:05 : ویکتور آزروف رئیس کمیته امنیتی شورای فدراسیون روسیه امروز جمعه اعلام کرد حملات هوایی آمریکا به یک پایگاه هوایی سوریه تلاشها برای مبارزه با تروریسم را تضعیف می کند. آزروف ضمن تاکید بر اینکه روسیه برگزاری نشست فوری شورای امنیت سازمان ملل را خواستار می شود اعلام کرد می توان این حمله را به مثابه اقدام تجاوزگرانه آمریکا بر ضد یک کشور عضو سازمان ملل قلمداد کرد.\n\nحمله به سوریه برای کمک به نتانیاهو\n\nــ 10:00 : شبکه تلویزیونی المیادین گزارش داد: حمله هوایی آمریکا به سوریه، بنیامین نتانیاهو نخست وزیر اسرائیل را از تحقیقات در پرونده های فساد مالی نجات داد.\n\nنشست فوق العاده در روسیه\n\nــ 09:55 : وزرات امور خارجه روسیه برای بررسی پیامدهای حمله هوایی آمریکا به سوریه نشست فوق العاده برگزار کرد.\n\nکمک اسرائیل به آمریکا\n\nــ 09:50 : رسانه های اسرائیلی تاکید کردند هماهنگی آمریکایی- اسرائیلی برای حمله هوایی آمریکا به سوریه وجود داشت.\n\nبه گفته این منابع، اسرائیل با آمریکا برای تعیین اهداف حمله هوایی به سوریه همکاری کرده است.محافل اسرائیلی برای حمله هوایی آمریکا به سوریه جشن گرفته اند.\n\nتقاضای روسیه برای نشست فوری شورای امنیت\n\nــ 09:45 : روسیه خواستار نشست فوق العاده شورای امنیت در پی حمله هوایی آمریکا به سوریه شد.\n\nروسیه: ضربه به ائتلاف ضد تروریست\n\nــ 09:30 : یک کمیسیون پارلمان روسیه تاکید کرد حملات هوایی به سوریه، به جنگ ضد تروریسم ضربه می زند\n\nخوشحالی تروریست ها\n\nــ 09:25 : هیثم حسون کارشناس مسایل نظامی در واشنگتن گفت: حمله آمریکا به سوریه باعث افزایش روحیه گروه های تروریستی می شود که در واقع ابزاری در دست واشنگتن هستند. حسون افزود: عربستان سعودی، ترکیه و اسرائیل از حمله هوایی آمریکا به سوریه خوشحال هستند.\n\nاطلاع روسیه از حمله به حمص\n\nــ 09:20 : رکس تیلرسون وزیر امور خارجه آمریکا اعلام کرد واشنگتن پیش از حملات هوایی به پایگاه نظامی در سوریه، مسکو را در جریان مداخله نظامی قریب الوقوع خود در سوریه قرار داده است.\n\nتظاهرات در آمریکا\n\nــ 09:10 : مخالفان جنگ در آمریکا برای برگزاری تظاهرات در اعتراض به حمله هوایی به سوریه آماده می شوند. جمعیت های مردم نهاد در آمریکا خواستار تظاهرات گسترده در شهرهای مختلف این کشور در اعتراض به فرمان دونالد ترامپ برای حمله به سوریه شدند.\n\nانهدام برج مراقبت فرودگاه شعیرات\n\nــ 09:07 : حمله موشکی آمریکا به پایگاه هوایی شعیرات در سوریه به تخریب برج مراقبت و انهدام چهارده فروند جنگنده سوخو منجر شد\n\nآگاهی رژیم صهیونیستی از حمله آمریکا\n\nــ 09:05 : ارتش رژیم صهیونیستی اعلام کرد، آمریکا قبل از آغاز حمله نظامی به سوریه، تل آویو را از زمان حمله مطلع کرده بود\n\nابراز نگرانی سوئد\n\nــ 09:02 : نماینده دائم سوئد در سازمان ملل متحد نگرانی کشورش را از آغاز حمله نظامی آمریکا به سوریه اعلام کرد\n\nآمریکا قدرت حمله بیشتری ندارد\n\nــ 09:00 : آدام شیف عضو دموکرات مجلس نمایندگان آمریکا اعلام کرد در پی حمله شامگاه پنجشنبه آمریکا به یک پایگاه نظامی نزدیک حمص، این کشور در حال حاضر قصد ندارد حملات موشکی بیشتری در سوریه انجام دهد.  وزارت دفاع آمریکا نیز اعلام کرد فعلا طرحی برای حملات هوایی بیشتر به سوریه ندارد.\n\nترامپ باید مجوز کنگره را می گرفت\n\nــ 08:55 : سناتور رند پل اظهار داشت دونالد ترامپ قبل از حمله نظامی به سوریه باید موافقت کنگره را کسب می کرد.\n\nاین سناتور آمریکایی افزود، بر اساس قانون اساسی در آمریکا، هرگونه اقدام نظامی از طرف رئیس جمهوری باید با موافقت کنگره همراه باشد.\n\nتعداد تلفات هنوز مشخص نیست\n\nــ 08:45 : استاندار حمص اعلام کرد حملات آمریکا به یک پایگاه نظامی در سوریه شماری کشته بر جا گذاشت است.طلال برازی گفت: عده‌ای شهید شدند اما ما هنوز آمار دقیق شهدا و زخمی‌ها را نداریم.\n\nحمله به سوریه غیرقانونی است\n\nــ 08:40 : تیم کین سناتور دموکرات آمریکا تاکید کرد عملیات نظامی که با دستور دونالد ترامپ رئیس جمهور این کشور ضد سوریه آغاز شد بدون تایید کنگره و بر خلاف قانون اساسی آمریکاست.\n\nبولیوی نشست غیر علنی شورای امنیت را خواستار شد\n\nــ 08:33 : به گزارش خبرگزاری رویترز از سازمان ملل ، یک دیپلمات ارشد شورای امنیت سازمان ملل متحد اعلام کرد بولیوی امروز جمعه برگزاری نشست غیر علنی شورای امنیت سازمان ملل متحد را درباره حملات موشکی آمریکا به سوریه خواستار شده است.\n\nواکنش رژیم صهیونیستی\n\nــ 08:32 : در پی حملات موشکی آمریکا به پایگاه نیروهای دولتی سوریه، اسرائیل اعلام کرد از پیام قوی دونالد ترامپ رئیس جمهور آمریکا به طور کامل حمایت می کند.\n\nادعای مخالفان: انهدام 14 جنگنده سوری\n\nــ 08:30 : شبکه تلویزیونی الجزیره عربی لحظاتی قبل گزارش داد مخالفان مسلح سوری اعلام کردند در حمله هوایی آمریکا به سوریه چهارده فروند جنگنده سوخو منهدم شد.\n\nعملیات اطفا حریق در پایگاه هوایی سوریه\n\nــ 08:20 : استاندار حمص گفت عملیات اطفاء و نجات در پایگاه هوایی سوریه از بیش از دو ساعت پیش ادامه دارد.\n\nرایان: حمله به سوریه مناسب بود\n\nــ 08:15 : پل رایان رئیس مجلس نمایندگان آمریکا گفت اقدامی که آمریکا در سوریه اتخاذ کرده مناسب و عادلانه است\n\n\n\nترامپ حمله به سوریه را شخصا به رئیس جمهور چین اطلاع داده بود\n\nــ 07:40 : به گزارش خبرگزاری فرانسه،‌ یک مقام آمریکایی گفت دونالد ترامپ رئیس جمهور این کشور حمله به سوریه را شخصا به رئیس جمهور چین خبر داده بود.\n\nاستقبال ائتلاف مخالفان سوریه از حملات موشکی آمریکا\n\nــ 07:30 : ائتلاف مخالفان سوریه ضمن حمایت از حملات موشکی آمریکا به پایگاه هوایی در حمص خواستار ادامه این حملات شد.\n\nاستاندار حمص: اراده ملت سوریه تزلزل ناپذیر است\n\nــ 07:09 : طلال البرازی استان دار حمص در گفتگوی تلفنی با العالم گفت که حمله موشکی به پایگاه های نظامی سوریه نه اولین حمله است و نه آخرین آن.\n\nالبرازی افزود: نیروهای دشمن هر قدر از تروریست ها حمایت کند باز هم نمی تواند اراده ملت سوریه را متزلزل کند.\n\nارتش آمریکا:‌ خسارات زیادی به نیروهای سوری وارد شد\n\nــ 07:08 : به گزارش رویترز، ارتش آمریکا اعلام کرد حمله به سوریه خسارات شدیدی به هواپیماهای سوری، زیرساخت های پشتیبانی و تجهیزات پایگاه هوایی شعیرات وارد کرده است.\n\nــ 07:07 : شبکه تلویزیونی سوریه به نقل از یک منبع نظامی این کشور گزارش داد: یکی از پایگاه های هوایی ما در منطقه مرکزی امروز صبح هدف حمله موشکی آمریکا قرار گرفت که در پی آن خسارت هایی به این پایگاه وارد شد.\n\nتیلرسون: روسیه در قبول مسئولیت خود شکست خورد\n\nــ 07:05 : رکس تیلرسون وزیر امور خارجه آمریکا گفت: ما خبرهای دقیقی داریم که در حمله شیمیایی در سوریه از گاز سارین استفاده شده است. تیلرسون افزود: روسیه در قبول مسئولیت خود شکست خورد.\n\nوی گفت حمله به سوریه به نوبه خود به‌جا بود.\n\nدر حمله موشکی به سوریه ما از روسیه هیچ نظر خواهی نکردیم و در پی اعلام موافقت آن نبودیم.\n\nتیلرسون افزود: واکنش منطقه ای به این اقدام آمریکا به صورتی دلگرم کننده با حمایت گسترده ای همراه بود.\n\nوی گفته است این کشور برای برکناری بشار اسد همچنان به فرایند توافقات ژنو متکی است.\n\nترامپ: دستور حمله نظامی به پایگاهی در سوریه را صادر کردم\n\nــ 06:46 : رئیس جمهور آمریکا: کشورهای متمدن برای پایان دادن به کشتار و خونریزی در سوریه به ما ملحق شوند\n\nدونالد ترامپ، رئیس جمهور آمریکا در پی حمله موشکی به سوریه، در نطقی کوتاه درخواست کرد کشورهای دیگر برای مقابله با کشتار و خونریزی در سوریه و گسترش تروریسم به آمریکا ملحق شوند.\n\nــ 06:46 :تلویزیون سوریه حملات موشکی آمریکا را تجاوز توصیف کرد.\n\n به گزارش خبرگزاری فرانسه از دمشق، تلویزیون دولتی سوریه حملات موشکی آمریکا به خاک سوریه را تجاوز توصیف کرد.\n\n\n\nــ 06:40 : هیئت نمایندگی روسیه در سازمان ملل در مورد پیامدهای منفی حملات امریکا به سوریه هشدار داد.\n\nولادیمیر سافرونکوف، معاون نماینده دائم روسیه در سازمان ملل پیش از حملات موشکی امریکا به مواضعی در سوریه، گفت: ما باید در مورد پیامدهای منفی (حمله امریکا به سوریه) فکر کنیم و در صورت وقوع اقدام نظامی، هر گونه مسئولیت آن بر گردن کسانی است که دست به این حمله تاسف بار و نامعلوم می زنند.\n\nــ 06:25 : شبکه پرس تی وی اعلام کرد، موشک های آمریکایی از یک ناوشکن شلیک شدند.\n\nــ 06:20 : شبکه بی بی سی اعلام کرد: ما شنیده ایم که آمریکا به شلیک موشک های توماهاوک برضد یک پایگاه هوایی در سوریه ، اقدام کرده است. گفته می شود که این حمله نزدیک حمص صورت گرفته است. گفته می شود که این پایگاه هوایی همان پایگاه هوایی است که حمله شیمیایی این هفته از آنجا صورت گرفته بود. تعداد موشک های شلیک شده پنجاه یا بیشتر اعلام شده است.\n\n\n\n\n\n"}