{"type": "blog", "blog_name": "آموزش سئو و بهینه سازی", "blog_url": "http://1bloging.blog.ir/", "post_url_1": "http://1bloging.blog.ir/post/%D8%A7%D9%85%D8%B1%D9%88%D8%B2%D8%8C-%D8%B1%D9%88%D8%B2-%D9%88%D8%A8%D9%84%D8%A7%DA%AF-%D9%86%D9%88%DB%8C%D8%B3-%D9%87%D8%A7-%D9%88-%D9%88%D8%A8%D9%84%D8%A7%DA%AF%D8%B3%D8%AA%D8%A7%D9%86-%D8%A7%D8%B3%D8%AA", "post_title_1": "امروز، روز وبلاگ نویس ها و وبلاگستان است!", "post_content_1": "اول بزارین رو راست باشیم. خود من هم یادم نبود و اگر محمد عباسی فرد عزیز توییتی رو راجب این روز نمی‌کرد من هم یادم می‌رفت. ۱۶ شهریور روز وبلاگستان فارسی است. وبلاگستانی که به عقیده من دیگر جان ندارد یا به عقید بهراد عزیز٬ یک موجود خسته است. وبلاگستانی که تنها وبلاگ دارد٬ گویا صاحبانشان کلید را گم کرده اند یا خیلی ها هم از وبلاگ هایشان ترس دارند. وبلاگستانی که روزگاری برای خودش غولی بوده ولی گذر روزگار او را کم کم به یک ژولیده تبدیل کرده است. من یا شمایی که دارید این نوشته را می خوانید٬ می نویسید به امید اینکه شاید دوباره اینجا زنده شود. خیلی ها هم که ناامید کنار کشیدن و منتظرند مرگ وبلاگستان فرا برسد و برای خوردن حلوایش لحظه شماری می کنند. \nوبلاگ نویسانی که به سمت کانال های تلگرامی٬ پیج های اینستاگرامی و گاها سایت های اسپم رو آوردن٬ وبلاگ هایی که دارند جان می دهند و وبلاگ هایی که دلتنگ نویسندگانشان شدند. وبلاگ هایی که مانند کتاب های دست نخورده٬ از دار دنیا فقط یک آدرس اینرتنتی و عنوان را دارا هستند. وبلاگ هایی که دوست دارند معروف شوند ولی نویسندگانشان به فکر معروف کردن کانالشان هستند. \n\nامروز روز وبلاگ نویسانی است که سال هاست فراموش شده اند. وبلاگ نویس هایی که روزگاری برای خود اعتباری داشتند ولی حالا خسته تر از همیشه موازی با این دنیا قدم بر می دارند٬ وبلاگ نویس هایی که دوست دارند دوباره بنویسند ولی ذوقی در آنها دیده نمی شود و در آخر وبلاگ نویس هایی که دارند جان دادن وبلاگ هایشان را تماشا می کنند. \n\nامروز روز وبلاگ هایی است که روزگاری جزء بهترین وبلاگ ها بوده اند ولی امروز به یک اسپم خانه تبدیل شده اند٬ روزی که وبلاگ نویسانی مثل من انتظار جشن دارند ولی باید با خاطراتشان لبخندی تلخ بزنند و زیر لب بگویند :‌ «این هم می‌گذرد». امروز روز وبلاگ هایی است که دیگر  نه می خواهند نه می توانند به روز بشوند. روز وبلاگ هایی که پر از دغدغه های دانشجو ها و جوانان بوده، وبلاگ هایی که حذف شده اند و وبلاگ نویس هایی که مفقود !\n\n\nامروز، روز وبلاگستان فارسی است. وبلاگستان روزت مبارک، کمی با ترس این رو می نویسم، ترس از اینکه ۱۶ شهریور ۱۳۹۷ دیگر چنین وبلاگی٬ وبلاگستانی و محتوایی نباشد.", "post_url_2": "http://1bloging.blog.ir/post/3-%D8%B1%D8%A7%D9%87-%D8%A8%D8%B1%D8%A7%DB%8C-%D8%A7%D9%81%D8%B2%D8%A7%DB%8C%D8%B4-%D8%AE%D9%84%D8%A7%D9%82%DB%8C%D8%AA-%D8%AF%D8%B1-%D8%A7%D8%B3%D8%AA%D9%81%D8%A7%D8%AF%D9%87-%D8%A7%D8%B2-%DA%A9%D9%84%D9%85%D8%A7%D8%AA-%D9%87%D9%86%DA%AF%D8%A7%D9%85-%D9%88%D8%A8%D9%84%D8%A7%DA%AF-%D9%86%D9%88%DB%8C%D8%B3%DB%8C", "post_title_2": "3 راه برای افزایش خلاقیت در استفاده از کلمات هنگام وبلاگ نویسی", "post_content_2": "\nمدتی بود که در وبلاگ نویسی ناتوان بودم یا بهتر است بگویم، در دوره فلج نوشتن بودم. راه حل های زیادی را پیدا کردم، همه را امتحان کردم و خیلی ها که بدردنخور بودن را از ذهنم بیرون انداختم و هر روز دنبال راه حل بهتری برای این دوره هستم. وقتی مطلب \"چرا وبلاگ نویسی در گذر زمان سخت تر می شود؟\" را در وبلاگ شخصی ام نوشتم، راه حلی را یافته بودم، الان هم از آن راه حل استفاده می کنم ولی در این مدت راه حل های بهتری هم یافته‌ام، امروز قرار است با هم نگاهی به راه حل های که در 2 ماه اخیر پیدا کرده ام بیاندازیم.\n\nادامه مطلب", "post_url_3": "http://1bloging.blog.ir/post/%DA%86%D8%B1%D8%A7-%D9%88%DB%8C%D8%B1%DA%AF%D9%88%D9%84-%D8%A8%D9%87-%D9%88%D8%A8%D9%84%D8%A7%DA%AF%D8%B3%D8%AA%D8%A7%D9%86-%DA%A9%D9%85%DA%A9-%D9%85%DB%8C-%DA%A9%D9%86%D8%AF", "post_title_3": "چرا \"ویرگول\" به وبلاگستان کمک می کند؟", "post_content_3": "\nحدود 2 هفته ای میشه که با وبسایت \"ویرگول\" آشنا شدم. یک وبسایت که به کاربر اجازه میدهد بدون دغدغه قالب، هاست و.. بنویسد. برایم جالب بود که چرا زودتر چنین سایتی درست نشده بود چون اگر دروغ نگوییم، نمونه فارسی سازی شده Medium هست، خوب یا بد به نظر من این وبسایت به وبلاگستان فارسی کمک می کند، اما چرا ؟\nادامه مطلب", "post_url_4": "http://1bloging.blog.ir/post/%D9%88%D8%A8%D9%84%D8%A7%DA%AF%D8%B3%D8%AA%D8%A7%D9%86-%D9%81%D8%A7%D8%B1%D8%B3%DB%8C-%D9%86%DA%AF%D8%A7%D9%87%DB%8C-%D8%A8%D9%87-%DB%8C%DA%A9-%D9%85%D9%88%D8%AC%D9%88%D8%AF-%D8%AE%D8%B3%D8%AA%D9%87-%D8%A7%D9%85%D8%A7-%D8%B2%D9%86%D8%AF%D9%87", "post_title_4": "وبلاگستان فارسی؛ نگاهی به یک موجود خسته اما زنده", "post_content_4": "چند روز پیش که این مقاله از آرش را در وان بلاگینگ خواندم، تصمیم گرفتم نظرم را در یک کامنت برایش ارسال کنم، ولی کمی که بیشتر فکر کردم به این نتیجه رسیدم که بد نیست نظرم را در قالب یک پست کامل برای وان بلاگینگ ارسال کنم، چون در کامنت نمی‌شود به همه جزئیات پرداخت و لاجرم باید خلاصه‌نویسی کرد.\nاساسا نمی‌خواهم بگویم که آرش اشتباه فکر می‌کند. وبلاگستان فارسی چند سالی هست که رونق گذشته را نداشته است و هنوز هم ندارد. به هر کسی که با فضای وبلاگ نویسی در ایران آشنا باشد، هر وقت نام وبلاگستان فارسی را بگویی از شما می‌پرسد منظورتان وبلاگستان دیروز است یا وبلاگستان امروز.\nمنظورم از وبلاگستان دیروز، همان دورانی است که پیدا کردن وبلاگ‌های خوب کار خیلی سختی نبود. هر کسی که صاحب اندیشه و قلم در موضوعی خاص بود، برای خودش یک وبلاگ ارزشمند داشت که مدام هم آن را به روز می‌کرد و مطالب جدید در آن منتشر می‌نمود. هر کسی هم که از مطالب وبلاگ نویسنده خوشش می‌آمد، در فید یا خبرنامه وبلاگش عضو می‌شد تا اگر پست جدیدی از او منتشر شد به راحتی باخبر شود. خود وبلاگ نویس‌ها هم ارتباط خوبی با هم داشتند و طرفدار قرص و محکم وبلاگ‌های همدیگر بودند. گاهی برای هم پست مهمان می‌نوشتند، گاهی در مطالب وبلاگ خودشان به یکی از پست‌های وبلاگی دیگر لینک می‌داند، گاهی در لینکدونی وبلاگ خودشان لینک وبلاگ‌های دیگر را قرار می‌دادند. خلاصه وبلاگ نویس‌ها از طریق وبلاگ‌های‌شان با هم تعامل داشتند. کیفیت نوشتارها هم خوب بود و هر کسی سبک خاص خودش در نوشتن را داشت. \nادامه مطلب", "post_url_5": "http://1bloging.blog.ir/post/WeBlogsetan%20Dont%20have%20any%20Life", "post_title_5": "وبلاگستانی که دیگر جان ندارد", "post_content_5": "حدود 2 سال پیش بود که من به تشویق آقای میرزائی و وبلاگ لذت وبلاگ نویسی وارد این دنیای بزرگ، یعنی وبلاگ نویسی شدم. از همون اول برای خودم وبلاگستان رو به دو دسته تقسیم کردم. وبلاگ هایی که نویسندگانشان، با عشق برای وبلاگشان می نویسند و دسته ای دیگر که وبلاگشان را با کپی کردن از سایت های مختلف دیگر، بروز میکنند. همیشه سعی کردم دنبال کننده دسته اول باشم چون خودم همین کار رو می کردم.\nآن زمان واقعا پیدا کردن وبلاگ خوب که جزء دسته اول باشد، کار آنچنان سختی نبود. نهایتش 2 الی 3 دقیقه تا پیدا کردن وبلاگ مورد نظرت فاصله داشتی و بعد از آن هم غرق در خواندن افکار نویسنده شدن و از یاد بردن زمان تا اینکه مادرت صدات بزنه و بگه : «ناهار حاضره!» یا اینکه مطلب وبلاگ تمام بشوند. خیلی دوست داشتم دوباره به اون روزها بگردم ولی نمی شود.\n\nبه عنوان یک وبلاگ نویس بی تجربه و بی ادعا، که بیش از 12 ساعت روز خود را وقف فضای مجازی می کند، به سرایت می گویم که وبلاگستان فارسی در کُما به سر می برد.\n\nچرا و چگونه را نمی دانم. وقتی وارد وبلاگ نویسی شدم به خودم قول دادم که هیچ وقت دست از وبلاگ نوشتن نکشم. حتی اگر دلسرد شدم و 1 سال وبلاگم را آپدیت نکردم، برای تبریک سال نو پستی رو بگذارم. اما این روز ها وقتی حوصله ام سر می رود و بر حساب عادت قدیمی توی ایترنت دنبال وبلاگ جدیدی میگردم تا کمی وقتم را پر کنم، جزء چندین وبلاگ که درباره فواید سیب و کرفس و وبلاگی که زندگی نامه خوانندگان را می گذارند، چیزی پیدا نمی کنم. \n\nوقتی هم که بیخیال آن میشوم و به سراغ وبلاگ های قدیمی می روم، می بینم یا آپدیت نمی شوند یا پر شدن از تبلیغاتی که نفس محتوای وبلاگ را بریده است، حال که بحث تبلیغات آمد بهتر است این نکته را گوشزد کنم که به هیچ وقت مخالف تبلیغ نیستم و به نظرم یک وبلاگ نویس باید نسبت به محتوایی که تولید میکند، درآمدی را داشته باشد ولی نه آنقدری که باعث شود خواننده وبلاگش پنجره را ببندد.\n\nخلاصه اینکه، گاهی آدم خسته می شود و تنها ناراحت می شود که چرا ؟ واقعا چرا باید توی کُما باشیم؟ شاید علیرضا شیرازی درست پیش بینی کرده بود. پیشنهاد می کنم مطلب دیروز، امروز و فردای وبلاگ نویسی فارسی را بخوانید.\n\n"}