{"type": "blog", "blog_name": "وبسایت آسمانی ها", "blog_url": "http://asmaniha.blog.ir/", "post_url_1": "http://asmaniha.blog.ir/post/23", "post_title_1": "باز هم تکذیب ؟؟!!", "post_content_1": "هر چه می گذرد وقاحت.بی.شرمی.دروغگویان.آشکارتر.می.گردد،.\n...جدیدا.سخنگوی.فارسی.زبان.وزارت.خارجه.آمریکا.مصاحبه.ای.ضمن.ابراز.تاسف.کم.بودن.وقت.مذاکرات.«ایران.و(5+1)،با توافق،\nتکرار کرد که:بحث توان موشکی ایران  یکی از موضوعات قطعنامه‌های شورای امنیت سازمان ملل و گفت‌وگوهای ایران و قدرت‌های غربی واهد بود.\n", "post_url_2": "http://asmaniha.blog.ir/post/22", "post_title_2": "اصفهان دست از زیاده خواهی بر دارد", "post_content_2": "\nداستان دیگری از تونل گلاب 2 و بهشت‌آباد\nپس از اظهارات اخیر وزیر نیرو در یک برنامه تلویزیونی، مبنی بر حذف احداث و حفر تونل و جایگزین شدن لوله و ایستگاه‌های پمپاژ برای انتقال آب بین حوضه‌ای از استان چهارمحال و بختیاری به اصفهان، مسئولان و نمایندگان مجلس استان اصفهان این سخنان کارشناسی و منطقی وزیر را بر نتابیده و با اعلام اعتراض شدید نسبت به این تصمیمات کارشناسی و عالمانه هم‌چنان بر احداث و حفر تونل‌های غیرکارشناسی بهشت آباد و گلاب 2 تاکید دارند.\nبه گزارش :\nادامه مطلب", "post_url_3": "http://asmaniha.blog.ir/post/21", "post_title_3": "وقتی روحانی از هاشمی میگوید!", "post_content_3": "\nﺣﻣﻳﺩ ﺭﻭﺣﺎﻧ ﺩﺭ ﻔﺕﻭﻭی ﺗﻔﺻﻳﻠ ﺑﺎ ﻓﺎﺭﺱ: ﺍﻣﺎﻡ (ﺭﻩ) ﺟﻮﺍﺏ ﻫﺎﺷﻤ ﺭﺍ ﻣﺤﻢ ﺩﺍﺩﻩ ﺍﺳﺖ/ ﻣﺮﺍﺳﻢ 13 ﺁﺑﺎﻥ ﺑﻬﺘﺮﻳﻦ ﻧﻈﺮﺳﻨﺠ ﺑﺮﺍی ﻣﺬﺍﺮﻩ ﺑﺎ ﺁﻣﺮﻳﺎﺳﺖ/ﺧﺎﺗﻤ ﻳ ﺑﺎﺭ ﻫﻢ ﺑﺮﺍی ﺍﻧﻘﻼﺏ ﺳﻴﻠ ﻧﺨﻮﺭﺩﻩ ﺍﺳﺖ ﺭﺋﻴﺲ ﺑﻨﻴﺎﺩ ﺗﺎﺭﻳﺦ ﻭﻫ ﻭ ﺩﺍﻧﺸﻨﺎﻣﻪ ﺍﻧﻘﻼﺏ ﺍﺳﻼﻣ ﻔﺖ: ﺁﻣﺮﻳﺎ ﺑﻪ ﺩﻧﺒﺎﻝ ﻓﺮﺍﺭ ﺍﺯ ﻣﺨﻤﺼﻪﺍی ﺍﺳﺖ ﻪ ﺮﻓﺘﺎﺭ ﺁﻥ ﺷﺪﻩ ﺍﺳﺖ ﻭ ﻋﺪﻩﺍی ﺧﻮﺍﺳﺘﻪ ﻭ ﺑﺮﺧﻫﺎ ﻧﺎﺧﻮﺍﺳﺘﻪ ﺩﺭ ﺗﻼﺷﻨﺪ ﺗﺎ ﺑﺎ ﻁﺮﺡ ﻣﻮﺿﻮﻋﺎﺗ ﺍﺯ ﻗﺒﻴﻞ ﺣﺬﻑ ﺷﻌﺎﺭ ﻣﺮگ ﺑﺮﺁﻣﺮﻳﺎ،ﺍﻳﻦ ﺸﻮﺭ ﺭﺍ ﺍﺯ ﻣﺨﻤﺼﻪ ﻧﺠﺎﺕ ﺩﻫﻨﺪ. ﺰﺍﺭﺵ ﺗﺼﻮﻳﺮﻱ ﻣﺮﺗﺒﻂ\n\nادامه مطلب", "post_url_4": "http://asmaniha.blog.ir/post/20", "post_title_4": "تغزیه حامیان روحانی!", "post_content_4": "\nآقای روحانی! حامیانتان از کجا تغذیه می شوند؟کاری به بازی های سیاسی ندارم اما این شیرین زبانی و تکه پرانی ها نسبت به مخالفین که از کجا تغذیه می شوید و شناسنامه شما چیست و ... برایم جالب است، میخواهم بدانم آیا عالیجناب روحانی، خبر دارند که در هشت سال گذشته رسانه هایی که امروز حامی ایشان محسوب می شدند از کجا تغذیه می شدند؟\nادامه مطلب", "post_url_5": "http://asmaniha.blog.ir/post/19", "post_title_5": "کی میگه دیونگی شاخ و دم داره؟", "post_content_5": "\nبعضی از آدمها ،حال و حوصله تحقیق و مطالعه ،ساده و بدون غَل و غَش را هم ندارند،بیشتر به آماده خوری عادت کرده اند،مخصوصا هنگامیکه پای یه آدم همه فن حریف و همه رنگ ،که بوقلمون پیششون شرمنده میشه، در میون باشه،\nادامه مطلب"}