{"type": "blog", "blog_name": "راه استاد", "blog_url": "http://raheostad.blog.ir/", "post_url_1": "http://raheostad.blog.ir/1396/10/12/%D8%A2%D8%B1%D8%B4%DB%8C%D9%88", "post_title_1": "آرشیو", "post_content_1": "از دوستان تقاضا دارم نوشته های این وبلاگ رو حتما همراهی کنند...", "post_url_2": "http://raheostad.blog.ir/1395/06/05/%DA%86%D8%B1%D8%A7-%D8%BA%D9%85", "post_title_2": "چرا غم ؟!", "post_content_2": "\nاهل بیت علیهم السلام فرمودند تعجب میکنم از کسی که غم دارد با اینکه ذکر یونسه هست \n.\n***لا اله الا انت سبحانک انی کنت من الظالمین***\n.\n.\n. \nغافل نباشیم ", "post_url_3": "http://raheostad.blog.ir/1395/06/05/%D9%88%D8%B5%D9%84-%D8%B1%D8%AD%D9%85%D8%AA", "post_title_3": "وصل رحمت", "post_content_3": "هر مومنی که میخواهد به راه بیاید و از جاده خارج نشود با ذکر صلوات این مهم اتفاق می افتد .\n.\n.\n.\n.\n.خدای تبارک و تعالی اولین نفر است که بر پیامبر و اهل بیت صلوات می فرستند\n(ان الله و ملائکه یصلون علی النبی)\nچرا که (لیخرجهم من الظلمات الی النور )\nچون خدا می خواهد اهل بیت علیهم السلام را نور ببخشد ", "post_url_4": "http://raheostad.blog.ir/1395/03/26/%D8%A7%D9%84%D8%AA%D8%B2%D8%A7%D9%85-%D8%AF%D8%A7%D8%B4%D8%AA%D9%87-%D8%A8%D8%A7%D8%B4%DB%8C%D9%85", "post_title_4": "التزام داشته باشیم", "post_content_4": "التزام داشته باشیم که شب ها قرآن بخوانیم.و لو یک آیه .\nمداومت در عمل نور میاورد.\nعالم پر سر و صداست.این اتفاقات در عالم پایدار نیست.\nآن کسی که دنبال وظایف واقعی است وظایف ظاهری را درست انجام میدهد.\n\nاین کلام امیر المومنین علیه السلام است :\nکسی که کمی را انجام میدهد و دوام به آن می دهد ،خیر در آن است.\nاصل دس و کلاس و مباحثه نباید قطع بشه.روضه نباید قطع شود ولو به مقدار کم\n***\nاگر اسقامت در بیداری سحر ،مطالعه ،مواظبت بر چشم و زبان داشته باشیم به جایی میرسیم.\n", "post_url_5": "http://raheostad.blog.ir/1395/03/26/%D8%AA%D8%A7%D8%AB%DB%8C%D8%B1-%DA%A9%D9%84%D8%A7%D9%85", "post_title_5": "تاثیر کلام", "post_content_5": "عُمر می گذرد ، مسایل اجتماعی و مسایل انسانی می گذرد ؛ آنچه باقی می ماند پاکیزگی است که باید از حرم رفتن و ارتباط با اهل بیت به دست بیاورید.\nشخصی به حضرت صادق علیه السلام عرض کرد حاکم وقت قصد کشتم من را دارد؛شما یک کاری بکنید که از مرگ نجات پیدا بکنم.حضرت علیه السلام چیزی به او فرمودند و گفتند برو این را بگو.\nتوی مسیر آن شخص به سمت حاکم،این سخن امام را زیر لب میگفت تا  فردی را دید که به اصلاح از باطن افراد خبر دار بود و به او گفت :من در چهره ی و شخص مقتول را می بینم.بعد گفت دستت را باز کن و دستت را ببینم.دست را باز کرد و گفت این ید مقتول است .باقی اعضا رو دید همین را گفت .تا گفت زبانش را که دید گفت تو هیچ اتفاقی برایت نمی افتد و جانت در امان هست.\nاو رفت تا به حاکم رسید و گفت من با پای خودم اومدم،قبل از اینکه مرا بکشید بگذارید چیزی بگویم.حاکم اجازه داد و او گفت که امام صادق علیه السلام فرمودند به شما این را بگویم.\nتا کلام از زبانش خارج شد نور کلام  حاکم را جذب کرد واز حکمش پشیمان شد.حاکم گفت :بخشیدم و خاتم خود را به او هدیه داد.\nاین تاثیر کلامه معصوم است "}