{"type": "blog", "blog_name": "رسانه محبوب برنامه نویسان جوان", "blog_url": "http://cepro.blog.ir/", "post_url_1": "http://cepro.blog.ir/post/107/%D9%BE%D8%B1%D9%88%DA%98%D9%87-%D9%88%D8%A8-%D8%B3%D8%A7%DB%8C%D8%AA-%D8%AE%D8%A8%D8%B1%DB%8C-%D8%A8%D8%A7-%D8%B2%D8%A8%D8%A7%D9%86-php-%D8%AF%D8%A7%DA%A9%DB%8C%D9%88%D9%85%D9%86%D8%AA-%D9%88%D8%B1%D8%AF", "post_title_1": "پروژه وب سایت خبری با زبان php + داکیومنت ورد", "post_content_1": "\nدر این پروژه که طراحی یک سایت خبری است، سعی ما بر این بوده است که بر پایه برنامه نویسی وب پویا با استفاده از زبان اسکریپتی PHP و زبان های کلاینت ساید JavaScript و CSS، سیستمی طراحی کنیم که مدیر سایت بتواند ارسال خبر انجام دهد و سایت را بروزرسانی کند و کاربر نیز بتواند اخبار را مشاهده کند.برخی از امکانات این سیستم شامل موارد زیر است:- سیستم موضوع بندی- امکان ارسال بی نهایت موضوع- امکان ارسال بی نهایت خبر- سیستم جستجوی داخلی یشرفته- منو سازی خودکار موضوعات در صفحه اصلی به صورت ایجکس- بخش تماس با ما- بخش درباره ما- آرشیو بندی خودکار خبرها- امکان مشاهده اخبار امروز- امکان مشاهده اخبار در روز خاص- لینک مستقیم به تمامی اخبار- شمارنده بازدید از هر خبر- شمارنده بازدید از خبرهای هر موضوع- شمارنده تعداد خبرهای هر موضوع- لینک های کاملا بهینه برای موتورهای جستجو- تاریخ نگار کاملا فارسی و هجری- امکان تعیین تعداد نمایش آخرین خبرها در صفحه اصلی- امکان تعیین وضعیت سایت (فعال یا غیر فعال)- امکان مشاهده آمار کل بازدید از صفحات سایت در منو مدیریت- دارای بخش داشبورد برای دسترسی آسان به بخش های مدیریتی سایت- امکان تعیین چند مدیر با سطوح دسترسی مختلف!و ...----------------فهرست مطالبچکیده 1مقدمه 3فصل اول- کلیات1-1 مراحل پردازش اطلاعات یک فرم HTML 51-2 معماری عمومی وب 61-3 معماری سه لایه برنامه های کاربردی تحت وب 71-3-1HTML 81-3-2 تکنولوژیCGI (تکنولوژی مرتبط با طرف سرویس¬دهنده) 8فصل دوم- نرم افزارهای به کار برده شده 2-1 نرم¬افزار Macromedia Dreamweaver MX 132-2 شرح نرم افزارهای مورد استفاده 132-2-1 منوی File 132-2-2 منوی Edit 192-2-3 منوی View 202-2-4 منوی Insert 212-2-5 منوی Modify 222-2-6 منوی Text 232-2-7 منوی Commands 242-2-8 منوی Site 242-2-9 منوی Window 252-2-10 منوی Help 252-3 HTML 262-3-1 تگ های HTML 262-3-2 ایجاد Image 272-3-3 ایجاد Link 272-3-4 ایجاد Table 282-3-5 ایجاد List 282-3-6 ایجاد FRAME 282-3-7 ایجاد FORM 282-3-8 انواع فرم ها 292-4 CSS 292-5 نرم افزار Adobe Photo Shop CS 5 312-6 JavaScript 332-6-1 اندکی در مورد تاریخچه JavaScript 342-6-2 قابلیت JavaScript 342-6-3 Properties 352-6-4Methods 352-6-5 کنترل وقایع (handling events ) 352-6-6 امنیت 352-7 PHP 362-7-1 تاریخچهPHP 362-7-2 ویژگیهای PHP 372-7-3 توانائیهای PHP 382-7-4 موتور اسکریپت نویسی PHP 382-8 MySQL پایگاههای داده 41فصل سوم- پیاده سازی صفحات سایت3-1 پیاده سازی صفحات سایت 483-1-1 صفحه ورود (login) 483-1-2 صفحه مدیریت (admin.php) 493-1-3 مدیریت اخبار 513-1-4 مدیریت سرویس¬ها 533-1-5 مدیریت کاربران 563-1-6 تنظیمات سایت 593-1-7 تغییر رمز عبور مدیر سایت 613-1-8 آمار و وضعیت سایت 623-2 صفحه اول سایت 633-2-1 منو آبشاری بالای سایت 633-2-2 پیاده سازی صفحه خبر 653-2-3 پیاده سازی صفحه اخبار امروز 663-3 سازی صفحه جستجو 683-3-1- نمایش نتایج جستجو 683-4 نتیجه گیری 71پیوست 72منابع و مآخذ 92\n \n \n دانلود", "post_url_2": "http://cepro.blog.ir/post/106/%D8%AF%D8%A7%D9%86%D9%84%D9%88%D8%AF-%D8%A7%D8%B3%D9%84%D8%A7%DB%8C%D8%AF%D9%87%D8%A7%DB%8C-%DA%A9%D8%AA%D8%A7%D8%A8-%D9%BE%D8%B1%D8%AF%D8%A7%D8%B2%D8%B4-%D8%AA%D8%B5%D9%88%DB%8C%D8%B1-%DA%AF%D9%88%D9%86%D8%B2%D8%A7%D9%84%D8%B3-%D9%85%D8%AC%D8%AA%D9%85%D8%B9-%D8%A2%D9%85%D9%88%D8%B2%D8%B4-%D8%B9%D8%A7%D9%84%DB%8C-%DA%AF%D9%86%D8%A7%D8%A8%D8%A7%D8%AF", "post_title_2": "دانلود اسلایدهای کتاب پردازش تصویر گونزالس | دانشگاه گناباد", "post_content_2": "\nبا سلام خدمت دانشجویان گرامی \nدر این پست اسلایدهای تدریس شده توسط استاد محمدپور به همراه اسلایدهای ترجمه شده دانشگاه علم و صنعت قرار داده شده است.\n لینکهای دانلود کامل \n\n\n دانلود اسلایدهای دکتر محمدپور با حجم 56 مگابایت\n\nدانلود تمامی اسلایدها بصورت فشرده\n\n دانلود اسلایدهای فارسی دانشگاه علم و صنعت\n\n\n\nفصل یک\nدانلود\n\n\nفصل دو\nدانلود\n\n\nفصل سه\nدانلود\n\n\nفصل چهار\nدانلود\n\n\nفصل پنج\nدانلود\n\n\nفصل شش\nدانلود\n\n\nفصل هفت\nدانلود\n\n\n\n نظر شما راجع به این مطلب چیست؟ \n\n\n ", "post_url_3": "http://cepro.blog.ir/post/105/%DA%86%DA%AF%D9%88%D9%86%D9%87-%D8%A7%D8%AE%D8%B7%D8%A7%D8%B1-%D8%B5%D9%81%D8%AD%D9%87-%DA%A9%D9%84%DB%8C%D8%AF-%D8%A7%D9%86%D8%AF%D8%B1%D9%88%DB%8C%D8%AF-%D9%85%D8%AA%D9%88%D9%82%D9%81-%D8%B4%D8%AF%D9%87-%D8%A7%D8%B3%D8%AA-%D8%B1%D8%A7-%D8%B1%D9%81%D8%B9-%DA%A9%D9%86%DB%8C%D9%85-%D8%A2%D9%BE%D8%AF%DB%8C%D8%AA", "post_title_3": "چگونه اخطار صفحه کلید اندروید متوقف شده است! را رفع کنیم؟ (آپدیت)", "post_content_3": "حل مشکل\"پردازش com.google.process.gapps متوقف شده است\"در گوشی و تبلت های اندرویدی\n\n\n​ بنا به درخواست کاربران گرامی این پست با روش جدید بروزرسانی شده است البته همینجا پیشنهاد میشود روش های زیر را به ترتیب انجام دهید!\n\nروش اول :  Reset Apps Preference\n-1 وارد بخش Settings )تنظیمات(  دستگاه خود شوید .\n-2 و بعد از آن Application manager )مدیریت برنامه ها( را انتخاب کنید.\n\n-3 کلید لمسی بخش تنظیمات یا منو را فشار دهید تا دو گزینه زیر برای شما به نمایش در آید:\n\n Sort by size )مرتب سازی با سایز(\n Reset app preferences )ریست کردن عملکرد برنامه(\n\n \n-4 گزینه دوم را که همان Reset app preferences میباشد را انتخاب کنید\n 5- و بعد از آن روی Reset apps )ریست برنامه ها( کلیک کنید. \n     برای اطمینان ، این مرحله را دو بار انجام دهید.\n \n\n \nدومین روش برای حل این مشکل غیرفعال کردن بخش Downloads است در این روش شما باید بطور موقت بخش دانلودهای گوشی خود را غیرفعال نمایید. بخاطر داشته باشید که در این روش بخش دانلودهای گوشی غیرفعال میشود و نه نرم افزار مدیریت دانلود (Download manager) \n \n-1 وارد بخش Settings )تنظیمات(  دستگاه خود شوید .\n-2 و بعد از آن Application manager )مدیریت برنامه ها( را انتخاب کنید.\n\n-3 در اینجا 3 انتخاب دارید\nبرنامه های دانلود شده یا Downloaded ؛\nبرنامه های در اجرا یا Running ؛\nهمه برنامه ها یا All (ابتدا این گزینه) و سپس گزینه دانلودها (Downloads) را انتخاب کنید.\n\n 4-گزینه غیرفعال کردن یا Disable را انتخاب کنید. و پس از مدتی دوباره آن را فعال نمایید.\n\n \nروش سوم : Restart Google Framework Services\n-1 وارد بخش Settings )تنظیمات(  دستگاه خود شوید .\n \n-2 و بعد از آن Application manager )مدیریت برنامه ها( را انتخاب کنید.\n\n3- در اینجا 3 انتخاب دارید\nبرنامه های دانلود شده یا Downloaded ؛\nبرنامه های در اجرا یا Running ؛\nهمه برنامه ها یا All که همین گزینه را باید انتخاب کنید.\n \n4-برنامه Google Services Framework App را انتخاب و گزینه توقف اجباری یا Force Stop را انتخاب کنید. و سپس Clear Cache را بزنید مدتی دوباره آن را فعال نمایید.\n\n \nروش چهارم : Clear Google Play Services data\n هاگر پاک سازی کش و یا حذف داده های یک برنامه اثر بخش نباشد یکی از سریعترین راه کارهای حل مشکل توقف برنامه ها و صفحه کلید ، حذف تمامی داده های برنامه گوگل پلی سرویس است! که در این روش تمامی تنظیمات گوگل پلی سرویس ریست میشود برای این کار به تنظیمات  مدیریت برنامه ها  همه  گوگل پلی سرویس  manage space بروید\n\n \nحال در پنجره باز شده گزینه Clear All Data را بزنید و OK کنید.\n \n\nشایان ذکر است که انجام این روش داده های گوگل پلی سرویس را حذف میکند و  در داده های دیگر برنامه ها تاثیری ندارد\n \n✓ در پایان :\nشما عزیزان میتوانید هرگونه سوال و یا نظر خود راجع به این مطلب را با ما درمیان بگذارید. :)\n \nمطالب مرتبط :\nآموزش تصویری : جلوگیری از هنگ کردن و دانلود خودکار عکس ها و فیلم ها در تلگرام\nصفحه کلید اندروید متوقف شده است!\nمتاسفانه، برنامه موردنظر متوقف شده است!\nصفحه بندی شماره ای مطالب در بلاگ بیان\n \n\n            \nبرای سلامتی و فرج امام زمان (عج) صلوات  الّلهُمَّ صَلِّ عَلی مُحَمَّد وَآلِ مُحَمَّد وَعَجِّل فَرَجَهُم\n", "post_url_4": "http://cepro.blog.ir/post/104/%D9%85%D8%B0%D9%87%D8%A8%DB%8C-%D8%A7%D8%B9%D9%85%D8%A7%D9%84-%D9%88-%D8%A2%D8%AF%D8%A7%D8%A8-%D9%85%D8%A7%D9%87-%D9%85%D8%A8%D8%A7%D8%B1%DA%A9-%D8%B1%D9%85%D8%B6%D8%A7%D9%86", "post_title_4": "مذهبی : اعمال و آداب ماه مبارک رمضان", "post_content_4": "\nبا عرض تبریک به مناسبت حلول ماه مبارک رمضان خدمت مخاطبان عزیز ، در این مطلب به بیان آداب ماه مبارک رمضان که از ناحیه مقدس ائمه معصومین علیهما سلام و نیز کتب مذهبی نظیر (مفاتیح الجنان) در این ماه وارد شده است میپردازیم با ما همراه باشید.\n \nدر عبادات و اعمال خاص این ماه، باید اولا به این نکتة مهم توجه داشت که به فرمودة علمای اخلاق، عبادات، غذای روحند و همچون غذای صبح باید رعایت حالات و نیازمندی ها و کم و کیف آن را کرد. یعنی در مجموع، در برابر عبادات باید با برنامه عمل کرد؛ خصوصا در این ماه که بسیاری اعمال عادی، رنگ عبادی به خود می گیرند و عبادت سنگینی همچون یک ماه روزه به شکل واجب به برنامة عبادی افراد افزوده می شود. به همین خاطر نباید به نحوی رفتار کرد که اواخر ماه، حالت ملالت و خستگی عارض شود و لحظه شماری برای رسیدن عید فطر پیش بیاید و این نکتة بسیار مهمی است. حضرت علی(علیه السلام) در روایتی می فرماید: «عبادت را بر نفس خود تحمیل نکن.» و این یعنی، اول حال روحی خود را مساعدت کن و بعد به عبادت بپرداز...\nاما آداب این ماه:\n \n1. شکر نعمت\nباید همواره در طول ماه مبارک، لطف خداوند در درک این ماه را به خاطر داشت و با سجدة شکر و یا ذکر «الحمد لله رب العالمین»، شکر این نعمت را به جا آورد. این امر مهم که البته مورد غفلت بسیاری است موجب کسب توفیقات بیشتر خواهد بود و به فرمودة قرآن: «لَإن شَکَرتُم لأزیدَنَّکُم».\n \n2. قرآن\nچنان که بارها شنیده ایم، این ماه، بهار قرآن است. یعنی باید در این ماه، شاهد شکوفایی قرآن در جانمان باشیم. گام اول در جهت درک قرآن، توجه به معنای ایات است. بسیار مناسب است در این ماه، یک ختم قرآن با معنی داشته باشیم، یعنی قبل از خواندن هر چند ایه، اول معنای آن را بخوانیم و بعد خود ایه را. اگر این کار بعد از ماه مبارک هم با تأمل و دقت بیشتری انجام شود، به زودی شاهد آثار و نتایج فوق العادة آن در جانمان خواهیم بود، ان شاء الله.\n \nالبته می توان قرائت قرآن در ماه مبارک را به دو بخش تقسیم کرد. یک بخش به همان صورت که ذکر شد و بخش دیگر، قرائت معمولی ایات که از مهم ترین اعمال این ماه است و در تصفیة قلب، بسیار مؤثر است. رسول اعظم (صلی الله علیه و آله) فرمودند: «این قلب ها زنگ می زند، همان گونه که آهن زنگ می زند.» سئوال شد: «جلا و صیقل آن به چیست؟» حضرت فرمودند: «تلاوت قرآن و یاد مرگ.»\n \nشاید خوب باشد بدانیم برخی از ائمه علیهم السلام در طول ماه رمضان، حدود چهل ختم قرآن می نمودند و حتی برخی علما نظیر علامة امینی و امام راحل نیز در طول این ماه، حدود پانزده ختم قرآن داشتند.\n \n3. نماز\nدر طول این ماه، نمازهای مستحبی فراوانی در ساعات مختلف نقل شده، اما نکتة مورد غفلت، این است که برخی از این نمازها، بر اساس یک نظام مشخص تعیین شده تا در طول ماه به هزار رکعت برسد. این عمل بسیار مهم که معمولا انجام نمی شود، در کتب بسیاری از علما نقل شده و مورد سفارش است. اما کیفیت انجام آن، در دهة اول و دوم، یعنی از شب اول(شبی که فردای آن، روز اول ماه است) تا شب بیستم، هر شب بیست رکعت(ده نماز دو رکعتی)، هشت رکعت بعد از نماز مغرب و دوازده رکعت بعد از نماز عشاء. در دهة آخر ماه هم، هر شب سی رکعت،(هشت رکعت بعد از نماز مغرب و 22 رکعت بعد از نماز عشاء.)\n \nدر مجموع هفتصد رکعت، به علاوة سیصد رکعت هم در شب های قدر(هر شب صد رکعت) که جزو اعمال شب های قدر ذکر شده است.\n \nالبته در نمازهای مستحبی، خواندن سوره و قنوت لازم نیست و حتی می توان در هنگام راه رفتن و انجام کارهای دیگر، بدون رعایت قبله، آن را به جا آورد. در هر حال، از این عمل مورد سفارش بزرگان نباید غافل شد.\n \n4. دعا\nبرای اوقات مختلف این ماه، اعم از شب ها و روزها و نیز بعد از نمازها و... ادعیة مختلفی وارد شده که معمولا خوانده می شود، اما در این بین، از دو دعا نباید غفلت کرد. یکی دعای افتتاح که علاوه بر مضامین عالی و بلندش، همانند دعای ندبه، سرشار از ذکر مولایمان حضرت حجت (ارواحنافداه) و شکوه از دوری از آن حضرت است و به نوعی استفاده از فرصت ناب شب های رمضان است برای برآورده شدن دعای فرج آن حضرت. خوب است عاشقان آن حضرت، این حلقة وصل شبانه با آن حضرت را از دست ندهند.\n \nدعای دیگر، دعای ابوحمزه ثمالی است که به تعبیر برخی، دانشگاه معرفت است و شاید در دنیای مناجات، بی نظیرترین سرمایة شیعه باشد و نیز شاید بتوان گفت، اگر تنها عمل انسان در طول ماه رمضان، خواندن حداقل چند صفحه از این دعای شریف در سحرها باشد، بر انجام دیگر اعمال فضیلت دارد، زیرا هدف عبادت، معرفت است و مناجات، اوج قلة معرفت است. البته آنان که لذت دعای ابوحمزه را درک کنند، در طول سال با آن مأنوس خواهند بود. یکی از بزرگان، مطلبی قریب به این مضمون نقل می فرمودند که: «در زمانی که در نجف مشغول تحصیل بودم، شبی در حرم امیرالمؤمنین علیه السلام می گشتم. حدود هشتاد نفر را یافتم که در در قنوت رکعت آخر نماز شب شان، ابوحمزه می خواندند...».\n \n5. اعمال خاص\nاشاره به چند نمونة دیگر از آداب و اعمال این ماه، خالی از لطف نیست.\nافطاری دادن: فضیلت بسیاری دارد. بهتر است که همانند شیوة رایج در کشورهایی مانند عربستان، هنگام اذان با خرما یا بادام، چای و یا شیر از رهگذران و همسایگان پذیرایی شود که سادگی و بی پیرایگی آن به اخلاص نزدیک تر است.\n \nخواندن سورة قدر قبل از افطار و سحر\nدر روایت آمده، کسی که در وقت افطار و سحر، سورة قدر بخواند، در مابین این دو وقت، اجر شهید در راه خدا را خواهد داشت.\n \nبرای روزهای ماه رمضان هم، آداب، اذکار و تسبیحات بسیاری نقل شده که برترین آنها، روزی صد مرتبه یا بیشتر صلوات بر محمد و آل محمد (صلی الله علیه و آله) است.\n \n6. آداب خاص برخی ایام و لیالی\nهمانند سایر ماه ها، شب ها و روزهای این ماه هم اعمال مخصوص خود را داراست که به ذکر برخی از آنها بسنده می کنیم.\n \nشب اول ماه\nاعمال بسیاری در آن وارد است که شیخ عباس قمی در «مطلب دوم» از اعمال ماه رمضانِ کتاب مفاتیح الجنان، به آن اشاره فرموده اند. اعمالی اعم از غسل و زیارت امام حسین علیه السلام و... لکن از بین این اعمال، خواندن دعای چهل و چهارم صحیفة سجادیه (دعایی که امام سجاد علیه السلام هنگام حلول ماه رمضان می خواندند) برای درک عظمت این ماه و توفیقی که نصیب بندگان شده، بسیار مفید است. همچنین در این شب، خواندن دعای جوشن کبیر سفارش شده است. با وجود آن که برخی علما، روایتی در باب خواندن آن در شب های قدر نیافته اند، به خواندن آن، در این شب، روایاتی وارد شده است!\n \nایام البیض\nبرای روزها و شب های سیزدهم، چهاردهم و پانزدهم این ماه هم، اعمال ویژه ای ذکر شده که یکی از آنها خواندن دعای شریف و زیبای «مجیر» است. در روایت آمده که: هرکس این دعا را در این سه روز(یا شب) بخواند، گناهانش بخشیده شود، اگرچه به عدد قطرات باران و برگ درختان و ریگ بیابان باشد.\n \nشب آخر ماه\nبرای این شب هم در کتب مختلف، اعمال بسیاری ذکر شده که حاکی از اهمیت بسیار این شب عزیز است؛ خصوصا به این دلیل که بعد از شب های قدر، قدری از حجم عبادات کاسته می شود که برای استراحت روح لازم است، اما به مرور، حالت بی حالی و بی میلی به عبادات دست می دهد که باید متوجه باشیم، این حالت برطرف شود تا با همین حالِ کسالت و ملال، از ماه مبارک خارج نشویم.\n \nاز مهم ترین اعمالی که مورد توجه و سفارش بزرگان اخلاق بوده، 10 رکعت نماز بسیار بافضیلت است که آثار آن برای اهلش تجربه شده است و نباید از آن غفلت کرد. به این صورت که در هر رکعت، بعد از حمد، 10 مرتبه سورة توحید خوانده می شود و در رکوع و سجده ها نیز در هرکدام، 10 مرتبه تسبیحات اربعه(سبحان الله و الحمد لله ولا اله الا الله والله اکبر) خوانده می شود. بعد از اتمام نمازها هم، هزار مرتبه عبارت استغفار، گفته می شود(گفتن کلمه «استغفر الله» کافی است.) و بعد هم دعای کوتاهی در سجده خوانده می شود. در روایت آمده، رسول اعظم صلی الله علیه و آله، قسم یاد فرموده اند که اقامه کنندة این نماز، سر از سجده برندارد، مگر آن که بیامرزد خدا او را و قبول فرماید از او، اعمال ماه رمضان را. این نماز با اندکی تفاوت، در شب عید فطر هم وارد شده که در هر حال، انجام آن در شب سی ام که یا شب آخر ماه است و یا شب عید فطر، مناسب است.\nشب عید فطر\nاین شب در نزد اهل دل، به «لیله الجوائز»، یعنی شب پاداش ها معروف است. از امام سجاد (علیه السلام) روایت شده که فضیلت آن، کمتر از شب قدر نیست. عارف واصل، مرحوم میرزاجواد ملکی می فرماید: «باید در این شب، بیش از شب قدر جدّیت در عبادات به خرج داد، زیرا آخرِ کار و وقت پاداش است.» در هر حال، در این شب، اعمال بسیاری از جمله غسل و زیارت مخصوصة امام حسین علیه السلام که فضیلت بسیار دارد، وارد شده. همچنین 10 رکعت نمازی که در شب آخر ماه ذکر شد، با مختصر تفاوتی در این شب هم وارد شده و از همه مهم تر، احیاء این شب است به عبادت و بندگی.\n \nبه دلیل وسعت اعمال در شب قدر و آشنایی اغلب دوستان با آنها، ذکری از آن نمی آوریم و اهل دل را به مفاتیح الجنان ارجاع می دهیم. فقط به این نکته باید توجه داشت که شب قدر، شب سرنوشت سازی است و برخی بزرگان از یک سال قبل، مراقبت می نمودند تا کاری از آنها صادر نشود که توفیق استفادة کامل از شب قدر از آنها گرفته شود...\n \nالحق و الانصاف در عالم تشیع، این ماه، شاهکاری بی نظیر است، زیرا همة عادات و روزمرگی ها را حتّی در بی تفاوت ترین افراد به هم می زند\nمنبع اینفوگرافیک : سایت\"14خورشید\" \nمنبع متن : سایت\"حوزه\" \nالتماس دعا;\nاین مطلب را با دوستان خود به اشتراک بگذارید\n\n        \n\n ", "post_url_5": "http://cepro.blog.ir/post/103/%DA%86%DA%AF%D9%88%D9%86%D9%87-%D9%85%D8%B4%DA%A9%D9%84-%D9%85%D8%AA%D8%A7%D8%B3%D9%81%D8%A7%D9%86%D9%87-%D8%A8%D8%B1%D9%86%D8%A7%D9%85%D9%87-%D9%85%D8%AA%D9%88%D9%82%D9%81-%D8%B4%D8%AF%D9%87-%D8%A7%D8%B3%D8%AA-%D8%B1%D8%A7-%D8%B1%D9%81%D8%B9-%DA%A9%D9%86%DB%8C%D9%85-%D8%A2%D9%BE%D8%AF%DB%8C%D8%AA", "post_title_5": "چگونه مشکل \"متاسفانه برنامه متوقف شده است!\" را رفع کنیم؟ (آپدیت)", "post_content_5": "برچسب ها : Unfortunately contacts has stopped working متاسفانه مخاطبین متوقف شده استunfortunately google play store has stopped متاسفانه گوگل پلی استور متوقف شده است unfortunately settings has stopped متاسفانه تنظیمات متوقف شده است unfortunately google play service has stopped متاسفانه گوگل پلی سرویس متوقف شده است unfortunately android process acore has stopped متاسفانه android.process.acore متوقف شده است  unfortunately com android phone has stopped متاسفانه com android phone متوقف شده است stopped unfortunately Google Serach has stopped متاسفانه جستجوی google متوقف شده است  unfortunately Telegram has stopped متاسفانه تلگرام متوقف شده\nـــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــ\n\n\nاندروید به عنوان  یکی از معروف ترین و قدرتمند ترین سیستم عامل های حال حاضر دنیا است. که توسط تیم گوگل توسعه یافته و مدیریت میشود و از محبوبیت گسترده ای نیز در بین کاربران برخوردار است اما گاهی ممکن است مشکلاتی برای کاربران خود بوجود آورد که ما در مطلب \"صفحه کلید اندروید متوقف شده است!\" به بررسی و نحوه رفع این مشکل پرداختیم اما در این پست قصد داریم با یکی دیگر از این مشکلات آشنا شده و راه حلی برای آن ارائه دهیم پس با سِپرو همراه باشید\n\n \n\nهمانطور که میدانید خطاها و پرش ها بخش جدایی ناپذیر هر سیستمی هستند که سیستم عامل اندروید نیز از این قائده مستثنا نیست! که یکی از خطاهای رایج و بسیار آزاردهنده در این سیستم توقف برنامه ها و یا تنظیمات در حین کار با آنها میباشد که عمدتا در زمان کِرَش شدن(Crashing) یک برنامه، نبود فضای کافی برای ذخیره سازی، مشکلات مربوط به RAM و سایر مشکلات نرم افزاری و گاها سخت افزاری روی میدهد.\n\nاما راه حل چیست؟ در واقع روش های مختلفی برای رفع مشکل “Unfortunately, the app has stopped” وجود دارد که در زیر به بررسی هر کدام خواهیم پرداخت .\nروش اول : بروزرسانی برنامه و نرم افزارUpdate App and Software \nبه روز رسانی نرم افزار ها ایده خوبی است برای خلاص شدن از شر خطاها زیرا گاهی اوقات برنامه های نرم افزاری با سیستم عامل سازگاری ندارد. و برای سیستم های قبلی نوشته شده اند. و یا گاهی اوقات نرم افزار برای مدت زمان مشخصی قابل استفاده است و بعد از آن دوره زمانی از کار میافتدو در نتیجه مشکلاتی ایجاد میکند.\nروش دوم: نصب مجدد برنامه ها  Re-install the App\nبهترین روش برای رفع مشکل \" متاسفانه، برنامه موردنظر متوقف شده است!\" میباشد در این روش شما باید برنامه ای را که باعث به وجود آمدن خطا شده را شناسایی و سپس حذف نمایید و آخرین نسخه آن را مجددا نصب کنید.\nروش سوم : حذف داده ها  Clear Cache and Clear Data\nفایل های کَش منبع اصلی خطاها و مشکلات در عملکرد نرم افزار میباشند، که با پاک کردن حافظه پنهان ممکن است بیشتر از مشکلات و خطاها رفع شود که برای انجام آن میتوانید مراحل زیر را طی نمایید.\n1- وارد بخش تنظیمات (System Settings) گوشی \nسپس به مدیریت برنامه ها  Application Manager بروید\nدر گوشیهای سامسونگ به قسمت اصلی و بعد به مدیر برنامه مراجعه نمایید\n2- به تب All )همه) بروید\n3- از بین برنامه های موجود برنامه )موردنظر( را انتخاب کنید\n4-  سپس بر روی Clear cache و بعد Clear data کلیک کنید\n5- گوشی را خاموش روشن کنید\n\n\nSettings  Application  Manage apps  Select “All” tabsSelect the App which was producing error\n\nTap Clear cache and data\n\n\nروش چهارم : حذف برنامه های تازه نصب شده!  Uninstall Newly Installed Apps\nگاهی اوقات برنامه های تازه نصب شده از نرم افزار یا سخت افزار دستگاه شما پشتیبانی نمی کند و با حذف آنها از دستگاه خود می توانید از خطاهای ناشی از آن برنامه ، خود را خلاص کنید.\nروش پنجم : پاک کردن داده های RAM\nپاکسازی RAM یک معامله خوب است هنگامی که شما به خطای\"متاسفانه، برنامه متوقف شده است\". بر میخورید که مقدار زیادی از فضای RAM در حال استفاده باشد این یعنی فضای کمتری برای سایر کارها وجود دارد که نتیجه آن تولید خطاست !برای این کار میتوانید به تسک منیجر رفته RAM    پاک کردن حافظه را انتخاب کنید یا از نرم افزار Clean Master  استفاده کنید.\n\n \nروش ششم : تنظیم ساعت و تاریخ\n این روشی است که با تجربه بدست آمده مثلا در بعضی مواقع با عقب کشیدن یک تاریخ به یک سال قبل باعث رفع مشکل شده است این روش در اکثر اوقات جواب میدهد.\n روش هفتم : ریست فکتوری\nدر این روش که تنظیمات به حالت کارخانه برمیگردند میتواند مشکلات پیش آمده احتمالی را بر طرف کند اما باید توجه داشت که قبل از انجام آن حتما از اطلاعات خود Backup یا همان نسخه پشتیان تهیه کنید چراکه تمامی اطلاعات از قبیل تنظیمات، پیام ها ، تماس ها ، مخاطبین و ... حذف خواهند شد پس مراقب باشید!\n \n ✓ در پایان :\nنظر شما چیست؟ آیا راه حل بهتری هم برای این کار وجود دارد؟ شما عزیزان میتوانید هرگونه سوال(در صورت داشتن سوال مدل دستگاه خود را ذکر نمایید) و یا نظر خود راجع به این مطلب را با ما درمیان بگذارید :)\n \nمطالب مرتبط :\nآموزش تصویری : جلوگیری از هنگ کردن و دانلود خودکار عکس ها و فیلم ها در تلگرام\nمتاسفانه، برنامه موردنظر متوقف شده است!\nصفحه کلید اندروید متوقف شده است! + روش جدید\nصفحه بندی شماره ای مطالب در بلاگ بیان\n \n            \nبرای سلامتی و فرج امام زمان عج صلوات الّلهُمَّ صَلِّ عَلی مُحَمَّد وَآلِ مُحَمَّد وَعَجِّل فَرَجَهُم", "post_full_content_1": "\n\n\nپروژه وب سایت خبری با زبان php + داکیومنت ورد\n\n\n\nدر این پروژه که طراحی یک سایت خبری است، سعی ما بر این بوده است که بر پایه برنامه نویسی وب پویا با استفاده از زبان اسکریپتی PHP و زبان های کلاینت ساید JavaScript و CSS، سیستمی طراحی کنیم که مدیر سایت بتواند ارسال خبر انجام دهد و سایت را بروزرسانی کند و کاربر نیز بتواند اخبار را مشاهده کند.برخی از امکانات این سیستم شامل موارد زیر است:- سیستم موضوع بندی- امکان ارسال بی نهایت موضوع- امکان ارسال بی نهایت خبر- سیستم جستجوی داخلی یشرفته- منو سازی خودکار موضوعات در صفحه اصلی به صورت ایجکس- بخش تماس با ما- بخش درباره ما- آرشیو بندی خودکار خبرها- امکان مشاهده اخبار امروز- امکان مشاهده اخبار در روز خاص- لینک مستقیم به تمامی اخبار- شمارنده بازدید از هر خبر- شمارنده بازدید از خبرهای هر موضوع- شمارنده تعداد خبرهای هر موضوع- لینک های کاملا بهینه برای موتورهای جستجو- تاریخ نگار کاملا فارسی و هجری- امکان تعیین تعداد نمایش آخرین خبرها در صفحه اصلی- امکان تعیین وضعیت سایت (فعال یا غیر فعال)- امکان مشاهده آمار کل بازدید از صفحات سایت در منو مدیریت- دارای بخش داشبورد برای دسترسی آسان به بخش های مدیریتی سایت- امکان تعیین چند مدیر با سطوح دسترسی مختلف!و ...----------------فهرست مطالبچکیده 1مقدمه 3فصل اول- کلیات1-1 مراحل پردازش اطلاعات یک فرم HTML 51-2 معماری عمومی وب 61-3 معماری سه لایه برنامه های کاربردی تحت وب 71-3-1HTML 81-3-2 تکنولوژیCGI (تکنولوژی مرتبط با طرف سرویس¬دهنده) 8فصل دوم- نرم افزارهای به کار برده شده 2-1 نرم¬افزار Macromedia Dreamweaver MX 132-2 شرح نرم افزارهای مورد استفاده 132-2-1 منوی File 132-2-2 منوی Edit 192-2-3 منوی View 202-2-4 منوی Insert 212-2-5 منوی Modify 222-2-6 منوی Text 232-2-7 منوی Commands 242-2-8 منوی Site 242-2-9 منوی Window 252-2-10 منوی Help 252-3 HTML 262-3-1 تگ های HTML 262-3-2 ایجاد Image 272-3-3 ایجاد Link 272-3-4 ایجاد Table 282-3-5 ایجاد List 282-3-6 ایجاد FRAME 282-3-7 ایجاد FORM 282-3-8 انواع فرم ها 292-4 CSS 292-5 نرم افزار Adobe Photo Shop CS 5 312-6 JavaScript 332-6-1 اندکی در مورد تاریخچه JavaScript 342-6-2 قابلیت JavaScript 342-6-3 Properties 352-6-4Methods 352-6-5 کنترل وقایع (handling events ) 352-6-6 امنیت 352-7 PHP 362-7-1 تاریخچهPHP 362-7-2 ویژگیهای PHP 372-7-3 توانائیهای PHP 382-7-4 موتور اسکریپت نویسی PHP 382-8 MySQL پایگاههای داده 41فصل سوم- پیاده سازی صفحات سایت3-1 پیاده سازی صفحات سایت 483-1-1 صفحه ورود (login) 483-1-2 صفحه مدیریت (admin.php) 493-1-3 مدیریت اخبار 513-1-4 مدیریت سرویس¬ها 533-1-5 مدیریت کاربران 563-1-6 تنظیمات سایت 593-1-7 تغییر رمز عبور مدیر سایت 613-1-8 آمار و وضعیت سایت 623-2 صفحه اول سایت 633-2-1 منو آبشاری بالای سایت 633-2-2 پیاده سازی صفحه خبر 653-2-3 پیاده سازی صفحه اخبار امروز 663-3 سازی صفحه جستجو 683-3-1- نمایش نتایج جستجو 683-4 نتیجه گیری 71پیوست 72منابع و مآخذ 92\n \n \n دانلود\n\n", "post_full_content_3": "\n\n\nچگونه اخطار صفحه کلید اندروید متوقف شده است! را رفع کنیم؟ (آپدیت)\n\n\nحل مشکل\"پردازش com.google.process.gapps متوقف شده است\"در گوشی و تبلت های اندرویدی\n\n\n​ بنا به درخواست کاربران گرامی این پست با روش جدید بروزرسانی شده است البته همینجا پیشنهاد میشود روش های زیر را به ترتیب انجام دهید!\n\nروش اول :  Reset Apps Preference\n-1 وارد بخش Settings )تنظیمات(  دستگاه خود شوید .\n-2 و بعد از آن Application manager )مدیریت برنامه ها( را انتخاب کنید.\n\n-3 کلید لمسی بخش تنظیمات یا منو را فشار دهید تا دو گزینه زیر برای شما به نمایش در آید:\n\n Sort by size )مرتب سازی با سایز(\n Reset app preferences )ریست کردن عملکرد برنامه(\n\n \n-4 گزینه دوم را که همان Reset app preferences میباشد را انتخاب کنید\n 5- و بعد از آن روی Reset apps )ریست برنامه ها( کلیک کنید. \n     برای اطمینان ، این مرحله را دو بار انجام دهید.\n \n\n \nدومین روش برای حل این مشکل غیرفعال کردن بخش Downloads است در این روش شما باید بطور موقت بخش دانلودهای گوشی خود را غیرفعال نمایید. بخاطر داشته باشید که در این روش بخش دانلودهای گوشی غیرفعال میشود و نه نرم افزار مدیریت دانلود (Download manager) \n \n-1 وارد بخش Settings )تنظیمات(  دستگاه خود شوید .\n-2 و بعد از آن Application manager )مدیریت برنامه ها( را انتخاب کنید.\n\n-3 در اینجا 3 انتخاب دارید\nبرنامه های دانلود شده یا Downloaded ؛\nبرنامه های در اجرا یا Running ؛\nهمه برنامه ها یا All (ابتدا این گزینه) و سپس گزینه دانلودها (Downloads) را انتخاب کنید.\n\n 4-گزینه غیرفعال کردن یا Disable را انتخاب کنید. و پس از مدتی دوباره آن را فعال نمایید.\n\n \nروش سوم : Restart Google Framework Services\n-1 وارد بخش Settings )تنظیمات(  دستگاه خود شوید .\n \n-2 و بعد از آن Application manager )مدیریت برنامه ها( را انتخاب کنید.\n\n3- در اینجا 3 انتخاب دارید\nبرنامه های دانلود شده یا Downloaded ؛\nبرنامه های در اجرا یا Running ؛\nهمه برنامه ها یا All که همین گزینه را باید انتخاب کنید.\n \n4-برنامه Google Services Framework App را انتخاب و گزینه توقف اجباری یا Force Stop را انتخاب کنید. و سپس Clear Cache را بزنید مدتی دوباره آن را فعال نمایید.\n\n \nروش چهارم : Clear Google Play Services data\n هاگر پاک سازی کش و یا حذف داده های یک برنامه اثر بخش نباشد یکی از سریعترین راه کارهای حل مشکل توقف برنامه ها و صفحه کلید ، حذف تمامی داده های برنامه گوگل پلی سرویس است! که در این روش تمامی تنظیمات گوگل پلی سرویس ریست میشود برای این کار به تنظیمات  مدیریت برنامه ها  همه  گوگل پلی سرویس  manage space بروید\n\n \nحال در پنجره باز شده گزینه Clear All Data را بزنید و OK کنید.\n \n\nشایان ذکر است که انجام این روش داده های گوگل پلی سرویس را حذف میکند و  در داده های دیگر برنامه ها تاثیری ندارد\n \n✓ در پایان :\nشما عزیزان میتوانید هرگونه سوال و یا نظر خود راجع به این مطلب را با ما درمیان بگذارید. :)\n \nمطالب مرتبط :\nآموزش تصویری : جلوگیری از هنگ کردن و دانلود خودکار عکس ها و فیلم ها در تلگرام\nصفحه کلید اندروید متوقف شده است!\nمتاسفانه، برنامه موردنظر متوقف شده است!\nصفحه بندی شماره ای مطالب در بلاگ بیان\n \n\n            \nبرای سلامتی و فرج امام زمان (عج) صلوات  الّلهُمَّ صَلِّ عَلی مُحَمَّد وَآلِ مُحَمَّد وَعَجِّل فَرَجَهُم\n\n\n", "post_full_content_4": "\n\n\nمذهبی : اعمال و آداب ماه مبارک رمضان\n\n\n\nبا عرض تبریک به مناسبت حلول ماه مبارک رمضان خدمت مخاطبان عزیز ، در این مطلب به بیان آداب ماه مبارک رمضان که از ناحیه مقدس ائمه معصومین علیهما سلام و نیز کتب مذهبی نظیر (مفاتیح الجنان) در این ماه وارد شده است میپردازیم با ما همراه باشید.\n \nدر عبادات و اعمال خاص این ماه، باید اولا به این نکتة مهم توجه داشت که به فرمودة علمای اخلاق، عبادات، غذای روحند و همچون غذای صبح باید رعایت حالات و نیازمندی ها و کم و کیف آن را کرد. یعنی در مجموع، در برابر عبادات باید با برنامه عمل کرد؛ خصوصا در این ماه که بسیاری اعمال عادی، رنگ عبادی به خود می گیرند و عبادت سنگینی همچون یک ماه روزه به شکل واجب به برنامة عبادی افراد افزوده می شود. به همین خاطر نباید به نحوی رفتار کرد که اواخر ماه، حالت ملالت و خستگی عارض شود و لحظه شماری برای رسیدن عید فطر پیش بیاید و این نکتة بسیار مهمی است. حضرت علی(علیه السلام) در روایتی می فرماید: «عبادت را بر نفس خود تحمیل نکن.» و این یعنی، اول حال روحی خود را مساعدت کن و بعد به عبادت بپرداز...\nاما آداب این ماه:\n \n1. شکر نعمت\nباید همواره در طول ماه مبارک، لطف خداوند در درک این ماه را به خاطر داشت و با سجدة شکر و یا ذکر «الحمد لله رب العالمین»، شکر این نعمت را به جا آورد. این امر مهم که البته مورد غفلت بسیاری است موجب کسب توفیقات بیشتر خواهد بود و به فرمودة قرآن: «لَإن شَکَرتُم لأزیدَنَّکُم».\n \n2. قرآن\nچنان که بارها شنیده ایم، این ماه، بهار قرآن است. یعنی باید در این ماه، شاهد شکوفایی قرآن در جانمان باشیم. گام اول در جهت درک قرآن، توجه به معنای ایات است. بسیار مناسب است در این ماه، یک ختم قرآن با معنی داشته باشیم، یعنی قبل از خواندن هر چند ایه، اول معنای آن را بخوانیم و بعد خود ایه را. اگر این کار بعد از ماه مبارک هم با تأمل و دقت بیشتری انجام شود، به زودی شاهد آثار و نتایج فوق العادة آن در جانمان خواهیم بود، ان شاء الله.\n \nالبته می توان قرائت قرآن در ماه مبارک را به دو بخش تقسیم کرد. یک بخش به همان صورت که ذکر شد و بخش دیگر، قرائت معمولی ایات که از مهم ترین اعمال این ماه است و در تصفیة قلب، بسیار مؤثر است. رسول اعظم (صلی الله علیه و آله) فرمودند: «این قلب ها زنگ می زند، همان گونه که آهن زنگ می زند.» سئوال شد: «جلا و صیقل آن به چیست؟» حضرت فرمودند: «تلاوت قرآن و یاد مرگ.»\n \nشاید خوب باشد بدانیم برخی از ائمه علیهم السلام در طول ماه رمضان، حدود چهل ختم قرآن می نمودند و حتی برخی علما نظیر علامة امینی و امام راحل نیز در طول این ماه، حدود پانزده ختم قرآن داشتند.\n \n3. نماز\nدر طول این ماه، نمازهای مستحبی فراوانی در ساعات مختلف نقل شده، اما نکتة مورد غفلت، این است که برخی از این نمازها، بر اساس یک نظام مشخص تعیین شده تا در طول ماه به هزار رکعت برسد. این عمل بسیار مهم که معمولا انجام نمی شود، در کتب بسیاری از علما نقل شده و مورد سفارش است. اما کیفیت انجام آن، در دهة اول و دوم، یعنی از شب اول(شبی که فردای آن، روز اول ماه است) تا شب بیستم، هر شب بیست رکعت(ده نماز دو رکعتی)، هشت رکعت بعد از نماز مغرب و دوازده رکعت بعد از نماز عشاء. در دهة آخر ماه هم، هر شب سی رکعت،(هشت رکعت بعد از نماز مغرب و 22 رکعت بعد از نماز عشاء.)\n \nدر مجموع هفتصد رکعت، به علاوة سیصد رکعت هم در شب های قدر(هر شب صد رکعت) که جزو اعمال شب های قدر ذکر شده است.\n \nالبته در نمازهای مستحبی، خواندن سوره و قنوت لازم نیست و حتی می توان در هنگام راه رفتن و انجام کارهای دیگر، بدون رعایت قبله، آن را به جا آورد. در هر حال، از این عمل مورد سفارش بزرگان نباید غافل شد.\n \n4. دعا\nبرای اوقات مختلف این ماه، اعم از شب ها و روزها و نیز بعد از نمازها و... ادعیة مختلفی وارد شده که معمولا خوانده می شود، اما در این بین، از دو دعا نباید غفلت کرد. یکی دعای افتتاح که علاوه بر مضامین عالی و بلندش، همانند دعای ندبه، سرشار از ذکر مولایمان حضرت حجت (ارواحنافداه) و شکوه از دوری از آن حضرت است و به نوعی استفاده از فرصت ناب شب های رمضان است برای برآورده شدن دعای فرج آن حضرت. خوب است عاشقان آن حضرت، این حلقة وصل شبانه با آن حضرت را از دست ندهند.\n \nدعای دیگر، دعای ابوحمزه ثمالی است که به تعبیر برخی، دانشگاه معرفت است و شاید در دنیای مناجات، بی نظیرترین سرمایة شیعه باشد و نیز شاید بتوان گفت، اگر تنها عمل انسان در طول ماه رمضان، خواندن حداقل چند صفحه از این دعای شریف در سحرها باشد، بر انجام دیگر اعمال فضیلت دارد، زیرا هدف عبادت، معرفت است و مناجات، اوج قلة معرفت است. البته آنان که لذت دعای ابوحمزه را درک کنند، در طول سال با آن مأنوس خواهند بود. یکی از بزرگان، مطلبی قریب به این مضمون نقل می فرمودند که: «در زمانی که در نجف مشغول تحصیل بودم، شبی در حرم امیرالمؤمنین علیه السلام می گشتم. حدود هشتاد نفر را یافتم که در در قنوت رکعت آخر نماز شب شان، ابوحمزه می خواندند...».\n \n5. اعمال خاص\nاشاره به چند نمونة دیگر از آداب و اعمال این ماه، خالی از لطف نیست.\nافطاری دادن: فضیلت بسیاری دارد. بهتر است که همانند شیوة رایج در کشورهایی مانند عربستان، هنگام اذان با خرما یا بادام، چای و یا شیر از رهگذران و همسایگان پذیرایی شود که سادگی و بی پیرایگی آن به اخلاص نزدیک تر است.\n \nخواندن سورة قدر قبل از افطار و سحر\nدر روایت آمده، کسی که در وقت افطار و سحر، سورة قدر بخواند، در مابین این دو وقت، اجر شهید در راه خدا را خواهد داشت.\n \nبرای روزهای ماه رمضان هم، آداب، اذکار و تسبیحات بسیاری نقل شده که برترین آنها، روزی صد مرتبه یا بیشتر صلوات بر محمد و آل محمد (صلی الله علیه و آله) است.\n \n6. آداب خاص برخی ایام و لیالی\nهمانند سایر ماه ها، شب ها و روزهای این ماه هم اعمال مخصوص خود را داراست که به ذکر برخی از آنها بسنده می کنیم.\n \nشب اول ماه\nاعمال بسیاری در آن وارد است که شیخ عباس قمی در «مطلب دوم» از اعمال ماه رمضانِ کتاب مفاتیح الجنان، به آن اشاره فرموده اند. اعمالی اعم از غسل و زیارت امام حسین علیه السلام و... لکن از بین این اعمال، خواندن دعای چهل و چهارم صحیفة سجادیه (دعایی که امام سجاد علیه السلام هنگام حلول ماه رمضان می خواندند) برای درک عظمت این ماه و توفیقی که نصیب بندگان شده، بسیار مفید است. همچنین در این شب، خواندن دعای جوشن کبیر سفارش شده است. با وجود آن که برخی علما، روایتی در باب خواندن آن در شب های قدر نیافته اند، به خواندن آن، در این شب، روایاتی وارد شده است!\n \nایام البیض\nبرای روزها و شب های سیزدهم، چهاردهم و پانزدهم این ماه هم، اعمال ویژه ای ذکر شده که یکی از آنها خواندن دعای شریف و زیبای «مجیر» است. در روایت آمده که: هرکس این دعا را در این سه روز(یا شب) بخواند، گناهانش بخشیده شود، اگرچه به عدد قطرات باران و برگ درختان و ریگ بیابان باشد.\n \nشب آخر ماه\nبرای این شب هم در کتب مختلف، اعمال بسیاری ذکر شده که حاکی از اهمیت بسیار این شب عزیز است؛ خصوصا به این دلیل که بعد از شب های قدر، قدری از حجم عبادات کاسته می شود که برای استراحت روح لازم است، اما به مرور، حالت بی حالی و بی میلی به عبادات دست می دهد که باید متوجه باشیم، این حالت برطرف شود تا با همین حالِ کسالت و ملال، از ماه مبارک خارج نشویم.\n \nاز مهم ترین اعمالی که مورد توجه و سفارش بزرگان اخلاق بوده، 10 رکعت نماز بسیار بافضیلت است که آثار آن برای اهلش تجربه شده است و نباید از آن غفلت کرد. به این صورت که در هر رکعت، بعد از حمد، 10 مرتبه سورة توحید خوانده می شود و در رکوع و سجده ها نیز در هرکدام، 10 مرتبه تسبیحات اربعه(سبحان الله و الحمد لله ولا اله الا الله والله اکبر) خوانده می شود. بعد از اتمام نمازها هم، هزار مرتبه عبارت استغفار، گفته می شود(گفتن کلمه «استغفر الله» کافی است.) و بعد هم دعای کوتاهی در سجده خوانده می شود. در روایت آمده، رسول اعظم صلی الله علیه و آله، قسم یاد فرموده اند که اقامه کنندة این نماز، سر از سجده برندارد، مگر آن که بیامرزد خدا او را و قبول فرماید از او، اعمال ماه رمضان را. این نماز با اندکی تفاوت، در شب عید فطر هم وارد شده که در هر حال، انجام آن در شب سی ام که یا شب آخر ماه است و یا شب عید فطر، مناسب است.\nشب عید فطر\nاین شب در نزد اهل دل، به «لیله الجوائز»، یعنی شب پاداش ها معروف است. از امام سجاد (علیه السلام) روایت شده که فضیلت آن، کمتر از شب قدر نیست. عارف واصل، مرحوم میرزاجواد ملکی می فرماید: «باید در این شب، بیش از شب قدر جدّیت در عبادات به خرج داد، زیرا آخرِ کار و وقت پاداش است.» در هر حال، در این شب، اعمال بسیاری از جمله غسل و زیارت مخصوصة امام حسین علیه السلام که فضیلت بسیار دارد، وارد شده. همچنین 10 رکعت نمازی که در شب آخر ماه ذکر شد، با مختصر تفاوتی در این شب هم وارد شده و از همه مهم تر، احیاء این شب است به عبادت و بندگی.\n \nبه دلیل وسعت اعمال در شب قدر و آشنایی اغلب دوستان با آنها، ذکری از آن نمی آوریم و اهل دل را به مفاتیح الجنان ارجاع می دهیم. فقط به این نکته باید توجه داشت که شب قدر، شب سرنوشت سازی است و برخی بزرگان از یک سال قبل، مراقبت می نمودند تا کاری از آنها صادر نشود که توفیق استفادة کامل از شب قدر از آنها گرفته شود...\n \nالحق و الانصاف در عالم تشیع، این ماه، شاهکاری بی نظیر است، زیرا همة عادات و روزمرگی ها را حتّی در بی تفاوت ترین افراد به هم می زند\nمنبع اینفوگرافیک : سایت\"14خورشید\" \nمنبع متن : سایت\"حوزه\" \nالتماس دعا;\nاین مطلب را با دوستان خود به اشتراک بگذارید\n\n        \n\n \n\n", "post_full_content_2": "\n\n\nدانلود اسلایدهای کتاب پردازش تصویر گونزالس | دانشگاه گناباد\n\n\n\nبا سلام خدمت دانشجویان گرامی \nدر این پست اسلایدهای تدریس شده توسط استاد محمدپور به همراه اسلایدهای ترجمه شده دانشگاه علم و صنعت قرار داده شده است.\n لینکهای دانلود کامل \n\n\n دانلود اسلایدهای دکتر محمدپور با حجم 56 مگابایت\n\nدانلود تمامی اسلایدها بصورت فشرده\n\n دانلود اسلایدهای فارسی دانشگاه علم و صنعت\n\n\n\nفصل یک\nدانلود\n\n\nفصل دو\nدانلود\n\n\nفصل سه\nدانلود\n\n\nفصل چهار\nدانلود\n\n\nفصل پنج\nدانلود\n\n\nفصل شش\nدانلود\n\n\nفصل هفت\nدانلود\n\n\n\n نظر شما راجع به این مطلب چیست؟ \n\n\n \n\n", "post_full_content_5": "\n\n\nچگونه مشکل \"متاسفانه برنامه متوقف شده است!\" را رفع کنیم؟ (آپدیت)\n\n\nبرچسب ها : Unfortunately contacts has stopped working متاسفانه مخاطبین متوقف شده استunfortunately google play store has stopped متاسفانه گوگل پلی استور متوقف شده است unfortunately settings has stopped متاسفانه تنظیمات متوقف شده است unfortunately google play service has stopped متاسفانه گوگل پلی سرویس متوقف شده است unfortunately android process acore has stopped متاسفانه android.process.acore متوقف شده است  unfortunately com android phone has stopped متاسفانه com android phone متوقف شده است stopped unfortunately Google Serach has stopped متاسفانه جستجوی google متوقف شده است  unfortunately Telegram has stopped متاسفانه تلگرام متوقف شده\nـــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــ\n\n\nاندروید به عنوان  یکی از معروف ترین و قدرتمند ترین سیستم عامل های حال حاضر دنیا است. که توسط تیم گوگل توسعه یافته و مدیریت میشود و از محبوبیت گسترده ای نیز در بین کاربران برخوردار است اما گاهی ممکن است مشکلاتی برای کاربران خود بوجود آورد که ما در مطلب \"صفحه کلید اندروید متوقف شده است!\" به بررسی و نحوه رفع این مشکل پرداختیم اما در این پست قصد داریم با یکی دیگر از این مشکلات آشنا شده و راه حلی برای آن ارائه دهیم پس با سِپرو همراه باشید\n\n \n\nهمانطور که میدانید خطاها و پرش ها بخش جدایی ناپذیر هر سیستمی هستند که سیستم عامل اندروید نیز از این قائده مستثنا نیست! که یکی از خطاهای رایج و بسیار آزاردهنده در این سیستم توقف برنامه ها و یا تنظیمات در حین کار با آنها میباشد که عمدتا در زمان کِرَش شدن(Crashing) یک برنامه، نبود فضای کافی برای ذخیره سازی، مشکلات مربوط به RAM و سایر مشکلات نرم افزاری و گاها سخت افزاری روی میدهد.\n\nاما راه حل چیست؟ در واقع روش های مختلفی برای رفع مشکل “Unfortunately, the app has stopped” وجود دارد که در زیر به بررسی هر کدام خواهیم پرداخت .\nروش اول : بروزرسانی برنامه و نرم افزارUpdate App and Software \nبه روز رسانی نرم افزار ها ایده خوبی است برای خلاص شدن از شر خطاها زیرا گاهی اوقات برنامه های نرم افزاری با سیستم عامل سازگاری ندارد. و برای سیستم های قبلی نوشته شده اند. و یا گاهی اوقات نرم افزار برای مدت زمان مشخصی قابل استفاده است و بعد از آن دوره زمانی از کار میافتدو در نتیجه مشکلاتی ایجاد میکند.\nروش دوم: نصب مجدد برنامه ها  Re-install the App\nبهترین روش برای رفع مشکل \" متاسفانه، برنامه موردنظر متوقف شده است!\" میباشد در این روش شما باید برنامه ای را که باعث به وجود آمدن خطا شده را شناسایی و سپس حذف نمایید و آخرین نسخه آن را مجددا نصب کنید.\nروش سوم : حذف داده ها  Clear Cache and Clear Data\nفایل های کَش منبع اصلی خطاها و مشکلات در عملکرد نرم افزار میباشند، که با پاک کردن حافظه پنهان ممکن است بیشتر از مشکلات و خطاها رفع شود که برای انجام آن میتوانید مراحل زیر را طی نمایید.\n1- وارد بخش تنظیمات (System Settings) گوشی \nسپس به مدیریت برنامه ها  Application Manager بروید\nدر گوشیهای سامسونگ به قسمت اصلی و بعد به مدیر برنامه مراجعه نمایید\n2- به تب All )همه) بروید\n3- از بین برنامه های موجود برنامه )موردنظر( را انتخاب کنید\n4-  سپس بر روی Clear cache و بعد Clear data کلیک کنید\n5- گوشی را خاموش روشن کنید\n\n\nSettings  Application  Manage apps  Select “All” tabsSelect the App which was producing error\n\nTap Clear cache and data\n\n\nروش چهارم : حذف برنامه های تازه نصب شده!  Uninstall Newly Installed Apps\nگاهی اوقات برنامه های تازه نصب شده از نرم افزار یا سخت افزار دستگاه شما پشتیبانی نمی کند و با حذف آنها از دستگاه خود می توانید از خطاهای ناشی از آن برنامه ، خود را خلاص کنید.\nروش پنجم : پاک کردن داده های RAM\nپاکسازی RAM یک معامله خوب است هنگامی که شما به خطای\"متاسفانه، برنامه متوقف شده است\". بر میخورید که مقدار زیادی از فضای RAM در حال استفاده باشد این یعنی فضای کمتری برای سایر کارها وجود دارد که نتیجه آن تولید خطاست !برای این کار میتوانید به تسک منیجر رفته RAM    پاک کردن حافظه را انتخاب کنید یا از نرم افزار Clean Master  استفاده کنید.\n\n \nروش ششم : تنظیم ساعت و تاریخ\n این روشی است که با تجربه بدست آمده مثلا در بعضی مواقع با عقب کشیدن یک تاریخ به یک سال قبل باعث رفع مشکل شده است این روش در اکثر اوقات جواب میدهد.\n روش هفتم : ریست فکتوری\nدر این روش که تنظیمات به حالت کارخانه برمیگردند میتواند مشکلات پیش آمده احتمالی را بر طرف کند اما باید توجه داشت که قبل از انجام آن حتما از اطلاعات خود Backup یا همان نسخه پشتیان تهیه کنید چراکه تمامی اطلاعات از قبیل تنظیمات، پیام ها ، تماس ها ، مخاطبین و ... حذف خواهند شد پس مراقب باشید!\n \n ✓ در پایان :\nنظر شما چیست؟ آیا راه حل بهتری هم برای این کار وجود دارد؟ شما عزیزان میتوانید هرگونه سوال(در صورت داشتن سوال مدل دستگاه خود را ذکر نمایید) و یا نظر خود راجع به این مطلب را با ما درمیان بگذارید :)\n \nمطالب مرتبط :\nآموزش تصویری : جلوگیری از هنگ کردن و دانلود خودکار عکس ها و فیلم ها در تلگرام\nمتاسفانه، برنامه موردنظر متوقف شده است!\nصفحه کلید اندروید متوقف شده است! + روش جدید\nصفحه بندی شماره ای مطالب در بلاگ بیان\n \n            \nبرای سلامتی و فرج امام زمان عج صلوات الّلهُمَّ صَلِّ عَلی مُحَمَّد وَآلِ مُحَمَّد وَعَجِّل فَرَجَهُم\n\n"}