{"type": "blog", "blog_name": "کماچ: سعادت در دنیا و آخرت", "blog_url": "http://komach.blog.ir/", "post_url_1": "http://komach.blog.ir/post/download-what-is-love-yourself-moazami", "post_title_1": "دانلود رایگان فایل صوتی خودت را دوست بدار یعنی چه؟", "post_content_1": "\nبه نام آفریننده دوست داشتنی ها\nسلام بر تو هم نوع من موفق من؛\nتوی این فایل که در رادیو پخش شده، جناب آقای محمود معظمی به سوال مجری جواب میده. من چقدر خودمو دوست دارم؟ اصلا خودتو دوست داشته باش یعنی چی؟\nادامه مطلب", "post_url_2": "http://komach.blog.ir/post/download-the-secret-documentary", "post_title_2": "دانلود مستند راز دوبله فارسی", "post_content_2": "\nبه نام خداوند بخشایشگر محبت\nدوست زیبای من، درود بر تو؛\nاکثر کسانی که دنبال موفقیت هستند، حداقل یک بار این مستند رو دیدن اما کسانی که موفق شدن بارها این فیلم و کتابش رو خوندن. عباس منش میگه: من تقریبا بیش از 30 بار در همون بار اول کتاب راز رو خوندم.\nادامه مطلب", "post_url_3": "http://komach.blog.ir/post/download-collection-motivational-clips-abbsmanesh", "post_title_3": "دانلود رایگان مجموعه کلیپ های انگیزشی استاد عباس منش", "post_content_3": "\nبه نام خدای فراوانی\nدوست های سبزم؛ سلااااااااااام\nاستاد عباس منش رو که اصلا عاشقشم  ایشاالله قطعا توی این وبلاگ از فایل هاشون نهایت استفاده رو می بریم و بهشون عمل می کنیم. \nادامه مطلب", "post_url_4": "http://komach.blog.ir/post/if-it-be-what-be-practice-for-thinking-positive", "post_title_4": "اگه بشه چی میشه؟ (تمرینی برای مثبت اندیشی)", "post_content_4": "\nبه نام خالق انسان\nدرود بر تو، دوست مثبت اندیشم؛\nدر این مطلب میخوایم یکی از تمارین مهم مطلب رازهای موفقیت با دکتر احمد حلت رو به وسیله مطلب چگونه احتمالات مثبت زندگی مان را افزایش دهیم؟ نوشته خودشون در شماره 328 مجله موفقیت باز کنیم.\nادامه مطلب", "post_url_5": "http://komach.blog.ir/post/download-motivational-files-collection-saeedpourandi", "post_title_5": "دانلود رایگان فایل های انگیزشی سعید پوراندی", "post_content_5": "\nبه نام ایزد یکتا\nدوست عزیزم سلام؛\nالان هر روز صبح که از خواب بیدار میشم و مثل شما به خورشید سلام میکنم، احساس میکنم یه چیزی کمه ! اول صبح بعد از اینکه کش و قوسی به بدنت دادی، گوش دادن به یک فایل انگیزشی بد جور میچسبه.\nادامه مطلب", "post_full_content_5": "\nدانلود رایگان فایل های انگیزشی سعید پوراندی\n\n\n\n\nبه نام ایزد یکتا\nدوست عزیزم سلام؛\nالان هر روز صبح که از خواب بیدار میشم و مثل شما به خورشید سلام میکنم، احساس میکنم یه چیزی کمه ! اول صبح بعد از اینکه کش و قوسی به بدنت دادی، گوش دادن به یک فایل انگیزشی بد جور میچسبه.فوق العاده قدرتمند و عالی موتورت روشن میشی و انرژی میگیری؛ خب بگین ببینم حالا وقت چیه؟\nوقت گاز دادن دیگه :)  فایل های زیادی رو سعید پور اندی عزیز زحمت کشیدن و تهیه کردن؛ آدرس کانال ایشون در تلگرام به نام دهکده جهانی موفقیت به همراه لینک سایتشون رو هم انتهای همین مطلب قرار دادم. بیاید برای خودمون ارزش قائل بشیم و یک قدم مثبت برای زندگیمون برداریم، و با گوش دادن به فایل های انگیزشی ادامه مسیر رو برای خود و دیگر شنوندگان پر از حس آرامش و شادی کنیم.\nواسه اینکه تعداد فایل ها زیاده و سعید پوراندی هر روز یک فایل داخل کانالش قرار میده، بنده به گذاشتن شش فایل بسنده میکنم. اگه دوست داشتین میتونید از طریق لینک زیر وارد کانالش بشین و بقیه فایل ها رو دانلود کنید.\nخوشحال میشم نظرت رو راجع به مجموعه فایل های انگیزشی سعید پور اندی در زیر همین مطلب بنویسی. مطالب وبلاگ موفقیت کماچ رو دنبال کن. هر روز منتظز معجزات بیشتر از طرف خدا باش.\n \n دانلود فایل صوتی افکار تازه زندگی تازه\n دانلود فایل صوتی آهنگ زندگیتون شاد\n دانلود فایل صوتی باران رحمت الهی انگیزشی موفقیت\n دانلود فایل صوتی عاشقتم زندگی\nدانلود فایل صوتی اون وقته که خوشبختی انگیزشی\nدانلود فایل صوتی خدایا شکرت بابت تمام نعمت هات\n \n \nلینک کانال دهکده جهانی موفقیت\nلینک سابت دهکده جهانی موفقیت\n\n", "post_full_content_4": "\nاگه بشه چی میشه؟ (تمرینی برای مثبت اندیشی)\n\n\n\n\nبه نام خالق انسان\nدرود بر تو، دوست مثبت اندیشم؛\nدر این مطلب میخوایم یکی از تمارین مهم مطلب رازهای موفقیت با دکتر احمد حلت رو به وسیله مطلب چگونه احتمالات مثبت زندگی مان را افزایش دهیم؟ نوشته خودشون در شماره 328 مجله موفقیت باز کنیم.\nحدود یک ماه پیش، وقتی که دیر میرسیدم سر کار، همش با خودم میگفتم: نکنه صاب کارم از ناراضی باشه؟ نکنه باهام بحث کنه؟ نکنه از کار اخراجم کنه؟ همین جوری رگباری هی با سوالات منفی ترس و استرسم رو بیشتر میکردم و نتیجه هم که، بگذریم.\nاین رو بسیاری از اساتید و دانشمندان تایید کردند که زبان فوق العاده قدرتمنده، همواره یادتون باشه هر چه بر زبان جاری سازی، متجلی میشه؛ خواه مثبت، خواه منفی ! ما هم بر همین اساس با زبان ذهنمون حرف میزنیم. این روند هی ادامه پیدا میکنه تا جایی که میگیم: نکنه آدم فضایی ها به زمین حمله کنن؟ \nبرای موفقیت کافیه که مدام هر وقت با مسئله ای مواجه شدیم و به نوعی گرخیدیم؛ قبل از اینکه ذهن ما بیاد و طبق عادت شروع به ساختن سوالات منفی کنه، ما با اراده ای مصمم در یک حرکت ضربه فنی اش کنیم، با پرسیدن این سوال که اگه همه چیز عالی پیش بره، چی میشه؟ رگباری از سوالات مثبت رو، موشک وار از خودمون بپرسیم؛ اینجوری هم اعتماد به نفس مون میره بالا، هم مثبت اندیشی خون مون افزایش پیدا میکنه!\nخب، حالا بیاین به این دانسته مون عمل کنیم:\nتمرین اول: «به جای احتمالات منفی هر وقت با شرایط جدید و نا آشنا روبرو شدیم، از احتمالات مثبت استفاده کنیم» در مورد مثالی که در بالا عرض کردم، از این به بعد میتونیم بگیم: چی میشه اگه صاب کارم با من مهربون و خوش اخلاق باشه و عذرخواهیم رو بپذیره؟ اگه من بتونم امسال سود فوق العاده ای از شغلم به دست بیارم، چی میشه؟ چی میشه اگه اوضاع عین همون چیزی بشه که آرزوشو دارم؟ اگه بتونم به سطح خوبی از زبان انگلیسی برسم، چقدر خوب میشه؟\nبعد از اینکه سوالاتم رو عوض کردم، همه چیز فوق العاده شد، دقیقا همون چیزی که میخواستم!\nتمرین دوم: «هر روز به محض بیدار شدن حداقل 21 عدد، از سوالات «چی میشه اگه امروز همه چی عالی بشه» رو در قالب موضوعات مختلف مطرح کنیم و از خودمون بپرسیم.\nمطمئن باشید با تغییر نوع سوال و توجه به مثبت ها، اول حالمون بهتر میشه، دوم توانایی هامون رو می بینیم و سوم توانایی تشخیص و جداسازی منفی و مثبت رو پیدا میکنیم. ممنونم از اینکه این مطلب رو مطالعه کردید، از دیگر مطالب وبلاگ هم در فرصت کافی دیدن کنید. یادت باشه تو همین الان مثبت اندیشی \nمنتظر دیدگاهت راجع به این مطلب و نتیجه انجام تمارینش هستم. یه چیزی: اگه انگلیسی یاد داری زیاد آدرس این مطلب (If it be what be) رو جدی نگیر ! \n\n", "post_full_content_3": "\nدانلود رایگان مجموعه کلیپ های انگیزشی استاد عباس منش\n\n\n\n\nبه نام خدای فراوانی\nدوست های سبزم؛ سلااااااااااام\nاستاد عباس منش رو که اصلا عاشقشم  ایشاالله قطعا توی این وبلاگ از فایل هاشون نهایت استفاده رو می بریم و بهشون عمل می کنیم. ایشون بسیار شیوا و رسا از قوانینی صحبت می کنند که نقاط مشترکی با تمام مباحث موفقیتی داره. بنظرم تمام این اساتید زحمت کش، دارن به یک شیوه خدا و عشق رو توضیح میدن. هزاران هزار نفر از فایل های ایشون استفاده کردند و نتایج شگفت انگیزی گرفتند. بسیاری از فایل های ایشون رایگان هست و گروه تحقیقاتی رو به نام خودشون تشکیل دادند.\nکلیپ های انگیزشی که ایشون با صدای دلنشین شون تهیه کردند کم اما بسیار پرمحتوا و شگفت انگیز هست. پیشنهاد میکنم کلیپ شماره 4 ایشون رو هنگام رانندگی گوش ندید.  احتمال اینکه یکی رو game over کنید زیاده ! \nاین کلیپ ها واسه همه چی عالیه، از کنکور گرفته تا درس و کار و صبح زود از خواب بیدار شدن !\nبرای دریافت فایل ها باید عضو سایت باشید اما من لینکش رو قرار میدم؛ حالشو ببرید. بعدا برای دنبال کردن تمامی فایل هاشون پیشنهاد میکنم اگه دوست داشتید حتما ثبت نام کنید.\nدانلود انگیزشی ترین کلیپ دنیا؛ دوبله عباس منش (دوبله های زیادی داره) «بهار»\nدانلود کلیپ شماره 3 عباس منش (من که 2ش رو ندیدم!) «تابستان»\n\nتصویری\nصوتی\n\nدانلود کلیپ شماره 4 عباس منش (محمد قادر نظر گذاشته: این فایل انگیزشی سنگ رو هم از روی زمین بلند میکنه...)\n\n", "post_full_content_1": "\nدانلود رایگان فایل صوتی خودت را دوست بدار یعنی چه؟\n\n\n\n\nبه نام آفریننده دوست داشتنی ها\nسلام بر تو هم نوع من موفق من؛\nتوی این فایل که در رادیو پخش شده، جناب آقای محمود معظمی به سوال مجری جواب میده. من چقدر خودمو دوست دارم؟ اصلا خودتو دوست داشته باش یعنی چی؟ استاد محمود معظمی مقیم کشور کانادا با شعار «خودت را دوست بدار و کمک کن تا دیگران نیز خودشان را دوست بدارند» تاکنون هزاران فرد رو راهنمایی کردند. ایشون هر ساله سمینار های موفقیت برگزار میکنند و افراد زیادی رو به مسیر موفقیت آشنا می کنند.\nمن خیلی شعار ایشون رو دوست دارم. فایل های صوتی رایگان ایشون که آن چنان زیاد نیستند رو در وبلاگ مون قرار میدم، حتما گوش بدید و بهش عمل کنید. خب این بحث دوست داشتن خود خیلی مهمه چون میگه که اگه خودتو دوست نداشته باشی نمیتونی بقیه رو هم دوست داشته باشی. نمی تونی عاشق خدا باشه، نمی تونی عاشق همسرت، عاشق فرزندانت باشی. یکی از مفاهیم بزرگ موفقیت «دوست داشتن خود» که شرط اساسی عشق و صلح و آرامش و همه چیزهای مثبته.\nاگر این وبلاگ به شما کمک کرده، خواهش میکنم بهش سر بزنید، مطالب اکثرا کوتاهش رو بخونید و مهم تر از همه بهشون جامه عمل بپوشونید. همه چیز برای موفقیت و درک بیشتر خدا رایگانه. یادتون باشه که این عشق رو به همه منتقل کنید \nدانلود فایل صوتی خودت را دوست بدار یعنی چه؟\n\n", "post_full_content_2": "\nدانلود مستند راز دوبله فارسی\n\n\n\n\nبه نام خداوند بخشایشگر محبت\nدوست زیبای من، درود بر تو؛\nاکثر کسانی که دنبال موفقیت هستند، حداقل یک بار این مستند رو دیدن اما کسانی که موفق شدن بارها این فیلم و کتابش رو خوندن. عباس منش میگه: من تقریبا بیش از 30 بار در همون بار اول کتاب راز رو خوندم.\nداستان راز:\nراندا برن، یک پژوهشگره که متوجه میشه یک راز رو که گمشده پیدا کرده، وقتی بعد از کلی آزمون و خطا تصمیم میگیره که این رو با مردم دنیا درمیون بزاره طبق قانون افرادی مثل خودش جذب میشن و هر چقدر میره جلو درکش راجع به راز بیشتر و بیشتر میشه تا اینکه ساخت فیلم و اکران و استقبال مردم بعد از مدت کمی از پخش فیلم همه عوامل رو غرق در شادی میکنه.\nراندا برن، میفهمه که این راز رو قبلا افراد مشهوری چون شکسپیر، نیوتون، افلاطون، بتهوون، اینشتن و ... میدونستن و با استفاده از اون موفق شدن اما اون رو منحصرا به همه معرفی نکردن.طبق تحقیقات جناب عباس منش حضرت مولانا، عارف بزرگ در سر آغاز دفتر دومش به این موضوع اشاره میکنه:\nدر جهان هر چیز چیزی جذب کرد / گرم گرمی را کشید و سرد سردقسم باطل باطلان را می‌کشند / باقیان از باقیان هم سرخوشندناریان مر ناریان را جاذب‌اند / نوریان مر نوریان را طالب‌اند\nحتی حضرت علی (ع) هم با این قانون آشنا بودند و قرآن نیز بر همین اساس طراحی شده است.\nشما هم اهمیت این قانون رو درک کردید؟ اما همه چیز به همین جا ختم نمیشه و الله پروردگار جهانیان در قرآن مباحث بسیاری رو برای فکر کردن آشکار کرده.\nاین قانون از چهار وجه تشکیل شده: «آرزو کن ، بطلب ، ایمان داشته باش ، دریافت کن»\nاین قانون؛ مرز بین افراد ثروتمند و فقیر، سالم و بیمار و بطور کلی موفق و ناموفق هست. فرقی نمی کند که کمر درد باشد یا فقر به هر چیز توجه کنید و اون رو جذب می کنید. وقتی که من راز رو جدی بگیرم و بهش عمل کنم میتونم ثروت، آرامش، عشق، شادی و هر چیز دیگه ای رو جذب کنم و داشته باشم. فقط باید اون رو یاد بگیرم. شک نکنید حضور شما در این وبلاگ هم به همین دلیل هست وگرنه حتی اگر من در تلویزیون هم تبلیغ کنم فقط افرادی که در این دایره باشن تبلیغ رو میبینن.\nپی سی دانلود، این مستند رو قرار داده، میتونید برای دانلود به صفحه اش رجوع کنید. فیلم در دو نسخه دوبله و زبان اصلی به صورت قسمتی هست. نظر و تجربه تون رو راجع به راز در پایین همین صفحه با دیگر دوستان در میون بزارید و از تاثیراتش شکرگزار باشید.\nدانلود مستند راز\n \n\n"}