{"type": "blog", "blog_name": "رایانه یار", "blog_url": "http://a4-pc.blog.ir/", "post_url_1": "http://a4-pc.blog.ir/1395/02/15/%D8%A2%D9%85%D9%88%D8%B2%D8%B4-%D9%85%D8%AF%DB%8C%D8%B1%DB%8C%D8%AA-%D8%AF%D9%81%D8%AA%D8%B1-%D8%AA%D9%84%D9%81%D9%86-%DA%AF%D9%88%D8%B4%DB%8C-%D9%87%D8%A7%DB%8C-%D8%A7%D9%86%D8%AF%D8%B1%D9%88%DB%8C%D8%AF", "post_title_1": "آموزش مدیریت دفتر تلفن گوشی های اندروید", "post_content_1": "\nاکثر مردم به درستی از دفتر تلفن گوشی موبایل اندروید خود استفاده نمی کنند. حتما برای شما هم پیش آمده که شماره فردیی را در تلفنتان ذخیره کرده اید اما وقتی می خواهید شماره آن فرد را بگیرید، آن را پیدا نمی کنید. یا ممکن است مشاهده کرده باشد که شماره بعضی از دوستان شما در دفتر تلفنتان بارها تکرار شده است. احتمالا برای شما یا دوستانتان پیش آمده که گوشی تلفنتان خراب شده یا دزدیده شده و کل مخاطبین و شماره تماس آنها را از دست داده و این موضوعی هست که ممکن است برای هر فردی پیش بیاید.\n\nادامه مطلب", "post_url_2": "http://a4-pc.blog.ir/1394/11/09/%D8%AF%D9%84%D8%A7%DB%8C%D9%84-%D8%A7%D8%B5%D9%84%DB%8C-%D8%AF%D8%A7%D8%BA-%D8%B4%D8%AF%D9%86-%D9%84%D9%BE-%D8%AA%D8%A7%D9%BE-%D9%87%D8%A7-%D9%88-%D8%B1%D8%A7%D9%87-%D9%87%D8%A7%DB%8C-%D8%AE%D9%86%DA%A9-%DA%A9%D8%B1%D8%AF%D9%86-%D8%A2%D9%86", "post_title_2": "دلایل اصلی داغ شدن لپ‌تاپ‌ ها و راه های خنک کردن آن", "post_content_2": "چکیده:در سال های اخیر داغ شدن لپ‌تاپ‌ موضوعی مهم و بحث‌برانگیز شده است. اولین بار که این موضوع توجه ها را جلب کرد سال ۲۰۰۶ بود که چندین لپ‌تاپ در سراسر دنیا آتش گرفت. علت آن اشکال فنی در باتری ها اعلام شد که بسیاری از کارخانه های بزرگ مانند دل، سونی و حتی اپل مجبور به فراخوانی انبوه لپ‌تاپ‌هایشان شدند.\n\n\nادامه مطلب", "post_url_3": "http://a4-pc.blog.ir/1394/11/08/%D8%B3%D9%87-%D8%B1%D9%88%D8%B4-%D8%A8%D8%B1%D8%A7%DB%8C-%D9%BE%D8%B4%D8%AA%DB%8C%D8%A8%D8%A7%D9%86-%DA%AF%DB%8C%D8%B1%DB%8C-%D9%88-%D8%A8%D8%A7%D8%B2%DA%AF%D8%B1%D8%AF%D8%A7%D9%86%DB%8C-%D9%BE%D8%B3%D9%88%D8%B1%D8%AF-%D8%B4%D8%A8%DA%A9%D9%87-%D9%87%D8%A7%DB%8C-%D9%88%D8%A7%DB%8C-%D9%81%D8%A7%DB%8C", "post_title_3": "سه روش برای پشتیبان گیری و بازگردانی پسورد شبکه های وای فای", "post_content_3": "چکیده:شبکه های وای فای این روزها در بیشتر خانه ها ، اداره ها و یا حتی در مکان های عمومی پیدا میشوند . همانطور که میدانید ، مزیت این شبکه ها ، بیسیم بودن آنهاست . در واقع در یک محدوده خاص که بستگی به قدرت ارسال امواج توسط دستگاه دارد ، میتوانید از اینترنت استفاده کنید ...\n\n\n\nادامه مطلب", "post_url_4": "http://a4-pc.blog.ir/1394/11/04/%DA%86%D9%87-%DA%A9%D8%B3%D8%A7%D9%86%DB%8C-%D8%A8%DB%8C-%D8%A7%D8%AC%D8%A7%D8%B2%D9%87-%D8%A7%D8%B2-%D8%A7%DB%8C%D9%86%D8%AA%D8%B1%D9%86%D8%AA-%D8%A8%DB%8C-%D8%B3%DB%8C%D9%85-%D8%B4%D9%85%D8%A7-%D8%A7%D8%B3%D8%AA%D9%81%D8%A7%D8%AF%D9%87-%D9%85%DB%8C-%DA%A9%D9%86%D9%86%D8%AF", "post_title_4": "چه کسانی بی‌اجازه از اینترنت بی‌سیم شما استفاده می‌کنند", "post_content_4": "چکیده:اگر شما هم به صورت بی‌سیم از اینترنت خود استفاده می‌کنید و همواره شک دارید که آیا شخص دیگری هم از اینترنت بی‌سیم شما استفاده می‌کند یا خیر، تنها کافی است یک برنامه بسیار سبک را بر روی سیستم خود نصب کنید تا هر گاه غریبه‌ها قصد استفاده از اینترنت شما را داشتند، به شما هشدار دهد.\n\n\n\n\nادامه مطلب", "post_url_5": "http://a4-pc.blog.ir/1394/11/04/3-%DA%86%DB%8C%D8%B2-%DA%A9%D9%87-%D8%A8%D8%A7%DB%8C%D8%AF-%D8%AF%D8%B1-%D9%85%D9%88%D8%B1%D8%AF-%D8%B2%D9%85%D8%A7%D9%86-%D9%85%D8%B5%D8%B1%D9%81-%D8%A8%D8%A7%D8%AA%D8%B1%DB%8C-%D9%84%D9%BE-%D8%AA%D8%A7%D9%BE-%D8%A8%D8%AF%D8%A7%D9%86%DB%8C%D9%85", "post_title_5": "۳ چیز که باید در مورد زمان مصرف باتری لپ تاپ بدانیم", "post_content_5": "چکیده:آیا زمان نگهداری شارژ باتری لپ تاپ شما نسبت به قبل کاهش داشته؟ آیا فقط حداکثر ۱ ساعت زمان دارید که پریز برق پیدا کنید و لپ تاپ خود رو به آن متصل کنید؟! به نظر می رسه که زمان تعویض باتری لپ تاپ شما نزدیک است. قیمت باتری لپ تاپ ها به طرز عجیبی بالاست. دوربین شما با یک باتری ۲ هزار تومانی ۲ سال کار می کند! موبایل شما با ۱۵ هزار تومان ۲ تا ۳ سال دوام می آورد. پرداخت ۱۰۰ تا ۲۰۰ هزار تومان بابت باتری لپ تاپی به نظر خیلی بالاست!\n\n\nادامه مطلب", "post_full_content_5": "\n۳ چیز که باید در مورد زمان مصرف باتری لپ تاپ بدانیم\n\n\n\nچکیده:آیا زمان نگهداری شارژ باتری لپ تاپ شما نسبت به قبل کاهش داشته؟ آیا فقط حداکثر ۱ ساعت زمان دارید که پریز برق پیدا کنید و لپ تاپ خود رو به آن متصل کنید؟! به نظر می رسه که زمان تعویض باتری لپ تاپ شما نزدیک است. قیمت باتری لپ تاپ ها به طرز عجیبی بالاست. دوربین شما با یک باتری ۲ هزار تومانی ۲ سال کار می کند! موبایل شما با ۱۵ هزار تومان ۲ تا ۳ سال دوام می آورد. پرداخت ۱۰۰ تا ۲۰۰ هزار تومان بابت باتری لپ تاپی به نظر خیلی بالاست!\n\n\n\nبهترین کار و باصرفه ترین کار این است که در زمان استفاده از لپ تاپ، روش های نگهداری مناسب از باتری را استفاده کنیم تا مجبور به پرداخت هزینه نامعقول برای باتری نشویم.\nدر اینجا چند نکته در مورد زمان مصرف باتری لپ تاپ می خوانیم. شاید دانستن آنها به نگهداری مناسب از باتری نیز کمک کند.\n بیشتر باتری ها بعد از ۱ تا ۲ سال خراب می شوند\nمعمولا سازندگان لپ تاپ بالا اعلام می کنند و یک نکته مهم را فراموش می کنند که اعلام کنند. متوسط زمان استفاده مفید از باتری برای دوباره شارژ شدن ۴۰۰ دفعه است. بعد از این تعداد شارژ عمر نگهداری شارژ باتری به سرعت کاهش می یابد\nبه این دلیل است که عمر باتری که قرار است ۳ تا ۴ سال باشد به یکباره به ۱ تا ۲ سال کاهش می یابد. به این دلیل است که شما قرار بوده در ۴ سال فقط ۴۰۰ بار باتری لپ تاپتان را شارژ کنید!\n\n\n\n۲٫ از باتری بهتر استفاده کنید\nاگر از لپ تاپ خود به عنوان دستگاه رایانه اصلی خود استفاده می کنید عمر باتری شما در زمانی که متصل به لپ تاپ است کاهش می یابد. برای افرادی که همیشه از لپ تاپ استفاده می کنند بهترین کار این است که در زمان های استفاده طولانی از لپ تاپ، باتری آنرا در بیاورید از از برق شهر برای روشن کردن لپ تاپ استفاده کنید. فقط زمانی که برق ندارید یا در حال مسافرت و جابجایی هستید از باتری استفاده کنید\n۳٫ از باتری دست دوم استفاده کنید\n\nاگر زیاد از لپ تاپ استفاده می کنید و معمولا باتری لپ تاپ شما زود خراب می شود پی احتیاج نیست هر بار یک باتری نو بخرید. یکی از بهترین گزینه ها استفاده از باتری های دست دوم است. معمولا لپ تاپ های دست دوم قیمت بسیار مناسبی پیدا می کنند.\n\n\n\nنکته بسیار مهم این است که شما نیز اگر باتری لپ تاپتان خراب شد به هیچ عنوان نباید آنرا دور بیندازید. فروشگاه ها و مراکزی هستند که آنها را از شما می خرند و آنها را احیا یا بازیافت می کنند.\n\nمنبع\n\n", "post_full_content_1": "\nآموزش مدیریت دفتر تلفن گوشی های اندروید\n\n\n\n\nاکثر مردم به درستی از دفتر تلفن گوشی موبایل اندروید خود استفاده نمی کنند. حتما برای شما هم پیش آمده که شماره فردیی را در تلفنتان ذخیره کرده اید اما وقتی می خواهید شماره آن فرد را بگیرید، آن را پیدا نمی کنید. یا ممکن است مشاهده کرده باشد که شماره بعضی از دوستان شما در دفتر تلفنتان بارها تکرار شده است. احتمالا برای شما یا دوستانتان پیش آمده که گوشی تلفنتان خراب شده یا دزدیده شده و کل مخاطبین و شماره تماس آنها را از دست داده و این موضوعی هست که ممکن است برای هر فردی پیش بیاید.\n\nاگر می خواهید به این موضوع پایان دهید و یک مدیریت قوی بر روی دقیق بر روی دفتر تلفنتان داشته باشید حتما این مقاله را مطالعه کنید. ما به شما یاد میدهیم که به سادگی آب خوردن وقتی یک گوشی جدید می خرید تمام دفتر تلفن قدیم شما بصورت خودکار وارد گوشی جدید شما شود.\nقدم اول:\nوارد تنظیمات یا همان Setting گوشی اندروید خود شده و در قسمت حساب ها یا همان Accounts ببینید آیا آدرس گوگل یا همان Gmail خودتان را وارد کرده اید؟ برای این منظور دکمه افزودن حساب یا Add account را زده و روی گزینه Google یا همان گوگل کلیک کنید. از شما سوال می شود که Existing - New یعنی اکانت شما موجود است یا می خواهید یک اکانت جدید بسازید؟ اگر جیمیل ندارید فورا یک حساب گوگل باز کنید و اگر دارای حساب گوگل یا جیمیل می باشید اطلاعات حساب گوگل خود را در این قسمت وارد کنید. به هر حال وقتی اکانت گوگل شما در قسمت حساب ها وارد شد کار اصلی تمام شده.\nاما برویم به سراغ دفتر تلفن\nدر قسمت دفتر تلفن شما چندین منبع مختلف برای ذخیره سازی شماره ها دارید(تلفن یا Device - اکانت گوگل یا Google - سیم کارت شما که احتمالا نام آن را نمایش می دهد مثل MCI - Irancell - MTN - Rightell یا ....و همچنین اکانت های شبکه های اجتماعی مثل وایبر، واتساپ، تلگرام و لاین و ....) که بصورت پیشفرض، دفتر تلفن شما تمامی منابع ذخیره مخاطبین (All contacts) را نمایش می دهد.\n \nاحتمال دارد شما وقتی از تلفن قدیمی خود استفاده می کردید تعدادی از مخاطبین خود را در سیم کارت خود ذخیره کرده باشید. پس طبیعتا اگر شماره یکی از این مخاطبین را در دفتر تلفن خود ثبت کرده باشید اکنون این فرد دارای دو شماره در دفتر تلفن شما می باشد که یکی را از منبع سیم کارت و دیگری را از منبع گوشی تلفن نمایش می دهد.\nهمچنین به محض عضویت در شبکه های ارتباطی مانند تلگرام تمام دوستان شما که در این شبکه عضو هستند هم نمایش داده می شود و شما این افراد را نیز بصورت تکراری می بینید.\nبرنامه ما برای شما این است که تمامی این شماره تلفن ها را یکپارچه کنیم و ترتیبی بدهیم که از هر نفر فقط یک آیتم (که می تواند شامل اطلاعات عکس، شماره موبایل، شماره منزل، شماره محل کار، فکس، آدرس ایمیل و .......باشد) در دفتر تلفن گوشی وجود داشته باشد و هرگز این اطلاعات از دست نرود (حتی درصورت سرقت گوشی).\nخوب قدم اول این است که شماره تلفن ها را وارد اکانت گوگل مان کنیم. (توجه داشته باشید که گوگل یک برنامه مدیریت تماس یا همان Contacts دارد که در کنار جیمیل شما قابل دسترس است و با امنیت بسیار بالا این اطلاعات را کاملا محرمانه برای شما نگهداری می کند)\nبرای این منظور ابتدا در دفتر تلفن یا مخاطبین یا همان Contacts / People گوشی خود وارد قسمت Contact to Display یا همان \"مخاطبین جهت نمایش\" شده و گزینه سیم کارت را انتخاب کنید. اگر شماره ای در سیم کارت شما ذخیره شده باشد نمایش داده می شود. حال باید این شماره ها را وارد اکانت گوگل کنیم.\nبرای این منظور گزینه واردکردن/صادر کردن یا همان Import/Export را کلیک کرده و بر روی گزینه مبدا که در این قسمت سیم کارت هست کلیک کرده و پس از کلیک بر روی گزینه Next یا بعدی وارد مرحله بعدی شده و حال گزینه مقصد که همان گوگل هست کلیک می کنیم. در اینجا لیست تمام مخاطبان سیم کارتمان نمایش داده می شود. از گزینه انتخاب همه را کلیک می کنیم Select All و OK یا تایید را می زنیم و منتظر می مانیم تا تمام شماره ها وارد اکانت گوگل شود.\nهمین کار را با دفتر تلفن گوشی یا Device انجام می دهیم. یعنی اول گزینه نمایش را بر روی دفتر تلفن تنظیم می کنیم و سپس از طریق گزینه صادر کردن شماره های دفتر تلفن را به اکانت گوگل صادر می کنیم. ضمنا اگر گوشی شما دو سیمکارت دارد این کار را با سیم کارت دوم هم انجام می دهیم.\nحال می توانیم به آدرس https://contacts.google.com رفته و ببینیم که آیا شماره های سیم کارت و گوشی ما وارد اکانت جیمیلمان شده یا نه؟ اگر نشده ممکن است اینترنت گوشی شما اکانت گوگل را فیلتر کرده باشد که ببرای این منظور باید ترتیبی بدهید که این مشکل را حل کنید (از یک متخصص کامپیوتر کمک بگیرید) یا ممکن است همه دفتر تلفن شما وارد نشده باشد که ممکن است اینترنت گوشی شما کمی ضعیف باشد که باید صبر کنید تا تعداد مجموع شماره تماس مخاطبین سیم کارت و دفتر تلفن شما با تماس های گوگل شما یکی باشد. برای آزمایش بصورت رندم از هر حرف یکی دوتا از تماس ها را بررسی کنید.\nحالا وقت آن رسیده که گوگل به روش هوشمندانه ای با یک کلیک تمامی شماره های تکراری شما را شناسایی و آنها را در هم ادغام کند. نگران نباشید، گوگل خیلی خوشمند تر از این حرفهاست. دکمه نمایش شماره های تکراری بالای صفحه را بزنید و سپس بر روی دکمه ادغام یا همان Merge کلیک کنید.\nبرای اطمینان همین الان از شماره های منظم و پاکسازی شده خود یک بکاپ بگیرید. در همان کنتکت های گوگل خود از منوهای کناری صفحه بر روی گزینه صادرکردن یا همان Export کلیک کرده و همه مخاطبین را انتخاب و یک فایل بکاپ کم حجم تهیه کنید. (فرقی نمی کند یا کدام فرمت اما پیشنهاد من Google CSV format است. البته این کار را در گوشی تلفن خودتان هم می توانید انجام دهید و از همان قسمت صادر کردن استفاده کرده و اینبار مبدا را شماره مخاطبین گوگل و مقصد را کارت حافظه انتخاب کنید.\nاکنون وقت آن رسیده که به سراغ گوشی خود رفته و تمام شماره تلفن های داخل سیم کارت و داخل گوشی یا همان Device را حذف کنید )نگران نباشد جای شماره های شما در گوگل امن است. همچنین در قسمت دفتر تلفن خود گزینه تنظیمات Contact to display یا همان \"مخاطبین جهت نمایش\" را بر روی اکانت گوگل بگذارید.\nدر پایان متذکر می شوم ممکن است بعضی از این اصطلاحات در گوشی شما کمی فرق کند اما فراموش نکنید تمام گوشی های اندروید، چه فارسی و چه انگلیسی این گزینه ها را دارند. امیدواریم از این آموزش لذت برده باشد. لطفا وب سایت ما را از طریق شبکه های اجتماع مجازی به دوستان خود معرفی کنید.\n\nمنبع\n\n", "post_full_content_2": "\nدلایل اصلی داغ شدن لپ‌تاپ‌ ها و راه های خنک کردن آن\n\n\n\nچکیده:در سال های اخیر داغ شدن لپ‌تاپ‌ موضوعی مهم و بحث‌برانگیز شده است. اولین بار که این موضوع توجه ها را جلب کرد سال ۲۰۰۶ بود که چندین لپ‌تاپ در سراسر دنیا آتش گرفت. علت آن اشکال فنی در باتری ها اعلام شد که بسیاری از کارخانه های بزرگ مانند دل، سونی و حتی اپل مجبور به فراخوانی انبوه لپ‌تاپ‌هایشان شدند.\n\n\nاما مشکل داغ شدن لپ‌تاپ‌ها چیزی غیر از باتری های خراب بود. منفجر شدن برخی لپ‌تاپ‌ها، سوختن پای افراد و حتی خراب شدن هارد دیسک ها به علت گرمای بیش از حد، از مشکلاتی بود که همچنان وجود داشت.\n \nاما اگر ایراد از باتری ها نیست، چه عاملی لپ‌تاپ‌ها را تا این حد داغ می کند؟\nحتما متوجه گرم شدن همه دستگاه های الکترونیکی شده‌اید، برای مثال بعد از تماشای یک فیلم می توانید دمای دستگاه پخش دی وی دی خود را حس کنید. همه دستگاه های الکترونیکی در حین کار گرما تولید می کنند و لپ‌تاپ‌ شما هم از این قاعده مستثنی نیست.\nمی خواهیم بدانیم چرا لپ‌تاپ‌ها تا این حد داغ می شوند و چه راهکارهایی برای حل این مشکل وجود دارد. دو علت اصلی برای داغ شدن لپ‌تاپ‌ها در مقایسه‌ با کامپیوترهای خانگی وجود دارد. اول اینکه لپ‌تاپ کوچکتر است و به تبع قطعاتش هم به هم نزدیکتر. در نتیجه فضای کافی برای عبور حرارت وجود ندارد. علت دوم قدرت پردازشگر(CPU) است، سیستم عامل ها برای اجرا به قدرت زیادی از پردازشگر نیاز دارند که این خود باعث تولید گرما می شود. البته سازندگان نیز این موضوع را می‌دانند و برای همین از راه های مختلفی استفاده کرده‌اند؛ مانند فن‌ها، صفحه‌های آلومینیوم برای انتقال حرارت و شیارهایی که برای عبور هوا طراحی شده‌اند. اما گاهی همه اینها هم کافی نیست. درست کار نکردن فن یا ایرادهایی از این دست می‌تواند لپ‌تاپ‌ را داغ کند. در ادامه به برخی راهکارها برای رفع این مشکل می‌پردازیم.\n \nکارهایی که شما می‌توانید انجام دهید\nمطمئن شوید که فن دستگاه به درستی کار می‌کند. برای کنترل فن دستگاه بهتر است از نرم افزارهای عیب یابی استفاده کنید، چون باز کردن لپ‌تاپ علاوه بر اینکه کار مشکلی است، ضمانت آن نیز باطل خواهد کرد. نرم افزار عیب یابی معمولا در سایت سازنده لپ‌تاپ‌ها موجود است، اما اگر نبود می‌توانید آن را از سایت های دیگر دانلود کنید.\nشیارهای عبور هوا را تمیز کنید. اکثر لپ‌تاپ‌ها برای خنک شدن از فن استفاده می کنند که گرما را از شیارهای هوا خارج می‌کند. گرد و خاک مانع عبور هوا می‌شود. بهتر است هر چند وقت یک بار این مسیرها با پمپ باد تمیز شود. با پارچه ای نمدار هم می‌توان تا حدی این کار را انجام داد، فقط دقت کنید که پارچه خیس نباشد.\nتنظیمات بایوس را کنترل کنید. در بایوس تنظیماتی وجود دارد که به کامپیوتر شما اعلام می کند چه دمایی زیاد است و فن ها در چه دمایی سریعتر کار کنند. بروز رسانی بایوس به بهتر خنک شدن دستگاه کمک می‌کند. در وب‌سایت سازنده لپ‌تاپ‌ها جدیدترین نسخه برای بایوس وجود دارد.\nعلاوه بر اینها، بعضی از عادت‌ها را هم باید ترک کرد. مانند کار کردن با لپ‌تاپ‌ زیر نور آفتاب و کنار رادیاتور یا قرار دادن لپ‌تاپ‌ داخل ماشین در تابستان. و مورد آخر اینکه بهتر است لپ‌تاپ‌ را روی پا نگذارید. زیرا با این کار مانع عبور هوا می‌شوید و زیر دستگاه به شدت داغ  و حتی باعث سوختگی پا می‌شود.\n \nلوازم جانبی برای خنک کردن لپ‌تاپ‌\nحتی زمانی که لپ‌تاپ‌ روی میز است زیر آن داغ می‌شود که برای آن راهکارهایی وجود دارد، مانند پایه هایی که لپ‌تاپ‌ را روی آن می‌گذارند تا از سطح میز فاصله بگیرد و در زیر دستگاه هوا جریان داشته باشد. برخی از این پایه ها از آلومینیوم ساخته شده‌اند که به راحتی گرما را از لپ‌تاپ‌ خارج می‌کنند.\nراه بعدی استفاده از پدهای مختلف است. آنهایی که جنس آلومینیوم هستند کاربردی ترند. برخی از این پدها فن دارند که از برق یو اس بی لپ‌تاپ تغذیه می‌کند و گرما را به بیرون هدایت می‌کند. شما می‌توانید این پدها را از فروشگاه های لوازم کامپیوتر تهیه کنید.\nیک نکته هم در نظر داشته باشید؛ دمای لپ‌تاپ شما در تغییر است و ثابت نمی ماند. پس حتی اگر از این روش ها استفاده می‌کنید باز هم بهتر است یک نرم افزار برای کنترل دمای لپ‌تاپ داشته باشید و ببینید چه کارهایی دمای دستگاه را افزایش یا کاهش می‌دهد.\n\nمنبع\n\n", "post_full_content_3": "\nسه روش برای پشتیبان گیری و بازگردانی پسورد شبکه های وای فای\n\n\n\nچکیده:شبکه های وای فای این روزها در بیشتر خانه ها ، اداره ها و یا حتی در مکان های عمومی پیدا میشوند . همانطور که میدانید ، مزیت این شبکه ها ، بیسیم بودن آنهاست . در واقع در یک محدوده خاص که بستگی به قدرت ارسال امواج توسط دستگاه دارد ، میتوانید از اینترنت استفاده کنید ...\n\n\n\n\n۱- افزونه Lastpass\nاولین روش استفاده از افزونه مشهور Lastpassمیباشد . اگر Lastpassرا نمیشناسید ، باید به شما بگویم که یک افزونه مفید و قدرتمند به منظور مدیریت کلمات عبور به صورت تحت وب میباشد . این بدان معناست که کلمات عبور شما در حساب کاربری تان در وبسایت Lastpassقرار میگیرند و بالاخره حساب کاربری شما نیز که در سرورهای این شرکت میباشد ، با الگوریتم های بسیار پیچیده رمزنگاری میشوند تا از دسترس هکرها به دور باشند .\nاخیرا شرکت Lastpassبه افزونه خود قابلیتی به منظور پشتیبان گیری و بازیابی کلمات عبور مربوط به شبکه های وای فای را اضافه کرده است . با ذخیره پسورد شبکه وای فای خود در lastpass، میتوانید این کلمات عبور را به صورت اتوماتیک بین کامپیوترهای مورد استفاده تان همگام سازی کنید . لازم به ذکر است که برای استفاده از این قابلیت باید از نسخه ۱٫۹۰ افزونه lastpassاستفاده کنید ( لینک دانلود در پایان همین مطلب قرار داده شده است ) . اکنون مرورگر خود را باز کرده و روی آیکون lastpassکلیک کنید . در منوی ظاهر شده ابتدا گزینه Toolsو سپس گزینه Import toو از زیر منوهای آن نیز منوی Wi-Fi Passwordsرا انتخاب کنید .\n\n\nممکن است که پس از کلیک بروی این گزینه با پیغامی خطایی مواجه شوید که از شما درخواست نصب یک ابزار جدید به نام Lastpass Wi-Fi utilityرا دارد . اگر با این پیغام مواجه شدید ، دکمه Yesرا به منظور نصب این ابزار کلیک کنید .\n\nاکنون یک تب جدید باز شده و در آنجا با کلیک بروی دکمه importمیتوانید کلمات عبور و تنظیمات مربوط به شبکه های وای فای که در کامپیوترتان ذخیره شده اند را بدست بیاورید . البته میتوانید با فعال کردن چک باکس های کنار هر شبکه در این تب ، فقط کلمات عبور و تنظیمات مربوط به آن شبکه ها را درخواست کنید .\n\n\nاما به منظور گرفتن خروجی از پسوردهای ذخیره شده در سیستم ، بایستی از گزینه Export toاستفاده کنید . مسیر قبلی را طی کنید و این بار گزینه Export toرا انتخاب کنید . در زیر منوی ظاهر شده نیز گزینه Wi-Fi Passwordsرا کلیک کنید . lastpassاطلاعات مربوط به شبکه های ذخیره شده را بازیابی خواهد کرد . از این به بعد نیز میتوانید بدون وارد کردن دستی کلمه عبور ، به اکسس پوینت های خود متصل شوید .\n\n\n\n۲- ویندوز\nویندوز نیز به صورت داخلی دارای ابزاری برای پشتیبان گیری از اطلاعات مربوط به شبکه های وای فای شما میباشد . اما اشکالی که این روش دارد ، این است که در یک لحظه تنها میتوانید از اطلاعات مربوط به یک شبکه پشتیبان گیری کنید . به عنوان مثال اگر ۵ شبکه وای فای داشته باشید ، باید ۵ بار مراحل زیر را تکرار کنید .\nاکنون به سراغ روش پشتیبان گیری از اطلاعات شبکه های وای فای توسط ویندوز می رویم .\nابتدا روی آیکون مربوط به اتصالات که در System Tray( کنار ساعت ویندوز ) میباشد کلیک کرده و روی لینک Open Network And Sharing Centerکلیک کنید .\n\n\n\nپس از وارد شدن به پنجره Network and Sharing Center، روی لینک Manage wireless networksکه در پنل سمت چپ قرار دارد ، کلیک کنید .\n\n\n\n\nاکنون لیستی از شبکه های شما نمایش داده میشود . روی یکی از آنها راست کلیک کرده و گزینه Propertiesرا انتخاب کنید .\n\n\n\nدر پنجره باز شده و در تب Connectionsروی لینک Copy this network profile to a USB flash driveکلیک کنید .\n\n\n\nدر این مرحله ویندوز با نشان دادن یک پیغام از شما درخواست میکند تا یو اس بی درایو خود را به سیستم متصل کنید . اکنون دکمه Nextرا بزنید .\n\n\n\nکار تمام است . پس از آن میتوانید یو اس بی درایو خود را به کامپیوترهای دیگر متصل کرده و با اجرای فایل setupSNK.exe، اطلاعات مربوط به شبکه های وای فای خود را به آن کامپیوترها منتقل کنید .\n \n۳- برنامه WirelessKeyView\nاین برنامه رایگان که محصولی از شرکت Nirsoftمیباشد ، به شما امکان مشاهده پسوردهای ذخیره شده مربوط به شبکه های وای فای تان را میدهد . همچنین میتوانید این کلمات عبور را در قالب فایل های تکست و HTMLنیز ذخیره کنید . البته این برنامه مشکل ویندوز را ندارد و میتواند در یک لحظه از اطلاعات همه شبکه ها پشتیبان گیری کند .\nبرای شروع کافیست که از آخر همین مطلب ، روی لینک دانلود این برنامه کلیک کنید . پس از اجرای برنامه ، با لیستی از شبکه های وای فای ذخیره شده در سیستم مواجه خواهید شد .\n\n\n\nاکنون شبکه مورد نظر خود را انتخاب کنید . حالا باید روش گرفتن خروجی را انتخاب نمایید . در صورتی که میخواهید اطلاعات در یک فایل تکست ذخیره شوند ، از منوی File، گزینه Save Selected Itemsرا انتخاب کنید . اما در صورتی که قصد دارید این اطلاعات در قالب یک فایل HTMLذخیره شوند ، گزینه HTML Reportرا انتخاب کنید . لازم به ذکر است که در صورت کلیک بروی گزینه HTML Report – All Items، اطلاعات مربوط به تمام شبکه های ذخیره شده ، در قالب فایل HTMLذخیره خواهند شد . اما در صورت انتخاب گزینه HTML Report – Selected Items، تنها اطلاعات مربوط به شبکه های انتخاب شده به صورت فایل HTMLذخیره میشوند .\n\n\n\n\nر پایان باید گفت که هر ابزار مزایا و معایب خود را دارد . Lastpassبیشتر مناسب افرادی میباشد که با این افزونه کار کرده اند . ویندوز نیز برای پشتیبان گیری از اطلاعات و به اشتراک گذاری بین افرادی که در نزدیکی شما هستند ، مفید خواهد بود . WirelessKeyViewنیز برای پشتیبان گیری و چاپ اطلاعات بدست آمده ایده آل است .\n \nدانلود برنامه WirelessKeyView\nدانلود افزونه Lastpass 1.90 برای تمامی مرورگرها\n\nمنبع\n\n\n", "post_full_content_4": "\nچه کسانی بی‌اجازه از اینترنت بی‌سیم شما استفاده می‌کنند\n\n\n\nچکیده:اگر شما هم به صورت بی‌سیم از اینترنت خود استفاده می‌کنید و همواره شک دارید که آیا شخص دیگری هم از اینترنت بی‌سیم شما استفاده می‌کند یا خیر، تنها کافی است یک برنامه بسیار سبک را بر روی سیستم خود نصب کنید تا هر گاه غریبه‌ها قصد استفاده از اینترنت شما را داشتند، به شما هشدار دهد.\n\n\n\n\n\nWireless Network Watcher یک برنامه ویندوزی رایگان است که Wi-Fi شما را از گزند غریبه‌ها در امان می‌دارد. در واقع با استفاده از این برنامه هرگاه دستگاه دیگری نیز از اینترنت شما استفاده کند، به شما هشدار داده خواهد شد. برای استفاده از این برنامه بسیار ساده مراحل زیر را طی کنید.\n\n\n\n\nابتدا برنامه Wireless Network Watcher را دانلود و نصب کنید.\nبرنامه را اجرا کنید و از منوی Options گزینه های Beep On New Devices و Background Scan را اجرا کنید.\nسپس کلید F5 را فشار دهید تا کلیه دستگاه‌هایی که از اینترنت بی‌سیم شما استفاده می‌کنند را مشاهده کنید.\n\nتوجه کنید که پرینتر و سایر دستگاه‌های موجود در شبکه خانگیتان در این برنامه نمایش داده می‌شوند. بنابراین در صورت مشاهده استفاده غریبه‌ها از اینترنت، قبل از خاموش کردن مودم و تعویض رمزعبور کلیه دستگاه‌ها را شناسایی کنید.\n\n\nلینک دانلود برنامه Wireless Network Watcher\n\nمنبع\n\n"}