{"type": "blog", "blog_name": "حوالیٖ من", "blog_url": "http://aroundme.blog.ir/", "post_url_1": "http://aroundme.blog.ir/1396/09/30/%D9%87%D9%85%DB%8C%D9%86-%DA%A9%D9%87-%D8%A7%D8%B2-%D9%82%D9%81%D8%B3%D8%AA-%D9%BE%D8%B1-%D8%B2%D8%AF%D9%85-%D8%B2%D9%85%DB%8C%D9%86-%D8%AE%D9%88%D8%B1%D8%AF%D9%85", "post_title_1": "همین که از قفست پر زدم زمین خوردم", "post_content_1": "خاله میگه به خاطر کمال گرایی ـه که اینجوری هستی..\nاینکه دوست دارم تو همه چیز بهترین باشم، ولی از سطح متوسط هم کمترم :)\nحالا تو درس حساب کنی یا عبادت یا هرچیز..\nاون خیلی قبل ترها که بهم میگفتن \"بچه\" وقتی می خواستم یه چیزی رو به بهترین نحو انجام بدم خیلی زیاد براش تلاش میکردم خیلی سرش حرص میخورم چه شبایی که به خاطر اون چیز گریه نمیکردم و چه بلاهایی که سرم نمیومد؛ ولی آخرش از نتیجه راضی بودم همیشه بهترین بودم....\nاز پارسال، یعنی دقیقا از وقتی که بهم گفتن \"کنکوری\" این خواسته ی بهترین بودن و نسبت تلاشِ من برای دست پیدا کردن بهش دیگه متناسب نبود.. بهترینِ زندگیم سطحش خیلی بالا رفته بود و تلاشِ من هنوز \"بچه\" بود.. که نتیجه اش شد \"راضی ام به رضات\" و چسبوندنِ \"خیره ان شاءالله\" و \"اینجوری بهتره\" تهِ تبریکات قبولی دانشگاهم..\nحالا بهم میگن \"دانشجو\" حالا بهترین های زندگیم انقدر سطحشون بالا رفته که گاهی به خودم میگم چرا توهم میزنی؟! و سطح تلاشِ من هنوز \"بچه\"اس..\nحالا حق بدین بهم که انقدر مغزم آشفته باشه، انقدر نوشته هام افسرده باشه، انقدر همیشه حالم بد باشه...\nسطح تلاشِ من از \"بچه\" موندن خسته شده، شبیه یه بیمار مرگ مغزی شده، یا دعا کنید بمیره و راحت شه یا دوباره به زندگی برگرده..", "post_url_2": "http://aroundme.blog.ir/1396/09/25/%D9%85%D9%86%D9%85-%D8%AA%D9%86%D9%87%D8%A7", "post_title_2": "منم تنها", "post_content_2": "دلم آغاز میخواهد در این شب پرسه ی آخر\nجنونم از درونم گفته ها دارد\nنگاهم گوشه ای از آبی دلباز می خواهد\nتنم سرد است درون گودی چشمم جهان خون است\nجنونی جز جنون عشق با من نیست\nزبان عاجز من سوره ی اعجاز می خواهد\n\nتو بیرون میکنی غم را\nقفس بشکن پرم پرواز می خواهد\n\nدلم دیدار می خواهد \nدر انبوه سیاهی ها\nجهانم با جهانت گفته ها دارد\nنشانم مانده در چنگ دو راهی ها\n\nجهان تاریک کنار وسعت عالم منم تنها \nحضوری از حضور روشنایی ها نیست\nغرورم گیج و سردرگم در اندوه تباهی ها", "post_url_3": "http://aroundme.blog.ir/1396/09/25/%D8%A7%D8%B2-%D9%85%D9%86-%DA%86%D9%87-%D9%85%D8%A7%D9%86%D8%AF%D9%87-%D8%A8%D8%B9%D8%AF-%D8%AA%D9%88-%D8%AC%D8%B2-%D9%86%D8%A7%D8%AA%D9%88%D8%A7%D9%86%DB%8C-%D8%A7%D9%85", "post_title_3": "از من چه مانده بعد تو جز ناتوانی ام", "post_content_3": "یه جور بدی نمیدونم داره برای جی زندگی میکنم.دلم میخواد عارف مسلک باشه.. دلم میخواد عابد باشه. دلم میخواد پول داشته باشه. دلم میخواد کار بکنه. دلم میخواد درس بخونه. دلم میخواد تو همه ی اینا بهترین باشه.عقلمم همینارو میخواد همینارو میگه.اینا که بهترین حالت زندگی هرکس میتونه باشه.یه چیزی ندارم که باعث میشه هیچ کدوم از اینا رو نداشته باشم، بهش میگن اراده انگار.احساس بدی دارم، احساس خیلی خیلی بدی دارم.دلم نمیخواست وقتی دارم مینویسم صداشو بشنوم. دلم نمیخواد بهش توجه کنم. دلم نمیخواد.مثل اینکه یه مین انداخته باشن وسط مغزم.خدایا خسته ام دیگه، به خودت قسم خسته ام.خسته ام از اینهمه تلاش کردن برای وانمود کردن اینکه اتفاقی نیفتاده که همه چیز خوبه که دارم پیش میرم که آدم خوبی امخسته ام از عبادتای سطحی خسته ام از حس نکردنت خسته ام اینهمه منفعل بودنمخسته ام از کشمکش احساساتم خسته ام از فکرایی که فقط مغز پوچم رو از پوچی پر میکنهخسته از این زندگیدلم میخواد یه روزی بیدار شم که از صبحش تو باشی حسای خوب زندگی باشه امید باشه اراده باشهیه روزی که من نباشمگفته بودم دوست ندارم بره گفته بودم دلم براش تنگ میشه گفته بودم بهم انگیزه حرکت میده حالا ولی نه، حالا ترجیح میدم نباشه اذیتم میکنه دیدنش توجه نکردنش انقدر حرکت کردنشمن تحمل این حجم از ضعیف بودن و نتونستن و ندارم..چرا هیچکس پیدا نمیشه به من کمک کنه چرا هیچکس نیست دستم رو بگیره یکی که بگه چیکار کنم که تموم شه این روزای جهنمی..یه نیروی ماورایی یه چیز آسمونی یه معجزه شاید.. میدونم براش سخت نیست نمیدونم چرا نمیخواد ببینه منو......حرفی بزن چیزی بگوکاین بغض در من بشکند", "post_url_4": "http://aroundme.blog.ir/1396/09/10/%D8%A8%D9%87-%D9%82%D8%B5%D8%AF-%D9%BE%D8%B1%D9%88%D8%A7%D8%B2-%D8%AA%D8%AC%D8%B1%D8%A8%D9%87-%DA%A9%D8%B1%D8%AF%D9%85-%D8%B3%D9%82%D9%88%D8%B7-%D8%B1%D8%A7", "post_title_4": "به قصد پرواز تجربه کردم سقوط را", "post_content_4": "جزو اون دسته آدمایی ام که تو برخورد اول خوب به نظر میان.\nهمونایی که از آشنایی باهاشون خوشوقتن.\nهمونایی که چهره اشو یادشون میمونه، یا لبخندشو حتی.\nولی من دوست داشتم جزو اونایی باشم که وقتی حرف میزنم میشناسنم.\nاونایی که شبیه حرفاشونن.\nاونایی که یه چیزی بودن تو زندگیشون و میخوان که یه چیزی باشن.\nمن از این \"من\"ای که هستم خوشم نمیاد.\nراضیم نمیکنه.\nمن این \"منِ\" سطحی رو دوست ندارم.\nاصلا دوست ندارم.\n.\n.\n.\n.\nموقع خداحافظی بهم گف:« به پیشنهاد اولت فکر میکنم»\nگاهی وقتا فکر میکنم گنده تر از دهنم حرف میزنم.\nگنده تر از مغزم فکر میکنم.\nگاهی وقتا حس میکنم زیادی دارم گوه میخورم.\n.\n.\n.\n.\nبعد یه دخترِ اکتیوِ مودبِ خوش برخوردِ مذهبیِ درس خون رو دست مامانم باقی میذارم که فقط و فقط خودش میدونه یه گردوی بی مغزه.\n.\n.\n.\n.\nخوشحالم وجه تشابهم با محمدحسین صرفا مدل خندیدنم بود.\n.\n.\n.\n.\nمن؟!\nآن اسفندیار مغموم که هرچه دید از چشم خودش دید..", "post_url_5": "http://aroundme.blog.ir/1396/08/28/%D9%88-%D8%A7%D9%85%D8%A7%D9%86-%D8%A7%D8%B2-%D8%B5%D8%AF%D8%A7%DB%8C-%D8%AA%D9%88-%DA%A9%D9%87-%D8%AF%D8%B1-%DA%AF%D9%88%D8%B4-%D9%85%D9%86-%D8%A7%D8%A8%D8%AF%DB%8C-%D8%B4%D8%AF", "post_title_5": "و امان از صدای تو که در گوش من ابدی شد", "post_content_5": "پول هیچ وقت برای من معیار انتخاب نبوده.چه وقتی که رشته دبیرستانم رو انتخاب میکردم، چه رشته دانشگاهی.اونموقع که تصمیم داشتم اقتصاد بخونم، اولین جمله برای شروع مخالفت این بود: «چیکاره میخوای بشی؟» و من به همه میگفتم کار کردن اولویت من نیست.\nحالا ولی نه!\nنمیدونم دقیقا چی باعث شده این طرز تفکر در من به وجود بیاد که باید کار کنم. که درس بخونم که کار کنم.\nمن از کارمند شدن متنفرم. از هشت صبح رفتن هشت شب برگشتن. ولی انگار که اگه کار نکنم همه ی سال های تحصیلم بی ارزش میشه. دقیقا همون چیزی که ازش میترسیدم.\nهمون چیزی که با پسرعمه مامان تا دو نصفه شب راجع بهش حرف زدیم. از نرفتن مسیرهای تکراری میگفت، از آدم خوبی شدن میگفت، از مطالعه بی وقفه میگفت، از فکرنکردن به پول میگفت.\nیا حرفای حبذا، پیش بینی هاش، اشتباهاتش، توصیه هاش..\nاگه اقتصاد قبول میشدم احتمالا تا الان دیده بودمش..!\nدوستش میشد استادم و احتمالا اینهمه سردرگمی الان رو نداشتم.. یکی بود که از قبل بشناستت و مسیر رو به روت رو برات مجسم کنه و کارایی که باید بکنی تا موفق بشی رو بهت گوشزد کنه.. یکی که قبلا موفق شده..\n.\n.\n.\n.\nاینکه خانم مهندس صدام میکنن یه حس ترسِ بدی بهم میده.\nیاد حرفاش میفتم: «برای همچون شمایی اگر مهندسی بخونید پرستیژش خوبه، مهندس میشی! ولی بدون چهارسالی میشه که ممکنه استفاده چندانی ازش نبری.. »\n\nنمیدونم شاید هم اینا همه اش توهمه.. یا شایدم همه مثل هاشمی نباشن.. نمیدونم\nفعلا که چیزی که اتفاق افتاده اون چیزی نیست که باهاش خیالبافی میکردم.\nحالا افتادم تو یه مسیر سخته علمی که هیچ پایانی براش نیست. که باید خیلی خیلی خیلی تلاش کنی تا بتونی خودت رو نشون بدی.\nکه شاید چهار سالی بشه که هیچ استفاده ای ازش نبری!\n.\n.\n.\n.\nکاش هیچ وقت اون مکالمه رو ضبط نمیکردم!\n"}