{"type": "blog", "blog_name": "چشم خدا", "blog_url": "http://cheshmekhoda.blog.ir/", "post_url_1": "http://cheshmekhoda.blog.ir/post/72", "post_title_1": "123ـ روضه ای برای دل جانبازان عزیز", "post_content_1": "از آنجا که\nجانبازان عزیز ما از صبر و عزت و اراده­ی ویژه ای برخوردارند، همواره مشکلات را خوار\nکرده اند و از بسیاری از انسانهای سالم و تنومند پرانرژی‌ترند. اما طبیعتا برخی از\nجانبازان عزیز ما که یا دست ندارند و یا پا ندارند و یا قطع نخاع شده اند، درد\nجانکاهی دارند که اگر چه کمتر از آن سخن می‌گویند، اما با کمی تأمل می‌توان آن را\nدرک کرد.\nاگر چه ناتوانی جسمی سخت و دشوار است ولی بالأخره می‌توان\nبا محدودیت‌هایش کنار آمد و با مشکلاتش عادت کرد، اما برای یک پدر جانباز غیور سخت\nاست که نتواند فرزند خود را در آغوش بگیرد و بلند کند. بغل کردن و راه رفتن پدر با\nفرزند از آن رابطه های زیبا و شیرینی است که هم پدر از آن لذت می‌برد و هم فرزند\nدلبندش از نوزادی آن را احساس و درک می‌کند و رفته رفته پدر را با آغوش گرم و\nمهربانش می‌شناسد. بغل کردن و بوسیدن و به هوا پرت کردن، حکایت رابطه‌ی شیرینی است\nکه تا پنج ـ شش سال بین پدر و فرزند ادامه دارد و در این میان حسرت جانکاه یک پدر\nشجاع و غیور و مهربان را که دستانش توان بغل کردن و نوازش کردن بچه هایش را\nندارند، فقط خدا می‌داند و بس.\nمی‌خواهم روضه‌ای برای دل این جانبازان دل شکسته\nبنویسم؛ روضه‌ی مادر جوانی که مهربان‌ترین مادر دنیاست و می‌داند چند روزی بیشتر\nکنار فرزندانش نیست و همین روزهاست که باید با همسر و فرزندانش خداحافظی کند. مادرها\nمعمولا مهربانند، اما مهربانی مادر جوان نسبت به دختر چهار ـ پنج ساله‌اش نمود\nبیشتری دارد. مادرها همیشه مهربانند اما وقتی بیمار می‌شوند و نگاه غصه‌دار\nدخترشان را می‌بینند مهربان‌تر می‌شوند. مادرها همیشه مهربانند اما اگر قرار باشد\nچند روزی به سفر روند و از دخترشان جدا شوند، مهربانی‌شان به اوج می‌رسد. \nروضه‌ی ما داستان مادر جوان و مهربانی است که این\nروزها نگاه پرغصه‌ی زینبش بند از دلش پاره کرده است، و لبخندهای خوددارانه‌اش آتش\nبه جانش افکنده است. این مادر این روزها عزم سفر دارد، و حتما مثل دیگر مادرها دنبال\nفرصت و بهانه است تا دخترش را بارها و بارها ناز و نوازش کند و در بغل بگیرد و سفت\nبه سینه بچسباند. اما چه بگویم...\n\n\nخدا نکند هیچ مادری مجبور باشد از دختر خردسالش\nخداحافظی کند، اما اگر مادری به چنین سرنوشتی دچار شد، خدا نکند دستش ورم کرده و\nسینه اش زخمی باشد و نتواند دخترش را در آغوش بگیرد. نمی‌دانم چرا پس از شهادت\nحضرت زهرا سلام الله علیها و پس از غسل و تکفین ایشان، به امیر المؤمنین علیه\nالسلام دستور داده شد به فرزندانت اذن بده که با مادرشان خداحافظی کنند. معلوم می‌شود\nحسرت خداحافظی با مادر بدجوری در دل بچه‌ها مانده بود و درد سینه‌ی مادر هیچ اجازه\nنداده بود مادر در زمان حیاتش با فرزندان خردسالش خداحافظی کند. پس از شهادت مادر\nتازه بچه‌ها اجازه پیدا کردند با مادر خداحافظی کنند. گویی به بچه‌ها گفته شد: «بچه‌ها\nدیگر سینه‌ی مادر درد نمی‌کند پس اگر دوست دارید بیاید با مادر خداحافظی کنید». بچه‌ها\nکه چندین هفته مراعات حال مادر را می‌کردند و خود را به آغوش مادر نزدیک نمی‌کردند،\nخود را بر سینه‌ی مادر انداختند و مادر هم دستانش را از کفن بیرون آورد و فرزندانش\nرا در آغوش گرفت. ", "post_url_2": "http://cheshmekhoda.blog.ir/post/71", "post_title_2": "122ـ اگر زبان خارجی نمی دانيم شله زرد که بلدیم بپزیم", "post_content_2": "نامه مقام معظم رهبری که با سرنخ #Letter4u منتشر شده است. از آن سنگ محکهایی است که می توان میزان ولایتمدار بودن افراد را با آن محک زد. هر کسی با هر هنر و دانش و موقعیت و امکاناتی که در اختیار دارد، باید برای هر چه بیشتر منتشر شدن و رسانه ای شدن این نامه تلاش کند و هزینه کند. \n\n#Letter4u سرنخی است که اگر درست و به موقع به جوانان اروپایی و آمریکایی برسد، مقدمات نابودی نظام سلطه و صهیونیسم بین الملل فراهم خواهد شد. \n\nبدیهی است که در این شرایط باید با طرحها و شکلهای مختلف، این پیام را در فضای مجازی بمباران کرد و رزمایشی با شکوه و بهت آور با عنوان   به نمایش گذاشت.\nامروزه هر کدام از ما گوشی همراهی داریم که با آن با بسیاری از شبکه های اجتماعی در ارتباطیم. در چنین مرحله ای که مقام معظم رهبری بر آن شدند که چنین نامه ای را به تک تک دختران و پسران اروپایی و آمریکایی ارسال کنند، چرا نباید کلیکهایمان را وقف این نامه مقام معظم رهبری کنیم و همه جوره مبلغ آن باشیم. سلام و درود خدا بر پدران و مادرانمان که  قبل از انقلاب اعلامیه های حضرت امام(ره) را دست به دست می چرخاندند تا کل ایران از پیام امام خمینی(ره) آگاه شود. و همه می دانیم و شنیده ایم که اعلامیه پخش کردن، چه گناه نابخشودنی و بزرگی بود و اگر جوانی را در حال پخش اعلامیه ها می گرفتند، چه زندانها و شکنچه گاههای مخوفی در انتظارش بود. امروز پخش نامه حضرت آقا بسیار بسیار آسانتر و کم دردسرتر شده است. \nما می توانیم عکس و پوسترهای مربوط به این نامه را در هر شبکه ای که در آن فعالیت می کنیم، منتشر کنیم.\nمی توانیم عکس پروفایل مربوط به خود را از عکسهای متناسب با جنبش  انتخاب کنیم. \nاگر قریحه شعرسرایی داریم می توانیم در این زمینه و در راستای تشویق دیگران به حماسه آفرینی در جنبش  چند بیتی بسراییم. \nطراحان لباس و تیشرتهای مذهبی و هیئتی هم می توانند تیشرتهایی با محور  طراحی کنند، و مطمئن باشند جوانهای زیادی در ایران و خارج ایران وجود دارند که از این تیشرتها استقبال کنند. \nعلما و سخنرانان ما نیز می توانند از فن خطابه و بیان خود استفاده کنند و مردم و به ویژه جوانان را به حماسه سازی در این جنبش دعوت کنند. \nطراحان و مستندسازان و تدوینگران و زبان دانان ما هم جای خود دارند و تکلیفشان معلوم است. \nاگر خانمی تدوین و گرافیک و طراحی وغیره بلد نیست، چه بهتر؛ شله زرد و حلیم که می تواند بپزد؟! پس با نیت سربازی برای امام زمان(عج) و مقدمه سازی برای ظهور، شله زرد بپزد و با دارچین روی آن بنویسد . خانمها با انتشار عکسها و طرحهای مختلف و گوناگون زنانه با محور  می توانند توجه خیلیها را در فضای مجازی جلب کنند و این سؤال را در ذهنها ایجاد کنند که راستی این چه پیامی است که میلیونها انسان با سلیقه های مختلف و روشهای گوناگون دم از آن می زنند. \nبه هر حال چند میلیارد جوان اروپایی و آمریکایی هر کدامشان سلیقه ای دارند و به روشی جذب می شوند و این پیام را باید با سلیقه های مختلف و روشهای گوناگون طراحی کرد و در فضای مجازی شلیک کرد.", "post_url_3": "http://cheshmekhoda.blog.ir/post/70", "post_title_3": "121ـ اینجا شهرک سرکاری است، با دقت برانید", "post_content_3": "در فضاي مجازی عكسهايی وجود دارد كه با كليدواژه «خطاي ديد» یا «خطای چشم» می توان جستجویشان كرد. ويژگی اين عكسها اين است كه بيننده را در نگاه اول فريب مي­دهد. او خطوط موازی را با نگاه اول غير موازی مي­بيند، یا اشكال ثابت را با نگاه اول متحرك می يابد. طبيعتا اگر کسی در حال تماشای عكسهای خطای ديد باشد، با دقت بيشتری به اين عكسها نگاه خواهد كرد و در اظهار نظر درباره عكسها، احتياط بيشتري خرج خواهد كرد. \nاين پوشه ی تصاوير خطاي ديد در واقع همين دنياي ماست كه ائمه هدی عليهم السلام از آن با عنوان «دار الغرور» ياد كردند. دنيا سرای فريبي است كه در آن حقائق، آن گونه كه هست نشان داده نمی­شود و برداشتهای انسان ها از تصاوير و صحنه­های آن معمولا با خطاهايی فاحش همراه است. معمولا در دنيا خوبی­ها به همان اندازه­ای كه خوب هستند ديده نمی­شود و بدی­ها به همان اندازه­ای كه بد هستند، ديده نمی­شود. عبادات سخت­تر از آن چه در واقع هست، به نظر می­آيد و گناهان لذتبخشتر از آن چه در واقع هست، به چشم می­آيند. \nاز همين روست كه قرآن بر تفكر تأكيد كرده و انسان­ها را به تأمل و دقت و ژرفنگري فراخوانده است،  چرا كه فضا فضای شكست نور و خطاي چشم است و با كمی سادگي، انسان دچار خطاهای بزرگ خواهد شد. در چنين فضايي اعتقاد به بسياري از حقائق سخت مي­شود و از همين روست كه خيلی­ها بسياری از حقائق را باور نمی­كنند. ", "post_url_4": "http://cheshmekhoda.blog.ir/post/69", "post_title_4": "120- قربانی دادن برای سلامتی ولی، سنتی فراموش شده", "post_content_4": "امروز\n خبر تلخی در سراسر جهان اسلام پیچید و قلب دهها میلیون انسان دوستدار رهبر\n را به لرزه انداخت؛ خبر بیماری خفیف حضرت آقا که با تصویر بستری شدنشان \nهمراه بود. و فقط خدا می­ داند که این عکس تلخ با دل عاشقان و سربازان آقا \nچه کرد! \n\n\nهمزمان\n با پخش این خبر، بچه های حزب اللهی و ولایتمدار در شبکه­ های اجتماعی و \nگروه های مختلف، چند نفر، چند نفر، گوسفندی خریدند و برای سلامتی و طول عمر \nآقا قربانی کردند و همچنان این موج ادامه دارد. \n\n\nنمی­دانم،\n شاید این بیماری خفیف آقا تذکری از سوی خدا به جمع ولایت­مداران بود که از\n ولایت­مداران بعید است برای سلامتی رهبرشان به صلوات و دعا و صدقه اکتفا \nکنند. مردمی که برای دفع بلا از خانه و ماشین و کارخانه و حاجی مکه و مسافر \nکربلا و نوزاد تازه از راه رسیده قربانی می­ دهند، زشت است که برای سلامتی و\n دفع بلا از نائب امام زمانشان همواره و همیشه قربانی ندهند. جای این \nجلوه­ های ولایت­مداری در سبک زندگی و آداب و رسوم ما هنوز خالی است. \n\n\nهنوز\n مادران ما برای سلامتی مقام معظم رهبری سفره پهن نمی­ کنند و در طول سال مرسوم نیست کسی برای سلامتی حضرت آقا قربانی بدهد. و این یعنی این که هنوز فرهنگ\n ولایت­مداری ما جای خرج دارد و آن گونه که باید و شاید فرهنگ و آداب و \nرسوم ما هنوز چندان ولایت­مدارانه نیست. قربانی دادن برای خدا و ولی خدا \nسنتی دیرینه است. و اساسا وظیفه­ ی ولایت­مداران همین است که پول و وقت و \nآبروی خود و در نهایت جان خود را قربانی ولایت کنند. \n\n\nبیماری حضرت آقا ما را به یاد این وظیفه­ ی فراموش شده انداخت و ان شاء الله پس از صحّت و سلامتی کامل حضرت آقا نیز فراموش نشود. ", "post_url_5": "http://cheshmekhoda.blog.ir/post/68", "post_title_5": "119ـ اگر قانون «پایستگی دشمنی» ثابت شود...", "post_content_5": "یکی از قوانین\nمشهوری که هنوز از دوران دانش­آموزی به یادم مانده است، قانون «پایستگی ماده و\nانرژی است» که آن روزها که کمتر فارسی را پاس می­داشتیم قانون «ثبات ماده و انرژی»\nمی­خواندیمش. این قانون می­گوید: در واکنش­های فیزیکی و شیمیایی که در عالم رخ می­دهد،\nهرگز مقدار ماده یا انرژی کم یا زیاد نمی­شود، بلکه هم ماده و هم انرژی تنها از\nشکلی به شکل دیگر عوض می­شوند. البته شاید با در نظر گرفتن نقطه­ی پیدایش و فرجام\nاین عالم، اما و اگرهایی نسبت به این قانون علمی وجود داشته باشد، اما اگر از آغاز\nو انجام این جهان چشم بپوشیم، گویا این قانون در بقیه­ی پدیدهای شیمیایی و فیزیکی\nجهان درست و پذیرفتنی است.\n\n\nاین قانون پایستگی\nمرا یاد یک اصل قرآنی می­اندازد و گمان می­کنم این قانون، نمونه و مثالی از آن اصل\nکلان و جهان­شمول قرآنی است که عبارت از «اندازه­مندی سراسر عالم» است. در قرآن\nآمده است خداوند برای هر چیزی اندازه­ای قرار داده است؛ (قَدْ جَعَلَ اللَّهُ لِکُلِّ\nشَیْ‏ءٍ قَدْراً)[طلاق/3] و هر چیزی را به اندازه­ای مشخص آفریده است؛ (إِنَّا کُلَّ\nشَیْ‏ءٍ خَلَقْناهُ بِقَدَر)[قمر/49]. از این رو می­توان حدس زد که قوانین پایستگی زیادی در گوشه\nو کنار این عالم وجود دارد که «قانون پایستگی ماده و انرژی» تنها نمونه­ای از آنها\nاست.\n\n\nمثلا در حدیثی از\nامام باقر (علیه السلام) به «پایستگی باران» اشاره شده است که میزان بارش باران در\nهر سال یکسان است، اما به امر خدا جای بارش از مکانی به مکان دیگر تغییر می­یابد،\nچه این که اگر مردمی گناه کنند، خداوند سهم بارانشان را کاهش خواهد داد و آن را به\nدریا و کوهها و صحراها خواهد فرستاد؛ «إِنَّهُ مَا مِنْ سَنَةٍ أَقَلَّ مَطَراً مِنْ\nسَنَةٍ وَ لَکِنَّ اللَّهَ یَضَعُهُ حَیْثُ یَشَاءُ إِنَّ اللَّهَ عَزَّ وَ جَلَّ إِذَا\nعَمِلَ قَوْمٌ بِالْمَعَاصِی صَرَفَ عَنْهُمْ مَا کَانَ قَدَّرَ لَهُمْ مِنَ الْمَطَرِ\nفِی تِلْکَ السَّنَةِ إِلَى غَیْرِهِمْ وَ إِلَى الْفَیَافِی وَ الْبِحَارِ وَ الْجِبَال‏»[کافی/ج2/ص272].\n\n\nهمچنین در معارف\nدینی ما به نوعی دیگر از پایستگی اشاره شده است که شاید بتوان آن را «پایستگی لذت»\nنامید. در این قانون «لذت انسان» یا دست کم بخشی از آن کم و زیاد نمی­شود، بلکه از\nشکلی به شکل دیگر عوض می­شود. مثلا کسی که با هواپرستی لذت ببرد، به همان اندازه\nاز لذت عبادت و لذت­های معنوی ناکام خواهد ماند. و بر اساس همین قانون پایستگی لذت\nاست که امیر المؤمنین(ع) این پرسش تفکربرانگیز را مطرح می­کنند که چگونه کسی که از\nهوس خود چشم نمی­پوشد، لذت عبادت را درک کند؛ «کَیْفَ یَجِدُ لَذَّةَ الْعِبَادَةِ\nمَنْ لَا یَصُومُ عَنِ الْهَوَى»[مستدرک الوسائل/ج12/ص115].\n\n\nدر روایت دیگری از\nامام صادق (علیه السلام) به نمونه­ی دیگری از این دست پایستگی­ها اشاره شده است و\nآن «پایستگی انفاق» است. بر اساس این قانون هیچ کس نمی­تواند از چنگ انفاق در راه\nخدا بگریزد و آن پول را برای خود نگه دارد. بنابراین اگر کسی انفاق­های واجب را\nرها کند، چرخ روزگار یا همان سنت­ها و قوانین قطعی خداوند، او را رها نخواهد کرد و\nبه انفاق­های حرام وادار خواهد ساخت. امام فرمودند: «مَنْ لَمْ یُنْفِقْ فِی طَاعَةِ\nاللَّهِ ابْتُلِیَ بِأَنْ یُنْفِقَ فِی مَعْصِیَةِ اللَّهِ عَزَّ وَ جَل». \n\n\nدر همان روایت گهربار\nو قیمتی، امام پرده از یکی دیگر از قوانین پایستگی جهان می­گشایند که قانون «پایستگی فرمان­بری» است. و آن این است که انسان­ها\nبناچار همه سرباز و سرسپرده و فرمان­براند، و در این میان فقط شکل فرمان­بری­شان\nتغییر می­کند. پس کسی که نسبت به «ولی خدا» فروتنی نکند و در راستای تحقق آرمان­هایش\nتلاش نکند و از او فرمان نپذیرد، دل خوش نکند که همه­ی این کارها را نسبت به دشمن\nخدا انجام خواهد داد! «وَ مَنْ لَمْ یَمْشِ فِی حَاجَةِ وَلِیِّ اللَّهِ ابْتُلِیَ\nبِأَنْ یَمْشِیَ فِی حَاجَةِ عَدُوِّ اللَّهِ عَزَّ وَ جَلَّ»[من لا یحضره الفقیه/ج4/ص412].\n\n\nبی­خود نیست که هر که از اول انقلاب تا\nکنون با ولایت امام و حضرت آقا درافتاد، خواه ناخواه به نفع آمریکا و اسرائیل ـ که\nدشمنان خدایند و ائمه­ی کفر این زمانند ـ گفت و نوشت و عمل کرد. معلوم می­شود\nراستی راستی چنین قانونی در کار است و ما نمی­دانستیم. \n\n\nاگر «ولایت­پذیری»\nو «فرمان­بری» مشمول قانون پایستگی باشد، آن روی سکه­ی این دو مفهوم نازنین که «تبرّی» و «شِدّت» و «دشمنی» است نیز باید تحت این قانون پایستگی\nقرار بگیرد. چنین نیست؟ یعنی همان طور که روحیه­ی سربازی و فرمان­بری در وجود ما\nقرار داده شده است و همه بناچار باید آن را نسبت به ولی خدا یا دشمن خدا خرج کنیم،\nهمچنین همه­ی ما مقداری شِدّت و سرسختی و دشمنی در خود داریم و ناگزیر باید آن را اعمال\nکنیم و خرج کنیم. و باز در این میان تنها می­توانیم شکلِ سرسختی و مصداق آن را عوض\nکنیم و بس.\n\n\nاگر روزی بیاید و قانون\n«پایستگی دشمنی» هم ثابت شود، آنگاه در تفسیر آیه­ی (مُحَمَّدٌ رَسُولُ اللَّهِ وَ\nالَّذینَ مَعَهُ أَشِدَّاءُ عَلَى الْکُفَّارِ رُحَماءُ بَیْنَهُم‏)[فتح/29] باید\nگفت: این یاران مخلص حضرت پیامبر(ص) از آنجا که با کفّار سرسختند، با خودی­ها\nمهربانند؛ نه این که دو کار مستقل انجام می­دهند که یکی سرسختی با کفار باشد و\nدیگری مهربانی با خودی­ها. چرا که هر انسان سهمیه­ی، مشخصی از دشمنی دارد، و اگر\nهمه­ی آن را خرج دشمنان خدا کند، آن گاه نسبت به مردم و هم­کیشان خود نمی­تواند\nنامهربان باشد، چون همه­ی دشمنی­هایش را جای دیگری خرج کرده است. \n\n\nحیف که این قانون\nدر حد فرضیه است و هنوز به گوش مراکز علمی جهان نرسیده است، چه رسد به این که\nبخواهند ثابتش کنند. و گر نه بر اساس قانون «پایستگی دشمنی» راحت می­توانستیم\nبفهمیم چرا امام عزیز ما اینقدر در دل مردم مستضعف و آزاده­ی سراسر دنیا جای گرفته\nاست. چون هیچ شخصیتی به اندازه­ی این بزرگ­مرد تاریخ بر ابرقدرتهای مستکبر دنیا\nنخروشیده بود وهیچ کس به اندازه­ی او نسبت به دشمنان سرسخت نبود. پس او که همه­ی\nدشمنی­هایش را آنجا خرج کرده بود، نسبت به مسلمانان و مردم مظلوم دنیا باید مهربان­ترین\nو دوست­داشتنی­ترین فرد دنیا باشد، و می­بینید که بود.\n\n\nقانون «پایستگی\nدشمنی» هنوز ثابت نشده است، بنابراین زیاد نباید جدی­اش گرفت. اما اگر ثابت شده\nبود بدون نیاز به شواهد تاریخی می­گفتیم: قاعدتا مهربان­ترین و یتیم­نوازترین یار\nپیامبر(ص) که مصداق اتمّ این آیه­ی 29 سوره­ی فتح است، باید بیشترین تاریخ و سابقه\nرا در کشتار دشمنان خدا داشته باشد. و می­گفتیم: در میان یاران امام حسین(ع) حتما\nمهربان­ترین و محبوب­ترین فرد برای زنان و کودکان حرم، همان کسی است که بیشترین\nرعب و وحشت را بر سپاه عمر بن سعد انداخته است. \n\n\nاگر این قانون ثابت\nشود و مردم آن را به عنوان اصلی مسلّم بپذیرند، آنگاه در میان نامزدهای مختلف\nریاست جمهوری به کسی رأی خواهند داد که بیشترین سرسختی و دشمنی را با دشمنان اسلام\nداشته باشد، چون او از بیشترین ظرفیت مهربانی نسبت به مردم خویش برخوردار خواهد\nبود. \n\n\nقانون «پایستگی\nدشمنی» برای هر دولتی سهمیه­ای از دشمنی و تندی و سرسختی قائل است که اگر نسبت به\nدشمنان مستکبر ما خرج نشود، هر از گاهی نسبت به دوستان و خودی­ها خرج خواهد شد.\n\n\nوقتی آقای رئیس\nجمهور، تندی و شدت و غلظت خود را نسبت به یکی از طاغوت­های سفاک و جنایت­کار زمان\nخرج نکند و او را «بسیار مؤدب و باهوش» بخواند، این شدت و تندی قطعا و ناگزیر جای دیگری\nخرج خواهد شد. و از همین روست که بخش عظیمی از منتقدان توافقنامه ژنو را که شامل برخی از مراجع\nتقلید و علمای بزرگ و ائمه ی جمعه و اساتید حوزه و دانشگاه و خیل عظیمی از\nدانشجویان و نویسندگان و نمایندگان مجلس و صاحبنظران و... هستند، «کم­سواد» و\n«مواجب­بگیر» خواند.\n\n\nبر اساس قانون\n«پایستگی دشمنی» باید گفت: قطعا و بدون هیچ تردیدی، بیشترین اهانتها و جسارتها و\nانگ­زدنها به مردم، از دولتی سر خواهد زد که در کارنامه­اش بیشترین نرمش و لبخند\nبی­جا را نسبت به دشمن داشته باشد. اما فعلا دلمان خوش است که این قانون هنوز ثابت\nنشده است. \n\n"}