{"type": "blog", "blog_name": "بیو کده", "blog_url": "http://biokade.blog.ir/", "post_url_1": "http://biokade.blog.ir/post/biography-bita-sahar-khiz", "post_title_1": "بیوگرافی بیتا سحرخیز", "post_content_1": "بیوگرافی بیتا سحرخیز\n\n \nبیتا سحرخیز ( ۱۳۶۱ – ) بازیگر تآتر، سینما، تلویزیون ایرانی.\nزمینه فعالیت : بازیگر\nملیت : ایرانی\nتولد : ۲۱ آبان ۱۳۶۱\nتهران\nوالدین : حسین سحرخیز\n\n \nزندگینامه\nبیتا سحرخیز متولد ۲۱ آبان ۱۳۶۱ است . مدرک کارشناسی دبیری (ابتدایی) را گرفته ولی شغل اصلیش بازیگریست .\nاز آثار او در سینما می توان انعکاس، هم خانه، فقط چشماتو ببند و نسکافه داغ داغ اشاره کرد . ضمن اینکه در تلویزیون کارهای راه بی پایان و ترانه مادری را در کارنامه دارد .\nدر عالم بازیگری گرچه پرونده کاری‌اش تنها به چند کار محدود می‌شود اما همان چند کار کافی است تابیتا سحرخیز را به چهره شناخته شده‌ای تبدیل کند؛ مینای راه بی‌پایان، مهسای هم‌خانه و البته بیش از همه نغمه ادیب . او چنان در سریال ترانه مادری در نقش نغمه ادیب فرو رفته که حتی اختلاف سنی‌اش با محسن افشانی چندان به چشم نمی‌آید.\n \nآثار\nسینما\n    ١٣٨٨ – نیش زنبور ( حمیدرضا صلاحمند )\n    ۱۳۸۶ – انعکاس ( رضا کریمی )\n    ۱۳۸۶ – هم‌خانه (مهرداد فرید)\n    ۱۳۸۵ – فقط چشم‌هاتو ببند (علیرضا امینی)\n    ۱۳۸۵ – نسکافهٔ داغ داغ (علی قوی تن)\n \nتلویزیون\n    ۱۳۸۶ – راه بی‌پایان (همایون اسعدیان) (سریال)\n    ۱۳۸۷ – عید امسال (سعید آقا خانی) (سریال)\n    ۱۳۸۷ – ترانه مادری(حسین سهیلی زاده) (سریال)\n    ١٣٨٨ – بی کسی (آرش قادری) (تله فیلم)\n    ١٣٨٨ – نون و ریحون (فرزاد موتمن) (سریال)\n    ١٣٨٩ – گام‌های معلق (شاهرخ دولکو) (تله فیلم)\n    ١٣٩۰ – مهمانان ویژه (جواد رضویان) (سریال)\n \nمصاحبه با بیتا سحرخیز\nچی شد بازیگری رو شروع کردی؟ از کجا تصمیم جدی به انجام آن گرفتی؟\nمن از بچگی این کار رو دوست داشتم ولی چون خانواده من اهل هنر نبودند و موافقتی هم وجود نداشت که من این حرفه رو انجام بدم، حتی در دوره دبیرستان برای هنرستان هنر اقدام کردم شرط این بود که یکی از اعضای درجه یک خانواده اهل هنر باشد و برای من اینطور نبود و من به درسم ادامه دادم تا زمانی که بین کاردانی و کارشناسی ام یکسال فاصله افتاد و آن زمان با اصرار فراوان اومدم کلاسهای بازیگری آقای تارخ رو شرکت کردم و بعد از این دوره، کارشناسی رو خوندم و بازی هم می کردم، شاید انگیزه قوی که به من داده شد برای ادامه این حرفه که بدونم من می تونم تو این حرفه دوام بیارم، کلاسهای آزاد بازیگری و خود آقای تارخ بود.\n \nدیدگاهت به بازیگری از زمانی که وارد این عرصه نشده بودی تا الان که وارد شدی چقدر تغییر کرده یا تغییری نکرده؟\nشاید یه مقدار کمی تغییر کرده، چون خیلی ها بازیگری را به این عنوان قبول دارند که به یک شهرتی می رسیم و برای من اینگونه نبود، من بازیگری رو به خاطر عشقی که بهش دارم دوست دارم و می دونم خیلی چیزهایی که در درون من هست را ارضا می کنه، چون من شخصا عاشق تنوع هستم و دوست دارم هر دفعه برام یه اتفاقی بیفته و زندگیم متحول بشه. من این رو توی این حرفه پیدا کردم و هر زمانی که وارد یک نقش میشم می تونم یک زندگی جدید که درعالم واقعیت نبوده رو تجربه بکنم و به واقعیت بپیوندم، از این لحاظ دیدگاه من تغییر نکرد و حتی انگیزه من قوی تر هم شد برای اینکه با تمام وجود برای این حرفه زحمت خودم رو بکشم.\n \nپس تنها عشق به بازیگری اتفاقی رو برای یک نفر ایجاد نمی کنه؟\nدقیقا، چون من زمانی که وارد شدم احساس کردم اینجا همون جایی که باید میامدم و همونی که من می خوام، و حتی من در زمانی که امتحان پایان ترم اول کلاس های بازیگری رو داشتیم و باید اتد می زدیم بعد از اینکه کارم رو همه بچه ها دیدن، آقای تارخ برای من دست زد و گفت آفرین به این بازی و بعد با عصبانیت گفت: بیانت بد بود، اون زمان بود که من فهمیدم بازیگری تنها حس گرفتن نیست باید خیلی تکنیک های دیگری رو بلد باشی و کارکنی تا بتونی تو کارت موفق باشی.\n \nیک بازیگر چیکار باید بکنه که بازیگر ماندگاری بشه؟\nبه نظر من بازیگری ماندگار که بتونه با نقشش روی بیننده تاثیر بذاره، بعد از ترانه مادری خیلی از مردم منو میشناسن، این مهم نیست که مردم منو بشناسن (البته مردم لطف دارن) ولی این مهمه که من تونستم این نقش رو در بیارم و تو ذهن مردم مانده که من رو به خاطر اون می شناسن، ماندگاری توی بازیگری خیلی بهتره از شهرت و معروفیت و خیلی چیزهای دیگر است.\n \n آیا راه بی پایان سکوی پرتاب تو شد یا نه؟\nدرسته، ولی من قبل از مجموعه راه بی پایان، فقط چشمهایت را ببند (علیرضا امینی) را کار کردم و اگر اون فیلم توقیف نمی شد و اکران می شد فکر می کنم که مسیر زندگی من را کاملا عوض می کرد و اون سکوی پرتاب من میشد ولی باز هم خدا را شکر می کنم که در جای دیگر این اتفاق افتاد. من از طریق آقای تارخ به همایون اسعدیان معرفی شدم و ایشون در ابتدا در انتخاب من تردید داشتند ولی وقتی آقای امینی فیلم فقط چشمهایت را ببند را برایشان گذاشتند ایشان به یقین رسیدند که من از پس نقش برمی آیم، البته باید بگم که خودشون خیلی به من کمک کردن چون به هر حال من یک بازیگر تازه کار بودم و یکسری خامیها وجود داشت. ایشون با تمریناتی که می کردند سعی می کردن روی اونها رو بپوشونند و خیلی کمک بزرگی بود. این سکو، سکوی خوبی بود.\n \nالان به مرحله ای رسیدی که پیشنهادهای کاری زیادی داری و فیلمنامه های زیادی هم به دستت میرسه و باید انتخاب کنی، در این زمینه با کسی مشورت میکنی؟\nاگر بتونم با آقای تارخ مشورت میکنم و بیشتر کارهامو با آقای امینی و بعد آقای اسعدیان مشورت می کنم. چون هنوز فکر می کنم که زوده بخوام خودم تصمیم بگیرم و چون میدونم که اونها به من کمک کردند تا به اینجا برسم و مطمئن هستم که اونها خوب من رو میخوان و تجربه بیشتری نسبت به من دارند.\n \nبه جز بازیگری شغل دیگری هم داری؟\nنه شغل دیگه ای ندارم، عکاسی رو خیلی دوست دارم یاد بگیرم، ولی نه به عنوان یک شغل بلکه به عنوان اینکه دوست دارم هنر دیگری رو تو زندگیم تجربه بکنم و فقط برای اوقات فراغت خودم.\n \nدوست داری با کدوم بازیگری که تا حالا همبازی نبودی همبازی باشی؟\nآقای تارخ.\n \nبا کدوم کارگردانی که کار نکردی و خیلی دوست داری باهاش کار کنی؟\nخیلی زیادن نمیتونم اسم ببرم.\n \nآیا تا به حال کار تئاتر کردی؟ علاقه بهش داری؟\nنه متاسفانه، تئاتر رو دوست دارم اما تجربه نکردم که ببینم چقدر بهش علاقه دارم ولی دوست دارم کار تئاتر انجام بدم چون به نظر من بازیگر را توی خیلی زمینه ها محکم میکنه ولی فرصتش هنوز پیش نیومده.\n \nتا به حال پیشنهاد برای یک کار تئاتر هم داشتی؟\nآره، چند تا پیشنهاد داشتم ولی همزمان با کارهایم بوده، تداخل داشت و نتونستم قبول کنم چون تئاتر خیلی وقت گیر هم هست.\n \nبه عنوان یک بازیگر جوان آینده شغلی خودت رو تو سینما و تلویزیون چه جوری می بینی؟\nمتاسفانه، توی سینمای ما خودت به عنوان یک بازیگری که هیچ کس رو هم تو این حرفه نداری نمیتونی تعیین کنی که چقدر میتونی ادامه بدی و بمونی، من دارم سعی خودم رو می کنم با انتخابهای درست و کارهای خوب جایگاه خودم رو محکم کنم و پله هایی که برمی دارم یک موقع یکیش لق نباشه و بخورم زمین. من دارم سعی می کنم که بازیگر ماندگاری باشم ولی نمیدونم این اتفاق می افته یا نه.\n \nمن مطمئنم که این اتفاق میفته و ما بیتا سحرخیز رو در سالهای آینده هم به عنوان یک بازیگر خوب و کوشا خواهیم دید. خب، بیتا جان، بهترین و شیرین ترین خاطره کاری که تا به حال برات پیش اومده چی بوده؟\nوقتی یک کاری شروع میشه و بعد تموم میشه وقتی بهش نگاه می کنیم همش خاطره بوده و شیرین ولی بذارین برگردم به همون مجموعه راه بی پایان، تو قسمت ۱۳، زمانی که خانم محبوبه بیات میاد تو شرکت و قرار بود که من تو اون سکانس به شدت گریه کنم و از قبل از اینکه کار شروع بشه من به خودم می گفتم که باید این رو به بهترین نحو انجامش بدم و خیلی برام مهم بود. روز فیلمبرداری آقای اسعدیان گفتند دوربین روشنه و هر موقع هم که دیالوگ یادت رفت از ادامه اون شروع کن و گریه رو ادامه بده، منم بلند بلند داشتم گریه می کردم اونقدر پرانرژی داشتم این کار رو می کردم که وقتی عکسهای اون روز رو نگاه می کنم تمام رگهای پیشونیم بیرون زده بود، از اوج گریه من همه عوامل پشت صحنه هم داشتند گریه می کردن توی همون حین و تو اوج هق هق گریه و بدون قطع گریه گفتم دیالوگهای من چی بود یادم رفته، یکهو همه عواملی که داشتند با من گریه می کردند زدند زیر خنده. این قضیه تا آخرین روز فیلمبرداری باعث خنده همه می شد ( که دیالوگهای من چی بود).\n \nفکر میکنی چه روزی غمگین ترین روز زندگیت باشه؟\nمن روزهای غمگین توی زندگیم زیاد داشتم، ولی الان دارم سعی می کنم روزی رو غمگین نبینم، اسم روزم رو غمگین نیمذارم، اسمش رو میذارم روزی که خدا خواسته این اتفاق بیفته و من نباید غمگین باشم این مصلحت خدا بوده و فکر می کنم از این به بعد روز غمگین توی زندگیم نخواهم داشت.\n \nبه جوانهای هم سن و ساله خودت و علاقمند به بازیگری که دوست دارن وارد این راه بشوند و کار کنند چی میتونی بگی البته منظورم نصیحت نیست، تجربه ای که تو این رشته بدست آوردی؟\nبهشون میگم که خوشحالم که به بازیگری عشق دارید اگر فقط عشقه براش سعی و تلاش کنید و مطمئن باشید که این عشق شما رو به هدفتون میرسونه و باعث پیشرفتتون میشه ولی اگر به خاطر اینکه دو نفر شما رو بشناسند و به شهرت و به معروفیت برسید، نه، من تو این حرفه چنین چیزی رو نمی بینم و ماندگار هم نیست، به نظر من اگر فکرتون اینه هنوز که اول راه هستید بهتره خودتون رو بکشید کنار.\n \nو درآخر؟\nاول از همه از خدای خودم ممنونم که زحمتهای منو بدون جواب نذاشت و همینطور از پدر و مادرم که همیشه من رو حمایت کردند و تو همه شرایط منو تحمل کردند و کمک کردند و بعد هم از استادهای عزیزم آقای تارخ، آقای امینی، آقای اسعدیان و … تشکر می کنم که به من انگیزه و انرژی دادن و من رو در مسیر درستی هدایت کردند.\n \n\n \n\n ", "post_url_2": "http://biokade.blog.ir/post/biography-ashcan-khatibi", "post_title_2": "بیوگرافی اشکان خطیبی", "post_content_2": "بیوگرافی اشکان خطیبی\n\n \nاشکان خطیبی (زادهٔ ۱۹ مهر ۱۳۵۷ در سرآسیاب استان البرز)، بازیگر و مجری اهل ایران است.\nزمینه فعالیت : بازیگر تلویزیون، سینما و تئاتر\nملیت : ایرانی\nتولد : ۱۹ مهر ۱۳۵۷\nتهران\n\n \nزندگی\nاو تحصیلات خود را تا مقطع کارشناسی تئاتر از دانشکدهٔ هنر و معماری دانشگاه آزاد ادامه داده‌است. در سال ۷۹ یک گروه موسیقی راک ایرانی به نام اپولو داشته‌است که راک ایرانی می‌زدند اما بعداً اعضا از گروه جدا شدند. وی پیانو، گیتار و گاهی نیز ساز دهنی می‌زند.او به غیر از موسیقی و بازیگری گاهی نمایش‌نامه‌های انگلیسی را هم به فارسی ترجمه می‌کند. او صاحب رستوران نعنا در تهران نیز هست.\n \nفعالیت‌ها\nبازیگر\nتلویزیون\n    مهرآباد\n    تهران پلاک ۱\n    از نفس افتاده\n    آخرین گناه\n    روشنایی‌های شهر\n    اگه بابام زنده بود!\n    این راهش نیست!\n    زمانی برای خاکستر\n    دوران سرکشی\n    همسفر\n    گل‌های گرمسیری\n    در مسیر زاینده رود\n    مجموعهٔ گپ\n    سهمی برای دوست\n    تکیه بر باد (۱۳۹۱)\n    تلهٔ فیلم بهار، قبل و بعد\n \nسینما\n    اسب حیوان نجیبی است (۱۳۸۹)\n    سوت پایان (۱۳۸۹)\n    ۵۰ کیلو آلبالو (۱۳۸۸)\n    خیلی دور، خیلی نزدیک (۱۳۸۳)\n \nشبکه خانگی\n    شام ایرانی (۱۳۹۰)\n \nمجری\n    خانهٔ طرح نو (۱۳۸۶-۱۳۸۷)\n \nجنجال‌ها\nاشکان خطیبی که به عنوان بازیگر-مجری در اولین قسمت از مجموعه برنامه گپ، محصول شبکهٔ آی فیلم حضور داشت، در پاسخ سوال رامبد جوان، دیگر مجری این برنامه که از او دربارۀ نحوۀ آشنایی‌اش با همسرش سؤال کرد؛ با خنده گفت: \" با هم دوست بودیم!\".\n \n\n \n\n", "post_url_3": "http://biokade.blog.ir/post/biography-bita-badran", "post_title_3": "بیوگرافی بیتا بادران", "post_content_3": "بیوگرافی بیتا بادران\n \n\n \nبیتا بادران یک بازیگر ایرانی است.\nزمینه فعالیت : بازیگر\nملیت : ایرانی\nتولد : ۱۳۵۴\nمدرک تحصیلی : دیپلم\n\n \nزندگینامه\nبیتا بادران در سال ۱۳۵۴ متولدشد.\n    گذراندن دوره سه ماهه بازیگر در حوزه هنری سازمان تبلیغات اسلامی اراک در سال ۱۳۷۱\n    گذراندن یک دوره آزاد بازیگری در دانشگاه آزاد اسلامی اراک در سال ۱۳۷۲\n    شرکت در کارگاه آزاد بازیگری زیر نظر امین تارخ در سال ۱۳۷۹\n    شروع فعالیت سینمایی با بازی در فیلم \"آژانس شیشه ای\" (ابراهیم حاتمی کیا) در سال ۱۳۷۶\n \nجوایز\nوی برای بازی در فیلم آژانس شیشه‌ای موفق به دریافت جایزه سیمرغ بلورین بازیگر نقش مکمل زن شد.\n \nفیلم‌شناخت\n    ۱ – زمهریر – علی رویین‌تن – (۱۳۸۸)\n    ۲ – دل شکسته – علی رویین‌تن -(۱۳۸۷)\n    ۳ – تله روباه – علیرضا اسحاقی -(۱۳۸۵)\n    ۴ – رمز – محمدعلی سجادی – (۱۳۸۵)\n    ۵ – من و نگین دات کام – حسین قناعت – (۱۳۸۲)\n    ۶ – بودن یا نبودن – کیانوش عیاری -(۱۳۷۷)\n    ۷ – آژانس شیشه ای – ابراهیم حاتمی‌کیا – (۱۳۷۶)\n \n\n \n\n ", "post_url_4": "http://biokade.blog.ir/post/biography-asghar-farhadi", "post_title_4": "بیوگرافی اصغر فرهادی", "post_content_4": "بیوگرافی اصغر فرهادی\n \n\n \nاصغر فرهادی (زادهٔ ۱۳۵۱ در خمینی‌شهر کنونی؛ همایون‌شهر سابق) کارگردان و فیلم‌نامه‌نویس ایرانی است.\nزمینه فعالیت : سینما\nزاده : ۱۳۵۱\nخمینی‌شهر،(اصفهان) ایران\nهمسر : پریسا بخت‌آور\nفرزندان : سارینا فرهادی و ساغر فرهادی\n\n \nزندگی‌\nوی یگانه کارگردان ایرانی است که موفق به کسب جایزه اسکار شده‌است. او این جایزه را برای کارگردانی فیلم جدایی نادر از سیمین در بخش بهترین فیلم غیر انگلیسی‌زبان دریافت کرد؛ او همچنین نامزد دریافت همین جایزه برای فیلم نامه غیراقتباسی برای فیلم خود بود. پیشتر وی برنده سه جایزه سیمرغ بلورین بهترین کارگردانی در سال‌های ۱۳۸۴، ۱۳۸۷ و ۱۳۸۹ شده‌است.خرس نقره‌ای جشنواره فیلم برلین به عنوان بهترین کارگردان برای فیلم دربارهٔ الی و خرس طلایی جشنواره برلین به خاطر فیلم جدایی نادر از سیمین از دیگر افتخارات اوست. وی همچنین برنده جایزه بهترین فیلم خارجی در جشنواره گلدن گلوب سال ۲۰۱۲ میلادی به خاطر کارگردانی و نویسندگی فیلم جدایی نادر از سیمین شد. او اولین فیلمساز ایرانی است که توانسته‌است این جایزه را به خود اختصاص دهد.\nمجله تایم وی را \"چهارمین\"شخصیت تاثیرگذار در میان ۱۰۰ شخصیت برتر سال ۲۰۱۲ معرفی کرده‌است.\nفرهادی پس از گذراندن دوره لیسانس در رشته تئاتر از دانشکده هنرهای زیبا دانشگاه تهران، مدرک فوق لیسانس خود در همین رشته را از دانشگاه تربیت مدرس دریافت کرد. او فعالیت در سینما را از سال ۱۳۶۵ در انجمن سینمای جوان اصفهان آغاز کرد. نخستین حضور حرفه‌ای او در سینما در فیلم ارتفاع پست ساخته ابراهیم حاتمی‌کیا در سال ۱۳۸۰ به عنوان فیلمنامه‌نویس بود.\n \nفعالیت سینمایی\nبیشتر منتقدین و اهالی سینما مهمترین ساخته‌های فرهادی را فیلم‌های درباره الی و جدایی نادر از سیمین می‌دانند.دربارهٔ الی پیش از آغاز بیست و هفتمین جشنواره فیلم فجر به دلیل بازی گلشیفته فراهانی در آن توسط مقامات وزارت ارشاد از جشنواره کنار گذاشته شد. سرانجام دستور حضور فیلم در جشنواره پس از رایزنی‌های نهادهای غیردولتی سینما و برخی داوران جشنواره و در پی درخواست مشاور امور هنری رئیس‌جمهور وقت به وزیر ارشاد صادر شد. پس از آن هم در حالی که فیلم از وزارت ارشاد پروانهٔ نمایش داشت و در برنامهٔ اکران نوروز قرار داشت، به دلایل نامعلومی از اکران آن جلوگیری شد که البته پس از گذشت نزدیک به چهارماه توقیف بی‌دلیل سرانجام اکران شد.\nاصغر فرهادی در چهاردهمین جشن خانه سینما در سال ۱۳۸۹ و پس از دریافت جایزه بهترین کارگردانی برای فیلم دربارهٔ الی گفت: «ای کاش وضع مملکت طوری شود که گلشیفته (فراهانی) بتواند برگردد، امیدوارم که بهرام بیضایی برگردد، امیر نادری بتواند در ایران فیلم بسازد و امیدوارم که جعفر پناهی هم بتواند در ایران فیلم بسازد.» به‌دنبال انتشار این سخنان، بی‌درنگ رسانه‌های خبری وابسته یا نزدیک به اصول‌گرایان و تندروها واکنش‌های تندی از خود نشان دادند. وب‌گاه جهان‌نیوز از لغو پروانه ساخت فیلم جدید اصغر فرهادی با عنوان جدایی نادر از سیمین به دلیل «اظهارات ساختارشکنانه»اش خبر داد، و وب‌گاه هنرنیوز متعلق به هیات اسلامی هنرمندان نیز خبر داد که مجوز فیلم او با دستور مستقیم سیدعلیرضا سجادپور، مدیرکل اداره کل نظارت و ارزشیابی سینمای حرفه‌ای وزارت ارشاد، لغو شده‌است. خبرگزاری فارس در یادداشتی ادعا کرد که اصغر فرهادی در جشن خانه سینما «خواستار تغییر هر چه زودتر وضعیت مملکت شد» و روزنامه کیهان این کارگردان را «هتاک» خواند و اعلام کرد که اصغر فرهادی «در موضع‌گیری‌های اخیر خود با محافل جریان برانداز هم‌نوایی می‌کند». کیهان در رابطه با اصغر فرهادی اظهار داشت او «در تلاش است با ژست اپوزیسیون و بیان سخنان ساختارشکنانه حمایت جشنواره‌های غربی و رسانه‌های ضدایرانی را نیز جلب نماید». در نهایت در اوایل مهرماه سال ۱۳۸۹ درحالیکه فیلمبرداری جدایی نادر از سیمین به پیشرفت ۲۰ درصدی رسیده بود، جواد شمقدری، معاون سینمایی وزارت ارشاد در گفت‌وگو با خبرگزاری دانشجویان ایران، ایسنا اعلام کرد اصغر فرهادی به دلیل حرف‌هایش که «حرف‌های جالبی نبودند» مجوز ساخت فیلم خود را از دست داده‌است و افزود که به آقای فرهادی یک هفته مهلت داده شده تا «حرف‌های‌شان را اصلاح کنند»، اما ایشان نظرات خود را پس نگرفته‌است. پس از توضیحات اصغر فرهادی درباره سخنانش در جشن سینما که اعلام کرده بود «داستان شکل دیگری به خود گرفته که من مایل و معتقد به آن نبوده‌ام.» حمیدرضا دیبایی مدیر روابط عمومی معاونت سینمایی وزارت فرهنگ و ارشاد اسلامی در گفت‌وگو با ایسنا، اظهار کرد که منعی برای ادامه‎ ‎تولید فیلم اصغرفرهادی وجود ندارد.\n \nآثار\nکارگردان\n    گذشته (۱۳۹۱/۲۰۱۳)\n    جدایی نادر از سیمین (۱۳۸۹)\n    درباره الی (۱۳۸۷)\n    چهارشنبه‌سوری (۱۳۸۴)\n    شهر زیبا (۱۳۸۲)\n    رقص در غبار (۱۳۸۱)\n    داستان یک شهر ۲ (مجموعه تلویزیونی) (۱۳۸۰) «شبکهٔ تهران»\n    داستان یک شهر (مجموعه تلویزیونی) (۱۳۷۸) «شبکهٔ تهران»\n \nفیلمنامه‌نویس\n    گذشته (۱۳۹۱/۲۰۱۳)\n    جدایی نادر از سیمین (۱۳۸۹)\n    درباره الی (۱۳۸۷)\n    محاکمه در خیابان (مشاور) (۱۳۸۷)\n    دایره زنگی (۱۳۸۶)\n    کنعان (۱۳۸۶)\n    چهارشنبه‌سوری (۱۳۸۴)\n    شهر زیبا (۱۳۸۲)\n    رقص در غبار (۱۳۸۱)\n    ارتفاع پست (۱۳۸۰)\n    داستان یک شهر ۲ (مجموعه تلویزیونی) (۱۳۸۰)\n    داستان یک شهر (مجموعه تلویزیونی) (۱۳۷۸)\n    روزگار جوانی (مجموعه تلویزیونی، ۱۳۷۷)\n \nجوایز\n    برنده هشتاد و چهارمین جایزه اسکار بهترین فیلم خارجی به خاطر کارگردانی فیلم جدایی نادر از سیمین (سال ۲۰۱۲)\n    برنده جایزه بهترین فیلم خارجی در جشنواره گلدن گلوب سال ۲۰۱۲ به خاطر کارگردانی و نویسندگی فیلم جدایی نادر از سیمین (۲۰۱۲).\n    برنده جایزه بهترین فیلم خارجی در جشنواره سزار فرانسه سال ۲۰۱۲ به خاطر کارگردانی و نویسندگی فیلم جدایی نادر از سیمین (۲۰۱۲).\n    برنده جایزه بهترین فیلم ازششمین دوره جوایز سالیانه انجمن منتقدان فیلم استرالیادرسال ۲۰۱۲ برای فیلم جدایی نادر از سیمین\n    برنده جایزه ویژه هیأت داوران (جایزه بزرگ و تندیس مروارید سیاه) پنجمین دوره جشنواره بین‌المللی فیلم ابوظبی\n    انتخاب به عنوان بهترین فیلم‌ساز سال خاورمیانه از طرف مجله آمریکایی «ورایتی» Variety\n    برنده جایزه بهترین فیلم از جشنواره فیلم سیدنی جدایی نادر از سیمین (۲۰۱۱)\n    برنده خرس طلایی بهترین فیلم در شصت و یکمین جشنواره فیلم برلین برای فیلم جدایی نادر از سیمین (۲۰۱۱)\n    برنده سیمرغ بلورین بهترین فیلم از نگاه تماشاگران در بیست و نهمین جشنواره فیلم فجر برای فیلم جدایی نادر از سیمین (۱۳۸۹)\n    برنده سیمرغ بلورین بهترین کارگردانی در بیست و نهمین جشنواره فیلم فجر برای فیلم جدایی نادر از سیمین (۱۳۸۹)\n    برنده سیمرغ بلورین بهترین فیلمنامه در بیست و نهمین جشنواره فیلم فجر برای فیلم جدایی نادر از سیمین (۱۳۸۹)\n    برنده جایزه بهترین فیلمنامه در چهارمین دوره جوایزه اسکرین آسیا پاسیفیک برای فیلمنامه جدایی نادر از سیمین (۲۰۱۰)\n    برنده تندیس بهترین کارگردانی در چهاردهمین جشن خانه سینما برای فیلم درباره الی… (۱۳۸۹)\n    برنده تندیس بهترین فیلم در چهاردهمین جشن خانه سینما برای فیلم درباره الی به طور مشترک با محمود رضوی (۱۳۸۹)\n    برنده جایزه بهترین فیلم‌نامه‌نویسی در سومین دوره جوایز اسکرین آسیا پاسیفیک استرالیا برای فیلم درباره الی (۲۰۰۹)\n    برنده جایزه ویژه هیات داوران در سومین دوره جوایز اسکرین آسیا پاسیفیک استرالیا برای فیلم درباره الی (۲۰۰۹)\n    برنده جایزه روزنامه در استاندارد در ویناله برای فیلم درباره الی (۲۰۰۹)\n    برنده خرس نقره‌ای بهترین کارگردانی در پنجاه و نهمین جشنواره فیلم برلین برای فیلم درباره الی (۱۳۸۷)\n    سیمرغ بلورین بهترین کارگردانی در بیست و چهارمین جشنواره فیلم فجر برای فیلم چهارشنبه‌سوری (۱۳۸۴)\n    سیمرغ بلورین بهترین کارگردانی در بیست و هفتمین جشنواره فیلم فجر برای فیلم درباره الی (۱۳۸۷)\n    برنده جایزه ویژه هیات داوران سال ۱۳۸۱ برای رقص در غبار\n    قرقاول نقره‌ای بهترین کارگردانی در یازدهمین جشنواره فیلم کرالا برای فیلم چهارشنبه‌سوری (۲۰۰۶)\n    برنده جایزه بهترین فیلم داستانی هشتمین دوره جشنواره فیلم ترایبکا در سال ۲۰۰۹ به خاطر فیلم درباره الی\n \n\n \n", "post_url_5": "http://biokade.blog.ir/post/biography-Emel-Say%C4%B1n", "post_title_5": "بیوگرافی امل ساین", "post_content_5": "بیوگرافی امل ساین\n\n \nامل ساین تهیه کننده، بازیگر و خواننده مشهور تُرک در ۲۰ نوامبر ۱۹۴۵ در سیواس ترکیه بدنیا آمد.\nنام اصلی : امل سایین\nزادهٔ : ۲۰ نوامبر ۱۹۴۵\nترکیه سیواس، ترکیه،\nملّیت : ترکیه ترکیه\nحوزه فعالیت : بازیگری، خوانندگی\nسبک : موسیقی پاپ و سنتی\nوب‌گاه : www.emelsayin.com.tr\n\n \nزندگی\nامل سایین در سال ۱۹۴۵ در شهر سیواس بدنیا آمد. او دارای سه خواهر بنام‌های شنل، فاتوش و هولیا می‌باشد که از خودش کوچک می‌باشند. امل سایین در سال ۱۹۹۸ از طرف دولت ترکیه جهت قدردانی و تشکر از چند دهه فعالیت فرهنگی و هنری اش، عنوان Devlet Sanatçısı (هنرمند ملی) در یافت نمود.\n \nحرفه موسیقی\nوی تا سن ۱۳ سالگی تحت آموزش استاد عارف سامی توکر و سه سال نیز نزد استاد منیر نورالدین سلجوق به فراگیری موسیقی پرداخت. او برای اولین در سن ۱۷ سالگی در کلوب جوانان آنکارا به عنوان خواننده ظاهر شد. در سال ۱۹۶۳ به عنوان تکنواز به رادیو آنکار دعوت و به مدت ۷ سال به همکاری با رادیو همکاری کرد. پس از کسب تجربه و اجرا در رادیو به استانبول که مرکز موسیقی ترکیه محسوب می‌شود مهاجرت نمود. و در اولین اجرایش در کازینو لاله زار،تیتر اول روزنامه‌های ترکیه گردید و پس ورود به رادیو استانبول در طی دوره‌ای فشرده به عرضه آلبوم و بازیگری در سینما پرداخت.\n \nآلبوم\n    1971: Sus Sus Sus\n    1971: Gel Gel Gel\n    1971: Doyamadım Sana\n    1972: Son On Yılın En Sevilen On Şarkısı\n    1975: Emel Sayın 73\n    1975: Emel Sayın 74\n    1975: Emel Sayın 75\n    1975: Emel'in Dünyası\n    1976: Emel Sayın 76\n    1977: Emel Sayın (İran)\n    1978: Sensiz Olmuyor\n    1979: Rüzgar\n    1980: Emel'in Seçtikleri\n    1982: Bir Şarkıdır Yalnızlığım\n    1985: Sevgiler Yağsın/ Emel Sayın '85\n    1986: Sevgisiz Yaşayamam/ Emel Sayın Sizlerle\n    1988: Sevdalılar\n    1989: Kanımda Kıvılcım\n    1990: Üzüldüğün Şeye Bak\n    1991: İstanbul Şarkıları\n    1992: Gücendim Sana\n    1993: El Bebek Gül Bebek[2]\n    1997: Başroldeyim\n    2000: Ah Bu Şarkılar\n    2000: Dinle 2001\n    2006: Emel Sayın Münir Nurettin Söylüyor\n \n    تک آهنگ‌ها:\n۲۰۰۹: Haylazım 2011: Mavi Boncuk\n \n \nسینما\nامل ساین در بسیاری از فیلم های دهه ۷۰ نقش آفرینی کرده است که اکثرا پروژه های موفقی بودند . از جمله فیلم های سینمایی که در آنها حضور داشته می توان به فیلم سر سپرده اشاره کرد که با ایرج قادری همبازی بوده و این فیلم در سال های ۱۳۵۶ در استانبول ، تهران و اصفهان فیلم برداری شده و به دو زبان ترکی استانبولی و فارسی در ترکیه و ایران اکران شده است .\n \nحرفه بازیگری\n\n\n\n\nسال تولید\n\n\nنام فیلم\n\n\nنقش\n\n\nتوضیحات\n\n\n\n\n۱۹۷۰\n\n\nقهرمان\n\n\nEmel Sayın\n\n\nفیلم سینمایی\n\n\n\n\n۱۹۷۱\n\n\nMakber\n\n \n\nفیلم سینمایی\n\n\n\n\nهجران\n\n \n\nفیلم سینمایی\n\n\n\n\nفریده\n\n\nفریده\n\n \n\n\n\n۱۹۷۲\n\n\nثریا\n\n\nثریا\n\n\nفیلم سینمایی\n\n\n\n\nگلزار\n\n\nپروین\n\n\nفیلم سینمایی\n\n\n\n\n۱۹۷۳\n\n\nیار دروغین\n\n\nعلوی خانم\n\n\nفیلم سینمایی\n\n\n\n\nدشمن\n\n\nهیلگا\n\n\nفیلم سینمایی\n\n\n\n\n۱۹۷۴\n\n\nتیله‌های آبی\n\n\nامل سایین\n\n\nفیلم سینمایی\n\n\n\n\nحسرت\n\n\nعلو سایین\n\n\nفیلم سینمایی\n\n\n\n\n۱۹۷۷\n\n\nخاطره‌های تلخ\n\n\nامل\n\n\nفیلم سینمایی\n\n\n\n\n۱۹۸۰\n\n\nروزگار\n\n\nامل\n\n\nفیلم سینمایی\n\n\n\n\n۲۰۰۸\n\n\nعشقم عشقم\n\n \n\nاین سریال تلویزیونی در سال ۲۰۰۱ تولید و در سال نو ۲۰۰۸ پخش شد\n\n\n\n\n۲۰۰۷\n\n\nفرشته سپید\n\n\nامل سایین\n\n\nفیلم سینمایی\n\n\n\n\n۲۰۰۹\n\n\nخاکریز مورچه\n\n \n\nسریال تلویزیونی\n\n\n\n\n۲۰۰۸\n\n\nنزدیک اروپا\n\n\nبازیگر مهمان\n\n\nسریال تلویزیونی\n\n\n\n", "post_full_content_3": "", "post_full_content_1": "", "post_full_content_4": "", "post_full_content_2": "", "post_full_content_5": ""}