{"type": "blog", "blog_name": "ساربان", "blog_url": "http://sareban.blog.ir/", "post_url_1": "http://sareban.blog.ir/1396/07/13/%D8%A7%DB%8C-%D8%B3%D8%A7%D8%B1%D8%A8%D8%A7%D9%86-%D8%A2%D9%87%D8%B3%D8%AA%D9%87-%D8%B1%D8%A7%D9%86", "post_title_1": "ای ساربان آهسته ران...", "post_content_1": "", "post_url_2": "http://sareban.blog.ir/1394/02/18/khas", "post_title_2": "نعمــتـــ خـــــــ❤ــــاص", "post_content_2": "\n\n\nما همان نسل جوانیم که ثابت کردیم\nدر ره عشق جگر دار تر از هر مردیــم\nهر زمان بوی خمینی بسر افتد مــا را\nدور سید علی خامنه ای می گردیـــم\n", "post_url_3": "http://sareban.blog.ir/1393/07/05/%D8%AF%D9%81%D8%A7%D8%B9-%D8%AC%D8%A7%D9%86%D8%A7%D9%86%D9%87", "post_title_3": "دفاع جانانه", "post_content_3": "\n\nدفاع مقدس\n\nسید شهیدان اهل قلم مرتضی آوینی: چه روزگار شگفتی ...\n \n \n \n \n \n \n \n \n \n \n \n \nچه روزگار شگفتی! تاریخ آینده‌ی کره‌ی ارض بارور حوادثی بس شگفت است، حوادثی که مجد و عظمت جهانگیر اسلام را در پی خواهد داشت. و این‌همه را تنها کسی در می‌یابد که‌منتظر است و بوی یار را از فاصله‌ای نه چندان دور می‌شنود و هر لحظه انتظار می‌کشد تا صدای «انا المهدی» از جانب قبله بلند شود و او را به سوی خویش فرا خواند. راهیان کربلا را بنگر که چگونه به مقتضای انتظار عمل کرده‌اند و به جبهه‌ها شتافته‌اند. آری، این مقتضای انتظار است. قرن‌هاست که فریاد «هل من ناصر» سیدالشهدا(ع) پهنه‌ی زمان را پیموده است و چون نفخات حیات‌بخش روح القدس بر هر زمین مرده‌ای که گذشته است آن را به حیات عشق بارور ساخته و اینچنین، همه‌ی تاریخ تو گویی روزی بیش نیست و آن روز عاشوراست. راهیان کربلا را بنگر و به یاد آر ورق‌پاره‌های تقویم تاریخ را که می‌گوید هزار و سیصد و چهل و پنج سال است که از عاشورا می‌گذرد. و تو از خود می‌پرسی: پس این‌همه شور و اشتیاق و این‌همه شتاب در این راهیان شیدایی کربلا از چیست؟ اینان آنچنان مشتاقانه به جبهه‌ها می‌پیوندند که تو گویی هنوز کاروان سال ٦١ هجری قمری به بیابان پردرد و بلای کربلا نرسیده است. مگر آنان سر مبارک امام شهید را بر فراز نیزه ندیده‌اند؟ اما نه، از عاشورای سال ٦١ هجری قمری، دیگر زمان از عاشورا نگذشته است و همه‌ی روزها عاشوراست. زمان بر امتحان من و تو می‌گردد تا ببینند که چون صدای «هل من ناصر» امام عشق برخیزد چه می‌کنیم...\n", "post_url_4": "http://sareban.blog.ir/1392/09/24/%D8%A8%D8%A7%D9%87%D9%85-%D8%A8%D8%AE%D9%86%D8%AF%DB%8C%D9%85%D8%8C%D8%A8%D9%87-%D9%87%D9%85-%D9%86%D8%AE%D9%86%D8%AF%DB%8C%D9%85", "post_title_4": "باهم بخندیم،به هم نخندیم...", "post_content_4": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n  در روزگاری که بهانه های بسیار برای گریستن داریم  \n \n \n\n\n\n\nشرم خندیدن، به  مضحکه هم میهنانمان را بر خود نپسندیم.  \nکار سختی نیست نشنیدن، نخواندن و نگفتن لطیفه های توهین آمیز...\nبا اراده جمعی این عادت زشت را به ضدارزش تبدیل کنیم.\nادامه مطلب", "post_url_5": "http://sareban.blog.ir/1392/09/24/%D9%85%D9%88%D8%B1-%D9%88%D8%B3%D9%84%DB%8C%D9%85%D8%A7%D9%86", "post_title_5": "مور وسلیمان", "post_content_5": "\n\n\n\n\n\nروزی حضرت سلیمان مورچه ای را در پای کوهی دید که مشغول جابجا کردن خاک های پایین کوه بود.\n\n\nاز او پرسید: چرا این همه سختی را متحمل می شوی؟\n\n\n\nمورچه گفت: معشوقم به من گفته اگر این کوه را جابجا کنی به وصال من خواهی رسید و من به عشق وصال او می خواهم این کوه را جابجا کنم.\n\n\n\nحضرت سلیمان فرمود: تو اگر عمر نوح هم داشته باشی نمی توانی این کار را انجام بدهی.مورچه گفت: « تمام سعی ام را می کنم...»\n\n\n\nحضرت سلیمان که بسیار از همت و پشت کار مورچه خوشش آمده بود برای او کوه را جابجا کرد.\n\n\nمورچه رو به آسمان کرد و گفت: خدایی را شکر می گویم که در راه عشق، پیامبری را به خدمت موری در می آ ورد...\n\n\n\n\n\n"}