{"type": "blog", "blog_name": "قلم قم دامنه دوّم", "blog_url": "http://qaqom.blog.ir/", "post_url_1": "http://qaqom.blog.ir/post/Ali%20Shariati", "post_title_1": "به ظلم آری نخواهم گفت، آری", "post_content_1": "خراسان ای زمینَت گوهرستان\nسرایَت جلوه گاهِ عشق و ایمان\n\nدر ادامۀ این شعر 211 بیتی، طارق خراسانی به دیار مزینان\nو استاد محمدتقی شریعتی صاحب تفسیر نوین\nو فرزندش معلم انقلاب مرحوم دکتر علی شریعتی\nمی پردازد، که  ارائه می گردد:\n\nبه گوشم می رسد از باره ی نور\n\nصدای انفجاری در مزینان\n\nگرانقدری که قدرِ خود گران داشت\n\nگرانسنگی که بر ما گشته ارزان\n\nتپد آن آسمانی قلبِ تاریخ\n\nدرونِ پیکرِ فریادِ دوران\n\nبه ظلم آری نخواهم گفت، آری\n\nسرودِ قلبِ تاریخ است این، هان\n\nشریعت را مزینانی علی داد\n\nرواج دیگری اندیشه بنیان\n\nچو شمعی سوخت تا روشن بماند\n\nبه هر عهدی مسیر رهنوردان\n\nبه مانند پدر کو را ز حق باد\n\nنثار روح والا رَوح و ریحان\n\nتمام عمر خود روشنگری کرد\n\nکه ایمانش مسلم بود و ایقان\n\nدگر مانند او مادر نزاید\n\nکجا مانند او می بینی الان؟\n(منبع)\n\n\nمجسمۀ دکتر علی شریعتی در ورودی مزینان خراسان رضوی\n\n\n\n", "post_url_2": "http://qaqom.blog.ir/post/Hosseiniyeh_%20reihaneh", "post_title_2": "قضیۀ پول دادن به حسینیۀ ریحانه", "post_content_2": "به قلم دامنه. به نام خدا. سلسله پست های دردهای جامعه. در حالی که جامعۀ ایران دردهای عدیدۀ خود را برای حفظ نظام و ایران و آرمان بلند انقلاب اسلامی و حراست از خون پاک شهیدان، تحمّل می کند و بر بردباری هایش نسبت به میراثخواران بی مروّت و اختلاس گران بی حیثیت، می افزاید و به قول معروف، دندان بر روی جگر می گذارد و خویشتنِ خویش را می گدازد، خبر می رسد که شهرداری منطقۀ 5 تهران، در شهریور ۱۳۹۶ به حسینیۀ ریحانه یک و نیم میلیارد تومان می دهد که مثلاً فرهنگ مذهبی و شیعی این مملکت را پاسبانی کند و بر رونق دین و دینداری بیفزاید!\n\nچرا باید پول مردم، این گونه خرج مطامع و اهداف خاص گردد!؟ به یقین این کژراهه دیری نمی پاید و مردم آگاه ایران، رسوایی چپاولگران انقلاب و نظام را به نظاره خواهند نشست. این، رسم سنت خداست که کژی، رسوا می شود، چه زود باشد، چه دیر.\n\n\n\nتیتر آفتاب یزد 2 بهمن 1396\nعکس زیر:\nسند پرداخت یک و نیم میلیارد تومان شهرداری\nبه حسینیۀ ریحانه که مداحش فرد مشهور جناح راست\n(محسن بنی فاطمه) است\n(منبع سند زیر)\n\n\nاینهاست درد ملت، که صدا سیمای میلی شخصی جناحی، هرگز حاضر نیست این گونه پرسش های حقیقی و درد دل مردم واقعی را در مصاحبۀ بی رمق و بی اثر و تکراری و پر از وعده های بی عمل با حسن روحانی به میان بکشد.\n\nالبته ملت، انقلاب و نظام را دوست می دارد، چون آن را از آنِ خود می داند زیرا صاحب اصلی اش و ولی نعمت اش است، و نیز ملت می داند روزگارِ  این میراثخواران به سنت قطعی قرآن، _یعنی سنت تداول ایام_ به سر خواهد آمد:  وَتِلْکَ الْأَیَّامُ نُدَاوِلُهَا بَیْنَ النَّاسِ و ما این روزها [یِ پیروزی و ناکامی] را [به عنوان امتحان] در میان مردم می گردانیم. (سوره ۳: آل عمران - جزء ۴ - بخشی از آیۀ 140. ترجمۀ شیخ حسین انصاریان). آری؛ چنین باد. قم. دامنه.", "post_url_3": "http://qaqom.blog.ir/post/jarimeh_dobargi", "post_title_3": "جریمۀ دوبرگی", "post_content_3": "به قلم دامنه. به نام خدا. دامنه کویریات. به دلیل دو مسافرتی که در طی دی ماه امسال به مشهد مقدس و سپس به تهران و مازندران داشتم، دیشب پروندۀ ماشینم را طبق معمول از روی سایت راهور بازبینی کردم. متأسّفانه بی آن که هیچ سردربیاورم چرا و در کجا و برای چه نوع خلافی، دیدم جریمه ای به نام خودوری دامنه ثبت شده است. یعنی جریمۀ دوبرگی که در غیاب راننده، از سوی مأمور پلیس راهور نوشته و صادر می شود.\n\n\n\nجریمۀ دوبرگی از میان دو نوع دیگرش (تسلیمی و الصاقی) در تعریف سرهنگ کرمی اسد رئیس مرکز اجراییات پلیس\n راهور ناجا «نوعی از ابلاغ محسوب می شود \nکه پلیس تخلف ارتکابی راننده را مشاهده کرده است... هنگامی که پلیس تخلُّفی را \nاز سوی راننده مشاهده می کند نسبت به توقف و ایست خودرو دستور می دهد... با\n توجه به ایست دادن پلیس و عدم توقف خودرو از سوی راننده چه به صورت عمد و \nغیرعمد ماموران پلیس راهور از دو برگه [به میزان 400 هزار ریال جریمه] استفاده می کنند و جریمه و تخلف در \nسوابق راننده متخلف درج خواهد شد.» (منبع)\n\nحالا بگذرم؛ این که کجا و چرا جریمه دوبرگی غیابی شدم، و از سوی هیچ پلیسی فرمان ایستی هم ندیده ام، مهم نیست. طی 40 سال رانندگی کردن، این دومین جریمه ای ست که به نامم ثبت شده است. آن یکی به خاطر 5 کیلومتر سرعت غیرمجاز بالاتر از حد 110 کیلومتر. این یکی غیابی و هنوز کشف نکردم واسۀ چی.\n\nبه هر حال؛ به قول یکی از استادان درس مالیۀ ما در دانشگاه، که همیشه می گفت «دولت خرج دارد» [و نامش هم میان دانشجویان به همین تیکه کلام معروف شده بود] می گویم دولت یا باید از جیب ملت درآورد و یا از جوفِ زمین. از نفت و مس و مفرغ گرفته تا چدن و آهن و پسماند و پیشخوان.\n\nاز این جریمۀ دوبرگی، دل به دامنه کویریات زده ام و می گویم ما که از جریمۀ غیابی پلیس _که پرداخت زور زورکی چند تکه پول کاغذی ست_ این همه شوکه می شویم؛ آیا هیچ نگریسته ایم که جریمه های مأموران خدا چه عواقب و پاداشی بر سرنوشت مان دارد؟ ملائکی که هر آن و ساعت و ثانیه، ما را مراقب اند و «کرده ها و نکرده» های مان را دقیق بی رد و برگشت محاسبه می کنند و بنا به نقل ها و روایت ها، بر دوش راست و چپ مان بخوبی نگاهمان می کنند و به ثبت و درج می پردازند.\n\nامید است از سوی آنان جریمه ای نشویم. اگر هم به دلیل معصوم نبودن و خطاآلود بودنِ طبع بشری مان، خطا و گناه می کنیم و متخلّفانه به بیراهه می رویم، بازهم به بخشندگی و توبه پذیری خدای مهربان امید داریم که جریمه غیابی مان بخشیده شود تا از پل صراط راحت بگذریم. آری چانه زنی با خدای رئوف آسانتر و زیباتر است از چونه زنی زمُخت و بی رَغبت با دولت و حکومت و حاکمیت.", "post_url_4": "http://qaqom.blog.ir/post/zendeginameh", "post_title_4": "آنچه بر من گذشت 51", "post_content_4": "زندگینامۀ من. قسمت 51. به نام خدای آفرینندۀ آدمی. در قسمت پنجاهم اینجا _که در 6 آذر 1396 منتشر کرده بودم_ تا آنجا از زندگی ام گفته بودم که پس از بازگشت از اعزام دومم به جبهه، «من تمام پاییز 1362 را میان محل و آن نهادی که برای عضویت و اشتغال در آن ثبت نام کرده بودم، در رفت و آمد بودم... تا این که روزی فهمیدم...»\n\nاینک دنبالۀ زندگی پُرمشقت و پُرحادثه و پُرمسأله را می نویسم که مربوط به پاییز 1362 است. تا این زمان که 34 سال از آن روزها می گذرد به هیچ کس نگفته ام و هیچ کس، جز مرحوم پدرم از آن باخبر نبود:\n\n\nدامنه دی96\nپاییز آن سال که 19 سال داشتم برای شاید هفتادوهشتمین بار به آن نهاد رفته بودم که بدانم درخواستم برای ورود به نهاد، به کجا کشیده شد؟ آن روز وقتی با خوف و رجاء خود را به طبقۀ فوقانی ساختمان مجلّل، آرام، در سکوت محض، تنگ، تاریک، و دارای بوی خاص رساندم، شکر خدا خلوت بود و غیر از من و آن متصدّی گزینش کسی نبود. او مرا می شناخت. چون بارها به وی مراجعه کرده بودم و پرونده ام را بارها باز کرد و همواره می گفت: همچنان در شُرف تکمیل تحقیقات محلی ست. اما این بار جوابش فرق داشت. و با آن ضمیر ناخودآگاه من تطبیق داشت. چون من هم به همین جوابش فکر می کردم و در جبر و احتمال آن غوطه می خوردم.\n\n\n\nدامنه. روانشناد یوسف. زیر رودخانه، رَف بِن خونۀ ما .1362.\nدر همین سن و سال بودم آن سال سختِ اشتغال یابی\nو گزارش دهی علیۀ دامنه برای ممانعت از ورودم به آن نهاد\nعکاس: سیدعلی اصغر\n\nاو پوشۀ پروندۀ پذیرشی ام را روی میز، جلویم گذاشت، من پشت میز ایستاده بودم و او روی صندلی نشسته. بنابراین من بر او مُشرف بودم و به سرعت برق چشمان تیزم درخشندگی نوشتۀ فُسفری قرمز رنگِ پشت پوشۀ نارنجی رنگ را دید که جمله ای سیاسی بد و حیرت آور علیۀ من نوشته شده بود. جمله ای که در انتهای این قسمت آمده است.\n\nمن میخکوب شده بودم. چون همۀ شوق و آرزوهایم این بوده به آن نهاد ورود کنم. عقیده و عشق داشتم. آن لحظه بشدّت در درون مأیوس شده بودم. در خود نیز چیزی بدی سراغ نداشتم که مانع از ورودم باشد. در واقع خود را شایسته و مُحقّ این شغل می دانستم و از دیگرانی هم که در آن نهاد بودند، چیزی کم نداشتم. روی همین مبانی سخت بر روی این انتخابم که با عقیده و آرمانم ممزوج بود، تا آخرین گام ها پای فشردم.\n\nمن مات و مبهوت شده، اما خود را نباخته و حتی به رویش نیاورده بودم که چشمم نوشتۀ دُرشت پشت پوشه را دیده، لای پوشه را مقابل چشمانم باز کرد و مشغول خواندن محتویات پرونده ام شد. من هم چشمم را تیزتر و متمرکزتر کردم و از بالا، در حالت ایستاده، با آمیختن کمی ذکاوت و زیرکی به آن لحظاتم، خطوط های رنگی و اسامی گزارش دهندگان را به وضوح دیدم.\n\nدر همین حین تلفن اتاقش زنگ خورد. من این زنگ را 100% لطف خدا می دانسته و هنوزم می دانم. او بلند شد و کمی به عقب بازگشت که به تلفن _که کمی آن طرف تر روی یک میز دیگر نصب بود_ پاسخ دهد. و من به لطف خدا براحتی سرم را خم کردم و آنچه دیدم را دقیق تر مرور کردم و به اسامی آن افرادِ زیرآب زن مطمئن شدم. دیگر توضیحی که آن آقای محترم _که به نظرم فردی سلیم النفس و خوش مرامی بود_ به من داد چندان برایم هیجان نداشت. او با دلسوزی به من گفت: برادر طالبی سرنوشت پرونده ات به بن بست خورده، آنچه شنیدم برایم توضیح واضحات بود. چون خود بعینه عمق فاجعه علیۀ خودم را دیده بودم.\n\nبه خانه برگشتم. نمی دانم چگونه. ولی مَنگ و چولنگ. هیچ کاری به کسی نداشتم با آن که فهمیده بودم چه کسانی علیه ام وارد عمل شدند. هر روز غروب آن ها را مقابل چشمانم در معابر و مجامع می دیدم، اما به حالت عادی برخورد می کردم که متوجه نشوند من  از کار سخیف شان بو برده ام. بهتر آن دیده بودم باز هم به جبهه بروم و کمی خود را تسکین دهم. به مدت دوهفته به همراه برخی از همرزمانم به جبهه رفتم. این بار نه از سوی بسیج مستضعفان، بلکه از طریق برادران جهاد.\n\nجایی که ما را برده بودند ابوغُریب ایران بود. تنگه ای استراتژیک. منطقه ای در نزدیکی جادۀ اندیمشک دهلران. زمستان های مطبوع اما تابستان های بسیارگرم دارد. به قول یکی: «هر کی میخواد تو این منطقه بیاد باید کُلمن آب و یخ همراهش باشه والا از تشنگی میمیره». بهرام توکلی نیز اخیراَ با عنوان «تنگه ابوغریب» از آن فیلمی ساخته است.\n\nاز این جبهه هم با تن سالم و روح سالمتر به دارابکلا برگشتم. دیگر امیدی به آن نهاد نداشتم. پدرم به من کنجکاو شد و به جست و جو و استیضاح ام پرداخت که قضیه اشتغالت چی شد؟ می خوام برات زن بگیرم. من هم که آن زمان گزینه ام را برگزیده بودم، هول خوردم و خائف شدم نکنه برام به زور زن برگزینند! که کلّۀ من زیر بار زور و اجبار و تحکیم نمی رود.\n\nدیگر مجبور شدم _به او که خیلی با من صمیمی همچون یک رفیق شفیق بود و بیش از حدّ با من همدَم و هواخواهم بود_ واقعیت را بگویم و نامردی و نامُرادی های برخی هم محلی ها را برملا کنم. تا گقتم چنین و چنان شد. از خشم، آرام نداشت. فریاد آمد و گفت من یک یک آنها را... و گفت: من از دست همۀ آنها شکایت می کنم.\n\nپدرم در این امور، فردی بسیار بی باک بود. بی آن که مرا در جریان بگذارد، پا شد رفت جلوی دادگستری ساری، از یک \nبقیه ادامه\n\nادامه مطلب", "post_url_5": "http://qaqom.blog.ir/post/siyasat_shadkami", "post_title_5": "سیاست شادکامی", "post_content_5": "سخنرانی مصطفی ملکیان، در نشست نقد و بررسی کتاب «سیاست شادکامی» اثر «درک باک» در دی‌‌ماه ۱۳۹۶: «برای خروج از وضعیت نامطلوبی که موجود است یا وضعیت مطلوبی که ناموجود است، چه کار می توانیم بکنیم؟ ممکن است فردی چیزی را بخواهد که در زندگی ندارد، یا چیزی را در زندگی داشته باشد که نخواهد آن را داشته باشد. در این حالت خواسته‌های فرد برآورده نشده است. چون یا چیزی را می خواهد که در زندگی ندارد و یا چیزی را که اصلا نمی خواهد اتفاقاً در زندگی خود دارد. در این حالت، فرد مطلوبی دارد که مفقود است و نامطلوبی دارد که موجود است. طبق تفسیر کامروایی به معنای خوش بودن، فرد در این وضعیت خوش نیست.\n\nبرای خروج از این وضعیت، دو راه وجود دارد: 1- تغییر دنیای بیرون (برای انطباق با خواسته هایمان) 2- تغییر خواسته ها (برای انطباق با دنیای بیرون) یا به زبان قدما، وقتی امور بر وفق مراد نیست، یا امور را بر وفق مراد کنیم یا مراد را بر وفق امور کنیم.\n\n\nبرای مثال فرض کنید که کسی در اینجا نشسته است که حضور او برای من مطلوب نیست. طبق آنچه بیان شد دوراه وجود دارد: یا به او می گویم که از اتاق بیرون برود (امور را بر وفق مراد کردن)، و یا اینکه به خودم بگویم که چرا من از حضور این فرد در اینجا رنج می برم؟ و در ادامه دخل و تصرف هایی در خود انجام بدهم که آن فرد از جای خود تکان نخورد و بیرون نرود، ولی من از حضور او لذت ببرم (مراد را بر وفق امور کردن).\n\n\nراه دوم، راه پیشنهادی رواقیان است. آنها می گفتند که وقتی امور بر وفق مرادتان نیست، مرادتان را بر وفق امور کنید. یعنی تغییراتی را در خود ایجاد کنید که نه تنها این وضع برای شما تحمل پذیر شود، بلکه راغب به این وضع هم باشید.\n\nوقتی وضعیتی برای انسان مطلوب نیست، او در ابتدا آن وضعیت را تحمل می کند، بعد تسلیم آن می شود، در ادامه به آن رضایت می دهد و در نهایت نسبت به آن راغب می شود.  هر دو طریق، راه هایی برای کامروایی با تفسیر خوشی (برآورده کردن خواسته ها) است.\n\nدرِک باک (Derek Bok)، هم مشرب رواقیان نیست. او می گوید که باید بیرون خود را عوض کنیم تا کامروایی (خوشی) حاصل شود. فلذا او سیاست شادکامی یا سیاست خوشی را در پیش می گیرد. این تغییر بیرون، به دست گروه‌های مختلفی صورت می گیرد که یکی از این گروه‌ها، همان دولتمردان و رجال سیاسی و مجریان عالم سیاست است. البته فقط این دسته از افراد مسوول تغییر جهان بیرون برای خوش بودن نیستند، اما در این کتاب، فقط به این دسته افراد پرداخته شده است. برای مثال، بخشی از این تغییر جهان بیرون توسط معلمین و پدرها و مادرها صورت می گیرد.» (منبع)"}