{"type": "blog", "blog_name": "آسمان دانلود", "blog_url": "http://asemandanlod.blog.ir/", "post_url_1": "http://asemandanlod.blog.ir/post/%D8%AF%D8%A7%D9%86%D9%84%D9%88%D8%AF%20Age%20of%20Empires%3A%20Castle%20Siege%201.23.199%20%D8%A8%D8%A7%D8%B2%DB%8C%20%D8%A7%D8%B3%D8%AA%D8%B1%D8%A7%D8%AA%DA%98%DB%8C%20%D8%AE%D8%A7%D8%B1%D9%82%20%D8%A7%D9%84%D8%B9%D8%A7%D8%AF%D9%87%20%E2%80%9C%D8%B9%D8%B5%D8%B1%20%D9%81%D8%B1%D9%85%D8%A7%D9%86%D8%B1%D9%88%D8%A7%DB%8C%D8%A7%D9%86%20%2B%20%D8%AF%DB%8C%D8%AA%D8%A7", "post_title_1": "دانلود Age of Empires: Castle Siege 1.23.199 بازی استراتژی خارق العاده “عصر فرمانروایان + دیتا", "post_content_1": "\nبه فارسی “عصر فرمانروایان: محاصره قلعه” بازی جدید و خارق العاده در سبک بازیهای استراتژی از کمپانی محبوب Microsoft Corporation برای اندروید است که چند دقیقه پیش به صورت رایگان در مارکت بزرگ گوگل منتشر شد و باز هم مثل همیشه تصمیم گرفتیم برای اولین بار در ایران\n ان را حضور شما دوستداران بازیهای استراتژی اندروید معرفی کنیم و برای بار\n دیگر شما را به وجد بیاوریم! در این بازی شما قادر هستید متناسب با میل \nخود یکی از امپراطوری های بریتانیا، بیزانس(روم شرقی)، فرانسوی ها، روس ها،\n اعراب و یا آلمان تئوتونیک را برگزینید و شروع به ساخت سرزمین اختصاصی خود\n نمایید و سپس با ساخت و آموزش سربازانی سلحشور به نبرد با کاربران آنلاین \nسراسر جهان بپردازید و ساعت ها مشعول شوید! سبک بازی همانند بازی محبوب Clash Of Clans\n هست که در آن شما باید با ایجاد و ساخت امپراطوری قدرتمند مانع از نفوذ \nدشمنان شوید و از طرف دیگر با آموزش نیروهایی قدرتمند به نبرد با کاربران \nآنلاین سراسر جهان بپردازید و با به سرقت بردن منابع، قدرت خود را افزایش \nدهید! بازی Age of Empires: Castle Siege دارای گرافیک خیره کننده اچ دی، \nصداگذاری فوق العاده، کنترلرهای عالی، ساخت بی نظیر و گیم پلی اعتیاداوری \nاست که ان را به همه علاقه مندان به بازیهای استراتژی پیشنهاد می دهیم!\n\n \nادامه مطلب", "post_url_2": "http://asemandanlod.blog.ir/post/%D8%AC%D8%AF%DB%8C%D8%AF%20%D8%AF%D8%A7%D9%86%D9%84%D9%88%D8%AF%20Duet%20Premium%20Edition%203.8%20%E2%80%93%20%D8%A8%D8%A7%D8%B2%DB%8C%20%D8%A2%D8%B1%DA%A9%DB%8C%D8%AF%20%D8%A7%D8%B9%D8%AA%DB%8C%D8%A7%D8%AF%D8%A2%D9%88%D8%B1%20%E2%80%9C%D8%AF%D9%88%D8%A6%D8%AA%E2%80%9D%20%D8%A7%D9%86%D8%AF%D8%B1%D9%88%DB%8C%D8%AF%20%2B%20%D8%A7%D9%88%D8%B1%D8%AC%DB%8C%D9%86%D8%A7%D9%84", "post_title_2": "جدید دانلود Duet Premium Edition 3.8 – بازی آرکید اعتیادآور “دوئت” اندروید + اورجینال", "post_content_2": "\nبازی محبوب و فوق العاده زیبا با گیم پلی اعتیاداور و صداگذاری دلربا از استودیوی بازی سازی Kumobius برای دستگاه های اندروید\n است که به صورت رایگان در گوگل پلی عرضه شده و تا به این لحظه بیش از \nپانصد میلیون بار توسط کاربران اندرویدی سراسر جهان دریافت شده و از \nپردانلودترین ها به شمار می رود و امروز در فارسروید قصد معرفی نسخه اصلی و\n پرمیوم ان را حضور شما کاربران عزیز و همیشگی داریم! در بازی Duet شما \nچرخش دو توپ رنگی یکی قرمز و دیگری آبی را برعهده می گیرید، با لمس سمت \nراست صفحه توپ ها در جهت ساعت گرد و با لمس نیمه سمت چپ توپ ها در جهت \nپادساعت‌گرد شروع به چرخش می کنند و هدف بازی این است که شما به سلامت از \nمیان موانع گذشته و به پایان مسیر برسید! در راه موانع ثابت و متحرک زیادی \nرا در پیش رو دارید و می بایست با دقت هرچه تمام تر طوری توپ ها را \nبچرخانید که بدون برخورد به موانع از لا به لای آنها عبور کنند ؛ چرا که \nاگر با آن ها برخورد کنید توپ ترکیده و مانند یک گلوگه پینت بال مانع را \nرنگ آمیزی می کند! به طور کلی Duet بسیار ساده طراحی شده و تا حد امکان سعی\n شده از زرق و برق های گرافیکی در آن دوری شود ؛ به جای جلوه های بصری سعی \nشده تا به شیوه بازی، نحوه بازی با ذهن کاربر و نوشته هایی که بر روی صفحه \nبرای بازی با اعصاب شما نمایان می‌شود تمرکز گردد!\n\n\nادامه مطلب", "post_url_3": "http://asemandanlod.blog.ir/post/%D8%A2%D9%BE%D8%AF%DB%8C%D8%AA%20%D8%AF%D8%A7%D9%86%D9%84%D9%88%D8%AF%20Darkness%20and%20Flame%20Full%201.0.8%20%E2%80%93%20%D8%A8%D8%A7%D8%B2%DB%8C%20%D9%81%DA%A9%D8%B1%DB%8C%20%D8%B9%D8%A7%D9%84%DB%8C%20%E2%80%9C%D8%B2%D8%A7%D8%AF%D9%87%20%D8%A2%D8%AA%D8%B4%E2%80%9D%20%D8%A7%D9%86%D8%AF%D8%B1%D9%88%DB%8C%D8%AF%20%2B%20%D8%AF%DB%8C%D8%AA%D8%A7", "post_title_3": "آپدیت دانلود Darkness and Flame Full 1.0.8 – بازی فکری عالی “زاده آتش” اندروید + دیتا", "post_content_3": "\nبازی جدید و فوق العاده زیبا تحت عنوان “تاریکی و شعله: زاده آتش” از FIVE-BN GAMES برای اندروید است که ساعت ها پیش با قیمت 2.99 دلار در\n پلی استور عرضه شد و مثل همیشه تصمیم بر این شد تا در اسرع وقت و برای \nاولین بار در ایران نسخه پولی و خریداری شده ان را حضور شما دوستداران بازی\n های فکری و ماجراجویی معرفی کنیم! داستان بازی را اینگونه از زبان سازنده \nبیان می کنیم: “آلیس فقط یک دختر معمولی بود تا زمان یکه او تخم مرغی را در\n یک قفسه عجیب و غریب پیدا کرد و بعد از آن زندگی اش دچار حوادث و اتفاقات \nمرموزی گردید که باعث شد او خانه اش را ترک کند و ماجراجویی پر فراز و \nنشیبی را پشت سر بگذارد! آیا شما می توانید شجاعت او را بازگردانید تا بر \nسرنوشت فعلی اش غلبه کند!؟ ” در این بازی شما به عنوان یک بازیکن باید صدها\n پازل و مینی گیم مختلف را پشت سر بگذارید و با پیدا کردن هزاران شیء مخفی \nداستان بازی را پشت سر بگذارید و ساعت ها خود را سرگرم سازید! اگر از علاقه\n مندان به بازی های شیء مخفی و پازلی اندروید باشید بدون شک Darkness and Flame نظر شما را جل خواهد کرد.\n\nادامه مطلب", "post_url_4": "http://asemandanlod.blog.ir/post/%D8%A2%D9%BE%D8%AF%DB%8C%D8%AA%20%D8%AF%D8%A7%D9%86%D9%84%D9%88%D8%AF%20NBA%20LIVE%20Mobile%20Basketball%201.5.2%20%E2%80%93%20%D8%A8%D8%A7%D8%B2%DB%8C%20%D8%A8%D8%B3%DA%A9%D8%AA%D8%A8%D8%A7%D9%84%20NBA%20%D8%A7%D9%86%D8%AF%D8%B1%D9%88%DB%8C%D8%AF%20!", "post_title_4": "آپدیت دانلود NBA LIVE Mobile Basketball 1.5.2 – بازی بسکتبال NBA اندروید !", "post_content_4": "\n از محبوب ترین و پردانلودترین بازیهای ورزشی بسکتبال از استودیوی مطرح ELECTRONIC ARTS برای اندروید\n است که به صورت رایگان در پلی استور عرضه شده و تا به این لحظه بیش از 50 \nمیلیون بار توسط کاربران اندرویدی سراسر جهان دانلود شده است! بر خلاف \nبازیهای بسکتبال دیگر از جمله NBA 2K 2016 در NBA LIVE Mobile Basketball \nمی بایست با بازیکن های آماتور تیم بسازید و تیم و بازیکن ها را به تدریج و\n با دریافت امتیاز قوی تر کنید! سه حالت مختلف در این بازی دیده می شود، \nیکی اینکه تیم خود را در لیگ چهاره تیمی شرکت می دهید و به مسایقات پلی آف \nمی فرستید تا قهرمان شوید، در واقع همان حالت سنتی بازی های NBA ؛ حالت دوم\n بازی Live Events نام دارد که در آن روزانه چالش هایی برای شما تعریف می \nشود که مهارت بازیتان را بالا می برد و در سومین حالت بازی، یعنی \nhead-to-head، شما کنترل یک بازیکن را در طول یک کواتر بر عهده می گیرید و \nبه صورت آنلاین با یکی که او هم کنترل یک بازیکن را بر عهده دارد بازی می \nکنید! به طور کلی نباید انتظار داشته باشید نسخه موبایل این بازی گرافیک و \nکنترل کنسول های بازی را داشته باشد ؛ گرافیک بازی خوب است، ولی چهره \nبازیکن ها را از نزدیک نمی بینیم ؛ کنترل بازی هم ساده تر است که به همین \nدلیل نسخه موبایل نسخه جذاب تری از آب درآمده است! اگر از علاقه مندان به \nبازیهای بسکتبال اندروید هستید بازی فوق انتخاب مناسبی است!\n\nادامه مطلب", "post_url_5": "http://asemandanlod.blog.ir/post/%D8%A2%D9%BE%D8%AF%DB%8C%D8%AA%20%D8%AF%D8%A7%D9%86%D9%84%D9%88%D8%AF%20Beat%20the%20Boss%204%201.1.2%20%E2%80%93%20%D8%A8%D8%A7%D8%B2%DB%8C%20%D8%B6%D8%B1%D8%A8%20%D9%88%20%D8%B4%D8%AA%D9%85%20%D8%B1%D8%A6%DB%8C%D8%B3%204%20%D8%A7%D9%86%D8%AF%D8%B1%D9%88%DB%8C%D8%AF%20%2B%20%D9%85%D9%88%D8%AF%20%2B%20%D8%AF%DB%8C%D8%AA%D8%A7", "post_title_5": "آپدیت دانلود Beat the Boss 4 1.1.2 – بازی ضرب و شتم رئیس 4 اندروید + مود + دیتا", "post_content_5": "\nنسخه چهارم از بازی محبوب و هیجان انگیز ضرب و شتم رئیس از استودیوی Game Hive Corporation برای اندروید\n است که همین چند دقیقه پیش شاهد عرضه شدن نسخه جدید ان در پلی استور بودیم\n و باز هم مثل همیشه تصمیم گرفتیم پیشگام شویم و برای اولین بار در ایران \nان را حضور شما دوستداران بازی های تسکین استرس معرفی نماییم! رئیس برگشته \nاست تا زندگی را برای شما به جهنم تبدیل کند اما شما نیز از آن کارمندانی \nنیستید که به همه ی حرف های رئیس خود گوش دهید و همه ی آن ها را مو به مو \nانجام دهید، پس به مبارزه با او می پردازید! در این بازی همانند نسخه های \nقبلی شما با سلاح های مختلف و مرگبار رئیس خود را مورد ضرب و شتم قرار می \nدهید و به نوعی خشم خود را خالی می کنید! بله… شما می بایست با انواع و \nاقسام سلاح های سبک و سنگینی که در اختیار دارید، رئیس خود را مورد ضرب و \nشتم قرار دهید و او را برای جمع آوری امتیازهای مختلف کتک کاری کنید! آیا \nشما نیز مایلید رئیستان را مورد ضرب و شتم قرار دهید و به زجر آورترین روش \nهای ممکن او را شکنجه کنید؟! اگر جواب مثبت است، پس آماده باشید تا با \nابزارها و سلاح های مختلفی که در اختیار دارید رئیس خود را شکنجه کنید و \nبا Beat the Boss 4 یکی از مهیج ترین بازی اندرویدی را تجربه کنید! نسخه چهارم نسبت به نسخه های قبلی پیشرفت واقعا چشمگیری داشته و حجم ان نسبت به نسخه سوم دو برابر شده است!\n\nادامه مطلب", "post_full_content_5": "", "post_full_content_2": "", "post_full_content_3": "", "post_full_content_1": "", "post_full_content_4": ""}