{"type": "blog", "blog_name": "یادداشت‌های کلنگ همساده پسر", "blog_url": "http://kolang.blog.ir/", "post_url_1": "http://kolang.blog.ir/1396/11/04/%D8%B4%D8%A7%DB%8C%D8%AF-%D8%A8%D9%87-%D8%AE%D9%88%D8%A7%D8%A8-%D8%B4%DB%8C%D8%B1%DB%8C%D9%86-%D9%81%D8%B1%D9%87%D8%A7%D8%AF-%D8%B1%D9%81%D8%AA%D9%87-%D8%A8%D8%A7%D8%B4%D8%AF", "post_title_1": "شاید به خواب شیرین فرهاد رفته باشد", "post_content_1": "تــــــــــــادا، به قول یک عروسکی که اسمش \"سنجد\" بود و نگار استخر آن را می گرداند، \"من برگشتم\". یا به قول \"فریدون زندی\" که وقتی تازه به ایران آمده بود گفت: \"من اومدم، خوش اومدم\". باز من یک مدتی دور مانده بودم از دسترسی به اینترنت و زندگی و شهر و آدمهایش. از قضا همان شبی که من خوابم برد، فردایش رفتنی شدم و پست قبلی ماند بی سر و صاحب. نمی دانم هنوز هم کسی به جز خودم کسی اینجا را می خواند یا نه، اما گاهی پست های قدیمی ام را که می خوانم کلی ذوق مرگ می شوم. من یک روزی دوست داشتم دکتر شوم، بزرگ تر که شدم فهمیدم من باید کارگردان شوم برای همین هم به رشته ریاضی قیزیک رفته و مهندس بعد از این از دانشگاه بیرون آمدم. قدمت وبلاگ نویسی ام امسال به چهارده سالگی اش نزدیک شد. هنوز گاهی وبلاگ های قدیمی ام را نیز می پایم. هر چند سوت و کور تر از آنی هستند که بشود اسمش را گذاشت وبلاگ. بگذریم. بیش از دو ماه است که دست به صفحه کلید نزده ام، اگر مرا آزاد بگذارید همین حالا برایتان یک مثنوی کلنگی هزار صفحه ای پست می کنم. این عادت جفنگ نویسی الان چهارده سال است که با من است. از همان اولین وبلاگم.\nشاید بعضی از شما، نام وبلاگ قبلی مرا شنیده باشید، آن وقت ها کلی برای خودش برو بیایی داشت. مثل حالا نبود که، تلگرام، اینستاگرام، فیسبوک، توییتر و کوفتو گرام و اینا نبود که. یک پرشین بلاگ بود و یک بلاگفا و یک وبلاگ من! (نویسنده دارد برای خودش در آب جوی اسلامی باز می کند)\nاین ها را گفتم که بگویم چه؟ واقعا چرا این همه چیز بی خودی را \"تایپ\" کردم؟ لابد حالم خوش نیست. اول بابت این همه دیر پست کردن ادامه خاطره انتخاب رشته پوزش می طلبم. اینک این شما و این چند خطی که بنده به خاطره ی عزیز بدهکار بودم.\n---\n... ناگهان اینترنت قطع شد. دختر بیچاره که به گفته خودش با کمک اقوام، دوست، همسایه، آشنا، شهردار و فرماندار، آن فهرست بلند و بالای انتخاب رشته را تنظیم کرده بود، باورش نمی شد که چنین کد رشته ای را وارد فهرستش کرده باشد. دوباره خودش چک کرد، ناگهان حول شد و گفت که می گردد دنبال یک کد رشته دیگر، من هم در به در دنبال آیکن کانکشن می گشتم که دوباره به اینترنت وصل شوم. با کلی نذر و نیاز و قسم و آیه، بدون بستن مرورگر، اینترنت را دوباره وصل کردم. ایشان اما بد جوری هول کرده بود. از سی دقیقه مهلت انتخاب رشته فقط ده دقیقه را رایانه ی عتیقه من پرت داده بود، ده پانزده دقیقه دیگر هم مشغول وارد کردن کد رشته ها بودیم. در کل زیر دو سه دقیقه وقت برایمان مانده بود. فرصتی نبود تا نزدیک به هفتاد کد رشته را جابجا بزنیم و حوصله طی این مراحل را از اول هم نداشتیم، ناگهان مثل ارشمیدس که پرید بیرون و گفت: \"کشف کردم\" ایشان هم از روی صندلی خودش مثل فنر در رفت و گفت: \"یافتم\"، این یکی را می زنیم مکانیک صنعتی شریف، من که قبول نمی شوم. به رتبه من نمی خورد که، من هم از خدا خواسته، کد رشته مکانیک صنعتی شریف را برایش زدم.\nکار ما با سلام و صلوات به پایان رسید و ما دو صفحه پرینت به ایشان دادیم، چند ماه بعد نتیجه ها که آمد، این بنده خدا مکانیک شریف قبول شد.\nهنگامی که این خبر را شنیدم، نمی دانستم باید فرار کنم یا بایستم و به ایشان تبریک بگویم. بله این طوری بود که رایانه مفنگی و معتاد و قراضه ام، یکی را به جای مهندسی عمران تپاند توی مهندسی مکانیک.\n---\nخیلی دوست داشتم که خاطره ام این طوری تمام شود، اما چه فایده، بس که رتبه اش افتضاح بود همان رشته ای را که خودش می خواست قبول شد. خب حالا راحت شدید؟ بالا رفتیم دوغ بود، پایین اومدیم ماست بود، کلاغه به خونش نرسید!\n---\n---\nپی نوشت:\n1- دکتر پرزیدنت زحمت کشیدند آمدند تی لی فی زی یون و بیان داشتند که چه جوری می شود که بیشتر از این وضع بدتر شود.\n2- هم اکنون بنده نه دکتر شده ام و نه کارگردان، شده ام مسوول کاهو و کلم.\n3- سانچی رفت، خدایش بیامرزد همه خدم و حشمش را.دوباره خیلی خوابم می آید. یک چیزی ... بوس بوس، لا لا.\n4- به قول شاعر گفتنی چی؟ به خواب شیرین می رویم. شب و روز به کام :))", "post_url_2": "http://kolang.blog.ir/1396/10/30/%D9%85%D8%B9%D9%85%D8%A7%DB%8C-%D9%85%DB%8C%D9%84%DB%8C%D9%88%D9%86-%D8%AF%D9%84%D8%A7%D8%B1%DB%8C", "post_title_2": "معمای میلیون دلاری", "post_content_2": "پرسش: آن کدام کشور است که اختلاس گرهای میلیون دلاری آن، در کمتر از سه ساعت می توانند از کشورشان خارج شوند؟\nالف- سوال غلط است.\nب- بسم الله الرحمن الرحیم، ایالات متحده ی آمریکای جنایت کار.\nپ- خونشون؟\nت- خونتون؟\nث- اتاق تمساح ها؟؟\n---\nپی نوشت:\n1- خدا را چه دیدی، شاید برای کشور شما هم اتفاق بیفتد.", "post_url_3": "http://kolang.blog.ir/1396/09/08/%DA%86%D8%B4%D9%85-%D9%87%D8%A7-%D8%A8%D9%87-%D8%A7%D8%AA%D9%81%D8%A7%D9%82-%D8%AA%D8%A7%D8%B2%D9%87-%D8%B9%D8%A7%D8%AF%D8%AA-%D9%85%DB%8C-%DA%A9%D9%86%D9%86%D8%AF", "post_title_3": "چشم ها به اتفاق تازه عادت می کنند", "post_content_3": "جایی که حالا در آن به سر می برم چند مدتی هست که خیلی سرعت اینترنتش پایین آمده است. صد رحمت بر مودم قیژ قیژوی دایل آپ. بعد از سال ها به یاد اولین  کامپیوترم افتادم. سال ها قبل یک کامپیوتر بود و یک مودم دایل آپ 56 کیلویی که تا به اینترنت وصل می شد کامپیوتر قراضه ی قدیمی ام نزدیک به پنج دقیقه به صورت کامل فریز می شد و هر چه قسم و آیه برایش می خواندم بی اثر بود. قفلش باز نمی شد که نمی شد.\nکل فامیل بود و همین یک دانه کامپیوتر. تازه یک درد دیگر هم داشت. تا ویندوزش بالا می آمد، در یک آن CPU چپ می کرد و خیلی بیخودی بعد از گذشت چند دقیقه، کل هشتاد گیگ هارد پر می شد. بهار پشت بهار می آمد و این ابوقراضه روز به روز با به روز شدن نرم افزارها، کندتر و بدتر می شد.\nچند سال از خرید استثنایی این اثر تاریخی می گذشت. یک روزی خواهرم گفت که اگر ایرادی ندارد، دوستش بیاید و انتخاب رشته کنکورش را با این فسیل انجام دهد. حالا بعد قرنی یکی به ما رو زده بود، اگر می گفتم این کامپیوتر مال این کارها نیست، دوست خواهرم لابد با خودش فکر می کرد که ما بخیل و خسیس و ال و جیم‌بلیم. با این که می دانستم این قراضه آبرویمان را می برد، قبول کردم.\nروز انتخاب رشته فرا رسید. آن طفل معصوم که با کلی امید و آرزو به ملاقات این کامپیوتر ما می آمد هیچ وقت فکرش را نمی کرد که قرار است چه بلایی بر سرش بیاید.\nخلاصه ما آن کامپیوتر فزرتی را پیش از آمدنشان روشن کرده بودیم. یک نیم ساعت که هنگ بود تا جانش بالا بیاید. بعد با سلام و صلوات و دست به دامان شدن خواجه حافظ شیرازی و خواندن چهار پنج دور آیت الکرسی، وصلش کردیم به اینترنت. شابد چهل پنجاه تا Alt+Ctrl+Del گرفتیم تا خلق ویندوز ایکس پی وا شد. فایرفاکس نسخه دو را باز کردیم و چشم دوختیم به مانیتور. همه چیز عادی بود. \nزنگ در به صدا در آمد. بعد از کلی احوال پرسی و عذر خواهی طرفین از هم، طی یک مراسم خیلی رسمی که دست کمی از خواستگاری نداشت قرار شد که پسر و دختر بروند توی اتاق، با این تفاوت که همه اعضای هر دو خانواده هم مثل شیر بالا سر ما بودند.\nتا من می آمدم از دختره سوال بپرسم پدرش حالت حمله می گرفت. بدتر زمانی بود که او می خواست سوالی بپرسد، والدین خودش که یورشی می شدند هیچ، والدین من هم حالت حمله با سلاح سرد را به خودشان می گرفتند.\nخلاصه در حالت امنیتی کامل و سکوتی سنگین کد رشته ها را وارد کردیم. با زدن دکمه تایید صفحه رفت و جوابش با یک پیام خطای قرمز رنگ برگشت. فلان کد رشته انتخابی مال آقایان است. ناگهان اینترنت قطع شد.\n...\n... ادامه دارد، الان خوابم می آید. :)", "post_url_4": "http://kolang.blog.ir/1396/09/07/%D9%85%D9%86%D9%88-%D8%A7%D8%B2-%D8%A7%DB%8C%D9%86-%D8%AF%D9%84%D8%AE%D9%88%D8%B4%DB%8C-%D9%88-%D8%A2%D8%B1%D8%A7%D9%85%D8%B4%D9%85-%D8%AC%D8%AF%D8%A7-%D9%86%DA%A9%D9%86", "post_title_4": "منو از این دلخوشی و آرامشم جدا نکن", "post_content_4": "در پی باخت به احتمال زیاد ساختگی کشتی گیر ایرانی به کشتی گیر روس در جهت جلوگیری از رویارویی با حریف اسمش را نبری، یک نابغه ای گفته : اگر قرار است ببازیم، بهتر است که «شیک و قشنگ» ببازیم نه مفتضحانه.\nاظهار نظر ایشان مرا یاد مطلبی انداخت که خیلی وقت پیش جایی خوانده بودم. به طرف گفتند امروز چه پیامی برای نصیحت دارید؟ گفت: هیچ وقت گول ظاهر افراد را نخورید. گفتند چرا؟ گفت: چون یکی گول ظاهر مرا خورد، الان دیگر من گول ظاهر ندارم.\n---\nپی نوشت:\n1- خدایا این همه خوشی را از مردم ما بگیر بده به مردم سوریه، عراق، میانمار، جیبوتی، بحرین و یه عالمه کشور بدون گول ظاهر دیگر. به جای آن هم، کمی از آن بلادهای استکبار آمیز مغز در این مملکت بتپان.\n2- زلزله آمد، کانکس گران شد. پتو کمیاب شد، قیمت مصالح ساختمانی سر به فلک گذاشت، مدیریت بحران یعنی همین که خواندید. طوری بحران را مدیریت کنید تا کسری بودجه احتمالی صد در صدی سال 97 و 98 و 99 با هم جبران شود.\n3- ایسنا یک روز احمدی نژاد را دیوانه می خواند، فردایش او را مبارز ملی مذهبی معرفی می کند. ایسنا اگر آدم بود می شد خود خود احمدی نژاد.", "post_url_5": "http://kolang.blog.ir/1396/08/28/%D9%85%D8%BA%D8%B2-%D8%B3%D8%B1-%D9%88%D8%B2%DB%8C%D8%B1-%D9%86%D9%81%D8%AA-%D9%BE%D8%B1%D8%AA%D9%82%D8%A7%D9%84%D9%87", "post_title_5": "مغز سر وزیر نفت پرتقاله", "post_content_5": "با عنایت به لطف پروردگار و درایت دولت وقت که عزم راسخ خود را در جهت به کارگیری جوانان این مرز و بوم نشان داده است بر آن شدیم تا شرایط استخدامی وزارت نفت و گاز و حومه اش را در آینده ای احتمالی به پیشگاه شما مردم گران قدر بروز دهیم. این شما و این هم از شرایط احتمالی استخدامی شرکت نفت ایران در سال های پیش رو:\n1- دارا بودن رتبه زیر یک قاره ای کنکور در جمهوری خلق چین و معدل 19.999 (رتبه زیرگروه کشوری قبول نیست)\n2- دارا بودن تابعیت آرژانتینی اصل و الترام عملی و علمی به اصل لوشاتلیه در شیمی\n3- داشتن دست کم پنج همسر و بیشتر از هفت فرزند دختر بالای هفتاد سال\n4- دارا بودن گواهینامه موتور، پایه سه، پایه دو، پایه یک، اف 22 رپتور، مینی لودر، گریدر و جرثقیل بوم خشک\n5- دارا بودن سلامت کامل دهان و دندان و فک و مغز و پشم و گوش و پشم و فیل و سایر جوارح ناموسی و بی ناموسی\n6- دارای مدرک پسا دکترا از داشگاه های سراسر دنیا به غیر از دانشگاه های سراسری و آزاد و غیره در ایران\n7- دارا بودن سی و پنج سال سابقه کار مرتبط با صنعت نفت و گاز و اتم و هوا و فضا و ناسا با بیمه پیوسته\n---\nپی نوشت:\n1- داوطلبان عزیز: به همراه داشتن ژن خوب چه در جلسه آزمون و چه در جلسه مصاحبه الزامی می باشد.\n2- کل جدول نفرات مورد نیاز: بوشهر، کنگان، عسلویه و سایر استان های کل مملکت در کل یک نفر در مقطع فوق تخصص بیومکانیزم اتمی مولکول های گازی بینابینی یا گلبه ای.\n3- مهلت ثبت نام: دست کم دو روز قبل!\n4- داوطلبان عزیز، پیروز و موفق باشید", "post_full_content_5": "", "post_full_content_2": "", "post_full_content_4": "", "post_full_content_1": "", "post_full_content_3": ""}