{"type": "blog", "blog_name": "*کربلا * نجف*", "blog_url": "http://sajadsalehi.blog.ir/", "post_url_1": "http://sajadsalehi.blog.ir/post/%D9%85%D9%82%D8%A7%D9%85-%D8%B4%DB%8C%D8%B1-%D9%81%D8%B6%D9%87-%D8%AF%D8%B1-%DA%A9%D8%B1%D8%A8%D9%84%D8%A7", "post_title_1": "مقام شیر فضه در کربلا", "post_content_1": "مقام شیر فضّه\n \nمقام شیر فضه \nاین جایگاه که در بین الحرمین در بازار مسگرها واقع شده، به مقام شیر فضه معروف است, متولیان این مقام میگویند این جا، مکانی است که فضه خدمت گذار حضرت زهرا ، با شیری که بعد از عاشورا از جسد امام حسین (ع)و شهدای کربلا, محافظت میکرده, ملاقات داشته است. از بعضی کتب تاریخی و روایی نیز برای آن سند ذکر کردهاند . اما بررسیها, این واقعه را وعلیالخصوص مکان این رویداد را با تردید جدی روبرو کرده است. سایت دانشکده علوم حدیث، به بررسی و صحت و سقم روایتی که در کتاب کافی آمده پرداخته است. روایت چنین است:\nکلینی از راویان نقل کرده است: «آنگاه که امام حسین به شهادت رسید، دشمنان خواستند اسب بر بدنش بتازند؛ فضه به زینب گفت: ای خاتون من، سفینه، غلام رسول خدا در سفر دریا بر کشتی سوار بود، کشتی شکست و او به جزیرهای پناه برد، ناگاه شیری را دید، به شیر گفت: من غلام رسول خدا هستم. شیر همهمه کنان در جلوی او به حرکت افتاد تا راه را به وی نشان داد و آن شیر اکنون در ناحیه ای آرمیده است، به من اجازه دهید نزد شیر بروم و به او بگویم که آنان فردا می خواهند چه کنند؛ پس فضه نزد شیر رفت و به او گفت: میدانی اینان فردا میخواهند با ابی عبدالله (ع)چه کنند؟ میخواهند اسب بر بدنش بتازند؛ آنگاه شیر برخاست، آمد و دستهایش را بر جسد امام حسین(ع) گذاشت، پس اسب سواران دشمن به سوی جسد آمدند. هنگامیکه شیر را دیدند ابن سعد  لعنت خدا بر او باد  به آنان گفت: این یک فتنه است، آن را برنیانگیزید و برگردید؛ پس آنان برگشتند.»", "post_url_2": "http://sajadsalehi.blog.ir/post/%D8%AA%D8%B1%D8%AC%D9%85%D9%87-%D9%88-%D8%AA%D9%81%D8%B3%DB%8C%D8%B1-%D8%AF%D8%B9%D8%A7%DB%8C-%D8%B3%D8%A7%D9%84-%D8%AA%D8%AD%D9%88%DB%8C%D9%84", "post_title_2": "ترجمه و تفسیر دعای سال تحویل", "post_content_2": "                                    متن دعای تحویل سال :\n یَا مُقَلِّبَ الْقُلُوبِ وَ الْأَبْصَارِ یَا مُدَبِّرَ اللَّیْلِ وَ النَّهَارِ یَا مُحَوِّلَ الْحَوْلِ وَ الْأَحْوَالِ.                                  حَوِّلْ حَالَنَا إِلَی أَحْسَنِ الْحَالِ  \n                       ترجمه و معنی فارسی دعای تحویل سال :\n ای تغییر دهنده دلها و دیده‏ ها * ای مدبر شب و روز * ای گرداننده سال و حالت ها * بگردان حال ما را به نیکوترین حال تفسیر دعای تحویل سال نو : «یَا مُقَلِّبَ الْقُلُوبِ وَ الْأَبْصَارِ» قلب و بصیرت قلبی، از مؤلفه‌های مهم معنوی در مسیر کمال انسان است که در قرآن کریم و روایات ناب اسلامی تأکید بسیاری بر آن شده است. قلب سرچشمه تمامی جوشش‌های و خیزش‌های وجود آدمی است.\n «یَا مُدَبِّرَ اللَّیْلِ وَ النَّهَارِ» انسان، به تصریح قرآنی «إنی جاعل فی الارض خلیفه»،‌ جانشین خدا بر روی زمین است و این شایستگی را دارد که مرآت تمام‌نمای ربوبی و مجلای ظهور و بروز اسما و صفات الهی شود. یکی از اسمای حق تعالی «مدبّر» است که پروردگار عالمیان به وسیله آن، به تدبیر روز و شب یا تدبیر نظام زمین و آسمان و به طور کلی، نظام خلقت می‌پردازد. انسان نیز باید خویشتن را متخلق به اخلاق الهی نماید و تدبیرگر روز و شب خویش باشد. «یَا مُحَوِّلَ الْحَوْلِ وَ الْأَحْوَالِ حَوِّلْ حَالَنَا إِلَی أَحْسَنِ الْحَالِ» «حَول» در دعای عید نوروز، به معنای «سال» است و «احوال» جمع حال، به معنای طبیعت و ضمیر یا تغییر و دگرگونی وضعیت انسان است. از این رو، خداوند تغییر دهنده سال و یا دگرگون کننده طبیعت مربوط به مخلوقات است و این صیرورت و تحول در مسیر رشد و کمال موجودات، لازمه امر زندگی و حیات است. در این دعای شریف از درگاه ربوبی می‌خواهیم که طبیعت وجود ما را به بهترین و نیکوترین طبیعت‌ها تبدیل کند و این تغییر باطنی یا ظاهری وجودی ما را همسو با تغییر و دگرگونی طبیعت ظاهری، در مسیر شکوفایی و بالندگی قرار دهد.   یا مقلب القلوب و الابصار، یا مدبر اللیل و النهار، یا محول الحول و الاحوال، حول حالنا الی احسن الحال . عید از عود گرفته شده و در لغت به معنای بازگشتن است . دگرگونی سال جدید و بازگشت بهار نو و نوروز، عیدهایی چون عید فطر را تداعی می کند . مسلمان روزه دار پس از یک ماه عبادت روزی را که غبار از فطرت توحیدی اش زدوده شده به فطرت توحید بازگشته است، عید می گیرد . البته مراتب این بازگشت در افراد گوناگون فرق می کند . دعای تحویل سال هم با جملاتی کوتاه همین مسیر را پیش پای انسان می گشاید . مقلب القلوب و الابصار پروردگار است که قلب ها را به سمت کمال دگرگون می سازد و چشم ها را به سوی خود می دوزد . قلب ها چون کرات دگرگون می شوند; ولی پس از دگرگونی، باید استواری یابند; زیرا در ادعیه وارد شده است: «و ثبت قلوبنا علی دینک; قلب های ما را بر دین خود ثابت بدار .» اگر قلوب دگرگون شدند و سپس بر دین الاهی استوار گردیدند، ابصار نیز چنین می شوند ; زیرا ابصار فرمانبردار قلوبند . شاید از این رو اول قلوب و سپس ابصار ذکر شده است .   «یا مدبر اللیل و نهار» لیل و نهار نماد ظلمت و نورند. اگر او شب و روز را تدبیر می کند، ظلمت و نور را هم می آفریند . پس فقط او می تواند چنان تدبیر کند که پرده ظلمت از روی دل کنار رود و نور معرفتش بر آینه قلب بتابد. در آیه دویست و پنجاه و هفتم سوره بقره می فرماید: «الله ولی الذین آمنوا یخرجهم من الظلمات الی النور و . . . ; خداوند، ولی و سرپرست کسانی است که ایمان آورده اند; آن ها را از ظلمت ها به سوی نور بیرون می برد .» محول سال و حال او است.   قرین بودن تحویل سال با تحویل حال نکته ای در خور اهمیت است که کم تر به آن التفات می شود . آن قدر که تحویل سال و رسوم آن خود نمایی می کند، تحویل حال جلوه ای ندارد و در پشت پرده غفلت هیچ انگاشته شده است; راستی چرا در این دعای پر معنا و تنبه بخش، به هنگام تحویل سال، تحویل حال به احسن حال در خواست می شود؟ به نظر می رسد، برای آن است که ابتدا احسن الحال را بفهمیم و سپس در راه تحقق آن گام نهیم؟ تفسیر این احسن الحال را باید در عمق آن دعا یافت که، «اللهم غیر سوء حالنا بحسن حالک; خدایا، بدی حال ما را به خوبی حال خود تغییر ده .» درباره ذات اقدس الاهی، احسن بودن حال بی معنا است; زیرا تفضیل حالی بر حال دیگر، فقدان و وجدان و تبدیل و تبدل می طلبد و ذات اقدس الاهی از آن پیراسته است . برتری حالی بر حال دیگر درباره ما انسان ها کاملا درست می نماید . کمال ما انسان ها در همین است که سوء حال را به حسن حال و حسن حال را به احسن حال تبدیل کنیم . حسن حال الاهی به معنای وجود تمام کمالات به نحو اتم و اکمل در ذات اقدس الاهی است . احسن الحال بودن برای ما یعنی رسیدن به تمام آن کمالات به قدر ظرفیت وجودی مان; زیرا ما حالی احسن و برتر از آن نداریم . تحویل حال به احسن الحال همان تغییر سوء حال انسان به حسن حال الاهی است; و این تغییر وقتی تحقق می یابد که: ۱. از پلیدی گناه رهایی یابیم، زیرا بدترین حال انسان و پست ترین مقام آدم هنگامی است که در باتلاق گناه فرو می رود . ۲. انجام واجبات را چون چراغی فرا راه خود قرار دهیم تا ما را به سوی حسن حال الاهی رهنمون شود. ۳. زنگار صفات پلید را از آینه دل بزداییم تا سوء حال ما به حسن حال نگار تبدیل شود . از این رو، یکی از اعمال عید نوروز، روزه گرفتن است تا انسان خود را در راستای رسیدن به احسن حال، یعنی وصول به حسن حال الاهی، قرار دهد و به اخلاق الله متخلق سازد . دانلود دعای یا مقلب القلوب و الابصار با صدای محمد اصفهانی دعای”یا مقلب القلوب و الابصار” را در لحظه‌ تحویل سال نو با صدای محمد اصفهانی می‌شنوید. دانلود ****جزییات بیشتر : معنی و ترجمه دعای تحویل سال ،دعای یا مقلب القلوب.                                                +دانلود صوت", "post_url_3": "http://sajadsalehi.blog.ir/post/%D8%B9%DB%8C%D8%AF-%D9%86%D9%88%D8%B1%D9%88%D8%B2-1396%D9%85%D8%A8%D8%A7%D8%B1%DA%A9-%D8%A8%D8%A7%D8%AF", "post_title_3": "عید نوروز ۱۳۹۶مبارک باد.", "post_content_3": "\n\n\nیا مقلب القلوب و الابصار یا مدبرالیل و النهار                        \nیا محول الحول و الاحوال حول حالنا الی احسن الحالحلول سال نو و بهار پرطراوت را که نشانه قدرت لایزال الهی و تجدید حیات طبیعت می باشد\nرابه تمامی عزیزان تبریک و تهنیت عرض نموده و سالی سرشار از برکت و معنویترا ازدرگاه خداوند متعال و سبحان برای شماعزیزان مسئلت مینماییم.\n", "post_url_4": "http://sajadsalehi.blog.ir/post/%D8%AF%D9%86%D8%A8%D8%A7%D9%84-%DA%A9%D8%B1%D8%AF%D9%86", "post_title_4": "دنبال کردن", "post_content_4": "اگر ما را دنبال کنید یا در وبلاگمون نظر بگذارید به صورت خودکار در ۴ساعت بعد دنبال می شوید", "post_url_5": "http://sajadsalehi.blog.ir/post/%D9%85%D8%B1%D9%82%D8%AF-%D8%B9%D9%88%D9%86-%D8%A8%D9%86-%D8%B9%D8%A8%D8%AF%D8%A7%D9%84%D9%84%D9%87", "post_title_5": "مرقد عون بن عبدالله", "post_content_5": "\n     \n\n\n\n\n\n\nبه گزارش کرب‌و‌بلا، این زیارتگاه در حومه شهر کربلا و در سمت شمال‌غربی این شهر قرار دارد و فاصله آن تا مرکز شهر، حدود یازده کیلومتر است. امروزه بالای قبر وی، گنبدی فیروزه فام قرار دارد و دارای حرمی است که زائران و اعراب و اهالی روستاهای مجاور، در طول سال و به ویژه در مناسبت‌ها و اعیاد اسلامی، برای زیارت به آنجا می‌روند و برای او نذر می‌کنند.‌سه دیدگاه متفاوت در مورد مدفون در بقعه مطرح است که در ادامه بررسی آن خواهیم پرداخت:عون بن عبدالله بن جعفر طیار؛ سید مهدی قزوینی، به نقل از سید عبدالرزاق کمونه می‌نویسد که قبر عون بن عبدالله بن جعفر طیار، خارج از شهر کربلا و در مسیر شهر مسیب، واقع شده است.سید عبدالرزاق حسنی، معتقد است که دلیل دفن عون در این مکان دور افتاده این بود که دایی‌اش، امام حسین (ع) او را برای کمک خواهی، نزد گروهی از بنی اسد فرستاد. اما اسحاق بن خویلند از فرماندهان لشگر یزید که نگهبانی از رودخانه به او سپرده شده بود تا نگذارد کسی از یاران امام حسین (ع) از آنجا آب ببرد، راه را بر وی بست و او را کشت و عون در همانجا دفن شد.محمد حرزالدین چنین نقل می‌کند: حبیب بن مظاهر اسدی، زمانی که دید اهل کوفه برای کشتن امام حسین (ع) جمع شدند، به آن حضرت گفت: «در اینجا از بنی اسد، گروهی‌اند که من آن‌ها را به نیکی می‌شناسم، پس به من اجازه بده که به سوی آن‌ها بروم و آن‌ها را برای کمک به شما فراخوانم. پس عده‌ای از اهل بیت شما با من باشند». پس حبیب به همراه عون بن عبدالله بن جعفر بن ابی طالب به نزد آن‌ها رفت و هنگامی که به نزد آن‌ها رسید، بین آن‌ها جاسوسی برای عمر بن سعد وجود داشت. یاران ابن سعد با آن‌ها روبه رو شدند و عون در اینجا کشته شد. گفته شده است که اسب، او را برد و در اینجا، به زمین انداخت و از دنیا رفت».سپس علامه حرزالدین چنین ادامه می‌دهد: این مطلب درست نیست و با آنچه شیخ مفید در ارشاد آورده است، تعارض دارد.شیخ مفید می‌گوید: «محمد و عون دو فرزند عبدالله بن جعفر طیار، در زیر پایه امام حسین (ع) در مشهدش دفن شده‌اند».دکتر جودت القزوینی، مصحح کتاب المزار، نظر عبدالرزاق حسنی را به عنوان تحقیقی درباره آرامگاه عون در نزدیکی شهر کربلا، بدین شرح نقل می‌کند: برخی گمان می‌کنند مرقدی که نزدیک شهر کربلا و در فاصله هفت مایلی شرق آن قرار دارد، برای عون بن عبدالله بن جعفر است که مادرش زینب (ع) دختر امام علی (ع) بود. ولی عون مورد نظر با سایر شهدای کربلا، در یک قبر گروهی پایین پای امام حسین (ع) به خاک سپرده شده است.اما آنچه بر سر زبان اعراب و عموم مردم، مشهور شده که اینجا قبر عون ابن علی امیرمومنان (ع) است، مورد تایید ارباب سیره و تاریخ نیست.بیشتر پژوهشگران معاصر معتقدند که آرامگاه کنونی خارج از کربلا متعلق به یکی از سادات جلیل القدر کربلا بود که در قرن پنجم یا ششم هجری در مزرعه‌‎ای در چند فرسخی کربلا می‌زیسته است و پس از مرگ در همان مزرعه به خاک سپرده شد. \nزیارتگاه عون در زمینی مستطیل شکلی، به طول ۵۵ متر و عرض ۵۰ متر قرار دارد. جلوی آن، رواقی به طول ۵۵ متر و عرض ۲.۵ متر ساخته شده که نمای بیرونی آن، با آجر و کاشی تزیین شده است. قسمت جلویی رواق دهنه‌هایی دارد که بالای آن، طاق‌هایی قرار داده شده و تمامی آن، به وسیله سرامیک مشبک فیروزه‌ای، پوشانده شده است. وسط این رواق ورودی مرقد واقع شده که مستقیم به حرم مطهر، متصل است. حرم میان ساختمان قرار دارد و به شکل مربعی و به طول ۱۰.۵ متر است. روی اتاق مرقد گنبدی به قطر ۵.۵ متر و ارتفاع هفت متر قرار دارد که از بیرون با کاشی‌های فیروزه‌ای، تزیین شده و آیات قرآن در آن نقش بسته است.\n", "post_full_content_4": "", "post_full_content_5": "", "post_full_content_3": "", "post_full_content_1": "", "post_full_content_2": ""}