{"type": "blog", "blog_name": "و خدایی که در این نزدیکیست", "blog_url": "http://ahsanalhdys.blog.ir/", "post_url_1": "http://ahsanalhdys.blog.ir/1396/04/09/%D8%B4%D8%A8%DB%8C-%D8%A8%DB%8C-%D8%AA%DA%A9%D9%86%D9%88%D9%84%D9%88%DA%98%DB%8C", "post_title_1": "شبی بی تکنولوژی", "post_content_1": "در چنین شب میمون و مبارک،شخص توانسته همانند سالیان قبل دست به قلم برده و در بین لاشه های باقی مانده از تکنولوژی تکه کاغذی بیابد و در زیر نور چراغ قوه ی گوشی نوکیای مادربزرگ قلم را به حرکت درآورده و حداقل دایره لغات خودش را یک تکانی بدهد و بدنبال واژگان مناسب قطر دایره را بدود، هرچند نتیجه این دَوِش بی حاصلی  و بی خبری باشد لاکن تنها سودش همین بس که بعد از چندماهی فراقت از مکتب یادآوری میشود قلم بدست گرفتن را که مبادا این مهم در میان روزمرگی ها به فراموشی سپرده شود \nباشد که خداوند ما را از نیاز بدلان و گمراهان(که همانا اینترنت و آن ترنت و اهل و عیالش باشد) بی نیاز سازد ...\n\n\nدرسته تودنیای الان یجورایی نمیشه بدون تکنولوژی زندگی کرد؛اما تکنولوژی نه اینایی که ما داریم\nحافظه هامون انقدر ضعیف شده که یه شماره حفظ نیستیم سریع دفترچه گوشی؛\nبه املای یه کلمه شک داریم سریع گوگل و سرچ و ...\nیه نکته مهم پیش میاد  سریع یادداشتهای گوشی دیگه حافظه هامون داره در حد ماهی میشه!!\nبعضی وقتها دلم میخواد گوشیمو بندازم دور و همون گوشی نوکیای مادربزرگی رو بردارم ولی حیف که نمیشه", "post_url_2": "http://ahsanalhdys.blog.ir/1396/04/03/%D8%AE%D8%AF%D8%A7%D8%AD%D8%A7%D9%81%D8%B8%DB%8C-%DA%86%D9%82%D8%AF%D8%B1-%D8%AA%D9%84%D8%AE", "post_title_2": "خداحافظی چقدر تلخ", "post_content_2": "خداحافظ ای بهترین سرنوشت\nتو پای مرا می کشی تا بهشت\nخداحافظ ای ماه تقدیر من\nسحرهای تو صبح تطهیر من\nخداحافظ ای برکت سفره ها\nخداحافظ ای ماه ِ خوب خدا\n\n*قبول باشه از همگی*\n", "post_url_3": "http://ahsanalhdys.blog.ir/1396/03/22/%DB%8C%D8%A7%D8%AF%D8%AF%D8%A7%D8%B4%D8%AA%D9%87%D8%A7%DB%8C%DB%8C-%D8%A8%D8%B1-%D8%B9%D8%B2%D8%AF%D8%A8%D8%A7%D8%AC1", "post_title_3": "یادداشتهایی بر عزدباج1", "post_content_3": " میخوام هرازگاهی وقت بشه یکم از تجربیات یا یادداشتهای نکته دارم رو اینجا بنویسم شاید بکارتون بیاد\nمثلا ؛ تاوقتی مجردی خیلی حرفهارو میتونی به خواهر\nو  برادر و پدر و مادرت بگی اما به محض\nاینکه ازدواج میکنی همون حرفهارو اگه با همون لحن و توهمون شرایط بگی همه یجور\nدیگه برداشت میکنن،یا فکر میکنن با غرض و مرز(همون مرض) میگی و منظور داری همین مورد\nتوعکسش هم هست\nپدر ومادرا هم باید حواسشون باشه خیلی حرفها رو\nاگه به بچه هاشون که ازدواج کردن بگن بچهه فکر میکنه درمورد خانواده اش یا همسرش  میگین درسته میشناسه و میدونه قصدی ندارن ولی خب\nیوقتایی پیش میاد که دلش نمیخواد اون نوع شوخی کردن یا صحبت کردنو بعد مزدوج شدنش  هم\n بشنوه،تواین گزینه درسته آدما همون آدما هستن اما موقعیت ها تغییر کرده از اونجایی که احترام آدما دست خودشونه بهتره یکم مراعاتی رفتار بشه هردوجانب درسته شاید بگید پدرومادره دیگه فلان و بیسار نداره اما باور نمیکنید یوقتایی چنان به آدم برمیخوره که از خودت میپرسی چرا تو یه لحظه اینجوری شدی؟! بخاطر بوجود نیومدن اون یه لحظه ها میگم\n\n\nبرادرم خیلی زود ازدواج کرد تقریبا 17سال پیش هرچند تفاوت سنیمون زیاده ولی خب ایشون هم زود ازدواج کردند بنابراین بچه ایی بیش نبودیم و خواهرشوهربازی درنیاوردیم(الحمدالله خدا خوب هم جواب داد و به خودم نداد) اما تا دلتون بخواد خواهرزن بازی درآرودم و پدر دامادمون رو رسما درآوردم؛ حسابی به خرید و هدیه های مناسبتی آوردن و بیرون رفتن و نرفتنن و نوع مراسم و... گیر میدادم و مدام رو مخ خواهرم بودم(هرچند توجه ایی نمیکرد اما الان میفهمم که چقدر اعصابشو بهم میریختم) میخوام بگم اگه مجردید و خواهر یا برادرتون مزدوج شدن شما کمک کنید به نظرخودشون برسن کمک کنید به دامادتون یا عروستون انصافا بعدها جوابشو میبیند نه اینکه مته باشید ؛میدونم الان میگید خب تو پررو بودی به توچه اما واقعا یوقتایی نه از روی مرض از روی اینکه میخوای بهترین باشه گیر میدی البته این بهترین از دیدگاه توئه نه اونها بنابراین حتی دلسوزی بی جای تو،اعصاب اونا رو بهم میریزه حتما اونا راضین از همون سبک و مقدار و ...\nتغییرات اعتقادی و فکری من تقریبا از 92 به بعد شروع شد و رشد کرد(قبلا شاید تعریف کرده باشم یادم نمیاد) با پیدا کردن دوستای خوبی که خیلیاشون از همین بلاگ بودن و هنوز هم هستن و سیرمطالعاتی و این حرفها  بنابراین اگه این عقیده و تفکر رو 6-7سال پیش داشتم مسلما با خواهرم هم اینطور برخورد نمیکردم ،میگم که حواستون باشه من الان میفهمم چقدر اشتباه بوده حتی بنظرخودم دلسوزی هام ،بالاخره تجربه است شاید کوچکترهایی اینجارو ببین حواسشون باشه\nدلم میخواد با گوشت کوب بزنم تومانیتور اون بنده خدایی که میاد میگه عه  اینجاسالی به سالی بروز میشه؛بنده خدا شما که خودت قرنی به قرنی بروز میکنی خــب زورت به ما رسیده \nآدم بعد مدتها میاد احساس میکنه از غار اومده بیرون هیچکیو دیگه نمیشناسه\n\n\nالان ساعت 2 و 20 دقیقه نیمه شبِ\nهر وبی رو باز کردم آخرین پستش دی یا بهمن بوده \nنهایت تایید کامنتاش اوایل فرودین بوده\nفکر میکنم همه اتون دست بکی کردید رفتید یجا دیگه منو نبردید\nانصافا خیلی بده وبلاگ خوبامون هم میبندن،4تا بیخود مثل بلاگ من مونده(دور از جون شما) و چه عزیزانی رفتن،\nگلچین روزگار عجب خوش چید...\nاصلا آدم غمش میگیره ", "post_url_4": "http://ahsanalhdys.blog.ir/1396/02/16/%D8%B3%D8%B1-%D8%B3%D9%87-%D8%B1%D8%A7%D9%87%DB%8C", "post_title_4": "سر سه راهی", "post_content_4": "دیدید میگن فامیل گوشت همو بخوره استخونشو دور نمیندازه،یا مثلا میگن هیچوقت هیچ بختی بخت اول نمیشه یا هیچ زنی زن اول نمیشه؟!\nحکایت وبلاگ منم همینه هرچقدر سروکله زدم دیدم نمیتونم کاری از پیش ببرم دوباره برگشتم و دست به دامن اینجا و همسایه ها و دوستان و همفکرای مجازی شدم؛ هرچند همینجوریش دو روز نباشی میای میبینی جا تر و بچه نیست الان که من 5-6 ماهی هست که نبودم مسلما خیلی از خوبا خیلی از همفکرا یا رفتن یا دیگه اینجا رو نمیبینن اما حداقلش اینه که فکرمو خالی میکنم.\nمیدونید تواین مدت که نبودم خیلی اتفاقای متفاوت افتاده انقدری که اگه نکته وار بخوام بنویسم بالای 15تا پست میشه بیخیال اینا الان جایی که بین خیر و شر گیر کردم اینه که نمیدونم سبک درست عروسی گرفتن چیه!؟\nخب مراسم عقد خیلی مختصرو مفید بود توروز جشن بود و مولودی! درواقع مثل باقی مراسم عقدا نبود حداقل تو فامیل، اما عروسی یکم کلیاتش متفاوت تره،درواقع هرجوری میچینی مثل همه عروسیا میشه مثل همه آتلیه و سالن و شام و تمام، نمیخوام اینجوری باشه،راهی که همه دارن میرن و یجورایی بچه مذهبی و غیر مذهبی اش هم همینه تنها تفاوت بچه مذهبیه اینه ک مولودی خون داره!\nنمیدونم الان درگیری ذهنی دارم مشاوره ها هم که انگار از پشت کوه اومدن یچیزایی میگن ک پیاده کردنش 3برابر هزینه داره بعد انگار اصلا خودشون خانواده ندارن یعنی  فکر اینو نمیکنن ک اون پیشنهادی ک میدن رو هرخانواده ایی قبول نمیکنه پیشنهاد و راه کار ماورایی میدن!\nخودم و همسرم خیلی مشتاق اینیم که سبک درستی گرفته بشه اما نمیدونیم اون سبک چیه!!\nمیگفتیم هزینه اشو کمک کنیم به زوج های دیگه بعد قضیه اینو گفتن که مثل این میمونه که بگی چندبار کربلا میری یبار هم کمک به یه یتیم کن!خب قابل قیاس نیست اما میگن مگه چندبار عروسی میگیری تازه چقدر هم اسلام تاکیید داره رو جشن و مراسم عروسی و ولیمه اش!\n\nمیگفتیم بریم سفر عتبات و بعدش هم پذیرایی،خانواده ها میگن ما آرزو داریم تو لباس عروسی ببینیم،(البته خودمون هم این بخش لباسشو دوستداریم اما ارجحیت نداره) از یه طرفی هم رضاینت پدرو مادر شرط، میگن حالا مثلا همون خطِ آتلیه و سالن و شام چه منافاتی به دین داره مگه چی میشه کجاش گناهه؟از یه طرف راضی میشم باز از طرف دیگه خیردرونم میگه خب این تفاوتش با فلان دوستت که عکس روفایلش عکس شاسی عروسیش بود چه تفاوتی داره؟! تازه خیلی جالبه خیلی از اینایی که میشناسیم و  عروسی نگرفتن بعد چندسال حتی بعد بچه اولشون پشیمون شدن و میگفتن چرا نگرفتیم ؟\n\nمیایم مثل همه ملت بگیریم میگیم خب این کجاش اسلامیه؟ میای جور دیگه بگیری با نارضایتی والدین مواجه میشی با کلا نگرفتن هم کلا مخالفیم،نمیدونم واقعا گیج شدیم البته من بیشتر!\nنمیدونم تو یه خیرو شری گیر کردم  ", "post_url_5": "http://ahsanalhdys.blog.ir/1395/12/12/%DB%8C%DA%A9-%D8%AE%D8%A7%D9%86%D9%87-%D8%AF%D8%B1-%D8%A7%DB%8C%D9%86-%D8%B4%D9%87%D8%B1-%D8%AF%DA%AF%D8%B1-%D8%AF%D8%B1-%D9%86%D8%AF%D8%A7%D8%B1%D8%AF", "post_title_5": "یک خانه در این شهر دگر \" در \" ندارد ....", "post_content_5": ""}