{"type": "blog", "blog_name": "سینما و فرهنگ", "blog_url": "http://cinema-7.blog.ir/", "post_url_1": "http://cinema-7.blog.ir/1396/10/10/%D8%A7%D8%B3%D9%BE%D8%B4%DB%8C%D8%A7%D9%84-%D8%A7%D9%81%DA%A9%D8%AA-%D8%A8%D9%84%D8%AF%D9%85%D8%8C-%D9%BE%D8%B3-%D9%81%DB%8C%D9%84%D9%85%D8%B3%D8%A7%D8%B2%D9%85", "post_title_1": "اسپشیال افکت بلدم، پس فیلمسازم", "post_content_1": "نقد فیلم دانکرک\n\nیک سوال، اگر شما یک خودرو بنز بخرید ولی موتور نداشته باشد\nبه آن میگویید \"یک خودرو خوب\"؟ اگر چرخ نداشته باشد چه؟ در حالت اول اصلا ماشینی ساخته\nنشده، تنها یک اتقاق شیک و مدرن است که هیچ کاربردی ندارد، کاربردی برخلاف ادعایش،\nادعایی که از ساختار آن – یعنی اتاق ماشین- بر می ­آید. در حالت دوم ماشین ساخته شده\nاما چیزی را کم دارد -چرخ برای حرکت- روشن می­شود، صدای موتور را میشنویم اما حرکت\nنمیکند؛ یک عامل اخلال دارد.\n\n\nمثل سینما مثل ماشینی است که تمامی اجزای آن در هماهنگی با\nهم به سمت هدف خاصی حرکت میکند؛ ایجاد تجربه­ای حسی. تجربه­ای که ما لمس نمیکنیم،\nحسش میکنیم. شاید مانند خواب دیدن.\n\n\n\n\nدانکرک در ابتدای شروعش، با نماهای مرعوب کننده­ اش، با نگه\nداشتن یک سرباز از مهلکه ­ای ناشناخته به ما می­گوید: این داستان همین سرباز است در\nاین جزیره، دوربین وارد ساحل می­شود، خب حالا داستان این سربازان است در این جزیره!،\nوارد سکو می­شویم؛ پس حتما داستان این فرمانده نیروی دریایی است در این جزیره!!. با\nدیدن خلبانان قطعا داستان خلبانان را خواهیم دید، اما نه، گویا داستان کشتی تفریحی\nاست که برای نجات سربازان، خلبانان و فرماندشان راهی دانکرک می­شود است!!!. در\nکمال تعجب قرار است داستان تمامی این افراد را در یک ساعت و نیم ببینیم!!!!. ای\nکاش کمدی بود که بی شک به قواره­ی بی قواره­ اش شبیه ­تر بود.\n\nسینما شخصیت می­خواهد، موقعیت می­خواهد، دیالکتیک، تعلیق و\nروایت می­خواهد نه اسپشیال افکت. دشمن سربازان چه کسی است؟ خوب مشخص است، جنگ\nجهانی دوم بود و انگلیس و آلمان دشمن یکدیگر! این سربازان چطور اینجا محاصره شدند؟\nاین هم معلوم است، آلمان­ها قوی بودند، استراتژی داشتند. و...!. فیلم از خودش چیزی ندارد، به مخاطب\nمابه ازای خارجی میدهد. چون سربازان لباس جنگ جهانی دوم را دارند پس جنگ جهانی دوم\nاست. چون عده­ ای درخیابان سنگر زدند پس دارند با دشمنی واقعی! می­جنگند و بسیاری\nدیگر از این قبیل ارجاعات بیرونی.\n\n\nخب بس است دیگر این همه تعلیق را مگر نمیبینیم؟! حال که\nسوخت هواپیما در حال تمام شدن است معلوم نیست چه بر سر این خلبان می ­آید WOOW، آیا قایق به\nساحل می­رسد، اصلا مشخص نیست!. من به نوبه خودم از هیچکاک عذرخواهی می­کنم!. ای کاش\nکارگردان ما به جای تحقیق بر دو فیلم مورد علاقه­اش بر روی شخصیت پردازی و ایجاد\nتعلیق مطالعه می­کرد. اصلا ای کاش در مورد سینما مطالعه می­کرد و نه آموختن تکنیک­های\nفیلمبرداری و تدوین. دانکرک ما را از زمین به آسمان می­برد و از آنجا به دریا و\nدوباره بازمیگرداندمان به زمین، بدون هیچ اتصال دراماتیک.\n\n\nپس از نیم ساعت اول فیلم تمام حوادث برای من نه تنها قابل\nحدس که قابل ذکر بود. باز خدا پدر فرهادی را بیامرزد که به ما یک \"چه\" می­دهد. دانکرک در بیان \"چگونگی\" فلج است و \"چه\" را هم که پیشتر تاریخ گفته است. صرف به تصویر کشیدن یک\nواقعه تاریخی آن­ هم بدون هیچ تعبیر و تفسیری که هنر نیست. اگر قرار هست واقعه­ ای تاریخی\nبا زبان سینما بیان شود باید مخاطب را درگیر چگونگی کرد؛ چه را همه می­دانیم.\n\n\n\n\nدانکرک فیلمی یا به عبارت بهتر کلیپی با تصاویر مرعوب کننده\nاست که تنها مخاطب درگیر صحنه­ ها می­شود و نه روایت.\n\n", "post_url_2": "http://cinema-7.blog.ir/1396/03/31/%D8%B1%DA%AF-%D8%AE%D9%88%D8%A7%D8%A8-%DB%8C%DA%A9-%D8%A7%D9%86%D8%AA%D9%84%DA%A9%D8%AA", "post_title_2": "رگ خواب یک انتلکت", "post_content_2": "\n\nیک زن که از همسر معتاد خود جدا شده و درگیر عشقی دیگر\nمیشود، عشقی که خیانت بود و نه عشق؛ این داستان رگ خواب است. اساسا پرداختن به\nموضوع عشق کار دشوار و پیچیده ای خواهد شد؛ دشواری از آنجاست که عشق و عاشقی\nموضوعی متافیزیکی است که برای به تصویر کشیدن آن نیاز به عاشق و معشوق میباشد که\nاین خود نیاز به شخصیت، شخصیت دیدگاه میخواهد، دیدگاه موقعیتی را میطلبد تا نمود\nپیدا کند، موقعیتی که باور پذیر باشد و این باورپذیری نیازمند شخصیت.\nعشق پروسه است. زن باید در یک پروسه عاشق مردی گردد. مرد\nبرای زنی صبحانه سرو میکند و زن عاشق مرد میشود! این چه پروسه ای است؟!. عشق در یک\nنگاه گذشته میخواهد. ما باید ببینیم که این زن چه چیزی در زندگی کم داشته که\nایگونه بی منطق دلباخته مردی میشود. مردی که بارها زیبا توصیفش میکند. مگر شوهر\nقبلیش زشت و کریح بود؟ ماکه ندیدیم! مگر شوهر قبلیش صبحانه درست نمیکرد؟ ندیدیم!\nشوهر قبلیش از ابتدا معتاد بود؟ پس چرا عاشقش شد؟! نمیدانیم! زنی که تجربه یکبار\nازدواج را دارد چطور حاضر میشود با مردی، این چنین عشق بازی کند؟ زن داستان ما به\nکرات از پدرش میگوید، پدری که نگران خاک خوردن فرزندش بود، فرزندی که حالا خاک بر\nسر شده اما کماکان یک تماس هم از سوی پدرش ندارد. این قبیل سوالات و ابهامات آنقدر\nهستند که ذکر آنان از حوصله متن خارج شود.\nفیلم با نداشتن این گزاره ها تبدیل به شعاری انتلکتی میشود،\nشعاری که زن را مظلوم و مرد را ظالم مینماید. زنی بی عقل که وارد دخمه ای میشود،\nقطعا عاقبتی جز سقط جنین نخواهد داشت. دختری 16 ساله هم میداند نباید به مرد غریبه\nسلام کند چطور این زن مطعلقه نمیفهمد که نباید به همین سادگی به مردی دل باخت. باز\nهم تاکید میکنم اگر کمبود محبت مطرح میشود، باید دیده شود نه با نریشن یا دیالوگ\nبیان گردد. من باید ببینم چه بلایی بر سر این زن آمده که این مقدار او را تشنه\nمحبت کرده است.\n\n\nرگ خواب فیلمی انتلکتی است که قدرت بیان همان حرف بی اساس\nخود را هم ندارد و با به خاک و خون کشیدن یک بازیگر سانتیمانتال(در فیلم) قصد\nتحریک احساسات مخاطبش را دارد و این قطعا شارلاتان بازی است.", "post_url_3": "http://cinema-7.blog.ir/1396/02/20/%DA%A9%D9%85%D8%AF%DB%8C-%DB%8C%D8%A7-%D9%84%D9%88%D8%AF%DA%AF%DB%8C-%D9%85%D8%B3%DB%8C%D9%84%D9%87-%D8%A7%DB%8C%D9%86-%D8%A7%D8%B3%D8%AA", "post_title_3": "کمدی یا لودگی مسئله این است!", "post_content_3": "چه چیزی در این دنیا کمدی است؟ مردم به چه باید بخندند و اساسا چه چیزی\nموجب خنده میشود. با عضویت در یک کانال تلگرامی جوک میتوانیم اوقات پرنشاطی را برای\nخود و خانواده فراهم کنیم؛ البته کانالی مجاز!! حال سوال دیگری مطرح میشود. جایگاه\nسینمای کمدی چیست؟ چرا برای نشاط به سینما نرویم و فیلمی کمدی نبینیم.!!\nکافیست کمی به لطیفه ها و به اصطلاح جوک ها نگاهی دقیق بیاندازیم آنگاه\nخواهیم دید که تمام آنها اشاراتی به زندگی دارد، اشاراتی که نشان از بی اهمیت بودن\nافعالی به ظاهر با اهمیت دارد؛ به یاد بیاوریم تلاش های چارلی چاپلین برای کار در کارخانه\nو یا تلاش های اورت در برادر کجایی برای فرار از زندان و امثال این فیلم ها، کمدی طعنه\nمیزند، تمسخر میکند و نقد میکند انسان را، تلاش انسان برای زندگی کردن.\n\n\nشخصی در زندگی گذشته خود یک تصادف شدید رانندگی داشته، اگر پس از چند\nسال به آن فکر کند اکتی جز خنده نخواهد داشت. خنده ای که برمیگردد به رفتارهای خودش\nدر همان لحظه، این کمدی است، زندگی کمدی است.\n\n\nمدیوم سینما برای خلق کمدی ما را ورود میدهد به زندگی شخصیتی، فرآیند\nزندگی، فرآیندی در طول مدت فیلم دچار اخلال هایی میشود.\nاخلالها در پایان فیلم\nادامه زندگی میدهد. شخصیت باقی\nاست، زندگی باقیست اما زیست ما در فرآیند فیلم با شخصیت به ما میدهد خندیدن.\n\n\n\nگشت 2 چه فرآیندی دارد؟ شخصیت ها چه زیستی دارند؟ سه مرد (آکسوسوار)،\n4 دختر بزک کرده (مانکن)، همراه با دیالوگ هایی مملو از جملات تلگرامی و متلک هایی\nرایج در بین مردم، عناصری که اگر در بیرون سالن سینما نیز برای هر شخصی اتفاق بیافتد\nکمیک خواهد بود. گشت 2 چیزی برای خنداندن ندارد، اساسا چیزی برای گفتن ندارد. فیلمساز\nبا کنایه زدن به افراد سیاسی و اجتماعی شناخته شده برای مردم سعی در خنداندن دارد.\nخنده از درام فیلم حاصل نمیشود بلکه از بیرون فیلم است.\n\n\n\n\nکارگردان جاییکه حرف کم می آورد، بازیگران را میرقصاند، در جایی دیگر\nما را میبرد داخل رینگ بکس، این سینما نیست، لودگی محض است.\nبیش از این نیاز به نقد چنین فیلمی نیست، پرفروش شدن این لوده بازی ها من را واداشت تا به اندازه خودم قدمی در آگاه کردن مخاطبین فهیم سینما بردارم.\n\n", "post_url_4": "http://cinema-7.blog.ir/1395/05/28/%D9%81%DB%8C%D9%84%D9%85-%D9%82%DB%8C%DA%86%DB%8C", "post_title_4": "فیلم قیچی", "post_content_4": "\n نقدی بر قیچی\n\n\nفیلم قیچی در بخش هنر و تجربه اکران شده است.\nقیچی\nفیلمی است که در آن کمترین میزان دیالوگ را داریم. فیلمساز باید این را در نظر\nبگیرد که نداشتن دیالوگ به معنی هنری شدن فیلم و یا تجربی شدن آن نیست. اگر از\nفیلم دیالوگ را حذف کنیم زبان فیلم تصویر آن خواهد بود هرچند همیشه تصویر در فیلم\nحرف اول را می­زند. اما نبود دیالوگ کار تصویر را دشوارتر و پررنگتر میکند.\nقیچی هم\nدر دیالوگ و هم در تصویر ضعف دارد. حرفی برای گفتن ندارد. بازی غزالی بی معنی است\nو جامانده از فیلم شده است. زمین و آسمان زدن­های مرد فیلم بی معنی و لوس است. چرا\nباید از یک تپه شنی بالا برود در صورتی که راه راست کنارش وجود دارد. جز این است که\nکارگردان قصد دارد بازیگرش راگریم کند ولی پول ندارد و از خاک سرخ جنوب کمک\nمیگیرد، به بازیگر میگوید روی خاک­ها غلت بزن!!!. چرا مرد داستان نمیتواند یک جا\nآرام بگیرد؟ از این دست ابهامات و سوالات در فیلمنامه­ الکن قیچی بسیار است.\n\n\n\nروایت\nغیر خطی داستان که شاهکار فیلم است. نویسنده برای جابجا کردن شخصیتش از یک موقعیت\nبه موقعیت دیگر، راهکاری بلد نیست و از همین رو به روایت غیر خطی روی می­اورد هر\nکجا که شخصیتش را نمی­تواند به پیش ببرد به عقب برمیگردد و از گذشته می­گوید. زمانیکه\nدر گذشته می­ماند به جلو میرود و یا به نوعی به حال می­اید.\nقیچی را\nمیتوان یک فیلم ضعیف دانست که در همراه کردن تماشاگر خود ناتوان است. تنها صحنه­\nشکلیک آخر و مرگ راما است که به تماشاگر یک شوک وارد میکند. آن هم از واماندگی در\nفیلمنامه است.\n این زبان حال فیلمنامه است: حال این راما را چکار کنم؟ آری بگذار بکشمش تا هم خودش خلاص شود و\nهم فیلم پایان یابد، و قیچی چیزی جز این واماندگی در شخصیت پردازی و روایت نیست.", "post_url_5": "http://cinema-7.blog.ir/1395/05/08/%D9%85%D8%B9%D8%B1%D9%81%DB%8C-%DA%A9%D8%AA%D8%A7%D8%A8", "post_title_5": "معرفی کتاب", "post_content_5": "آشنایی با مبانی سینما و نقد فیلم\n\n\n\nآشنایی با نویسنده:\n\nوارن باکلند: نویسنده، محقق و مدرس سینما، پیش از\nشروع به مطالعه در زمینه­ی سینما، او ابتدا در رشته­ی عکاسی در دانشگاه دربی\n(1984-1987) موفق به اخذ مدرک لیسانس شد. پس اتمام دانشگاه مطالعات خود را در\nزمینه­ی فیلم آغاز کرد، که نتیجه­ی آن چاپ چندین کتاب است. «آشنایی با مبانی سینما\nو نقد فیلم» تنها یکی از 11 کتاب این محقق سینمایی است که در سال 2010 به چاپ\nرسیده است. او اکثر محتوای این کتاب را حاصل سخنرانی ها و کلاس­های درس در دانشگاه­هایی\nاز قبیل: آنگلیای شرقی، جان مورز، لیورپول، آمستردام و دانشگاه آکسفورد بروکرز می­داند.\nاز دیگر کتبی که به این قلم نوشته شده و در ایران نیز مورد توجه قرار گرفته، می­توان\nبه «نشانه شناسی شناختی در حیطه فیلم» اشاره کرد.\n\nدرباره کتاب:\n\n\"از این فیلم خوشم آمد/ از آن فیلم خوشم\nنیامد.\n\nبارها و بارها هنگام بیرون آمدن از سالن سینما یا\nپس از تماشای فیلمی از تلویزیون، این دو جمله را گفته­ایم یا شنیده­ایم. این جمله­ها\nتا حدی ذائقه و سلیقه­ی تماشاگر را روشن می­کنند، اما ربط چندانی به خود فیلم­ها\nندارند.\"\n\nقدم اول در بررسی یک فیلم، دوری جستن از این قبیل\nجملات است، به عبارتی دقیقتر فیلم را باید به ما هو فیلم بررسی کرد. این کار نیاز\nبه شناختی حداقلی از سینما و نقد فیلم است که ما را با این مدیوم جادویی آشنا کند.\nکتاب آشنایی با مبانی سینما و نقد فیلم در ابتدا سعی دارد تا با بررسی زیبایی\nشناسی فیلم ما را با ساختار یک فیلم آشنا کند، پس از آن با ژانرهای سینمای داستانی\nو گونه­های مستند آشنا میشویم و در آخر شیوه­ی برخورد با فیلم را خواهیم آموخت.\n\nاین کتاب برای دانشجویان سینما در مقطع لیسانس\nنوشته شده است، اما به واسطه­ی قلم روان مولف و پس از آن مترجم، برای علاقه­مندان\nبه سینما نیز بسیار سودمند است.\n\nانتشارات: معین\n\nقیمت چاپ اول، 1393: 14000تومان\n\n \n\nفهرست کتاب:\n\n1- زیبایی شناسی فیلم: فرمالیسم و رئالیسم\n\n2- ساختار فیلم: روایت و روایت­گری\n\n3- نگره­ی مولف: کارگردان در جایگاه مولف فیلم\n\n4- ژانرهای سینمایی: معرف انواع فیلم­ها\n\n5- سینمای غیر داستانی: پنج­گونه فیلم مستند\n\n6- برخورد با فیلم­ها: هنر و حرفهی نقد و بررسی\nفیلم\n\n \n\nمنبع: http://warrenbuckland.com\n \n\n"}