{"type": "blog", "blog_name": "دل نامه", "blog_url": "http://delname.blog.ir/", "post_url_1": "http://delname.blog.ir/1394/11/12/Life-1-2Happy-1-2-Sad", "post_title_1": "Life = 1/2Happy +1/2 Sad", "post_content_1": "\nیاد این حدیث از امیرالمومنین علیه السلام  افتادم:\n \nدنیا دو روز است\nیک روز با توست و یک روز علیه تو\nروزی که با توست مغرور نباش\nو روزی که علیه توست صبور باش به یاد داشته باش که هر دو پایان پذیرند...", "post_url_2": "http://delname.blog.ir/1394/08/11/%D8%AF%D9%84%D8%AA%D9%86%DA%AF%20%D9%85%D8%AD%D8%B1%D9%85", "post_title_2": "دلتنگی", "post_content_2": "نفس بده که نفس پای این علم بزنم\nنفس بده که فقط از حسین دم بزنم\nسرم فدای قدمهات آرزو دارم\nکه سرنوشت خودم را به خون رقم بزنم\nسرم هوای تو دارد، دلم هوای ضریح\nچه میشود که سری گوشه ی حرم بزنم\n \n\n \nدلم برای روضه ها، سیاهی ها تنگ میشود حــــــ ســ یــــ ن\nسالنامه عاشقان تنها یک برگ دارد که رویش نوشته اند:\n\"کل یوم عاشورا\" ", "post_url_3": "http://delname.blog.ir/1394/06/27/%D9%81%D9%87%D9%85", "post_title_3": "فهم", "post_content_3": "\nخدایا\nهدایتم کن\nتا به این باور برسم\nکه جواب برخی دعاهایم\n\"صبر\" و \"انتظار\" است\nاللهم اغفرلی الذنوب التی تحبس الدعا", "post_url_4": "http://delname.blog.ir/1394/06/04/%D8%A7%D8%B2-%D8%AF%D9%88%D8%B1-%D8%B3%D9%84%D8%A7%D9%85", "post_title_4": "از دور سلام!", "post_content_4": "\nاللهّمَ صَلِّ عَلی عَلی بنْ موسَی الرّضا المرتَضی الامامِ التّقیِّ النّقیِّ و حُجّتکَ عَلی مَنْ فَوقَ الارْضِ و مَن تَحتَ الثَّریالصّدّیقِ الشَّهیدِ صَلَوةً کثیرَةً تامَةً زاکیَةً مُتَواصِلةً مُتَواتِرَةً مُتَرادِفَةًکافْضَلِ ما صَلّیَتَ عَلی اَحَدٍ مِنْ اوْلیائِکَ\nپی نوشت: آقا جان! از دور سلام!", "post_url_5": "http://delname.blog.ir/1394/06/01/%D9%86%DA%AF%D8%A7%D9%87-%D9%85%D8%AE%D8%A7%D9%84%D9%81", "post_title_5": "نگاه مخالف", "post_content_5": "از عالمی سوال شد:\nچه اشکالی دارد که انسان به جنس مخالف نگاه کند و لذت ببرد؟!\nعالم پاسخ داد:\nنگاه به حسن جمال جنس مخالف ضررهایی دارد که به طور خلاصه اشاره میکنم!\nمیبینی، میخواهی، به وصالش نمی رسی، دچار افسردگی میشوی!\nمیبینی، شیفته میشوی، عیب ها را نمیبینی، ازدواج میکنی، طلاق میدهی!\nمیبینی، دائم به او فکر میکنی، از یاد خدا غافل میشوی، از عبادت لذت نمی بری!\nمیبینی، با همسرت مقایسه میکنی، ناراحت میشوی، بداخلاق میشوی!\nمیبینی، لذت میبری، به این لذت عادت میکنی، چشم چران میشوی، در نظر دیگران خوار میگردی!\nمیبینی، لذت میبری، حب خدا در دلت کم میشود ایمانت ضعیف میشود!\nمیبینی، عاشق میشوی، از راه حلال نمیرسی، دچار گناه میشوی!\n \nلذا اسلام در یک کلمه میگوید\nنگاهت را از جنس مخالف نگاهدار!\n\n "}