{"type": "blog", "blog_name": "چادر خاکیــــــــــ", "blog_url": "http://carmaniya-nafas-2012.blog.ir/", "post_url_1": "http://carmaniya-nafas-2012.blog.ir/1396/05/15/%D8%AA%D9%88%D8%AC%D9%87", "post_title_1": "توجه", "post_content_1": "وب جدید زدم با عنوان جهنم احساس  . دلنوشته ها و جمله های قشنگی میذارم که حرف دل بعضیهاس ..حرفایی که گفته نشد و تو دلا موند خوهشا دنبال کنید\n\nHadessense.blog.ir", "post_url_2": "http://carmaniya-nafas-2012.blog.ir/1395/12/04/%D8%B9%D8%A7%D9%82%D8%A8%D8%AA-%D8%B4%D9%88%D9%85-%D8%A8%D8%AF-%D8%AD%D8%AC%D8%A7%D8%A8%DB%8C", "post_title_2": "عاقبت شوم بد حجابی", "post_content_2": "در یوسف آباد تهران، خانواده‌ای بود که مرد خانواده، کارمند اداره بود، و همسرش رعایت حجاب و شئون اسلامی را نمی‌کرد. روزی طبق معمول، مرد به اداره می‌رود و زن نیز پس از دادن صبحانة بچه‌ها به قصد خرید گوشت، از خانه بیرون می‌رود. \nپس از گذشت چند ساعت، بچه‌ها از بازی خسته شده و شروع به گریه می‌کنند و تا آمدن مرد به خانه، ناآرامی بچه‌ها طول می‌کشد. مرد خانه، سراغ همسر خود را از بچه‌ها می‌گیرد و بچه‌ها می‌گویند که مادر برای خرید گوشت از خانه بیرون رفته و هنوز برنگشته، مرد سراغ قصاب محله می‌رود و پرس و جو می‌کند؛ ولی قصاب اظهار بی‌اطلاعی می‌کند. \nآن مرد پس از تلفن به اقوام و آشنایان سراغ پاسگاه نیروی انتظامی می‌رود و جریان را تعریف می‌کند. مأموران پس از تحقیقات اولیه، سراغ قصاب رفته و از وی پرسش می‌کنند اما قصاب با قاطعیت تمام، اظهار بی‌اطلاعی کرد.\n\nمأمورین به تفحص در مغازه پرداختند. سپس به زیرزمین که گوسفندان را پس از ذبح به آن جا می‌بردند، رفتند.\nهنگام خارج شدن، مأمورین مقداری مو می‌یابند که موها، موی گوسفند نیست و قصاب برای بازجویی بیشتر به پاسگاه بردند. \n\nسرانجام با پی‌گیری‌های دقیق، قصاب به جنایت خود اعتراف کرد که:\n\n این زن، همسایة ما بود ولی رعایت پاکدامنی را نمی‌کرد و سر و سینه خود را نمی‌پوشاند. و از جمال خوبی هم برخوردار بود. آن روز که به مغازه آمد به گونه‌ای به خودش رسیده بود که نفس اماره مرا به وادار کرد کامی از آن زن بگیرم. او را برای دیدن گوشت بهتر به داخل مغازه دعوت کردم و به او گفتم گوشت خوب و مورد پسند شما، پشت یخچال است. وقتی پشت یخچال رفت او را به زیرزمین کشاندم و با کاردی که در دست داشتم او را تهدید کردم و از او خواستم تن به زنا بدهد، بیچاره می‌لرزید، اما چاره‌ای نداشت. \nدر پایان که از او کامی گرفتم. افکار شیطانی مرا واداشت برای آن که کسی از ماجرا باخبر نشود، او را بکشم اما باز افکار شیطانی مرا رها نکرد و گوشت زن را جدا کرده، همراه گوشت گوسفندان چرخ کردم و فروختم و استخوان‌ها را نیز در فلان منطقه خاک کردم. \n\n\nاین داستان از بدحجابی زن سرچشمه گرفت. شاید هیچگاه آن زن فکر نمی‌کرد که بدحجابی می‌تواند پایانی چنین تلخ و پرگناه داشته باشد و به تجاوز، قتل، یتیم شدن فرزندان و سرگردانی همسرش بینجامد و نیز چنین عواقبی برای قابل خود در پی داشته باشد.\n\n \n\n با تخلیص، نقل از «فرشتگان زمین». ص 34 ـ تألیف عباس رحیمی، نشر جمال، قم، 1385.به نقل از گنجینه عفاف: مهدى نصیریان دهزیری\n\nبه نقل از : پایگاه علمی فرهنگی حجاب ایران", "post_url_3": "http://carmaniya-nafas-2012.blog.ir/1395/07/21/%D8%A7%DB%8C%D9%86%D8%A7-%D9%88%D8%A7%D8%B3%D9%87-%DA%86%DB%8C-%D9%85%DB%8C%D8%A7%D9%86-%D8%A8%DB%8C%D8%B4%D8%AA%D8%B1-%D8%AF%D9%84-%D8%A7%D9%85%D8%A7%D9%85-%D8%B2%D9%85%D8%A7%D9%86%D9%88%D8%A7%D9%85%D8%A7%D9%85-%D8%AD%D8%B3%DB%8C%D9%86%D9%88-%D8%AE%D9%88%D9%86-%DA%A9%D9%86%D9%86-%DB%8C%D8%A7-%D9%85%D8%AD%D9%84-%D8%B9%D8%B2%D8%A7%D8%AF%D8%A7%D8%B1%DB%8C%D9%88-%D8%A8-%D9%85%D8%B3%D8%AE%D8%B1%D9%87-%D8%A8%DA%AF%DB%8C%D8%B1%D9%86", "post_title_3": "اینا واسه چی میان ؟؟؟ بیشتر دل امام زمانوامام حسینو خون کنن..یا محل عزاداریو ب مسخره بگیرن؟؟", "post_content_3": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟؟", "post_url_4": "http://carmaniya-nafas-2012.blog.ir/1395/06/28/%D9%85%D9%86-%D9%81%D9%82%D8%B7", "post_title_4": "من فقط...", "post_content_4": "من فقط موهایم را پوشانده ام... نه استعدادم را....\nحجابم نشانه ی بی سوادی نیست... .", "post_url_5": "http://carmaniya-nafas-2012.blog.ir/1395/06/19/%D8%AE%D8%AE%D8%AE%D8%AE%D8%AE%D8%AE", "post_title_5": "خخخخخخ", "post_content_5": "", "post_full_content_5": "", "post_full_content_4": "", "post_full_content_2": "", "post_full_content_3": "", "post_full_content_1": ""}