{"type": "blog", "blog_name": "بصیرت عاشورا", "blog_url": "http://ashura.blog.ir/", "post_url_1": "http://ashura.blog.ir/1393/05/02/%D8%B4%D8%A7%D9%87%DA%A9%D8%A7%D8%B1-%D8%A7%DB%8C%D8%B1%D8%A7%D9%86%DB%8C%D8%8C-%D8%AC%DB%8C%D8%A8-%D8%A8%D8%B1%DB%8C-%D8%A7%D9%85%D8%B1%DB%8C%DA%A9%D8%A7%DB%8C%DB%8C", "post_title_1": "شاهکار ایرانی، جیب بری امریکایی", "post_content_1": "پس از امضای توافقنامه ژنو، دولتمردان و نزدیکان دولت بر این باور بودند که این توافقنامه چشم انداز روشنی برای آینده کشور خواهد بود و کلید گشایش بسیاری از مشکلات اقتصادی خواهد شد. اما بسیاری از کارشناسان اقتصادی این امر را ناشی از خوش بینی مفرط دولتمردان می‌دانستند و از سوی دیگر تحلیلگران سیاسی کشور با توجه به ابهامات موجود در این توافقنامه اعتقاد داشتند که سند امضا شده نامتوازن است و تناسبی بین داده‌ها و ستاده‌ها وجود ندارد. مقام معظم رهبری هم درباره مذاکرات با صراحت فرمودند که «من به مذاکرات خوشبین نیستم.» در حالی که ابهامات و نگرانی افکار عمومی‌ و کارشناسان، با توجه به اعلام محرمانه بودن این مذاکرات و توافق انجام شده به شدت افزایش یافت.\n\nادامه مطلب", "post_url_2": "http://ashura.blog.ir/1392/12/22/%D8%B9%D8%B2%D8%AA-%D8%AD%D9%84%D9%82%D9%87-%DB%8C-%D9%85%D9%81%D9%82%D9%88%D8%AF%D9%87-%D8%AF%DB%8C%DA%98%D9%84%D9%85%D8%A7%D8%B3%DB%8C-%D8%AA%D8%AF%D8%A8%DB%8C%D8%B1-%D9%88-%D8%A7%D9%85%DB%8C%D8%AF", "post_title_2": "عزت حلقه ی مفقوده دیپلماسی تدبیر و امید", "post_content_2": "تحلیلی کوتاه بر عملکرد سیاست خارجه سه دولت اخیر در برابر آمریکا\nعزت حلقه ی مفقوده ی دیپلماسی تدبیر و امید\nعزت و حکمت و مصلحت، یک مثلث الزامى براى چارچوب ارتباطات بین‌المللى ماست. عزت یعنی \" الاسلام یعلو و لایعلى علیه\" (1)، «لن یجعل اللَّه للکافرین على‌المؤمنین سبیلا»(2) ...لذا ما هر قدرتى که مى‌خواهد ابرقدرتى و تکبر و استکبار و فخرفروشى را در روابط خود با ملتهاى دیگر وارد بکند، رد مى‌کنیم...آدم در رفتار بعضى از مسؤولان کشورها، حتّى در رفتار دیپلماتهایشان گاهى مشاهده مى‌کند که فخر و غرور بیجا و احمقانه‌یى وجود دارد...ملت ما باید در روابط بین‌المللى خوارى نبیند و اهانت نشود. هیچ‌کس حق ندارد اهانت به ملت ایران را در کمترین برخورد با دیگران قبول کند. اگر کسى اهانت‌پذیر است، براى خودش اهانت‌پذیر است؛ براى ملت ایران نمى‌شود؛ حق ندارد. ملت ایران، ملتى سرافراز و بزرگ و جان‌دار است و نشان داده است که قدرت حضور در صحنه‌هاى دنیا را دارد.(3)\nهمانطور که در سخنان رهبر معظم انقلاب مشاهده کردیم ایشان یکی از اصول سیاست خارجی و روابط بین الملل جمهوری اسلامی را عزت معرفی کرده و آن را بر عدم ذلت و سر فرود آوردن در برابر زورگویان و قدرت های جهانی بنا نهاده اند.\nادامه مطلب", "post_url_3": "http://ashura.blog.ir/1392/06/16/%D8%AA%DA%A9%D8%A8%D8%B1-%D9%BE%D8%B1%D8%AA%DA%AF%D8%A7%D9%87-%D8%B3%D9%82%D9%88%D8%B7", "post_title_3": "تکبر؛پرتگاه سقوط", "post_content_3": "روایت است وقتی در سماوات وحی شد که ما یکی از شما را بیرون میکنیم ، وحشت در سرتاسر ملائکه و عالم ملکوت افتاد،سراسر ملکوت به اضطراب افتادند. لذا ملائکه دوتا دوتا ، سه تا سه تا به هم میرسیدند و با هم عهد می بستند که بالاخره بین ما دوتا یا من هستم یا تو هستی و یا هیچ کداممان نیست. اگر هیچ کداممان نبودیم که الحمدلله و اگر من باشم و از درگاه خداوند رانده شدم،من را شفاعت کنید. همه با هم عهد و پیمان بستند. روایت دارد تنها کسی که با هیچ کس عهد و پیمان نبست همین ابلیس بود. گفت:ما که نیستیم. حال با چه تضمینی این حرف را زد؟\nمن کسی هستم که شش هزار سال یک ذکرم طول کشیده است،مگر می شود که من از درگاه خداوند رانده شوم؟ \nادامه مطلب", "post_url_4": "http://ashura.blog.ir/1392/05/29/%D9%81%D8%AA%D9%86%D9%87-%D8%A7%DB%8C-%DA%A9%D9%87-%D8%A7%D8%B2-%DB%8C%D8%A7%D8%AF-%D9%86%D8%B1%D9%81%D8%AA%D9%86%DB%8C-%D8%B3%D8%AA", "post_title_4": "فتنه ای که از یاد نرفتنی ست", "post_content_4": "\nجلسات رأی اعتماد به وزرای پیشنهادی دولت یازدهم با همه ی نکات مثبت و منفی به پایان رسید. یکی از نکات منفی که در میان سخنان موافقانِ برخی از وزرای پیشنهادی واضح بود،تقلیل و کم اهمیت جلوه دادن فتنه 88 و همچنین توهین به کسانی که مانند امام امّت روی مسأله فتنه حساسیت نشان داده و آن را خط قرمزی برای رأی اعتماد عنوان کردند،بود.فتنه ای که در تاریخ انقلاب یکی از بزرگترین خسارات را به کشور وارد آورد. این مواضع را میشود به دو صورت تحلیل کرد. در حالت اول میتوان این مواضع را زاییده ی کم بصیرتی نمایندگان مربوطه حساب کنیم که البته خیلی بعید به نظر میرسد و در حالت دوم آن را آغاز پروژه ای قلمداد کنیم که کم کم فتنه توسط ایشان در اذهان عمومی کم اهمیت و مسبّبان و گردانندگان آن تبرئه و از یاد بروند.همانطور که آقای پزشکیان در موافقت با وزیر پیشنهادی علوم گفت:\"نباید به بهانه ی فتنه کابینه یازدهم را از وجود نخبگان محروم کرد.\"\nادامه مطلب", "post_url_5": "http://ashura.blog.ir/1392/04/11/%D9%81%D8%B1%D9%85%D8%A7%D9%86%D8%AF%D9%87-%DB%8C-%D8%AF%D9%84%D9%85", "post_title_5": "فرمانده ی دلم", "post_content_5": "\nیادش بخیر 17 یا 18 دی ماه دو سال پیش بود که داخل مترو بودم. یه دفعه تب شعری ام گل کرد و چند بیت برای عشقم حضرت سیدعلی سرودم به سبک و قافیه ی شعری که خودشان سرودند. گفتم یه بار دیگه البته اینبار تو فضای بلاگ منتشرش کنم.هرچند که وزنش یه جاهایی مشکل داره و سعی هم نکردم که درستش کنم و این همان چیزی است که در عرض چند دقیقه سرودمش. اما به بزرگواری خودتان ببخشید. مهم اینه که از دل برون آمده است و انشاالله بر دل نشیند.\nشعری تقدیم به حضرت سید علی(روحی له الفدا)\nسرخوش ز علی  رهبر عرفانی خویشم\nشوریده دل آن مه ایمانی خویشم\nبعد از سفر روح خدا در شب غربت\nدلبسته به دلدار خراسانی خویشم\nسرباز شدم در ره دلداری دلدار\nخرم دل و جان زین ره دلداری خویشم\nیک چند پشیمان نشوم زین عمل خویش\nعمریست پریشان ز پریشانی خویشم\nگفتند که این قافله سر میرسد اما\nمن پشت سر رهبر طوفانی خویشم\nتا کور شود چشم عدو و سر فتنه\nجان میدهم و شاد ز جانبازی خویشم\nآخر تو دهی پرچم اسلام به صاحب\nتا روز فرج یار علمدار خراسانی خویشم\nاللهم احفظ امامنا الخامنه ای"}