{"type": "blog", "blog_name": "این وبلاگ برای صاحب قبلی محفوظ می ماند", "blog_url": "http://gahzist.blog.ir/", "post_url_1": "http://gahzist.blog.ir/1396/08/08/%DA%86%D8%B1%D8%A7-%D9%85%DB%8C-%D8%AE%D9%88%D8%A7%D9%87%D9%85-%D9%88%D8%A8%D9%84%D8%A7%DA%AF-%D8%AF%D8%B3%D8%AA-%D9%81%D8%B1%D8%AF-%D8%AF%DB%8C%DA%AF%D8%B1%DB%8C-%D9%86%DB%8C%D9%81%D8%AA%D8%AF", "post_title_1": "چرا می خواهم وبلاگ دست فرد دیگری نیفتد؟", "post_content_1": "من قبل از وبلاگ خودم یعنی قبل از وبلاگ شُعَرا وبلاگم در آدرس اَشعار بود: www.ashar.blog.ir\nوقتی وبلاگ اشعار رو حذف کردم با خیلی از شاعرایی که در بلاگفا وبلاگ داشتن صحبت کردم که شما اگر خواستید وبلاگ من در حال حذف هست.\nاما بعد از حذف شدن وبلاگ اشعار با اون آدرس رُند و خوب و اون همه بازدید در طول سه سال و شناخته شدنش، برید ببینید چه بلایی به سرش اومد!\nبه جای شعر در آدرس اشعار که از سال 92 تا 95 وبلاگ من بود برداشتند فروش سیمکارت و شارژ ایرانسل و غیره راه انداختند.\nیا در وبلاگی که یکی از هم وبلاگی های بیان بلاگ داشتند و خودم از مخاطبان وبلاگشون بودم بعد از حذف کردن ایشون، یکی اومد وبلاگش رو گرفت و شروع کرد به ارسال مطالبی در تمسخر مطالب وبلاگ محذوف!\nاون هم با اون همه بازدید کننده و دنبال کننده و امتیاز در گوگل و سایت های ثبت وبلاگ.", "post_url_2": "http://gahzist.blog.ir/1396/08/08/%DA%86%D8%B1%D8%A7-%D9%85%D9%86-%D8%A7%DB%8C%D9%86-%D9%88%D8%A8%D9%84%D8%A7%DA%AF-%D8%B1%D9%88-%D8%B3%D8%A7%D8%AE%D8%AA%D9%85", "post_title_2": "چرا من این وبلاگ رو ساختم؟", "post_content_2": "این وبلاگ برای صاحب قبلی محفوظ می ماند\nتا صاحب این وبلاگ هر وقت خواست که بر گردد\nوبلاگش در اختیار فرد دیگری نباشد و دست نخورده بماند\n\n\nدر صورت بازگشت صاحب این وب ایشان به وبلاگ شعرا به آدرس: www.shoara.blog.ir مراجعه کرده و با پاسخ به این سوال به عنوان نشانی تشخیص ایشان از سایرین رمز عبور وبلاگ را بگیرد:سوال این است که من صدای ایشان در پست دکلمه شعری که چند وقت پیش گذاشته بودند را شبیه به صدای کدام مجری صدا و سیما دانستم؟در پاسخ اگر اسم هم بیان نکرد مشکلی ندارد فقط بگه مجری کدوم برنامه و ... .\n\n\nدر ضمن همه چیز ثبت شده در آمارگیر وبلاگم خیلی وقت پیش که به مطلبی موقتی نظر ارسال کردن.\n\n بنده مشخصات سیستم عامل و نوع ویندوز و نیز مدل گوشی که ای باهاش میاد اینترنت دارم و ثبت شده توی وبلاگم،همچنین وضوح تصویر نمایشگر دستگاهی که باهاش از وبلاگ بازدید میکنه و سایر موارد.\nبنابرین هر کسی به غیر ایشون بیاد و بخواد رمز رو بهش نمیدم.\n"}