{"type": "blog", "blog_name": "زندگی نو", "blog_url": "http://zendegieno.blog.ir/", "post_url_1": "http://zendegieno.blog.ir/1396/06/23/andishepuyan.de", "post_title_1": "دوره‌های زبان انگلیسی در کانادا", "post_content_1": "\nکانادا از لحاظ مساحت دومین کشور بزرگ دنیا محسوب می شود، اما وجود \nجمعیتی بی آلایش با فرهنگ های متنوع به این سرزمین گرمای بی نظیری می بخشد.\n ۳۳ میلیون جمعیت این کشور به خونگرمی معروف هستند، و دانشجویانی که در \nدوره های آموزش زبان انگلیسی در کانادا ثبت نام می کنند، نباید از اینکه در\n یک اتوبوس شهری پای گفتگوی دیگران بنشینند، تعجب کنند. حتی در کلان شهرهای\n در سطح جهانی تورنتو و ونکوور نیز علی رغم تمام شلوغی های موجود در مراکز \nشهری اصلی و بین المللی این حس خونگرمی حفظ شده است.\n\nدر بین شهر های کانادا، شهر ونکوور  همیشه به عنوان یکی از ۵ شهر خوب \nبرای زندگی معرفی شده است و آموزش زبان انگلیسی در ونکوور به دلیل سطح علمی\n وآموزشی عالی و مهاجرت زیاد زبان آموزان به کشور کانادا، بسیار مورد تقاضا\n می باشد. ونکوور شاید شبیه ترین شهر به شهر های آمریکا می باشد. روزنامه \nNew York Times در یک شماره خود نوشته بود که : ونکوور همان منهتن است با \nکوه های زیاد . این شهر مدرن با طبیعت اقیانوس آرام و کوه های سر به فلک \nکشیده خود یک مقصد بسیار مناسب برای کسانی است که قصد یادگیری زبان انگلیسی\n در کانادا را دارند.\nبا  ثبت نام دردوره آموزش زبان انگلیسی موسسه اندیشه پویان\n در ونکور کانادا، همزمان با زندگی در یکی از بزرگترین شهرهای کانادا، \nتماشاگر مناظر زیبا و حیات وحش دست نخورده این کشور باشید. از یک کافه در \nکنار کویین استریت در تورنتو مردم را تماشا کنید. بر روی کوه پودری شکل \nویستلر در ونکوور اسکی کنید. برای اردو به یک پارک ملی بروید و با قایق از \nکنار گوزن وحشی که در لبه آب ایستاده است، بگذرید. و در مه ناشی از خروش \nآبشار شگفت انگیز نیاگارا خیس شوید. کانادا سرزمینی بزرگ و پر از تجربیات \nبزرگ است.\nلازم به ذکر است که برای اخذ پذیرش، داشتن حداقل سن ۳۵ سال و مدارک \nتحصیلی دیپلم و یا بالاتر ضروری می باشد و متقاضیان حتی بدون هیچ گونه \nآشنایی به زبان انگلیسی می توانند برای شرکت در این دوره اقدام نمایند. \nهزینه تحصیل در دوره های زبان بصورت هفتگی و از قرار ۱۷۰ دلار در هفته می \nباشد همچنین  دانشجویان می توانند درطول مدت تحصیل از امکانات خوابگاه و یا\n پانسیون (زندگی با خانواده های کانادایی) استفاده نمایند.\nگروه کارشناسان موسسه آرتا اندیشه پویان سپنتا،\n با داشتن نمایندگی در کشور کانادا زیر نظر وکلای عضو انجمن مشاورین رسمی \nکانادا (ICCRC) میتواند برای متقاضیانی که به دنبال تقویت زبان انگلیسی \nهستند در این کشور ثبت نام کورس زبان معتبر نموده و برای ایشان اقدام به \nدریافت ویزا بنماید . زبان آموز در انتهای دوره در صورت تمایل می تواند با \nاستفاده از تجربیات موسسه برای مهاجرت به کانادا از طریق یکی از روش های تحصیلی یا کاری یا سرمایه گذاری اقدام نمایند.\nدر صورت نیاز به کسب اطلاعات بیشتر می توانید با دفتر ما در تهران از به صورت تلفنی تماس بگیرید.\nمنبع: دوره‌های زبان انگلیسی در کانادا\n", "post_url_2": "http://zendegieno.blog.ir/1396/06/15/%D9%85%D9%87%D8%A7%D8%AC%D8%B1%D8%AA-%D9%87%D9%86%D8%B1%D9%85%D9%86%D8%AF%D8%A7%D9%86-%D9%88-%D9%88%D8%B1%D8%B2%D8%B4%DA%A9%D8%A7%D8%B1%D8%A7%D9%86-%D8%A8%D9%87-%DA%A9%D8%A7%D9%86%D8%A7%D8%AF%D8%A7", "post_title_2": "مهاجرت هنرمندان و ورزشکاران به کانادا", "post_content_2": "\nاین برنامه از جمله بهترین برنامه‌های مهاجرتی کانادا است که درسطح فدرال (کل کانادا) اجرا می شود و مدت کوتاه پروسه پرونده یکی از مزایای این روش است و مخصوص افرادیست که تجربه، قصد و توانایی کافی را دارند که بتوانند کار خود را در کانادا ایجاد کنند.\n\n \nمطابق تعریف سازمان مهاجرت کانادا خود اشتغال، فردی است که بر اساس تجربه کاری مرتبط به صورت مستقل و برای خود به کانادا وارد می‌شود و قادر است به صورت خود اشتغال در شاخه ی هنر، ورزش یا … مشغول به کار شود  این روش مهاجرت به مراتب آسانتر و کم هزینه تر از روش کارآفرینی می باشد و شامل مراحل سخت و دشوار رفع شرط بیزینس همانند کارآفرینی نمی باشد.\nافراد متقاضی (هنرمند  و ورزشکار خوداشتغال)  که در یکی از رشته های ورزشی و یا هنری، در مدت پنج سال گذشته تا قبل از زمان رسیدن فرم های مهاجرتی به دست اداره مهاجرت، دارای حداقل ۲ سال سابقه کار در داخل کشور باشند و نیز حداکثر سن ۴۵ سال، داشته باشند می توانند از طریق برنامه مهاجرتی خوداشتغالی جهت اقامت در کانادا اقدام نمایند.\nنکته مهم: روش خوداشتغالی مخصوص کسانی است که ثابت کنند خوداشتغال بوده اند (در زمینه های هنری، ورزشی) و همچنین بعد از ورود به کانادا می خواهند و می توانند (از نظر اقتصادی، سطح زبان انگلیسی و تجربه کاری) در فعالیت های خوداشتغالی شرکت کنند و به پیشرفت هنر، ورزشی کانادا کمک کنند. این روش برای دور زدن نظام مهاجرتی نیست و نه تنها پرونده افرادی که سعی بر مدرک سازی کنند یا شرایط لازم را نداشته باشند رد می شود، بلکه ممکن است به مدت ۵ سال به کانادا ممنوع الورود شوند. هنگام اقدام برای این روش به این نکته مهم دقت داشته باشید.\nجهت کسب اطلاعات بیشتر و آگاهی از سیستم امتیاز بندی این نوع مهاجرت به وب سایت موسسه اندیشه پویان مراجعه کنید.\n\nمنبع : مهاجرت هنرمندان و ورزشکاران به کانادا\n", "post_url_3": "http://zendegieno.blog.ir/1396/06/15/%D8%A8%D9%87%D8%AA%D8%B1%DB%8C%D9%86-%D8%AF%D8%A7%D9%86%D8%B4%DA%AF%D8%A7%D9%87-%D9%87%D8%A7%DB%8C-%D8%AF%D9%86%DB%8C%D8%A7-%D8%AF%D8%B1-%D8%B1%D8%B4%D8%AA%D9%87-%D9%87%D8%A7%DB%8C-%D9%85%D8%AE%D8%AA%D9%84%D9%81", "post_title_3": "بهترین‌ دانشگاه‌های دنیا در رشته‌های مختلف", "post_content_3": "دانشجویانی که قصد ادامه تحصیل در دانشگاه‌های برتر دنیا را دارند می‌توانند رنک برترین دانشگا‍‌ه‌های دنیا را در رشته‌های مختلف مشاهده کنند. و همچنین می‌توان با آشنایی با برترین دانشگاه‌های جهان به سایت اصلی دانشگاه مورد نظر رفته و موضوعات و تحقیقات روز دنیا را که اساتید و دانشجویان آن دانشگاه روی آن کار می‌کنند را مطالعه نمود.\n\nروش کار :\nمرحله اول: ابتدا به سایت topuniversities.com بروید. (روی اسم سایت کلیک کنید.)\nمرحله دوم: برای اینکه دانشگا‌ه‌های برتر در رشته‌ی خودتان را مشاهده کنید از بالای صفحه از تب Ranking گزینه “QS World University Rankings by Subject” را انتخاب می‌کنیم.\n\nمرحله سوم: در این مرحله کافی است که رشته‌ی مورد نظر خود را انتخاب کرده و سپس روی گزینه view full list کلیک کنید.\n\nمرحله آخر: در نهایت می‌توانید لیست دانشگاه‌های برتر رشته‌ی خود را مشاهده کنید.\n\n\nمنبع : بهترین‌ دانشگاه‌های دنیا در رشته‌های مختلف", "post_url_4": "http://zendegieno.blog.ir/1396/06/15/%D8%AF%D9%88%D8%B1%D9%87-%D8%A2%D9%85%D9%88%D8%B2%D8%B4%DB%8C-%D9%85%D8%AF%DB%8C%D8%B1%DB%8C%D8%AA-%D9%87%D8%AA%D9%84%D8%AF%D8%A7%D8%B1%DB%8C-%D8%AF%D8%B1-%DA%A9%D8%A7%D9%86%D8%A7%D8%AF%D8%A7", "post_title_4": "دوره آموزشی مدیریت هتلداری در کانادا", "post_content_4": "\n\nهتلداری، مسافرت و گردشگری را می توان سریع ترین صنعتِ در حال رشد دانست، صنعتی که در مقایسه با صنایع دیگر فرصت های شغلی بیشتری به وجود آورده است. هتلداری، پی و زیر بنای صنعت گردشگری و جذب توریسم به شمار می آید و با خود رشته‌ای تحت عنوان مدیریت هتلداری را بوجود آورده است که در چند وقت اخیر به صورت ویژه ای مورد توجه علاقه مندان به این حوزه قرار گرفته است.   \n\nدر این راستا یکی از مهمترین اولویت های امروز گردشگری بحث آموزش و لزوم تربیت نیروی انسانی کارآمد در بخش های مختلف خدمات گردشگری است. موسسه آرتا اندیشه پویان سپنتا نیز با هدف بالا بردن سطح علمی و کمک به تحقق این امر جهت حضور در بازار کار برای فارغ التحصیلان این رشته (لیسانس مدیریت هتلداری)، با پیگیری وکلای خود در کانادا شرایط حضور در دوره‌هایی دوساله را برای متقاضیان فراهم آورده است.\nدوره آموزشی مدیریت هتلداری، در کانادا شامل تمامی مولفه های لازم برای موفقیت در زمینه های شغلی مربوطه می‌باشد، دوره‌ای کاربردی است که دانشجویان در آن با موضوعات مختلف حوزه گردشگری آشنا می‌شوند، مفاهیم مختلفی از تاریخ و فرهنگ ملت های مختلف تا آشپزی و شیرینی پزی و دروسی نظیر جهانگردی، مردم شناسی، صنایع دستی، نقشه خوانی، جغرافیای جهانگردی، روابط عمومی و در کل هرآنچه برای اداره و مدیریت صحیح و مناسب یک هتل، متل، رستوان و موارد مشابه ضروری است .\nطول کل این دوره ۲ سال می٬باشد، و هر ماه، هزینه معادل ۱۵۰۰ دلار کانادایی دریافت می گردد و طبق این برنامه به کلیه فارغ التحصیلان این کورس آموزشی بعد از اتمام دوره تا سه سال مجوز کار در کانادا اعطا خواهد شد و علاقمندان از این طریق در صورت کسب شرایط لازم می‌توانند جهت اقامت دائم اقدام نمایند.\nاین نوع اجازه اقامت بعد از تحصیل در کانادا یکی از ویژگی های خاص تحصیل در کانادا می باشد که فرصت کسب تجربه کارو زندگی در کانادا را برای دانشجویان فراهم می کند.\nدر پایان لازم به ذکر است که کارشناسان مجرب موسسه آرتا اندیشه پویان سپنتا با تجربه فراوان، به راحتی و در کمترین زمان شما را کمک و راهنمایی می‌نماید تا مدارک و شرایط لازم جهت حضور در این کورس آموزشی  فراهم کنید و برای سفر به کانادا آماده شوید.  جهت کسب اطلاعات بیشتر می توانید با مشاورین موسسه تماس حاصل فرمایید.\n\n\nمنبع: دوره آموزشی مدیریت هتلداری در کانادا", "post_url_5": "http://zendegieno.blog.ir/1396/05/18/%D8%B7%D8%B1%D8%A7%D8%AD%DB%8C-%D8%B3%D8%A7%DB%8C%D8%AA", "post_title_5": "طراحی سایت", "post_content_5": "\nآیا متوجه شده اید امروز بازار از کف خیابان ها به سمتی دیگر کوچ کرده است، در جایی به نام اینترنت؟ \n آیا قبول دارید که امروز در عصر دیجیتال  قرار داریم و تن دادن به فرهنگ دیجیتالی  یک اصل انکار ناپذیر است؟\n آیا استفاده از تکنولوژی در رفع نیاز های گوناگون یک حس خوب  را برای خودتان به ارمغان نمی آورد؟\n\nموارد بالا فقط بخش کوچکی از دلایل بسیاری است که شما را وادار می کند پا به عرصه تکنولوژی بگذارید .\nپس اگر می خواهید از رقبای خود جا نمانید  و با حضور هر چه پر رنگ تر در این حوزه گوی سبقت را از رقبای خود بربایید وب سایت کسب و کار خود را راه اندازی کنید و بدون هیچ دانش فنی و با هزینه ای ناچیز به سمت بازار پر رونق و پر ازدهام مشتریان اینترنتی قدم بردارید.\n\n\n\n\nطراحی وب سایت\nبهینه سازی وب سایت\nطراحی اپلیکیشن موبایل\n\n"}