{"type": "blog", "blog_name": "تفکرات بلند بلند", "blog_url": "http://binama.blog.ir/", "post_url_1": "http://binama.blog.ir/1393/12/12/%D8%B3%DB%8C%D9%86%D9%85%D8%A7%DB%8C-%DA%A9%D8%B1%D9%87%D9%AC-%D8%B3%D8%B1%DB%8C%D8%A7%D9%84-%D9%87%D8%A7%DB%8C-%D9%87%D9%88%D8%B4%D9%85%D9%86%D8%AF", "post_title_1": "سینمای کره٬ سریال های هوشمند", "post_content_1": "همزمان با گسترش  محبوبیت سریال های کره ای در قاره آسیا، تاثیر شگرف این پدیده از چین و ژاپن و آسیای جنوب شرقی به هند، خاورمیانه، آسیای مرکزی، ایران، ترکیه و روسیه نیز کشیده شد. موج کره ای به سرعت مرزهای آسیایی را در نوردیده و حضوری قابل توجه در آمریکای شمالی، مرکزی و جنوبی و به ویژه در مکزیک و آرژانتین پیدا کرد و با رشد چشمگیری با استقبال آمریکایی ها هم روبه رو شد. این موج با شتاب قابل توجهی به اروپای شرقی و کشورهای اسکاندیناوی و به خصوص کشورهای مجارستان و نروژ هم رسیده است.\nموفقیت سریال های کره ای را به پارامترهای مختلفی نسبت داده اند. روایت قوی و هنر مندانه، تمر کز بر خواست های فطری انسان چون حماسه و عشق، ارایه شیوه های نو و جذاب بازیگری و بازیگردانی، سادگی و بی تکلفی  فضای فیلم و در نهایت زنده کردن شعار ما می توانیم و به طبع آن  ایجاد حس عزت و قدرت در مخاطب را میتوان تنها به عنوان بخشی از عوامل موفقیت محصولات کره ای معرفی کرد.\n\nادامه مطلب", "post_url_2": "http://binama.blog.ir/1393/07/14/%D8%AA%D8%B1%D8%B3-%D9%81%DB%8C%D9%84%D9%85%D8%B3%D8%A7%D8%B2-%D8%AA%D8%B1%D8%B3%D9%88-%D8%A7%D8%B2-%D8%AF%D9%81%D8%A7%D8%B9", "post_title_2": "ترس فیلمساز ترسو از دفاع", "post_content_2": "\nاز ویژگی‌های بارز سینما به شکل خاص و هنر به طور عام این است که در آن نمی‌توان دروغ گفت. سینما آینه‌ هرآنچه در درون فیلمساز می‌گذرد است. از همین رو است که آثار بسیاری از هنرمندان جهان بر پشتوانه زندگی کودکی‌شان استوار است و برخی از آنان، قسمت کودک وجودشان، بسیار شفاف است و زنده. برخی نیز کودک وجودشان درگذشته یا به جای لحظه‌های زیبای کودکی، کابوس‌های هولناک نشسته.\n\n\n\nادامه مطلب", "post_url_3": "http://binama.blog.ir/1393/05/26/%D9%81%D8%B1%D8%B4%D8%AA%D9%87-%D9%87%D8%A7-%DA%86%D8%B1%D8%A7-%D9%85%DB%8C-%D8%A2%DB%8C%D9%86%D8%AF", "post_title_3": "فرشته ها چرا می آیند؟", "post_content_3": "فرشته با هم می آیند یک فیلم کوچک صمیمی است که از ضعف فیلنامه در رنجی بزرگ است. نمایشی از یک زندگی ساده و بی تکلف که زبان روایت این عاشقانه لکنت شدیدی دارد. برای بررسی این فیلم در ابتدا باید به نکته ای توجه نمود که بسیار پر اهمیت می نماید و آن هم اینکه  تهیه کننده این فیلم منوچهر محمدی است. تهیه کننده ای که بر خلاف قاعده و مد سینمای ایران برای خود سبک و سیاق فیلم سازی دارد به گونه ای که اگر در پایان فیلمهایش نام تهیه کننده ذکر نشود باز هم میتوان حدس زد که فیلم ربطی با وی دارد. فردی که بر خلاف عادت سینمایی های ایران دغدغه دارد و برای دلمشغولی هایش فیلم می سازد. فیلمهایی از یک جنس : زیر نور ماه، مارمولک، طلا و مس، بوسیدن روی ماه، حوض نقاشی و اینک فرشته ها باهم می آیند.\n\n \n\nادامه مطلب", "post_url_4": "http://binama.blog.ir/1392/10/07/%D8%B4%D8%A7%D9%87-%D8%A8%DB%8C-%D8%B4%DB%8C%D9%86", "post_title_4": "شاه بی شین", "post_content_4": "چندی پیش در مطلبی تحت عنوان اکبر شاه  مقایسه ای بین دو نفر انجام شد و گفتیم عاقبت هر دو تفاله شدن توسط بی ادبان غربی است!\n\n\nجدیدا اتفاقاتی افتاد که یاد افکار اون موقعم افتادم\n\n\n\nفیلم واقعه دردناک برای نظام اسلامی", "post_url_5": "http://binama.blog.ir/1392/09/07/%D8%AF%D8%A7%D8%B3%D8%AA%D8%A7%D9%86-%DA%86%D9%88%D9%BE%D8%A7%D9%86-%D8%AF%D8%B1%D9%88%D8%BA%DA%AF%D9%88", "post_title_5": "داستان چوپان دروغگو", "post_content_5": "طفلک چوپان دروغگو \nگمانم بیش از حد در میان اساتید به نام رسانه و ارتباطات لولیده بود. خیال میگرد حرفهای پاول جوزف گوبلز راست است. نمیدانست که خیلی وقت است دیگر دروغ بزرگ شیوه ی مناسبی برای استحمار توده نیست. اما از بس نوای گوبلز برایش آشنا بود دیگر باورش شده بود. یادم می آید که آن هنگام که قصد داشت به عنوان خادم وارد رقابت های تصدی پست چوپانی شود گفته بود که در صد روز همه قوچهای اضافی را با استفاده از دانش زیست شناسی سلولی و مولکولی به میش های چند قلو زا بدل می کنم. برای گله یکی دو قوچ کافی است!\nآن زمانها با خودم میگفتم این چوپان مصلح عجب آشناهای خفنی دارد که این کلک های انتخاباتی را یادش میدهند. همینجوری ها شد که چوپان دروغگو با استراژی آشنای گوبلزی اش چوپان بزرگترین گله ی ده شد. چوپان داستان ما فکر میکرد که همین که آشنای گوبلزی دارد می تواند با گله برود صحرا و روزی یک بره سر ببرد و عشق و حال و کباب بازی! اما دل غافل . . .\nچوپان داستان ما دید که تنهای تنهای تنهاست و کار سخت است برادر!\nشروع کرد به سبک آشنای گوبلزی اش گزارشاتی از گرگ را خدمت اهالی ارسال نمود. اوایلش اهالی حرفای چوپان را وقع می نهیدند اما زمان کار خود را نمود و چوپان آشنای گوبلز اکنون دیگر چوپان نیست و رییس مرکز تحقیقات استراتژیک بزغاله گشته تا راجع به تبدیل بز به پلنگ تحقیقات نماید.\nیه بار جستی ٬ دوبار جستی ٬‌سه بار جستی آخرش دیگه مردم میفهمند که خالی می بندی ملخک. برو کار میکن مگو چیست کار\n\n\n\n\n.....................................\nپ.ن: اقای گوبلز سرهنگی بودند در لباس حقوقدان یا حقوق دانی در لباس سرهنگ٬ چه میدانم!؟"}