{"type": "blog", "blog_name": "Shia Muslims", "blog_url": "http://shia-muslem.blog.ir/", "post_url_1": "http://shia-muslem.blog.ir/2016/11/Arbaeen-2016-Ashura-40th-Photos", "post_title_1": "Arbaeen 2016 - Ashura 40th - Photos", "post_content_1": "\n\nAlhamdoLillah this year, Imam Hussein (AS) invited me to visit his holy shrine during Arbaeen 2016. More than 20 Millions of Muslims from across the world have gathered in Iraq’s holy city of Karbala to commemorate Arba’een, the 40th day after Ashura (the martyrdom anniversary of Imam Hussein (AS), the third Shia Imam).\n\nThese are some photos I've taken during walking towards Karbala (except the first photo and some of the last photos). Photos are taken from My other blog hosted on Blogger (Shia Muslim blog) and may be filtered in Iran and some other countries!\n\n\n\n\n\n\nArbaeen 2016 - Ashura 40th - Start of the Road Najaf-Karbala\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nArbaeen 2016 - Ashura 40th - Largest International Gathering\n\n\n\n\n\n\n\nادامه مطلب", "post_url_2": "http://shia-muslem.blog.ir/2016/11/Arbaeen-2016-The-Largest-Peaceful-Gathering-in-the-World-is-Underway", "post_title_2": "Arbaeen 2016 - The Largest Peaceful Gathering in the World is Underway", "post_content_2": "\n\nArbaeen 2016 Comming \n\nAbout 12 days left until Arbaeen 2016; but pilgrims just started their spiritual journey towards Imam Hussein (AS)... Lots of people from Iran, Afghanistan, Kuwait, Pakistan, India, Lebanon, Syria, Iraq, Yemen, Bahrain and Western countries began their walking from around 10 days before. They want to experience the best travel of the world. A travel on foot towards the heart of the earth, Karbala; where the holy shrine of Imam Hussein (AS) is.\n\nLast year more than 26 million pilgrims walked towards Karbala to take part in the mourning rituals of Arba’een in Iraq (4 December 2015). (Ref: Arbaeen 2015 Gathering)\n\nThis year, hopefully I am one of the millions of Pilgrims of Imam Hussein (AS) InshaAllah.\n\n\n\n\nAerial Photo from Karbala During Arbaeen 2015\n\n\nWhat is Arbaeen \n\nArbaeen is the 40th day after Ashura\n in which Imam Hussein (as) and his companions martyred. In Arbaein, due\n to some historical documents, Imam Sajjad (AS), Seyeda Zeinab (the \nsister of Imam Hussein), and some other relatives of the Imam, came back\n to Karbala and mourned for Imam and other martyrs of the battle of Ashura.\n\nAfter Saddam, walking to \nKarbala was released. Since then, every year, millions of Shia Muslims \nfrom all over the world travel to Karbala, the holy city of Iraq, to \ncommemorate the religious ceremony of Arbaeen.\n\nThe walk from Najaf to Karbala\n is one of the most enlightening acts of worship a pilgrim can perform. \nThe suffering and hardship imposed on the family of Imam Hussain (as) \nand the grandchildren of Prophet Muhammad (s) is felt in every step, and\n thus the love and respect for this holy family increases in the heart \nof the believer with every step that is taken towards the holy land of \nKarbala.\n\n\n100 Years old man walking lots of kilometers towards karbala - Arbaeen 2014\n\n\n\nMore Arbaeen Readings \nPhotos of Arbaeen\nDocumentary About Arbaeen\nVideo Clip About Arbaeen\nAngles Over Karbala \n", "post_url_3": "http://shia-muslem.blog.ir/2016/10/Bayyenat-Islamic-Quote-Wallpaper", "post_title_3": "Bayyenat - Islamic Wallpaper Generator", "post_content_3": "In the name of Allah, the Entirely Merciful, the Especially Merciful\nLike your body your mind also gets tired so refresh it by wise sayings. Imam Ali (AS)\n\nEvery Muslim like to get more familiar with the culture of the Prophet Muhammad (SAWA) and his Ahle-Beyt (AS). However, our modern living doesn't allow every one to have regular religious readings. Today we are more accustomed to the digital world, and prefer to sit behind our PC or tablet and read the concise digital documents instead of large and heavy paper books.\nBayyenat is a wallpaper manager software, developed for the windows OS in order to expand the religious knowledge. In Bayyenat, every wallpaper is decorated with a Hadith (saying) from the Prophet Muhammad (SAWA) or one of his successors (Caliphs). You can set a path for wallpapers and another path for the narrations text file and Bayyenat will merge the two and produce an interesting wallpaper. You can set the program to change the wallpaper in specified intervals. Moreover you can change several attributes of the Hadith and its English translation, like: font, color, shadow, position in the desktop and its background. Finally you may select the Arabic text to be shown or not; to this end, set the Arabic font size to 0. The same can happened for English text.\nThe current release of the Bayyenat contains about 3200 narrations from the Prophet Muhammad (SAWA). These Hadiths are taken from the Nahj-ol-Fasaha book. In the near future, several verses from Qoran and various hadiths from other sources such as Nahj-ol-Balagha and other important books of Shia and Sunni like Osule-Kafi and Vasael-Alshia of Shia and Sahihe-Bukhari and Sahihe-Muslim of Sunni will be added.\nPlease let me benefit from your valuable comments. To contact me, use the comments of this page or send your email to hossein41 {at} GMAIL {dot} com\nDownload Bayyenat 4.6 Free Hadith Wallpaper Manager\n\nThis version supports multiple languages including English, Spanish, Portuguese, Arabic and Farsi\n\nSome pictures of the Bayyenat and its output images\n \n\nادامه مطلب", "post_url_4": "http://shia-muslem.blog.ir/2016/10/Ali-Asghar-Youngest-Martyr-of-Ashura", "post_title_4": "Ali Asghar - Youngest Martyr of Ashura", "post_content_4": "\n\nEvery year, at the first Friday of Muharram, Shia Muslims commemorate the Global day of Ali Asghar (AS). Yesterday was the first Friday of Muharram and Iranian Shia as well as other Shia throughout the world, marked this international day. \n\nAbdullah Ali al-Asghar ibn Husayn or simply Ali Asghar (d. 10 Muharram 61 AH (10 October 680 CE)) was the youngest child of Imam Hussein ibn Ali (grandson of the Islamic prophet Muhammad and the third Shia Imam) and Rubab (daughter of the chief of the Kinda Imra al-Qays tribe). The six month old Ali Asghar was killed during the Battle of Karbala and is commemorated in Shia as the \"personified quintessence of the innocent victim\". \n\nThe following are some photos from the Global day of Ali Asghar in Iran during Muharram 2016.\n\n\n\nAshura\n\n\n\n\n\nAshura\n\n\nA Shiite infant with a headband containing the name of “Ali Asghar”\n\nادامه مطلب", "post_url_5": "http://shia-muslem.blog.ir/2016/10/Muharram-2016", "post_title_5": "Muharram 2016", "post_content_5": "Muharram 2016 just started.\nSalaam upon Imam Hussain (AS) the greatest man of sacrifice and martyrdom.\n"}