{"type": "blog", "blog_name": "پرسش مهر ریاست جمهوری محترم", "blog_url": "http://porsesh96-97.blog.ir/", "post_url_1": "http://porsesh96-97.blog.ir/1396/10/20/%DA%A9%D8%A7%D8%B1%DA%A9%D8%A7%D8%AA%D9%88%D8%B1-3", "post_title_1": "کارکاتور (3)", "post_content_1": "\n\nنظر بدهید...", "post_url_2": "http://porsesh96-97.blog.ir/1396/10/20/%D8%B9%DA%A9%D8%B3-%D9%86%D9%88%D8%B4%D8%AA%D9%87", "post_title_2": "عکس نوشته", "post_content_2": "\n\nادامه مطلب", "post_url_3": "http://porsesh96-97.blog.ir/1396/10/15/%D8%AD%D8%AF%DB%8C%D8%AB-5", "post_title_3": "حدیث (5)", "post_content_3": "\n\n\nامام حسن (ع) :\n\n\nاز اخلاق خوب مومن این است که عیب جو و عیب گوی دیگران نیست.", "post_url_4": "http://porsesh96-97.blog.ir/1396/10/15/%D8%AE%D9%88%D8%B4-%D8%A7%D8%AE%D9%84%D8%A7%D9%82%DB%8C-%D8%A8%D8%A7-%D8%A7%D9%81%D8%B1%D8%A7%D8%AF%DB%8C-%DA%A9%D9%87-%D8%A2%D8%B2%D8%A7%D8%B1%D8%AA%D8%A7%D9%86-%D9%85%DB%8C-%D8%AF%D9%87%D9%86%D8%AF", "post_title_4": "خوش اخلاقی با افرادی که آزارتان می‌دهند", "post_content_4": "۱. مثبت‌اندیش باشید\n\n\nبا جهت دادن مکالمه به سمت مثبت، خوش اخلاقی خود را نشان دهید.\n\nحتی اگر در کنار فردی منفی‌باف هستید که باعث اذیت شما می‌شود، سعی کنید مکالمه را به سمت مثبت هدایت کنید. مثلا اگر بحث در مورد هم‌کلاسی بداخلاق‌تان است، تلاش کنید تا در مورد مسائل خوب در زندگی مثل هوای آفتابی، تعطیلات پیش رو، یا تفریحات پس از مدرسه گفتگو کنید. به طرف مقابل موضوعات شاد پیشنهاد دهید تا بیشتر فردی خوش اخلاق به نظر برسید.\n\n۲. طوری با دیگران رفتار کنید که دوست دارید با شما رفتار کنند\nقانون طلایی این است که اگر با دیگران خوب برخورد کنید آنها نیز برخورد خوبی با شما خواهند داشت و اگر برخوردتان بد باشد، آنها فکر می‌کنند فردی بدذات هستید و از شما دوری می‌کنند. با این حال ممکن است در کنار فردی قرار بگیرید که رفتار بدی با شما دارد. آیا باید شما هم خود را در سطح او پایین بیاورید؟ قطعا نه. بالعکس، باید فرد را غرق مهربانی کنید و از آن موقعیت به هر نحوی که می‌توانید خارج شوید.\n\nالبته این کار اصلا به این معنا نیست که بگذارید فرد بی‌ادب به رفتار زشت خود با شما ادامه دهد؛ باید به شکل مؤدبانه و با احترام برخورد کنید که فرد متوجه رفتار نامناسبش شود.\n\n۳. از موضوعات حساس دوری کنید\nاگر در کنار فردی قرار گرفته‌اید که معمولا با هم کنار نمی‌آیید، از موضوعاتی که باعث ناراحتی طرف مقابل یا حتی اذیت خودتان می‌شود، بپرهیزید. سعی کنید در مورد موضوعات خنثی و مؤدبانه مثل سلامتی خودتان، آب و هوا یا مدرسه و هر چیز دیگر صحبت کنید. وقتی از موضوعات حساسیت‌برانگیز یا جنجالی دور باشید، احساس آرامش بیشتری خواهید کرد. اگر می‌خواهید خوش اخلاق باشید، نباید با حرف‌ها و کارهای‌تان فرد مقابل را اذیت کنید و کاری نکنید که وی بتواند شما را ناراحت کند.\n\nوقتی در چنین مکالمه‌ای قرار می‌گیرید تلاش کنید تا وجه اشتراکی با طرف مقابل مثل تیم ورزشی مورد علاقه‌تان یا شهر محل تولد‌تان پیدا کنید. ممکن است متعجب شوید که تا چه حد بین شما دو نفر موارد مشترک وجود دارد.\n\nادامه مطلب", "post_url_5": "http://porsesh96-97.blog.ir/1396/10/15/%D8%AE%D9%88%D8%B4-%D8%A7%D8%AE%D9%84%D8%A7%D9%82%DB%8C-%D8%A8%D8%A7-%D8%A7%D9%81%D8%B1%D8%A7%D8%AF%DB%8C-%DA%A9%D9%87-%D9%86%D9%85%DB%8C-%D8%B4%D9%86%D8%A7%D8%B3%DB%8C%D8%AF", "post_title_5": "خوش اخلاقی با افرادی که نمی‌شناسید", "post_content_5": "۱. لبخند بزنید\n\n\nساده‌ترین راه برای خوش اخلاقی، لبخند زدن است.\n\nساده‌ترین کار برای اینکه فردی خوش اخلاق به نظر برسید، لبخند زدن است. وقتی به غریبه‌ها یا حتی افرادی که شما را می‌شناسند لبخند می‌زنید، آنها را تشویق می‌کنید تا متقابلا به شما لبخند بزنند. گاهی فقط به این دلیل که دارای شخصیتی خجالتی بوده و به راحتی لبخند نمی‌زنید، بسیاری از افراد شاید تصور کنند که شما فردی سرد یا بداخلاق هستید. بنابراین، دفعه‌ی بعد که از کنار فردی نسبتا آشنا یا حتی کاملا غریبه رد شدید، لبخندبزنید. این لبخند باعث می‌شود که حتی اگر در بهترین شرایط روحی نیستید، احساس خوشحالی بیشتری کنید. پس این کار هم برای خودتان و هم برای دیگران مفید است.\n\n۲. خودتان را به افراد جدید معرفی کنید\nاگر در مکانی هستید که همه شما را نمی‌شناسند اما ظاهرا با یکدیگر آشنا هستند، زمانی را به معرفی خودتان اختصاص دهید. اگر قصد آغاز گفتگو با فرد کناری‌تان در کافی‌شاپ را دارید، در زمان مناسب خود را معرفی کنید. این کار رفتاری مطلوب و مؤدبانه است و باعث آب شدن یخ بین‌تان می‌شود. کافی است فقط چنین جمله‌ای بگویید: «سلام، من امیر هستم. از آشنایی با شما خوشوقتم» و مکالمه ادامه خواهد یافت. افراد خوش اخلاق خودشان را به دیگران معرفی می‌کنند، چون برای آشنایی با افراد جدید اشتیاق دارند.\n\n۳. گفتگوی کوتاهی داشته باشید\nدر مورد موضوعات کوچکی که می‌دانید فرد مقابل‌تان به آنها علاقه دارد، صحبت کنید. اگر فرد را به خوبی نمی‌شناسید و از علایقش خبر ندارید، سعی کنید در مورد مسائلی که پیرامون‌تان اتفاق می‌افتد صحبت کنید (جلسه‌ای که هر دو یک ساعت قبل در آن بودید، فرد جدید در کلاس ریاضی، کفش‌های جدیدی که همکارتان پوشیده و غیره). شوخی کردن همیشه کمک‌کننده است، چون افراد از کسی که باعث خنده‌شان می‌شود یا شوخ طبع است و آنها را درک می‌کند، خوش‌شان می‌آید.\n\nجزو آن دسته از افرادی نباشید که فکر می‌کنند گفتگوهای کوتاه، بیهوده و فقط وقت تلف کردن هستند. این مکالمات کوتاه می‌تواند پایه‌ی ارتباطات عمیق آینده باشد.\n\n۴. بی‌ریا تعریف و تمجید کنید\n\n\nوقتی از کسی تمجید می‌کند، شما را فرد خوش اخلاقی می‌بیند.\n\nهمه از تعریف و تمجید خوشش‌شان می‌آید، پس، از گفتن چیزهای مثبت به دیگران نترسید. با این حال محتاط باشید که چاپلوسی نکنید. تعریف زیاد می‌تواند این‌طور به نظر بیاید که شما دارید چاپلوسی می‌کنید. مخصوصا اگر فرد مقابل دوست جدیدتان یا مدیر شماست، ممکن است فکر کند که پاچه‌خواری می‌کنید. فقط چیزی ساده برای تمجید پیدا کنید، مثل سویشرتی که فرد به تن کرده یا زیورآلاتی که استفاده کرده است.\n\nمی‌توانید از تمجید برای شروع یک مکالمه استفاده کنید. مثلا بگویید: «من از پیراهنت خوشم آمده. آن را از کجا خریده‌ای؟»\n\nادامه مطلب", "post_full_content_5": "\n\n\nخوش اخلاقی با افرادی که نمی‌شناسید\n\n\n۱. لبخند بزنید\n\n\nساده‌ترین راه برای خوش اخلاقی، لبخند زدن است.\n\nساده‌ترین کار برای اینکه فردی خوش اخلاق به نظر برسید، لبخند زدن است. وقتی به غریبه‌ها یا حتی افرادی که شما را می‌شناسند لبخند می‌زنید، آنها را تشویق می‌کنید تا متقابلا به شما لبخند بزنند. گاهی فقط به این دلیل که دارای شخصیتی خجالتی بوده و به راحتی لبخند نمی‌زنید، بسیاری از افراد شاید تصور کنند که شما فردی سرد یا بداخلاق هستید. بنابراین، دفعه‌ی بعد که از کنار فردی نسبتا آشنا یا حتی کاملا غریبه رد شدید، لبخندبزنید. این لبخند باعث می‌شود که حتی اگر در بهترین شرایط روحی نیستید، احساس خوشحالی بیشتری کنید. پس این کار هم برای خودتان و هم برای دیگران مفید است.\n\n۲. خودتان را به افراد جدید معرفی کنید\nاگر در مکانی هستید که همه شما را نمی‌شناسند اما ظاهرا با یکدیگر آشنا هستند، زمانی را به معرفی خودتان اختصاص دهید. اگر قصد آغاز گفتگو با فرد کناری‌تان در کافی‌شاپ را دارید، در زمان مناسب خود را معرفی کنید. این کار رفتاری مطلوب و مؤدبانه است و باعث آب شدن یخ بین‌تان می‌شود. کافی است فقط چنین جمله‌ای بگویید: «سلام، من امیر هستم. از آشنایی با شما خوشوقتم» و مکالمه ادامه خواهد یافت. افراد خوش اخلاق خودشان را به دیگران معرفی می‌کنند، چون برای آشنایی با افراد جدید اشتیاق دارند.\n\n۳. گفتگوی کوتاهی داشته باشید\nدر مورد موضوعات کوچکی که می‌دانید فرد مقابل‌تان به آنها علاقه دارد، صحبت کنید. اگر فرد را به خوبی نمی‌شناسید و از علایقش خبر ندارید، سعی کنید در مورد مسائلی که پیرامون‌تان اتفاق می‌افتد صحبت کنید (جلسه‌ای که هر دو یک ساعت قبل در آن بودید، فرد جدید در کلاس ریاضی، کفش‌های جدیدی که همکارتان پوشیده و غیره). شوخی کردن همیشه کمک‌کننده است، چون افراد از کسی که باعث خنده‌شان می‌شود یا شوخ طبع است و آنها را درک می‌کند، خوش‌شان می‌آید.\n\nجزو آن دسته از افرادی نباشید که فکر می‌کنند گفتگوهای کوتاه، بیهوده و فقط وقت تلف کردن هستند. این مکالمات کوتاه می‌تواند پایه‌ی ارتباطات عمیق آینده باشد.\n\n۴. بی‌ریا تعریف و تمجید کنید\n\n\nوقتی از کسی تمجید می‌کند، شما را فرد خوش اخلاقی می‌بیند.\n\nهمه از تعریف و تمجید خوشش‌شان می‌آید، پس، از گفتن چیزهای مثبت به دیگران نترسید. با این حال محتاط باشید که چاپلوسی نکنید. تعریف زیاد می‌تواند این‌طور به نظر بیاید که شما دارید چاپلوسی می‌کنید. مخصوصا اگر فرد مقابل دوست جدیدتان یا مدیر شماست، ممکن است فکر کند که پاچه‌خواری می‌کنید. فقط چیزی ساده برای تمجید پیدا کنید، مثل سویشرتی که فرد به تن کرده یا زیورآلاتی که استفاده کرده است.\n\nمی‌توانید از تمجید برای شروع یک مکالمه استفاده کنید. مثلا بگویید: «من از پیراهنت خوشم آمده. آن را از کجا خریده‌ای؟»\n\n۵. زمان‌تان را با فردی که جدیدا ملاقات کرده‌اید، سپری کنید\nاگر با فرد جدیدی ملاقات کرده‌اید و همه چیز خوب پیش می‌رود، بهتر است پیگیر باشید و از طرف مقابل بپرسید که آیا علاقه دارد وقتش را با شما بگذراند؟ اگر این شخص دوست جدیدتان است وی را به تماشای مسابقه‌ی بسکتبال یا کنسرتی با دوستان دیگر دعوت کنید یا حتی یک روز را با یکدیگر در پارک خوش بگذرانید. قطعا نباید در همان ابتدا بیش از حد با هم صمیمی شوید و در مورد مسائل شخصی‌تان صحبت کنید، فقط اطلاعات ضروری تماس‌تان را در اختیار یکدیگر بگذارید. به او بگویید که از دیدنش خوشحال شدید و مشتاق به گذراندن زمان با وی هستید.\n\n۶. مؤدب باشید\nشما باید به همان اندازه که با خانواده‌تان مؤدب هستید، با غریبه‌ها هم مؤدبانه برخورد کنید. غریبه‌ای که در کافی‌شاپ می‌بینید ممکن است تنها باشد یا فقط شما را برای صحبت کردن داشته باشد. حتی اگر روز بدی داشته‌اید زمانی را به گفتن «معذرت می‌خواهم»، نگه داشتن در برای مردم و برخورد مؤدبانه با افراد، اختصاص دهید. به تنهایی دو صندلی را در اتوبوس اشغال نکنید، با موبایل‌تان با صدای بلند صحبت نکنید؛ به جای آن، مؤدب باشید و به دیگران یک صندلی خالی تعارف کنید.\n\n۷. دشنام ندهید\nاین کار باعث می‌شود شما به‌عنوان فردی بی‌نزاکت، خشن و بسیار بداخلاق به چشم دیگران دیده شوید. اگر افراد ببینند که شما عصبانی می‌شوید و دشنام می‌دهید، انرژی منفی‌تان را دریافت کرده و از شما دور خواهند شد. دفعه‌ی بعد که عصبانی شدید و خواستید دشنام بدهید، تلاش کنید که این دشنام در ذهن‌تان باقی بماند و حتی سعی کنید با لبخندزدن با آن دشنام‌ها بجنگید.\n\n۸. کمک کنید\n\n\nکمک کردن باعث ایجاد حس خوب در خودتان و خوش اخلاقی می‌شود.\n\nبسیار مهم است که وقتی می‌بینید دیگران نیازمند کمک هستند، به آنها پیشنهاد کمک دهید، چه فردی با دستان پر که نمی‌تواند در را باز کند، چه کودکی که عروسکش از دستش افتاده و چه فردی مسن که به سختی راه می‌رود. یک روز ممکن است شما به مهربانی و کمک یک غریبه‌ی دیگر نیاز داشته باشید، پس بهتر است تا می‌توانید خوبی کنید. این کار قطعا یکی از راه‌های خوش‌اخلاقی با دیگران است و باعث می‌شود با انجام این کار، نسبت به خودتان احساس بهتری داشته باشید.\n\n۹. از نام دیگران در گفتگوهای‌تان استفاده کنید\nافرادی که به تازگی شما را دیده‌اند بسیار خوشحال می‌شوند اگر در حین مکالمه یا پایان آن، نام‌شان را به کار ببرید. حتی اگر نام فرد را فقط یک یا دو بار بگویید، آن شخص احساس خاص بودن می‌کند و از اینکه شما به وی توجه می‌کنید خوشش می‌آید. گفتن جمله‌ای مثل «من می‌دانم دقیقا منظورت چیست، مینا» یا «از دیدنت خوشحال شدم، مینا» می‌تواند باعث شود که افراد احساس کنند شما برای شناختن آنها زمان می‌گذارید. به علاوه، این ترفند به شما کمک می‌کند تا بار دیگر که فرد را دیدید، نامش را به یاد داشته باشید و این بسیار عالی است!\n\n۱۰. حرکت مهربانانه‌ی کوچکی انجام دهید\nنیازی نیست فقط با نزدیک‌ترین و عزیز‌ترین‌ افراد اطراف‌تان، مهربان باشید. زمانی که برف را از مسیر خودروی‌تان پارو می‌کنید، مقداری زمان هم به پارو کردن برف از مسیر خودروی همسایه‌ی پیرتان اختصاص دهید. بگذارید یک نفر در صف از شما جلو بزند یا انعام بیشتری به گارسون بدهید. با صرف زمان برای انجام کاری برای کسی که نمی‌شناسید، آن فرد احساس می‌کند که مورد قدردانی قرار گرفته است و کار نیک گسترش می‌یابد.\n\n۱۱. قضاوت نکنید\nیکی از چیزهایی که قطعا خوب نیست، قضاوت افراد قبل از شناختن‌شان است. به افراد فرصت بدهید و فرض کنید آنها خوب هستند، مگر اینکه دلیلی برای‌تان به وجود آید که خلافش به شما ثابت شود. یاد بگیرید افراد را برای آنچه که هستند ببینید، نه اینکه آنها را بر اساس ظاهرشان قضاوت کنید. زمان زیادی می‌برد تا بتوانید بدون قضاوت به فردی که نمی‌شناسید نگاه کنید، اما قطعا این کار، راهی برای خوش اخلاقی است.\n\nمنبع : wikihow\n\n", "post_full_content_4": "\n\n\nخوش اخلاقی با افرادی که آزارتان می‌دهند\n\n\n۱. مثبت‌اندیش باشید\n\n\nبا جهت دادن مکالمه به سمت مثبت، خوش اخلاقی خود را نشان دهید.\n\nحتی اگر در کنار فردی منفی‌باف هستید که باعث اذیت شما می‌شود، سعی کنید مکالمه را به سمت مثبت هدایت کنید. مثلا اگر بحث در مورد هم‌کلاسی بداخلاق‌تان است، تلاش کنید تا در مورد مسائل خوب در زندگی مثل هوای آفتابی، تعطیلات پیش رو، یا تفریحات پس از مدرسه گفتگو کنید. به طرف مقابل موضوعات شاد پیشنهاد دهید تا بیشتر فردی خوش اخلاق به نظر برسید.\n\n۲. طوری با دیگران رفتار کنید که دوست دارید با شما رفتار کنند\nقانون طلایی این است که اگر با دیگران خوب برخورد کنید آنها نیز برخورد خوبی با شما خواهند داشت و اگر برخوردتان بد باشد، آنها فکر می‌کنند فردی بدذات هستید و از شما دوری می‌کنند. با این حال ممکن است در کنار فردی قرار بگیرید که رفتار بدی با شما دارد. آیا باید شما هم خود را در سطح او پایین بیاورید؟ قطعا نه. بالعکس، باید فرد را غرق مهربانی کنید و از آن موقعیت به هر نحوی که می‌توانید خارج شوید.\n\nالبته این کار اصلا به این معنا نیست که بگذارید فرد بی‌ادب به رفتار زشت خود با شما ادامه دهد؛ باید به شکل مؤدبانه و با احترام برخورد کنید که فرد متوجه رفتار نامناسبش شود.\n\n۳. از موضوعات حساس دوری کنید\nاگر در کنار فردی قرار گرفته‌اید که معمولا با هم کنار نمی‌آیید، از موضوعاتی که باعث ناراحتی طرف مقابل یا حتی اذیت خودتان می‌شود، بپرهیزید. سعی کنید در مورد موضوعات خنثی و مؤدبانه مثل سلامتی خودتان، آب و هوا یا مدرسه و هر چیز دیگر صحبت کنید. وقتی از موضوعات حساسیت‌برانگیز یا جنجالی دور باشید، احساس آرامش بیشتری خواهید کرد. اگر می‌خواهید خوش اخلاق باشید، نباید با حرف‌ها و کارهای‌تان فرد مقابل را اذیت کنید و کاری نکنید که وی بتواند شما را ناراحت کند.\n\nوقتی در چنین مکالمه‌ای قرار می‌گیرید تلاش کنید تا وجه اشتراکی با طرف مقابل مثل تیم ورزشی مورد علاقه‌تان یا شهر محل تولد‌تان پیدا کنید. ممکن است متعجب شوید که تا چه حد بین شما دو نفر موارد مشترک وجود دارد.\n\n۴. در صورت لزوم محل را ترک کنید\n\n\nگاهی برای خوش اخلاقی باید محیط را ترک کرد.\n\nگاهی بهترین کار برای خوش اخلاق ماندن این است که خداحافظی کنید. یاد بگیرید که موقعیت‌ها را خودتان انتخاب کنید و اگر می‌توانید از مصاحبت با فردی که باعث آزارتان می‌شود، اجتناب کنید. اگر مجبور هستید دائما با آن فرد برخورد کنید (مثل همکارتان)، به یاد داشته باشید که حرف نزدن بهتر از گفتن چیزی نادرست و بد است. اگر متوجه شدید که بحث داغ شده و ممکن است چیزی بگویید که بعدا پشیمان شوید، محل را ترک کنید.\n\nخارج شدن در زمان مناسب شما را فردی ترسو نشان نمی دهد، بلکه باعث می‌شود در تشخیص اینکه چه زمانی چه چیزی بیهوده است، ماهر شوید.\n\n۵. سعی کنید مسائل را از نگاه دیگران ببینید\nممکن است متوجه شوید که خوش اخلاقی با یک نفر برای‌تان سخت است چراکه احساس می‌کنید کاملا با هم تفاوت دارید و نمی‌توانید با او کنار بیایید. اما اگر زمانی را به فکر کردن در مورد پیشینه‌ی فرد اختصاص دهید، شاید طرز فکر و تمایلات طرف مقابل را بهتر بفهمید. اگرچه شاید حتی با بهتر شناختن این فرد، وی هیچ وقت به بهترین دوست‌تان تبدیل نشود، اما حداقل خوش اخلاقی با او راحت‌تر خواهد بود.\n\nبرای مثال، شاید فکر کنید که یک نفر واقعا بدجنس است اما اگر متوجه شوید که والدینش در کودکی با وی رفتار خوبی نداشته‌اند و شرایط زندگی‌اش باعث به وجود آمدن چنین اخلاقی در او شده‌ است، به شما کمک می‌کند تا احساس همدردی بیشتری با او داشته باشید.\n\n۶. جو را آرام نگه دارید\nاگر مجبور هستید زمان را با کسی بگذرانید که باعث اذیت‌تان می‌شود، سعی کنید خنده‌رو، بامزه یا حتی بی‌خیال باشید تا تنش بین‌تان کم شود. خودتان را بیش از حد جدی نگیرید و در بحث‌ها عمیق نشوید. فقط سعی کنید همه چیز خوب و راحت باشد، اینگونه کنار آمدن با طرف مقابل راحت‌تر است. اگر در مورد موضوعات جدی با فردی که دوستش ندارید صحبت کنید، احتمال اینکه برخورد نامناسبی انجام می‌دهید، بیشتر می‌شود.\nمنبع : wikihow\n\n", "post_full_content_3": "\n\n\nحدیث (5)\n\n\n\n\n\nامام حسن (ع) :\n\n\nاز اخلاق خوب مومن این است که عیب جو و عیب گوی دیگران نیست.\n\n", "post_full_content_2": "\n\n\nعکس نوشته\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n", "post_full_content_1": "\n\n\nکارکاتور (3)\n\n\n\n\nنظر بدهید...\n\n"}