{"type": "blog", "blog_name": "نهج البلاغه 2", "blog_url": "http://nahj2.blog.ir/", "post_url_1": "http://nahj2.blog.ir/post/24/%D8%AA%D8%A7%DA%A9%DB%8C%D8%AF%20%D8%A2%DB%8C%D8%AA%E2%80%8C%D8%A7%D9%84%D9%84%D9%87%20%D8%A7%D9%84%D8%B9%D8%B8%D9%85%DB%8C%20%D8%B3%DB%8C%D8%B3%D8%AA%D8%A7%D9%86%DB%8C%20%D8%A8%D8%B1%20%D8%AA%D9%88%D8%AC%D9%87%20%D8%A8%D9%87%20%D9%86%D9%87%D8%AC%E2%80%8C%D8%A7%D9%84%D8%A8%D9%84%D8%A7%D8%BA%D9%87", "post_title_1": "تاکید آیت‌الله العظمی سیستانی بر توجه به نهج‌البلاغه", "post_content_1": "\n\nحضرت آیت‌الله سیستانی درپاسخ به سوالی درباره نهج البلاغه نسبت به بهره مندی از معارف متعالی آن توصیه کردند.\n\n \nمتن پاسخ معظم‌له در ذیل می آید :بسم الله الرحمن الرحیم آنچه دراین کتاب از سخنان مولا امیرالمومنین(علیه‌السلام) به ثبت رسیده، بی شک پس از کلام خداوند متعال و پیامبر(ص)، در اوج و قله‌ی کلام قرار دارد. چرا که در آن، روش فطری تفکر و تامل در جهان هستی و واقعیت‌های آن بیان گردیده است.تبیین اصول دینهمچنین اصول دین اسلام و معارف آن و حکمت‌های زندگی و سنت‌هایی که برپایه‌های آن زندگانی بشر بنا شده است، تبیین گشته است و نیز راه‌های تزکیه‌ی نفس و پرورش آن و اهداف شریعت و احکامی که برپایه آنها بنیان گذاشته شده توضیح داده شده است. همچنین آداب حکومت‌داری و شرایط و شایستگی‌های مربوط به آن و آموزش روش حمد و ثنای خداوند و دعا و راز و نیاز در برابر وی و معارف بسیار دیگری بیان گردیده است.آیینه راستین تاریخ اسلام این کتاب ارزشمند از سویی دیگر، آیینه‌ی راستین تاریخ اسلام و رخدادهای پس از رحلت پیامبر اکرم(صلی‌الله‌علیه‌وآله) به ویژه دوران خلافت امام علی(علیه‌السلام) می‌باشد و بخش مهمی از سیره، اخلاق، ویژگی‌های رفتاری، علم و فقه ایشان را دربرمی‌گیرد. شایسته است عموم مسلمانان از این کتاب در امور دینی خود برای آموزش و تزکیه‌ی نفس استفاده کنند و به همگان - به ویژه جوانان - توصیه می‌کنم که اهتمام خاصی به مطالعه و تدبر در آن داشته باشند و قسمتی از آن را حفظ نموده و به خاطر بسپارند و همچنین کسانی که ادعای محبت به امام علی(ع) را دارند و آرزو می‌کنند که ای کاش در روزگار آن حضرت می زیستند تا پندهای ایشان را می‌شنیدند و از هدایتش بهره‌مند می‌شدند و در مسیر امیرالمومنین(ع) حرکت می‌کردند، شایسته است با استفاده از آنچه در این کتاب آمده، آرزوی خود را برآورده سازند. مولا علی (علیه‌السلام) در جنگ جمل فرمودند: کسانی در این جنگ مرا همراهی می‌کنند که هنوز در صلب پدران و رحم مادران‌شان هستند و مقصود ایشان کسانی هستند که خداوند از راستین‌بودن نیت آنان مبنی بر آرزوی حضور در زمان امام(علیه‌السلام) و اقتدا به دستورات ایشان آگاه است. اینان کسانی هستند که در روز قیامت وقتی هر قومی با پیشوای خود (چه خیر و چه شر) محشور می شوند، با اولیاء خداوند برانگیخته خواهند شد. این بدان خاطر است که آنان به آموزه‌های بر حق مولا (علیه‌السلام) بدون آن که شبهه‌ای وارد کنند و بهانه‌ای بیاورند و دلبستگی خود به ایشان را تنها با آروزهایشان بیان کنند - عمل کرده‌اند.توجه  مسئولان و حاکمان کشور شایسته است حاکمان مسلمان وظایفی را که آن حضرت برای امثال آنان تشریح کرده‌اند، اجرا کنند و از دستورات ایشان پیروی کرده و کوشش کنند. در رفتار و اعمال‌شان پا جای پای ایشان بگذارند. حاکمان مسلمان باید خود را به مثابه‌ی فرمانداران و کارفرمایان آن حضرت قرار دهند تا میزان پایبندی و تأسّی آنان به امام (علیه‌السلام) نمایان شود. از خداوند متعال مسئلت داریم تا دست همه‌ی ما را بگیرد و به مسیر هدایت رهنمون گرداند و از هواهای نفس دور دارد، چرا که موفقیت و پیروزی تنها به دستان پروردگار می‌باشد. علی الحسینی السیستانی", "post_url_2": "http://nahj2.blog.ir/post/23/%D8%B9%D9%87%D8%AF%D9%86%D8%A7%D9%85%D9%87%20%D9%85%D8%A7%D9%84%DA%A9%20%D8%A7%D8%B4%D8%AA%D8%B1%20%D8%B1%D9%88%D8%B4%D9%86%20%D8%AA%D8%B1%DB%8C%D9%86%20%D8%AF%D9%84%DB%8C%D9%84%20%D8%A8%D8%B1%D8%A7%DB%8C%20%D8%A7%D8%AB%D8%A8%D8%A7%D8%AA%20%D9%86%D8%B8%D8%B1%DB%8C%D9%87%20%D9%88%D9%84%D8%A7%DB%8C%D8%AA%20%D9%81%D9%82%DB%8C%D9%87%20%D8%A7%D8%B3%D8%AA", "post_title_2": "عهدنامه مالک اشتر روشن ترین دلیل برای اثبات نظریه ولایت فقیه است", "post_content_2": "\n\n\n\n\n\n\n\n\nبه گزارش خبرگزاری «حوزه»، معظم له در دیدار آیت الله دین پرور و اعضای کنگره بین المللی نهج البلاغه، اظهار داشتند: نهج البلاغه حقیقتا دریای عظیمی است که بعد از قرآن، جامع ترین و مهمترین کتاب در ابعاد گوناگون است. این مرجع تقلید ابراز داشتند: کلام حضرت امیر(ع)، در هر موضوعی گوهربار است و خداوند متعال این توفیق با ارزش را به تبیین کنندگان نهج البلاغه عطا فرموده که در این راه قدم بردارند. ایشان خاطرنشان ساختند: سند نهج البلاغه همانند قرآن است و نیازی به بحث در سند آن نیست؛ چراکه در طول قرون بر حقانیت آن اعتراف شده است. حضرت آیت الله نوری همدانی تصریح کردند: مهمترین دلیل بر تأیید ولایت فقیه در عهدنامه مالک اشتر آمده و این خود نشانگر عظمت این عهدنامه می باشد. این استاد خارج فقه حوزه بیان داشتند: باید تلاش شود تا از کتاب نهج البلاغه در مباحث اخلاقی بهره برداری شود ، این کتاب را به جهانیان عرضه کنیم ؛ چرا که از عظمت بالایی برخوردار است.\n\n\n\n", "post_url_3": "http://nahj2.blog.ir/post/22/%D8%AF%D8%B1%DB%8C%D8%A7%D9%81%D8%AA%20%D9%81%D8%A7%DB%8C%D9%84%20%D9%BE%D8%A7%D9%88%D8%B1%D9%BE%D9%88%D9%86%D8%AA%20-%D8%AE%D9%84%D8%A7%D8%B5%D9%87%20%DA%A9%D8%AA%D8%A7%D8%A8%20%D9%87%D8%A7%DB%8C%20%20%D9%85%D8%AA%D9%81%DA%A9%D8%B1%20%D8%B4%D9%87%DB%8C%D8%AF%20%D9%85%D8%B1%D8%AA%D8%B6%DB%8C%20%D9%85%D8%B7%D9%87%D8%B1%DB%8C", "post_title_3": "دریافت فایل پاورپونت -خلاصه کتاب های  متفکر شهید مرتضی مطهری", "post_content_3": "دریافت فایل پاورپونت -خلاصه کتاب های  متفکر شهید مرتضی مطهری \n\nتوسط : مجتبی کاردیon: تیر ۲۴, ۱۳۹۴\n\n\nمروری اجمالی بر کتاب جاذبه ودافعه علی ( علیه السلام) اثر  متفکر شهید استادآیت الله  مرتضی مطهری  (ره)\n \n \nدریافت فایل پاور پونت خلاصه گفتار  علامه شهید مطهری (ره)\nدریافت فایل \nمروری اجمالی بر کتاب سیری در نهج البلاغه اثر  متفکر شهید استادآیت الله  مرتضی مطهری  (ره)\n \n \nدریافت فایل پاور پونت خلاصه گفتار  علامه شهید مطهری (ره)\nدریافت فایل \nمروری اجمالی بر کتاب ولاء ها و ولایت ها  اثر  متفکر شهید استادآیت الله  مرتضی مطهری  (ره)\n \n\nدریافت فایل پاور پونت خلاصه گفتار  علامه شهید مطهری (ره)\nدریافت فایل \nمروری اجمالی بر کتاب انسان کامل  اثر  متفکر شهید استادآیت الله  مرتضی مطهری  (ره)\n \n \nدریافت فایل پاور پونت خلاصه گفتار  علامه شهید مطهری (ره)\nدریافت فایل\nمروری اجمالی بر کتاب نبرد حق و باطل اثر  متفکر شهید استادآیت الله  مرتضی مطهری  (ره)\n \n \nدریافت فایل پاور پونت خلاصه گفتار  علامه شهید مطهری (ره)\nدریافت فایل\n\nمنبع: پایگاه حوزه علمیه دارالحکمه ", "post_url_4": "http://nahj2.blog.ir/post/21/%D8%AD%D9%82-%D9%88-%D8%A8%D8%A7%D8%B7%D9%84-%D8%AF%D8%B1-%D9%86%D9%87%D8%AC-%D8%A7%D9%84%D8%A8%D9%84%D8%A7%D8%BA%D9%87", "post_title_4": "حق و باطل در نهج البلاغه", "post_content_4": "\nحق و باطل در نهج البلاغه\n1. جایگاه حق و باطل\nألا و من أکلهُ الحقُ فإلى الجنة، و من أکله الباطل فإلى النار.امام علیه السلام به معاویه نوشت: آگاه باش! آن کس که بر حق بوده (در راه حق شهید شود) جایگاهش بهشت است و آن کس که بر باطل باشد در آتش است.1\n2. همراهی با حق\nلیس یخرج الوالى من حقیقة ما الزمه الله من ذلک الا بالاهتمام و الاستعانه، و توطین نفسه على لزوم الحق، و الصبر علیه فیما خفّ علیه او ثقُل.در فرمان استاندارى مصر به مالک اشتر: زمامدار نمى تواند از حقیقت آن چه که از حق آنان بر عهده دارد برآید، مگر با کوشش و استمداد از خداوند متعال و آماده کردن نفس خود براى التزام به حق چه تحمل آن همه موارد سبک باشد یا سنگین.2\n3. سستى نکردن در امر حق\nلَعَمرى ما علىّ من قتال من خالف الحق و خابط الغىّ من إدهان و لا إیهان.به جان خودم سوگند که در جنگیدن با کسى که در برابر حق بایستد و در گمراهى فرو رود هرگز مسامحه و سستى روا نمى دارم.3\n4. روشنى راه حق\nان الله قد اوضح لکم سبیل الحق، و أنار طُرقه، فَشِقوَة لازمة، أو سعادة دائمة ! همانا خداوند راه حق را براى شما آشکار کرد و راه هاى آن را روشن ساخت. پس (از آن به بعد) یا بدبختى همیشگى است و یا سعادت پایدار.4\n5. امتیاز حق طلبی\nلا تقاتلوا الخوارجَ بعدى؛ فلیس مَن طلب الحق فأخطأه، کمن طلب الباطل فأدرکه.امام علیه السلام فرمود: پس از من با خوارج نبرد نکنید؛ زیرا کسى که در جستجوى حق باشد و خطا کرد(خوارج)، مانند کسى نیست که دنبال باطل برود و آن را یافته باشد(معاویه).5\n6. حق پذیرى\nلا تنفروا من الحق نِفار الصحیح من الاجرَب، و البارئ من ذى السّقم.از حق مگریزید، آن گونه که انسان سالم از شخص گر و یا تندرست از بیمار مى گریزد.6\n7. صفات حزب باطل\nفان عینى بالمغرب کتب الىّ یُعلمُنى أنه وُجِّهَ إلى المَوسم أناس من اهل الشام العُمىِ القلوب، الصُمّ الاسماع، الکُمه الابصار، الذین یلبسون الحق بالباطل، و یطیعون المخلوق فى معصیه الخالق... . در نامه اى به قثم بن عباس، کارگزار خود در مکه، مى نویسد: جاسوس من در مغرب به من نوشته و اطلاع داده است که عده اى از شامیان کوردل که گوش هایشان (از شنیدن حق) به کلى کر است و به وسیله باطل حق را مى پوشانند و در نافرمانی خالق از مخلوق  فرمان مى برند، به سوى حج گسیل شده اند... .7\n8. علت نابودى گذشتگان\nانما اهلک من کان قبلکم انهم منعوا الناس الحقَ فاشتروه، و اخذوهم بالباطل فاقتدوه.گذشتگان شما را در حقیقت کسانى نابود کردند که مردم را از حق (خودشان) بازداشتند و آنان هم به ناچار آن را خریدند و مردم را به باطل واداشتند و آنان از آن پیروى کردند.8\n9. بهترین کارها\nلا یکن افضل ما نِلتَ فى نفسک من دنیاک، بلوغ لذّه او شفاء غیظ، و لکن اطفاء باطل او احیاء حق.خطاب به عبدالله بن عباس: مواظب باش که برترین چیز نزد تو رسیدن به لذت هاى دنیا و یا انتقام گرفتن از دشمن نباشد، بلکه بهترین کارها نزد تو خاموش کردن آتش باطل و یا زنده کردن حق باشد.9\n\n\nادامه مطلب", "post_url_5": "http://nahj2.blog.ir/post/18/%D8%AA%D9%85%D8%A7%D9%85%20%D8%A7%D8%B1%D8%B2%D8%B4%D9%87%D8%A7%20%D9%88%20%D8%B5%D9%81%D8%A7%D8%AA%DB%8C%20%DA%A9%D9%87%20%D8%A7%D9%86%D8%B3%D8%A7%D9%86%20%D8%A8%D9%87%20%D8%A2%D9%86%D9%87%D8%A7%20%D8%A7%D8%AD%D8%AA%D8%B1%D8%A7%D9%85%20%D9%85%DB%8C%DA%AF%D8%B0%D8%A7%D8%B1%D8%AF%20%D9%88%20%D8%AA%DA%A9%D8%B1%DB%8C%D9%85%20%D9%85%DB%8C%DA%A9%D9%86%D8%AF%D8%8C%20%D8%AF%D8%B1%20%D8%B9%D9%84%DB%8C%D9%91%E2%80%8C%D8%A8%D9%86%E2%80%8C%D8%A7%D8%A8%DB%8C%E2%80%8C%D8%B7%D8%A7%D9%84%D8%A8%20%D8%AC%D9%85%D8%B9%20%D8%A7%D8%B3%D8%AA", "post_title_5": "تمام ارزشها و صفاتی که انسان به آنها احترام میگذارد در علیّ‌بن‌ابی‌طالب جمع است", "post_content_5": "\nمقام معظم رهبری : \nتمام ارزشها و صفاتی که انسان به آنها احترام میگذارد و تکریم میکند، در علیّ‌بن‌ابی‌طالب جمع است؛ یعنی علیّ‌بن‌ابی‌طالب (سلام‌الله‌علیه) شخصیّتی است که اگر شما شیعه باشید یا سنّی باشید احترامش میکنید، اگر اصلاً مسلمان نباشید و او را بشناسید و بروید دنبال احوالش احترام میکنید.   \nبیانات در دیدار اقشار مختلف مردم به مناسبت عید غدیر ۱۳۹۵/۰۶/۳۰\n\nادامه مطلب"}