{"type": "blog", "blog_name": "اقیانوس سیاه", "blog_url": "http://blackocean.blog.ir/", "post_url_1": "http://blackocean.blog.ir/1396/10/21/%D9%85%D8%B1%D8%A7%D9%82%D8%A8-%D8%AF%DB%8C%D8%AF-%D9%88-%D8%A8%D8%A7%D8%B2%D8%AF%DB%8C%D8%AF-%D9%87%D8%A7-%D8%A8%D8%A7%D8%B4%DB%8C%D8%AF", "post_title_1": "مراقب دید و بازدید ها باشید!", "post_content_1": "\n\nاین مذهبی هایی که بدون دلیل موجه و با اختیار ( به قیدها دقت شود)  در مناطقی زندگی می کنند که که گناه زیاد است یا با همان شرایط ، با اقوامی بی دین و بی مبالات ، معاشرت می کنند ، باید بدانند که با این کارشان موجب عادی شدن گناه می شوند ، در نتیجه ، در گناه آن فرد ، شریک هستند.\n\nمگر اینکه دلیل موجهی وجود داشته باشد ، مثلا فرد ، اهل امر به معروف و نهی از منکر باشد ، یا توانایی جابجابی نداشته باشد ، یا هر مصلحت مهم دیگر .\n\n\n\nخیلی از اینها که بالاشهر تهران و کنار نجومی خوارها ، مرفهین بی درد ، رشوه خوارها ، خرام خوارها ، ... زندگی می کنند ، اگر بی دلیل باشد ،  نه تنها در گناه آنها شریک هستند و در قیامت ، کارنامه ای پر از حق الناس خواهند داشت .", "post_url_2": "http://blackocean.blog.ir/1396/10/20/%D8%B9%D9%84%D8%AA-%D8%AA%D9%81%D8%A7%D9%88%D8%AA-%D8%B9%D9%85%D9%84%DA%A9%D8%B1%D8%AF-%D9%85%D8%B1%D8%AF%D9%85-%D8%AA%D9%87%D8%B1%D8%A7%D9%86-%D9%88-%D8%B4%D9%87%D8%B1%D8%B3%D8%AA%D8%A7%D9%86-%D9%87%D8%A7", "post_title_2": "علت تفاوت عملکرد مردم تهران و شهرستان ها", "post_content_2": "\n\nوقتی در تهران قدم می زنید ، خیلی احساس راحتی می کنید .\nانگار که کسی مزاحم شما نیست و همه به عقاید شما احترام می گذارند.احساس می کنید که در بین فرهیختگان قدم می زنید .\nولی در شهرستان اینگونه نیست .\nاما علت چیست ؟\nدر شهر بزرگی مثل تهران به دلیل وجود افراد با عقاید مختلف ، مردم حوصله درگیری و اختلاف ندارند ، چون اگر بخواهند درگیر شوند ، با این تنوع و اختلاف ، قضیه بیخ پیدا می کند ، برای همین کاری به کار یکدیگر  ندارند . \nاما در شهرهای کوچک ، هرچه تنوع فرهنگی کمتر می شود ، این بی تفاوتی هم کمتر می شود .\nپس نباید خیال کنید که تهرانی ها قوم بافرهنگ و شعوری هستند که به عقاید هم احترام می گذارند ، بلکه حقیقت این است که بی تفاوت هستند و حال و حوصله درگیری ندارند .", "post_url_3": "http://blackocean.blog.ir/1396/10/19/%D9%BE%D8%AF%D8%B1-%D8%A7%DB%8C%D9%86-%D8%A8%DA%86%D9%87-%DA%A9%DB%8C%D8%B3%D8%AA", "post_title_3": "پدر این بچه کیست ؟", "post_content_3": "بعد از عمروعاص نامشروع تر از لیبرالیسم ندیدم.\nاصلا معلوم نیست باباش کیه ؟\nیه میگه آدام اسمیت !\nیکی میگه جان لاک !\nیکی دیگه هم میگه جان استوارت میل !\n\nتازه یکی می گفت باباش در مناطق مختلف فرق می کنه ، مثلا تو ایران یه نفره ، تو عراق یکی دیگه ،!\nالبته مثل اینکه باباش تو ایران مرده !", "post_url_4": "http://blackocean.blog.ir/1396/10/09/%DA%86%D9%87-%DA%AF%D9%86%D8%A7%D9%87%DB%8C-%D8%A8%D8%A7%D9%84%D8%A7%D8%AA%D8%B1-%D8%A7%D8%B2-%D8%B1%D8%A7%DB%8C-%D8%A8%D9%87-%D8%B1%D9%88%D8%AD%D8%A7%D9%86%DB%8C", "post_title_4": "چه گناهی بالاتر از رای به روحانی !", "post_content_4": "\nهرچه میخواهم دعا کنم که خدا ! کمی از بلایای ما بکاه !  متوجه میشم که نمی شود !\nما مستحق بلایای بیشتری هستیم!\nما گناه کاریم ! آن همه چه گناهی !\n۲۲ میلیون نفر از این مملکت ، به روحانی رای داده اند !\nخوبان هم کمند !\n کسانی که عمق فاجعه را فهمیده اند ، به جرم افراط ، منزوی شده اند !\nگناهی بالاتر از این سراغ دارید ؟", "post_url_5": "http://blackocean.blog.ir/1396/10/06/%D9%81%D8%AA%D9%86%D9%8788-%D8%B4%D9%88%D8%B1%D8%B4-%D9%85%D8%AF%DB%8C%D8%B1%D8%A7%D9%86-%D8%B1%D8%A7%D9%86%D8%AA%DB%8C-%D8%B9%D9%84%DB%8C%D9%87-%DB%8C%D8%A7%D8%B1%D8%A7%D9%86%D9%87-%D8%A8%DA%AF%DB%8C%D8%B1%D8%A7%D9%86", "post_title_5": "فتنه88؛ شورش مدیران رانتی علیه یارانه بگیران", "post_content_5": "\n\n#علی_سروش\n    \nفتنه 88 را باید فراتر از دعواهای سیاسی و جناحی تحلیل کرد،این فتنه را باید در چارچوب جنگ فقر و غنا و جنگ اشراف علیه مردم فهم کرد. شورش مرکزنشینان علیه جمهور ایران، شورش مدیران نفتی علیه یارانه بگیران.\n\nاقتصاد نفتی ایران بستر آماده ای است برای بروز چنین فتنه هایی، اساسا اقتصاد نفتی یا اصطلاحا اقتصاد رانتی، تاثیرات اجتماعی و سیاسی مستقیمی بر جامعه دارد، اقتصاد رانتی مبتنی بر پول نفت، جامعه را تبدیل به 2طبقه اجتماعی مهم می کند، طبقه توزیع کننده پول نفت و طبقه دریافت کننده پول نفت. لذا هرجه وابستگی دولت به پول نفت بیشتر می شود، طبقه توزیع کننده نفت، قدرتمند تر و راضی تر هستند و هرگاه وابستگی دولت به نفت کمتر است ضعیف تر می شود و احساس خطر می کند.\n رژیم پهلوی یک دولت کاملا رانتی-نفتی بود، بعداز انقلاب این ساختار نفتی تضعیف می شود، و در پایان جنگ وابستگی دولت به نفت به حدود30% میرسد، اما بعد از جنگ بصورت کاملا صعودی این معادله تغییر می کند، و دولت هرچه بیشتر به نفت وابسته می شود، تاجایی که در سال 73 وابستگی شدید دولت به نفت از 70% هم می گذرد. و چنین است که در سالهای بعد جنگ یک بروکراسی نفتی شکل می گیرد، بروکراسی که کارکردش استخراج و فروش حداکثری نفت است.\n\n مبتنی براین بروکراسی نفتی #حلقه_بسته_مدیران نفتی ایجاد می شود، این مدیران نفتی اگر چه در صحنه سیاسی به ظاهر رقیب هستند؛ چپ، راست، کارگزار و... اما یک کارکرد واحد دارند وآن؛ حفظ و تداوم بروکراسی نفتی است.\nدرسال84 با ناامیدی مردم از این بروکراسی نفتی، اولین بار بعداز جنگ، قدرت از دست این #حلقه_بسته_مدیران نفتی خارج می شود و شعار #آوردن_نفت_سر_سفره_مردم، رای می آورد.\n  رویکرد انتقادی دولت نهم نسبت به طبقه توزیع کننده و عملا حذف بسیاری از بدنه آن از دولت، موجب نگرانی بیشتر این نخبگان سیاسی و اقتصادی می شود، لذا در سالهای 84 تا 88 شاهد تقابل جدی این طبقه و طبقه مصرف کننده (مردم) هستیم؛چیزی که روشنفکران آن را «پوپولسیتی» دولت نهم تعبیر می کردند.\n\nبرای انتخابات 88 #حلقه_بسته_مدیران نفتی تصمیم می گیرند، شکست 84 تکرار نشود، توافق نانوشته ای بین این مدیران رانتی وجود دارد، که به هر نحو ممکن، به قدرت بازگردند، لذا از ماهها قبل از انتخابات اتاق فکر نخبگان نفت زده فعال می شود، و آرایش دقیق سیاسی را می چیند و عملا دو جناح سنتی راست و چپ با هم کنار می آیند، بارزترین این اتحاد را در شخصیت دو رقیب سرسخت سالهای دهه 70 می توان دید، #سید_محمد_خاتمی و #علی_اکبر_ناطق_نوری باهم متحد می شوند، اما این کدام مصلحت سیاسی یا اقتصادی است که این رقبای قدیم را با هم متحد می کند؟\n  این نخبگان سیاسی که می دانند مردم به حلقه بسته شان اقبالی ندارند، پیش از انتخابات 2 راهبرد را هم زمان پیش می برند تا در هر صورت پیروز انتخابات باشند، اول اتحاد نخبگان سیاسی هر دو جناح سنتی، و تبلیغات گسترده و جنگ روانی علیه رقیب. و دوم خط اتهام تقلب و ابطال انتخابات تا در صورت شکست خط دوم را پیش ببرند. \nدر جریان انتخابات این درگیری هر روز پر رنگ تر می شود تا جایی که در مناظره موسوی و احمدی نژاد بحث این مدیران رانتی و بستگان آنها مطرح می شود، و فضای مردمی ضد این طبقه شکل می گیرد. از شعارهای معروف آن روز این بود که؛ «هرچی جواد مواده با احمدی نژاده» به این معنا که هرچه مستضعف و فقیر است طرفدار احمدی نژاد است، که این مویدی بر همین تقابل دو طبقه مستضعف و مرفه است. در آن سو نیز ائتلاف های بزرگی از نخبگان سیاسی، اقتصادی تا هنری برای حمایت از موسوی شکل می گیرد، که این مویدی دیگر بر این تقابل مردمی-نخبگانی است.\n  حمایت گسترده طبقه نخبگان برای موسوی توهم ایجاد می کند که اکثریت مردم طرفدار او هستند، در حالیکه فقط اکثریت قلیل نخبگان هستند که طرفدار اویند. تهران که مرکز این طبقه و مرکز رانت و مرکز توزیع همه سرمایه های مالی و نفتی است، نقش محوری در این فتنه می یابد.\n   ساختار نفت زده اقتصاد و سیاست ایران عامل اصلی فتنه 88 است، عاملی خطرناک که اگر درمان نشود هر زمان دیگر می تواند «فتنه انگیز» باشد .امروز هم متاسفانه این مدیران رانتی باتوجه به استمرار تحریمهای نفتی ناراحتند ، و به هر دری می زند، تا نفت را بار دیگر بصورت حداکثری صادر کنند. البته این ساختار معتاد به نفت، که اساسا #تولید_و_اشتغال غیرنفتی برایش به صرفه نیست، و #برجام را شکست خورده یافته است، راهی جز کوچک کردن، سفره مردم و یارانه بگیران نمی شناسد.\n\n❌براین اساس، تقابلهای آینده می تواند تقابل مجدد این دو طبقه، توزیع کننده و دریافت کننده نفت باشد، با این تفاوت که این بار مردم و یارانه بگیران، بخواهند حق شان را از طبقه مدیران توزیع کننده بگیرند، و این طبقه را از قدرت به زیر بکشند."}