{"type": "blog", "blog_name": "پرچین", "blog_url": "http://parchin-2.blog.ir/", "post_url_1": "http://parchin-2.blog.ir/1396/06/30", "post_title_1": "Happy Birthday", "post_content_1": "\nیه سی شهریور دیگه هم گذشت و نوزدهمین شمع هم خاموش شد ...\n", "post_url_2": "http://parchin-2.blog.ir/1396/06/24", "post_title_2": "گاهی گفتنش هزار بار هم کم است |:", "post_content_2": "مدتی بود که به گلبرگ های آبی و بنفش رنگ و خشک شده ی گل گاوزبونی که توی دستم بود نگاه میکردم و بالاخره رضایت دادم و ریختمش توی قوری شیشه ای و به تصویر کج و معوج خودم روی قوری شیشه ای زل زدم. نمیدونم چقدر گذشته بود که متوجه شدم دیگه اثری از اون گلبرگ های خوش رنگ و آب جوشیده ای که تا حدودی بهم اجازه میداد خودمو ببینم نیست ... \nبا یه لیوان جوشیده ی گل گاوزبون برگشتم اتاق و به برگه هایی که باید براساس سر فصل و جدول و آمار و ارقام مرتب میشدن نگاه کردم و با خودم گفتم: بسته باد دهانی که بی موقع باز شود ...\n\n+ خستگی و اعصاب خراب ادامه دارد :|", "post_url_3": "http://parchin-2.blog.ir/1396/06/17", "post_title_3": "کمی از کلیات از روزهای من :)", "post_content_3": "مدتی هست که سعی می کنم ذهنیتم رو توی بعضی از مسائل بزرگ تر کنم و یا حتی عوضشون کنم اما خب این رو کاملا درک می کنم که این بزرگ شدن و یا عوض شدن زیاد هم خوشایند نیست حداقل واسه خودم !! وقتی میخوای بزرگ باشه خیلی از باور ها و رفتار های گذشته ات زیر سوال میره و  بعضی وقت ها هم اطرافیانت با این حجم از تفاوت و تغییر برخورد کاملا متفاوت از ذهنیتت دارند و این اصلا برات جالب نیست اما راستش رو بخواین تغییر و پیشرفت برای خودمم عجیب و یکمی هم ناگورا هست چه رسد به دیگران !! جهت بیشتر اهدافم عوض شده و این برام سخت و تا حدودی برای آینده ام بهتره شاید ما هم تو گروه رستگاران قرار گرفتیم :/ \nاین روز ها دلم میخواد یه گوشه ای بشینم و به کارام برسم بدون این که مدام صدام کنن تا کاری رو براشون انجام بدم یا دلشون بخواد باهام حرف بزنن و این روز ها دلم میخواد تنها باشم و سرم به کار و زندگی خودم باشه و سکوت برقرار باشه !!  اگه بتونم تو این مدت زمان باقی مونده کارهام رو تموم کنم اون وقت میشه گفت که یه سری از تغییرات دارن درست کار میکنن :)\n\n+ قصد دارم آدرس اینجا رو عوض کنم باشد که عزیزان دست از کار های نادرستشون بردارن |:", "post_url_4": "http://parchin-2.blog.ir/1396/05/02", "post_title_4": "وات دِِ فاز ؟!", "post_content_4": "+ چند روزی هست که به خود درگیری پیچیده ای مبتلا شدم ! از طرفی میدونم چی میخوام و از طرفی هم دقیقا نمیدونم چی میخوام :/ \n+جدیدا یه هدف فوق العاده پیدا کردم اونقدری که وقتی بهش فکر میکنم حالم خوب میشه و آخرش از این همه فاصله ی زمانی کلافه میشم :| یه جورایی هدفم و یا بهتر بگم این خواسته ام اونقدر بزرگ و تا حدودی خطرناک هست (البته خطرناک با خواسته ها و منطق پدر ومادرم!!!) که نمیتونم برای خانواده بیانش کنم چون مطمئنم تا حرفم رو کامل نکردم مخالفت ها شروع میشه ... سردرگمم و موندم که چی کار کنم، البته خواهرم از این هدف جدید بشدت استقبال کرد :) قصد دارم این سری برای خواسته ام تلاش کنم اما گاهی سست میشم و با خودم میگم ولش کن فقط بِکَن از اینجا برو !!! اما وقتی آروم میشم و سر عقل میام می بینم نمی تونم بدون رسیدن به این هدف زندگی مطلوب و جذابی داشته باشم، از طرفی هم باید حدودای هفت یا هشت سال براش وقت بذارم که خب برای رسیدن به هدف لازمه اما واقعا میترسم، میترسم که تو راه سعی و تلاش سست بشم و ولش کنم یا نه مسیر زندگیم یه جوری عوض بشه که مجبور به ترک کردنش بشم و گاهی به این فکر می کنم که ممکنه که بهش برسم و یهو ببینم من خیلی بزرگش کرده بودم و تصورات من قشنگ بوده نه موقعیت بدست اومده |: خلاصه این که الان فازم واسه خودم قایل درک نیست !\n\n+ خدایی روزمرگی واسه آدمی مثل من وحشتناکه |:\n", "post_url_5": "http://parchin-2.blog.ir/1396/04/27", "post_title_5": "مثلا پست نوشتم ^ـ^", "post_content_5": "+ به شخصه از اون آدمایی هستم که همه جوره پشت آدمای زندگیم هستم و دلم نمیخواد حضورم تو تک تک لحظه های سخت و تلخ زندگیشون کم بشه ! نتیجه ی این ویژگی نسبتا بد چیزی جز ناراحتی و درگیری اعصابی واسم نبوده و نیست ... الان هم تمام تلاشم رو میکنم که این خصوصیت رو کنار بزارم و همه ی فکرم خودم و آینده ام باشه ... راحت تر بگم دیگه کشش ندارم !\n\n+ خدا به چشم هیچ بنده ای نشون نده یه لحظه دلم اینستا رو طلب کرد رفتم کاملا یهویی طورانه زیر پستِ فلان بازیگرِ مشهورِ فلان کشور دیدم که شخصی به فارسی واسش کامنت نوشته !! به همین برکت قسم دیدم یه لحظه کپ کردم، خووو یعنی چی؟! وات دِ فاز؟! اصن داغون شدم |: دی: دیده بودم به عربی واسش کامنت میذارن اما به فارسی هرگر /: همین طوری پایین اومدم دیدم شخصی ایرانی که تو بیو نوشته بود married به انگلیسی واسش نوشته بود تو بهترین کادوی زندگیم هستی Oـo حالا مثلا خواسته مناسب پست طرف واسش کامنت بذاره اما ناموسا یکم انعطاف بد نیستا از روی بقیه ی کامنت ها یه همچین حرفی زده بود :| حالا من همش پوکونده نشم واقعا که |: دی:\n\n+ همش می نویسم همش پاک میکنم این دیگه چه وضعیه که گرفتار شدم؟!\n", "post_full_content_5": "\n\nمثلا پست نوشتم ^ـ^\n\n\n+ به شخصه از اون آدمایی هستم که همه جوره پشت آدمای زندگیم هستم و دلم نمیخواد حضورم تو تک تک لحظه های سخت و تلخ زندگیشون کم بشه ! نتیجه ی این ویژگی نسبتا بد چیزی جز ناراحتی و درگیری اعصابی واسم نبوده و نیست ... الان هم تمام تلاشم رو میکنم که این خصوصیت رو کنار بزارم و همه ی فکرم خودم و آینده ام باشه ... راحت تر بگم دیگه کشش ندارم !\n", "post_full_content_2": "", "post_full_content_1": "\n\nHappy Birthday\n\n\n\nیه سی شهریور دیگه هم گذشت و نوزدهمین شمع هم خاموش شد ...\n\n\n\n\n\n\n\n\n\n\n\nدختریم !\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nای نم نم باران چه خبر آن سوی پرچین / از مزرعه ی گندم و صحرایُ پر از چین/ ای کاش که صد تکّه شوی ای دل خونین / بر جامه ی من بوی تو جا مانده پرچین ...\n\n\n\n\n\n\n\n\nDesigned By\n\n\nErfan\n\n\ntemplate no. 54\n\n\n\nساخت وبلاگ در بلاگ بیان، رسانه متخصصان و اهل قلم\n\n\n\n\n\n\n\n", "post_full_content_4": "\n\nوات دِِ فاز ؟!\n\n", "post_full_content_3": ""}