{"type": "blog", "blog_name": "،، یاد/دآشتــ هـآے گـُم شـלه/", "blog_url": "http://mahjabin.blog.ir/", "post_url_1": "http://mahjabin.blog.ir/post/197", "post_title_1": "دارم امید عاطفتی از جناب دوست*", "post_content_1": "احساست،\nدرست وقتی ک حرفی غیر از آنچه ک انتظار داری را می شنوی؛\nهمانند همین تصویر  است؛ سرد و خشک و بی روح و له شده..\n\n\n\n\nاما\nیک نوری پهن زمین است، می بینید؟؟!\n\nوقتی خدا هست! :)\nیک چیزی مثل امید هم هست ک نور می شود بر سردی وجودت، و کمکت می کند تا جوانه بزنی..\n\n\nدونقطه:\n1.خیلی خوبی خدا :)\n2. عنوان از حضرت حافظ جان..\n\n\n", "post_url_2": "http://mahjabin.blog.ir/post/196", "post_title_2": "بابی انت و امی یاحسین..", "post_content_2": "آرزو دارم\nفرزندم\nبا افتخار بگوید: \"بابی انت و امی یاحسین.. \"\n", "post_url_3": "http://mahjabin.blog.ir/post/195", "post_title_3": "اَللّهُمَّ الْعَنْ اَوَّلَ ظالِمٍ ظَلَمَ حَقَّ مُحَمَّدٍ وَآلِ مُحَمَّدٍ *", "post_content_3": "ب اینجا ک می رسم\nاز خودم می پرسم: \"اگر تقدیر، بودنم را در دشت نینوا، در آن روز بلآ، می نوشت؛ آنگاه \"من\" در کدامین سو می درخشید؟!!\"\n.\n.\nاشک ریزان خودم را لعن می گویم\nبرای روزی ک در سپاه امام ه زمانم نبوده باشم!\nوای..\n.\n.\n*: قسمتی از متن زیارت عاشورا", "post_url_4": "http://mahjabin.blog.ir/post/194", "post_title_4": "دوری و دوستی!!!", "post_content_4": "چ کسی می گوید دوری دوستی می آورد؟؟\n\nاز اول روزی ک از تو دور شدم، آلونک خوب من! وبلاگ من...\nاز اول روزی ک از تو دور شدم، دیگر نشد ب سراغت بیایم.. ینی آمدم اما ننوشتم.....\nمی دانی! هرگاه دلم برایت تنگ تر شد، آمدم سری زدم، آهی کشیدم و رفتم..\n\nبیا و خودت شروع کن دوستی ه دوباره ی من با تو را!\nبیا و این من را از درون به سمت خودت بکش..\nدلم \nباز هم\nنوشتن خواست!", "post_url_5": "http://mahjabin.blog.ir/post/191", "post_title_5": "دوعدد سالمند میشویم، بعدن تر ها !", "post_content_5": "..فردا روز جهانی سالمندان است، و من دلم میخواهد به افرادی ک آینده ی منو تو هستند سری بزنم..خدا خوشش می آید!..شاید بعدن ترها، فرزندانمان دلشان ب رحم بیاید، نسبت ب ما؛ من و تو....امان از این کیلومتر بین من و تو.. باز هم یک قرار دونفره بی قرار شد...."}