{"type": "blog", "blog_name": "داستان کوتاه", "blog_url": "http://dastankota.blog.ir/", "post_url_1": "http://dastankota.blog.ir/post/What%20to%20read%20for%20the%20author%20!%3F", "post_title_1": "برای نویسنده شدن چه بخوانیم!؟ توصیه‌های استاد فیروزجایی", "post_content_1": "\n\nادامه توصیه‌های کلاس نویسندگی استاد فیروزجایی\n\n\nب-یک سری رمان و مجموعه داستان ایرانی معرفی می کنم که هر 2 هفته یکی از این\nها را بخوانید:\nمجموعه داستان یکی بود یکی نبود از جمالزاده\nمجموعه داستان گیله مرد از بزرگ علوی\nگزیده داستان های چوبک (صفدری)\nگزیده داستان های صادق هدایت\nداشاکول ،سگ ولگرد و سه قطره خون از صادق هدایت\nپنج داستان از جلال آل احمد\nمجموعه داستان های سنگرم قمقمه های خالی\nمجموعه داستان من قاتل پدرتان هستم \nمجموعه داستان مومیا و عسل از شهریار مندلی پور\nمجموعه داستان یوزپلنگانی که با من دویدند\nرمان سووشون از سیمین دانشور\nمدیر مدرسه از جلال آل احمد\nرمان اسرار کاتبان از ابوتراب خسروی\nآنک آن یتیم سفر کرده از محمدرضاسرشار\nبوف کور از صادق هدایت\nچشمهایش از بزرگ علوی\nجای خالی سلوچ (دولت آبادی)\nرمان صفر درجه (احمد محمود)\nرمان گاو خونی از جعفر صادقی\nدایی جان ناپلئون از ایرج ملکزاد\n\nدر ادامه مجموعه داستان‌ها و رمان‌های خارجی را معرفی خواهیم کرد ان‌شاءالله...", "post_url_2": "http://dastankota.blog.ir/post/Kill%20yourself%2C%20maybe%20you%27re%20a%20writer!", "post_title_2": "خودت را بکشی شاید نویسنده بشوی!", "post_content_2": "نکات کلاس نویسندگی و داستان نویسی استاد مهدی\nکردفیروزجایی\n \n۱-کسی که استعداد نداشته باشد خودش را بکشد\nنویسنده نمی شود و کسی که استعداد داشته باشد خودش رو بکشد شاید نویسنده بشود.\n\n۲-باید هر هفته یک مجموعه داستان و یک رمان و دو تا\nفیلم ببینید.\n\n۳-اساسا اینها را وقتی بخوانید یا رمان یا فیلم\nببینید وقتی سر قواعد می آیید مسائل تئوریک و\nآموزشی را خیلی راحت تر درک می کنید.\n\n ۴-کتابهایی\nکه باید خوانده شود: \nالف-کتابهای بالینی : \n\nگلستان سعدی. تاریخ بیهقی. سفرنامه ناصر خسرو. تذکره\nالاولیا عطار نیشابوری. ترجمه نهج البلاغه سید جعفر شهیدی\n\nمهم::در درجه اول گلستان سعدی\n باید با\nگلستان سعدی ارتباط داشته باشید و این را هر شب یک حکایت از آن را بخوانید و هر\nپاراگراف را سه بار بنویسید و هر داستان را سه بار بنویسید(حکایتهای کوتاه) هر شب\nچند صفحه را بخوانید( سه چهار صفحه)\nبعد برید سراغ تذکره و بعد سفرنامه ناصر خسرو و بعد\nتاریخ بیهقی را بخوانید.\n\n۵-با سه متن دینی هم ارتباط تنگاتنگ داشته باشید قرآن ، نهج البلاغه ، صحیفه سجادیه و ترجمه نهج البلاغه سید جعفر شهیدی.\n\nادامه دارد ...", "post_url_3": "http://dastankota.blog.ir/post/Seventh%20Part%3A%20The%20Magic%20of%20Tears%20on%20Imam%20Hussein", "post_title_3": "قسمت هفتم: اعجاز اشک بر امام حسین علیه السلام", "post_content_3": "\n\n\n \nقسمت هفتم: اعجاز اشک بر امام حسین علیه السلام\n \nحمید صبح  روز بعد بدون اینکه جریانش\nرا تعریف کند یک ماشین وانت برداشت و به سرعت پادگان را ترک کرد. همان شب بعد از\nنماز مغرب و عشا اتفاقاتی که برایش افتاده بود، اینگونه تعریف کرد:\nبعد از اینکه کمال را برای آوردن پول آزاد کردند گفتند: ۲۰روز مهلت داری تا\nمبلغ ۵۰۰هزار تومان برای آزادی این آدم عشایری(بزرگ و صاحب منصب) بیاوری. محل\nقراری که گذاشته بودند نزدیک نیک‌شهر بود. قرارشان این بود که در این ۲۰روز من را\nنزد رییس‌شان ببرند، من که رییس قلدر و ظالم آنها را می‌شناختم یقین داشتم که او\nچون مرا می‌شناسد در همان لحظه اول خواهد کشت. لذا مدت قرار را به یک روز تقلیل\nدادم و به کمال گفتم: تا زمانی که مرا تحویل نگرفته‌ای پول‌ها را نده.\nمن در طول روز باقی‌مانده تا زمان قرار، روی آنها کار کردم و در مورد امام\nخمینی، انقلاب، اسلام و حکومت اسلامی و غیره با آنها صحبت کردم. از سخنان آنها\nفهمیدم که آدم‌های بدبخت و مستضعفی هستند و از ناچاری و فقر  دست به شرارت می‌زنند. از همین روی راه جدیدی\nدر تأمین امنیت منطقه به ذهنم آمد که این را از رحمت و لطف الهی تصور کردم.\nبخاطر اینکه کمال با بچه‌های سپاه آمده بود و اشرار فهمیده بودند ، سر قرار\nحاضر نشدند و من به مدت سه روز دیگر در دست آنها باقی ماندم و آنها قصد کشتن مرا\nداشتند اما منتظر تصمیم رییس بودند. این فرصت خوبی بود تا اطلاعات زیادی راجع به\nعاملین فجایع قتل  و سرقت و شرارت‌های\nگذشته، نقش پاکستان در آنها ،نقش عراق ، نحوه عمل اشرار ، نحوه مقابله با آنها و\nغیره را بدست بیاورم.\nحمید با شور و هیجانی که در چشمان زیبایش موج می‌زد ادامه ماجرا را اینگونه\nتعریف کرد:\nنمازها و دعاهای من تأثیر زیادی بر روی آنها نهاده بود، به طوری که بارها\nشعارهای که من بعد از نماز بلند و با صوت زیبا می‌خواندم همراه با من تکرار می ‌کردند.\nمثل شعارهای (الله اکبر – خمینی رهبر) ، (ما همه سرباز توئیم خمینی – گوش به فرمان\nتوئیم خمینی) ؛ این روزهای آخر امام را به امام خمینی و حضرت آیه الله خمینی نام\nمی‌بردند و نسبت به امام می‌گفتند: او تقصیری ندارد، او پیرمردی است که دعا و نماز\nمی‌خواند و دین خدا را پیاده می‌کند! تقصیر به گردن انقلابی‌ها و پاسداران است!\nبعد که من در مورد سپاه و پاسداران توضیح می‌دادم آنها می‌گفتند: پاسدارها هم\nتقصیری ندارند ، ما دزدی می‌کنیم و آنها مجبورند ما را تغقیب کنند!\nمن که حمید را می‌شناختم با تمام وجود حال اشرار تحوّل یافته را درک می‌کردم،\nلحن سوزناک حمید در خواندن نماز و دعاهای بعد از نماز توجه هر جنبنده‌ای را به خود\nجلب می‌کرد و قلب هر انسانی را به تپش می‌انداخت و به سوی یک حقیقت وصف‌ناپذیر می‌کشاند.\n\nتأثیری که حمید روی این اشرار گذاشته بود را از زبان خودش بیان می‌کنم:\nشب آخری که من در دست اشرار اسیر بودم، با آنها از انقلاب و آرمان‌های آن و\nهدف امام خمینی حرف زدم. ماه محرم بود و خیلی دلم گرفته بود و حسابی هوس یک روضه\nدرست و حسابی کرده بودم. فرصت را غنیمت شمردم و از پیامبر اسلام و هدف حکومت\nاسلامی برایشان گفتم و بحث را به امام حسین علیه السلام فرزند پیامبر صل الله و علیه و آله  کشاندم و از هدف قیام امام حسین علیه السلام گفتم.\nبه آنها گفتم: آقا امام حسین علیه السلام وقتی دید یزید شراب‌خوار و میمون باز قصد نابودی دین\nپیامبر صل الله و علیه و آله  را دارد با او\nبیعت نکرد و به دعوت مردم کوفه به همراه همه زنان و فرزندان خاندان رسالت به سمت\nکوفه حرکت کرد. \nدر ادامه بی‌وفایی مردم کوفه و نیرنگ عبیدالله بن زیاد را به آنها توضیح دادم\nو تا رسیدم به جریان حماسه کربلا و از مظلومیت و تشنگی امام حسین علیه السلام ، فرزندان\nو زنان خاندان نبوت تعریف کردم؛ از مظلومیت طفل ۶ماه که حتی به او هم رحم نکردند و\nبا تیر سه شعبه گلوی نازک او را از گوش تا گوش پاره کردند.\nهمان‌طور با سوزدل مصائب اتفاق افتاده در کربلا را بیان می‌کردم که ناگهان\nدیدم این اشرار با سبیل‌های کلفت و ریش‌های تراشیده به پهنای صورتشان اشک می‌ریزند\nو از شدت اشک شانه‌های تنومند آنها به لرزه درآمده است.\n\nادامه مطلب", "post_url_4": "http://dastankota.blog.ir/post/%D9%86%D8%B8%D8%B1-%D8%B3%D9%86%D8%AC%DB%8C-%D9%88%D8%A8%D9%84%D8%A7%DA%AF-%D8%AF%D8%A7%D8%B3%D8%AA%D8%A7%D9%86-%DA%A9%D9%88%D8%AA%D8%A7%D9%87", "post_title_4": "نظر سنجی وبلاگ داستان کوتاه", "post_content_4": "با سلام و عرض ارادت\nبه نظر شما کدام یک از گزینه‌های زیر برای مقوله داستان‌نویسی مناسب‌تر و اثرگذارتر است؟\n                   \n                                     ۱- موضوعات جبهه و جنگ\n                                     ۲- داستان‌های طنز \n                                     ۳- سفرنامه اربعین \n                                     ۴- خاطرات تبلیغی روحانیّون\n", "post_url_5": "http://dastankota.blog.ir/post/Teen%20Loves", "post_title_5": "نوجوان عاشق", "post_content_5": "\n\n\n                        بسم الله الرحمن الرحیم\nنوجوان عاشق\n\nبه ابتدای شهر که رسیدیم سرعت‌گیر بزرگی تکان شدید به ماشین پیکان سفید رنگ\nسپاه داد و عینک من که روی داشبورت بود به هوا پرتاب شد، من که چرتم پاره شده بود\nکورمال کورمال دنبال عینکم ‌گشتم. همین که عینک را پیدا کردم بلافاصله روی چشمم\nگذاشتم و اولین چیزی که واضح دیدم چند پسته بزرگ وسط میدان اول شهر بود.\nراننده دنده را عوض کرد و گفت: ببخشید حاج‌آقا اصلا سرعت‌گیر را ندیدم ، لا\nمصّب خیلی هم بزرگ و بدقلق بود شرمنده!\nلبخند آرامی زدم و گفتم: خواهش می‌کنم مشکلی نیست، پیش میاد دیگه.\nراننده در جاده که بودیم گاهی با شکم رانندگی می‌کرد و دستانش را پشت گردن می‌گذاشت\nو یک پا روی پدال گاز و پای دیگر لم داده به در ماشین! و خیلی ریلکس و آرام به\nجاده چشم می‌دوخت. وقتی به شهر رسیدیم دیگر فرمان را با دست می‌گرفت ولی باز هم\nشکم گنده‌اش مماس بر فرمان ماشین ماساژ داده می‌شد. به ساختمان سپاه که رسیدیم\nفرمانده سپاه به استقبال آمد و به همراه چند نفر دیگر به سمت سالن برگزاری جلسه\nحرکت کردیم.\nمن برای یک سخنرانی عقیدتی در سپاه دامغان دعوت شده بودم و برای رزمندگانی که\nفردا اعزام به جبهه بودند جلسه تشکیل شده بود. هنوز جلوی در سالن نرسیده بودم که\nیک نوجوان حدود ۱۲ساله با کاپشن مشکی و شلوار بسیجی جلویم را گرفت و با صدایی\nآهسته و نرم گفت: حاج‌آقا من یک حرف خصوصی دارم! یک درخواست بسیار مهم !\nرزمندگان در سالن منتظر بودند، مسئول جلسه اجازه مطرح کردن درخواست را به این\nنوجوان لاغراندام و نحیف نداد و مرا به داخل سالن راهنمایی کرد. سخنرانی را با یاد\nو نام شهدا و ایثار و فداکاری شهدا و رزمندگان شروع کردم و در ادامه شاخصه‌های انقلاب\nاسلامی را تشریح کردم و در آخر از مقامات بهشتی که برای شهدا وعده داده شده مطالبی\nرا عرض کردم.\nبعد از سخنرانی همان نوجوان را دیدم که از لابه لای جمعیت بدرقه کننده به من\nنزدیک می‌شد و دوباره بین فشارها به عقب رانده می‌شد و همین‌طور تلاش می‌کرد تا به\nمن برسد. در فکر حرف خصوصی و سوال این نوجوان بودم که از سالن بیرون آمدم و به\nکنار ماشین که رسیدم نوجوان به کنارم رسید و جلوی مرا گرفت و گفت: حاج‌آقا یک لحظه\nوقت بدهید من حرف خصوصی‌ام را بگم!\nایستادم و دستان سرمازده خودم را لابه لای شال گردنم پیچاندم و گفتم: بفرمایید\nمن در خدمت شما هستم!\nچشمان قرمزشده پسرک تند تند پلک می‌خورد و نوک دماغش هم قرمز بود به نظر اشک\nدر چشمانش حدقه زده بود، نمی‌دانم بخاطر سوز سرما بود یا بخاطر گریه کردن برای\nچیزی که نمی‌دانستم. همان‌طور که دستانش را به هم می‌فشرد گفت: حاج‌آقا حرف خصوصیه\nنمی‌خواهم کسی بشنوه!\n\nادامه مطلب", "post_full_content_5": "\nنوجوان عاشق\n\n\n", "post_full_content_3": "\nقسمت هفتم: اعجاز اشک بر امام حسین علیه السلام\n\n\n", "post_full_content_4": "\nنظر سنجی وبلاگ داستان کوتاه\n\n\n\nبا سلام و عرض ارادت\nبه نظر شما کدام یک از گزینه‌های زیر برای مقوله داستان‌نویسی مناسب‌تر و اثرگذارتر است؟\n                   \n                                     ۱- موضوعات جبهه و جنگ\n", "post_full_content_1": "\nبرای نویسنده شدن چه بخوانیم!؟ توصیه‌های استاد فیروزجایی\n\n\n\n\n\nادامه توصیه‌های کلاس نویسندگی استاد فیروزجایی\n\n", "post_full_content_2": "\nخودت را بکشی شاید نویسنده بشوی!\n\n\n\nنکات کلاس نویسندگی و داستان نویسی استاد مهدی\nکردفیروزجایی\n \n۱-کسی که استعداد نداشته باشد خودش را بکشد\nنویسنده نمی شود و کسی که استعداد داشته باشد خودش رو بکشد شاید نویسنده بشود.\n\n۲-باید هر هفته یک مجموعه داستان و یک رمان و دو تا\nفیلم ببینید.\n\n۳-اساسا اینها را وقتی بخوانید یا رمان یا فیلم\nببینید وقتی سر قواعد می آیید مسائل تئوریک و\nآموزشی را خیلی راحت تر درک می کنید.\n\n ۴-کتابهایی\nکه باید خوانده شود: \nالف-کتابهای بالینی : \n\nگلستان سعدی. تاریخ بیهقی. سفرنامه ناصر خسرو. تذکره\nالاولیا عطار نیشابوری. ترجمه نهج البلاغه سید جعفر شهیدی\n"}