{"type": "blog", "blog_name": "دست نوشته های یک سرباز", "blog_url": "http://ahaliyeghalam.blog.ir/", "post_url_1": "http://ahaliyeghalam.blog.ir/1394/06/20/%D8%AE", "post_title_1": "تجدید", "post_content_1": ".\n.\n.\nآنقدر\nخاطراتش را تجدید کرد\nتا آنکه\nشاعر مردود شد.", "post_url_2": "http://ahaliyeghalam.blog.ir/1394/06/09/%D8%B3%D9%87-%D8%AA%D8%A7%D8%B1%DA%AF%D8%A7%D9%86%D8%8C-%D8%B3%D9%87-%DA%AF%D9%84-%D9%88-%D8%B3%D9%87-%D9%86%DA%A9%D8%AA%D9%87", "post_title_2": "سه تارگان، سه گل و سه نکته", "post_content_2": "\nآمدن فیگو، کارلوس و سالگادو به ایران و نام پر زرق و برق و جذاب بازی خیریه برای کمک به بیماران ام اسی احتمالا آنقدر رسانه های مختلف را درگیر و محو خود کرده بود که کمتر رسانه ای به بررسی دقیق تر این بازی پرداخت. نگارنده اما ضمن اینکه نه در جایگاه رد این قبیل مسابقات است و نه تایید آن صرفا به سه نکته ی مبهم که از اتفاقات و حاشیه های اطراف این بازی بدست می آید می پردازد.\nالف) مهمترین نکته ای که دست اندر کاران حضور ستاره های فوتبال در کشورمان بدان اشاره می کنند این است که درآمد حاصل از بلیط فروشی این بازی (که قسمتی از همان درآمد نیز ظاهرا برای هزینه های جاری بازی در نظر گرفته شده است) صرف مداوای بیماران ام-اس خواهد شد. اما نکته ای که عمدتا کسی بدان توجه نمی کند یک برآورد هزینه- فایده ی ساده از حضور این ستارگان در ایران و بلیط فروشی بازی است.\n۲۸ مرداد فارس در گزارشی از هزینه ی بازی می گوید: «یاریار مدیر تیم در جمع بازیکنان خاطرنشان کرد که هزینه حضور ستارگان جهان ۳۵۰ هزار یورو بوده که معادل یک بازیکن درجه دو در لیگ است و این واقعاً یک معجزه به حساب می‌آید.» اگرقیمت یورو را حدود ۳۸۰۰ تومان برآورد کنیم هزینه ی حضور تیم ستارگان در ایران چیزی در حدود یک میلیارد و سیصد میلیون تومان خواهد بود. باشگاه خبرنگاران جوان هم ۴ مرداد ماه در مورد قیمت بلیط بازی می گوید:« بلیت فروشی دیدار فوق نیز در روز بازی در استادیوم آزادی انجام خواهد شد و قیمت بلیتها ۵ و ۸ تومانی خواهد بود.» حال با فرض این که تمام بلیط های ۸ هزار تومانی باشند و باز با فرض اینکه ۱۰۰ هزار نفر در این بازی حضور می یافتند مجموع هزینه ی جمع شده به عدد ۸۰۰ میلیون تومان می رسید. یعنی در بهترین حالت عایدی بازی از هزینه ای که صرفا برای آمدن تیم ستارگان می شده است ۵۰۰ میلیون کمتر بوده. البته باید خاطر نشان کرد که در این مسابقه بهترین تخمین ها از عددی حدود ۵۰ هزار تماشاگر گفتند که این یعنی حداکثر پول بلیطی که در این بازی از تماشاگران گرفته شده ۴۰۰ میلیون تومان بوده است. به عبارتی هزینه ی حضور ستارگان در تهران حداقل ۹۰۰ میلیون تومان بیشتر از پول بلیط های فروخته شده بوده است.\nحال سوال اساسی اینجاست که اگر بنا بر کمک به بیماران ام-اس است چرا باید یک میلیارد و سیصد میلیون پول زبان بسته را هزینه حضور این بازیکنان کرد و بعد در انتظار اندک پول حاصل از بلیط فروشی نشست؟ آیا نمی شد در همان ابتدا این هزینه را به بیماران ام-اس کمک کرد.\nب) اما نکته ی بعد در رابطه با اتفاق عجیبی است که در مورد تماشاگران این بازی و تعداد آنها افتاد. در حالی که برخی مسئولین از اعداد بالای هشتاد هزار صحبت می کردند اتفاقی که در عمل افتاد حضور حدود ۴۰ تا ۵۰ هزار تماشاگر در آزادی بود. نکته ای که در مورد این نوع بازی ها مطرح توانایی جذب مخاطب و پول است که در این بازی علی الظاهر قسمت عمده قصد برگزار کنندگان بر روی مقوله ی فروش بلیط بوده است. اما سوال اساسی اینجایت که چرا فروش بلیط های مسابقه از قبل و به صورت اینترنتی انجام نشده است تا اگر مسئولین می دانند که قرار است استقبال قدرتمندی از این بازی انجام نشود مسابقه را لغو کنند. اوج بی برنامه گی این است که در مسابقه ای که اصل تشکیلش بر حضور تماشاگران برنامه ریزی شده است بدون اطلاع دقیق و صرفا با برخی تخمین های شخصی پیش برود. و نهایتا تعداد تماشاگران حدود نصف عدد پیش بینی شده باشد.\nج) اما سومین نکته ای که در مورد این مسابقه بسیار با اهمیت است عدم برنامه ریزی مناسب در کنار بازی است. به عبارتی این چنین بازی ای اگر قرار است انجام شود بایستی آنقدر حواشی زیاد در جهت رشد کمک های مردمی و خیریه داشته باشد که به نوعی در یک دید کلان فایده ی آن بیش از هزینه اش باشد. اما در کمال ناباوری مسئولان پس از مسابقه از حاضر نشدن بازیکنان در مراسم خیریه بعد بازی خبر دادند. ضمن اینکه توضیح مناسبی از دست آورد های مادی این مسابقه برای مردم داده نشد. در حالی که در چنین حرکاتی مردم حتما باید از ریز ماجرا با خبر شوند تا احیانا جریانات مردمی در ادامه ی حرکات ایجاد شده شکل بگیرند و بتوان از این موارد استفاده برد.\nبه عبارتی اگر دم از خیریه بودن یک مسابقه ی ورزشی می زنیم باید با عدد و رقم سود و عایدی آن را به مردم نشان دهیم نه اینکه صرفا چند جریان رسانه ای برای برجسته کردن نام چند فوتبالیست که مدتی بیکار بوده اند راه بیافتد و بعد هم هیچ.", "post_url_3": "http://ahaliyeghalam.blog.ir/1394/05/30/%D8%B1%D8%B3%D8%A7%D9%86%D9%87-%D9%87%D8%A7%DB%8C-%D8%A7%D8%B5%D9%88%D9%84-%DA%AF%D8%B1%D8%A7-%DA%86%D9%87-%D9%85%DB%8C-%D8%AE%D9%88%D8%A7%D9%87%D9%86%D8%AF-%DA%86%D9%87-%D9%85%DB%8C-%DB%8C%D8%A7%D8%A8%D9%86%D8%AF", "post_title_3": "رسانه های اصول گرا چه می خواهند؟ چه می یابند؟", "post_content_3": "\nاین روزها در جریان رسانه های داخل کشور با یک طیف گسترده از رفتار\nرسانه ای در رویارویی با مساله ی هسته ای مواجه ایم. در یک سر این طیف رسانه هایی\nحضور دارند که با کل و جزء برجام مخالف اند و تیتر یک هر روزشان در مذمت این توافق\nنامه نوشته می شود و ضررهایی که برای جمهوری اسلامی در پی دارد. و در سر دیگر طیف\nرسانه های دولتی یا نزدیک به دولت اند که هر روز صبح با تیتری دلنشین از برجام\nاستقبال می کنند. رسانه های دیگر نیز در جای جای این طیف قابل دسته بندی اند که\nالبته این روز ها رسانه های نزدیک به دو سر طیف بیش از پیش زیاد شده اند و هر\nرسانه ای سعی در آن دارد تا خود را به یکی از دو طرف طیف نزدیک کند - که بررسی علت\nاین رفتار رسانه ای خود مقاله ی جداگانه ای می طلبد و از حوصله ی این وجیزه خارج\nاست-.\n\n\nاما آنچه در این جا محل بحث است تمرکز بیش از اندازه ی رسانه های\nداخلی به فضای داخل کشور است و عدم جریان سازی آنها در فضای بین الملل و معادلات\nحاکم بر جو بین المللی در رابطه با جمهوری اسلامی. به واقع در جریانات امروز رسانه\nهای داخل هر روز که آغاز می شود همراه است با یک جنگ رسانه ای قوی بین موافقین و\nمخالفین فلان موضوع. حال اگر در شرایطی موضوع مناسبی هم وجود داشته باشد دیگر شاهد\nیک جنگ تمام عیار خواهیم بود. درست مانند آنچه که امروز در فضای رسانه ای داخل\nکشور شاهد آن هستیم در رابطه با مساله ی مذاکرات هسته ای و توافق وین. این روند\nرسانه ای اگر چه هر روز به قوی تر شدن رسانه های دو طرف و پیشرفت حرفه ای در فضای\nرسانه ای کشور خواهد شد اما دو اشکال عمده دارد.\n\n\nالف: هر چه قدرت مندی رسانه ها افزایش می یابد ترکش های آنها قوی تر\nشده و آسیب های آنها به جناح مقابلشان افزایش پیدا می کند.\n\n\nب: دو قطبی حاصله از اختلافات داخلی با پیشرفت و رشد روز افزون این\nرسانه ها هر روز قوی تر شده و سبب بیشتر شدن شکاف اجتماعی و انتقال اختلافات به کف\nجامعه خواهد شد.\n\n\nقدرت این رسانه ها می تواند در موضوعی خاص به نفع آن جریانی که کار\nرسانه ای بهتر انجام می دهد تمام شود. اما در دیدگاهی کلان دو اشکالی که ذکر آن در\nبالا رفت می تواند آسیب های جبران ناپذیری را به پیکره ی جامعه وارد کند.\n\n\nاما در یک نگاه از بالا اگر به مجموعه ی رسانه های در حال رشد جمهوری\nاسلامی و خیل جوانانی که هر روز در حال ورود به آن اند متوجه شویم شاید راهکارهای\nهوشمندانه تری برای استفاده از ظرفیت رسانه ای داخل کشور به ذهن برسد. به عبارتی\nاگر این حجم روز افزون و انرژی عظیم هوشمندانه تر مصرف شود می تواند برکات زیادی\nرا برای جمهوری اسلامی به ارمغان بیاورد.\n\n\nدر فضای فعلی اگر در یک جمله بخواهیم اثر رسانه های ارتباطی را با\nتوجه به فضای قطبی بوجود آمده توصیف کنیم میتوان از عباراتی شبیه جنگ داخلی رسانه\nای استفاده کرد. اما در همین مساله ی هسته اگر دیدی کلان تر و هماهنگ تر وجود داشت\nحداقل رسانه های اصولگرا یا به عبارتی دلواپس مذاکرات می توانستند بهتر و موثر تر\nایفای نقش کنند. به عبارتی هم اکنون اوج فعالیت رسانه ای رسانه های اصول گرا در\nپیدا کردن یک ایراد در متن برجام و یا فلان صحبت فلان عضو تیم مذاکره کننده خلاصه\nشده است. و این در حالی است که تقریبا تمام همین رسانه ها به این معتقدند که مجلس\nفعلی توانایی رد برجام را ندارد. و انفعال حاکم بر آن اجازه ی رد برجام را به آن\nنمی دهد. اما در فضایی انفعالی همین رسانه ها مجبورند تا هر روز تلنگری به\nنمایندگان زیر و بالای مجلس بزنند تا شاید کمی بیشتر به فکر بررسی این متون بیافتند.\n\n\n\nاما شاید در صورتی که رسانه های داخلی توانایی های بین المللی بیشتری\nداشتند می توانستند در فضایی بین المللی بدون بر هم زدن وحدت ملی به جریان سازی\nرسانه ای علیه متن فعلی توافق بپردازند و در نتیجه به خواسته ی اصلی شان در\nمعادلاتی گسترده تر برسند. برای مثال تصور کنید موج رسانه ای قدرتمندی را که در آن\nرسانه های جمهوری اسلامی در فضای بین المللی فریاد می زدند برجام به نفع جمهوری\nاسلامی است. آنگاه اثر این فریاد در به خشم آوردن کنگره بوضوح دیده می شد و افزایش\nاحتمال رد توافق توسط آن را بسیار افزایش می داد.\n\n\n\nدر واقع\nبه نظر می رسد به عنوان یک راه در رو از فضای دو قطبی بوجود آمده در رسانه های\nجمهوری اسلامی بهترین روش برای رسانه های دلسوز انقلاب تمرکز بیش از پیش بر\nمعادلات رسانه ای بین المللی و سرمایه گذاری در آن حوزه است.\nاین مطلب در:\nپایگاه خبری تحلیلی سمعک\nخبرگزاری دانشجو\nخاورستان\n\n\n", "post_url_4": "http://ahaliyeghalam.blog.ir/1394/05/24/%D8%B2%D9%84%D9%81", "post_title_4": "زلف", "post_content_4": "این شاعر پیر را به سامان برسان\nاین شاخه ی خسته را به باران برسان\nمن کافر مذهبیتی معیوبم\nبا زلف خودت مرا به ایمان برسان", "post_url_5": "http://ahaliyeghalam.blog.ir/1394/05/24/%D9%BE%D8%B3%D8%A7%D9%88%DB%8C%D9%86%DB%8C%D8%B3%D9%85-%D8%B1%D8%B3%D8%A7%D9%86%D9%87-%D8%A7%DB%8C", "post_title_5": "پساوینیسم رسانه ای", "post_content_5": "\nیکی از مسائلی که این روزها در برخی فضاهای رسانه ای و طرفداران توافق وین مشاهده می شود بردن زمین بازی از تحلیل منطقی و موشکافانه توافق وین به زمین احساسات و صحبت های کلی است. \n \n در این زمین اگر منتقدی بگوید تیم هسته ای در فلان موضوع اشتباه کرده اند یا به عبارتی ممکن است مرتکب اشتباه شده باشد در جواب می شنود: “تیم فعلی بهترین های عرصه ی دیپلماسی اند”، اگر بگویید فلان قسمت متن با خطوط قرمز نظام تداخل دارد می شنوید: “رهبری توافق را تایید کرده اند مگر می توانند بدون تایید رهبری توافق به این مهمی را امضا کنند؟!”، اگر بگویید برخی از مشکلات ما و آمریکا ریشه ای و بنیادین است و هیچ گاه – به زعم رهبران دو طرف- قابل حل نیست می شنوید: ” دیپلماسی همه مشکلات را حل می کند”، اگر بگویید دست آورد فعلی دو سال مراکزه چیسیت می شنوید “مشکلات اقتصادی از چند ماه بعد و با آمدن اثرات توافق رفع خواهد شد”، و اگر به اشتباهات واضح متن موجود اشاره کنید می شنوید: “درست است که برخی موارد را از دست داده ایم اما در مجموع بازی را برده ایم”.\n \nیکی از مطالبات جدی رهبر انقلاب پس از توافق وین حفظ فضای آرامش و جو منطقی در جامعه است. «از ملت عزیز انتظار دارم که همچنان وحدت و متانت خود را حفظ کنند تا بتوان در فضای آرام و خردمندانه به منافع ملی دست یافت.»\n \nاگر تنها و تنها بخواهیم به یک نکته اشاره کنیم که آن یک نکته بتواند فضای جامعه را از التهای و تشنج دور کند؛ روی آوردن به عقلانیت و استدلال منطقی در مورد هر پدیده ای از جمله مذاکرات اخیر است. چیزی که عملکرد های اخیر برخی جریانات خاص به شدت با آن مقابله می کند.\n \nدو نکته اما در فضای روانی اطراف دولت مشاهده می شود که به شدت با این جو آرامش مقابله می کند. نکته ی اول همان روند رسانه ای است که در ابتدای این وجیزه بدان اشاره شد. که این روند به آن دلیل که از منطق به دور است و حول محور احساس حرکت می کند خود عامل خارج شدن فضای جامعه از آرامش و رفتن به سمت رفتارهای احساسیست. رفتارهایی از قبیل نوع شادی های پس مذاکرات وین که در آن زمان عمده کارشناسان هم حتی از مفاد توافق نامه و مثبت و منفی بودن آن بی اطلاع بودند چه رسد به عوام. اما با شانتاژ رسانه ای جریان مذکور می بینیم که عده ای از مردم به دلیل چیزی که نمی دانند چیست می آیند و خوشحالی می کنند. که البته به مردم نمی توان ان قلت جدی ای وارد کرد چرا که آنها با فرض پیروزی هسته ای این عکس العمل را نشان دادند. اما نقد اصلی متوجه آن جریان رسانه ای و غیر رسانه ای غلط است.\n \nاما فارغ از موضوع بند قبل نقد شاید جدی تر که به عملکرد دولت وارد است به رویکرد دولت پس از توافق وین باز می گردد. رویکرد دولت در روزهای اخیر به نحوی است که تنها و تنها یک پالس به محیط جامعه منتقل می کند. توافق انجام شده است. این پالس که با مسیر های قانونی پیش بینی شده زمین تا آسمان متفاوت است از رفتار هایی مانند سفر هیئت های اروپایی چون آلمان و حالا هم فرانسه و مذاکرات رئیس جمهور با روسای جمهور کشور های دیگر و سفرهای منطقه ای وزیر امور خارجه به کشورهای منطقه و موارد دیگری از این قبیل به محیط اجتماع منتقل می شود. از طرفی پالس بعدی پس از این سفرها این است که درهای مملکت باز شد و مشکلات اقتصادی پس از این رو به حل شدن می روند.\n\n\n \nاین اتفاق- نهایی شدن توافق- حتی اگر افتاده باشد این نوع عملکرد دولت می تواند آسیب های فراوانی به متانت جامعه بگذارد. چرا که مردم دیگر تحمل عدم توافق را نخواهند داشت و به عبارتی مطالبه ی عمومی به آنگونه ایجاد می شود که حتما بایستی مشکلات از همین یک طریق حل شود. یا به عبارتی شرط لازم برای حل مشکلات همین توافق است. و حتی اگر طرف غربی توافق را به هم بزند دود آن به چشم جامعه ی ما خواهد رفت.\n \nو از طرفی این گونه رفتار دولت هرگونه مخالفتی با توافق نامه حتی در سطح نمایندگان مجلس را بسیار هزینه بردار می کند و در واقع فرصت اصلاح توافق یا فرصت آگاهی ملی از مشکلات و نقاط ضعف توافق وین از جمهوری اسلامی گرفته خواهد شد.\nبه نظر می رسد اظهار نظرهایی از این قبیل توسط ریاست محترم جمهور:\n \nمن این جمله را در روز توافق وین و برجام در سخنرانی خود گفتم که تاریخ ورق خورد\n \nمردم این تصمیم را اتخاذ کردند که اگر سانتریفیوژ بچرخد، زندگی نچرخد آن هم خواهد ایستاد.\n \nالبته این پیام زیبا را هم به همراه داشت که دیگر یک ایرانی را تهدید نکنید.\n \nما در یک مسابقه ورزش هم تیم خودمان را تشویق می کنیم آیا می توان برای تیم مقابل کف زد؟ آیا در این حالت فرد می تواند بگوید که من ایرانی هستم؟ آن وقت می شود برای تیم مذاکره کننده هسته ای با این کار بزرگ، فردی ایرانی باشد و کف نزند.\n \nو از همه مهمتر:\n \nبا تلاش دوستان ما در وین قرار است کمک‌ها برسد، البته حالا طول می‌کشد تا کمک آنها برسد و چند ماهی زمان داریم اما انشاالله شرایط و فضای ما بهتر خواهد شد و در آن فضای بهتر که مردم در همه زمینه‌ها فعال‌تر می‌شوند دولت هم در زمینه سلامت قدم‌های بعدی را خواهد برداشت.\n \nتنها و تنها بر نا امن کردن فضای اجتماعی تاثیر موثر خواهد گذاشت.\nاین مطلب در:\nپایگاه خبری تحلیلی سمعک\nخبرگزاری دانشجو\nجهان"}