{"type": "blog", "blog_name": "سُبُلَ السَّلام", "blog_url": "http://sobolasalaam.blog.ir/", "post_url_1": "http://sobolasalaam.blog.ir/post/%D8%A8%D8%B1%D8%A7%DB%8C-%D8%A8%DB%8C%D8%B3%D8%AA-%D9%88%DB%8C%DA%A9%D9%85-%D8%AA%DB%8C%D8%B1", "post_title_1": "برای بیست ویکم تیر", "post_content_1": "موضوع  حجاب به عنوانی یک امر چند وجهی در دین اسلام مطرح است؛ از یک طرف موضوعیست  اجتماعی و فرهنگی، از طرف دیگر عبادی. درواقع به علت همین وجه اجتماعی-فرهنگی آن و اینکه یک عمل عبادیِ صرف نیست، باید مورد توجه ویژه قرار بگیرد. اما سؤال اینجاست که چرا با وجود رفتارهایی که در حمایت از حجاب و برای ترویج آن در جامعه انجام می شود، باز هم وضعیت حجاب در یک جامعه اسلامی این گونه است و در شرایط اسفباری به سر می برد؟ شاید همه ما افراد دغدغه مند زیادی در این رابطه بشناسیم اما چراهرچه در زمان پیش می رویم با یک سیر نزولی مواجهیم؟ گویا بیشتر از اینکه اقدام عملیِ موثر در این باره انجام شود، به رفتارهای شعارگونه و نمادین بسنده می شود؛ طوری که همه جا حرف از حجاب هست اما واقعیت آن مهجور مانده است.\nهرچند پرداختن به ابعاد مختلف این بحث مجال بیشتری را می طلبد و نمی توان در چنین فرصتی جوانب موضوع را بررسی نمود، اما در این یادداشت به دو نکته حائز اهمیت در این باره می پردازیم که به نوعی به برخی از دلایل شرایط کنونی حجاب اشاره دارند.\nنکته اول توجه به عفاف و حیا است.نپرداختن به عفاف و حیا در کنار حجاب آسیب جدی به این قضیه وارد می کند.چراکه حجاب در مکتب اسلام، زیرمجموعه بحث عفاف مطرح می شود و اخص از آن است و در واقع از این زاویه است که می توان به سوالات پیرامون آن به درستی پاسخ داد. به طور مثال پرداختن به صرفِ حجاب سبب می شود که در فیلم های شبکه ها ی تلوزیونی ما، تأکی و نظارت بر رعایت ظاهر حجاب (البته تا حدودی )هست در حالیکه در همان فیلم ها  مسأله عفاف که بحث کلی تریست رعایت نشده و فیلم نه تنها روایتگر بلکه تأیید کننده روابط نادرست با نامحرم هم هست. در اینجا شاید حجاب ظاهری رعایت شده اما پایه و اساس آن که حیا و عفت است نادیده گرفته شده است. حال \"تو خود حدیث مفصل بخوان از این مجمل\"...\nنکته بعدی که به نظر حائز اهمیت است اینکه فراموش نکنیم حجاب و عفاف به عنوان یکی از احکام اسلامی،در کنار سایر احکام و مسائل این مکتب ( همچون عدالت اجتماعی، جهاد، مبارزه با ظلم و فسادو…)معنا می دهد و در اثر پیشبرداین  امور، موضوع عفاف نیز به سمت و سوی بهتری هدایت خواهد شد. به عبارت دیگر در در ترویج حجاب و عفاف و در برنامه ریزی های خرد و کلان در این زمینه، باید این نکته مورد توجه قرار گیرد  که به احکام اسلام( به خصوص احکام اجتماعی) باید به صورت یک مجموعه نگاه کرد که رشد هر کدام در دیگری تأثیرگذار است و عدم توجه به هریک، موجب نقص در کل مجموعه است.\n\nپانوشت:\n\nبیست و یکم تیرماه سالروز قیام مردم مشهد در سال 1315 شمسی است که در اعتراض به قانون کشف حجاب رضاخان در مسجد گوهرشاد به گلوله بسته شدند \nپیشنهاد میکنم نگاهی بیندازید به دو کتاب \"حجاب بی حجاب\" و \"حجاب با حجاب\" از محمدرضا زائری\n", "post_url_2": "http://sobolasalaam.blog.ir/post/%D8%A7%D9%84%D8%AD%D9%85%D8%AF-%D9%84%D9%84%D9%87-%D8%A7%D9%84%D8%B0%DB%8C-%D8%AC%D8%B9%D9%84%D9%86%D8%A7-%D9%85%D9%86-%D8%A7%D9%84%D9%85%D8%AA%D9%85%D8%B3%DA%A9%DB%8C%D9%86-%D8%A8%D9%88%D9%84%D8%A7%DB%8C%D9%87-%D8%A7%D9%85%DB%8C%D8%B1-%D8%A7%D9%84%D9%85%D9%88%D9%85%D9%86%DB%8C%D9%86", "post_title_2": "الحمد لله الذی جعلنا من المتمسکین بولایة امیر المومنین (ع)", "post_content_2": "به ذره گر نظر لطف بوتراب کند\nبه آسمان رود و کار آفتاب کند\n                  \n\n\nعید برشما میارک :)", "post_url_3": "http://sobolasalaam.blog.ir/post/%DA%A9%D9%84%D8%A7%D9%85-%D8%A7%D9%85%DB%8C%D8%B1", "post_title_3": "کلام امیر", "post_content_3": "در نامه سی و یکم نهج البلاغه که در واقع وصیت و توصیه های حضرت به فرزندشان است، اولین توصیه امام به فرزند خود رعایت تقوا است: \"فَاِنّى اُوصیکَ بِتَقْوَى اللّهِ ...\"\nیعنی وقتی این  امردر صدر همه توصیه های قرار می گیرد باید فهمید که چقدر اهمیت دارد...به معنای تقوا  فکر میکنم که به  کلام نور دیگری از این خانواده می رسم به حدیثی از  امام صادق (ع) ؛که چقدر کوتاه و کامل برایم تقوا را توصیف می کند: د\n\n- \"وَ سُئِلَ الصَّادِقُ عَنْ تَفْسِیرِ التَّقْوَى فَقَالَ أَنْ لَا یَفْقِدَکَ اللَّهُ حَیْثُ أَمَرَکَ وَ لَا یَرَاکَ‏ حَیْثُ‏ نَهَاکَ.\"*\nتقوا این است که خداوند تورا در هر موردی که بدان امر کرده است، مفقود نبیند و در هر موردی که از آن باز داشته است حاضر نبیند.\n\n\n\n\nمنونم از شما خاندان کرامت\n* بحار الانوار، ج67، ص285", "post_url_4": "http://sobolasalaam.blog.ir/post/%D8%B3%D9%84%D8%A7%D9%85-%D8%B9%D9%84%DB%8C-%D8%A2%D9%84-%DB%8C%D8%A7%D8%B3%DB%8C%D9%86", "post_title_4": "سَلامٌ علی آل یاسین...", "post_content_4": "\n\n\n\n...اَلسَّلامُ عَلَیْکَ حینَ تَرْکَعُ وَ تَسْجُدُ\nاَلسَّلامُ عَلَیْکَ حینَ تُهَلِّلُ وَ تُکَبِّرُ...", "post_url_5": "http://sobolasalaam.blog.ir/post/%D8%AA%D9%88-%D8%AE%D9%88%D8%AF-%D8%AD%D8%AF%DB%8C%D8%AB-%D9%85%D9%81%D8%B5%D9%84-%D8%A8%D8%AE%D9%88%D8%A7%D9%86-%D8%A7%D8%B2-%D8%A7%DB%8C%D9%86-%D9%85%D8%AC%D9%85%D9%84", "post_title_5": "تو خود حدیث مفصل بخوان از این مجمل...", "post_content_5": "حضرت زینُ العابدین، علیِّ بنِ الحسینِ بن علیِّ بن ابی طالب علیه السلام می فرماید: \"اى مردم! از خداوند بپرهیزید و آگاه باشید که به سوى او بازمی گردید و هر کسى کردار نیک و بدش را در برابر خویش خواهد یافت اگر چه دوست دارد بین او و کار ناپسندش فاصله‏اى دور باشد. خداى، شما را از خویش پرهیز داد. واى بر تو اى آدمیزاده غفلت ورز که از تو غافل نیستند، به درستى مرگ به سوى تو، بیش از هر چیز دیگرى شتاب گرفته، به راستى که شتابان به تو روى آورده، تو را می جوید و نزدیک است که تو را در رباید؛ پس به تحقیق، عمرت به سر آید و فرشته مرگ جانت را برباید و تنها به گورت خواهى رفت؛ پس جانت به تو بازگردانده شود و بى‏خواست تو دو فرشته نکیر و منکر بر تو درآیند براى بازپرسى و آزمونى سخت.\n\n\n\nهان! اولین پرسش از تو، در باره پروردگار توست که او را می پرستیدى و از پیامبرى که به سویت فرستاده شده بود و دینى که بدان گرویده بودى ‏و کتابى که می خواندى و امامى که رهرو او بودى و عمرت که در چه کار به پایان رساندى و دارائى تو که از چه راهى به دست آوردى و در چه راهى خرج کردى.\n\n\nبر حذر باش و مواظب خود باش و پیش از آزمون و پرسش و خبرگیرى، پاسخ را آماده کن. پس اگر مؤمن و آگاه به دین خویش، پیرو راست پیشه گان، دوستدار اولیاء خداى باشى، خداى، برهانش را در دسترس تو بگذارد و زبانت را به درست گویا سازد تا اینکه نیکو پاسخى دهى و به بهشت و خشنودى خداى بشارت داده شوى‏...\"*\n\nدر عنوان این حدیث در تحف العقول آمده است:  این سخن نصیحت حضرت است به یاران و شیعیانش که در هر جمعه به آنها  یادآوری می کرده است.\nاما در ادامه پست قبلی و بررسی کوتاه سخنان امام (ع)، بیانات حضرت را  با توجه به همان جهت گیری که گفته شد، می توان در چند دسته طبقه بندی کرد که در اینجا فقط توضیحی درباره مورد اول می نویسم که در ارتباط با حدیث بالاست و برای شرح باقی مطالب  بی زحمت به کتاب \"انسان 250\" مراجعه کنید:\n\n\nیک نوع آن بیاناتی است که خطاب به عامه مردم استو شنونده یا خواننده آن یاران نزدیک و خاص امام نیستند.\nیک نوع بیاناتی است که خطاب به عده خاصی است که از یاران اصلی امام و معتقد به حکومت اهل بیت هستند.\nنوع دیگر بیاناتی است که امام به طور صریح، مردم را به داشتن تشکیلات اسلامی ویژه دعوت می کند.\nدسته دیگر بیاناتی است که  اشاره به مطالب کلی دارد و مبانی زندگی اسلامی را بیان می کند.\nیک نوع هم آن چیزی است که در صحیفه می بینید. یعنی مجموعه از دعا ها در امور مختلف زندگی، که در ضمن این ادعیه، حضرت اگیزه زندگی اسلامی را در ذهن مردم زنده نگه می دارد...\n\n\nاما دسته اول که خطاب به عامه مردم است: در اینجا حضرت دائما به آیات استناد می کند، چرا که عامه مردم ، ایشان را به عنوانِ امام نگاه نمی کنند و برای حرف های ایشان دلیل می خواهند. در همین روایتی هم که در اینجا آمده است، خطاب امام  یا ایها الناس است  که همین عمومیت بیان را نشان می دهد؛ در صورتی که در روایات دسته دوم خطاب به مومنان گفته می شود.\nنکته دیگر اینکه حضرت به طور صریح دستگاه حکومت را مورد عتاب و مواخذه قرار نمی دهد و روایت بیشتر بیان معارف  و عقاید اسلامیست با زبان موعظه و با همین زبان نصیحت امام سعی می کند انگیزه شناخت مباحث اسلامی را در مخاطب خود بیدار کند( مثلادر آنجا که می گوید \"هان! اولین پرسش از تو، در باره پروردگار توست که او را مى‏پرستیدى و از پیامبرى که به سویت فرستاده شده بود \" که انگیزه شناخت خدا و نبوت را به مخاطب گوشزد می کند) آنگاه بعد از بیان این عقاید اصلی نکته اساسی مورد نظرشان را بیان می کنند: (دو فرشته نکیر و منکر در قبر) از تو درباره امامی که رهرو او بودی سوال می کنند. یعنی حضرت مساله امامت را در اینجا مطرح می کند. مساله امامت در زبان ائمه یعنی همان مساله حکومت و فرقی بین ولایت و امامت در بیانات ایشان نیست.... امامی که در اینجا مطرح می کنند یعنی هم آن کسی که متکفل ارشاد و هدایت انسان است در امر دین، و هم متکفل اداره امور زندگی دنیای انسان... حالا وقتی امام می فرماید از امامت در قبر از تو سوال می شود یعنی به تو می گویند که امامت را در ست انتخاب کرده بودی؟ و آن کسی که ربر جامعه ات بود آیا به راستی امام بود؟ با این مطلب مردم را نسبت به این مساله بیدار می کندو امامت را که حکومت بنی امیه اصلا مایل نبود از آن صحبتی شود، در ضمن موغظه در ذهن مردم زنده می کند. این یکی از روش های خیلی آرام امام (ع)است. البته ایشان در مورادی روش های  تند هم داشته اند.**\nاینگونه است شاید این روایت  در ابتدا یک موعظه در بابا عقاید کلی بنظر بیاید اما اگر خوب دقت کنیم  می بینیم امام (ع) به صورت کاملا ضمنی، مطلب مورد نظر خود را -که صراحتا امکان بیان آن را ندارد-  آورده است و در واقع ایشان هم در مدت امامت خود به روشهای مختلف، در همان جهت تشکیل حکومت اسلامی و شناساندن این جایگاه به مردم تلاش می کند..\n* حدیث از تحف العقول، ترجمه حسن زاده صفحه 433 است** تلخیص از کتاب انسان 250ساله ، فصل نهم\n\n"}