{"type": "blog", "blog_name": "افســر دیزایــنر", "blog_url": "http://afsardesigner.blog.ir/", "post_url_1": "http://afsardesigner.blog.ir/1394/02/06/%D8%A7%DB%8C%D9%86%D9%81%D9%88%DA%AF%D8%B1%D8%A7%D9%81%DB%8C-%D8%B1%D9%88%D8%B2-%D8%AF%D8%A7%D9%86%D8%B4%D8%AC%D9%88-%D8%A7%D9%85%D8%A7%D9%85-%D8%AE%D8%A7%D9%85%D9%86%D9%87-%D8%A7%DB%8C", "post_title_1": "اینفوگرافی روز دانشجو - امام خامنه ای", "post_content_1": "سلام\nخدمت شما دوستان عزیز\n\nکاری از افسر دیزاینر\nما افسران جنگ نرم شماییم آقا جان...\n\n\n\nبرای دریافت تصویر در سایز اصلی به ادامه ی مطلب رجوع کنید.\n\nادامه مطلب", "post_url_2": "http://afsardesigner.blog.ir/1393/07/25/pishvaz-moh-93", "post_title_2": "صدای زنگ قافله ی حسین(ع) می آید...", "post_content_2": "کاری از افسر دیزاینر\n\n\n\nدوباره هر شب من رنگ کربلا شده استشمیم عاطفه در کوچه ها رها شده است               وزیده در همه جا عطر سیب حضرت عشق               قسم به ساحت گریه قسم به ساحت عشقدوباره شوق حرم تا خدا دلم را بردبه عرش روشن کرب و بلا دلم را برد                دوباره ماه محرم، رسیده ماه عزا                غروب غربت جانکاه سیدالشهداصدا صدای قدیمی طبل و زنجیر استفضا فضای صمیمی ولی چه دلگیر است                  خروش ناله‌ی حیّ علی العزا در راه                   دوباره قافله‌ی روضه های ثاراللهبرات گریه دوباره به چشممان دادندبه ما حسینیه‌ی‌ گریه را نشان دادند                  محرم آمده آقا صدایمان کردی                  برای عرض ارادت، جدایمان کردیبگیر دست مرا وقت خسته حالی هاپری بده به دلم در شکسته بالی ها                  مرا به غربت بی انتهای خود بردی                  شبی که گوشه‌ی‌ صحن و سرای خود بردیهنوز ندبه‌ی غم در رواق تو جاری استهنوز داغ عطش بین باغ تو جاری است                    صدای مرثیه‌ی آب آب می آید                    صدای گریه‌ی‌ طفل رباب می آیدهنوز علقمه لب تشنه‌ی لب سقاستهنوز چشم حرم در مصیبتش دریاست                    خمیده خواهری انگار می رود از حال                     گمان کنم که رسیده حوالی گودال...!!!\n\nادامه مطلب", "post_url_3": "http://afsardesigner.blog.ir/1393/07/24/%D8%B7%D8%B1%D8%A7%D8%AD%DB%8C-%D8%B1%D9%88%DB%8C-%D8%AA%DB%8C-%D8%B4%D8%B1%D8%AA", "post_title_3": "طراحی روی تی شرت", "post_content_3": "طراحی و چاپ لوگو روی تی شرت \n هیئت دانشجویی محبین الحسین(ع) \n", "post_url_4": "http://afsardesigner.blog.ir/1393/04/16/tarh-namaz-masajed", "post_title_4": "فایل PSD کارت امتیازی برای طرح تابستانه نماز در مساجد", "post_content_4": "با سلام\n\nبا توجه به شروع ماه مبارک رمضان و حضور حداکثری مردم در مساجد و نماز جماعات،\nطرح تابستانه ی کلید بهشت برای نوجوانان مقاطع دبستان و راهنمایی شروع شد\nامروز فایل PSD کارت های امتیازی برای طرح نماز رو در اختیارتون قرار میدم\nانشاالله دانلود بفرمایین و با چند نفر از جوانهای مسجدی قرار بذارین و این کار حسنه رو ادامه بدین\nسرگروه هایی مشخص کرده، اسامی بچه هارو ثبت کرده وبین گروه ها پخش کنید\n\nفایل PDF فرم ها و PSD کارتها در ادامه ی مطلب ضمیمه شده است\n\nپس از آن جوایزی را تدارک دیده و بر اساس امتیازات کسب شده توسط نوجوانان طی مراسمی به آنها هدیه دهید\nدر کنار امتیاز دادن سرگروه ها نکات اخلاقی و دینی را به نوجوانان بیاموزند.\n (این طرح سالها در مسجد النبی اصفهان پیاده شده و تاثیر بسیار مثبتی دارد)\n\nنکته: در فرم ثبت نام از کتاب بسیار مفید حمیم استفاده میشود.\nکه از این لینک به خرید آن دسترسی داشته باشید\n\nیاعلی مدد\nافسر دیزاینر\n\n\n\nادامه مطلب", "post_url_5": "http://afsardesigner.blog.ir/1393/03/28/chamran-monajat", "post_title_5": "بروشور مناجات های شهید مصطفی چمران", "post_content_5": "دانلود فایل لایه باز بروشور مناجات های دکتر شهید مصطفی چمران\n\nبا حجم 12 مگابایت\n\nبرای دانلود روی ادامه مطلب کلیک کنید...\nهزینه دریافت صلوات +وَعَجّل فَرَجَهُم\n\n\n\nادامه مطلب"}