{"type": "blog", "blog_name": "دخترانِ آفتاب", "blog_url": "http://sallemutaslima.blog.ir/", "post_url_1": "http://sallemutaslima.blog.ir/1396/10/%D8%AD%D8%AC%D8%A7%D8%A8-%D8%A7%D8%B3%D9%84%D8%A7%D9%85%DB%8C-%D8%A7%DB%8C%D8%B1%D8%A7%D9%86%DB%8C", "post_title_1": "حجابِ اسلامی-ایرانی", "post_content_1": "بسم الله الرحمن الرحیم\nبه مناسبت روز اعتراض زنان کشورم مینویسم \nبه مناسبت بی بصیرتی و کج فهمیِ رضاخان\nبه مناسبت روزی در تاریخ که ماندگار شد و من با افتخار از پیامد اون یاد میکنم\nمینویسم با قلمی که از زبان  من در صفحه وبم نوشته میشه اما مثل خار در چشم دشمنم فرو میره\nبا افتخار ، با حجاب بودن و حیای زنان سرزمینم رو به رخ کج فهمانِ فرنگ زده ای میرسونم که همچنان رویاهای پوچ و خامی در سر دارند.\nرضاخان زاده ها! دیدید که جدتون نتونست کاری رو انجام بده که جناب آتاترک در دیار خودش پیاده کرد؛ حتما میدونید چرا؟! پشت این قوم و فرهنگِ ایرانی ما، یک اصل و یک غیرتِ دینیِ همیشه شعله ور وجود داره که بهش میگیم فرهنگ ایرانی اسلامی! \nاین اسلام همیشه پابرجاست و تاوقتی اعتقادِ اسلامیِ ما ریشه در جان و روح و تفکراتمون داره، هیچ چیز رو یارای مقابله با همیچین موج انقلابی نیست.\nرضاخان که هیچی!بزرگ تر از اونم نتونستن هیچ غلطی رو مرتکب بشن\nاینو داشته باش تا بقیه اش رو در پست های بعدیم بشنوی\n\n", "post_url_2": "http://sallemutaslima.blog.ir/1396/06/%D8%AD%D8%AC%D8%A7%D8%A8-%D8%A8%D8%B1%D8%A7%DB%8C-%D9%87%D9%85%D9%87", "post_title_2": "حجاب برای همه", "post_content_2": "امروز زدم از خونه بیرون با یه دوست چادری که نقاب هم به سر داشت؛ راستش بار اولم بود که تو شهر خودمون با یه خانم چادری پوشیه دار قدم میزدم. خیلی عادی شبیه همه مردم راه میرفتیم،حرف میزدیم و خرید می کردیم. اما چیزی که برام عادی نبود...\n\n\nادامه مطلب", "post_url_3": "http://sallemutaslima.blog.ir/1396/06/%D8%B2%D9%86-%D8%A7%DB%8C%D8%B1%D8%A7%D9%86%DB%8C-%D8%A7%D8%B2-%D9%86%DA%AF%D8%A7%D9%87-%D8%BA%D8%B1%D8%A8", "post_title_3": "زن ایرانی از نگاه غرب", "post_content_3": "\nچند سال پیش دوستی از وضعیت حجاب و آرایش زنان در ایران گلایه کرد . تعجب کردم ، آخر به او این حرف و نقلها نمی آمد! کارخانه داری بود که ظاهرا به این حرفها نمیخورد. \nپرسیدم چرا ؟\n\nادامه مطلب", "post_url_4": "http://sallemutaslima.blog.ir/1396/05/%D8%A7%DB%8C%D9%86-%D8%B1%D9%88%D8%B2%D8%A7", "post_title_4": "این روزا", "post_content_4": "یه وقتایی نمیتونم با خودم کنار بیام ولی سعی میکنم قضاوتتون نکنم.واقعا چقدر هوا گرمه! خدایا شکرت ....\nنمی‌فهمم مثلا شما فکر میکنید ما گرممون نمیشه! یا مثلاً زیر چادرمون کولر وصله!! ادب هم چیز خوبیه ها! یکم حرمت زنانگی های همدیگه رو داشته باشیم؛ دیگه حجب و حیا رو که نباید همراه با یه لیوان آب خنک تو این گرما نوش جان کنید خواهر من که!\nهوا خیلی گرمه ولی فک نمیکنم به گرمای .... ولش ... بی خیال\n.\n×××:  \n××:بعدن نوشت: آیت الله بهاء الدینی رحمت الله علیه:\nاگر زنان چادری می خواستند نشانشان می دادم عرقی که در فصل گرما به خاطر حفظ حجاب می ریزند،دانه دانه اش خورشید است.\n.\n", "post_url_5": "http://sallemutaslima.blog.ir/1395/12/%D9%87%DB%8C%DA%86%DA%A9%D8%B3%D8%8C-%D9%87%DB%8C%DA%86-%D9%88%D9%82%D8%AA-%D9%86%D9%85%DB%8C%D8%AA%D9%88%D9%86%D9%87-%D8%AC%D8%A7%DB%8C-%D8%AE%D8%A7%D9%84%DB%8C%D8%AA%D9%88-%D9%BE%D8%B1-%DA%A9%D9%86%D9%87", "post_title_5": "هیچکس، هیچ وقت نمیتونه جای خالیتو پر کنه...", "post_content_5": "شاید تنهایی جایی که بشه گفت خصوصی تره و توش آزادم... همین جا باشه\nقدیمی ترین دوستیه برا خودش اینجا...\nدلم برات تنگ شده، خیلی زیاد...\nکی بر میگردی خونه؟ کاش تواین روزا پیشم بودی...\nچرا من وقتی بهت احتیاج دارم نیستی....\n"}