{"type": "blog", "blog_name": "حصن حصین", "blog_url": "http://hasin.blog.ir/", "post_url_1": "http://hasin.blog.ir/1396/08/19/b35", "post_title_1": "بی‌برنامه‌ها وزیر نشوند!", "post_content_1": "\n\n...  \n  جنگ تمام عیار اقتصادی\tاین تحریم‌ها اما از اواخر سال 90 شدت بیشتری گرفت و صحنه اقتصاد به تعبیر رهبر معظم انقلاب به «جنگ تمام‌عیار اقتصادی» تبدیل شد و طی فرآیندی تاریخی، ما با یک تحریم همه‌جانبه مواجه شدیم تا جایی که بانک مرکزی جمهوری اسلامی نیز تحریم شد و آمریکا به موسسات مالی دنیا هشدار داد اگر با ایران ارتباط مالی برقرار کنند، از سیستم مالی آمریکا اخراج خواهند شد. جیمز ریکاردز، نویسنده کتاب جنگ ارزی که از اقتصاددان‌های مرتبط با سازمان سیا است، در یک سخنرانی رسمی، از این فرآیند با عنوان «جنگ ارزی علیه ایران» و از آن به عنوان مهم‌ترین علت افزایش شدید نرخ ارز و به تبع آن تورم بین سال‌های 90 تا 92 یاد کرد. ریکاردز در ادامه گفت: «جالب است که «جنگ ارزی» را دقیقاً پیش از انتخابات سال 92 و به قصد ایجاد نارضایتی عمومی و تغییر در دولت ایران یا ایجاد چیزی شبیه انقلاب سبز آغاز کردیم».\nادامه مطلب", "post_url_2": "http://hasin.blog.ir/1395/11/02/imam_moqaddas", "post_title_2": "امامِ مقدّسِ من!", "post_content_2": "\n\n در فرهنگ مسیحی امر #مقدس، امری است که نباید در مورد آن شالوده‌شکنی کرد، نباید از آن سوال پرسید و نباید در موردش استدلال آورد. اما در تفکر اسلامی، #ساحت_قدسی که مبتنی بر فهم و معرفت نباشد وجود ندارد. یعنی هر آنچه در اسلام #مقدس است، حتما مبنای عقلانی دارد و این مهم ترین تفاوت اسلام و مسیحیت است. (1)\n\nادامه مطلب", "post_url_3": "http://hasin.blog.ir/1395/03/20/%D8%A7%D9%82%D8%AA%D8%B5%D8%A7%D8%AF-%D9%85%D9%82%D8%A7%D9%88%D9%85%D8%AA%DB%8C-%D9%87%D8%A7%DB%8C-%D9%82%D9%84%D8%A7%D8%A8%DB%8C", "post_title_3": "اقتصاد مقاومتی های قلابی", "post_content_3": "هواین از نشانه های اوج اقتدار جریان حق است که باطل، در پوشش حق ظاهر شود. به قول بزرگی، وقتی یاران امیر المومنین علیه السلام، به خیمه ی معاویه رسیدند، قرآن بالای نیزه رفت و نفاق شکل گرفت.در «جهاد کبیر» جمهوری اسلامی نیز امروز، چنین است و هر کسی دم از انقلابی بودن می زند و شعار های منطبق با آرمان های انقلاب می دهد.\n(جهت مطالعه، روی تصویر کلیک کنید.)\n\n\n«اقتصاد مقاومتی»، این الگوی روزآمد مکتب اقتصادی اسلام نیز از این قاعده مستثنی نگشته و متن فوق که در نشریه ی دانشجویی پابرهنه منتشر شد، جهت صیانت از سیرت این آرمان انقلاب است.", "post_url_4": "http://hasin.blog.ir/1394/11/01/%D9%82%D8%B1%D8%A7%D8%B1-%D8%AF%D8%A7%D8%AF-%D9%87%D8%A7%DB%8C-%D9%85%D8%B6%D8%AD%DA%A9-%D9%86%D9%81%D8%AA%DB%8C", "post_title_4": "قرار داد های مضحک نفتی!", "post_content_4": "بسم الله\nمتن قراردادهای جدید نفتی موسوم به ipc آنقدر مضحک است که اگر بدون اصلاحات اساسی به مرحله ی عمل برسد، حتی روح مرحوم مصدق، در گور خواهد لرزید! متن زیر یادداشت پروفسور مسعود درخشان در مورد این شیوه ی قرارداد است که خواندنش برای هر کسی که دل برای منافع ملی می سوزاند، ضروری است.\n\n\n+ طرح چنین قراردادهایی توهین به شعور ملی است./ فارس", "post_url_5": "http://hasin.blog.ir/1394/10/14/%D8%AE%D8%B7%D8%B1%20%D8%AC%D8%AF%DB%8C%20%D8%AE%D9%84%D8%A7%D8%A1%20%D8%A7%D8%B9%D8%AA%D9%82%D8%A7%D8%AF%DB%8C", "post_title_5": "خطر جدی «خلاء اعتقادی»", "post_content_5": "\nبسم الله\n\n\n\nسیزدهم دی سالروز ابلاغ نامه ی تاریخی حضرت امام است به صدر هیئت رئیسه ی\n اتحاد جماهیر سوسیالیستی شوروی سابق، آقای گورباچف. می‌توان با این اتفاق \nدو نوع مواجهه داشت. یک مواجهه، نگاه تاریخی به قضیه است. یعنی این‌طور که \nبگوییم، دیدید چه پیش بینی ای کردند حضرت امام در این نامه!؟ اتحاد جماهیر \nشوروی جدی جدی فرو پاشید. و بعدش بنشینیم به به و چه چه بکنیم برای امام و \nافتخار بکنیم که انقلاب ما با صلابت، پابرجاست. مواجهه ی دوم اما، این‌جور \nاست که به متن نامه و عمق پیام امام رجوع کنیم و درس بگیریم. بعدش هم این \nدرس را مبنا قرار بدهیم برای برنامه ریزی و اقدام. چرا که فروپاشی فقط برای\n شوروی نیست! هر نظامی می‌تواند در معرض آن خطری باشد که این ابرمرد الهی \nما، هشدارش را به آقای گورباچف داد. ایشان شاید، گورباچف را دری قرار \nدادند، تا دیوار ها بشنوند لب کلام را! چرا که حضرت امام، اگر می توانند \nفروپاشی شوروی را پیش بینی کنند، پیش بینی واکنش غیر عالمانه ی گورباچف به \nاین نامه، کار چندان پیچیده ای نمی توانست باشد!\nاما چه بود جان کلام امام؟\nادامه مطلب"}