{"type": "blog", "blog_name": "سجاده خاکـــــــــی", "blog_url": "http://sajjadehkhaki.blog.ir/", "post_url_1": "http://sajjadehkhaki.blog.ir/1394/06/12/%D8%B1%D8%A7%D8%B2-%D8%AF%D9%84", "post_title_1": "راز دل", "post_content_1": "ای بی وفا ، راز دل بشنو ، از خموشی من ، این سکوت مرا ناشنیده مگیرای آشنا ، چشم دل بگشا ، حال من بنگر ، سوز و ساز دلم را ندیده مگیرامشب که تو ، در کنار منی ، غمگسار منی ، سایه از سر من تا سپیده مگیرای اشک من ، خیز و پرده مشو ، پیش چشم ترم ، وقت دیدن او ، راه دیده مگیردل دیوانه ی من به غیر از محبت گناهی ندارد ، خدا داندشده چون مرغ طوفان که جز بی پناهی ، پناهی ندارد ، خدا داندمنم آن ابر وحشی که در هر بیابان به تلخی سرشکی بیفشاندبه جز این اشک سوزان ، دل نا امیدم گواهی ندارد ، خدا داندای بی وفا ، راز دل بشنو ، از خموشی من ، این سکوت مرا ناشنیده مگیرای آشنا ، چشم دل بگشا ، حال من بنگر ، سوز و ساز دلم را ندیده مگیردلم گیرد هر زمان بهانه ی تو ، سرم دارد شور جاودانه ی توروی دل بود به سوی آستانه ی توچو آید شب، در میان تیرگی ها، گشاید پر، روح من به شور و غوغارو کند چو مرغ وحشی ، سوی خانه توای بی وفا ، راز دل بشنو ، از خموشی من ، این سکوت مرا ناشنیده مگیرای آشنا ، چشم دل بگشا ، حال من بنگر ، سوز و ساز دلم را ندیده مگیرامشب که تو ، در کنار منی ، غمگسار منی ، سایه از سر من تا سپیده مگیرای اشک من ، خیز و پرده مشو ، پیش چشم ترم ، وقت دیدن او ، راه دیده مگیر...", "post_url_2": "http://sajjadehkhaki.blog.ir/1393/12/01/%D8%AF%D9%84-%DA%A9%D9%86%D8%AF%D9%86", "post_title_2": "دل کندن", "post_content_2": "مردم چه می کنند که لبخند می زنند؟\n\nغم را نمی شود که به رویم نیاورم.\n\nحال مرا مپرس که هنجارها مرا\n\nمجبور می کنند بگویم که: بهترم...\n\n \n\nیک دنیا که بیشتر زندگی فانی نمی کنیم. همین دنیا هم هست که همه چیز اش را یکجا با هم می خواهیم. اصلا مجبوریم که بخواهیم.مجبوریم که بدست بیاوریم، شاد بشویم و بعد از دست بدهیم وغصه بخوریم.\n\nاز آدم ها بپرسی بیشتر افسوس چه چیز را میخورند برخی جواب ها مشترک است و در افسوس جوانی و حسرت راحت از دست دادن آن خلاصه می شود.\n\nزندگی پر است از مراحل گذار: دانشگاه رفتن، فارغ التحصیلی! ، اشتغال، ازدواج و خیلی چیز دیگر که برای آدمی  دلهره آور و آشوب انگیز است.\n\nغم جدایی از مهمترین این آشوب هاست. غم دل کندن...\n\nخودت نمیفهمی چطور دل دادی... چطور وابسته شدی ولی فقط میفهمی یکهو باید همه چیز را بگذاری و رد شوی!\n\nدل کندن از مکان سخت است چه رسد به دوست و یار و...\n\n\n\nزمستان فصل همیشه خاص من!سالها با همه وصل و فصل هایش میگذرد ودراین میاناین زمستان خاص تر ، بهمن اش اندوهناک تر، سخت تر...اسفند میکنم تو را وآغاز میکنم به اجبار زمانی بدون تو به جبر و اختیار میخواهم از یاد بروی و از دل آرزو دارم نروی...تو بمانی، من بروم، روزها برود ،سحرها بشوددر همه حال فراق دشوارست و دل کندن دشوارترست...بیمارستان امام رضا سلام...\n\n\n\n\n", "post_url_3": "http://sajjadehkhaki.blog.ir/1393/10/02/%D9%BE%DB%8C%D8%B1%D8%B2%D9%86", "post_title_3": "پیرزن", "post_content_3": "\n\nبیمارستان برای ما که نصف بیشتر عمر مان را در آن سپری میکنیم خانه دوم است.\n\nماهم دوست داشتیم هنوز مدرسه، اداره ، بانک و یا جایی قشنگتر خانه دوم مان بود ولی خوب،چه کنیم قسمت مان این شد که هم سایه درد باشیم.\n\n\n\nپیرزن\n\n\n\nچشمهایش را که باز میکند، مردمک ها کوچکتر از سایز نرمال اند.\n\nبی رمقی پلک هایش را می شود حس کرد؛ مثل بی سویی نگاه خیره اش که هرکسی که به اوخیره می شود ، می پاید.\n\nماها ست که اینجا اسیر بستر است.\n\nته نگاهش ختم میشود به پنجره اتاق که توسط  دخترش باز می شود و توسط خدمه بسته میشود. \n\nگاهی که اورا تغییر پوزیشن  می دهند ، میتواند هم اتاقی هایش را هم نگاه کند. از دیدنشان دل شاد میشود  و از رفتن شان دلخور.\n\nدرب اتاق اما بی اهمیت ترین مسیر برای چشمانش  است. نگاه خاصی  خرجش نمی کند. \n\nبرای دیدن تیم درمان (پرستاران، پزشکان و...) بی ذوق ترین نگاه را خرج می کند. و برای سایرین فقط می بیند. سایرین همان دختران ، پسران ،فامیل دور ونزدیک ، دوست و آشنایی هستند که سالها چشم انتظار آمد ورفت شان بود و حال پس از سالها حسرت دیدار صمیمی ، اینجا هر روز می بیندشان آن هم تکراری و نمادین!\n\n\n\n                                                                                                                                 برگرفته از چشم هایش\n\n                                                                                                                                   نوشته من", "post_url_4": "http://sajjadehkhaki.blog.ir/1393/09/23/%D8%A8%D8%AF%D9%88%D9%86-%D8%B4%D8%B1%D8%AD", "post_title_4": "بدون شرح", "post_content_4": "", "post_url_5": "http://sajjadehkhaki.blog.ir/1393/08/08/%D8%AF%D9%84%D8%AA%D9%86%DA%AF%DB%8C-%D9%87%D8%A7%DB%8C-%D8%A8%DB%8C-%D8%B4%D9%85%D8%A7%D8%B1", "post_title_5": "دلتنگی های بی شمار...", "post_content_5": "وقتی خیلی وقت باشد که نباشی ، بودن فراموشت میشود.\nباید تمام کلیدها را بزنی تا ویرگول را پیدا کنی.\nباید تمام موسیقی ها ومداحی هایت را زیر رو کنی تا یاد بیافتد با کدامیک موقع وب گردی ، بیشتر حال میکردی و دست آخر بی کلامی را انتخاب کنی تا برایت بخواند! \nاز میان پنجاه تا بیشتر وبی که باز میکنی همان وبلاگ اولی مات میشوی و بغض راه را میبند.\nچه گذشته هااااا بر..... بر سبکباران ، بر تلنگر ، بر کمرنگ ، بر نجوا ، بر یاران معین الضعفا ، بر محفل، بر عطیه بر خیلی ها \nو بر من !\nماهیچ ... مانگاه...\nدیگر یادم رفته کجا سه نقطه میگذاشتم کجا نقطه! حرف دلی و حرف حسابی ندارم.داستان هایم خوابیدن. کتاب های خاک میخورند و من پرستار ... خدارو شکر باهمه آنچه گذشت هنوز عاشقی هایم سر جایش هست. هنوز دلتنگ میشوم وهنوز با احساسم.\n \n\nبالاخره دل رو زدم به دریا و کار فرهنگی تو بیمارستان رو شروع کردم. تو زمانی که وایبر واتساپ و لاین دارن قدرتنمایی میکنن من مثل متحجرها کتاب معرفی میکنم و کتاب امانت میدم.  به امید دوباره فراگیر شدن لذت ورق زدن و استشمام بوی کتاب به جای لایک کردن ، کپی وپیس کردنهای تکراریه پست های شاد ، مثبت هجده و درکل مچاله شدن پشت گوشی ها و فسیل شدن!\nالبته توی کار نشریه هم هستم. یه ویژه نامه بمناسبت محرم... \nچند وقت پیش میخواستم در را به روی دلم ببندم و سفر کنم کاشان. نشد... راه ورسم سفر بلد نبودم ، خام حرف رفیق شدم، دلتنگ عشق بودم، هرچی\nمهم اینه که نشد و من همین جا ماندم. "}