{"type": "blog", "blog_name": "یادداشت روز", "blog_url": "http://samaak.blog.ir/", "post_url_1": "http://samaak.blog.ir/1393/10/26/asd", "post_title_1": "شاخصه های وحدت اصولگرایی(1)/مقام معظم رهبری: نقطه‌ی مقابل اصولگرا، آدم بی‌اصول و لاابالی است... آدمی که به هیچ اصلی معتقد نیست", "post_content_1": "حضور فعال گروه‌های سیاسی\nدر کشورمان از امتیازات مردم‌سالاری دینی و رخ‌نمایی اراده و افکار اجتماعی بالنده‌ای\nاست که می‌تواند رشد و تعالی همه‌جانبه کشور را تقویت نماید. اما نگاه بعضی از گروه‌های سیاسی به رویدادهای رقبای سیاسی‌شان،\nگاهی از مرز تحلیل فراتر رفته، به سبک احزاب سیاسی مرسوم در غرب، مواضعی می‌گیرند\nکه زیبنده تعاملات سیاسی داخل نظام نیست.\nساده‌تر اینکه در عوض کسب ارزش‌های اجتماعی و طی اعتمادسازی از\nمسیر خدمت و شایستگی، راه موفقیت خود را عدم توفیق رقیب تلقی می‌کنند. گاهی این‌گونه\nتحلیل‌ها تا جایی ادامه دارد که با ایجاد نفاق‌افکنی و طرح مسائل تفرقه‌افکنانه در\nدرون جبهه رقیب، شکست تلاش‌های آنان را آرزومندند.\nشاهد مثال برخورد گروهی از اصحاب جبهه موسوم به اصلاح‌طلب کشور با\nبرگزاری نشست‌های همگرایی اصولگرایان که چهارمین جلسه آن در هفته گذشته با حضور\nجمع کثیری از مؤثرین اصولگرا و با حضور آیت الله موحدی کرمانی و سخنرانی آیت الله\nمصباح یزدی در تهران برگزار شد. البته رویداد مهمی بود که نظر و توجه سیاسیون\nداخلی و خارجی را به خود جلب کرد. رادیوی آمریکا و بی بی سی هم به آن پرداختند. از\nتحلیل‌های نفاق افکنانه آن‌ها معلوم بود که نفس برگزاری و حضور همدل این مجموعه\nدشمن شکن بود…\nدر واقع بر هیچ کس پوشیده نیست که از مفاهیم رایج در جامعه و\nادبیات سیاسی امروز کشور که در رقابت و چالش با یکدیگر می‌باشند، اصولگرایی و\nاصلاح‌طلبی است. هر چند اصولگرایی در ذات خود در تقابل با اصلاح‌طلبی قرار ندارد و\nاصلاح‌طلب حقیقی جز بر پایة اصول، امکان اصلاحگری ندارد، امّا پیروان دو جریان در\nعمل تفاوت‌ها و تضادهای خاصی دارند. حال با وجود این واقعیت در جامعة امروزی، از\nآنجا که گروه‌های زیادی خود را اصولگرا می‌نامند و نیز گروه‌های دیگری عنوان اصلاح‌طلب\nرا با خود می‌کشند این سؤال مطرح می‌شود که شاخص‌های اصولگرایی و اصلاح‌طلبی چیست؟\nدر‌ این نوشتار سعی داریم ضمن بررسی جریان اصولگرایی به عنوان یکی\nاز مؤثرترین جریانات سیاسی کشور در عرصه انتخابات و سیاستگذاری‌های کلان، به بررسی\nدیدگاه‌های مقام معظم رهبری به عنوان رهبر فکری تمام جریانات موسوم به اصولگرا\nپیرامون شاخصه‌ها و نمادهای اصولگرایی بپردازیم و همچنین با توجه به جلسات اخیر\nاین جبهه فکری و تلاش مقدس‌شان برای انسجام و وحدت در راه ارائه نظرات و بررسی\nبیانات چند تن از سران جبهه فکری اصولگرایی چون: حضرت آیت الله مصباح یزدی، حضرت\nآیت الله علم الهدی و حضرت آیت الله موحدی کرمانی قدم برداریم و در پایان به این\nسؤال عمیق موشکافانه پاسخ بدهیم که آیا نهایتا اصولگرایان به وحدت خواهند رسید؟\nچرا که پاسخ این سوال به ما کمک می‌کند که موفقیت این طیف گسترده را در انتخابات‌های\nپیش رو ارزیابی کنیم چرا که تقریبا همه هم‌اکنون متفق‌القولند که برای پیروزی راهی\nجزاین نیست…\nاولا در جهت بررسی عقاید و دیدگاه‌های مقام معظم رهبری به عنوان\nستون اصلی این نوشتار، باید به سال‌ها قبل بازگردیم. آری هنوز یک سال از عمر دولت\nنهم نگذشته است که حضرت آقا ضمن بررسی عملکرد دولت اصولگرا، به ذکر شاخصه‌های اصلی\nاصولگرایی می‌پردازند:\nشاخصه‌ی اول «عدالت‌خواهی و\nعدالت‌گستری» است. به زبان آسان است؛ اما در عمل بسیار کار دشواری است و مقدمات\nبسیاری لازم دارد.\n«فسادستیزی» شاخصه‌ی دیگری است. «سلامت اعتقادی و اخلاقىِ مسئولان کشور» ـ بخصوص\nمسئولان عالی‌رتبه، در سطوح دولت و معاونین و از این قبیل ـ بسیار مهم است و شاخصه‌ی\nدیگری است که از لحاظ اعتقادی و اخلاقی اشخاص سالمی باشند.\n«اعتزاز به اسلام» یکی دیگر از شاخصه‌های اصولگرایی است. آنچه را که اسلام به ما\nآموخته، اگر ما درست یاد گرفته باشیم و دچار کج‌فکری و انحراف و غلط فهمی نشده\nباشیم، چیزی است که باید به آن افتخار کنیم.\n«تواضع و نغلتیدن\nدر گرداب غرور» هم یکی از شاخصه‌هایی است که لازمه‌ی اصولگرایی است؛ ما در معرض\nاین هستیم. ببینید. ما خودمان باید مواظب باشیم حرف‌هایی که در تمجید و ستایش ما\nمی‌زنند، این‌ها را باور نکنیم. ما باید به درون خودمان نگاه کنیم: «الانسان علی\nنفسه بصیرة»؛ نقص‌ها، مشکلات و کمبودهای‌مان را نگاه کنیم و فریب نخوریم. این فریب\nخوردن، انسان را در دام و گرداب غرور می‌اندازد. اگر انسان خودش را بد برآورد کرد،\nآن وقت دیگر نجات پیدا نمیکند.\n«سعه‌ی صدر و تحمل\nمخالف» که از جمله‌ی شاخصه‌هایی است که جزوِ پایه‌های اصولگرایی است.\n«انس با خدا، انس\nبا قرآن و استمداد دائمی از خدا»؛ این آخری ـ که از\nشاخصه‌های اصولگرایی است ـ تضمین‌کننده‌ی همه‌ی آن چیزهایی است که قبلاً عرض\nکردیم. انس با خدا یادتان نرود…\n«شایسته‌سالاری»، «نظارت بر\nعملکرد زیرمجموعه» و «تلاش بی‌وقفه برای این خدمات»، «قانون‌گرایی»، «شجاعت و\nقاطعیت در بیان و اعمال آنچه که حق است»، «خردگرایی و تدبیر و حکمت در تصمیم‌گیری\nو عمل»، « اجتناب از اسراف و ریخت‌وپاش »، « ساده‌زیستی و مردم‌گرایی»، « مسئولیت‌پذیری\nو پاسخگویی»، «اهتمام به علم و پیشرفت علمی»، « اجتناب از هواهای نفس چه هوای نفس\nشخصی، چه هوای نفس گروهی» هم از دیگر شاخصه‌های اصولگرایی مورد اشاره ایشان است.\nایشان همچنین در دیدار با کارگزاران نظام در همان سال 85 بدین گونه\nشاخصه‌های اصولگرایی را بیان می‌کنند:\nاصول‌گرایی\nنحله یا جریانی در مقابل دیگر جریان‌های رایج سیاسی نیست و تقسیم‌بندی گروه‌ها به\nاصول‌گرا و اصلاح‌طلب و یا اسامی دیگر تقسیم‌ بندی صحیحی نیست، چرا که هرکس و هر\nجریانی که به مبانی انقلاب علاقه‌مند و پایبند و هر نامی که داشته باشد، جزو اصول‌گرایان\nاست.\nرهبر انقلاب با بیان هشت شاخص مهم اصول‌گرایی، خاطرنشان کردند: مهم‌ترین شاخص اصول‌گرایی، ایمان و هویت اسلامی و انقلابی است. حضرت آیت‌الله خامنه‌ای با استناد به آیه‌ی قرآنی «جادِلهُم\nبِالَّتی هِیَ أحسَن» بر لزوم استفاده از بهترین روش‌ها در بحث با طرفداران دیدگاه‌های\nمختلف، تأکید کردند و افزودند: ایمانی که جزو شاخص‌های مهم اصول‌گرایی است، به هیچ‌وجه\nو با هیچ سخن و اقدامی، آتش تعصب‌های فرقه‌ای را دامن نمی‌زند.\nرهبر انقلاب اسلامی در تبیین دیگر شاخصه‌های مهم اصول‌گرایی به عدالت اشاره کردند و افزودند: رشد اقتصادی\nباید همپای عدالت پیش برود و تفکری که ابتدا در پی توسعه و رشد اقتصادی و سپس\nاجرای عدالت است، تفکری منطقی نیست.\nحضرت آیت‌الله خامنه‌ای حفظ\nاستقلال همه‌جانبه‌ی کشور را\nبه عنوان یکی دیگر از شاخص‌های اصول‌گرایی مطرح کردند و افزودند: هر جریان و تفکری\nکه به دنبال رهایی از اختاپوس تحمیل‌شده‌ی فرهنگ غربی نیست و به استقلال سیاسی ـ\nاقتصادی کشور و ملت بی‌توجه است، جزو اصول‌گرایان محسوب نمی‌شود.\nحضرت آیت‌الله خامنه‌ای تقویت\nخودباوری و اعتماد به‌ نفس در همه‌ی زمینه‌ها را دیگر شاخص اصول‌گرایی خواندند و\nافزودند: باید با خودباختگی مزمنی که ده‌ها سال بر این ملت تحمیل شد، مبارزه کرد.\nایشان جهاد\nعلمی را نیز جزو\nمبانی اصول‌گرایی برشمردند و تثبیت\nو تعمیم آزادی و آزاداندیشی را\nدیگر شاخص اصول‌گرایی دانستند.\nحضرت آیت‌الله خامنه‌ای اصلاحات را به مفهوم صحیح آن جزو مبانی\nاصول‌گرایی برشمردند و افزودند: اصلاحات اصول‌گرایانه و اصول‌گرایی مصلحانه در هم\nتنیده هستند و با اصلاحات آمریکایی و اصلاحات رضاخانی که در واقع افسادات هستند و\nنه اصلاحات، کاملاً متفاوتند. ایشان قانون اساسی را معیار اصلاحات خواندند و افزودند:\nاصلاحات باید ضابطه‌مند و مبتنی بر ارزش‌ها و معیارهای اسلامی و ایرانی باشد. در\nهمین رابطه در جایی دیگر نیز ایشان فرمایشی دارند:\nبنده دعوای اصلاح‌طلب و اصولگرا را هم قبول ندارم؛ من این تقسیم‌بندی\nرا غلط می‌دانم. نقطه‌ی مقابل اصولگرا، اصلاح‌طلب نیست؛ نقطه مقابل اصلاح‌طلب،\nاصولگرا نیست. نقطه‌ی مقابل اصولگرا، آدم بی‌اصول و لاابالی است؛ آدمی که به هیچ\nاصلی معتقد نیست؛ آدم هرهری مذهب است. یک روز منافع او یا فضای عمومی ایجاب می‌کند\nکه بشدت ضد سرمایه‌گذاری و سرمایه‌داری حرکت کند، یک روز هم منافع‌اش یا فضا ایجاب\nمی‌کند که طرفدار سرسخت سرمایه‌داری شود؛ حتّی به شکل وابسته و نابابش! نقطه‌ی\nمقابل اصلاح‌طلبی، افساد است. بنده معتقد به اصولگرای اصلاح‌طلبم؛ اصول متین و\nمتقنی که از مبانی معرفتی اسلام برخاسته، با اصلاح روش‌ها به صورت روزبه‌روز و\nنوبه‌نو.\nرهبر انقلاب اسلامی شکوفایی\nاقتصادی کشور و رسیدگی به زندگی مردم را به عنوان هشتمین شاخص مهم اصول‌گرایی\nمطرح کردند و افزودند: حمایت از سرمایه‌گذاری، مقابله با بیکاری، کارآفرینی و\nتولید، مبارزه‌ی جدی با قاچاق و فساد، ثبات و شفافیت و انسجام مقررات اقتصادی،\nبازاریابی جهانی، استفاده‌ی صحیح از نفت و توجه همزمان به برنامه‌های راهبردی\nکشور، از جمله مسائلی است که باید مورد توجه جدی قرار داشته باشد.\n\n\n \nهمین مطلب در سایت خبری-تحلیلی سمعک", "post_url_2": "http://samaak.blog.ir/1393/09/30/%D8%A7%D8%B2%D8%AF%D9%88%D8%A7%D8%AC%20%D8%B3%D9%81%DB%8C%D8%AF", "post_title_2": "پدیده ای شوم که هنوز شیوع پیدا نکرده، جلویش را بگیریم", "post_content_2": "بی شک افزایش اظهار نظرات علیه پدیده\nی شوم به اصطلاح ازدواج سفید-بخوانید سیاه-نویدبخش جایابی تفکر پیش گیری قبل از\nدرمان در جامعه ی ماست.\nنگرانی در\nمورد ازدواج سفید تا جایی پیش رفته که بسیاری از مسئولان هم از این پدیده اجتماعی ابراز نگرانی کرده اند .           \nتعریف ازدواج سفید\n\n\nبنابر اولین\nتعریف های دانشنامه ای برای این سبک زندگی، ازدواج سفید سبکی از زندگی مشترک است\nکه در آن دو نفر بدون ازدواج رسمی که در مدارک تشخیص هویت قید شود، با یکدیگر\nزندگی مشترک تشکیل می‌دهند و متاسفانه همچون همسران رسمی و عقدی با یکدیگر رابطه\nعاطفی و جنسی برقرار می کنند.\n\n\nریشه ی\nاین ازدواج در غرب \n\n\n ثمودی متخصص روان شناسی در این باره می گوید: این پدیده نخستین بار در آمریکا و در پی\nجنبشی پدیدار شد که \"جنبش آزادی زن\" نام داشت.این جنبش ظاهراً با هدف ایجاد تغییراتی در نظام اجتماعی، اقتصادی و\nسیاسی جامعه آمریکا انجام شد و هدف آن برقراری شرایط عادلانه و مساوی برای زنان بود.\n\n\n اما آنچه واقعاً اتفاق افتاد پدیده ای\nبود که بعدها \"انقلاب جنسی\" نام گرفت و نتیجه آن رواج رفتارهای نابهنجار\nو بی بند و باری هایی بود که به غلط آزادی زنان نام گرفت.یکی از تبعات این اتفاق برقراری ارتباطاتی بود که خارج از ضوابط\nقانونی و معیارهای اخلاقی به وجود می آمد بر این اساس ازدواج سفید هم یکی از همین روابط خارج از عرف و غیرقانونی\nبود که امروز متأسفانه شاهد نمونه هایی از آن در میان جوانانمان هستیم.\n\n\n \nمراحل ازدواج سفید\n\n\nاین پدیده در دیدگاه دکتر سعید منتظرالمهدی معاون اجتماعی ناجا دارای پنج مرحله است. آن مراحل عبارتند از:\n\n\n \n1.مرحله\nآشنایی. در این مرحله دختر و پسر در خیابان یا در مکان‌های دیگر با یکدیگر آشنا می‌شوند،\nسپس «خودافشاگری» می‌کنند و دردها، محرومیت‌ها و طرد شدن‌های مکرر خود را با\nیکدیگر در میان می‌گذارند. (اغلب در میان مشکلات و بدبختی‌های خود نیز اغراق می‌کنند\nتا حس ترحم و دلسوزی دیگری را تحریک کنند.)\n\n\n \n2.مرحله\nعاشق شدن. پس از آنکه دوطرف از دردهای بی‌شمار، محنت‌های فراوان  و مصایب پر تعداد خود\nگفتند، بیش از پیش به یکدیگر نزدیک می‌شوند. این نزدیکی به نوعی عشق منجر می‌شود؛\nلیکن نه عشقی که موجب تعالی و رشد می‌شود بلکه عشقی که مترصد جبران محرومیت‌های\nگذشته است.\n\n\n \n3.مرحله\nبه هم پیوستن. پس از آنکه طرفین احساس کردند یکدیگر را می‌فهمند تصمیم به با هم\nزیستن می‌گیرند. لیکن چون به صورت کامل «اجتماعی نشده‌اند» و «وجدان اخلاقی» (سوپر\nایگو) قوی ندارند، برای با هم زیستن راه کجروانه و ناهنجار را پیش می‌گیرند.\n\n\n \n4.بروز\nتعارض و تنش. نیازی به حجت نیست افرادی که تن به ازدواج سیاه می‌دهند دنیایی سرشار\nاز تعارض، کشمکش و مسائل حل نشده دارند به همین خاطر، در اندک زمانی پس از شروع\nزیست مشترک، روابط آنها به کشمکش و درگیری می‌انجامد و عشق و عاطفه اولیه به\nتمامی، رنگ می‌بازد و جای خود را به نفرت، کینه و خودسرزنشگری می‌دهد.\n\n\n \n5.خاتمه\nزیست مشترک و احساس شرمساری. زیست سیاه مشترک دیری نمی‌پاید چرا که به‌گونه‌ای\nناهنجار شکل گرفته است و لاجرم با ظهور و بروز تعارض‌ها، دو طرف قادر به بهره‌گیری\nاز ساز و کارهای منطقی و عقلانی برای از میان راندن تعارض‌های پدید آمده و\nاختلافات ظاهر شده، نیستند.\n\n\n \nدلایل گرایش\nبه ازدواج سفید\n\n\nاز  جمله دلایل شکل گیری این ازدواج مشکلات اقتصادی...بیکاری...و\nبخصوص قیمت سرسام اور مسکن که هیچ تناسبی با درامد طبقه متوسط ندارد، می باشد.دلیل\nاین که چرا یک چنین روابطی رو به گسترش است فقط اقتصادی نیست و می شود به دلایل\nدیگری هم   از جمله سست شدن اعتقادات مذهبی لااقل در بخشی از جامعه\n....عدم پذیرش مسئولیت توسط نسل جدید....تجرد قطعی بخشی از جوانان بخصوص دختران  و همچنین\nافزایش مردان تنها و زنان بیوه که ناشی از افزایش طلاق در جامعه است و همچنین استقلال\nطلبی زنان تحصیل کرده و استقلال اقتصادی انان که یک دلیل عمده است اشاره کرد....ولی\nهر دلیلی که داشته باشد در یک جامعه اسلامی که اصولا این روابط پذیرفته نمی شود  و زنان در این رابطه بیشترین اسیب را می بینند و\nاصولا تاوان این نوع روابط را اغلب زنان می پردازند بعنوان مثال فرض کنید زنی در\nیک چنین رابطه ای بچه دار شود و یا اگر اطرافیان از یک چنین رابطه ای اگاه شوند این\nزن چه آینده ای خواهد داشت؟\n\n\n \n\n\nپیامدهای حقوقی ازدواج\nسفید\n\n\nعلی احمدی، وکیل\nو مشاور حقوقی خانواده در مورد این نوع ازدواج و پیامدهای حقوقی آن می گوید: «چنین\nرابطه ای زنا تلقی می شود و فرزند ناشی از آن فاقد مشروعیت قانونی است، چون نسبت\nفرزندی او با پدر قابل اثبات نیست.»\n\n\nدر چنین مواردی\nاغلب زن به خاطر پرهیز از بی آبرویی به دنبال اثبات رابطه ابویت فرزند و والد نمی\nرود و حتی اگر ادعا کند که صیغه بوده است، در صورت انکار مرد، ادعای زن، به خاطر\nثبت نبودن، قابل اثبات نیست.\n\n\nدر این میان\nفرزندان بی پدر و بی خانواده ای باقی می مانند که نه آن ها از والدین ارث می برند\nو نه والدین از آن ها. گرچه سایر حقوق این کودکان چون بقیه کودکان است، اما\nمعمولاً کسی حضانت آنان را بر عهده نمی گیرد، مگر اینکه یک پروسه پیچیده قانونی طی\nشود. در این موارد سپردن حضانت به مادر محتمل تر است و زن چه از نظر روانی و چه از\nنظر حقوقی شکست خورده و بلاتکلیف باقی می ماند.\n\n\n\n \n\nدر مجموع، ازدواج سفید میکروبی است که تنها موجب آلودگی ذهن\nمردان و نابودی شخصیت و حرمت زنان می شود و بنظر می رسد علاوه بر کار فرهنگی\nنیاز به یک برنامه ریزی گسترده و مناسب در جهت آسان سازی ازدواج صحیح و متناسب با\nفرهنگ ایرانی اسلامی از جمله، ایجاد اشتغال پایدار برای جوانان، مسکن، و ... می\nباشد.\n\n\nهمین مطلب در پایگاه خبری-تحلیلی سمعک\n\n\n\n \n", "post_url_3": "http://samaak.blog.ir/1393/09/27/%D8%A2%D9%82%D8%A7%DB%8C-%D8%A7%D9%85%DB%8C%D9%86%DB%8C-%D8%B4%D9%85%D8%A7-%D8%A8%D8%A7%D8%B2%DB%8C-%D8%AE%D9%88%D8%B1%D8%AF%D9%87-%D8%A7%DB%8C%D8%AF", "post_title_3": "آقای امینی شما بازی خورده اید", "post_content_3": "پژوهشگر محترم جناب آقای پرویز امینی\nبا عرض سلام و تحیت\nنامه شما را به شخصیت‌های انقلابی و اصولگرا خواندم، که در پی آن نکاتی را به شما عرض می‌کنم.\n1- چرا در نامه شما به برخی از ارکان نظام، اصولگرایان و شخصیت‌های انقلابی نامی از شهردار تهران جناب آقای قالیباف دیده نمی‌شود.\nآیا شما وی را اصولگرا نمی‌دانید؟\nآیا شما او را انقلابی نمی‌دانید؟\nیا مهم‌تر از همه، شما که با نامه خود همه سران اصولگرا را متهم کردید، با حذف نام شهردار تهران (که وی را شخصیتی داخل در پیروان رهبری می‌دانم)، آیا نمی‌خواستید او را در معرض پاسخگویی قرار بدهید؟ آیا این ریشه در تحلیل‌های همیشه پیروز و قطب سیاسی بودن شهردار تهران ندارد؟\n2- بنده به هیچ عنوان نمی‌خواهم در مقام تایید یا تکذیب بخش یا تمامی مصاحبه آیت الله محمد خامنه‌ای برآیم، ولی به یاد ندارم شما ـ به هر نوعی که مدنظرتان است ـ به خاطره‌گویی‌های هاشمی که شخصیت امام را بسیار زیر سوال می‌برد و نسبت دروغ به رهبری می‌داد واکنشی از خود نشان داده باشید؟\n3- آیا می‌دانید نامه شما در سایت آقای هاشمی هم پوشش داشته است؟ آیا می‌دانید در صفحه اول این سایت فقط اسامی آقایان جنتی، مصباح یزدی و خاتمی آمده است، که نوعی تقابل با هاشمی برای انتخابات رئیس مجلس خبرگان دیده می‌شود؟ این در حالیست که شما نام آقای خاتمی را در پنجمین نام آوردید ولی در تیتر صفحه اول این سایت به اسم سوم انتقال داده شده است و بقیه نام‌ها را در صفحه اول آورده است و این یادآور مطالب نه چندان دور رسانه‌های نزدیک به هاشمی هست که تقابل این سه بزرگوار را با هاشمی نشان می دهند. آقای امینی در واقع شما بازی خورده‌اید.\n4- برادر گرامی اکنون شما متهمید که بخاطر مطرح شدن در رسانه می‌خواهید شخصیت‌های زیادی از ارکان نظام و انقلاب را ـ که به زعم شما اگر نسبت به توهین به هاشمی واکنش ندهند ـ زیر سوال ببرید.\nدر پایان من شما را شخصیتی انقلابی و البته کم‌دقت می‌دانم، ولی دلسوزانه می‌گویم بهتر است هرچه زودتر از خود رفع اتهام کنید.\nهمین مطلب در سایت های :\nخبری تحلیلی سمعک\n", "post_url_4": "http://samaak.blog.ir/1393/09/18/%D8%A8%D8%B1%D8%B1%D8%B3%DB%8C-%D8%AD%D9%82%D9%88%D9%82-%D8%B2%D9%86%D8%A7%D9%86-%D8%B3%DB%8C%D8%A7%D9%87%D9%BE%D9%88%D8%B3%D8%AA-%D8%AF%D8%B1-%D8%A2%D9%85%D8%B1%DB%8C%DA%A9%D8%A7", "post_title_4": "بررسی حقوق زنان سیاهپوست در آمریکا", "post_content_4": " تحلیلی پیرامون رعایت حقوق زنان سیاهپوست در ایالات متحده آمریکا\n\n\nدرروزهای اخیر بارها وبارها از اخبار می شنویم که دست ناقض حقوق بشر مثل \nهمیشه از آستین کشوری بیرون می آید که حقوق بشر را چون چوب بر سر ملت های \nدیگر فرود می آورد و آواز دفاع از حق انسانی را با بدترین آوای گوش خراش در\n چهارسوی جهان طنین می اندازد البته شیطان بزرگ استکبار  نه برای نخستین \nبار بلکه از روی عادت انسان کشی ، نژادپرستی و زیر پا له کردن کرامت انسانی\n گرگ صفتانه به جان ملت خود افتاده است ...\n\tاما پایمال کردن حقوق سیاهپوستان علی الخصوص زنان سیاهپوست وزندانی کردن \nآنها به جرم های واهی واثبات نشده وکتک زدن دانش آموزان دختر چنان ذهن آدمی\n را درگیر خود می کند که گویی آمریکا در قرن 21 نوع جدیدی از برده داری را باملت خود به آزمون و خطا گذاشته است ...  \n\n\n\t                                           \n\n\n\n\tبهتراست جهت  بررسی این موضوع از ماجرای رزاپارکس مادر جنبش آزادی آمریکا شروع کنیم:\n\tرزا پارکس به این خاطر مشهور است که در روز 1دسامبر سال 1955\n از دادن صندلی‌اش در اتوبوس به یک مرد سفیدپوست خودداری کرد و در نتیجه \nبازداشت و جریمه شد. وی در تاریخ آمریکا جایگاه ویژه‌ای دارد و اقدام \nاعتراض‌آمیز وی در روز اول دسامبر سال ۱۹۵۵ در ایالت آلابامای ایلات متحده ی\n آمریکا علیه مقررات نژادی نقطه آغاز نمادین جنبش حقوق مدنی سیاهان آمریکا \n قلمداد می‌شود. خودداری رزا پارکس از واگذاری صندلی‌اش در یک اتوبوس شهری \nبه یک مرد سفیدپوست و بازداشت متعاقب وی به تحریم گسترده شبکه ترابری \nهمگانی توسط سیاهان منجر شد و به اعتراضات گسترده‌ تر دامن زد.\n\tاکنون لازم است به چند مورد اشاره کنیم و به ذکر نکاتی بپردازیم:\n\tموضوع پایمال شدن حقوق زنان سیاهپوست در آمریکا درسال پیش نیزبه مانند قبل\n اتفاق افتاد. زن سیاهپوست آمریکایی میریان کاری فقط وفقط به جرم بد \nرانندگی کردن مقابل دیدگان فرزندش کشته شد و نمایندگان مجلس آمریکا در \nواکنش به آن فقط دست و پایکوبی کردند! اتفاقی که در داخل کشور ما نیز واکنش\n بسیاری از فعالان حقوق بشر وحقوق زنان را در پی داشت. اقدامی که نه تنها \nعلیه حقوق زنان سیاهپوست قلمداد می شود بلکه شاهد نمونه های بسیاری از آن \nعلیه همه ی سیاهان هستیم..\n\tاخیرا نیز در پی کشته شدن مایکل براون 18 ساله سیاهپوست در فرگوسن به دست دارن ویلسون پلیس جانی آمریکایی دورنلاکانرزن سیاهپوست 24 ساله در اعتراض به تبرئه ی ویلسون هدف گلوله پلیس قرار گرفت ومتاسفانه چشم چپ خود را ازدست داد...  \n\n\n\n\t                                                     \n\n\n\t                                                 \n\tهمچنین در همین روزها بود که زن سیاهپوست دیگری که هفت ماهه باردار بود با ضربات بی رحمانه پلیس آمریکا به شکم وصورت خود مواجه شد!\n\tاین حادثه در واقع زمانی روی داده است که پلیس همسر این زن را به شدت مورد\n ضرب و شتم قرار می داد و زمانی که زن برای نجات همسرش به پلیس نزدیک شد \nآنها وی را به زمین انداختند...\n\tواقعا آیا کسی هست با شنیدن این چند نمونه از خروار جنایات شنیع وضدانسانی\n فقط به علت سیاهپوست بودن توسط دولت مدعی آزادی ودموکراسی نفهمد که هیبت \nمترسک گونه آمریکا صرفا برای به رخ جهانیان کشیدن است وبس... در واقع \nاعلامیه جهانی حقوق بشر که با استناد به آن نداهای حقوق بشری شان گوش فلک \nرا  کرمی کند هم خود شاهدی است براین مدعا که نه تنها این اتفاقات خلاف \nحقوق بشر است بلکه جنایاتی غیرانسانی است که درکمترجایی از دنیای به اصطلاح\n مدرن امروز مشاهده می شود.این اعلامیه در ماده 11 خود بیان می دارد                         \n\t«هر شخصی متهم به جرمی کیفری، سزاوار و محق است تا زمان احراز و اثبات جرم\n در برابر قانون، در محکمه‌ای علنی که تمام حقوق وی در دفاع از خویشتن \nتضمین شده باشد، بی گناه تلقی شود.»\n\t«هیچ احدی به حسب ارتکاب هرگونه عمل یا ترک عملی که مطابق قوانین مملکتی \nیا بین المللی، در زمان وقوع آن، حاوی جرمی کیفری نباشد، نمی‌بایست مجرم \nمحسوب گردد. همچنین نمی بایست مجازاتی شدیدتر از آنچه که در زمان وقوع جرم –\n در قانون – قابل اعمال بود، بر فرد تحمیل گردد.»\n\tاین موضوع نشان می دهد که آنها در زمینه رعایت حقوق زنان خصوصا سیاهپوستان\n علیرغم شعارهای سیاستمدارانه از عقب مانده ترین ملل دنیایند ودولت آمریکا \nنه تنها حامی تروریست‌های منافق و تکفیری است بلکه خود «تروریست بالذات» بوده و افسادگری به جای اصلاح گری شاخصه او و فتنه گری کارکرد اوست..\n\tخوب است اشاره کنیم به این موضوع که هنوز در کشور به ظاهر توسعه یافته ومدرن آمریکا 16 درصد از مردان براین باورند که مورد ضرب وشتم قرار دادن زنان امری بدیهی و قابل توجیه است !\n\tاعضای هیئت منصفه دادگاههای آمریکا می توانند به صحت واعتبار موارد متعدد \nتعرض به زنان آفریقایی ، آمریکایی وزنان آمریکای لاتین گواهی دهند..\n\tازسوی دیگر تفاوت دستمزد میان زنان آفریقایی و آمریکای لاتین ومردان سفیدپوست بسیار زیاد است به طوریکه این مردان به طور متوسط 39 تا 48 درصد بیشتراز زنان سیاهپوست حقوق دریافت می کنند!\n\tواقعا وعلی الانصاف دولتمردان آمریکا برای این جنایات غیرحقوقی و غیر انسانی خود چه توجیهی دارند؟!\n\tآیا وقت آن نرسیده است نهادهای حقوق بشری که دست پرورده خودشان است کمی \nمتوجه  حقوق ملتشان شوند و منتظر یک اتفاق کوچک داخلی در کشورهای دیگر \nنباشند تاآن را علمی کنند برای پایمال شدن حقوق بشروجهتی برای دستیابی به \nمنافع پلید خود؟ همین مطلب درسایت ریحانه", "post_url_5": "http://samaak.blog.ir/1393/09/09/samaak.blog.ir", "post_title_5": "تحلیلی پیرامون واکنش مدعیان روشنفکری به مقتل خوانی بهاره رهنما", "post_content_5": "\n\n\nبسمه تعالی\n\n\n\n\nفضای غبارآلودشبه روشنفکری این باربه قدری واضح\nخود را نشان داد که با اندکی تأمل ودقت می توان دریافت که افاضات دروغین مدعیان\nروشنفکری نه تنها تحجر است وچه بساگاهی نیز به تخریب افرادی منجرمی شود که\nنتوانسته اند انتظارات این افراد را درجهت سرتاپا روشنفکرشدن برآورده سازند.\n\n\n\n\n\nبه هرحال در توضیح ماوقع جریان اخیر باید گفت که\nچندی پیش ،اجتماع آیینی\nاصحاب فرهنگ و هنر با نام «سوگ جامه‌ها» با مقتل‌خوانی بهزاد فراهانی، فرزاد حسنی،\nبهاره رهنما و با مرثیه خوانی حسام‌الدین سراج و رسول نجفیان در برج میلاد پی\nگرفته شد؛ امامتأسفانه انعکاس گفته‌های بهاره رهنما در مراسم مقتل‌خوانی، با واکنش‌های\nتندی از سوی برخی اشخاص و ‌رسانه‌ها همراه شد که نشان داد مدعیان روشنفکری به\nمانند همیشه تفاوت نقد و تخریب را درک نکرده‌اند.!\n\nبهاره رهنما که حین مقتل‌خوانی در برج میلاد اشک می‌ریخت، گفته بود: مقتل خوانی من\nادای دین به کودکان بود و خوشحالم که توانستم نذرم را در اینجا ادا کنم. نگران\nبودم به مراسم نرسم. در راه دعا می‌کردم سعادت این مقتل خوانی نصیبم شود و بتوانم\nسهم کوچکی در آیین‌های عاشورایی داشته باشم. \n\nوی افزوده بود: من سفیر انجمن حمایت از کودکان هستم و دلم می‌خواست با مقتل خوانی،\nارادتم را به کودکان کربلا و کودکان بی‌پناه امروز نشان دهم. من نذری داشتم که\nامسال ادا شد و مقتل خوانی در برج میلاد، ادای دینی است که با روا شدن حاجتم امشب\nآن را ادا کردم. امیدوارم روزی برسد که هیچ کودکی اسیر تیرهای خشم نباشد و کودکان\nما از گزند خرافه و تعصب دور بمانند.\n\n\n\nدرپاسخ به انتقادات این افرادوواکنش های تند و\nمخربشان به حرکت بهاره رهنما جوابیه ودل نوشته های وی درصفحه ی فیس بوک خودسببی\nشدتا بسیاری از رسانه ها و قلم ها تحلیل های متفاوتی ارائه دهند وبعضی زبان به مدح\nو بعضی به ذم وی بگشایند.خانم رهنما درپاسخ به یاوه گویی های این افراد بازبان\nمحاوره این گونه نوشت :\n\n\n\n«شنیدم حال خیلی‌ها خرابه سر مقتل‌خونی من؛ از بی‌بی‌سی و... بگیر تا\nخیلی از روشنفکرنماهای دیگه. جوابم فقط به این آدما اینه زیر پرچم حسین (ع) سینه\nزدن لیاقت می‌خواد. افتخار می‌ کنم که از بچگی این ‎ ارادت رو داشتم و دارم.\n\nجالبه که حتی مصاحبه با تلویزیون رو به خاطر همین حواشی بعد برنامه حذف کردم و\nانجام ندادم اما نمی‌دونستم هنوزم آدمایی هستن که به خاطر اعتقاد مذهبی که خیلی\nشخصیه، توهین می‌کنن و به اسم دموکراسی فحاشی می‌کنن و آنقدر وقاحت دارن که\nعلمداری امام حسین (ع) رو تحجر بدونن.\n\nبازم تأکید می‌کنم من افتخار می‌کنم به خواندن مقتل حضرت رقیه در محرم سال هزار و\nسیصد و نود و سه شمسی و نذر کردم تا زنده ام برای همه کودکان مظلوم در جنگ و به\nعنوان سفیر انجمن حمایت از حقوق کودکان مقتل حضرت رقیه رو برای مردم بخو‌نم. یا\nحسین‌».\n\n\n\nخب اما نظربه سخنان خانم رهنما وپس لرزه های آن لازم است به ذکر نکاتی\nپرداخته شود:\n\n\n\nاولا اینکه مفتخریم جامعه ی هنری ایران باسراسر جامه ی روشنفکری ای که\nبرتن خودپوشانده است نسبت به افرادی که صرفا داعیه ی روشنفکربودن دارند چنان دهن\nکجی می کند وآتشین پاسخ می گویدکه خانم رهنما هنرپیشه ی زن معروف ایرانی درپایان درموردشان چنین می نویسد:\n\n\n\n« به احترام صاحب مجلسی که بخاطرش به من هتاکی شد به احترام آرامش\nخانواده و دوستانم و اینهمه طرفدار بزرگوار از طیف های مختلف جامعه آخرین پست را\nدر مورد این جنگ سایبری سازماندهی شده مینویسم اول اینکه خدا را شکر میکنم که دست\nدشمنم و قصدش را خواندم و روشن شدم. دوم اینکه حسین معززی نیا سردبیر بیست و چهار\nکه متاسفانه این روزها سرطان خون دارد دیروز خواندم که نوشته بود این روزهای\nبیماری ، چشم من را بر محبت آدم های بسیاری گشود که اگر این فرصت نبود شاید حسش\nنمیکردم منهم به خداوندی خدا از این دشمن هدفمند ممنونم که خَیل عظیم طرفداران\nبزرگوار مرا با طیف گسترده شان به من نشان داد، دوم اینکه به حکم پیامبر مهربانی\nإیمان دارم که گفت بخدا قسم اگر همه آدمها جمع شوند تا کسی را به زمین بزنند و خدا\nنخواهد چنین نمیشود و اگر همه آدمها جمع شوند و بخواهند کسی را بالا ببرند و خدا\nنخواهد باز هم این امر غیر ممکن است پس تلاش من و ما هیاهوی بسیار است برای هیچ ،\nدر این مدت منی که چون آنان ادعای روشنفکر ی ندارم جز یک تنوره چی چیزی نگفتم نه\nبا بدنش و قدش و نه با کم مویی و دماغش من تنوره چی خواندمش چون فریاد های قلمش من\nرا یاد تنوره کشیدن دیو های داستان های بچگی می انداخت که هرگز باورم نمیشد روزی\nواقعی باشند آخر از همه اینکه من مظلوم نما نیستم اما ظلم ستیز چرا به شدت هستم تا\nالان حکم بر من به روشن سازی و دادن جواب بود و از این چالش لذت هم بردم و بسیار آموختم\nاما خوب من بعد اگر ادامه دهم به نازنینم و اینهمه مردم بزرگواری که دوستم دارند ظلم\nکرده ام پس می سپارمش او و سازندگان این موج را به گلوی تیر خورده سه ساله امام\nحسین(ع) که تا به امروز هرگز چنین نکرده بودم و بخاطر عزیزانم و خانواده ام هر\nچقدر هم این جنگ سازماندهی شده روانی تان را ادامه دهید نه میخوانم، نه جواب میدهم\nگاهی واقعا آخرین سنگین سکوت است ،پیگیری قانونی هم اگر بجایی رسید که رسید و اگر\nنرسید حتما دلایلش را اگر زنده ماندم خواهم گفت و خواهم نوشت به سوالات و اطلاعات\nغلط یا حتی درست هم در این مورد جوابی نخواهم داد به جای خوبی سپردم تنوره چی و\nیارانش را حالا آنچه بین ما حکم میکند حقانیت اعتقادات من است و بس مادر بزرگم را\nخدا بیامرزد همیشه میگفت در اوج خشم دست را به علامت الله اکبر بالا ببر و بگو\nالله اکبر و همه چیز را به بسپار و باقی را پشت سر بیانداز این آخرین جواب بود و\n...الله اکبر.»\n\n\n\nثانیا درتوضیح این مطلب وروشنگری این موضوع بایدگفت که  :\n\n\n\nارزش های دینی و آیینی در جامعه ی اسلامی کاملا پدیده ای اجتماعی وحتی\nسیاسی بوده ونبایدآنرا صرفا به عقاید شخصی مربوط دانست وبخاطر دخالت دراین جنبه\nروشنفکرنمایان را سرزنش کرد واین همان چیزی است که درنوشته های خانم رهنما نیز\nدیده می شود که جادارد به ایشان نیز این موضوع را گوشزد کنیم که نباید گذاشت\nسکولاریسم دنیامدار شکست خورده ی غربی ، برروح جامعه ی متدین ما وعلی الخصوص\nهنرمندان و بازیگران غالب شود.درواقع خطری که ازاین جانب ما احساس می کنیم مربوط\nبه همین جنبه است چراکه سکولاریسم هم به معنای مخالفت صریح بادین نیست بلکه در\nجامعه ی سکولارهم اعتقادات دینی تا زمانی که صرفا به اعتقادات شخصی مربوط باشد\nمحترم است. مروجان این اندیشه باید بدانند که اگرچه براساس آموزه های سکولاریستی\nدینداری تکلیفی برعهده افراد جامعه نیست وامری دلخواهانه و داوطلبانه است اما این\nاندیشه نه تنها باروح اسلام سیاسی واسلام ناب محمدی همپوشانی نمی کند بلکه تضادآن\nحتی در بحث نهضت عاشورا وحرکت تاریخی امام حسین (ع) ویاران ایشان نیز به عینه خود\nرا نشان می دهد. مقام معظم رهبری نیز درتذکراین مطلب به هیئات مذهبی و عشاق امام\nحسین (ع) فرموده اند:\n\n\n\n«هیئتها نمیتوانند سکولار باشند؛ هیئتِ امام حسینِ سکولار ما نداریم!\nهرکس علاقه‌‌مند به امام حسین است، یعنی علاقه‌‌مند به اسلام سیاسی است، اسلام\nمجاهد است، اسلام مقاتله است، اسلام خون دادن است، اسلام جان دادن است؛ معنای\nاعتقاد به امام حسین این است. اینکه آدم در یک مجلس روضه یا هیئت عزاداری مراقب\nباشد که مبادا وارد مباحث اسلام سیاسی بشود، این غلط است. البتّه معنای این حرف\nاین نیست که هر حادثه‌‌ی سیاسی در کشور اتّفاق می‌‌افتد، ما باید حتماً در مجلس\nروضه آن را با یک گرایش خاصّی - حالا یا این طرف، یا آن طرف - بیان کنیم و احیاناً\nبا یک چیزهایی هم همراه باشد؛ نه، امّا فکر انقلاب، فکر اسلام، خطّ مبارکی که امام\n(رضوان الله علیه) در این مملکت ترسیم کردند و باقی گذاشتند، اینها بایستی در\nمجموعه‌‌ها و مانند اینها حضور داشته باشد.»\n\n\n\nثالثا پیرامون همین بحث باید یادآورشد که علمداری برای امام حسین\nوزیرپرچم امام حسین بودن صرفابا مقتل خوانی احیا نمی شود و بهتراست خانم رهنما\nوافرادی مثل ایشان که شاید اعتقادات مذهبی شان را در گوشه ای از پازل زندگی شخصی\nشان قرار داده اند با نگاهی به سیره ی ائمه ی اطهار(ص) وحرکت تاریخی امام حسین نه\nتنها به این پدیده بارویکردی اجتماعی و سیاسی بنگرند که این واکنش ها و انتقادات\nنیز برآن صحه می گذارد ، بلکه درعقاید سیاسی خود نیز تجدیدنظرکنند وتوجه کنند که\nاگردر سپاه محمد(ص) وزیرپرچم حسین (ع) بودن لیاقت می خواهد درمقابله بودن باافرادی\nکه حرمت امام حسین (علیه السلام) را هم نگه نداشتند هم لیاقت میخواهد. درواقع حامی\nفتنه وفتنه گران نبودن هم لیاقت می خواهد.خوب است پاسخ ها وواکنش های تند\nخودرانسبت به کسانی نیزابراز بدارند که درروز عاشورای سال 88احترام سرور و سالار\nما را نگه نداشتند وبا کف وسوت وهلهله زیرپرچم یزید نقش بازی کردند. این افراد نه\nتنها مبارزه با دین وعقایدمذهبی را در عرصه ی زندگی شخصی افراد متدین جامعه ی ما\nبه نمایش نگذاشتند بلکه این اقدام پلیدرا به خیابان ها کشاندند وارزشهای میلیونها\nانسان مسلمان وشیعه را پایمال کردند.\n\n\n\n\nاماباوجود همه ی اینها بسیار خرسند وخشنودیم که این بارخانم رهنما\nرسانه ای شد برای پاسخ کوبنده به روشنفکرنماهایی که سلاحی جزآموزه های سکولاریستی\nولائیک غیرعلمی وشبه علمی خود ندارند وبه نام دموکراسی و روشنفکری گاهی سرازبرف\nبیرون می آورندوتریبون بدست می گیرند وطبق عادت مألوفشان ارزش های مقدس دینی را به\nسخره می گیرند. امیدواریم  که انشاءالله\nجامعه ی بابصیرت وانقلابیمان وخصوصا جامعه ی هنری روز به روز در راه احیای ارزشهای\nحسینی وعاشورایی به معنای تام کلمه گام بردارندوموجبات ناراحتی وخشم این افراد را\nبیش ازپیش فراهم آورند وبرتعداد واکنش هایشان بیفزایند که آنروز همان روز موفقیت\nوپیروزی ماست..."}