{"type": "blog", "blog_name": "پــــــــــــــــــرواز", "blog_url": "http://pareparvaz-11.blog.ir/", "post_url_1": "http://pareparvaz-11.blog.ir/1396/10/08/%D8%AC%D8%B1%D8%A7%D8%AD%DB%8C-1", "post_title_1": "جراحی 1", "post_content_1": "بسم الله الرحمن الرحیم\n\n\n\nخــــــــــــــــــب رسیدیم به بخش پرماجرا و هیجان انگیز جراحی...\n\nاولین روز که وارد بخش جراحی شدیم رفتیم مریضای اتند مربوطه رو دیدیم و رفتیم توی سالم مورنینگ...به محض ورود به سالن مورنینگ یکی از رزیدنتا با عصبانیت صدا زد انترن فلان اتند کیه؟؟ما که تازه نفس نفس زنان از بخش اومده بودیم گفتیم ای وای!خدایا نیومده شروع شد!هرچی از خشانت این گروه شنیدیم درست بود! رفتیمجلو و گفتیم که ماییم!فوری پرسید\n_پس  از صبح تا حالا کجایین؟؟؟؟\n +گفتیم خب داشتیم مریض میدیدیم!\n_گفت دفعه ی آخرتون باشه این همه بی نظمی!!!!!!!!!!!!!!!!\nما که تا حالا الگو بودیم تو همه ی بخشا!طوری که بعد از رفتنمون همه ناراحت بودن ،با خودمون گفتیم خدایا اینا دیگه کی ن!بذار شروع شه بعد گربه رو بیار بکش!خلاصه سرمون رو انداختیم پایین و چشم کنان نشستیم!ولی گفتم باید نشونتون بدم که چه خبره...\nروزهای اول در حال سپری شدن بود،ماهم همه ی کارامون رو درست انجام میدادیم...یه روز حدودای ساعت 11 همه ی انترنا رو به بخش جراحی پیج کردن!\nهمون رزیدنت خوش اخلاق!!اومده بود مچ گیری!! تماااااااااامممم پرونده های هردو بخش زنان رو مردان رو با وسواس تماااامممم بررسی کرد...فرمت تمام نوت ها آکادمیک بود و حتی یه پرونده هم از قلم نیفتاده بود...وقتی دید اوضاع داره ضایع میشه شروع کرد به پرسیدن از تفسیر CT و گرافی و ... ماهم سوال از دهان مبارکش بیرون نیومده جواب رو تحویلش میدادیم...گاهی تشخیصایی رو میگفتیم که فکرشم نمیکرد:)))))\nخلاصه اینکه همونجا زنگ زد به مدیر گروه و گفت بابا اینا کارشون خیلی درسته!این دوماه انترنای خیلی خوبی داریم...و این گونه شد که ما در چشم رقیب! ترفیع رتبه پیدا کردیم. :)))\n\n\n\n+همون روز اول چیف اتند! اومد به خط و نشون کشیدن که توی کشیکا فلان باشید و بهمان باشید...میون حرفاش گفت که ما به تک تکتون احتیاج داریم!گاهی اتوبوس چپ میکنه...گاهی تصادف های زنجیره ای رخ میده و همه و همه باید هر لحظه آنکال باشبد...توی دلم خندیدم و گفتم حالا درسته که ما از زیر کار در برو نیستیم اما دیگه اوتوبوس چپ کردن کجا بود...هیچ وقت حجم مریض اونقدر بالا نمیره که بخوایم اذیت شیم...\nگذشت و گذشت...اولین کشیک جراحی در حال اتمام بود...تا ساعت 12 شب خبر آنچنانی ای نبود...اورژانس شلوغ بود،اما موردی که نیاز فوری به جراحی داشته باشه زیاد نبود...با خودم میخندیدم و میگفتم استاد دیدی الکی میخواستی مارو بترسونی،اورزانس هیچ خبری نیست :)))))...از اورژانس دوم به اولی در حال رفتن برای ویزیت مریضا بودم که دیدم آمبولانس رسید...و همینطور بچه های کوچک با سطح هوشیاری پایین و سر و صورت خونین دارن وارد اتاق CPR میشن...فورا وارد اتاق شدم...ای وای من...کف اورژانس پر از خون بود...کفشای طلایی و پاشنه بلند دخترانه ...لباسای رنگی رنگی و زرق و برق داری که خونی شدن...پسر بچه ای که از شدت بدحالی حتی صداشم درنمیاد...دختر بچه ی 7 ساله ای که هوشیار نیست ومتاسفانه معاینات نورولوژیکش خیلی بده و آنیزوکوریای چشماش پروگنوز خوبی رو براش معرفی نمیکنه...و پدری که مدام داره میزنه توی سر خودش و گریه میکنه...\nمتاسفانه در اولین کشیک بعد از حرف استادم،همه ی حرفاش درست درومد...اورژانس دوم پرررر از مریض شده بود...اورژانس اول هم مریضایی که تصادف کرده بودن...\nقضیه این بود که عروسی بوده اون شب و در پایان عروسی یکی از پدرای بچه ها کنار جاده و تالار دست بچه ها رو گرفته و منتظر ماشین میمونن که یه راننده ی مست میاد و با سرعت همه ی بچه ها رو زیر میگیره و فرار میکنه...فضای اورژانس افتضاح بود...تمامی پرسنل در حال دویدن بودن...از شدت غمناکی ماجرا چشم همه ی ما گریان بود...در چشم بهم زدنی تمامی سرویس ها ویزیتاشون رو کردن...اون پسر بچه خونریزی داخلی داده بود...طحال و مثانه پاره شده بودن...شکم پر از خون و کودک توی شوک بود...اونو سریع بردن اتاق عمل...دخترا رو بعد از استیبل کردن بردیم CT و متاسفانه ضایعات شدید مغزی دیده بودن که قابل برگشت نبود...چه کشیک هایی که تا صبح بالا سرشون بودم و ویزیتشون کردم...ساعاتی که توی سکوت شب و بیمارستان دنبال کوچک ترین نشانه از بهبودی بودم...خدراوشکر حال پسر بچه کم کم خوب شد...اما دختر بچه ها روز به روز بدتر میشدن...ضربه خیلی کاری تر از این حرفا بود و متاسفانه کودک طاقت نیاورد و فوت شد...:(\nهمون شب بعد ازینکه بچه ها رو ویزیت کردیم حالا نوبت اومدن مادرا بود...مادرایی که اوناهم برای نجات بچه ها اومده بودن جلوی ماشین و اونا هم دچار آسیب شده بودن...یادمه وقتی شلوارش رو بالا کشیدم که ببینیم آسیب دیده یا نه،پاهاش از ساق و ران کلا کج شده بود و خیلی بد شکسته بود...با اون حال خرابش بچه هاشو صدا میزد و گریه میکرد...\n\nاون شب و خیلی شب های دیگه حتی یک ثانیه هم چشم روی هم نذاشتم...\n\nهمه آرام گرفتند و شب از نیمه گذشت...وان چه در خواب نرفت چشم من و پروین است...\n\n", "post_url_2": "http://pareparvaz-11.blog.ir/1396/08/10/%D9%87%D9%85%D9%87-%D8%A2%D8%B1%D8%B2%D9%88%DB%8C%D9%85-%D8%A7%DB%8C%D9%86-%D8%A7%D8%B3%D8%AA", "post_title_2": "همه آرزویم این است...", "post_content_2": "\n\n\nبسم الله الرحمن الرحیم\n \n \nالوعده وفا...سلام خدمت عزیزای دلم...خواننده های با وفای خودم\n \nبعد از بخش اطفال رسیدیم به نورولوژی...بخش مورد علاقه ی من J تمام آرزوم اینه که یه\nروزی خودم رو توی این رشته ببینم...\nاز اطفال با رنج سنی 4-5 سال یهو وارد دنیای 80-90 ساله شدم!اوایل\nشوکه و افسرده ازین تغییر و پرش بودم...اما بعد کشیک های طویل و شلوغ!علاقه م شعله\nور شد J))))\nبخش نورو بخش خلوتی محسوب میشه...حوئمو برای کشیکای خلوت آماده کرده\nبودم ...اما چشمتون روز بد نبینه!!توی تمام کشیکام چشمامو روی هم نذاشتم!!!!!انقدر\nشلوغ بود سرپرستار میکوبید روی میزش و داد میزد بااااابااا چقدر مریض نورو؟\nچه افتاقی افتاده عاخه؟؟غافل ازینکه بابا کشیکه من خوش کشیکه!! فرداش\nاورژانس خالی از مریض نورو!و دوباره توی کشیک من میترکید!!!\nیه بار ساعت سه در حالیکه توی اورژانس مریض CVA میدیدم!!از بخش زنگ زدن\nکه مریض بدحال شده!زود رفتیم بالا سرش و دیدیم بعله!باطری قلب بیمار از کار افتاده\nو ضربان قلبش 20-30 تاست!!هر لحظه امکانش بود اتفاق بدی بیفته!\nبه سرعت و با مکافات فرااااااااااوااااااااان بعد کلی بحث و رزرو تخت\nو هماهنگی های لازم،توی CCU که تخت خالی نداشت،ساعت\n4-5 صبح مریض رو با آ»بولانس بردن مرکز جراحی قلب و برای مریض ما تخت خالی\nشد!خیالمون راحت و یه نفس راحت کشیدیمریالرفتیم به مریض و همراهش موقعیت رو توضیح\nدادیم و وخامت اوضاع رو براش باز کردیم!اما مریض دااااااااااااد و بیداد که من\nازینجا تکون نمیخورم!!گفتیم پدر جان امکانش هست قلبت وایسه!میگفت نهههههههه!!\nمن میخوام رو همین تخت بمیرم!!خلاصه به هر ضرب و زوری که بود منتقل\nکردیم وباطریش رودرست کردن!! نهایتا با حال خوب ترخیص شد!\n \nدیگه بماند مریضی که درست بعد از عمل قلب باز سکته کرده بود و ما\nاورژانسی بالا سرش رفتیم ...مریضی که تشنج های مقاوم به درمان داشت!و نصف شب تمام\nبخش رو بهم ریخته بود و به درمان به سختی پاسخ میداد...مریضی که ساعت سه شب\nخونریزی گوارشی کرد و تا صبح بالا سرش بودیم و معده شو شستشو دادیم و تقریبا کنترل\nشد...\n \nو در نهایت الحمدلله به لطف خدا با نتیجه ی خوب به پایان رسید J\n \nبخشENT   بخش\nبعدی بود...فرصت خوبی برای استراحت کردن...اما باز هم قرعه ی بیشترین کشیک به نام\nمن افتاد...توی این بخش حسابی فرصت استراحت بود و خیلی خوش گذشت...اما چیز جالب\nقابل ذکری نداشت که بخوام تعریف کنم!\n \nبخش بعدی ما جراحی پر ماجرا بود...\n\n", "post_url_3": "http://pareparvaz-11.blog.ir/1396/08/05/%D8%B3%D9%84%D8%A7%D9%85%DB%8C-%D8%AF%D9%88%D8%A8%D8%A7%D8%B1%D9%87", "post_title_3": "سلامی  دوباره :)", "post_content_3": "بسم الله الرحمن الرحیم\n\n\nسلام به همه ی خواننده های وفادارم...چقدر خوشحالم که شما رو دارم\nشرمنده ازینکه این مدت نبودم...درگیر کشیکای پشت سرهم و بخشای جدید و قوانین جدید و پایان نامه و....\nهربار خواستم بنویسم کاری پیش اومد\nخلاصه اینکه قوولللل میدم بیام و اول از بخش جراحی\nبعد ارتوپدی و بعد از طب اورژانس بگم:)", "post_url_4": "http://pareparvaz-11.blog.ir/1396/03/11/%D9%85%D8%A7-%D9%85%D9%84%D8%A7%D9%85%D8%AA-%D8%B1%D8%A7-%D8%A8%D9%87-%D8%AC%D8%A7%D9%86-%D8%AC%D9%88%DB%8C%DB%8C%D9%85-%D8%AF%D8%B1-%D8%A8%D8%A7%D8%B2%D8%A7%D8%B1-%D8%B9%D8%B4%D9%82", "post_title_4": "ما ملامت را به جان جوییم در بازار عشق...", "post_content_4": "بسم الله الرحمن الرحیممیرسیم به اطفال...جایی پر از یاد علی اصغر رباب و رقیه ی حسین...قبل اینکه به بخش برسم خیلی نسبت بهش ترس توی دلم بود...اما توی دلم عاشق بچه ها بودم...تا اینکه زد و عید بخش ما شروع شدچهار روز پشت سرهم کشیک میدادیم...اون چهار روز برای یه آنالیز کلی کافی بود...بخشی که باید ناز مریضاتو بکشی که زبون کوچولوشون رو بیرون بیارن...به محض اینکه روپوش سفید ببینن با تمام توان عربده بزنن:))))))))...خریدن ناز مریضات...بغل کردنشون که بهت اعتماد کننمساله ای که خیلی بارزه توی ین بخش ،آسیب پذیر تر بودن کودکان نسبت به حالت مشابه در بزرگساله...بزرگسال اگر دچار اسهال استفراغ بشن به ندرت بستری میشن،اما برای اطفال این مساله خیلی جدیه...چون حجم بالای آب بدنشون با این موارد زود از بین میره و خطر مرگ تهدیدیشون میکنه و نکته ی جالب تر اینکه این که آب به پاکی معروفه...بیشترین درصد آب هم در بدن اطفال هست...پس میزان پاکی شون بیشتره و این میزان پاکی برای آسیب پذیر تر بودنشون گواه خوبیه...آب که کثیف بشه همه متوجه میشن...پس روحت هرچقدر پاک تر باشه،آلودگی ها زودتر خودشون رو نشون میدن و مریضت میکنن،ناخوشت میکنناگر میزان آب بدنت زیاده،خیلی حواست به ورود ناخالصی ها باشه...اگر میکروبی وراد شد که اجتناب ناپذیرم هست،اشکال نداره،باهاش بجنگ...بیرونش کن و علیه ش سلول خاطره بساز که سری بعد که وارد بدنت شد،محکم تر پسش بزنی...چقدر خلقت خدا از در و دیوار و نعماتش پیداست و افسوس که ما چقدر چشمامون رو بستیم...+بخش اطفال یه فرق بزرگ با بقیه بخش ها داره...بچه که تب میکنه مادر میمیره...برای یه تب ساده مادر سیل اشک از چشماش جاریه...توی این بخش حقیقتا بیشتر از اطفال، دلم برای پدر مادر میسوزه،دلم کباب میشه براشون وقتی بر بالین بچه شون بال بال میزنن...چشماشون رو به چشمات میدوزن که امید رو پیدا کنن و محکم بچسبنش...با خودم میگم وقتی که یه بنده انقدر نسبت به بچه ش دلسوزه پس خدا نسبت به مخلوقاتش...کسانی که از روح خودش درشون دمیده چطوره؟مگه خدا نهایت هر صفت خوبی نیست؟...پس قطعا خدا لطیف و دلسوز تر از این حالته...با خودم میگم خدایا...خالق هرگز از مخلوق عقب تر نیست...+بخش اطفال خیلی تفاوت های بزرگی با سایر بخش ها داشت...کد که اعلام میشد با چشم خودت میدیدی که تمام پرسنل چطور دلسوزانه بر بالین بیمار حاضر میشن و تمام تلاششون رو میکنن،اساتید که در عرض چند دقیقه خودشون رو میرسونن...رزیدنتا که مریض رو بغل میکنن و به اتاق CPR میبرن...تخت رو جابجا میکنن و...یه بار توی اورژانس نشسته بودم و در حال مریض دیدن بودم که دیدم  یکی از خدمات در حالیکه رنگش عین گچ دیوار شده دوید اومد توی اورژانس انقدر هول شده بود که لکنت گرفته بود...خانم دکتر خانم دکتر مریض PICU کد خورد!گفتم چی؟؟؟کدوم مریض؟معطل نکردم که جوابمو بده دیودم سمت راهرو...توی راهرو داشتم میدویم که یهو دیدم از بخش انکولوژی یکی از مادرا دوید سمتم و جیغ میکشید که کد اعلام کنید...به دادم برسید...در عرض چند ثانیه کد اعلام شد و همه ی رزیدنتا توی بخش انکو وارد شدن و به سرعت مشغول احیا بودیم...قلبش که برگشت سریع مریض رو به PICU منتقل کردیم هیچ قوت صحنه ای رو یادم نمیره که منتقل کردن مریض به بخش PICU به علت کوچک بودن اتاق CPR خیلی راحت ممکن نبود...یکی از رزیدنتا مریض رو زد زیر بغلش و برد...استادم که در مدت زمان کوتاهی خودشو رسوند و ما از بین انبوه جمعیت مادرای نگران مریض رو حال احیا میبردیم...استادم که با مهارت تمام مایع پلور رو سنتز کرد و حتی کار میخواست به پریکاردیوسنتز برسه...اما متاسفانه بیمار علی رغم دو ساعت تمام احیا برنگشت...صدای جیغی که از در بخش میاد...وقتی که بیرون میری همه منتظرن بگی که مریض برگشته،اما...+اخیرا یه مریض 3.5 ساله اعزامی از شهرستان داشتیم که با کاهش سطح هوشیاری اومده بود،پدر مادرش که داخل اومدن ،صورتشون داد میزد که معتاد به مواد مخدر هستن!و اولین چیزی که به ذهن میرسید مسمومیت با مواد مخدر بود...هررررررررچقدر ما به نحوه های گوناگون ازشون پرسیدیم انکار کردن که چیزی به بچه داده باشن...شاید ده تا پزشک به انواع مختلف ازینا پرسید و منکر شدن...حتی شاکی میشدن که مگه ما مرگ بچه مون رو میخوایم...حتی من پدربزرگ و عموی کودک رو که ازش پنهانی عکس گرفت رو هم پیدا کردم وازونام پرسیدم!اما همه موضوع رو انکار میکردن...خانواده سطح اجتماعی اقتصادی پایین داشت و خیلی به شرح حالشون نمیشد اعتماد کرد،اما بالین بیمار کاملا مسمویت با تریاک رو نشون میداد!گفتیم باشه صبر میکنیم تا نتیجه آزمایشاتش بیاد...وقتی نتیجه آزمایشات اومد بچه نه تنها به تریاک!بلکه با یه سری قرص هم مسموم شده بود!وقتی که به پدر مادرش گفتم که این اتفاق افتاده،پدری که لب هاش از شدت اعتیاد سیاه شده بود و عملا اگر توی خیابون میدیدنش باید میگرفتنش،فوری چشماش پر اشک شد و محکم زد توی سر خودش و گفت بچه مو چیزخور کردن...مادر که حالش خیلی داغون بود...همه ش میگفت تقصیر عموشه!ما با اونا مشکل داریم!چند روز گذشت تا اینکه کم کم کودک از دستگاه ونتیلاتور جدا شد،و الحمدلله حال بیمار از کما به هوشیاری رسیده...اما هیچ وقت اون پر شدن چشمای پدرش و آه مادرش و دعایی که از ته دل برامون کرد رو فراموش نمیکنم...+بیماری داشتم که یه دختر 13 ساله بود که مراحل آخر زندگیش رو میگذروند...نیازمند پیوند ریه بود،اما بدنش حتی تحمل پیوند رو نداشت و اگر داشت هم اسمش توی لیست پیوند ته جدول بود...هرروز که میرفتم دستمو محکم میگرفت...بهش قوت قلب میدادم که داری بهتر میشی...اما واقعا حالش بد بود...وقتی که میگفت چی بخورم؟میگفتیم هررررچی دوست داری...ما نمیتونستیم کمیت زندگیش رو تغییر بدیم ولی میشد اون مدتی که زنده ست رو با کیفیت تر کرد...با امید باشه،با روحیه باشه...اللهم اشف کل مریض...+گاهی انقدر لود کاری بالاست که تو نمیفهمی اذان شده و باید روزه ت رو باز کنی...من کشیکام به شلوغی معروفه،پرسنل ...رزیدنتا...همه  میدونن...گاهی وقتی منو اول کشیک میبینن میزنن تو سر خودشون رو میگن ای وای امروز بیچاره شدیم...:)))))))))...بعضی پرستارا میگن لیست کشیکاتو بده که جابجا کینم با تو نیفتیم!!:))))))..توی اوج خستگیام وقتی که بچه ها مسخره میکنن که تو چقدر بدشانسی که کشیکات سه برابر بقیه کشیکا مریض داره... همه ش سعی میکنم که یادم بیاد حوائج مردم نعمت الهی هستن...امیدوارم خدا قبول کنه...امام حسین علیه  السلام :   إنَّ حَوائِجَ النّاسِ اِلَیکُم مِن نِعَمِ اللّه ِ عَلَیکُم فَلاتَمَلُّوا النِّعَمَ ؛ \nنیاز مردم به شما از نعمت هاى خدا بر شما است ؛ از این نعمت افسرده و بیزار نباشید .\n\n\n\n+اینم صحنه ایی که توی بخش اطفال میبینی...:))))))))))))خدا دامن همه ی اونایی که بچه ندارن رو به خیریت سبز کنه...\n\n+\n\n\n\n", "post_url_5": "http://pareparvaz-11.blog.ir/1396/03/06/%D9%85%D8%A7-%D8%B1%D8%A7-%D8%A8%D9%87-%D8%AF%D8%B9%D8%A7-%DA%A9%D8%A7%D8%B4-%D9%86%D8%B3%D8%A7%D8%B2%D9%86%D8%AF-%D9%81%D8%B1%D8%A7%D9%85%D9%88%D8%B4", "post_title_5": "ما را به دعا کاش نسازند فراموش...", "post_content_5": "بسم الله الرحمن الرحیم\n\nسلاممممممم\nقرار شد از زنان بگم...\nاول اون خاطره ای که یادمه بگم:)))\n+یه روز توی بلوک زایمان در حال چرخیدن و ویزیت بودم که یهو دیدم یه خانمه که یه آقا و یه خانم پیر زیر بغلشو گرفتن درو باز کردن اومدن داخل...چون بلوک زایمان یا لیبر یه جای مثلا استریله نباید با کفش واردش شد و حتی روپوش مخصوص اونجا رو باید پوشید مثل اتاق عمل...و قبلش حتما باید توی اتاق معاینه ویزیت بشه که ببینیم آیا مشکلش با بستری حل میشه یا سرپایی...خلاصه هرکس اجازه ی ورود نداره!فقط خانم ها...گفتم خانم ...آقا کجا؟؟؟اول اتاق ویزیت و معاینه...بعدشم با کفش آخه؟؟...خانم پیره داد زد آخه داره زایمان میکنه\nماهم دیدیم وضعیت خانم مشخصه زودی بردیمش توی یکی از اتاقا...روی تخت معاینه گذاشتیمش و معاینه که خواستیم بکنیم ،دیدم سر بچه بیرونه!!:)))...در صدم ثانیه ست استریل زایمان باز شد و بچه به دنیا اومد...یعنی استرس و هیجانی که اون لحظه کشیدیم رو هیچ وقت یادم نمیره :)\n\n+یادمه توی یکی از کشیکام که از قضای روزگار خیلی هم خسته بودم گفتم خدایا انصافا امروز لطفا خلوت باشه بیمارستان...بقیه روزا نوکرتم هستم ولی امروز رو عنایتی بفرما یه ذزه آروم باشه...گذشتن حملات از ذهنم همانا و پیج شدن همانا...انترن زنان به پست پارتوم...انترن زنان سریعا به پست پارتوم...گفتم خدای خودت به خیر بگذرون...سریع رفتم داخل بخش دیدم که یه خانمه سزارین کرده و بعدش دچار خونریزی شده و برای کنترل علایم حیاتی انترن رو بالا سرش فیکس و چک V.s هر یه ربع داره!!تا کی؟تا آن زمان که خدا میدونه...خلاصه در این حین که با دو دست بر سر میکوفتم!!دیدم پیج میکنن انترن زنان به الکتیو!!انترن زنان سریییعا به الکتیو!حالا خدایا چیکار کنم؟من که بالا سر این مریض فیکسم...و بخش الکتیو مریض مشکوک به آمبولی رو میخوان اسکن هسته ای کنن و من باید با آمبولانس باهاش برم!حالا کی انترن بخشه؟خودم ...تک و تنها!!انترن زنان به پست پارتوم...انترن زنان به الکتیو!همنیطور پیج میشدم و میدویم که به کارا برسم...(چند لحظه قبل رو یادتون بیاد که خسته بودم و از خدا خواستم که کشیک خلوت باشه!)\nهمزمان چند تا مریض با پره.اکلامپسی هم اومدن که چک هر یک ساعت توکسمیک چارت داشتن!!یعنی عملا من فقط در حال معاینه و ویزیت بودم و دریغ از یک لحظه نشستن...تا خود دوزاده شب بالا سر مریض هر یک ربع!بودم تا اینکه ساعت 12 شب دلشون به حالم سوخت و لطف کردن و چک هر یک ساعتش کردن...احساس میکردم خوشبخت ترین آدم دنیام که ویزیتام از یک ربع به یک ساعت رسیده...حالا در چه وضعیتی هستم؟تقریبا هفت تا مریض دارم که هر یک ساعت چک بشن!یعنی به آتاق آخر که میرسیدی نوبت اتاق اول میشد:))))))))\n\nهر لحظه ازون شب به این فکر میکردم که بالاخره تموم میشه...اون کشیک تموم شد... تا اینکه یه روز توی بلوک چیف رزیدنت پرسیدن کی اون شب کشیک بخش بوده؟؟؟معمولا این سوال رو وقتی میپرسن که میخوان یه سوتی یا خرابکاری رو گردنت بندازن!ترسان و لرزان گفتم من!!گفتن چیکار کردی اون شب؟؟؟گفتم مگه اتفاقی افتاده؟؟گفتن نه خیر!پرسنل یه نامه ی بلند بالا نوشتن وازتون تشکر کردن!!!گفتن که ما ندیدیم و نشنیدیم که انترن هایی بخوان اینجور  دقیق باشن ! اون نامه به رییس گروه هم انتقال داده شد و بعدها منشی بخش هم نامه تشویقی برامون رد کرد و خداروشکر اثر داشت و تونستم با نمره ی خوبی از بخش زنان گذر کنم...\nخواستم بگم که وقتی که خدا یه چیزی رو برخلاف میلمون میکنه...حتما حکمتی پشت کار هست و یه نتیجه ی فوق العاده منتظرمونه...کاش همیشه این یادمون باشه و با غر زدن شرمنده ی خدا نشیم...\n\n\n+توی بخش زایمان هم گرفتیم...من هرچی به دنیا آوردم دخترای سفید خوشگل بودن...ماماناشون بد زایمان از ما میپرسیدن که اسمشو چی بذاریم؟:)...\n\n+یه بار توی یکی از کشیکام یه خانمه از شهرستان اعزام شد...بسیار بد حال و توی شوک بود...منم تا صبح انقدر دویده بودم که پاهام داشتن از زانو قطع میشدن...همزمان مورنینگ هم با من بود...نزدیکای تایم مورنینگ بود که خانمه داخل بلوک رسید...وضعیت خیلی بدی داشت...فورا خونشو گرفتن و منتظر بودن خدمات بیاد برای کراس مچ ببره آزمایشگاه...ساعت همینطور داشت به زمان مورنینگ نزدیک میشد و حال بیمار بدتر  و نمونه ها هنوز توی بخش بودن!دیدم کسی توی بخش نیست که بهش بسپرم  خون رو ببره و بیمار هم بدحاله...بیخیال مورنینگ شدم...گفتم حتی اگر نرسم و منو مورد شستشو قرار بدن باید برای این بیمار یه کاری بکنم...رزیدنتا همه بالا سرش بودن...نمونه رو گرفتم و دویدم سمت آزمایشگاه...آزمایشگاه که رفتم جوش برخلاف بلوک آروم بود و همه چیز در آرامش بود ...سمت مسئولش دویدم و گفتم مریض بدحاله...زود نتیجه اینو میخوام!دیدم خانمه داره با طمانینه کار میکنه!بلند گفتم مریض داره میمیره هااااا!!!و این شد که زود جواب آزمایش رو بهم داد!!:))\nالحمدلله همه ی کارا برای مریض به زودی انجام شد...منم بعد با تاخیر وارد مورنینگی شدم که قرار شد ارائه دهنده باشم...توی دلم گفتم خدایا!خودت دیدی...کمکم کن...و خدا واااقعا کمک کرد و اون جلسه از جلساتی بود که بدون گیر تموم شد :)\n\n\n+درمانگاه ژنیکو نشسته بودیم که یه خانمه پیر که نصف صورتش سوخته بود وارد شد...به خاطر نتیجه ی مشکوک پاپ اسمیر قرار بود کولپوسکوپی. بشه...لیست داروهاشو که دیدیم داروهای ضد فشارخون هم داخلش بود...فشارش که رو که گرفتیم دیدیم 20!! اگر با این فشار اورژانسی کولپوسکوپی میشد حتما سکته ای چیزی میکرد!بهش گفتیم همین الان برو اورژانس!گفت باشه الان میرم...چند دقیقه ای گذشت دیدیم هنوز روی صندلی نشسته!گفتیم چرا نمیری ؟گفت نمیتونم سرم گیج میره!فوری خدمات درمانگاه رو صدا زدیم که با ویلچر ببره...خدمات سرش شلوغ بود و داشت دیر میشد...ویلچرو گرفتم و پیرزن رو روش گذاشتیمو و بردمش سمت اورژانس و تحویل اورژانس دادمش...استادم وسط راه منو دید با تعجب گفت خانم دکتر تو مریضو میبری؟؟؟؟؟کار خدماته!!گفتم استاد نمیتونم صبر کنم که دیر بشه...اینم مثل مادربزرگ خودمه...با اینکه نظر استادم برام مهم نبود و حتی شاید به خاطر اینکه درمانگاه رو ول کردم اتجدید دوره م میکرد!اما استادم کلی ازین کار خوشش اومد و کلی تشویق کرد...:)\nفرداش دیدیم بازم پیداش شد...گفت دیروز پول نداشتم بستری شم!کارمو راه بندازین تا برم...گفتیم آخه مادرجان با این فشار بالا نمیشه این کار برات انجام شه...مجدد فشارشو گرفتم...ای خدا 20!! معطل نکردم...دوباره بردمش اورژانس و خودم بستریش کردم که دیگه نگران هزینه هم نباشه...\nو دعای خیری که اون مادربزرگ برام میکرد،مطمئنم تنها توشه آخرتمه...\nبه بچه هایی که پزشکی میخونن میخوام بگم که وقتی حیات مریض در خطره هیچ وقت منتظر شان و منزلت و پرستیژتون نباشید...ما همه برای یه هدف دیگه به این دنیا پا گذاشتیم...یادمون نره این دنیا تموم میشه ولی کارایی که کردیم چه خوب و چه بد تا آخر عمر با ما هستن!\n\n+چه شبایی که تا صبح صدای قلب جنین و مادر رو گوش کردیم و برای پیدا کردن ضربان قلب جنین استرس کشیدیم...برای ری اکتیو شدن NST صلوات نذر کردیم...آیت الکرسی خوندیم...چقدر سر زایمان ها سخت استرس داشتیم و صدای گریه نوزاد بعد از زایمان چقدر برامون شیرین بود...چندین بار کل محتویات شکم مادر روی خودمون و روپوشمون ریخت...چقدر خون..چقدر مکونیوم...چقدر مایع آمنیوتیک...و چه صبح هایی که حس میکردیم پایی برامون نمونده انقدر دویدیم و راه رفتیم...چقدر استادا بهم میگفتن فلانی بیا زنان بخون تو میتونی موفق باشی اینجا...\nبا همه ی اینا و لحظات تلخ و شیرین، هرگز در آینده رشته ی زنان رو انتخاب نخواهم کرد!چون تحمل اون جو و استرس کار واقعا برام ممکن نیست...\n\n+ماه رمضان هم رسید...هرسال که میگذره میگم خدایا مگه میشه دست خالی تر از امسال بیام پیشت؟و باز هم دست خالی تر از سال قبلش میام...ما باید بدونیم که برای به جایی رسیدن باید خُرد شیم و بی رحمانه از خواسته های نفسانی مون بگذریم...شیرینی بعضی از لذت ها رو بر خودمون حرام کنیم ،درد بکشیم ...بلکه این اسب سرکش رام بشه...درست عیییییین فرایند زایمان...نوزاد باید به سختی و تحت فشار از کانال زایمان عبور کنه که بعد از تولد مشکلات تنفسی براش پیش نیاد...عین خارج شدن پروانه از پیله...ماهم برای تولد باید از سختی عبور کنیم که به آسانی برسیم...\nامیدوارم برای همه مون ماه از چاه به ماه رسیدن باشه...\n\n\n+پست بعدی در مورد بخش شیرین اطفال ان شاالله :)\n\n\nدر پناه حق"}