{"type": "blog", "blog_name": "بی همگان", "blog_url": "http://saadatmand.blog.ir/", "post_url_1": "http://saadatmand.blog.ir/post/303/%D9%85%D8%A7-%D8%B1%D8%A7-%D8%B4%DA%A9%D8%A7%D8%B1-%DA%A9%D8%B1%D8%AF-%D9%88-%D8%A8%DB%8C%D9%81%DA%A9%D9%86%D8%AF-%D9%88-%D8%A8%D8%B1%D9%86%D8%AF%D8%A7%D8%B4%D8%AA", "post_title_1": "ما را شکار کرد و بیفکند و برنداشت!!", "post_content_1": "هو\n__\n \nمرتضی: قرار ما این بود، تو قول دادی!\nمینا: قرار چیه؟ وضع عوض شده!\nمرتضی: قرار اون چیزیه که اگه وضعم عوض شد پاش وایسی...\n \nکنعان/ مانی حقیقی\n \n \n ", "post_url_2": "http://saadatmand.blog.ir/post/301/%D8%A8%D9%86%D8%B4%DB%8C%D9%86%D9%85-%D9%88-%D8%B5%D8%A8%D8%B1-%D9%BE%DB%8C%D8%B4-%DA%AF%DB%8C%D8%B1%D9%85", "post_title_2": "بنشینم و صبر پیش گیرم!", "post_content_2": "هو\n__\n \nشِکوه\nشُکوه عشق را\nمضمحل خواهد ساخت!\n \n \n \n \n ", "post_url_3": "http://saadatmand.blog.ir/post/299/%D8%A7%DB%8C-%DA%A9%D8%A7%D8%B4-%D8%B9%D8%B4%D9%82-%D8%B3%D8%B1-%D8%A8%D9%87-%D8%B3%D8%B1-%D9%85%D8%A7-%D9%86%D9%85%DB%8C-%DA%AF%D8%B0%D8%A7%D8%B4%D8%AA", "post_title_3": "ای کاش عشق سر به سر ما نمی گذاشت", "post_content_3": "هو\n__\n \n \nعشق آدمو سبک میکنه\nولی سبک نمیکنه!\n \n \n \n \n- بعد از دیدن چندباره ی «شب های روشن» یه چیزایی برای چندمین بار یادم اومد.\n \n \n ", "post_url_4": "http://saadatmand.blog.ir/post/298/%D8%AE%D8%B3%D8%AA%D9%87-%D8%A7%D9%85%D8%A7-%D8%A8%D8%A7-%D9%84%D8%A8%D8%AE%D9%86%D8%AF", "post_title_4": "خسته اما با لبخند :)", "post_content_4": "هو\n__\n \nما از دل فرهنگی بیرون آمده ایم و تربیت شده ایم که یکی از بزرگترین اهداف زندگی مشترک و مهمترین قدم برای آسایش و رفاه، خانه دار شدن است. به صورتی که زندگی مان به دو بخش قبل از خانه دار شدن و بعدش تقسیم می شود! هر کدام از ما جوان ها هم که صاحب خانه می شویم، انگار که از پل صراط عبور کرده باشیم، خیال بزرگترها را آسوده میکنیم. و گویی نگرانی خاص دیگری برای مان ندارند!\nما حاضریم از هرچه طلا و پس انداز داریم، بگذریم. حاضریم توی سرمای استخوان سوز ماشین مان را بفروشیم و موتور سوار شویم! حتی می پذیریم وام های با مبالغ بالا و طولانی مدت بگیریم، و تا بیست سال آینده قسط هایش را بپردازیم، اما خانه دار شویم. و در نهایت هم با تحمل تمام شرایط سختی که برای خودمان پیش آوردیم، با افتخار می گوییم: می ارزید. این خانه ای که برای خود ِ خودمان است، ارزشش را داشت که همه ی ماه را کار کنیم و کار کنیم که بتوانیم از پس قسط هایش برآییم!\nخب ما اینطوری بزرگ شدیم. کسی هم نمیتواند خرده بگیرد که این چه کار احمقانه ای است! چرا که روند اجتماعی شدن ما تقریبا به پایان رسیده! و هر چه هم تحصیلکرده و امروزی و اهل دو دو تا چارتا باشیم، در این مورد باز هم با پدربزرگ و مادربزرگ هایمان هم عقیده ایم.\nما، یعنی من و همسرم در استانه ی سه سالگی زندگی مشترک مان زیر یک سقف، تا یک ماه آینده به خانه ای می رویم که برای خودمان است. برای اولین بار و در عین حال بزرگترین قدم استقلال طلبانه ی خود رو برداشتیم! با همه سختی هایی که در انتظارمان خواهد بود. با علم به اینکه مطمئنا خدا هوامون رو داره.\nمن هم مثل تمام آدم هایی از این فرهنگ که توضیحش پیشتر داده شد، خوشحالم. خوشحالم و از اعماق قلبم از خدا میخواهم که همه ی کسانی که صاحب خانه شدن از دغدغه های اصلی شون هست، این شادی و رضایت رو با تمام وجود درک کنند.\n \n \n \n \n ", "post_url_5": "http://saadatmand.blog.ir/post/297/%DA%A9%D9%87-%D8%B1%D8%AD%D9%85-%D8%A7%DA%AF%D8%B1-%D9%86%DA%A9%D9%86%D8%AF-%D9%85%D8%AF%D8%B9%DB%8C%D8%8C-%D8%AE%D8%AF%D8%A7-%D8%A8%DA%A9%D9%86%D8%AF", "post_title_5": "که رحم اگر نکند مدعی، خدا بکند", "post_content_5": "هو\n__\n \n \nعتاب یار پری چهره عاشقانه بکش!\nکه یک کرشمه، تلافی صد جفا بکند\n \n \n \n \n \n "}