{"type": "blog", "blog_name": "نایب بیان", "blog_url": "http://nayebebayan.blog.ir/", "post_url_1": "http://nayebebayan.blog.ir/post/145/%DA%A9%D9%88%DA%86", "post_title_1": "کوچ", "post_content_1": " \n \nدر کوچ بُوَد عشرتِ ایام بهاران           شبنم اثر آبلۀ پای نسیم است.\n \nگاهی برای نپوچیدن، چاره ای جز کوچیدن نیست. پس عجالتاً اینجا را رها می کنم و به خانه ای دیگر می روم.\nمی روم قدمی آن سوتر. به سوی بودن و نیاسودن. که آسودن، فرسودن است!\nمی روم تا سایۀ سنگینِ نوشته های ناخوشایندم، بیش از این روح پریشانِ بعضی دوستانِ ناخرسند را نیازارد و نصاب نصیبه های فراحت و فراغتم، دل پر تشویشِ همراهانِ به ظاهر نیک اندیش را ریش ریش نسازد!\nاز اینجا تا کلبۀ دیگرم، فاصله ای نیست. اما، بقول حافظ عزیز: دیگر آنجا که رَوَم، عاقل و فرزانه رَوَم!!\nنشانی اش را خدمت شما خواهم داد..\n \n \n \nپ.ن:\n\n امروز قدر پند عزیزان شناختم           یا رب روان ناصح ما از تو شاد باد.\nخواستم تا بنویسم سخنی از دل خویش          قلمم را ز سر تیغ زبان خون بچکید.\nحافظ و صائب. بعضی وقت ها با کمی تغییر.\nعذر تقصیر......\n\n \n ", "post_url_2": "http://nayebebayan.blog.ir/post/144/%D8%AF%D8%B1-%D8%B1%D8%AC%D8%B9%D8%AA-%D8%A8%D8%A7%D9%88%D8%B1-%D8%A8%D9%87%D8%A7%D8%B1", "post_title_2": "در رجعتِ باورِ بهار", "post_content_2": " \nدر تَغامُز نگاه بارانی ات ، ای غریب غروبِ آدینه، تغزّل زیبای غرورِ نغمه های بی غوغا را، غمگنانه می خوانم و با زخمۀ راز آمیزِ آوازِ نازِ تو - ای شیونِ شقایق های شوق - رقصِ رهایی خویش را بر بامِ سپیدِ سحر، جاودانه می سازم!\n ای همدمِ دل های نا آرامِ پروانه های رنگارنگ؛ از چشمۀ شرمِ چشم های به انتظار نشستۀ من، در طلوعِ نیایشِ هر صبح، شبنمِ اشتیاق می روید و زمزمِ گوارای نامت، قطره قطره زبانم را می لرزاند.\n ای آفتابِ حُسنِ سپیده؛\nهر صبح، گل ها را با یادِ تو می بویم و هر شب، خانۀ خیالم را با گلابِ تمنّای تو می شویم. تو می دانی که من، با خوشه های یاس و با اقاقی های آویخته از دیوارِ سپیدِ صبر؛ عهدِ رفاقت بسته ام! و می دانی که هنوز، با شقایق های سرخِ شهادت و شوق مأنوسم و از تیغِ قساوتِ جماعتِ فتنه که بر گلوی نازکِ غنچه های دشت، نشسته است، هیچگاه نمی هراسم .\n ای زیبا ترین نگار؛\n من زخمِ تیغ های توحّش را، برسینۀ رنجورِ نسلِ یاسمن ها، بسیار دیده ام و آوازِ شومِ زاغانِ قبیلۀ غارت را هنوز از دروازۀ خشمِ خزان، می شنوم. اما، نسیمِ نوازشِ باد را، که از قُلّۀ سکوتِ تبسّم می وَزَد، عاشقانه حس می کنم و باور دارم که در آرزوی بهار، باور ها، همیشه بهارند و بهاران همیشه زیبا. پس، در رَجعتِ باورِ بهار و در جُستجوی بهارِ باورها، مثل همیشه، کُشتۀ انتظار خواهم ماند.\n \n \nپ.ن: از پست های قدیمی و مورد علاقۀ من است، با مُشتی از تتابع اضافات.\n ", "post_url_3": "http://nayebebayan.blog.ir/post/143/%D8%A7%D8%B3%D8%AA%D8%AD%D8%A7%D9%84%DB%80-%D9%88%D8%A7%DA%98%D9%87-%D9%87%D8%A7", "post_title_3": "استحالۀ واژه ها", "post_content_3": " \nداشتم فکر می کردم واژه استعمار، که ریشۀ قرآنی دارد و به معنی طلبِ عمران و آبادانی است؛ چرا امروز، در فرهنگ اصطلاحات سیاسی جای گرفته و این قدر در بین ما منفور شده است؟\nخوب که دقت کردم فهمیدم بعد از تسلط 150 سالۀ انگلیس بر ذخائر مادی و معنوی مشرق زمین، این واژۀ بخت برگشته هم، دچار غارتگری شده و به سلطۀ سیاسی و  قتل و جنایت و آدم کشی، تغییر معنا داده است. به همین دلیل، اکثر مسلمانان در کشورهای اسلامی از این کلمه خاطرۀ ناخوشی دارند.\nواژه های سازندگی، اصلاحات، اصولگرایی، راستگویی، اعتدال، تدبیر، امید، کلید و همچنین رنگ های سبز و بنفش نیز به خاطر عملکرد سوء بعضی چهره های سیاسی، آرام آرام دارند به سرنوشت کلمۀ استعمار گرفتار می شوند.\nوچقدر سخت است برای شعرا و اهالی قلم که در فرداهای زمان می خواهند از تدبیر حرف بزنند، یا شعری از امید بگویند، یا بر فصولی از اصول تأکید بورزند، یا مثلاً مخاطبان را به اصلاح مُلک و مملکت سوق دهند و یا مردم را با سازِ سازندگی جامعه همنوا کنند و ...!!\nاحتمالاً در آینده ای نه چندان دور، شاعران، علما و نویسندگان متعهد ما، از حضور سبز این واژه های زیبا، در سروده ها و نوشته هاشون واقعاً معذور می شوند و عرق شرم می ریزند!!\n \nاین غم انگیز ترین شعر جهان خواهد شد...\nشاعری واژه به سر دارد ومعشوقی نِه...!\n ", "post_url_4": "http://nayebebayan.blog.ir/post/142/%DB%8C%D9%84%D8%AF%D8%A7", "post_title_4": "شب یلدا", "post_content_4": " \nبتابستان تو مستان می زمستان           بتا بستان زمستان می زمستان\n \n \n \nاین بیت را برای عاقلان یلدایی گذاشتم. هرکس حوصله و ذوق صحیح خواندش را دارد، اِعراب گذاری شده کامنت بگذارد...\n \n \nو این چند بیت هم برای ذائقۀ خودم و عاشقان یلدایی:\n \nبیدار شو که در شب یلدای نیستی\nدر پرده است چشم ترا طُرفه خواب ها\n**\nمی کند زلف دراز تو به دل های حزین\nآنچه با خسته روانان، شب یلدا نکند\n**\nتا در سر زلفش نکنی جان گرامی\nپیش تو حدیث شب یلدا نتوان کرد\n**\nمهرهٔ مهر چو از حقّه مینا بنمود...\nماه من طلعت صبح از شب یلدا بنمود.\n \nپ.ن: صائب و خواجوی کرمانی", "post_url_5": "http://nayebebayan.blog.ir/post/139/%D9%85%DB%8C%D9%88%D9%87-%D9%87%D8%A7%DB%8C-%D8%AA%D9%84%D8%AE-%D8%A8%D8%B1%D8%AC%D8%A7%D9%85", "post_title_5": "میوه های تلخ برجام", "post_content_5": " \nمگر جمجمه آدم ها یا همان مرکز ثقل تفکر مردم را مثل قلب رآکتور اراک، با بتون پُر کنند تا حافظۀ تاریخی ملت از بین برود و آن وقت شنیده ها و دیده ها را فراموش کند. وگرنه من یقین دارم که مردم ما، چه آنها که دلواپس و منتقد برجام بودند و چه آنها که مذاکرات لوزان و توافق با شیطان را تنها راه حل مشکلات کشور می دانستند؛ بارها و بارها با گوش های خود از رادیو و تلویزیون شنیدند و در سایت ها و روزنامه ها خواندند که رهبر فرزانۀ انقلاب، نظرات خود را در باره اصل و فرع مذاکرات، شفاف و بی پرده و بی ملاحظه بیان داشتند و با توجه به ماهیت پلید آمریکایی ها، نتایج تلخی را هم برای امروزِ من و شما گوشزد فرمودند.\nحالا رئیس جمهور محترم، در مراسم 16 آذر، با لحنی حق به جانب، اما با گویشی مذبذبانه، مذاکرات هسته ای و قبول برجام را خیلی راحت به رهبری عزیز نسبت می دهد و ادعا می کند که در تمام مراحل برجام، با هدایت و مشورت مستقیم ایشان عمل کرده است! و لابد انتظار دارد که مردم هم دروغ های شاخدار را به راحتی باور کنند!!\nو حالا، پس از 20 ماه مذاکره و خوش و بش های پنهانی با آمریکا، شد آنچه نباید می شد، با این وجود، اگرچه نظام جمهوری اسلامی، امروز از بابت پذیرش برجام، خسران بزرگی را متحمل شده است، اما، بالاخره درخت های باغِ سبزِ تعامل با آمریکا به بار نشست و تلخیِ میوه های زهر آگینش، برای نسل امروز جامعۀ ما برملا گردید.\nامروز، با ناکارآمدی برجام، ناکارآمدی تفکر سازش و اعتماد به آمریکا در حال اثبات است و عنقریب آشکارتر هم می شود. از این رو پیشنهاد می کنم که جناب آقای روحانی بیش از این خود را در چنبرۀ مشاوران از نفس افتاده و ترسو گرفتار نکند و در ماه های باقیمانده از عمر دولتش، با عذرخواهی از پیشگاه شهیدان گلگون کفن، خود را به افکار امام و خط رهبری نزدیک و نزدیک تر نماید. این، آیندۀ سیاسی ایشان را از خطر لغزیدن در دام خیانتکاران حفظ می کند و نامش را در تاریخ این انقلاب به خوبی ثبت خواهد کرد. چنین بادا... "}