{"type": "blog", "blog_name": "آموزش مهارتهای فردی و تخصصی", "blog_url": "http://matin-gholami.blog.ir/", "post_url_1": "http://matin-gholami.blog.ir/post/%D8%A7%D8%B1%D8%AA%D8%A8%D8%A7%D8%B7%20%D9%85%D8%AA%D9%82%D8%A7%D8%A8%D9%84%20%D8%B7%D8%B1%D9%81%DB%8C%D9%86", "post_title_1": "تحلیل ارتباط متقابل طرفین", "post_content_1": "انسان‌ها ممکن است بتوانند نیت واقعی خود را پشت سخنانشان مخفی کنند، اما حرکات و رفتار آنان به ضمیر ناخودآگاه‌شان وابسته است که می‌توان آن را ترجمه کرد. \n\nترجمه تصاویر دیدارهای حسن روحانی و محمدجواد ظریف در سازمان ملل.\nاولاند دستش را به سوی روحانی دراز می‌کند، اما روحانی خویشتن‌دارانه به پایین و به زمین نگاه می‌کند.\n\n\nاولاند، که دستش از بدنش فاصله گرفته و دست حسن روحانی را می‌فشارد. دست دیگر اولاند به نشانه احترام به بدنش چسبیده است. گرایش سر اولاند به سوی روحانی، هرچند با زاویه اندک، نشان از تمایل او برای نزدیک شدن به روحانی دارد.\n\n\n\n\n\n\n\n\n\n\nهانس فیشر، رییس جمهور اتریش، نه تنها زاویه بدنش به سوی حسن روحانی است، بلکه دستان خود را هم گشوده است. اما روحانی درحالی که با دقت به همتایش نگاه می‌کند، دست‌ها را روی هم گذاشته و هیچ علامت ارتباط غیر کلامی از او دیده نمی‌شود. نکته مثبت روحانی در این تصویر، دقت او است.\nمتخصصان Neuro-Linguistic Programming) NLP) انسان‌ها را به سه دسته تقسیم می‌کنند. به گفته آن‌ها، افرادی که به هنگام ارتباط با طرف مقابل مستقیما به چشمان نگاه می‌کنند، افراد معقولی هستند. دسته دیگر در میانه صحبت با دیگران به بالا نگاه می‌کنند و به دنبال ایده هستند. گروه سوم به هنگام صحبت به پایین سمت چپ نگاه می‌کنند، که انسان‌های احساسی هستند. بر این اساس روحانی را می‌توان متعلق به گروه نخست دانست.\n\nمحمد جواد ظریف، وزیر امور خارجه ایران و کاترین اشتون، مسئول روابط بین‌الملل اتحادیه اروپا، هر دو در حال خنده هستند. متخصصان ارتباطات غیر کلامی به حالت دستان جواد ظریف “سیم خاردار ناتو” می‌گویند. علیرغم اینکه هر دو طرف زاویه نشستنشان با هم فاصله دارد، اما پاهایشان نزدیک به هم است. خانم اشتون پاها را روی هم انداخته اما نه به طرف مخالف که این نشان از تمایل محتاطانه دارد.\n\n\nیک یک بازاریاب و فروشنده حرفه‌ای، باید در\nدرک زبان بدن و رفتار مشتری تبحر داشته باشد؛ چرا که به نظر متخصصان تاثیر\nمهارت‌های غیرکلامی (زبان بدن) پنج برابر بیشتر از مهارت‌های کلامی است.\nتشخیص درست زبان بدن مشتری \nیکی از\nاشتباه‌هایی که ممکن است در تفسیر زبان بدن انجام دهید، این است که یک حرکت یا\nاشاره غیرکلامی را بخواهید تعمیم دهید و فقط همان ملاک ارزیابی شما از مشتری قرار\nگیرد.\nهمان گونه که\nزبان نوشتاری و ادبیات دارای واژه، جمله و قانون نقطه گذاری است، زبان بدن نیز از\nاین قانون مستثنی نیست و قوانین خاص خود را دارد.\n\n\n\nبه طور کلی هر\nحالت از زبان بدن می‌تواند دارای چندین معنا و مفهوم باشد؛ مانند یک واژه که وقتی\nدرون جمله و در کنار سایر واژه‌ها قرار می‌گیرد، می‌توان معنای آن را درک کرد. در\nواقع یک جمله کامل، دارای معانی و احساسات است و از آن می‌توان منظور طرف مقابل را\nفهمید؛ ولی اگر فقط یک واژه یا یک کلمه به کار رود، نمی‌توان به درستی منظور را متوجه شد.\n\n\n\n", "post_url_2": "http://matin-gholami.blog.ir/post/%D8%A2%D9%85%D9%88%D8%B2%D8%B4%20%D8%B2%D8%A8%D8%A7%D9%86%20%D8%A8%D8%AF%D9%86", "post_title_2": "آموزش زبان بدن", "post_content_2": "تعریف زبان بدن *\nبخش مهمی از تعامل انسانها شامل ارتباطات غیرکلامی است. مثلاً اطوارها، حالت‌های چهره و ژست‌های افراد می‌توانند نگرش‌ها و احساسات آنها را به دیگران انتقال دهند و این حرکات بسیار می‌توانند حتی مؤثرتر از پیام‌های کلامی باشند.\nارتباط غیرکلامی گاهی «زبان بدن» نامیده شده، که گمراه‌کننده است، زیرا مشخصاً‌ از این گونه اشارات برای حذف، تقویت یا بسط آنچه که به صورت کلام گفته می‌شود استفاده می‌کنیم…\nتحقیقات نشان داده است که محل قرار گرفتن دست و پا در هنگام مکالمه چیزهایی درباره جایگاه متفاوت افراد به ما می‌گوید. وقتی افراد با کسانی صحبت می‌کنند که از نظر جایگاه از آنها پایین‌ترند یا از قدرت کمتری برخوردارند، دستها و پاهای آنان آرامتر و راحت‌تر است. اما وقتی با افرادی از جایگاه بالاتر صحبت می‌کنند ژست آنها خشک‌تر و به اصطلاح عصا قورت داده‌تر است. در حالی که وضعیت راحت‌تر بدن که کمی متمایل به سوی شخص دیگر باشد، نشان دهنده علاقه و دوستی است.\n\nچشم‌ها \nچشم‌ها زمانی که مغز در حال تصویر‌سازی‌ و خلق چیزی است تمایل به نگاه به راست دارند و زمانی که در حال به یادآوردن و یافتن واقعیت است به چپ نگاه می‌کنند. این مربوط به نیمکره راست و چپ مغز است، بخشی که به احساسات و خلاقیت(راست) و منطق و حافظه(چپ) مربوط می‌شود.\nتحت شرایط خاص خلاقیت می‌تواند به معنای دروغ گفتن باشد. البته نگاه به راست موقع توضیح حقیقت لزوما به معنای دروغ گفتن نیست و می‌تواند به این معنا باشد که فرد پاسخ را نمی‌داند و براساس حدس و گمان صحبت می‌کند.\n\nنگاه به راست و پهلو\nنشانه تجسم اصوات جدید و بازیابی صداست. این حرکت به معنای بازیابی صداست که می‌تواند شامل این مورد باشد که فرد در حال به یادآوردن این است که چه کس دیگری این جمله را گفته.\nنگاه به چپ و بالا\nنشانه دستیابی بًه خاطرات بصری، تصویر ذهنی یادآوری شده و بازیابی حقیقت است. این مربوط به دسترسی به حافظه است و ربطی به تصویرسازی ندارد. این یک نشانه اطمینان بخش درصورت است که حاکی از به یادآوری حقیقت در فرد است.\nنگاه به چپ و به پهلو \nنشانه دستیابی به خاطرات صوتی، افتراق تن صدا و یادآوری صداهاست. نگاه به پهلو نشان‌دهنده صدا و نگاه به چپ نشان‌دهنده یادآوری است و می‌تواند یادآوری آنچه توسط شخص گفته شده باشد.\nنگاه مستقیم به چشم ( هنگام صحبت کردن )\nنشانه راستی و صداقت است. ارتباط چشمی مستقیم اغلب نشانه صداقت است هرچند دروغگویان با تجربه این را می‌دانند و پیام جعلی می‌فرستند.\n\nنگاه به راست و پایین\n\nنشانه دسترسی به احساسات، عواطف، احساس سردی وگرمی، درد، فشار، حرکت و جاذبه است. این حالت پیامی تولید می‌کند که می‌تواند نشانه این باشد که شخص از خود درباره احساساتش سوال می‌کند.\n\nمالیدن چشم یا چشم ها\n\nنشانه ناراحتی و خستگی است. مالیدن یک چشم یا چشم‌ها می‌تواند نشان‌دهنده ناباوری باشد مثل این‌که فرد بخواهد بینایی خود را امتحان کند. اگر پیام با یک نگاه طولانی همراه باشد بیشتر خستگی را نشان می‌دهد.\n\nچشم گشاد و بزرگ شده\n\nنشانه تحسین و تمایل است. مردمک چشم معمولا در تاریکی و روشنایی باز و بسته می‌شود؛ همانطور که تاریکی می‌تواند باعث گشاد شدن مردمک چشم شود، هیجان و جذابیت هم می‌تواند این کار را بکند.\n\nپلک زدن مداوم\n\nنشانه هیجان و فشار است. میزان چشمک زدن طبیعی انسان بین 6 تا 20 بار در دقیقه تخمین زده شده است. بیشتر از این مقدار نشانه هیجان یا فشار است. میزان پلک زدن می‌تواند به 100 بار در دقیقه هم برسد و این ربطی به دروغ گفتن ندارد.\n\n\n\n\n\n\n\n\n\n"}