{"type": "blog", "blog_name": "مغزکده", "blog_url": "http://maqzkade.blog.ir/", "post_url_1": "http://maqzkade.blog.ir/post/147", "post_title_1": "صابون‌های ضدباکتری هیچ فرقی با صابون‌های عادی ندارند", "post_content_1": "در دنیایی که بیماری در هر گوشه و کناری کمینه کرده، صابون‌های ضدباکتری نوعی حس کنترل را به فرد القا می‌کنند. اما ظاهرا دیگر این‌طور نیست. سازمان غذا و داروی آمریکا اعلام کرد که تعداد زیادی از صابون‌های ضد میکروب را از بازار بیرون می‌کشد چون نه تنها هیچ شواهدی برای تاثیر داشتن آنها وجود ندارد، بلکه ممکن است تهدید باکتری‌ها را با افزایش مقاومت آنها تشدید کند...\nادامه مطلب", "post_url_2": "http://maqzkade.blog.ir/post/146", "post_title_2": "توپ طلا به جنگ آلزایمر می‌رود", "post_content_2": "یک توپ کوچک از جنس طلا و مواد دارویی می‌تواند به پزشکان کمک کند که با بیماری آلزایمر مبارزه کنند. دانشمندان نانوذره‌ای ساخته‌اند که برای هدف قرار دادن گیرنده‌های بیش‌فعال مغز مناسب‌ترین اندازه را دارد. این گیرنده‌های بیش‌فعال ناراحتی عصبی ایجاد می‌کنند. این روش بسیار دقیق می‌تواند عوارض جانبی یکی از داروهای رایج آلزایمر را کاهش دهد. بنابراین، پزشکان می‌توانند آن را تجویز کنند تا به افراد در مراحل اولیه این بیماری کمک کنند...\nادامه مطلب", "post_url_3": "http://maqzkade.blog.ir/post/145", "post_title_3": "آیا مصرف نمک بیشتر جلوی میگرن و سردرد شدید را می‌گیرد؟", "post_content_3": "آیا یک رژیم غذایی پرنمک می‌تواند میگرن را از ما دور نگه دارد؟ کسانی که نمک زیادی می‌خورند، می‌گویند کمتر دچار میگرن یا سردردهای شدید می‌شوند. این از اولین شواهدی است که نشان می‌دهد یک رژیم غذایی سدیم‌دار بر این ناراحتی تاثیر می‌گذارد. اما محققان می‌گویند قبل از اینکه مردم بخواهند رژیم‌شان را تغییر دهند، به شواهد بیشتری نیاز داریم، چرا که مصرف بالای نمک با ناراحتی قبلی ارتباط مستقیم دارد...\nادامه مطلب", "post_url_4": "http://maqzkade.blog.ir/post/144", "post_title_4": "دانشمندان برای اولین بار فعالیت ژن را در مغز انسان مشاهده کردند", "post_content_4": "در زمینه اختلالات عصبی مثل آلزایمر و اسکیزو فرنی و همچنین اعتیاد و افسردگی، نوعی آنزیم خاص توجه زیادی جلب کرده چون در همه‌ی این موارد نقش مهمی دارد. نام این آنزیم Histone deacetylases یا به اختصار HDAC است. دانشمندان اخیرا نوعی تکنیک تصویربرداری جدید طراحی کرده‌اند تا فعالیت آنها را ببینند و برای اولین بار تغییرات فعالیت ژن در مغز را مشاهده کنند...\nادامه مطلب", "post_url_5": "http://maqzkade.blog.ir/post/143", "post_title_5": "چرا نخوابیدن ما را دیوانه می‌کند؟", "post_content_5": "یکی از بزرگ‌ترین رازهای حیات این است که چرا ما می‌خوابیم. حالا ما بهترین شواهد را از ماهیت خواب پیدا کرده‌ایم. ظاهرا هنگام خواب فرایندهایی شبیه به خانه‌داری در ذهن شکل می‌گیرد تا مغزمان تحت تاثیر اضافه شدن خاطرات و دیتای جدید از توان نیفتد\nتمام جانورانی که تاکنون مطالعه شده‌اند، می‌خوابند، اما علت خوابیدن آنها نامعلوم بوده است. وقتی موش‌های آزمایشگاهی از خواب محروم می‌شوند، ظرف یک ماه می‌میرند. وقتی انسان‌ها چند روز نمی‌خوابند، به تدریج توهم می‌زنند و شاید هم دچار تشنج‌های صرعی شوند...\nادامه مطلب", "post_full_content_5": "", "post_full_content_4": "", "post_full_content_2": "", "post_full_content_3": "", "post_full_content_1": ""}