{"type": "blog", "blog_name": "انار", "blog_url": "http://anar7.blog.ir/", "post_url_1": "http://anar7.blog.ir/1395/12/30/%D8%B4%D8%A8-%D8%A8%D8%A7%D8%B1%D8%A7%D9%86-%D8%AE%D9%88%D8%B1%D8%AF%D9%87", "post_title_1": "شب باران خورده", "post_content_1": "\nمن و تو به آرزویمان \nرسیدیم. تو بیشتر. چون تو عاشق تر بودی و با عاطفه تر. تو زن بودی و صاحب \nجنس لطیف، من مرد بودم و مقاوم تر. اما اعتراف می کنم که مقاومتم همان شب \nاول در مقابل لبخندهای ریز ریز و چشمان نجیب تو شکست. گل های گلبهی قالی \nروییده بودند در چشم هایت از بس نگاهشان کرده بودی. من اما دلم رفته بود \nمیان بته جقه های لیمویی چادر تو. همان شب بود \nکه عاشق بعضی رفتارهای عجیب و غریب تو شدم. مثل اینکه در اولین سوالت \nپرسیدی: شما بچه دوست دارین؟ یا اینکه با تردید و شرم گفتی: شما که هنوز \nازدواج نکردین، بچه هم ندارین.... موهاتون....! تارهای سفیدش.... خندیدم و \nگفتم: ارثی ست، به سیاهی چشم هایتان ببخشید، سیاهی موهایت را ندیده بودم \nهنوز. خجالت کشیدی و لب گزیدی.\n\nاین حالت چهره ات را بعدتر\n هم زیاد دیدم. مثل همان روزی که کنار درخت سیب حیاط تان سیب را از دستم \nگرفتی و بوییدی و گفتی: یه چیزی بگم ناراحت نمیشی؟ من ازدواج کردم تا مادر \nبشم... و بعد در جواب بهت چشمانم گفتی: البته بعدش فهمیدم تو را هم خیلی \nدوست دارم، اما ... اما... چطور بگم، روحم عطش داره، عطش ذره ذره آب شدن...\n\nزود به من ثابت شد که تو \nچه قدر عاشق بچه ای و فطرت زن بودنت چه قدر پاک و بکر مانده. این را از اشک\n های هرماهه ات می فهمیدم. تو به اندازه ی تمام قطرات خونی که توی \nآزمایشگاه با سرنگ از رگ دستانت کشیده بودند و فردا جواب داده بودند \"اچ سی\n جی نگاتیو\" اشک ریختی. از این همه لطافت و مهر که از قلبت می جوشید جز این\n انتظار نمی رفت، همین باعث میشد که گاهی به بچه های نداشته ات حسودی ام \nشود!\n\nهرچند من نیز زیر باران \nمحبتت خیس خیس بودم. مصداقش روزی که روی تمام آیینه های خانه مان روزنامه \nچسباندی و تحریم شان کردی تا دیگر جلوی آیینه تارهای سفید شده ی موهایم را \nنشمارم. مگر می شود یادم برود که روی روزنامه ها چه نوشته بودی؟! \"این قدر نگران\n سفید شدن موهایت نباش آقااا؛ هرچه موهای شما سفیدتر، دل ما اسیرتر...\" درست \nمی گفتی، دلت اسیرتر شده بود و دل من خون تر. چون اشک های یواشکی ات را می \nفهمیدم. چشم هایت وقتی گریه می کردی زیباتر میشد و من نگرانشان بودم که روز\n به روز زیبا و زیباتر میشدند. وقتی به خانه می آمدم، هرچه قدر هم \nکه می خندیدی باز هم میشد فهمید توی دشت چشم هایت یک باران حسابی باریده و \nشده اند مثل شب باران خورده.\n\nگاهی هم خسته میشدم و حتی \nعصبانی. مثل بی تابی های گاه گاه تو که تمام برگه های آزمایش را مچاله می \nکردی و های های گریه می کردی و بعد آرام آرام جمع شان می کردی و صاف می \nکردی و توی کاور می گذاشتی تا به دکتر بعدی نشان دهی.\n\nمن حس باشکوه زنانگی ات را\n می ستودم و فطرت لطیف زن بودنت را همان قدر که میان صبوری ها و لبخند ها و\n الحمدالله گفتن ها می دیدم، میان اشک ها و غصه ها و بی تابی هایت نظاره می\n کردم. صداقت آرزوهایت را دوست داشتم، اینکه گاهی می گفتی: به تمام شکم های\n غلمبه حسودی ام می شود! حسرت خستگی های تمام مادرهای دنیا را دارم! دلم می\n خواهد در حالی که آرزوی یک ثانیه خواب دارم، شب تا سحر بالای سر فرزند تب \nدارم بیدار بمانم.... و گاهی به نقطه ای در دور دست ها خیره میشدی و می \nگفتی: خدا آدم ها را با چیزهایی که دوست دارن امتحان می کنه. امتحان بزرگ \nزندگی من، خالی موندن گهواره ی کوچولوی آرزوهامه.\n\nدیدی به آرزوهایت رسیدی. \nدیدی جواب صبوری هایت را گرفتی. آن روزهای سخت گذشت. مهم امروز است که من و\n تو به آرزوهایمان رسیدیم بانوی من. امروز که موهای تو هم مثل موهای من \nسفید شده. من و تو امروز 157 تا بچه داریم. به تعداد تمام طفل معصوم های \nاین یتیم خانه...\n\n\n* داستانی که پاییز دو سال پیش نوشتم.\n\n\n\n\n۱۱ نظر\n۱۸ تیر ۹۵ ، ۱۷:۱۸\n\n\nانــــــ ـار\n\n\n\n\n\n\nحسرت\n\n\nچه حرف ها که درونم نگفته می ماند\nخوشا به حال شماها که شاعری بلدید...\n\n\n\n\n\n۸ نظر\n۱۱ تیر ۹۵ ، ۱۶:۰۷\n\n\nانــــــ ـار\n\n\n\n\n\n\n\n\nنیاز\n\n\nتازه می فهمم چه قدر نیاز دارم به اینجا... به نوشتن...\n\n\n\n\n۹ نظر\n۰۳ تیر ۹۵ ، ۱۸:۱۹\n\n\nانــــــ ـار\n\n\n\n\n\n\n\n\nکافی ست انارِ دلت ترک بردارد...\n\n\n\n\nآسمان ریسمان به هم نباف انارِ شکسته\n\n\n\n\"دل\" صادق تر از \"عقل و منطق\" است\n\n\n\n.\n\n\n\n.\n\n\n\n.\n\n\n\nبرای اینجا ماندن دیگر دلی نمانده\n\n.\n\n.\n\n.\n\n\n\n\nوالسلام\n\n\n\n\n۱۸ خرداد ۹۵ ، ۰۰:۱۹\n\n\nانــــــ ـار\n\n\n\n\n\n\n\n\nیا ناظر\n\n\nتو با این چشم های سیاهت بدجور مرا زیر نظر می گیری\nتا هرچه می کنم را در آینده ای نه چندان دور تحویل خودم دهی!\nو من این روزها به خاطر همین چشم های تو خیلی مراقب خودم هستم...\n\n.\n\n.\n\n.\n\n\nکاش این قدر که از چشم های تو می ترسم، حواسم به نگاه \"او\" بود...\n\nألَم یَعلَم بِانَّ اللهِ یَری\nعلق،14 \n\n\n\n\n\n\n۹ نظر\n۰۹ خرداد ۹۵ ، ۰۷:۳۰\n\n\nانــــــ ـار\n\n\n\n\n\n\n\n\nدعا کن مرتضی جان\n\n\nزینب تب کرده. دو شب است نخوابیده ام.\nخیلی آرام از کنارش بلند می شوم تا بیدار نشود. تا بتوانم برایش سوپ بپزم. دلم می\nخواست سبزی تازه بخرم اما با این بارون شدید بی خیالش می شوم. به دنبال یک بسته\nسبزی، فریزر را زیر و رو می کنم. نه. نیست. با بی حوصلگی می روم سراغ یخچال. دو تا\nهویج چروکیده ته نایلون مانده. باران بند آمده. چادرم را سرم می کنم و زینب را می\nگیرم بغلم و میزنم بیرون. تمام وزن هشت کیلویی اش روی کتف چپم است. چه قدر داغ شده...\nبعد کلی پیاده روی می رسم به مغازه.\nهویج و شلغم می خرم اما سبزی هایش تمام شده. به قصد مغازه ی دیگری راه می افتم.\nزینب هم چنان خواب است. احساس می کنم داغ تر شده. کیف و خریدهایم توی دست راستم\nهستند. دستم درد می کند. کتف چپم دیگر جان ندارد. انگار بی حس شده. بغض می کنم.\nکجایی مرتضی جان...؟!\nدستی به آرامی کیف و نایلون شلغم و\nهویج ها را می گیرد. نگاهش می کنم. لبخند می زند و می گوید: بذارید کمک تون کنم.\nانگشت هایم را باز می کنم. به زینب اشاره می کند و می گوید: چه نازه. اسمش چیه؟\nزینب. چند وقتشه؟ 10 ماه. نم نم باران دوباره شروع شده. چادر را می کشم روی صورت\nزینب.\nسبزی را که می خرم اصرار می کند که تا\nخانه بیاید و کمکم کند. ببخشید فضولی نباشه. وقتی داشتید پول سبزی ها را حساب می\nکردید عکس یه آقایی را توی کیف پول دیدم. شوهرتونه؟ بله. چرا ایشون نمیاد خرید،\nشما با بچه اذیت نمیشید؟ نگاهش نمی کنم. صدایم می لرزد. نیست... متعجب نگاهم می کند. صدایم بیشتر می\nلرزد. شهید شده، نزدیک حرم حضرت زینب....\nبا قدم هایی خسته می آیم به سوی خانه.\nاو هم کنارم قدم بر می دارد. آرام و سر به زیر. گاهی زیرچشمی نگاهش می کنم. اشک\nهای سفید رنگی می آیند تا نوک دماغش و می چکند. کلید را توی در می چرخانم. باران شدت گرفته. نایلون ها را می دهد به دستم و خداحافظی می\nکند. توی صورتش نگاه می کنم. دو تا مسیر شفاف روی گونه هایش باز شده. لب های صورتی\nاش می لرزد. آرایشش به هم ریخته. چه قدر خوشگل تر شده...\nنشد مرتضی. نشد بیشتر هم صحبت شویم.\nزبانم نچرخید تا با او حرف بزنم. معصومیتی از زیر کرم پودرهایش پیدا بود. دلم برای\nسرخی ناخن های کشیده اش گرفت. دعا کن مرتضی جان. برای من و او... برای همه ی ما...\nتو را قسم به رد سرخی خونت...\n \n * متن فوق یک داستان است.\n \n\n\n\n\n۹ نظر\n۱۲ اردیبهشت ۹۵ ، ۱۷:۴۴\n\n\nانــــــ ـار\n\n\n\n\n\n\n\n\nسی و چهارمین سالِ شب بوهایِ بی تو\n\n\n\n\n\n\nدوباره بهار. دوباره نوروز، دوباره فروردین و روزهایِ یادِ تو. دوباره فتح المبین. دوباره شوش. دوباره اشک هایِ لغزانِ یک مادر شهید. و جای خالی یک پدر رنجور... دوباره تو که می خندی به روی من... دوباره سالگرد وصل تو. مبارکت باشد، مبارکت باشد...\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nو مبارک باشد بر شما این سال نو. \n\n\n\n\nان شاءالله احوال مان نو شود و رو به راه . . .\n\n\n\n\n\n\n\n\n\n\n۱۵ نظر\n۰۱ فروردین ۹۵ ، ۱۱:۲۴\n\n\nانــــــ ـار\n\n\n\n\n\n\n\n\nخواب های زیبا\n\n\nدیشب خواب می دیدم. خواب های خوب... خوب شده بودی مادر، \nموهای خواهرم را شانه می زدی، در را به روی بابا باز می کردی، حالش را می \nپرسیدی، گرد عبایش را می تکاندی، نمازهایت را ایستاده می خواندی، خانه را \nجارو می زدی بی آنکه دست به کمر داشته باشی یا تکیه بر دیوار...\n \nاز خواب که بیدار شدم، رنگت پریده بود، عطر یاس پیچیده بود...\n\n\n\n\n\n \n\n \n \n\n\n\n\nآتش گرفته ام\n\nمثل دانه های انار...\n\n\n\n\n\n \n\n\n\n\n۹ نظر\n۲۱ اسفند ۹۴ ، ۰۸:۵۱\n\n\nانــــــ ـار\n\n\n\n\n\n\n\n\nدلشوره های یتیمی\n\n\nهمین روزهاست؛ می دانم! اشتباه نمی کنم. دلم بی دلیل شور نمی زند، همین\nروزهاست که مادرم طلب انار کند... همین روزهاست که هوش و حواسش برود سراغ تابوتی\nکه بدنش را نمایان نکند... همین روزهاست هجوم نامردان و نامردمان ... من اشتباه\nنمی کنم! می دانم... از همان روز که بوی دود پیچید توی خانه بند دلم پاره شد،\nفهمیدم خبرهایی هست. از همان شبی که خواب دیدم مادرم توی دشت گل هاست، داداش محسنم\nرا روی سینه اش خوابانده و دارد لبخند می زند، فهمیدم این لبخند، لبخند روی زمین\nنیست... می دانم، همین روزهاست شروع حزن روزهای بی مادری...\n \n \n\n\n\n\n۹ نظر\n۱۸ اسفند ۹۴ ، ۱۲:۴۹\n\n\nانــــــ ـار\n\n\n\n\n\n\n\n\nرمز عملیات: یا فاطمة الزهرا\n\n\nفاو\n\nاروند\n\nوالفجر 8\n\nبهمن 64\n\nغواصِ شهیدِ ما\n\n\n\nچی شد که امسال سالگردت از یاد من رفت؟\n25 بهمن چه می کردم؟\n\nاین یعنی حالم خرابه...\n\nدعام می کنی آقا مهران...؟\n\n\n\n\n\nanar7.blog.ir\n", "post_url_2": "http://anar7.blog.ir/1395/12/30/my-second-test-post", "post_title_2": "عنوان دومین مطلب آزمایشی من", "post_content_2": "این متن دومین مطلب آزمایشی من است که به زودی آن را حذف خواهم کرد.\nزکات علم، نشر آن است. هر وبلاگ می تواند پایگاهی برای نشر علم و دانش باشد. بهره برداری علمی از وبلاگ ها نقش بسزایی در تولید محتوای مفید فارسی در اینترنت خواهد داشت. انتشار جزوات و متون درسی، یافته های تحقیقی و مقالات علمی از جمله کاربردهای علمی قابل تصور برای ,بلاگ ها است. \nهمچنین وبلاگ نویسی یکی از موثرترین شیوه های نوین اطلاع رسانی است و در جهان کم نیستند وبلاگ هایی که با رسانه های رسمی خبری رقابت می کنند. در بعد کسب و کار نیز، روز به روز بر تعداد شرکت هایی که اطلاع رسانی محصولات، خدمات و رویدادهای خود را از طریق بلاگ انجام می دهند افزوده می شود. ", "post_url_3": "http://anar7.blog.ir/1395/12/30/my-first-test-post", "post_title_3": "عنوان اولین مطلب آزمایشی من", "post_content_3": "این متن اولین مطلب آزمایشی من است که به زودی آن را حذف خواهم کرد.\nمرد خردمند هنر پیشه را، عمر دو بایست در این روزگار، تا به یکی تجربه اندوختن، با دگری تجربه بردن به کار! \nاگر همه ما تجربیات مفید خود را در اختیار دیگران قرار دهیم همه خواهند توانست با انتخاب ها و تصمیم های درست تر، استفاده بهتری از وقت و عمر خود داشته باشند. \nهمچنین گاهی هدف از نوشتن ترویج نظرات و دیدگاه های شخصی نویسنده یا ابراز احساسات و عواطف اوست. برخی هم انتشار نظرات خود را فرصتی برای نقد و ارزیابی آن می دانند. البته بدیهی است کسانی که دیدگاه های خود را در قالب هنر بیان می کنند، تاثیر بیشتری بر محیط پیرامون خود می گذارند. "}