{"type": "blog", "blog_name": "دانش آموز شماره 13", "blog_url": "http://sjy13.blog.ir/", "post_url_1": "http://sjy13.blog.ir/1396/11/01/%D8%A8%D9%87-%D8%AE%D9%88%D8%AF%D9%85%D9%88%D9%86-%D8%B1%D8%AD%D9%85-%DA%A9%D9%86%DB%8C%D9%85", "post_title_1": "به خودمون رحم کنیم", "post_content_1": "فکر میکنم همونقدر که از افراد \"زرنگ\" و \"حواس جمع\" و به قول عامیانه، \"آدمای تیز\" خوشمون میاد، به همون اندازه هم از افرادی که \"احساس زرنگ بودن\" میکنن بیزار باشیم. \n.\nامروز، پشت فرمون بودم که سرطانِ همراه (موبایل) زنگ زد. شماره ناشناس بود. جواب دادم:\n.\nـ آقای یگانه؟\nـ بفرمایید\n.\nـ شماره شما رو از دفتر مرکزی تهران گرفتم (خب تا اینجا دفتر مرکزی غلط کرد که شماره موبایل منو به تو داد)\nـ درخدمتم\n.\nـ من یک مدل اجاق گاز مدل... میخوام\nـ شما همکار هستین؟\nـ نه برای خونه میخوام! (و ایضاً تهران، بیش از پیش غلط کرد که شماره منو بهت داد)\n.\nـ دوست عزیز. لطف بفرمایید از فروشگاه های سطح شهر تهیه کنین.\nـ مگه شما مدیر فروش استان نیستین؟\nـ اینطور میگن.\n.\nـ من میخوام این کالا رو به \"قیمتِ همکار\" بخرم برای همین به شما زنگ زدم.\nـ و من هم این کارو نمیکنم.\n.\nـ شما باید به من اجاق بدین!!! (در مورد سنگ پای قزوین چیزی شنیدین؟)\nـ و اگه ندم؟!\n.\nـ ببینین. من با شرکت فلان و بهمان (دو رقیب اصلی ما) تماس گرفتم اونا بدون مشکل بهم جنس میدن (خراب این پیگیریت شدم ای مرد زرنگ و همیشه پیگیر!)\nـ خب از اونا بگیرین.\nـ ولی من میخوام ... (برند ما) بگیرم.\nـ خب پس چرا به اونا زنگ زدین؟!\n.\n(بازی دادن اینجور افراد \"خودزرنگ پندار\" بعضی وقتا خیلی باحاله)\n.\nـ آقای یگانه. بالاخره شما به من اجاق میدین یا نه؟\nـ عرض کردم خیر. از فروشگاههای سطح شهر تهیه کنین.\n.\nـ این برخورد شما حرفه ای نیست.\nـ به خاطر اینکه من حرفه ای نیستم. خیلی هم آماتورم.\n.\nفهمید داره بازی میخوره ولی از رو نمیرفت\nدردسرتون ندم. داستان به اینجا ختم نشد. نزدیک 10 دقیقه کنار خیابون پارک کرده بودم و سربه سرش میذاشتم. \n.\n.\nفکر میکنم مصرف کننده بودن شخصیت خاص خودش رو می طلبه. \nاگه من قصد خرید و مصرف یک جنس رو دارم می تونم از چند فروشگاه و چند سایت مختلف فروش کالا استعلام قیمت بگیرم و ارزون تر بخرم. \nاین حق منه. شکی هم توش نیست.\n.\nاما اینکه برم آویزون درِ کارخونه بشم که باید به من جنس بدین زیاد جالب نیست. \nاسمش هم زرنگ بودن نیست.\n.\nهمه می دونیم تا چند سال بعد بسیاری از فروشگاههای عرضه کننده محصولات مختلف به زوال و نابودی میرن.\nاما:\nمهم اینه که الان هستن. زندگی دارن. خرج دارن. خونواده دارن. اجاره مغازه دارن یا سرمایه میلیاردی برای ملکشون هزینه کردن. چرا باید میان بُر بزنیم؟\nچرا نمی تونیم ببینیم که هموطن ما هم این وسط سهم ببره؟\n.\nپرده دوم\n.\nقیمت مصرف کننده اجاق گاز مورد نظر این آقا در بازار حدود 2میلیون و 100هزار تومنه.\nمغازه دار از ما (یعنی شرکت) 1900 میخره با چک 4 ماهه\n.\nخیلی وقتا به دلیل وضعیت خراب بازار، مغازه دار این کالا رو به همون قیمت 1900 میفروشه! \nو با زمان 4 ماهه چک صادر شده کار میکنه (مثلا در این مدت چند بار پولش گردش میکنه برای اجناس رُند مثل تلویزیون الجی)\nحتی ممکنه 1900 از ما بخره و 1850 به شما بفروشه!\n.\nدر نهایت بعد از کلی سربه سر گذاشتن، اون آقای محترمو راهنمایی کردم که برو از فلان فروشگاه خرید کن.\nنزدیک ظهر رفت و 1860 خرید! \nدرصورتیکه اگه به فرض محال از من میخرید کمتر از 1900 بهش نمیدادیم.\n.\nهم اون برد کرد\nهم من وجدانم راحته\nهم مغازه دار راضی بود\n.\nبد نیست گاهی اوقات، کمی نگاه رو بازتر کرده و هموطنمون رو ببینیم.\nهمیشه که نباید به صرفه جویی مالی فکر کرد.\nبد نیست بعضی وقتا به جای هایپرمارکت از بقالی سر کوچه خرید کنیم.\nبه جای رفتن به میادین میوه و تره بار از میوه فروش محله خرید کنیم.\nاونا اجاره های چند میلیونی میدن. خرج دارن. زندگی دارن. زن و بچه دارن و ...\n.\nهیچ وقت صحنه ای که چند سال پیش دیدم رو از یاد نمی برم \nپیرمردی که به همراه خانواده برای خرید جهیزیه دخترش به مرکز فروش لوازم خونگی اومده بود.\nپیش یکی از فروشندگان نشسته بودم و داشتیم گپ میزدیم. اون خونواده اومدن. یک لباسشویی خریدن و کمی خرت و پرت. به دخترش گفت باباجان. بریم یخچال رو از فروشگاه کناری بخریم. \nمغازه دار گفت حاج آقا هر مارکی که بخواین من میارم براتون\nپیرمرد با خوشرویی به مغازه دار گفت:\nپسرم. اجازه بده همسایه های تو هم از این خرید من استفاده کنن. بذار این پول توی بازار بچرخه\nیعنی چقدر شعور یک انسان می تونه بالا باشه (شک ندارم سواد اون پیرمرد در حد ابتدایی بود)\n.\nدرنهایت:\nبد نیست بعضی وقتا خودمون به خودمون رحم کنیم. ", "post_url_2": "http://sjy13.blog.ir/1396/10/30/%D8%AE%D8%B1%D8%AE%D9%88%D9%86-%D8%BA%DB%8C%D8%B1-%D9%BE%D8%A7%D8%B3%D8%AA%D9%88%D8%B1%DB%8C%D8%B2%D9%87", "post_title_2": "خرخونِ غیر پاستوریزه!", "post_content_2": "زنگ زد و گفت حالم از این پسرۀ احمق بهم میخوره. گفتم کی؟ \nگفت آرش (با آرشِ معروفِ هم اتاقی بنده که قبلا در موردش نوشته بودم فرق میکنه)\nپرسیدم چرا؟ \nگفت: مرتیکۀ نره خر با این هیکلش خجالت نمیکشه تو دانشگاه معدلش 20 شده!\nگفتم حق داری!!\nاین، مکالمۀ چند سال قبل بنده بود با مالک هتلی که آرش در اونجا کار میکرد. (اون زمان آرش مدیر فرانت آفیس بود یا چیزی تو این مایه ها)\n.\nآرش پسر دوست داشتنی و محبوبی بود و البته هنوزم هست. بسیار باهوش اما کمی ساده دل. متاهل و دارای یک فرزند. \nسرِ پیری هوس دانشگاه به سرش زد. مدیریت جهانگردی\nو از همون ترم اول، زرت و زرت معدل 20 میگرفت!\n.\nچند روز بعد از مکالمۀ فوق، رفتم هتلی که توش کار میکرد. نشستیم تو رستوران و کمی گپ زدیم. \nبهش گفتم: \nآرش جان. برادر من. عزیزمن. خدای نکرده سن و سالی ازت گذشته. آخه آدم عاقل میره دانشگاه معدل 20 میگیره؟! زشته. تو بچه داری! فردا جواب همین بچه تو چی میخوای بدی؟!\n.\nگفت: خب درس ها خیلی ساده و راحتن. حالا باید چیکار کنم؟\n.\nگفتم: ببین. وقتی امتحان میدی در بعضی درسها یکی دوتا سوال رو جواب نده. بذار به جای 20 مثلاً 18 بگیری. برای یکی مثل تو (با این قد و هیکل و سن و سال) خیلی برازنده تره که بگی معدلم مثلا 19.37 شده تا اینکه مثل بچه های دبستانی بگی 20\n.\nیه خورده فکر کرد و گفت راست میگی! \n(خدا حفظش کنه. هنوز این معصومیت چهره رو در زمان مکالمه و سربه سر گذاشتنش در خاطر دارم)\n.\nپ.ن : هرنوع مشاوره در زمینه تحصیلی و در مقاطع مختلف پذیرفته می شود! البته با وقت قبلی\n.\n.\n\nفارغ از قضاوت های رایج جامعه (و احتمالاً بعضی از شما بزرگواران) اصولاً با افراد (مخصوصاً آقایون) پاستوریزۀ 100 درصد نمیتونم کنار بیام. همونایی که در دوران تحصیل فقط 20 میگیرن و هیچ چیز بارشون نیست بجز اطلاعات زنگ زده و فسیل شده کتب درسی. \nحتی به هر دو پسر خودم (که خواننده این وبلاگ هم هستن) گفتم و همچنان از همین تریبون اعلام میکنم که ارزش نمره 18 و 17 از بیستی که قرار باشه باعث رشد تک بُعدی ذهن شما بشه بسیار بالاتره. \nفرزندان من هرگز برای کسب نمره 20 از کتاب درسیشون تشویق نشدن. \nتشویق پدرانه مربوط به زمانی بود که در کنار یک کتاب پوچ و بی ارزش درسی، حداقل 2 کتاب متفرقه هم میخوندن.\n\n.\nبه گذشته که نگاه میکنم، می بینم چندان تمایلی به دوستی با افراد پاستوریزه و خرخون(!) نداشتم. یعنی به جای دوستی با این افراد، کشش ذاتیم بیشتر به سمت افراد متوسط ولی خوش فکر بود و ترجیح میدادم به جای همنشینی با این آدم آهنی های متحرک، با خلافکار و دزد و قاچاقچی و انتحاری و برانداز!!! در ارتباط باشم! \n:-)\n.\nاما یک بار هم موضوع فرق کرد.\n برای مدتی کوتاه با عزیزی رفاقت داشتم به نام علیرضا (با این علیرضا فرق میکنه ها) \nموجودی بود فوق العاده خرخون اما نه چندان پاستوریزه که لای پرِ قو رشد کرده باشن.\nالبته در زمان دوستی ما، علیرضا دانشجو بود و من کلاس چهارم دبیرستان.\n ولی معروف بود که در زمان دبیرستانش، روزی 18 ساعت درس میخونده! و نهایتاً هم رتبه اول المپیاد فیزیک استان رو کسب کرده بود و مصاحبه ای هم با رادیو محلّی داشت که نوار کاستش رو همه مون تو خونه داشتیم و هرکی میومد براش میذاشتیم که آره ما همچین دوستایی داریم!\n.\n\n یه بار دعوامون شد و بهش گفتم ببین بچه خرخون! اگه مخمل رو از باغ وحش وکیل آباد بیاری روزی 18 ساعت درس بخونه مطمئن باش مقام المپیاد کشوری رو کسب میکنه! نه مثل توی الاغ که رتبه استانی آوردی! \n(مخمل نام یک میمون بزرگ در باغ وحش مشهد بود. اون زمان اگه نصف بیشتر مردم مشهد اسم شهردارشونو نمیدونستن، اما اسم این میمون رو همه میدونستیم!)\n\n.\nداشتم عرض میکردم که علیرضا از نوع خرخون های متفاوت بود و هیچوقت تک بعدی رشد نکرد.\n.\nدر یک شب سرد اواخر پاییز (سال 72) اومد خونۀ ما و گفت برای یک ماموریت محرمانه(!) آماده باشم.\nباید فردا صبح به جای رفتن مدرسه بدون اینکه دیگران بفهمن، میرفتم جای دیگه. \n(خودتون زحمت گذاشتن یک آهنگ متن هیجانی رو اینجا تقبل بفرمایید. ممنون)\n.\nاصل ماجرا:\nگویا رفته بوده کمیته امداد تا به یکی از اقوامش سر بزنه. دیده پیرزنی اونجا التماس میکنه که هوا سرده و سرپناه ندارم و شوهرم داره میمیره و اونا هم حواله داده بودن به کتف راستشون! \nعلیرضا پیرزن رو تعقیب کرده و در بیغوله های شهر دیده بود که با وضعیت فاجعه باری در یک خرابه زندگی میکنن.\n رفت با پیرزن حرف زد که من برات سرپناه میسازم!\n بعدشم رفته اولین مسجد نزدیک اونجا و یقه هیات امنا رو گرفته که باید برای این زن و شوهر پیر یه اتاق بسازیم و هرچقدر اونا سنگ اندازی کردن که کار یکی دو روز نیست پاشو تو یه کفش کرده که شما هرچی بخواین من فراهم میکنم (بجز پول!) \nالبته یکی از خصوصیات خوب علیرضا این بود که زبون بسیار چرب و نرمی داشت و مار رو از لونه میکشید بیرون.\nنهایتاً قانعشون کرده و اوستا بنایی آوردن سر اون خرابه که گفته فلان قدر مصالح لازم داره و اجرت هم فلان مقدار میشه.\nعلیرضا هم پریده از چندتا کاسب محل و با هماهنگی رئیس امنای مسجد پول رو جور کرده و ادامه داستان\n (خلاصه ای که خودم میدونستم این بود. ولی مدیریت همین کارهای اولیه هم از عهده هرکسی ساخته نیست)\n\nنقطه عطف قضیه اینجا بود که اوستا بنّای محترم گفته آقا من 4 تا کارگر هم میخوام که آجر بندازن و سیمان برسونن و اینا که علیرضا گفته من و دوستام هستیم.\nماموریت محرمانه ما همین بود.\n.\nصبح زود در هوای بسیار سرد، لباس های کهنه و داغون رو توی ساک گذاشتم و طبق قرار قبلی، سوار ترک موتور یکی از دوستان علیرضا شدم که نمیشناختمش. \n(چون اتاقم در زیرزمین خونه بود، خانواده از شنیدن صدای در، فکر کردن که رفتم مدرسه!)\n.\n رسیدیم به اطراف شهر. جایی که قبلا ندیده بودم. البته محله چندان داغونی نبود. اما خرابه ای اونجا قرار داشت.\n زمینی که خانه کلنگی اونو خراب کرده بودن و احتمالا منتظر این بود که مالکش بیاد و از نو بسازه. \n دیدیم بخشی از یک اتاق خراب شده، توسط کارتن و مقوا و حصیر تبدیل شده به سرپناه یک پیزرن فرتوت و پیرمردی زمینگیر.  \nفجیع بودن صحنه طوریه که ترجیح میدم بگذرم...\n.\nمقدمات کار از روز قبل انجام شده بود. علیرضا و دو نفر دیگه هم قبل از ما اونجا بودن. اوستا بنّا هم اومده بود.\nقرار بود یک اتاق حدود 20 متری وسط اون خرابه درست کنن تا فقط نقش سرپناه رو براشون ایفا کنه.\n.\nروزی که من رفتم، روز دوم کار بود و دیوارها چند ردیف بالا اومده بودن\n یک وانت هم چند تا آهن زنگ زدۀ دست دوم آورد برای سقف. \n.\nمخلوط کردن شن و سیمان و ریختنشون توی سطل، برعهده بنده واگذار شد. کار دیگه ای بلد نبودم\nخلاصه با تیپ و لباسهایی داغون که همون دقایق اول، بر اثر خم شدن، خشتک شلوار هم به فنا رفت(!) مشغول همزدن شن و ماسه و ریختن در سطل و بردن داخل اتاق در حال ساخت شدم. \n.\nو اما دیگر کارگران:\nهرسه از دوستان علیرضا بودن که نمیشناختم.\n یکیشون دانشجوی سال آخر پزشکی فردوسی بود!\nیکیش از بچه های سابق المپیاد و دانشجوی (اگه اشتباه نکن برق) امیرکبیر که میگفت به خاطر همین موضوع اومده مشهد تا در ثوابش شریک بشه.\nیکی دیگه هم از فردوسی بود و مهندسی میخوند (یادم نیست چه رشته ای)\nبیسوادترین و کوچکترینشون هم من بودم که کلاس چهارم دبیرستان بودم و از مدرسه فرار کرده بودم برای کمک!\n.\nموقع ناهار، اوستا بنّای محترم که گویا از روز قبل، سوالی بیخ گلوشو گرفته بود یواش یواش شروع کرد به نصیحت کردن که باباجان. خوب نیست از الان اومدین کارگری چرا نرفتین درس بخونین و ...!\n.\nو بچه ها هم کم نذاشته بودن و با یک هماهنگی زیبا، کلّی سر به سر اوستا گذاشتن\nــ آره اوستا دست رو دلم نذار. بابام نذاشت درس بخونم...!\nــ چیکار کنیم اوستا. آخر و عاقبت ما همینه دیگه...!\nو ادامه خزعبلات\n.\nاوستا هم که دید نصایح خردمندانه اش جواب داده، راهنمایشون کرده و آدرس کلاس های نهضت سوادآموزی محله شون رو داده بود!\n(بنده خدا احتمالا هنوز هم نفهمیده که یک پزشک و دو مهندس که از ممتازان دانشگاه هم بودن در اون روز براش کارگری کردن)\n.\nراستی یه صحنه دردناک هم بگم:\nداشتم بیرون خرابه، تلّ کوچک شن و ماسه رو هم میزدم و آب میرختم تا ملات حاضر بشه که یه دبیرستان دخترونه تعطیل شد و تا به خودم اومدم دیدم یه گلّه دختر از کنارم رد شدن و منم یادم نبود که خشتک شلوارم از زانو تا زیر گردن جر خورده و خلاصه چیزهایی دیدم و شنیدم که شخصیتم کلاً به نابودی کشیده شد!\nاینو عرض کردم برای کسانی که میگن جدیداً دخترا خیلی بد شدن.\n نخیر همون موقع هم بد بودن! متلک مینداختن!!\nاصلاً همه بد بودیم. دختر و پسر نداشت\n:-)\n.\nمن فقط همون یک روز اونجا کار کردم. \n3 روز بعدی نوبت بچه های دیگه رسید.\n بچه ها سر و دست میشکستن و علیرضا هم به هرکدوم فقط یک روز افتخار کار کردن داد.\n(بماند که وقتی اومدم خونه تا چند روز از شدت کمردرد و بدن درد، کجکی راه میرفتم. خونواده هم چیزی نپرسیدن و منم چیزی نگفتم. فکر میکنم از همون اول بچه سرراهی بودم!)\nباری\n اتاق ساخته شد و علیرضا مجدداً پول جمع کرد و یک بخاری و زیرانداز و کمی خرت و پرت خرید و براشون گذاشت و بعدها شنیدم که با پیگیری هایی که انجام داد دفترچه بیمه هم براشون تهیه کرد.\n.\nروزی که اونجا کار کردم، پیرزن بارها و بارها اومد و قربون صدقه مون رفت. زبونشو نمیفهمیدیم. ولی خب قربون صدقه رفتن نیاز به فهمیدن زبون نداره. \nچقدر علیرضا رو بغل میکرد و می بوسید. (فکر میکنم محرم و نامحرم یادش رفته بود از شدت خوشحالی!)\nدوسه بار هم کلۀ منو بوسید و دعام کرد.\n.\nدیگه پیرزن رو ندیدم. ولی شنیدم که کمتر از یکسال بعد از این جریان به رحمت خدا رفت.\n اما در اتاق گرم و راحت خودش.\n.\nبیشتر از 20 ساله که از علیرضا خبر ندارم. چندسال قبل یکی از دوستان مشترک رو دیدم. آمارشو گرفتم.\n اونم خبر نداشت ولی گفت میدونه که ایران نیست. \n.\nرتبه المپیاد و اینکه الان در چه درجۀ علمی و در کدوم کشور دنیا مشغول تدریسه برام مهم نیست.\nخیلی ها در همین مرتبه قرار دارن.\nارزش واقعی علیرضا برای من، جاییست که در وسط سرما آستین ها رو بالا زد و یک سرپناه گرم و راحت برای 2 انسان بی پناه ساخت.\nخرخونِ غیر پاستوریزۀ عزیز! هرکجا هستی خدا حفظت کنه.\n.\n.\nپ.ن) قویّــاً تاکید میکنم که منظورم از واژۀ \"خرخون\" صرفاً کسانی هستند که فعل خوندن رو فقط در کتاب های بی ارزش درسی صرف می کنند و لاغیر. ", "post_url_3": "http://sjy13.blog.ir/1396/10/25/%D8%B3%D9%87-%DA%86%D9%87%D8%B1%D9%87-%D8%AF%D8%B1-%DB%8C%DA%A9-%D8%AA%D8%B5%D9%88%DB%8C%D8%B1", "post_title_3": "سه چهره در یک تصویر", "post_content_3": "امشب نقبی زدم به دل خاطرات و عکس ها. این عکس از دوست داشتنی ترین تصاویریست که در لپ تاپ دارم. اضافاتشو برش زدم و گذاشتم اینجا تا شاید کمی با هم \"هم احساس\" بشیم.\nدیدن سه چهرۀ ماندگار و سه استادِ دوست داشتنی در دورۀ فراوانی استاد، اما قحطی اساتیدِ دوست داشتنی می تونه کمی \"حال خوب کن\" باشه.\nاحتمال قریب به یقین هر سه بزرگوار رو می شناسین. \nاما به رسم ادب و برای عزیزانی که احتمالاً نمی شناسن یک معرفی اجمالی میکنم:\n\n.\nسمت چپ: پروفسور علی اکبر جلالی، ملقب به پدر فناوری اطلاعات ایران که برای دوستان دست اندرکار این حوزه، نیازی به معرفی ندارن (مخصوصاً دانشجویان و اساتید دانشگاه علم و صنعت)\n.\nگریه دردناک استاد جلوی دوربین و جایی که می فرمایند: \"خیلی زحمت کشیدیم...\" قلب هر انسانی رو به درد میاره. نمیدونم به جز اینجا در کدوم نقطۀ جغرافیایی از کرۀ خاکی چنین صحنه ای رو میشه دید؟ صحنه ای که یک نفر با چنین درجه بالای علمی جلوی دوربین گریه کنه از دستِ... \nبگذ.\n.\n.\nسمت راست: دکتر مسعود حیدری، ملقب به پدر علم مذاکره ایران که فکر میکنم بازهم نیاز به معرفی نداشته باشن. (مخصوصاً دانشجویان سالهای نه چندان دور سازمان مدیریت صنعتی)\n.\n.\n.\nنفر وسط: دکتر محمود محمدیان عزیز و دوست داشتنی که افتخار ملاقات حضوری خدمتشون نداشتم اما طی چند جلسه تماس تلفنی، درس های زیادی از ایشون گرفتم (این یک تعارف نیست. واقعاً درس گرفتم) \nفکر میکنم یکی از هنرهای منحصربفرد این استاد عزیز، امتزاج دو عنصر تخصص و تواضع در کنار هم باشه که ترکیب کردن این دو، از هنرمندیهاییست که در این دوره و زمونه حکم کیمیا دارد.\nدکتر محمدیان چهره ای شاخته شده در حوزه مدیریت کشور هستن مخصوصاً برای دانشجویان دانشگاه علامه\nامید که قدر گوهر های ارزشمند کشورمون رو بیشتر و بهتر بدونیم", "post_url_4": "http://sjy13.blog.ir/1396/10/22/%D9%81%D9%84%D9%81%D9%84-%D9%87%D9%86%D8%AF%DB%8C-%D8%B3%DB%8C%D8%A7%D9%87-%D9%88-%D8%AE%D8%A7%D9%84-%D9%85%D9%87-%D8%B1%D9%88%DB%8C%D8%A7%D9%86-%D8%B3%DB%8C%D8%A7%D9%87", "post_title_4": "فلفل هندی سیاه و خال مه رویان سیاه...", "post_content_4": "« پرده اول »\n.\nازش بی خبرم. ولی امیدوارم هر جا هست خدا حفظش کنه.\n اسمش رضا بود. فوق لیسانس الکترونیک از یک دانشگاه معروف. \nمدیر کارخونه بود. حدود 90 نفر کارگر. \nزمانی با هم کار میکردیم که خداروشکر زیاد طول نکشید.\nآدم خاصی بود. یک صفر و یک به تمام معنا. متاسفانه خودشم به این موضوع معترف بود و آنچنان به صفر و یک بودنش افتخار میکرد که مرحوم ناپلئون بابت فتوحاتش اینقدر سرشو بالا نمیگرفت.\nبرای هر مشکلی فقط یک راه حل داشت. یا بهتر بگم: یک جمله معروف: \nاز فردا نیا!\n همین\n.\nاگه نگم هر روز، ولی هفته ای حداقل 4 یا 5 نفر رو پرت میکرد بیرون. از اون طرف هم مدام درحال آگهی استخدام کارگر ساده بود. تلف شدن زمانش بین کارخونه و اداره کار (بابت شکایت اخراجی ها) هم مزید بر علت. \nاواخر همکاری به این نتیجه رسیدم که احتمالاً یک لذت مازوخیسمی عجیبی رو از این سگ دو زدن بین کارخونه و اداره کار می بره.\n.\nبعضی روزها هم (با عرض پوزش) پریود میشد! اشتباه نکنین همین آقا رضا رو عرض میکنم. \nحرف منم نیست. همه کارگرا این اصطلاحو در موردش بکار می بردن. \n(راستی اگه تا الان فکر می کردین که این آپشن فقط مختص نیمی از جمعیت دنیاست، بهتره استغفار کنین و دیگه اینطور فکر نکنین. مال آقایون بدتره!)\n.\nیادمه یه روز صبح از راه رسید و در حال گذر از سالن تولید، ناگهان به یکی از کارگرا گفت: چرا سلام نکردی؟! بدبخت گفت: بخدا سلام کردم آقامهندس. شما نشنیدین. \nگفت: از فردا نبینمت!\n.\nیه بار هم سرپرست شیفت رو احضار کرد که گزارش بگیره. بدبخت همینکه اومد تو اتاق، یهو پاچه شو گرفت: چرا ریشاتو نزدی؟!!\nگفت: ببخشید آقا مهندس وقت نشد و ...\nاز فردا نبینمت! همین الان برو تسویه حساب کن\nاحتمالاً اون مکان کثیف و داغون صنعتی رو با هتل شرایتون اشتباه گرفته بود!\n.\nیه بار هم یکی از پرسنل که سابقه 3 ساله داشت، یک روز غیبت کرد. \nفرداش که احضارش کرد گفت: ببخشید همسرم ناراحتی قلبی داره دیروز حالش بهم خورد الان سی سی یو بستریه. میگن باید عمل بشه\nبه همین وضوح گفت: به درک! مشکل خودته.\nوضعیت جوری شد که دست به یقه شدن و مجبور به جدایی شون شدیم.\n(البته در این مورد خاص، مالک محترم کارخونه، شخصاً وارد عمل شد و هزینه های بیمارستان و جراحی همسر ایشون رو پرداخت کرد. ولی متاسفانه این بزرگوار همیشه بالای سر کار نبود و صفر تا صد کارها به دست آقا رضا بود)\n.\nموارد فوق مشتی از خروار بود که شخصاً با چشم خودم شاهد بودم\nباری. امیدوارم هرجا هست خدا حفظش کنه\n.\n.\n.\n« پردۀ دوم »\n.\nخدا رحمتش کنه. فامیلش قادری بود. \n(البته هیچ نسبتی با آقای قادری معروف که یک شب اومده بود خونه تون و گویا سقاخونه تشریف داشتین نداشت!) \nمالک یک کارگاه کوچک تراشکاری بود که حدود 8 الی 10 نفر براش کار می کردن. \nبارها رفته بودم کارگاهش و هربار هم ازش یاد گرفتم. یک معلم بود. یک انسان\n.\n2 تا شرط استخدام داشت:\nیکی اینکه نماز بخونی\nیکی دیگه هم اینکه سیگار نکشی (اهل دود نباشی)\n.\nدرست یا غلط، اعتقادات سنتی و خاص خودشو داشت. \nولی اونقدر مرد بود که روز اول اینها رو شرط کنه برای استخدام.\n.\nیه کارگری استخدام کرد که هر دو شرط بالا رو داشت یعنی هم سیگار نمیکشید و هم نمازش ترک نمیشد. \nاما بعد از مدتی به مشکل دیگه برخورد و موند با این کارگر چیکار کنه.\n مشکلش این بود که نمازشو خیلی سریع می خوند. یه جورایی سجده رو به صورت دبل کلیک روی مُهر انجام می داد!\nمدتی تحملش کرد و آخر گفت: ببین. من نمی تونم اینجور نماز خوندن تو رو تحمل کنم! 2 راه داری. یا همین الان تسویه حساب میکنی و میری و تو رو بخیر و ما رو به سلامت\n یا از فردا به شرطی اینجا کار میکنی که نماز رو پشت سر خودم بخونی!\n(البته خدابیامرز عقدۀ پیشنماز شدن هم نداشت. چون نمازشو به تنهایی می خوند)\n.\n از اون روز، وقت نماز که میشد، گوشۀ اتاق حاجی سجاده پهن میکردن و دونفری نماز می خوندن.\n آهسته و مثل آدمیزاد\n.\nیک ماه که گذشتّ حاجی یه پاداش 40 هزار تومنی بهش داد. اون موقع حقوق اداره کار زیر 100 هزار تومن بود و بهش تاکید کرد که اینو به خاطر اصلاح نماز خوندن بهت دادم.\nتا روزی که زنده بود اون کارگر هم پیشش بود. \nپیرمرد سواد چندانی نداشت. \nولی به سبک خودش مشکلات رو حل میکرد\n\nیادمه یک بار برای مراسم عروسی یکی از کارگراش 500 هزار تومن داد (زمانی که یک لباسشویی اتومات ایندزیت ایتالیا 450 هزار تومن بود) \nوقتی شنیدم جا خوردم. بهش گفتم ماشالا چه بذل و بخششی میکنی حاجی.\n.\nگفت: سید بود آقا یگانه! فردای قیامت همین چیزا برامون می مونه\n.\nخدا رحمتش کنه", "post_url_5": "http://sjy13.blog.ir/1396/10/14/%D8%A7%D8%B3%D8%AA%D8%A7%D8%AF-%D8%AE%D9%88%D8%A8-%D8%AF%D8%A7%D9%86%D8%B4%D8%AC%D9%88%DB%8C-%D8%AE%D9%88%D8%A8-%D8%A8%D8%B1%D8%A7%DB%8C-%D8%B3%DB%8C%D9%86%D8%A7-%D8%B4%D9%87%D8%A8%D8%A7%D8%B2%DB%8C-%D8%B9%D8%B2%DB%8C%D8%B2", "post_title_5": "استاد خوب...دانشجوی خوب (برای سینا شهبازی عزیز)", "post_content_5": "یکی از وبلاگ نویسان خوبی که میشناسم، سینا شهبازی عزیزه که بهش میگم سینای همیشه کنجکاو!\n نوشته هاش، هم دوست داشتنیه و هم نشون دهندۀ روحیه پرسشگر و تیزبین و قابل تحسینشه. \nامشب پستی ازش خوندم که خواستم نظرمو طی کامنتی زیرش بنویسم ولی احساس کردم ممکنه طولانی بشه بنابراین اینجا نوشتم. \n.\nسینای عزیز. اجازه بده قبل از ورود به بحثِ استاد خوب و بد، یه مقدمه کوچیک بگم:\n.\nنمیدونم این از خصلت بازی روزگاره یا خصلت ما آدما که بعضی اتفاقاتی که امروز باعث سرشکستگی و حقارته، فردا به نوعی افتخار محسوب میشه! \nمنظورم انصراف از دانشگاهه که زمانی نوعی رسوایی و آبروریزی و به قول مرحوم فنی زاده \"بی ناموسی!\"  بود و امروز به نوعی تقلید از افکار و آندیشه های بزرگان و موفق ترین افراد دنیاست!\nبه قول معین: عجب بالا و پایین داره دنیا...\n.\nاجازه بده از دو مقطع زمانی با اختلاف 15 ساله برات بگم. \nحوالی سال 75 بعد از دوسال تحصیل در دانشکدۀ مدیریت، احساس کردم که دانشگاه، پاسخی برای پرسش هام نیست\n\n متاسفانه همانند بسیاری از همسن و سالانم، شخصیت ایده آل و کمال طلبی داشتم که همین ایده آل بودن اثرات مخربش از شیشه و کریستال و هروئین هم بالاتره فقط بدنامی اونا رو نداره! همین \n\n.\nبنابراین تصمیم گرفتم انصراف بدم تا برم خدمت سربازی و بتونم گذرنامه بگیرم و برای همیشه از این کشور برم و اونطرف ادامه تحصیل بدم و ادامه خواب و خیالات! (آرزو بر جوانان عیب نیست)\n.\nکلمۀ انصراف در اون زمان (که ورود به دانشگاه و الصاق برچسب دانشجو هزینه های زیادی داشت) نوعی دیوانگی و حماقت محسوب میشد. علیرغم نصیحت های تمامی اطرافیان روی هدفم ثابت قدم بودم. \n.\nپروسۀ انصرافم حدود 3 هفته طول کشید. کارهای اداری و عجله برای اینکه زودتر برم خدمت سربازی اونقدر برای مسئولین دانشگاه عجیب بود که به عنوان مثال مسئول آموزشمون یه بار منو احضار کرد و گفت: \n.\n\nنمیدونم چرا اینقدر عجله داری. فقط می تونم یک حالت رو متصور باشم. اینکه رفتی خواستگاری دختر یکی از تجار معروف بازار و اونم گفته پسرجان نمیخواد درس بخونی. برو سربازی و بعدش بیا حجره کنار خودم!! وگرنه هیچ حالت دیگه ای نمی تونه وجود داشته باشه که اینقدر عجله داری برای انصراف \n\n.\nالبته بنده خدا حق هم داشت. اون مقطع نمیشد به وضوح عنوان کنی میخوام برای همیشه از این خراب شده(!) برم. نگاه به وضعیت نسبتاً باز امروز کشور نکن. در اون زمان حتی رئیس جمهور و وزرا خط قرمز حساب میشدن و بالای چشمشون اصلا و ابدا ابرو وجود نداشت.\n.\nحالا بماند که اتفاقات دوران خدمت و یکسری مسائل دیگه باعث شد که کارهام جور نشه و بتمرگم سرجام! \nو ایضاً خدا به کشورمون رحم کرد که یکی ازمصداق های عینی فرار مغزها اتفاق نیفتاد!!!\n :-))))\nباری\n\n.\nالبته بعدها مسیر ناتمام رو کامل کرده و آخرشم رسیدم به یک تکه کاغذ پاره به نام MBA که بیخ ریشم آویزون کردن و الانم مدام اصرار میکنن که بیا دکترات(!!!) رو بگیر.\n امان از دست این بازیهای کودکانه\n\n.\nسال 90 حال و هوای دانشگاه به سرم زد و وارد دانشکده حقوق شدم! علتش مفصله. خلاصه اش این بود که اشتباهاً فکر میکردم برای اینکه چیزی رو بدونی باید حتماً از فیلتری به نام دانشگاه رد بشی. \nخوشحالم که امروز این تفکر احمقانه تا حد زیادی از بین رفته. \n.\nاصل موضوع اینجاست سینا جان:\nتفاوت بین کیفیت تحصیل در دانشگاه (در همین بازه زمانی 15 ساله) به طرز وحشتناکی متفاوت بود. خیلی راحت تر از اونی که تصورشو بکنی نمرات تخصصیم 20 میشد! دو ترم خوندم و دیدم نه. اینجا هم خبری نیست.\n. \n\nنکته مهم:\nنه تنها کیفیت تحصیل، بلکه کیفیت انصراف هم بین سال 75 تا 91 با هم کلی متفاوت بود!\nسال 75 با احترام رفتم و تا آخر کارهای اداری مربوط به انصراف رو انجام دادم\nاما سال 91 ناگهان دانشگاهو رها کردم. چون دیدم اصلا ارزش نداره که بخوام اعلام انصراف کنم! \nیک بار زنگ زدن بهشون گفتم نمیام. گفتن پس شهریه ثابت این ترمو بریز!! ریختم\nولی فیش بانکی رو با پیک فرستادم دانشگاه (چون ارزش نداشت حضوراً برم!)\nچند بار دیگه هم زنگ زدن که گفتم اون چک ضمانت 500 هزار تومن رو بردارین نقد کنین به عنوان خسارت! (هنوز هم برنداشتن)\n\n.\nسینا جان منظورم این بود که دانشگاه های دهه 70 حداقل اینقدر احترام داشتن تا بریم انصراف بدیم. اما دانشگاههای دهه 90 همینقدر هم ارزش و اعتبار ندارن.\n.\nخلاصه از من میشنوی همین فردا دانشگاهتو ول کن بیا بیرون و به کارهای مفیدتر برس!\n:-)\n.\nو اما استاد خوب:\nمنظور از استاد خوب رو متوجه نمیشم. \nاستاد خوب در دانشگاههای 40 سال پیش؟ (اگه بخوام از رشته حقوق مثال بزنم، بزرگانی مثل مرحوم دکتر کاتوزیان، مرحوم دکتر شهیدی و مرحوم دکتر امامی؟!)\nیا استاد خوب در دانشگاههای دهه 70 مون؟ (بازهم خوب و قابل احترام بودن)\nیا اساتید دانشگاههای دهه 90؟!!!!! (اجازه بده چیزی نگم!)\n.\nیادمه دوران دبیرستان (اگر اشتباه نکنم) از زبان دکتر گلشنی خاطره ای خوندم از نحوه تدریس مرحوم دکتر حسابی. فرمودن دکتر حسابی وقتی میومد سرکلاس به طور مبهم و غیر قابل فهم، کلیات درس رو میگفت و نهایتاً یک مثال بسیار ساده حل میکرد و هیچکس هیچ چیز نمی فهمید! \nو بعدش هم آدرس چند کتاب حجیم زبون اصلی میداد و میگفت خودتون برین بخونین! \nو جلسه بعد سوالاتمون رو جواب میداد. پدرمون دراومد تا درس خوندیم!\n.\nسینای عزیز. فارغ از حاشیه هایی که در مورد روش تدریس مرحوم دکتر حسابی وجود داره، فکر میکنم همین روش تدریس بود که بزرگانی مثل دکتر منصوری، دکتر گلشنی و دکتر موحد رو تحویل جامعه داد. به نظر خودت اگه این عزیزان در دهه 90 میرفتن دانشگاه به این موقعیت میرسیدن؟\n بعید میدونم\n.\n\nحالا کاری ندارم که فرزند دکتر حسابی (که تنها شغلش فرزند دکتر حسابی بودنه!!) ناخواسته و از روی جهل چقدر وجهه و اعتبار پدر رو خراب کرد و بسیاری از همین دانشجویان قدیم، امروز برعلیه اون خدابیامرز حرف های ناجوری میزنن (دقت کن گفتم ناجور؛ نگفتم نادرست!)\nبهرحال این خصلت ریشه دار و ایرانیزۀ خراب کردن بزرگان همیشه بوده  هست.\n از امیرکبیر بگیر تا اصغر فرهادی\nبگذریم\n\n.\nدر دانشکده حقوق، استادی داشتیم که مثلا قرار بود مدنی 2 درس بده!\n یک جزوه 35 صفحه ای بهمون داد که اگه قرار بود فاصله بین خطوط رو استاندارد کنیم و فونت 18 رو هم 14 کنیم، بیشتر از 20 صفحه نمیشد. \nچند خطش رو هم بولد کرده بود که سوالات امتحانمون بود! \nیعنی برای گرفتن نمره 20 از مدنی 2 کافی بود فقط 2 ساعت وقت بذاری!\n.\nاز اون طرف در دانشکده حقوق یک شهر دیگه، دانشجویان مدنی 2 سر کلاس دکتر ص که از شاگردان مستقیم مرحوم دکتر کاتوزیان بود، همین مدنی 2 رو به کیفیت دیگری پاس میکردن.\n باید 4 کتاب قطور میخوندن و در آخر هم یکی از سوالات امحانیشون این بود:\nتعریف حق ار دیدگاه چهار استاد بزرگ حقوق رو به تفکیک بنویسین و مقایسه کنین و نظر و برداشت نهایی خودتون رو اعلام کنین (فقط پنج صفحه A4 جواب به همین سوال بود!)\n.\nمنم می تونم ادعا کنم مدنی2 رو پاس کردم. اون بیچاره هم مدنی2 رو پاس کرده\nاما با چه کیفیتی؟\n\nاما بطور کلی و خلاصه، شخصاً فکر میکنم استاد خوب، استادیست که مطالب رو به صورت جزوه نده دست دانشجوها و به جای جزوه بهت کتاب معرفی کنه و بتونه (و سواد اینو داشته باشه) که پاسخ به پرسش های تو رو بعد از مطالعه کتاب ها بده. \n نمره دادن و ندادنش هم مهم نیست. چرا که ذات نمره اهمیتی نداره.\nهمونطور که نمره 20 من در مدنی 2 هیچ ارزش بالاتری نسبت به نمره 11 و 12 همین درس توسط دوستم در دانشگاه دیگه نداشت.\n.\n.\nدوست ندارم وارد حوزه پزشکی و داروسازی بشم که خیلی در موردش حرف دارم و کلی خاطره (طوریکه می تونم چند پست طولانی بهش اختصاص بدم) \n از اشتباهات خنده داری که پزشکان تازه کار در تشخیصشون و داروسازان گرامی تازه کار در تحویل دارو مرتکب میشن که این موارد رو قدیما کمتر میدیدیم.\n.\nتنها امیدم برای آینده، معدود دانشجویانی هستن که خودشون مطالعه می کنن و میرن دنبال مطالب و استاد براشون نقش راهنما و روشن کننده راه و پاسخگویی به سوالات رو داره نه ماشین ناطقی که جزوه میگه (یا ماشین متحرکی که قبلا جزوه نوشته و تایپ کرده)\nچنین دانشجویانی سرمایه های واقعی آینده محسوب میشن.\n حتی اگه در هر دانشگاهی نهایتاً یکی دوتا بیشتر نبینیم.\nیکیشونو خودت خوب میشناسی: امیرمحمد\n.\nسیناجان. اینهایی که نوشتم صرفاً اعتقادات شخصیم بود و مثل همیشه اعلام میکنم این اجازه رو داره که از پایه و اساس هم اشتباه باشه. ولی از کنارش به راحتی نگذر. چون فکر میکنم الفبایی از تدریس رو میدونم که اینها رو نوشتم \n.\nاز یک طرف خودم با تدریس بیگانه نیستم. حتی در محیط دانشگاه \nاز طرف دیگه پدرم بیش از سه دهه در دانشگاههای این مملکت تدریس کردن. اما دورانی که با امروز بسیار متفاوت بود.\n (اشتباه نکن. منظورم دوران خیلی قدیم نیست. همین 10 سال پیش هم با الان خیلی فرق میکرد)\n.\nتصحیح اوراق امتحانی توسط پدرم دیدنی بود. اتفاق میفتاد برای یک اشتباه دانشجو، ایشون تا نصف صفحه با خودکار قرمز براش توضیح مینوشتن.\n (اون زمان بعد از تصحیح اوراق، ورقه ها به دانشجو تحویل میشد)\n.\nمنزل ما همیشه پذیرای دانشجویان پدرم بود!\nهر زمان میومدی یکی دو نفر خونه مون بودن. طبقه زیرزمین و در کتابخونه شخصی پدر. کتابخونه ای بالغ بر 2700 (دو هزار و هفتصد) جلد کتاب و یک اتاق که اتاق شخصی خودم بود. من از دوران کودکی در همین کتابخونه بزرگ شدم.\n.\n\nراستش چند ماه صبر کردم تا بعضی از عزیزان که زود قضاوت میکنن (خودشون میدونن منظورم چه کسانیست) حرفای دلشونو بزنن.\n بعد از نوشتن یک پست معروفم در چند ماه گذشته (بگردی پیداش میکنی) سیل حملات و بعضاً توهین ها بهم آغاز شد که چرا به کتابخون ها توهین کردی! حتی یکیشون نوشت اگه تو یا خونوادت کشاورز و چوپان هستین حق نداری به جامعه علمی توهین کنی!!!\n.\nهنوزهم میگم: مطالعه خیلی خوبه بشرط اینکه قبلش کمی شعور و اندکی تمرین تواضع انجام داده باشیم.\nتا مطالعه تبدیل به پز اجتماعی و تظاهر به روشنفکری نشه و بدتر از همه اینکه باعث توهین به قشر کتاب نخون نشه. وگرنه اون مطالعه نه تنها به اندازه پشم بُز ارزش نداره! بلکه می تونه تا حد زیادی هم خطرناک باشه.\n\n.\nدانشجویان کنجکاوی که میومدن منزل ما و ساعتها با پدر صحبت میکردن و معمولاً در آخر، با یک جلد کتاب میرفتن. همونها امروز تبدیل به موفق ترین وکلا و حقوقدانان شدن. \nاما از دانشجوی امروز که دغدغه تموم شدن ساعت کلاس و عبارت تهوع آور \"خسته نباشید استاد\" از زبونش نمیفته هیچ انتظاری نیست. \nشاید بهتر باشه همزمان با تعریف استاد خوب، به تعریف دانشجوی خوب هم کمی فکر کنیم.\nنه تنها اساتید، که دانشجویان قدیم هم با امروز متفاوت بودن.\n.\nموفق باشی سینای عزیز"}