{"type": "blog", "blog_name": "نی لبک", "blog_url": "http://flute31.blog.ir/", "post_url_1": "http://flute31.blog.ir/1395/08/11/%D8%A7%DB%8C%D9%86-%D9%86%D8%A8%D8%B1%D8%AF-%D9%BE%D8%A7%DB%8C%D8%A7%D9%86-%D9%86%D8%AF%D8%A7%D8%B1%D8%AF", "post_title_1": "این نبرد پایان ندارد!", "post_content_1": "این روزها عجیب از مطالعه این کتاب لذت می برم: \n\nتصویرش رابرایتان می گذارم ؛اگر مایل هستید کتاب را مطالعه نمایید...\n\nمضمون کتاب تقابل نوع انسان با شیطان است...\n\nنبرد نیکی و بدی!\n\nدرگیری و کشمکش انسان از بدو خلقت به انحا گوناگون با شیطان و اینکه پیروز این میدان نبرد کیست ؟ بسیار جذاب است...\n\nتعداد اندکی از صفحات پایانی کتاب باقی مانده....\n\nبه محض اینکه مطالعه آن را به اتمام رساندم؛ گزارش مفصلی راجع به شیطان و دوشیزه پریم به سمعتان خواهم رساند...^_^\n\nدوستان وبلاگی اهل کتاب و مطالعه فعلاً سماق بمکید...\n\nاگر هم سماق دوست ندارید خودتان قبل از گزارش من کتاب را مطالعه نمایید...:)\n\nاموجی خبیث...:))\n\nپی نوشت: این کتاب یکی از کتاب های پر فروش دنیاست.", "post_url_2": "http://flute31.blog.ir/1395/06/21/%D8%A2%D8%B1%D8%A7%D9%85%D8%B4", "post_title_2": "آرامش", "post_content_2": " \n\n \n\n« الَّذینَ آمَنُوا وَ تَطمَئِنُّ قُلُوبُهُم بِذِکرِ اللَّهِ أَلا بِذِکرِ اللَّهِ تَطمَئِنُّ القُلُوبُ»  ترجمه: آنها کسانى هستند که ایمان آورده و دلهایشان به یاد خدا آرامش مى‏گیرد، آگاه باشید که تنها با یاد خدا دلها آرامش پیدا مى‏کند.", "post_url_3": "http://flute31.blog.ir/1395/06/13/%D8%A7%DB%8C-%D9%86%D8%A7%D8%AF%D8%A7%D9%86", "post_title_3": "ای نادان", "post_content_3": "بادی در غبغب انداخت و گفت: از مقام استاد دانشگاهیت به ظرف شستن در خانه تنزل پیدا کرده ای؟\n\nبه چشمانش خیره شدم و با آرامشی که هیچگاه در خود سراغ نداشتم ؛ گفتم: من غصه نمیخورم راضی ام...این دنیا ارزش ندارد لحظه ای دلتنگ کرسی هایش شوی...\n\nاین ها را به او میگفتم و در ذهنم خاطرات یکی از همکارانم را مرور میکردم که در همان دانشگاه تدریس می کرد و حالا زیر خاک آرمیده بود...\n\nدر مسیر رفت و آمد همان دانشگاه تصادف کرد و از این دیار پر کشید...\n\nو او کیفور از بازی روزگار با من...\n\nآدم نادان! این روزگار نارفیق برای همه در چنته اش بازی ها دارد...\n\nحال، توی نادان دلخوش کرده ای به زمین خوردن من!...\n\n \n\n ", "post_url_4": "http://flute31.blog.ir/1395/06/08/%DA%AF%D9%BE-%D8%AE%D9%88%D8%AF%D9%85%D8%A7%D9%86%DB%8C", "post_title_4": "گپ خودمانی...:)", "post_content_4": "خدا کجای زندگی شماست؟\n\nچگونه با خدا ارتباط برقرار می کنید؟\n\nبا خدا حرف می زنید؟\n\nچگونه به آرامش دست می یابید؟\n\nبا خودتان چند چندید؟\n\nاز خودتان راضی هستید؟\n\nنظرتان درباره دنیا، زندگی و مرگ چیست؟\n\n\n\nدوستان عزیز لطفا هرچه دل تنگتان می خواهد بگویید...\n\nخیلی ساده خودمانی و بی شیله پیله...:)\n\n", "post_url_5": "http://flute31.blog.ir/1395/06/05/%D9%87%D8%B1-%D8%B3%D9%84%D8%A7%D9%85%DB%8C-%DB%8C%DA%A9-%D8%B9%D9%84%DB%8C%DA%A9%DB%8C-%D8%AF%D8%A7%D8%B1%D8%AF", "post_title_5": "مبادی آداب باشیم", "post_content_5": "\nبعضی افراد را اصلاً درک نمی کنم. افرادی که در لباس ، مقام و جایگاهی هستند که باید بیشتر از افراد دیگرمناسبات و آداب اجتماعی را بدانند اما متأسفانه نمی دانند یا تحجر، غرور و بی ادبی مانعشان می شود که فرد مبادی آدابی باشند.در عرف و در دین پسندیده است که اگر کسی به ما سلام کرد سلام علیک بگوییم، اگر کسی به ما لبخند زد؛ به او لبخند بزنیم، اگر کسی به ما محبت کرد او را محبت کنیم و عمل ها و عکس العمل های پسندیده دیگر...گاهی این افراد نه تنها پاسخی به ادب دیگران نمی دهند بلکه با بی اعتنایی از کنار مهربانی و توجه آنها عبور می کنند...مثلاً شما به کسی سلام می کنید و او پاسختان را نمی دهد...مثلاً در فضای مجازی خودمان کامنتی برای پستی میگذارید و نویسنده پست موردنظر، حتی یک کلمه تشکر پای کامنت شما نمی گذارد. در حالی که کامنتهای دیگر وبش را پاسخ می دهد و تنها کامنت شما بی پاسخ مانده...وووو...\n\n\n\nکمی آداب معاشرت یاد بگیریم!کمی در مناسبات اجتماعی متحجرانه فکر نکنیم!پ ن: منظور از کامنت یک کامنت مرتبط با پست و کاملاً جدی است...نه کلماتی مثل: موافقم... قشنگه... موفق باشید...\n\n"}