{"type": "blog", "blog_name": "بی عنوان", "blog_url": "http://bionvan.blog.ir/", "post_url_1": "http://bionvan.blog.ir/post/%D8%A2%D9%85%D8%B1%DB%8C%DA%A9%D8%A7%DB%8C%DB%8C", "post_title_1": "آمریکای ضعیف کش", "post_content_1": "نشریه نشنال اینترست، در شمارشی ساده بر اساس آمار رسمی پنتاگون و وزارت دفاع آمریکا، یادداشتی را در ژانویه 2016 منتشر کرد که طبق آن، آمریکا فقط در سال آخر حاکمیت اوباما و حزب دموکرات، که از سوی غربگرایان ایرانی بعنوان شریک صلح معرفی می شدند و روزنانه های حامی دولت مخلصانه برای پیروزی کاندیدای آنها در امریکا دعا میکردند؛ بیش از بیست و شش هزار بمب انداخته است.  این در حالیست که آمار یاد شده تنها شامل بمباران های هوایی می شود و حملات موشکی دریا به زمین را که از روی ناوها صورت گرفته و یا عملیات ضربتی پیاده نظام را در بر نمی گیرد. نکته جالب در این مورد رقمی معادل 24 هزار بمب است که بر دو کشور عراق و سوریه، فرود آمده است. طبق این آمار سهم این دو کشور تقریبا مساوی است و چیزی در حدود 12 هزار بمب، در 2900 مورد حمله هوایی در عراق و همین تعداد، در سوریه از هواپیماهای آمریکایی رها شده است. این در حالیست که 16 سال پیش از این دولت صدام سرنگون شده و هیچ ناظری نیز بر اهداف این حملات نظارت نمی کند. در یک حساب ساده اگر تلفات هر یک از این بمب ها تنها یک نفر باشد؛ در سال 2016 باید 12 هزار نفرا از اعضای القاعده و یا بازماندگان دولت صدام یا هر هدف دیگری در عراق از بین رفته و در سوریه نیز همین تعداد از نیرو های داعش که امریکا آن را هدف خود در سوریه اعلام میکند کشته شده باشند. رقمی که تقریبا معادل تعدادی است که رایان دیلون، سخنگوی نیروهای ائتلاف، از تمام نیرو های داعش در سوریه تخمین زده است!با اینکه رییس جمهور تفاوتی اشکار بین اوباما و ترامپ قائل میشود و یکی را مودب و دیگرا را بی ادب میخواند؛ امریکا در آخرین سال ریاست جمهوری اوباما، بجز عراق و سوریه، به یمن، سومالی، پاکستان و لیبی نیز حمله هوایی کرده است. همچنین بیش از سه هزار بمب بر سر لیبی در سال 2015 یعنی 5 سال پس از سرنگونی دولت قذافی (که نیروهای ائتلاف به بهانه آن به لیبی حمله کرده بودند) انداخته است. رقمی که شامل حملات هوایی دیگر نیرو های ائتلاف نمی شود.\nاگرچه آمار یاد شده تنها مربوط به یک سال از هشت سال حاکمیت حزب دموکرات در آمریکاست؛ اما به خوبی نشان میدهد که جنگ در آمریکا مساله ای نیست که مربوط به دولت و یا فرد خاصی باشد. برای امریکا، تفاوتی بین جمهوری خواه و دموکرات در جنگ، وجود ندارد و برای ما نیز فرقی بین اوباما و ترامپ یا هیلاری کلینتون نیست. اگرچه که تعداد کنش های نظامی این کشور در دوران حاکمیت هر دو حزب تقریبا یکسان بوده است؛ لکن  همچنان عده ای در ایران مصرند هرگونه بد عهدی و دشمنی را، به گردن بی ادبی ترامپ بیاندازند و هر اقدام خصمانه ای را ناشی از خلق و خوی او بدانند. به این ظن خودساخته دامن بزنند که دموکرات ها، صلح طلبند و جمهوری خواهان جنگجو. همانطور که در ایران هم عده ای معتدلند و عده ای... تا دیروز دشمنی ها ثمره بی سیاستی دولت قبل بود و از امروز هر اتفاقی به دیوانگی رییس جمهور جدید آمریکا مربوط می شود! تا وقتی انرژی هسته ای بود تحریم ها به ان مربوط میشد و با تعطیلی آن تحریم ها سیاست خصمانه ترامپ است‌. مدافعان برجام نیز از سویی به این واسطه کاستی های اساسی را در قرار داد پنهان میکنند و رفتار آمریکا را محدود به رییس جمهور جدید میکنند. و از سوی دیگر، در پازل دلخواه آمریکا بازی میکنند. در مقابل سر و صدای ترامپ امتیازات بیشتری میدهند و دوگانه های جدید ایجاد میکنند تا با ترساندن مردم از یکی، ملت تن به دیگری بدهد. درواقع همه چیز همانطور کهکاخ سفید می خواهد پیش میرود بدون اینکه آمریکا در حقیقیت بتواند جنگ جدیدی براه بیاندازد. همزمان با تهدید نظامی ایران، نگاه مجملی به جنگ های آمریکا در دویست سال گذشته بسیار جالب توجه است! آمارها نشان میدهد کشور های اندکی هستند که ایالات متحده در آن ها عملیات نظامی انجام نداده باشد. اما بررسی این کنش ها نشانگر آن است که آمریکا، هیچگاه به سراغ هیچ کشور قدرتمندی نرفته و اگر هم رویاروی یک نیروی واقعی قرار گرفته، جنگ گزینه روی میز نبوده است. ایالات متحده بر خلاف آنچه در رسانه ها و فیلم های سینمایی به نمایش در می آید و دقیقا خلاف آنچه آقای ظریف فکر میکند؛ کشوری نیست که با هیچ قدرتی در جهان روبرو شده باشد.در تاریخ آمریکا چند اتفاق شاخصی که بعنوان بزرگترین رهاورد حضور نظامی این کشور در معادلات جهانی شناخته می شوند؛ عبارتند از: بمباران اتمی ژاپن و پایان دادن به امپراطوری آلمان، رویارویی با بلوک شرق و جنگ با تروریسم (حمله به افغانستان و سرنگونی دولت صدام).بررسی اسناد تاریخی نشان میدهد که ژاپن چند ماه پیش از استفاده امریکا از بمب اتم، آماده پذیرش تسلیم شده بود و ایالات متحده کوچکترین نقشی در این مساله نداشت. جنگ، عملا دولت ژاپن را ورشکست کرده بود. ارتش آن نیز در گستره جدیدی که از مستعمرات انگلستان و فرانسه در جنوب شرقی آسیا به این کشور منضم شده بود؛ رو به فرسایش میرفت. از همه مهمتر، شوروی که فاصله کمتری تا قلب ژاپن داشت؛ دست به عملیات تهاجمی در مرزهای ژاپن زده و منچوری و ساخالین را فتح کرده بود و شمال و شرق محمع الجزایر ژاپن در آستانه سقوط قرار داشت. در واقع حمله اتمی آمریکا به هیروشیما اتفاق جدیدی نبود و تاثیر چندانی هم در نتیجه جنگ نداشت. بر اساس اسناد، در آن دوران به ۶۸ شهر بزرگ ژاپن حمله هوایی شده بود و هیروشیما، از نظر تلفات در رتبه دوم، از نظر وسعت تخریب در رتبه چهارم و از نظر درصد تخریب شهر در رتبه هفدهم قرار می‌گرفت. ژاپنی ها حتی پس از بمباران دهم مارس توکیو نیز تسلیم نشده بودند در حالیکه در آن ۱۲۰ هزار نفر کشته شدند و نیمی از پایتخت و محل اقامت رهبران کشور و امپراتور تخریب شده بود. سه هفته پیش از حمله به هیروشیما نیز ۲۶ شهر مورد حمله هوایی قرار گرفته بودند که درصد تخریب هشت شهر، بیش از هیروشیما بود. بعبارت دیگر، حملات هیروشیما و ناکازاکی از نظر تخریب و تلفات، حملات هوایی متعارفی محسوب می شدند و محققین علت اصلی عقب نشینی و تسلیم ژاپن در جنگ جهانی دوم را، نه شکست از آمریکا، که هجوم شوروی و ورشکستگی اقتصادی عنوان میکنند.در اروپا نیز از آنجا که تاریخ را فاتحان می نویسند؛ از آمریکا بعنوان ناجی یاد می شود. اما واقعیت این است که تلفات نظامی آلمان تنها در عملیات بارباروسا(حمله به روسیه)، 800 هزار نفر و معادل 95 درصد کل تلفات نازی ها در طول جنگ جهانی و 65 درصد تلفات متحدین بود. این ضربه ای بود که نازیها از سرما و نه هیچ ارتشی خورده بودند. در واقع نقطه عطف جنگ جهانی نه ورود آمریکا به صحنه، که شکست آلمانی ها از زمستان روسیه بود. بعنوان نمونه تعداد هواپیماهای امریکایی در بمباران برلین، که تیر خلاص را به نازی ها زد نیز تنها نیمی از هواپیما های انگلیسی و مجموع حملات هوایی این کشور به مواضع متحدین، کمتر از نیمی از تهاجم انگلیسی ها بود. ایالات متحده همچنین در جریان جنگ جهانی، در وضعیتی وارد میدان شد که اروپایی ها به شدت فرسوده بودند و هر نیروی تازه نفس دیگری نیز میتوانست همین نقشی را در معادلات بازی کند که آمریکا بر عهده داشت و تحلیلگران تاثیر آن در نتیجه جنگ را، کمتر از آنچه تبلیغ می شود قلمداد میکنند.حمله آمریکا به عراق نیز در حالی صورت گرفته بود که ارتش عراق، در جریان جنگ خلیج اول مضمحل شده و بدهی های خارجی آن به همسایگانش میلیارد ها دلار بود. صدام تنها 24 میلیارد دلار به فرانسه و چندین برابر آن تقریبا به همه دنیا بدهکار بود. نیروی نظامی این کشور نیز عملا وجود خارجی نداشت و فرماندهان بلند پایه آن، در طول سالها اعدام شده و یا گریخته بودند. تحریم های گسترده نیز امکان هرگونه کنشی را از دولت بغداد سلب کرده بود. همانطور که نوام چامسکی در کتاب هژمونی و بقا گفته بود؛ عراق بیچاره و بی دفاع بود: \"واشنگتن درس زشتی به جهانیان داد و آن این بود که اگر می‌خواهید از خود در برابر ما دفاع کنید؛ بهتر است به تقلید از کره شمالی به یک تهدید جدی نظامی مبدل شوید. ما با هیجان بسیار می‌خواستیم به عراق حمله کنیم زیرا بیچاره و بی‌دفاع بود، اما کره شمالی هدف خوبی برای حمله نیست؛ زیرا می‌تواند مشکل ایجاد کند. درسی از این واضح‌تر وجود ندارد.\"در این وضعیت آمریکا با ائتلافی از نیروهای ناتو به این کشور حمله کرد و آن را اشغال نمود. با این حال نیز آمریکا، هزینه ای گزاف در جنگ عراق داد. لوفیگارو در تاریخ 14 اکتبر 2008 هزینه مادی جنگ عراق را سه تریلیون دلار براورد کرد که معادل یک سوم بدهی های این کشور در آن زمان است. رقمی بیشتر از جنگ ویتنام و دو برابر جنگ کره با تلفات بیش از 4هزار و چهار صد کشته و 32 هزار زخمی تنها تا سال 2008.افغانستان نیز در حالتی مورد حمله آمریکا قرار گرفت که نه اقتصادی برای براورد کردن در آن وجود داشت و نه نیروی نظامی منسجمی برای هر گونه عکس العملی. و نه حتی دولتی که بخواهد یا بتواند کاری بکند. شبه نظامیان طالبان و مجاهدان، سالها رو در روی هم و روس ها میجنگیدند و ویرانی در افغانستان طبیعی بود. لکن آمریکا در این ضعیف کشی نیز طبق گزارش پنتاگون با بیش از 2300 کشته و ده برابر آن زخمی مواجه شد.بالاخره شاید بتوان اصلی ترین رقیب آمریکا را در طول این سالها، بلحاظ لجستیک نظامی، شوروی و روسیه دانست. اما جنگ های این دو نیز در قرن بیستم عموما نیابتی بوده و با عملیات محدود و یا کودتاهای مختلف صورت گرفته و هیچ گاه به رویارویی نظامی مستقیم این دو کشور بدل نشده است. واشنگتن همیشه به دست اندازی به اقمار مسکو بسنده کرده و در این مساله ویتنام و کره، اصلی ترین نمونه های شکست و نماد تلفات سنگین آمریکا در عملیات نظامی این کشور در طول جنگ سرد هستند. اگرچه ویتنام کشوری روستایی و تهیدست بود که چندین دهه یکی از مستعمرات فرانسه به حساب می آمد؛ تلفات آمریکایی ها در این جنگ بی سابقه بود. آمریکایی ها در مواجهه با شبه نظامیان ویت کنگ، رقمی در حدود سی میلیون تن بمب بر این کشور ریختند. در حالیکه مجموع بمب هایی که آلمان نازی را هدف قرار داده بود 270 هزار تن بیشتر نبود. با این حال بیش از 58 هزار نفر آمریکایی در ویتنام کشته شدند و از تلفات آمریکایی ها در جنگ کره نیز 54 هزار کشته 103هزار نفر زخمی به ثبت رسیده است.فهرست اهداف حملات نظامی آمریکا (بجز مواردی که گفته شد) این نکته را تایید میکند که ماشین جنگ آمریکا، طبل پر سر و صدایی است که صدای آن فقط به گوش ضعفا رسیده است. این بقول دکتر شریعتی توحش مدرن، نه تنها زهله رویارویی با هیچ قدرت جهانی را ندارد؛ بلکه در مواجهه با قدرت های منطقه ای و متوسط نیز، نتوانسته و نمی تواند از گزینه نظامی استفاده کند. یمن، لیبی، سوریه، اوگاندا، سومالی، چاد، اردن، لبنان، گرجستان، جیبوتی، کنیا،اتیوپی، اریتره، هاییتی، ساحل عاج، فیلیپین، تیمور شرقی، نیجریه، سیرالئون، صربستان، کنیا، تانزانیا، گینه بیسائو، زئیر، کامبوج، کنگو، گابون، بوسنی، آفریقای مرکزی، مقدونیه، کلمبیا، بولیوی، پرو، پاناما، هندوراس، گرانادا، کوبا، مصر، السالوادور، قبرس، دومینیکن، تایلند، نیکاراگوئه،هندوراس، مکزیک، جیبوتی، گواتمالا، لائوس و شیلی، باقی کشور هایی هستند که ابرقدرت(!) غرب به آنها حمله کرده و یا در آنها عملیات نظامی انچام داده است. هیچ یک از این کشور ها، هیچ یک از شاخص های قدرت را در زمان خود نداشتند و بعضا تا به امروز نیز از آن بی بهره مانده اند. با این حال، در کمال تعجب عده ای در ایران هستند که از گزینه نظامی صحبت میکنند و با ایجاد دوگانه جنگ و صلح، سعی میکنند تا امتیازات بیشتری از ملت بگیرند و به دشمن بدهند. لکن توجه اینها و همه کسان دیگری که تحت تاثیر سر و صدای ترامپ قرار گرفته اند به این نکته ضروری است که اولا امریکا، مستقل از ترامپ و اوباماست که شیطان بزرگ است! و ثانیا به استناد قرآن فقط شیطنت میکند و سلطانی ندارد و ان کید الشیطان کان ضعیفا!", "post_url_2": "http://bionvan.blog.ir/post/%D8%A7%D8%A8%D9%88%D9%85%D9%88%D8%B3%DB%8C-%D8%A7%D8%B4%D8%B9%D8%B1%DB%8C", "post_title_2": "ابوموسی اشعری", "post_content_2": "در گفتار پیشین نگاهی اجمالی به نقش اشعث در فتنه های زمان امیرالمومنین صورت گرفت و بیان شد که او و همدستانش کار را تا بدانجا بر نظام سخت کردند که امیرالمومنین مجبور شد تا ازو که بواسطه فسادش عزل شده بود دلجویی کند و وی را به فرماندهی نیمی از لشگر بگمارد. و پس از آن نیز حکمیت را بر امام تحمیل کرد و معاویه را نجات داد و جنگ را مغلوبه نمود و در شهادت حضرت توطئه کرد و و دخترش را به عقد امام حسن درآورد. بعبارت دیگر شخصیتی که امیرالمومنین او را در مسجد منافق بن کافر خطاب کرد و از ولایت عزل نمود چنان نفوذی در میان عرب داشت که ایشان در مواجهه با او بواسطه مصلجت ناتوان بود و یک تنه کار نظام را فشل کرده بود.\nدوران حکومت امیرالمومنین را به واسطه خواص متنفذ منافق میتوان به راحتی دوران تحمیل ها نام گذاشت.  پرداخت به برخی ملا قوم در این دوران نیز دست آویزی برای مقایسه با امروز است که برخی از خواص تا کجا میتوانند حتی تیغ امیرالامومنین را کند کنند و رای ایشان را برگردانند و موجب شوند که مردم نیز امامی که با وی بیعت کرده بودند را رها کنند. خصوصا وقتی برای یک عده، عمامه مانع فریب باشد در حالتیکه ابو موسی اشعریِ عمامه دارِ حافظ قرآنِ راوی حدیث، فریب پسر نابغه بدکاره را بخورد.\n\nابوموسی اشعری که در جریان حکمیت مورد قبول معاویه و اشعث بن قیس و در عمل، پذیرفته ی کوفیان و شامیان بود از جمله افرادی است که پا پس کشیدن او اهل جمل را جرات داد و ورود او کار صفین را یکسره کرد.\nابوموسی عبدالله بن قیس اشعری در زبید یمن و در قبیله اشعر بدنیا آمد که از قحطانیان یمن و از قدیمی ترین اعراب بودند و در غارات ثقفی نقل است که مادرش ظبیه به دزدی معروف بود و در تاریخ مسلمان شدنش اختلاف است اما قول غالب این است که پس از سقوط خیبر مسلمان شد و دیگرانی گفتند که او در مکه و به همراه سعید بن عاص که از بنی امیه بود اسلام آورده بود و نقل دیگری نیز هست که او همزمان با جعفربن ابی طالب به مدینه وارد شد و اسلام آورد.\nگفته اند که در فتح مکه در زمره سپاه اسلام بود و در حنین و تبوک نیز با پیامبر شمشیر زده بود و شخصی بود در تیراندازی ماهر و صدایی خوش در قرائت قرآن داشت و پیامبر در سال دهم پس از هجرت و پیش از حج آخر او را به فرمانداری زبید و ولایت عدن گمارد و در یمن عنوان قضاوت یافت. چون پیامبر رحلت نمود خلیفه اول او را در یمن باقی گذاشت و این تا دو سال ادامه یافت تا پسر ابی قحافه درگذشت و در مدینه با خلیفه دوم بیعت کردند. پس خلیفه دوم مغیره بن شعبه را از حکومت بصره عزل نمود و ابوموسی را بر بصره ولایت داد. نقل است که او در فتح اهواز و حران و نصیبین فرمانده سپاه مسلمین بود و یک سال شوشتر را محاصره کرد و آن را به سال بیستم پس از هجرت گشود و دوازده سال والی بصره و به تبع آن خوزستان و عراقین بود. یعقوبی نقل میکند که ابوموسی با پسر خطاب رابطه ای نزدیک داشت و اولین کسی بود که به خلیفه دوم لقب امیرالمومنین داد و او را در نامه ها چنین خطاب کرد و چنین معمول شد و پس از آن بود که بر وی این لقب ماندگار شد. چون در مدینه حکم شد که نقل حدیث از پیامبر ممنوع است؛ ابوموسی امر کرد تا احادیثی که از پیامبر نقل کرده بود را گرد آوردند و آتش زدند. پس از آن خلیفه دوم او را جایگزین عمار یاسر در کوفه کردد لکن مردم کوفه بر او متفق نشدند و اعتراض کردند پس او مجددا به بصره بازگشت و همچنان قاضی کوفه بود.\nچون کار بر عثمان قرار گرفت بنا بر وصیت خلیفه پیشین ابوموسی تا چهارسال بر بصره حاکم بود. و عثمان دو سال دیگر بر آن افزود لکن به سال بیست و نهم مردم بصره ازو شکایت کردند و عثمان او را از حکومت عزل و پسر دایی خود عبدالله بن عامر را به بصره فرستاد و ابو موسی از جمله اولین والیان بود که با یکی از بنی امیه جایگزین شد. با این حال عثمان برای او هدایا فرستاد تا از او دلجویی کند لکن ابوموسی نپذیرفت و در کوفه ساکن شد تا سال سی و چهارم که مردم کوفه بر سعید بن عاص شوریدند و خواستد تا عثمان را از خلافت عزل کنند و ابووسی را بر کوفه امارت دهند لکن شرط کرد که پذیرش حکومت کوفه را می پذیرد در حالتیکه با عثمان بیعت کنند و نیز کار را بر مخالفان عثمان سخت گرفت و تا قتل او در کوفه حاکم بود.\nچون عثمان کشته شد و کار بر امیرالمومنین علیه السلام قرار گرفت عبدالله قیس از بیعت با امام امتناع نمود و کوفیان را نیز باز داشت و در جواب سوال ایشان که چرا با امام بیعت نمیکند گفت \"در این معنى توقف میکنم و می نگرم تا بعد از این چه شود\" و در این هنگام امام علیه السلام در مدینه بود و تا جمل مرکز خلافت در حجاز بود. پس هاشم بن عتبه بن أبى وقاص به او گفت: ...مهاجر و انصار و خاص و عام با امیرالمؤمنین على(ع) بیعت کرده‌اند. می ترسى اگر با على(ع) بیعت کنى، عثمان از آن جهان باز آید؟\" پس چون هاشم بن عتبه با امام بیعت کرد، ابوموسی نیز پذیرفت. با این حال امام عمارة بن شهاب را به ولایت کوفه فرستاد لکن او را در راه طلیحه بن خویلد به مرگ تهدید کرد و از میانه راه بازگشت. پس مالک اشتر نخعی امام را به ابقای ابوموسی بر امارت کوفه توجیه کرد که غالب مردم کوفه از یمن اند و عبدالله قیس نیز از اهل یمن است و کار در کوفه بر وی قرار دارد. پس امام پذیرفت لکن چون فتنه شتر سرخ مو را طلحه و برادرش و جناب عایشه علم کردند و بر بصره قرار گرفتند و والی امام را بیرون کردند جناب عایشه نامه ای به بزرگان کوفه و ابوموسی نوشت و ایشان را از پیروزی خود مطلع کرد و به مقابله با امام خواند. ابو موسی نیز بر منبر رفت و کوفیان را بر آن داشت تا کناره گیرند و در جنگی که از آن بعنوان نزاع میان قریش یاد کرده بود شرکت نکنند و گفت \"شمشیرها را غلاف کنید و سرنیزه ها را جدا سازید و زهها را ببرید و ستمدیده و بی چاره را پناه دهید تا این که این کار هموار شود و این فتنه از میان برخیزد.\" پس از آن امام هاشم بن عتبه را به کوفه فرستاد و به ابوموسی فرمود \"مردم را به حال خود رها کن، زیرا من تو را ولایت ندادم جز آن که بحق مرا یاوری کنی\" و ازنامه های آن حضرت است به ابوموسی که \"از بنده خدا علی امیر مومنان به عبدالله بن قیس . پس از ستایش پروردگار و درود! سخنی از تو به من رسید که هم به سود، و هم به زیان تو است، چون فرستاده من پیش تو آید، دامن همت کمر زن، کمرت را برای جنگ محکم ببند، و از سوراخ بیرون آی، و مردم را برای جنگ بسیج کن، اگر حق را در من دیدی بپذیر، و اگر دودل ماندی کناره‌گیر، به خدا سوگند هر جا که باشی تو را بیاورند و بحال خویش رها نکنند، تا گوشت و استخوان و تر و خشکت درهم ریزد، و در کنار زدنت از حکومت شتاب کنند، چنانکه از پیش روی خود همانگونه بترسی که از پشت سرت هراسناکی. حوادث جاری کشور آنچنان آسان نیست که تو فکر می‌کنی، بلکه حادثه بسیار بزرگی است که باید بر مرکبش سوار شد، و سختی‌های آن را هموار کرد، و پیمودن راه‌های سخت و کوهستانی آن را آسان نمود، پس فکرت را بکار گیر، و مالک کار خویش باش، و سهم و بهره‌ات را بردار، اگر همراهی با ما را خوش نداری کناره گیر، بی آنکه مورد ستایش قرارگیری یا رستگار شوی، که سزاوار است تو در خواب باشی و دیگران مسوولیتهای تو را برآورند، و از تو نپرسند که کجا هستی؟ و به کجا رفته‌ای؟ به خدا س وگند! این راه حق است و به دست مرد حق انجام می‌گیرد، و باکی ندارم که خداشناسان چه می‌کنند؟ والسلام.\"\nلکن ابوموسی نپذیرفت و هاشم را نیز به زندان و قتل تهدید نمود. پس هاشم به امام علیه السلام نوشت: \"بر مردی وارد شدم، خودخواه و ستیزه جو که دشمنیش علنی و آشکار است.\" پس امام محمد بن ابی بکر و محمد بن جعفر را به کوفه فرستاد تا ابوموسی را به راه آورند. لکن در جواب ایشان گفت \"به خدا قسم که بیعت عثمان در گردن من و گردن صاحب شما دو تن است. و اگر چاره ای جز مبارزه نباشد، ما با کسی جنگ نمی کنیم مگر پس از انجام پیکار با قاتلان عثمان در هر کجا که باشند.\"\nنقل است که عبد خیر حیوانی از ابوموسی پرسید \"آیا این دو نفر (طلحه و زبیر) از جمله بیعت کنندگان با علی بودند؟ گفت: آری. پس پرسید: آیا از علی عملی سر زده است تا موجب نقض بیعت او شود؟جواب داد: نمی دانم. عبد خیر به او گفت: اکنون که تو ندانستی پس، تو را به حال خود می گذارم تا بدانی...\nچون خبر سرکشی ابوموسی به امیرالمومنین رسید این بار امام سبط اکبر را به همراه عمار یاسر و قرظة بن کعب بعنوان فرماندار کوفه فرستاد و نامه ای به او داد که \"همانا من حسن (ع) و عمار را فرستادم تا از مردم کمک بخواهند و قرظة بن کعب را نیز به عنوان والی کوفه فرستادم، اعمال تو نکوهیده و مطرود است، از کار ما کناره بگیر!و اگر نرفتی به او دستور داده ام تا با تو آشکارا مبارزه کند و اگر با تو مبارزه کند و بر تو چیره شود بند از بندت جدا سازد.\" پس ابوموسی کنار رفت و اهل کوفه به یاری امام بسیج شدند. و در روایت دیگر است که ابوموسی سر باز زد و کناره نگرفت تا این که مالک اشتر به خواست خویش به امام حسن علیه السلام و عمار پیوست در حالیکه خود را را مسؤول باقی ماندن ابو موسی بر ولایت کوفه می دید. پس به امام عرض کرد:... اگر صلاح می دانی - خدا تو را گرامی دارد ای امیر مؤمنان - مرا به دنبال آن دو بفرست، زیرا مردم آن شهر، بیش از هر کس از من فرمان می برند، اگر بروم امیدوارم کسی از ایشان با من مخالفت نورزد. پس امام او را نیز اجازه داد و چون اشتر وارد کوفه شد، به هیچ قبیله گذر نمی کرد که میان آن قبیله عده ای را در انجمنی یا مسجدی ببیند مگر این که ایشان را با خود همراه میکرد.\nپس با گروهی از مردم به کاخ رسید و در حالی وارد شد که ابو موسی در مسجد مشغول سخنرانی برای مردم بود و آنان را به نقل روایتی سرگرم کرده بود که می گفت از پیامبر (ص) درباره فتنه شنیده است، و شخص بی طرف بهتر است از کسی که وارد در آن فتنه شود. عمار یاسر در جواب او گفت: براستی که پیامبر (ص) تنها به تو گفته است؛ قعود تو بهتر است از قیام تو، و بعد گفت: خداوند بر کسی که بخواهد بر او چیره شود و او را انکار کند غالب و پیروز است.\nغلامان ابو موسی وارد مسجد شدند در حالی که می گفتند: ای ابو موسی این اشتر است که داخل قصر شد و ما را کتک زد و از آن جا بیرون کرد. پس از منبر فرود آمد و وارد کاخ شد، لکن اشتر به او پرخاش کرد که \"ای بی مادر از کاخ ما بیرون شو! خدا تو را بکشد!به خدا سوگند تو از اول جزء منافقان بودی\" ابو موسی گفت: یک امشب را مهلت بده، اشتر گفت: مهلت داری اما نباید امشب را در کاخ بمانی. مردم شروع به غارت اموال ابو موسی نمودند ولی اشتر جلو آنان را گرفت و از کاخ بیرونشان کرد، و گفت: من او را پناه داده ام و نگذاشت دست مردم به او برسد. با این حال عیان است که ابوموسی هم رای با اهل جمل بود و علارغم ادعایش از بی طرفان نبود چرا که جنایاتشان در بصره و بغی ایشان بر امیرالمومنین به شهادت ابوموسی واضح بود. با این حال از کوفه تنها دوازده هزار تن به امام پیوستند و این در حالیست که باقی کوفیان به رای ابوموسی از شرکت در جنگ امتناع کردند و جمعیت کوفه را در ان دوران تا صد و هشتاد هزار تن نوشته اند.\nپس از آن ابوموسی به عرض رفت که بین تدمر و رصافه بود در شام و تا صفین در آنجا ماند و در صفین نیز مردم را به بی طرفی دعوت نمود و خود نیز در جنگ دخالت نکرد تا آنکه کار در کارزار به خیانت اشعث بن قیس رسید و پسر نابغه خدعه کرد و اشعث حکمیت را به امیرالمومنین تحمیل کرد. و در خطبه امام است به اهل کوفه درباره حکمیت که \"شامیان درشت خویانى پست، بردگانى فرو مایه‏ اند که از هر گوشه‏ اى گرد آمده، و از گروه‏هاى مختلفى ترکیب یافته‏ اند ، مردمى که سزاوار بودند احکام دین را بیاموزند، و تربیت شوند، و دانش فراگیرند، و کار آزموده شوند، و سرپرست داشته باشند، و دستگیرشان کنند، و آنها را به کار مفید وادارند. آنان نه از مهاجرانند و نه از انصار، و نه آنان که خانه و زندگى خود را براى مهاجران آماده کرده، و از جان و دل ایمان آوردند. آگاه باشید که شامیان در انتخاب حکم، نزدیک‏ترین فردى را که دوست داشتند برگزیدند، و شما فردى را که از همه به ناخشنودى نزدیک‏تر بود انتخاب کردید،  همانا سر و کار شما با عبد اللّه پسر قیس است که مى‏ گفت: «جنگ فتنه است بند کمان‏ها را ببرّید و شمشیرها را در نیام کنید» اگر راست مى‏ گفت پس چرا بدون اجبار در جنگ شرکت کرده و اگر دروغ مى‏ گفت پس متّهم است. براى داورى. عبد اللّه بن عباس را رو در روى عمرو عاص قرار دهید، و از فرصت مناسب استفاده کنید، و مرزهاى دور دست کشور اسلامى را در دست خود نگه دارید، آیا نمى‏ بینید که شهرهاى شما میدان نبرد شده و خانه‏ هاى شما هدف تیرهاى دشمنان قرار گرفته است.\"\nبا این حال نقل است که چون کار حکمیت بر حکومت معاویه پایان یافت ابوموسی عمرو عاص را لعنت کرد و از بیم نکوهش مردم به مکه گریخت. با این حال پس از آن از او نقل مهم دیگری در تاریخ نیست جز اینکه با معاویه بیعت کرد به خلافت و وفات او را بین سالهای 42 تا 53 هجری قمری نوشته اند.\nابوموسی تنها یکی از خواصی است که در دوران جکومت امیرالمومنین نقاب نفاق بر چهره داشت و در جمل مردم را از یاری امام بازداشت و در صفین رای به خلافت عبدالله بن عمر داشت و وجهه اش نزد مردم باعث شد تا معاویه در وی طمع کرد و فعل او کار امام را با شکست پایان داد. داستان او و امثال اشعث به روشنی نشان گر آن است که اگر حاکم یک نظام اسلامی شخصی مانند امام علی علیه السلام نیز باشد؛ همچنان کار به کارگزاران و خواص قرار میگیرد و رای ایشان و خیانت و وفاداری شان تا چه اندازه میتواند وزنه حق و باطل را جابجا کند.", "post_url_3": "http://bionvan.blog.ir/post/%D8%A7%D8%B4%D8%B9%D8%AB-%D9%82%DB%8C%D8%B3-%DA%A9%D9%86%D8%AF%DB%8C", "post_title_3": "اشعث قیس کندی", "post_content_3": "در الوثائق السیاسیه آمده است که اشعث پیش از اسلام یهودی بود و در سنه الوفود با هفتاد تن دیگر به مدینه آمد و امیر ایشان بود و جملگی مسلمان شدند و کنده را نیز به اسلام درآوردند. لکن چون پیامبر وفات یافت او در حضرموت زکات را رد کرد و در زمره مرتدین در آمد و دیگران که با خلیفه بیعت نکرده بودند گرد آورد و از پرداخت زکات منع نمود. چون خبر به مدینه رسید خلیفه اول زیاد بن لبید را با لشکری به یمن فرستاد و ایشان جنگیدند تا او و پیروانش در قلعه ای محصور شدند. زیاد بر ایشان سخت گرفت و آب را بست و چون پسر قیس چاره نیافت برای خود و ده تن از خویشانش امان خواست تا به مدینه روند و خلیفه در باب ایشان حکم کند و دروازه های قلعه را گشود تا لشکریان زیاد وارد شدند و نقل است که ایشان جز همان ده نفر دیگران را کشتند و اشعث خون دیگران را به ازای خود و نزدیکانش فروخت. چون به مدینه وارد شدند خلیفه او را که بزرگ کندیان بود عفو کرد و خواهرش ام فروه را به عقد او درآورد که جعده بنت اشعث حاصل همین ازدواج بود. او بار دیگری نیز در یمامه جمعی از قبیله اش را فریب داد و باعث شد تا یمامه بواسطه خیاونت وی مغلوب خالد شود و چنین شد که او را کندیان عرف النّار نامیدند که کنایه از خائن بود.\n\n\nپیش از این به برخورد پیامبر و فتنه ی عبدالله بن ابی در زمان ایشان و حصر خانگی طبیعی وی پرداخته و شد و در شماره قبل نیز در گفتاری کوتاه به بررسی کلی وضعیت منافقین پس از رحلت پیامبر تا زمان حکومت امیرالمومنین پرداختیم. با این حال آنچه منظور این مجموعه مطلب است بررسی وضعیت اهل نفاق در زمان حکومت دینی نیست بلکه توجه به شخصیت های ظاهر الصلاح و ملا قوم در حکومت دینی است که هر یک به تنهایی موجب فتنه می شدند و با برخورد قهری نیز از سوی نظام اسلامی مواجه نشدند چرا که حاکمیت بدلایل متعدد محدودیت های جدی با برخورد با ایشان داشته است.\nگفته شد که منافقین پس از پیامبر یا در حکومت خلفای اول و دوم جای گرفتند و یا با خلافت عثمان کار بشکلی قرار گرفت تا آل امیه به قدرت رسیدند و کار دسته دیگر منافقین زمان پیامبر نیز که مرتد شدند را خلیفه اول یکسره کرد.\nاما پس از حکومت امیرالومنین علیه السلام در منافقین تغییرات اساسی رخ داد و دسته های جدیدی در میان ایشان شکل گرفت که نه با اساس اسلام خصومت داشتند و نه به طمع بهره آن مسلمان شده بودند. گروهی از ایشان کج فهمان بی بصیرتی بودند که در بیست و پنج سال تنها پوسته ای از اسلام دیده بودند و نه دیندارانی ریشه دار بودند و نه کافرانی کینه جو. بلکه ایشان را کج فهمی به نفاق سوق داد و نادانیشان اسباب دست معاویه و امثال اشعث شد که از معروفترینشان ابن ملجم است و دیگر باقی باقیماندگان خوارج.\nدسته دیگر آنهایی بودند که صولتشان بواسطه عدالت امیرالمومنین علیه اسلام بر باد رفته بود و کینه ایشان از امام و حکومت آن حضرت مادی بود و نیتشان از براندازی نه خصومت با اسلام بود و نه همداستانی با معاویه. بلکه شناخت کاملی از حق و باطل داشتند اما دنیا دوستی ایشان را از مسلمانی منع کرده بود. عمده این جماعت در فتنه جمل حاضر شدند. طلحه و زبیر از ایشان بودند و قائله شان با شکست نظامی فیصله یافت.\nگروه دیگر مزورانی خطرناکتر چون اشعث بن قیس کندی بودند. ایشان با تمام اطراف حق و باطل همداستان می شدند تا زمانی که وزنه یکی سنگین تر شود و کار بر هر کس قرار گرفت ایشان سهم خواه پیروزی باشند.\nاین در حالتیست که کوفه در زمان امیرالمومنین علیه السلام چون دیگر بلاد عرب شهری قبیله ای بود و عهد شکنی و یا وفای رییس هر قبیله سرنوشت مردم و جامعه را دستخوش تغییر میکرد. همچنین که مردمان کوفه را که شهری تازه تاسیس بود مجموعه ای مختلط از اقوام گوناگون تشکیل میداد و در تیجه سپاه امام وابستگی اساسی به روسای قومش داشت. مجموعه مسلمانانی که با امام علیه السلام بعنوان جانشین عثمان بیعت کرده بودند و نه جانشین پیامبر و برخلاف آنچه امروز تصور می شود شیعیان کوفه که جمعیت آن را تا 180 هزار نفر نوشته اند انگشت شمار بودند.\nدر یک چنین وضعیتی حضور منافین در کوفه آشکارا موثر بود و ایشان بواسطه نفوذ خود بعضا نفاق خود را پنهان نیز نمی کردند. به جرات میتوان عنوان یکی از بزرگترین منافقان تاریخ را پس از پیامبر به اشعث بن قیس کندی داد که به پشتوانه موقعیت خود امیر مومنان یز توان برخورد با وی را نداشتند و یک تنه توانست در صفین امام را به شکست وادار کند و معاویه را برهاند و مانع از جنگی دیگر شود. ابن ابی الحدید نقل میکند که در زمان امیرالمومنین فتنه و طحمتی نبود مگر اینکه اصل آن به اشعث بر میگشت. در حدی که توان برخورد با او از حاکمی چون امیرالمومنین نیز گرفته شده بود.\nمعدی کرب ابا محمد اشعث بن قیس کندی بزرگ آل کنده در حضر موت بود پیش از اسلام و قوم کنده از سادات اعراب قحطانی اند که تا به امروز اخلافشان جمعیتی کثیر در عراق و شمال آفریقا و یمن را شامل می شوند و در آن روزگار حاکمان یمن بودند تا بعثت پیامبر که اشعث 25 سال داشت. نقل است که او را بواسطه ژولیدگی موهایش اشعث لقب دادند و چون پدرش در یمن بدست آل مراد کشته شد سپاهی به خونخواهی گرد آورد و لکن در محل بنی مراد دچار اشتباه شدند و به بنی حارث حمله کردند اما شکست خوردند و اشعث اسیر ایشان شد. و سه هزار شتر فدیه داد تا او را آزاد کردند و پیش و پس از او این تعداد شتر خونبهای هیچ عربی نبود و از همین جا میتوان جایگاه اشعث و کندیان و ثروت و مکنت ایشان را دریافت. \nدر الوثائق السیاسیه آمده است که اشعث پیش از اسلام یهودی بود و در سنه الوفود با هفتاد تن دیگر به مدینه آمد و امیر ایشان بود و جملگی مسلمان شدند و کنده را نیز به اسلام درآوردند. لکن چون پیامبر وفات یافت او در حضرموت زکات را رد کرد و در زمره مرتدین در آمد و دیگران که با خلیفه بیعت نکرده بودند گرد آورد و از پرداخت زکات منع نمود. چون خبر به مدینه رسید خلیفه اول زیاد بن لبید را با لشکری به یمن فرستاد و ایشان جنگیدند تا او و پیروانش در قلعه ای محصور شدند. زیاد بر ایشان سخت گرفت و آب را بست و چون پسر قیس چاره نیافت برای خود و ده تن از خویشانش امان خواست تا به مدینه روند و خلیفه در باب ایشان حکم کند و دروازه های قلعه را گشود تا لشکریان زیاد وارد شدند و نقل است که ایشان جز همان ده نفر دیگران را کشتند و اشعث خون دیگران را به ازای خود و نزدیکانش فروخت. چون به مدینه وارد شدند خلیفه او را که بزرگ کندیان بود عفو کرد و خواهرش ام فروه را به عقد او درآورد که جعده بنت اشعث حاصل همین ازدواج بود. او بار دیگری نیز در یمامه جمعی از قبیله اش را فریب داد و باعث شد تا یمامه بواسطه خیاونت وی مغلوب خالد شود و چنین شد که او را کندیان عرف النّار نامیدند که کنایه از خائن بود.\nدر زمان خلیفه دوم به ریاست قبیله اش در فتح ایران و روم شرکت کرد و در اصفهان و قادسیه و همدان جنگید و یک چشم خود را نیز در یرموک از دست داد و در زمره جانبازان درآمد. با روی کار آمدن عثمان، اشعث به حکومت آذربایجان منسوب شد و  از جمله کسانی بود که خلیفه به او اقطاع داد و اقطاع زمین هایی بود که سودش را و خودش را به کسی میبخشیدند و عثمان سالی صد هزار درهم از خراج آذربایجان را به او بخشیده بود.\nپس از عثمان کار آذربایجان همچنان بدست اشعث بود تا قائله جمل خوابید و پس از آن امیرالمومنین علیه اسلام او را که رو به فساد و اختلاس آورده بود طی نامه ای به کوفه فراخواند که \"هر گاه فرستاده ام این نامه را بتو داد ، بسوی من رهسپار شو و آنچه از مال مسلمانان نزد توست با خود حمل کن و بیاور\" و اشعث را از ولایت عزل نمود و زیاد بن مرحب همدانی را با دست خط خود به آذربایجان فرستاد. چون اشعث فرمان امام را دریافت روی منبر رفت و چنین گفت که \"ای مردم ! خلیفه عثمان که مرا به حکومت آذربایجان گماشته بود در گذشته است ، و از آن وقت تا کنون آذربایجان در دست من است . پس از وی علی به خلافت رسیده ، و سرگذشت وی را با طلحه و زبیر همه شنیده اید ، اکنون که مردم بلاد جملگی با وی بیعت کرده اند اطاعت او بر ما نیز لازم است...\" اما پس از آن با معاویه مکاتبه نمود تا به شام برود. پس وارد بر خویشان و نزدیکان خود شد و ابن قطیبه دینوری نقل میکند که با یاران خود چنین گفت که \"حقیقت این است که نامه ای از علی برای من رسیده که مرا به وحشت انداخته است ، چون علی خواهی نخواهی اموال موجود در خزانه آذربایجان را از من خواهد گرفت مـن تصمیم دارم بـــه معاویه بپیوندم...\" و نظر ایشان را جویا شد. لکن کندیان که از زمان حکومت حیره با غسانیان که در شامات حکومت میکردند در نزاع بودند معاویه را وارث ایشان میدانستند و او را بدلایل کینه های جاهلی از پیوستن \"به شام بازداشتند و نقل است که گفتند مرگ برای تو زیبنده‌تر از رفتن به‌سوی معاویه است؛ آیا شهر و عشیره‌ات را رها می‌کنی و راهی شام می‌شوی..؟\" چون این سخنان به کوفه رسید امام حجر بن عدی را که از قبیله اشعث بود با نامه ای چنین به آذربایجان فرستاد که \"اما بعد، تنها چیزی که تو را از جانب نفست مغرور ساخته و بر دیگران جرأت داده، مهلت خدا به تو است؛ زیرا تو از قدیم روزی خدا را می‌خوری؛ اما نسبت به آیات و نشانه‌های او انکار و الحاد می‌ورزی و از نصیب و بهره خود استفاده می‌کنی و تا به امروزت نیکی‌های خود را از بین برده‌ای؛ پس هرگاه فرستاده من این نامه را به تو داد، به‌سوی ما بیا و آنچه نزد تو از اموال مسلمانان می‌باشد، همراه خود بیاور...\" چون پسر عدی به آذربایجان رسید اشعث را ملامت کرد و او را با خود به کوفه آورد و نقل است که در اموال بیت المال آذربایجان که با خود آورده بودند از صد تا چهارصد هزار درهم سکه بود و امام همه را ستاند. پس او حسنین را به شفاعت گرفت و امام سی هزار درهم به او داد و در منهاج البراعه نقل است که اشعث گفت: اینها کافی نیست؛ حضرت فرمود: یک درهم به آن اضافه نمی‌کنم؛ به خدا قسم! اگر اینها را هم برنمی‌داشتی، برای تو بهتر بود و گمان نمی‌کنم برای تو حلال باشد و اگر بدانم که بر تو حلال است، آنها را نمی‌گرفتم؛ اشعث گفت: آنچه را عطا کرده‌ای، با خدعه بگیر.\nبعد از آن پسر قیس در کوفه ساکن شد لکن در آغاز صفین امام او را از ریاست کنده عزل نمود و حسان مخدوج را که بزرگ ربیعه بود جایگزین وی گرداند. ربیعه از طیره های کنده بودند و اشعث امارت هر دو را داشت اما امام او را از هردو برکنار کرد. لکن مالک اشتر و هانی بن عروه و عدی بن حاتم و زحر بن قیس وهانی نزد امام رفتند و در این امر اشکال کردند. چون زمان جنگ شد آل کنده از پیوستن به سپاه به بهانه عزل اشعث سر باز زدند و چون عده ایشان در لشکر موثر بود و از طرف دیگر بیم این می رفت که پس از خروج امیرامومنین کودتا کنند حضرت به خانه او رفتند تا او را به جایگاه پیشین اش بازگردانند. لکن اشعث نپذیرفت. حضرت بناچار یک روز کامل پرچم سپاه را بر خانه او افراشت و وعده داد تا او را در فرماندهی لشکر شریک کند تا سرانجام پذیرفت و فرماندهی جناح چپ لشکر نیز به او واگذار شد.\nچون خبر ما جری به شام رسید معاویه مالک بن هبیره کندی را که از دوستان اشعث بود خواست تا نامه ای به او بنویسد و اشعث را بر امام بشوراند.او نیز اشعاری برای اشعث فرستاد ، و در آن حماسه سرایی نموده به تهییج و تحریک اشعث پرداخت و ربیعه و کنده را بواسطه رفتن به زیر پرچم حسّان بن مخدوج و عزل اشعث سرزنش نمود . چون یمنی ها از مفاد اشعار و نامه مذکور آگاه شدند شریح بن هانی بر خاسته و گفت : ای اهل یمن معاویه می خواهد بدین وسیله میان شما و ربیعه جدایی بیافکند از این اختلاف دست بردارید. حسّان نیز پرچم خود را برده در کنار جایگاه اشعث به پا داشت ولی وی آن را نپذیرفت . سپس امام علی (ع) به او پیشنهاد کرد پرچم را قبول کند ، ولی اشعث در پاسخ گفت : اگر اینکار در آغاز برایم احترام و شرف بود پایانش جز عار و ننگ نخواهد بود ! و آنرا رد کرد . سرانجام امیرالمومنین علیه السلام ناگزیر شد تا برای جلوگیری از تفرقه و اختلاف دو قبیله بزرگ کنده و ربیعه ، اشعث را به جناح راست بگمارد ، و با شرکت دادن وی در امارت سپاه او را خشنود سازد. چون کار لشگر در کوفه سامان گرفت امیرالمومنین آهنگ شام نمود و در کرانه فرات پیش رفت تا در دشت صفین در جنوب رقه اردو زد و این همان جا بود که قراولان معاویه به فرماندهی ابولاعور سلمی مستقر و بر معبر فرات مسلط بودند و راه آب را بر سپاه کوفه بستند. پس کوفیان یک روز بدون آب ماندند.\nگفته اند که چون مالک اشتر نیز از اهل یمن بود اشعث بر وی بسیار حسود بود و در کسب شرافت در جنگ رقابت میکرد. در امامه والسیاسه بنقل از نصر بن مزاحم نقل است که در این هنگام رقعه ای در چادر اشعث پیدا شد که در آن نوشته بود \"اگر اشعث امروز بار اندوه زای مرگ را که بر دل مردم تشنه است بر ندارد و از بین نبرد او را ملامت باشد و . . . و تو ای اشعث ، نژادۀ مردی از یمنی ، و هر مردی چون شاخساری که از ریشه خود بروید ، از نژاد خویش برآید.\" چون اشعث این را یافت هیجان زده شد و بر امیرمومنان وارد گشت و گفت \"ای امیر المؤمنین آیا رواست که تو در میان ما باشی و شمشیر هایی در اختیارمان اما آن گروه آب را بر ما ببندند ؟ مرا مأمور حمله کن و بخدا سوگند باز نخواهم گشت مگر آنکه بمیرم ، به مالک اشتر هم دستور لده که با سواران خود مرا همراهی کند\" پس امام اجازه داد و شب هنگام پسر قیس قوم خود را گفت هر کس که آب یا مرگ می خواهد ، وعدۀ دیدارمان صبحگاه است ، چون من آهنگ آب کرده ام .\" همان شب دوازده هزار مرد که سلاح بر بسته بودند نزدش آمدند و اشعث گفت: میعاد ما امروز سپیده دم صبح است. چون کوفیان بر ابوالاعور خارج شدند معاویه عمروعاص را به کمک مردانش فرستاد و امام علیه السلام نیز مالک اشتر را فرستاد تا اشعث را یاری کند. پس شامیان را هزیمت دادند و بر آب مسلط شدند و نقل است که در این روز علمدار اشعث، معاویه بن حارث بود، که او را گفت: تو را به خدا بشتاب ! که نخعیان بهتر از کندیان نباشند.\" چون اشتر و یارانش نخعی و اشعث و کسانش کندی بودند و اشعث در کسب افتخار با اشتر رقابت می ورزید و قصدش آن بود که کندیان را به پیشدستی بر نخعیان وادارد. از اینرو آن پرچمدار می رفت و می گفت: \"آیا  رواست در حالی که اشعث با ماست ما امروز تشنگی بکشیم، و اشعث نیکمردی است که چون شیر می رزمد...\" اشعث گفت: به راستی که تو شاعری و چه نیکو مرا بشارت دادی. و خوش نداشت که مالک اشتر در گشودن آب با او مشارکت داشته باشد از این رو ندا داد : ای مردم ، افتخار فتح نصیب آن کسی است که پیشی گیرد...\nچون نیت اشعث حمّیت قبیله ای و تعصبش نسبت به کنده و حسادتش بر مالک بود، امام ایشان را فرمود امروز شما به سبب حمیّت پیروز شدید و امر نمود تا سپاه معاویه را در استفاده از آب منعی نباشد و با ایشان مقابله به مثل نکنند.\nچون محرم سپری شد و صفر رسید کار جنگ بالا گرفت و اساس نبرد در صفر سال سی و هفتم بود و معاویه که فرجام سپاهش را میدید در خودپسندی و ریاست طلبی اشعث که فرمانده نیمی از سپاه کوفه بود و بیش از بیست هزار از قبیله اش در لشکر بودند طمع نمود و نمایندگانی را برای مذاکره با او فرستاد. و ایشان وی را بزرگ داشتند و سیادتش را یاد کردند تا اینکه معاویه با برادرش عتبه چنین گفت که به دیدار اشعث بن قیس برو و هر طور که شده او را ملاقات کن ، و با وی دربارۀ جنگ و عواقب آن به گفتگو بپرداز ، زیرا اگر اشعث راضی به امری شود عامه نیز بدان رضایت می دهند.\nعتبه رو به اردوی کوفیان نهاد و در مقابل سپاه عراق ایستاد و فریاد زد : با اشعث بن قیس سخنی دارم . مردم به اشعث گفتند : ای ابا محمد این مرد تو را می خواند . اشعث گفت : از او بپرسید کیست ؟ عتبه خود را معرفی نموده و گفت : من عتبه پسر ابوسفیانم . اشعث گفت : عتبه جوانی است با اراده و اختیار ، ناچار باید او را ملاقات نمود ! سپس نزد وی آمده و گفت : ای عتبه چه کار داری ؟ عتبه گفت : ای اشعث معاویه اگر می خواست کسی جز علی را ملاقات کند و با او به گفتگو بپردازد با کسی جز تو ملاقات نمی کرد ، زیرا تو رئیس مردم عراق و سرور اهل یمنی ! و هم کسی هستی که با عثمان خویشی داری ! و از جانب او والی آذربایجان بوده ای ، تو در میان سران سپاه علی مانند نداری ! ما می دانیم که تو تنها به سبب بزرگواری و کرامت از اهل عراق حمایت می کنی و به واسطه حمیت و دوری از ننگ و عار با مردم شام می جنگی ، تا کنون ما و شما آنچه باید دربارۀ یکدیگر روا داشته ایم ، ما از تو نمی خواهیم علی را ترک گویی ، و به یاری معاویه بشتابی ، چیزی را که از تو می خواهیم این است که دربارۀ بازماندگان بیاندیشی که صلاح ما و شما در آن است .\nدر این وقت اشعث عتبه را مخاطب ساخت ، و یکایک سخنان او را پاسخ داد . ولی در پایان گفت : امّا دربارۀ بازماندگان من نیز مانند شما به جان ایشان بیمناکم ! باید در این باره رأیی برگزینیم . چون عتبه نزد معاویه بازگشت و پاسخ اشعث را به او گزارش داد معاویه گفت: دیگر به ملاقات اشعث  مرو که این مرد بزرگ است و خود را بزرگوار می داند و گرچه بی میل به صلح و سازش نیست.\n با این حال که اشعث عتبه را دست خالی برگرداند لکن گفتار او وی را خوش آمد و بر خود غره شد و بر ترک جنگ جرات یافت و در شب هریر قوم خود را ندا داد\"ای گروه مسلمانان ساعتی که بر ما می گذرد باید در حقیقت آن زمان فنا و نابودی عرب دانست ، بخدا سوگند در این سن و سالی که از من گذشته است هرگز روزی را چنین سهمناک ندیده ام . ای مردم شما که سخنان مرا می شنوید به آنها که غایب اند برسانید و بگویید اگر ما فردا را نیز مانند امروز به جنگ و خونریزی ادامه دهیم همانا نسل عرب را در معرض نابودی و هلاکت قرار داده حرمت های خویش را بدست خود تباه کرده ایم، شما می دانید من این سخن را از روی ترس از مرگ نمی گویم، خداوندا تو گواه باش که من آنچه شرط نصیحت است دربارۀ قوم و قبیله ام بجای آوردم ، و هیچگونه تقصیر و کوتاهی روا نداشتم ، این رأی من است شاید درست باشد ، شاید اشتباه و خطا.\"\nچون خبر ماجری به اردوی شامیان رسید معاویه که تا شکست یک روز فاصله نداشت اهلش را خواند و گفت که به خدا اشعث راست می گوید: اگر ما فردا نیز مانند روز گذشته بجنگیم فنا و نابودی در انتظار ماست ، و آن وقت است که رومیان دست روی زنان و فرزندان ما شامیان خواهند افکند و ایرانیان زن و فرزند عراقیان را تصرف خواهند کرد ! راستی که این نظر آن مرد خردمند و با تقوی است! پس با عمروعاص شور کرد و پسر نابغه رای به نیزه کردن قرآن ها داد و یعقوبی در تاریخ خود آورده است که معاویه با اشعث در این باره نامه هایی رد و بدل کردند.\nدر روز بعد اشعث کندیان را از جنگ بازداشت و سپاه را منشق کرد و در بین جماعت اختلاف افتاد. پس اشعث خشمگین بر امام علیه السلام وارد شد و چنین گفت که \"ای امیر المؤمنین من همانم که بوده ام ! آخر کار ما مانند آغاز کار ما نخواهد بود ، هیچکس بیشتر از من دوست دار مردم عراق و دشمن شامیان نیست ، اکنون دعوت شامیان و ارجاع امر را به کتاب خدا بپذیر ، زیرا تو در عمل به کتاب خدا از ایشان اولی هستی ، امروز مردم طالب بقاء و مخالف جنگ اند .\" پس گفت: \"ای امیر المؤمنین ما از تو می خواهیم دعوت این قوم را رد نکنی ، زیرا ایشان با تو از در انصاف در آمده اند ، به خدا اگر دعوت ایشان را نپذیری ، نه با تو وفاداری می کنیم و نه در راه تو نیرو و شمشیری بکار می بریم و نه اصلاً در کنار تو به جنگ می پردازیم .\" پس اشعث به چادر معاویه رفت و با او سخت گفت که \"ای معاویه برای چه این قرآن ها را بالای نیزه کرده اید ؟ معاویه گفت : برای آنکه ما و شما به فرمان خدا که در کتابش ضبط است رجوع کنیم ، شما یک نفر را که به او راضی هستید از جانب خود تعیین کنید ، ما نیز یک نفر را می گماریم ، سپس ایشان را وادار می کنیم در کتاب خدا نظر کنند و بدون آنکه از مفاد حکم خدا دربارۀ این امر تجاوز نمایند به حکمیت بپردازد . اشعث گفت : حق همین است! و نزد کوفیان برگشت و ایشان را از رای معاویه آگاه ساخت پس مردم پذیرفتند.\nدر این وقت شامیان گفتند : ما عمروبن عاص را از جانب خود تعیین می کنیم و به او رضایت می دهیم . اشعث بن قیس و قراء عراق که پس از آن خوارج نامیده شدند گفتند : ما نیز ابوموسی اشعری را اختیار نموده و به او رضایت می دهیم .لکن امام رای دیگر داشت و فرمود مالک اشتر را انتخاب می کنم. اشعث که با مالک اشتر رقابت داشت و به او حسادت می ورزید در این وقت فریاد زد: مگر اشتر نبود که این آتش در روی زمین بر افروخت ! آخر مگر ما اکنون جز در زیر حکم و نظر اشتر هستیم ؟ علی گفت : مگر نظر اشتر چیست ؟ اشعث گفت : نظر اشتر اینست که ما با شمشیر به جان یکدیگر بیافتیم و یکدیگر را بکشیم تا خواسته تو و اشتر برآورده شود .\nدر این وقت علی (ع) که به نظر معاویه پی برده بود از عصبیت ایشان آگاه بود مردم را مخاطب ساخته گفت : مصلحت در این است که ما هم یک نفر از قریش را که مانند عمرو باشد انتخاب کنیم ، و آن مرد همانا عبدالله بن عباس است ، عبدالله را در مقابل عمرو عاص قرار دهید ، زیرا اوست که هر گرهی را که عمرو ببندد وی با زیرکی و هوشیاری می گشاید . اشعث گفت : نه ، به خــدا هرگز تا روز قیامت دو نفر مُضَری بر ما حکومت نخواهند کرد . چون معاویه نمایندۀ خــود را از مُضر انتخاب کرده ناچـار تو باید نمـایندۀ خویش را از اهل یمن انتخاب کنی .علی گفت : آخر من می ترسم این یمنی شما فریب بخورد. لکن اشعث گفت : اگر یمنی به زیان ما هم رأی بدهد برای ما بهتر از آن است که مُضَری بر ما حکم کند.\nابن قتیبه دینوری می گوید : چون مدتی طول کشید و حکمین تعیین نشدند ، معاویه به یارانش گفت : شما می گویید علی چه کسانی را به نمایندگی خود تعیین خواهد کرد ؟ نمایندۀ ما همانا عمرو عاص است . عتبه بن ابی سفیان گفت : تو خود علی را بهتر از ما می شناسی . معاویه گفت : علی پنج نفر دارد که از ثقات او به شمار می آیند : عدی بن حاتم ، عبدالله بن عباس ، سعید بن قیس ، شریح بن هانی و احنف بن قیس . من اکنون ایشان را چنانچه باید برای شما وصف می کنم : امّا ابن عباس و احنف بن قیس مردانی چندان قوی و نیرومند نیستند ، و عدی بن حاتم مردی است که همواره با عمرو به سؤال و جواب خواهد پرداخت . و امّا شریح بن هانی به عمرو فرصت نمی دهد . و سعید بن قیس اگر از قریش بود عرب با او بیعت می کرد . با این وصف مردم از جنگ خسته شده اند ، و جز به مردی که دارای تقوی باشد رضایت نمی دهند ، مردانی را که من نام بردم هیچ کدام تقوی ندارند . شما نیک بنگرید ببینید در میان اصحاب رسول خدا (ص) کسی را سراغ دارید که اهل شام از ناحیه وی ایمن باشند ، و مردم عراق نیز به او رضایت دهند ؟! عتبه برادر معاویه گفت : آری این مرد ابوموسی اشعری است. و نقل است که پیشنهاد ابوموسی را نیز معاویه به اشعث داد. پس اشعث نزد امام علیه السلام آمد و گفت: مردم به شخصی رضایت داده اند که اهل شام و عراق هر دو به تقوای او ایمان دارند ، و او همانا ابوموسی اشعری است. پس امام پذیرفت. چون قرار داد تعیین حکم ، و موضوع آن از جانب مام نوشته شد و آن را برای معاویه بردند معاویه با جمله:« هذا ما تقاضی علیه امیر المؤمنین»  مخالفت کرد و به حامل آن گفت : من مردی تبهکارم اگر اقرار کنم علی امیر المؤمنین است و آنگاه با او بجنگم. پس پسر عاص گفت تنها نام علی و نام پدرش را بنویسید و بیاورید ، علی امیر شماست نه امیر ما. فرستاده امام بازگشت و خواست معاویه را عنوان نمود. پس احنف بن قیس امام را مخاطب ساخته گفت: امیر المؤمنین را از روی نام خود بر مدار. لکن اشعث بن قیس مانع شد و گفت:« ای علی این اسم را محو کن و کار را بگذران ... پس امام به اجبار عنوان امیرالمومنین را از وثیقه حکمیت حذف کرد.\nمردانی از هر دو طرف نیز که در مجلس حاضر بودند بر آن گواهی دادند و از جمله آنها اشعث بن قیس بود . اما مالک اشتر حاضر نشد نامش را در ذیل عهد نامه بنویسند.  اشعث به مالک گفت بیا و بر این عهد نامه گواهی بده ، لکن مالک در پاسخ گفت : \"بخدا سوگند ای یک چشم که در نظر گرفتم یک شمشیر خود را از تو آکنده سازم ، چه مردمی را کشته ام که از تو بدتر نبودند و من می دانم که تو جز فتنه جویی نظر نداری و جز بر محور دنیا و گزیدن آن بر آخرت نمی چرخی\" گفته می شود که در آن لحظه گویی بر بینی اشعث آهن گداخته گذاشته شد . سپس گفت: با این همه من بدانچه علی امیر المؤمنین انجام دهد رضایت دارم.\nاشعث وثیقه را با شادمانی برداشته و در میان صفوف سپاه شام و عراق به گردش پرداخت ، و پی در پی آن را برای مردم می خواند ، تا آنکه همگی از مفاد نامه آگاه شدند. شامیان به آنچه در متن قرار داد نوشته شده بود رضایت دادند ، ولی در میان سپاه عراق گروهی که بعداً خوارج نامیده شدند با مفاد آن مخالفت نمودند و سر به شورش نهادند ، تا جائیکه یکی از ایشان به نام عروه بن ادیه با شمشیر خود به اشعث حمله کرد که او را بکشد ، ولی شمشیرش به خطا رفت . پس شد آنچه شد و داستان حکمیت با رای پسر نابغه پایان یافت.\nبا این حال پس از آن و بدلایل متعدد نظیر عهد شکنی معاویه آهنگ شام نمود لیکن خوارج بر امام شوریدند و جالب اینجا که یکی از دلایل خود را حضور امثال اشعث در گرد امیرالمومنین عنوان نمودند که حتی بقول سرکرده ایشان اشعث کسی بود که نه میلی به جهاد داشت و نه فهمی از دین. چنانکه امیر ایشان در نامه خود به امیرالمومنین علیه اسلام می نویسد \"فَلَمَّا حَمِیَتِ الْحَرْبُ وَ ذَهَبَ الصَّالِحُونَ؛ عَمَّارُ بْنَ یَاسِرٍ وَ أَبُو الْهَیْثَمِ بْنِ التَّیَّهَانِ وَ أَشْبَاهِهِمْ، اشْتَمَلَ عَلَیْکَ مَنْ لَا فِقْهَ لَهُ فِی الدِّینِ وَ لَا رَغْبَةً فِی الْجِهَادِ، مَثَلُ الْأَشْعَثِ بْنِ قَیْسٍ وَ أَصْحَابُهُ وَ استَنزَلوکَ حَتَّى رَکَنْتُ إِلَى الدُّنْیَا، حِینَ رُفِعَتْ لَکَ الْمَصَاحِفِ مَکِیدَةُ.\nبا این حال امام بدلیل نفوذ بیش از حد اشعث در بین کوفیان و قدرت قبیله اش امکان حذف و یا محدود کردن وی را نداشت. چون کار خوارج یکسره شد و اوضاع عراق سامان یافت امام مجددا آهنگ شام نمود لکن اشعث به کار شکنی پرداخت و او که به جنگ با خوارج که عمدتا از اعراب حجاز بودند حریص بود در نزاع با شامیان اکراه داشت و تا میتوانست در این امر خدعه کرد و سپاه امام را که پس از نهراوان نیت شام داشت به بهانه اینکه مردم از جنگ خسته اند به کوفه بازگرداند.\nگستاخی اشعث بر امیر مومنان چنان بود که نقل است روزی در مسجد سخنان ایشان را قطع کرد و گفت که این سخنان به زیان تو است و نه سود تو. پس حضرت بر او عتاب کرد که \"چه کسی تو را آگاه کرد که چه چیزی به سود یا زیان من است؟ لعنت خدا و لعنتِ لعنت کنندگان بر تو باد ای متکبر، متکبرزاده منافقِ پسر کافر، سوگند به خدا تو یک بار در زمان کفر و بار دیگر در حکومت اسلام اسیر شدی و مال و خویشاوندی تو هر دو بار نتوانست به فریادت برسد، آن کس که خویشان خود را به دم شمشیر سپرد و مرگ و نابودی را به سوی آن‌ها کشاند سزاوار است که بستگان او بر او خشم گیرند و بیگانگان به او اطمینان نداشته باشند.\"\nاشعث در به شهادت رساندن امیرالمومنین نیز نقش داشت و چون ابن ملجم مرادی به سبب قرارداد از کندیان بود به منظور قتل امام وارد کوفه شد؛ در خانه او جای گرفت و صبح ماجرا نیز اشعث خود او را به مسجد برد تا مبادا او در میانه راه از کار منصرف شود. \nاشعث پس از امیرالمومنین اندکی بیشتر نزیست. در کوفه درگذشت و در هنگام مرگ 63 سال داشت. \nاز اشعث قیس کندی دختری بنام جعده و پسری بنام محمد از دیگران مشهور ترند چنان که امام صادق علیه السلام فرمود اشعث در قتل امیرالمومنین شریک بود و دخترش امام حسن را به شهادت رساند و فرزندش در خون امام حسین علیهم السلام دست داشت. \nدر داستان ازدواج دختر اشعث با امام حسن علیه السلام نقل است که حضرت علی علیه السلام ام عمران، دختر برادر اشعث، سعید بن قیس همدانی را برای فرزندش خواستگاری کرد که خود قیس از اصحاب ایشان بود بر خلاف برادر. لکن سعید از امام در این مورد فرصت خواست تا با مادر دختر مشورت کند. چون  برادر اشعث از نزد آن حضرت خارج شد، با اشعث روبه‌رو گردید و ماجرای را نقل کرد. لکن اشعث او را گفت که: چرا دخترت را به حسن بن علی می‌دهی تا در آینده به شما فخر بفروشد و نسبت به دخترت بدی کند و بگوید: من پسر پیامبر و امیرالمؤمنین هستم؟! پس گفت که فرزندت را به اقوامت بده و فرزندش محمد را به دامادی او پیشنهاد کرد و از او قول گرفت. پس وارد بر امیر مومنان شد و از داستان دختر برادرش با امام پرسید. پس گفت آیا نمی‌خواهی برای فرزندت کسی را معرفی کنی که از نظر خانوادگی بسیار شریف‌تر و از جهت حسب و نسب بسیار بزرگوارتر و از نظر زیبایی بسیار بالاتر است و از نظر مال ثروتمندتر است؟! حضرت فرمود: در این مورد من با مردی صحبت کردم. اما اشعث گفت: با آن کسی که صحبت کردی، دخترش ازدواج کرد. حضرت فرمود که او همینک بقصد شور با همسرش از این جا خارج شد و اشعث گفت که دخترش را به عقد فرزندم محمد در آوردم. حضرت از زمان واقعه پرسید و اشعث پاسخ داد. پس  امام پیشنهاد او را پذیرفت.\nچون قیس از این ماجری مطلع شد برادرش را چنین خطاب داد که ای مردِ یک چشم! با من نیرنگ باختی؟ و اشعث پاسخ داد که: کورِ خبیث تو هستی که خواستی درباره فرزند پیامبر مشورت کنی. آیا تو احمق نیستی؟ پس بر امام حسن علیه السلام وارد شد و گفت به خدا قسم حرکت نمی‌کنی مگر اینکه عبا و ردای قوم کَنده را زیر پایت فرش می‌کنیم و بعد قبیله کنده در دو طرف صف بستند و از امام استقبال نمودند و عباهایشان را در مسیر انداختند. \nبا این حال جعده را فریب معاویه به همسری یزید بر آن داشت تا همسر خود را به زهر قاتل مسموم نماید و امام حسن وی را لعنت نمود. پس از آن معاویه جعده را از یزید بازداشت که آنکه شوهر خود را میکشد را باکی از قتل یزید نیست. پس جعده به عقد یعقوب پسر طلحه در آمد و با مرگ او در واقعه حره، عروس عباس بن عبدالله فرزند ابن عباس شد. با این حال نسلی از ایشان باقی نماند جز فرزندان ابوبکر نوه طلحه که ایشان را فرزندان مسمه الازواج میخواندند که به معنی مسموم کننده شوهران است.\nمحمد بن اشعث نیز از امرای بنی امیه بود و همو بود که جامعه از پیکر امام حسین علیه السلام ربود. فرزندان اشعث تا قرن سوم در امور عراق نقشی موثر داشتند و با نیرنگی که از پدر به ارث برده بودند با رنگبازی همیشه در جناح پیروز جایگرفتند. \n", "post_url_4": "http://bionvan.blog.ir/post/%D9%85%D9%86%D8%A7%D9%81%D9%82%DB%8C%D9%86-%D8%A8%D8%B9%D8%AF-%D8%A7%D8%B2-%D9%BE%DB%8C%D8%A7%D9%85%D8%A8%D8%B1", "post_title_4": "منافقین بعد از پیامبر", "post_content_4": "در نوشتار پیشین به ماجرای مربوط به عبدالله بن ابی من مالک پرداخته شد که به تنهایی شان نزول بسیاری از آیات مربوط به منافقین در قرآن بود و به نوعی سیادت منافقین مدینه را در زمان پیامبر بر عهده داشت و آیات قرآن بارها برای رسوایی او و جریانی که رهبری میکرد نازل شد بود با این حال به شهادت تاریخ تشییع جنازه با شکوهی برای وی برگزار شد و جماعت بسیاری در تشییع وی شرکت کردند و بر سر افتخار دفن وی نزاعی شکل گرفت و حتی پیامبر نیز بدلایلی بر حنازه وی نماز گزاردند. نکته دیگر در این زمینه این بود که شاید او را بتوان دومین شخصیت معروف و تاثیرگذار در تاریخ ادیان دانست که طبیعتا به حصر خانگی محکوم شده بود. سامری نیز که در بنی اسرائیل طغیان کرده بود و ایشان راا به گمراهی کشانده بود پس از ماجرای گوساله اش به خواست خدا به بیماری وسواس دچار شد و به حصر خانگی محکوم گردید. خود را در خانه اش حبس کرد و مردم از رفت و آمد با وی بدون دخلت حضرت موسی منع شدند. عبدالله بن ابی نیز پس از رسوایی اش در ماجرای تبوک به بیماری لاعلاجی گرفتار آمد و بدنش کرم گذاشت و او نیز به حکم الهی بواسطه همین بیماری در خانه حصر شد تا هیچ کس با او رفت و آمد نداشته باشد و خود نیز از ترک خانه ناتوان باشد. آنچه در این زمینه قبل توجه است این است که ابن ابی در زمان خویش رسوا شده بود تا حدی که خلیفه دوم نیز به نماز پیامبر بر او اعتراض کرده بود با این حال روش برخورد با امثال سامری اعدام ایشان نبوده است و باید از کسی مثل علی مطهری که در دامن پژوهشگر اسلام شناسی چون شهید مطهری پرورش یافته است پرسید که با علم به یقین اینکه در صورت برگزاری دادگاه برای محاکمه سران فتنه کمترین حکم ایشان اعدام خواهد بود سیره انبیا در مواجهه با چنین مسائلی را چطور توجیه میکنند مگر اینکه با ساده اندیشی حصر ایشان را به ماجرای سال هشتاد و هشت محدود بدانند و آزادی آقای احمدی نژاد را که به زعم ایشان متهم همردیف است برنتابیده باشند.\n\nبه هر حال طبعا عبدالله بن ابی تنها شاخصی در میان تعداد زیاد منافقین بود مدینه بود و دیگرانی نیز مانند اهل خانه ابوسفیان و حتی کسان دیگری که امروز نیز بدلایل متعدد نمیتوان از آنها بعوان اهل نفاق نام برد وجود داشتند. خصوصا که شکل گیری نفاق در میان نو مسلمانان مولود ایجاد حکومت در مدینه نبود و حتی در میان سابقون و مهاجرین نیز بودند آن هایی که با ظرافت و دقت دریافته بودند دعوت پیامبر به اسلام حتی در شعب ابی طالب محکوم به فتح عربستان است فلذا به اسلام گرویده بودند تا خود را از جریانی رو به زوال نجات دهند و برای خود موقعیتی در میان مسلمانان دست و پا کنند. خصوصا که اخباری از یهودیان و مسیحیان درباره نبوت پیامبر اسلام شنیده بودند و از نتیجه آن مطمئن بودند. مثلا نقل کرده اند که حتی برخی از بزرگان صحابه نیز بواسطه تصدیق یهودیان و مسیخیان ایمان آورده بودند. خلیفه اول در یک سفر تجاری به شام از کاهنان شنیده بود که پیامبری در مکه است و چون از سفر بازگشته بود اسلام آورد و یا عثمان نیز با تایید یهودیان به حقانیت پیامبر اسلام آورد و یا طلحه نیز در بصری از راهبی شنیده بود که پیامبری هست و چون به مکه آمد پسر ابی قحافه او را نزد پیامبر برد و مسلمان شد.\nبا این حال کسانی از کفار نیز بودند که در اسلام طمع کرده بودند اما به اسلام نگرویدند مانند آنکه یکی از بنی عامر گفته بود: به خدا سوگند، اگر من این جوان قریشى را در اختیار مى داشتم ، هـمـه عـرب را بـه وسـیـله او مـى خـوردم . وى بـه رسول خدا(ص ) چنین پیشنهاد کرد: اگر ما با تو بیعت کنیم و آن گاه خداوند تو را بر مخالفانت پیروز سازد، آیا مى پذیرى که پس از تو قدرت و جانشینى از آن ما باشد؟ حـضـرت در پـاسـخ فـرمـوده بودند: جـانـشـینى من امرى الهى است و او در هر جا که خود بخواهد قـرارش مـى دهـد. مـرد عـامـرى نیز با این استدلال که آیـا مـى خـواهـى کـه پـس مـا در مـقـابـل عـرب جـان نـثـار تو باشیم و پس از آن که خداوند تو را پیروز کرد قدرت از آن دیـگـران بـاشـد؟ مـا را بـه قـدرت تـو نـیـازى نـیـسـت؛ دعوت آن حضرت را نپذیرفتند.\nبعبارت دیگر منافقین دوران پیامبر را میتواند به دو دسته تقسیم کرد. آنها که بمنظور ضربه زدن به اسلام ادعای ایمان کرده بودند و دسته دوم که بمنظور انتفاع از دین جدید مسلمان شده بودند. نکته قابل توجه در این باره این است که پیامبر با توجه به وضعیت موجود تنها توان مقابله با منافقین گروه اول مانند یهودینای که تغییر آیین داده بودند و یا امثال عبدالله ابی را داشتند و برخورد با گروه دوم عملا حتی در حد پسر ابی نیز امکان پذیر نبود. چرا که وجهه ایشان بین مسلمین از گروه اول موجه تر بود و بعضا در موارد حساس افتخاراتی بظاهر برای خودکسب کرده بودند و حذف ایشان هزینه ای گزاف داشت. در نتیجه علارغم تمام توطئه ها گروه دوم آزادانه دست بکار بودند و برای آیده برنامه ریزی میکردند.\nبعد از رحلت پیامبر و با تثبیت اسلام در شبه جزیره عربستان گروه اول عملا دچار چند دستگی شدند. عده ای از آن ها به جنگ با مسلمین روی آوردند و دشمنی خود را آشکار کردند و توسط سپاه اسلام منکوب شدند. عده دیگری نیز در دولت خلفای اول و دوم بکار گرفته شدند و در واقع پس از پیامبر کار بشکلی قرار گرفت که زمینه فعالیت بسیاری از آنان فراهم آمد تا جاییکه امیرالمومنین علیه ایلام در خطبه 210 نهج البلاغه فرمودند ثم بقوا بعده علیه و آله السلام، فتقربوا إلی أئمة الضلالة و الدعاة إلی النار بالزور و البهتان، فولّوهم الأعمال و جعلوهم حکاما علی رقاب الناس و أکلوا بهم الدنیا. آنان(منافقان) پس از پیامبر (صلی الله علیه و سلم) باقی ماندند و به پیشوایان گمراهی و دعوت ‌کنندگان به آتش، با دروغ و تهمت نزدیک شده، این پیشوایان گمراهی هم به آنها حکومت بخشیدند و به آنها منصب دادند و بر گردن مردم سوار کردند و پیشوایان گمراه به وسیله آنان به دنیا رسیدند.\nو چون به خلیفه دوم اعتراض میکردند که چرا کرا را به ایشان سپردی می گفت نستعین بقوة المنافق و إثمه علیه. من از نیروی منافقین در حکومتم استفاده می‌کنم و گناه نفاق به گردن خودشان است.سنن الکبری للبیهقی، ج 9) همچنی وقتی حذیفه به او/ می‌گوید: به چه مجوزی از قرآن و سنت، از منافقین استفاده می‌کنی و آنها را در رأس کارها قرار داده‌ای؟ گفت: إنی لأستعمله لأستعین بقوته ثم أکون علی قفائه. من از نیروی آنها استفاده می‌کنم و مراقب آنها هستم. (کنز العمال للمتقی الهندی، ج5) در این باره کار تا بدانجا پیش رفت که حضرت صدیقه علیها سلام در خطبه خود فرمودند ظهرت فیکم حسکة النفاق تیغ‌های نفاق در میان شما آشکار گردید.\nگروه دیگری از منافقین زمان پیامبر نیز بودند که در حکومت خلفای اول و دوم وارد نشدند و با ایشان هم رای نبودند که از آنها میتوان آل امیه را به بزرگی ابوسفیان نام برد. تا جایی که پس از ثقیفه به امام علی علیه السلام گفته بود دستت را بده تا من با تو بیعت کنم و دست تو را به عنوان خلیفه مسلمانان بفشارم، که هر گاه من با تو بیعت کنم، احدی از فرزندان عبد مناف با تو به مخالفت بر نمی خیزد. لکن امام علیه السلام فرموده بودند که تو جز فتنه و آشوب هدف دیگری نداری. مدت ها بدخواه اسلام بودی. مرا به نصیحت و پند و سواره و پیاده تو نیازی نیست. (ابن ابی الحدید، شرح نهج البلاغه ج2، ص45) این دسته تا زمان عثمان برکنار بودند تا وقتی کار بر پسر عفان مقرر شد و او به توصیه ابوسفیان که در خانه اش به ایشان گفته بود \"خلافت را دست به دست بگردانید و کارگزاران خود را از بنی امیه انتخاب کنید، زیرا جز فرمانروائی هدف دیگری نیست، نه بهشتی است و نه دوزخی\"؛ خاندان امیه و خویشانش را بکار گرفت.\nهمچنان این نکته نباید فراموش شود که جز دسته اول که دشمنی خود را آشکار کردند؛ دیگران را امروز که غبار فتنه ها سال هاست فرونشسته بعنوان منافق میشناسیم و با این حال هنوز حتی بسیاری از آن ها همچون خالد بن ولید در میان برخی مذاهب اسلامی جایگاهی ویژه و محترم دارند. در نتیجه پس از رحلت پیامبر همان ها با عناوین مختلفی نظیر سابقون جایگاهی ویژه میان عامه مسلمین داشتند و جز اندکی از خباثت طینت آنها مطلع نبودند و از آن گذشته امکان برخورد با ایشان نیز وجود نداشت. همچنین بررسی منافقین در زمیان خلفای اول تا سوم موضوع بحث حاضر نیست و پس از این نیز درباره اهل نفاق و عوامل نفوذی در زمان حکومت امیرالمومنین مانند اشعث بن قیس و شیوه های برخورد ایشان پرداختی اجمالی صورت خواهد گرفت.", "post_url_5": "http://bionvan.blog.ir/post/%D8%AA%D8%B4%DB%8C%DB%8C%D8%B9-%D8%AC%D9%86%D8%A7%D8%B2%D9%87-%D8%B9%D8%A8%D8%AF%D8%A7%D9%84%D9%84%D9%87-%D8%A8%D9%86-%D8%A7%D8%A8%DB%8C", "post_title_5": "تشییع جنازه عبدالله بن ابیّ", "post_content_5": "امروز می شود به راحتی مردمان زمان پیامبر و امیرالمومنین را به مومنین و منافقین و غیره تقسیم کرد اما نکته ای که همیشه مهجور میماند این است که در آن دوران تمام سپاهی که پیامبر با خود به بدر یا احد و یا دیگر غزوات میبردند شامل همین منافقین و مرجفه و مسلمین و تعداد محدودی از مومنین می شد. تا جایی که تمیز این دسته ها از هم در روزگار خود کاری ناشدنی و امری خطیر بود. در واقع امروز است که میتوان به شهادت تاریخ و پس از فرو نشستن غبار فتنه ها و شبهه ها و پس از اتمام ماجرا درباره شخصیت های صدر اسلام قضاوت کرد در حالی که  برخورد با ایشان نیازمند ظرافتی بود که تنها از معصوم بر می آمد و اگر امروز هر یک از فتنه هایی که هر کدام از این ها در زمان خود ایجاد کرده بودند را بدون عکس العمل پیامبر در نظر بگیریم بی جواب می مانند. بعبارت دیگر عمده مسلمین صدر اسلام را نه امثال سلمان و اباذر که نو مسلمانانی از قشر خاکستری تشکیل میدادند بعلاوه اهل رجفه که شایعات منافقین را پخش میکردند و منافقینی که نیروی برخی از آنها تا پای فلج کردن سپاه اسلام و تحمیل حکمیت و صلح امام حسن نیز پیش میرفت. خصوصا که رفتار با نفاق علارغم اهمیتش تا بدانجا با محدودیت مواجه است که ممکن است پیامبر اعدام کسی مانند عبدالله بن ابی را هم به مصلحت نبینند.\nدر نتیجه شناخت جریان های نفاق در صدر اسلام و نوع برخورد پیامبر و ائمه با آنها باعث می شود تا مواردی مانند اتظار بیش از حد از رهبر جامعه و یاموضوعاتی مانند محاکمه سران فتنه و برخورد با عوامل نفوذ و بیت های نفاق اصلاح شوند. فلذا در این گفتار و مطالب بعدی سعی بر این است تا با نگاهی گذرا به زندگی و نقش برخی از اهل فتنه صدر اسلام، برخورد با ماوقع امروز منطقی تر و حساب  شده تر صورت پذیرد. \n\n\n\nیکی از معروفترین منافقین زمان پیامبر و از معدود اهل نفاق که در عهد حیات پیامبر اعظم رسوا شده بود ابوحباب عبدالله ابن اُبَیّ بن سلول بود. او که برادر رضاعی عثمان عفان و از خزرج بود چنان سیادتی در میان اهل مدینه داشت که دو قبیله اوس و خزرج که ده ها سال با هم در نزاع بودند پذیرفتند تا کار در مدینه بر او قرار گیرد و گفته می شود که تاجی نیز به پنجاه هزار دینار برای او تهیه کرده بودند تا زمام امور را در دست بگیرد. لکن پس از بعثت پیامبر و اسلام آوردن اهل مدینه طبعا سیادت شهر از او به پیامبر منتقل شد و همین مساله بود که موجب شد ابوحباب کینه اسلام و پیامبر را در دل داشته باشد و در اولین برخورد خود با پیامبر ایشان را چنین خطاب دهد که \"به سوی همان کسانی برو که تو را فریفتند و با تو حیله کردند و تو را به اینجا کشاندند. نزد همانان برو و ما را در سرزمین خودمان فریب نده!\"\n لکن سعد ابن عباده که بزرگ خزرج بود و در سقیفه نیز ادعای خلافت داشت وساطت کرد و قضیه را فیصله داد. با این حال تا دو سال بعداز هجرت نیز ایمان نیاورد و وقتی امید خود را از شکست مسلمین در بدر از دست رفته دید مسلمان شد و رفتاری محتاطانه تر در قبال مسلمین پیش گرفت. پس از آن نیز از آنجا که از معدود کسانی بود که در مدینه خواندن و نوشتن میدانستند و خطی خوش داشت در زمره کاتبان وحی درآمد. \nسال بعد کفار قریش برای انتقام از مسلمین با سه تا پنج هزار نفر نیت مدینه کردند و یهود بنی قینقاع که از ابتدای ورود اسلام به مدینه سر ناسازگاری و مخالفت با مسلمین داشتند؛ طی ماجرایی زنی از مسلمین را کشتند و به تحریک ابوحباب که بواسطه رابطه اش با یهودیان مورد عتاب پیامبر هم واقع شده بود و به پشتوانه لشگر مشرکین، از پرداخت غرامت امتناع ورزیدند و بدین ترتیب نسبت به مسلمانان اعلام جنگ کردند و به قلعه های خود پناه بردند. مسلمانان یهودیان را محاصره کردند و چون دو هفته از ماجرا گذاشت و خبری از مکیان نشد و عبدالله بن ابی که خود در برانگیختن بنی قینقاع نقش داشت واسطه بین ایشان و مسلمین شد و غزوه با اخراج ایشان و تخریب حصارشان پایان یافت. \n چون پیامبر از جنگ با یهودیان فراغت یافت و آماده جنگ با مکیان شد؛ با بزرگان مکه بر سر رویارویی با ایشان به شور نشست و عبدالله ابن ابی رای به ماندن در مدینه داد لکن حمزه و بعضی دیگر رای به خروج دادند و پیامبر ایشان را پذیرفت. چون سپاه اسلام که تعداد آن به هزار نفر میرسید بسمت احد از مدینه خارج شدند و سحرگاه به محلی بنام شوط رسیدند و مقابل مشرکین قرار گرفتند؛ ابوحباب به بهانه هایی نظیر اینکه پیامبر باید نظر او را میپذرفت و این جنگ مغلوبه است به همراه سیصد نفر از لشگر جدا شد و باعث شد تا یک سوم سپاه اسلام به مدینه بازگردد. این خیانت وی باعث شد تا مکیان بر مسلمانان دلیر شدند و نی حارثه و بنی سلمه نیز قصد بازگشت کنند که به فضل الهی منصرف شدند و ثابت قدم ماندند. چون عبدالله نیت مدینه کرد عبدالله بن حرام پدر جابر انصاری ایشان را انذار داد اما تاثیر نکرد و آیه وَلْیَعْلَمَ الَّذِینَ نَافَقُواْ وَقِیلَ لَهُمْ تَعَالَوْاْ قَاتِلُواْ فِی سَبِیلِ اللّهِ أَوِ ادْفَعُواْ قَالُواْ لَوْ نَعْلَمُ قِتَالاً لاَّتَّبَعْنَاکُمْ هُمْ لِلْکُفْرِ یَوْمَئِذٍ أَقْرَبُ مِنْهُمْ لِلإِیمَانِ یَقُولُونَ بِأَفْوَاهِهِم مَّا لَیْسَ فِی قُلُوبِهِمْ وَاللّهُ أَعْلَمُ بِمَا یَکْتُمُونَ درباره ایشان نازل شد. \nوقتی مشرکین بر اهل مدینه پیروز شدند و مسلمانان به شهر بازگشتند ابوحباب دست از جو سازی برنداشت و پیامبر و یارانش را نگوهش میکرد که اگر رای او را پذیرفته بودند نتیجه جنگ به نفع مسلمین تغییر میکرد. \nپس از احد، بنی نضیر که پیمان بسته بودند در جگ و صلح متحد پیامبر باشند با قریش هم پیمان شدند واقدام به ترور پیامبر کردند لکن این اقدام توسط فرشته وحی برملا شد و بنی نضیر به قلاع خود در شمال شرق مدینه گریختند. پس از آن پیامبر ایشان را مهلت داد تا همچون بنی قینقاع از مدینه خارج شوند اما عبدالله بن ابی بنی نضیر را به ماندن در قلعه های خود تحریک کرد و پیغام داد که او و دیگر اعراب ایشان را رها نخواهد کرد و با کمک غظفانیان و دیگر متحدانش پیامبر را شکست خواهند داد. وی نامه ای به کعب بن اسعد بزرگ بنی قریظه فرستاد تا علیه پیغمبر همداستان شوند لکن بنی قریظه نپذیرفتند اما حی ابن اخطب که از بزرگان یهود بود با پسر ابی علیه پیامبر متحد شد و لشگری گرد آورد و به یاری بنی نضیر شتافت. با این حال ابوحباب عملا در جنگ علیه مسلیمن شرکت نکرد و یهودیان را نیز در نبرد تنها گذاشت. چون محاصره بنی نضیر طولانی شد ایشان حکم پیامبر را مبنی بر خروج از مدینه پذیرفتند و راهی خیبر شدند. \nبا این حال تنها پس از غزوه بنی مصطلق است که سرکرده منافقان مدینه نفاق خود را آشکار میکند. پس از بازگشت از نبرد، مسلمین در مریصیع اردو زدند. لکن جحجاح مسعود غفاری که غلام عمر بود و از مهاجرین محسوب می شد با یکی از انصار بر سر آب درگیر می شوند و جحجاح مهاجرین، و حلیف بن عوف از انصار کمک میطلبند و خزرجیان به یاری او می آیند و کار بالا میگیرد تا با وساطت مهاجر و انصار درگیری فروکش میکند. چون خبر به عبدالله می رسد سخنرانی میکند که \"ایا کار به جایی کشیده که اینان در سرزمین ما و در شهر ما بر ما برتری جویند ؟! این کاری است که خودمان با خودمان کرده ایم م‍َثَل ما و مهاجرین همان است که گفته اند : سگت را فربه کن تا تو را بخورد ... بخدا اگر به مدینه باز گردیم ما عزیزان مدینه ؛ ذلیلان مهاجر را بیرون می کنیم و ... \" و قصد میکند تا وقتی به مدینه رسیدند پیامبر و مهاجرین را از آن بیرون کنند.  پس از آن خبر ماجراتوسط جوانی بنام زید بن ارقم به پیامبر می رسد اما پسر ابی گفته هایش را انکار میکند و بعضی بزرگان انصار نیز آن را تکذیب میکنند با این حال عمر خطاب پیامبر را به اعدام او تشویق میکند و میان سپاه ولوله می افتد. پیامبر بلافاصله دستور به حرکت به سمت مدینه دادند تا مساله فیصله یابد و دو دستگی ایجاد نشود و لشکر از مریصیع تا چاه های بقعا در نزدیکی مدینه یک شبانه روز حرکت کردند و جز در وقت نماز توقف نکردند. چون به بقعا رسیدند عبدالله بن عبدالله بن ابی که از مومنین بود بر پدرش خشمگین شد و نزد پیامبر آمد تا اگر شایعه اعدام پدرش صحیح است خود او را بکشد. لکن پیامبر حکم به مدارای با او میکنند و پسر را از قتل پدر باز میدارند. \nچون عبدالله ابن ابی گفتار خود را انکار کرد کار بر زید ابن ارقم دشوار شد و انصار او را ملامت کردند که بر بطرگ ما دروغ بستی و مورد شماتت قرار گرفت تا اینکه سوره منافقون در تایید وی نزل شد و پسر ابی رسوا گردید. \nبعد از این واقعه بنی خزرج که از بستگان او بودند ابوحباب را ملامت کردند و او رای خود را از دست داد و نقل است که پیامبر خطاب به عمر که پیشنهاد اعدامش را داده بود گفته بودند \"اگر آن روز وی را کشته بودم کسانی بواسطه او آزرده میشدند اما اگر امروز امر کنم همانها او را خواهند کشت.\" لکن عبدالله پس از آن نیز دست از توطئه برنداشت و به دروغ پراکنی علیه پیغمبران و همسران ایشان مشغول شد تا اینکه دو ماه پس از جنگ تبوک به بیماری لاعلاجی گرفتار آمد و بدنش کرم گذاشت و در خانه محصور شد چنانکه هیچ کس برای دیدن او نمیرفت و عملا به سرنوشت سامری مبتلا گشت. با این حال پیامبر لباس خود را به اصرار فرزندش برای کفن او میدهند و باز به اصرار وی بر جنازه ابو حباب نماز خواندند. \nاگرچه پسر ابی در میان مومنین بعنوان منافق شناخته می شد اما عمرو بن امیه ضمری نقل میکند که چون در تابوت قرار گرفت از ازدحام جمعیت امکان نزدیک شدن به تابوت نبود و جز اهل قبیله اش، یهود بنی قینقاع و از دیگر عشایر نیز سعد بن حنیف، زید بن لصیت، سلامه بن حمام، نعمان ابن ابی عامر، رافع بن حرمله، مالک بن ابی نوفل و ... در تشییع وی حاضر بودند. باید به این توجه داشت که ممکن است برخی از این اسامی امروز بعنوان منافقین شناخته شوند اما آن روز ایشان ملا قوم محسوب می شدند. همچنین نقل است که بر سر داخل کردند جنازه در قبر نیز نزاعی درگرفته بود تا این فضیلت نصیب چه کسی شود تا اینکه پسرش عبدالله، سعدبن عباده و اوس بن خولی وارد قبر شدند و او را دفن کردند و این چنین کار یکی از بزرگان منافقین مدینه خاتمه یافت."}