{"type": "blog", "blog_name": "خیالِ  تنیده", "blog_url": "http://tanide.blog.ir/", "post_url_1": "http://tanide.blog.ir/1396/10/29/%D8%AF%D9%88%D8%B4%D9%86%D8%A8%D9%87-%D8%AC%D8%A7%D9%86", "post_title_1": "دوشنبه جان", "post_content_1": "\n\nدوشنبه جان\nمیشود زودتر بیایی و بروی؟\n\n\n\n+ نفس های آخر یک دانشجو برای اتمام امتحانات :) \nخوب کلی کارهای خوب در پیش است، که همه اش مانده\n\n\nپ.ن: نمیفهمم زرشک پلو با مرغ ناهار چه ربطی به آنا کارنینا یا حتی ربه کا داشت! ولی یکهو دلم آن دامن پفی ها و آن جروبحث ها در جمع اشراف روسی را خواست. فک کنم اگه از داستان ها هم امتحان میگرفتن اصلا نمیخوندمشون! اصلا هم هوس اناکارنینا نمیکردم! \n\n\n\n_احلام تو چقدر به خودت اطمینان داری که عمرت تا دوشنبه قد بدهد؟\n\n\n\n", "post_url_2": "http://tanide.blog.ir/1396/10/08/%D8%A8%D8%B1%D9%81-%D8%AF%D8%B1-%D8%AE%D9%88%D8%B1%D8%B4%DB%8C%D8%AF", "post_title_2": "برف در خورشید", "post_content_2": " \n \n \n \n متاسفانه مرورگر شما، قابیلت پخش فایل های صوتی تصویری را در قالب HTML5 دارا نمی باشد.توصیه ما به شما استفاده از مروگرهای رایج و بروزرسانی آن به آخرین نسخه می باشدبا این حال ممکن است مرورگرتان توسط پلاگین خود قابلیت پخش این فایل را برای تان فراهم آورد.\n\n\n\n\n\n\n\n \n \nدست هایش را می گذارم توی جیب هایش و می گویم: ببین دست هات اگه از جیبت بیرون بیاد مثل لبو میشه و من گازش میزنم و میخورمش پس حواست بهش باشه! اول بهت زده نگاه می کند و بعد چال لپش آشکار می شود و می گوید: چشم مامان! البته همه اش تقصیر من است که دستکش هایش را توی قطار جا گذاشتیم. تا فرش را کنار میزنیم عباس را می بینم که کنار یکی از ستون ها منتظر من و ریحانه است. می خواهد دست ریحانه را بگیرد اما ریحانه مقاومت می کند! می گوید: مامان منو گاز می گیره! قضیه را به عباس توضیح میدهم. می خندد و می گوید: از حرم برگشتنی بریم براش دستکش بخریم.\nصحن یکدست سفید است و کفپوش های سیاه مسیر را مشخص کرده اند. هنوز به تابلوهای اذن دخول نرسیده ایم که خادم شکلاتی سمت ریحانه می گیرد. ریحانه خیره به او نگاه می کند و دستش را از جیبش خارج نمی کند. گوشه ی لبم را گاز می گیرم و می گویم: ریحانه جان بگیر شکلات رو از عمو. شکلات را آنقدر سریع می گیرد که خادم خنده اش می گیرد از تناقض رفتار ریحانه. برف کلاه عباس را سفید کرده و ریحانه شکلات را از این لپ به آن لپش پاس می دهد. شالگردنم را سفت می کنم و خودم را تکیه می دهم به شانه ی عباس. به یاد تمام سفرهای دو نفره مان. ریحانه که توصیه ی من را یادش رفته خم می شود و مشتی برف برمی دارد. یک چشمم به اوست و یک چشمم به اذن دخول : اللهم انی اعتقد حرمه صاحب هذا المشهد الشریف.. به گنبد نگاه می کنم. نیمی از آن سفید است: احیا عندک یرزقون.. ریحانه گوشه ی چادر من را می گیرد و برف را توی آن مچاله می کند.\nمن و عباس از کفپوش سیاه می رویم ولی ریحانه یک پایش را روی برف و یک پایش را روی کفپوش می گذارد. برمی گردم و مسیر را نگاه می کنم. رد پای کوچکش تمام مسیر را نشان گذاری کرده. کاش من و عباس هم از برف ها می رفتیم و رد پایی به جا می گذاشتیم تا روزی برف ها به قدم های ما در حرم گواهی می دادند.\n \n \n \n \n \n \nپ.ن: خورشید ما را بطلب و از هرم گرمایت ما را آب کن....\n \n \n \n \n \n \n+ چرا جان مردم را به لبشان می رسانید بعد دنبال راه چاره هستید!؟ جنابان مسئولین شده باشد شبها را هم نباید بخوابید چون اسمتان مسئول است.\n \n \n \n \n \n \n ", "post_url_3": "http://tanide.blog.ir/1396/10/02/%D8%AC%D8%A7%D9%81%DA%A9%D8%B1%DB%8C", "post_title_3": "جافکری :)", "post_content_3": "\n\n_ کلی فکر تو سرمه، خیلی پخش و پلا و درهم برهم. میشه برام یه جافکری بخری؟\n_ باهم میریم از هر رنگی خوشت اومد میگیریم برات!\n_ واقعا؟ من دوس دارم جافکریم سفید سفید باشه! هر فکری می کنم توش شفاف دیده بشه و بتونم همه چیزو از هم جدا کنم و به یه نتیجه ای برسم\n\n:)\n\n\n\n\n\n\n\n\n\nپ.ن: فکر می کنم سرانه فکر کردن در بین ما آدم ها رو به سقوط است. چطور؟ به نظرتان قدیم ترها اینطور نبود که مثلا وقتی می خواستیم بخوابیم کلی فکر میامد توی سرمان و آخر به زور خوابمان می برد، درحالیکه حالا آنقدر از این کانال به آن کانال می شویم تا چشمهایمان از خستگی روی هم برود. یا بعد نماز، سر سجاده چمباتمه می زدیم و حتی شده هزار فکر الکی و.. می کردیم! بعد شاد و شنگول می رفتیم پی کارمان، نه مثل حالا که بین دو نماز هم خیز برمی داریم سمت لپ تاب تا ببینیم بالاخره فلان فیلم دانلودش تمام شد یا باز سیستم هنگ کرده؟! یا وقتی توی تاکسی و اتوبوس بودیم، چیزی به اسم هندزفری نبود تا جلوی فکر کردن ما را بگیرد و نگذارد فکر کنیم که ای بابا چه عمری از ما گذشت و ما در خوابیم! گاهی آنقدر منتظر اتوبوس می ماندیم یا وسط اتوبان هیچکس سوارمان نمی کرد تا اینکه می نشستیم با در و دیوار هم صحبت می کردیم نه اینکه حالا اسنپ شده خاندایی ما و ما را تا آنور کوه هم شده باشد به ثمن بخسی می برد! یا مثلا وقتی توی خانه بحثمان می شد و می چپیدیم توی اتاق، کلی توی فکر می رفتیم یا حتی گریه می کردیم که چرا چنین شد و چنان نشد، اما حالا به طرفه العینی با یک بازی دبش موبایلی همه چیز را فراموش می کنیم بدون هیچ تحلیل رفتاری!\nراستی دارد سر مغزمان چه می آید؟\n\n\n\n", "post_url_4": "http://tanide.blog.ir/1396/09/24/%D8%A2%DB%8C%D8%A7-%D9%88%D8%A7%D9%82%D8%B9%D8%A7", "post_title_4": "آیا واقعا...؟", "post_content_4": "دیر نیست؟آیا واقعا دیر نیست برای یک عمر سرگردانی؟آیا واقعا ماهی ها تازه می مانند وقتی از آب گرفته می شوند؟ حتی اگر صد سالشان باشد؟پ.ن: هدف های مشخص، گام های به ضرورت، مومن را می سازد! وقت به بطالت نگذرانید که المومن جرج :)))عمرها در پی مقصود به جان گردیدیمدوست در خانه و ما گرد جهان گردیدیم#سعدی", "post_url_5": "http://tanide.blog.ir/1396/09/08/%D8%AF%D8%B1%D8%AE%D8%AA-%D9%87%D8%A7-%D8%B1%D8%A7%D9%87-%D9%85%DB%8C-%D8%B1%D9%88%D9%86%D8%AF", "post_title_5": "درخت ها راه می روند", "post_content_5": "\n\nبوی چوب یکه تازی می کرد توی بینی ام. صدای النگوهای افروز و خوردن قاشق و قند در لیوان ریتم خاصی داشت. هیچکس نبود. و شاید بود و من نمی دیدم. افروز قاشق را می گذارد روی لبم و میگوید\" عزیزم دهنتو باز کن! عزیزم برات خوبه! یکم بخور! اینجوری نمی تونی دووم بیاری ها! \" اصرار برای یک دهان باز کردن؟ کاش مرا رها می کرد با آن بوی چوب! اصلا اینهمه بوی چوب چرا می آید؟\nافروز تا ته لیوان را به خوردم میدهد! چشم هایم نیمه باز می شود! هنوز رد اشک روی صورتش هست. چادرش را جمع و جور می کند و می گوید: \"من میرم دوباره برات آبقند بیارم!\" خدایا چقدر خوب میشود که می رود. چشم هایم را روی هم می گذارم. بوی چوب مرا می برد به آن روز. روی آن تپه! چقدر سرد بود! شاید روزی از روزهای دی!\nهوسِ آتش، جفتمان را کشانده بود آن بالا. پتو پیچ کنار چوب ها نشسته ام تا چوب ها را آتش بزند! فیلم میگیرم و صدایی شبیه گوینده راز بقا می گیرم:\" این دو کبوتر عاشق در این کولاک به تپه ای پناه آورده اند تا آتش را تجربه کنند! صدای سگ ها هر لحظه نزدیک تر میشود! کتری جدیدمان هنوز سیاه نشده است! مرد زندگی تلاش مضاعف می کند. دود داخل چشمش می رود ...\"\nهمینطور که می خندد آتش را روشن می کند. بعدها توی فیلم دیدم که گفته: ببین با یک کبریت این آتیشو سرپا کردم!\nچشم هایم را باز می کنم. جایی شبیه به نجاری است. الوارهای بلند. چقدر صاف و سیقلی اند. دوباره چشم هایم را می بندم. بوی چوب. چوب های تازه. راستی چرا آن بار سیب زمینی ها سوخت؟ \nچشم هایم را باز می کنم و دوباره نگاه می کنم. این کارگاه اینجا چه می کند. جعبه را می بینم. حالا دوزاری ام می افتد! اینجا....\nافروز می آید. آبقند به دست. من را روی صندلی نمی بیند و نگران دور و بر را نگاه می کند. من کنار جعبه ها نشسته ام!\nافروز با حالت جیغ می گوید: وااای اینجا چی کار می کنی مریم؟ تا افروز بیاید سرپا می ایستم. افروز شوکه می شود که سرپا شده ام. می پرسم: هنوز نیاوردند؟ افروز متعجب قاشق را در لیوان می چرخاند: نه! \nبه افروز لبخند می زنم که نگرانم نباشد. برمیگردم سمت چوب ها و می گویم: افروز من حالم خوبه. بزار اینجا تنها باشم. هر وقت آوردن بیا بهم خبر بده! افروز متعجب است. این را از پشت سرم هم میبینم.\nبوی چوب ها لحظه به لحظه سرحالم می کند. کنار تابوت ها می نشینم. چهارچوب هایی که معلوم نیست پیکر کدام شهید را با خود خواهند برد. سرم را می چرخانم و میبینم که تابوت ها تا سقف رفته اند. پس هنوز پیکرهای بسیاری هستند که این تابوت ها منتظرشان هستند. \nیک تابوت یله و رها روی زمین است. دست من نیست. اما تنها صحنه ای که خاطرم هست چادرم است که گرد چوب ها را گرفته است..\n\n\nصدای گریه ی مادرم است: مریم.. مریم... چرا اینجا خوابیدی. بلند شو امیرت رو آوردن...\nدستم را می گیرم به لبه ی تابوت. بوی چوب گرفته ام. دقیقا مثل وقتی از تپه برمی گشتیم. با این تفاوت که آن بوی زغال بود و این چوب تازه..\nنایلون جلوی در کارگاه را کنار می زنم. درخت های معراج لبخند می زنند..\n\n\n\n\n\n\n\n\n\n\nپ.ن: تقدیم به شهید نوید صفری، تازه شهید.. \n\n\n\n+ با همه سر شلوغی ها این ها را نوشتن کیف دارد. حتی فرصت مجدد خواندنش را در حال حاضر ندارم :)\n\n\n"}