{"type": "blog", "blog_name": "ندای کتابــ", "blog_url": "http://786book.blog.ir/", "post_url_1": "http://786book.blog.ir/post/59", "post_title_1": "شکوه امر الهی؛ این از رحمت‌های خدا است که به ما امر می‌کند", "post_content_1": "هو السلام\n\nیک کتاب در قطعه جیبی، که البته من فرصت در جیب ماندنش را ندادم، از بس زیبا بود به یک‌باره خواندمش، البته حجم آنچنانی ندارد ولی تو به کمیّت نگاه نکن و کیفیّت آن را در نظر بگیر.\n\nقسمت اول کتاب که یک یادداشت در مورد اعتکاف است که اول مخاطب آن معتکف است، که در فضای اعتکاف او را به فکر وا می‌دارد، اگر یکبار آن را در اعتکاف خواندید دیگر هرساله دوباره آن را در اعتکاف می‌خوانید حتی اگر اعتکاف نروید، دلتان می‌خواهد که آن را بخوانید.\nالبته مخاطب اول آن معتکفین هستند، پس شما هم می‌توانید آن را بخوانید که شاید حال و هوای اعتکاف برای‌تان فراهم شود؛ کسانی که قبلا اعتکاف رفته‌اند و دوباره توفیق شرکت در اعتکاف را پیدا نکرده‌اند می‌فهمند حس و حال اعتکاف یعنی چه ...\n\nو اما قسمت فوق العاده کتاب بخش دوم آن که با عنوان شکوه امر الهی است، از آن قسمت‌های خواندنی و ناب است، الآن که دارم برای شما در مورد آن می‌نویسم، هوس کردم دوباره این قسمت‌ از این کتاب را بخوانم، اما حیف که کتابم در حال حاضر در دسترسم نیست ...\n\nدر بخش دوم استاد با رویکردی تربیتی و اخلاقی و با شاکله اعتقادی به این سوال پاسخ می‌دهند که چرا خداوند به ما امر می‌کند؟\nاگر امر نمی‌کرد و ما خود فعل را انجام می‌دادیم بهتر نبود؟\nو حتی از این بالاتر مگر خداوند متعال می‌ترسید که پیامبر نماز شب را نخواند که بر او واجب کرده و بر او امر به خواندن کرده ؟؟؟ که نویسنده به این نتیجه می‌رسد که این یک نعمت ویژه است که خداوند به پیامبر ارزانی داشته است.\n\nحتما می‌پرسید چطور این ممکن است؟\n     خوب کتاب را بخوانید، من که نباید تمام کتاب را برای‌تان تایپ کنم.", "post_url_2": "http://786book.blog.ir/post/45", "post_title_2": "کتاب حیفا؛ رمانی جذاب که اطلاعات شما را هم زیاد می‌کند !", "post_content_2": "\nاین کتابی که تصویرش را مشاهده می‌کنید، مستند داستانی است جذاب که از خواندنش سیر نمی‌شوید.\nمعلولا هر کتابی را نمی‌گویم حتما بخونید اما؛\n          این کتاب را از دست ندهید مخصوصا که نویسنده آن قلمی خاص و زیبا دارد، حداقل که قلمش به دل من که خیلی نشسته، و کاری هم به این ندارم که نویسنده آن یک روحانی و آخوند هست ولی این کتاب را فوق‌العاده نوشته است علاوه بر این موضوع داستان که یک داستان واقعی است و داستان امنیتی و به روز است و به ادعای نویسنده در مقدمه کتاب ۵۰ درصد از مطالب واقعی می‌باشد.\n\nموضوع داستان از این قرار است که دختری از موساد به نام حیفا مأمور می‌شود تا به مخوف ترین زندان خاورمیانه بیاید و با نام مستعاری حفصه روی ابوبکرالبغدادی و عدنانی (از سرکرده‌های داعش) کار کند و آن‌ها را ترقیب و تشویق کند و باعث ایجاد شدن گروهی به نام داعش به آن همه جنایت در خاورمیانه شود.\n\nخلاصه آن که اگر می‌خواهد بفهمید چه شد که به یک باره گروهی به نام داعش قد علم کرد و ادعای حکومت کرد و چه جنایت‌ها که نکرد سر در بیاورید این کتاب را از دست ندهید ....\nعلاوه برآن که رمان جذابی است اطلاعاتی دست‌گیرتان می‌شود که ....\n\nخرید کتاب از اینجا", "post_url_3": "http://786book.blog.ir/post/58", "post_title_3": "رمانی که باعث شد به رمان‌های ایرانی دل‌گرم شوم", "post_content_3": "\nاهل رمان بودم، ولی کمتر رمان‌های ایرانی چشمم را می‌گرفت، تا آن‌که رمان نامیرا را برای اولین بار که چاپ شده بود در دست یکی از دوستانم دیدم، قسمتی از آن را خواندم و نفهمیدم چگونه زمان گذشت، که دوست مهربان من کتاب خود را از من گرفت، و من هم در خماری آن ماندم ... البته به هر نحوی بود کتاب را گیر‌ آوردم و به انتها رساندم، این که می‌گوییم گیر آوردم نه این که پیدا کردنش سخت بود، آخر قیمت‌ش بسیار زیاد بود... من هم به دنبال آن بودم که به رایگان بخوانمش‌؛ \n       البته بعدا که تحت پویش مطالعاتی روشنا شد و قمت آن تقریبا نسبت به چاپ اول‌ش رایگان و مجانی بود برای خودم خریدمش ... و خیلی‌ها از من آن را امانت گرفتند ...\nاین بود خلاصه‌ای از  من و نامیرا\n\nاما کتاب :\n     رمانی تاریخی و مستند به مقاتل، که قلم نویسنده عزیز آن بر جذابیت آن افزوده است؛\n           شاید برای خیلی از ما سوال شده است که چرا به ناگهان امام حسین علیه السلام در صحنه کربلا تنها می‌مانند ؟ چرا آنانی که نامه التماس گونه خود را برای دعوت به ایشان فرستاده بودند، به‌جای بیعت دست به شمشیر شدند ؟\n\nپاسخ این سوالات و بسیاری از معما‌های عاشورا و کربلا را می‌توانید در رمان تاریخی و تحلیلی نامیرا پیدا کنید، اگر اهل مطالعه هم نیستید و زیاد با کتاب رفاقت ندارید این کتاب را به عنوان شروع دوستی ورق بزنید .\n           اثری عمیق و تکان دهنده از صادق کرم‌یار\n\nرهبر انقلاب هم در مورد این کتاب سخنانی دارند من جمله این که : ... می‌خواهید فتنه 88 را بشناسید، نامیرا را بخوانید ...\n\nالبته این عکسی که ابتدا پست دید، مال چاپ اولش‌ هست، این روز‌ها با جلدی متفاوت‌تر به چاپ می‌رسد :\n\n", "post_url_4": "http://786book.blog.ir/post/57", "post_title_4": "رمانی برای پی‌بردن به وقایع ۸۸، که مستند است", "post_content_4": "\nمستند داستان را که دوستان می‌دانند چیست ؟\n            یعنی مستندی علمی و با پشتوانه مدارک و سند منتهی برای جذابیت آن به غالب رمان درآمده تا هم از خواندنش لذت ببریم و هم پی‌حقیقت ببریم.\n\nبه مناسبت حماسه‌ی ۹ دی کتاب کف خیابون را بخرید ... بخونید ... هدیه بدهید ... و مسابقه کتاب‌خوانی برگزار کنید .\n\nالبته امیدوارم که بتونید بخریدش، آخر در کانال نویسنده محترم‌اش، نویسنده ادعا کرده بود که گفته‌اند باید کتاب سانسور شود، چرا که خیلی از اسم‌ها و وقایع را به صورت مکشوف آورده است، و نویسنده اعلام کرده است که به جای سانسور و ممیزی کردن ترجیح می‌دهد چاپ نشود !\n\nهشدار :\n    به خاطر این‌که قسمت‌هایی از این کتاب مسائل جنسی دارد و ۱۸+ است به همه توصیه نمی‌کنم که بخوانند.", "post_url_5": "http://786book.blog.ir/post/56", "post_title_5": "روح ریحانی؛ فیلم‌نامه‌ای خواندنی برای ورود به دنیای فیلم‌نامه‌ها و دل کندن از تلویزیون", "post_content_5": "\nشما هم از اعتیاد رنج می‌برید ؟\n       از اعتیاد به تلویزیون رنج می‌برید؟    \n\nبرای ترک تلویزیون و رو آوردن به کتاب و جلا بخشی به روح شاید فیلم‌نامه‌ها بهترین گزینه جایگزین باشد.\n\nیکم شبیه تبیلیغات تلویزیونی شد :)\n \nخلاصه اینکه این کتاب نازنین که در غالب فیلم‌نامه‌ است خواندنی است.\n فیلمنامه روح ریحانی، اولین بار، تحت عنوان ” روح الله، پسر ایران ” در سال ۱۳۷۸ نوشته شد و در سال ۱۳۸۸ پس از باز نویسی به ” روح ریحانی ” تغییر نام داد.\n\n\nبرشی از این کتاب :\n…در بوته زاری سرسبز چند کودک، دام نهاده اند برای صید کبوتر. روح الله بساطشان را به هم می زند؛ اما در این گیرو دار، کبوتری زخمی می شود. کودکان برای تصاحب کبوتر با روح الله درگیر می شوند؛ با دخالت”خدامراد”، روح الله موفق می شود کبوتر را برای تیمار به خانه ببرد . خدامراد که شاگرد ” سید جمال” کوزه گر است، به همراه روح الله به کار گاه سید جمال می روند. روح الله با سید جمال نیز از دریا سخن می گوید. …\n", "post_full_content_4": "", "post_full_content_3": "", "post_full_content_5": "", "post_full_content_2": "", "post_full_content_1": ""}