{"type": "blog", "blog_name": "ارحم الرحماء", "blog_url": "http://arhamarohama.blog.ir/", "post_url_1": "http://arhamarohama.blog.ir/1396/08/04", "post_title_1": "یا صاحب کل نجوی ...", "post_content_1": "\nخداوند بهترین شنونده است ،\nبلند میگویم تا آرزوی قلبی ام هر چه زودتر به اجابت برسد ....\nیا ضامن آهو دلم شش گوشه ی ارباب میخواهد اما انگار قسمت هنوز نشده، بسیاااار دلتنگ مشهد هستم اگر لیاقتش را دارم برای همه آرزومندان و من سراپا تقصیر بنویسید .... \n\nالسلام علی ساکن کربلا ...\nروح قالوا بلی ....\nخون بهایت خدا ....\nکاروان دل ، قدم قدم ...\nزیر سایه ی علم علم ....\nمیرود سوی حـــــــرم حــــــرم .... \n", "post_url_2": "http://arhamarohama.blog.ir/1396/05/31", "post_title_2": "قدمی برای ظهور ...", "post_content_2": "بعضی ها هم میشوند شهید آن هم شهید بی سر به مثال ارباب ... آن هم اسیر به مثال عمه جانمان حضرت زینب سلام الله علیها... \nاو قطعا عزیز کرده بوده که به این مقام والا رسید و دنیا را متحول کرد ... کاری کرد کارستان ...\n\nشادی روح شهید بزرگوار شهید محسن حججی و تمامی شهدای مظلوم مدافع حرم صلواتی هدیه کنیم ...\n", "post_url_3": "http://arhamarohama.blog.ir/1395/09/21", "post_title_3": "لبخند خدا را دوست دارم :)", "post_content_3": "بسم الله الرحمن الرحیم ...\n\nخوشبختی یعنی داشتن دختر کوچک ناز آنهم از نوع سادات ...\nخدا را هزاران هزار بار شکر بخاطر این نعمت بزرگ \nان شاالله نصیب همگان شود ...\n\nپ.ن: دختر و پسر نداره هر دو نعمت خدا شیرینه اما دختر یه لطافت و ظرافت روحی خاصی داره \nپ.ن : چقدر دلتنگ نوشتن بودم... \n", "post_url_4": "http://arhamarohama.blog.ir/1394/06/22", "post_title_4": "پناه و مأمنم تویی ...", "post_content_4": "\nخدایا اعتماد و لطفی که تو به این بنده ی گنهکارت داری را نمیدانم با کدام قانون بسنجم ؟! آیا این همه محبت را میشود لمس کرد و دم بر نیاورد؟! \nخداوندا این همان حساب و کتاب از روی لطف و رحمتت است نه به عدل و ریز ریز سنجیدن که اگر اینگونه بود همه محکوم بودیم .... \nخدایا لیاقت درک محبت و لطفت را به ما عنایت بفرما و ما را شکرگزار حقیقی نعماتت قرار ده ...\n\nالهی آمین \n", "post_url_5": "http://arhamarohama.blog.ir/1394/06/16", "post_title_5": "تق وا !", "post_content_5": "\n***تقوا چیست؟***\n\nشاگردی از عابدی پرسید :تقوا را برایم توصیف کن!\nعابد گفت: اگر در زمینی که پر از خار و خاشاک بود مجبور به گذر شدی چه میکنی؟\nشاگرد گفت: پیوسته مواظب هستم و با احتیاط راه میروم تا خود را حفظ کنم.\nعابد گفت: در دنیا نیز چنین کن! تقوا همین است.\nاز گناهان کوچک و بزرگ پرهیز کن و هیچ گناهی را کوچک مشمار زیرا کوهها با آن عظمت و بزرگی از سنگهای کوچک درست شده اند.!!!\n\n"}