{"type": "blog", "blog_name": "مبارز", "blog_url": "http://mobarez88.blog.ir/", "post_url_1": "http://mobarez88.blog.ir/post/%D8%A7%D8%B5%D9%84%D8%A7%D8%AD-%D8%B7%D9%84%D8%A8-%D9%88-%D8%A8%D9%86%D9%81%D8%B4-%D9%88-%D8%B3%D8%A8%D8%B2-%D9%88-%D9%81%D8%AA%D9%86%D9%87-%DA%AF%D8%B1%D8%8C-%D8%B2%D8%A8%D8%A7%D9%86-%DA%AF%D9%88%DB%8C%D8%A7%DB%8C-%D9%85%D9%86%D8%A7%D9%81%D9%82%DB%8C%D9%86-%D8%AC%D9%84%D8%A7%D8%AF-%D8%AF%D8%B1-%D8%AF%D8%A7%D8%AE%D9%84-%DA%A9%D8%B4%D9%88%D8%B1", "post_title_1": "اصلاح طلب و بنفش و سبز و فتنه گر، زبان گویای منافقین جلاد در داخل کشور!", "post_content_1": "سخنرانی دیشب مریم رجوی درباره نقش منافقین در فتنه سال ۸۸ و خوشحالی زایدالوصف از مطالب مطرح شده توسط برخی کاندیداها در انتخابات ریاست جمهوری!\nقشنگ ببینید و حرفها و شعارهای همین انتخابات 96 و فتنه سال 88 رو به یاد بیارید! هرکسی که حافظه تاریخیش مشکل داره، دیدن تَـکــرار فیلم مناظره ها و میتینگ های انتخاباتی بعضی ها شدیدا براش توصیه میشه...\nمتاسفانه مرورگر شما، قابیلت پخش فایل های صوتی تصویری را در قالب HTML5 دارا نمی باشد.توصیه ما به شما استفاده از مروگرهای رایج و بروزرسانی آن به آخرین نسخه می باشدبا این حال ممکن است مرورگرتان توسط پلاگین خود قابلیت پخش این فایل را برای تان فراهم آورد.\n\n\n\n\n\n\nدریافت\nلینک در تلگرام\n+ البته که جواب این منافقین، چه خارجی چه داخلی، یه مرصاد دیگه است...", "post_url_2": "http://mobarez88.blog.ir/post/%D9%86%D8%B8%D8%B1-%D8%B5%D8%B1%DB%8C%D8%AD-%D8%B1%D9%87%D8%A8%D8%B1-%D8%A7%D9%86%D9%82%D9%84%D8%A7%D8%A8-%D8%AF%D8%B1%D8%A8%D8%A7%D8%B1%D9%87-%D8%B4%D8%B9%D8%A7%D8%B1-%D8%B9%D9%84%DB%8C%D9%87-%D9%85%D8%B3%DB%8C%D9%88%D9%84%DB%8C%D9%86", "post_title_2": "نظر صریح رهبر انقلاب درباره شعار علیه مسئولین", "post_content_2": "\n+ شعارهای امروز در عین توهین ها و تهمت ها و اهانتهای شخص آقای روحانی به منتقدان، محکوم است.\n+ آقای روحانی خودشان باید از دوقطبی کردن جامعه دست بردارند که به نفع کشور و هیچ کس نیست!+ از این دست مقایسه ها برای احمدی نژاد و بنی صدر هم بوده و 4 سال آخر دولتش از این حرفها زیاد زده شد...حالا معلوم نیست این مظلوم نمایی ها و دوقطبی کردن چرا به اسم 24 میلیون حامی روحانی داره صورت میگیره...این شعارها محکومه حتی از طرف ما که به روحانی رای ندادیم و ازش مطالبه داریم برای عمل به وعده های عمل نشده اش...+ حواسمون باشه در این وضعیت خطرناک منطقه، هر تحرکی باید هوشمندانه باشه. نه به تفرقه و دوقطبی کردن جامعه، چه از طرف مسئولان چه رسانه ها!\nخبرهای مرتبط: در محکومیت اقدام ناشایست امروز علیه رئیس‌جمهور", "post_url_3": "http://mobarez88.blog.ir/post/%D8%AF%D9%88%D8%B1%D8%A7%D9%86-%D8%AA%D9%84%D8%AE-%D9%88-%D8%AF%D8%B4%D9%88%D8%A7%D8%B1-%DA%AF%D8%B0%D8%B4%D8%AA%D9%87-%DB%8C%D8%A7-%D8%A2%DB%8C%D9%86%D8%AF%D9%87", "post_title_3": "دوران تلخ و دشوار گذشته یا آینده؟", "post_content_3": "بخشی از بیانات رهبر انقلاب در دیدار جمعی از استادان، نخبگان و پژوهشگران دانشگاه‌ها - 96/3/31\n\n«دو جور نقش‌آفرینی وجود دارد: یکی شاگردپروری و عالم‌پروری است یعنی نقش‌آفرینی روی دانشجو؛ یکی نقش‌آفرینی در بیرون محیط دانشگاه؛ دو جور نقش‌آفرینی ما توقّع داریم که اساتید دانشگاه ما داشته باشند.\n امّا در مورد شاگردپروری، اهمّیّت این کار خیلی بالا است. شما میخواهید نیروی انسانی را آماده کنید برای یک دوران آینده‌ی بسیار پرمسئله؛ دورانهای آینده‌ی ما یعنی دهه‌های آینده‌ی ما، دهه‌های بسیار پُرمسئله‌ای است؛ مسائل گوناگونی [دارد]؛ می‌بینید تحوّلات دنیا را؛ تحوّلات بسیار سریع و بسیار قاطع [است]. یا این است که این تحوّلات آینده، موجب خواهد شد که این حباب وابستگی، این حصار وابستگی‌ای که به‌صورت تاریخی روی ملّت ایران گذاشته شده است، شکسته خواهد شد و ما از این حباب و از این حصار بیرون می‌آییم و جای خودمان را پیدا میکنیم، شأن خودمان را پیدا میکنیم، حرف خودمان را در دنیا عَلَم میکنیم، مطرح میکنیم -ما حرف داریم، نظام اسلامی حرفهای زیادی دارد؛ حرفهای تازه‌ی زیادی دارد- و در دهه‌های آینده، نیروی انسانی ما، نیرویی که امروز شما دارید تربیت میکنید، با همّت خود، با عزم خود، با سواد خود و دانشی که آموخته، با روحیّاتی که به او داده شده، خواهد توانست این حصار وابستگی و تعطیل و مانند اینها را بشکند و واقعاً یک حرکت به معنای واقعی بکند و ایران و ایرانی در جایگاه واقعی خودش قرار بگیرد؛ یا این خواهد شد، یا خدای نکرده، وارد یک دوران تحقیرشدگی طولانی دیگری خواهد شد، اگر چنانچه این خصوصیّات را نیروی انسانی ما نداشته باشد؛ اگر نیروی انسانی ما وابسته اندیشید، وابسته حرکت کرد، از وابستگی خوشش آمد، قدر استقلال را ندانست، قدر اسلام و ارزشهای اسلامی را ندانست، به خودش بی‌اعتماد بود -اگر این‌جور بود- آن‌وقت ما وارد یک دالان تاریک طولانی دیگری خواهیم شد، مثل همین دورانی که در زیرسلطه‌ی غرب از اندکی قبل از مشروطه تا قبل از انقلاب قرار داشتیم که با زحمت زیاد و با تلاش زیاد، توانستیم خودمان را به یک نحوی نجات بدهیم؛ باز وارد همان فرآیند تلخ دشوار گذشته خواهیم بود. این بستگی دارد به اینکه شما امروز این دانشجو را چه‌جوری پرورش بدهید. بنابراین پرورش دانشجو به نظر من خیلی مهم است.»\n\nمتن کامل بیانات  | صوت \n", "post_url_4": "http://mobarez88.blog.ir/post/%D8%A7%D9%85%D8%A7%D9%85-%D8%AE%D9%85%DB%8C%D9%86%DB%8C-%D8%B1%D9%87-%D8%A7%D8%B2-%D9%86%D9%85%D8%A7%DB%8C%DB%8C-%D8%AE%D8%A7%D8%B5", "post_title_4": "امام خمینی(ره) از نمایی خاص", "post_content_4": "نامه امام به خانم خدیجه ثقفی (خانوادگی)\n‏‏نامه‏\n‏‏زمان: فروردین 1312 / ذی القعده 1351‏\n‏‏مکان: ‏‏لبنان، بیروت‏\n‏‏موضوع:‏‏ خانوادگی‏\n‏‏مخاطب: ‏‏ثقفی، خدیجه‏‎[1]‎\n‏‏   « ‏‏تصدقت شوم؛ الهی قربانت بروم، در این مدت که مبتلای به جدایی از آن نور چشم‏‎ ‎‏عزیز و قوّت قلبم گردیدم متذکر شما هستم و صورت زیبایت در آئینۀ قلبم منقوش است.‏‎ ‎‏عزیزم امیدوارم خداوند شما را بسلامت و خوش در پناه خودش حفظ کند. ‏‏[‏‏حالِ‏‏]‏‏ من با‏‎ ‎‏هر شدتی باشد می گذرد ولی بحمدالله تا کنون هرچه پیش آمد خوش بوده و الآن در شهر‏‎ ‎‏زیبای بیروت هستم؛‏‎[2]‎‏ حقیقتاً جای شما خالی است فقط برای تماشای شهر و دریا خیلی‏‎ ‎‏منظرۀ خوش دارد. صد حیف که محبوب عزیزم همراه نیست که این منظرۀ عالی به دل‏‎ ‎‏بچسبد.‏\n‏‏ در هر حال امشب شب دوم است که منتظر کشتی هستیم، از قرار معلوم و معروف یک‏‎ ‎‏کشتی فردا حرکت می کند ولی ماها که قدری دیر رسیدیم، باید منتظر کشتی دیگر باشیم.‏‎ ‎‏عجالتاً تکلیف معلوم نیست امید است خداوند به عزت اجداد طاهرینم که همۀ حجاج را‏‎ ‎‏موفق کند به اتمام عمل، از این حیث قدری نگران هستیم ولی از حیث مزاج بحمدالله به‏‎ ‎‏سلامت، بلکه مزاجم بحمدالله مستقیم تر و بهتر است. خیلی سفر خوبی است جای شما‏‎ ‎‏خیلی خیلی خالیست. دلم برای پسرت‏‎[3]‎‏ قدری تنگ شده است. امید است هر دو‏‎[4]‎‏ به‏‎ ‎‏سلامت و سعادت در تحت مراقبت آن عزیز و محافظت خدای متعال باشند. اگر به آقا‏‎[5]‎‎ ‎‎‏و خانم ها‏‎[6]‎‏ کاغذی نوشتید سلام مرا برسانید. من از قِبَل همه نایب الزیاره هستم.‏\n‏‏    ‏‏به خانم شمس آفاق‏‎[7]‎‏ سلام برسانید و به توسط ایشان به آقای دکتر‏‎[8]‎‏ سلام برسانید.‏‎ ‎‏به خاور سلطان و ربابه سلطان سلام برسانید.‏\n‏‏     صفحۀ مقابل را به آقای شیخ عبد الحسین بگویید برسانند.‏\n‏‏     ایام عمر و عزت مستدام. تصدقت، قربانت؛ روح الله .‏\n‏‏     عکس جوف در حال دلتنگی از حرکت نکردن.‏‎ [9]»\nمنبع: صحیفه امام جلد اول، صفحه 2\n‎پانوشت:\n\n ملقّب به قدس ایران، همسر امام خمینی.\n برای عزیمت با کشتی به عربستان برای انجام اعمال حج.\n آقای سید مصطفی خمینی که در آن زمان سه ساله بوده است.\n اشاره به آقامصطفی و فرزند دیگرشان که درآن زمان هنوز به دنیا نیامده بود و چند روز پس از نگارش این نامه در زمانی که امام در سفر حج بودند، متولد گردید و او را «علی» نام گزاردند.وی درکودکی بر اثر بیماری درگذشت.\n آقای میرزامحمد ثقفی، پدر همسر امام خمینی.\n مادر و مادربزرگ همسر امام خمینی که در آن زمان در قید حیات بوده اند.\n شمس آفاق ثقفی، خواهر همسر امام خمینی.\n آقای دکتر علوی.\n اشاره به نبودن کشتی جهت عزیمت به جدّه.\n\n \n+ بدون شرح بیشتر... :)", "post_url_5": "http://mobarez88.blog.ir/post/%D8%B9%D9%82%D8%A7%DB%8C%D8%AF-%D9%81%DA%A9%D8%B1%DB%8C-%D8%B1%D8%B6%D8%A7-%D9%85%DB%8C%D8%B1%DA%A9%D8%B1%DB%8C%D9%85%DB%8C-%D8%AF%D8%B1-%D9%85%D9%88%D8%B1%D8%AF-%D8%B3%DB%8C%D9%86%D9%85%D8%A7%DB%8C-%D8%AF%DB%8C%D9%86%DB%8C-%D8%AF%D8%B1-%D8%A8%D8%B1%D9%86%D8%A7%D9%85%D9%87-%D8%B1%D8%A7%D8%B2", "post_title_5": "عقاید فکری رضا میرکریمی در مورد سینمای دینی - در برنامه راز", "post_content_5": "نادر طالب زاده مجری کارشناس برنامه \"راز \" دیشب میزبان سید رضا میرکریمی کارگردان و فیلمنامه نویس سینما بود.سید رضا میرکریمی فارغ التحصیل گرافیک از دانشکده هنرهای زیبای تهران است و در گروه سینمای فرهنگستان هنر نیز عضویت دارد. وی فعالیت در سینما را از سال ۱۳۶۶ با فیلم کوتاه ۱۶ میلیمتری برای او آغازکرد و سپس فیلم‌های کوتاه ۱۶ میلیمتری یک روز بارانی و ۳۵ میلیمتری خروس را ساخت. برخی از آثار سینمایی میرکریمی در مقام کارگردان می‌توان به یک حبه قند – به همین سادگی – خیلی دور، خیلی نزدیک – اینجا چراغی روشن است – زیر نور ماه و کودک و سرباز و امروز اشاره کرد.\nبرنامه \"راز \" به تهیه کنندگی محمدرضا محمدی نجات در گروه اجتماعی شبکه چهار سیما تهیه و تولید می‌شود و شنبه تا چهارشنبه ساعت ۲۳ به صورت زنده از شبکه چهار سیما پخش و روز بعد ساعت 17 باز پخش می‌شود.\nمشاهده در آپارات\n \n \n \n\nبخشی از صحبت های ایشون درباره پیش تحقیق فیلم محمد رسول الله اثر مجید مجیدی:\n«...پیامبر ما در 40 سالگی مبعوث شد.غالب علمای ما اعتقاد دارن که پیامبر از ابتدا پیامبر بود، خودشم میدونست.پس روز مبعث چه روزی بود؟اون روز، روز اجازه ابلاغ بود!یعنی روزیه که شرایط آماده شد برای ابلاغ!خوب این رو با خودمون فکر کنیم: یعنی قبلش پیامبر توی یک جامعه ای که در اقلیت بود زندگی کرد، به تنهایی، فقط این راز بین خودش بود، خودش میدونست که کیه، با مشرکین با بت پرستها با کفار 40 سال زندگی کرد. توی این 40 سال همه اون چیزی که میخواست توی سال چهلم ابلاغ کنه رو عمل کرد، بدون اینکه شعارش رو بده! و بعد اجازه ابلاغ بهش داده شد...»\n\n \n+ پیشنهاد میکنم اگر علاقه به این موضوعات و ترویج دین و سینمای دینی و حتی روشهای تبلیغ دین و شناساندن انقلاب و دین اسلام به سایر نقاط جهان و سایر فرهنگ ها و جوامع دارید، حتما این قسمت رو مشاهده کنین! ;-)", "post_full_content_5": "", "post_full_content_4": "", "post_full_content_1": "", "post_full_content_3": "", "post_full_content_2": ""}