{"type": "blog", "blog_name": "نون والقلم", "blog_url": "http://noon-va-alghalam.blog.ir/", "post_url_1": "http://noon-va-alghalam.blog.ir/1395/07/05/%D8%A7%D9%88%D9%84%DB%8C%D9%86-%DA%86%DB%8C%D8%B2%DB%8C-%DA%A9%D9%87-%D8%AE%D8%AF%D8%A7-%D8%A7%D9%81%D8%B1%DB%8C%D8%AF", "post_title_1": "اولین چیزی که خدا آفرید", "post_content_1": "همیشه با خود می اندیشیدم که برای چه این قدر خداوند به قلم ارزش و احترام قائل، که در قرآن هم به آن قسم خورده است . چند روایت بسیار تکان دهنده  که انسان را مبهوت و به تفکر وا می دارد برایتان نقل میکنم1-   « اول ما خلق الله القلم » اوّلین چیزی را که خداوند آ فرید قلم بود.2 - قلم دانشمندان بر خون شهیدان برتری داده شده است : « مداد العلماء افضل من دماء الشهداء »3- « هر عضوی از اعضای بدن را زکاتی است وز کات دست، نگارش علوم و منافعی است که مسلمین از آن بهره مند گردد .4 - نوشتن و نگارش ،علم و دانش را برای انسان نگه می دارد . « قیّدوا العلم با لکتابة » علم وداناش را با نوشتن دربند آورید و مقید سازید.5 - اهمیت کتاب و کتابت و مقام و منزلت کاتب را این گونه بیان می فرماید : « من مات ومیرا ثه الدّ فا تر والمحابر وجب له الجنّة »  هرکس که بمیرد و میراث او دفاتر و دوات باشد بهشت برای او واجب و شایسته و بایسته است .6 - « ثلاث تخرق الحجب وتنتهی الی ما بین یدی الله ، صریر اقلام العلماء وطی اقدام المجاهدین و صوت مغازل المحصنات » سه صدا است که حجاب ها را پاره می کند وبه پیشگاه خداوند می رسد ، صدای گردش قلم های دانشمندان به هنگام نوشتن و صدای گام های مجاهدان در عرصه ی جهاد و مبارزه و صدای چرخ نخ ریسی زنان پاکدامن . دلیل روایات شاید بر این  باشد که قلم در شکل گیری روح ما نقش بسزایی دارد چون می توان روح را با کنار هم گذاشتن واژه هایی که از  روح تراوش و بر روی صفحه کاغذ چیده می شود را هم زنده و هم میراند.همانطور که میدانید جسم ما مرکب روح است و روح به تنهایی نمی تواند کاری انجام دهد به همین دلیل اگر صاحب مرکب (روح) ، سالم و زنده باشد، خودش و هم مرکبش را میتواند به کمال سوق دهد و در غیر این صورت به سرانجامی خواهد رسید که از حیوان هم پست تر خواهد شد .در اسلام بسیار به علم و کتاب تاکید شده که وجود این دو ، زائیده نگاشتن قلم است و این قلم است که علم را محصور و به کتاب تبدیل کرده و آنرا جاودانه میکند\n", "post_url_2": "http://noon-va-alghalam.blog.ir/1395/07/01/W2", "post_title_2": "علوم حوزوی بهتر است یا علوم دیگر", "post_content_2": "امروزه بعضی از جوانان متدین که در زمینه های علمی غیر دینی فعالیت دارند .شاید از خود این سوال را پرسیده باشند که قدم نهادن در عرصه های علم  مهندسی و تجربی ما را به کمال می رساند یا خیر ؟ .از اینرو در این تحقیق سعی کردیم که نگاه و دیدگاه اسلام را در مورد علم بررسی کنیم .امیدواریم با مطالعه دقیق این جزوه به سوالات شما پاسخ داده باشیم\nهمیشه در این عالم بشر با راز و رمز هایی مواجه بوده که همواره در رمزگشایی این اسرار تلاش های بسیاری انجام داده است که بنا به گستردگی اسرار و گوناگون بودن آن نوعا علوم هایی از قبیل ریاضیات ، فیزیک ، شیمی ، طب ، نجوم و غیره بوجود آمده است .از اینرو طبیعتا این علوم بخاطر جذابیت ها ، موفقیت ها ، دست آوردها و درآمدهایی که داشته است بسیاری از جوانان تشنه علم را به این سمت کشانده است . امروزه جوانان متدین با سوالاتی مواجه و دچار شک و تردید شده اند ، که به چند نمونه از این سوالات اشاره میکنیم1 -  علم سودمند علمیست که والی انسان باشد و روح انسان را ارتقاء دهد و ما را به خدا نزدیک کند . سوال اینجاست که مثلا علوم مهندسی یا علوم دیگر که  اثری از تهذیب نفس یا علوم دینی در آن نیست جزء علوم سودمند نیست ؟2 -  منظور از علمی که در احادیث به آن سفارش شده کدام علوم است؟ 3 - آیا این علومی که در دانشگاه ها خوانده می شود باعث نزدیکی انسان به خدا می شود؟ 4 – علمی که در احادیث به آن اشاره شده است چه علمی است5 - منظور از فراگیری علم از دیدگاه اسلام چیست و در این زمانه اسلام در مورد یادگیری چه علمی را واجب می داند ؟6 - علم و تزکیه دو بالی هستند که انسان را به سعادت می رساند . آیا منظور از علم ، علم الهی است یا نه ، منظور همه علوم است مثلا علم فیزیک یا علم ریاضی و ...... انسان را به خدا نزدیک میکند ؟اصولا کسانی که اسلام را به طور عمیق درک کرده باشند و مطالعاتی در این دین کامل الهی داشته اند به خوبی می فهمند که اسلام همیشه و در همه حال به خیر و صلاح بشر اندیشیده و راهکارهایی بسیار مفید برای رستگار شدن انسان تبیین نموده است . هدف اسلام که  با نگاه دقیق و عمیقی که به تحصیل علم دارد  را توجه به نفس و شناخت خویشتن می داند. که اگر انسان خود را بشناسد و پیدا کند ، بنا به روایت زمینه شناختن خداوند متعال است .پس تحصیل علم برای این  است  که  عقل بشر در جاده ضلالت و پر پیچ و خم گمراهی دچار تردید نشده و سر از جاده نا کجا آباد در نیاورد\n\nبرای گرفتن فایل کامل این تحقیق اینجا کلیک کنید\n", "post_url_3": "http://noon-va-alghalam.blog.ir/1395/06/28/%D8%A8%D8%A7-%DA%86%D8%A7%D9%82%D9%88%DB%8C-%D9%85%D8%A7%D9%87%D9%88%D8%A7%D8%B1%D9%87-%D8%A7%DB%8C%D9%85%D8%A7%D9%86%D8%AA%D8%A7%D9%86-%D8%B1%D8%A7-%D9%86%D8%A8%D8%B1%DB%8C%D8%AF", "post_title_3": "با چاقوی ماهواره ایمانتان را نبرید!!!", "post_content_3": " گزیده ای از خطبه 32 نهج البلاغه که امام علی (ع) می فرمایند :ما از آنچه می دانیم منتفع نمی شویم ، چیزی راکه نمی دانیم نمی پرسیم تا بدانیم و کوبنده هایی بر ما واقع می شود که تا واقع نشود در فکر دفعش بر نمی آئییم . ما همیشه در مقام رفع هستیم نه در مقام دفع و حال آنکه باید پیش بینی کنیم و چیزی که هنوز واقع نشده است قبل از وقوعش حساب کارش را بکنیم\nاگر بخواهیم تفاوت عاقل با جاهل را بدانیم این است که کاری که عاقل می کند جاهل هم می کند ولی عاقل پیشاپیش قضایا حرکت کرده و آینده را برنداز می کند . اگر ما خود را انسانی عاقل می پنداریم  باید حواسمان به آن دزدی باشد که به سادگی و بدون هیچ مانعی وارد خانه خود کرده ایم . دزدی که ایمان ما را به راحتی می دزدد  ، دختر ، پسر ، زن ، مرد ، پیر و جوان های  ما را می دزدد .بله انسان عاقل قبل از اینکه اتفاقی برای خانواده عزیزش بیافتد ، آنرا پیش بینی و از خطرات آن جلوگیری کند ، چقدر در اجتماع سرفراز و سربلند خواهد بود و چه بسا افرادی بودند که آبروی چندین ساله خود را به حراج گذاشتند .خواهشا چند لحظه تامل کنید ؟؟؟حال یک سوال : آیا شبکه های ماهواره فرصت هستند یا تهدید ؟اصولا ماهواره دارای دو جنبه است ، خوب و بد یا علمی و مبتذل.   بهتر است برای مخاطب آثار خوب و بد را روشن کنیم . بگوییم این جنبه های خوب ماهواره است و این جنبه های بد آن.همان طور که در ابتدا آموزش روش استفاده از هر وسیله ای لازم است. چاقو هم خوب است هم بد. بچه زمانی که روش استفاده از چاقو را بلد نباشد ، قطعا دستش را می بردکه بنده معتقدم اگر روش استفاده از این چاقو (ماهواره) هم بلد باشی باز دست ایمانت را خواهی برید چون اینقدر با نفس اماره تو بازی میکنند که مثالی برای شما خواهم زد که شاید مناسبت داشته باشد البته این را هم بگویم که در مثال هیچ مناقشه ای نیست .  در زمان حضرت یوسف  وقتی که زلیخا آن حضرت را در جمع حضار برد مگر آنها بلد نبودند که از چاقو استفاده کنند پس چه شد که اکثرا دست خود را بریدند این بخاطر زیبایی حضرت یوسف بود . بنده هم به شما عرض میکنم که هرچند چاقو زن حرفه ای باشید اما در مقابل زیبایی که شیطان در نفس شما ، و اطرافیانی که در حال تماشا کردن ماهواره هستند قرار می دهد ، به قطع و یقین ایمانتان را خواهید برید . این را به جد باور داشته باشید و حتی هیچ وقت ، سعی در امتحان کردن هم ، بر نیائید که آن وقت ، تاوان سنگینی را خواهید پرداخت .ای انسان تو برای چیز دیگری آفریده شدی نه برای تماشای ماهواره و امثال آن وقت تو خیلی بیشتر از آن چیزی را که فکر می کنی ارزش داردوقت خود را در تعویض کانال های ماهواره که خودت هم نمیدانی به دنبال چه هستی هدر ندهدنیا برای خوشی و لذت نیستاینجا وقت عمل استمزرعه آخرتآیا می شود در مزرعه چیزی نکاریم و درو کنیم ؟؟آیا میتوان چیزی بکاریم و مواظب آن نباشیم و بعد دروی خوبی داشته باشیم ؟؟پس در این دنیا مثل مزرعه باید عمل خوب کاشت و از آن عمل مواظب کرد که اگر مواظب نباشی آفت زده خواهد شد .\n\nبا تشکر از سایت های زیر به دلیل درج مطلب بنده\n صراط نیوز       حرف تو \n سالارشهیدان      رزمندگان سایبری                                           ", "post_url_4": "http://noon-va-alghalam.blog.ir/1395/06/23/w50", "post_title_4": "A Journey to the Truth", "post_content_4": "\n\nIn this clip, we will watch people's reactions after their virtual trip to the holy shrine of Imam Reza (PBUH) by 3D glasses\n\ndownload\n", "post_url_5": "http://noon-va-alghalam.blog.ir/1395/06/23/W49", "post_title_5": "دو سوژه غمناک ، از سفر مشهد الرضا", "post_content_5": "\nسوژه اول : دلم برای ضریحش تنگ شد، با وجود انبوهی از جمعیت، رفتم به طرف ضریح امام رضا علیه السلام ، صحنه ای منو خیلی متاثر کرد، چند نفر رو دیدم که پشت  به ضریح یا دارن سلفی از خودشون میگیرن یا کسی داره براشون میگیره در ذهنم گفتم چقدر انسان باید بی ادب و در بند لایک گرفتن و.......  باشد که به خود اجازه بدهد پشت به ضریح بایستد\nاین عکس سلفی من با حرم\n\nسوژه دوم : در مسجد گوهر شاد ، کنار فردی بودم و داشتم زیارت میخوندم ، صدای تلفن همراهش به صدا در اومد ، باهم گفتگویی با صدایی بلند داشتند که ناگهان ، اون فرد دستش رو دراز کرد و تلفن همراهش را به طرف مرقد امام رضا علیه السلام گرفت و بعد از مدتی دوباره گفت دعای ما هم کردی، خیلی تعجب کردم که این حرکت یعنی چی ، دلم طاقت نیاورد ازش سوال کردم،گفت تلفن رو به طرف ضریح گرفتم تا حاجاتش رو با امام رضا علیه السلام در میان بگذاره ، به او گفتم یعنی اگر تلفن نمیزد و حاجاتش رو تو دیار خودش ، به امام رضا میگفت نمیشنید؟ ، آن فرد که این جمله منو شنید گفت شما راست میگی ولی این یه رسم شده در ولایت ما،که اگر کسی در اماکن متبرکه هست به اون فرد زنگ زده و بهش میگن تلفن همراه رو به طرف ضریح بگیر تا من حاجاتم رو بگم\n\nبلهههههههههههه اینم خاطرات تلخ بنده از این سفر نورانی"}