{"type": "blog", "blog_name": "آسمونی", "blog_url": "http://asemony.blog.ir/", "post_url_1": "http://asemony.blog.ir/1396/08/10/%D8%B9%D8%A7%D8%B2%D9%85%D9%85-%D8%AD%D9%84%D8%A7%D9%84-%DA%A9%D9%86%DB%8C%D8%AF", "post_title_1": "عازمم حلال کنید", "post_content_1": "\nبسم الله الرحمن الرحیم\n\n\nان شاءالله عازم ڪربلا هستیم\n\n.\n.\n.\n.\n.\n\n\nالڪے مثلا اینقدر خوبــ هستیم ڪه آقا امام حسین(ع) ما رو هم طلبیده \n\nالڪے مثلا آرزوے کربلا رفتنمون داره محقق میشه\n\nالڪے مثلا اینقدر محرم نوڪری اربابو کردیم که دلش برامون سوخته \n\nالڪے مثلا شوق وصالمون داره زیاد میشه چون لحظه های وصال نزدیکه \n\nالڪے مثلا ما هم فردا لبــ مرزیم \n\nالڪے مثلا ما هم قدم قدم با یه علم پیاده میریم حرم\n\nالڪے مثلا امام حسین(ع) خیلی هوامونو داره...\n\nالڪے مثلا اصلا حسادتــ نمیکنیم به آدمایی که عازم هستن \n\nالڪےمثلا اصلا دلمون نشکسته \n\nالڪے مثلا اصلا اشڪ توچشامون جمع نشده\n\nالڪے مثلا اصلا هواے دلمون ابری نیستــ \n\nالڪے مثلا منم اربعین کربلام\n\n\nخداااایــــــا\n", "post_url_2": "http://asemony.blog.ir/1396/07/29/%D8%A7%D9%84%D9%84%D9%87%D9%85-%D8%A7%D8%B1%D8%B2%D9%82%D9%86%D8%A7-%D8%AD%D8%B1%D9%85", "post_title_2": "اللهم ارزقنا حرم", "post_content_2": "\nنذر کردم دور تسبیحی بخوانم اهدنا\nتا صراطم اربعین افتد به‌ سمت ‌کربلا \nاللهم ارزقنا #حرم\n\nما از حسین قول شفاعت گرفته ایم\nبا یا حسین از همه سبقت گرفته ایم\n\nروز الست هر که به چیزی رسید و ما \nعشق حسین را به امانت گرفته ایم\n\nسر میدهیم و دست به ظالم نمیدهیم\nما از حسین درس شهادت گرفته ایم\n\nما نوکر حسین، وَ ارباب عالمیم\nچون از حسین منصب و شوکت گرفته ایم\n\nمانند کودکی که به میدان جنگ رفت\nاز بودن عموست که جرات گرفته ایم\n\nیک چله را به بزم عزا گریه کرده ایم\nدر #اربعین قول زیارت گرفته ایم\n\nسید تقی سیدی\n\n \n\n\n\n\nدعای ویژه ماه صفر از محدث بزرگ مرحوم «فیض کاشانی» نقل شده که مستحب است هر روز 10 مرتبه قرائت شود:\nیا شَدیدَ الْقُوی وَیا شَدیدَ الْمِحالِ یا عَزیزُ یا عَزیزُ یا عَزیزُ ذَلَّتْ بِعَظَمَتِکَ جَمیعُ خَلْقِکَ فَاکْفِنی شَرَّ خَلْقِکَ یا مُحْسِنُ یا مُجْمِلُ یا مُنْعِمُ یا مُفْضِلُ یا لا اِلهَ اِلاّ اَنْتَ سُبْحانَکَ اِنّی کُنْتُ مِنَ الظّالِمینَ فَاسْتَجَبْنا لَهُ وَنَجَّیْناهُ مِنَ الْغَمِّ وَکَذلِکَ نُنْجِی الْمُؤْمِنینَ وَصَلَّی اللّهُ عَلی مُحَمَّدٍ وَ الِهِ الطَّیِّبینَ الطّاهِرینَ.\nای سخت نیرو و ای سخت عقوبت! ای عزیز، ای عزیز، ای عزیز! در برابر عظمت تو همه آفریدگانت خوار شدند، پس کفایت کن از من شر خلقت را. ای نیکو ده، ای زیبایی بخش، ای نعمت بخش، ای فزون بخش، ای که معبودی جز تو نیست! منزهی تو و من از ستمکاران هستم. پس دعای او (یونس) را اجابت کردیم و از اندوه نجاتش دادیم و این چنین نجات دهیم مؤمنان را و درود خدا بر محمد و آل پاک و پاکیزه اش", "post_url_3": "http://asemony.blog.ir/1396/07/23/%D9%BE%D8%A7%DB%8C%DB%8C%D8%B2-%D8%A8%DB%8C-%D8%AA%D9%88", "post_title_3": "پاییز بی تو", "post_content_3": "\nپاییزی ام و هوای باران دارم ....\nکاش بودی که عجب میل خیابان دارم...\n\nکوچه پس کوچه این شهر پر از تنهاییست...\nسالها هست که من  حسرت یک حضرت انسان دارم...\n\nمیثم نوری \n\n\n\n\n\nمثلا من برایت دامن پلیسه دار بپوشم و موهایم را مدل گوگوشی درست کنم...\nچای ذغالی دم کنم برایت با هل ودارچین وبا استکانهای کمر باریک بچینمشان روی کرسی!\n\nخسته به خانه برگردی و مرا به آغوش بکشی..و من غر بزنم که روزها خانه بدون تو زیادی سوت وکور است..و در نهایت نتیجه بشود اینکه خانه به چندتا شبیه تووو نیاز دارد..دقیقا همانقدر دوسداشتنی!\n\nمثلا تلویزیون و ماهواره نباشد،بنشینی قید بالای کرسی،عینکت را روی بینی ات جابجا کنی و با پیچ های رادیو بجنگی برای گرفتن اخبار و من دلم ضعف برود برای خطوط پیشانی ات...\n\nمثلا بجای کافه گردی،بهمن باشد وبرف ببارد وهوس آبگوشت دست پخت مرا بکنی!\n\nمثلا انقدر درگیر تلگرام و اینستاگرام و ولنتاین نباشیم...لاکچری ترین کادوی تو \"گل سر\"باشد و من برایت\"شالگردن\"ببافم!\n\nمثلا ماشین و دور دور کردن وجود نداشته باشد،بهار بشود و کل کوچه باغ های خاکی شهر را باهم قدم بزنیم و بوی بهارنارنج مستمان کند..\n\nمثلا وقتی زیر درخت پر شکوفه ای نشستی من انقدر درخت را تکان بدهم که باران شکوفه ببارد بر سرت و غر نزنی که موها و لباسم کثیف شد...\n\nمثلا این همه پلنگ و داف دورت نباشد و هر روز بیشتر عاشق سادگی ام شوی!\nمثلا انقدر\"دوستت دارم\"و\"عاشقتم\"از دخترها نشنیده باشی که دلت برای\"دوستت دارم\"گفتن های من ضعف برود!\n\nمثلا \"دوووووستم داشته باشی\"!!!\n\n\nالناز شهرکی\n", "post_url_4": "http://asemony.blog.ir/1396/07/09/%D8%A8%D9%85%DB%8C%D8%B1%DB%8C%D8%AF-%D8%A8%D9%85%DB%8C%D8%B1%DB%8C%D8%AF-%D8%AF%D8%B1-%D8%A7%DB%8C%D9%86-%D8%B9%D8%B4%D9%82-%D8%A8%D9%85%DB%8C%D8%B1%DB%8C%D8%AF", "post_title_4": "بمیرید بمیرید در این عشق بمیرید", "post_content_4": "\nتا که پرسیدم ز قلبم عشق چیست\nدر جوابم این چنین گفت و گریست\n\nلیلی و مجنون فقط افسانه ایست\nعشق در دست حسین بن علیست\n\n\n\nبا لبان تشنه آن ساعت که افتادی به خاک\nلَم ‌تَقُل شیئًا سِوی قُم یا أخا أدرِک أخاک\n\nمشک دور از دست گریان است و قدری دورتر\nمانده در صحرا لبی خندان و جسمی چاک‌چاک\n\nعِندَما کُلٌّ یَرَونَ الموتَ أحلی مِن عَسَل\nخاک گلگون را نمی‌شویند جز با خون پاک\n\nکُلُّ مَن فی المَوکِبِ قالَ خُذینی یا سُیُوف\nتشنگان عشق را از جان فدا کردن چه باک\n\nیَلمَعُ النّورُ الّذی سَمّاه مصباحَ الهُدی\nتا قیامت می‌درخشد این چراغ تابناک\n\nداوری عادل‌تر از تاریخ در تاریخ نیست\nنور هرگز در شب ظلمت نمی‌ گردد هلاک\n\n#فاضل_نظری", "post_url_5": "http://asemony.blog.ir/1396/06/27/%D9%87%D9%86%D9%88%D8%B2-%D8%AC%D9%88%D9%88%D9%86%DB%8C-%D8%A8%D8%A7%D8%A8%D8%A7", "post_title_5": "هنوز جوونی بابا ....", "post_content_5": "گفتم : میای بریم نماز بخونیم ؟ فعلا که کار نداریم ، اذون هم که تازه گفته ،مسجد هم که همین نزدیکی هاست .\nخندید و گفت : چه عجله ای داری؟ بابا جوونی هنوز، وقت برای این کارا هست ، بعدشم راهش رو کشید و رفت .\nپشت سرش بودم ... دویدم و خودم رو بهش رسوندم ، دستم رو گذاشتم روی شونه اش ، به طرفم برگشت ، چشام به چشمش افتاد ... گفتم : بابا 18 سالته ، الان انجام ندی کی میخوای انجام بدی؟؟\nبازم خندید و گفت : بابا 18 سالمه ، 80 سالم که نیست از عزرائیل بترسم ، حالا وقت هست ... میخونیم .\nاون رفت ... ازم دور شد ...\nبعد چند وقت توی مجلس روضه دیدمش ... چادری شده بود ...\nگفتم : از اینورا ... خوش اومدی ... بابا برو جوونی کن این کارا مال پیرزن هاست ...\nاشکش رو با گوشه ی چادرش پاک کرد و گفت : مادرمون 18 سال داشت نه؟ ....\nدیگه هیچی نگفت ... زانوهاشو بغل کرد و فقط گریه می کرد ."}