{"type": "blog", "blog_name": "جوجه اردک", "blog_url": "http://zahrasalehi.blog.ir/", "post_url_1": "http://zahrasalehi.blog.ir/post/%D8%AA%D8%AE%D9%85-%DA%AF%D8%B0%D8%A7%D8%B1%DB%8C-%D8%A7%D8%B1%D8%AF%DA%A9", "post_title_1": "تخم گذاری اردک", "post_content_1": "اردک از گونه های تخم گذار بسیار بالا است که گروه های کوچک می باشد. اما زمانی که به صورت تجاری مطرح شده، تولید سرعت در حال سقوط به دلیل تمایلات عصبی اردک، و در نتیجه از لحاظ اقتصادی مقرون بصرفه نمی باشد.\nاردک موسکووی تنها نژادی که به طور کلی تخم گذاری بالایی دارد. تخم های اولیه نسبت به تخم های بعدی کوچک تر و ریز می باشد.تخم های اولیه معمولا برای استفاده در دستگاه جوجه کشی مناسب نمی باشند.\nاردک تخمگذار معمولا حدود ۶-۷ ماهگی از سن خود بالغ می شود. حدود ۹۰ درصد اردکهای ماده بالغ تخمگذاری را شروع می کنند. اردک نژاد موسکووی به طور معمول تولید بیش از ۵۰٪  تخمگذاری را به مدت حدود ۵ ماه ادامه می دهد. شروع تخم گذاری اردک پکنی در ۲۶-۲۸ هفتگی است و می تواند از لحاظ اقتصادی برای حدود ۴۰ هفته از تولید، تخمگذاری داشته و معمولا در سال ۱۶۰-۱۸۰ عدد تخم می گذارد.", "post_url_2": "http://zahrasalehi.blog.ir/post/%D8%B1%D9%88%D8%B4-%D8%AA%D8%B4%D8%AE%DB%8C%D8%B5-%D8%AC%D9%86%D8%B3%DB%8C%D8%AA-%D8%AC%D9%88%D8%AC%D9%87-%D8%A7%D8%B1%D8%AF%DA%A9", "post_title_2": "روش تشخیص جنسیت جوجه اردک", "post_content_2": "روش تشخیص جنسیت اردک\nبرای شناسایی جنسیت اردک شما می توانید از روشهای زیر استفاده نمایید:\nروش اول :گوش فرا دادن به صدای اردک است ، در بسیاری از گونه ها نظیر مالارد ، صدای اردک ماده بلند و کاملا رسا است اما اردک نر صدایی با تن ضعیف تر و آرام تر است ، این روش تشخیص را برای اردکهایی با سن بیش از یکماه می توانید استفاده کنید.\n\nدانلود صدای اردک نر\n\nدانلود صدای اردک ماده\n\nادامه مطلب", "post_url_3": "http://zahrasalehi.blog.ir/post/%D8%AC%D9%88%D8%AC%D9%87-%D8%A7%D8%B1%D8%AF%DA%A9-%D8%AE%D9%88%D8%B4%DA%AF%D9%84", "post_title_3": "جوجه اردک  خوشگل", "post_content_3": " \nادامه مطلب", "post_url_4": "http://zahrasalehi.blog.ir/post/%D8%AC%D9%88%D8%AC%D9%87-%D8%A7%D8%B1%D8%AF%DA%A9", "post_title_4": "جوجه اردک", "post_content_4": "", "post_url_5": "http://zahrasalehi.blog.ir/post/%D9%86%DA%AF%D9%87%D8%AF%D8%A7%D8%B1%DB%8C-%D8%A7%D8%B2-%D8%AC%D9%88%D8%AC%D9%87-%D8%A7%D8%B1%D8%AF%DA%A9", "post_title_5": "نگهداری از جوجه اردک", "post_content_5": "\nنگه داری از جوجه اردک؛ اردک بهترین حیوان خانگی! \n\n\n\n\n\nچندین اردک بخرید. جوجه اردک بهترین گزینه برای خرید به عنوان حیوان خانگی هستند زیرا آنها باید به تدریج بیاموزند که کجا غذا بخورند، کجا استراحت کنند و کجا دفع کنند. حتما باید بیش از یکی خریداری کنید زیرا اردک ها حیواناتی اجتماعی هستند و در این حالت احساس امنیت و شادی بیشتری می کنند و در صورتی که در دسته های چندتایی نگهداری شوند حتی در صورت بیمار شدن شانس بیشتری برای زنده ماندن دارند. همواره برای خرید جوجه اردک به سراغ مزارع بروید و توجه داشته باشید که جوجه اردک ها می باید سرحال، گوش به زنگ، دارای چشمانی براق، پف کرده، تمیز و دارای توانایی زیادی در فرار کردن و دویدن باشند.\nادامه مطلب"}