{"type": "blog", "blog_name": "هَشت حَرفی", "blog_url": "http://multi-track.blog.ir/", "post_url_1": "http://multi-track.blog.ir/post/450", "post_title_1": "گَلَنگَدَن", "post_content_1": "\nموبایل به دست، از این سر اتاق به آن سر اتاق میرفت. راحت میشود فهمید که کسی پریشان و مضطرب است. برایم مهم نبود چرا پریشان است؛ اما، مهم بود که رشته های عصبیم را به بازی نگیرد. دیوار را نگاه میکردم. خطی که رنگ آبی فیروزه ای را از سبز مغز پسته ای جدا کرده بود. احتمالا نقاش این دیوار سال هاست که مرده.\nآدم خودخواهی هستم. ممکن است یک آن تصمیم وحشتناکی بگیرم که همه را شوکه کند. یعنی همه مطمئنند که امکان ندارد این تصمیم، این کار، این حرف از سوی من باشد؛ ولی، واقعیت ممکن است با فرضیه و حکم های ما متفاوت باشد. این بار از همان بارها بود. میشود دو نفر بود در یک نفر. سخت نیست. همیشه دو نفر بوده ام. با دو فکر متفاوت. با دو زبان متفاوت. به همین خاطر میتوانم کارهایی بکنم که هیچکس انتظارش را ندارد؛ چراکه، آن یک نفر دیگر مرا ندیده. اصلا به نظر میرسد که این، همه منم؛ اما، نیستم. پای دو آدم متفاوت، دو شخصیت متضاد، وسط ماجراست. \nمثل دو سمت یک جاده با خط سفید ممتد که یک سمت آسفالتش یک دست و صاف است و یک سمت ترک خورده و پر از پستی بلندی. دو نفری که یکی پریشان از این سر اتاق به آن سر اتاق میرود و دیگری یک جا نشسته و با آرامش به خط بین دو رنگ آبی فیروزه ای و سبز مغز پسته ای خیره شده. یکی سیگار میکشد و دیگری ورزشکار است. یکی عصبانیتش وحشتناک و کنترل ناپذیر است و دیگری آرامشش اعصاب خرد کن. یکی همیشه اخمو و عبوس است و دیگری بی دلیل میخندد. یکی زود خسته میشود و دیگری اصلا معنای خستگی را نمیفهمد. یکی میخواهد همیشه بخوابد و دیگری از دیوار راست بالا میرود. یکی این است و یکی همین. یکی لیبرالیست و دیگری سوسیالیست. یکی اندیشه های بچه مسلمانی دارد و دیگری سوی مارکسیست میرود. یکی گریه میکند و دیگری رو برمیگرداند. هر دو اینند. هر دو در من واقعیم غوطه ورند. برخلاف آنچه که خودم فکر میکنم به طرز احمقانه ای پیچیده شده ام. کلافی که باز نمیشود جز به مرگ.", "post_url_2": "http://multi-track.blog.ir/post/448", "post_title_2": "در امتداد خطوط پیشانی", "post_content_2": "به آینه نگاه میکنم. مثلا وقتی قرار است ریشم را مرتب کنم. حداقل یک روز در میان این اتفاق می افتد. ریش برای مرد، حکم مو و ابرو برای زن را دارد. به واقع ریش‌هایم از خودم سطح رفاه اقتصادیشان خیلی بالاتر است. خیلی خیلی بالاتر(با این حال تحت سلطه‌ی یک دیکتاتور تنوع‌طلب هستند). چهار ماشین با کاربری متفاوت دارند. قیچی مخصوص دارند. همیشه فوم قبل اصلاح دارند، دو نوع افتر شیو دارند و یک کرم مخصوص هم. نوع اصلاحشان و آن خطی که قرار است داشته باشند، روی اخلاقم بسیار تاثیر می گذارد، گفتم که حکم مو و ابرو را دارند. خلاصه وقتی به آینه نگاه میکنم تمام توجهم به ریش هایم جلب میشود. \nامروز وقتی داشتم مرد تنهای شب حبیب را گوش میدادم و زیر گلویم را مرتب میکردم توجهم به پیشانیم جلب شد. تریمر را خاموش کردم و گذاشتم کنار آینه. ابروهایم را بالا بردم و پایین آوردم. باز بالا آوردم، مدتی مکث کردم و پایین آوردم. به روش مهران مدیری به سمت راست، به لنز دوربین خیره شدم و باز برگشتم رو به آینه. دوباره ابروهایم را بالا آوردم و انگشتانم را کشیدم روی پیشانیم. یک سوال در تمام زمین و آسمان، قاره‌ها و اقیانوس‌ها، کشورها و ایالات، شهرها و کوچه ها، خانه ها و قفسه های مغزم طنین می انداخت: مگر خط‌های پیشانیم دوتا نبود؟ \nهمان طور با ابروی بالا زده شده، به آینه خیره شده بودم. چهار خط هرکدام میتوانند نشان از پنج سال باشند. هر پنج سال یک خط. ", "post_url_3": "http://multi-track.blog.ir/post/447", "post_title_3": "این یک نوشته‌ی شخصی نیست", "post_content_3": "این یک نوشته‌ی شخصی نیست. یک نوشته ی ضد استبداد به زبان یونانی‌هاست. یونانی‌هایی که شرقی‌هایی مثل تمدن‌های ایران و مصر را از جهت پیشرفتشان تحسین میکردند و اما حکومتشان را پست و غیرانسانی میدانستند. در قرن بیستم به این اتفاق، دیکتاتوری و توتالیتاریسم گفتند.\nتابستان سال گذشته، دوستی انبوه مجله‌ها را در کتابخانه‌ام دید و پرسید:«چرا انقدر مجله خریدی؟ دیگه کسی با وجود اینترنت و این همه کانال و سایت که مجله نمیخونه». آن موقع نتوانستم پاسخی را که باید، بدهم. نشد مجابش کنم که او هم گهگاهی این کاغذها را بخرد و بخواند. \nسوالش ذهنم را مدت‌ها مشغول خودش کرد. چرا علاقه‌ام به خرید مجله و روزنامه کمتر نشده که بیشتر هم شده؟ اول به حس خوبی که کاغذ میدهد رسیدم. مثلا بوی کاغذهای مجله ی کرگدن، حس پیک های نوروزی را دارد. بوی مجله هایی مثل اندیشه پویا و سیاست‌نامه یا مهرنامه که نمیدانم کجاست، آن روزهای قبل جام‌جهانی آلمان را تداعی میکنند. مجله‌های داستان یاد روزهایی می اندازند که در دل سرما از آن پیرمرد و مرغ عشقش فال حافظ میخریدم. اقتصاد و نسیم بیداری هم مثل اندیشه پویا هستند با دُز کمتر. دیپلماتیک مرا یاد سیر مطالعاتم درمورد دیکتاتوری می اندازد و آدم هایی که با آن ها برخورد داشتم. روزنامه ای مثل اعتماد، شرق یا مردم سالاری مرا یاد پدرم می اندازند. مثلث و صدا مثل مجله های کودک و نوجوان و جوان سال های تحصیلم هستند(آن موقع‌ها هم که به دبیرستان میرفتم، هرساله در کلاسمان تنها کسی که اشتراک مجله‌ی جوان را داشت من بودم. از کل مدرسه ی چهارصد نفریمان بیست نفر هم مشترک نمیشدند). این‌ها اما جواب حسابی نبودند. زیادی فردی بودند.\nدر مرحله‌ی بعد به پاسخ حساب شده‌تری رسیدم که حالا میتوانم بنویسمش و تمام قد مدافعش باشم. پاسخ این است که: با خواندن مجله‌ها و روزنامه‌های کاغذی، خودم را از توطئه‌ای که باعث میشود همیشه آنلاین باشم نجات میدهم. به بیان دیگر، توطئه‌ی همیشه آنلاین بودن همان توطئه‌ایست که باعث میشود همیشه آنلاین باشم.\nتیموتی اسنایدر در ابتدای فصل یازدهم کتاب استبدادش با موضوع «تحقیق کنید» این طور مینویسد:\n\nخودتان از مسائل سر در بیاورید. وقت بیشتری را به خواندن مقالات طولانی اختصاص دهید.  روزنامه‌نگاری تحقیق محور را با آبونه شدنِ رسانه‌های کاغذی حمایتِ مالی کنید. بدانید برخی از چیزهایی که در اینترنت هستند هدفشان آسیب رساندن به شماست.\n\nجلوتر میخوانیم:\n\nما نیازمند روزنامه‌نگاران چاپی هستیم  تا گزارش‌هایشان بتوانند روی کاغذ ظاهر شوند و در ذهن‌هایمان شکل بگیرند.\n\nدر قسمت دیگری از متن همین فصل مینویسد:\n\nروزنامه‌نگاران چاپی روزنامه‌نگاران بهتری هستند و به ما این امکان را میدهند که، به خاطرِ خودمان و به خاطرِ کشورمان، در معنای چیزهایی تعمق کنیم که شاید از جهات دیگر فقط تکه های منفرد اطلاعات باشند. اما اگرچه هرکسی میتواند مقاله‌ای را در اینترنت برای دیگران نیز ارسال کند، تحقیق کردن و نوشتن کاری‌ست دشوار و نیازمند زمان و پول. پیش از آنکه «رسانه های متداول» را به سخره بگیرید، توجه کنید که آن رسانه ها دیگر متداول نیستند؛ این تمسخر و استهزاست که آسان و متداول شده است، و روزنامه‌نگاری واقعی‌ ست که آسیب‌پذیر و دشوار است.\n", "post_url_4": "http://multi-track.blog.ir/post/446", "post_title_4": "دو نوع اسارت", "post_content_4": "[از چهارراه هشت بهشت تا آمادگاه]\nاسارت واقعی آن موقعی ست که خسته و پکر هنوز ننشسته‌ای روی صندلی تاکسی زرد رنگ که پیرمرد راننده شروع میکند از حضرت آدم میگوید و اینکه اصلا چرا آن ها اشتباه کرده اند و ما باید جور اشتباهشان را روی زمین بکشیم؟ آخرش متوجه شدم واقعا از من پاسخ میخواهد. عرض کردم:«بزرگوار، عده ای از فلاسفه قبل از شما به این مساله اندیشیده اند و نوشته اند. شما باید از در عدالت وارد شوید و کمی بخوانید تا در نهایت به جواب مورد نظرتان برسید. اگر هم میخواهید زود برسید که بروید از ارسطو بخوانید و از کانت هم.» گویا کفایت نکرد، به همین جهت گفت:«شما خلاصه‌ی حرف‌هایشان را برایم بگو!» انتظار داشت که یک عالم اندیشه و نوشته و خون‌دل خوری و بی‌خوابی چند فیلسوف را خلاصه کنم و برایش بگویم و او هم راضی باشد و برود. خب این انتظار را از همان فلاسفه هم اگر داشت منطقی نبود. خلاصه کردم و گفتم:«آمادگاه که پیاده ام کردید، خودتان هم پیاده شوید و آنجا در کتابفروشی‌ها دنبال کتابی که معرفی کردم بگردید. حتما هست. بخوانیدش.» \n[خود هشت بهشت]\nاسارت دوم، این کودک‌های کاری هستند که بیش از حد پررو شده‌اند. یقه‌ی یکیشان را گرفتم و کوبیدمش به درخت. گفتم یک بار دیگر اینجا روی این نیمکت لعنتی نشستم و تو باز آمدی و پیله کردی، از همین درخت، برعکس آویزانت میکنم. من لواشک دوست ندارم اصلا، میفهمی؟ دوست هم داشته باشم لواشک های تو را نمیخواهم، این را دیگر بفهم! آنوقت این چه وضعیتی ست که تازگی‌ها بزغاله‌ها میفهمند ما عرضه‌ی به انجام رساندن کاری که به زبان می‌آوریم را نداریم؟ این مهم را فهمید. فردا با دوستش با هم آمدند. به نظرم دیکتاتورهای قابلی هستند. خوی اسرائیلی دارند. حالا این منم که دیگر به سمت آن نیمکت نمیروم. کی انتفاضه‌ی فردی‌ام علیه او رخ بدهد خدا عالم است. یک بار هم آمده میگوید تو خجالت نمیکشی همیشه تنها اینجا نشسته ای؟ خاک بر سرت! و یک چیزهای دیگر هم گفت تا بفهمم فرد دیگر چه کسی میتواند باشد. قطعا هر وقت ازدواج کنم، دعوتش میکنم و سرش فریاد میزنم: میبندی دهانت را ملعون یا نه؟ ", "post_url_5": "http://multi-track.blog.ir/post/445", "post_title_5": "جنگِ تحمیلیِ سی ساله(؟!)", "post_content_5": "تحمیل قیمت به این معناست که مثلا در شهر شما زلزله می‌آید و آن وقت برای خرید یک کنسرو، ده برابر قیمت اصلی مجبورید که بپردازید؛ یا مثلا برای اینکه آوار برداری کنید باید یک هزینه‌ی گزافی را متحمل شوید. این از خاصیت‌های بازار آزاد است. موافقانش می گویند که این افزایش قیمت باعث سرازیر شدن امکانات به آن منطقه می‌شود چرا که تولیدکنندگان برای سود بیشتر تولید بیشتری میکنند و به منطقه‌ی آسیب‌دیده میفرستند. مخالفانش (یا موافقان قانون مبارزه با تحمیل قیمت) معتقدند که فرضا این اتفاق باعث شد که فراوانی محصول به وجود بیاید، اویی که توان خرید همان قیمت اصلی را ندارد، یا اویی که توان اجاره‌ی یک سرپناه امن حتی با همان قیمت قبل را ندارد چه باید بکند؟ اینطور مجبور میشود به همان ناامنی برگردد و بی خانمان زیاد میشود و مشکلات عدیده ی اخلاقی و بهداشتی و... بعدش پیش می‌آید.\nبنده با مخالفان این بی عدالتی موافقم.ماجرایی که کوتاه درباره‌اش نوشتم برمیگردد به تابستان سال دوهزاروچهار میلادی در امریکا و مجادلاتی که آن موقع پس از طوفان در فلوریدا پیش آمده. دادستان فلوریدا گفته بود:« میزان حرص و طمع فردی که حاضر میشود از نَمَدِ درد و رنج دیگران در آستانه‌ی طوفان برای خود کلاهی بدوزد بسیار شگفت انگیز است.»1\n\nحالا اصلا چرا همچین رخ دادی را مطرح کردم؟ به علت وجود بازار آزادی که در ایران غوغا کرده و خیانت میکند. تا حدی که کاسبان این بازار، رتبه ی دوم یا سوم از نظر میزان درآمد را در کشورمان دارند. از مسئولان که میپرسی میگویند از لابی‌هایشان بی‌خبرند، در صورتی که پر واضح است قطعا اتفاقاتی می افتد که هر روز بدتر از دیروز می‌شود. مدرسان کنکور کارشناسی و حتی کارشناسی ارشد درآمدشان دیوانه‌وار است و تقریبا هیچ فعالیت خاصی هم ندارند. به این دسته باید مشاورها و آکادمی‌های مضحکشان، مدرسه ها و آموزشگاه های خاص غیردولتی و حتی دولتی، انتشارات خاص کتاب و دی وی دی و اکثر برگزار کننده‌های آزمون‌های آزمایشی را نیز اضافه کرد. این بی عدالتی بسیار شبیه همان طوفان است که از قضا همانطور که موافقان تحمیل درآمد در فلوریدا از افزایش دسترسی به امکانات میگفتند، این‌ها هم به بهانه‌ی عدالت آموزشی به فعالیتشان(خیانتشان) ادامه میدهند. این همان طوفانی ست که از پایه‌های ابتدایی گریبان دانش آموزان را میگیرد و موقع ورود به دانشگاه سرعتش به سیصد کیلومتر در ساعت میرسد. \nآیا واقعا این بی‌عدالتی نیست؟ چرا ما یک نفر یا یک گروهی مثل دادستان فلوریدا نداریم که مقابل این همه نمدبافی‌ها بایستد؟ آیا واقعا همیشه باید روی موجی که آدم‌های نابکار برایمان میسازند سوار شویم و به هر نحوی فقط خودمان را به ساحل برسانیم؟ خودمان و هم نسل هایمان هیچ، فرزندانمان هم باید به بدتر از روزگار ما دچار شوند؟ \n\nخواهش میکنم، اگر موافقید، چند خطی متنم را ادامه بدهید و به صورت عمومی، خصوصی، ناشناس و هرطور دیگری که دوست دارید برایم بفرسیتد! \n\n1.Justice: What's the Right Thing to Do?' micheal J. Sandel [McCarthy, \"After Storm Come the Vultures\": Treaster, \"With Storm Gone, Floridians Are Hit with Price Gouging\":Crist quoted in JeffJacoby, \"Bring on the 'Price Gougers\", \"Boston Globe, August 22, 2004, p. F11.]", "post_full_content_5": "\nجنگِ تحمیلیِ سی ساله(؟!)\n\n\n\nتحمیل قیمت به این معناست که مثلا در شهر شما زلزله می‌آید و آن وقت برای خرید یک کنسرو، ده برابر قیمت اصلی مجبورید که بپردازید؛ یا مثلا برای اینکه آوار برداری کنید باید یک هزینه‌ی گزافی را متحمل شوید. این از خاصیت‌های بازار آزاد است. موافقانش می گویند که این افزایش قیمت باعث سرازیر شدن امکانات به آن منطقه می‌شود چرا که تولیدکنندگان برای سود بیشتر تولید بیشتری میکنند و به منطقه‌ی آسیب‌دیده میفرستند. مخالفانش (یا موافقان قانون مبارزه با تحمیل قیمت) معتقدند که فرضا این اتفاق باعث شد که فراوانی محصول به وجود بیاید، اویی که توان خرید همان قیمت اصلی را ندارد، یا اویی که توان اجاره‌ی یک سرپناه امن حتی با همان قیمت قبل را ندارد چه باید بکند؟ اینطور مجبور میشود به همان ناامنی برگردد و بی خانمان زیاد میشود و مشکلات عدیده ی اخلاقی و بهداشتی و... بعدش پیش می‌آید.\nبنده با مخالفان این بی عدالتی موافقم.ماجرایی که کوتاه درباره‌اش نوشتم برمیگردد به تابستان سال دوهزاروچهار میلادی در امریکا و مجادلاتی که آن موقع پس از طوفان در فلوریدا پیش آمده. دادستان فلوریدا گفته بود:« میزان حرص و طمع فردی که حاضر میشود از نَمَدِ درد و رنج دیگران در آستانه‌ی طوفان برای خود کلاهی بدوزد بسیار شگفت انگیز است.»1\n\nحالا اصلا چرا همچین رخ دادی را مطرح کردم؟ به علت وجود بازار آزادی که در ایران غوغا کرده و خیانت میکند. تا حدی که کاسبان این بازار، رتبه ی دوم یا سوم از نظر میزان درآمد را در کشورمان دارند. از مسئولان که میپرسی میگویند از لابی‌هایشان بی‌خبرند، در صورتی که پر واضح است قطعا اتفاقاتی می افتد که هر روز بدتر از دیروز می‌شود. مدرسان کنکور کارشناسی و حتی کارشناسی ارشد درآمدشان دیوانه‌وار است و تقریبا هیچ فعالیت خاصی هم ندارند. به این دسته باید مشاورها و آکادمی‌های مضحکشان، مدرسه ها و آموزشگاه های خاص غیردولتی و حتی دولتی، انتشارات خاص کتاب و دی وی دی و اکثر برگزار کننده‌های آزمون‌های آزمایشی را نیز اضافه کرد. این بی عدالتی بسیار شبیه همان طوفان است که از قضا همانطور که موافقان تحمیل درآمد در فلوریدا از افزایش دسترسی به امکانات میگفتند، این‌ها هم به بهانه‌ی عدالت آموزشی به فعالیتشان(خیانتشان) ادامه میدهند. این همان طوفانی ست که از پایه‌های ابتدایی گریبان دانش آموزان را میگیرد و موقع ورود به دانشگاه سرعتش به سیصد کیلومتر در ساعت میرسد. \nآیا واقعا این بی‌عدالتی نیست؟ چرا ما یک نفر یا یک گروهی مثل دادستان فلوریدا نداریم که مقابل این همه نمدبافی‌ها بایستد؟ آیا واقعا همیشه باید روی موجی که آدم‌های نابکار برایمان میسازند سوار شویم و به هر نحوی فقط خودمان را به ساحل برسانیم؟ خودمان و هم نسل هایمان هیچ، فرزندانمان هم باید به بدتر از روزگار ما دچار شوند؟ \n\nخواهش میکنم، اگر موافقید، چند خطی متنم را ادامه بدهید و به صورت عمومی، خصوصی، ناشناس و هرطور دیگری که دوست دارید برایم بفرسیتد! \n\n1.Justice: What's the Right Thing to Do?' micheal J. Sandel [McCarthy, \"After Storm Come the Vultures\": Treaster, \"With Storm Gone, Floridians Are Hit with Price Gouging\":Crist quoted in JeffJacoby, \"Bring on the 'Price Gougers\", \"Boston Globe, August 22, 2004, p. F11.]\n\n\n\n\n\n۹۶/۱۰/۲۶\n\n\n\n\n#هَشْتْ_حَرفى\n\n\n\n\n", "post_full_content_4": "\nدو نوع اسارت\n\n\n\n[از چهارراه هشت بهشت تا آمادگاه]\nاسارت واقعی آن موقعی ست که خسته و پکر هنوز ننشسته‌ای روی صندلی تاکسی زرد رنگ که پیرمرد راننده شروع میکند از حضرت آدم میگوید و اینکه اصلا چرا آن ها اشتباه کرده اند و ما باید جور اشتباهشان را روی زمین بکشیم؟ آخرش متوجه شدم واقعا از من پاسخ میخواهد. عرض کردم:«بزرگوار، عده ای از فلاسفه قبل از شما به این مساله اندیشیده اند و نوشته اند. شما باید از در عدالت وارد شوید و کمی بخوانید تا در نهایت به جواب مورد نظرتان برسید. اگر هم میخواهید زود برسید که بروید از ارسطو بخوانید و از کانت هم.» گویا کفایت نکرد، به همین جهت گفت:«شما خلاصه‌ی حرف‌هایشان را برایم بگو!» انتظار داشت که یک عالم اندیشه و نوشته و خون‌دل خوری و بی‌خوابی چند فیلسوف را خلاصه کنم و برایش بگویم و او هم راضی باشد و برود. خب این انتظار را از همان فلاسفه هم اگر داشت منطقی نبود. خلاصه کردم و گفتم:«آمادگاه که پیاده ام کردید، خودتان هم پیاده شوید و آنجا در کتابفروشی‌ها دنبال کتابی که معرفی کردم بگردید. حتما هست. بخوانیدش.» \n[خود هشت بهشت]\nاسارت دوم، این کودک‌های کاری هستند که بیش از حد پررو شده‌اند. یقه‌ی یکیشان را گرفتم و کوبیدمش به درخت. گفتم یک بار دیگر اینجا روی این نیمکت لعنتی نشستم و تو باز آمدی و پیله کردی، از همین درخت، برعکس آویزانت میکنم. من لواشک دوست ندارم اصلا، میفهمی؟ دوست هم داشته باشم لواشک های تو را نمیخواهم، این را دیگر بفهم! آنوقت این چه وضعیتی ست که تازگی‌ها بزغاله‌ها میفهمند ما عرضه‌ی به انجام رساندن کاری که به زبان می‌آوریم را نداریم؟ این مهم را فهمید. فردا با دوستش با هم آمدند. به نظرم دیکتاتورهای قابلی هستند. خوی اسرائیلی دارند. حالا این منم که دیگر به سمت آن نیمکت نمیروم. کی انتفاضه‌ی فردی‌ام علیه او رخ بدهد خدا عالم است. یک بار هم آمده میگوید تو خجالت نمیکشی همیشه تنها اینجا نشسته ای؟ خاک بر سرت! و یک چیزهای دیگر هم گفت تا بفهمم فرد دیگر چه کسی میتواند باشد. قطعا هر وقت ازدواج کنم، دعوتش میکنم و سرش فریاد میزنم: میبندی دهانت را ملعون یا نه؟ \n\n\n\n\n\n۹۶/۱۰/۲۹\n\n\n\n\n#هَشْتْ_حَرفى\n\n\n\n\n", "post_full_content_1": "", "post_full_content_2": "\nدر امتداد خطوط پیشانی\n\n\n\nبه آینه نگاه میکنم. مثلا وقتی قرار است ریشم را مرتب کنم. حداقل یک روز در میان این اتفاق می افتد. ریش برای مرد، حکم مو و ابرو برای زن را دارد. به واقع ریش‌هایم از خودم سطح رفاه اقتصادیشان خیلی بالاتر است. خیلی خیلی بالاتر(با این حال تحت سلطه‌ی یک دیکتاتور تنوع‌طلب هستند). چهار ماشین با کاربری متفاوت دارند. قیچی مخصوص دارند. همیشه فوم قبل اصلاح دارند، دو نوع افتر شیو دارند و یک کرم مخصوص هم. نوع اصلاحشان و آن خطی که قرار است داشته باشند، روی اخلاقم بسیار تاثیر می گذارد، گفتم که حکم مو و ابرو را دارند. خلاصه وقتی به آینه نگاه میکنم تمام توجهم به ریش هایم جلب میشود. \nامروز وقتی داشتم مرد تنهای شب حبیب را گوش میدادم و زیر گلویم را مرتب میکردم توجهم به پیشانیم جلب شد. تریمر را خاموش کردم و گذاشتم کنار آینه. ابروهایم را بالا بردم و پایین آوردم. باز بالا آوردم، مدتی مکث کردم و پایین آوردم. به روش مهران مدیری به سمت راست، به لنز دوربین خیره شدم و باز برگشتم رو به آینه. دوباره ابروهایم را بالا آوردم و انگشتانم را کشیدم روی پیشانیم. یک سوال در تمام زمین و آسمان، قاره‌ها و اقیانوس‌ها، کشورها و ایالات، شهرها و کوچه ها، خانه ها و قفسه های مغزم طنین می انداخت: مگر خط‌های پیشانیم دوتا نبود؟ \nهمان طور با ابروی بالا زده شده، به آینه خیره شده بودم. چهار خط هرکدام میتوانند نشان از پنج سال باشند. هر پنج سال یک خط. \n\n\n\n\n\n۹۶/۱۱/۰۲\n\n\n\n\n#هَشْتْ_حَرفى\n\n\n\n\n"}