{"type": "blog", "blog_name": "مجله خبری و فرهنگی", "blog_url": "http://hasanemkani.blog.ir/", "post_url_1": "http://hasanemkani.blog.ir/1395/09/23/%D8%A8%D9%87%D8%AA%D8%B1%DB%8C%D9%86-%D8%B1%D8%A7%D9%87%D9%87%D8%A7%DB%8C-%D8%A7%D9%81%D8%B2%D8%A7%DB%8C%D8%B4-%D9%85%D9%85%D8%A8%D8%B1-%D9%88%D8%A7%D9%82%D8%B9%DB%8C-%DA%A9%D8%A7%D9%86%D8%A7%D9%84-%D9%87%D8%A7%DB%8C-%D8%AA%D9%84%DA%AF%D8%B1%D8%A7%D9%85", "post_title_1": "بهترین راههای  افزایش ممبر واقعی کانال های تلگرام", "post_content_1": "\n\nشاید در ابتدای ایجاد و رونمایی از پیام\n رسان تلگرام، جذب ممبر برای گورهها و کانالهای تلگرامی بسیار ساده و راحت \nبود اما با افزایش تساعدی تعداد کانالهای تلگام و بزرگتر شدن کانالها تا \nچندصد هزار نفر عضو، جایی برای عرض اندام کانالهای تازه تاسیس نمی ماند.\nپس چاره چیست؟\nبدون شک بهترین و تنها راه افزایش واقعی اعضای کانال های تلگرامی، تنها از \nراه تبلیغ در کانالها و گروههای دیگر میسر می باشد این کانالها و گروهها می\n بایست حتما اعضاء کاملا واقعی داشته باشند تا بتوانند برای افزایش ممبر \nکانال شما سودمند باشند و الا کمترین سودی برای شما درپی نخواهند داشت .\nتا ادامه با ما همراه باشید تا گروه \nمشاورین برتر، طی آموزش های متعددی که برای شما آماده کرده است روند رشد و \nافزایش ممبر کانالهای تلگرام را به شما آموزش دهد. \nادامه مطلب", "post_url_2": "http://hasanemkani.blog.ir/1395/09/16/%D8%AE%D8%B1%DB%8C%D8%AF-%D8%B1%D8%A7%D8%AD%D8%AA-%DA%A9%D8%B1%D9%85-%DA%AF%D9%88%D8%B1%DB%8C", "post_title_2": "خرید راحت کرم گوری", "post_content_2": "\nخرید راحت کرم و صابون گوری اصل \nبا تضمین کیفیت و اصالت کالا\nکرم و صابون روشن کننده پوست\n\nخرید کرم و صابون گوری\nکرم و صابون گوری با کیفیت بسیار عالی و از بین برنده تضمینی لک و جوش صورت\nاز بین برنده لک پوست صورت\nکرم و صابون گوری اصل با تضمین اصالت و کیفیت بالا\nخرید راحت کرم و صابون گوری اصل\nکرم و صابون گوری وایتینگ اصل\nتنها مرکز معتبر و مجاز فروش کرم و صابون گوری اصل\nکرم\n و صابون گوری اصل، به عنوان یک لایه بردار قوی عمل کرده و با سرعت زیادی \nلک ها و جای جوش های قدیمی پوست را از بین می برد کرم و صابون گوری اصل، از\n بین برنده لک و جوش ها می باشد و به عنوان درمان قطعی درمان لک و جوش صورت\n شناخته می شود. بخاطر قدرت تاثیرگذاری بالای کرم و صابون اصل گوری، می \nتوان تنها پس از استفاده چند روزه، علائم از بین رفتن جوش و لک های پوست را\n مشاهده کرد.\n\nادامه مطلب", "post_url_3": "http://hasanemkani.blog.ir/1395/08/10/my-second-test-post", "post_title_3": "عنوان دومین مطلب آزمایشی من", "post_content_3": "این متن دومین مطلب آزمایشی من است که به زودی آن را حذف خواهم کرد.\nزکات علم، نشر آن است. هر وبلاگ می تواند پایگاهی برای نشر علم و دانش باشد. بهره برداری علمی از وبلاگ ها نقش بسزایی در تولید محتوای مفید فارسی در اینترنت خواهد داشت. انتشار جزوات و متون درسی، یافته های تحقیقی و مقالات علمی از جمله کاربردهای علمی قابل تصور برای ,بلاگ ها است. \nهمچنین وبلاگ نویسی یکی از موثرترین شیوه های نوین اطلاع رسانی است و در جهان کم نیستند وبلاگ هایی که با رسانه های رسمی خبری رقابت می کنند. در بعد کسب و کار نیز، روز به روز بر تعداد شرکت هایی که اطلاع رسانی محصولات، خدمات و رویدادهای خود را از طریق بلاگ انجام می دهند افزوده می شود. ", "post_url_4": "http://hasanemkani.blog.ir/1395/08/10/my-first-test-post", "post_title_4": "عنوان اولین مطلب آزمایشی من", "post_content_4": "این متن اولین مطلب آزمایشی من است که به زودی آن را حذف خواهم کرد.\nمرد خردمند هنر پیشه را، عمر دو بایست در این روزگار، تا به یکی تجربه اندوختن، با دگری تجربه بردن به کار! \nاگر همه ما تجربیات مفید خود را در اختیار دیگران قرار دهیم همه خواهند توانست با انتخاب ها و تصمیم های درست تر، استفاده بهتری از وقت و عمر خود داشته باشند. \nهمچنین گاهی هدف از نوشتن ترویج نظرات و دیدگاه های شخصی نویسنده یا ابراز احساسات و عواطف اوست. برخی هم انتشار نظرات خود را فرصتی برای نقد و ارزیابی آن می دانند. البته بدیهی است کسانی که دیدگاه های خود را در قالب هنر بیان می کنند، تاثیر بیشتری بر محیط پیرامون خود می گذارند. "}