{"type": "blog", "blog_name": "حیات", "blog_url": "http://hayaat.blog.ir/", "post_url_1": "http://hayaat.blog.ir/post/112", "post_title_1": "مصادیق غیبت...", "post_content_1": "\nمصادیق غیبت بر\nسه قسم است:\nقسم اول :\nبیان\nکردن چیزی که یک نقص شرعی یا عرفی نسبت به شخص غیبت شونده محسوب میشود ، به طوری که\nشخص غیبت شونده راضی به فاش شدن آن نقص و عیب نیست و این مطلب البته بر شنونده\nپوشیده باشد و شخص غیبت کننده به قصد و غرض کوچک کردن و عیب نهادن بر شخص غیبت\nشونده آن را بیان میکند که البته حرام است\n\nادامه مطلب", "post_url_2": "http://hayaat.blog.ir/post/111", "post_title_2": "خدا کافی است 4", "post_content_2": "\nتوکل کردن نتایج گرانقدری برای فرد\nدارد که تعدادی از آن ها را بیان میکنیم\n\n\n1- قوت قلب :\nامام علی (علیه السلام ) می فرمایند:\n اصل قوه القلب التوکل علی الله \nریشه قوت قلب توکل\nبرخداست \n\n\nمیزان الحکمه ج 10 ص681\nادامه مطلب", "post_url_3": "http://hayaat.blog.ir/post/110", "post_title_3": "خدا کافی است 3", "post_content_3": "\nتوکل به خدا را میتوان به سه مرحله ی کلی تقسیم نمود :\n\n\n1-  توکل زبانی :\n\n\nبه توکلی که فقط با زبان انجام شود توکل زبانی گفته\nمیشود  به این صورت  که بدون هیچ اعتقادی صورت میپذیرد .\nاین نوع از توکل هیچ ارزش معنوی ندارد..یعنی آن توکلی که فقط با زبان گفته می\nشود توکلت علی الله (برخداتوکل کردم ) این توکل از ارزش معنوی برخودار نیست .\n\nادامه مطلب", "post_url_4": "http://hayaat.blog.ir/post/109", "post_title_4": "خدا  کافی است 2.", "post_content_4": "\nدر گفتار قبل به معنای توکل اشاره نکردیم که \nجا دارد این نقص را اینجا جبران کنیم :\n\n\nدر روایتی پیامبر(ص ) از جبرئیل می پرسند:\n\n\n «ما التوکل علی الله عزوجل ؟ فقال : العلم\nبان المخلوق لایضر و لاینفع و لایعطی و لایمنع و استعمال الیاس من الخلق فاذا کان العبد\nکذالک لم یعمل لاحد سوی الله و لم یرج و لم یخف سوی الله و لم یطمع فی احد سوی الله\nفهذا هو التوکل ؛\n توکل برخدای عزوجل چیست ؟ جبرئیل عرض کرد: علم داشتن به این که مخلوق\nنه زیانی می رساند ونه سودی می بخشد و نه می دهد و نه باز می دارد\n\n\n. میزان الحکمه ، ج 10، ص 676\n\n\nپس توکل به خدا یعنی اعتماد محض به خدای متعال و واگذار کردن امور به او..\n\nادامه مطلب", "post_url_5": "http://hayaat.blog.ir/post/108", "post_title_5": "خدا کافی است ....", "post_content_5": "\nنظام عالم و هستی نظام اسباب و مسبب است و خداوند برای رسیدن بشر به اهدافش\nراه ها بیان فرموده و راهنما نیز برایش در نطر گرفته است ( نبی ظاهری و باطنی ) \n قال الکاظم(علیه السلام):\nإِنَّ لِلّهِ عَلَی النّاسِ حُجَّتَینِ، حُجَّةً ظاهِرَةً وَ\nحُجَّةً باطِنَةً،فَأمّا الظّاهِرَةُ\nفَالرُّسُلُ وَ الاَْنْبِیاءُ وَ الاَْئِمَّةُ وَ أَمَّا الْباطِنَةُ فَالْعُقُولُ:\nهمانا برای خداوند بر مردم دو حجّت است، حجّت آشکار و حجّت پنهان،امّا حجّت آشکار عبارت\nاست از: رسولان و پیامبران و امامان; و حجّت پنهان عبارت است از عقول\nمردمان.\nاصول کافی ج:1ص:16\nهم چنین در این مسیر تلاش ها و سعی و مجاهدتش را می ستاید \nقرآن مجید در سوره نجم می فرماید:\nوَ أَنْ لَیْسَ لِْلإِنْسانِ إِلاّ ما سَعی وَ أَنَّ سَعْیَهُ سَوْفَ یُری. (النّجم:\n39 و 40)\n\n\nو نیست از برای انسان مگر کوشش و تلاشی که انجام داده است و قطعاً ثمره کوشش و\nتلاش خود را خواهد دید.\nادامه مطلب"}