{"type": "blog", "blog_name": "طب سنتی - زالو درمانی", "blog_url": "http://leechestherapy.blog.ir/", "post_url_1": "http://leechestherapy.blog.ir/1396/11/05/%D9%87%D8%B6%D9%85-%D9%88-%D8%AC%D8%B0%D8%A8-%D8%BA%D8%B0%D8%A7-%D8%AF%D8%B1-%D8%B2%D8%A7%D9%84%D9%88%D9%87%D8%A7%DB%8C-%D8%AE%D9%88%D9%86%D8%AE%D9%88%D8%A7%D8%B1", "post_title_1": "هضم و جذب غذا در زالوهای خونخوار", "post_content_1": "زالوها خون را به سرعت جذب نمی کنند و مقدار کمی از آنزیمهای هضمی خودشان تولید می کنند اما در عوض ، بر آنزیم های تولید شده توسط فلورمیکروبی هم سفرگان داخلی، تکیه می کنند.\nزالوها دارای باکتری هایی در روده هستند که آنزیم های خاصی را تولید می کنند به جز آنزیم های درون زا که در همه زالوهای مطالعه شده یافت شده است و باکتری هایی هم سفره که گونه های خاصی دارند، آنزیم های تخصصی تولید می کنند.\nزالوهای خونخوار مانند زالوی هیرودومدیسینالیس ، یک گونه باکتری به نام آئروموناس هیدروفیلا را در خود دارد که دو وظیفه مهم آن عبارتند از:\nاین باکتری یک ماده آنتی بیوتیکی ترشح می کند که از رشد سایر باکتری های ممانعت کرده و به دنبال آن تجزیه خون را که به مدت طولانی در سیستم گوارش آنها باقی می ماند به تعویق می اندازد.\nاین باکتری واجد مواد آنزیمی است که نقش مهمی در هضم و جذب مواد غذایی زالو ایفا می کنند. به نظر می رسد بخشی از نیاز ویتامینی زالوها به کمک باکتری های روده آنها تامین می شود که مصداق دقیقی از رابطه همسفرگی داخلی است.\n\nزالویی که مشغول تغذیه است باید آب خون را از خون مکیده شده استخراج و حذف نماید که این عمل از همان ابتدای مکش خون شروع می شود به طوری که از دیواره های بدن زالو به بیرون تراوش می کند. مواد مترشحه شامل مایع لزج ، سرم خون و آمونیاک می باشد.", "post_url_2": "http://leechestherapy.blog.ir/1396/11/01/%D8%B2%D8%A7%D9%84%D9%88%20%D8%AF%D8%B1%D9%85%D8%A7%D9%86%DB%8C", "post_title_2": "زالو درمانی", "post_content_2": "زالو با تصفیه و رقیق کردن خون \nبه رفع گرفتگی رگ ها \nسردردهای مزمن \nعفونتها و واریس کمک کرده و باعث تقویت سیستم ایمنی می شود.", "post_url_3": "http://leechestherapy.blog.ir/1396/10/27/%D8%AC%D9%81%D8%AA-%DA%AF%DB%8C%D8%B1%DB%8C-%D8%B2%D8%A7%D9%84%D9%88", "post_title_3": "جفت گیری زالو", "post_content_3": "اگر چه زالوها دو جنسی هستند ، اما لقاح متقابل و دو طرفه در طی ماه های اسفند ، فروردین و اردیبهشت بسته به شرایط دمایی صورت میگیرد.لقاح اکثرا داخل آب صورت میگیرد و کمتر در خشکی\nدر اغلب زالوها ، دو زالو از طریق خطوط شکمی شان در یک وضعیت سر به دم ، طوری که سوراخ تناسلی نر یکی مقابل سوراخ تناسلی ماده دیگری قرار میگیرد، تماس می یابند…\n", "post_url_4": "http://leechestherapy.blog.ir/1396/10/25/%DA%86%D8%B1%D8%A7-%D9%BE%D8%B1%D9%88%D8%B1%D8%B4-%D8%B2%D8%A7%D9%84%D9%88", "post_title_4": "چرا پرورش زالو", "post_content_4": " به دلیل از بین رفتن اکو سیستم طبیعی، زالوها به شدت کمیاب شده اند،استفاده کشاورزان از #کود_شیمیایی و سموم باعث آلودگی آب شده است و در نتیجه قورباغه ها و لاک پشت ها که منبع اصلی تغذیه زالوها بودند از بین رفتند. علاوه بر این #صید بی رویه زالو ها نیز آن ها را با تهدید جدی روبرو کرد.\nهمچنین بدلیل احتمال #سمی بودن و یا #آلوده بودن زالوها درمانگران طب سنتی تمایل به خرید زالو از پرورش دهندگان را دارند.\nصید بی رویه زالو در شمال ایران به صورت جدی ادامه دارد.با کاهش شدید زالوها در طبیعت و میل روز افزون مردم برای درمان با استفاده از زالوپرورش خانگی، نیمه صنعتی و صنعتی\nاین موجود توجیه اقتصادی پیدا کرده است.", "post_url_5": "http://leechestherapy.blog.ir/1396/10/23/%DA%86%DA%AF%D9%88%D9%86%D9%87-%D9%85%D8%AA%D9%88%D8%AC%D9%87-%D8%B4%D9%88%DB%8C%D9%85-%D8%B2%D8%A7%D9%84%D9%88-%D9%87%D8%A7-%D8%AC%D9%81%D8%AA-%DA%AF%DB%8C%D8%B1%DB%8C-%DA%A9%D8%B1%D8%AF%D9%87-%D8%A7%D9%86%D8%AF-%D9%88-%D8%A8%D8%A7%D8%B1%D9%88%D8%B1-%D9%87%D8%B3%D8%AA%D9%86%D8%AF", "post_title_5": "چگونه متوجه شویم زالو ها جفت گیری کرده اند و بارور هستند ؟؟", "post_content_5": "\n‎به طور کلی در فصل جفت گیری به وضوح جفت گیری زالو ها قابل دیدن هست ولی یک سری مشخصات ظاهری وجود دارد که با مشاهده آنها میتوان متوجه شد یک زالو بارور شده است یا خیر\n‎ ۱حجم زالو نسبت به زمان قبل از بارور شدن بیشتر میشود و یک حالت توپر شدن در زالو به وضوح قابل مشاهده میباشد‎۲ پوست پشت زالو به حالت پٌرز دار تغییر شکل میدهد به طوری که وقتی با دست پوست زالو را لمس کنید میتوانید این برآمدگی را کاملا احساس کنید ( بند های بدن زالو کمی برآمده میشود)۳ اگر در قسمت دستگاه تناسلی زالو و بر روی تخم دان های زالو را با دو انگشت کمی فشار دهید متوجه دانه های بسیار ریزی در آن قسمت خواهید شد که نشان دهنده تشکیل تخم ها در بدن زالو میباشد", "post_full_content_4": "", "post_full_content_1": "", "post_full_content_3": "", "post_full_content_5": "", "post_full_content_2": ""}