{"type": "blog", "blog_name": "صبر و بصر", "blog_url": "http://sabrobasar.blog.ir/", "post_url_1": "http://sabrobasar.blog.ir/1396/02/30/%DA%86%DB%8C%D8%B2%DB%8C-%D8%A8%DA%AF%D9%88%DB%8C%DB%8C%D8%AF-%DA%A9%D9%87-%D8%A2%D8%B1%D8%A7%D9%85%D9%85%D8%A7%D9%86-%DA%A9%D9%86%D8%AF", "post_title_1": "چیزی بگویید که آراممان کند", "post_content_1": "بسم الله الرحمن الرحیم\n دوستان را به دیدن این کلیپ دعوت میکنم.\n\nچیزی بگویید که آراممان کند:\n\n\n\n\n\n\t\t\t\t\t\tمتاسفانه مرورگر شما، قابیلت پخش فایل های صوتی تصویری را در قالب HTML5 دارا نمی باشد.\n\t\t\t\t\t\tتوصیه ما به شما استفاده از مروگرهای رایج و بروزرسانی آن به آخرین نسخه می باشد\n\t\t\t\t\t\tبا این حال ممکن است مرورگرتان توسط پلاگین خود قابلیت پخش این فایل را برای تان فراهم آورد.\n\n\n\n\n\n\n\n\n\n\n", "post_url_2": "http://sabrobasar.blog.ir/1396/02/08/%D8%A7%D9%85%D8%A7%D9%85-%D8%B2%D9%85%D8%A7%D9%86-%D8%B9%D8%AC%D9%84-%D8%A7%D9%84%D9%84%D9%87-%D8%AA%D8%B9%D8%A7%D9%84%DB%8C-%D9%81%D8%B1%D8%AC%D9%87", "post_title_2": "امام زمان عجل الله تعالی فرجه", "post_content_2": "بسم الله الرحمن الرحیم\n\nسلام و عذرخواهی به خاطر غیبت طولانی\nو\nتبریک به مناسبت زادروز حضرت منجی.\n\nانتخابات نزدیکه و دعا میکنم دولتی بر سرکار بیاد که زمینه ساز ظهور امام مهدی عجل الله باشه.\n\n\nپ.ن ۱: همیشه عقیده داشتم حرف حق رو باید فریاد زد ولی امروز میبینم شرایط جوری شده که خیلی وقتها شاید نشه اصلا به زبان آورد سخن حق رو.\n\nپ .ن ۲: شاید اون اضطراری که باید برای شیعه به وجود بیاد که به دنبالش با تضرع به درگاه خدا ظهور حجتش رو بخواد،کم کم داره ایجاد میشه.\n\nاللهم عجل لولیک الفرج", "post_url_3": "http://sabrobasar.blog.ir/1395/07/04/%D8%AA%D8%B3%D9%84%DB%8C%D8%AA", "post_title_3": "تسلیت", "post_content_3": "بسم الله الرحمن الرحیم\n\nایام سوگواری امام حسین علیه السلام تسلیت.\nالتماس دعا دارم در این شبهای سوگ و عزا.\n\nدیروز مداحی حاج منصور ارضی در حضور رهبرم رو گوش کردم.\nمرحبا و احسنت بر حاج منصور که مثل همیشه عالی بودند.\nاگر مداحی دیشب رو نشنیدید توصیه میکنم حتما گوش بدید.", "post_url_4": "http://sabrobasar.blog.ir/1395/06/30/%D8%B9%DB%8C%D8%AF-%D8%BA%D8%AF%DB%8C%D8%B1-%D9%85%D8%A8%D8%A7%D8%B1%DA%A9", "post_title_4": "عید غدیر مبارک", "post_content_4": "بسم الله الرحمن الرحیم\n\nالحمدلله الذی جعلنا من المتمسکین بولایه امیرالمومنین.\n\nعید بزرگ ولایت بر همه مبارک.\n\nخدایا ازت ممنونم که امسال هم اجازه دادی زنده باشم و این عید بزرگ رو درک کنم.\n", "post_url_5": "http://sabrobasar.blog.ir/1395/06/22/%D8%B0%DA%A9%D8%B1-%DB%8C%D9%88%D9%86%D8%B3%DB%8C%D9%87", "post_title_5": "ذکر یونسیه", "post_content_5": "بسم الله الرحمن الرحیم\n\nسالها قبل وقتی خیلی جوانتر بودم،اشتباهی رو در زندگی مرتکب شدم که نتیجه اون اشتباه به قیمت تمام عمرم رقم خورد.\nخیلی زود متوجه اشتباهم شدم ولی در راهی قرار گرفته بودم که در اومدن ازش شاید اشتباهی بزرگتر بود و مجبور به ادامه شدم.\nاما چیزی که خیلی اذیتم کرد،این بود که با همون یک اشتباه گناهی رو مرتکب شده بودم.ظاهرا گناه نبود ولی وقتی عمیقا بهش فکر کردم متوجه شدم که گناه بزرگیه و سختیهای بعدی زندگی من فقط به خاطر این گناه بزرگه که ظاهر گناه رو هم نداشت.\nلحظه به لحظه اوضاع زندگی من بدتر میشد و من هر لحظه بیشتر خودم رو در یک زندان تنگ و تاریک که خودم باعثش شده بودم،گرفتار میدیدم.\nو همه این گرفتاریها به خاطر فقط یک لحظه غفلت و یک درخواست نا بجا از خدا بود.با هر سختی و گرفتاری و عذابی بیشتر به عمق و بزرگی گناهم پی میبردم.\nکاملا بیچاره و مستاصل بودم تا اینکه یک روز به طور اتفاقی در یک مکان عمومی بین حرفهای دو تا خانم متوجه ذکر یونسیه و رفع گرفتاری با این ذکر شدم \nاصلا نمیدونستم که این ذکر چی هست.اون زمان هم اینترنت به این شکل وسیع در اختیار نبود و تنها میشد از طریق کتاب و یا دوستانم بفهمم که این چه ذکری هست.\nبه دلیل مشکلاتی که داشتم هم امکان ارتباط با دوستان رو خیلی نداشتم.بالاخره فکر میکنم در کتاب داروخانه معنوی ذکر رو پیدا کرده و خوندم.\nلا اله الا انت سبحانک انی کنت من الظالمین.\nجالب بود برام.\nزیرنویس کتاب دیدم نوشته سوره انبیا آیه۸۷.\nقرآن رو باز کردم.سوره انبیا.صفحات رو ورق زدم.آیه ۸۷.\nوذاالنون اذ ذهب مغاضبا ...فنادی فی الظلمت ان لااله الا انت سبحانک انی کنت من اظالمین.\nپس ندا داد در تاریکی، خدایی نیست جز تو، پاک منزهی تو  و من از ستمکارانم.\nاین دقیقا شرح حال منه بیچاره است که.\nبارها توبه کرده بودم ولی این آیه وصف حال و روز من بود.\nو بهترین قسمت ماجرا این بود که بعدش خدا میگه فستجبنا له و نجیناه من الغم.\nیعنی خدا مستجاب میکنه و میبخشه و نجات میده.\nو کذالک ننجی المومنین.یعنی منی که پیامبر نیستم و یک فرد عادی هستم هم میتونم امیدوار باشم که نجاتم بده خدا.فقط باید ایمان داشته باشم.\nسوره انبیا رو از ابتدا شروع کردم به خوندن.\nخوندم و خوندم تا رسیدم به \nو نجیناه و لوطا...\nو وهبنا له اسحق و یعقوب...\nو لوطا اتیناه ...و نجیناه من القریه التی...\nو نوحا اذ نادی...فستجبنا له و نجیناه و اهله...\nو ایوب اذ نادی....فستجبنا له و کشفنا...و اتیناه اهله....\nو اسماعیل و ادریس و ذی الکفل....و ادخلنهم فی رحمتنا...\nو ذی النون....فنادی فی الظلمت....فستجبنا له و نجیناه...\nو زکریا اذ نادی ربه....فستجبنا له و وهبنا له یحیی...\nاین سوره سرشار از امید بود برای من.\nبا قلبی نادم با ذکر یونسیه توبه کردم.و عجیب حال دلم خوب شد.\nاین ذکر دستور خاص و شرایط خاصی داره برای به جا آوردنش.که البته اگر کسی با اون شرایط خاص بخواد بخونه احتمالا حالات مکاشفه براش رخ میده و البته بنده شنیدم که باید با اذن استاد باشه و الان با اون قضیه کاری ندارم.\nچیزی که در این ذکر و آیه شریفه بیشتر نمود پیدا میکنه،اینه که با گفتن و مداومت بر این ذکر انسان از بند زندان تن و طبیعت آزاد و رها میشه و توجه به خالق  پیدا میکنه و از امورات مادی و دنیایی متوجه اصل و حقیقت هستی میشه.\nدیگه حتی اگر در دنیا واقعا در زندان هم باشه خود رو رهاترین فرد روی زمین میدونه و میدونه که دنیا با تمام عظمتش فانی و زودگذر هست.\nبعد از خوندن و مداوت بر این ذکر به یکباره آرامش گرفتم و شرایط بدی هم که در زندگیم ایجاد میشد فقط به خاطر تاثیر اون اشتباه میدونستم و اینکه حس میکردم که خدا توبه منو میپذیره و این امید به قبولی توبه آرامش بهم میداد.ولی خود این ذکر هم گویی چیزی درش نهفته بود که آرامش رو بهم تزریق میکرد.\nسالها بعد لطف خدا شامل حالم شد و از اون وضعیت نجات یافتم و البته تا آخر عمر باید نتیجه اشتباهم رو پس بدم.\nان شاءالله اگر عمری باقی باشه،درباره این ذکر در پست بعدی مطالبی رو مینویسم.\n"}