{"type": "blog", "blog_name": "دفتر خاطرات", "blog_url": "http://daftarekhaterat.blog.ir/", "post_url_1": "http://daftarekhaterat.blog.ir/1396/10/01/%D8%B4%D8%A8-%DB%8C%D9%84%D8%AF%D8%A7", "post_title_1": "شب یلدا", "post_content_1": "در شب یلدا کنون،گشتم هوایی تو\nرویی نما عزیزم،بر من فدایی تو\nدر شب یلدا کنون،دلم فدای جان شد\nبداهه ام اینچنین،به سوی تو روان شد\nدر شب یلدا کنون،دلتنگ روی تو ام\nبنگر به من اینچنین،عاشق کوی تو ام\nدر شب یلدا کنون،خبر ز تو ندارم\nآه که من در غمت،خسته ی روزگارم\nدر شب یلدا کنون،منتظر صدایت\nمنتظرم ببینم،آن رخ با صفایت\nدر شب یلدا کنون،حافظ چنین بخوانَد\nگفتا که از فراغش،دردی گران بماند \nگفتم چطور باید،این غصه ها سرآید\nگفتا توکل از تو،هم صبر از تو باید\nکاش بداهه ی من،به دست تو میرسید\nاز پس این ماجرا،باز شدم نا امید...", "post_url_2": "http://daftarekhaterat.blog.ir/1396/09/08/%D8%AF%D9%88%D8%A8%DB%8C%D8%AA%DB%8C-%D8%B3%D8%B1-%D8%AC%D9%84%D8%B3%D9%87-%D8%A7%D9%85%D8%AA%D8%AD%D8%A7%D9%86", "post_title_2": "دوبیتی سر جلسه امتحان", "post_content_2": "وقتی خرداد از همه چی نا امیدی و دست به دامن معلم میشی", "post_url_3": "http://daftarekhaterat.blog.ir/1396/09/05/%D8%AE%D8%B7%D8%A7%D8%A8-%D8%A8%D9%87-%D8%AF%D8%A7%D8%AF%D8%B3%D8%AA%D8%A7%D9%86-%DA%A9%D9%84-%DA%A9%D8%B4%D9%88%D8%B1", "post_title_3": "خطاب به دادستان کل کشور", "post_content_3": "ای حرمله مگذار سخن ساز کنم\nاز جور و فساد تو دهن باز کنم\nای تو که ابلیس بر تو شد سوار\nلا یُمکِن الفِرار الی الضَربِ ذوالفقار\n", "post_url_4": "http://daftarekhaterat.blog.ir/1396/09/04/%D9%BE%D8%B3%D8%AA-%D8%B9%D9%85%D9%84%DA%A9%D8%B1%D8%AF-%D8%A2%D8%A8%D8%A7%D9%86", "post_title_4": "پست عملکرد آبان", "post_content_4": "عمکرد آبان ماهم...\n\nحادثه نبود فاجعه بود\n\nریاضی:13 مورد نظر خودم:20\nزبان:17 مورد نظر خودم:17\nزیست:16 مورد نظر خودم:20\nعربی:13 مورد نظر خودم:18\nفیزیک:16 مورد نظر خودم:19\nمحیط زیست:20 مورد نظر خودم:20\nشیمی:16 مورد نظر خودم:18\nدینی:18 مورد نظر خودم:20\nآزمایشگاه:20 مورد نظر خودم:20\nتاریخ:18 مورد نظر خودم:18\nزمین:17.5 مورد نظر خودم:18\nفارسی:13 مورد نظر خودم:17\n\nاشتباهات عجیب غریب ریاضی\nخراب کردن عجیب در زیست\nفاجعه در عربی و فارسی\nقابل تأمل در دینی،شیمی و فیزیک\n\nفقط یه جمله میتونم بگم و برم\n\nپیش به سوی خرخونی✌️", "post_url_5": "http://daftarekhaterat.blog.ir/1396/05/05/%D9%82%D8%B1%D8%A7%D8%B1-%D8%A8%DB%8C-%D9%82%D8%B1%D8%A7%D8%B1%DB%8C", "post_title_5": "قرار بی قراری", "post_content_5": "این داستانک در ماه رمضان در تلگرام منشر شد حالا اینجا...\n\n\n8 صبح بود که به سمت آدرسی که از بهار داشتم راه افتادم تا اونجا با اتوبوس نزدیک 40 دقیقه راه بود با استرس پله ها رو یکی یکی بالا رفتم تا رسیدم دم در در زدم و منتظر موندم در باز شد خودش بود که یه چادر نصفه نیمه رو سرش بود یه نیگا تو چشماش کردم و گفتم:داداشت هست؟\nبهم خیره شده بود و بهم گفت:نه با مامانم رفتن برا خرید...همین الان میان...حالا بفرمایید تو\nپاهام سست شد دو قدم برداشتم رفتم داخل درو بستم و یه نگاه کردم تو چشماش و گفتم: تنهایی؟\nمن و من کرد و گفت آره بابام که سرکاره اونا هم الان دیگه باید برسن\nنشستم رو مبل برام شربت آورد و رفت تو آشپزخونه\nبلند صداش زدم:خوشکل خانوم!\n-وا با منی؟\n--من انقدر قشنگ صدات زدم یجوری صدام کن که مامان بچه هام صدام میکنه!\n-اوهوع سردیت نکنه یوخت\n--عشقی شما\n-حالا کم خود شیرینی کن چی کار داری؟\n--شمارت رو میخوام؟\n-در دیزی بازه حیا گربه کجاست\n--ناز نکن دیگه\n-نه دیگه فک کردی من همون دختر ساده 5 سال پیشم که خام تو باشه\n--من که دوسِت داشتم...الانم دارم\n-ثابت کن\n--آخه چجوری؟\nصدای در اومد رفت باز کرد مامانش و داداشش اومدن سرو وضم بد نبود بعد سلام علیک به داداشش گفتم بریم بیرون؟\nگفت کجا؟\nگفتم پارکی جایی\nگفت باشه\nرفتیم به سمت پارک هشت بهشت\nرسیدیم به پارک و داشتیم آروم و بدون صحبتی قدم میزدیم که من رفتم دستشویی و قرار شد بره سمت خیابون چهارباغ پایین تا وقتی من برسم\nاز دور داشتم بهش میرسیدم دیدم داداشش رفت سمت یه دختر تقریبا همسن و سال خودش و خواست باهاش صحبت کنه که یهو داداش طرف اومد و یقه اونو گرفت\nسریع رفتم تو معرکه هلش دادم سر خورد افتاد زمین بلند شد یه مشت زد تو صورتم به قدری محکم که خوردم به دیوار کنار پیاده رو و افتادم رو زمین و سرم خونی شد طرف از ترس مردن من پا به فرار گذاشت و بهزاد هم اومد سمتم بلندم کرد و تاکسی گرفت و منو برد خونه خودشون\nدردم کم شده بود که بهار اومد بالا سرم\nبابای بهار که حدود 48 سال سن داشت و اسمش احمد بود میخواست منو ببره بیمارستان که وقتی دید حالم بهتره و نمیخوام برم راضی شد\nبا اسرار اونا شب خونشون موندم و روی مبل خوابیده بودم ساعت های 2 نصف شب بود که بهار اومد کنارم تکونم داد بیدار شدم بهم گفت:خوبی؟\nگیر چشممو باز کردم گفتم:اگه تو بزاری آره\nبهش برخورد بلند شد که بره دستش رو گرفتم و گفتم:قهر نکن دیگه؛حالا ثابت شد بهت؟\n-من گفتم ثابت کن نگفتم خودتو به کشتن بده که...\n--من وارد نمیشدم کار داداشت به کلانتری میکشید\n-مگه چی کار کرده بود؟\n--جات خالی میخواست به یه دختر شماره بده\n-داداش من؟(باتعجب)\n--آره داداش تو؛چه لقمه چرب و نرمی هم میخواست ورداره\nچپ چپ نگاهم کرد فهمیدم از این که از یه دختر تعریف کردم بهش برخورده\nخواستم بحثو عوض کنم\n--خب حالا شمارتو بهم میدی\n-نمیشه چرب و نرم نیستم تو گلوت گیر میکنم\n--چرا انقدر زود قهر میکنی\nبلند شد رفت...بغض خاصی هم تو گلوش بود...\nفرداش که صبح سه شنبه روزی بود با سرو صدای شستن ظرف بیدار شدم مامانش سیمین خانوم که حدود 45 سال سن داشت در حال شستن ظرف بود\nو صدای بهار هم از تو اتاق میومد که داره با تلفن حرف میزنه و سر کامپیوتر با دکمه ها ور میره\nانگار اثری از داداشش هم نبود و باباشم که سرکار بود\nآروم و بی سروصدا بلند شدم سرک کشیدم مامانش فهمید و شیرآب رو بست و اومد سمتم از روی اوپن یک سینی ورداشت و آورد خامه شکلاتی بود و نون لواش و یک لیوان شیر صبحونه مورد علاقه من\nیه لبخند ساده ای زدم و گفتم:صبحونه مورد علاقه منه این که....\n-واقعا؟ ... بهار برات چیده\nاز اون گوشه دیدم که بهار داره زیر چشمی نگاه میکنه یه تشکر ساده کردمو شروع کردم به خوردن صبحونه صدای زنگ تلفن اومد سیمین خانوم جواب داد و بهار هم صحبتش با گوشیش تموم شده بودو کنجکاو اومد این سمت که ببینه چه خبره\nنفهمیدم چی گفتن و چی شنیدن ولی ظاهرا به دلیل وضع حمل یکی از آشناهاشون سریع آماده شد و رفت\nمن موندم و بهار...\nبلند صداش زدم:بهار...بهار خانوم\n-چیه؟\n--میبینم که هنوز سلیقه منو یادته؟\n-دیدم داریم تو خونه برات گذاشتم...ولی بعید میدونم تو سلیقه منو یادت باشه\n--تمام و کمال یادمه نشون به اون نشون که وقتی با خونواده هامون رفتیم مسافرت از سوپری کنار ویلامون تو شمال برات خریدمش\n-میگم...\n--چی بگو؟\n-همینی که الان زنگ زدن و مامانم رفت...پسر بزرگش خواستگارمه و بابا و مامانم هم موافقت کردن...فک کنم دیر همدیگه رو پیدا کردیم...\n--درست حرف بزن...یعنی چی؟مگه جواب مثبت دادی؟\n-بابام بهشون گفته تقریبا مثبته...\n--چی داری میگی خودت میفهمی؟خب بیا این تلفن زنگ بزن بگو جوابم منفیه...بگو میتونی این کارو بکنی.........دِ چرا حرف نمیزنی؟\nاز رو مبل بلند شد و رفت داخل اتاقش درش رو هم بست تنها چیزی که داشتم شماره داداشش بود دلو دم به دریا و زنگ زدم:\n-سلام...خوبی؟\n--سلام..ممنون..کاری داشتی؟\n-آره...\n--خب؟\n-میخواستم...میخواستم...\n--دل واپسم کردی بگو دیگه\n-میخواستم اگه اجازه میدی از خواهرت خواستگاری کنم؟\n--چی گفتی؟\n-من...من چیزی نگفتم...اصلا اشتباه گرفتم!\nتلفن رو قطع کرد بهار از اتاقش اومد بیرون و گفت:چرا به بهزاد زنگ زدی الان بیاد ببینه تنها پیش همیم رگ غیرتش میزنه بالا...یک سال هم که ازت بزرگتره...وسایلت رو وردار و برو...\n--اما آخه شماره بهم ندادی؟\n-مگه نشنیدی چی گفتم؟فردا ساعت 10 صبح بالای پل خواجو قرارمون\n--باشه خداحافظ...\nباعجله خودمو به ایستگاه اتوبوس رسوندم سوار اتوبوس شدم و از اونجا دور شدم به سمت خونه خودم...بابت این که دیروز و امروز نرفته بودم سرکار مشتری های زیادی رو از دست دادم.....با بی حوصلگی و استرس رفتم در مغازه رو باز کردم،بهزاد آدرس مغازه من رو نداشت ولی میترسیدم در خونه کمین کرده باشه...آخه من که کاری نکردم فقط خواستگاری...\nبالاخره یه مشتری اومد...این چند وقته انقدر مشتریم کم بوده که میترسم از پس اجاره خونه کوچیک خودمم بر نیام...آخوند خوش اخلاقی بود ماشین رو داد دستم خودشم یه گوشه نشست و شروع کرد به قرآن خوندن...سرم به کار ماشین بود که یهو یکی یقم رو گرفت و منو کشوند اینور بهزاد بود نمیدونم چرا انقدر عصبانی بود داد زد:اگه یه بار دیگه به خواهرم چپ نگا کنی خودم میکشمت فهمیدی؟\nآب دهنمو قورت دادم آخونده از جاش بلند شد که سمت ما بیاد منم گفتم:آخه بهزاد من اگه میخواستم بهش چپ نگاه کنم که زنگ نمیزدم تو اجازه بگیرم برا خواستگاری،گفتم رفیقمی زنگ بزنم اجازه بگیرم نمیدونم چرا عصبانی هستی؟\nیقمو ول کرد...یکم به خودش اومد میخواست دوباره شروع کنه که حاج آقا صداش زد و گفت بیا اون سمت مغازه خصوصی کارت دارم...یه نفس راحت کشیدم با شناختی که از بهزاد داشتم میدونستم وقتی جوش بیاره هیچی جلودارش نیست کار ماشین تموم شده بود کاپوت رو بستم و منتظر شدم برگردن\nبهزاد برگشت انگار آروم شده بود رو بهم کرد و گفت:دیر اومدی...خواهرم بله رو به یکی دیگه گفته...پس دیگه اونطرفا پیدات نشه\nبا گفتن این جملات ته دلم خالی شد انتظار داشتم بهزاد که دوستم بود بگه هنوز فرصتی هست هنوز میشه کاری کرد و تموم تلاشش رو برام بکنه اما...\n-ناراحت نباش درست میشه...توکلت به خدا\nعصبانی شدم داد زدم--چیو توکل به خدا...خدا اگه میخواست اینجوری تمومش کنه چرا بعد اینهمه سال دوباره کاری کرد همو ببینیم چرا؟\n-من که نمیدونم چی شده ولی توکل کن به خدا\n--حاج آقا نمیدونی چه چیزایی که بهم نگذشت تو این پنج شش سال...تازه داشت یادم میرفت که دوباره دیدمش...دلم هوایی شد...گفتم خدا باهام آشتی کرده....اما...\nتقریبا 5 سال پیش بود حدودا 17 سالم بود که یه همسایه جدید برامون اومد و ما هم به رسم همسایگی رفتیم کمکشون وسایل رو پیاده کردیم از ماشین اونموقع بهزاد 18 سالش بود و فقط اونو باباش بودن\nبعد این که کار تموم شد رفتیم تو نشستیم که شربتی بخوریم و بریم که بهار خواهر بهزاد با مامانش اومدن همون لحظه فهمیدم که نگاه سنگین منو رو خودش فهمید...همش 15 سالش بود...چند روز بعد وقتی از خونه رفتم بیرون که برم سینما و فیلمی که دوست داشتم رو ببینم اونم همزمان با من خارج شد خجالت رو گذاشتم کنار رفتم جلو سلام کردم و گفتم کجا میرید؟...وقتی جوابش دقیقا همون جایی بود که من میخواستم برم رفتم لب جاده تاکسی گرفتم و با هم رفتیم...کنار هم نشستیم به تماشای فیلم...فیلم که تموم شد تو یه پارک نشستیم شب بود تابستون و هوا عالی دو تا آب هویج بستنی گرفتم و رفتم پیشش بستی رو دادم دستش صداش زدم\n-بهار خانوم\n--بله؟\n-میگم یه چیزی بگم به کسی نمیگی؟\n--نه...!چی؟ بگو؟\n-میگم...من...من دوستت دارم\nزد زیر خنده ولی از اون روز به بعد تابستونا و روزایی که هوا خوب بود با خواهرم میرفتیم دنبالشون و کل پارک ها رو زیر پامون میزاشتیم\nهمه چی خوب بود تا اونا رفتن و من هیچ نشونی ازشون نداشتم اونا موقت و برای کار باباش به اصفهان اومده بودن و در کمتر از 6 ماه دوباره رفته بودن\nبعد 5 سال بهزاد رو دیدم از دور و شناختم و رفتم ازش آدرس خونشون رو گرفتم دیروز رفتم اونجا ماجرای خواستگاریش رو برام تعریف کرد و منم چون نمیخواستم از دستش بدم زنگ زدم به داداشش\nو داداشش جوش آورد و بقیشم که خودتون دیدید...\nبین این 5 سال انقدر قصه خوردم و انتظار کشیدم که دیروز وقتی بعد از 5 سال دیدمش گفتم آزمون خدا تموم شد ولی انگار تازه شروعشه...\nیه مکث کرد و فکری کرد و گفت شماره گوشیت رو بده من یه آدرسی رو پیامک برات میکنم و میگم کی بیایی اونجا خودت متوسل شی تا شاید نتیجه بگیری\nمن الان جایی ممبر دارم نمیتونم بریم اونجا\n-چشم حاجی\nپول تعمیر رو داد و رفت...\nیاد قرار افتادم که انگار یکم دیر شده سریع جمع کردم و رفتم سمت پل خواجو به اونجا که رسیدم 10 دقیقه دیر شده بود ولی پیداش کردم یکم از دستم کلافه بود ولی یه کاغذ داد دستم روش نوشته بود:میترسم داداشم اومده باشه دنبالم برو به این آدرس من از سمت خودم تو هم از سمت خودت \nآدرس رو ادامه دادم رسیدم به رستوران یه نگاه انداختم نبود نشستم روی میز و منتظر شدم رسید رفتیم طبقه بالای رستوران و شروع کردیم به صحبت کردن....\n-سلام بهار خوبی!؟\n--اگه تو بزاری...چرا انقدر دیر اومدی\n-مشتری داشتم دیر شد تا تموم شه\n--دروغ نگو به من\n-دروغ نمیگم\n--بهزاد گفت میاد بهت سر بزنه من که دلم هزار راه رفت ولی خب انگار به خیر گذشت،نه؟\n-آره...حالا اینا رو ولش...ماجرا چیه؟\n--ماجرا رو که بهت گفتم تو فقط بیا این شماره بابامه زنگ بزن همینجا و خواستگاری کن ببین چی میگه...\n-باشه\nزنگ زدم جواب داد:\n-سلام...\n--سلام\n-شناختید که؟\n--آره،مگه پیمان نیستی؟\n-آره خودمم\n--بگو کاری داشتی؟\n-میخواستم....میخواستم اگه اجازه میدید یه شب با خونواده بیایم خونتون تا ازتون بهار رو خواستگاری کنم\n--پیمان...\n-جانم\n--ببین پسر خوبی هستی ولی بهار قبلا خواستگار داشته و ما هم جواب مثبت دادیم دیگه نمیتونم برات کاریش کنم\nتلفن رو قطع کردم یه نگاه به بهار همه چیز رو از تو چشمام خوند...بدون هیچ حرفی بلند شد رفت\nسرجام نشسته بودم نمیدونستم باید چی کار کنم پاهام سست شده بود و نگاهم خیره روی زمین...حس کردم یکی نشست جای بهار...سرمو بلند کردم بهزاد بود وحشت تمام وجودمو فرا گرفت...با خودم گفتم الانه که رگ غیرتش بزنه بالا که با صدای آرومی گفت:مگه بهت نگفتم جواب مثبت داده،حرفمو باور نمیکنی...؟\n-از قبل...میدونستم...ولی...باورش یکم...سخت بود\n--ببین پیمان...تو دوست من بودی...از همون روز اول تو چشمتو خوندم که خواهر منو میخوای ولی چون هیچوقت چپ بهش نگاه نمیکردی هیچی بهت نگفتم...هیچوقت هم مانع صحبت هاتون نشدم حتی وقتی که با هم رفتید سینما و پارک.....من از سر جوونی و بیکاری خیلی وقتا دنبالتون بودم...من وقتی فهمیدم عشقت پاکه چشمم رو رو همه چی بستم..چون بهار هم تو رو میخواست...بعد اون 6 ماه بهار مدتی داغون بود اما آروم آروم فراموش کرد\nامروز هم جلوت وایسادم چون یادآوری این عشق به بهار در حالی که قراره با یکی دیگه ازدواج کنه براش گرون تموم میشد...بزار بهار یادش بره.....برای جفتتون بهتره......\nنمیتونستم جلو اشک چشمام رو بگیرم...ولی غرور مردونگیم نمیزاشت جلو بهزاد گریه کنم...پاهام سست شد؛کنترل اشکام از دستم خارج شد و به یک باره سرازیر شد...با خودم میگفتم تف به این شانست پیمان؛زیر لب خودمو سرنوشتمو نفرین میکردم نمیدوستم باید چی کار کنم...از سر میز بلند شدم خواستم حرکت کنم که جلوی چشمم سیاهی رفت به کمک دیوار خودمو گرفتم که نیوفتم...به دیوار تکیه دادم و آروم آروم نشستم رو زمین....\nصدای بهزاد اومد که میگفت:طرف از نظر مالی تأمین بود و ما هم قبول کردیم حتی خود بهار دیگه فراموشت کرده بود اون مدت کم در برابر این دوری گم میشد...حالا هم رفته قطر قرارداد اداری امضا کنه و آخر هفته روز قبل از ماه رمضون برمیگرده برای صحبت های بعدی...به هر حال فکر نمیکنم دیگه اتفاق خاصی بیوفته و احتمالا کاریه که شده بلند شو برو یه آب قند بخور...میدونم داری چی میکشی ممکنه پس بیوفتی بلند شو....\nاز جام بلند شدم چشمام دوباره سیاهی رفت و این بار افتادم زمین هیچی نفهمیدم چه اتفاقی افتاد که یهو دیدم رو تخت بیمارستان افتادم و اون بیرون از اتاق بهار و بهزاد دارن با هم حرف میزنن...بهار نگاهم کرد من نگاهمو پس گرفتم و به سرم توی دستم نگاه کردم...زیر لب زمزمه کردم:چرا نذاشتید من بمیرم چرا؟\nبهزاد اومد تو اتاق و گفت:بهار فک میکنه من یه بلایی سرت آوردم بگو من هیچ کارم تا تموم شه بحث\nصدام رو بلند کردم:تو شاید مقصر نبودی ولی با صحبتات بد بلایی سرم آوردی بهزاد....بد بلایی...\nهیچی برای گفتن نداشتن و با اومدن دکتر و امضا شدن برگه مرخص بودنم به حاج آقا داوودی همونی که صبح دیده بودمش زنگ زدم و آدرس یه مسجد رو بهم داد \nبه مسجد که رسیدم وارد شدم و دیدم همه بدجور به تکاپو افتادن و دارن مسجد رو تمیز میکنن فکر که کردم یادم افتاد پس فردا شروع ماه رمضونه \n-سلام\nنگاهم کرد و گفت:\n--به سلام جوون؛\nصداش رو آروم کرد و گفت:\n--چی شد...تونستی راهی پیدا کنی؟\n-نه حاجی...تمومه،تموم\n--ان شاء الله درست میشه اگه دوست داری گوشه کار رو بگیر وگرنه هم یگوشه بشین قرآن بخون\nاین بار کمر بستم و گفتم برای یک بارم که شده باید کار کنم و توکلم به خدا...\nیک ساعتی کار کردم و دیگه خسته شدم یه گوشه نشستم و شروع کردم به قرآن خوندن...نماز مغرب و عشا هم همونجا خوندم و برگشتم خونه...\nگوشیم رو که مدتی بود بهش نگاه نکرده بودم ورداشتم یه پیام روی صفحه دیدم از شماره ناشناس...پیام باز شد متن پیام این بود:\nسلام پیمان خوبی؟من علی احمدی همکلاسی 6 سال پیشت هستم امیدوارم منو یادت باشه؛خواستم بگم من با انجام چند تا کار که داستانش مفصله الان صاحب یه کارخونه شدم خوشحال میشم بیایی و یه گوشه از کارو بگیری\nبا توجه به این که اوضاع مالیم زیاد جالب نبود سریعا بهش زنگ زدم:\n-سلام علی\n--بَه سلام آقا پیمان چطوری؟\n-با پیامی که بهم دادی عالیم\n--خب پس ببین من یه آدرس برات میفرستم...فردا ساعت 8:30صبح بیا اونجا برا عقد قرارداد و غیره صحبت میکنیم\nتلفن رو که قطع کردم سریعا رفتم سراغ شام یه نون پنیر ساده خوردم و خوابیدم برای فردا\nصبح ساعت 7 از خواب بلند شدم و صبحونه کمی خوردم و رفتم سمت کارخونه ای....\nساعت 8:15 رسیدم به کارخونه و بعد از صحبت با منشی وارد اتاق علی شدم\nبعد از چند ثانیه همو بغل کردن نشستم و درباره اتفاقاتش برام گفت:\n--من بیکار و علاف نشسته بودم تو خونه که 50 میلیون از بانک بردم مونده بودم با این پول چی کار کنم که به سرم زد و رفتم باهاش 20 هزار دلار خریدم و نشستم تو خونه،بعد مدتی دلار تا سقف 4 هزار تومن رفت بالا و با فروش دلار 80 میلیون به جیب زدم هفته بعد همه این پول رو سکه تمام بهار خریدم و بعد مدتی دیدم شده 100 میلیون...خلاصه که با وجود شانس خیلی زیادی که تو مدت دو سال قیمت های طلا و دلار و یورو برام داشتن شروع کردم سهام هم بخرم هر روز یه پام تو بورس بود یه پام طلا فروشی و سرافی...و بعد از سعود وحشتناک پول الان اینجام که میبینی و الان به فکر تشکیل یه هیئت نظارت و برخی کارکنان مورد اعتمادم هستم که اینجا اداره کنیم تو هم آوردم اینجا تا امور مالی رو بدم دستت...یادمه حساب کتابت خوب بود حقوقت هم با بیمه خودت حساب کتاب کن...\nبعد از این که دیدم قطعا اوضاع از مکانیکی بهتره پیشنهاش رو قبول کردم\nو شروع کردم به حساب کتاب ورودی کارخونه و حقوق کارکنا که ببینیم چقدر اضافه داریم و بعد از صحبت با خودش قراردادم رو با مبلغ ماهانه 10 میلیون تومان امضا کردم که وحشتناک بود برام...تقریبا 10 برابر شده بود و شایدم بیشتر\nاولین اقدامی که بعد از قرارداد انجام دادم مغازه ام بود که برای فروش آگهی کردم تا 60 میلیون تومان بفروشم و اوضاعم بهتر بشه...وقتی مامانم فهمید که از نظر مالی چه پیشرفتی کردم میخواست برام زن بگیره و از اونجایی که قبل از دیدن دوباره بهار یه صحبت ساده و سرسری با مامانم درباره خواستگاری از یکی از دختر های فامیلمون انجام داده بودم گفت که بریم اونجا اما من گفتم یکی دو هفته دیگه صبر کنه...این صبر باعث میشد که اگه وقفه ای توی ماجرای ازدواج بهار افتاد من از فرصت استفاده کنم\n داشتم سر حوصله یه سری پرونده ها رو بررسی میکردم....\nحدود دو ساعت بود که بدهکاری ها و طلبکاری ها رو بررسی میکردم یه یهو چشمم به یه پرونده آشنا خورد....و این پرونده سود های زیادی برام داشت اگه ازش درست استفاده میکردم....\n\nرفتم دم اتاق علی و در زدم...وارد شدم\n\n-سلام\n--سلام؛مهندس پیمان!\n-میگم بیا این پرونده رو نگاه کن...ما از این شرکت حدود 57 میلیارد تومن طلبکاریم که مهلت پرداخت این مبلغ تا 3 ماه پیش بوده...این پرونده به تنهایی تمام چاله های شرکت رو پر میکنه چون من همه پرونده ها رو بررسی کردم جمع بدهی های ما روی هم رفته چیزی حدود 6 الی 7 میلیارد تومنه....ما به یه وکیل برای این پرونده نیاز داریم و من میخوام وکیل قبلی کارخونه رو ببینم\n--جالبه که بعد 3 ماه هیچ اقدامی براش نشده از وکیل قبلی یه وقت گرفتم برا امروز عصر که یه سری صحبت ها رو درباره شکایات کارخونه داشته باشم تو هم برای تأیید اسناد بیا...اگه اسناد تأیید شد یه وکیل هم برای این پرونده پیدا میکنم تا بررسی کنه\n\nعصر به دفتر وکالت وکیل رفتیم و با صحبت هایی که شد معلوم شد رئیس قبلی کارخونه با رئیس کارخونه بدهکار دوست بودن و با رودبایستی این بدهی به کارخونه ما پرداخت نمیشه...\nپاراگراف جدیدتمامی مراحل اداری پرونده رو باید جلو میبردم و این یک وکیل کار کشته میخواست که بیشترین نون رو از این پرونده برام دربیاره....انقدر فکر کردم تا یادم افتاد افشین اسماعیلی یکی از همکلاسی های قدیمیم بود که گفته بود وکالت قبول شده شمارشو داشتم زنگ زدم بهش:\n-الو...سلام افشین شناختی؟\n--سلام...آره؛پیمان تویی؟\n-خودمم؛چه خبر؟\n--هیچی...وکالت خوندم و خوندم و الان سرم شلوغه...اعصاب برام نمونده\n-میگم دستت بازه برا یه پرونده سنگین یا نه؟\n--چه پرونده ای؟!\n-پرونده بدهی عقب مونده بین دوتا کارخونه\n--حالا مبلغ بدهی چقدر هست؟\n-57 میلیارد با 3 ماه تأخیر\n--صبر کن ببینم تو و این عددا که به هم نمیخورین!نکنه بانک زدی!\n-نه بابا داستانش درازه...حالا دفترت کجاست؟\n--خیابون جی اصفهان\n-خب آدرس دقیق رو پیامک کن من الان میام\n\nاین پرونده باید به درستی جلو میرفت سریع خودمو رسوندم دفتر افشین و یه نگاهی به صف طولانی اونجا کردم...ولی نشستم تو صف همه رفتن و تا به من رسید منشی گفت:ببخشید شما نمیتونید برید داخل نوبت قبلی نداشتید الان دیگه بازدید کننده نمیپذیرند....\nهمینجور داشت برا من حرف میزد که گوشی تلفن زنگ خورد و افشین سراغ منو از منشی گرفت و منشی هم اجازه ورود داد\n\n-به!سلام افشین چطوری پسر؟\n--سلام پیمان خوبه خوبم حالا که دارم تو رو میبینم\n-بشین که خیلی کارم مهمه\n--آره پشت تلفن چیزای عجیبی میگفتی...تو و اون همه پول؟چه خبره؟\n-از حاشیه فقط همینو بگم که الان حسابدار رسمی کارخونه ژله و مربای سحر شدمو این کارخونه یه زمینی کنارش داشته که خالی بوده...کارخونه بغلی که \nکارخونه ی لوازم آرایشی بهداشتی بهار اسمشه برای ارتقا و پیشرفت این زمینو از کارخونه ما به قیمت 70 میلیارد میخره...زمین بزرگه ولی توافق بر سر این پول واقعا عجیب و گرونه...تقریبا دو برابر قیمت قولنامه شده و مقرر بر این که این پول تا 3 ماه پیش تصویه بشه اما طبق رسید های موجود دریافتی و مهر و امضا ها تا اون تاریخ فقط 13 میلیاردش پرداخت شده و بقیش اش مونده...حالا خودت یه نگاهی به پرونده بنداز ببین و بهترین اقدامات رو انجام بده\nپرونده رو از من گرفت و حدود یه ربع باهاش ور رفت و توی سیستم اطلاعاتی رو وارد کرد و بعد از اون چک هایی که مقرر بوده برای پاس کردنش اقدام بشه رو برداشت گفت:\n--این چک ها 99 درصد برگه میشه و گرنه پاس شده بود...شما این چک رو بردار و برو بانک اگه چک پاس شد که خودش 5 میلیارد پوله و 6 تا چک هم با تاریخ های مختلف موجوده که سر جمع میشه 30 میلیارد...اونوقت میمونه اون 27 میلیاردی که باید روز آخر با ما تصویه میشده و نشده و فقط برای اون باید طرح شکایت بزنیم...اینا رو که خودتم میتونستی انجام بدی چرا اینجا اومدی؟\n-محض اطمینان...گفتم هر کله ای یه صدا توشه دیگه...\n--خب فردا صبح برا این 6 تا چک باید بریم بانک ببینیم چی میگه\nبه محض بیرون اومدن از اتاق افشین با صحنه عجیبی رو به رو شدم...بهزاد اینجا بود و منتظر تا منشی بهش وقت بده اما منشی با اجازه قبلی از افشین رفته بود و نبود\nوقتی فهمیدم کار داره گفتم بیاد تو\nانگار سربسته حرف میزد از اتاق رفتم تا راحت حرفاشو بزنه و رفتم سمت خونه....\nشب به همه اتفاقا فکر میکردم و با خودم گفتم یعنی چی میشه....ساعت گوشیم رو روی ساعت 3 تنظیم کردم چون ماه رمضان شده بود و باید سحری میخوردم؛ قرار شده بود 8 صبح جفتمون جلوی بانک دم دفتر افشین باشیم پس ساعتم رو روی ساعت 7 تنظیم کردم و بعد سحری دوباره خوابیدم...\nصبح به محض رسیدن به بانک و نشون دادن چک و دیدن باقی مونده حساب متعجب شدیم!باقی مونده حساب یه کارخونه فقط 1 میلیارد داخلش بود که اونم همون لحظه با برداشتی به زیر 1 میلیارد رسید...هر 6 فقره چک رو برگشت زدیم و با پرونده به کلانتری رفتیم و بعد از انجام مراحل اداری به آدرسی با حکم جلب فردی به اسم کیانوش جمشیدی که از شانس شاید خوب من همون خواستگار بهار بود رفتیم\nاونجا تا با حکم جلب دستگیرش کردن و داشتن سوارش میکردن صحنه دیگه ای رو دیدم...خونواده بهار با ماشین اونجا پارک کردن و با تعجب همه پیاده شدن\nمتهم رو بهشون کرد و گفت:سوء تفاهمه اشتباه شده برمیگردم\nبابای بهار که فکر میکرد من برای دومادش پاپوش دوختم خیلی بد نگاهم میکرد اما من بدون اعتنا به اونا سوار ماشین شدم و رفتم اما اونا هم تا کلانتری دنبال ما اومدن...\nبعد از صحبت هایی که شد قرار شد همون لحظه برامون مبلغ رو واریز کنه اطلاعات حساب رو داد بعد از استعلام مشخص شد توی حسابش فقط 1 میلیارد پوله از تعجب هنگ کرده بود اما کاری نمیتوست بکنه حکم دادگاه برای ما امضا شد...\nشب؛بعد از این که تیر اول رو درست تو خال زده بودم رفتم بخوابم که برام پیام اومد:سلام...بهارم شمارتو از گوشی داداشم پیدا کردم...فقط بگو داری چی کار میکنی؟\nنمیدوستم جواب بدم یا ندم که آخرش جواب دادم:کار درست رو...من حسابدار یه شرکتم و نماینده اون شرکت تو این شکایت...فک کنم شاهدوماد مجبور بشه کارخونه رو بفروشه...\nتازه وقت جولان خودم بود اما وجدانم فعلا بهم اجازه این کار رو نمیداد...\nانگار نبض این کار دوباره داشت میزد و من طبق غریزم رفتم سراغ وسایل کار قدیمیم...\nکاری که باهاش تونستم پول در بیارم و بعد وجدانم منو وادار کرد با اون پول مکانیکی یاد بگیرم و خودمو تو ضعف مالی بندازم...آخه من اهل مکانیکی نبودم...\nوسایل رو برداشتم زیپ کیف رو باز کردم...یه دستکش؛یه لب تاب و یه هارد پر از اطلاعات مهم...\nصفحه لب تاب روشن شد و روی عکس پشت صفحه نوشته شده بود:اینجا فقط خودت مهمی.....\nهارد رو وصل کردم به لب تاب اطلاعاتش خونده شد...سیم مودم رو از کامپیوتر قطع کردم و وصل کردم به لب تاب و شروع کردم به کد نویسی...از روی چک و حساب هایی که بررسی کرده بودیم یه کپی داشتم و به تمام حساب های کارخونه وصل شدم...پای حدود یک میلیارد پول وسط بود ولی اگه به حساب خودم میریختم یه پام گیر بود...فعلا ولش کردم...\nآره من دوباره به قدرت رسیده بودم!یادم نمیره اون روزی که بهزاد گفت همه ملت از یه جایی دارن میدزدن و ما بیکاریم منم این ایده به ذهنم رسید...کد نویسی که داخلش در حد مبتدی وارد بودمو ارتقا دادم و از سرور های کوچیک برای هک کردن استفاده میکردم...آروم آروم انقدر تو کار خبره شدم که یکبار وارد سیستم بانک مرکزی آمریکا شدمو اونجا پیام نوشتم:(i am fram iran...yes we can)\nاین اتفاق باعث شد سیستم هاشون رو تقویت کنن و دیگه دست من بهشون نرسه اما تو ایران همه چی آماده برای یه دزدی بزرگ بود...چیزی که هنوز از ریسکش انجامش نداده بودم و منتظر شاید یه حسابی که به ریسکش بیارزه بودم....بهزاد منو شیر کرد و از این راه کلی پول به جیب زدم اما حالا نوبت من بود رکبی بزرگ بزنم...اما نه شاید پول حس منو آروم نمیکرد من شاید جون اون آدم کیانوش جمشیدی میتونست منو آروم کنه...باید از الان برا دارایی هاش نقشه میکشیدم اون میتونست با فروش خونه اش کل بدهی رو پرداخت کنه و کلی پول هم اضاف بیاره...برای دید زنی وارد پرتابل کارخونه اش شدم و به تنظیمات دستگاهاش سری زدم اما کاری نکردم...یه نگاه به گوشیم انداختم پیام اومده بود...افشین بود:سلام متهم برای پرداخت بدهی؛سهام کارخونه اش رو آگهی کرده با تخفیف خوب،هر کی اون سهام رو بخره بعد دو ماه پولش 2 برابر شده و اونا به راحتی میتونن بدهی ما رو در عرض 10 روز فروش سهام پرداخت کنن...پیامم رو دیدی زنگ بزن\nگوشی رو برداشتم و زنگ زدم:\n-سلام افشین خوش خبر باشی!\n--سلام؛نکنه پول داری میخوای سهام بخری؟\n-نه ولی کاری میکنم سهامش همین فردا صبح سقوط کنه و قیمتش بشه یک چهارم این حراجی...با سود 20 برابر چطوری؟\n--چجوری؟\n-اوناش با من فقط هر چی پول داری جمع کن فردا رأس ساعت 11:30 تو سالن کارخونه باش...هر برگه سهامش چقدر ارزش داره به قیمت امشب؟\n--باشه...هر برگه اش به طور مشارکتی تا دو ماه دیگه است و این برگه ها ارزشش به اندازه صد هزارم از کل کارخونه و دارایی و فروششه و کاهش قیمت محصولات یا خراب شدن وسیله هاش قیمت پایین میاد و فروش بیشتر و دستگاه های سالم پول سود میکنه...الان قیمت هر برگه سهامش حدود 9 میلیون تومنه که هر خریداری رسما مالک بخشی از کارخونه است\n-تو بورس میزاشتن که بهتر بود این چرا اینجوریه؟\n--حالا هر کسی صاحب مال خودشه...\n-صبر کن ببینم 500 تا برگه که ارزشش 4 میلیارد و نیم میشه؟یعنی منظورم اینه پولی جمع نمیشه!\n--آره ولی بازارشون با این پول راه میوفته و میتونن فروش کنن؛سرمایه بیشتر...تولید بیشتر...بازاریاب بیشتر...پول بیشتر\n-باشه پس فعلا خداحافظ\n--اوکی بای\nوقت ورود به سیستم بود...وارد پرتابل کارخونه اش شدم و رأس ساعت 11 تو بخش ربات های سازنده مواد قطعی برق 30 دقیقه ای بدون برق اضطراری رو برنامه ریزی کردم و تنظیمات دستگاه هارو از همون ساعت به هم زدم\nیه پیام به علی و درخواست کردم هر چی پول داره برام کارت به کارت کنه...اونم بدون فوت وقت و فقط با یه پیام که برا چی میخوای مبلغ 25 میلیون ریخت به حسابم و منم رفتم بخوابم برای فردا که قبل ساعت 11 برم کارخونه اونا و سینما رو از نزدیک ببینم....\nصبح ساعت 11 به همراه افشین داخل سالن کارخونه نشسته بودم که یهو مسئولای کارخونه افتادن به تکاپو...تابلوی داخل سالن هنوز عدد 9.000.000 رو نشون میداد در حالی که همه منتظر سود پول کارخونه بودن تا بقیه که شک دارن هم سپرده گزاری کنن تابلو تو این نیم ساعت به علت سوختن بعضی وسایل و تخریب بعضی مواد اولیه عدد 5.000.000 رو نشون داد ساعتم رو دیدم و فهمیدم بازی تمومه همون لحظه کنار یکی از باجه ها که داشت دعوا میشد رفتمو گفتم این کارت...رمز 2389 برای 5 تا برگه سهام بکش...همه تعجب کرده بودن اما من مطمئن از سود پولم سهام ها رو تحویل گرفتم و منتظر افشین شدم...اون یه برگه سهام گرفت و اومد بیرون...هنگ کرده بود که یهو چی شد اما من میدونستم پولم سود میکنه...موقع خروج دیدم که اون وسایل رو که تعمیر کرده بودن هر برگه همون لحظه 500 هزار تومن سود کرده بود و خیلیا رو به فکر خرید انداخته بود...\n-این سهاما واسه اینا نون نمیشه...نظر تو چیه؟چته افشین چرا تو لکی؟\n--هنوز تو فکر پیشگویی های تو ام\n-انقدر فکر و خیال نکن بزار یه ساندویچی وایسم ساندویچ بخوریم\n--ماه رمضونه...زود تر از افطار همه جا بسته اس...\n-آخ آخ..یادم نبود!\n--منو برسون دفترم...کلی کار دارم\n-چشم آقای وکیل!\nبعد از پیاده کردن افشین رفتم تو حساب و کتابی که قرار بود در عرض سه ماه این کارخونه توی 6 مقطع هر بار 11 میلیارد و 700 میلیون پرداخت کنه...یعنی میتونه هر 15 روز یک بار انقدر دربیاره؟....شاید!\nاونا اینطور درخواست دادن و در صورت تأیید دادگاه باید منتظر پول بزرگی مینشستم...\nاز چرخ زدن تو نامه ها و ایمیل ها فهمیدم متهم که به قید وثیقه آزاد بود داره به سمت بندر چابهار میره و ظاهرا سعی داره یه بار قاچاق رو تحویل بگیره و با چسبوندن اسم شرکتش روی محصولات اونا رو 3 برابر قیمت خرید بفروشه؛اثبات قاچاق خیلی سخت و کمی به درد نخور بود...پس سعی کردم خودم کاری کنم که نقشه اش شکست بخوره اما چجوری!؟\nتو همین فکر و خیالا بودم که یادم افتاد بهزاد یکی رو میشناخت که مواد مخدر جا به جا میکنه و یک کمی سیبیلش رو چرب کنی همه جوره برات کار میکنه\nیه شماره ازش داشتم اما کسی جواب نمیداد؛به اجبار رفتم دم در خونش و پیداش کردم...\n-سلام آرشام آقای گل\n--سلام...اشتباه نکنم باید پیمان باشی؟\n-درسته!فقط میگم هنوزم دستت تو کاره؟\n--چه کاری؟مواد منظورته؟\n-آره؛\n--با این که دیگه شغل اصلیم نیست....\n-این حرفا رو بزار کنار...چقدر پول میخوای؟\n--گرونه...بستگی داره کدومو بخوای:\n6ماه؛1سال؛2سال...تا بیست سال و حتی هواخوری\n-هواخوری دیگه چیه؟\n--اعدام\n-هواخوری چند در میاد؟\n--3 میلیارد\n-اووه چقدر گرون!\n--مشتری نیستی...\n-نه داداش جوش نیار...چک بدم قبوله؟\n--از کجا معلوم برگه نباشه؟\n-شماره حسابت رو بده...یک میلیاردش رو همین الان برات واریز میکنم...500 میلیون قبل عملیات...1/5 میلیارد رو بعد از تموم شدن کار بهت میدم\n--قبوله...شمارتو بده شماره حسابم رو همین الان برات میفرستم...فقط کی و کجا باید کار کنیم؟\n-بهت پیامکی اعلام میکنم\nشماره حساب رو فرستاد و منم رفتم خونه و لب تاب رو روشن کردم و دوباره وارد اطلاعات حساب کیانوش جمشیدی شدم و با تعجب دیدم پول موجودی 7 میلیارد شده بود...اما چجوری؟\nمهم نبود 1 میلیاردش رو انتقال دادم و اسناد انتقال رو پاک کردم فقط خدا کنه که لو نرم...با پیامک همه چی رو با آرشام هماهنگ کردم که همون لحظه فهمیدم خودش به چابهار نمیره و نماینده میفرسته همونجا نقشه با آرشام جا به جا شد و قرار شد توی باری که قراره بیاد مواد جا ساز بشه به طوری که پای مسئول بار گیر باشه\nچک کردن همه اوضاع و اتفاقات و دیدن واکنش بانک به این انتقال منو نگران کرد اما هنوز اتفاقی نیوفتاده بود...\nاونجا بود که یهو یاد بهزاد افتادم...بهش زنگ زدم:\n-سلام\n--سلام پیمان کاری داشتی؟\n-میگم حالا که این دستگیر شده نمیشه به هم بزنید همه چیزو؟\n--از کجا معلوم خودت پاپوش ندوختی؟\n-مرد مومن خودش تو کلانتری گفت من بدهکارم تو به من شک داری؟\n--نمیدونم والا...حالا به بابام میگم\n-مرسی\nتا تلفن رو قطع کردم دیدم یکی داره زنگ میزنه...حاج آقا :\n-سلام حاج آقا\n--ورحمه الله جوون؛چه خبر؟\n-هی...بدک نیست؛برامون دعا کن\n--حتما به روی چشم...میخواستم بگم امشب همون مسجد اونروزی افطاری داریم...خواستم بگم تو هم بیای\n-قربان شما...ان شاء الله میام...ممنون از دعوتتون\n--خواهش میکنم...منتظرتم\n\nقطع کردم و برنامه ریختم برم افطاری...آخرین آنلاین شدنم رو گذاشتم روی شهر لس آنجلس ساعت 14 و سیستم رو به کل خاموش کردم...\nعجب سفره بزرگی بود و همه مردم هم کمک میکردن چیده بشه قبل اذان سفره رو چیدن و لخظه اذان به همه آبجوش نبات دادن و بعد نماز رو خوندن و حالا همه رفته بودن سر سفره..حلیم بود و سبزی و نون و دوغ...دو تا پارچ آب هم دست به دست میشد...سیر خوردم و رفتم نشستم یه گوشه...حاج آقا رفت رو منبر و همون لحظه اول گفت:\nفضیلت افطاری دادن خیلی زیاده امروز همتون تو این ثواب شریک بودید چون هر کی یه گوشه کارو گرفت نزدیک به 17 ساعت گرسنگی و تشنگی کشید این آخریه دیگه کم آورده بودید...اما یه آقایی هم بود که 3 روز آب نخورد؛تو روز های بلند و گرم تو کربلا چند ساعت این شمشیر سنگین رو میچرخوند...دیگه زبان مبارک مثل چوب خشک شده بود؛شما فکر کن آب نخوردی چند ساعت یه تیکه آهن 15 کیلویی رو جا به جا کنی...تازه خونم از بدنت رفته باشه...چه کشید اباعبدالله...اما دلا بسوزه برا خواهری که اومد کنار گودی قتلگاه؛بدن بی سر برادرش رو.....صلی الله علیک یا اباعبدالله...\nمنقلب شده بودم دیگه دست خودم نبود؛بلند شدم رو به حاجی کردم و گفتم:جاجی تمومش نکن؛حاجی یکم دیگه روضه بخون...\nسرش رو تکون داد ادامه داد:\nهر کی میخواد از رو بلندی زمین بیوفته،باید دست داشته باشه حائل کنه...آخ من بمیرم برا اون آقایی که دست تو بدنش نداشت؛آقا وقتی خواست از رو اسب زمین بیوفته دست نداشت با صورت رو زمین افتاد...تیر سه شعبه تو چشمای مبارکش فرو رفت...اما اونطرف یه طفل شش ماهه منتظر آبه؛علی اصغر به تلذی افتاده؛ماهی هر وقت از آب بیوفته بیرون وقتی دهنش رو باز و بسته میکنه دیگه تو آب هم بندازیش میمیره...اباعبدالله اومد کنار لشکر شش ماهه رو بلند کرد گفت:این طفل من به تلذی افتاده...دیگه شما آب بدی یا ندی این میمیره؛با این بچه که سر جنگ ندارید...دین ندارید لااقل آزاد مرد باشید......حسین علی اصغر داشت عباس داشت علی اکبر داشت...دلا بسوزه برا اون آقایی که بی کس و قریبه....هر جا نشستی صدا بزن:یا صاحب الزمان...\nاز مجلس زدم بیرون زنگ زدم آرشام گفتم اون یک میلیارد برای خودت ولی کاری نکن\nتماس رو که قطع کردم دیدم بهزاد پیام داده:فردا شب بیا خواستگاری....\n\n\n\"سخن پایانی\"\nممنون از شما که داستان رو تا اینجا دنبال کردید...جرقه اولیه این داستان به ذهنم خورد دیدم چند روز به ماه مبارک مونده و شروع کردم به نوشتن ایده ام؛شاید این بین یه چیزاییش رو تغییر دادم یا خلاصه کردم اما این قضیه رو که همه هم میدونن که روضه امام حسین (ع)سنگ رو هم آب میکنه...چه برسه به ماها که اسما بچه شیعه هستیم...\nاستاد رائفی پور:بذری تو وجود ما هست که باید آب بخوره تا جوونه بزنه...این آب اشک بر اباعبدالله حسین(ع) است...\n\nبا تشکر\"محمد حسین امینی\""}