{"type": "blog", "blog_name": "سرمشق انتظار", "blog_url": "http://sarmashg.blog.ir/", "post_url_1": "http://sarmashg.blog.ir/post/debuge-key", "post_title_1": "رفع مشکل کلید دیباگ", "post_content_1": "به نام یکتا برنامه نویس عالم✅ آیا برنامه نویس بازار هستی و یا برنامه درست کردی و در انتشارش به مشکل خوردی؟ این برنامه کمک بهت میکنه راحت منتشرش کنی ⏪رفع مشکل کلید دیباگ\nدیگه نیازی نیست که مشکل کلید دیباگ یا همون مشکلی که بازار وقتی می خوایی یه برنامه رو منتشر بدی بهت گیر میده که باید با کلید دیباگ امضا نشه رو ببینی و ناراحت بشی که چرا باید یه همچین چیزی رو ببینی .....\n\nدیگه خودت رو ناراحت نکن و با این روشی که ما بهت میگیم به راحتی مشکلت رو حل کن  و به راحتی کسب درآمدت رو شروع بکن.\n\n\nادامه مطلب", "post_url_2": "http://sarmashg.blog.ir/post/antispambot", "post_title_2": "آموزش ساختن ربات آنتی اسپم", "post_content_2": "با سلام دوستان عزیز و ارجمند\n\nامروز رو هم باهاتونیم با یکی دیگه از مباحث تلگرامی که درگیری بیشتر افراد با این مورد زیاده و اونم ربات ضد اسپم یا آنتی اسپم که محتوایی که اسپم هستند رو حذف و با کاربر برخورد میکنه هستش.\n\nامروز دوتا برنامه برای این کار براتون آوردیم که توی هر دو یکی هستند ولی یکی برای گوشی و دیگری برای کامپیوتر هستش و میشه بر روی سرور هم اجراش کرد.\n\nادامه مطلب", "post_url_3": "http://sarmashg.blog.ir/post/app-order", "post_title_3": "سفارش برنامه نویسی", "post_content_3": "با سلام خدمت شما دوستان عزیز\n\nبنده محمد حمزه یک برنامه نویس آندرویدی هستم .\nدر حال حاظر افرادی برنامه نویسی یاد میگیرند و با استفاده از ایده و طرح جدید میلیون ها پول به جیب میزنن چون برنامه نویسی یکی از پر درآمدترین شغل ها است و کافیه برنامه نویسی کنی و این کار وقت گیر هستش و این مشکل باعث میشود افرادی مجبور به سفارش برنامه نویسی بکنند و اگر خیلی عاقل نباشه ممکنه سرت کلاهی به اندازه جهلش بر سرش میگذارند که بیا و ببین ولی بعضا هم هزینه های زیادی باید بپردازند و یا هم عقلش رو جمع میکنه و میتونه از کلاه رفتن بر روس جیب مبارکش جلوگیری بکند .\n\nدر همین راستا بنده حاضرم به عزیزان کمک بکنم و برنامه هایشان را طراحی بکنم ولی در قبالش کمترین هزینه موجود در بازار و حتی کمتر از آنچه که وجود دارد میگیرم و میتونید برای دیدن برنامه هایی که ساخته ام می توانید به بخش برنامه ها بروید و اونا رو ببینید و بعد سفارش بدید.\n\n\n        \n\n\n\n\n\n\n\n\n\n\nشماره تماس : 09394812277\n\nو یا در بخش نظرات بفرماپید تا با شما تماس گرفته بشود\n", "post_url_4": "http://sarmashg.blog.ir/post/apk-editor-pack-for-add-pushe-and-adad-and-debuge", "post_title_4": "پکیج افزودن پوشه و عدد با apk editor", "post_content_4": "سلام دوستان عزیز و ارجمند وبلاگ سرمشق ازتون ممنونم که تا این لحظه ما رو همراهی کردید و قام به قام با ما راه اومدید امروز قصد دارم تا شما رو با امکان جدید با apk editor آشنا بکنم البته نمیشه گفت امکان چون که ما از این ابزار برای پیشرفت اهدافی که قصدش رو داریم استفاده میکنیم و ابزار دست ماست  با ما همراه باشید.\n\nامروز با پکیجی اومدم که به وسیله اون می تونید تمام ( تمام که نمیشه گفت چون هنوز چیزی در این زمینه نمیشه گفت مثلا 98 درصد ) برنامه های آندرویدی رو میشه سرویس اعلانات پوشه رو روش نصب کرد و همچنین تبلیغات عدد رو روش اجرا نمود و همچنین مشکل دیباگ برنامه رو برطرف نمود .\n\nآموزش پکیج کاملا آسونه و کار آمده و می تونید خیلی راحت برنامه رو باهاش پوشه و تبلیغات عدد و همچنین رفع مشکل کلید دیباگ رو برطرف کنید.\n\nهر کسی با پوشه آشناست که هیچ اونایی که نمیدونند اول برند سایت پوشه و حساب باز کنند که تا حدودی کار دستشون میاد و میفهمند که پوشه چیه و چه کاربرد هایی داره بعید میدونم کسی برنامه نویسی بکنه و اسمش به گوشش نخوره.\n\nتبلیغات عدد هم برید سایت عدد و از اونجا ثبت نام کنید و تا حدودی کار دستتون میاد .\n\nخب ما اومدیم توی پکیج گفتیم که چطوری پوشه و عدد رو روی برنامه ای به وسیله apk editor راه اندازی بکنید.\nبه همراه این پکیج یه آموزش درباره نحوه رفع مشکل دیباگ هم آموزش داده شده است که می توانید برنامه های ساخته شده توسط apk editor رو توی مارکت ها منتشر بکنید.\nپکیج آموزش ویدئویی نصب پوش نوتفیکیشن سایت پوشه و تبلیغات بنری عدد بر روی APK هایی که سورس اون رو نداریم. با استفاده از APK EDITOR. برای اولین بار\n\nهزینه این پکیج خیلی کمتر است و اصلا مشابهی برای این محصول در اینترنت نیست پس فکر نکنید که یه پکیج و آموزش معمولیه و نترسید هزینه شما صرف ساختن آموزش های دیگری مثل این ها میشود و در صورت عدم رضایت هزینه برگشت داده میشود (البته در صورتی که پکیج ما کارآمد نباشد و کار نکند)\n\n\nبرای دریافت رایگان کلیک کنید\nتخفیفات عالی را از ما بخواهید\n\n\n", "post_url_5": "http://sarmashg.blog.ir/post/apps", "post_title_5": "برنامه ها", "post_content_5": "سلام برنامه های ساخته شده توسط تیم در این صفحه منتشر خواهند شد.\n\n\n\n\n\nدیتابیس گرام\n\nhttp://bayanbox.ir/download/8724376762127246690/database.apk\n\n\nبرنامه گنج های معنوی\n\nhttp://bayanbox.ir/download/2645787017200814975/app-release.apk\n\n\nآموزش ساختن تبچی\n\nhttp://bayanbox.ir/download/2286120078354538077/tabchi.apk\n\n\n\n\n\n\nبرای دیدن برنامه های جدید با بروز رسانی و پشتیبانی حرفه ای و برخط به کانال ما بپیوندید.\n\n\n"}