{"type": "blog", "blog_name": "دل آرام", "blog_url": "http://wavve.blog.ir/", "post_url_1": "http://wavve.blog.ir/post/1651/Unknown-1390", "post_title_1": "Unknown", "post_content_1": "این همه یاد می روداز تو هنوز غافلم ..پ.ن : من هنوز تو را نمی دانستم کهاسمت نازنین ات رابرایم نوشتی..باورم بشود حالا که قلبمبی قرار تو استفراموشم کرده باشی؟ ..پ.ن : نوشته ام که دعای کمیل این هفته به لطف خدامزین به نام پدر بزرگوار امام عصر روحی له الفداء است..فما احلی اسمائکم ..", "post_url_2": "http://wavve.blog.ir/post/1650/Unknown-1389", "post_title_2": "Unknown", "post_content_2": " إِنَّمَا یَخْشَى اللَّهَ مِنْ عِبَادِهِ الْعُلَمَاءُ \nسوره ی مبارکه فاطر - آیه ۲۸ \n\n پ.ن : مرد اگر هست به جز عالم ربانی نیست..پ.ن :دلم برای زیارت امام رضا (ع) تنگ شده..باب الجواد (ع) و اذن دخول های چند دقیقه ای.قسم به خبرهایی که تمام غم ها را یک بارهاز دل پاک می کنند..", "post_url_3": "http://wavve.blog.ir/post/1649/Unknown-1388", "post_title_3": "Unknown", "post_content_3": "گر خاطر شریفت رنجیده شد ز حافظبازآ که توبه کردیم..از گفته و شنیده ...پ.ن : امشب توی جمع شاید دو بار از خدا خواستمکه من رو از اهل این جمع قرار بده ..یاد شهید کاظمی می افتم که خدا را به دوستان شهیدش ..قسم می داد.پ.ن : اللهم ان مغفرتک ارجی من عملی..", "post_url_4": "http://wavve.blog.ir/post/1648/Unknown-1387", "post_title_4": "Unknown", "post_content_4": "از من جدا مشو که تو ام نور دیده ای . ..پ.ن : می دانم..نباید دیگر داغی قلبم را بنویسمباید بگذارم تمامش ذره ذره به پای تو نوشته شود..تویی که همیشه با من بوده ای..در زمین و آسمان..و من هنوز با تمام چروک های پیشانی اماسم تو را می خوانمو در خاطرم لحظات دل انگیز تو است..و دست تو را می بوسمو به صورتم می کشم تا یادم بماندکه این اشک ها جای لطیف دست های تو بوده روزی..پ.ن : شوقی در دلم است..آتشی که بی تاب و بی قرارم کرده..نه که زندگی برایم قفس باشد نه ..برای من زندگی چون همیشه با تو بوده..لذت دارد..از اینکه نام تو را هنوزمی برم..و تو جوابم می دهی ..و آیه آیه گریه می کنمو تو می بینی ام..پ.ن : من از خیلی کلمات اینجا توبه کرده ام..من از خودم و خیلی های دیگرمبه خدا پناه می برم..اعوذ بالله ان اکون من الجاهلین..به من برگرد..و مرا بین کلمات همیشه امنگه دار ..", "post_url_5": "http://wavve.blog.ir/post/1647/Unknown-1386", "post_title_5": "Unknown", "post_content_5": "\nشب شام غریبان بود..مراسم که تمام شد حاج آقا به رسم معمول سلام می داد..سلام ها که رسید به نام نامی حجه بن الحسن (روحی له الفداء)بغضش ترکید...و میان جمع که همه از یک دل سیر گریه بر می گشتندانگشت نما شده بودآنچنان گریه می کرد که انگار می فهمید سر چه کسی روی نیزه رفته..و لمس می کرد که دنیای بی حسین چقدر خالی است...اینقدر گریه کرد که بعضی هاحتی من که دلم از سنگ استگریه شان گرفت...و حالاچند نفری شده بودیم کنار هم..همه رفته بودند و ما بودیم ..یکی به دیوار تکیه داده بود..یکی سرش بین زانوهایش بودیکی آرام روی صندلی هق هق می زد...عزاداری برای خیلی ها سنت شده است..و برای بعضی ها فقط وسیله ی کسب اجر استاما برای آنها که دور من بودندغم نبودن حسین خیلی کاری بود..انگار یتیم شده بودند... و قلبشان آرام نمی گرفت..به یاد هر زخمی از عزیز فاطمه ضجه می زدند..یکی شان شروع به نوحه خوانی کرد..توی عمرم هیچ وقت اونطور سینه نزده بودم..اینقدر که نفسم بند آمده بود..اما داغم تازه ی تازه بود و کم نمی شد..اسم علی اکبر آقا که آمدغوغایی شد که نگو ...حالا آنهایی که برای شام رفته بودنداز صدای گریه ها ..متوجه ما شدندبعضی هایشان به ما ملحق شدند..و بعضی هایشان فقط نگاه می کردند ..دل تنگ حسین بود..و خوب می فهمید..دنیا بدون حسین تا قیامت یتیم است..حسینی که لطمت علیه حور العین است..حسینی که بکت علیه السماء و سکانها..حسینی که زمینی ها تنهایش گذاشتندتا به زندگی شان برسندو آسمانی ها زندگی شان را گذاشتند تا به حسین شان برسند.."}