{"type": "blog", "blog_name": "گوشواره های گیلاس", "blog_url": "http://lifearoundme.blog.ir/", "post_url_1": "http://lifearoundme.blog.ir/1396/11/03/%D8%B4%D8%A8%DA%A9%D9%87-%D8%B3%D9%84%D8%A7%D9%85%D8%AA", "post_title_1": "شبکه سلامت!", "post_content_1": "خب من یه مسئله ای رو علی رغم اینکه قبلا هم به طرق مختلف گفتم،بازهم لازم میدونم بگم شاید افاقه کنه.\nاول اینکه قاعدگی خانم ها باید منظم باشه. درغیر این صورت، یعنی شما فقط سیکل بدون تخمک گذاری داری و این مسئله در درازمدت باعث سرطان رحم میشه.باید فاصله ی این خونریزی تا خونریزی بعدی همیشه مقدار ثابتی باشه که حالا این مقدار تو افراد مختلف متفاوته ولی نباید کمتر از21روز یا بیشتر از35روز بشه و باید بین این بازه باشه.\nیه اپلیکیشن پیدا کردم به اسم my calendar برای اندروید هست.داخلش تاریخ شروع قاعدگی،مدت زمان خونریزی ها تون و...رو ثبت میکنین بعد براساس این سیکلی که ثبت کردین خودش تاریخ قاعدگی نرمال بعدی تون رو مشخص میکنه و بعد از چندماه شما میتونین ببینین سیکل هاتون سرموقع هستن یا نه.اگه خیلی تفاوت بین شون هست حتما به متخصص زنان مراجعه کنین و دارو مصرف کنین تا نرمال بشه.\n\nدوم اینکه بگم قبلا مراقبت های رایگان سلامت فقط برای یه گروه های سنی خاص پرخطر بود اما الان حتی سن خودمون رو هم پوشش میده.تو شهر خودتون به نزدیکترین خانه بهداشت مراجعه کنین و تشکیل پرونده بدین...مثلا مامان و بابای من قبلا برای انجان چکاپ سالانه،خریدن قرص کلسیم یا پاپ اسمیر مامان پول میپرداختن اما الان و بعد تکمیل پرونده ی سلامت،همه ی این کارها رایگان براشون انجام میشه...و تو کشور خودمون بخاطر حجاب،تقریبا تمام خانم ها کمبود ویتامین Dدارن پس حتی بدون انجام آزمایش میتونین شروع کنین و ماهانه یک قرص ویتامین Dمصرف کنین.من هفته ای3_4قرص کلسیم هم میخورم...\nاز الان مراقبت های خودتون رو شروع کنین تا انشالله سالمندی سالمی داشته باشین:)\n+دیگه بنظرم توضیح واضح دادم و جای سوالی باقی نمونده در این مورد;)\n+من اینجا دوست پرستار ندارم انگار،اما واسه محکم کاری تبریک میگم روزشون رو...ماها میدونیم شغلتون چه سختی هایی داره و شاهد بی حُرمتی بهتون توسط همراه های بیمار هم بودیم.و از حقوق های واقعا کم تون هم خبر داریم و امیدواریم تجدیدنظری درمورد مبلغ حقوق هاتون بشه....\n]امروز علی ضیا تو برنامه اش گفت وزارت بهداشت همه اش حواسش به پزشکاست و حقوق های اونا یک روز هم تاخیر نمیفته اما کارانه پرستارها سال تا سال پرداخت نمیشه.لازم دونستم بگم واقعا من از تاخیر تو پرداخت کارانه های پرستاری خبر دارم و از این بابت واقعا ناراحتم،اما جناب ضیا خبر ندارن پول پزشک ها هم به همین ترتیب پرداخت میشه.تازه پرستار اقلا بیس حقوقش ماه تا ماه تو حسابش میاد اما ما پزشک عمومی داریم که شش ماه تا شش ماه هم پولی به حسابش نمیره.وضعیت متخصص ها هم همینه منتها پزشک متخصص اقلا اگه مطب داشته باشه،درآمد مطبش رو داره و حالا تاخیر پرداخت پول بیمارستان رو میتونه تحمل کنه ولی پزشک عمومی که حقوق بگیر دولته چی?[", "post_url_2": "http://lifearoundme.blog.ir/1396/11/02/%D9%81%D8%B1%D9%86%D8%AF%D8%B4%DB%8C%D9%BE", "post_title_2": "فرندشیپ!", "post_content_2": "کسایی که از یک ماه مونده به تولدت برات نقشه ی سورپرایز میچینن و روز موعود همه رو جمع میکنن تو خونه و با وارد شدنت لامپ ها رو روشن میکنن،کسایی که همیشه حال و احوالتُ میپرسن و آخر هر جمله ای یک\"عزیزم\" میارن و شما هم همیشه با پسوند \"جون\" خطاب شون میکنین و درحضورشون همیشه باید خوب و مهربون باشین شاید دوستای خوبی باشن،اما بهترین دوستهایی که به درد روابط طولانی مدت میخورن کسایی هستن که اجازه بدن خود خود خودتون باشین.با همه ی بداخلاقی ها و بدخلقی ها،با تمام کم و کاستی ها و رفتارهای حتی غیرقابل تحمل تون...\nکسایی که بهتون اجازه میدن وقتی حوصله ندارین،در جواب به سوال\"میای باهم بریم بیرون?\" خیلی راحت بگین امروز حالم کوک نیست و نمیخوام ببینمت و مطمئن باشین هیچ دلخوری پیش نمیاد...کسایی که شما رو با نقص هاتون پذیرفتن و گله و شکایتی هم ندارن.حالا \"عزیزم\" و\"جون\" هم نگفتن،نگفتن.", "post_url_3": "http://lifearoundme.blog.ir/1396/11/01/%D8%A8%D9%87-%D8%AA%D8%A7%D8%B1%DB%8C%D8%AE-%D8%A8%DB%8C%D8%B3%D8%AA-%D9%88-%D8%B3%D9%87-%D8%B3%D8%A7%D9%84%DA%AF%DB%8C", "post_title_3": "به تاریخ بیست و سه سالگی", "post_content_3": "دغدغه ها و بحث های این روزهامون برای توافق سر مقصد سفر بعدی،و بی پولی که همه مون بلااستثنا داریم و فقط به اُمید وامهای ترم بعد نقشه میچینیم رو میذارم گوشه ی ذهنم برای روزهای میانسالیم که پول دارم اما شاید دیگه این سر پُر سودا رو نداشته باشم...!", "post_url_4": "http://lifearoundme.blog.ir/1396/10/30/%DB%8C%D9%87-%D9%87%D9%85%DA%86%DB%8C%D9%86-%D9%87%D9%85%DA%A9%D9%84%D8%A7%D8%B3%DB%8C-%D9%87%D8%A7%DB%8C%DB%8C-%D8%AF%D8%A7%D8%B1%DB%8C%D9%85-%D8%A8%D9%87-%D9%87%D8%B1%D8%AD%D8%A7%D9%84", "post_title_4": "یه همچین همکلاسی هایی داریم به هرحال!!", "post_content_4": "سر یکی از امتحانای این ترم،یکی از پسرامون به دلایلی هیچی نتونسته بود بخونه،به من گفت اگه بهم برسونی و پاسم کنی یه شب شام مهمونت میکنم و هرچی خواستی سفارش بده(البته شوخی میکرد ولی همه میدونن این بنده خدا هر قولی بده امکان نداره زیرش بزنه).عدل زد و جفتمون بیست شدیم اما من دیگه چیزی نگفتم...الان پیام داده میگه هروقت اراده کنی،هر رستورانی خواستی مهمون من!!!حتی اگه خواستی میریم فلان رستوران خارج شهر(که قیمت هاش نجومیه)!....و من گفتم حالا بذار فکرامُ کنم،بهت خبر میدم.\nخلاصه خواستم وسط این همه غُر زدن یه پُزی هم خدمتتون داده باشم.\n\n+بعدا نوشت:چون خودم بیست شدم فکر میکردم اونم همین نمره رو گرفته اما گفت17/75شده و تازه خیلیم راضی بود!گفتم چون تقلب رسانی منُ زیر سوال بردی باید برام دوبل حساب کنی!\n\n", "post_url_5": "http://lifearoundme.blog.ir/1396/10/29/%D8%BA%D8%B1%D9%86%D8%A7%D9%85%D9%87", "post_title_5": "غُرنامه!", "post_content_5": "خسته ام!\nاز صبح زود بیدار شدن ها و مداوم خوندن ها خسته ام...تازه پونزده روزه که شروع کردم و هنوز یک ماه و نیم دیگه مونده اما احساس میکنم دیگه بُریدم....شب که از خوندن فارغ میشم رُمانی دست میگیرم اما چشمام و بدتر از اون مغزم یاری نمیکنن....حس میکنم مغزم توانایی تحمل اینهمه اطلاعات پراکنده و غیرمرتبط رو نداره.دلم به حالش میسوزه وقتی بعد اتمام داخلی باید تنظیمات خودش رو با زنان هماهنگ کنه و بلافاصله بعدش روی اطفال لعنتی فوکوس کنه و تا بیاد آداپته بشه باید بره تو مود جراحی...\nمیدونم وقت واسه خوندن مینورها پیدا نمیکنم و همین چهارتا ماژور تموم بشه کلاهم تو هواست.حالا با حذف نصف مباحث پاس میشم?خدا میدونه!\nتصمیم داشتم هرشب نیم ساعت وقت بذارم و ده تا تست عفونی بزنم تا درکنار ماژورها اقلا یه مینور رو خونده باشم اما مغزم اندازه ی یک سر سوزن هم جا نداره...نمیتونم!\nمن خسته ام و تا این امتحان تموم نشه روزی هزار بار تُف میفرستم به لحظه ی انتخاب رشته ام!....همین.\n\n+خوندن برای پره باعث شد اطمینان پیدا کنم درآینده سمت اطفال نمیرم به اضافه ی اینکه حالمم ازش بهم میخوره!\n+سرم داره گیج میره...واقعا!"}