{"type": "blog", "blog_name": "حاشیه نگاران", "blog_url": "http://goshekenar.blog.ir/", "post_url_1": "http://goshekenar.blog.ir/1396/08/19/%D9%85%D9%82%D8%B5%D8%B1-%DA%A9%DB%8C%D8%B3%D8%AA", "post_title_1": "مقصر کیست", "post_content_1": "قاضی: قاتل، چرا کشتی مقتول رو؟قاتل: عه قربان من نکشتم اونوقاضی: چطور؟قاتل: چاقو داشتم، اون خودشو انداخت روی چاقو، من به سمتش چاقو رو فقط نگه داشتم، دوست داشتم بکشمش، خب خودش این کار رو کرد و اومد سمت چاقوپس اینجا، مقتول همون قاتله... :)حکایت این روزهای ما و ادمای اطرافمون", "post_url_2": "http://goshekenar.blog.ir/1396/07/03/%D9%86%D9%86%D9%87-%D9%82%D8%B5%D9%87-%DA%AF%D9%88", "post_title_2": "ننه قصه گو", "post_content_2": "اولین بار بود که به من میگفتن: خانوم قصه گو... :)همه جا سر سبز بود، ظاهرن هوای تازه ی صبح، کیف خدمتکار مدرسه رو کوک کرده بود تا در و دیوار رو آبیاری کنه... صدای بچه ها و معلم ها از کلاس ها می زد بیرون، و توی حیاط مدرسه می پیچید... (بچه ها، یادتون باشه دو بعلاوه دو میشه چهار، میشه چند؟ چااااااااااااااااااار، آفرین دخترای گلم)و طبق برنامه قرار بود، با این وروجک های شیطون و دوست داشتنی، برنامه ی قصه گویی داشته باشیم. شش پایه یعنی شش سطح سنی\nیک مدرسه ی جدید، یک تجربه ی جدیدتر، یه حس خوب....", "post_url_3": "http://goshekenar.blog.ir/1396/06/28/%DA%A9%D8%AA%D8%A7%D8%A8-%D9%88-%D9%81%D8%A7%D9%86%D8%AA%D8%B2%DB%8C-%D9%87%D8%A7%DB%8C%D8%B4", "post_title_3": "کتاب و فانتزی هایش", "post_content_3": "\nوقتی کتاب می خوانی، یک آدم دیگر می شوی... وقتی کتاب رمان می خوانی، شخصیت اصلی داستان را با تمام وجود حس می کنی، دلت تنگی هایش برایت مهم می شود، سختی هایش برایت سخت است. و اگر کتابی تاریخی بخوانی، ایران را ستایش می کنی از کهن بودن تمدنش، و چشم غره ای می روی به کشورهایی که طمع کرده اند... کتاب خواندن، آدم را طوری دیگر می کند. \n", "post_url_4": "http://goshekenar.blog.ir/1396/06/27/%D8%AF%D8%B3%D8%AA%D8%AA%D9%88-%DB%8C%DA%A9%DB%8C-%D8%AF%DB%8C%DA%AF%D9%87-%DA%AF%D8%B1%D9%81%D8%AA%D9%87", "post_title_4": "دستتو یکی دیگه گرفته", "post_content_4": "دیشب باز هم، کافه کتاب ...دیشب از ذهنم خطور کرد که چقدر لذت بخشه که واسه یه جمعیتی کتاب بخونی...و امروز، دعوت به همکاری برای شش پایه ی ابتدایی (پیش دبستانی ها و اول تا چهارم) برای قصه گویی ", "post_url_5": "http://goshekenar.blog.ir/1396/06/27/%DB%8C%DA%A9-%DA%AF%D9%81%D8%AA-%D9%88-%D8%B4%D9%86%D9%88%D8%AF", "post_title_5": "یک گفت و شنود", "post_content_5": "توی اتوبوس به دیالوگ بین دو تا خواهر گوش می دادم.... خواهر بزرگتر که بیست و اندی سال بهش می خورد به خواهرش که چهارسالش بود گفت: خب از حرم اومدیم بیرون، چادرت رو در بیار....خواهرش در جوابش با کلی مکث گفت: الان که اینجا مرد هست بعد اگه چادرم رو در بیارم می گند که این دختره چقدر بده، برسیم خونه چادرم رو در میارم... و (لبخند و تحسین حضار)ای کاش، حداقل دهه نودی ها رو به راهی که دهه ی قبل رفتند، هدایت نکنیم."}