{"type": "blog", "blog_name": "نفس بکش", "blog_url": "http://nafassbekesh.blog.ir/", "post_url_1": "http://nafassbekesh.blog.ir/post/%D9%85%D8%AC%D8%B1%D8%AF%DB%8C-%D8%AE%D9%88%D8%AF-%D8%B1%D8%A7-%DA%86%DA%AF%D9%88%D9%86%D9%87-%DA%AF%D8%B0%D8%B1%D8%A7%D9%86%D8%AF%DB%8C%D8%AF", "post_title_1": "مجردی خود را چگونه گذراندید؟", "post_content_1": "جولیک یه پستی نوشته که پیرو اون منم\nاین پست رو نوشتم.1-با دوست صمیمیتون برید سفر!من اصلا دوست صمیمی ندارم.ولی راحت ترین فرد برای من خواهرمه.اگه اونو\nحساب کنم همین تازگی رفتیم سفر.2-آشپزی یاد بگیرید.یاد داریم.3-استقلال مالی پیدا کنید.اینو شرمنده ی خودم شدم.تا حالا هرچی گشتم نشده.4-با بزرگترین ترس خود مواجه شوید.بزرگ ترین ترس من پیدا نکردن استقلال مالی و مسئولیت شغل\nپذیرفتنه.فعلا توش غرقم.5-تنها زندگی کنید.شش سال زندگی کردیم.6-یکی از اهداف خود را به سرانجام برسانید.مکس و اتوکد یاد گرفتم.7-شناخت علایق شخصی. مثلا نوشیدنی مورد\nعلاقه و غیره.میشناسم.8-پیشقدم شوید.در چی؟ :|9-خود را به چالش بکشید.هر روز عقاید و تفکراتم رو به چالش میکشم و خودمو میذارم جای دیگران.10-با ماشین به یک مسافرت طولانی بروید.تنهایی؟یا با خانواده منظوره؟خانوادگی رفتم ولی تنهایی ماشین ندارم.11-یک رستوران شیک را به تنهایی تجربه کنید.پول ندارم ولی اگه\nتنهایی رفتن ملاکه رفتم.12-محل اقامت خود را تغییر دهید.زیاد تغییر دادیم.13-رانندگی با دنده را بیاموزید.مگه بدون دنده هم گواهینامه میدن؟ :|14-یک سریال جدید پیدا کنید و کل آخر هفته\nخود را با دیدن آن بگذرانید.کل آخر هفته که نه ولی وقت خود را با دیدن سریال گذروندیم.15-به وزن ایده آل برسید.همیشه روی وزن ایده آل مان بودیم:)16-تجربه کار دست ساز داشته باشید.همین دو روز پیش داشتم ماکت میساختم.17-طلوع خورشید را ببینید.زیاد دیدم.بهترین هاش وقتایی بود که با یه گروه تو نوجوونی میرفتیم\nپیاده روی و من دوچرخه سواری می کردم.18-اجرای زنده هنرمند مورد علاقه خود را\nببینید.ندیدم خب:(19-لیستی از کتاب هایی که باید بخوانید\nتهیه کنید و همه را بخوانید.لیست رو دارم ولی همه ش کلی طول میکشه.چه انتظارا دارید.20-مبارزه کردن را یاد بگیرید.من تمام عمر مبارزه کردم.حالا میخوام زندگی کنم.21-کار داوطلبانه انجام دهید.یه بار رفتم انجام بدم شرایطش ناجور بود پشیمون شدم.22-سرگرمی جدید پیدا کنید.خیاطی میکنم بعضی وقتا،کلیپ های خنده دار میبینم.23-برای شغل رویایی خود درخواست بدهید.میخوام برم کارآموزی24-بنویسید.به قول یکی از دوستان مرا با هرچه جز عشق،نوشیدن چای حرام است.مرا با\nهر چه جز عشق،نوشتن حرام است:)25-با یک غریبه مکالمات طولانی داشته باشید.اگه خسته نشم گاهی دارم.ترس از غریبه ها ندارم کلا.26-حداقل یک بار کاری را که به نظرتان دیوانه\nبازیست انجام دهید.انجام دادم.27-خودتان را بشناسید.این که همون مورد 7 مه.\n\n\n", "post_url_2": "http://nafassbekesh.blog.ir/post/%DB%8C%D8%B9%D9%86%DB%8C-%DA%86%DB%8C-%D9%85%DB%8C%D8%B4%D9%87", "post_title_2": "یعنی چی میشه؟", "post_content_2": "من از این اعتراض هایی که داره انجام میشه چند تا چیز فهمیدم:\n1.هر آدمی که دنبال هیجانه لزوما نمیره تو این تجمعات.مثلا تینا دیوونه ی هیجانه ولی فراری از این جمع ها.همش نگرانه که نکنه الان برم بیرون خرید بگیرنم.من دوس دارم اوضاع عوض شه با این حال منم نمیرم تو تجمعات.به دلایلی عاقلانه نمیدونم.در حالی که اگه کسی با من حرف بزنه فکر میکنه سرم درد میکنه برم تو این اعتراض ها.\n2.بیشتر آدمایی که دیدم دوس دارن انقلاب شه.این یعنی یک اشکالی هست:)\n3.این که مسئولین میگن آیا مشکل فعلی کشور فلانه؟نخیر نیست،چرته.مشکل الان کشور حجاب اجباری هست،سی شغله بودن بعضیا هست که باعث بیکاری سی نفر جوون شده،گرونی هست،بازار راکد هست،حقوق اولیه ی انسانی برابر برای زن و مرد هست.پس لطفا از طرف ما حرف نزنید.\n4.جوونی و پیری ملاک مطالبات نیست.چه جوون ها که معتقدن اینا فقط واسه آزادی حجاب اومدن بیرون و معتقدن مطالبه ی مزخرفیه و چه مسن ها که معتقدن آزادی حجاب حق مسلم زن هاست.\n5.تا چند تا رهبر خوب واسه این مطالبات مون گیر نیاریم و با حرفای مختلف و یکی نشده بریم تو خیابون این اعتراضات زود به نتیجه نمیرسه.نمیگم الان نمیرسه.میرسه ولی دیر.ولی اگه مثلا شنبه شعار واسه اختلاس بدیم و یکشنبه بیکاری و .....چهارشنبه حجاب اجباری،حرف بهتر شنیده میشه.میفهمن سامان گرفتیم.میفهمن همه چیز جدیه.\n6.و این که در هر شرایطی خوراک گوشت و بادمجون حال آدمو خوب میکنه.حتی اگه اون بیرون انقلاب باشه:)", "post_url_3": "http://nafassbekesh.blog.ir/post/%D8%AE%DB%8C%D9%84%DB%8C-%D8%AE%D9%88%D8%B4%D8%AD%D8%A7%D9%84", "post_title_3": "خیلی خوشحال", "post_content_3": "دو روز دیگه میری تو اینستاگرام و این جاها و میبینی نظرسنجی گذاشتن میایین انقلاب کنیم؟موافقی لایک کن.گوش کنیم.", "post_url_4": "http://nafassbekesh.blog.ir/post/%D8%AA%DA%A9%D9%88%D9%86-%D9%86%D8%AF%D9%87", "post_title_4": "تکون نده", "post_content_4": "اخبار و فیلم هایی که از زلزله تهران میخونم و میبینم منو یاد رمان کوری میندازه.همون قدر آخرالزمانی.\n+اگه زلزله هفت ریشتری از گسل ری بیاد 55 درصد خونه ها تخریب میشه و 6 درصد جمعیت شهر میمیرن.فکر میکنی وحشتناکه ولی با دقت که نگاه میکنی میبینی این یعنی 94 درصد آدم زنده،94 درصد امیدواری.", "post_url_5": "http://nafassbekesh.blog.ir/post/%DB%8C%DA%A9-%D9%87%D9%81%D8%AA%D9%87-%D9%87%DB%8C%D8%AC%D8%A7%D9%86", "post_title_5": "یک هفته هیجان", "post_content_5": "پنج شنبه و جمعه ی دو هفته پیش رفتیم کاشان.این فعل \"رفتیم\"اشاره به خانواده نداره.بلکه اشاره به جمع واقعا بزرگی از دانشجوهای دانشگاه آزاد شهر خودمون و دانشجوهایی از دانشگاه های مختلف تهران و آمل و کرمانه.به همراه خواهرم که دانشجو نبود و هر کسی میتونست با خودش چند تا همراه بیاره که البته هزینه ش بیشتر از دانشجوها میشد.تو یه عبارت بخوام تعریفش کنم:بهــــــــــــــــــــــــترین سفر عمرم\nخونه های تاریخی رو دیدیم و حمام سلطان امیر احمد،شهر زیرزمینی نوش آباد،تپه های باستانی سیلک،باغ و حمام فین،مدرسه ی آقابزرگ و روستای قشنگ ابیانه.\nبهترین هم سفرایی که آدم میتونه داشته باشه رو داشتم و باحال ترین استادها.احترام های متقابل و بی غرغرترین سفری که میتونستم تصور کنم.مسیرهای دلنشین با ساز و صدای گرم استاد و همراهی ما و یکی از بهترین قسمت ها،اقامت تو یه خونه ی قشنگ و قدیمی که به شکل خوبی تجهیزش کرده بودن و یه صبحونه ی عالی و پرملات بهمون دادن.\n \nپنج هزار سال قبل از میلاد اینجا شهر بوده.شهر درست و حسابی با سفالگری و بقیه ی شغل ها.\n\nروستای قشنگ ابیانه با بناهای سرخش.جایی که از زمان به وجود اومدنش لهجه ی مردمش عوض نشده.\n\nاون نقاشی های آّبی رنگ بالا رو میبینین؟اونا پنچ گنج نظامی ان.پنج تا داستان عاشقانه برای خونه ای که دلیل ساختنش عشق بوده.خانه ی طباطبایی ها.\nدیدنی ها رو باید رفت و دید.با چند تا عکس نمیشه.\nاز سفر که برگشتم فرداش رفتیم یه کاروانسرا بازدید.تا آخر هفته هم درگیر مسابقه ی پل ماکارونی بودم.این وسط اضافه کنین کارای کلاسی و دغدغه های فکری رو.هفته ای بود که در عین این که گذشتنش خیلی بیشتر از یه هفته طول کشید،خیلی زود هم تموم شد."}