{"type": "blog", "blog_name": "دختری که روی ابرها قدم میزند...!", "blog_url": "http://parisashdkm.blog.ir/", "post_url_1": "http://parisashdkm.blog.ir/1396/10/30/%D8%A7%D8%B2-%D9%87%D9%85%D9%87-%D8%AF%D9%88%D8%B1%D9%85", "post_title_1": "از همه دورم", "post_content_1": "تو ی این شونزده سال زندگی از اون جایی که درست و حسابی  یادم میاد فقط من بودم و کتابامو اهنگای محسن یگانه و دیوارای اتاقم و راه مدرسه و کلاس زبان و این اواخر رویای جهانگردی....\nمیخام بگم هیچ وقت یادم نمیاد که ادما توی زندگیم حضور پر رنگی داشته باشن....من از تموم ادمای این دنیا یه دوست صمیمی دارم-یه برادر که انقدر باهم کاری نداریم که سلام هم حتی بهش نمیکنم-یه خواننده ی مورد علاقه که  با خیال یه روز دیدنش روزمو شب میکنم\nشاید ادامه داشت......", "post_url_2": "http://parisashdkm.blog.ir/1396/10/16/%D8%A7%D8%B2-%DA%A9%D8%AA%D8%A7%D8%A8%D8%AE%D9%88%D9%86%D9%87-%D8%B1%D9%81%D8%AA%D9%86-%DB%8C%D9%87-%DA%86%DB%8C%D8%B2%DB%8C-%D8%B4%D9%86%DB%8C%D8%AF%D9%86-%D9%81%D9%82%D8%B7", "post_title_2": "از کتابخونه رفتن یه چیزی شنیدن فقط...!", "post_content_2": "با جریت میتونم بگم حتی کتابخونه و سالن مطالعه هم از دست گاو ها در امون نمونده____\n-اونایی که میشنن کنار میز ادمی که شنبه امتحان داره و خاطره ی دیشبشون رو واسه هم تعریف میکنن____\n-اونایی که صندلی ها رو خش خش رو زمین میکشند____\n-اونایی که ته مونده ی پاکنشون رو از روی میز جمع نمیکنند____\n-اونایی که گوشه ی کتاب تست های کتابخونه چیز می نویسند____\n-اونایی که کفش پاشنه بلند میپوشند و سعی میکنند طول و عرض کتابخونه رو متر کنند____\n-اونایی که کفش هاشون رو از پاشون در میارن و دراز میکنند روی میز و صندلی ها____\n+ولی باور کنین نه من نه هیچکس دیگه ای نمیتونیم به همه تذکر بدیم...کاش هر کس خودش رعایت میکرد.\n+بازم به گاو...اینا به گاو و شعورش یه چیزی هم بدهکارن.", "post_url_3": "http://parisashdkm.blog.ir/1396/10/09/%DB%8C%DA%A9%D9%85-%D8%A8%DB%8C-%D8%AE%DB%8C%D8%A7%D9%84%DB%8C-%DA%86%D8%B7%D9%88%D8%B1%D9%87", "post_title_3": "یکم بی خیالی چطوره؟", "post_content_3": "امروز به این نتیجه رسیدم اتاق و زندگی به هم ریخته خیلی هم بد نیست.اینکه گاهی دنبال وسایلت بگردی....اینکه وقتی بی حوصله ای جوراباتو با حرص هرجا تونستی پرت کنی.....اینکه اهنگای کسایی غیر از محسن یگانه رو هم گوش بدی.....\nاینکه گاهی دست از بچه مثبت بودن بردارم و مردمو بذارم سرکار.....\nاینکه بزنم زیر قولامون و برم بهش بگم که تو این چند ماه چقد دلم واسش تنگ شده بود....\nچقد خوبه بعضی وقتا یه کاری رو بی فکر انجام بدی:/", "post_url_4": "http://parisashdkm.blog.ir/1396/10/03/%D8%A8%D8%B3%D9%87-%D8%AF%DB%8C%DA%AF%D9%87-%D8%AF%D9%88-%D8%AF%D9%82%DB%8C%D9%82%D9%87-%D9%87%DB%8C%DA%86%DB%8C-%D9%86%DA%AF%D9%88", "post_title_4": "بسه دیگه...دو دقیقه هیچی نگو", "post_content_4": "از بعدازظهر تاحالا انقد با خودم حرف زدم و واسه خودم خاطره تعریف کردم که اخرش خودم به خودم گفتم بسه دیگه:/", "post_url_5": "http://parisashdkm.blog.ir/1396/09/24/%D9%88%D9%84%DB%8C-%D9%87%DB%8C%DA%86-%D9%88%D9%82%D8%AA-%D9%86%D8%AA%D9%88%D9%86%D8%B3%D8%AA%D9%85-%DA%A9%D8%B3%DB%8C-%D8%B1%D9%88-%D8%A8%D9%87-%D8%AE%D8%A7%D8%B7%D8%B1-%D8%AC%D9%88%D8%B4-%D8%B5%D9%88%D8%B1%D8%AA%D8%B4-%D9%85%D8%B3%D8%AE%D8%B1%D9%87-%DA%A9%D9%86%D9%85", "post_title_5": "ولی هیچ وقت نتونستم کسی رو به خاطر جوش صورتش مسخره کنم", "post_content_5": "من خبیث نیستما!!!ولی امروز وقتی اولین جوش بلوغ رو روی صورت دخترعمه ی 13سالم دیدم یه چیزی انگار ته دلم اروم گرفت."}