{"type": "blog", "blog_name": "دانشگاه تا کار", "blog_url": "http://projheh.blog.ir/", "post_url_1": "http://projheh.blog.ir/2017/08/07/%D9%BE%D8%B1%D9%88%DA%98%D9%87-%DA%A9%D8%A7%D8%B1%D8%A8%D8%B1%D8%AF-%D9%86%D8%A7%D9%86%D9%88%D9%81%D9%86%D8%A7%D9%88%D8%B1%DB%8C-%D8%AF%D8%B1-%D8%B5%D9%86%D8%A7%DB%8C%D8%B9-%D8%A7%D9%84%DA%A9%D8%AA%D8%B1%D9%88%D9%86%DB%8C%DA%A9", "post_title_1": "پروژه کاربرد نانوفناوری در صنایع الکترونیک", "post_content_1": "\nپایان نامه جهت اخذ درجه کارشناسی\nعنوان کامل: کاربرد نانوفناوری در صنایع الکترونیک\n\nدسته: مهندسی برق - الکترونیک\nفرمت فایل: WORD (قابل ویرایش)\nتعداد صفحات پروژه: 81\nجهت مشاهده فهرست مطالب این پروژه اینجا کلیک نمایید\n______________________________________________________\nبخشی از مقدمه:\n\nبحث\n نانوتکنولوژی یکی ازرایج ترین مباحث در مجامع علمی دنیا ست و کشورهایی که \nنتوانند در این فن آوری موقعیت مناسبی بدست آورند،در آینده دربسیاری زمینه \nهاازگردونه رقابت اقتصادی خارج می شوند چرا که ازجمله مهمترین شاخصه های \nقابلیت اقتصادی درآینده،توانایی خروج موفقیت آمیزازبحران انرژی است و \nازنانوتکنولوژی به منزله سلاحی جدید برای مقابله با این بحران یاد می شود.\nدر این پایان نامه پس از معرفی مختصری ازعلم  نانو و تعاریف آن از منابع مختلف به کاربرد نانو در صنعت برق و الکترونیک می پردازیم.\nامید\n است با مطالعه مطالب موجود در این پایان نامه توانسته باشم تا حدودی حق \nمطلب را ادا کرده و خواننده آشنایی نسبی با کاربرد نانو در صنعت و بویژه \nصنعت برق پیدا گرده باشد.\n\nواژگان کلیدی: کاربرد نانو، نانو، نانو تکنلوژی،نانو الکترونیک\n\n\nنانوتکنولوژی\n یا به عبارتی فناوری مادون ریز در دو دهه اخیر پیشرفتهایی را در تکنولوژی \nوسایل و مواد با ابعاد بسیار کوچک به دست آورده است و به سوی تحولی فوق \nالعاده که تمدن بشری را تا پایان این قرن دگرگون خواهد کرد، پیش می رود.    \n               \nبرای احساس اندازه های مادون ریز ، قطر موی سر \nانسان را که یک دهم میلی متر است در نظر بگیرید ، یک نانو متر 100 هزار \nبرابر کوچک تر است. تکنولوژی و مهندسی در قرن جدید با وسایل اندازه گیری و \nتولیداتی سر و کار خواهند داشت که چنین ابعاد مادون ریزی دارند .     \nدر\n حال حاضر پروسه هایی در ابعاد چند مولکولی قابل طراحی و کنترل است . \nهمچنین خواص مکانیکی ، شیمیایی ، الکتریکی ، مغناطیسی ، نوری و ... مواد در\n لایه ها در حدود ابعاد نانو متر قابل درک و تحلیل و سنجش است . \n این\n تکنولوژی در قرن حاضر مسیری را طی می کند که در آن مواد مادون ریز را باید\n ترکیب کرد تا دانه های بزرگ تر و کارآمد به وجود آورد . درست همان روشی که\n در طبیعت برای تولید کردن حاکم است . مجموعه های طبیعی ، ترکیبی از دانه \nهای مادون ریز قابل تشخیص با خواص مشابه و یا متفاوت با اندازه های در حدود\n نانو است .\nاکثر تحقیقات در فناوری های مادون ریز هم اکنون در \nدرمان بیماری ها و یا دست یافتن به مواد جدید به ظهور رسیده است و موارد \nبسیاری در مرحلة تحقیقات کاربردی و آزمایشی است . اکنون ساخت رایانه های \nبسیار کوچک تر و میلیون ها بار سریع تر در دستور کار شرکت های تحقیقاتی \nقرار دارد .\n\n\nجهت دانلود محصول اینجا کلیک نمایید\n\n", "post_url_2": "http://projheh.blog.ir/2017/08/06/%D8%AA%D8%B1%D8%AC%D9%85%D9%87-%D9%85%D9%82%D8%A7%D9%84%D9%87-%D9%85%D8%AF%D9%84-%D9%86%D8%B8%D8%B1%DB%8C-%DA%A9%D9%86%D8%B4-%D8%A7%D8%AC%D8%AA%D9%85%D8%A7%D8%B9%DB%8C-%D8%B9%D9%85%D8%AF%DB%8C-%D8%AF%D8%B1-%D8%B4%D8%A8%DA%A9%D9%87-%D9%87%D8%A7%DB%8C-%D8%A7%D8%AC%D8%AA%D9%85%D8%A7%D8%B9%DB%8C-%D8%A2%D9%86%D9%84%D8%A7%DB%8C%D9%86", "post_title_2": "ترجمه مقاله مدل نظری کنش اجتماعی عمدی در شبکه های اجتماعی آنلاین", "post_content_2": "\nعنوان انگلیسی مقاله: A theoretical model of intentional social action in online social networks\nعنوان فارسی مقاله: مدل نظری کنش اجتماعی عمدی در شبکه های اجتماعی آنلاین\n\nدسته: علوم اجتماعی\nفرمت فایل ترجمه شده: WORD (قابل ویرایش)\nتعداد صفحات فایل ترجمه شده: 23\nجهت دانلود رایگان نسخه انگلیسی این مقاله اینجا کلیک نمایید\nترجمه ی سلیس و روان مقاله آماده ی خرید می باشد.\n_______________________________________\nچکیده ترجمه:\n\nشبکه\n های اجتماعی آنلاین (  Facebook, MySpace, LinkedIn و مواردی ازاین دست) \nپدیده های جدید مهمی در الگوهای ارتباطی و تعاملی انسان محسوب شده و بر \nشیوه ارتباط افراد با یکدیگر تاثیر شگرفی اعمال می کنند. در این تحقیق، \nتصمیم برای استفاده از یک شبکه اجتماعی آنلاین به صورت کنش اجتماعی عمدی \nمفهوم سازی و تاثیر نسبی سه مد فرایندهای نفوذ و تاثیر اجتماعی ( رعایت و \nتطابق، درونی سازی، و شناسایی) بر کاربرد کنش اجتماعی عمدی ( قصد جمعی) \nمورد بررسی قرار گرفته است. تحقیق تجربی کاربران فیس بوک (n=389) نشان داد \nکه قصد جمعی برای استفاده از سایت شبکه اجتماعی بر طبق هنجار ذهنی و هویت \nاجتماعی تعیین می گردد. به علاوه، هویت اجتماعی ساختار نهفته درجه دومی است\n که از مولفه های درجه اول شناختی، ارزیابی  و عاطفی تشکیل شده است. راجع \nبه مبانی تحقیق و عمل بحث شده است.\nواژگان کلیدی: \nintention- we – تاثیر اجتماعی، هویت اجتماعی، نرم و هنجار ذهنی، نرم گروهی، شبکه های اجتماعی آنلاین، اقتباس IS ، تداوم IS \n\n\nجهت دانلود محصول اینجا کلیک نمایید\n\n", "post_url_3": "http://projheh.blog.ir/2017/08/05/%D8%AA%D8%B1%D8%AC%D9%85%D9%87-%D9%85%D9%82%D8%A7%D9%84%D9%87-%D9%86%D8%B8%D8%B1%DB%8C%D9%87%D8%8C-%D8%B1%D9%88%D8%B4%D8%8C-%D8%AA%D8%AC%D8%B2%DB%8C%D9%87-%D9%88-%D8%AA%D8%AD%D9%84%DB%8C%D9%84-%D9%88-%D8%AA%D9%81%D8%B3%DB%8C%D8%B1-%D9%86%D8%B1%D8%AF%D8%A8%D8%A7%D9%86%DB%8C", "post_title_3": "ترجمه مقاله نظریه، روش، تجزیه و تحلیل و تفسیر نردبانی", "post_content_3": "\nعنوان انگلیسی مقاله: Laddering theoy, method, analysis, and interpretation\nعنوان فارسی مقاله: نظریه، روش، تجزیه و تحلیل و تفسیر نردبانی\n\nدسته: اقتصاد\nفرمت فایل ترجمه شده: WORD (قابل ویرایش)\nتعداد صفحات فایل ترجمه شده: 47\nجهت دانلود رایگان نسخه انگلیسی این مقاله اینجا کلیک نمایید\nترجمه ی سلیس و روان مقاله آماده ی خرید می باشد.\n_______________________________________\nچکیده ترجمه:\n\nاخیراً\n پژوهش بر روی ارزش های شخصی در بازاریابی مورد توجه زیاد دانشگاهیان و \nپزشکان قرار گرفته است. توصیف عمیق تر مصرف کنندگان و رابطه شان با محصولات\n نه تنها برای درک موقعیت یابی های «شناختی» محصولات فعلی ست، بلکه اجازه \nپیشرفت استراتژی های موقعیت یابی محصولات جدید را نیز می دهد. شت (1983) با\n توجه به تصدیق این دیدگاه روان شناختی تر در مورد بازار نشان می دهد که \nبازاریابی جامع محصولات در سال 1980 هم برای محققان و هم مدیران در صورتی \nبه دست می آید که در حال حاضر نه، اتخاذ این گرایش مبتنی بر مصرف کننده را \nبه جای چیزی که صرفا بر ویژگی های محصول  تمرکز دارد، نپذیرند. کاربرد \nدورنمای ارزش های شخصی در بازاریابی محصولات مصرف کننده را می توان از لحاظ\n نظری به دو دیدگاه زمینه ای ، «کلان» نشان دهنده جامعه شناسی و «خرد» نشان\n دهنده روانشناسی (رینولدز، 1985) طبقه بندی می شود. دیدگاه کلان به روش \nپژوهش زمینه یاب استاندارد اشاره دارد که با طرح طبقه بندی در دسته بندی \nپاسخ دهندگان به خوشه ها یا گروه های از پیش تعیین شده ترکیب شده است \n(بعنوان مثال روش شناسی VALS از موسسه تحقیقاتی استنفورد). سپس محصولات و \nاستراتژی های موقعیت یابی آنها به سوی توسل به این گروه های هدف جامع هدایت\n می شود، از قبیل توسل به مرکز هدف مریل لینچ برای جهت گیری انجام دهنده ای\n که تمایل به صادر نمودن و «پیشرفت نمودن» دارد (پلامر، 1985).\nرینولدز\n (1985) تذکر می دهد که اعتبار ظاهری شدید اینها نسبت به طبقه بندی  های \nکلی در ارائه درک، به طور خاص، در مورد چگونگی جنبه های واقعی محصول متناسب\n با زندگی مصرف کننده موفق نمی باشد. به این ترتیب، رویکرد زمینه یابی کلان\n تنها به بخشی از پاسخ، یعنی جهت گیری ارزش کلی در بخش های هدف بازار می \nپردازد. عدم وجود، مولفه کلیدی تعریف استراتژی موقعیت یابی می باشد- ارتباط\n بین محصول و نقش شخصی آن در زندگی مصرف کننده.\nدیدگاه \nروانشناختی ارائه شده بر اساس نظریه وسیله-هدف توسط رویکرد «خرد» (گاتمن \n1982)، به طور خاص بر روی ارتباط بین ویژگی هایی تمرکز می نماید که در \nمحصولات وجود دارد («هدف»). این نتایج برای مصرف کننده توسط ویژگی ها و \nارزش های شخصی ارائه شده («وسیله») و موجب تقویت این نتایج می شود. دورنمای\n وسیله-هدف به دقت در موازات منشا نگرش پژوهش ارائه شده توسط نظریه ارزش- \nانتظار قرار دارد (روزنبرگ، 1956)، که ثابت می نماید که رفتارهای مصرف \nکنندگان پیامدی دارد و این مصرف کنندگان یاد می گیرند پیامدهای  خاص را به \nویژگی های خاص محصول که از طریق رفتار خرید شان تقویت شده مربوط سازند. \nسپس، فرضیه رایج این است که مصرف کنندگان یاد می گیرند محصولات حاوی ویژگی \nباشد که ابزاری برای دستیابی به پیامدهای مورد نظر خود را انتخاب کنید. \nنظریه وسیله- هدف به سادگی با منطق اساسی مشخص می نماید که چرا این پیامدها\n مهم می باشند، یعنی، ارزش های شخصی آن ها را تعیین می نماید.\nتمرکز\n این مقاله بر روی شرح جزئیات مخصوص در مورد روش مصاحبه دقیق و تجزیه و \nتحلیل، به اصطلاح «نردبانی» قرار دارد(گاتمن و رینولدز، 1979؛ رینولدز و \nگاتمن، 1984)، تا سلسله مراتب وسیله-هدف تعریف شده توسط این عناصر کلیدی و \nارتباطات آنها را کشف نماید. ترکیب عناصر همبسته یا نردبانی، ارتباط بین \nمحصول و فرایند ادراکی مصرف کنندگان را نشان می دهد، که همان طور که قبلاً \nاشاره شد، موجب درک مستقیم تر و بدین گونه درک مفید تر مصرف کنندگان می \nشود.\n\n\nجهت دانلود محصول اینجا کلیک نمایید\n\n", "post_url_4": "http://projheh.blog.ir/2017/07/31/%D9%BE%D8%A7%D9%88%D8%B1%D9%BE%D9%88%DB%8C%D9%86%D8%AA-%DA%AF%D8%B1%D9%87-%D8%AF%D8%B1-%D9%85%D8%B9%D9%85%D8%A7%D8%B1%DB%8C-%D8%A7%D8%B3%D9%84%D8%A7%D9%85%DB%8C", "post_title_4": "پاورپوینت گره در معماری اسلامی", "post_content_4": "\n\n\nپاورپوینت گره در معماری اسلامی\nدانلود فایل پاورپوینت گره در معماری اسلامی ،در حجم 36 اسلاید قابل ویرایش،همراه با یک هدیه ویژه.\n\n", "post_url_5": "http://projheh.blog.ir/2017/07/30/%D9%85%D8%A8%D8%A7%D9%86%DB%8C-%D9%86%D8%B8%D8%B1%DB%8C-%D8%A8%D8%A7%D8%B2%D8%A7%D8%B1-%D8%B3%D8%B1%D9%85%D8%A7%DB%8C%D9%87", "post_title_5": "مبانی نظری بازار سرمایه", "post_content_5": "\n\n\nمبانی نظری بازارسرمایه\nمبانی نظری در زمینه نظریه سبد داراییمدل بازار سرمایهریسکصرف ریسکریسک سیستماتیک و غیر سیستماتیکروش های انتخاب سهاممدل های تحقیق \n\n"}