{"type": "blog", "blog_name": "صندلی تکی", "blog_url": "http://aminjahani.blog.ir/", "post_url_1": "http://aminjahani.blog.ir/1396/10/14/%23048", "post_title_1": "یک ساعت قبل غروب", "post_content_1": "تو آهنگ \"ای ساربان\" یه جاش محسن نامجو میگه که :پس از تو نمونم برای خدا ...جدا از قشنگ و لطیف بودنش , با چنان سوزی میخونه که دل هر بنی بشری رو میسوزونه . دچار شدن به اون سوز رو برای همه آرزو میکنم, دچار که نه , نصیبشون بشه  ...پ.ن. : این چند روز اخیر که تلگرام قطع بوده زندگی آروم تر گذشته و به نظرم خوبه .\n\n\n\n\n\n\n\t\t\t\t\t\tمتاسفانه مرورگر شما، قابیلت پخش فایل های صوتی تصویری را در قالب HTML5 دارا نمی باشد.\n\t\t\t\t\t\tتوصیه ما به شما استفاده از مروگرهای رایج و بروزرسانی آن به آخرین نسخه می باشد\n\t\t\t\t\t\tبا این حال ممکن است مرورگرتان توسط پلاگین خود قابلیت پخش این فایل را برای تان فراهم آورد.\n\n\n\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\tparam name=\"AutoStart\" value=\"False\"\n\t\t\t\t\t\t\t\n\n\n\n\n\n\n\n", "post_url_2": "http://aminjahani.blog.ir/1396/09/24/%23047", "post_title_2": "هستند هنوز ...", "post_content_2": "\" صرفا واقعیت مرگ آشنایی نزدیک , مطابق معمول در همه ی کسانی که از آن با خبر میشدند, این احساس خشنود کننده را به وجود می آورد که : اوست که مرده , نه من . هر یک از آنها فکر یا احساس می کرد : چه خوب ! او مرده است ولی من زنده ام . اما آشنایان نزدیک تر یا به اصطلاح دوستان ایوان ایلیچ نمیتوانستند از این فکر هم اجتناب کنند که اکنون ناچارند در مراسم تدفین شرکت جویند و از بیوه اش دیدار به عمل آورند و به او تسلیت بگویند تا تکالیف بسیار ملال آور آداب معاشرت انجام گیرد . \"اخیرا یکی از بستگان رفیق صمیمیم فوت شد و من اوایل فوت بنده خدا یه جورایی فکر میکردم حق با تولستوی باشه و این داستانا خیلی صحت نداشته باشه تا این که رفیقمو حضوری دیدم و باهاش صحبت کردم و دیدم چقدر دلش شکسته , چقدر غم تو چشمهاشه , چقدر اندوه و غصه تو وجودشه و بعضی وقتها ناخودآگاه بغض میکنه .پارسال که کتاب مرگ ایوان ایلیچ رو خوندم به نظرم اومد که این بخش از \nکتاب یه خورده ای یه جوریه ! یعنی نمیشه که اینجوری باشه ! اوکی قطعا کسانی\n که اینجوری فکر میکنن ولی احتمالا هستند افرادی که واقعا ناراحت بشن  . این اتفاق اخیر باعث شد که بفهمم  شاید خیلی هم حق با تولستوی نیست , هستند کسایی که بعد مرگشون مردم به نیکی ازشون یاد میکنن و دلشون واقعا براشون تنگ میشه و اشک هایی که براشون میریزن واقعیه ...پ.ن.1 : متن از کتاب \"مرگ ایوان ایلیچ\" نوشته لئو تولستوی - نشر قطرهپ.ن.2 : امیدوارم که نظرم در مورد غلط بودن جمله تولستوی در گذر زمان عوض نشه و این که خودم آدمی باشم که بعد مرگم دلی برام تنگ شه ...", "post_url_3": "http://aminjahani.blog.ir/1396/09/16/%23046", "post_title_3": "پنچ شنبه شانزده آذر", "post_content_3": "خیلی خوبه آدم یکی رو داشته باشه و با دیدنش انقدر خوشحالت کنه به معنای واقعی کلمه فول شارژ بشی ! پ.ن. : روز دانشجو مبارک !\n\n\n\n\n\n\n\t\t\t\t\t\tمتاسفانه مرورگر شما، قابیلت پخش فایل های صوتی تصویری را در قالب HTML5 دارا نمی باشد.\n\t\t\t\t\t\tتوصیه ما به شما استفاده از مروگرهای رایج و بروزرسانی آن به آخرین نسخه می باشد\n\t\t\t\t\t\tبا این حال ممکن است مرورگرتان توسط پلاگین خود قابلیت پخش این فایل را برای تان فراهم آورد.\n\n\n\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\tparam name=\"AutoStart\" value=\"False\"\n\t\t\t\t\t\t\t\n\n\n\n\n\n\n\n\n", "post_url_4": "http://aminjahani.blog.ir/1396/08/15/%23045", "post_title_4": "ناداری", "post_content_4": "گوشیمو یه جوری کوک کرده بودم که بیدار شم و برم اگه غذای اضافه ای هنوز مونده , بگیرم . رسیدم به مسیول مربوطه و در جواب درخواست من گفت باید بری نگهبانی خوابگاه  2500 کارت بکشی و فیششو بیاری تا بهت از غذاهای اضافه بدم . با انبوهی از تعجب و دلخوری و حق به طرف دادن و فیلینگ بی پولی(!) و یه ذره خواب آلودگی برگشتم سر جام و خوابیدم دوباره ...نصف سالاد ماکارونی هم اتاقیم مونده بود , اونم غذا نداشت ولی خوب از سر کوچه سالاد ماکارونی آماده گرفته بود واسه خودش , داشتم اون یک سوم نون سنگکی که گرم کرده بودم رو با نصفه سالاد میخوردم و سعی داشتم یه مقداری تهش واسه خود صاحب غذا بمونه که خودش یه خورده بخوره آخر شبی . تو همین لحظه ها داشتم به یکی دو شب گذشته فکر میکردم که به لطف این تخفیف های اپ های غذا به مردم ده , چقدر سیر و پر شده بودیم و زندگی اون روی لاکچریشو به ما هم نشون داده بود !\n \n متاسفانه مرورگر شما، قابیلت پخش فایل های صوتی تصویری را در قالب HTML5 دارا نمی باشد.توصیه ما به شما استفاده از مروگرهای رایج و بروزرسانی آن به آخرین نسخه می باشدبا این حال ممکن است مرورگرتان توسط پلاگین خود قابلیت پخش این فایل را برای تان فراهم آورد.\nparam name=\"AutoStart\" value=\"False\"\n\n\n\n\n", "post_url_5": "http://aminjahani.blog.ir/1396/07/30/%2344", "post_title_5": "دستان", "post_content_5": "\n\nطرفای\n ساعت پنج عصر بود که به بچه ها گفتم : چه وضعشه ؟ این آخر هفته رو به خاطر\n این مسخره بازی نتونستیم بخوابیم و فردا هم که شنبه است ! میشه دو هفته که\n نتونستم اونقدری که دلم میخواد بخوابم ! دستان برگشت گفت :\nwelcome to grown ups life \nحرفش جالب بود , به نظرم خیلی داشت درست میگفت ..\n\n\nپ.ن. 1 : دستان به معنی دست ها نیست و اسم رفیقمه  که شیش هفت سالی از من بزرگتره \nپ.ن. 2 : این عکس رو تو مترو انقلاب دیدم و خیلی به دلم نشست حقیقتا ! جس خوبی داره ...\n\n\n"}