{"type": "blog", "blog_name": "افتخار ما اقتدار ما", "blog_url": "http://payandeiran.blog.ir/", "post_url_1": "http://payandeiran.blog.ir/1396/06/29/%D8%A7%D8%B1%D8%A8%D8%A7%D8%A8-%D8%B5%D8%AF%D8%A7%DB%8C-%D9%82%D8%AF%D9%85%D8%AA-%D9%85%DB%8C-%D8%A2%DB%8C%D8%AF", "post_title_1": "ارباب صدای قدمت می آید...", "post_content_1": "\n \n\n\nاَلسَّلامُ عَلَیْکَ یا اَبا عَبدِالله الْحُسَیْن وَ عَلَی الاَرْواحِ الَّتِی حَلَّتْ بِفِنائِکَ\n\tعَلَیْکَ مِنِّی سَلامُ اللهِ اَبَداً ما بَقیتُ وَ بَقِیَّ اللَّیْلُ وَ النَّهارُ\n\tاَلسَّلامُ عَلَیکَ یا ثارَ اللهُ وَ ابْنَ ثارِه\n\n\n\n\nادامه مطلب", "post_url_2": "http://payandeiran.blog.ir/1396/06/29/%D9%82%D8%A7%D8%AA%D9%84-%D8%A2%D8%AA%D9%86%D8%A7-%D8%A7%D8%B5%D9%84%D8%A7%D9%86%DB%8C-%D8%A7%D8%B9%D8%AF%D8%A7%D9%85-%D8%B4%D8%AF-%D8%B9%DA%A9%D8%B3", "post_title_2": "قاتل آتنا اصلانی اعدام شد/ عکس", "post_content_2": "\n\n صبح امروز قاتل آتنا اصلانی در پارس آباد مغان در ملاعام اعدام شد. \n-اسماعیل رنگرز صبحگاه امروز \nبه جرم تجاوز به عنف و قتل دختر هفت‌ساله پارس‌آبادی در ملاعام به دار \nآویخته شد.\n\n\nاو 28 خرداد 1396 با نقشه از پیش تعیین شده آتنا اصلانی را به داخل \nمغازه خود کشیده و بعد از عملی کردن نقشه شوم خود او را به قتل رساند.", "post_url_3": "http://payandeiran.blog.ir/1395/07/12/kvdjckbcskllkgbxjc", "post_title_3": "السلام علیک یااباعبدالله الحسین", "post_content_3": "ارباب، صدای قدمت می آید...هنگامه ی اوج ماتمت می آید...ما در تب داغ غم تو می سوزیم...یکبار دگر محرمت می آید...\nشهادت آقا امام حسین(علیه السلام) تسلیت باد . ", "post_url_4": "http://payandeiran.blog.ir/1395/07/05/esrael666", "post_title_4": "صهیونیسم بین الملل", "post_content_4": "امروزه {صهیونیسم} لغتی آشنا در ادبیات سیاسی است...رژیم اشغالگر اسرائیل بر پایه ایدئولوژی صهیونیستی شکل گرفته است و نژادپرستی رایج در میان اسرائیلی‌ها نیز ریشه در همین مکتب دارد.صهیونیسم به صورت کلی به معنای بازگشت یهودیان به سرزمین موعود است. اما صهیون به چه معناست و چرا این جنبش با عنوان صهیونیسم خوانده می‌شود؟چه تفاوتی در میان طرفداران صهیوینسم وجود دارد؟آیا تمام نحله‌های صهیونیستی دارای ریشه مذهبی هستند؟صهیونیسم سیاسی که بنیانگذار آن را تئودور هرتسل می‌نامند چیست و چه تأثیری در شکل‌گیری دولت غاصب اسرائیل داشته است؟ \n\nادامه مطلب", "post_url_5": "http://payandeiran.blog.ir/1395/05/28/ASD345fgh", "post_title_5": "بیایید \"بینا\" باشیم", "post_content_5": "بسم الله الرحمن الرحیم\nبا سلام\nاین اولین نوشته وبلاگ بعد از چندین ماه میباشد، بنده به دلیل وجود مسائلی نتوانستم وبلاگ را به روز نگه دارم.\nدر این چند وقت با آدم های زیادی سر و کار داشته ام و متاسفانه پی به اتفاقی وحشتناکی در جامعه برده ام.\nمتاسفانه اکثر افراد در راستای سیاست دشمنان یعنی \"بینش کمتر کنترلر بهتر\" قرار گرفتند و به هیچ وجه از دنیای خارج از زندگی خود خبری ندارند و به بیانی دیگر از هیچ اتفاق و یا جنایتی یا خبری ندارند و یا با یک جمله ی کوتاه تمام انسانیت را زیر سوال میبرند \" به من چه \" !\n\nادامه مطلب", "post_full_content_5": "\nبیایید \"بینا\" باشیم\n\n\n\nبسم الله الرحمن الرحیم\nبا سلام\nاین اولین نوشته وبلاگ بعد از چندین ماه میباشد، بنده به دلیل وجود مسائلی نتوانستم وبلاگ را به روز نگه دارم.\nدر این چند وقت با آدم های زیادی سر و کار داشته ام و متاسفانه پی به اتفاقی وحشتناکی در جامعه برده ام.\nمتاسفانه اکثر افراد در راستای سیاست دشمنان یعنی \"بینش کمتر کنترلر بهتر\" قرار گرفتند و به هیچ وجه از دنیای خارج از زندگی خود خبری ندارند و به بیانی دیگر از هیچ اتفاق و یا جنایتی یا خبری ندارند و یا با یک جمله ی کوتاه تمام انسانیت را زیر سوال میبرند \" به من چه \" !\n\nتمام ترس دشمن از بینش سیاسی و تحلیل صادقانه ی ما است. اگر ما بینش عمیق درباره اتفاقات دنیا داشته باشیم، دشمن دیگر نمیتواند به راحتی حریف اذهان ما شود. هر دروغی را باور نکرده و زیر هر پرچمی نمیرویم و این مسئله ای بسیار مهم است.\nفردی که تحت تاثیر تبلیغات رسانه ای نمیخواهد از دنیای بیرون اطلاع داشته باشد، کسی است که وقتی کودکی را سر میبرند ، میگویند به ما چه! وقتی بمب های کوچک و بزرگ را روی سر بی گناهان میریزند میگویند به ما چه! .\nو اگر این سطح از نادانی در مورد اتفاقت خارج از مرز ها گسترش پیدا کند، دشمن بدون کوچک ترین زحمتی میتواند روی کشوری کنترل داشته باشد. بنده در این مدت با دوستانی در چند کشور از جمله چین اندونزی استرالیا و انگلیس آشنا شدم و به چشم خود نادانی آنها را در مورد همه چیز دیدم. مثلا حدود دو هفته پیش به دوست انگلیسی خود گفتم در مورد کمک کشورت و همپیمانانش به تروریست ها چه فکری میکند، با اطمینانی عجیب گفت دولت انگلیس همیشه حامی مظلومان بوده! و چند روزی من به او مدرک ارائه میکردم ولی او زیر بار نمیرفت. که البته این را بگویم که دیگر ارتباطی نداریم. \nفکر میکنید اگر افراد انگلیسی، آمریکایی، فرانسوی و... از این مسائل خبر داشته باشند و کمی درباره مردم بی گناه احساس مسئولیت بکنند، انگلیس و امثالهم میتوانند به راحتی جنایت انجام دهند. \nپس به راحتی میتوان نتیجه گرفت گمراهی و نادانی ملت ها به نفع این حرامزادگان است.\nخب سوالی پیش می آید، نادانی و گمراهی ما به چه درد قدرت های ظالم میخورد؟\nجوابش در قلب هشت سال دفاع مقدس است. یعنی شجاعت و ایمان صادقانه \"جوانان\" پاک دامن و شهادت طلب.\nپس سلاحی که مارا در برابر تمام دنیا سر بلند بیرون آورد، سلاحی غیر قابل لمس ولی بسیار قوی یعنی ایمان و بصیرت بود.\nو دشمنان از جنگ ایران به بعد روی این سرمایه گذاری کردند که این سلاح را از ما بگیرند و متاسفانه و متاسفانه باید اقرار کرد که تا حدود زیادی موفق بودند.\nخودتان قضاوت کنید، چند درصد از جوانان حال جامعه، مثل دلاوران دوران جنگ هستند! چند درصد حاضرند برای دینشان و کشورشان جانشان را بدهند؟\nاین هم سلاح نامرئی و مهلک دشمن است. \"تبلیغات و رسانه\"\nچیزی که سلاح ایمان صادقانه و شجاعت را از جوانان ما گرفت و خدایی نکرده اگر جنگی شود، دشمن میداند با مقاومت هشت ساله ی جوانان رو برو نمیشود.\nاین همان مسئله ی دردناکی است که من در جامعه دیده ام.\nولی راه علاج چیست؟\nسوال را با سوالی پاسخ میدهم، وقتی موریانه ها به خانه ای حمله میکنند بهترین راه چیست؟ قطع به یقین بستن راه های ورود آنها.\nچطور میشود سالی یک ماه پای منبر مجلس امام حسین رفت و هر روز و هر شب در خانه پای منبر شیطان (ماهواره) نشست؟\nچرا نمیخواهیم بینا باشیم و نیرنگ دشمن را درک کنیم و راه های نفوذش راببندیم؟\nتنها راه این است که این را درک کنیم که دشمن هیچ گاه خیر مارا نمیخواهد.\nو بگذارید به جوابی پاسخ دهم که اکثر کسانی که ماهواره دارند در جواب سوالات من میدهند جواب آن ها این است : \"ماهواره برنامه های آموزنده و علمی هم دارد\" !\nجواب را درقالب مثالی میزنم :\nاگر جلوی شما یک لیوان عسل بگذارند و سه قطره زهر در آن بریزند، باز هم میگویید : \"خب عسل که شیرین است\" و آن را میخورید؟\nبرنامه های ماهواره باید جذابیت داشته باشند تا دشمن بتواند عقاید پوسیده و شیطانی خود را در آن تزریق کند. اگر این گونه نبود که این سلاح دشمن تا این حد نافذ نمیشد.\nبا توکل به خدا و معصومین و حذف این سلاح از زندگی و تفکر درباره دنیای اطراف میتوان این جامعه را دوباره مثل جامعه ی دفاع مقدس دلیر و شجاع و پایبند به نظام اسلامی ایران کرد...\n\n\n\n\n\n\n\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n۹۵/۰۵/۲۸\n\n\n\n\nسرباز مهدی\n\n\n\n\nدشمن\nدشمن شناسی\nنفوذ\n\n\n\n\n\n\n\n\nساخت وبلاگ در بلاگ بیان، رسانه متخصصان و اهل قلم\n\n\n\n\n\n\n\n\n\nشخصی سازی شده توسط سرباز مهدی، مدیر این وبلاگ\n\n\n", "post_full_content_1": "\nارباب صدای قدمت می آید...\n\n\n\n\n \n\n\nاَلسَّلامُ عَلَیْکَ یا اَبا عَبدِالله الْحُسَیْن وَ عَلَی الاَرْواحِ الَّتِی حَلَّتْ بِفِنائِکَ\n\tعَلَیْکَ مِنِّی سَلامُ اللهِ اَبَداً ما بَقیتُ وَ بَقِیَّ اللَّیْلُ وَ النَّهارُ\n\tاَلسَّلامُ عَلَیکَ یا ثارَ اللهُ وَ ابْنَ ثارِه\n\n\n\n\n\n\n\nانگیزه‌ی اصلی سیّدالشّهداء(علیه السلام) از قیام خود\nدر\n این خطبه امام(علیه السلام) هدف اصلی خود را بیان نموده، می \n‌فرماید:انگیزه‌ ی من از این قیام جز این نیست که به حقّ عمل شود ، مگر نمی\n ‌بینید به حقّ عمل نمی ‌شود و از باطل جلوگیری نمی ‌گردد؟من مرگ را سعادت \nمی ‌دانم و زندگی با ستمگران موجب ملال و دلتنگی است.بنابراین معلوم است که\n امام حسین(علیه السلام) چه خواسته و هدفی داشت.او حقّ را می ‌خواست.بنابراین اگر ما مرتّب از حقّ دم می ‌زنیم و برای امام حسین(علیه السلام) بر سر و سینه‌ی خود می ‌زنیم امّا در زندگی ‌مان حقّ را می ‌کُشیم، در آن صورت چگونه می ‌توانیم بگوییم:\n\tیا لَیْتَنا کُنّا مَعَکَ فَنَفوزَ فَوزاً عَظیماً؛\n\tای حسین جان!ای کاش ما هم با تو بودیم و به فوز عظیم می‌ رسیدیم.\n\nمبادا از نظر حضرتش در این سخن دروغگو قلمداد شویم. حسین(علیه السلام) می‌فرماید من از شما عمل به حقّ را می‌ خواهم و به شما می ‌گویم:\n\tاَلا تَرَوْنَ اَنّ الْحَقّ لا یُعْمَلُ بِهِ؛\n\tآیا نمی ‌بینید که به حقّ عمل نمی ‌شود؟\n\nچرا در زندگی به حقّ عمل نمی‌ کنید؟ چرا زن در مقابل شوهرش به حقّ عمل نمی‌ کند؟ چرا شوهر در مقابل زن و فرزندانش به حق عمل نمی ‌کند ؟ چرا کاسب بازار مسلمان به حقّ عمل نمی ‌کند؟ اگر راست می ‌گویید، به حقّ عمل کنید و بدانید که امام حسین(علیه السلام) حقّ است و از او صادقانه پیروی کنید.امام حسین(علیه السلام)کم‌ سخن بود ولی پر عمل. مِثل ما پرحرف کم‌عمل نبود.اگر سخنان امام حسین(علیه السلام) را\n جمع‌آوری کنیم از لحظه‌ای که از مدینه حرکت کرد تا هنگامی که به کربلا \nرسید سخنان محدودی از آن حضرت ثبت شده است.امّا در این فاصله‌ی کوتاه آن \nامام همام یک دنیا عمل از خود نشان داد. ظرف چند ساعت در یک روز، عملی بزرگ\n و ماندگار انجام داد که تا جهان، جهان است باقی و جاودان است و به سبب \nهمین عمل خالصانه‌ی اوست که سخنانش را دل‌های حق ّ‌پذیر می پذیرند و شخصیّت ممتازش محبوب جهانیان قرار گرفته است.... برگرفته از سلسله مباحث اعتقادی حضرت آیت الله سید محمد ضیاء آبادی (از حسین (علیه السلام ) گفتن تا حسینی شدن )\n\n\n\n\n\n\n\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n۹۶/۰۶/۲۹\n\n\n\n\nسرباز گمنام 313\n\n\n\n\n\n\n\n\n\n\nساخت وبلاگ در بلاگ بیان، رسانه متخصصان و اهل قلم\n\n\n\n\n\n\n\n\n\nشخصی سازی شده توسط سرباز مهدی، مدیر این وبلاگ\n\n\n", "post_full_content_2": "\nقاتل آتنا اصلانی اعدام شد/ عکس\n\n\n\n\n\n صبح امروز قاتل آتنا اصلانی در پارس آباد مغان در ملاعام اعدام شد. \n-اسماعیل رنگرز صبحگاه امروز \nبه جرم تجاوز به عنف و قتل دختر هفت‌ساله پارس‌آبادی در ملاعام به دار \nآویخته شد.\n\n\nاو 28 خرداد 1396 با نقشه از پیش تعیین شده آتنا اصلانی را به داخل \nمغازه خود کشیده و بعد از عملی کردن نقشه شوم خود او را به قتل رساند.\n\n\n\n\n\n\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n۹۶/۰۶/۲۹\n\n\n\n\nسرباز گمنام 313\n\n\n\n\nآتنا - اعدام - پارس آباد - قتل\n\n\n\n\n\n\n\n\nساخت وبلاگ در بلاگ بیان، رسانه متخصصان و اهل قلم\n\n\n\n\n\n\n\n\n\nشخصی سازی شده توسط سرباز مهدی، مدیر این وبلاگ\n\n\n", "post_full_content_3": "\nالسلام علیک یااباعبدالله الحسین\n\n\n\nارباب، صدای قدمت می آید...هنگامه ی اوج ماتمت می آید...ما در تب داغ غم تو می سوزیم...یکبار دگر محرمت می آید...\nشهادت آقا امام حسین(علیه السلام) تسلیت باد . \n\n\n\n\n\n\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n۹۵/۰۷/۱۲\n\n\n\n\nسرباز گمنام 313\n\n\n\n\n\n\n\n\n\n\nساخت وبلاگ در بلاگ بیان، رسانه متخصصان و اهل قلم\n\n\n\n\n\n\n\n\n\nشخصی سازی شده توسط سرباز مهدی، مدیر این وبلاگ\n\n\n", "post_full_content_4": "\nصهیونیسم بین الملل\n\n\n\nامروزه {صهیونیسم} لغتی آشنا در ادبیات سیاسی است...رژیم اشغالگر اسرائیل بر پایه ایدئولوژی صهیونیستی شکل گرفته است و نژادپرستی رایج در میان اسرائیلی‌ها نیز ریشه در همین مکتب دارد.صهیونیسم به صورت کلی به معنای بازگشت یهودیان به سرزمین موعود است. اما صهیون به چه معناست و چرا این جنبش با عنوان صهیونیسم خوانده می‌شود؟چه تفاوتی در میان طرفداران صهیوینسم وجود دارد؟آیا تمام نحله‌های صهیونیستی دارای ریشه مذهبی هستند؟صهیونیسم سیاسی که بنیانگذار آن را تئودور هرتسل می‌نامند چیست و چه تأثیری در شکل‌گیری دولت غاصب اسرائیل داشته است؟ \n\nنگاهی مختصر به صهیوینسم و شعب مختلف آنصهیون ، درزبان عبری ، به معنای پُرآفتاب و نیزنام کوهی در جنوب غربی بیت‌المقدس است. کوه صهیون ، زادگاه و آرامگاه داود پیامبر علیه ‏السلام و جایگاه سلیمان علیه ‏السلام بود. گاه این واژه نزد یهودیان ، به معنای شهر قدس ، شهر برگزیده و شهر مقدس آسمانی به کار می‌‏رود؛ ولی در متون دینی یهود ، صهیون ، اشاره به آرمان و آرزوی ملت یهود برای بازگشت به سرزمین داود علیه ‏السلام و سلیمان علیه ‏السلام و تجدید دولت یهود دارد. به دیگر سخن،صهیون برای یهود، سمبل رهایی از ظلم، تشکیل حکومت مستقل و فرمان‏روایی بر جهان است و ازاین رو، یهودیان خود را فرزندان صهیون می ‏دانند.درتعریف صهیونیسم باید آنرا به دو دسته تقسیم کرد:\nیکی{{صهیونیسم معنوی و دیگری صهیونیسم سیاسی}}صهیونیسم معنوی یا مذهبی بر پایه کتاب مقدس شکل یافته و اندیشمندانی مانند احد ‌هائان درسال 1897 صهیونیسم معنوی را تعریف کردند. بر پایه نظر و یافته‌های چنین اندیشمندانی از کتاب تورات، یهودیان قوم برگزیده جهان هستند و در سراسر دنیا پراکنده‌اند. بر این اساس نوع نگاه صهیونیسم‌های معنوی به موضوع فلسطین این است که فلسطین یک تاریخ برای یهودیان است و به عنوان یک تاریخ باید مورد احترام قرار گیرد. لذا نوع نگاه طرفداران صهیونیسم معنوی یا مذهبی، تاریخی و همراه با اعتقادات دینی است.اما دسته دوم {{ پایه‌گذاران صهیونیسم سیاسی هستند }} : پدر صهیونیسم سیاسی {{ تئودور هرتسل }} است. هرتسل در 1896 جزوه‌ای را به زبان آلمانی تدوین می‌کند که عنوان آن «دولت یهود » بود. هرتسل در این جزوه تئوری ای را مطرح می‌کند که نوعی صهیونیسم متفاوت با صهیونیسم معنوی یا مذهبی را ارائه می‌دهد. در سنت معنوی صهیونیسم، فلسطین تنها یک تاریخ بود اما هرتسل به دنبال آن بود که یهودیان سراسر جهان را گردهم آورده و یکپارچه کند. او براین باور بود که مقدمه گرد هم آوردن یهودیان از سراسر جهان تشکیل یک دولت است. لذا هرتسل صهیونیسم را از فاز معنوی و مذهبی آن وارد فاز سیاسی کرد. او باور داشت که تنها راه مقابله با اقدامات یهود‌ستیزی موجود در دنیا این است که یهودیان یک موطن متعلق به خود را تملک کنند. لذا درجزوه خود پیشنهاد می‌دهد که آرژانتین یا فلسطین به عنوان مرکز دولت یهود درنظر گرفته شود. در گزارش حاضر نگاهی داریم به زندگی و فعالیت‌های تئودور هرتسل، بنیانگذار صهیونیسم سیاسی.\n\n\n\n\n\n\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n۹۵/۰۷/۰۵\n\n\n\n\nسرباز گمنام 313\n\n\n\n\n\n\n\n\n\n\nساخت وبلاگ در بلاگ بیان، رسانه متخصصان و اهل قلم\n\n\n\n\n\n\n\n\n\nشخصی سازی شده توسط سرباز مهدی، مدیر این وبلاگ\n\n\n"}