{"type": "blog", "blog_name": "هزارو یکجور سوال و جواب", "blog_url": "http://sinjim7.blog.ir/", "post_url_1": "http://sinjim7.blog.ir/1396/01/20/%D8%AF%DB%8C%DA%AF%D8%B1-%D8%B4%D8%A8-%D8%AA%D9%86%D9%87%D8%A7-%D9%86%D9%85%DB%8C-%D9%85%D8%A7%D9%86%D8%AF", "post_title_1": "دیگر شب تنها نمی ماند.", "post_content_1": "دریافتحجم: 17.5 مگابایت\n\n\n\n\n\n\t\t\t\t\t\tمتاسفانه مرورگر شما، قابیلت پخش فایل های صوتی تصویری را در قالب HTML5 دارا نمی باشد.\n\t\t\t\t\t\tتوصیه ما به شما استفاده از مروگرهای رایج و بروزرسانی آن به آخرین نسخه می باشد\n\t\t\t\t\t\tبا این حال ممکن است مرورگرتان توسط پلاگین خود قابلیت پخش این فایل را برای تان فراهم آورد.\n\n\n\n\n\n\n\n\n\n\n\n\t\t\n\t\t\n\t\t خرچنگ های مردابی حبیب محبیان .یاد این هنر مند گرامی.", "post_url_2": "http://sinjim7.blog.ir/1395/04/22/%D8%AF%D9%86%DB%8C%D8%A7%DB%8C%DB%8C-%D8%AF%D8%B1-%D8%A2%DA%A9%D9%88%D8%A7%D8%B1%DB%8C%D9%88%D9%85", "post_title_2": "دنیایی در آکواریوم", "post_content_2": " \n آکواریوم دبی با گنجایش 10 میلیون لیتر آب و هزاران حیوان آبزی، یکی از بزرگترین آکواریوم های داخلی جهان است. حیوانات و نمایشگاه های جدید به طور منظم به این آکواریوم اضافه می شوند و با راه رفتن در یک تونل شیشه ای 270 درجه می توانید شگفتی های کف اقیانوس را مشاهده کنید.\n \nاین باغ وحش زیر آبی رویکرد تعاملی با اکولوژی و زندگی دریایی که شامل پنگوئن ها، کروکدیل ها، پیراناها، خرچنگ های عنکبوتی غول پیکر، موش های آبی، اسب های دریایی، عروس های دریایی و ... می شود را ارائه می دهد. فعالیت های دیگری شامل غواصی میان کوسه ها، تجربه غواصی با قفس، قایق سواری با کف شیشه ای و ... هم در این آکواریوم انجام می شود.\n", "post_url_3": "http://sinjim7.blog.ir/1395/03/22/%D8%A2%D9%88%D8%A7%DB%8C-%D9%87%D9%86%D8%B1", "post_title_3": "آوای هنر", "post_content_3": "درود فراوان به تمامی دوستانی که مهمان طویل ترین رود زندگی ،رود دانش هستند.\nبه اطلاع می رسانم که وبلاگ ..آوای هنر..پس از مدت ها توسط این جانب سازمان دهی شده.خواهشمندیم به این وبلاگ که در ارتباط با هنر اشعار مشهور شاعران است ،سری بزنید.\n\navayealborz.mihanblog.com", "post_url_4": "http://sinjim7.blog.ir/1394/08/06/%D8%A2%DB%8C%D8%A7-%D8%AF%D8%A7%DB%8C%D9%86%D8%A7%D8%B3%D9%88%D8%B1-%D9%87%D8%A7-%D9%85%D8%AD%D8%A7%D8%AC%D8%B1%D8%AA-%D9%85%DB%8C%DA%A9%D8%B1%D8%AF%D9%86%D8%AF", "post_title_4": "آیا دایناسور ها محاجرت میکردند؟", "post_content_4": "عرفان خسروی – دایناسورها هم مثل بقیه جانورانی که روی زمین زندگی می‌کردند، وابسته به شرایط طبیعی بودند و شرایط طبیعی زندگی آنها دستخوش تغییرات فصلی هم می‌شد. بنابراین طبیعی است که انتظار داشته باشیم دایناسورها هم مثل دیگر موجوداتی که روی زمین زندگی می‌کنند، در برابر تغییرات فصلی چاره‌جویی کنند و احتمالا مانند برخی از جانوران امروزی دست به مهاجرت‌های سالانه بزنند. اما با وجود اینکه اطلاعات زیادی درباره زندگی دایناسورها به دست آورده‌ایم، هنوز تصویر واضحی از رفتار مهاجرتی دایناسورها نداریم. برخی اطلاعات دیرینه‌شناسی به ما نشان می‌دهد که احتمالا برخی دایناسورها هم مثل بسیاری از جانوران دیگر دست به مهاجرت می‌زدند و برخی داده‌های دیگر نشان می‌دهد گروهی از دایناسورهایی که حدس می‌زدیم دست به مهاجرت‌های فصلی بزنند، تمام طول سال را در یک منطقه باقی مانده و با شرایط زیستی کنار می‌آمده‌اند. در حقیقت شواهدی که نشان می‌دهد کدام دایناسورها مهاجرت می‌کردند؛ بسیار کم‌تر است از اطلاعاتی که نشان می‌دهد کدام دایناسورها مهاجرت نمی‌کردند. با این وجود در مستندهای مختلفی به مهاجرت دایناسورها پرداخته شده و صحنه‌هایی حماسی از مسافرت‌های فصلی گله‌های میلیونی دایناسورها به تصویر کشیده شده است. آیا آن‌چه که در این مستندها می‌بینیم نادرست بوده است؟ در این پرونده می‌کوشیم به این پرسش پاسخ دهیم که آیا دایناسورها هر سال همزمان با آغاز فصل بهار به ییلاق می‌رفتند و در پاییز، دوباره مناطق گرمسیری، بازمی‌گشتند؟\n", "post_url_5": "http://sinjim7.blog.ir/1394/07/25/%D8%B9%D9%84%D8%AA-%D8%B3%D9%81%DB%8C%D8%AF%DB%8C-%D8%A8%D8%B1%D9%81", "post_title_5": "علت سفیدی برف", "post_content_5": "برف؛ همان آب یخ‌زده است و یخ همانطور که می‌دانیم رنگی ندارد. بنابراین برف باید بی‌رنگ باشد، نه سفید. اگر برف سفید است دلیلش این است که هر دانه برف از تعداد بسیار زیادی بلورهای یخ تشکیل می‌شود. این بلورها سطوح بسیاری دارند و آنچه باعث می‌شود برف سفید به نظر برسد، بازتاب نور از تمام این سطوح است. هنگامی که مقدار زیادی برف انباشته شده باشد و از روی هر وجه هر دانه برف، بخشی از نور منعکس شود، این نور به نقاط اطراف بازتاب یافته و دوباره برمی‌گردد. از آنجا که همه رنگ‌ها تقریبا به میزان مساوی پراکنده هستند، انبوه برف سفیدرنگ به نظر می‌رسد. بلورهایی که در کنار هم قرار می گیرند و تشکیل دانه برف می‌دهند، همیشه آرایش خاصی به خود می‌گیرند. این بلورها یا به شکل ستاره‌های شش‌پر هستند یا به شکل صفحات نازکی شبیه یک شش ضلعی. هر یک از با‌‌ل‌های ستاره شش‌پر، دقیقا شبیه بقیه است.\n", "post_full_content_5": "", "post_full_content_4": "", "post_full_content_3": "", "post_full_content_1": "", "post_full_content_2": ""}