{"type": "blog", "blog_name": "سایت پزشکی تیموس", "blog_url": "http://thymus.blog.ir/", "post_url_1": "http://thymus.blog.ir/post/7-%D9%86%DA%A9%D8%AA%D9%87-%D9%85%D9%87%D9%85-%D8%AF%D8%B1-%D9%BE%D9%88%D8%B4%DB%8C%D8%AF%D9%86-%D8%B4%D9%84%D9%88%D8%A7%D8%B1-%D8%AC%DB%8C%D9%86-%DA%A9%D9%87-%D9%86%D9%85%DB%8C-%D8%AF%D8%A7%D9%86%DB%8C%D8%AF", "post_title_1": "7 نکته مهم در پوشیدن شلوار جین که نمی دانید", "post_content_1": "اگر شما هم مانند بسیاری از خانم‌ها باشید برای خرید شلوار جین استرس دارید. برای این کم کردن این استرس با ما همراه شوید.برای اینکه بتوانید در خرید جین موفق عمل کنید قوانین ما را که برگرفته از گفتار ساده \" کلینتون کلی\" صاحب  مجموعه ( چه چیز نپوشیم ) \" what not to wear\" هستند مرور کنید. 1 - دوباره و دوباره امتحان کنید \nشلوار جین آبی برای امریکایی‌ها مانند پای سیب است. اما اگر شما هم مانند بسیاری از خانم‌ها باشید برای خرید شلوار جین استرس دارید. در واقع نزدیک به هفتاد درصد مادرها می‌گویند که قبل از انتخاب جین مناسب 4 عدد یا بیشتر را امتحان می‌کنند. اما Clinton Kelly مشاور مد و لباس و صاحب امتیاز what not to wear ( چه چیز را نپوشیم ) می گوید که به طور میانگین خانم ها در نمایشگاه TLC بیست عدد را امتحان می‌کنند! بنابراین ناچارا باید مدت زیادی به اتاق پرو رفت، اما Clinton Kelly برای ما توضیح می‌دهد که حداقل با این روش از دام خرید شلوار جین نامناسب و پوشیدن آن بیرون می‌آییم.\n\n\n2 - روی اندازه بودن شلوار تمرکز کنید نه روی سایز نوشته شده بر آن \nشما لیبل روی شلوار را می‌خوانید و می‌بینید که نوشته روی آن برای سایز شما مناسب است. این اطلاعات خوب است. اما باید دقت کنید که تعریف یک کمپانی از به فرض سایز کوچک با تعریف دیگری متفاوت است. و وقتی که شلوار جین را می‌پوشید برخی از انها قدری با سایز تعریف شده متفاوت هستند و برخی دیگر تفاوت بسیاری دارند.Clinton Kelly می گوید متاسفانه هیچ نمودار جهانی برای سایزها وجود ندارد که بتوان بر اساس آن کار کرد. شما ممکن است در میان یک سری شلوار جین سایز 10 را بپوشید و در میان سری دیگر سایز 14. در این مورد نگران نباشید و به خاطر داشته باشید که خانم ها معمولا سه سایز را در جالباسی خود و در میان لباس های مختلف دارند. Clinton Kelly می گوید که وقتی در این مورد شک دارید حداقل دو سایز مختلف را با خود به اتاق پرو ببرید.\n3 - به دنبال رنگ تیره باشید\nجین های تیره تر به نظر متملقانه‌تر و شیک تر می‌آیند. Clinton Kelly می گوید : رنگ‌های همه کاره، کارآمدتر هستند و می‌توان از آن استفاده های مختلف کرد مثلا وقتی که شب برای گردش بیرون می‌روید و یا وقتی که می‌خواهید ظاهر کاری و رسمی داشته باشید قابل استفاده هستند.\n4 - متمرکز نباشید\nآگاه باشید که اگر جینی با هر اثری از سفیدی بخرید، مثل لکه های و یا خط‌های سفید روی ران‌ها یا زانو، آن سفیدی معمولا بر روی آن نقطه از بدن تاکید بیشتری خواهد کرد. Clinton Kelly می گوید که اگر جین اثری از سفیدی محو و یا واضح داشته باشد آن قسمت از بدن بزرگتر به نظر می رسد و به میزان قابل توجهی نظر دیگران را روی آن قسمت متمرکز می کند. \n\n...ادامه مطلب را از دست ندهید...\n\n\nادامه مطلب", "post_url_2": "http://thymus.blog.ir/post/%DA%AF%D8%B1%D8%AF%D9%86%D8%AA-%D8%B2%DB%8C%D8%A7%D8%AF-%D8%AF%D8%B1%D8%AF-%D9%85%DB%8C-%DA%AF%DB%8C%D8%B1%D9%87-%D8%A7%DB%8C%D9%86-%D9%85%D8%AA%D9%86%D9%88-%D8%A8%D8%AE%D9%88%D9%86", "post_title_2": "گردنت زیاد درد می گیره ؟؟؟ این متنو بخون", "post_content_2": "\n\n\nهنگام گرفتگی گردن چه کار کنیم ؟\n\nیک عصب‌شناس با اشاره به دلایل گرفتگی گردن بر اثر استرس، نشستن نادرست و ضربه‌های وارد شده، خود درمانی به ویژه مصرف مسکن‌ها و استفاده از یخ را نادرست برشمرد.\n \nگرفتگی و اسپاسم گردن به 3 دلیل رخ می‌دهد. اول بر اثر استرس، دوم نشستن‌ها و استفاده نادرست از سیستم عصبی و عضلانی و سوم تروماها و ضربه‌های که به گردن وارد می‌شود.تحقیقات نشان می‌دهد که حدود 60 درصد از آرتروزهای گردن بر اثر استرس است.\n \nتعداد اعصاب موجود در ناحیه گردن و شانه‌ها بیشتر از دیگر قسمت‌های بدن است و از آن جایی که عصب، ماهیچه و استخوان یک سیستم را تشکیل می‌دهند، فشار بر هر کدام می‌تواند کل مجموعه را تحت تأثیر قرار دهد.\n \nاین موضوع حتی در حیوانات نیز دیده می‌شود. شاخ و شانه کشیدن آنها برای حفظ بقا موجب بالا انداختن شانه‌ها و در هم کشیدن ابروها می‌شود که به لحاظ فیزیکی عضلات را منقبض می‌کند.\n \nانحنای استخوانی در برخی افراد نیز می‌تواند ناشی از نشستن‌های نادرست باشد.\nتحقیقات نشان داده مقدار فشاری که پشه موقع سوراخ کردن پوست انسان وارد می‌کند به اندازه فشاری است که یک فولکس بر سکه‌ای ده‌شاهی وارد می‌کند. بنابراین گاهی فشاری که بر گردن وارد می‌شود می‌تواند موجب دردهای گردن شود.\n\nبرداشتن یک قابلمه یک کیلویی از روی اجاق نیز می‌تواند با دردهای گردن در بانوان همراه باشد.برای مراقبت از گردن باید موقع مطالعه به زاویه سر توجه کنیم. پایین بودن بیش از حد موجب فشار بر مهره‌های گردن می‌شود.\n\n....ادامه مطلب را از دست ندهید....\n\n\n\nادامه مطلب", "post_url_3": "http://thymus.blog.ir/post/%D8%AD%D8%A7%D9%84-%D9%88-%D9%87%D9%88%D8%A7%DB%8C-%D8%B4%D9%85%D8%A7-%D8%B1%D9%88%DB%8C-%D8%B2%DB%8C%D8%A8%D8%A7%DB%8C%DB%8C%D8%AA%D8%A7%D9%86-%D8%AA%D8%A7%D8%AB%DB%8C%D8%B1-%DA%AF%D8%B0%D8%A7%D8%B1-%D8%A7%D8%B3%D8%AA", "post_title_3": "حال و هوای شما روی زیباییتان تاثیر گذار است ؟؟؟", "post_content_3": "\n\nحتما شنیده اید که حال و هوای روحی شما با زیباییتان ارتباط مستقیم دارد ، وقتی خسته و افسرده هستید احساس می کنید زشت شده اید ، اما آیا واقعا اینطور است ؟ این اتفاق چگونه می افتد ؟ چه عواملی باعث می شوند چهره شما تغییر کند ؟علم نشان داده است که احساس ما بطور مستقیم روی ظاهرمان خود را بروز می دهد.شاید قبلا هم این مطلب را شنیده باشید اما به آن توجه نکرده اید ،  \" استرس ها ایجاد التهاب می کنند که هر دو ( استرس و التهاب ) باعث از بین رفتن کلاژن های پوست و ایجاد چین و چروک می گردند\". این جمله را امی وسلر متخصص و مشاور پوست اهل نیویورک می گوید. شادی باعث می شود که پوست درمان شود و بدرخشد.افسردگی : از بین برنده زیبایی   \n  مهم نیست که تحت چه شرایطی به سراغتان می آید ( یعضی وقتها مشکلات جدی مثل بیکاری یا حتی داشتن یک روز پرکار ) استرس و افسردگی می تواند تاثیرات اساسی روی زیبایی شما بگذارد.\n\nافسرده بودن و داشتن اضطراب باعث ترشح هورمون کورتیزول می شود که مهمترین نقش را در بروز چنین پدیده ای برعهده دارد ، کورتیزول هورمونی است که در غده آدرنال واقع در بالای کلیه ها ترشح می شود. کورتیزول وظایف زیادی در بدن انجام می دهد و متاسفانه تقریبا همه آنها بد هستند. برای مثال کورتیزول باعث بروز تغییرات هورمونی می گردد که باعث ریزش موقتی مو می شود یعنی موها نازک تر و خلوت تر می شوند. بالا بودن سطح این هورمون نیز باعث زیاد شدن اشتها، میل به شیرینی و تجمع چربی مخصوصا در ناحیه شکم می شود.بعلاوه استرس تاثیر عمیقی روی پوست می گذارد. متخصصین زیبایی دانشگاه استنفورد در بررسی که روی 22 دانشجو انجام داده بودند دریافتند که بیماری آکنه در زمان امتحانات بیشتر از بقیه ترم در بین دانشجویان شایع است. بعضی از دانشمندان معتقدند که این تنش در اثر زیاد شدن سبوم ایجاد می شود ؛ سبوم ماده روغنی موجود در پوست است که در واقع محافظت از پوست را بر عهده دارد اما گاهی وقتها با سلولهای مرده و باکتریها ترکیب شده و باعث می شود که فولیکول های مو مسدود شود و یا منجر به جوش می شود. سلولهایی که سبوم را در بدن تولید می کنند معروف به گیرنده های استرس هستند ، و احتمالا می توان اینگونه معنی کرد که در شرایط بحرانی تولید آنها کاهش می یابد. البته این مکانیزم هنوز در بین محققان درحال بررسی است. این چرخه به این صورت است : استرس باعث جوش می شود و جوش از بین نمی رود چون شما استرس دارید واین مساله هم در شما ایجاد استرس می کند.تنش های مزمن نیز موجب ایجاد وقفه در تولید کلاژن های جدید می شود ، کلاژنها گروهی از پروتئین های حفاظتی ساختاریافته در بدن می باشند. بدون کلاژن جدید پوست ضعیف تر و نازک تر می شود. داشتن شرایط روحی نامناسب نیز باعث می شود که پوست آب خود را از دست بدهد. بعلاوه احساس ناراحتی کردن نیز روی توانایی سلولها برای ترمیم جراحات تاثیر می گذارد.\n\nاحساس خوبی داشته باشید تا عالی بنظر برسید  \n    آنچه که بیشتر دانشمندان درباره احساس زیبا داشتن می دانند تمرکز روی چیزهای منفی زندگی است مثلا داشتن استرس ، افسردگی ، بد اخلاقی روی بدنتان تاثیر مستقیم می گذارد. اما عکس این مساله نیزدرست است: استرس و افسردگی کمتر برابر است با آکنه کمتر، ریزش موی کمتر ، خشکی پوست کمتر و تجمع چربی کمتر. بخش عمده ای از تحقیقات مربوط است به داشتن احساس خوب تا از نظر رفتاری درست تصمیم گیری کنیم که منجر به زیبایی بیشتر می شود.\nبرای مثال ، افراد شاد بیشتر از افراد غمگین تمایل به برقراری رابطه ج-ن-س-ی دارند. رابطه ج-ن-س-ی باعث گشاد شدن رگهای خونی شده که منجر به درخشش و سرخی پوست می شود. همچنین باعث گردش خون در سراسر بدن می شود، گردش خون باعث ارسال مواد غذایی و اکسیژن به پوست و مو شده و آنها را سالمتر نگه می دارد.بهبود روحیه باعث بهبود عادات غذایی نیز می شود. مطالعه ای که در سال 2007 توسط متخصصین انجام گرفت نشان داد که مردم وقتی که یک فیلم خوب می بینند، نسبت به زمانی که یک فیلم ناراحت کننده تماشا می کنند، سالم تر غذا می خورند ( در این مطالعه دیده شد که افراد خوردن انگور را به خوردن تنقلات شور، ذرت بوداده کره ای ترجیح می دهند.( غذهای سالم قند و چربی اشباع شده کمتری دارد که باعث می شود دچار نفخ شوید ، جوش بزنید و یا صورتتان چرب شود.مردم وقتی که احساس شادی و پر انرژی بودن داشته باشند در برابر سرما خوردگی عمومی نیز ایمن تر می شوند و در مقابل افرادی هستند که عصبی ، غمگین و پرخاش گرند. فرار کردن از همه احساسات بد که منجر به بروز بیماری می شوند به این معناست که شما فقط فعالیتهایی را انجام دهید که باعث شادی شما شوند مثل رفتن به باشگاه ، خوردن غذاهای سالم و مفید و یا حتی رعایت نکات رژیمی برای پوست.دانشمندان فقط به این مسائل می پردازند که چگونه احساسات روی ظاهر تاثیر می گذارند اما در حال حاضر برای روبرو شدن با این مساله چه اقدامی باید انجام دهید؟ ما یک سری اطلاعات ظریف و پیچیده علمی از زیست شناسی گرفته تا روانشناسی را گردآوری کرده ایم ، اما مسایل ناگفته ای وابسته به شخصیت ، احساسات ، عواطف و نگرش شما درمورد بدنتان وجود دارند که تاثیر عمیق تری هم دارند.\nبنابراین ، به خاطر حفظ زیباییتان ، یک نفس عمیق بکشید ، آرام بگیرید و در ذهن خود افکار مثبت بپرورانید. شما می توانید همانگونه که زیبا به نظر می رسید احساس خوبی داشته باشید و یا همانگونه که احساس خوبی می کنید زیبا به نظر برسید.", "post_url_4": "http://thymus.blog.ir/post/%DB%8C%D9%87-%D9%81%DA%A9%D8%B1%DB%8C-%D8%A8%D8%B1%D8%A7-%D8%AE%D9%88%D8%AF%D8%AA%D9%88%D9%86-%D8%A8%DA%A9%D9%86%DB%8C%D8%AF-%D9%87%D9%85%DB%8C%D9%86-%D8%AD%D8%A7%D9%84%D8%A7", "post_title_4": "یه فکری برا خودتون بکنید...همین حالا!!!", "post_content_4": "\n\n\nقبل از اینکه یک مرده متحرک بشوید این متن را بخوانید!\n\nبا آدم ضعیف تر از خودتون تا حالا پینگ پونگ بازی کرده اید؟ منظورم اینایی هستن که تازه راکت بدست شده اند و چند ساعتی مربی داشته اند و تازه از استایل والیبال اومده اند تو تنیس روی میز (با راکت اسبک میزنند) خیلی عجیبه که اینها چون بد بازی میکنند ، نمیتونی ببریشون و اصلا هم مهم نیست مهارتت ! طرف عملا یه بازی دیگه میکنه و توهم زده که پینگ پونگ داره بازی میکنه...من و تو هم عملا تو این توهم وقتمون حروم میشه واتفاق بدتر اینه که وقتی با یه آدم حسابی میشینی پای بازی میبینی مهارتت خیلی کم شده و طول میکشه تا برسی به سطح بازی اصلی خودت!\nاینها را نوشتم تا بگم حرف اصلیم را وقتی با یه آدم کم فهم معاشرت میکنی یا آدمی که خودش را به نفهمی میزنه وقتی با یه آدم خاله زنک دم به دم میشی وقتی با آدم احمق دمخور میشی که قضاوتهای عجیب غریب و خرافی داره و تحملش میکنی ، وقتی با یه آدم روبرو میشی که دغدغه هایش (مسکن ورستوران و لباس برند و...) دیگه انتظار نداشته باش که از حروم شدن وقتت غصه بخوری\n\nاز درجا زدنت هم خجالت نمیکشی\nاز تجمع برنامه ای نصفه عمل شده و کارهای نیمه تمامت هم ککت نمیگزه\nاز نخواندن آخرین مقاله تخصصی رشته ات، بهت بر نمیخوره\nیا ندیدن فلان دانشمند و بلد نبودن مفاهیم بلند حافظ و مولوی و ....دردت نمیاره\nداری بی غیرت میشی عزیزم\nبه مردنت ادامه بده\n\n یا مثل یه بزرگمرد از این وضعیت بیا بیرون و نذار زنده به گور بشی و بشی یه مرده متحرک...", "post_url_5": "http://thymus.blog.ir/post/%D8%A7%DB%8C%D9%86-%D8%AF%D8%B1%D8%AF-%D8%A8%DB%8C-%D8%AF%D8%B1%D9%85%D8%A7%D9%86-%D8%AE%D9%88%D8%AF%D8%B4%DB%8C%D9%81%D8%AA%DA%AF%DB%8C", "post_title_5": "این درد بی درمان خودشیفتگی!", "post_content_5": "\n\n\nاینکه می خواهم «آنگونه که می خواهم» زندگی کنم، خودخواهی نیست. اینکه می خواهی، «آنگونه که می خواهی» زندگی کنم، خودخواهی است!آن چیزی که من می‌خواهم را باید بخوریم، در مورد آن چیزی که من می‌گویم باید صحبت کنیم، هر وقت من خواستم باید برویم بیرون، هر چی من گفتم باید بپوشیم، هر جور که من می‌گویم باید انتخاب کنید، کارهای من را باید اول انجام دهیم و... همه این‌ها نمونه‌های کوچکی از خواسته‌های خودخواهانه یک آدم است و خدا نکند آدم گیر آدم‌‌های خودخواه بیفتد آن وقت است که بدبخت می‌شود و چنان حالت را می‌گیرند که حالش را ببری! و چنان تمام علائق و خواسته‌هایت را زیر پا له می‌کنند که توی تاریخ باید ثبت شود!احتمالا شما یا خودتان آدم خودخواهی هستید یا با آدم‌های خودخواه زیادی برخورد کرده‌اید! در هر دو صورت از این موضوع رنج می‌برید اما وقتی خودتان خودخواه باشید وضع وخیم‌تر است، چون بیشتر به شما آسیب می‌زند و می‌تواند اوضاع و احوال‌تان را خراب کند!بین خودخواهی (یعنی ارضای نیازهای خود به هر قیمتی) و منفعت طلبی آگاهانه (یعنی تأمین منافع خود بدون ضربه زدن به دیگران) تفاوت وجود دارد. البته در یک نگاه بلندمدت، نفع انسان در گرو ملاحظه و رعایت نیازهای دیگران است. \n\n......\nادامه مطلب را از دست ندهید...\n\nادامه مطلب", "post_full_content_3": "\nحال و هوای شما روی زیباییتان تاثیر گذار است ؟؟؟\n\n\n\n\n\nحتما شنیده اید که حال و هوای روحی شما با زیباییتان ارتباط مستقیم دارد ، وقتی خسته و افسرده هستید احساس می کنید زشت شده اید ، اما آیا واقعا اینطور است ؟ این اتفاق چگونه می افتد ؟ چه عواملی باعث می شوند چهره شما تغییر کند ؟علم نشان داده است که احساس ما بطور مستقیم روی ظاهرمان خود را بروز می دهد.شاید قبلا هم این مطلب را شنیده باشید اما به آن توجه نکرده اید ،  \" استرس ها ایجاد التهاب می کنند که هر دو ( استرس و التهاب ) باعث از بین رفتن کلاژن های پوست و ایجاد چین و چروک می گردند\". این جمله را امی وسلر متخصص و مشاور پوست اهل نیویورک می گوید. شادی باعث می شود که پوست درمان شود و بدرخشد.افسردگی : از بین برنده زیبایی   \n  مهم نیست که تحت چه شرایطی به سراغتان می آید ( یعضی وقتها مشکلات جدی مثل بیکاری یا حتی داشتن یک روز پرکار ) استرس و افسردگی می تواند تاثیرات اساسی روی زیبایی شما بگذارد.\n\nافسرده بودن و داشتن اضطراب باعث ترشح هورمون کورتیزول می شود که مهمترین نقش را در بروز چنین پدیده ای برعهده دارد ، کورتیزول هورمونی است که در غده آدرنال واقع در بالای کلیه ها ترشح می شود. کورتیزول وظایف زیادی در بدن انجام می دهد و متاسفانه تقریبا همه آنها بد هستند. برای مثال کورتیزول باعث بروز تغییرات هورمونی می گردد که باعث ریزش موقتی مو می شود یعنی موها نازک تر و خلوت تر می شوند. بالا بودن سطح این هورمون نیز باعث زیاد شدن اشتها، میل به شیرینی و تجمع چربی مخصوصا در ناحیه شکم می شود.بعلاوه استرس تاثیر عمیقی روی پوست می گذارد. متخصصین زیبایی دانشگاه استنفورد در بررسی که روی 22 دانشجو انجام داده بودند دریافتند که بیماری آکنه در زمان امتحانات بیشتر از بقیه ترم در بین دانشجویان شایع است. بعضی از دانشمندان معتقدند که این تنش در اثر زیاد شدن سبوم ایجاد می شود ؛ سبوم ماده روغنی موجود در پوست است که در واقع محافظت از پوست را بر عهده دارد اما گاهی وقتها با سلولهای مرده و باکتریها ترکیب شده و باعث می شود که فولیکول های مو مسدود شود و یا منجر به جوش می شود. سلولهایی که سبوم را در بدن تولید می کنند معروف به گیرنده های استرس هستند ، و احتمالا می توان اینگونه معنی کرد که در شرایط بحرانی تولید آنها کاهش می یابد. البته این مکانیزم هنوز در بین محققان درحال بررسی است. این چرخه به این صورت است : استرس باعث جوش می شود و جوش از بین نمی رود چون شما استرس دارید واین مساله هم در شما ایجاد استرس می کند.تنش های مزمن نیز موجب ایجاد وقفه در تولید کلاژن های جدید می شود ، کلاژنها گروهی از پروتئین های حفاظتی ساختاریافته در بدن می باشند. بدون کلاژن جدید پوست ضعیف تر و نازک تر می شود. داشتن شرایط روحی نامناسب نیز باعث می شود که پوست آب خود را از دست بدهد. بعلاوه احساس ناراحتی کردن نیز روی توانایی سلولها برای ترمیم جراحات تاثیر می گذارد.\n\nاحساس خوبی داشته باشید تا عالی بنظر برسید  \n    آنچه که بیشتر دانشمندان درباره احساس زیبا داشتن می دانند تمرکز روی چیزهای منفی زندگی است مثلا داشتن استرس ، افسردگی ، بد اخلاقی روی بدنتان تاثیر مستقیم می گذارد. اما عکس این مساله نیزدرست است: استرس و افسردگی کمتر برابر است با آکنه کمتر، ریزش موی کمتر ، خشکی پوست کمتر و تجمع چربی کمتر. بخش عمده ای از تحقیقات مربوط است به داشتن احساس خوب تا از نظر رفتاری درست تصمیم گیری کنیم که منجر به زیبایی بیشتر می شود.\nبرای مثال ، افراد شاد بیشتر از افراد غمگین تمایل به برقراری رابطه ج-ن-س-ی دارند. رابطه ج-ن-س-ی باعث گشاد شدن رگهای خونی شده که منجر به درخشش و سرخی پوست می شود. همچنین باعث گردش خون در سراسر بدن می شود، گردش خون باعث ارسال مواد غذایی و اکسیژن به پوست و مو شده و آنها را سالمتر نگه می دارد.بهبود روحیه باعث بهبود عادات غذایی نیز می شود. مطالعه ای که در سال 2007 توسط متخصصین انجام گرفت نشان داد که مردم وقتی که یک فیلم خوب می بینند، نسبت به زمانی که یک فیلم ناراحت کننده تماشا می کنند، سالم تر غذا می خورند ( در این مطالعه دیده شد که افراد خوردن انگور را به خوردن تنقلات شور، ذرت بوداده کره ای ترجیح می دهند.( غذهای سالم قند و چربی اشباع شده کمتری دارد که باعث می شود دچار نفخ شوید ، جوش بزنید و یا صورتتان چرب شود.مردم وقتی که احساس شادی و پر انرژی بودن داشته باشند در برابر سرما خوردگی عمومی نیز ایمن تر می شوند و در مقابل افرادی هستند که عصبی ، غمگین و پرخاش گرند. فرار کردن از همه احساسات بد که منجر به بروز بیماری می شوند به این معناست که شما فقط فعالیتهایی را انجام دهید که باعث شادی شما شوند مثل رفتن به باشگاه ، خوردن غذاهای سالم و مفید و یا حتی رعایت نکات رژیمی برای پوست.دانشمندان فقط به این مسائل می پردازند که چگونه احساسات روی ظاهر تاثیر می گذارند اما در حال حاضر برای روبرو شدن با این مساله چه اقدامی باید انجام دهید؟ ما یک سری اطلاعات ظریف و پیچیده علمی از زیست شناسی گرفته تا روانشناسی را گردآوری کرده ایم ، اما مسایل ناگفته ای وابسته به شخصیت ، احساسات ، عواطف و نگرش شما درمورد بدنتان وجود دارند که تاثیر عمیق تری هم دارند.\nبنابراین ، به خاطر حفظ زیباییتان ، یک نفس عمیق بکشید ، آرام بگیرید و در ذهن خود افکار مثبت بپرورانید. شما می توانید همانگونه که زیبا به نظر می رسید احساس خوبی داشته باشید و یا همانگونه که احساس خوبی می کنید زیبا به نظر برسید.\n\n", "post_full_content_5": "\nاین درد بی درمان خودشیفتگی!\n\n\n\n\n\n\nاینکه می خواهم «آنگونه که می خواهم» زندگی کنم، خودخواهی نیست. اینکه می خواهی، «آنگونه که می خواهی» زندگی کنم، خودخواهی است!آن چیزی که من می‌خواهم را باید بخوریم، در مورد آن چیزی که من می‌گویم باید صحبت کنیم، هر وقت من خواستم باید برویم بیرون، هر چی من گفتم باید بپوشیم، هر جور که من می‌گویم باید انتخاب کنید، کارهای من را باید اول انجام دهیم و... همه این‌ها نمونه‌های کوچکی از خواسته‌های خودخواهانه یک آدم است و خدا نکند آدم گیر آدم‌‌های خودخواه بیفتد آن وقت است که بدبخت می‌شود و چنان حالت را می‌گیرند که حالش را ببری! و چنان تمام علائق و خواسته‌هایت را زیر پا له می‌کنند که توی تاریخ باید ثبت شود!احتمالا شما یا خودتان آدم خودخواهی هستید یا با آدم‌های خودخواه زیادی برخورد کرده‌اید! در هر دو صورت از این موضوع رنج می‌برید اما وقتی خودتان خودخواه باشید وضع وخیم‌تر است، چون بیشتر به شما آسیب می‌زند و می‌تواند اوضاع و احوال‌تان را خراب کند!بین خودخواهی (یعنی ارضای نیازهای خود به هر قیمتی) و منفعت طلبی آگاهانه (یعنی تأمین منافع خود بدون ضربه زدن به دیگران) تفاوت وجود دارد. البته در یک نگاه بلندمدت، نفع انسان در گرو ملاحظه و رعایت نیازهای دیگران است. \n\n......\nادامه مطلب را از دست ندهید...\n\nدر این مورد سه رویکرد وجود دارد1. خودتان را مقدم و مهم تر از دیگران بدانید و در صورت لزوم، دیگران را زیر پای خود لِه کنید. (کسانی که چنین رویکردی دارند معمولأ مشکلات جدی و شدیدی پیدا می کنند)2. همیشه دیگران را به خود ترجیح دهید. (کسانی که این قدر غیر خودخواهند، زندگی غم انگیزی خواهند داشت)3. ضمن رعایت حال خودتان، ملاحظه دیگران را هم بکنید (که معمولأ بهترین رویکرد است) در این رویکرد، وظایف تان را در قبال دیگران ایفا می کنید ولی از حقوق مسلم خود نمی گذرید. \nبسیاری از ما تمایلی نداریم از ذهنیت‌ها، نیت‌ها و پیشداوری‌هایمان کمی فاصله بگیریم. انگار دشوار است کسی برای دقایقی از خود، تمایلات و خواست‌هایی که به آنها چنگ زده فاصله بگیرد و به دیگری، نیازها و خواست‌هایش نزدیک شود، اما تقویت این مهارت، بازتاب‌های بسیار ارزشمندی را در زندگی ما بر جای می‌گذارد. حس همدردی و درک متقابل افراد در یک جامعه، میوه و محصول توجه به دیگری است که به گسترش گذشت، عطوفت، مهربانی و اعتماد می‌انجامد. خودخواهی بد دردیه!شاید خیلی‌ها از نظر خودشان اصلاً آدم خودخواهی نباشند؛ چون خیلی از کارهای‌شان را خودخواهی نمی‌دانند و کاملاً طبیعی فرض می‌کنند! این جور آدم‌ها به گفته روان‌شناسان مشکلات‌شان ریشه خانوادگی دارد. یعنی دوران کودکی همیشه حرف حرف والدین عزیزشان بوده و خبری از احترام به حقوق دیگران، احترام به احساسات و خواسته‌های اطرافیان وجود نداشته است! یعنی مثلاً وقتی کودک بودند همیشه بچه را تشویق می‌کردند اول خودش بعد دیگران!\n\nسایه خودخواهی بر زندگی انساناز دست دادن دوستان: فکر کنید خانواده و دوستان‌تان همیشه مجبور شوند آن چیزی که شما می‌خواهید بشوند. بعد از مدتی اطرافیان‌تان نمی‌توانند رفتارهای خودخواهانه شما را تحمل کنند و کم کم خسته می‌شوند و بعد از شما متنفر می‌شوند و بعدتر کلاٌ رابطه‌شان را با شما قطع می‌کنند.محروم شدن از محبت‌ها: وقتی شما نتوانید احساسات و علائق دیگران را درک کنید و یک کم از خودتان گذشت و محبت در نکنید اطرافیان شما هم دیگر حس ابراز محبت و علاقه به شما را از دست می‌دهند و دل‌های‌تان از هم دور می‌شود.ایجاد خشم و کینه توزی: وقتی هی من من می‌کنید و نمی‌گذارید بقیه هم نظر بدهند خشم دیگران را نسبت به خودتان تحریک کرده‌اید. در مواقعی که خودخواهی شما اجازه نمی‌دهد دوستان، همکاران یا خانواده‌تان نظرشان را مطرح کنند نسبت به شما خشمگین و ناراحت می‌شوند و معمولا چون این احساس خشم را مطرح نمی‌کنند باعث ایجاد کینه و کدورت نسبت به شما می‌شود آن وقت اصلا دوست‌تان ندارند! (چرا ناراحت می‌شوید همینی که هست).انزوا و تنهایی: بعد از این که دوست‌تان را از دست بدهید اولین اتفاق بدی که برای‌تان می‌افتد تنهایی و انزوا است که باعث ترس و وحشت شما می‌شود. (خب حق بدهید ملت تا کی می‌توانند به نظر شما و برای شما کار کنند).حالا بهتر است کمی تمرین کنید تا این خودخواه بودن را از سرتان بیندازید ما هم چند تمرین پیشنهادی برای‌تان داریم که فکر می‌کنیم کارساز است:تمرین اول: اول از همه دقیق شوید توی رفتارهای‌تان و ببینید چه رفتارهایی اطرافیان‌تان را اذیت می‌کند و آن‌ها را به چه کارهایی مجبور کرده‌اید که دوست نداشته‌اند این رفتارها همان مصادیق خودخواهی‌های شما است شما در تمرین اول باید رفتارهای خودخواهانه‌تان را شناسایی کنید تا بعد بتوانید برطرفش کنید.تمرین دوم: از خانواده‌تان شروع کنید از همین امروز هر بار که خواستید کسی را به زور به کاری وادار کنید بی خیال شوید یعنی تغییر موضع دهید. مثلا اگر دارید اصرار می‌کنید که شبکه مورد علاقه شما را نگاه کنند یا با خودتان بگویید می‌خواهید یک تجربه جدید داشته باشید. مثلا این بار شما فوتبال ببینید یا اگر دوست ندارید کلا تلویزیون را بگذارید کنار و بروید سراغ یک کار دیگری مثلا کتاب خواندن.تمرین سوم: آدم‌هایی که خودخواه هستند کمتر به دیگران کمک می‌کنند برای این که این رفتارتان را ترک کنید بروید توی فاز کمک کردن به دیگران به خودتان قول دهید در جمع‌های خانوادگی یا دوستانه هر دفعه یک کار خیرخواهانه انجام دهید. امروز بروید ظرف های ناهار را بشویید. فردا به جای پدرتان نان بخرید. پس فردا به دوست‌تان در درس‌هایش کمک کنید و... این کارها حس همکاری و همدلی در شما ایجاد می‌کند که خودخواهی را فراموش می‌کنید تازه عزت نفس تان را هم بالا می‌برد. تمرین چهارم: برای آخرین تمرین بهتر است بیشتر با آدم‌هایی که رفتارهای ملایمتر و صبورانه‌تری دارند رفت و آمد کنید و یا با آن‌ها دوست شوید. کسانی که مقابل خودخواهی یعنی گذشت و بزرگواری و افتادگی هستند رفتار این آدم ها حتما در شما تاثیر می‌گذارد و با گذشت زمان خودتان کمرنگ و توجه به دیگران درون تان پررنگ‌تر می‌شود.\n\n", "post_full_content_2": "\nگردنت زیاد درد می گیره ؟؟؟ این متنو بخون\n\n\n\n\n\n\nهنگام گرفتگی گردن چه کار کنیم ؟\n\nیک عصب‌شناس با اشاره به دلایل گرفتگی گردن بر اثر استرس، نشستن نادرست و ضربه‌های وارد شده، خود درمانی به ویژه مصرف مسکن‌ها و استفاده از یخ را نادرست برشمرد.\n \nگرفتگی و اسپاسم گردن به 3 دلیل رخ می‌دهد. اول بر اثر استرس، دوم نشستن‌ها و استفاده نادرست از سیستم عصبی و عضلانی و سوم تروماها و ضربه‌های که به گردن وارد می‌شود.تحقیقات نشان می‌دهد که حدود 60 درصد از آرتروزهای گردن بر اثر استرس است.\n \nتعداد اعصاب موجود در ناحیه گردن و شانه‌ها بیشتر از دیگر قسمت‌های بدن است و از آن جایی که عصب، ماهیچه و استخوان یک سیستم را تشکیل می‌دهند، فشار بر هر کدام می‌تواند کل مجموعه را تحت تأثیر قرار دهد.\n \nاین موضوع حتی در حیوانات نیز دیده می‌شود. شاخ و شانه کشیدن آنها برای حفظ بقا موجب بالا انداختن شانه‌ها و در هم کشیدن ابروها می‌شود که به لحاظ فیزیکی عضلات را منقبض می‌کند.\n \nانحنای استخوانی در برخی افراد نیز می‌تواند ناشی از نشستن‌های نادرست باشد.\nتحقیقات نشان داده مقدار فشاری که پشه موقع سوراخ کردن پوست انسان وارد می‌کند به اندازه فشاری است که یک فولکس بر سکه‌ای ده‌شاهی وارد می‌کند. بنابراین گاهی فشاری که بر گردن وارد می‌شود می‌تواند موجب دردهای گردن شود.\n\nبرداشتن یک قابلمه یک کیلویی از روی اجاق نیز می‌تواند با دردهای گردن در بانوان همراه باشد.برای مراقبت از گردن باید موقع مطالعه به زاویه سر توجه کنیم. پایین بودن بیش از حد موجب فشار بر مهره‌های گردن می‌شود.\n\n....ادامه مطلب را از دست ندهید....\n\n\n\n \n\n \nمغز انسان حدود یک کیلو و 500 گرم وزن دارد و همین مسئله موجب فشار بر مهره‌های گردن می‌شود. در صورتی که نشستن ما موقع مطالعه مشکل داشته باشد این فشار بیشتر نیز می‌شود. تروماها و ضربه‌های دیگر نیز عامل دردهای گردن است.کوبیدن محکم پای سربازان بر زمین موجب می‌شود تا ارتعاشات از پا تا گردن ادامه پیدا کند و موجب دردهای گردن شود.\n \nبرخی از مردم در زمستان به حمام می‌روند و بعد در اتومبیل خود می‌نشینند و شیشه ماشین را پایین می‌آورند این موجب می‌شود تا ماهیچه موضعی گردن گارد بگیرد.استفاده از شال گردن برای حفاظت از گردن در برابر سرما است. بنابراین در زمستان باید از شال گردن استفاده کنیم.\n \nمتأسفانه در اکثر موارد، مردم بدون تجویز پزشک و با خود درمانی به سراغ داروهای مسکن مانند ژلوفن و کدئین‌ها می‌روند. در حالی که گرمای موضعی درمان بهتری نسبت به مسکن‌ها است.در صورتی که با این روش درد گردن خوب نشود باید با تجویز پزشک از گردنبند استفاده کرد.فیزیوتراپی نیز درمان دیگری برای برخی انواع گردن درد است.متأسفانه مراجعه به پزشک آخرین مرحله برای درمان است. مردم عادت دارند اول خودشان اقدامات درمانی را انجام دهند و اگر به نتیجه نرسیدند به پزشک مراجعه کنند.\n \nاستفاده از یخ که در قدیم مرسوم بوده اصلاً توصیه نمی‌شود و به جای آن می‌توان از گرمای موضعی استفاده کرد. چرا که گرما کار کورتون را انجام می‌دهد و موجب استراحت تاندون‌ها و باز شدن رگ‌های گردن می‌شود.\n\n", "post_full_content_4": "\nیه فکری برا خودتون بکنید...همین حالا!!!\n\n\n\n\n\n\nقبل از اینکه یک مرده متحرک بشوید این متن را بخوانید!\n\nبا آدم ضعیف تر از خودتون تا حالا پینگ پونگ بازی کرده اید؟ منظورم اینایی هستن که تازه راکت بدست شده اند و چند ساعتی مربی داشته اند و تازه از استایل والیبال اومده اند تو تنیس روی میز (با راکت اسبک میزنند) خیلی عجیبه که اینها چون بد بازی میکنند ، نمیتونی ببریشون و اصلا هم مهم نیست مهارتت ! طرف عملا یه بازی دیگه میکنه و توهم زده که پینگ پونگ داره بازی میکنه...من و تو هم عملا تو این توهم وقتمون حروم میشه واتفاق بدتر اینه که وقتی با یه آدم حسابی میشینی پای بازی میبینی مهارتت خیلی کم شده و طول میکشه تا برسی به سطح بازی اصلی خودت!\nاینها را نوشتم تا بگم حرف اصلیم را وقتی با یه آدم کم فهم معاشرت میکنی یا آدمی که خودش را به نفهمی میزنه وقتی با یه آدم خاله زنک دم به دم میشی وقتی با آدم احمق دمخور میشی که قضاوتهای عجیب غریب و خرافی داره و تحملش میکنی ، وقتی با یه آدم روبرو میشی که دغدغه هایش (مسکن ورستوران و لباس برند و...) دیگه انتظار نداشته باش که از حروم شدن وقتت غصه بخوری\n\nاز درجا زدنت هم خجالت نمیکشی\nاز تجمع برنامه ای نصفه عمل شده و کارهای نیمه تمامت هم ککت نمیگزه\nاز نخواندن آخرین مقاله تخصصی رشته ات، بهت بر نمیخوره\nیا ندیدن فلان دانشمند و بلد نبودن مفاهیم بلند حافظ و مولوی و ....دردت نمیاره\nداری بی غیرت میشی عزیزم\nبه مردنت ادامه بده\n\n یا مثل یه بزرگمرد از این وضعیت بیا بیرون و نذار زنده به گور بشی و بشی یه مرده متحرک...\n\n", "post_full_content_1": "\n7 نکته مهم در پوشیدن شلوار جین که نمی دانید\n\n\n\nاگر شما هم مانند بسیاری از خانم‌ها باشید برای خرید شلوار جین استرس دارید. برای این کم کردن این استرس با ما همراه شوید.برای اینکه بتوانید در خرید جین موفق عمل کنید قوانین ما را که برگرفته از گفتار ساده \" کلینتون کلی\" صاحب  مجموعه ( چه چیز نپوشیم ) \" what not to wear\" هستند مرور کنید. 1 - دوباره و دوباره امتحان کنید \nشلوار جین آبی برای امریکایی‌ها مانند پای سیب است. اما اگر شما هم مانند بسیاری از خانم‌ها باشید برای خرید شلوار جین استرس دارید. در واقع نزدیک به هفتاد درصد مادرها می‌گویند که قبل از انتخاب جین مناسب 4 عدد یا بیشتر را امتحان می‌کنند. اما Clinton Kelly مشاور مد و لباس و صاحب امتیاز what not to wear ( چه چیز را نپوشیم ) می گوید که به طور میانگین خانم ها در نمایشگاه TLC بیست عدد را امتحان می‌کنند! بنابراین ناچارا باید مدت زیادی به اتاق پرو رفت، اما Clinton Kelly برای ما توضیح می‌دهد که حداقل با این روش از دام خرید شلوار جین نامناسب و پوشیدن آن بیرون می‌آییم.\n\n\n2 - روی اندازه بودن شلوار تمرکز کنید نه روی سایز نوشته شده بر آن \nشما لیبل روی شلوار را می‌خوانید و می‌بینید که نوشته روی آن برای سایز شما مناسب است. این اطلاعات خوب است. اما باید دقت کنید که تعریف یک کمپانی از به فرض سایز کوچک با تعریف دیگری متفاوت است. و وقتی که شلوار جین را می‌پوشید برخی از انها قدری با سایز تعریف شده متفاوت هستند و برخی دیگر تفاوت بسیاری دارند.Clinton Kelly می گوید متاسفانه هیچ نمودار جهانی برای سایزها وجود ندارد که بتوان بر اساس آن کار کرد. شما ممکن است در میان یک سری شلوار جین سایز 10 را بپوشید و در میان سری دیگر سایز 14. در این مورد نگران نباشید و به خاطر داشته باشید که خانم ها معمولا سه سایز را در جالباسی خود و در میان لباس های مختلف دارند. Clinton Kelly می گوید که وقتی در این مورد شک دارید حداقل دو سایز مختلف را با خود به اتاق پرو ببرید.\n3 - به دنبال رنگ تیره باشید\nجین های تیره تر به نظر متملقانه‌تر و شیک تر می‌آیند. Clinton Kelly می گوید : رنگ‌های همه کاره، کارآمدتر هستند و می‌توان از آن استفاده های مختلف کرد مثلا وقتی که شب برای گردش بیرون می‌روید و یا وقتی که می‌خواهید ظاهر کاری و رسمی داشته باشید قابل استفاده هستند.\n4 - متمرکز نباشید\nآگاه باشید که اگر جینی با هر اثری از سفیدی بخرید، مثل لکه های و یا خط‌های سفید روی ران‌ها یا زانو، آن سفیدی معمولا بر روی آن نقطه از بدن تاکید بیشتری خواهد کرد. Clinton Kelly می گوید که اگر جین اثری از سفیدی محو و یا واضح داشته باشد آن قسمت از بدن بزرگتر به نظر می رسد و به میزان قابل توجهی نظر دیگران را روی آن قسمت متمرکز می کند. \n\n...ادامه مطلب را از دست ندهید...\n\n5 - شلوار جین مادر ها دوستان شما نیستند\nهیچ چیز مانند پوشیدن شلوارهای مادرانه ( شلوارهای هایی که برای خانم‌های بچه‌دار طراحی شده‌اند ) سن شما را بالا نمی برد. شلوارهایی که فاق بلند هستند، رنگ روشن دارند و ساق آنها مخروطی است. Clinton Kelly می‌گوید : خانم ها این شلوارها را دوست دارند بخاطر اینکه معمولا با گستره زیادی از افراد متناسب است. فاق آنها بلندتر است و دور کمر آنها بیشتر، برای همین با بسیاری از بدن ها جور در می‌آید اما در عین حال برای بسیاری از بدن ها قشنگ نیست. سریال \"فرندز\" را در اولین سالهای پخش آن به یاد بیاورید و اگر شلوار جین شما شبیه به مال \"مونیکا\"  است آن را دور بیندازید. و به جای آن یک جین کلاسیک را انتخاب کنید و آنقدر آن را امتحان کنید تا سایز مناسب خود را بیابید.\n6 - اینها شلوارهای دخترانه نیستند\n این موضوع که شما شلوارهای مادرانه نمی پوشید به این معنی نیست که باید شلوارهای دخترانه بپوشید. این یکی دیگر از \"نه – نه\" های مهم لباس است. Clinton Kelly می گوید : دختران جوان هم برای پیدا کردن سایز مناسب سایز بالغ و جوان بالغ را امتحان می کنند. اما در هر زمان که شما سایزی را تنها به این دلیل که برای نوجوانان است و یا جوانان است انتخاب می کنید به این معنی است که شما خودتان را نمی شناسید و سعی می کنید که خودتان را جوان نگه دارید. عکس این قضیه هم صحیح است. وقتی شما شلوارهایی که مناسب برای دختران جوان‌تر است را می‌پوشید خودتان را پیرتر نشان می‌دهید. به خاطر داشته باشید که شما مجبور نیستید جینی بپوشید که گرایش عموم به آن بیشتر است بلکه جینی را پیدا کنید که آن را دوست دارید و مدرن و براق به نظر می‌آید. اکنون زمان آن رسیده که خودتان باشید. 7 - جین خود را به همراه لباس های مناسب بپوشید\nکفش و شلوار می تواننند کلاسیک باشند اما بخاطر داشته باشید که شلوار جین آبی هرگز نباید به همراه کفش بندی ورزشی سفید پوشیده شود.  Clinton Kelly می گوید این اولین اشتباه در لباس پوشیدن است که من دیده ام زنان امریکا مرتکب می شوند. این اشتباه ترین کار ممکن است چون به نظر می آید که شما آسان ترین راه را برای ترکیب کردن لباس انتخاب کرده اید و نشان می دهد که شما در لباس پوشیدن هیچ خلاقیتی به خرج نمی دهید.\n\n\nو در آخر توصیه دیگری از  Clinton Kelly : لباس زیر شما از زیر شلوار بیرون می‌آید؟\nاز این اتفاق جلوگیری کنید. پوشیدن شلوار فاق کوتاه با لباسی که از زیر آن بیرون می آید تنها پنج دقیقه با بدنامی فاصله دارد. شاید بهترین توصیه این باشد : لباس زیر خود را درون شلوار جین نگه دارید.\n\n"}