{"type": "blog", "blog_name": "صنایع ایران", "blog_url": "http://industries.blog.ir/", "post_url_1": "http://industries.blog.ir/1395/06/31/%D8%A7%D8%B3%D8%AA%D8%B1%D8%A7%D8%AA%DA%98%DB%8C-%D9%87%D8%A7%DB%8C-%D8%A8%D8%A7%D8%B2%D8%A7%D8%B1%DB%8C%D8%A7%D8%A8%DB%8C-%D9%85%D8%AE%D8%B5%D9%88%D8%B5-%DA%A9%D8%A7%D8%B1%D8%A2%D9%81%D8%B1%DB%8C%D9%86%D8%A7%D9%86", "post_title_1": "استراتژی‌های بازاریابی مخصوص کارآفرینان", "post_content_1": "اینترنت اساسا نحوه ایجاد و ترویج کسب و کار ما را تغییر داده‌است: ما به مراتب به منابع و پتانسیل‌های بیشتری از قبل دسترسی داریم. پس، چرا خیلی از کارآفرینان از این فرصت‌های پربار بازاریابی غفلت می‌کنند یا آن را به عنوان کار غیرضروری به تاخیرمی‌اندازند؟\n\nآن چیزی که من می‌بینم، تعداد انگشت شماری استراتژی بازاریابی آنلاین است که کسب‌وکار شما بدون آن‌ها رشد نخواهد کرد.\n\nادامه مطلب", "post_url_2": "http://industries.blog.ir/1395/03/26/4-%DA%86%DB%8C%D8%B2%DB%8C-%DA%A9%D9%87-%D8%A8%D8%A7%DB%8C%D8%AF-%D8%AF%D8%B1-%D8%B5%D9%81%D8%AD%D9%87-%D9%82%DB%8C%D9%85%D8%AA-Pricing-Page-%D8%B3%D8%A7%DB%8C%D8%AA%D8%AA%D8%A7%D9%86-%D8%AF%D8%A7%D8%B4%D8%AA%D9%87-%D8%A8%D8%A7%D8%B4%DB%8C%D8%AF", "post_title_2": "۴ چیزی که باید در صفحه قیمت (Pricing Page) سایتتان داشته باشید", "post_content_2": "صفحه قیمت یا Pricing Page یکی از مهم‌ترین صفحاتی‌ است که هر کسب و کار مبتنی بر وبی دارد. بگذارید اینگونه بگویم که دومین مرحله (یا شایدم اولین مرحله) برای کاربران، بررسی قیمت خدمات شماست. فرض کنید کاربر را توانسته‌اید با محتوای خوب یا توضیحات مناسب یا هر چیز دیگری جذب کنید، او وارد صفحه قیمت خدمات شما شده و با صفحه‌ای مواجه می‌شود که به هیچ‌عنوان نمی‌تواند از آن سر در بیاورد! به همین جهت می‌خواهم در این نوشته ۴ چیز مهمی که باید رعایت کنید را بنویسم.\nالبته در نظر داشته باشید که این نکات بیشتر برای کسب‌وکارهایی است که نرم‌افزار را به عنوان سرویس ارائه می‌دهند و کمی با فروش محصول به صورت آنلاین متفاوت است؛ اما خواندن آن قطعا خالی از لطف نیست.\nبرای خواندن این نوشته به این لینک مراجعه کنید.", "post_url_3": "http://industries.blog.ir/1395/03/25/%D8%AD%D9%81%D8%B8-%D9%85%D8%AE%D8%A7%D8%B7%D8%A8-%D8%A8%D9%87-%D8%B4%DB%8C%D9%88%D9%87-%D8%AA%DB%8C%D9%84%D9%88%D8%B1-%D8%B3%D9%88%DB%8C%DB%8C%D9%81%D8%AA", "post_title_3": "حفظ مخاطب به شیوه تیلور سوئیفت", "post_content_3": "شاید لازم نباشد که اهمیت حفط مخاطبان در کسب و کار را برای شما یادآور شوم. این مخاطبان و مشتریان هستند که می‌توانند شما را به اوج برسانند و یا شما را یک شبه از عرش به فرش فرود آورند. اهمیت حفظ مخاطب در هر کسب و کاری از درجه اهمیت ویژه ای برخوردار است اما درک مفهوم حفظ مخاطب و عمل به این درک دو داستان کاملا متفاوت هستند.\n\nهر کمپانی بسته به نوع فعالیت و ابزاری که در اختیار دارد، اقدام به حفظ مخاطبان می‌کند. مهم ترین عاملی که میتواند در حفظ مخاطب موثر باشد، خدمات رسانی خوب و ایجاد تجربه ی یک خرید خوب از طرف شماست. در این مقاله می‌خواهم نگاهی داشته باشم به شیوه های حفظ مخاطب از دیدگاه کسی که بر هنر و صنعت تسلط دارد. تیلور سوئیفت.\n\nتیلور سوئیفت را همه ما می‌شناسیم. خواننده مطرح و سرشناس پاپ امریکایی با میلیون دنبال کننده در فیس بوک و توییتر و اینستاگرام. اما به راستی او چگونه توانسته برای مدتی طولانی این طیف عظیم از مخاطبان را در گرد خود نگه دارد؟ خیلی ها موفقیت تیلور سوئیفت را در خوانندگی مدیون سبک خوانندگی او و زمانی که او برای هر آلبومش صرف میکند می‌دانند. اما در دنیای کسب و کار بسیار متفاوت تر از دنیای موسیقی است که تیلور سوئیفت بر آن حکم فرمایی می‌کند.\nJerry Jao بنیان گذار یک مرکز علم نگهداری، به تازگی در قالب یک مقاله به راز های تیلو سوئیفت و گروهش در حفظ مخاطبان پرداخته است. اولین چیزی که او به بدان پرداخته است کمپین #Taylurking است که طرفداران تیلور سوئیفت عکس های خود را همراه با آلبوم های جدید تیلور سوئیفت در شبکه های اجتماعی منتشر می کنند. بعد از اینکه عکس ها به اشتراک گذاشته شدند، خانم سوئیفت تعدادی از این عکس ها را به صفحات خود در شبکه های اجتماعی مختلف منتقل ( re-post) میکند. او حتی از برخی از اطلاعات بدست امده توسط  #Taylurking برای ارسال هدایا به بعضی از طرفداران استفاده میکند.\nاستفاده از این تاکتیک ها فقط در گرو یک ارتباط صمیمی بین تیلور سوئیفت و طرفدارانش است. شما هم به عنوان مدیر یک کسب و کار باید سعی کنید ارتباطی دوستانه و صمیمی را با مشتریانتان برقرار کنید. حتی اگر برند شما بر خلاف تیلور سوئیفت یک برند شخصی نیست، باز هم ابزار هایی به نام شبکه های اجتماعی در خدمت شما هستند که میتوانید بطور مستقیم با مشتریان تعامل داشته باشید. به مشتریان نشان دهید که برای آنها اهمیت قائلید.\nJerry Jao در ادامه می‌گوید که راز اصلی حفظ این طیف از مخاطبان در طی گذار، تاکید تیلور سوئیفت بر خوش به عنوان برند تجاری اصلی بوده و هنر موسیقی  او در رده بعدی قرار دارد.\n\nمنبع وبلاگ فرنیان", "post_url_4": "http://industries.blog.ir/1395/03/24/%DA%86%DA%AF%D9%88%D9%86%D9%87-%D8%A7%D8%B2-%D8%A7%DB%8C%D9%86%D8%B3%D8%AA%D8%A7%DA%AF%D8%B1%D8%A7%D9%85-%D8%A8%D8%B1%D8%A7%DB%8C-%D8%A8%D8%A7%D8%B2%D8%A7%D8%B1%DB%8C%D8%A7%D8%A8%DB%8C-%D8%A7%D8%B3%D8%AA%D9%81%D8%A7%D8%AF%D9%87-%DA%A9%D9%86%DB%8C%D9%85", "post_title_4": "چگونه از اینستاگرام برای بازاریابی استفاده کنیم؟", "post_content_4": "همانطور که می‌دانید شبکه‌ اجتماعی اینستاگرام یکی از آن شبکه‌های نسبتا نوظهور اما بسیار موفقی است که در چند وقت گذشته بیشتر توجه‌ها را به خود جلب کرده است. به‌طوری که تعداد کاربران روزانه آن از توییتر پیشی گرفته است و بخش زیادی از کاربران ترجیح می‌دهند که وقت خود را در این شبکه بگذرانند تا فیس‌بوک. البته در این که فیس‌بوک و توییتر همچنان شبکه‌های اجتماعی بسیار موثر و مهمی هستند شکی نیست، اما نباید قدرت تصاویر و اینستاگرام را انکار کرد.\n\n\n\nادامه مطلب", "post_url_5": "http://industries.blog.ir/1394/09/18/%D9%85%D9%82%D8%A7%D9%84%D9%87-%D8%B9%D9%85%D8%B1%D8%A7%D9%86-%D9%85%D8%B1%D8%AA%D8%A8%D8%B7-%D8%A8%D8%A7-%D8%B3%D8%A7%D8%AE%D8%AA%D9%85%D8%A7%D9%86-%D9%BE%DB%8C%D8%B4-%D8%B3%D8%A7%D8%AE%D8%AA%D9%87", "post_title_5": "مقاله عمران مرتبط با ساختمان پیش ساخته", "post_content_5": "\n\nرشد سریع جمعیت و افزایش تقاضا، نیاز به کاهش زمان تحویل \nپروژه­های عمرانی و کاهش زمان برگشت سرمایة سرمایه­گذاران و عواملی از این \nقبیل باعث شده­اند تا ضرورت ایجاد تحول در شیوه­های سنتی صنعت ساختمان روز \nبه ­روز بیشتر شود. روش­ “سازه­های پیش­ ساخته سبک” که یکی از تکنولوژی­های\n نوپا در عرصه ساخت و ساز­های عمرانی در کشور است موضوع مصاحبة شبکه \nتحلیلگران تکنولوژی ایران با مهندس احمدی ، معاونت اجرایی موسسة سازه­های \nپیش­ساختة سبک (SAP) است.\n\n\nادامه مطلب", "post_full_content_5": "\n\n", "post_full_content_4": "\n\nهمانطور که می‌دانید شبکه‌ اجتماعی اینستاگرام یکی از آن شبکه‌های نسبتا نوظهور اما بسیار موفقی است که در چند وقت گذشته بیشتر توجه‌ها را به خود جلب کرده است. به‌طوری که تعداد کاربران روزانه آن از توییتر پیشی گرفته است و بخش زیادی از کاربران ترجیح می‌دهند که وقت خود را در این شبکه بگذرانند تا فیس‌بوک. البته در این که فیس‌بوک و توییتر همچنان شبکه‌های اجتماعی بسیار موثر و مهمی هستند شکی نیست، اما نباید قدرت تصاویر و اینستاگرام را انکار کرد.\n\n\n\nدر این نوشته می‌خواهم چهار مرحله تا شروع برندسازی و بازاریابی در این شبکه‌ اجتماعی را بررسی کنم و توضیحاتی در رابطه با آنها ارائه کنم.\n۱- اکانت خود را بسازید و مرتبش کنید\nاگر می‌خواهید از اینستاگرام برای اهداف تجاری استفاده کنید،‌ باید حتما اکانت مجزایی از پروفایل شخصی‌ برای کسب‌وکارتان ایجاد کنید. در ادامه دو نکته در مورد بهبود پروفایل اینستاگرام می‌نویسم:\n– به سایتتان لینک بدهید\nدر واقع تنها جایی که می‌شود از اینستاگرام لینک گرفت، پروفایل و قسمت Biography شماست. در این بخش حتما آدرس سایت خود را وارد کنید تا هم کاربران بتوانند راحت‌تر به سایت شما بیایند هم یک بک‌لینک برای سایت خود دریافت کنید.\n– استفاده از تصاویر و متن خوانا و مشخص\nهمیشه سعی کنید در صفحاتی که برای برندتان می‌سازید، از تصاویر مشخص و نوشته‌های خوانا و قابل فهم استفاده کنید تا کاربران به راحتی شما را بشناسند و بتوانند با شما آشنا شوند. شاید اگر این بخش را به درستی آماده نکنید، کاربران در نگاه اول با صفحه شما ارتباط برقرار نکنند و آن را دنبال نکنند. حتما در بیوگرافی صفحه اینستاگرامتان بنویسید که شما چه کسی هستید و چه کاری انجام می‌دهید. حتی بهتر است از #هش‌تگ‌ها برای جلب توجه کاربران (چون به رنگ دیگری هستند) استفاده کنید.\n۲- پست‌ها (تصاویر) جذابی آماده کنید که کاربران آنها را دوست داشته باشند\nحتما شنیده‌اید که هر تصویر، به اندازه ۱۰۰۰ کلمه حرف برای گفتن دارد؛ پس بیایید از این قدرت برای جذب خریدارها استفاده کنیم.\nمحققین گفته‌اند که اینستاگرام به عنوان یک شبکه تصویرمحور، دوبرابر بیشتر از دیگر شبکه‌های متن‌محور کامنت می‌گیرد و ۹۰٪ اطلاعاتی که به ذهن ما مخابره می‌شود از طریق دیدار اتفاق افتاده است. پس بیایید به تصاویری که منتشر می‌کنیم بیشتر از قبل اهمیت بدهیم و بیشتر برروی آنها کار کنیم.\nخریداران گفته‌اند که شبکه‌های اجتماعی تاثیر به‌سزایی در تصمیم آنها برای خرید داشته‌اند و در وهله اول، آن چیزهایی که دوستانشان به اشتراک گذاشته‌اند آنها را جذب کرده است. محتواهای دیداری باید محصول شما را نشان دهند و به صورت مستقیم در مورد خوبی آن شعار ندهند. بگذارید کاربران خود تصمیم بگیرند که آیا این محصول، محصول خوبی است یا نه. در واقع می‌گویم که کاربران را از نظر احساسی تحت فشار قرار ندهید تا به آنها ثابت کنید که محصولتان محصول خوبی است. لذا سعی کنید در خط وسط حرکت کنید؛ یعنی نه آنقدری در مورد محصولتان Show off کنید و نه آنقدری بی‌سر و صدا باشید که کاربران در مورد محصولات شما بی‌خبر باشند.\n– از تصاویر خلاقانه و حرفه‌ای استفاده کنید\nقدرت تصاویر محصولات همیشه در خریدهای اینترنتی تاثیر خود را نشان داده است و شبکه‌ اجتماعی اینستاگرام به عنوان یک شبکه اجتماعی تصویرمحور، قدرت آن را چندبرابر می‌کند. ۶۷٪ کاربران در یک تحقیق گفته‌اند که تصاویر بیشتر از خواندن نظر دیگر مشتریان برروی تصمیم آنها برای خرید تاثیر گذاشته است.\nارسال تصاویر محصولاتتان به همراه توضیحات آن محصول پشت سر هم دردی را دوا نمی‌کند! یادتان باشد که کاربران اینستاگرام به صورت مستقیم آماده برای خرید محصولات شما نیستند. بلکه قرار است در ابتدا برروی آنها تاثیر بگذاریم، توجه آنها را به برندمان جلب کنیم و سپس به آنها محصولاتمان را ارائه کنیم.\nاینستاگرام یک شبکه اجتماعی یا یک بازار قدرتمند برای تبدیل بازدید‌های مستقیم به خریداران است. اما چگونه چنین بهره‌ای ببریم؟ بلکه می‌بایست محتواهای خاص، ایده‌های خلاقانه و تبلیغات غیرمستقیم را به کار ببریم تا نظر کاربران را بیش از پیش به خود جلب کنیم.\n\nاینگونه فکر کنید که برند شما در شبکه‌های اجتماعی مثل اینستاگرام حضور یافته تا با کاربرانش ارتباط برقرار کند. به درستی ارتباط برقرار کنید و ببینید که چگونه کاربران به صفحه شما می‌آیند، شما را دنبال می‌کنند و در آخر از شما خرید می‌کنند.\n", "post_full_content_3": "", "post_full_content_2": "\n\nصفحه قیمت یا Pricing Page یکی از مهم‌ترین صفحاتی‌ است که هر کسب و کار مبتنی بر وبی دارد. بگذارید اینگونه بگویم که دومین مرحله (یا شایدم اولین مرحله) برای کاربران، بررسی قیمت خدمات شماست. فرض کنید کاربر را توانسته‌اید با محتوای خوب یا توضیحات مناسب یا هر چیز دیگری جذب کنید، او وارد صفحه قیمت خدمات شما شده و با صفحه‌ای مواجه می‌شود که به هیچ‌عنوان نمی‌تواند از آن سر در بیاورد! به همین جهت می‌خواهم در این نوشته ۴ چیز مهمی که باید رعایت کنید را بنویسم.\nالبته در نظر داشته باشید که این نکات بیشتر برای کسب‌وکارهایی است که نرم‌افزار را به عنوان سرویس ارائه می‌دهند و کمی با فروش محصول به صورت آنلاین متفاوت است؛ اما خواندن آن قطعا خالی از لطف نیست.\nبرای خواندن این نوشته به این لینک مراجعه کنید.\n\n\n\n\n\n۹۵/۰۳/۲۶\n\n\n\n\nسامان داوودیان\n\n\n\n\n", "post_full_content_1": "\n\nاینترنت اساسا نحوه ایجاد و ترویج کسب و کار ما را تغییر داده‌است: ما به مراتب به منابع و پتانسیل‌های بیشتری از قبل دسترسی داریم. پس، چرا خیلی از کارآفرینان از این فرصت‌های پربار بازاریابی غفلت می‌کنند یا آن را به عنوان کار غیرضروری به تاخیرمی‌اندازند؟\n\nآن چیزی که من می‌بینم، تعداد انگشت شماری استراتژی بازاریابی آنلاین است که کسب‌وکار شما بدون آن‌ها رشد نخواهد کرد.\n\nمعیارهای نیاز\nمنظور من از این که شما به آن‌ها نیاز دارید چیست؟ بعد از همه این‌ها، آیا بازاریابی اختیاری است؟ آیا می‌توان کسب و کاری را بدون حضور در فضای آنلاین ساخت؟ از لحاظ فنی، بله، اما شما پتانسیل عظیمی از فرصت‌ها را از دست خواهید داد.\nهمه استراتژِ‌هایی که من به عنوان ضروری معرفی می‌کنم صفات زیر را دارا هستند:\nمورد انتظار: مردم انتظار دارند این‌ها را از شرکت شما ببینند و شما به این استراتژی‌ها اهمیت بدهید. اگر نداشته‌باشید ممکن است مردم کمتر به شرکت شما فکر کنند.\nدر دسترس: هیچ‌کدام از این استراتژی‌ها سخت یا پیچیده نیست. فقط ممکن است کمی زمان بریا یادگیری نیاز داشته‌باشد، وگرنه، همه این استراتژی‌ها در دسترس است.\nمقرون به صرفه: لازم نیست برای هیچ‌یک از این استراتژی‌ها پول زیادی صرف کنید. یکی را انتخاب کرده و بدون توجه به بودجه کم یا زیاد به اجرای آن‌ها بپردازید.\nبا ارزش: همه این استراتژِی‌ها پتانسیل بازگشت بسیار زیادی دارند. به این معنی که اگر از آن‌ها غفلت کنید، پتانسیل قابل توجهی را از دست داده‌اید.\nحساس به زمان: هرچه بیشتر برای این استراتژی‌ها زمان صرف کنید، آن‌ها قوی‌تر خواهند شد. هرچه زودتر وارد این بحث شوید، بازده بیشتری دریافت می‌کنید.\nاین‌ها همه فاکتورهایی هستند که استفاده از استراتژی‌های آنلاین را ضروری می‌کنند. این استراتژیهایی که من ضروری می‌دانم:\nبرندسازی فردی\nکسب و کارهای موفق می‌توانند توسط کارآقرینان موفقی که آن‌ها را رهبری می‌کنند، تولید و حرکت بسیار زیادی داشته‌باشند. برندسازی خود، قبل از شرکتتان، اهرم اعتمادسازی را به دستتان می‌دهد و می‌توانید از تصویر شخصی خود برای ترویج شرکت استفاده کنید.\nاین کار همچنین قدرت ملاقات و شبکه‌سازی با دیگران، همکاری ‌های بیشتر و قرص‌دادن چهره خود به چهره سازمانتان را می‌دهد. این کار رایگان است، با چشم‌انداز درآمدزایی، هرچند نیازمند صرف وقت بسیار است.\nبازاریابی محتوا\nبازاریابی محتوا اشکال مختلفی دارد، بسته به اینکه چطور استراتژی خود را تشکیل دهید، می‌تواند اهداف مختلفی را دنبال کنید. برای مثال، شما می‌توانید از مقالات سفید، کتاب‌های الکترونیکی و دیگر اشکال محتوای طولانی برای افزایش دانلود، ثبت‌نام و نرخ تبدیل استفاده کنید. یا می‌توانید از بلاگ برای جذب بیشتری ترافیک ورودی بهره ببرید.\nشما حتی می‌توانید از محتوا برای کمک و عیب‌یابی یا ترکیبی از هردو استفاده کنید. بازاریابی محتوا فوق‌العاده کاربردی و همه‌کاره است، و اگر با ارزش باشد، مشتریان شما انتظار دارند، شما هم از این تکنیک‌ها استفاده کنید.\nبهینه‌سازی موتورهای جستجو (سئو)\nسئو فرآیندی است که سایت شما را در دید موتورهای جستجو قرار می‌دهد، بنابراین شما ترافیک بیشتری از مردمی که محصولات و خدمات ارائه‌شده توسط شما را جستجو می‌کنند. بیشتر موقعیت رتبه‌بندی جستجوی طبیعی شما بخاطر ساختار فنی سایت و استراتژی توسعه محتوای بدست می‌آید.\nبنابراین، سئو و بهبود رتبه گوگل چیزی جز سرمایه‌گذاری برای محتوایی که دارید تولید می‌کنید، نیست. ارزش این کار زمانی معلوم می‌شود که شما بدون هیچ کاری به سرعت مطالب خود را ایندکس شده می‌بینید.\nنرخ تبدیل\nبیشتر این استراتژی‌هایی که اشاره شد، برای جذب بیشتر مردم به ورود به سایت هستند، اما بعد از ورود این افراد، باید چکار کنیم؟ بهینه‌سازی نرخ تبدیل به شما کمک می‌کند با اطمینان مقدار بیشتری از هر بازدیدکننده سود ببرید.\nگاهی‌اوقات، این بدان معناست که فرصت‌های تبدیل بیشتر داشته‌باشیم، و گاهی اوقات هم به معنای توسعه فرصت‌های تبدیل موجود است.\nبازاریابی شبکه‌های اجتماعی\nبازاریابی شبکه‌های اجتماعی جزو ترفندهای زود پولدار شویی نیست که به شما وعده داده شده‌است، اما پتاسیل قابل توجهی برای ایجاد و پرورش مخاطبان شبکه‌های اجتماعی دارد. بار دیگر، محتوا نقش مهمی در این استراتژی به عنوان فاکتوری که منجر به جذب مخاطب می‌شود، ایفا می‌کند. در این استراتژی، نام تجاری شما بیشتر دیده می‌شود، شهرت بیشتری کسب می‌کنید و ترافیک بیشتری از لینک‌های خود بدست می‌آورید.\nبازاریابی ایمیلی\nبازاریابی ایمیلی دارای بازگشت سرمایه حیرت‌انگیزی است، زیرا تقریبا نیاز به هیچ سرمایه‌ای ندارد. مشترکان ایمیلی خود را از بین مشتریان قدیمی، دنبال‌کنندگان خود در شبکه‌های اجتماعی و دیگر فرصت‌ها جمع‌آوری کنید. بعد حتی با یک خبرنامه بسیار کوتاه و ساده می‌توانید ترافیک ورودی خود را دو برابر کنید. ایمیل یکی از بهترین راه‌ها برای تعامل بیشتر و نگه‌داشتن نام تجاری در ذهن مخاطبان است.\nشما شاید به این توضیحات توجه کنید یا نکنید، اما بگذارید یک مزیت دیگر این استراتژی‌ها را برایتان بگویم: همه این‌ها با هم کار می‌کنند. در حالی که ممکن است هرکدام را جداگانه پیگیری کنید، اما هریک می‌توانند به بقیه متصل شوند و نقش تغذیه‌کننده را داشته‌باشند. اگر همه را با هم پیگیری کنید، حتی ممکن است نرخ بازگشت سرمایه خود را بسیار بیشتر کنید.\nمنبع: ساعت ۲۴\n\n\n\n\n\n\n۹۵/۰۶/۳۱\n\n\n\n\nسامان داوودیان\n\n\n\n\n"}