{"type": "blog", "blog_name": "باشگاه من", "blog_url": "http://myclub.blog.ir/", "post_url_1": "http://myclub.blog.ir/post/Three%20options%20to%20replace%20Arsene%20Wenger", "post_title_1": "سه گزینه جایگزینی آرسن ونگر", "post_content_1": "\n\n\nبا توجه به نوسانی که آرسنال در فصل جاری دارد به احتمال خیلی زیاد این تیم در پایان فصل هم قهرمان نخواهد شد و احتمال کنار گذاشته شدن ونگر زیاد خواهد بود. در این گزارش می خواهیم سه گزینه ای که به بیشترین شانس را برای جانشینی این مربی فرانسوی دارند بپردازیم.\n\n\n\n\n\n\nبه گزارش مای کلاب، آرسن ونگر دو دهه است که هدایت توپچی‌های لندن را برعهده دارد و از آخرین باری که با این تیم به عنوان قهرمانی دست یافت دوازده سال می‌گذرد. دوازده سالی که حسابی هواداران آرسنال را کلافه کرده و هیچ بعید نیست که در صورت عدم قهرمانی در این فصل، مربی جدیدی جای سرمربی فرانسوی  را روی نیمکت بگیرد. شفقنا در گزارشی جالب و خواندنی به سه گزینه احتمالی برای جایگزینی ونگر اشاره کرده که با هم آن را می‌خوانیم:\n\nادامه مطلب", "post_url_2": "http://myclub.blog.ir/post/%D8%B3%D9%88%D8%B1%D9%BE%D8%B1%D8%A7%DB%8C%D8%B2-%D8%A8%D8%B2%D8%B1%DA%AF-%D8%B3%D8%B1%D8%AF%D8%A7%D8%B1-%D8%AC%D8%AF%D8%A7%DB%8C%DB%8C-%D8%A2%D8%B2%D9%85%D9%88%D9%86-%D8%A7%D8%B2-%D8%B1%D9%88%D8%B3%D8%AA%D9%88%D9%81-%D9%82%D8%B7%D8%B9%DB%8C-%D8%A7%D8%B3%D8%AA", "post_title_2": "سورپرایز بزرگ سردار / جدایی آزمون از روستوف قطعی است", "post_content_2": "\n\n\nیکی از نزدیکان سردار گفته که جدایی او در نیم فصل قطعی شده و سردار به یک تیم بزرگ اروپایی خواهد رفت.\n\n\n\n\n\n\nبه گزارش مای کلاب، چند هفته پیش بود که خبر علاقه یورگن کلوپ به سردار آزمون در رسانه‌ها مثل بمب منفجر شد. یکی از روزنامه‌های انگلیسی در خبری از علاقه  سرمربی لک‌لک‌ها به سردار ایرانی پرده برداشت و از آن روز، آزمون به یکی از اصلی‌ترین سوژه‌های خبری در ایران تبدیل شد. در حالی که مهاجم جوان روستوف هنوز در این مورد اظهار نظر نکرده بود، پیشنهاد‌های دیگری از تیم‌های مختلف اروپایی مطرح شد. هنوز معلوم نیست آزمون چه تصمیمی برای آینده خود گرفته اما چیزی که قطعی است، جدایی او از روستوف در پایان نیم‌فصل است.\n\nادامه مطلب", "post_url_3": "http://myclub.blog.ir/post/View%20Day%20%7C%20Jabari%20is%20in%20Qatar%20Xavi%20for%20playmaker%20who%20heyday%20away", "post_title_3": "نگاه روز | جباری در قطر ژاوی نیست / برای بازیسازی که با روزهای اوج فاصله دارد", "post_content_3": "\n\n\nمجتبی جباری که سه فصل قبل به ترتیب 21، 21 و 24 بازی برای الاهلی انجام داده و روی هم 14 گل به ثمر رسانده بود، این فصل از شرایط آرمانی گذشته دور است.\n\n\n\n\n\n\nبه گزارش مای کلاب و به نقل از ایران‌ورزشی، اوضاع در قطر بر وفق مراد مجتبی جباری نیست. او بر خلاف سه فصل قبل که یک بازیکن کلیدی و موثر برای الاهلی محسوب می‌شد، این فصل یا روی نیمکت می‌نشیند و یا در لیست 188 نفره قرار نمی‌گیرد. بخصوص حالا که یوسف آدم جای لوکا بوناچیچ را گرفته و اعتقادی هم به توانایی‌های بازیسازی چون جباری ندارد.\n\n\nادامه مطلب", "post_url_4": "http://myclub.blog.ir/post/Subject%20days%20%7C%20Disease%20%22Messi%22%20is%3F%20Argentine%20superstar%20was%20again%20on%20the%20ground%20nausea", "post_title_4": "سوژه روز | بیماری «مسی» چیست؟ / فوق ستاره آرژانتینی بار دیگر در زمین دچار حالت تهوع شد", "post_content_4": "\n\n\nدر جریان دیدار دوستانه بارسلونا در قطر مقابل الاهلی عربستان، فوق ستاره آرژانتینی که هنوز سکوت خود را بعد از شکست از رونالدو برای کسب توپ طلا نشکسته، برای چندمین بار دچار حالت تهوع شد.\n\n\n\n\n\n\nبه گزارش مای کلاب و به نقل از روزنامه شهروند، در جریان دیدار دوستانه بارسلونا در قطر مقابل الاهلی عربستان، فوق ستاره آرژانتینی که هنوز سکوت خود را بعد از شکست از رونالدو برای کسب توپ طلا نشکسته، برای چندمین بار دچار حالت تهوع شد.\n\n\n\nادامه مطلب", "post_url_5": "http://myclub.blog.ir/post/Rumors%20of%20the%20Day%20%7C%20The%20Giallorossi%20are%20looking%20to%20Memphis%20Deepa", "post_title_5": "شایعه روز | جالوروسی ها به دنبال ممفیس دیپای", "post_content_5": "\n\n\nبا حضور تعدادی از بازیکنان جالوروسی در مسابقات جام ملت های آفریقا؛ رم به دنبال تقویت قدرت تهاجمی خود است و در این راستا، ستاره خط حمله منچستر یونایتد را هدف خود قرار داده.\n\n\n\n\n\n\nبه گزارش مای کلاب، بر اساس گزارش منتشر شده در کالچومرکاتو؛ جالوروسی به دنبال ممفیس دیپای مهاجم نا آماده این روزهای شیاطین سرخ است، مهاجمی که این روزها به بازیکنی بی اهمیت در ترکیب منچستر یونایتد تبدیل شده.\n\n\nادامه مطلب"}