{"type": "blog", "blog_name": "صادرات و واردات و عمده فروشی", "blog_url": "http://doctora.blog.ir/", "post_url_1": "http://doctora.blog.ir/1396/06/11/%D8%AF%D8%B1%D9%88%D9%BE%D8%A7%D9%84-%DA%86%DB%8C%D8%B3%D8%AA", "post_title_1": "دروپال چیست؟", "post_content_1": "سیستم مدیریت محتوا چیست؟\nسیستم مدیریت محتوا (CMS) ، نرم افزاری یا کدهایی است که به شما کمک می کند تا مطالب خود را خلق و انتشار کنید، آنها را سازمان دهی و یا ویرایش کنید و به نحو احسنت انجام دهید، برخی از آنها را حذف یا غیر فعال کنید. همچنین این مطالب می توانند شامل تصاویر، متون، اسکریپت ها و یا هر چیز دیگری از این نوع باشند .\nاگر شما قصد ایجاد وب سایتی و طراحی سایت را دارید که در آن حجم بسیار زیادی از اطلاعات بصورت روزانه ایجاد و ویرایش می شود (مانند یک خبرگزاری)، به طور حتم شما به یک سیستم مدیریت محتوا ( دروپال ) برای سایت خود نیازمندید .\n\n\n\nدروپال یکی از بهترین سیستم های مدیریت محتوا می باشد که از قدرت و پیکربندی بسیار متمرکز برخوردار است، این سیستم را میتوانید به راحتی تمام بدون حتی دانش کدنویسی استفاده کنید و از قالب ها و ماژول های خوب آن استفاده کنید.\nاگر به دنبال جایی هستید که از آن به صورت فارسی دروپال را یاد بگیرید، ما به شما مدرسه دروپال ایران را معرفی میکنیم.", "post_url_2": "http://doctora.blog.ir/1396/05/28/%D8%B5%D8%A7%D8%AF%D8%B1%D8%A7%D8%AA-%D9%81%D8%B1%D8%B4-%D8%A7%DB%8C%D8%B1%D8%A7%D9%86", "post_title_2": "صادرات فرش", "post_content_2": "\n\nدر کشور ایران به دلیل وجود شرایط اقلیمی خاص و اینکه کشاورزی و دامداری در تمام فصول سال جریان دائمی ندارد ، از این رو مردم ایران  به صنایع دستی روی آورده اند که صنایع دستی جایگاه خاص خود را در تولید، فروش و صادرات فرش بدست آورده است که محصول آن ، مجتمع فرش دستبافت است که توسط اعضا و بافندگان طرح ها ، رنگ ها و درج شماره های مختلف تولید میشود.\n\nدر حوضه ی تولید ، خرید و فروش  و صادرات فرش همواره دغدغه هایی مطرح میشود که آن ورود فرش های بی کیفیت چینی و هندی با نام ایرانی و تقلب در تولید مواد اولیه این فرش هاست  که در نهایت کیفیت فرش ایرانی را زیر سئوال میبرند. تولید فرش دستبافت ایرانی اکنون با فراز و نشیب هایی روبروست  که از این مشکلات میتوان به کیفیت رنگ های مورد استفاده و گرانی مواد اولیه اشاره کرد . که حل این مشکل ها با اندکی برنامه ریزی قابل حل است.\n\nیکی از راه های صادرات و شناساندن فرش از طریق بهره گیری از ظرفیت های توریستی کشور و جذب جهانگرد و فروش و صادر نمودن فرش از طریق آنان است . جای هیچ شکی وجود ندارد که صنعت جهانگردی سبب رونق و حرکت اقتصاد جهانی می شود. این صنعت در زمینه تجارت جهانی رتبه نخست را دراختیاردارد و بزرگترین منبع ارزآوری در صادرات به شمار می رود و میلیون ها نفر را به خدمت گرفته است.\n\nصادرات فرش ایران به بیش از صد کشور مختلف جهان صورت میگیرد و تقریبا نیمی از آن شامل صادرات به آمریکا و صادرات به آلمان میباشد که پیش از آمریکا نیمی از صادرات فرش متعلق به دو کشور آلمان و ایتالیا بود که سهم کشور آلمان بیشتر و تقریبا 3 برابر ایران بود . حدود 15 درصد فرش ایران به کشور های اسلامی صادر میشود که به ترتیب کشور های امارات متحده عربی ،لبنان، عربستان، کویت، ترکیه، بحرین و قطر بیشترین میزان واردات فرش ایرانی  را دارند.\nبرای صادرات فرش دستبافت رعایت مقررات عمومی نظیر داشتن کارت بازرگانی معتبر بنام متقاضی حقیقی یا حقوقی و همچنین دارابودن شناسنامه برای فرش صادراتی الزامی می باشد.\n", "post_url_3": "http://doctora.blog.ir/1396/04/26/%DA%A9%D8%A7%D9%84%D8%A7%D8%AA%D8%B1%DB%8C%D8%AF%D8%8C-%D8%B5%D8%A7%D8%AF%D8%B1%D8%A7%D8%AA-%D9%88-%D9%88%D8%A7%D8%B1%D8%AF%D8%A7%D8%AA-%DA%A9%D8%A7%D9%84%D8%A7", "post_title_3": "کالاترید، صادرات و واردات کالا", "post_content_3": "اگر به دنبال این هستید که بازار کار خود را گسترش دهید و به خارج کشور صادر کنید یا از خارج کشور به راحتی کارهای تبادل نظر را انجام دهید کالاترید بهترین انتخاب می باشد. کالا\nترید به عنوان یک بازار b2b  مزایایی برا فروشندگان و خریداران دارد از جمله:\nمزایای فروشندگان\n·       \nتوسعه ی مرز های جغرافیایی و ارتباطی فروش در سایت.\n·       \nکاهش هزینه های بازاریابی و توسعه ی بازار به صورت کلی.\n·       \nمعرفی محصولات و خدمات به بازار های داخلی و بین المللی به\nصورت هدفمند.\n·       \nپیدا کردن شرکای تجاری جدید در بازارهای داخلی و بین المللی.\n·       \nحذف واسطه های فروش و کم شدن هزینه ها.\n·       \nدسترسی به آخرین درخواست \nهای خرید. \n\n\n\nخریداران:\n·       \nدسترسی راحت به تامین کنندگان معتبر و با کیفیت در سراسر دنیا.\n·       \nامکان ارتباط مستقیم با تامین کنندگان و آنلاین.\n·       \nاستعلام گروهی شرایط فروش و خدمات از تامیین کنندگان مرتبط.\n·       \nدسترسی به پیشنهاد های فروش تامین کنندگان.\n·       \nانتخاب هوشمندانه ی تامین کنندگان کالا و خدمات.\n\n\n\n·       \nاطلاع از آخرین محصولات و خدمات مورد علاقه مرتبط.\n", "post_url_4": "http://doctora.blog.ir/1396/04/16/%D8%B2%D9%85%D8%A7%D9%86-%D8%B9%D8%B1%D8%B6%D9%87-%DA%AF%D9%88%D8%B4%DB%8C-%D8%A7%D9%84-%E2%80%8F-%D8%AC%DB%8C-%D8%AC%DB%8C-6-%D9%85%DB%8C%D9%86%DB%8C-%D9%85%D8%B9%D9%84%D9%88%D9%85-%D8%B4%D8%AF", "post_title_4": "زمان عرضه گوشی ال‌‏ جی جی 6 مینی معلوم شد", "post_content_4": "به نقل از خبرگزاری ایران بیتس :زمان معرفی رسمی گوشی ال‌جی جی 6 مینی که با نام کیو 6 است، به‎تازگی مشخص شده است. شرکت ال‎جی تا چند روز آینده از نسخه ۵.۴ اینچی پرچم‏‎دار جدید خود رونمایی میکند.\n\nمدتی پیش ایوان بلس، تحلیل‌گر ، اعلام کرد که ال‎جی جی 6 مینی با نام ال‌جی کیو 6 وارد بازار میشود. در روز چهارشنبه، ال جی دعوت‌نامه‎ مربوط به یک مراسم خبری را در ۱۱ جولای ارسال کرد که انتظار می‎رود گوشی جدید این شرکت یعنی ال‏‌جی کیو 6 در این مراسم، به‌صورت رسمی معرفی شود و زمان عرضه مشخص شود.\n\n\n\n\n\nدر دعوت‎نامه ، شرکت سازنده از هشتگ LGBarbeQ# استفاده کرده است و در تصویر دیگری که از دعوت‎نامه مربوط به مراسم خبری ال‏‌جی به دست آمده؛ نام «LG Q6» جلب‌ توجه می‎کند.\n\n\nبر اساس اطلاعات به‌دست‌آمده از این مدل گوشی، می‌دانیم نسخه کوچک‌تر پرچم‌دار ۲۰۱۷ شرکت ال‌جی از یک نمایشگر ۵.۴ اینچی استفاده می‎کند؛ نمایشگر مذکور بدون حاشیه و نسبت ابعاد تصویر آن، ۱۸ به ۹ است که بسیار عالی است. به همراه یک نمایشگر کشیده، ال‌جی کیو ۶ با سه گیگابایت حافظه رم و یک دوربین ۱۳ مگاپیکسلی اصلی عرضه خواهد شد.\n\nمنتظر خبرهای بعدی در مورد پرچمدار جدید ال جی باشید.", "post_full_content_3": "\n", "post_full_content_4": "\n", "post_full_content_1": "\n"}