{"type": "blog", "blog_name": "حقوق بشر اساسی", "blog_url": "http://humanrights.blog.ir/", "post_url_1": "http://humanrights.blog.ir/1396/11/03/%D8%AD%D9%82-%D8%BA%D8%B0%D8%A7-%DB%8C-%D8%B1%D8%A7%DB%8C%DA%AF%D8%A7%D9%86", "post_title_1": "حق غذا (ی رایگان)", "post_content_1": "مقدمه\nدسترسی به غذای کافی برای بقای انسان ضروری است. اگرچه بر پایه \nگزارش‌های بین‌المللی ادعا می‌شود تولید غذا با نرخ رشدی بیش از نرخ رشد \nجمعیت در طی سه دهه گذشته، جوابگوی نیاز جمعیت در سراسر جهان بوده و به‌طور\n متوسط روزانه با تامین 2700 کیلوکالری نیاز هر فرد به غذا را پاسخ می‌دهد،\n همچنان گرسنگی و سوءتغذیه به درجات مختلف و به شکلی پایدار باقی مانده \nاست.\nاین تناقض به نظر می‌رسد از نگاه جزیی‌نگر به غذا به عنوان یک کالا ناشی\n می‌شود و این ضرورت حیات را به تامین در سطح انرژی و بر پایه نیاز تنزل \nمی‌دهد. در مقابل دیدگاه کل‌نگر قرار دارد که غذا را به عنوان یک حق مطرح \nکرده و حتی تحقق آن را پیش‌نیاز بهره‌مندی و لذت از سایر حقوق انسانی \nبه‌منظور دستیابی به کمال و رفاه در نظر می‌گیرد. درک سیر تاریخی شکل‌گیری \nاین دو دیدگاه لازمه تلاش‌های موثر در جهت ریشه‌کنی گرسنگی و سوءتغذیه است.\n سیر تاریخی دیدگاه به غذا به عنوان یک کالاتبعاتی که روند سرمایه داری می‌توانست در حوزه غذا به دنبال داشته باشد از این \nنظر حائز اهمیت است که در اقتصاد سرمایه‌داری تقریبا تمام سرمایه‌گذاری \nبه‌منظور تولید کالا برای فروش است_ چه کالا ضرورت مطلق باشد نظیر مراقبت \nسلامت و چه لوکس و تجملاتی نظیر جت شخصی. در حقیقت بیان می‌شود در این \nسیستم همه‌چیز در کنترل بخش خصوصی و باهدف تولید سود به‌جای تامین نیاز \nمردم است. تناقض مهمی که در این بحث مطرح می‌شود زمانی است که ضرورت‌های \nبقای انسان همچون غذا به عنوان کالا تولید و فروخته می‌شود. ازآنجاکه یکی \nاز ویژگی‌های بارز نظام سرمایه‌داری تولید طبقات ثروت است، طبقات محروم \nجامعه شامل بیکاران یا کارگران فقیر قادر به تامین تمام هزینه‌های ضروری \nزندگی نیستند. ماهیت کالایی قائل شدن برای غذا باعث می‌شود سطوح قیمت غذا \nبه‌مراتب بالاتر از امکانات ناچیز طبقات محروم جهت تامین غذا بوده و \nکمبودهای تغذیه‌یی و دسترسی ناعادلانه به غذا را به دنبال داشته باشد. \nهرچند در کشورهای با درآمد بالا نظیر امریکا، فقر به شکل مطلق آن وجود \nندارد و فقرا با گزینه‌هایی چون کم کردن از کیفیت یا کمیت غذا و نیز حذف \nوعده‌های غذایی و نیز استفاده از کمک‌های غذایی به این شرایط پاسخ می‌دهند.\n در شرایطی که غذا به عنوان یک کالا مطرح می‌شود باهدف حداکثر کردن فروش و \nسود، تبلیغات وسیعی حول‌وحوش غذا صورت می‌گیرد (خصوصا انواع غذاهای آماده \nکه پرسودترین بخش محسوب می‌شوند) و به دنبال آن عرضه غذاهای پرکالری و با \nارزش تغذیه‌یی کم به‌واسطه ارزان‌تر بودن و دسترسی بیشتر، قسمتی از توضیح \nافزایش چاقی در میان فقرا خواهد بود.\n\n\n\nبه‌این‌ترتیب در دیدگاه سرمایه‌داری، بالاترین و بهترین استفاده از هر \nکالایی ازجمله غذا درجایی است که بتواند بیشترین قیمت را صرف‌نظر از تبعات \nبشردوستانه، اکولوژیکی و اجتماعی به دست آورد و به‌این‌ترتیب تامین غذای \nافراد گرسنه در محاسبات سرمایه‌داری لحاظ نمی‌شود.\n تلقی از غذا به عنوان یک حق\nحق برای غذا در حقیقت قسمتی از چارچوب حقوق انسانی گسترده‌تری است که در\n قالب یک برساخت اجتماعی از مبارزات افراد، گروه‌های اجتماعی علیه ظلم، \nاستثمار، تبعیض و سوءاستفاده از قدرت توسط دولت‌ها و سایر بازیگران مذهبی، \nسیاسی و اقتصادی قدرتمند شکل‌ گرفته است و بارزترین نماد آن به رسمیت \nشناختن حق برای غذا در اعلامیه جهانی حقوق بشر در سال ۱۹۴۸ به دنبال پایان \nیافتن جنگ جهانی دوم است. حقوق بشر اساسی‌ترین و ابتدایی‌ترین حقوقی است که\n هر فرد به‌طور ذاتی، فطری و به‌صرف انسان بودن از آن بهره‌مند می‌شود. این\n تعریف ساده عواقب و بازتاب اجتماعی و سیاسی مهمی را برای مردم و حکومت‌ها \nبه دنبال دارد.می‌توان ادعا کرد بزرگ‌ترین الهام برای تحقق حق برای غذا بیانیه معروف \nفرانکلین رزولت (۱۹۴۱) موسوم به چهار آزادی است که به عنوان یکی از \nقدرتمندترین سیاستمداران وقت امریکا بر آزادی بیان، آزادی ایمان، آزادی از \nترس و آزادی از نیاز تاکید نمود. در زمان ریاست‌جمهوری وی، انستیتو قانون \nامریکا پیش‌نویس طرح پیشنهادی برای منشور بین‌المللی حقوق را آماده کرد که \nطنین بسیار موثری بر اعلامیه حقوق بشر داشت. بر اساس فصل 25 اعلامیه مذکور،\n هر فرد حق برخورداری از استانداردهای یک زندگی مطلوب برای برخورداری از \nسلامت و رفاه خود و خانواده‌اش را دارد اعم از غذا، پوشاک، مسکن، ...\n\n تعاریف و اجزای حق برای غذا\nحق برای غذا یک حق فراگیر است و به‌سادگی حق برای حداقل جیره انرژی، \nپروتئین و سایر ریزمغذی‌های ویژه نیست؛ بلکه حق برای تمام عناصر تغذیه‌یی \nاست که یک فرد برای زندگی سالم و فعال به آن نیاز دارد و نیز حق برای ابزار\n و امکاناتی جهت دسترسی به آن است. میثاق بین‌المللی حقوق اقتصادی، اجتماعی\n و فرهنگی تعریف زیر را برای حق برای غذا ارائه می‌دهد:\nحق برای غذای کافی زمانی محقق می‌شود که هر فرد اعم از مرد، زن و کودک، \nبه‌تنهایی یا در اجتماع با دیگران، در تمامی اوقات دسترسی اقتصادی و فیزیکی\n به غذای کافی یا ابزار تهیه آن داشته باشد. »\nموجودیت، دسترسی و کفایت اجزای مشخص حق برای غذا هستند. در بحث دسترسی \nعنوان می‌شود، غذا باید ازیک‌طرف از منابع طبیعی برای تولید و از طرفی دیگر\n برای فروش در بازار مهیا باشد. همچنین دسترسی فیزیکی و اقتصادی بایستی \nبرای غذا تضمین شود. به‌نحوی‌که دسترسی به آن ازنظر اقتصادی، تامین سایر \nنیازهای اساسی را به مخاطره نیندازد. در بحث دسترسی فیزیکی نیز تاکید بر \nدسترسی تمام افراد اعم از کودک، سالمند، افراد ناتوان و معلول، ساکن در \nمناطق دورافتاده، قربانیان جنگ... است. تحقق جزو کفایت به این معنی است که \nغذا باید تامین‌کننده نیازهای تغذیه‌یی با در نظر گرفتن سن، جنس، شرایط \nزندگی باشد. بحث مربوط به ایمنی غذایی و پذیرش فرهنگی نیز در این زمینه \nمطرح می‌شود.\n ارتباط میان حق برای غذا و سایر حقوق بشر\n\nاجزای حقوق بشر به هم وابسته، غیرقابل‌تفکیک و مرتبط هستند، به ‌نحوی‌که\n نقض هریک در تحقق و برخورداری از سایر حقوق اختلال ایجاد می‌کند. به \nعنوان‌مثال زمانی که افراد نتوانند خودشان را خوب تغذیه کنند و به ‌این \n‌ترتیب به‌واسطه گرسنگی، سوءتغذیه یا بیماری ناشی از آن با خطر مرگ روبه‌رو\n شوند، حق برای حیاتشان نیز به مخاطره می‌افتد.\n سهم جامعه مدنی\nدر طول دهه گذشته، غالبا درنتیجه تلاش جامعه مدنی و جنبش اجتماعی، \nپیشرفت‌هایی در تشخیص و اجرای حق برای غذا به دست‌آمده است. درمجموع از \nدیدگاه فعالان در این عرصه، دولت‌ها مسوولیت اصلی و نهایی را برای اطمینان \nاز تامین این حق بر عهده دارند. تلاش و استدلال اعضای جامعه مدنی در اهمیت \nدرک حقوق اقتصادی، اجتماعی و فرهنگی و به‌طور ویژه حق برای غذا در اعلامیه \nمیثاق جهانی حقوق اقتصادی، اجتماعی و فرهنگی (۱۹۶۶) منعکس شد.\n \n\nحق برای غذا در قوانین و اعلامیه‌های بین‌المللی\n\nعلاوه بر اذعان حق برای غذا در فصل ۲۵ اعلامیه جهانی حقوق بشر در سال \n۱۹۴۸، در فصل 11 میثاق بین‌المللی حقوق اقتصادی، اجتماعی، فرهنگی (۱۹۶۶) \nنیز به ترتیب در بند 1 و 2 به حق برخورداری از غذای کافی و نیز حق رهایی از\n گرسنگی اشاره شده است. در بند اول آورده شده است: کشورهای عضو میثاق حق هر\n فرد برای استاندارد مناسب زندگی برای خود و خانواده‌اش، شامل غذای کافی، \nپوشاک، مسکن و بهبود مداوم شرایط زندگی را محقق می‌کند. در بند دوم نیز ذکر\n شده است: کشورهای عضو میثاق حق بنیادین هر فرد برای رهایی از گرسنگی را \nمحقق می‌کند. در اجلاس جهانی غذا در سال ۱۹۷۴ نیز اعلامیه جهانی ریشه‌کنی \nگرسنگی و سوءتغذیه به روشنی رهایی از گرسنگی و سوءتغذیه را به عنوان یک حق \nبنیادین انسانی جهت توسعه و حفظ قابلیت‌های جسمانی و روانی تصدیق نمود. \nهمچنین در نخستین اجلاس بین‌المللی تغذیه در سال ۱۹۹۲ در بند اول اعلامیه \nجهانی تغذیه، دسترسی به غذای سالم و کافی ازنظر تغذیه‌یی به عنوان یک حق \nبرای هر فرد تایید شد. \n\nمونا پورقادری  (با تلخیص)\nدانشجوی دکتری سیاست‌های تغذیه   ", "post_url_2": "http://humanrights.blog.ir/1396/11/01/%D8%AD%D9%82%D9%88%D9%82-%D8%A8%D8%B4%D8%B1-%D8%A7%D8%B3%D8%A7%D8%B3%DB%8C-%D8%AD%D9%82-%D8%A2%D8%A8-%D8%B1%D8%A7%DB%8C%DA%AF%D8%A7%D9%86", "post_title_2": "حقوق بشر اساسی: حق آب (رایگان)", "post_content_2": " \tمدیرکل اوقاف و امور خیریه مازندران گفت: براساس ماده 88 قانون بودجه سال\n 91 هزینه مصرف و حق انشعاب آب مساجد، حسینیه‌ها، دارالقرآن‌ها و اماکن \nدینی اقلیت‌های دینی رایگان است.حجت‌الاسلام ستار علیزاده مدیرکل \nاوقاف و امور خیریه مازندران در گفت‌و گو با فارس بیان داشت: براساس ماده \n88 قانون بودجه سال 91 هزینه مصرف و حق انشعاب مساجد، حسینیه‌ها، \nدارالقرآن‌ها و اماکن دینی اقلیت‌های دینی رایگان است.وی خاطرنشان \nکرد: بر اساس این ماده قانون هزینه آب بها و حق انشعاب اماکن مورد اشاره با\n لحاظ کردن سقف مجاز مصرف و تفکیک کاربری‌های دیگر مورد بخشودگی قرار \nمی‌گیرد.مدیرکل اوقاف و امور خیریه مازندران گفت: هیئت امنا این \nاماکن که در این خصوص با مشکل مواجه‌اند نیز می‌توانند به اداره آب شهرستان\n محل خود مراجعه کنند. \nادامه مطلب", "post_url_3": "http://humanrights.blog.ir/1396/10/27/%D8%AD%D9%82%D9%88%D9%82-%D8%A8%D8%B4%D8%B1-%D8%A7%D8%B3%D8%A7%D8%B3%DB%8C-%D8%AD%D9%82-%D9%87%D9%88%D8%A7-%DB%8C-%D9%BE%D8%A7%DA%A9", "post_title_3": "حقوق بشر اساسی: حق هوا (ی پاک)", "post_content_3": "عیسی کلانتری\nرئیس سازمان حفاظت محیط‌زیست در نشست تخصصی نحوه اجرایی کردن قانون هوای پاک که از\nصبح امروز در محل سازمان محیط‌ زیست در حال برگزاری است، گفت: با وجود مشکلات عدیده\nمحیط‌ زیستی بیشتر از آنکه در جامعه کار کنیم و مردم را آموزش دهیم تا به حقوق‌شان\nآشنا شوند، بیشتر به تبلیغ کردن روی آورده‌ایم، تبلیغات کم حاصلی که امروز دشواری‌های\nزیست‌محیطی را برای مردم به ارمغان آورده است حاصل این رویکرد اشتباه بوده است.\n\nرئیس سازمان حفاظت محیط‌ زیست\nقوانین رانتی و حمایت‌های بی‌حدوحصر رانت‌گونه را دلیل شرایط کنونی زیست‌محیطی جامعه\nدانست و ابراز داشت، وقتی گروه اندکی برای جامعه تصمیم بگیرند، پیامد آن به هم ریختن\nوضع زندگی مردم است.\nکلانتری در ادامه تصریح کرد:\nدر حرف از مردم زیاد می‌گوییم، اینکه مردم باید بدانند و خواسته‌های مردم باید عملی\nشود، اما وقتی پای رانت‌های اقتصادی به میان می‌آید مردم فراموش می‌شوند و آنها را\nبا هزاران مشکل گرفتار می‌کنیم.\nوی بابیان اینکه در یک ماه\nگذشته حدود 6 کلان‌شهر هوای آلوده‌تری از تهران داشته‌اند، گفت: آنهایی که هوای شهرها\nرا آلوده می‌کنند از نظر سیاسی و اقتصادی بسیار قوی هستند. وقتی اجازه می‌دهیم گازوئیل\nغیراستاندارد و خودروهای آلوده‌کننده وارد هوای شهر شوند و از طرفی شهرداری‌ها به دلیل\nنداشتن سیستم حمل‌ونقل استاندارد، ماشین‌های آلوده‌کننده را وارد شهر می‌کنند، دیگر\nنمی‌توانیم صحبت از خلاء قانونی کنیم. مشکل ما امروز عدم اجرای قوانین است.\nرئیس سازمان حفاظت محیط‌زیست\nدر ادامه گفت: وقتی به مسئولان و مدیران می‌گوییم کارخانه‌ای آلوده‌کننده است و از\nبالادست گفته می‌شود آیا می‌خواهید چند هزار کارگر را بیکار کنید؟ قانون هوای پاک تکلیف\nرا مشخص کرده و همه هوای پاک می‌خواهند که برای رسیدن به آن باید شرایطی اعمال شود،\nهوای پاک حق مردم است و این حق جلوتر از حق هسته‌ای قرار دارد و باید اراده ملی برای\nداشتن هوای پاک، حتی تأمین آب پاک و غذای سالم به وجود بیاید.\nکلانتری ابراز داشت: وقتی\nشرط و شروط هوای پاک ظهور پیدا می‌کند، می‌گویند نمی‌توانیم گازوئیل سالم را تولید\nکنیم باید وارد کنید، از جهتی فشار می‌آورند گازوئیل‌سوزها فیلتر بگذارند و با هزینه‌های\nچند میلیونی فیلتر نصب می‌شود، اما به دلیل گازوئیل نامناسب این فیلترها از بین می‌رود.\nوی با اشاره به اینکه همه\nبه دنبال تولید ملی هستند اظهار داشت: وقتی نمی‌توانیم گازوئیل سالم تولید کنیم، تولید\nملی گازوئیلی که ده‌ها برابر استاندارد گوگرد دارد، چه توجیهی می‌توان کرد. در حال\nحاضر در شهر مشهد گازوئیل 8 هزار واحدی و در اصفهان گازوئیل 6 هزار واحدی تولید می‌شود\nکه بسیار آلوده‌کننده است و به همین دلیل دوسوم آلودگی شهرهای بزرگ مربوط به خودروهای\nگازوئیل‌سوز فرسوده برآورد شده است.\nرئیس سازمان حفاظت محیط‌زیست\nبابیان اینکه طرح‌های ترافیک کمکی به آلودگی هوا در فصل سرما نمی‌کند، اظهار داشت:\nامیدواریم قانون هوای پاک که در پایان سال آیین‌نامه‌هایش تهیه می‌شود بتواند به این\nشرایط کمک کند. اما تنها راه اجرایی کردن این قانون وجود اراده ملی است، برای اینکه\nمحیط‌زیست سالمی برای مردم داشته باشیم، تنها قوانین کارساز نیست.\nکلانتری با اشاره به قانون\nعادلانه توزیع آب که از تصویب آن 35 سال می‌گذرد، ابراز داشت: با وجود تصویب چنین قانونی،\nپس از 35 سال تهدید آبی نه‌تنها محیط‌زیست کشور که زندگی مردم را به مخاطره انداخته\nاست. اگر به این قانون عمل می‌کردیم وضعیت آب کشور بهتر از حال حاضر بود.\nوی افزود: برداشت‌های غیرمجاز\nاز آب‌های سطحی زیرزمینی،‌مصارف غیرمجاز و دیده نشدن حقابه‌های زیست‌محیطی و ورود ریزگردها\nدر جنوب کشور که عمدتاً دارای منشأ داخلی هستند از دلایل عدم توجه به این قانون بوده\nاست.\nرئیس سازمان حفاظت محیط‌زیست\nگفت: قانون داشتن خوب است، اما اجرای قانون به‌مراتب مهم‌تر است. قطعاً اگر آیین‌نامه‌های\nاجرایی قانون هوای پاک تا پایان سال به تصویب برسد، به هر قیمتی این قانون را اجرا\nمی‌کنیم. شاید فریاد خودروسازان، سندیکاها، ‌اصناف و کارخانه‌ها بلند شود، اما به همه\nهمکاران و دوستانم هشدار می‌دهم که برای یک رودرویی بزرگ و اجرای قوانین آماده باشند.\nکلانتری با تأکید بر اینکه\nاین قانون به تأیید شرعی و عرفی رسیده و به دولت و دستگاه‌های ابلاغ شده است، ابراز\nداشت: وظیفه ما پاسداری از قانون است و موظفیم در حین توسعه کشور هوا و آب پاک را برای\nمردم تأمین کنیم.\nوی از عدم همکاری‌های مجلس\nشورای اسلامی برای تأمین محیط‌زیست سالم ابراز تأسف کرد و گفت: قرار بود صندوق توسعه\nملی 2 میلیارد دلار برای مدیریت پسماندها با اولویت استان‌های شمالی تخصیص دهد که به\nدلیل مخالفت مجلس این مسئله بلاتکلیف ماند. علاوه‌بر این برای آبخیزداری، جلوگیری از\nورود ریزگردها و احیای تالاب‌ها پیشنهاد‌اتی به مجلس شد که تابه‌امروز معلق مانده است.\nرئیس سازمان حفاظت محیط‌ زیست\nوجود 60 هزار کامیون فرسوده و حدود 3 هزار خودروی آلاینده شرکت واحد را که 55 درصدشان\nفرسوده شده‌اند، عامل آلودگی‌ شهرهای بزرگ دانست و گفت: اگر بخواهیم در مدت یک سال\nحدود 50 هزار خودروی فرسوده را جایگزین کنیم، نیازمند 8 میلیارد دلار اعتبار هستیم\nکه مسلماً با وضعیت فعلی امکان‌پذیر نیست.\nکلانتری با اشاره به اینکه\nدیوان‌سالاری پارک پردیسان به کل کشور از بین رفته است، گفت: هر مدیر استانی به‌عنوان\nیک مدیر محیط‌زیست کشوری می‌تواند تصمیم‌گیری و اقدام داشته باشد، مدیران استانی باید\nخودشان برای استانشان تصمیم بگیرند و تشخیص دهند چگونه آن را مدیریت کنند که حداقل\nآلودگی و تخریب زیست‌محیطی به همراه داشته باشد.\nوی افزود: به مدیران استانی\nتوصیه می‌کنم برای اجرای قانون هوای پاک در استان‌ها به هیچ‌کس باج ندهند تا مردم به\nحق هوای سالم خود برسند.", "post_url_4": "http://humanrights.blog.ir/1396/10/25/%DA%86%D8%B1%D8%A7-%D8%A7%D8%B2-%D8%AD%D9%82%D9%88%D9%82-%D8%A7%D9%86%D8%B3%D8%A7%D9%86%DB%8C-%D8%A7%D8%B3%D8%A7%D8%B3%DB%8C-%D9%85%D8%A7%D9%86-%D9%85%D8%AD%D8%B1%D9%88%D9%85%DB%8C%D9%85", "post_title_4": "چرا از حقوق انسانی اساسی مان محرومیم؟", "post_content_4": "هرچه فکر می کنم فکرم به جایی نمی رسد! آخر چطور می شود یک انسان با انواع نیازهای اساسی، اما از حقوق اساسی محروم باشد؟!\nاین نیازها انقدر واضحند که شاید نیازی به طرح هم ندارند چه برسد به بحث و اثبات! هر انسان زنده نیاز به هوا دارد، آب و غذا دارد، نیاز به مسکن دارد و دیگر مواردی که همه می دانیم.\nاما شاید نیاز باشد که بحث و اثبات کرد که چه کسی مسئول فراهم آوری این نیازهاست... خب مشخص است که دولت ها، همچنانکه تابحال هم اینطور بوده، اینطور وانمود می کنند که تامین نیازهای اساسی هر فرد، بخوانید مذکر، تا 18 سالگی بعهده خانواده و سپس برعهده خودش است! به همین راحتی! آقایان خود بریدند و دوختند! انتظار دیگری هم غیر از این نمی توان داشت چراکه از ابتدا قدرت و ثروت و رسانه، همه در دست دولت ها بوده، لذا از این امکانات استفاده کرده و این قوانین خودساخته را جا انداخته اند تا جاییکه امروز اگر کسی مثل من این مسائل را به چالش بکشد لابد یا دیوانه خوانده می شود یا متوهم و یا حتی عنصر تشویش کننده اذهان عمومی! کار حماقت بشر به جایی رسیده که اگر کسی حق طبیعی و اساسی خود و دیگران را مطالبه کند، با صفات فوق نامیده شود!!\nاما از آنجایی که این نیازها و مطالبات طبیعی و برحقند، نمی توان با این تعاریف و حتی تهدیدها آنها را خاموش کرد. من، حتی اگر یکی از 80 میلیون یا 7 میلیارد جمعیت ایران و جهان باشم که چنین حقوقی را مطالبه می کنم، به این دلیل که انسانم حق دارم از تمام حقوق اساسی و انسانی ام برخوردار باشم. دولت و حکومت موظفند تمامی نیازهای مطرح شده را برای من، باز هم تکرار می کنم فقط و فقط به این دلیل که انسانم و لاغیر، فراهم کنند. اگر نمی توانستند، می بایست برنامه های جدی تنظیم خانواده را اجرا کرده و از تولد من و امثال من جلوگیری می کردند. حال که نه تنها نکردند بلکه برای دهه شصتی هایی مثل من، برنامه های تشویق خانواده! را هم اجرا کردند، حتی بیش از شرایط عادی موظفند نیازهای من را برآورده کنند. \nاین مطالبه و ماجرا ادامه دارد...\nیا حق", "post_url_5": "http://humanrights.blog.ir/1396/09/20/Basic-Human-Rights-part-1", "post_title_5": "Basic Human Rights (part 1)", "post_content_5": "What has hitherto\n been referred to as international human rights law is, in fact, a \nmixture of a variety of social, political, and ... laws, which in both \nthe theoretical and practical spheres include many shortcomings and \ndefects. We believe that in order to achieve practical human rights, it \nis not only better that it is necessary to separate these areas. This is\n necessary for several reasons:· By differentiating the various \ncontexts, the focus of human rights institutions will be on fundamental \nhuman rights. This will give more time to address this important issue \nand naturally give it more chance of realizing it.· By \ndistinguishing basic human rights from other fields, especially human \nrights, powerful institutions responsible for the protection and \npromotion of human rights (specifically, governments) will show a lower \nsensitivity and resistance to implementing human rights (fundamental).· Legislating, implementing and evaluating of human rights will be easier if basic human rights be distinguished from other areas. This is \nbecause the basic human rights emphasize issues that are tangible, visible and measurable."}