{"type": "blog", "blog_name": "دانلود تحقیق و پایان نامه", "blog_url": "http://darstan.blog.ir/", "post_url_1": "http://darstan.blog.ir/1396/05/24/my1-501", "post_title_1": "my1-501", "post_content_1": "۰ my1-50\nmy1-50\nmy1-50\nmy1-50\nmy1-50\nmy1-50\nmy1-50\nmy1-50\n\nmy1-50\n\nmy1-50\nmy1-50\nmy1-50my1-50\nmy1-50\n\nmy1-50my1-50\nmy1-50\n\nmy1-50\n\nmy1-50my1-50\n\n\n\n\n\n\n", "post_url_2": "http://darstan.blog.ir/1396/05/16/%D8%B1%D9%BE%D9%88%D8%B1%D8%AA%D8%A7%DA%98-%D8%A2%DA%AF%D9%87%DB%8C-%D8%B1%D8%A7%DB%8C%DA%AF%D8%A7%D9%86", "post_title_2": "رپورتاژ آگهی رایگان", "post_content_2": "\nرپورتاژ آگهی رایگان \n", "post_url_3": "http://darstan.blog.ir/1396/03/03/%D9%88%D8%A8%D9%84%D8%A7%DA%AF-%D8%B3%D9%84%D8%B7%D8%A7%D9%86%DB%8C", "post_title_3": "وبلاگ سلطانی", "post_content_3": "وبلاگ سلطانی\nurl:http://fastdelivbery7viagra.com", "post_url_4": "http://darstan.blog.ir/1396/02/30/%DA%AF%D9%88%D8%A7%D9%87%DB%8C-%D8%AA%D8%B7%D8%A8%DB%8C%D9%82-%D8%B1%D9%88%D9%86%D9%88%D8%B4%D8%AA-%D8%A8%D8%A7-%D8%A7%D8%B5%D9%84-%D8%B3%D9%86%D8%AF", "post_title_4": "گواهی تطبیق رونوشت با اصل سند", "post_content_4": "\n\n\nگواهی تطبیق رونوشت با اصل سند (سه‌شنبه 26 اردیبهشت 1396 12:35)ماده\n 57، قانون آئین دادرسی مدنی: «خواهان باید رونوشت یا تصویر اسناد خود را \nپیوست دادخواست نماید. رونوشت یا تصویر باید خوانا و مطابقت آن با اصل \nگواهی شده باشد. مقصود از گواهی آن است که دفتر دادگاهی که دادخواست به \nآنجا داده می‌شود یا دفتر یکی از دادگاه‌های دیگر یا یکی از ادارات ثبت \nاسناد یا دفتر اسناد رسمی و در جایی که...\n\n\nصدور قرار رد دادخواست (سه‌شنبه 26 اردیبهشت 1396 12:35)قانون\n آئین دادرسی مدنی در مواد 54، 55، 56، 64 مدیر دفتر را مکلف کرده است که \nقرار رد دادخواست نخستین را صادر کند و همچنین در مواد 339، 345 نیز \nپیش‌بینی کرده است که مدیر دفتر باید پرونده را به نظر رئیس دادگاه برساند \nتا دادگاه مبادرت به صدور قرار رد دادخواست تجدید نظر نماید کانال تلگرامی \nحقوقی پیشنهاد ویژه دانلود هزاران...\n\n\nصدور اخطار رفع نقص (سه‌شنبه 26 اردیبهشت 1396 12:34)مطابق\n صدر ماده 54 قانون آئین دادرسی مدنی: (در موارد یاد شده در ماده قبل، مدیر\n دفتر دادگاه ظرف دو روز نقایص دادخواست را به طور کتبی و مفصل به خواهان \nاطلاع داده و از تاریخ ابلاغ به مدت ده روز به او مهلت می‌دهد. تا نقایص را\n رفع نماید) و 66 قانون آئین دادرسی مدنی (در صورتی که دادخواست ناقص باشد و\n دادگاه نتواند رسیدگی کند...\n\n\nثبت دادخواست و ارائه رسید (سه‌شنبه 26 اردیبهشت 1396 12:34)ماده\n 49 قانون آئین دادرسی مدنی مقرری دارد: مدیر دفتر دادگاه پس از وصول \nدادخواست باید فوری آن را ثبت کرده، رسیدی مشتمل بر نام خواهان، خوانده، \nتاریخ تسلیم (روز، ماه، سال) با ذکر شماره ثبت به تقدیم کننده دادخواست \nبدهد و در برگ دادخواست تاریخ تسلیم را قید بنماید. تاریخ رسید دادخواست به\n دفتر، تاریخ اقامه دعوا محسوب می‌شود....\n\n\nوجه تمایز بین اتلاف و تسبیب (سه‌شنبه 26 اردیبهشت 1396 12:33)وجه\n تمایز از لحاظ نوع فعل با توجه به مواد 328 و 331 قانون مدنی که شرح آن در\n صفحات قبل گذشت به این نتیجه رسیدیم که بین اتلاف و تسبیب دو فرق عمده به \nچشم می آید : الف ‍) نوع فعل و عمل در اتلاف در اتلاف ، فعل مثبت بدون \nواسطه و عامل دیگر موجب تلف مال می گردد یعنی فرد به طور عملی و با اقدام \nبه کاری مال غیر را تلف می کند...\n\n\nتأثیر عنصر معنوی در تسبیب (سه‌شنبه 26 اردیبهشت 1396 12:32)با\n توجه به روایات متعددی که ذکر شده شاید به این نتیجه برسیم که ورود خسارت \nاعم از این می باشد که مرتکب با قصد و نیت موجب اضرار به غیر شود یا بدون \nقصد و نیت و با توجه به اینکه مدرک این مستندات روایت می باشد می توان به \nطور مطلق تفسیر کردید یعنی در هر دو صورت ضامن است . با گذر از این مطالب \nبایستی اشاره کرد که تقصیر در...\n\n\nمستندات قاعده تسبیب (سه‌شنبه 26 اردیبهشت 1396 12:31)از\n آنجا که در مورد تسبیب بین فقها اختلافی حاصل نیست ، لیکن می توان به \nاخبار متعددی درباره این قاعده استناد کرد : صحیفه حلبی می گوید که از حضرت\n امام صادق ( ع ) سؤال نمودم که کسی که چیزی در راه دیگری قرار دهد و صاحب \nمرکبی بر اثر بر خورد مرکب وی و سپس رم کردن آن به زمین بخورد حکم قضیه چه \nمی باشد ؟ امام صادق ( ع ) فرمود...\n\n\nتأثیر تقصیر در تسبیب (سه‌شنبه 26 اردیبهشت 1396 12:31)در\n مورد تأثیر تقصیر در تسبیب هیچ ماده ای به طور صریح به آن اشاره ننموده \nاست ، لیکن در پاره ای مواد بی احتیاطی و بی مبالاتی ذکر گردیده من جمله : \nماده 334 قانون مدنی می گوید : « مالک یا متصرف حیوان مسئول خساراتی نیست \nکه از ناحیه آن حیوان وارد می شود مگر اینکه در حفظ حیوان تقصیر کرده باشد \nلیکن درهر حال اگر حیوان به واسطه...\n\n\nاشکال مختلف تلف مال (سه‌شنبه 26 اردیبهشت 1396 12:30)اشکال\n مختلف تلف مال 1) تلف کل در این نوع تلف یا مال به طور کامل معدوم و تلف \nمی شود یا اینکه تلف به حدی می‌باشد که دیگر نمی توان عنوان مال را بر آن \nبار کرد ، چنانچه در ماه 434 قانون مدنی در باب خیار عیب آمده که اگر معلوم\n شود که مبیع معیوب بوده یا مالیت نداشته ویا قیمت نداشته باشد بیع باطل \nاست . ازهمه اینها بگذریم مشاهد...\n\n\nتأثیر عنصر معنوی در اتلاف (سه‌شنبه 26 اردیبهشت 1396 12:29)با\n توجه به آنچه در ماده 328 قانون مدنی گفتیم به این نتیجه رسیدیم که تحت \nهیچ عنوانی عمد و قصد در تلف مال غیر دخالت ندارد ، پس صرف تلف مال توسط \nدیگری چه به صورت عمد باشد و چه به صورت غیر عمد موجبات مسولیت وی را فراهم\n می کند. 1 نکته دیگری که می توان اشاره کرد این می باشد که بین فعل عامل \nتلف و ورود خسارت باید رابط علیت...\n\n\nقاعده اتلاف در فقه شیعه (سه‌شنبه 26 اردیبهشت 1396 12:29)همانطور\n که گفته شد اتلاف از مواردی است که در زیر مجموعه ضمان قهری قید گردیده \nاست و فقه نیز با تکیه بر ادله اربعه یعنی کتاب ، سنت ، اجماع و عقل موارد \nمندرج در ماده 307 قانون مدنی و در اینجا اتلاف را مورد بررسی و بحث قرار \nداده است . 1 1) کتاب : در مورد اتلاف بعضی از قدما از جمله شیخ طوسی 2 به \nآیة 190 سوره مبارکه بقره...\n\n\nارتباط خسارت معنوی با خسارت مادی (سه‌شنبه 26 اردیبهشت 1396 12:28)الف\n – خسارت معنوی در رابطه با خسارت مادی : عمل و قول شخص است که هم می تواند\n خسارت معنوی به بار آورد و هم خسارت مادی مانند آنچه در اصل 171 قانون \nاساسی گفته شده است و یا بعنوان مثال : اخراج کارگری که هم موجب از بین \nرفتن منبع مالی و مادی و به تبع آن محرومیت فرزند وی از تحصیل در دانشگاه \nمی گردد . ب – خسارت معنوی بدون...\n\n\nشرط ایجاد مسئولیت مدنی (سه‌شنبه 26 اردیبهشت 1396 12:27)–\n عمل و فعل زیانبار دومین رکن ایجاد کننده مسئولیت مدنی فعل زیانباری می \nباشد که از نظر اجتماعی نابهنجار و بر خلاف نظم و اخلاق عمومی باشد و قانون\n نیز آنرا ناشایست بداند با توجه به این تفاسیر مواردی نیز وجود دارد که \nهرچند فعل زیانبار می باشد لیکن قانون مرتکب را معاف قلمداد می کند از جمله\n : دفاع مشروع ، حکم قانون ، دستور...\n\n\nوجه تمایز مسئولیت مدنی و مسئولیت کیفری (سه‌شنبه 26 اردیبهشت 1396 12:26)بعد\n از ذکر وجه تمایزی که بدان اشاره گردید حال به تفاوت بین مسئولیت مدنی با \nمسئولیت کیفری می پردازیم ، ما اگر نگاهی به تاریخ حقوق داشته باشیم متوجه \nمی گردیم که این دو مسئولیت در گذشته تشکیل دهنده یک پیکره واحد بوده اند \nدر حالیکه امروزه با پیشرفتهایی که در عرصه حقوق کشورها حادث گردیده آنها \nرا باید دو قسمت منفک و جدای از...\n\n\nوجه تمایز مسئولیت مدنی و مسئولیت اخلاقی (سه‌شنبه 26 اردیبهشت 1396 12:25)وجه\n تمایز مسئولیت مدنی و مسئولیت اخلاقی حال با توجه به عقاید مختلفی که در \nاین مورد داده شده و نیز آرای گوناگون به تفاوت موجود ما بین مسئولیت مدنی و\n اخلاقی می پردازیم : 1 1- در مسئولیت مدنی ، میزان و مقدار تقصیر از یک \nطرف و موقعیت و ویژگیهای فردی از طرف دیگر تأثیری در جبران خسارت ندارد . \nبنابراین در مسئولیت مدنی کلیه...\n\n\nمسئولیت مدنی در عالم حقوق (سه‌شنبه 26 اردیبهشت 1396 12:25)تاریخچه\n مسئولیت مدنی به زمانهای دور بر می گردد ، جایی که برای جبران خسارت \nانسانها به انتقام شخصی و جسمی بر علیه دیگری اقدام می ورزیدند این سفاهت \nتا مدتهای مدیدی ادامه داشت تا اینکه با گذر زمان و بلوغ فکری بشر کم کم \nاین روش جای خود را به پرداخت پول برای جبران خسارت داد. تصورات بشر نسبت \nبه واژه مسئولیت وضمان از آن...\n\n\nمسئولیت مدنی در فقه شیعه (سه‌شنبه 26 اردیبهشت 1396 12:24)ضمان\n در لغت به معنای مسئولیت می باشد اعم از مسئولیت مالی و کیفری ، در شرع \nمقدس به روابط اجتماعی که خارج از حاکمیت اراده طرف یا طرفین آن رابطه \nاجتماعی می باشد ضمان قهری یا ضمان شرعی می گویند . در اثر مسئولیت مدنی \nرابطه ویژه و خاصی بین زیان دیده و شخص ضامن حاصل می گردد که موضوع آن \nجبران خسارت می باشد که غالباً با پول...\n\n\nسیر تدوین قانون مسئولیت مدنی (سه‌شنبه 26 اردیبهشت 1396 12:24)قواعد\n و مقررات راجع به مسئولیت مدنی در حقوق کشور ما ، آمیزه و ترکیبی از \nمقررات اسلامی و قوانین اقتباس شده از غرب می باشد . با این تفاسیر باید \nاین نکته را دانست که با توجه به آنچه اشاره شد نویسندگان قانون مدنی و \nقانون مسئولیت مدنی ( رحمت الله علیهم اجمعین ) که هم فقیه و هم آشنایی \nکامل به حقوق اروپا داشتند بیشتر سعی خود...\n\n\nتعریف مسئولیت مدنی (سه‌شنبه 26 اردیبهشت 1396 12:24)مسئولیت\n مدنی عبارت است از ملزم بودن شخص به جبران خسارتی که به دیگری وارد کرده \nاست . مسئولیت مدنی زمانی به وجود می آید که کسی بدون مجوز قانونی به حق \nدیگری لطمه بزند و در اثر آن زیانی به او وارد آورد ، فرق نمی نماید عملی \nکه موجب زیان شده جرم باشد یا شبه جرم . 1 در هر موردی که شخص موظف به \nجبران خسارت دیگری است گفته می...\n\n\nآثار قوة قهریه در مورد مسئولیت عهدی (سه‌شنبه 26 اردیبهشت 1396 12:22):\n اگر حادثه ناشی از قوة قهریه مانعی موقت در اجرای تعهد پدید آورد، فقط \nمعوق می‌ماند. مانند بیماری متعهدی که باید شخصاً تعهد را انجام دهد (مثال \nآن کار هنری است) اگر مانع ناشی از قوة قهریة طبیعی باشد متعهد بدون تأدیه \nخسارت از اجرای تعهد معاف است و اگر هر یک از طرفین قرارداد ملزم به اجرای \nتعهدی بوده‌اند، طرف مقابل نیز از...\n\n\nتعقیب انتظامی‌ قضات (سه‌شنبه 26 اردیبهشت 1396 12:20)پس\n از پیروزی انقلاب اسلامی‌اولین دگرگونی می‌بایست در دادگستری کشور صورت \nمی‌گرفت به همین منظور در تاریخ 17/12/1357 لایحه قانونی اصلاح سازمان \nدادگستری و قانون استخدام قضات به تصویب شورای انقلاب رسید. بر طبق ماده 1 \nاین قانون، برای تصفیه سازمان اداری و قضایی دادگستری هیأت مرکب از 5 نفر \nاز قضات به عنوان عضو اصلی و دو نفر...\n\n\nتخلفات قضات (سه‌شنبه 26 اردیبهشت 1396 12:19)قضات\n چون که در ارتباط با جان و مال و ناموس مردم دارند و حافظ جان و مال و \nناموس مردم می‌باشند باید دارای صفات ممتازی باشند که بتواند تکالیف و \nوظایف خود را به نحو احسن انجام دهند اما عده محدودی از جامعه قضات نیز \nممکن است سبب تخلفاتی گردند و از حریم قانون خارج شوند بنابراین دستگاه \nقضایی نیازمند کنترل و نظارت می‌باشد به...\n\n\nمسئولیت مدنی قضات و مصونیت آنها (سه‌شنبه 26 اردیبهشت 1396 12:18)حقوق\n اسلام از دیر باز با تجویز پرداخت خسارت از سوی مقصر در فرض اثبات تقصیر و\n نیز از بیت المال در فرض انتفاء تقصیر اصل مسئولیت مبتنی بر تقصیر و اصل \nمسئولیت دولت و اجتماع را در سیر اجرای عدالت قضایی پذیرفته است. در رابطه \nبا بی طرفی و اجتناب از اعمال غرض در امر قضا، حقوق اسلام او امر موکدی \nدارد همچنان که درباره داوود...\n\n\nمسئولیت کیفری قضات و مصونیت آنها (سه‌شنبه 26 اردیبهشت 1396 12:17)مفهوم\n مسئولیت شامل مسئولیت کیفری و مسئولیت مدنی است مسئوولیت کیفری ناشی از \nجرم می‌باشد. از مسئولیت کیفری تعاریفی بعمل آمده است: مسئولیت کیفری نوعی \nالزام شخصی به پاسخگوئی آثار و نتایج نامطلوب پدیده جزایی یا جرم است [1] .\n بنابراین در هر مورد که شخصی دست به انجام یا خودداری از انجام کاری که \nجرم است بزند و با این عمل خود...\n\n\nمسئولیت و مصونیت قضات (سه‌شنبه 26 اردیبهشت 1396 12:17)از\n نظر لغوی مسئول یعنی کسی که فرضیه‌ای را برذمه دارد که اگر عمل نکند \nبازخواست می‌شود و مسئولیت به معنی مسئول بودن و موظف بودن به انجام او \nمی‌باشد [1] در ترمینولوژی حقوق نیز مسئولیت به معنای تعهد قانونی شخص بر \nرفع ضرری که به دیگری وارد کرده است [2] آمده است. اصولاً قضات همانند سایر\n کارمندان علاوه بر اختیارات قانونی خود...\n\n\nاستقلال قضات در دیگر در قوانین و مقررات جمهوری اسلامی‌ ایران (سه‌شنبه 26 اردیبهشت 1396 12:16)شاخصهای\n استقلال قضات در قوانین و مقررات جمهوری اسلامی‌ به وضوح دیده می‌شود \nبسیاری از قوانین قبل از پیروزی انقلاب اسلامی‌به علت عدم مخالفت و تعارض \nبا شرع مقدس لازم الاجرا می‌باشند از جمله این قانون، قانون آیین دادرسی \nمدنی است که مواردی از آن در زمینه استقلال قضات بررسی می‌کنیم. 1- ماده 3 \nکه در خصوص شاخص تکالیف و وظایف...\n\n\nبررسی استقلال قضات در قانون اساسی جمهوری اسلامی ایران (سه‌شنبه 26 اردیبهشت 1396 12:15)با\n پیروزی انقلاب اسلامی‌ استقلال قضایی قوه قضاییه و قضات و تفکیک از قوای \nدیگر به رسمیت شناخته شده قضات نیز که در حقیقت جلوه خارجی و اعضاء اعمال \nکننده وظایف قوه قضائیه هستند از استقلال قضایی بر خوردار شدند. استقلال \nقاضی برطبق مبانی اسلامی‌عبارت است از اینکه قاضی در دادن حکم بر طبق تشخیص\n خودش عمل کند. و مثل سایر...\n\n\nوظایف و تکالیف قضات در حفظ استقلال قضایی خود (سه‌شنبه 26 اردیبهشت 1396 12:15)آنچه\n که بیش از همه شاخصهای فوق الذکر به استقلال قضایی دادرس می‌کند خود قاضی \nاست. اصولاً اگر در قوانین و مقرارت امتیازاتی برای قاضی در نظر گرفته \nمی‌شود پس از آن سخن از تکالیف و وظایف می‌باشد.دادرسی که استقلال قضایی \nتضمین شده است. بخاطر شخص او نیست بلکه بخاطر مقام و موقعیت شغلی که او \nدارا می‌باشد. بنابراین او باید بر...\n\n\nتمکن مالی قضات (سه‌شنبه 26 اردیبهشت 1396 12:14)بحث\n ارتزاق قاضی از بیت المال در رأس اصول تظیم شده قضاوت در اسلام قرار دارد.\n در متون فقهی به مواردی بر می‌خوریم: شهید اول در لمعه می‌گوید: « و \nیجوزارتزاق قاضی من بیت المال مع الحاجه» [1] به عقیده بسیاری از فقهاء چون\n بیت المال باید در مصالح جامعه مسلمین مصرف شود حتی واجب شدن قضاوت بر \nکسی، عمل قضایی وی را از مصالح مسلمین...\n\n\nعدم نقص رأی قاضی (سه‌شنبه 26 اردیبهشت 1396 12:14)در\n متون اسلامی‌در مورد نقض حکم و رأی قاضی و تجدید نظر آن مطالب فراوانی ذکر\n شده است. اما در مجموع اکثریت را نظر بر این است که پی جویی حکم قاضی شرع،\n بر عهده دیگر قاضیان شرع نیست و احکام هر قاضی واجد شرایط به صحت و درستی \nعمل می‌شود بعضی را عقیده بر این است که حاکم بعدی وقتی می‌تواند در حکم \nقاضی قبلی تجدید نظر کند که قاضی...\n\n\n\n\n\nشاخص منع عزل قضات (سه‌شنبه 26 اردیبهشت 1396 12:13)قبل\n از اینکه در مورد اصل منع عزل قاضی و موارد استثناء آن مورد بررسی قرار \nگیرد ابتدا شیوه های انتخاب و انتصاب قاضی در برخی کشورها مورد بررسی قرار \nمی‌گیرد چرا که مقام نصب کننده ممکن است تأثیری بر عزل داشته باشد اصولاً \nراههای متفاوتی برای گزینش قضات وجود دارد. 1- انتخاب قضات به وسیله خود \nمردم: در راستای نظریه کسانی که...\n\n\nتعریف و توضیح شاخصهای استقلال قضات (سه‌شنبه 26 اردیبهشت 1396 12:12)قاضی\n برای ترمیم بی‌عدالتی و برای جبران ظلم و تعدی دادرسی می‌نماید اما برای \nبر قراری عدالت قاضی باید استقلال قضایی داشته باشد. بسیاری از حقوقدانان و\n اصولاً نویسندگان کتب حقوق اساسی ، استقلال قضایی را بی طرفانه قضاوت کردن\n و عدم منع عزل قاضی از موقعیت و مقام خویش مگر در صورت تعدی و تجاوز و \nمحاکمه آن در دادگاه مخصوص و منع...\n\n\nبررسی استقلال قوه قضاییه در نظام جمهوری اسلامی (سه‌شنبه 26 اردیبهشت 1396 12:11)بررسی\n استقلال قوه قضاییه در نظام جمهوری اسلامی بزگترین نهادی که در تشکیلات \nحکومتی وظیفه سنگین و خطیری را برعهده دارد. نهاد قضایی است. هر چقدر \nدستگاه قضایی در یک کشور بزرگتر و عظیم‌تر باشد. انتظامات آن ملت \nدرخشنده‌تر و پابرجاتر است. بنابراین این نهاد باید دارای استقلال واقعی و \nحقیقی بود و قواعد و مقررات عادی و اساسی...\n\n\nتعریف نهاد قضایی و اصول اساسی استقلال قوه قضاییه (سه‌شنبه 26 اردیبهشت 1396 12:11)استقرار\n عدالت عالیترین، اصیلترین و پایدارترین هدف یک اجتماع است. حکومتی موفق \nخواهد بود که اقداماتش در جهت استقرار عدالت باشد. اجتماعی منظم خواهد بود \nکه نظام آن بر پایة عدل و داد استوار باشد. که در این مبحث به تعریف نهاد \nقضایی و اصول اساسی استقلال قوه قضائیه خواهیم پرداخت. بر خورد و تعارض \nمنافع افراد باعث بروز...\n\n\nاستقلال قضایی در متون اسلامی (سه‌شنبه 26 اردیبهشت 1396 12:10)در\n قرآن آیات بسیار زیادی در مورد استقلال قضایی وجود دارد که بیانگر اهمیت \nدادن به این اصل حیاتی است خداوند بزرگ قضات را مورد خطاب قرار می‌دهد. و \nای اهل ایمان نگهدار عدالت باشید و برای خدا یعنی موافق حکم خدا گواهی \nدهید. هر چند بر ضرر پدر و مادر و خویشان شما باشد برای هر کس شهادت \nمی‌دهید چه فقیر چه غنی شما نباید در حکم و...\n\n\nاستقلال قضایی در اسلام (سه‌شنبه 26 اردیبهشت 1396 12:09)یکی\n از اصول اساسی دادرسی در اسلام اصل بسیار معروف استقلال دادرسی است. که به\n عنوان زیر بنا و مفهوم اصلی عدالت نامبرده می‌شود. شرایط، صفات. احکام و \nمقررات و ضوابطی که دین مبین اسلام برای متصدی امر قضات واجب و لازم دانسته\n است مقدمه‌ای برای بیان اصل مذکور است. طبق اصول کلی قاضی باید بی طرف \nباشد. و شرایط صحت قضاوت حفظ بی...\n\n\nتعاریف قضاوت از نظر اسلام و فرق آن با داوری (سه‌شنبه 26 اردیبهشت 1396 12:08)قضا\n به فتح قاف در لغت به معنی فرمان دادن، حکم کردن، فتوا دادن، رأی دادن، به\n حاجت کسی رسیدن و روا کردن، آگاهانیدن و پند دادن می‌باشد. [1] در قرآن \nمجید لفظ قضا بر معنای متعددی اطلاق گردیده است [2] که به شرح ذیل می‌باشد.\n 1- اراده نمودن مانند آیه شریفه « و اذا قضی امراً فانما یقول له کن \nفیکون» [3] 2- امر کردن مانند آیه...\n\n\nاهمیت قضاوت در اسلام (سه‌شنبه 26 اردیبهشت 1396 12:07)دین\n اسلام شأن والای قضاوت را به گونه ای ممتاز متمایز ساخته و موقعیت ویژه \nآنرا در میان سایر بخشهای اجتماعی با ارائه تعاریف و تحلیل های مختلف مستند\n نموده است. قرآن مجید به عنوان اولین و بزرگترین منشور زندگی مسلمانان، \nتعریفهای متنوعی از قضاوت بیان داشته است و احکام دینی، تمام زوایای این \nمحکم را بررسی نموده اند علماء و...\n\n\nاثر قولنامه نسبت به طرفین (دوشنبه 25 اردیبهشت 1396 18:37)اثر\n هر عقد و الزام آور بودن آن برای اشخاصی است که آنرا ایجاد کرده اند و \nهرشخص مسئول اعمال و کارهای خودش است لذا هرگاه اشخاص مبادرت به بستن \nقراردادی می نمایند وتعهدی را قبول می کنند در قبال آن مسئولند . ماده 219 \nقانون مدنی مقرر می دارد : «عقودی که برطبق قانون واقع شده بین متعاملین و \nقائم مقام آنها لازم الاتباع است مگر...\n\n\nقولنامه بصورت سند بیع تنظیم شده باشد (دوشنبه 25 اردیبهشت 1396 18:36)آنچنانکه\n در سنوات اخیر مرسوم گردیده باینکه طرفین معامله ،سند مرقوم را بعنوان بیع\n نامه تنظیم می کنند که دلالت در وقوع بیع داشته باشد ، وبه عبارتی از جمله\n این که معامله قطعی است ، ایجاب و قبول بیع جاری گردید و … در آن آورده \nمیشود ) بدیهی است د رصورتیکه عقد بیع واقع شده باشد فروشنده ، مالک ثمن و \nخریدار مالک مبیع میگردد...\n\n\nقولنامه سندی است که در آن تعهد به انتقال شده (دوشنبه 25 اردیبهشت 1396 18:36)بدین\n عبارت که دو طرف آن در خصوص بیع خانه ای گفتگوهای خود را انجام داده اند و\n تراضی حاصل گردیده درسند مرقوم توافق می نمایند که با آماده شدن مدارک و \nشرایط مربوط به تنظیم سند رسمی در تاریخ معین در دفترخانه حاضر شوند \n:معامله و انتقال صورت گیرد چنین سندی در شمول مواد 46 و 47 قانون ثبت \nنمیباشد زیرا این سند دلالت برانتقال...\n\n\nقولنامه و وعده (دوشنبه 25 اردیبهشت 1396 18:35)وعده\n بمعنای عهد وپیمان آورده شده و در اصطلاح تعهد به بستن قرارداد برای انجام\n یا عدم انجام کاری است و نیز وعده در فقه اخبار یک یا دو نفر بدیگری از \nوقوع عقدی است که بعدا بین آنها واقع خواهد شد بدون اینکه تعهد یاانتقالی \nصورت گیرد و بهمین جهت منشاء آثار حقوقی نمیباشد . از تعریف فوق این نتیجه \nگرفته میشود که وعده دو نوع است...\n\n\nقولنامه وتعهد یکطرفی (دوشنبه 25 اردیبهشت 1396 18:34)تعهد\n یکطرفی عمل حقوقی است که ماهیت قراردادی دارد و عقدی است غیرتبادل که یطرف\n ملتزم ومتعهد میشود بفروش مال غیرمنقولی به دیگری درحالیکه برای متعهدله \nالتزامی ایجاد نمیشود. مثال : شخصی به خرید قطعه زمینی تمایل دارد اما \nشرایط و امکانات او در حال حاضر اجازة خرید را نمی دهد با صاحب زمین توافق \nمیکند که بموجب آن مالک زمین...\n\n\nقولنامه سند بیع (دوشنبه 25 اردیبهشت 1396 18:33)عده\n ای معتقدند که هرگاه از مفهوم ومنطوق این سند احراز شود که طرفین صیغه عقد\n بیع را جاری نموده اند ، سند مرقوم سند بیع است . وچنین استدلال می نمایند\n که ارکان بیع پس از توافق و تراضی که صورت میگیرد ، با ایجاب و قبول واقع \nمیشود ، ثبت بیع غیرمنقول در دفتر اسناد رسمی ، از الزامات قانونی است و \nفرع برعق مذکور است و مساله...\n\n\nقولنامه تعهد به انتقال (دوشنبه 25 اردیبهشت 1396 18:33)طرفداران\n این نظریه استدلال می نمایند که قولنامه قراردادی است در شمول قراردادهای \nماده 10 قانون مدنی که طرفین در مقابل هم متعهد به انجام عمل و امری \nمیگردند لذا هریک از آنها که از انجام تعهد خودداری نماید از طریق دادگاه \nمیتوان او را ملزم بانجام تعهد نمود. براساس این نظر فروشنده متعهد میشود \nدر مهلت مقرر آنچه را که متعهد...\n\n\nماهیت قولنامه (دوشنبه 25 اردیبهشت 1396 18:32)همانطور\n که گفته شد قولنامه پیش قراردادی است که طرفین منعقد می نمایند تا ملزم به\n انعقاد عقد اصلی بشوند پس اگر در این سند طرفین آن بعنوان فروشنده وخریدار\n نامبرده میشوند این امر دلالت برخرید وفروش (وقوع بیع ) ندارند .عرف نیز \nافاده بیع از قولنامه نمی نماید رویه محاکم و هیئت عمومی دیوانعالی بحال \nصادر شده است . فقه وحدت...\n\n\nقولنامه تعهد آور (دوشنبه 25 اردیبهشت 1396 18:31)گفتیم\n قولنامه قراردادی است که هرگاه مخالف قانون نباشد برای طرفین لازم الرعایه\n است ، لذا بجز قولنامه هائی که وعده ساده وجنبه اخلاقی و تعارف دارد سایر \nقولنامه ها ایجاد تعهد می نماید و از این نوع است . و اساسا طرفین قصد \nایجاد تعهد ، از تنظیم آن دارند . گاه برای ضمانت اجرای تعهد وجه التزام هم\n قرار میدهند که البته وجه...\n\n\nقولنامه ساده (دوشنبه 25 اردیبهشت 1396 18:30)گاه\n طرفین ورقه ای را امضاء میکنند که در آن قصد انشاء و ایجاد تعهد ندارند و \nتعهدی در این اسناد ایجاد نمیشود وچون تعهدی ایجاد نمیگردد فاقد اثر است . \nاین نوع قولنامه ها فقط از جهت اخلاقی برای طرفین لازم الرعایه میباشد و \nضمانت اجرای قانونی ندارد و نمیتوان الزام طرف را درخواست نمود . کانال \nتلگرامی حقوقی پیشنهاد ویژه دانلود...\n\n\nتقسیم قولنامه از جهت زمان انجام تعهد (دوشنبه 25 اردیبهشت 1396 18:30)همانطور\n که بیان شد برای اجرای تعهد که همان انجام عقد اصلی است طرفین مهلتی \nرامعین می نمایند تا در این زمان شرایط لازم را برای انجام معامله فراهم \nنمایند زمان معین شده گاه روشن است و گاه مشخص نمیباشد . 1- قولنامه هائی \nکه تاریخ انجام تعهد بصورت قطعی است ، مثلا طرفین قرارمیگذارند که در ساعت \nمعین ،روزمعین ، یادر روز معین ،...\n\n\nاقسام قولنامه (دوشنبه 25 اردیبهشت 1396 18:29)اقسام\n قولنامه قراردادیکه قولنامه حاوی آنست از لحاظ انعقاد تابع هیچ تشریفاتی \nنیست وبا حصول توافق و تراضی ، تحقق می یابد . از آنجا که این تراضی و \nتوافق بستگی به نظر طرفیتن قرارداد دارد لذا سبب متنوع بودن آنها شده است \nوگاه دارای نکاتی است که مشابه و نظیر آن کمتر دیده میشود ولی از جهاتی \nمشترکاتی در این قراردادها وجود دارد...\n\n\nتعریف قولنامه (دوشنبه 25 اردیبهشت 1396 18:28)از\n قولنامه تعریفی در متون قانونی دیده نمیشود ولی در اصطلاح «سندی است که \nخریدار و فروشنده و طرفین عقد بطور کلی قبل از انجام معامله تنظیم مینمایند\n تا در فاصله قول و معامله فروشنده مورد معامله را بدیگری نفروشد و خریدار \nهم آنرا بخرد . [1] عقد بیع در اموال غیرمنقول عقدی است تشریفاتی چنانچه \nشرایطی را که قانونگذار معین نموده...\n\n\nتحولات خارج از سازمان ملل متحد ـ حمایت حقوق بشر منطقه‌ای (دوشنبه 25 اردیبهشت 1396 18:27)از\n اهمیت عمده تحول حمایت بین المللی حقوق بشر ، توسعه نظامهای خارج از \nسازمان ملل متحد بوده است. پیشرفته‌ترین و مؤثرترین نظام منطقه‌ای تحت \nعنوان کنوانسیون اروپایی حقوق بشر [1] (1950) می‌باشد. (147) این کنوانسیون\n بعنوان مدلی برای سایر نظامها فراهم گردید. حقوق جامعه اروپا نیز بطور \nفزاینده در یک نظام حقوق بشر نسبتاً توسعه...\n\n\nنهادهای مبتنی بر معاهدات (دوشنبه 25 اردیبهشت 1396 18:26)نهادهای\n مبتنی بر معاهدات از لحاظ اهمیت، نهادهای اجرایی مختلف حقوق بشر بین‌الملل\n شامل، کمیته حقوق بشر [1] ، کمیته حقوق اقتصادی، اجتماعی و فرهنگی [2] ، \nکمیته رفع تبعیض علیه زنان [3] ، کمیته رفع تبعیض نژادی [4] ، و کمیته \nسازمان ملل متحد علیه ترور [5] می‌باشند. اینهاتشکیلات مستقل‌ هستند که‌تحت\n ‌قراردادهای چند جانبه تأسیس...\n\n\nنقش‌‌های کمیسیون حقوق بشر و کمیسیونهای فرعی (دوشنبه 25 اردیبهشت 1396 18:26)کمیسیون\n حقوق بشر سازمان ملل متحد نهاد سیاسی است، در حالیکه کمیسیون فرعی آن از \nمتخصصین مستقل تشکیل شده است. (108) همانگونه که نقش کمیسیون و گروههای \nکاری آن از اصول سازی به اجرا و بررسی کشورهای خاص تحول پیدا کرده است، \nروابط آن با کمیسیون فرعی شدیداً فراتر رفته است. کارکردهای کمیسیون فرعی \n[1] و گروههای کاری (109) آن از...\n\n\nحقوق بشر بین‌الملل و عدم مداخله (دوشنبه 25 اردیبهشت 1396 18:25)حقوق\n بشر بین‌الملل و عدم مداخله اکنون به بررسی اینکه چگونه حقوق بین‌الملل \nحقوق بشر [1] در عمل تحول پیدا کرد و نیز تأثیر آن بر مفاهیم «صلاحیت \nداخلی» و «مداخله» خواهیم پرداخت. ساده‌ترین استدلال آنست که در قرن بیستم \n«تحول روابط بین‌الملل» حقوق بشر را به یک موضوع حقوق بین‌الملل تبدیل کرده\n است. گرچه نشانه‌هایی از تحولات...\n\n\nاصل حقوق برابر و حق تعیین سرنوشت افراد (دوشنبه 25 اردیبهشت 1396 18:24)اصل\n حقوق برابر و حق تعیین سرنوشت افراد براساس این اصل، همچنین، «هر دولتی \nوظیفه دارد بطور مشترک، و یا مجزا در ارتقاء بخشیدن به رعایت حقوق بشر و \nآزادیهای اساسی در سطح جهانی مطابق با منشورعمل نماید». و این عمل نباید \nفراتر از مفادی که در منشور تصریح شد پیش رود. تفسیر اعلامیه 1970 به عنوان\n سندی مهم و بحث برانگیز تلقی...\n\n\nعـدم مداخـله و صـلاحیت داخـلی (دوشنبه 25 اردیبهشت 1396 18:24)عـدم\n مداخـله و صـلاحیت داخـلی مفهوم مداخله، مفهومی پیچیده و دشواری است. (8) \nتجزیه و تحلیل این مفهوم با انعکاس آن در ماده 2 بند هفتم منشور سازمان ملل\n متحد، واژگان قطعنامه2625، و بررسی این مفهوم توسط دیوان بین‌المللی \nدادگستری در قضیه نیکاراگوئه (1986)، مورد تأکید قرار گرفت. ما در این قسمت\n تحول این اصل و سپس دیدگاههای...\n\n\nتوارث بین طفل و صاحب تخمک (دوشنبه 25 اردیبهشت 1396 18:22)همانطور\n که کودک را ملحق به صاحب اسپرم می دانیم، می توانیم او را ملحق به صاحب \nتخمک هم بدانیم و رابطه توارث را بین او و طفل برقرار کنیم. بند سوم- توارث\n بین طفل و صاحب رحم اجاره ای اگر بین کودک و مادر اجاره ای قایل به وجود \nقرابت نسبی باشیم و همین مقدار کافی است تا به دلیل وجود نسب توارث را بین \nآنها جاری بدانیم. و نتیجه...\n\n\nتوارث بین صاحب اسپرم و کودک (دوشنبه 25 اردیبهشت 1396 18:22)توارث\n بین صاحب اسپرم و کودک در این مورد همچنان که گفته شد صاحب اسپرم، پدر \nکودک محسوب می شود و یکی از موجبات ارث، نسب است و طبق مواد 861 و862، \nاولین طبقه ای که توارث بین آنها برقرار است پدر ومادر و اولاد واولد اولاد\n هستند و فقط فرزندان ناشی از زنا ازجهت توارث رابطه ای با زانی و زایند \nندارند و همچنانکه گفته شد در مورد...\n\n\nانفاق بین کودک و صاحب رحم اجاره ای (دوشنبه 25 اردیبهشت 1396 18:21)انفاق\n بین کودک و صاحب رحم اجاره ای اگر رابطه صاحب رحم اجاره ای با کودک را \nرابطه ای چون رابطه مادر رضاعی با طفل محسوب کنیم می توانیم بگوئیم که \nهمانطور که با وجود ایجاد بعضی آثار بین مادر رضاعی و کودک همچون حرمت \nنکاح، ولی توارث و انفاق بین آنها ایجاد نمی شود. در مورد صاحب رحم اجاره \nای هم چنین بگوئیم که بین او و کودک...\n\n\n\n\n\nانفاق بین کودک و صاحب تخمک (دوشنبه 25 اردیبهشت 1396 18:21)انفاق\n بین کودک و صاحب تخمک صاحب تخمک یکی از عوامل تشکیل جنین را ایجاد کرده \nاست و مادر کودک محسوب می شود و با توجه به م 1199 نفقه کودک همان طور که \nاشاره شد ابتداءً بر عهده پدر است و سپس در صورت فوت پدر و یا عدم قدرت او \nبه انفاق بر عهده اجداد پدری است با رعایت الاقرب فالاقرب و در صورت نبودن \nپدر و یا عدم قدرت آنها به...\n\n\nانفاق بین کودک و صاحب اسپرم (دوشنبه 25 اردیبهشت 1396 18:20)انفاق\n بین کودک و صاحب اسپرم برابر م 1196 ق.م فقط اقرب نسبی در خط عمودی اعم از\n صعودی و نزولی الزام به انفاق همدیگر دارند پس پدر و مادر و فرزند تحت \nشرایطی ملزم به انفاق همدیگرند. و صاحب اسپرم در این مورد پدر کودک است و \nطبق 1199 ملزم به نفقه فرزند خود است. البته قدرت و استطاعت شرط اجرای این \nتکلیف است. کانال تلگرامی حقوقی...\n\n\nحالت جانشینی در بارداری (دوشنبه 25 اردیبهشت 1396 18:20)در\n این مورد نظرات مختلفی وجود دارد: 1- مادر ژنتیکی و صاحب تخمک، مادر \nقانونی است. 2- زن صاحب رحم( مادر جانشین)، مادر قانونی است. 3- طفل دارای \nدو مادر قانونی است. بر هر نظریه ای انتقاداتی وارد است که در اینجا مجال \nبحث آنها نیست. ولی به طور خلاصه می توان گفت که حالت مادر جانشین مشکلاتی \nرا خصوصاً در مورد اینکه مادر قانونی...\n\n\nنسب در حالت مادر جانشین (دوشنبه 25 اردیبهشت 1396 18:19)در\n مورد مادر جانشین ممکن است گفته شود هر چند زنا نیست ولی فاقد نسب است. در\n پاسخ می توان گفت: کسانی که در ولدازیا قائل به نسب شرعی نیستند به دو چیز\n استناد می کنند: 1- اجماع 2- حدث فراش در مورد اجماع، صاحب جواهر به اجماع\n محصل و منقول استناد می کند و مشخص است که اجماع محصل صاحب جواهر نسبت به \nما اجماع منقول است. پس ما...\n\n\nانتقال جنین تشکیل شده به رحم مادر جانشین (دوشنبه 25 اردیبهشت 1396 18:19)در\n این مورد تخمک بارور شده به لولة رحم منتقل می شود. با ملاحظه منابع فقهی \nدر این مورد به این نتیجه می رسیم که این منابع در مورد اسپرم مرد است و \nشامل انتقال جنین به رحم نمی شود. با توجه به منابع فقهی می توان دریافت که\n واژه نطفه در استعمالات قرآنی و روائی مربوط به اسپرم مردان و یا حد اکثر \nتخمک زنان است و مربوط به جنین...\n\n\nلقاح خارجی رحمی (دوشنبه 25 اردیبهشت 1396 18:18)لقاح\n خارجی رحمی در این مورد لقاح بین اسپرم و تخمک در خارج از رحم صورت می \nگیرد و جنین به رحم منتقل می شود این مورد شامل دو فرض می شود: 1-فراهم \nکردن زمینه لقاح بین اسپرم و تخمک در آزمایشگاه 2- انتقال جنین تشکیل شده \nبه رحم مادر جانشین بند اول- فراهم کردن زمینه لقاح بین اسپرم و تخمک در \nآزمایشگاه الف) حالت جانشینی در...\n\n\nحالت جانشینی با باروری مصنوعی (دوشنبه 25 اردیبهشت 1396 18:17)حالت\n جانشینی با باروری مصنوعی در این حالت اسپرم مرد ( پدر حکمی) با تخمک مادر\n جانشین در داخل لوله رحم ترکیب می شود. این فرض مثل تلقیح مصنوعی زن با \nاسپرم بیگانه است که قبلاً راجع به آن صحبت شد. کانال تلگرامی حقوقی \nپیشنهاد ویژه دانلود هزاران تحقیق و مقاله حقوقی\n\n\nحالت جانشین در بارداری (دوشنبه 25 اردیبهشت 1396 18:17)حالت\n جانشین در بارداری در این مورد هم لقاح و هم رشد جنین در داخل لوله رحم \nانجام می گیرد و اسپرم شوهر و تخمک همسر او تهیه می شود و همراه با هم بدون\n اینکه ترکیب شوند وارد لوله رحم مادر جانشین می شوند. که این روش را به \nچند مرحله تجزیه می کنیم: 1- درمرحله اول اسپرم شوهر و تخمک زن که وارد \nلوله رحم مادر جانشین شده اند باهم...\n\n\nرابطه طفل با صاحب آب (دوشنبه 25 اردیبهشت 1396 18:16)رابطه\n طفل با صاحب آب ( مردی که اسپرم متعلق به اوست) این مسأله نیز همانند مورد\n قبل است، یعنی از دیدگاه قائلین به عدم ثبوت نسب، در روش تلقیح درون رحمی،\n اجمالاً طفل به صاحب اسپرم ملحق نمی شود چراکه این عمل را زنا در حکم زنا \nمی دانند. ولی در روش تلقیح خارج از رحم مسأله مورد اختلاف است عده ای از \nاین گروه با توجه به عدم...\n\n\nقادلین به ثبوت نسب (دوشنبه 25 اردیبهشت 1396 18:15)قادلین\n به ثبوت نسب چنانکه گفتیم علی رغم اینکه عموم فقهاء و علماء‌ علم حقوق، \nلقاح با اسپرم مرد اجنبی را جایز نمی دانند، مع الوصف از لحاظ وضعیت حقوقی \nفرزندی که در اثر این تلقیح قدم به عرصه وجود می گذارد اختلاف نظر وجود \nدارد. صاحبان این نظر( قائل به ثبوت نسب) می گویند که هر فرزند طبیعی، \nقانونی است مگر آنکه قانون تصریح به...\n\n\nتلقیح مصنوعی با اسپرم بیگانه (دوشنبه 25 اردیبهشت 1396 18:14)تلقیح\n مصنوعی با اسپرم بیگانه ممکن است در مواردی نطفه شوهر قدرت بارور کردن \nزوجه را نداشته باشد بنابر عللی و در اینصورت است که از روش تلقیح مصنوعی \nبا اسپرم شخص ثالث استفاده می شود. گفتار نخست- وضع حقوقی- فقهی ( جواز یا \nحرمت) تلقیح مصنوعی با اسپرم بیگانه در مورد تلقیح مصنوعی با اسپرم بیگانه \nدر حقوق ایران سکوت وجو دارد و...\n\n\nآثار مالی و غیر مالی نسب ناشی از تلقیح مصنوعی با اسپرم شوهر (دوشنبه 25 اردیبهشت 1396 18:14)آثار\n مالی و غیر مالی نسب ناشی از تلقیح مصنوعی با اسپرم شوهر بند اول- آثار \nمالی الف) توارث توارث از باب تفاعل به معنای ارث بردن از یکدیگر است. طبق \nماده 861 قانون مدنی که می گوید« موجبات ارث دو امر است: نسب و سبب» ، نسب \nیکی از موارد تحقق توارث است و طفلی که نسب مشروع دارد ارث می برد از اقوام\n و از اوهم ارث برده می شود به...\n\n\nتلقیح مصنوعی با اسپرم شوهر (دوشنبه 25 اردیبهشت 1396 18:13)تلقیح\n مصنوعی با اسپرم شوهر ممکن است در مواردی با وجود اینکه مرد توانایی ساختن\n نطفه کامل را دارد یعنی اسپر ماتوروئید مرد قابلیت و توانایی بارور ساختن \nتخمک را دارد ولی به دلیل از جمله عنن یا انزال سریع و یا عیوب مجازی آلات \nتناسلی مرد و یا عدم قدرت جذب دستگاه تناسلی زن امکان ترکیب شدن نطفه مرد و\n زن از راه طبیعی وجود...\n\n\nتاریخچه تلقیح مصنوعی (دوشنبه 25 اردیبهشت 1396 18:12)تلقیح\n مصنوعی به شکل علمی تقریباً موضوعی جدید است که توانستد مشکلات خانواده \nهایی را برطرف کند. تلقیح مصنوعی در ابتدا نژاد یا تکثیر نسل حیوانات مورد \nاستفاده قرار گرفت و اولین آزمایش را در این مورد یک دانشمند آلمانی به نام\n Lud wig Jacobi در سال 1765 میلادی روی ماهی ها انجام داد. در نیمه اول \nقرن نوزدهم تلقیح مصنوعی روی...\n\n\nنسب از نظر اصطلاح حقوقی (دوشنبه 25 اردیبهشت 1396 18:11)در\n قانون مدنی ایران تعریفی از نسب نشده است ولی علماء حقوق تعاریفی ارائه \nداده اند: از جمله آقای محمد عبده بروجردی نسب را چنین تعریف کرده است: « \nنسب علاقه ای است بین دونفر که به سبب تولد یکی از آنها از دیگری یا \nتولدشان از شخص ثالث حادث می شود» آقای دکتر سید حسن امامی نسب را چنین \nتعریف کرده است:« نسب، مصدر است و به معنی...\n\n\nضمانت اجرای حقوقی و کیفری نفقه زن (دوشنبه 25 اردیبهشت 1396 18:10)تکلیف\n شوهر به انفاق و استحقاق نفقه از جانب زن دارای ضمانت اجرای مدنی و کیفری \nاست. ضمانت اجرای مدنی نفقه در مواد 1111 و 1112 و 1129 قانون مدنی و بند 2\n ماده 8 قانون جدید حمایت خانواده مقرر شده است. طبق ماده 1111 ق.م. زن می \nتواند در صورت استنکاف شوهر از دادن نفقه به دادگاه رجوع کند، در این صورت \nدادگاه میزان نفقه را معین...\n\n\nپیامدهای انحلال ازدواج بر نفقه (دوشنبه 25 اردیبهشت 1396 18:10)پیامدهای\n انحلال ازدواج بر نفقه: طبق بند اول ماده 1109 قانون مدنی: «نفقه مطلقه \nرجعیه در زمان عده به عهده شوهر است مگر اینکه طلاق در حال نشوز واقع شده \nباشد … » دلیل استحقاق نفقه در این مورد آن است که پس از طلاق رجعی رابطه \nزوجیت کاملاً قطع نمی شود و در ایام عده آثار نکاح تا حدی باقی می ماند و \nزن در حکم زوجه تلقی می گردد...\n\n\nشرایط و ویژگیهای نفقه زن شوهردار (دوشنبه 25 اردیبهشت 1396 18:09)نفقه\n زن در مقام مقایسه با نفقه اقارب (خویشاوندان نسبی) دارای ویژگیها و \nمزایائی به شرح زیر است: 1- نفقه زن مقدم بر نفقه اقارب است ماده 1203 ق.م.\n می‌گوید: «اگر کسی توانایی مالی نداشته باشد که هم به زن و هم به \nخویشاوندان نسبی خود نفقه دهد، زن بر دیگران مقدم خواهد بود». 2- زن می \nتواند نفقه زمان گذشته خود را مطالبه کند و...\n\n\nمفهوم و ماهیت زن بر نفقه (دوشنبه 25 اردیبهشت 1396 18:09):\n برابر ماده 1106 ق.م. «در عقد دائم نفقه زن به عهده شوهر است». این مزیتی \nاست که قانونگذار ایران برای زن قائل شده است و به موجب آن زن می تواند از \nشوهر مطالبه نفقه کند و در صورت لزوم از طریق مدنی و کیفری او را برای \nپرداخت نفلقه تحت تعقیب قرار دهد. فلسفه این قاعده آن است که در اکثر \nخانواده های ایرانی زنان اموال و درآمد...\n\n\nاستعلال مالی زن شوهردار (دوشنبه 25 اردیبهشت 1396 18:08)در\n حقوق ایران، اموال زن و مرد دارایی مشترک را تشکیل نمی دهد، بلکه اموال هر\n یک از زوجین مستقل و جدا از اموال دیگری است. بدینسان زن در حقوق ایران، \nکه در این قسمت نیز از فقه اسلامی پیروی کرده است، از نظر مالی مستقل است. \nوی می‌تواند در اموال خود، چه به صورت جهیزیه باشد چه غیر آن، آزادانه تصرف\n کند و هرگونه عمل مادی یا...\n\n\nبررسی فقهی و حقوقی نکاح مفوضه المهر (دوشنبه 25 اردیبهشت 1396 18:07)نکاح\n مفوضه المهر نکاحی است که اختیار تعیین مهر به عهده یکی از زوجین یا شخص \nثالث گذارده شده است. نکاح مفوضه المهر صحیح است، زیرا ذکر مهر در نکاح \nدائم شرط صحت آن نمی باشد، لذا زوجین ضمن عقد نکاح می‌توانند اختیار تعیین \nآن را به یکی از طرفین یا شخص ثالث واگذارند. ماده 1089 ق.م. می گوید: \n«ممکن است اختیار تعیین مهر به شوهر...\n\n\nمهر در انحلال نکاح مفوضه البضع قبل از نزدیکی (دوشنبه 25 اردیبهشت 1396 18:06)به\n دستور ماده 1093 ق.م. هرگاه مهر در عقد ذکر نشده باشد و شوهر قبل از \nنزدیکی و تعیین مهر زن خود را طلاق دهد، زن مستحق مهرالمتعه است و اگر بعد \nاز آن طلاق دهد مستحق مهرالمثل خواهد بود. مهرالمتعه عبارت از چیزی است که \nدارای ارزش مالی می باشد و در نکاح مفوضه البضع بعنوان مهر به زن مطلقه ای \nکه نزدیکی با او واقع نشده داده می...\n\n\nبررسی فقهی و حقوقی نکاح مفوضه البضع (دوشنبه 25 اردیبهشت 1396 18:06)نکاح\n مفوضه البضع نکاحی است که در آن مهر ذکر نشده باشد و یا زوجین قرار داده \nباشند که نکاح بدون مهر واقع شود. بدستور قسمت اول ماده 1087 ق.م: «اگر در \nنکاح دائم مهر ذکر نشده یا عدم مهر شرط شده باشد، نکاح صحیح است و طرفین می\n توانند بعد از عقد مهر را به تراضی معین کنند و اگر قبل از تراضی بر مهر \nمعین، بین آنها نزدیکی واقع...\n\n\nنکاحی که در آن مهر قرار داده نشده یا نکاح معوض (دوشنبه 25 اردیبهشت 1396 18:05)نکاحی\n که در آن مهر قرار داده نشده یا نکاح معوض نکاح دائم عقدی است که دارای دو\n جنبه اجتماعی و مالی می باشد که از نظر فنی به اعتبار هر یک از آن دو اصول\n و قواعد مربوط به آن رعایت می شود. جنبه مالی عقد نکاح دائم بستگی فرعی \nنسبت به جنبه اجتماعی آن دارد و بدین جهت است که هرگاه مهر در آن قرار داده\n نشود عقد باطل نمی باشد....\n\n\nبررسی مهر المسمی در مورد فوت (دوشنبه 25 اردیبهشت 1396 18:05)در\n صورتی که یکی از زوجین فوت نماید، نکاح منحل می گردد و زن مستحق مهر \nالمسمی خود است، خواه نزدیکی بعمل آمده باشد یا نیامده باشد، زیرا زن در \nاثر نکاح مستحق مهر المسمی گردیده و فوت موجب تغییر آن وضعیت نمی گردد. \nعودت نصف مهر در مورد طلاق قبل از نزدیکی برخلاف قاعده به دستور ماده 1092 \nق.م. می‌باشد. البته بعضی از فقهاء حکم...\n\n\nمهر در مورد فسخ نکاح بعد از نزدیکی (دوشنبه 25 اردیبهشت 1396 18:04)در\n صورتی که نکاح پس از نزدیکی زوجین به جهتی از جهات از طرف زن یا شوهر فسخ \nشود، او مستحق تمامی مهر خود خواهد بود، زیرا مهر به سبب نکاح به ملکیت زن \nدر آمده و در اثر نزدیکی تمامی آن در ملکیت زن مستقر شده است. ماده‌ای در \nاین مورد موجود نیست ولی از توجه به ماده 1082 ق.م. که به مجرد عقد زن را \nمالک مهر خود می داند و آنکه...\n\n\nبررسی مهر المسمی در مورد فسخ نکاح قبل و بعد از نزدیکی (دوشنبه 25 اردیبهشت 1396 18:04)فسخ\n اگرچه مانند طلاق موجب انحلال نکاح می شود، ولی طبیعت حقوقی آندو و وضعیت \nمهر در آندو یکسان نمی باشد، بدین جهت با توجه به ماده 1101 ق.م. «هرگاه \nعقد نکاح قبل از نزدیکی به جهتی فسخ شود، زن حق مهر ندارد مگر در صورتی که \nموجب فسخ عنن باشد که در این صورت با وجود فسخ نکاح، زن مستحق نصف مهر \nاست». در مورد فسخ نکاح دو صورت فرض...\n\n\nبررسی مهر المسمی در طلاق قبل و بعد از نزدیکی (دوشنبه 25 اردیبهشت 1396 18:03)وضعیت\n مهر در مورد طلاق همیشه یکسان نیست و به اعتبار نزدیکی جنسی بین زوجین و \nعدم آن مختلف است، بدین جهت در دو قسمت بیان می گردد: اول- مهر در مورد \nطلاق قبل از نزدیکی- در صورتی که زن قبل از نزدیکی طلاق داده شود، نصف مهر \nبه ملکیت شوهر بر می گردد. ماده 1092 ق.م: «هرگاه شوهر قبل از نزدیکی زن \nخود را طلاق دهد، زن مستحق نصف...\n\n\nضمانت اجرای مالکیت زن به مهر حق حبس (دوشنبه 25 اردیبهشت 1396 18:03)زن\n به مجرد عقد، مالک مهر می شود و می تواند آن را از شوهر مطالبه کند و برای\n احقاق حق خود به طرق قانونی، مانند رجوع به دادگاه و صدور اجرائیه ثبتی، \nمتوسل گردد. به علاوه قانون به زن حق داده است که تا مهر خود را دریافت \nنکرده از تمکین خودداری کند. این حق معروف به حق حبس است. ماده 1085 ق.م. \nدر این زمینه مقرر می دارد: «زن می...\n\n\nتضمین شوهر نسبت به تسلیح مهر به زن (دوشنبه 25 اردیبهشت 1396 18:02)برابر\n ماده 1082 ق.م. «به مجرد عقد زن مالک مهر می شود و می تواند هر نوع تصرفی \nکه بخواهد درآن بنماید». بنابراین اگر مهر عین معین باشد، با تحقق نکاح، آن\n عین به مالکیت زن در می آید و زن حق هرگونه انتفاع و تصرف مالکانه در آن \nخواهد داشت، چنانکه می تواند آن را بفروشد یا ببخشد یا اجاره دهد. اگر مهر \nعین کلی باشد، مانند مقداری...\n\n\n\n\n\nتعهد و تکلیف شوهر نسبت به مهر زن (دوشنبه 25 اردیبهشت 1396 18:02)بعضی\n گفته اند: مال معینی که مهر قرار داده می شود باید متعلق به شوهر باشد و \nاگر شخصی بجز شوهر (مانند پدر او) بخواهد مال خود را مهر قرار دهد، باید \nنخست آن را به شوهر منتقل کند، تا شوهر بتواند آنرا به عنوان مهر تعیین \nنماید زیرا برابر قاعده‌ای که در معاوضات مورد قبول است معوض در ملک هر کس \nداخل گردد عوضی از ملکیت او خارج...\n\n\nبطلان مهر و آثار حقوقی مترتب بر آن (دوشنبه 25 اردیبهشت 1396 18:01)در\n صورتی که یکی از شرایط صحت مهر که در بالا ذکر گردید موجود نباشد، مهر \nباطل و نکاح صحیح خواهد بود: مانند آنکه مقدار مهر مجهول باشد، چنانکمه مرد\n کیسه ای مملو از پول، طلا را که زوجین یا یکی از آن دو نمی داند چه مقدار \nاست مهر زن قرار داده شود، و یا آنکه پس از نکاح معلوم شود که شوهر مالک \nمهر معین نبوده است و مالک هم اجازه...\n\n\nبررسی حقوقی مقدار مهر المسمی (دوشنبه 25 اردیبهشت 1396 18:00)چنانکه\n ماده 1080 ق.م. می گوید: «تعیین مقدار مهر منوط به تراضی طرفین است». در \nقانون مدنی مقداری برای مهر المسمی معین نشده است و زوجین آزادند و \nمی‌توانند هر مقداری که بخواهند بعنوان مهر در نکاح قرار دهند. لذا نامزدها\n می توانند مقدار ناچیزی را که دارای شرایط مذکور باشد مانند یک سیر نبات \nمهر قرار دهند و یا مقدار زیادی،...\n\n\nبررسی حقوقی شرایط مهر المسمی (دوشنبه 25 اردیبهشت 1396 18:00)بررسی\n حقوقی شرایط مهر المسمی: مهر المسمی زمانی صحیح است که دارای شرایط زیر \nباشد: اول- مالیت داشته باشد، چنانکه ماده 1078 ق.ج. تصریح می نماید: \n«هرچیزی را که مالیت داشته و قابل تملک نیز باشد می توان مهر قرار داد». \nمالیت داشتن چیزی عبارت از آن است که در بازار اقتصادی دارای ارزش معاوضه \nباشد مانند زمین، گندم و امثال آن....\n\n\nاثر تقصیر زیان‌دیده در ادعای خویش و مطالبه خسارت (دوشنبه 25 اردیبهشت 1396 17:57)اثر\n تقصیر زیان‌دیده در ادعای خویش و مطالبه خسارت: 1- تقصیر زیان‌دیده از \nمصادیق قوة قاهره است. 2- تقصیر زیان‌دیده از مصادیق قوه قاهره نیست. 1- \nهرگاه تقصیر زیان‌دیده اوصاف قوة قاهره را به خود اختصاص دهد خوانده دعوی \nاز جبران خسارت معاف می‌شود، زیرا کسی که به ضرر خود اقدام می‌کند و این \nاقدام برای خوانده یک عامل خارجی غیر...\n\n\nاسباب معافیت از جبران خسارت (دوشنبه 25 اردیبهشت 1396 17:56)در\n حالت معمول یک متعهد زمانی ملزم به جبران خسارت است که 2 رابطه سببیت وجود\n داشته باشد. 1- رابطه سببیت بین عدم انجام تعهد با فعل متعهد. 2- رابطة \nسببیت بین عدم انجام تعهد با ورود ضرر به متعهد له. رابطة اول مبتنی بر یک \nامارة قانونی است یعنی فرض این است که عدم انجام تعهد مربوط به فعل مدیون \nاست. مطلب دوم: یعنی رابطه سببیت...\n\n\nبر هم خوردن تعادل دو عوض و ایجاد غبن (دوشنبه 25 اردیبهشت 1396 17:55)گروهی\n از طرفداران تعدیل قرارداد به ضرری شدن عقد در اثر حوادث پیش‌بینی نشده \nاستناد می کنند. می‌گویند، همچنانکه عدم تعادل دو عوض در زمان تراضی \nمی‌تواند برای زیان دیده خیار غبن ایجاد غبن ایجاد کند، مگر اینکه ثابت شود\n او نیز از گرانی بهای مورد تراضی آگاه بوده است، هر گاه حوادث پیش بینی \nنشدة آینده نیز این تعادل را بسختی بر...\n\n\nنظریة حوادث پیش بینی نشده – شرط ضمنی (دوشنبه 25 اردیبهشت 1396 17:54)این\n نظریه زادة بحران‌های اقتصادی در عصر ما است. بحرانی که گاه به بی‌اعتباری\n ارزش پول و گرانی بیش از اندازة کالا یا خدمت مورد تعهد می‌انجامد. \nحادثه‌ای پیش بینی نشده که اجرای تعهد را محال نمی‌کند (قوة قاهره) ولی آن \nرا بغایت دشوار می‌‌سازد و تعدیل مطلوب بین دو عوض را بر هم می‌زند. در \nقراردادهایی که اجرای آنها به درازا...\n\n\nاثر دخالت قوة قاهره (دوشنبه 25 اردیبهشت 1396 17:54)اثر\n دخالت قوة قاهره را باید در جایی که علت منحصر حادثة زیانبار است با موردی\n که یکی از اسباب آن محسوب می‌شود جداگانه بررسی کرد: 1- در صورتی که ثابت \nشود زیان مورد درخواست در نتیجة قوة قاهره ( مانند زلزله و سیل و جنگ) به \nبار آمده است، خواندة دعوی از مسؤولیت معاف می‌شود، هر چند که مسؤولیت او \nبه موجب قانون مفروض باشد،...\n\n\nتعریف لوث از نظر سایر فرق اهل سنت (دوشنبه 25 اردیبهشت 1396 17:52)اما\n از نظر سایر فرق اهل سنت (غیر از حنیفه)، سوگند از سوی اولیای دم برای \nاثبات قتل علیه جانی اقامه می‌شود.هر یک از آنان (50 نفر ) می‌گوید:‌ «به \nخدایی که غیر از او خدایی نیست، جانی ضربه زد و فلانی مرد، یا به درستی که \nفلانی، فلانی را کشت.» چنانچه بعضی از اولیای دم از ادای سوگند خودداری \nکنند، افراد باقی مانده از اولیای...\n\n\nتعریف لوث از دیدگاه حنفی‌ها (دوشنبه 25 اردیبهشت 1396 17:51)تعریف\n لوث از دیدگاه حنفی‌ها در نزد حنفی ها،‌لوث عبارت است از ادای 50 سوگند \nمتعدد در دعوی قتل که توسط 50 مرد اقامه می‌شود.از نظر حنفی ها،‌اهل \nمحله‌ای که مقتول در آنجا یافت شد، 50 نفر را انتخاب می‌کنند که قسم بخورند\n تا تهمت از متهم رفع شود.هر یک از آنان سوگند می‌خورد که «به خدا، اومتهم)\n آن شخص را نکشته و ما نمی‌دانیم...\n\n\nقراردادهای خدماتی بیع متقابل نفت ایران (دوشنبه 25 اردیبهشت 1396 17:50)قراردادهای\n خدماتی بیع متقابل نفت ایران در این نوع قراردادها که عموما در طبقه \nقراردادهای خرید خدمت دسته‌بندی می‌شود، شرکت سرمایه‌گذاری خارجی کلیه وجوه\n سرمایه‌گذاری همچون نصب تجهیزات، راه‌اندازی و انتقال تکنولوژی را برعهده \nمی‌گیرد و پس از راه‌اندازی به کشور میزبان واگذار می‌کند. بازگشت سرمایه و\n همچنین سود سرمایه شرکت...\n\n\nقراردادهای فروش مستقیم نفت (دوشنبه 25 اردیبهشت 1396 17:49)شرکت\n ملی نفت ایران مانند هر صاحب مخزنی از ابتدا علاقه به داشتن اختیار در \nفروش و عرضه مخازن خود به صورت مستقیم داشته است در این زمینه برای نخستین \nمرتبه در سال 1346 که روابط با کشورهای اروپای شرقی توسعه یافت اعضای \nکنسرسیوم موافقت کردند که حدود 20 میلیون تن نفت خام در اختیار این شرکت \nبگذارند تا برای مدت 5 سال در معاملات...\n\n\nقراردادهای خرید خدمت معروف به پیمانکاری (دوشنبه 25 اردیبهشت 1396 17:49)قراردادهای\n خرید خدمت معروف به پیمانکاری در سال 1345 اولین قرارداد خدمت بین شرکت \nملی نفت ایران و گروه فرانسوی اراپ ( ERAP ) منعقد شد مضمون کلی این \nقرارداد این چنین بود که موسسه اراپ خدمات مالی، فنی و بازرگانی لازم را به\n نفع «شرکت ملی نفت» انجام می‌دهد و عملیات اجرائی به عهده شرکت فرعی \nغیرانتفاعی بنام «شرکت فرانسوی نفت...\n\n\nقراردادهای مشارکت (دوشنبه 25 اردیبهشت 1396 17:48)قراردادهای\n مشارکت “طی 10 سال بعد از زمان عقد قرارداد کنسرسیوم چون عده‌ای از \nکارشناسان نفتی از قرارداد الحاقی شماره 10 خرسند نبودند و انعقاد \nقراردادهایی به این شکل را منطقی نمی‌دانستند لذا راه‌حل جدیدی پیشنهاد \nدادند که بتوان بموجب آن از چهارچوب قراردادهای سنتی امتیازی عبور کرده و \nبه گونه جدید قرار دادی بنام “مشارکت”...\n\n\nقراردادهای خدماتی بیع متقابل (دوشنبه 25 اردیبهشت 1396 17:47)قراردادهای\n خدماتی بیع متقابل “طبقه‌بندی بیع متقابل در ردیف قراردادهای خرید خدمت به\n این دلیل است که انجام بازپرداخت اصلی و سود سرمایه‌گذاری از محل مایعات \nگازی، نفت خام و فرآورده‌های نفتی صورت می‌گیرد و پرداخت‌ها به صورت نقدی و\n غیر نقدی امکان‌پذیر است. شرکت سرمایه‌گذار خارجی کلیه وجوه سرمایه‌گذاری \nهمچون نصب تجهیزات،...\n\n\nقراردادهای خرید خدمات خطرپذیر (دوشنبه 25 اردیبهشت 1396 17:47)قراردادهای\n خرید خدمات خطرپذیر “این نوع از قرارداد خدماتی نسبت به انواع دیگر آن \nکاربرد کمتری دارد و فقط زمانی مورد توجه قرار می‌گیرد که مقوله خطرپذیری \nمطرح باشد. در این قراردادها بهره مالکانه و مالیات کمتر مورد توجه بوده و \nکل تولید در اختیار دولت میزبان قرار می‌گیرد و شرکت عامل یا از مبلغی \nمقطوع به عنوان بازپرداخت...\n\n\nوجوه تمایز در دو نوع از قراردادهای مشارکت در تولید و مشارکت در سرمایه‌گذاری (دوشنبه 25 اردیبهشت 1396 17:46)“در\n قرارداد «مشارکت در تولید P.S.A » - هر نوع تولید متعلق به دولت میزبان \nاست. - شرکت عامل توسط دولت برای دوره‌ای مشخص می‌شود. - تمامی هزینه‌ها و \nخطرپذیری بعهده شرکت عامل است. - درآمد شرکت عامل از تولید مشمول مالیات \nاست. - شرکت عامل مجاز به ذخیره کردن بخشی از تولید برای جبران هزینه‌های \nعملیات است. - زمان قرارداد در...\n\n\nقراردادهای مشارکت در سرمایه‌گذاری (دوشنبه 25 اردیبهشت 1396 17:46)قراردادهای\n مشارکت در سرمایه‌گذاری شکل دیگری از قراردادهای مشارکت در تولید است که \nالبته نوع پیشرفته‌تر از آنها محسوب می‌شود به این معنا که هم دولت میزبان و\n هم شرکت عامل خارجی در سود و خطرپذیری توافق نامه‌های نفتی سهیم هستند و \nدولت نیز به مثابه یک شریک در تولیدی که انجام می‌شود سهیم است و سهم \nهزینه‌های تولید مربوط به...\n\n\nقراردادهای مشارکت در تولید (دوشنبه 25 اردیبهشت 1396 17:45)بر\n اساس اینگونه قراردادهای مشارکت دولت صاحب نفت پروانه بهره‌برداری را به \nشرکت سرمایه‌گذار نفتی واگذار می‌کند و شرکت نفتی پس از سرمایه‌گذاری به کل\n عملیات تولیدی و بهره‌برداری می‌پردازد و حاصل نفت تولید شده که در \nقرارداد مشارکت قید شده است میان دولت و سرمایه‌گذار بر طبق قرارداد تسهیم \nمی‌شود. در جدول و نمودار ترسیم شده...\n\n\nامتیازهای نفتی قبل از مشروطیت (دوشنبه 25 اردیبهشت 1396 17:45)امتیازهای\n نفتی قبل از مشروطیت “1- امتیاز ایجاد راه‌آهن با حق استفاده از معادن \nفلزات و نفت و قیر تا فاصله چهل مایلی از مسیر راه‌آهن مزبور که در سال \n1864 میلادی به مستر توری انگلیسی اعطا شد. 2- امتیاز اول بارون ژولیس \nدورویتر در سال 1872 میلادی که ضمن این امتیاز حق استفاده از منابع نفتی هم\n پیش‌بینی شده بود ولیکن در سفر...\n\n\nقراردادهای امتیازی نوین (دوشنبه 25 اردیبهشت 1396 17:44)“در\n حال حاضر در 120 کشور جهان فعالیت مشترک شرکت‌های خارجی در چهارچوب \nامتیازی صورت می‌گیرد. این نوع امتیازها به اشکال دیگری مانند اعطای اجازه \nبهره‌برداری Permit ، اعطای پروانه بهره‌برداری Licence و اجاره Lease \nمنعقد می‌گردد و توافقات کلی متن آنها به شرح زیر است. «1- حفاری چاه‌ها تا\n تاریخ معین 2- برگشت مناطق تحت قرارداد...\n\n\nسیستم‌های حقوقی قراردادهای بین‌المللی نفت و گاز (دوشنبه 25 اردیبهشت 1396 17:43)سیستم‌های\n حقوقی قراردادهای بین‌المللی نفت و گاز بطور کلی برای اعمال یک قرارداد \nبین‌المللی در بخش نفت و گاز می‌بایست در قدم اول در قالب یکی از دو نوع \nسیستم حقوقی آنرا تنظیم و امضاء و اعمال نمود که عبارتند از: 1- سیستم‌های \nامتیازی 2- سیستم‌های قراردادی «سیستم‌های امتیازی» همانگونه که در ضمن \nمباحث ماهیت حقوقی آن تشریح...\n\n\nارکان قرارداد بین‌المللی (دوشنبه 25 اردیبهشت 1396 17:42)هر\n قرارداد بین‌المللی دارای چهار رکن است بشرح زیر: «اول: دول امضاء کننده \nقرارداد بین‌المللی باید بر طبق حقوق بین‌المللی قابلیت امضاء قرارداد را \nداشته باشند. دوم قصد طرفین باید این باشد که بر طبق حقوق بین‌المللی عمل \nکنند. سوم حاکمیت اراده و قصد و رضای طرفین باید تلاقی نماید و متحد شود و \nچنانچه قصد و رضا در یک زمان...\n\n\nانواع قراردادهای دولتی (دوشنبه 25 اردیبهشت 1396 17:42)انواع\n قراردادهای دولتی قراردادهائی را که بوسیله دولت امضاء می‌شود شاید بتوان \nبه سه دسته تقسیم کرد: «1- قراردادهایی که دول با دولت‌های دیگر و سایر \nتابعین حقوق‌ بین‌الملل منعقد می‌نمایند و این نوع قراردادها و تعهدات تابع\n حقوق بین‌الملل عمومی هستند. 2- قراردادهایی که دولت‌ها در داخله خاک خود \nبا اشخاص غیر تابعین حقوق...\n\n\nمالکیت نفت از دیدگاه حقوقی کشورهای غرب (دوشنبه 25 اردیبهشت 1396 17:41)مالکیت\n نفت از دیدگاه حقوقی کشورهای غرب در مجموعه قوانین کشورهای غربی دو دیدگاه\n در خصوص مالکیت بر منابع نفتی وجود دارد. “دیدگاه اول در مجموعه قوانین \nانگلستان که ملهم از قاعده حقوق روم می‌باشد و بر اساس این قانون مالک یک \nزمین در عین حال مالک زیر و بالای آن هم می‌باشد. سپس این دیدگاه به آمریکا\n رفته و از آنجا به بعضی از...\n\n\nمالکیت نفت از دیدگاه حقوق اسلام (دوشنبه 25 اردیبهشت 1396 17:40)مالکیت\n نفت از دیدگاه حقوق اسلا م «بطور کل در منابع فقهی اسلامی چه اهل سنت و یا\n تشیع فقها معادن را به دو دسته معادن ظاهر (سطح‌الارض) و معادن باطن \n(تحت‌الارض) دسته‌بندی نموده‌اند. در مورد معادن ظاهر معتقدند این معادن \nمؤلفه آباد کردن به آن اطلاق نشده و صرفا تحت عنوان “حیازت”، تقدم و سبقت \nدارند یعنی هر کس هر مقدار که...\n\n\nاقتصاد و مالکیت نفت (دوشنبه 25 اردیبهشت 1396 17:40)در\n طول قرن بیستم، نفت چه از نظر تحولات در عقد قراردادهای حقوقی و چه از نظر\n وقوع تحولات سیاسی و اقتصادی نقش مهم و تعیین کننده‌ای در سرنوشت کشورهای \nنفت‌خیز ایفاء نموده است زیرا از نظر کشورهای تولید کننده بارزترین ویژگی \nنفت، صدور و درآمد حاصل از آن است که این درآمد ناشی از عوامل تولیدی نیست \nبلکه این درآمددر حقیقت نوعی...\n\n\nمستی در قانون مجازات اسلامی و قانون اقدامات تأمینی (دوشنبه 25 اردیبهشت 1396 17:39)مستی\n در قانون مجازات اسلامی و قانون اقدامات تأمینی 2-3-1- ماده 53 قانون \nمجازات اسلامی «اگر کسی بر اثر شرب خمر مسلوب الاراده شده لکن ثابت شود که \nشرب خمر به منظور ارتکاب جرم بوده است مجرم علاوه بر مجازات استعمال شرب \nخمر به مجازات جرمی که مرتکب شده است نیز محکوم خواهد شد» این ماده حکم \nعامی راجع به همه جرایم است که...\n\n\nعدم تأثیر انگیزه در ارتکاب جرم (دوشنبه 25 اردیبهشت 1396 17:38)عدم\n تأثیر انگیزه در ارتکاب جرم اگر پذیرفته شود که شخص مست بدون انگیزه \nارتکاب جرم از مسئولیت کیفری معاف است- که پذیرفته شده است- متعاقباً باید \nپذیرفته شود که شخصی که به خاطر ارتکاب جرم خود را مست کرده و مرتکب جرم \nمزبور می‌شود نیز از مجازات عمل موصوف معاف است. چون شرط مسؤولیت کیفری قصد\n است که در این شخص نیز مثل فاقد...\n\n\n\n\n\nعدم تأمین اهداف مجازات (دوشنبه 25 اردیبهشت 1396 17:38)عدم\n تأمین اهداف مجازات تدابیر سرکوبنده همزمان دارای جنبه‌های اخلاقی و \nانتقاعی است. بنابراین می‌توان هدف‌های پیچیده مجازات را حول سه محور خلاصه\n کرد؛ ترساندن، مکافات و اصلاح، ممکن است در هر دوره‌ای تأکید روی یکی بیش \nاز دیگری بوده باشد. یکی از دلایلی که قانون گذار را وا می‌دارد که به نوع و\n میزان مجازات توجه کند ایجاد رعب...\n\n\nفقدان قصد حین ارتکاب جرم (دوشنبه 25 اردیبهشت 1396 17:37)فقدان\n قصد حین ارتکاب جرم قصد عصیان یا نافرمانی عامل اول در تعیین مجازات است \nکه همان قصد مجرمانه است. البته فقط در جرایم عمدی مورد لحاظ قرار می گیرد.\n قصد مجرمانه جهت گیری نیت فاعل به فعل یا ترک فعل با علم به وجوب یا حرمت \nآن است. قصد مجرمانه همان سوء نیت خاص است که به نتیجه جرم تعلق دارد و در \nمقابل سوء نیت عام است. اساس...\n\n\nوجود مسئوولیت کیفری در مستی ارادی (دوشنبه 25 اردیبهشت 1396 17:36)عده\n ای معتقدند که می توان مست را مثل غیر مست دارای مسئوولیت کیفری فرض کرد \nچون: 2-1-1- الامتناع بالاختیار لاینافی الاختیار معنای این قاعده چیست؟ \nاین یک قاعده عقلی است که در بردارنده این مطلب است که انسان دارای اراده \nآزاد است که مسئول تمام اعمال و رفتارهای خود می باشد و شرایط و مقتضیاتی \nکه بشر را احاطه کرده است اثر قابل...\n\n\nوجود یا فقدان مسئوولیت کیفری در مستی ارادی (دوشنبه 25 اردیبهشت 1396 17:35)جایی\n که مکتب کلاسیک در تضاد کامل با مکتب تحققی و دفاع اجتماعی انسان را دارای\n اراده ی آزاد که تمام اعمال خود را بر اساس سود و زیان می سنجد و هنگام \nارتکاب جرم به عواقب آن اندیشیده و آن را می پذیرد فرض کرده است در حالی که\n مکتب تحققی یا دفاع اجتماعی انسان را عروسک خیمه شب بازی می دانند که تحت \nتاثیر عوامل اجتماعی به صورت...\n\n\nارکان مسئوولیت کیفری (دوشنبه 25 اردیبهشت 1396 17:35)ارکان\n مسئوولیت کیفری همان طور که گفته شد توانایی پذیرفتن مسئوولیت کیفری را \nقابلیت انتساب می گویند که آن را به برخوداری عامل از قدرت ادراک و اختیار \nتعبیر کرده اند. بنابراین اگر خاطی مدرک یا مختار نباشد مسئوول اعمالی که \nاز او سر می زند نیست و در قابل امر و نهی قانون گذار تکلیفی ندارد. زیرا \nخطاب قانون گذار متوجه کسانی...\n\n\nمستی ارادی بدون انگزه ارتکاب جرم (دوشنبه 25 اردیبهشت 1396 17:34)مستی\n ارادی بدون انگزه ارتکاب جرم به خاطر تمام دلایلی که در بحث راجع به علل \nابتلا به الکلیسک و اعتیاد بیان گردید می توان گفت که شخص با اراده خود، \nخود را مست می کند تا به منظوری غیر از ارتکاب جرم دست یابد. یکی از نقاط \nقوت بسیار مهم قانون مجازات اسلامی و تفوق این قانون گذار بر قانون مجازات \nعمومی همین نکته است که قانون...\n\n\nمستی ارادی به انگیزه ارتکاب جرم (دوشنبه 25 اردیبهشت 1396 17:33)هم\n در قانون مجازات اسلامی و هم در قانون مجازات عمومی راجع به این موضوع \nاحکامی وضع شده است. در قانون مجازات عمومی آمده بود اگر به منظور ارتکاب \nجرم کسی خود را مست کند و مرتکب جرم شود به حداکثر مجازات مذکور در قانون \nمحکوم می شود در حالی که قانون مجازات اسلامی رویه متعادل تری نسبت به مست \nاتخاذ کرده و او را صرفاً به مجازات...\n\n\nمستی بر مبنای قصد شخصی مست (دوشنبه 25 اردیبهشت 1396 17:33)مستی\n بر مبنای قصد شخصی مست یک تقسیم بندی دیگر نیز در اینجا می توان انجام داد\n و آن بر مبنای قصد مست است. در اینجا قصد به معنای خاص کلمه که مورد قبول \nدانشمندان حقوق جزا می باشد مورد نظر است یعنی اختیار. بنابراین که مست حین\n مصرف مسکر دارای اراده باشد یا خیر می توان به مستی ارادی و غیر ارادی \nاشاره کرد. این تقسیم بندی در...\n\n\nمستی از نظر میزان تاثیر بر دستگاه عصبی (دوشنبه 25 اردیبهشت 1396 17:32)مستی\n از نظر میزان تاثیر بر دستگاه عصبی همان طور که گفته شد، مصرف مسکر هرچه \nهم کم باشد درجه قدرت فهم، دقت و ادراک را تضعیف می کند. حال که دریافتیم \nادراک و دقت دارای درجات و مراتبی است، بایستی بدانیم مصرف مسکر کدام یک از\n این درجات را دچار اختلال می کند. در قانون مجازات عمومی یک تقسیم بندی \nراجع به این مبحث وجود داشت. این...\n\n\nارتباط مصرف مواد مخدر با ارتکاب جرم (دوشنبه 25 اردیبهشت 1396 17:32)ارتباط\n مصرف مواد مخدر با ارتکاب جرم تعداد کمی از جوانان معتاد سابقه اعمال خلاف\n قانون قبل از اعتیاد دارند ولی غالب آنها به زودی مجبور می شوند که برای \nبه دست آوردن مواد مخدر به جرایم مختلف دست بزنند. ولی باید دانست که \nمعتادات غالباً مرتکب جرایم بزرگ نمی شوند و تعداد کسانی که در این راه به \nجنایات شرورانه و هولناک دست می...\n\n\nارتباط مصرف الکل با ارتکاب جرم (دوشنبه 25 اردیبهشت 1396 17:31)ارتباط\n مصرف الکل با ارتکاب جرم الکل بر روی سیستم عصبی اثر مهاری دارد و اثر \nتحریکی ناشی از الکل به علت کاهش اثرات بازدارنده قشر مغزی است. از یک سو \nسرمایه روانی و اخلاقی فرد را تغییر می دهد، پر خاش جویی و بی ارادگی در \nحرکات را توسعه می بخشد و حس اخلاقی را از بین می برد. به این ترتیب تمام \nانواع حوادث جاده ای در افراد مست...\n\n\nعوارض اعتیاد به الکل (دوشنبه 25 اردیبهشت 1396 17:30)الکل\n در غلظت های بالا روی مراکز عمیق مغز اثر می کند که در این صورت خطر توقف \nفعالیت های مراکز کنترل کننده قلب، تنفس در ساقه ی مغز و نهایتاً وقوع مرگ \nرا در پی خواهد داشت. اما مصرف الکل هر چه هم کم باشد درجه قدرت فهم، دقت و\n ادارک را تضعیف می کند. اعتیاد به الکل سلول های مغزی را مخصوصاً در زنان \nاز بین می برد به علت...\n\n\nفرق الکلیسم و مستی ارادی (دوشنبه 25 اردیبهشت 1396 17:30)الکلیسم\n را نباید با مستی اشتباه گرفت. الکلیسم سبب ضعف تدریجی نژاد و گاهی منجر \nبه جنون می گردد و لی اثر فوری آن زیاد محسوس نیست. یک بیماری شدید و واقعی\n که معالجه کردن آن به ممارست و بستری کردن بیمار در یک مدت نسبتاً طولانی \nمحتاج است که نتیجه تکرار مصرف مواد الکلی و مستی است. مست اتفاقی که از \nروی اختیار اراده ی خود را...\n\n\nتعریف مست و مستی (دوشنبه 25 اردیبهشت 1396 17:29)در\n فرهنگ های لغت از مستی به حالت مست، مست بودن و صفت مست یاد می کنند. \nبنابراین دانستن معنای مستی متوقف بر معنای مست است. یکی از حقوقدانان در \nتعریف مست گفته است: «مست به کسی اطلاق می شود که تحت تاثیر آشامیدن نوشابه\n الکلی قوه شعور یا تمییز اراده خود را برای مدت معینی به طور تام یا نسبی \nاز دست می دهد.» [1] این تعریف از...\n\n\nانواع معاهدات در حقوق ایران (دوشنبه 25 اردیبهشت 1396 17:27)انواع\n معاهدات در حقوق ایران عمده ترین تقسیمی که امروزه در نزد محققان و \nنویسندگان مختلف مورد توجه قرار گرفت و در سالهای اخیر در روابط بین المللی\n ایران به نحو چشمگیری رایج شده است ، تقسیم توافقهای بین المللی به \nمعاهدات رسمی که به انگلیسی Trea t y و به فرانسوی Traite \"stricto sinsu\" \nخوانده می شود و تفاهم نامه...\n\n\nتعریف معاهده در حقوق بین الملل اسلامی (دوشنبه 25 اردیبهشت 1396 17:27)در\n تاریخ اسلام بین حکومت اسلامی و سایر دول و امم معاهده هایی به نامها \nمهادنه و یا موادعه منعقد و مرسوم گردیده نوعی معاهده تلقی می شود که با \nامضاء آن آثار حقوقی ایجاد میگردد. در حقوق اسلام معاهده به معنای وسیع \nکلمه بکار رفته است . به نحوی که توافق با یک قبیله یه بعضی از طوایف و \nاقوام به عنوان معاهده معتبر و لازم تلقی...\n\n\nتعریف معاهده در حقوق ایران (دوشنبه 25 اردیبهشت 1396 17:26)تعریف\n معاهده در حقوق ایران در کتب حقوق بین المللی عمومی که توسط نویسندگان \nایرانی که اکثراً از کتب حقوق غربی ترجمه شده است، تعــــاریف آشفتـــه ای \nاز معاهده به دست داده‌اند نویسندگان ایرانی به اختلاط دو مفهوم “ قرارداد ”\n که در حقوق داخلی کاربرد دارد و “ معاهده ” که در روابط بین المللی به کار\n می رود بر این آشفتگی افزوده...\n\n\nتعریف معاهده در حقوق بین الملل (دوشنبه 25 اردیبهشت 1396 17:25)الف\n – در حقوق بین الملل قبل از تدوین کنوانسیون وین 1969 درباره حقوق معاهدات\n ، اکثر حقوقدانان از “ معاهده ” به عنوان مفهوم کلی و وسیله ای عام که \nکشورها بین خود با صور و اشکال متفاوت ایجاد الزام می کنند ، یاد می نمودند\n ، ( مانند اوپنهایم توسط اوترپاخت حقوق بین الملل 12 شماره 491 تا 554 و \n569 تا 580 ، ص 877 به بعد و شارل...\n\n\nمشارکت حقوقی در بانکها (دوشنبه 25 اردیبهشت 1396 17:23)مشارکت\n حقوقی در چارچوب تعریف کلی «شراکت» و در اصطلاح آیین نامه فصل سوم قانون \nعملیات بانکی بدون ربا، عبارت است از: «تامین قسمتی از سرمایه شرکتهای \nسهامی جدید و یا خرید قسمتی از سهام شرکتهای سهامی موجود». بانکها می \nتوانند به منظور ایجاد تسهیلات لازم برای گسترش بخشهای مختلف تولیدی، \nبازرگانی، خدماتی، قسمتی از سرمایه مورد...\n\n\nتفاوت میان مشارکت تجارتی و مشارکت مدنی (دوشنبه 25 اردیبهشت 1396 17:22)با\n عنایت به اینکه مشارکت مدنی فاقد شخصیت حقوقی می باشد و برعکس مشارکت \nتجارتی دارای شخصیت حقوقی مستقل می باشد بنابراین باید تفاوتهای زیادی از \nنظر عملکرد و آثار حقوقی میان مشارکت تجارتی و مشارکت مدنی وجود داشته که \nما در این مبحث اهم تفاوتهای این دو نهاد را مورد بحث قرار می دهیم: 1- \nتداوم تجاری مشارکت قراردادی 2- امکان...\n\n\nمشارکت تجاری بین‌المللی شرکتی (دوشنبه 25 اردیبهشت 1396 17:22)مشارکت\n تجارتی بین‌المللی شرکتی (J.V) اگرچه محصول قرارداد و توافق دو یا چند \nجانبه شرکاء است اما مانند قسم نخست صرفاً محدود به قرارداد نبوده و طرفین \nبه منظور ذیل به اهداف توافق فیمابین اقدام به تاسیس شرکتی تجارتی می \nنمایند که واجد شخصیت حقوقی مستقل از شرکاء بود و به آن شرکت مشترک گفته می\n شود و چنانکه یکی از نویسندگان...\n\n\nمشارکت تجارتی بین‌المللی قراردادی (دوشنبه 25 اردیبهشت 1396 17:21)مشارکت\n تجارتی بین‌المللی چنانکه از نام آن پیداست مبتنی بر قرارداد دو یا چند \nجانبه فیمابین طرفین این رابطه حقوقی است این قسم مشارکت معمولاً برای \nانجام پروژه یا طرحی خاص و معین است و با اتمام طرح یا پروژه مورد نظر \nمشارکت نیز خود به خود پایان می پذیرد. - معایب مشارکت تجارتی بین‌المللی \nقراردادی (مدنی) الف) فقدان شخصیت...\n\n\nاقسام مشارکت تجارتی بین‌المللی در حقوق ایران (دوشنبه 25 اردیبهشت 1396 17:20)اگرچه\n امروزه از تاسیس حقوقی مشارکت تجارتی بین‌المللی برای سامان بخشیدن به \nفعالیت های متنوع و مختلفی استفاده می شود و طرفین قراردادهای مشارکت \nبین‌المللی روابط حقوقی عدیده خود را حتی الامکان در این قالب جای می دهند \nبه گونه ای که استفاده از این نهاد حقوقی نه فقط شامل مشارکتهای اشخاص \nحقوقی حقوق خصوصی بلکه در پاره ای موارد...\n\n\nجرم سیاسی در متون اسلامی (دوشنبه 25 اردیبهشت 1396 17:19)جرم\n سیاسی در متون اسلامی جرم سیاسی در متون اسلامی تحت عنوان کلمه بغی ، مطرح\n گردیده است و منشأ انتخاب این کلمه آیه شریفه : (‌و ان طائفتان من \nالمومنین اقتتلوا فاصلحوا بینهما بان بغت اخدیهما علی الاخری فقاتلو الی \nتبغی حتی تفئی الی امر الله فان فأنت فاصلحوا بینهما بالعدل و اقسطو ان \nالله یحب المقسطین )‌( سوره حجرات 9) می...\n\n\nشرایط جنگ با بغات یا مجرمین سیاسی (دوشنبه 25 اردیبهشت 1396 17:18)فقها\n جنگ با بغات را مشروط به شراطی دانسته اند که ذیلاً به آنها اشاره می شود:\n مرحوم کاشف الغطاء در کتاب جهاد از کتاب ارزشمند کشف الغطاء در فصل دوم از\n باب پنجم شرایط مبارزه با بغات را چنین بیان می فرمایند: (‌و المتبادر من \nاطلاق الباغین علی احد الخلفاء الرشدین بعد ان تثنی له الوساده و یکون عصاء\n الشرع بیده قائمه بشروط ،؛...\n\n\nتعریف جرم سیاسی از نظر اسلام (دوشنبه 25 اردیبهشت 1396 17:18)جرم\n سیاسی عملی را می گویند که گروهی مسلمان ( که تشکیلاتی قوی و نیرومند بدست\n آورده اند ، و از فرمان واطاعت ولی امر مسلمین در اثر شبهاتی بی اساس که \nبرای آنان به وجود آمده خارج گردیده اند)با قصد و اختیار انجام دهند خواه \nآن عمل از راه افساد فی الارض و محاربه و یا از راه جاسوسی برای دولتهای \nاجنبی و با جنگ مسلحانه با حکومت...\n\n\nبغی یا جرم سیاسی از نظر اسلام (دوشنبه 25 اردیبهشت 1396 17:17)بغی\n را فاسد کردن معنی کردن معنی کرده اند و گفته اند در اصل حسد ورزیدن است و\n ستمگر را باغی دانسته اند چون آنکه حسادت ورزد نهایتاً ستمگری و ظلم دست \nمی آلاید . بغی علی الناس ، یعنی به مردم تعدی و ستم کرد. راغب اصفهانی می \nگوید : بغی تجاوز کردن است از حد اعتدال و معنی کبر و استعلا نیز دارد و در\n آیه یبغون فی الارض بغیر الحق...\n\n\nنحوه برخورد کلی با مجرمان سیاسی (دوشنبه 25 اردیبهشت 1396 17:16)در\n مورد چگونگی برخورد با مجرمان سیاسی در طرحها و نظریات ارائه شده دو مسئله\n اساسی مد نظر است: 1- نگرانی از برخورد ظالمانة دادگاه ها با مجرمان سیاسی\n 2- استحقاق مجرمان سیاسی به اعمال برخی تخفیفها و تسهیلات در مراحل رسیدگی\n ، صدور حکم ، اجرای مجازات و.... نگرانی قانونگذاراز برخورد ظالمانه با \nمجرمان – چه مجرمان عمومی و چه...\n\n\nویژگی های جرم سیاسی (دوشنبه 25 اردیبهشت 1396 17:15)الف\n )‌رسیدگی به جرایم سیاسی ، در حضور هیأت منصفه ، انجام می گیرد . اصل 168 \nقانون اساسی جمهوری اسلامی ایران در این خصوص مقرر می دارد : «‌رسیدگی به \nجرایم سیاسی و مطبوعاتی علنی است و با حضور هیأت منصفه ، در محاکم دادگستری\n صورت می گیرد . نحوه انتخاب ، شرایط ، اختیارات هیأت منصفه و تعریف جرم \nسیاسی را قانون بر اساس موازین...\n\n\nپیشینه تاریخی جرم سیاسی (دوشنبه 25 اردیبهشت 1396 17:14)جرم\n سیاسی ، یکی از انواع «‌جرایم » است که در حقوق کیفری مورد بحث و بررسی \nقرار می گیرد . در تعریف جرم ممکن است ؛ عنصر «ضد اخلاقی » بودن یا خصیصة \n«‌ضد اجتماعی » بودن آن ، مورد نظر حقوقدان باشد ، لیکن هر چه هست ، به \nلحاظ حقوقی ، جرم ؛ فعل یا ترک فعلی است که قانونگذار برای آن مجازات یا \nمجازاتهایی در نظر گرفته است جرایم...\n\n\n\n\n\n\n", "post_url_5": "http://darstan.blog.ir/1396/02/30/%D8%A8%D8%B1%D9%86%D8%A7%D9%85%D9%87-%D8%B1%DB%8C%D8%B2%DB%8C-%D8%AF%D8%B1-%D9%85%D8%AF%DB%8C%D8%B1%DB%8C%D8%AA-%D9%BE%D8%B1%D9%88%DA%98%D9%87", "post_title_5": "برنامه ریزی در مدیریت پروژه", "post_content_5": "\n\n\nبرنامه ریزی در مدیریت پروژه (سه‌شنبه 26 اردیبهشت 1396 19:49)یکی\n از مهم ترین وظایف مدیریت پروژه، برنامه ریزی و اجرای طرحها است. اکثر \nپروژه ها، به دلیل ارتباطشان با زمان، اولویت گذاری و کنترل منابع نیازمند \nبرنامه ریزی رسمی و جزئی هستند. برنامه ریزی به صورت عموم، بهترین روش جهت \nتعیین سیاستها و اهداف و رویه های شرکت یا سازمان بوده که می تواند در \nموقعیت سازمان موثر باشد. هدف از...\n\n\nارتباط مدیریان خطی- مدیر پروژه (سه‌شنبه 26 اردیبهشت 1396 19:47)همان\n طور که قبلاً اشاره شد مدیر پروژه بایستی منابع شرکت را کنترل نماید که \nاین کنترل ها با محدویتهای زمانی- هزینه – و اجرایی است. اکثر شرکتها دارای\n شش نوع منبع هستند. پول تجهیزات تسهیلات مواد اطلاعات/ تکنولوژی به صورت \nواقعی، مدیر پروژه هر کدام از منابع را کنترل نمی کند ( به جز پول ). منابع\n بوسیله مدیران خطی کنترل می...\n\n\nمدیریت پروژه و اهمیت آن (سه‌شنبه 26 اردیبهشت 1396 19:46)دنیای\n صنعتی امروزه دارای تغییرات شگرفی در پریودهای خاص بوده است. این تغییرات \nبه تغییرات محیطی موسوم است. و به سازمان ها و ارگان ها تاثیر مستقیم \nدارند. لذا اهمیت شناخت این تغییرات مشخص است. این مهم باعث شده است که \nسازمان های تولیدی به سمت چند محصول حرکت کرده و دائم سیستم خود را به نحوی\n تغییر و گسترش دهند. این تحقیق سعی...\n\n\nاهمیت و ضرورت پژوهش در مدیریت اموزش (سه‌شنبه 26 اردیبهشت 1396 19:44)امروزه\n مدیریت و رهبری آموزشی جایگاهی علمی- تخصصی در جهان پیدا نموده است \nمطالعات حاکی از آن است که عمده پیشرفت های نظام آموزشی در جهان با عنایت \nبه این موضوع تحقق یافته است در حالیکه در نظام آموزشی ایران شان علمی \nمدیریت و رهبری آموزشی همچنان اندک است و عملاً از ظرفیت این قلمرو علمی \nبرای حل مسایل آموزشی استفاده چندانی به...\n\n\nمدیریت آموزش (سه‌شنبه 26 اردیبهشت 1396 19:43)مدیریت\n آموزش از دشوارترین و حساس ترین نوع مدیریت در سازمانهای عمومی و دولتی می\n باشد. در سازمانهای آموزش و پرورش به لحاظ نوع فعالیت، روشهای اجرا و \nاهداف پیچیده آن، مدیریت و رهبری آموزشی جایگاه ویژه ای به خود اختصاص داده\n است. افزون بر اهمیت فوق، شرایط پیچیده نظام آموزش متوسطه لزوم توجه به \nتواناییهای فکری و ذهنی و...\n\n\nمفهوم و تعریف مدیریت اسلامی (سه‌شنبه 26 اردیبهشت 1396 19:39)مدیریت\n اسلامی ،‌یعنی اگر بخش از «مدیریت» و فرآیند آن که هستند بر ویح الهی و \nمنابع اسلامی باشد که وجه تمایز آن با دیگر مدیریت ها را می توان در مواذد \nذیل دانست: مبتنی بر وحی الهی است. در آن از استثمار و استعمار و یا بهره \nکشی انسان از انسان خبری نیست. مبتنی بر ارزشهای متعالی ،‌مطلق و ثابتی \nاست. بر پایه تعالی ،‌کرامت و...\n\n\nمدیریت بوروکراتیک (سه‌شنبه 26 اردیبهشت 1396 19:37)بوروکراسی\n روشی است برای سازماندهی و هر گاه بحث درباره بوروکراسی مطرح می شود \nسازمانهای بزرگی که به طور نظام یافته کار می کنند به ذهن متبادر می شود. \nبه نظر برخی صاحب نظران، بوروکراسی شکل ایده آلی برای سازماندهی است که \nفعالیتهای سازمانهای بزرگ را به گونه ای هدایت می کند که بیشترین تولید یا \nخدمت مؤثر حاصل شود. مدیریت بر...\n\n\nسیر تحول اندیشه مدیریت (سه‌شنبه 26 اردیبهشت 1396 19:36)از\n زمانی که بشر به زندگی اجتماعی روی آورد، برای رفع نیازهای خود همواره در \nکارهای دسته جمعی و گروهی نیاز به هماهنگی، رهبری و دربسیاری موارد برنامه \nریزی و سازماندهی پیدا کرد. در هر زمینه ای که برای تحقق اهداف دسته جمعی \nنیاز به همکاری پیدا می شد، رهبری باید گروه را در جهت هدف هدایت می کرد. \nالبته نحوه انتخاب رهبر در جوامع...\n\n\nانتخاب شغل مورد ارزیابی (سه‌شنبه 26 اردیبهشت 1396 19:33)برای\n انتخاب یک کار پاره ای از عوامل از جمله ملاحضات اقتصادی ، ملاحضات فنی و \nواکنش های انسانی را باید مد نظر داشت. موارد بدیهی و اولیه که باید در \nانتخاب شغل مورد ارزیابی مورد توجه قرار گیرند عبارتند از : تنگناها یا \nگلوگاههایی که مانع سایر عملیات تولیدی می شود ، انتقال مواد در مسیرهای \nطولانی بین کارگاهها یا عملیاتی که...\n\n\nمراحل ارزیابی کار و زمان (سه‌شنبه 26 اردیبهشت 1396 19:31)مراحل\n ارزیابی کار و زمان در واقع می توان گفت که شیوه اصلی ارزیابی کار و زمان \nشامل مراحل نه گانه زیر می باشد که عبارتند از : 1) انتخاب کار یا فرایند \nمورد مطالعه 2) ثبت تمامی وقایع در مورد کار یا فرایند انتخاب شده در مرحله\n اول از طریق مشاهده مستقیم و به کمک نمودارها و دیاگرام ها 3) بررسی \nانتقادی کلیه وقایع ثبت شده در...\n\n\nمباحث نظری تحقیق |\tمقدمه ای بر مطالعه کار (سه‌شنبه 26 اردیبهشت 1396 19:30)با\n نگاهی گذرا به آغاز آفرینش بشر و مطالعه روند تکامل تولید و سیستمهای \nتولیدی در می یابیم که در ابتدای امر تولید تنها به عنوان وسیله ای جهت \nتامین نیازهای اولیه بشر مطرح بود و به تدریج با تکامل تکنولوژی های مدرن \nدر بخش سخت افزار و فرایند های نوین تولید در بخش نرم افزار راه برای \nجایگزینی ماشین به جای انسان هموار گشت که...\n\n\nادبیات تحقیق (سه‌شنبه 26 اردیبهشت 1396 19:28)مقدمه\n امروزه سازمانها با توجه به تحولات پر شتاب و بنیادین در محیط تجاری و \nتغییرات در نیروهای رقابتی نظیر تامین کنندگان مواد اولیه ، مشتریان ، تازه\n واردین به صنعت ، جانشین ها و رقبا، ناگزیر به بکارگیری کلیه ابزارها برای\n انطباق با وضعیت متغیر و پیشی گرفتن از سایرین می باشند در این میان \nافزایش بهره وری بعنوان یک متغیر...\n\n\nروش تحقیق + \tتعریف واژه های عملیاتی تحقیق (سه‌شنبه 26 اردیبهشت 1396 19:26)از\n لحاظ طبقه بندی تحقیق حاضر در گروه تحقیقات کاربردی قرار می گیرد . همچنین\n تحقیق حاضر به لحاظ روش مورد استفاده از نوع توصیفی می باشد و کوشیده تا \nآنچه را که هست توصیف و تفسیر کند. از طرف دیگر از آنجا که تحقیق حاضر در \nشرایط واقعی یعنی در کارخانه بهفام شیمی صورت گرفته از نوع مطالعه میدانی و\n همچنین از نوع پیمایشی می باشد...\n\n\nاهمیت و کاربرد تحقیق + اهداف تحقیق (سه‌شنبه 26 اردیبهشت 1396 19:22)از\n آنجا که ارزیابی کار وسیله ای مستقیم برای افزایش بهره وری می باشد، لذا \nاهمیت و ضرورت توجه بکارگیری آن امری روشن و واضح است . در واقع مزایای \nبکار گیری ارزیابی کار بعنوان یک روش سیستماتیک و علمی برای بهبود مستمر که\n از طریق روش سنجی ( به منظور ساده سازی و موثر کردن و اقتصادی تر کردن \nروشهای انجام کار ) و کار سنجی ( به...\n\n\nبررسی جرم آدم‌ربایی و گروگانگیری (سه‌شنبه 26 اردیبهشت 1396 17:14)شاید\n بتوان گفت بعد از جرم قتل عمدی مهمترین جرم علیه اشخاص جرم آدم‌ربایی است .\n تحت شرایطی آدم ربایی می‌تواند بعنوان یک بزه بین‌المللی و به عنوان یک \nجرم سیاسی مورد بررسی قرار گیرد و ربودن افراد یکی از مصادیق جرائم علیه \nآزادی تن اشخاص می‌باشد. در تعریف آدم‌ربایی می‌توان گفت . \"بردن و انتقال \nدادن شخصی از مکانی به...\n\n\nمعاملات سلف در اسلام (سه‌شنبه 26 اردیبهشت 1396 17:12)منظور\n از معامله سلف در عملیات بانکی ، پیش خرید نقدی محصولات تولیدی (صنعتی \n،کشاورزی، معدنی) است به قیمت معین. بنابراین زمانی که در جریان تولید کالا\n و یا فراورده ها تولید کننده دچار کمبود مالی در قسمتی از سرمایه در گردش \nمورد نیاز خود بشود ، می توانند از طریق پیش فروش قسمتی از تولید مشکل خود \nرا بر طف نماید . به این ترتیب...\n\n\nفروش اقساطی در اسلام (سه‌شنبه 26 اردیبهشت 1396 17:11)بانک\n ها می توانند به منظور ایجاد تسهیلات لازم برای استفاده در امور تولیدی و \nخدماتی سه دسته از کالاهای زیر را تهیه و از طریق فروش اقساطی در اختیار \nمتقاضیان قرار دهند:الف) مواد اولیه و لوازم یدکی ب)ماشین آلات ب) تأسیسات و\n تجهیزات ج) فروش اقساطی مسکن الف) فروش اقساطی مواد اولیه و لوازم یدکی: \nمشتری می باید تقاضای خود را...\n\n\nعقد استصناع در اسلام (سه‌شنبه 26 اردیبهشت 1396 17:11)قرارداد\n استصناع شامل سفارش ساخت و تولید چیزی است به قیمت معین ، که طبق ویژگیهای\n مورد توافق در زمان آینده ساخته می شود . به بیان دیگر، موضوعی که عقد \nاستصناع درباره آن منعقد می گردد، غالباً در زمان عقد موجود نیست ولی توسط \nسازنده در آینده ساخته می شود . در این قرارداد هم مواد اولیه و هم عملیات \nساخت بر عهده سازنده است اما...\n\n\nاجاره به شرط تملیک  در اسلام (سه‌شنبه 26 اردیبهشت 1396 17:10)یکی\n از روشهای بسیار قابل استفاده توسط آن دسته از مشتریان بانک ها که \nدرفعالیت های تولیدی و خدماتی اشتغال دارند و یا متقاضی دریافت تسهیلات \nبانکی بابت مسکن می باشند اجاره به شرط تملیک است که جایگزین موارد عدیده \nای از وام ها و اعتبارات ربوی معمول شده است . روش اجاره به شرط تملیک \nمبتنی بر عقد اجاره ای است که در آن شرط می...\n\n\nعقد اجاره در اسلام (سه‌شنبه 26 اردیبهشت 1396 17:09)اجاره\n قراردادی است که بانک تجهیزات مورد نیاز مشتریان را می خرد و به آنها \nاجاره می دهد وجه اجاره ای دریافت می کند مدت اجاره و مبلغ اجاره از پیش \nتوافق می شود. مالکیت تجهیزات نزد بانک اجاره دهنده باقی می ماند ، که برای\n باز گرداندن هزینه سرمایه تجهیزات سود نهایی بیرون را به مبلغ اجاره قابل \nپرداخت می افزاید. دو نوع اجاره...\n\n\nعقد مشارکت در اسلام (سه‌شنبه 26 اردیبهشت 1396 17:08)مشارکت\n شامل شراکت بین دو طرف است که هر دو سرمایه ای جهت تأمین مالی پروژه های \nجدید و یا پروژه های تاسیس شده تأمین می کنند . هر دو طرف بر اساس نرخ \nتوافق شده در سود شریک می شوند ، پاداش مهارت مدیریت در نظر گرفته می شود .\n زیان بر اساس برابری شراکت تقسیم می شود یک یا هر دو طرف می توانند مدیریت\n پروژه را بر عهده بگیرند . هر...\n\n\nمدار قرارداد شرکت در سود (سه‌شنبه 26 اردیبهشت 1396 17:08)مدار\n قرارداد شرکت در سود است که یک طرف صد در صد سرمایه را تأمین می کند و طرف\n دیگر با مهارت و کارشناسی خود دارایی را سرمایه گذاری می کند، پروژه \nسرمایه گذاری را مدیریت می کند و اگر لازم باشد نیروی کار را تأمین می \nکند.سود به دست آمده بر اساس نرخ از پیش تعیین شده تقسیم می شود اما شبیه \nخود سرمایه تضمین نمی شود . زیان بوجود...\n\n\nعقد مرابحه از نظر اسلام (سه‌شنبه 26 اردیبهشت 1396 17:07)مرابحه:\n مرابحه روش از مالیه تعصیل دارایی هاست . مرابعه شامل قرارداد بین بانک و \nمشتری است برای فروش کالا ها به قیمتی که شامل سودنهایی توافق شده و همچنین\n در صدی از قیمت فروش است یا منبع یکجا است. بانک کالاهایی را که بوسیله \nمشتری بانک تقاضا می شود خریداری می کند و آنها را با قیمت بیشتر به مشتری \nمی فروشد . سود افزایش قیمت...\n\n\nتابعیت و کنوانسیون رفع هر گونه تبعیض علیه زنان (سه‌شنبه 26 اردیبهشت 1396 17:04)تابعیت\n و کنوانسیون رفع هر گونه تبعیض علیه زنان کنگره حقوق بین الملل در سال \n1932 م در اسلو برپا شد، برحسب پیشنهاد یک حقوقدان آمریکایی هواخواه افزایش\n حقوق زن، ابلاغیه ای صادر شد که در آن اعضای کنگره آرزو کردند، تابعیت یکی\n از همسرها قابل تسری به همسر دیگر نباشد، مگر با رضایت. ولی در همین کنگره\n آرزوی دیگری هم وجود داشت که...\n\n\nمبانی نظری تابعیت زن (سه‌شنبه 26 اردیبهشت 1396 17:03)مبانی\n نظری تابعیت زن نظریه های متفاوتی در سیستم حقوقی کشورها در رابطه با \nتابعیت زن پس از نکاح موجود می باشد. هریک از این سیستم ها دارای مزایا و \nمعایبی است. ابتدا به شرح اجمالی این نظریه ها پرداخته و سپس تئوری که حقوق\n ایران و کنوانسیون رفع تبعیض علیه زنان از آن پیروی نموده اند مورد نقد و \nبررسی قرار می گیرد. 1) وحدت...\n\n\nزندگى امروز و ازدواج موقت (سه‌شنبه 26 اردیبهشت 1396 17:02)چنانکه\n قبلا دانستیم ازدواج دائم مسؤولیت و تکلیف بیشترى براى زوجین تولید \nمى‏کند.به همین دلیل پسر یا دخترى را نمى‏توان یافت که از اول بلوغ طبیعى \nکه تحت فشار غریزه قرار مى‏گیرد آماده ازدواج دائم باشد.خاصیت عصر جدید این\n است که فاصله بلوغ طبیعى را با بلوغ اجتماعى و قدرت تشکیل عائله زیادتر \nکرده است.اگر در دوران ساده قدیم یک...\n\n\nسن ازدواج و معافیت از شرط سن در قانون حمایت خانواده (سه‌شنبه 26 اردیبهشت 1396 17:01)سن\n ازدواج و معافیت از شرط سن در قانون حمایت خانواده : ماده 23 قانون جدید \nحمایت خانواده مصوب بهمن ماه 1353 درباره ی سن ازدواج چنین مقرر داشته بود :\n « ازدواج زن قبل از رسیدن به سن 18 سال تمام و مرد قبل از رسیدن به 20 سال\n تمام ممنوع است . معذلک در مواردی که مصالحی اقتضا می کرد استثنائاً در \nمورد زنی که سن او از 15 سال...\n\n\nمعافیت از شرط سن در قانون مدنی پیشین (سه‌شنبه 26 اردیبهشت 1396 17:01)معافیت\n از شرط سن در قانون مدنی پیشین : با این که در قانون مدنی سن بلوغ اصولاً \nبرای دختر 15 سال و برای پسر 18 سال بود , این قانون همانند قانون مدنی \nفرانسه , برای موارد استثنایی معافیت از شرط سن پیش بینی کرده بود و فقـط \nدخترانی کـه به سن 13 سال تمام و پسرانی که به سن 15 سال تمام رسیده بودند \nمی توانستند از این معافیت...\n\n\nسن بلوغ در قانون مدنی سابق (سه‌شنبه 26 اردیبهشت 1396 17:00)سن\n بلوغ در قانون مدنی سابق : قانون مدنی پیشین به پیروی از قانون مدنی \nفرانسه سن بلوغ در ازدواج را برای دختر 15 سال و برای پسر 18 سـال قرار \nداده بود . ماده 1041 قانون مدنی مصوب 1313 در این باره مقرر می داشت : « \nنکاح اناث قبل از رسیدن به سن 15 سال تمام و نکاح ذکور قبل از رسیدن به سن \n18 سال تمام ممنوع است . ممکن است...\n\n\nسن بلوغ یا قابلیت صحی برای نکاح (سه‌شنبه 26 اردیبهشت 1396 17:00)سن\n بلوغ یا قابلیت صحی برای نکاح تعریف : بلوغ در لغت رسیدن به چیزی است و در\n اصطلاح فقهی عبارت است از رسیدن به سنی که غریزه جنسی در آن به حد کافی \nرشد کرده و شخص آماده ی تولید مثل می گردد . در فقه امامیه , بنابر قول \nمشهور , سن بلوغ در دختر 9 ال تمام قمری و در پسر 15 سال تمام قمری است . \nغیر از سن مذکور , نشانه های دیگری...\n\n\n\n\n\nشرط ضمن عقد مندرج در قباله های نکاح (سه‌شنبه 26 اردیبهشت 1396 17:00)شرط\n ضمن عقد مندرج در قباله های نکاح : در دفاتر ثبت ازدواج و همچنین در قباله\n های نکاح , جدیداً مطالبی به شرح زیر تحت عنوان شرایط ضمن عقد چاپ شده که \nطرفین می توانند با امضای ذیل هریک از آن ها , بعض یا کل آن را بپذیرند . \nبرای مزید اطلاع , عین آن شرایط ذیلاً درج می گردد : 1- ضمن عقد ازدواج , \nزوج شرط نمود هرگاه طلاق بنا به...\n\n\nنکاح موقت یا منقطع (سه‌شنبه 26 اردیبهشت 1396 16:59)نکاح\n موقت یا منقطع : منقطع در لغت به معنی بریده است و به نکاحی گفته می شود \nکه برای مدت معینی واقع شده باشد و پس از پایـان آن مدت نیـازی بـه طلاق \nنیست و عقد نکاح منحل می گردد و به منظور بهره مند شدن از زن واقع می شود ؛\n بنابراین نکاح منقطع هم برای مدتی که واقع شده است اعتبار دارد و صحیح می \nباشد و اگر زن و مرد دارای...\n\n\nنکاح دائم (سه‌شنبه 26 اردیبهشت 1396 16:58)نکاح\n دائم : منظور از نکاح دائم این است که مدتی تعیین نشده باشد یعنی زن و \nشوهر برای یک عمر و تا پایان زندگی با یک دیگر ازدواج می نمایند . در وضعیت\n فعلی جامعه ما اکثریت قریب به اتفاق ازدواج ها دائمی است و به طوری که در \nعرف مشهور است گفته می شود : « زن با لباس عروسی به خانه شوهر می رود و با \nکفن از خانه او خارج می شود »...\n\n\nمسئله رشاء و ارتشاء (سه‌شنبه 26 اردیبهشت 1396 16:57)توضیحی\n در مسئله رشاء و ارتشاء از لحاظ اینکه رشاء و ارتشاء با یکدیگر ملازمه \nدارند یا نه دو نظریه ابزاز میگردد یکدسته آنها که طرفدار ملازمه آندو جرم \nمیباشند و اعتقاد دارند که تا یکی واقع نشود دیگری تحقق نمییابد یا بعبارت \nدیگر باید هر دو محقق شود تا هم رشاء وجود داشته باشد و هم ارتشاء و در \nاثقات نظریه خود چنین استدلال...\n\n\nمجازات‌های تعیین شده برای جرم ارتشاء (سه‌شنبه 26 اردیبهشت 1396 16:55)انواع\n مجازات‌های تعیین شده برای جرم ارتشاء با توجه به مبلغ موضوع جرم، عبارتند\n از: 1- حبس از شش ماه تا 15 سال و در مواردی حبس ابد. 2- شلاق. 3- انفصال \nدائم از مشاغل دولتی. 4- ضبط مال موضوع ارتشاء، به نفع دولت به عنوان تعزیر\n یا مجازات. هم‌چنین در مواردی که جرم مشمول مادۀ 4 قانون تشدید مجازات \nباشد یعنی با تشکیل یا رهبری...\n\n\nاثر قرار داد در امکان اسقاط ضمان درک (سه‌شنبه 26 اردیبهشت 1396 16:54)با\n توجه به اینکه دیوان کشور در حکم شماره 1914-8/18/1318 شعبه چهار، ضمان \nدرک را جزء مقتضاى ذات عقد بیع به شمار نیاورده و شرط بر خلاف آن را درست \nدانسته است، لذا اسقاط ضمان درک از فروشنده صحیح است . به موجب حکم مذکور :\n (( آثارى که در ماده (362) قانون مذکور براى بیع صحیح ذکر شده مطلق آثار \nبیع است؛ اعم از آثارى که مقتضاى...\n\n\nاثر قرار داد در تشدید یا تخفیف ضمان درک (سه‌شنبه 26 اردیبهشت 1396 16:54)اثر\n قرارداد در تشدید یا تخفیف ضمان فروشنده را به خوبى مى توان از ماده (230)\n قانون مدنى استنباط کرد . به موجب این ماده )) اگر در ضمن معامله شرط شده \nباشد که در صورت تخلف مبلغى به عنوان خسارت تأدیه نماید حاکم نمى تواند او \nرا به بیشتر یا کمتر از آن چه که ملزم شده است، محکوم کند .))ضمان درک از \nلحاظى نتیجه تخلف فروشنده...\n\n\nمحاسبه خسارت بر اساس شاخص بانک مرکزى جمهورى اسلامى ایران (سه‌شنبه 26 اردیبهشت 1396 16:53)دادگاه\n ها در ضمن رأى علاوه بر الزام فروشنده به استرداد ثمن، میزان خسارت را با \nتوجه به تورم بر اساس شاخص بانک مرکزى تعیین مى نمایند؛ بدین شرح که، به هر\n میزان که از زمان انجام معامله تا زمان بازپرداخت ثمن به مشترى از ارزش \nثمن کاسته شده باشد همان میزان بر اساس شاخص مذکور محاسبه شده و به عنوان \nخسارت به مشترى داده مى شود ....\n\n\nمحاسبه قیمت مبیع به نرخ روز طبق نظر کارشناس (سه‌شنبه 26 اردیبهشت 1396 16:53)اول\n : محاسبه قیمت مبیع به نرخ روز طبق نظر کارشناس در هنگام رسیدگى به دعوا \nبدین شرح که با ارجاع موضوع به کارشناس رسمى دادگسترى، وى قیمت مبیع را به \nنرخ روز تعیین مى نماید و در صورتى که قیمت مبیع در زمان رسیدگى به دعوا از\n ثمن معامله فاسد بیشتر باشد تا معادل ثمن معامله به عنوان ثمن معامله فاسد\n و مازاد بر آن به عنوان خسارت...\n\n\nنحوه تعیین خسارات  وارده برمشترى (سه‌شنبه 26 اردیبهشت 1396 16:52)خسارات\n وارده بر مشترى شامل هزینه هاى لازم براى تنظیم سند رسمى، دستمزد دلال، \nهزینه هاى نگهدارى مبیع، هزینه هاى دادرسى و همچنین کاهش ارزش ثمن معامله \nمى باشد . در خصوص خسارات وارده بر مشترى آ نچه مهمتر و قابل بحث است و در \nکتا بهاى حقوقى به آن اشاره نشده این است که وقتى فساد معامل هی انجام شده \nمعلوم گردد، تأخیر در...\n\n\nبررسی مبانی حقوقی ضمان درک در قانون مدنی: (سه‌شنبه 26 اردیبهشت 1396 16:52)چگونگى\n این ضمان را باید در صورتى که مشترى از بطلان معامله مطلع بوده و موردى که\n مورد معامله را ملک بایع مى پندارد، به صورت جداگانه بررسى نمود : 1 - در \nصورت نخست که مشترى از بطلان معامله آگاه بوده و می داند ملک شخص دیگرى را \nاز فروشنده ای که نمایندگى در فروش ندارد، مى خرد اگر مالک معامله فضولى را\n رد نموده و مورد معامله...\n\n\nمستحق للغیر بر آمدن قسمتی از مبیع (سه‌شنبه 26 اردیبهشت 1396 16:51)هرگاه\n قسمتی از مبیع مستحق للغیر برآید، در اینصورت عقد واحد به اعتبار تعدد \nمورد معامله، به دو عقد صحیح و باطل تجزیه می‏شود (قاعده انحلال عقد واحد \nبعقود متعدد) و نسبت به سهم فروشنده صحیح و نسبت به سهم خریدار باطل \nمی‏شود، و فروشنده موظف به رد بخشی از ثمن که در مقابل مبیع متعلق بغیر \nقرار گرفته است خواهد بود و خریدار نیز،...\n\n\nمسئولیت فروشنده نسبت به خسارات (سه‌شنبه 26 اردیبهشت 1396 16:51)هرگاه\n مبیع مستحق للغیر درآید و مالک حقیقی، بیع را تنفیذ نکند، آیا مشتری \nمی‏تواند برای گرفتن خسارات و غرامات وارده، به فروشنده مراجعه کند؟ به \nاجماع فقیهان امامیه هرگاه مشتری به استحقاق غیر نسبت به مبیع جاهل باشد، \nمشتری حق مراجعه به فروشنده را خواهد داشت فقهای امامیه، افزون بر اجماع \nبرای اثبات مسئولیت فروشنده نسبت به...\n\n\nمسئولیت فروشنده نسبت به رد ثمن (سه‌شنبه 26 اردیبهشت 1396 16:50)هر\n گاه مال متعلق به غیر فروخته شود و سپس مالک حقیقی آن معامله را تنفیذ \nنکند آیا مشتری می‏تواند برای استرداد ثمن به فروشنده مراجعه کند یا خیر؟ \nبرخی از فقهاء امامیه در این خصوص، بین علم مشتری به استحقاق غیر نسبت به \nمبیع و جهل آن بدین امر، و در صورت جهل نیز بین صورت بقاء عین ثمن و تلف آن\n قائل به تفصیل شده‏اند. و اما در...\n\n\nضمان درک و بیع مال مرهون (سه‌شنبه 26 اردیبهشت 1396 16:50)پرسشی\n که در این مقام خودنمایی می‏کند این است که آیا مقررات ویژه ضمان درک، در \nزمینه فروش مالی که در رهن شخص ثالثی است، نیز جریان خواهد داشت یا خیر؛ \nیعنی: آیا در چنین موردی بایع متعهد به رد ثمن و خسارات به مشتری می‏باشد \nیا خیر؟ پاسخ به سؤال فوق متوقف بر تبیین وضعیت حقوقی بیع رهن (فروش مالی \nکه به رهن گذاشته شده است)...\n\n\nضمان درک نسبت به حق انتفاع (سه‌شنبه 26 اردیبهشت 1396 16:49)حق\n انتفاع را در ماده 40 ق.م این گونه تعریف شده است: «حق انتفاع عبارت از \nحقی است که به موجب آن شخص می‏تواند از مالی که عین آن ملک دیگری است یا \nمالک خاصی ندارد، استفاده کند». حال سخن در این است که اگر شخصی مالی را \nبفروشد، در حالی که شخص ثالثی نسبت به آن مال دارای حق انتفاع می‏باشد آیا \nمقررات راجع به ضمان درک، یعنی پس...\n\n\nضمان درک نسبت به ثمن (سه‌شنبه 26 اردیبهشت 1396 16:48)ضمان\n درک نسبت به ثمن همان گونه که در بند (الف) بیان شد مقررات ضمان درک ویژه \nعین معین است و در مورد معین کلی مصداق پیدا نخواهد کرد، حال به دنبال این \nمطلب این سؤال مطرح است که آیا مقررات ضمان درک نسبت به مثمن هم جاری است \nیا خیر؟ پاسخ بدین پرسش موکول به بررسی وضعیت ثمن در حقوق ایران است، بدین \nمعنی که آیا ثمن می‏تواند...\n\n\nضمان درک ویژه عین معین (سه‌شنبه 26 اردیبهشت 1396 16:48)ضمان\n درک ویژه عین معین است بی تردید ضمان درک، در حقوق ایران، ویژه عین معین \nاست و در صورتی که مبیع کلی فی الذمة و فروشنده در مقام ایفاء تعهد خود مال\n دیگری را به عنوان فردی از افراد مبیع انتخاب و به خریدار تسلیم نماید، \nمقررات مربوط به ضمان درک مجری نخواهد بود زیرا انتخاب و تسلیم مبیع، تملیک\n مستقل و جداگانه‏ای نیست و...\n\n\nقلمرو ضمان درک در حقوق ایران (سه‌شنبه 26 اردیبهشت 1396 16:48)قلمرو\n ضمان درک در حقوق ایران در حقوق ما ضمان درک ویژه موردى است که مبیع یا \nجزئى از آن، ملک دیگرى درآید و او معامله را تنفیذ نکند . اگر شخص ثالث حق \nانتفاع یا ارتفاق بر مبیع داشته باشد، بیع باطل نیست و فروشنده نیز تکلیفى \nدر رد ثمن ندارد . در چنین حالتى خریدار مى تواند در صورتى که آگاه بر وجود\n حق نباشد، بیع را فسخ کند...\n\n\nمفهوم ضمان درک (سه‌شنبه 26 اردیبهشت 1396 16:47)مفهوم\n ضمان درک واژه «ضمان» در لغت به معنای «برعهده گرفتن» و «کفالت کردن» است و\n در اصطلاح فقیهان کلمه مزبور به معانی گوناگونی آمده است که عبارتند از: \n1. تعهد شخص نسبت به مالی که به آن مدیون نیست؛ ضمان در این معنی، یکی از \nعقود معینه است که به آن ضمان به معنای اخص نیز گفته می‏شود و گاهی نیز \nضمان بر مفهوم جامع‏تر از مفهوم...\n\n\nعلل اجتماعی ـ اقتصادی سرقت (سه‌شنبه 26 اردیبهشت 1396 16:46)علل\n اجتماعی ـ اقتصادی سرقت (تبیین شناختی) 1) فقر مادی: فقر و محرومیت مادی \nرا شاید بتوان گفت از مهم ترین عوامل به وجود آورندة سرقت است. فردی که \nدچار آسیب اجتماعی است از یک سو از لحاظ روای احساس حقارت و مغبون بودن می \nکند و از سوی دیگر چون جامعه را مسئول محرومیت و فقر خود می داند نوعی \nاحساس انتقام کشی در او پرورش یافته...\n\n\nعلل و انگیزه های روانی ـ عاطفی سرقت (سه‌شنبه 26 اردیبهشت 1396 16:45)علل\n و انگیزه های روانی ـ عاطفی سرقت (تبیین روان شناختی) علل و انگیزه های \nروانی ـ عاطفی سرقت به شرح زیر است: 1) فقر عاطفی: فقر عاطفی از عوامل فردی\n سرقت است. کودکانی که در خانواده هایی رشد کرده اند که در اثر طلاق از هم \nجدا شده اند یا والدینی که تربیت مناسبی را برای فرزندانن خود در نظر \nنگرفته اند. «رابرت مرتن» در نظریه...\n\n\nعلل و انگیـزه های سرقت (سه‌شنبه 26 اردیبهشت 1396 16:44)علل\n و انگیـزه های سرقت (تبیین زیست شناختی) در بررسی علل و انگیزه های سرقت \nمی توان از عوامل متعدد نام برد که عبارتند از: 1. عوامل ذهنی: مانند هوش \nکم یا زیاد، استعدادهای فردی و نظایر آن. 2. سن: بی شک تقسیم بندی انواع \nسرقت بر حسب سارقان متعلق به گروه های سنی مختلف است تا جایی که برای مثال \nمی توان گفت بسیاری از آنچه...\n\n\nتعریف سرقت از نظر قانون (سه‌شنبه 26 اردیبهشت 1396 16:43)از\n نظر قانون؛ سرقت تنها وقتی موجود است که شیء موضوع جرم بدون آگاهی و \nبرخلاف میل صاحب آن از تصرف دارندة قانونی آن به تصرف عامل جرم درآید؛ \nلازمة آن: 1) گرفتن 2) برداشتن 3) کش رفتن است کانال تلگرامی حقوقی پیشنهاد\n ویژه دانلود هزاران تحقیق و مقاله حقوقی\n\n\nمدل تجارتی شرکت با مصرف کننده(B2C) (سه‌شنبه 26 اردیبهشت 1396 15:58)بیشترین\n سهم در انجام تجارت الکترونیکی از نوع B2C را خرده فروگی تشکیل می توان \nنامید . تجارت بین فروشنده و خریدار که در حال حاضر جز متداول ترین تراکنش \nها در حیطه تجارت الکترونیکی بر روی اینترنت است یک نوع B2C محسوب میگردد. \nاین نوع تجارت با گسترشWEB به سرعت افزایش پیدا کرد و اکنون به راحتی می \nتوان اقسام کالاها از شیرینی...\n\n\nمدل تجارتی شرکت با شرکت(B2B) (سه‌شنبه 26 اردیبهشت 1396 15:55)پیش\n بینی می شود که بخش (B2B) تا سال 2005 حداقل 7 تریلیون دلار رشد نماید به \nطوری که یک بخش اصلی از بازارجهانی EC تشکیل دهد درپیش بینی بازار جهانی \nB2B برای2003 1 تا 4 تریلیون دلار خواهد بود . نسبت حجم کل مبادلات تجارت \nالکترونیکB2B در سال 1997 به 2% در سال 2000 رسید و پیش بینی می شود این \nرقم تا سال 2005 به 10 درصد افزایش...\n\n\nبررسی مدلهای تجارت الکترونیکی (سه‌شنبه 26 اردیبهشت 1396 15:54)رشد\n سریع مبادله الکترونیکی اطلاعات و توسعه شبکه های ارتباطی در سال های اخیر\n افق های تازه ای بر روی بخش تجارت گشوده است . روش های نوین تولید ، \nپردازش و انتقال اطلاعات موجب بالا رفتن کارائی ، بهره وری ، دقت ، سرعت \nبرقراری ارتباط و کاهش هزینه در شرکت ها و سازمانهای تجاری شده است . این \nامر باعث تسهیل تجارت و افزایش قدرت...\n\n\nزیر ساختار تجارت الکترونیکی در کشورهای جهان سوم (سه‌شنبه 26 اردیبهشت 1396 15:53)در\n بسیاری از کشورهای در حال توسعه تجارت الکترونیکی به خاطر مزایای بسیاری \nکه به دنبال داشته است به عنوان یک موضوع مورد علاقه دنبال می شود اما این \nکشورها هنوز نه تنها نسبت به هدایت منابع به سمت توسعه تجارت الکترونیکی \nمتقاعد نشده اند بلکه حتی نمی دانند که برای انجام این کار چه باید بکنند. \nبرای پاسخ به این مشکل اول باید...\n\n\nزیر ساختار مورد نیاز برای گسترش تجارت الکترونیکی (سه‌شنبه 26 اردیبهشت 1396 15:51)زیر\n ساختار مورد نیاز برای تجارت الکترونیکی را می توان به صورت زیر خلاصه \nکرد: - نیروی برق قابل اطمینان - شبکه ای استاندارد و با کیفیت ارتباطی \nباید دارای پهنای باند عریض و مناسب برای مرتبط ساختن شرکت ها و مصرف \nکنندگان باشند. - دسترسی آسان مصرف کنندکان و کارکنان شرکت ها به شبکه های \nارتباطی - سیستم های کامپیوتری منسجم...\n\n\nمزایای رقابتی تجارت الکترونیکی (سه‌شنبه 26 اردیبهشت 1396 15:50)از\n زمان بکارگیری مبادله الکترونیکی داده ها در انجام مبادلات تجاری تا به \nامروز که اینترنت و وب جهانی به عنوان کاراترین ابزار انجام تجارت \nالکترونیک مطرح شد مزایای رقابتی قابل توجهی نصیب افراد و شرکت هایی که به \nاین شیوه تجاری روی آورده اند گردیده است . شواهد دال بر این ، حاکی از \nلزوم توجه و علاقه به سایر کشورها به تجارت...\n\n\n\n\n\nضرورت توسعه تجارت الکترونیک در کشورهای جهان سوم (سه‌شنبه 26 اردیبهشت 1396 15:49)عوامل\n اصلی که می توان آنها را به عنوان محرکهای مهم در تغییر کسب و کارها برای \nباقی ماندن در محیط رقابتی عنوان نمود را می توان به صورت زیر دسته بندی \nتمود: ـــ محصولات فیزیکی کم کم در حال تبدیل شدن به محصولاتی هستند که \nکمتر محسوسند . برای مثال ماشین ها ، تلویزیون ، ضبط صوت همگی اجزاء \nدیجیتالی دارند و مجلات و روزنامه ها...\n\n\nمحدودیت های غیر فنی تجارت الکترونیک (سه‌شنبه 26 اردیبهشت 1396 15:48)ـــ\n بسیاری از مسائل قانونی مربوط به تجارت الکترونیک حل نشده اند. ـــ مقررات\n و استانداردهای دولتی برای بسیاری از موقعیت ها اصلاح نشده اند . ـــ \nاندازه گیری مزایای مربوط به تجارت الکترونیک از جمله آگهی های وب مشکل می \nباشد . علاوه بر آن روش ها و متودولوژیهایی که در جهت قانونی کردن تجارت \nالکترونیک می باشند در مرحله توسعه...\n\n\nمحدودیت های فنی تجارت الکترونیک (سه‌شنبه 26 اردیبهشت 1396 15:47)ـــ\n نبود امنیت ، اعتماد، استانداردها و پروتکل های ارتباطی ـــ پهنای باند \nناکافی برای ارتباطات از راه دور ـــ ابزار توسعه نرم افزاری هنوز در حال \nتغییر و تکامل سریع می باشند . ـــ در یکپارچه سازی اینترنت و نرم افزارEC \nبا برخی بانکهای اطلاعاتی و کاربردهای موجود مشکلاتی وجود دارد . ـــ ایجاد\n تجارت الکترونیک علاوه بر...\n\n\nمزایای کاربرد تجارت الکترونیک برای جامعه (سه‌شنبه 26 اردیبهشت 1396 15:45)ـــ\n تجارت الکترونیک به افراد کمک می کند که در منزل کار کرده و مسیر کمتری را\n در خارج از منزل طی کنند که همین مسئله باعث ترافیک کمتر و آلودگی کمتر \nهوایی گردد. ـــ تجارت الکترونیک باعث می شود که برخی محصولات با قیمت های \nپایین تری فروخته شده و قدرت خرید مردم بالا رود و در نتیجه استاندارد \nزندگی در جامعه افزایش یابد. ـــ...\n\n\nمزایای استفاده از تجارت الکترونیک برای مصرف کنندگان (سه‌شنبه 26 اردیبهشت 1396 15:44)مزایای\n استفاده از تجارت الکترونیک برای مصرف کنندگان عبارتند از: ـــ تجارت \nالکترونیک حق انتخاب مشتریان را بیشتر کرده و آنها می توانند از بین \nفروشندگان و محصولات متنوع محصول مورد نظر خود را انتخاب نمایند. ـــ تجارت\n الکترونیک به مشتریان کمک می کند که به محصولات و خدمات ارزان تری دست \nیابند چون آنها را قادر به مقایسه قیمت...\n\n\nمزایای استفاده از تجارت الکترونیک بر پایه اینترنت نسبت به روشEDI  سنتی (سه‌شنبه 26 اردیبهشت 1396 15:43)مزایای\n استفاده از تجارت الکترونیک بر پایه اینترنت نسبت به روشEDI سنتی عبارتند \nاز: ـــ تجارت الکترونیکی اینترنتی بر پایه وب قابل دسترس تر ازEDI سنتی می\n باشد. ـــ تجارت الکترونیک اینترنتی و بر پایه وب نسبت بهEDI سنتی می \nتواند به شرکای کسب و کار بیشتری دسترسی داشته باشد. ـــ تجارت الکترونیک \nاینترتتی و بر پایه وب نسبت...\n\n\nمزایای استفاده از تجارت الکترونیک برای سازمان ها (سه‌شنبه 26 اردیبهشت 1396 15:42)مزایای\n استفاده از تجارت الکترونیک برای سازمان ها عبارتند از : ـــ تجارت \nالکترونیک هزینه های مربوط به ایجاد اطلاعات مبتنی بر کاغذ ، پردازش، \nانتقال، دسته بندی و بازاریابی آن ها را کاهش می دهد به طور مثال با معرفی \nسیستم خرید الکترونیکی(e-procurement) سازمان ها توانستند هزینه های اداری \nخرید را تا میزان 80 درصد کاهش دهند ....\n\n\nمزایا و محدودیت های تجارت الکترونیکی (سه‌شنبه 26 اردیبهشت 1396 15:41)جهانی\n شدن تکنولوژی ، موقعیت های جدید تعاملی ، امکان دسترسی به میلیونها نفر ، \nامکان دسترسی به منابع بیشتر و رشد سریع زیر ساختار پشتیبانی به خصوص \nاینترنت مزایای بسیاری برای سازمان ها ، افراد و جامعه دارد .با توسعه \nتجارت الکترونیک این مزایا گسترش می یابند. تجارت الکترونیک باعث پایین \nآمدن هزینه و گسترش بازار سازمان به...\n\n\nمراحل تجارت الکترونیک (سه‌شنبه 26 اردیبهشت 1396 15:39)مراحل\n تجارت الکترونیک 1- افتتاح حساب ایگولد: با توجه به انجام عملیات وسیع \nتجاری برروی اینترنت و مشکل جابجایی وجه برای برخی از کشورها امکاناتی \nبرروی اینترنت فراهم شده تحت عنوان بانکهای الکترونیکی این بانکها دقیقا \nتمامی قابلیتهای یک بانک فیزیکی را در اختیار مشتریان خود میگذارند حتی در \nبرخی از موارد امکانات آنها بیش...\n\n\nچرا از تجارت الکترونیک استفاده کنیم؟ (سه‌شنبه 26 اردیبهشت 1396 15:38)دنیای\n اینترنت دنیای عجیبی است یعنی عجیب از این باب که شما هر چه بخواهید \nمیتوانید درآن دنیای مجازی بیابید و همین مسئله باعث شده که در این دنیای \nمجازی مشاغل و حرف گوناگون نیز ایجاد شده و هر یک به شغلی و کاری مشغول \nباشند. در این میان عده ای نیز با ارائه محصولات و خدمات دگران به گشودن \nبازارها جدید و مشتریان بیشتر راه را...\n\n\nتاریخچه تجارت الکترونیکی (سه‌شنبه 26 اردیبهشت 1396 15:36)حدود\n 123 سال از اختراع تلفن توسط الکساندر گراهام بل می گذرد . اختراع بل در \nسال 1876 تجارت الکترونیکی را به گونه ای که امروز شناخته می شود پی ریزی \nکرد. امروزه کشور هندوستان یکی از جوامع مدرن است که متخصصین نرم افزار این\n کشور منشا بسیاری از نوآوری ها و اختراعات صورت گرفته در زمینه تجارت \nالکترونیکی به حساب می آیند البته...\n\n\nفلسفه پیدایش تجارت الکترونیکی (سه‌شنبه 26 اردیبهشت 1396 15:35)بحث\n تجارت الکترونیکی در قالب فلسفه تجارت الکترونیکی در سه مبحث زیر پی گیری \nمی شود: الف) تحلیل فرآیندی تحولات عصر ارتباطات : ارتباط یا ارتباطات در \nبیانی ساده به معنای فرآیند انتقال اطلاعات تعریف شده است . به عبارت دیگر \nبرای تحقق پدیده ارتباط دو شرط اساسی وجود دارد : وجود اطلاعات و انتقال \nاطلاعات برای طرف مقابل ....\n\n\nتجارت الکترونیکی چیست؟ (سه‌شنبه 26 اردیبهشت 1396 15:33)رشد\n و پیشرفت فناوری اطلاعات در حال متحول کردن اقتصاد می باشد .جستجو برای \nدستیابی به روشهای کاراکتر برای انجام امور تجاری منجر به ایجاد انقلابی در\n عرصه تجارت شده است این انقلاب را تجارت الکترونیکی نامیده اند . تجارت \nالکترونیکی یا کسب و کار الکترونیکی عباراتی هستند که معمولا به جای همدیگر\n به کار می روند. این عبارات در...\n\n\nشرایط اعاده حیثیت (سه‌شنبه 26 اردیبهشت 1396 13:27)مهمترین\n اثر تبعی محکومیت های مندرج در ماده 62 مکرر قانون مجازات اسلامی، محرومیت\n شخص از پاره ای از حقوق اجتماعی است اما این محرومیت دائمی نیست و پس از \nسپری شدن مدتهای تعیین شده، این اثر (مجازات تبعی) رفع می گردد و از آن پس \nبرخورد نظام عدالت کیفری با چنین شخصی، همچون یک شهروند عادی است که صاحب \nحیثیت است و حق استیفای...\n\n\nاعاده حیثیت در نظام حقوقی ایران (سه‌شنبه 26 اردیبهشت 1396 13:26)اعاده\n حیثیت که تدبیری مناسب به منظور فراهم کردن زمینه حضور و فعالیت موفقیت \nآمیز محکوم در جامعه است مورد توجه مقررات کیفری ایران قبل از انقلاب \nاسلامی 1357 قرار گرفت تا آنجا که قانون مجازات عمومی 1352 شرایط آسانتری \nرا برای محکومان سیاسی تمهید کرد، اما اولین قوانین جزایی ایران پس از \nانقلاب به این نهاد نپرداخت و این سؤال...\n\n\nاعاده حیثیت قانونی (سه‌شنبه 26 اردیبهشت 1396 13:25)اعاده\n حیثیت قانونی بدون مداخله دادرس و بعد از تحمل مجازات تبعی، به عنوان یک \nحق به محکوم اعطا خواهد شد و با آن اصولا محکومیت کیفری و آثار آن زایل شده\n و شخص میتواند کلیه حقوق اجتماعی خود را باز یابد،‌شروط اصلی اعطای آن \nهمانند اعاده حیثیت قضایی در برخی از کشورها عبارتست از : 1- سپری شدن مدت \nزمان معینی بعد از اجرای مجازات...\n\n\nاعاده حیثیت قضایی (سه‌شنبه 26 اردیبهشت 1396 13:25)در\n این روش هر محکوم از دادگاه صالح ، صدور حکم بر اعاده حیثیت خود را مطالبه\n می کند و دادگاه پس از بررسی در صورت صلاحدید به اعاده حیثیت حکم خواهد \nداد. شرایط اعطای این نوع از اعاده حیثیت در همه کشورها یکسان نیست و در \nحقوق موضوع فرانسه مهمترین شرایط آن عبارتند از : 1- اجرای کامل مجازات \nمورد حکم یا عفو خصوصی و یا شمول مرور...\n\n\nپیدایش و گسترش اعاده حیثیت (سه‌شنبه 26 اردیبهشت 1396 13:24)اعاده\n حیثیت به مفهومی که گفته شد از حقوق انسانی و مشروع هر شخصی است که قبلاً \nگامی در راه کژی و جرم نهاده و مایل است با کمک جامعه و دید باز راه صواب \nرا در آینده بپیماید ولی به نظر می رسد این نهاد در نظام حقوقی ایران، تحت \nتأثیر حقوق خارجی (فرانسه) پیش بینی واجرا شده است. در کشور فرانسه به موجب\n قانون آیین دادرسی کیفری،...\n\n\nمفهوم اعاده حیثیت (سه‌شنبه 26 اردیبهشت 1396 13:23)اعادة\n حیثیت به لحاظ لغوی از دو کلمة عربی «اعاده» و «حیثیت» ترکیب یافته است که\n اعاده به معنای بازگردانیدن [1] و حیثیت به معنای اعتبار و آبرو [2] است و\n گفته شده است اعاده حیثیت «بازگشت به اهلیتی است که شخص به علتی آن را از \nدست داده است [3] . معادل اصطلاح اعاده حیثیت در زبان عربی عمدتاً کلمات \n«رد الاعتبار» و «اعاده...\n\n\nسیاست تجارت الکترونیکی جمهوری اسلامی ایران (سه‌شنبه 26 اردیبهشت 1396 13:22)هدف:\n نظر به گسترش سریع تجارت الکترونیکی در جهان، گریز ناپذیر بودن استفاده از\n آن، نقش تجارت الکترونیکی در حفظ، تقویت و توسعه موقعیت رقابتی کشور در \nجهان و صرفه‌جویی‌های ناشی از اجرای تجارت الکترونیکی در کشور، دولت جمهوری\n اسلامی ایران عزم خود مبنی بر استفاده و گسترش تجارت الکترونیکی در کشور \nرا طبق اصول و سیاست های زیر...\n\n\nتجارت الکترونیکی و نگرانی‌ها (سه‌شنبه 26 اردیبهشت 1396 13:21)با\n توجه به وضعیت موجود بازار سنتی، ممکن است چنین تصور شود که در صورت گسترش\n فروشگاه اینترنتی به خیل بیکاران افزوده خواهد شد. در ارتباط با این \nنگرانی‌ها کافی است ذکر شود همین نگرش در ابتدای ورود کامپیوتر نیز وجود \nداشت و بسیار نگران آن بودند، در حالیکه با همه‌گیر شدن کامپیوتر بسیاری از\n شغل‌های جنبی مرتبط با کامپیوتر...\n\n\nتجارت الکترونیکی و مزایا (سه‌شنبه 26 اردیبهشت 1396 13:21)در\n صورت گسترش تجارت الکترونیکی و تأسیس فروشگاه‌های اینترنتی و مجازی در \nکشور مزایای زیادی را در ارتباط با مشتری و خریدار می‌توان بر شمرد که بخشی\n از آن‌ها فهرست وار بشرح زیر است: الف- صرفه‌جویی در وقت خریدار به دلیل \nعدم مراجعه حضوری به فروشگاه‌ها ب- دسترسی به اطلاعات بسیار کامل در ارتباط\n با کالا از نظر مشخصات فنی، قیمت،...\n\n\nاثر تجارت الکترونیکی روی مولفه‌های GCI (سه‌شنبه 26 اردیبهشت 1396 13:20)با\n نگاهی به اجزای جدول می‌توان اثر کسب و کار الکترونیکی روی رقابت‌مندی \nاقتصاد ملی را به وضوح مشاهده نمود. اثر کسب و کار الکترونیکی روی بهبود \nشاخص فن‌آوری محرز است. E-B [1] کاربرد ICT در کسب و کار تجارت است. لذا \nلاجرم افزایش تقاضا برای ظرفیت‌سازی ICT را به همراه دارد، از طرفی با \nتوسعه و ایجاد فضای ارتباطی و اطلاعاتی،...\n\n\nمزایای کسب و کار (تجارت) الکترونیکی (سه‌شنبه 26 اردیبهشت 1396 13:19)مزایایی\n کسب و کار الکترونیکی را می‌توان در ابعاد مختلف دنبال خود. به عنوان مثال\n می‌توان از مزایای آن در دو سطح بنگاه و اقتصادهای بهره‌مند شد. مزایای به\n کارگیری این فن‌آوری تجاری برای بنگاه‌ها را در یک کلام می‌توان در \nرقابتند شدن آن خلاصه نمود. به بنظر می‌رسد با اندکی تأمل بتوان 3 اصلی را \nکه باعث رقابتبندی بین بنگاه‌ها...\n\n\nتوجیه اقتصادی راه اندازی تجارت الکترونیکی (سه‌شنبه 26 اردیبهشت 1396 13:19)-4-1-\n منافع: راه اندازی تجارت الکترونیکی به لحاظ کاهش هزینه مبادلات تا سرعت \nبخشیدن به انجام مبادله، تقویت موضع رقابتی کشور در جهان، بهره گیری از \nفرصت‌های زودگذر در عرصه صادرات و حتی خرید به موقع کالا از خارج از کشور \nدارای منافع متعدد در زمینه کاهش هزینه و تورم و افزایش صادر است و اشتغال و\n تولید می‌باشد. با الکترونیکی...\n\n\nتجارت الکترونیک C2C (سه‌شنبه 26 اردیبهشت 1396 13:18)C2C\n : در این مدل، مزایده‌ها نو مناقصه‌های کالا از طریق اینترنت انجام \nمی‌گیرد. مدل C2C شبیه به نیازمندیهای طبقه بندی شدة یک روزنامه و یا یک \nدکه در بازار دست دوم یا سمساری است. ایده اصلی این مدل در این است که \nمصرف‌کننده کنندگان با یکدیگر، بدون واسط به خرید و فروش بپردازند کانال \nتلگرامی حقوقی پیشنهاد ویژه دانلود هزاران...\n\n\nتجارت الکترونیک B2C (سه‌شنبه 26 اردیبهشت 1396 13:17)تجارت\n B2C : بیشترین سهم در انجام B2C را خرده‌فروشی تشکیل می‌دهد. این نوع \nتجارت با گسترش وب بسرعت افزایش یافته و اکنون به راحتی می توانی انواع و \nاقسام کالاها را از طریق اینترنت خریداری کرد. در تجارت B3C در یک طرف \nتولید کننده یا فروشنده در طرف دیگر خریدار قرار دارد. کانال تلگرامی حقوقی\n پیشنهاد ویژه دانلود هزاران تحقیق و...\n\n\nتجارت الکترونیک B2B (سه‌شنبه 26 اردیبهشت 1396 13:17)تجارت\n B2B : اولین روش خرید و فروش و معاملات الکترونیکی است و هنوز هم طبق \nآخرین آمار بیشترین عایدی را کسب می‌کند. B2B در جایی استفاده می‌گردد که \nبخواهیم خرید و فروش عمده را به کمک تجارت الکترونیکی انجام و خارج از حیطه\n خرده‌فروشان عمل نمائیم کانال تلگرامی حقوقی پیشنهاد ویژه دانلود هزاران \nتحقیق و مقاله حقوقی\n\n\nتجارت الکترونیکی چیست؟ (سه‌شنبه 26 اردیبهشت 1396 13:16)برای\n تجارت الکترونیکی تعاریف مختلفی ارائه شده است که اغلب آن‌ها مبتنی بر \nتجارت گذشته از تجارت الکترونیکی بوده است. در ساده‌ترین شکل‌ها می‌توان \nآنرا به صورت «انجام مبادلات تجاری در یک قالب الکترونیکی» [1] تعریف نمود.\n کمیسیون اروپایی در سال 1997 آنرا به شکل زیر تعریف نموده است: «تجارت \nالکترونیکی بر پردازش و انتقال...\n\n\nاحکام وجه التزام (سه‌شنبه 26 اردیبهشت 1396 13:14)1-\n همانگونه که گفته شد وجه التزام مبلغ مقطوع خسارت ناشی از عهد شکنی و تخلف\n از قرارداد است، پس برای مطالعه آن باید دو شرط موجود باشد، اولاً قرارداد\n اصلی صحیح و نافذ و الزام آور باشد، زیرا که ابطال قرارداد اصلی موجب \nبطلان شرط وجه التزام می گردد و شرط ضمن عقد باطل اثری ندارد، ولی عکس آن \nصادق نیست. لیکن این شرط را با این...\n\n\n\n\n\nنفوذ حقوقی این قراردادها (سه‌شنبه 26 اردیبهشت 1396 13:13)):\n در مسئولیت قراردادی، غرض این است که تعهد مربوط به جبران خسارت از توافق \nطرفین قرارداد ناشی گردد. بنابراین می‌توان گفت که همانطوریکه طرفین می \nتوانند در روابط خویش تعهدی را ایجاد کنند. این حق را نیز دارند که نتیجه \nعهدشکنی و تخلف از عقد را آزادانه معین نمایند. این برداشت مطابق با اصل \nحاکمیت اراده و اصل اباحه و اصل...\n\n\nقراردادهای (شروط) مربوط به کاهش مسوولیت (سه‌شنبه 26 اردیبهشت 1396 13:13)در\n مسوولیت قهری و قراردادی، امکان کاهش مسوولیت با تراضی طرفین وجود دارد \nبدین ترتیب که مسوولیت متعهد را محدود به میزان معینی نموده یا از ضمانی که\n برمبنای قواعد عمومی بر عهدة اوست مصون بدارند در اینکه آیا این گونه \nقرارداد(شروط) قبل از تحقق (ورود) ضرر قابل انعقاد هستند یاخیر؟ چه اینکه \nموضوع آنها ضرری است که هنوز وارد...\n\n\nقراردادهای (شروط) مربوط به فزونی مسوولیت (سه‌شنبه 26 اردیبهشت 1396 13:12)به\n موجب این قرارداد (شرط)، در مواردی که بر طبق قاعد عمومی، متعهد التزامی \nبه جبران خسارت ندارد، باز مسوول قلمداد می گردد، چنانکه در تعهدات به \nوسیلة متعهد وصول به نتیجه را بر عهده بگیرد. چنین متعهدی در حالت عادی، در\n صورتیکه به نتیجه نائل نمی گردید، مسوولیتی نداشت ولی در اثر این شرط عدم \nوصول نتیجه موجب مسوولیت او می...\n\n\nقراردادهای راجع به مسوولیت (سه‌شنبه 26 اردیبهشت 1396 13:12)اصل\n آزادی قراردادها به عنوان یک اصل در حقوق قرارداد ها شناخته شده و حاکم بر\n روابط طرفین قرارداد است. به موجب این اصل، قرارداد مخلوق اراده طرفین، \nتعیین کننده قواعد مسوولیت قراردادی می باشد. بدین جهت طرفین همانگونه که \nدر تعیین تعهدات خویش آزادی کامل دارند. به همین گونه نیز در تعیین و تعدیل\n قواعد مسوولیت قراردادی و ضمانت...\n\n\nتأثیر  قوه قاهره بر قرارداد (سه‌شنبه 26 اردیبهشت 1396 13:11)گفتیم\n که قوه قاهره سبب معافیت متعهد از اجرای تعهد و مسوولیت قراردادی می گردد.\n البته قوة قاهره باید اجرای قرارداد را غیر ممکن سازد پس چنانچه اجرای \nتعهدات قراردادی را مشقت بار نماید موجب معافیت از اجرای تعهد نخواهد شد. \nبدین جهت می توان گفت که تلف عین معین و نیز از بین رفتن تمام افراد کلی و \nنایاب شدن آن در اثر قوه قاهره،...\n\n\nجبران خسارت از راه دادن معادل (سه‌شنبه 26 اردیبهشت 1396 13:10):\n که عموماً در مباحث مربوط به ضمان قهری مطرح می شود – که حکم اولی دادن \nمثل در اموال و دادن قیمت در صورت تعذر مثل (اموال قیمی) است. ولی به نظر \nمی رسد در ارتباط با مسئولیت قراردادی نیز دادگاه می تواند برای جبران \nخسارت، حکم به دادن معادل مال تلف شده نماید. به عنوان مثال، هرگاه بر اثر \nعهد شکنی پیمانکاری (مدیون) و تأخیر...\n\n\nاجرای عینی یا برگردان وضع متضرر به حالت پیشین خود (سه‌شنبه 26 اردیبهشت 1396 13:10)اجرای\n عینی یا برگردان وضع متضرر به حالت پیشین خود: که در آن ضرر وارده باید به\n صورتی جبران گردد که گویی از اصل زیانی وارد نیامده است. بنابراین، این \nطریقه جبران خسارت در استرداد عین مال (اجرای عین تعهد) و یا دفع منبع ضرر \nتجلی می یابد. و با توجه به اینکه “مسئولیت قراردادی نیز چهره ای از \nمسئولیت مدنی به معنای عام آن است،...\n\n\nشرایط ضرر قابل مطالبه (سه‌شنبه 26 اردیبهشت 1396 13:09)شرایط\n ضرر قابل مطالبه: حال که مشخص گردید، ضرر یکی از ارکان مسوولیت قرار دادی \nبوده و وجود آن برای مطالعه خسارت ضروری و الزامی است و اقسام آن نیز بررسی\n گردید، در اینجا به بررسی و مطالعه شرایط ضرری، که قانوناً قابل مطالبه \nشناخته شده می‌پردازیم: بند اول) مسلم و قطعی بودن ضرر: یکی از شرایط اساسی\n ضرر قابل مطالبه در مسوولیت...\n\n\nلزوم ورود ضرر و مفهوم آن (سه‌شنبه 26 اردیبهشت 1396 13:08):\n معنای لغوی ضرر همان زیان و خسارت است [1] در قوانین ایران تعریفی از ضرر \nبه عمل نیامده ولی با جستجو در این قوانین، مصادیقی از ضرر یافت می‌شود. \nبدین جهت از نظر اصطلاحی، حقوقدانان در مقام تعریف ضرر برآمده و برخی ضرر \nرا به تفاوت بین دارایی کنونی زیان دیده و دارایی وی در فرض عدم وقوع فعل \nزیانبار یا کاهش ارزش یا تلف حقوق و...\n\n\nلزوم تقصیر و اقسام آن (سه‌شنبه 26 اردیبهشت 1396 13:07)لزوم\n تقصیر و اقسام آن: بند اول) لزوم تقصیر: با توجه به تعاریف به عمل آمده از\n این اصطلاح، سئوالی که در اینجا مطرح می‌گردد این است که آیا مفهوم تقصیر \nدر مسوولیت قراردادی، با مفهوم این اصطلاح در مسئولیت قهری یکسان است یا \nاینکه این لغت در قلمرو مسوولیت قراردادی دارد معنا و مفهوم جداگانه‌ای \nاست؟ به عبارت دیگر آیا همان...\n\n\nتأخیر در اجرای قرارداد (سه‌شنبه 26 اردیبهشت 1396 13:06)در\n مادة‌ 344 ق. م آمده است: «اگر در عقد بیع شرطی ذکر شده یا برای تسلیم \nمبیع یا تأدیه قیمت موعدی معین نگشته باشد. بیع قطعی و ثمن حال محسوب است ،\n مگر اینکه بر حسب عرف و عادت محل و یا عرف و عادت تجارت در معاملات \nتجارتی، وجود شرطی یا موعدی معهود باشد اگر چه در قرار داد بیع ذکر شده \nباشد.» بنابراین در صورتیکه موعدی برای...\n\n\nاجرای قرار داد بطور ناقص و معیوب (سه‌شنبه 26 اردیبهشت 1396 13:06):\n [1] گاه متعهد تعهد خود را بطور ناقص یا معیوب اجرا می نماید بطوریکه \nایفای به عهد کیفیت مطلوب را ندارد و فایده مورد نظر را به طلبکار \nنمیرساند. همچنانکه پیمانکاری از مصالح نامرغوب برای احداث ساختمان استفاده\n نماید یا در بیع کالایی بعداً معلوم گردد که کالای تحویل داده شده توسط \nمتعهد، مطابق با نمونه یا فاقد کیفیت و اوصاف...\n\n\nعدم اجرای کامل قرارداد (سه‌شنبه 26 اردیبهشت 1396 13:05)گاه\n متعهد از اجرای تمامی تعهدات قراردادی امتناع می ورزد (م 221 ق. م). \nخودداری متعهد از اجرای کامل قرارداد ممکن است عمدی و متقلبانه بوده و یا \nاینکه و در اثر سهل‌انگاری و بی مبالاتی (تقصیر) و یا حتی اشتباه وی صورت \nگرفته باشد ولی در هر حال عدم اجرای قرار داد، موجب مسوولیت قراردادی وی \nخواهد گردید. البته عدم اجرای کامل...\n\n\nتأثیر مطالبه  در تحقق عهد شکنی و آثار آن (سه‌شنبه 26 اردیبهشت 1396 13:04)علی\n الاصول با فرا رسیدن موعد انجام تعهد ، و خودداری متعهد از انجام تعهد ، \nعهد شکنی تحقق یافته و از آن تاریخ مسئولیت قراردادی حاصل می‌گردد و نیازی \nبه مطالبه تعهد نیست. [1] با اینحال در مواردی که در قراردادی موعدی برای \nانجام تعهد مقرر نگردیده و اختیار موقع انجام تعهد با طلبکار قرار داده شده\n باشد(دیون عند المطالبه)، حکم...\n\n\nشرایط تحقق مسئولیت قراردادی (سه‌شنبه 26 اردیبهشت 1396 13:04)حال\n که قلمرو تعهدات قراردادی طرفین عقد روشن گردید در این فصل به بررسی شرایط\n تحقق مسوولیت قراردادی می پردازیم. قبل از ورود به بحث ذکر این نکته لازم \nاست که از وجود پنج شرطی [1] که برای تحقق مسئولیت نام برده‌اند، لیکن در \nاینجا تنها از سه شرط نام برده شده است زیرا از شر «رابطه تقصیر مدیون و \nخسارت» ضمن این مباحث بحث شده و...\n\n\nلوازم قانونی یا عرفی قرارداد (سه‌شنبه 26 اردیبهشت 1396 13:03)باید\n دانست که تعهدات متعاقدین تنها به آنچه در قرارداد آمده خلاصه نمی‌شود و \nگاه قانون و عرف تعهداتی را بر آنان تحمیل می نماید که تجاوز به این تعهدات\n نیز عقد شکنی تلقی می گردد. بنابراین برای اینکه تعهد ناشی از عقد باشد، \nضرورتی ندارد که متعلق قصد مشترک متعاقدین قرار گیرد. بلکه همینکه تعهد \nلازمه توافق محسوب گردد، خواه...\n\n\nوجود قرارداد صحیح و الزام آور بین طرفین (سه‌شنبه 26 اردیبهشت 1396 13:03)هر\n قراردادی زمانی الزام آور است و طرفین مکلف به اجرای مفاد آن می‌باشند که \nصحیح واقع شده باشد و قانون نیز آنرا به رسمیت شناسد. بدیهی است اگر قرار \nداد به صورت یکی از عقود معین تعریف شده در قانون مدنی باشد هر کدام از این\n عقود شرایط خاص خود را دارد که طرفین برای تشکیل و انعقاد آن باید رعایت \nکنند، اگر قرارداد بین طرفین،...\n\n\nمحدودة الزامات قراردادی طرفین عقد (سه‌شنبه 26 اردیبهشت 1396 13:02)محدودة\n الزامات قراردادی طرفین عقد: هر قراردادی که بین دو نفر منعقد می‌‌گردد \nیکسری الزامات و وظایفی را برای طرفین به دنبال دارد و طرفین باید بر اساس \nآن رفتار کنند، چنانچه از وظایف قراردادی خود کوتاهی کنند مسئولیت بر آنها \nبار شده و باید جبران کنند. ولی این مسئولیتی که برای طرفین از قرارداد \nناشی میشود همیشه بطور نامحدود...\n\n\nمنابع مسوولیت قهری و قراردادی (سه‌شنبه 26 اردیبهشت 1396 13:02)قواعد\n مسوولیت مدنی د ر کشور ما همانند برخی دیگر از قواعد (ما)، آمیزه‌ای از \nحقوق اسلامی و قوانین اقتباس شده از غرب می‌باشد. چنانکه در قانون مدنی \nاصطلاحات و عناوین از فقه گرفته شده و از غصب و اتلاف و تسبیت به عنوان \nاسباب ضمان یاد شده است. در حالیکه در قانون مسئولیت مدنی مصوب 1339 که از \nحقوق چند کشور اروپایی اقتباس...\n\n\nتفاوت بین مسئولیت کیفری و مدنی (سه‌شنبه 26 اردیبهشت 1396 13:01)حقوقهای\n بدوی جبران خسارت جنبه انتقام و مجازات داشت. با پیشرفت تمدن این وضع \nتغییر یافت ، بطوریکه امروزه مسئولیت کیفری به کلی متفاوت از مسئولیت مدنی \nاست. برخی از تفاوتهای این دو نوع مسئولیت به اختصار به شرح زیر است. 1- \nبرخی از اعمال کیفری مانند ولگردی منحصراً جنبه کیفری دارد، زیرا از ارتکاب\n آنها کسی متضرر نمیشود یا به...\n\n\nدوگانگی مسئولیت قهری و قراردادی (سه‌شنبه 26 اردیبهشت 1396 13:01)دوگانگی\n مسئولیت قهری و قراردادی: ممکن است به نظر برسد که چون مبنای این دو نوع \nمسئولیت تقصیر است، تفکیک آنها به دو نوع، کاری بیهوده می‌باشد. ولی \nهمانطور که یکی از اساتید گفته‌اند مسئولیت قراردادی ناشی از عهد شکنی و \nنقض قرار داده بوده در حالیکه مسئولیت قهری ناشی از تجاوز از قانون \nمی‌باشد. پس، «از نظر مفهوم تقصیر، آن دو...\n\n\nمفهوم لغوی و اصطلاحی مسوولیت (سه‌شنبه 26 اردیبهشت 1396 13:00)مسئولیت\n مصدر صناعی جعلی از مسوول، ضمانت، ضمان تعهد و مؤاخده آمده است. و در \nاصطلاح حقوقی تعهد قهری یا اختیاری شخص در مقابل دیگری است (خواه مالی باشد\n یا غیرمالی) و در حقوق اقسامی دارد: مسئولیت جزایی، مسئولیت مدنی، مسئولیت\n اداری یا انضباطی، مسئوولیت سیاسی. مسئولیت قراردادی. . . مبحث دوم) اقسام\n مسئولیت: همانطور که گفته شد...\n\n\nمفهوم و ماهیت نقض قرارداد (سه‌شنبه 26 اردیبهشت 1396 12:59)همانطور\n که گفته شد قرار داد ( اعم از عقد معین یا نامعین موضوع مادة‌ 10 ق.م) که \nعموماً بین دو نفر منعقد می‌شود برای هر کدام از آنها یکسری تعهداتی را \nبوجود می آورد و اثراتی دارد که چنانچه یکی از طرفین از انجام دادن وظایف \nقراردادی در مقابل طرف دیگر امتناع ورزد اصطلاحاً می گوییم، قرار داد ر ا \nنقض کرده است. در اینکه آیا...\n\n\nترافعی بودن محاکمه (سه‌شنبه 26 اردیبهشت 1396 12:58)با\n توجه به این اصل، طرفین در جلسه محاکمه به بحث،‌ مجادله و مرافعه پرداخته و\n نسبت به دلایل ابرازی طرف دیگر، اعتراض و در جهت رد آن ها استدلال می‌کند و\n امکانات کافی در جهت تدارک دفاع خواهند داشت و این امر باعث می‌شود که \nآزادی حق دفاع طرفین در قبال یکدیگر در محضر دادگاه بهتر محفوظ شود و اجرا \nعدالت بهتر و در جامعه تضمین...\n\n\nعلنی بودن دادرسی (سه‌شنبه 26 اردیبهشت 1396 12:58)اصل\n علنی بودن دادرسی به این معنی است که در جلسات دادرسی هر کس حق حضور دارد و\n به بیان دیگر به معنی نظارت عمومی مردم در جهت اعمال صحیح قوانین، رعایت \nحقوق دفاعی متهم و همچنین رعایت منافع جامعه در تعقیب بزهکاران است. علنی \nبودن دادرسی باعث می‌شود که مردم در جریان برگزاری محاکمه قرار گیرند و از \nاعمال اغراض خصوص، تضییع حقوق...\n\n\nقرار بازداشت موقت (سه‌شنبه 26 اردیبهشت 1396 12:57)این\n قرار عبارتست از تصمیم و عمل قضایی ولی غیر قاطع دعوی که از ناحیه مقام \nصالح برای اطمینان خاطر از حیث دسترسی داشتن به متهم و حاضر گردیدن او برای\n بازجویی، دادرسی و اجرای دادنامه از جهت جلوگیری از امحا آثار جرم و دلایل\n آن و پیشگیری از تبانی با شهود و مطلعین با یکدیگر و با متهم صادر می‌شود.\n قرار بازداشت موقت از جهات ذیل...\n\n\nاصل تفکیک مراحل مختلف دادرسی کیفری (سه‌شنبه 26 اردیبهشت 1396 12:57)اصل\n تفکیک مراحل مختلف دادرسی کیفری قاعده تفکیکی، مبتنی بر اجرای اصل برائت، \nرعایت انصاف و تشخیص بزه از نابزه و در جهت حمایت از حق دفاع متهم می‌باشد.\n زیرا تفکیک این مراحل باعث می‌شود که رسیدگی‌های کیفری با دقت و حتی سرعت \nبیشتری انجام گرفته و جلو اشتباهات قضایی را تا حد امکان بگیرد و به متهم \nامکان آن را می‌دهد تا در فرصت...\n\n\nشیوه بازجویی  از متهم (سه‌شنبه 26 اردیبهشت 1396 12:56)«بازجویی\n وسیله دفاعی و منبع دلیل برای اثبات دعوی است. بازجویی از متهم به منزله \nوسیله دفاعی است، چون اگر متهم اقرار کند، قضات آن را برای محکومیت وی در \nنظر می‌گیرند،‌ زیرا اقرار جزء در موارد استثنایی همیشه مطابق حقیقت است و \nحتی اگر متهم اقرار نکند، ممکن است عناصر ارزنده‌ای برای اتهام فراهم شود».\n در جرایمی که مجرم تنها...\n\n\nشیوه احضار و جلب متهم (سه‌شنبه 26 اردیبهشت 1396 12:55)احضار\n و جلب یک فرد،‌ بعنوان متهم بسیار حساس و با اهمیت می‌باشد،‌‌ زیرا احضار و\n جلب افراد تبعات بسیاری دارد و ممکن است باعث هتک حرمت و آبروی اشخاص و \nبدون دلیل مخل آسایش و آرامش شهروندان شود،‌ به همین جهت ماده 124 ق. آ. \nد.ک مقرر می‌دارد:‌ قاضی نباید کسی را احضار یا جلب کند، مگر اینکه دلایل \nکافی برای احضار یا جلب موجود...\n\n\nدادن فرصت معقول جهت دفاع (سه‌شنبه 26 اردیبهشت 1396 12:54)دادن\n فرصت معقول جهت تدارک دفاع به متهم یکی از تضمینات مهم حق دفاع وی محسوسی \nمی‌شود زیرا بدون دادن فرصت معقول به متهم در جهت تدارک دفاع، امکانات \nدفاعی دیگر هیچ نقشی در جهت تامین و حمایت از حق دفاع نخواهد داشت، زیرا \nاستفاده از تمام امکانات جهت آماده‌سازی برای دفاع، صرفاً در بستر زمان \nامکان‌پذیر می‌باشد. وقتی دلایل جرم،...\n\n\n\n\n\nآزادانه بودن دفاع (سه‌شنبه 26 اردیبهشت 1396 12:54)آزادی\n مطلق متهم در حین بازجویی و سلامت اراده وی مهمترین اصل اجرای عدالت و \nامنیت قضایی است. ( [1] ) متهم باید آزادانه از خود دفاع نماید و به هر \nدلیلی که لازم باد استناد نماید. با کمال آزادی مدافعات خود را به عرض \nدادگاه برساند، و شکل دعوت طرح‌ریزی آن و سازماندهی آن را متهم تعیین کند. \nمتهم در کمال آزادی، امنیت، آرامش...\n\n\nحق شکایت از آراء کیفری (سه‌شنبه 26 اردیبهشت 1396 12:53):\n حق شکایت از آراء کیفری تصمیمات قضایی گاهی مکن است ناشی زا اشتباه یا \nاینکه ناروا باشد و بدون در نظر گرفتن مدافعات طرفین دعوی و بدون استدلال و\n استناد صادر شده و اختصارا دارای ایراد شکلی یا ماهوی باشد. یا اینکه بدون\n حضور متهم صادر شده و یا در موقع صدور حکم صحیح بوده، ولی بعد از گذشت \nمدتی ایرادات موضوعی مانند کاذب بودن...\n\n\nشرکت وکیل مدافع در مراحل مختلف دادرسی کیفری (سه‌شنبه 26 اردیبهشت 1396 12:53)شرکت\n وکیل مدافع در مراحل مختلف دادرسی کیفری شرکت وکیل مدافع در مراحل مختلف \nدادرسی کیفری، حق دفاع متهم را در سراسر دعوی کیفری تامین و تضمین می‌کند و\n باعث می‌شود که تشکیل پرونده بر مباء صحیح و درست استوار گشته و بدین \nترتیب درصد اشتباهات قضایی کمتر شود. شرکت وکیل مدافع در مرحله اولیه کشف، \nدستگیری و تحقیق خیلی مهم است،...\n\n\nاهمیت شرکت وکیل مدافع (سه‌شنبه 26 اردیبهشت 1396 12:52)یکی\n از مظاهر امنیت و عدالت قضایی در هر کشوری دخالت وکیل مدافع در مراحل \nمختلف کیفری در جهت دفاع از متهم در رد اتهام یا اتهاهامات وارده می باشد. \nحق داشتن وکیل مدافع از مهمترین آثار اصل برائت، در جهت حمایت و رعایت حق \nدفاع متهم و جزء تامینات و تسهیلاتی است که برای جلوگیری از تضییع و لطمه \nبه حقوق دفاعی متهم پیش بینی شده...\n\n\nتفهیم موضوع و دلایل اتهام یا اتهامات وارده (سه‌شنبه 26 اردیبهشت 1396 12:52)تفهیم\n موضوع و دلایل اتهام یا اتهامات وارده از جمله تشریفات اساسی و مهم در همه\n نظام دادرسی کیفری برای حمایت و رعایت حق دفاع، حق اطلاع متهم از موضوع \nاتهام و دلایل مثبته علیه خویش است. حق آگاهی متهم از مدرک اتهام ، شرح ما \nوقع و موضوع اتهام، لازمه احترام به حق دفاع است و جزء مقدمه ضروری سوال و \nتحقیق از متهم و محاکمه وی...\n\n\nتفهیم حقوق دفاعی (سه‌شنبه 26 اردیبهشت 1396 12:51)یکی\n از حقوق اساسی متهم در آیین دادرسی کشورهای پیشرفته، تفهیم حقوق دفاعی به \nوی می باشد. تفهیم حقوق دفاعی پایه گذار یک دفاع آگاهانه و آزادانه خواهد \nبود. بدین شرح که متهم با درک کامل از امکانات و تسهیلاتی که برای او در \nنظر گرفته شده است و در سرنوشت قضایی وی مؤثر می‌باشد، بتواند در صورت \nبی‌گناهی از اتهامات ناروا تبرئه شود...\n\n\nحق دفاع متهم در فقه شیعه (سه‌شنبه 26 اردیبهشت 1396 12:50)در\n حقوق اسلام قاضی باید با توجه به لزوم اجرای عدالت سه مراحل ذیل را رعایت \nکند: 1- آگاهی بر دعوی مدعی و مدعی علیه داشته باشد. ( [1] ) تاین امر \nمستلزم آن است که مدافعات طرفین دعوی را بشنود و متهم از خودش دفاع نماید. \nدوم- عدم جانبداری نسبت به طرفیت دعوی ( [2] ) این امر مستلزم آن است که \nدادگاه بی‌طرف، بی‌ غرض و منصف باشد...\n\n\nتضمینات مربوط به حق دفاع متهم (سه‌شنبه 26 اردیبهشت 1396 12:49)تضمینات\n مربوط به حق دفاع متهم به اختصار به شرح ذیل می باشد: 1- منع دستگیری و \nبازداشت خود سرانه (اصل 32 و اصل 29) 2- ابلاغ و تفهیم کتبی موضوع کتبی \nموضوع اتهام (اصل 32) 3- حق داشتن وکیل (اصل 35 و اصل 39) 4- ممنوعیت \nشکنجه، اغفال، اکراه و اجبار شخص به شهادت اقرار یا سوگند (اصل38) 5- \nممنوعیت مداخله و افشاء وسایل ارتباطی...\n\n\nاصل برائت و حق دفاع (سه‌شنبه 26 اردیبهشت 1396 12:48)اصل\n برائت و حق دفاع اصل برائت یکی از بزرگترین نمودارهای آزادی و حقوق انسانی\n است و از زمانهای دور مورد تقدیس بزرگان آزاد اندیش و دگر اندیش قرار \nگرفته و در جهت تضمین و تأمین آن تدابیر فراوانی اندیشیده شده است. این اصل\n ضامن و حافظ شرافت، حیثیت،‌ آرامش و آسایش حقوقی شهروندان مانع از تجاوز \nبه حقوق فردی آنان می باشد. به...\n\n\nتعریف حق دفاع متهم (سه‌شنبه 26 اردیبهشت 1396 12:48)اینک\n پس از تعریف عناصر موضوع تحقیق و شمای کلی از آن به تعریف حق دفاع متهم می\n پردازیم. ابتدا نظر حقوقدانان را راجع به حق دفاع ارایه داده، بعد تعریف \nمورد نظر را مد نظر قرار می‌دهیم. آقای دکتر حسنعلی موذن زادگان در تعریف \nحق دفاع آورده است: «سلطه غیر قابل انفکاک با شخصیت هر فرد جامعه که وسیلة \nنظام حقوقی کشور به رسمیت...\n\n\nبرگ قرار بازداشت موقت (سه‌شنبه 26 اردیبهشت 1396 12:44)چنانچه\n متهم قادر به معرفی وکیل یا تودیع وثیقه نباشد و یا بر اساس اهمیت موضوع و\n طبق قوانین و یا به هر علتی رئیس شعبه تشخیص دهد که بازداشت موقت متهم \nلازم و ضروری است، از این برگ استفاده می‌شود که معمولاً در دو نسخه تهیه \nمی‌شود که نسخه دوم پس از بازداشت متهم برای ضبط در پرونده اعاده می‌گردد. \nدر این برگ تاریخ و شماره...\n\n\nبرگ قرار قبولی کفالت یا وثیقه (سه‌شنبه 26 اردیبهشت 1396 12:44)چنانچه\n دادگاه با درخواست متهم قرار قبولی کفالت یا وثیقه را صادر کرد، مشخصات \nکفیل یا وثیقه گذار در این برگ قید و به امضاء آنان می‌رسد. در این اوراق \nتاریخ، شماره، مشخصات کفیل یا وثیقه گذار، آدرس محل سکونت، مشخصات مدارک \nسپرده شده و ارزش آن و مشخصات متهم و مبلغ وجه اکفاله و تعهد به حضور متهم و\n نتیجه عدم حضور، نام شعبه قید...\n\n\nدفتر ارجاعی یا نیابت (سه‌شنبه 26 اردیبهشت 1396 12:43)در\n این دفتر پرونده‌ها و درخواست‌های نیابت یا ارجاعی به ثبت می‌رسد. البته \nفقط ارجاعی که از دادگاه حوزه قضایی دیگر باشد نه از شعبات دیگر همان \nدادگاه. مضامین این دفتر عبارتند از: شماره ارجاعی، تاریخ ارجاع پرونده، \nدادگاه نیابت دهنده، مشخصات متهم، موضوع پرونده، شماره ثبت در دفتر کل، \nنتیجه اقدام، ملاحظات. کانال تلگرامی...\n\n\nدفتر ثبت عرایض (سه‌شنبه 26 اردیبهشت 1396 12:43)معمولاً\n در این دفتر شکوائیه‌ها و دادخواست اعم از دادخواست نخستین یا تجدید نظر \nیا فرجامی یا دادخواهی خواهد بود. که دارای ستون‌های مختلفی است که هر کدام\n موضوع خاصی را در بر می‌گیرد که عبارتند از: شماره، تاریخ ثبت، مرجع ارسال\n کننده، شماره گزارش، خواهان یا شاکی، خوانده یا مشتکی عنه، خواسته یا نوع \nبزه، نتیجه اقدام و...\n\n\nوظایف متصدی امور دفتر (سه‌شنبه 26 اردیبهشت 1396 12:42)وظایف\n متصدی امور دفتر وظایفی که ثبات دارد را می‌توان به ترتیب زیر بیان داشت: \n1- ثبت عرایض و شکوائیه یا دادخواست 2- ثبت دادنامه در دفتر دادنامه 3- \nمختومه نمودن پرونده‌ها 4- ابلاغ دادنامه به طرفین و ثبت در دفتر اندیکاتور\n 5- ثبت نامه‌ها 6- تشکیل پرونده و ثبت و تخصیص شماره برای پرونده کانال \nتلگرامی حقوقی پیشنهاد ویژه...\n\n\nوظایف نامعین مدیران دفاتر (سه‌شنبه 26 اردیبهشت 1396 12:42)بسیاری\n از وظایف مدیران که در قسمت قبلی از آن یاد شد وظایفی هستند که به طور \nشخصی در قانون آئین دادرسی مدنی بیان شده ولی گاه وظایفی بر عهده مدیران \nدفاتر می‌باشد بدون اینکه از آنها در قوانین یادی شده باشد که می‌توان به \nآنها وظایف نامعین نیز گفت از جمله این وظایف سازش بین طرفین دعوی می‌باشد \nکه معمولاً در امور مالی بدون...\n\n\nوصول دادخواست اعاده دادرسی (سه‌شنبه 26 اردیبهشت 1396 12:41)ماده\n 433 قانون آئین دادرسی مدنی: «دادخواست اعاده دادرسی اصلی به دادگاهی \nتقدیم می‌شود که صادر کننده همان حکم بوده است دادخواست اعاده دادرسی طاری \nبه دادگاهی تقدیم می‌گردد که حکم در آنجا به عنوان دلیل ابراز شده است. \nتبصره: پس از درخواست اعاده دادرسی باید دادخواست لازم ظرف سه روز به دفتر \nدادگاه تقدیم گردد. کانال تلگرامی...\n\n\nثبت دادخواست فرجامی و ارائه رسید (سه‌شنبه 26 اردیبهشت 1396 12:41)ثبت\n دادخواست فرجامی و ارائه رسید ماده 379 قانون آئین دادرسی مدنی: «فرجام \nخواهی با تقدیم دادخواست به دادگاه صادر کنندة رأی به عمل می‌آید. مدیر \nدفتر دادگاه مذکور باید دادخواست را در دفتر، ثبت و رسیدی مشتمل بر نام \nفرجام خواه و طرف اول و تاریخ تقدیم دادخواست با شمارة ثبت به تقدیم کننده \nتسلیم و در روی کلیه برگهای دادخواست...\n\n\nارسال  دادخواست  تجدید نظر و ضمائم آن برای طرف دعوا (سه‌شنبه 26 اردیبهشت 1396 12:40)ماده\n 346 قانون آئین دادرسی مدنی: «مدیر دفتر دادگاه بدوی ظرف دو روز از تاریخ \nوصول دادخواست و ضمائم آن و یا پس از رفع نقص، یک نسخه از دادخواست و \nپیوست‌های آن را برای طرف دعوا می‌فرستد که ظرف ده روز از تاریخ ابلاغ پاسخ\n دهد، پس از انقضای مهلت یاد شده اعم از اینکه پاسخی رسیده یا نرسیده باشد،\n پرونده را به مرجع تجدید نظر...\n\n\nثبت دادخواست تجدید نظر (سه‌شنبه 26 اردیبهشت 1396 12:40)ثبت\n دادخواست تجدید نظر ماده 339 قانون آئین دادرسی مدنی: «متقاضی تجدید نظر \nباید دادخواست خود را طرف مهلت مقرر به دفتر دادگاه صادر کننده رأی یا دفتر\n شعبه اول دادگاه تجدید نظر یا به دفتر بازداشتگاهی که در آنجا توقیف است، \nتسلیم نماید. هر یک از مراجع یاد شده در بالا بلافاصله پس از وصول دادخواست\n آن را ثبت و رسیدی مشتمل بر...\n\n\nممنوعیت از تسلیم رونوشت دادنامه قبل از امضاء (سه‌شنبه 26 اردیبهشت 1396 12:40)ممنوعیت\n از تسلیم رونوشت دادنامه قبل از امضاء ماده 301 قانون آئین دادرسی مدنی: \n«مدیر یا اعضای دفتر قبل از آنکه رأی یا دادنامه به امضای دادرس یا \nدادرس‌ها برسد، نباید رونوشت آن را به کسی تسلیم نماید. در صورت تخلف مرتکب\n به حکم هیأتهای رسیدگی به تخلفات اداری به مجازات بند (ب) ماده (9) قانون \nرسیدگی به تخلفات اداری ـ مصوب...\n\n\nابلاغ رأی به اصحاب دعوا (سه‌شنبه 26 اردیبهشت 1396 12:39)ماده\n 300 قانون آئین دادرسی مدنی مقرر می‌دارد که: مدیر دفتر دادگاه موظف است \nفوری پس از امضاء دادنامه، رونوشت آن را به تعداد اصحاب دعوا تهیه و در \nصورتی که شخصاً یا وکیل یا نماینده قانونی آنها حضور دارند به آنان ابلاغ \nنماید والا به مأمور ابلاغ تسلیم و توسط وی به اصحاب دعوا ابلاغ گردد.» \nمدیر دفتر این نکته را باید در نظر...\n\n\nصدور اخطاریه برای کارشناس (سه‌شنبه 26 اردیبهشت 1396 12:39)صدور\n اخطاریه برای کارشناس و در اختیار قرار دادن نظریه کارشناس به اصحاب دعوا \nدر مواردی که به تشخیص دادگاه یا به درخواست طرفین دعوی، کارشناس جهت بررسی\n موضوعی تعیین می‌گردد دادگاه قرار کارشناسی صادر و به کارشناس ابلاغ تا \nظرف مهلت معین نظر خود را اعلام کند. ضمناً مدیر دفتر موظف است وصول نظریه \nکارشناس را به طرفین ابلاغ...\n\n\nنگهداری سند مورد ادعای جعل (سه‌شنبه 26 اردیبهشت 1396 12:38)مطابق\n ماده 221 قانون آئین دادرسی مدنی: دادگاه قبل از اینکه به ماهیت دعوا \nرسیدگی نماید باید در مورد سندی که نسبت به آن ادعای جعل شده تعیین تکلیف \nنماید. اگر ان را معجول تشخیص ندهد، آن را به صاحب سند عودت می‌دهد و اگر \nآن را معجول بداند باید آن را تا تعیین تکلیف نهایی در دفتر دادگاه نگهدارد\n لذا در این موارد سند مذکور نزد...\n\n\nخارج نویس کردن سند (سه‌شنبه 26 اردیبهشت 1396 12:38)ماده\n 211 قانون آئین دادرسی مدنی مقرر می‌دارد که: «اگر ابراز سند دادگاه مقدور\n نباشد یا ابراز تمام یا قسمتی از آن یا اظهار علنی مفاد آن در دادگاه \nبرخلاف نظم یا عفت عمومی یا مصالح عامه یا حیثیت اصحاب دعوا یا دیگران باشد\n رئیس دادگاه یا دادرسی یا مدیر دفتر دادگاه از جانب او در حضور طرفین آنچه\n را لازم و راجع به مورد اختلاف...\n\n\nوظیفه مدیر دفتر در باب اظهارنامه (سه‌شنبه 26 اردیبهشت 1396 12:37)اگر\n دادگاه دارای شعبه‌ای نباشد مدیر دفتر دادگاه اظهارنامه را پذیرفته و آن \nرا ابلاغ می‌نماید ولی چنانچه دادگاه دارای شعب متعدد باشد، انجام آن به \nعهده مدیر دفتر کل صورت می‌گیرد. کانال تلگرامی حقوقی پیشنهاد ویژه دانلود \nهزاران تحقیق و مقاله حقوقی\n\n\nمجری قرار تأمین دلیل (سه‌شنبه 26 اردیبهشت 1396 12:37)ماده\n 153 قانون آئین دادرسی مدنی مقرر می‌دارد که: «دادگاه می‌تواند تأمین دلیل\n را به دادرسی علی البدل یا مدیر دفتر دادگاه ارجاع دهد مگر در مواردی که \nفقط تأمین دلیل بنای حکم دادگاه قرار گیرد در این صورت قاضی صادر کننده رأی\n باید شخصاً اقدام نماید یا گزارش تأمین دلیل موجب وثوق دادگاه باشد.» \nچنانچه طرفین دعوی احتمال دهند که...\n\n\nابلاغ قرار تأمین خواسته (سه‌شنبه 26 اردیبهشت 1396 12:36)ماده\n 117: «قرار تأمین باید فوری به خوانده ابلاغ و پس از آن اجرا شود. در \nمواردی که ابلاغ فوری ممکن نباشد و تأخیر اجراء باعث تضییع یا تفریط خواسته\n گردد ابتدا قرار تأمین اجرا و سپس ابلاغ می‌شود.» پس از اینکه درخواست \nتأمین به دادگاه واصل شد همان طور که در قسمت قبلی نیز یادآوری شد مدیر \nدفتر موظف است فوراً آن را به نظر...\n\n\nارسال نسخه ثانی دادخواست برای خوانده (سه‌شنبه 26 اردیبهشت 1396 12:36)ماده\n 67: «پس از دستور دادگاه دایر بر ابلاغ اوراق دعوا مدیر دفتر یک نسخه از \nدادخواست و پیوست‌های آن را در پرونده بایگانی می‌کند و نسخه دیگر را با \nضمائم آن و اخطاریه جهت ابلاغ و تسلیم به خوانده ارسال می‌دارد.» پس از \nدستور رئیس دادگاه، مدیر دفتر نسخه‌ای از دادخواست را در پرونده ضبط و نسخه\n دیگر همراه با ضمائم دادخواست و...\n\n\nتعیین وقت دادرسی (سه‌شنبه 26 اردیبهشت 1396 12:36)ماده\n 64، قانون آئین دادرسی مدنی: «مدیر دفتر دادگاه باید پس از تکمیل پرونده، \nآن را فوراً در اختیار دادگاه قرار دهد. دادگاه پرونده را ملاحظه و در \nصورتی که کامل باشد پرونده را با صدور دستور و تعیین وقت به دفتر اعاده \nمی‌نماید تا وقت دادرسی (ساعت و روز و ماه و سال) را تعیین و دستور ابلاغ \nدادخواست را صادر نماید … » در...\n\n\n\n\n\n\n", "post_full_content_3": "\nوبلاگ سلطانی\n\n\n\nوبلاگ سلطانی\nurl:http://fastdelivbery7viagra.com\n\n", "post_full_content_1": "\nmy1-501\n\n\n\n۰ my1-50\nmy1-50\nmy1-50\nmy1-50\nmy1-50\nmy1-50\nmy1-50\nmy1-50\n\nmy1-50\n\nmy1-50\nmy1-50\nmy1-50my1-50\nmy1-50\n\nmy1-50my1-50\nmy1-50\n\nmy1-50\n\nmy1-50my1-50\n\n\n\n\n\n\n\n\n", "post_full_content_2": "\nرپورتاژ آگهی رایگان\n\n\n\n\nرپورتاژ آگهی رایگان \n\n\n", "post_full_content_4": "\nگواهی تطبیق رونوشت با اصل سند\n\n\n\n\n\n\nگواهی تطبیق رونوشت با اصل سند (سه‌شنبه 26 اردیبهشت 1396 12:35)ماده\n 57، قانون آئین دادرسی مدنی: «خواهان باید رونوشت یا تصویر اسناد خود را \nپیوست دادخواست نماید. رونوشت یا تصویر باید خوانا و مطابقت آن با اصل \nگواهی شده باشد. مقصود از گواهی آن است که دفتر دادگاهی که دادخواست به \nآنجا داده می‌شود یا دفتر یکی از دادگاه‌های دیگر یا یکی از ادارات ثبت \nاسناد یا دفتر اسناد رسمی و در جایی که...\n\n\nصدور قرار رد دادخواست (سه‌شنبه 26 اردیبهشت 1396 12:35)قانون\n آئین دادرسی مدنی در مواد 54، 55، 56، 64 مدیر دفتر را مکلف کرده است که \nقرار رد دادخواست نخستین را صادر کند و همچنین در مواد 339، 345 نیز \nپیش‌بینی کرده است که مدیر دفتر باید پرونده را به نظر رئیس دادگاه برساند \nتا دادگاه مبادرت به صدور قرار رد دادخواست تجدید نظر نماید کانال تلگرامی \nحقوقی پیشنهاد ویژه دانلود هزاران...\n\n\nصدور اخطار رفع نقص (سه‌شنبه 26 اردیبهشت 1396 12:34)مطابق\n صدر ماده 54 قانون آئین دادرسی مدنی: (در موارد یاد شده در ماده قبل، مدیر\n دفتر دادگاه ظرف دو روز نقایص دادخواست را به طور کتبی و مفصل به خواهان \nاطلاع داده و از تاریخ ابلاغ به مدت ده روز به او مهلت می‌دهد. تا نقایص را\n رفع نماید) و 66 قانون آئین دادرسی مدنی (در صورتی که دادخواست ناقص باشد و\n دادگاه نتواند رسیدگی کند...\n\n\nثبت دادخواست و ارائه رسید (سه‌شنبه 26 اردیبهشت 1396 12:34)ماده\n 49 قانون آئین دادرسی مدنی مقرری دارد: مدیر دفتر دادگاه پس از وصول \nدادخواست باید فوری آن را ثبت کرده، رسیدی مشتمل بر نام خواهان، خوانده، \nتاریخ تسلیم (روز، ماه، سال) با ذکر شماره ثبت به تقدیم کننده دادخواست \nبدهد و در برگ دادخواست تاریخ تسلیم را قید بنماید. تاریخ رسید دادخواست به\n دفتر، تاریخ اقامه دعوا محسوب می‌شود....\n\n\nوجه تمایز بین اتلاف و تسبیب (سه‌شنبه 26 اردیبهشت 1396 12:33)وجه\n تمایز از لحاظ نوع فعل با توجه به مواد 328 و 331 قانون مدنی که شرح آن در\n صفحات قبل گذشت به این نتیجه رسیدیم که بین اتلاف و تسبیب دو فرق عمده به \nچشم می آید : الف ‍) نوع فعل و عمل در اتلاف در اتلاف ، فعل مثبت بدون \nواسطه و عامل دیگر موجب تلف مال می گردد یعنی فرد به طور عملی و با اقدام \nبه کاری مال غیر را تلف می کند...\n\n\nتأثیر عنصر معنوی در تسبیب (سه‌شنبه 26 اردیبهشت 1396 12:32)با\n توجه به روایات متعددی که ذکر شده شاید به این نتیجه برسیم که ورود خسارت \nاعم از این می باشد که مرتکب با قصد و نیت موجب اضرار به غیر شود یا بدون \nقصد و نیت و با توجه به اینکه مدرک این مستندات روایت می باشد می توان به \nطور مطلق تفسیر کردید یعنی در هر دو صورت ضامن است . با گذر از این مطالب \nبایستی اشاره کرد که تقصیر در...\n\n\nمستندات قاعده تسبیب (سه‌شنبه 26 اردیبهشت 1396 12:31)از\n آنجا که در مورد تسبیب بین فقها اختلافی حاصل نیست ، لیکن می توان به \nاخبار متعددی درباره این قاعده استناد کرد : صحیفه حلبی می گوید که از حضرت\n امام صادق ( ع ) سؤال نمودم که کسی که چیزی در راه دیگری قرار دهد و صاحب \nمرکبی بر اثر بر خورد مرکب وی و سپس رم کردن آن به زمین بخورد حکم قضیه چه \nمی باشد ؟ امام صادق ( ع ) فرمود...\n\n\nتأثیر تقصیر در تسبیب (سه‌شنبه 26 اردیبهشت 1396 12:31)در\n مورد تأثیر تقصیر در تسبیب هیچ ماده ای به طور صریح به آن اشاره ننموده \nاست ، لیکن در پاره ای مواد بی احتیاطی و بی مبالاتی ذکر گردیده من جمله : \nماده 334 قانون مدنی می گوید : « مالک یا متصرف حیوان مسئول خساراتی نیست \nکه از ناحیه آن حیوان وارد می شود مگر اینکه در حفظ حیوان تقصیر کرده باشد \nلیکن درهر حال اگر حیوان به واسطه...\n\n\nاشکال مختلف تلف مال (سه‌شنبه 26 اردیبهشت 1396 12:30)اشکال\n مختلف تلف مال 1) تلف کل در این نوع تلف یا مال به طور کامل معدوم و تلف \nمی شود یا اینکه تلف به حدی می‌باشد که دیگر نمی توان عنوان مال را بر آن \nبار کرد ، چنانچه در ماه 434 قانون مدنی در باب خیار عیب آمده که اگر معلوم\n شود که مبیع معیوب بوده یا مالیت نداشته ویا قیمت نداشته باشد بیع باطل \nاست . ازهمه اینها بگذریم مشاهد...\n\n\nتأثیر عنصر معنوی در اتلاف (سه‌شنبه 26 اردیبهشت 1396 12:29)با\n توجه به آنچه در ماده 328 قانون مدنی گفتیم به این نتیجه رسیدیم که تحت \nهیچ عنوانی عمد و قصد در تلف مال غیر دخالت ندارد ، پس صرف تلف مال توسط \nدیگری چه به صورت عمد باشد و چه به صورت غیر عمد موجبات مسولیت وی را فراهم\n می کند. 1 نکته دیگری که می توان اشاره کرد این می باشد که بین فعل عامل \nتلف و ورود خسارت باید رابط علیت...\n\n\nقاعده اتلاف در فقه شیعه (سه‌شنبه 26 اردیبهشت 1396 12:29)همانطور\n که گفته شد اتلاف از مواردی است که در زیر مجموعه ضمان قهری قید گردیده \nاست و فقه نیز با تکیه بر ادله اربعه یعنی کتاب ، سنت ، اجماع و عقل موارد \nمندرج در ماده 307 قانون مدنی و در اینجا اتلاف را مورد بررسی و بحث قرار \nداده است . 1 1) کتاب : در مورد اتلاف بعضی از قدما از جمله شیخ طوسی 2 به \nآیة 190 سوره مبارکه بقره...\n\n\nارتباط خسارت معنوی با خسارت مادی (سه‌شنبه 26 اردیبهشت 1396 12:28)الف\n – خسارت معنوی در رابطه با خسارت مادی : عمل و قول شخص است که هم می تواند\n خسارت معنوی به بار آورد و هم خسارت مادی مانند آنچه در اصل 171 قانون \nاساسی گفته شده است و یا بعنوان مثال : اخراج کارگری که هم موجب از بین \nرفتن منبع مالی و مادی و به تبع آن محرومیت فرزند وی از تحصیل در دانشگاه \nمی گردد . ب – خسارت معنوی بدون...\n\n\nشرط ایجاد مسئولیت مدنی (سه‌شنبه 26 اردیبهشت 1396 12:27)–\n عمل و فعل زیانبار دومین رکن ایجاد کننده مسئولیت مدنی فعل زیانباری می \nباشد که از نظر اجتماعی نابهنجار و بر خلاف نظم و اخلاق عمومی باشد و قانون\n نیز آنرا ناشایست بداند با توجه به این تفاسیر مواردی نیز وجود دارد که \nهرچند فعل زیانبار می باشد لیکن قانون مرتکب را معاف قلمداد می کند از جمله\n : دفاع مشروع ، حکم قانون ، دستور...\n\n\nوجه تمایز مسئولیت مدنی و مسئولیت کیفری (سه‌شنبه 26 اردیبهشت 1396 12:26)بعد\n از ذکر وجه تمایزی که بدان اشاره گردید حال به تفاوت بین مسئولیت مدنی با \nمسئولیت کیفری می پردازیم ، ما اگر نگاهی به تاریخ حقوق داشته باشیم متوجه \nمی گردیم که این دو مسئولیت در گذشته تشکیل دهنده یک پیکره واحد بوده اند \nدر حالیکه امروزه با پیشرفتهایی که در عرصه حقوق کشورها حادث گردیده آنها \nرا باید دو قسمت منفک و جدای از...\n\n\nوجه تمایز مسئولیت مدنی و مسئولیت اخلاقی (سه‌شنبه 26 اردیبهشت 1396 12:25)وجه\n تمایز مسئولیت مدنی و مسئولیت اخلاقی حال با توجه به عقاید مختلفی که در \nاین مورد داده شده و نیز آرای گوناگون به تفاوت موجود ما بین مسئولیت مدنی و\n اخلاقی می پردازیم : 1 1- در مسئولیت مدنی ، میزان و مقدار تقصیر از یک \nطرف و موقعیت و ویژگیهای فردی از طرف دیگر تأثیری در جبران خسارت ندارد . \nبنابراین در مسئولیت مدنی کلیه...\n\n\nمسئولیت مدنی در عالم حقوق (سه‌شنبه 26 اردیبهشت 1396 12:25)تاریخچه\n مسئولیت مدنی به زمانهای دور بر می گردد ، جایی که برای جبران خسارت \nانسانها به انتقام شخصی و جسمی بر علیه دیگری اقدام می ورزیدند این سفاهت \nتا مدتهای مدیدی ادامه داشت تا اینکه با گذر زمان و بلوغ فکری بشر کم کم \nاین روش جای خود را به پرداخت پول برای جبران خسارت داد. تصورات بشر نسبت \nبه واژه مسئولیت وضمان از آن...\n\n\nمسئولیت مدنی در فقه شیعه (سه‌شنبه 26 اردیبهشت 1396 12:24)ضمان\n در لغت به معنای مسئولیت می باشد اعم از مسئولیت مالی و کیفری ، در شرع \nمقدس به روابط اجتماعی که خارج از حاکمیت اراده طرف یا طرفین آن رابطه \nاجتماعی می باشد ضمان قهری یا ضمان شرعی می گویند . در اثر مسئولیت مدنی \nرابطه ویژه و خاصی بین زیان دیده و شخص ضامن حاصل می گردد که موضوع آن \nجبران خسارت می باشد که غالباً با پول...\n\n\nسیر تدوین قانون مسئولیت مدنی (سه‌شنبه 26 اردیبهشت 1396 12:24)قواعد\n و مقررات راجع به مسئولیت مدنی در حقوق کشور ما ، آمیزه و ترکیبی از \nمقررات اسلامی و قوانین اقتباس شده از غرب می باشد . با این تفاسیر باید \nاین نکته را دانست که با توجه به آنچه اشاره شد نویسندگان قانون مدنی و \nقانون مسئولیت مدنی ( رحمت الله علیهم اجمعین ) که هم فقیه و هم آشنایی \nکامل به حقوق اروپا داشتند بیشتر سعی خود...\n\n\nتعریف مسئولیت مدنی (سه‌شنبه 26 اردیبهشت 1396 12:24)مسئولیت\n مدنی عبارت است از ملزم بودن شخص به جبران خسارتی که به دیگری وارد کرده \nاست . مسئولیت مدنی زمانی به وجود می آید که کسی بدون مجوز قانونی به حق \nدیگری لطمه بزند و در اثر آن زیانی به او وارد آورد ، فرق نمی نماید عملی \nکه موجب زیان شده جرم باشد یا شبه جرم . 1 در هر موردی که شخص موظف به \nجبران خسارت دیگری است گفته می...\n\n\nآثار قوة قهریه در مورد مسئولیت عهدی (سه‌شنبه 26 اردیبهشت 1396 12:22):\n اگر حادثه ناشی از قوة قهریه مانعی موقت در اجرای تعهد پدید آورد، فقط \nمعوق می‌ماند. مانند بیماری متعهدی که باید شخصاً تعهد را انجام دهد (مثال \nآن کار هنری است) اگر مانع ناشی از قوة قهریة طبیعی باشد متعهد بدون تأدیه \nخسارت از اجرای تعهد معاف است و اگر هر یک از طرفین قرارداد ملزم به اجرای \nتعهدی بوده‌اند، طرف مقابل نیز از...\n\n\nتعقیب انتظامی‌ قضات (سه‌شنبه 26 اردیبهشت 1396 12:20)پس\n از پیروزی انقلاب اسلامی‌اولین دگرگونی می‌بایست در دادگستری کشور صورت \nمی‌گرفت به همین منظور در تاریخ 17/12/1357 لایحه قانونی اصلاح سازمان \nدادگستری و قانون استخدام قضات به تصویب شورای انقلاب رسید. بر طبق ماده 1 \nاین قانون، برای تصفیه سازمان اداری و قضایی دادگستری هیأت مرکب از 5 نفر \nاز قضات به عنوان عضو اصلی و دو نفر...\n\n\nتخلفات قضات (سه‌شنبه 26 اردیبهشت 1396 12:19)قضات\n چون که در ارتباط با جان و مال و ناموس مردم دارند و حافظ جان و مال و \nناموس مردم می‌باشند باید دارای صفات ممتازی باشند که بتواند تکالیف و \nوظایف خود را به نحو احسن انجام دهند اما عده محدودی از جامعه قضات نیز \nممکن است سبب تخلفاتی گردند و از حریم قانون خارج شوند بنابراین دستگاه \nقضایی نیازمند کنترل و نظارت می‌باشد به...\n\n\nمسئولیت مدنی قضات و مصونیت آنها (سه‌شنبه 26 اردیبهشت 1396 12:18)حقوق\n اسلام از دیر باز با تجویز پرداخت خسارت از سوی مقصر در فرض اثبات تقصیر و\n نیز از بیت المال در فرض انتفاء تقصیر اصل مسئولیت مبتنی بر تقصیر و اصل \nمسئولیت دولت و اجتماع را در سیر اجرای عدالت قضایی پذیرفته است. در رابطه \nبا بی طرفی و اجتناب از اعمال غرض در امر قضا، حقوق اسلام او امر موکدی \nدارد همچنان که درباره داوود...\n\n\nمسئولیت کیفری قضات و مصونیت آنها (سه‌شنبه 26 اردیبهشت 1396 12:17)مفهوم\n مسئولیت شامل مسئولیت کیفری و مسئولیت مدنی است مسئوولیت کیفری ناشی از \nجرم می‌باشد. از مسئولیت کیفری تعاریفی بعمل آمده است: مسئولیت کیفری نوعی \nالزام شخصی به پاسخگوئی آثار و نتایج نامطلوب پدیده جزایی یا جرم است [1] .\n بنابراین در هر مورد که شخصی دست به انجام یا خودداری از انجام کاری که \nجرم است بزند و با این عمل خود...\n\n\nمسئولیت و مصونیت قضات (سه‌شنبه 26 اردیبهشت 1396 12:17)از\n نظر لغوی مسئول یعنی کسی که فرضیه‌ای را برذمه دارد که اگر عمل نکند \nبازخواست می‌شود و مسئولیت به معنی مسئول بودن و موظف بودن به انجام او \nمی‌باشد [1] در ترمینولوژی حقوق نیز مسئولیت به معنای تعهد قانونی شخص بر \nرفع ضرری که به دیگری وارد کرده است [2] آمده است. اصولاً قضات همانند سایر\n کارمندان علاوه بر اختیارات قانونی خود...\n\n\nاستقلال قضات در دیگر در قوانین و مقررات جمهوری اسلامی‌ ایران (سه‌شنبه 26 اردیبهشت 1396 12:16)شاخصهای\n استقلال قضات در قوانین و مقررات جمهوری اسلامی‌ به وضوح دیده می‌شود \nبسیاری از قوانین قبل از پیروزی انقلاب اسلامی‌به علت عدم مخالفت و تعارض \nبا شرع مقدس لازم الاجرا می‌باشند از جمله این قانون، قانون آیین دادرسی \nمدنی است که مواردی از آن در زمینه استقلال قضات بررسی می‌کنیم. 1- ماده 3 \nکه در خصوص شاخص تکالیف و وظایف...\n\n\nبررسی استقلال قضات در قانون اساسی جمهوری اسلامی ایران (سه‌شنبه 26 اردیبهشت 1396 12:15)با\n پیروزی انقلاب اسلامی‌ استقلال قضایی قوه قضاییه و قضات و تفکیک از قوای \nدیگر به رسمیت شناخته شده قضات نیز که در حقیقت جلوه خارجی و اعضاء اعمال \nکننده وظایف قوه قضائیه هستند از استقلال قضایی بر خوردار شدند. استقلال \nقاضی برطبق مبانی اسلامی‌عبارت است از اینکه قاضی در دادن حکم بر طبق تشخیص\n خودش عمل کند. و مثل سایر...\n\n\nوظایف و تکالیف قضات در حفظ استقلال قضایی خود (سه‌شنبه 26 اردیبهشت 1396 12:15)آنچه\n که بیش از همه شاخصهای فوق الذکر به استقلال قضایی دادرس می‌کند خود قاضی \nاست. اصولاً اگر در قوانین و مقرارت امتیازاتی برای قاضی در نظر گرفته \nمی‌شود پس از آن سخن از تکالیف و وظایف می‌باشد.دادرسی که استقلال قضایی \nتضمین شده است. بخاطر شخص او نیست بلکه بخاطر مقام و موقعیت شغلی که او \nدارا می‌باشد. بنابراین او باید بر...\n\n\nتمکن مالی قضات (سه‌شنبه 26 اردیبهشت 1396 12:14)بحث\n ارتزاق قاضی از بیت المال در رأس اصول تظیم شده قضاوت در اسلام قرار دارد.\n در متون فقهی به مواردی بر می‌خوریم: شهید اول در لمعه می‌گوید: « و \nیجوزارتزاق قاضی من بیت المال مع الحاجه» [1] به عقیده بسیاری از فقهاء چون\n بیت المال باید در مصالح جامعه مسلمین مصرف شود حتی واجب شدن قضاوت بر \nکسی، عمل قضایی وی را از مصالح مسلمین...\n\n\nعدم نقص رأی قاضی (سه‌شنبه 26 اردیبهشت 1396 12:14)در\n متون اسلامی‌در مورد نقض حکم و رأی قاضی و تجدید نظر آن مطالب فراوانی ذکر\n شده است. اما در مجموع اکثریت را نظر بر این است که پی جویی حکم قاضی شرع،\n بر عهده دیگر قاضیان شرع نیست و احکام هر قاضی واجد شرایط به صحت و درستی \nعمل می‌شود بعضی را عقیده بر این است که حاکم بعدی وقتی می‌تواند در حکم \nقاضی قبلی تجدید نظر کند که قاضی...\n\n\n\n\n\nشاخص منع عزل قضات (سه‌شنبه 26 اردیبهشت 1396 12:13)قبل\n از اینکه در مورد اصل منع عزل قاضی و موارد استثناء آن مورد بررسی قرار \nگیرد ابتدا شیوه های انتخاب و انتصاب قاضی در برخی کشورها مورد بررسی قرار \nمی‌گیرد چرا که مقام نصب کننده ممکن است تأثیری بر عزل داشته باشد اصولاً \nراههای متفاوتی برای گزینش قضات وجود دارد. 1- انتخاب قضات به وسیله خود \nمردم: در راستای نظریه کسانی که...\n\n\nتعریف و توضیح شاخصهای استقلال قضات (سه‌شنبه 26 اردیبهشت 1396 12:12)قاضی\n برای ترمیم بی‌عدالتی و برای جبران ظلم و تعدی دادرسی می‌نماید اما برای \nبر قراری عدالت قاضی باید استقلال قضایی داشته باشد. بسیاری از حقوقدانان و\n اصولاً نویسندگان کتب حقوق اساسی ، استقلال قضایی را بی طرفانه قضاوت کردن\n و عدم منع عزل قاضی از موقعیت و مقام خویش مگر در صورت تعدی و تجاوز و \nمحاکمه آن در دادگاه مخصوص و منع...\n\n\nبررسی استقلال قوه قضاییه در نظام جمهوری اسلامی (سه‌شنبه 26 اردیبهشت 1396 12:11)بررسی\n استقلال قوه قضاییه در نظام جمهوری اسلامی بزگترین نهادی که در تشکیلات \nحکومتی وظیفه سنگین و خطیری را برعهده دارد. نهاد قضایی است. هر چقدر \nدستگاه قضایی در یک کشور بزرگتر و عظیم‌تر باشد. انتظامات آن ملت \nدرخشنده‌تر و پابرجاتر است. بنابراین این نهاد باید دارای استقلال واقعی و \nحقیقی بود و قواعد و مقررات عادی و اساسی...\n\n\nتعریف نهاد قضایی و اصول اساسی استقلال قوه قضاییه (سه‌شنبه 26 اردیبهشت 1396 12:11)استقرار\n عدالت عالیترین، اصیلترین و پایدارترین هدف یک اجتماع است. حکومتی موفق \nخواهد بود که اقداماتش در جهت استقرار عدالت باشد. اجتماعی منظم خواهد بود \nکه نظام آن بر پایة عدل و داد استوار باشد. که در این مبحث به تعریف نهاد \nقضایی و اصول اساسی استقلال قوه قضائیه خواهیم پرداخت. بر خورد و تعارض \nمنافع افراد باعث بروز...\n\n\nاستقلال قضایی در متون اسلامی (سه‌شنبه 26 اردیبهشت 1396 12:10)در\n قرآن آیات بسیار زیادی در مورد استقلال قضایی وجود دارد که بیانگر اهمیت \nدادن به این اصل حیاتی است خداوند بزرگ قضات را مورد خطاب قرار می‌دهد. و \nای اهل ایمان نگهدار عدالت باشید و برای خدا یعنی موافق حکم خدا گواهی \nدهید. هر چند بر ضرر پدر و مادر و خویشان شما باشد برای هر کس شهادت \nمی‌دهید چه فقیر چه غنی شما نباید در حکم و...\n\n\nاستقلال قضایی در اسلام (سه‌شنبه 26 اردیبهشت 1396 12:09)یکی\n از اصول اساسی دادرسی در اسلام اصل بسیار معروف استقلال دادرسی است. که به\n عنوان زیر بنا و مفهوم اصلی عدالت نامبرده می‌شود. شرایط، صفات. احکام و \nمقررات و ضوابطی که دین مبین اسلام برای متصدی امر قضات واجب و لازم دانسته\n است مقدمه‌ای برای بیان اصل مذکور است. طبق اصول کلی قاضی باید بی طرف \nباشد. و شرایط صحت قضاوت حفظ بی...\n\n\nتعاریف قضاوت از نظر اسلام و فرق آن با داوری (سه‌شنبه 26 اردیبهشت 1396 12:08)قضا\n به فتح قاف در لغت به معنی فرمان دادن، حکم کردن، فتوا دادن، رأی دادن، به\n حاجت کسی رسیدن و روا کردن، آگاهانیدن و پند دادن می‌باشد. [1] در قرآن \nمجید لفظ قضا بر معنای متعددی اطلاق گردیده است [2] که به شرح ذیل می‌باشد.\n 1- اراده نمودن مانند آیه شریفه « و اذا قضی امراً فانما یقول له کن \nفیکون» [3] 2- امر کردن مانند آیه...\n\n\nاهمیت قضاوت در اسلام (سه‌شنبه 26 اردیبهشت 1396 12:07)دین\n اسلام شأن والای قضاوت را به گونه ای ممتاز متمایز ساخته و موقعیت ویژه \nآنرا در میان سایر بخشهای اجتماعی با ارائه تعاریف و تحلیل های مختلف مستند\n نموده است. قرآن مجید به عنوان اولین و بزرگترین منشور زندگی مسلمانان، \nتعریفهای متنوعی از قضاوت بیان داشته است و احکام دینی، تمام زوایای این \nمحکم را بررسی نموده اند علماء و...\n\n\nاثر قولنامه نسبت به طرفین (دوشنبه 25 اردیبهشت 1396 18:37)اثر\n هر عقد و الزام آور بودن آن برای اشخاصی است که آنرا ایجاد کرده اند و \nهرشخص مسئول اعمال و کارهای خودش است لذا هرگاه اشخاص مبادرت به بستن \nقراردادی می نمایند وتعهدی را قبول می کنند در قبال آن مسئولند . ماده 219 \nقانون مدنی مقرر می دارد : «عقودی که برطبق قانون واقع شده بین متعاملین و \nقائم مقام آنها لازم الاتباع است مگر...\n\n\nقولنامه بصورت سند بیع تنظیم شده باشد (دوشنبه 25 اردیبهشت 1396 18:36)آنچنانکه\n در سنوات اخیر مرسوم گردیده باینکه طرفین معامله ،سند مرقوم را بعنوان بیع\n نامه تنظیم می کنند که دلالت در وقوع بیع داشته باشد ، وبه عبارتی از جمله\n این که معامله قطعی است ، ایجاب و قبول بیع جاری گردید و … در آن آورده \nمیشود ) بدیهی است د رصورتیکه عقد بیع واقع شده باشد فروشنده ، مالک ثمن و \nخریدار مالک مبیع میگردد...\n\n\nقولنامه سندی است که در آن تعهد به انتقال شده (دوشنبه 25 اردیبهشت 1396 18:36)بدین\n عبارت که دو طرف آن در خصوص بیع خانه ای گفتگوهای خود را انجام داده اند و\n تراضی حاصل گردیده درسند مرقوم توافق می نمایند که با آماده شدن مدارک و \nشرایط مربوط به تنظیم سند رسمی در تاریخ معین در دفترخانه حاضر شوند \n:معامله و انتقال صورت گیرد چنین سندی در شمول مواد 46 و 47 قانون ثبت \nنمیباشد زیرا این سند دلالت برانتقال...\n\n\nقولنامه و وعده (دوشنبه 25 اردیبهشت 1396 18:35)وعده\n بمعنای عهد وپیمان آورده شده و در اصطلاح تعهد به بستن قرارداد برای انجام\n یا عدم انجام کاری است و نیز وعده در فقه اخبار یک یا دو نفر بدیگری از \nوقوع عقدی است که بعدا بین آنها واقع خواهد شد بدون اینکه تعهد یاانتقالی \nصورت گیرد و بهمین جهت منشاء آثار حقوقی نمیباشد . از تعریف فوق این نتیجه \nگرفته میشود که وعده دو نوع است...\n\n\nقولنامه وتعهد یکطرفی (دوشنبه 25 اردیبهشت 1396 18:34)تعهد\n یکطرفی عمل حقوقی است که ماهیت قراردادی دارد و عقدی است غیرتبادل که یطرف\n ملتزم ومتعهد میشود بفروش مال غیرمنقولی به دیگری درحالیکه برای متعهدله \nالتزامی ایجاد نمیشود. مثال : شخصی به خرید قطعه زمینی تمایل دارد اما \nشرایط و امکانات او در حال حاضر اجازة خرید را نمی دهد با صاحب زمین توافق \nمیکند که بموجب آن مالک زمین...\n\n\nقولنامه سند بیع (دوشنبه 25 اردیبهشت 1396 18:33)عده\n ای معتقدند که هرگاه از مفهوم ومنطوق این سند احراز شود که طرفین صیغه عقد\n بیع را جاری نموده اند ، سند مرقوم سند بیع است . وچنین استدلال می نمایند\n که ارکان بیع پس از توافق و تراضی که صورت میگیرد ، با ایجاب و قبول واقع \nمیشود ، ثبت بیع غیرمنقول در دفتر اسناد رسمی ، از الزامات قانونی است و \nفرع برعق مذکور است و مساله...\n\n\nقولنامه تعهد به انتقال (دوشنبه 25 اردیبهشت 1396 18:33)طرفداران\n این نظریه استدلال می نمایند که قولنامه قراردادی است در شمول قراردادهای \nماده 10 قانون مدنی که طرفین در مقابل هم متعهد به انجام عمل و امری \nمیگردند لذا هریک از آنها که از انجام تعهد خودداری نماید از طریق دادگاه \nمیتوان او را ملزم بانجام تعهد نمود. براساس این نظر فروشنده متعهد میشود \nدر مهلت مقرر آنچه را که متعهد...\n\n\nماهیت قولنامه (دوشنبه 25 اردیبهشت 1396 18:32)همانطور\n که گفته شد قولنامه پیش قراردادی است که طرفین منعقد می نمایند تا ملزم به\n انعقاد عقد اصلی بشوند پس اگر در این سند طرفین آن بعنوان فروشنده وخریدار\n نامبرده میشوند این امر دلالت برخرید وفروش (وقوع بیع ) ندارند .عرف نیز \nافاده بیع از قولنامه نمی نماید رویه محاکم و هیئت عمومی دیوانعالی بحال \nصادر شده است . فقه وحدت...\n\n\nقولنامه تعهد آور (دوشنبه 25 اردیبهشت 1396 18:31)گفتیم\n قولنامه قراردادی است که هرگاه مخالف قانون نباشد برای طرفین لازم الرعایه\n است ، لذا بجز قولنامه هائی که وعده ساده وجنبه اخلاقی و تعارف دارد سایر \nقولنامه ها ایجاد تعهد می نماید و از این نوع است . و اساسا طرفین قصد \nایجاد تعهد ، از تنظیم آن دارند . گاه برای ضمانت اجرای تعهد وجه التزام هم\n قرار میدهند که البته وجه...\n\n\nقولنامه ساده (دوشنبه 25 اردیبهشت 1396 18:30)گاه\n طرفین ورقه ای را امضاء میکنند که در آن قصد انشاء و ایجاد تعهد ندارند و \nتعهدی در این اسناد ایجاد نمیشود وچون تعهدی ایجاد نمیگردد فاقد اثر است . \nاین نوع قولنامه ها فقط از جهت اخلاقی برای طرفین لازم الرعایه میباشد و \nضمانت اجرای قانونی ندارد و نمیتوان الزام طرف را درخواست نمود . کانال \nتلگرامی حقوقی پیشنهاد ویژه دانلود...\n\n\nتقسیم قولنامه از جهت زمان انجام تعهد (دوشنبه 25 اردیبهشت 1396 18:30)همانطور\n که بیان شد برای اجرای تعهد که همان انجام عقد اصلی است طرفین مهلتی \nرامعین می نمایند تا در این زمان شرایط لازم را برای انجام معامله فراهم \nنمایند زمان معین شده گاه روشن است و گاه مشخص نمیباشد . 1- قولنامه هائی \nکه تاریخ انجام تعهد بصورت قطعی است ، مثلا طرفین قرارمیگذارند که در ساعت \nمعین ،روزمعین ، یادر روز معین ،...\n\n\nاقسام قولنامه (دوشنبه 25 اردیبهشت 1396 18:29)اقسام\n قولنامه قراردادیکه قولنامه حاوی آنست از لحاظ انعقاد تابع هیچ تشریفاتی \nنیست وبا حصول توافق و تراضی ، تحقق می یابد . از آنجا که این تراضی و \nتوافق بستگی به نظر طرفیتن قرارداد دارد لذا سبب متنوع بودن آنها شده است \nوگاه دارای نکاتی است که مشابه و نظیر آن کمتر دیده میشود ولی از جهاتی \nمشترکاتی در این قراردادها وجود دارد...\n\n\nتعریف قولنامه (دوشنبه 25 اردیبهشت 1396 18:28)از\n قولنامه تعریفی در متون قانونی دیده نمیشود ولی در اصطلاح «سندی است که \nخریدار و فروشنده و طرفین عقد بطور کلی قبل از انجام معامله تنظیم مینمایند\n تا در فاصله قول و معامله فروشنده مورد معامله را بدیگری نفروشد و خریدار \nهم آنرا بخرد . [1] عقد بیع در اموال غیرمنقول عقدی است تشریفاتی چنانچه \nشرایطی را که قانونگذار معین نموده...\n\n\nتحولات خارج از سازمان ملل متحد ـ حمایت حقوق بشر منطقه‌ای (دوشنبه 25 اردیبهشت 1396 18:27)از\n اهمیت عمده تحول حمایت بین المللی حقوق بشر ، توسعه نظامهای خارج از \nسازمان ملل متحد بوده است. پیشرفته‌ترین و مؤثرترین نظام منطقه‌ای تحت \nعنوان کنوانسیون اروپایی حقوق بشر [1] (1950) می‌باشد. (147) این کنوانسیون\n بعنوان مدلی برای سایر نظامها فراهم گردید. حقوق جامعه اروپا نیز بطور \nفزاینده در یک نظام حقوق بشر نسبتاً توسعه...\n\n\nنهادهای مبتنی بر معاهدات (دوشنبه 25 اردیبهشت 1396 18:26)نهادهای\n مبتنی بر معاهدات از لحاظ اهمیت، نهادهای اجرایی مختلف حقوق بشر بین‌الملل\n شامل، کمیته حقوق بشر [1] ، کمیته حقوق اقتصادی، اجتماعی و فرهنگی [2] ، \nکمیته رفع تبعیض علیه زنان [3] ، کمیته رفع تبعیض نژادی [4] ، و کمیته \nسازمان ملل متحد علیه ترور [5] می‌باشند. اینهاتشکیلات مستقل‌ هستند که‌تحت\n ‌قراردادهای چند جانبه تأسیس...\n\n\nنقش‌‌های کمیسیون حقوق بشر و کمیسیونهای فرعی (دوشنبه 25 اردیبهشت 1396 18:26)کمیسیون\n حقوق بشر سازمان ملل متحد نهاد سیاسی است، در حالیکه کمیسیون فرعی آن از \nمتخصصین مستقل تشکیل شده است. (108) همانگونه که نقش کمیسیون و گروههای \nکاری آن از اصول سازی به اجرا و بررسی کشورهای خاص تحول پیدا کرده است، \nروابط آن با کمیسیون فرعی شدیداً فراتر رفته است. کارکردهای کمیسیون فرعی \n[1] و گروههای کاری (109) آن از...\n\n\nحقوق بشر بین‌الملل و عدم مداخله (دوشنبه 25 اردیبهشت 1396 18:25)حقوق\n بشر بین‌الملل و عدم مداخله اکنون به بررسی اینکه چگونه حقوق بین‌الملل \nحقوق بشر [1] در عمل تحول پیدا کرد و نیز تأثیر آن بر مفاهیم «صلاحیت \nداخلی» و «مداخله» خواهیم پرداخت. ساده‌ترین استدلال آنست که در قرن بیستم \n«تحول روابط بین‌الملل» حقوق بشر را به یک موضوع حقوق بین‌الملل تبدیل کرده\n است. گرچه نشانه‌هایی از تحولات...\n\n\nاصل حقوق برابر و حق تعیین سرنوشت افراد (دوشنبه 25 اردیبهشت 1396 18:24)اصل\n حقوق برابر و حق تعیین سرنوشت افراد براساس این اصل، همچنین، «هر دولتی \nوظیفه دارد بطور مشترک، و یا مجزا در ارتقاء بخشیدن به رعایت حقوق بشر و \nآزادیهای اساسی در سطح جهانی مطابق با منشورعمل نماید». و این عمل نباید \nفراتر از مفادی که در منشور تصریح شد پیش رود. تفسیر اعلامیه 1970 به عنوان\n سندی مهم و بحث برانگیز تلقی...\n\n\nعـدم مداخـله و صـلاحیت داخـلی (دوشنبه 25 اردیبهشت 1396 18:24)عـدم\n مداخـله و صـلاحیت داخـلی مفهوم مداخله، مفهومی پیچیده و دشواری است. (8) \nتجزیه و تحلیل این مفهوم با انعکاس آن در ماده 2 بند هفتم منشور سازمان ملل\n متحد، واژگان قطعنامه2625، و بررسی این مفهوم توسط دیوان بین‌المللی \nدادگستری در قضیه نیکاراگوئه (1986)، مورد تأکید قرار گرفت. ما در این قسمت\n تحول این اصل و سپس دیدگاههای...\n\n\nتوارث بین طفل و صاحب تخمک (دوشنبه 25 اردیبهشت 1396 18:22)همانطور\n که کودک را ملحق به صاحب اسپرم می دانیم، می توانیم او را ملحق به صاحب \nتخمک هم بدانیم و رابطه توارث را بین او و طفل برقرار کنیم. بند سوم- توارث\n بین طفل و صاحب رحم اجاره ای اگر بین کودک و مادر اجاره ای قایل به وجود \nقرابت نسبی باشیم و همین مقدار کافی است تا به دلیل وجود نسب توارث را بین \nآنها جاری بدانیم. و نتیجه...\n\n\nتوارث بین صاحب اسپرم و کودک (دوشنبه 25 اردیبهشت 1396 18:22)توارث\n بین صاحب اسپرم و کودک در این مورد همچنان که گفته شد صاحب اسپرم، پدر \nکودک محسوب می شود و یکی از موجبات ارث، نسب است و طبق مواد 861 و862، \nاولین طبقه ای که توارث بین آنها برقرار است پدر ومادر و اولاد واولد اولاد\n هستند و فقط فرزندان ناشی از زنا ازجهت توارث رابطه ای با زانی و زایند \nندارند و همچنانکه گفته شد در مورد...\n\n\nانفاق بین کودک و صاحب رحم اجاره ای (دوشنبه 25 اردیبهشت 1396 18:21)انفاق\n بین کودک و صاحب رحم اجاره ای اگر رابطه صاحب رحم اجاره ای با کودک را \nرابطه ای چون رابطه مادر رضاعی با طفل محسوب کنیم می توانیم بگوئیم که \nهمانطور که با وجود ایجاد بعضی آثار بین مادر رضاعی و کودک همچون حرمت \nنکاح، ولی توارث و انفاق بین آنها ایجاد نمی شود. در مورد صاحب رحم اجاره \nای هم چنین بگوئیم که بین او و کودک...\n\n\n\n\n\nانفاق بین کودک و صاحب تخمک (دوشنبه 25 اردیبهشت 1396 18:21)انفاق\n بین کودک و صاحب تخمک صاحب تخمک یکی از عوامل تشکیل جنین را ایجاد کرده \nاست و مادر کودک محسوب می شود و با توجه به م 1199 نفقه کودک همان طور که \nاشاره شد ابتداءً بر عهده پدر است و سپس در صورت فوت پدر و یا عدم قدرت او \nبه انفاق بر عهده اجداد پدری است با رعایت الاقرب فالاقرب و در صورت نبودن \nپدر و یا عدم قدرت آنها به...\n\n\nانفاق بین کودک و صاحب اسپرم (دوشنبه 25 اردیبهشت 1396 18:20)انفاق\n بین کودک و صاحب اسپرم برابر م 1196 ق.م فقط اقرب نسبی در خط عمودی اعم از\n صعودی و نزولی الزام به انفاق همدیگر دارند پس پدر و مادر و فرزند تحت \nشرایطی ملزم به انفاق همدیگرند. و صاحب اسپرم در این مورد پدر کودک است و \nطبق 1199 ملزم به نفقه فرزند خود است. البته قدرت و استطاعت شرط اجرای این \nتکلیف است. کانال تلگرامی حقوقی...\n\n\nحالت جانشینی در بارداری (دوشنبه 25 اردیبهشت 1396 18:20)در\n این مورد نظرات مختلفی وجود دارد: 1- مادر ژنتیکی و صاحب تخمک، مادر \nقانونی است. 2- زن صاحب رحم( مادر جانشین)، مادر قانونی است. 3- طفل دارای \nدو مادر قانونی است. بر هر نظریه ای انتقاداتی وارد است که در اینجا مجال \nبحث آنها نیست. ولی به طور خلاصه می توان گفت که حالت مادر جانشین مشکلاتی \nرا خصوصاً در مورد اینکه مادر قانونی...\n\n\nنسب در حالت مادر جانشین (دوشنبه 25 اردیبهشت 1396 18:19)در\n مورد مادر جانشین ممکن است گفته شود هر چند زنا نیست ولی فاقد نسب است. در\n پاسخ می توان گفت: کسانی که در ولدازیا قائل به نسب شرعی نیستند به دو چیز\n استناد می کنند: 1- اجماع 2- حدث فراش در مورد اجماع، صاحب جواهر به اجماع\n محصل و منقول استناد می کند و مشخص است که اجماع محصل صاحب جواهر نسبت به \nما اجماع منقول است. پس ما...\n\n\nانتقال جنین تشکیل شده به رحم مادر جانشین (دوشنبه 25 اردیبهشت 1396 18:19)در\n این مورد تخمک بارور شده به لولة رحم منتقل می شود. با ملاحظه منابع فقهی \nدر این مورد به این نتیجه می رسیم که این منابع در مورد اسپرم مرد است و \nشامل انتقال جنین به رحم نمی شود. با توجه به منابع فقهی می توان دریافت که\n واژه نطفه در استعمالات قرآنی و روائی مربوط به اسپرم مردان و یا حد اکثر \nتخمک زنان است و مربوط به جنین...\n\n\nلقاح خارجی رحمی (دوشنبه 25 اردیبهشت 1396 18:18)لقاح\n خارجی رحمی در این مورد لقاح بین اسپرم و تخمک در خارج از رحم صورت می \nگیرد و جنین به رحم منتقل می شود این مورد شامل دو فرض می شود: 1-فراهم \nکردن زمینه لقاح بین اسپرم و تخمک در آزمایشگاه 2- انتقال جنین تشکیل شده \nبه رحم مادر جانشین بند اول- فراهم کردن زمینه لقاح بین اسپرم و تخمک در \nآزمایشگاه الف) حالت جانشینی در...\n\n\nحالت جانشینی با باروری مصنوعی (دوشنبه 25 اردیبهشت 1396 18:17)حالت\n جانشینی با باروری مصنوعی در این حالت اسپرم مرد ( پدر حکمی) با تخمک مادر\n جانشین در داخل لوله رحم ترکیب می شود. این فرض مثل تلقیح مصنوعی زن با \nاسپرم بیگانه است که قبلاً راجع به آن صحبت شد. کانال تلگرامی حقوقی \nپیشنهاد ویژه دانلود هزاران تحقیق و مقاله حقوقی\n\n\nحالت جانشین در بارداری (دوشنبه 25 اردیبهشت 1396 18:17)حالت\n جانشین در بارداری در این مورد هم لقاح و هم رشد جنین در داخل لوله رحم \nانجام می گیرد و اسپرم شوهر و تخمک همسر او تهیه می شود و همراه با هم بدون\n اینکه ترکیب شوند وارد لوله رحم مادر جانشین می شوند. که این روش را به \nچند مرحله تجزیه می کنیم: 1- درمرحله اول اسپرم شوهر و تخمک زن که وارد \nلوله رحم مادر جانشین شده اند باهم...\n\n\nرابطه طفل با صاحب آب (دوشنبه 25 اردیبهشت 1396 18:16)رابطه\n طفل با صاحب آب ( مردی که اسپرم متعلق به اوست) این مسأله نیز همانند مورد\n قبل است، یعنی از دیدگاه قائلین به عدم ثبوت نسب، در روش تلقیح درون رحمی،\n اجمالاً طفل به صاحب اسپرم ملحق نمی شود چراکه این عمل را زنا در حکم زنا \nمی دانند. ولی در روش تلقیح خارج از رحم مسأله مورد اختلاف است عده ای از \nاین گروه با توجه به عدم...\n\n\nقادلین به ثبوت نسب (دوشنبه 25 اردیبهشت 1396 18:15)قادلین\n به ثبوت نسب چنانکه گفتیم علی رغم اینکه عموم فقهاء و علماء‌ علم حقوق، \nلقاح با اسپرم مرد اجنبی را جایز نمی دانند، مع الوصف از لحاظ وضعیت حقوقی \nفرزندی که در اثر این تلقیح قدم به عرصه وجود می گذارد اختلاف نظر وجود \nدارد. صاحبان این نظر( قائل به ثبوت نسب) می گویند که هر فرزند طبیعی، \nقانونی است مگر آنکه قانون تصریح به...\n\n\nتلقیح مصنوعی با اسپرم بیگانه (دوشنبه 25 اردیبهشت 1396 18:14)تلقیح\n مصنوعی با اسپرم بیگانه ممکن است در مواردی نطفه شوهر قدرت بارور کردن \nزوجه را نداشته باشد بنابر عللی و در اینصورت است که از روش تلقیح مصنوعی \nبا اسپرم شخص ثالث استفاده می شود. گفتار نخست- وضع حقوقی- فقهی ( جواز یا \nحرمت) تلقیح مصنوعی با اسپرم بیگانه در مورد تلقیح مصنوعی با اسپرم بیگانه \nدر حقوق ایران سکوت وجو دارد و...\n\n\nآثار مالی و غیر مالی نسب ناشی از تلقیح مصنوعی با اسپرم شوهر (دوشنبه 25 اردیبهشت 1396 18:14)آثار\n مالی و غیر مالی نسب ناشی از تلقیح مصنوعی با اسپرم شوهر بند اول- آثار \nمالی الف) توارث توارث از باب تفاعل به معنای ارث بردن از یکدیگر است. طبق \nماده 861 قانون مدنی که می گوید« موجبات ارث دو امر است: نسب و سبب» ، نسب \nیکی از موارد تحقق توارث است و طفلی که نسب مشروع دارد ارث می برد از اقوام\n و از اوهم ارث برده می شود به...\n\n\nتلقیح مصنوعی با اسپرم شوهر (دوشنبه 25 اردیبهشت 1396 18:13)تلقیح\n مصنوعی با اسپرم شوهر ممکن است در مواردی با وجود اینکه مرد توانایی ساختن\n نطفه کامل را دارد یعنی اسپر ماتوروئید مرد قابلیت و توانایی بارور ساختن \nتخمک را دارد ولی به دلیل از جمله عنن یا انزال سریع و یا عیوب مجازی آلات \nتناسلی مرد و یا عدم قدرت جذب دستگاه تناسلی زن امکان ترکیب شدن نطفه مرد و\n زن از راه طبیعی وجود...\n\n\nتاریخچه تلقیح مصنوعی (دوشنبه 25 اردیبهشت 1396 18:12)تلقیح\n مصنوعی به شکل علمی تقریباً موضوعی جدید است که توانستد مشکلات خانواده \nهایی را برطرف کند. تلقیح مصنوعی در ابتدا نژاد یا تکثیر نسل حیوانات مورد \nاستفاده قرار گرفت و اولین آزمایش را در این مورد یک دانشمند آلمانی به نام\n Lud wig Jacobi در سال 1765 میلادی روی ماهی ها انجام داد. در نیمه اول \nقرن نوزدهم تلقیح مصنوعی روی...\n\n\nنسب از نظر اصطلاح حقوقی (دوشنبه 25 اردیبهشت 1396 18:11)در\n قانون مدنی ایران تعریفی از نسب نشده است ولی علماء حقوق تعاریفی ارائه \nداده اند: از جمله آقای محمد عبده بروجردی نسب را چنین تعریف کرده است: « \nنسب علاقه ای است بین دونفر که به سبب تولد یکی از آنها از دیگری یا \nتولدشان از شخص ثالث حادث می شود» آقای دکتر سید حسن امامی نسب را چنین \nتعریف کرده است:« نسب، مصدر است و به معنی...\n\n\nضمانت اجرای حقوقی و کیفری نفقه زن (دوشنبه 25 اردیبهشت 1396 18:10)تکلیف\n شوهر به انفاق و استحقاق نفقه از جانب زن دارای ضمانت اجرای مدنی و کیفری \nاست. ضمانت اجرای مدنی نفقه در مواد 1111 و 1112 و 1129 قانون مدنی و بند 2\n ماده 8 قانون جدید حمایت خانواده مقرر شده است. طبق ماده 1111 ق.م. زن می \nتواند در صورت استنکاف شوهر از دادن نفقه به دادگاه رجوع کند، در این صورت \nدادگاه میزان نفقه را معین...\n\n\nپیامدهای انحلال ازدواج بر نفقه (دوشنبه 25 اردیبهشت 1396 18:10)پیامدهای\n انحلال ازدواج بر نفقه: طبق بند اول ماده 1109 قانون مدنی: «نفقه مطلقه \nرجعیه در زمان عده به عهده شوهر است مگر اینکه طلاق در حال نشوز واقع شده \nباشد … » دلیل استحقاق نفقه در این مورد آن است که پس از طلاق رجعی رابطه \nزوجیت کاملاً قطع نمی شود و در ایام عده آثار نکاح تا حدی باقی می ماند و \nزن در حکم زوجه تلقی می گردد...\n\n\nشرایط و ویژگیهای نفقه زن شوهردار (دوشنبه 25 اردیبهشت 1396 18:09)نفقه\n زن در مقام مقایسه با نفقه اقارب (خویشاوندان نسبی) دارای ویژگیها و \nمزایائی به شرح زیر است: 1- نفقه زن مقدم بر نفقه اقارب است ماده 1203 ق.م.\n می‌گوید: «اگر کسی توانایی مالی نداشته باشد که هم به زن و هم به \nخویشاوندان نسبی خود نفقه دهد، زن بر دیگران مقدم خواهد بود». 2- زن می \nتواند نفقه زمان گذشته خود را مطالبه کند و...\n\n\nمفهوم و ماهیت زن بر نفقه (دوشنبه 25 اردیبهشت 1396 18:09):\n برابر ماده 1106 ق.م. «در عقد دائم نفقه زن به عهده شوهر است». این مزیتی \nاست که قانونگذار ایران برای زن قائل شده است و به موجب آن زن می تواند از \nشوهر مطالبه نفقه کند و در صورت لزوم از طریق مدنی و کیفری او را برای \nپرداخت نفلقه تحت تعقیب قرار دهد. فلسفه این قاعده آن است که در اکثر \nخانواده های ایرانی زنان اموال و درآمد...\n\n\nاستعلال مالی زن شوهردار (دوشنبه 25 اردیبهشت 1396 18:08)در\n حقوق ایران، اموال زن و مرد دارایی مشترک را تشکیل نمی دهد، بلکه اموال هر\n یک از زوجین مستقل و جدا از اموال دیگری است. بدینسان زن در حقوق ایران، \nکه در این قسمت نیز از فقه اسلامی پیروی کرده است، از نظر مالی مستقل است. \nوی می‌تواند در اموال خود، چه به صورت جهیزیه باشد چه غیر آن، آزادانه تصرف\n کند و هرگونه عمل مادی یا...\n\n\nبررسی فقهی و حقوقی نکاح مفوضه المهر (دوشنبه 25 اردیبهشت 1396 18:07)نکاح\n مفوضه المهر نکاحی است که اختیار تعیین مهر به عهده یکی از زوجین یا شخص \nثالث گذارده شده است. نکاح مفوضه المهر صحیح است، زیرا ذکر مهر در نکاح \nدائم شرط صحت آن نمی باشد، لذا زوجین ضمن عقد نکاح می‌توانند اختیار تعیین \nآن را به یکی از طرفین یا شخص ثالث واگذارند. ماده 1089 ق.م. می گوید: \n«ممکن است اختیار تعیین مهر به شوهر...\n\n\nمهر در انحلال نکاح مفوضه البضع قبل از نزدیکی (دوشنبه 25 اردیبهشت 1396 18:06)به\n دستور ماده 1093 ق.م. هرگاه مهر در عقد ذکر نشده باشد و شوهر قبل از \nنزدیکی و تعیین مهر زن خود را طلاق دهد، زن مستحق مهرالمتعه است و اگر بعد \nاز آن طلاق دهد مستحق مهرالمثل خواهد بود. مهرالمتعه عبارت از چیزی است که \nدارای ارزش مالی می باشد و در نکاح مفوضه البضع بعنوان مهر به زن مطلقه ای \nکه نزدیکی با او واقع نشده داده می...\n\n\nبررسی فقهی و حقوقی نکاح مفوضه البضع (دوشنبه 25 اردیبهشت 1396 18:06)نکاح\n مفوضه البضع نکاحی است که در آن مهر ذکر نشده باشد و یا زوجین قرار داده \nباشند که نکاح بدون مهر واقع شود. بدستور قسمت اول ماده 1087 ق.م: «اگر در \nنکاح دائم مهر ذکر نشده یا عدم مهر شرط شده باشد، نکاح صحیح است و طرفین می\n توانند بعد از عقد مهر را به تراضی معین کنند و اگر قبل از تراضی بر مهر \nمعین، بین آنها نزدیکی واقع...\n\n\nنکاحی که در آن مهر قرار داده نشده یا نکاح معوض (دوشنبه 25 اردیبهشت 1396 18:05)نکاحی\n که در آن مهر قرار داده نشده یا نکاح معوض نکاح دائم عقدی است که دارای دو\n جنبه اجتماعی و مالی می باشد که از نظر فنی به اعتبار هر یک از آن دو اصول\n و قواعد مربوط به آن رعایت می شود. جنبه مالی عقد نکاح دائم بستگی فرعی \nنسبت به جنبه اجتماعی آن دارد و بدین جهت است که هرگاه مهر در آن قرار داده\n نشود عقد باطل نمی باشد....\n\n\nبررسی مهر المسمی در مورد فوت (دوشنبه 25 اردیبهشت 1396 18:05)در\n صورتی که یکی از زوجین فوت نماید، نکاح منحل می گردد و زن مستحق مهر \nالمسمی خود است، خواه نزدیکی بعمل آمده باشد یا نیامده باشد، زیرا زن در \nاثر نکاح مستحق مهر المسمی گردیده و فوت موجب تغییر آن وضعیت نمی گردد. \nعودت نصف مهر در مورد طلاق قبل از نزدیکی برخلاف قاعده به دستور ماده 1092 \nق.م. می‌باشد. البته بعضی از فقهاء حکم...\n\n\nمهر در مورد فسخ نکاح بعد از نزدیکی (دوشنبه 25 اردیبهشت 1396 18:04)در\n صورتی که نکاح پس از نزدیکی زوجین به جهتی از جهات از طرف زن یا شوهر فسخ \nشود، او مستحق تمامی مهر خود خواهد بود، زیرا مهر به سبب نکاح به ملکیت زن \nدر آمده و در اثر نزدیکی تمامی آن در ملکیت زن مستقر شده است. ماده‌ای در \nاین مورد موجود نیست ولی از توجه به ماده 1082 ق.م. که به مجرد عقد زن را \nمالک مهر خود می داند و آنکه...\n\n\nبررسی مهر المسمی در مورد فسخ نکاح قبل و بعد از نزدیکی (دوشنبه 25 اردیبهشت 1396 18:04)فسخ\n اگرچه مانند طلاق موجب انحلال نکاح می شود، ولی طبیعت حقوقی آندو و وضعیت \nمهر در آندو یکسان نمی باشد، بدین جهت با توجه به ماده 1101 ق.م. «هرگاه \nعقد نکاح قبل از نزدیکی به جهتی فسخ شود، زن حق مهر ندارد مگر در صورتی که \nموجب فسخ عنن باشد که در این صورت با وجود فسخ نکاح، زن مستحق نصف مهر \nاست». در مورد فسخ نکاح دو صورت فرض...\n\n\nبررسی مهر المسمی در طلاق قبل و بعد از نزدیکی (دوشنبه 25 اردیبهشت 1396 18:03)وضعیت\n مهر در مورد طلاق همیشه یکسان نیست و به اعتبار نزدیکی جنسی بین زوجین و \nعدم آن مختلف است، بدین جهت در دو قسمت بیان می گردد: اول- مهر در مورد \nطلاق قبل از نزدیکی- در صورتی که زن قبل از نزدیکی طلاق داده شود، نصف مهر \nبه ملکیت شوهر بر می گردد. ماده 1092 ق.م: «هرگاه شوهر قبل از نزدیکی زن \nخود را طلاق دهد، زن مستحق نصف...\n\n\nضمانت اجرای مالکیت زن به مهر حق حبس (دوشنبه 25 اردیبهشت 1396 18:03)زن\n به مجرد عقد، مالک مهر می شود و می تواند آن را از شوهر مطالبه کند و برای\n احقاق حق خود به طرق قانونی، مانند رجوع به دادگاه و صدور اجرائیه ثبتی، \nمتوسل گردد. به علاوه قانون به زن حق داده است که تا مهر خود را دریافت \nنکرده از تمکین خودداری کند. این حق معروف به حق حبس است. ماده 1085 ق.م. \nدر این زمینه مقرر می دارد: «زن می...\n\n\nتضمین شوهر نسبت به تسلیح مهر به زن (دوشنبه 25 اردیبهشت 1396 18:02)برابر\n ماده 1082 ق.م. «به مجرد عقد زن مالک مهر می شود و می تواند هر نوع تصرفی \nکه بخواهد درآن بنماید». بنابراین اگر مهر عین معین باشد، با تحقق نکاح، آن\n عین به مالکیت زن در می آید و زن حق هرگونه انتفاع و تصرف مالکانه در آن \nخواهد داشت، چنانکه می تواند آن را بفروشد یا ببخشد یا اجاره دهد. اگر مهر \nعین کلی باشد، مانند مقداری...\n\n\n\n\n\nتعهد و تکلیف شوهر نسبت به مهر زن (دوشنبه 25 اردیبهشت 1396 18:02)بعضی\n گفته اند: مال معینی که مهر قرار داده می شود باید متعلق به شوهر باشد و \nاگر شخصی بجز شوهر (مانند پدر او) بخواهد مال خود را مهر قرار دهد، باید \nنخست آن را به شوهر منتقل کند، تا شوهر بتواند آنرا به عنوان مهر تعیین \nنماید زیرا برابر قاعده‌ای که در معاوضات مورد قبول است معوض در ملک هر کس \nداخل گردد عوضی از ملکیت او خارج...\n\n\nبطلان مهر و آثار حقوقی مترتب بر آن (دوشنبه 25 اردیبهشت 1396 18:01)در\n صورتی که یکی از شرایط صحت مهر که در بالا ذکر گردید موجود نباشد، مهر \nباطل و نکاح صحیح خواهد بود: مانند آنکه مقدار مهر مجهول باشد، چنانکمه مرد\n کیسه ای مملو از پول، طلا را که زوجین یا یکی از آن دو نمی داند چه مقدار \nاست مهر زن قرار داده شود، و یا آنکه پس از نکاح معلوم شود که شوهر مالک \nمهر معین نبوده است و مالک هم اجازه...\n\n\nبررسی حقوقی مقدار مهر المسمی (دوشنبه 25 اردیبهشت 1396 18:00)چنانکه\n ماده 1080 ق.م. می گوید: «تعیین مقدار مهر منوط به تراضی طرفین است». در \nقانون مدنی مقداری برای مهر المسمی معین نشده است و زوجین آزادند و \nمی‌توانند هر مقداری که بخواهند بعنوان مهر در نکاح قرار دهند. لذا نامزدها\n می توانند مقدار ناچیزی را که دارای شرایط مذکور باشد مانند یک سیر نبات \nمهر قرار دهند و یا مقدار زیادی،...\n\n\nبررسی حقوقی شرایط مهر المسمی (دوشنبه 25 اردیبهشت 1396 18:00)بررسی\n حقوقی شرایط مهر المسمی: مهر المسمی زمانی صحیح است که دارای شرایط زیر \nباشد: اول- مالیت داشته باشد، چنانکه ماده 1078 ق.ج. تصریح می نماید: \n«هرچیزی را که مالیت داشته و قابل تملک نیز باشد می توان مهر قرار داد». \nمالیت داشتن چیزی عبارت از آن است که در بازار اقتصادی دارای ارزش معاوضه \nباشد مانند زمین، گندم و امثال آن....\n\n\nاثر تقصیر زیان‌دیده در ادعای خویش و مطالبه خسارت (دوشنبه 25 اردیبهشت 1396 17:57)اثر\n تقصیر زیان‌دیده در ادعای خویش و مطالبه خسارت: 1- تقصیر زیان‌دیده از \nمصادیق قوة قاهره است. 2- تقصیر زیان‌دیده از مصادیق قوه قاهره نیست. 1- \nهرگاه تقصیر زیان‌دیده اوصاف قوة قاهره را به خود اختصاص دهد خوانده دعوی \nاز جبران خسارت معاف می‌شود، زیرا کسی که به ضرر خود اقدام می‌کند و این \nاقدام برای خوانده یک عامل خارجی غیر...\n\n\nاسباب معافیت از جبران خسارت (دوشنبه 25 اردیبهشت 1396 17:56)در\n حالت معمول یک متعهد زمانی ملزم به جبران خسارت است که 2 رابطه سببیت وجود\n داشته باشد. 1- رابطه سببیت بین عدم انجام تعهد با فعل متعهد. 2- رابطة \nسببیت بین عدم انجام تعهد با ورود ضرر به متعهد له. رابطة اول مبتنی بر یک \nامارة قانونی است یعنی فرض این است که عدم انجام تعهد مربوط به فعل مدیون \nاست. مطلب دوم: یعنی رابطه سببیت...\n\n\nبر هم خوردن تعادل دو عوض و ایجاد غبن (دوشنبه 25 اردیبهشت 1396 17:55)گروهی\n از طرفداران تعدیل قرارداد به ضرری شدن عقد در اثر حوادث پیش‌بینی نشده \nاستناد می کنند. می‌گویند، همچنانکه عدم تعادل دو عوض در زمان تراضی \nمی‌تواند برای زیان دیده خیار غبن ایجاد غبن ایجاد کند، مگر اینکه ثابت شود\n او نیز از گرانی بهای مورد تراضی آگاه بوده است، هر گاه حوادث پیش بینی \nنشدة آینده نیز این تعادل را بسختی بر...\n\n\nنظریة حوادث پیش بینی نشده – شرط ضمنی (دوشنبه 25 اردیبهشت 1396 17:54)این\n نظریه زادة بحران‌های اقتصادی در عصر ما است. بحرانی که گاه به بی‌اعتباری\n ارزش پول و گرانی بیش از اندازة کالا یا خدمت مورد تعهد می‌انجامد. \nحادثه‌ای پیش بینی نشده که اجرای تعهد را محال نمی‌کند (قوة قاهره) ولی آن \nرا بغایت دشوار می‌‌سازد و تعدیل مطلوب بین دو عوض را بر هم می‌زند. در \nقراردادهایی که اجرای آنها به درازا...\n\n\nاثر دخالت قوة قاهره (دوشنبه 25 اردیبهشت 1396 17:54)اثر\n دخالت قوة قاهره را باید در جایی که علت منحصر حادثة زیانبار است با موردی\n که یکی از اسباب آن محسوب می‌شود جداگانه بررسی کرد: 1- در صورتی که ثابت \nشود زیان مورد درخواست در نتیجة قوة قاهره ( مانند زلزله و سیل و جنگ) به \nبار آمده است، خواندة دعوی از مسؤولیت معاف می‌شود، هر چند که مسؤولیت او \nبه موجب قانون مفروض باشد،...\n\n\nتعریف لوث از نظر سایر فرق اهل سنت (دوشنبه 25 اردیبهشت 1396 17:52)اما\n از نظر سایر فرق اهل سنت (غیر از حنیفه)، سوگند از سوی اولیای دم برای \nاثبات قتل علیه جانی اقامه می‌شود.هر یک از آنان (50 نفر ) می‌گوید:‌ «به \nخدایی که غیر از او خدایی نیست، جانی ضربه زد و فلانی مرد، یا به درستی که \nفلانی، فلانی را کشت.» چنانچه بعضی از اولیای دم از ادای سوگند خودداری \nکنند، افراد باقی مانده از اولیای...\n\n\nتعریف لوث از دیدگاه حنفی‌ها (دوشنبه 25 اردیبهشت 1396 17:51)تعریف\n لوث از دیدگاه حنفی‌ها در نزد حنفی ها،‌لوث عبارت است از ادای 50 سوگند \nمتعدد در دعوی قتل که توسط 50 مرد اقامه می‌شود.از نظر حنفی ها،‌اهل \nمحله‌ای که مقتول در آنجا یافت شد، 50 نفر را انتخاب می‌کنند که قسم بخورند\n تا تهمت از متهم رفع شود.هر یک از آنان سوگند می‌خورد که «به خدا، اومتهم)\n آن شخص را نکشته و ما نمی‌دانیم...\n\n\nقراردادهای خدماتی بیع متقابل نفت ایران (دوشنبه 25 اردیبهشت 1396 17:50)قراردادهای\n خدماتی بیع متقابل نفت ایران در این نوع قراردادها که عموما در طبقه \nقراردادهای خرید خدمت دسته‌بندی می‌شود، شرکت سرمایه‌گذاری خارجی کلیه وجوه\n سرمایه‌گذاری همچون نصب تجهیزات، راه‌اندازی و انتقال تکنولوژی را برعهده \nمی‌گیرد و پس از راه‌اندازی به کشور میزبان واگذار می‌کند. بازگشت سرمایه و\n همچنین سود سرمایه شرکت...\n\n\nقراردادهای فروش مستقیم نفت (دوشنبه 25 اردیبهشت 1396 17:49)شرکت\n ملی نفت ایران مانند هر صاحب مخزنی از ابتدا علاقه به داشتن اختیار در \nفروش و عرضه مخازن خود به صورت مستقیم داشته است در این زمینه برای نخستین \nمرتبه در سال 1346 که روابط با کشورهای اروپای شرقی توسعه یافت اعضای \nکنسرسیوم موافقت کردند که حدود 20 میلیون تن نفت خام در اختیار این شرکت \nبگذارند تا برای مدت 5 سال در معاملات...\n\n\nقراردادهای خرید خدمت معروف به پیمانکاری (دوشنبه 25 اردیبهشت 1396 17:49)قراردادهای\n خرید خدمت معروف به پیمانکاری در سال 1345 اولین قرارداد خدمت بین شرکت \nملی نفت ایران و گروه فرانسوی اراپ ( ERAP ) منعقد شد مضمون کلی این \nقرارداد این چنین بود که موسسه اراپ خدمات مالی، فنی و بازرگانی لازم را به\n نفع «شرکت ملی نفت» انجام می‌دهد و عملیات اجرائی به عهده شرکت فرعی \nغیرانتفاعی بنام «شرکت فرانسوی نفت...\n\n\nقراردادهای مشارکت (دوشنبه 25 اردیبهشت 1396 17:48)قراردادهای\n مشارکت “طی 10 سال بعد از زمان عقد قرارداد کنسرسیوم چون عده‌ای از \nکارشناسان نفتی از قرارداد الحاقی شماره 10 خرسند نبودند و انعقاد \nقراردادهایی به این شکل را منطقی نمی‌دانستند لذا راه‌حل جدیدی پیشنهاد \nدادند که بتوان بموجب آن از چهارچوب قراردادهای سنتی امتیازی عبور کرده و \nبه گونه جدید قرار دادی بنام “مشارکت”...\n\n\nقراردادهای خدماتی بیع متقابل (دوشنبه 25 اردیبهشت 1396 17:47)قراردادهای\n خدماتی بیع متقابل “طبقه‌بندی بیع متقابل در ردیف قراردادهای خرید خدمت به\n این دلیل است که انجام بازپرداخت اصلی و سود سرمایه‌گذاری از محل مایعات \nگازی، نفت خام و فرآورده‌های نفتی صورت می‌گیرد و پرداخت‌ها به صورت نقدی و\n غیر نقدی امکان‌پذیر است. شرکت سرمایه‌گذار خارجی کلیه وجوه سرمایه‌گذاری \nهمچون نصب تجهیزات،...\n\n\nقراردادهای خرید خدمات خطرپذیر (دوشنبه 25 اردیبهشت 1396 17:47)قراردادهای\n خرید خدمات خطرپذیر “این نوع از قرارداد خدماتی نسبت به انواع دیگر آن \nکاربرد کمتری دارد و فقط زمانی مورد توجه قرار می‌گیرد که مقوله خطرپذیری \nمطرح باشد. در این قراردادها بهره مالکانه و مالیات کمتر مورد توجه بوده و \nکل تولید در اختیار دولت میزبان قرار می‌گیرد و شرکت عامل یا از مبلغی \nمقطوع به عنوان بازپرداخت...\n\n\nوجوه تمایز در دو نوع از قراردادهای مشارکت در تولید و مشارکت در سرمایه‌گذاری (دوشنبه 25 اردیبهشت 1396 17:46)“در\n قرارداد «مشارکت در تولید P.S.A » - هر نوع تولید متعلق به دولت میزبان \nاست. - شرکت عامل توسط دولت برای دوره‌ای مشخص می‌شود. - تمامی هزینه‌ها و \nخطرپذیری بعهده شرکت عامل است. - درآمد شرکت عامل از تولید مشمول مالیات \nاست. - شرکت عامل مجاز به ذخیره کردن بخشی از تولید برای جبران هزینه‌های \nعملیات است. - زمان قرارداد در...\n\n\nقراردادهای مشارکت در سرمایه‌گذاری (دوشنبه 25 اردیبهشت 1396 17:46)قراردادهای\n مشارکت در سرمایه‌گذاری شکل دیگری از قراردادهای مشارکت در تولید است که \nالبته نوع پیشرفته‌تر از آنها محسوب می‌شود به این معنا که هم دولت میزبان و\n هم شرکت عامل خارجی در سود و خطرپذیری توافق نامه‌های نفتی سهیم هستند و \nدولت نیز به مثابه یک شریک در تولیدی که انجام می‌شود سهیم است و سهم \nهزینه‌های تولید مربوط به...\n\n\nقراردادهای مشارکت در تولید (دوشنبه 25 اردیبهشت 1396 17:45)بر\n اساس اینگونه قراردادهای مشارکت دولت صاحب نفت پروانه بهره‌برداری را به \nشرکت سرمایه‌گذار نفتی واگذار می‌کند و شرکت نفتی پس از سرمایه‌گذاری به کل\n عملیات تولیدی و بهره‌برداری می‌پردازد و حاصل نفت تولید شده که در \nقرارداد مشارکت قید شده است میان دولت و سرمایه‌گذار بر طبق قرارداد تسهیم \nمی‌شود. در جدول و نمودار ترسیم شده...\n\n\nامتیازهای نفتی قبل از مشروطیت (دوشنبه 25 اردیبهشت 1396 17:45)امتیازهای\n نفتی قبل از مشروطیت “1- امتیاز ایجاد راه‌آهن با حق استفاده از معادن \nفلزات و نفت و قیر تا فاصله چهل مایلی از مسیر راه‌آهن مزبور که در سال \n1864 میلادی به مستر توری انگلیسی اعطا شد. 2- امتیاز اول بارون ژولیس \nدورویتر در سال 1872 میلادی که ضمن این امتیاز حق استفاده از منابع نفتی هم\n پیش‌بینی شده بود ولیکن در سفر...\n\n\nقراردادهای امتیازی نوین (دوشنبه 25 اردیبهشت 1396 17:44)“در\n حال حاضر در 120 کشور جهان فعالیت مشترک شرکت‌های خارجی در چهارچوب \nامتیازی صورت می‌گیرد. این نوع امتیازها به اشکال دیگری مانند اعطای اجازه \nبهره‌برداری Permit ، اعطای پروانه بهره‌برداری Licence و اجاره Lease \nمنعقد می‌گردد و توافقات کلی متن آنها به شرح زیر است. «1- حفاری چاه‌ها تا\n تاریخ معین 2- برگشت مناطق تحت قرارداد...\n\n\nسیستم‌های حقوقی قراردادهای بین‌المللی نفت و گاز (دوشنبه 25 اردیبهشت 1396 17:43)سیستم‌های\n حقوقی قراردادهای بین‌المللی نفت و گاز بطور کلی برای اعمال یک قرارداد \nبین‌المللی در بخش نفت و گاز می‌بایست در قدم اول در قالب یکی از دو نوع \nسیستم حقوقی آنرا تنظیم و امضاء و اعمال نمود که عبارتند از: 1- سیستم‌های \nامتیازی 2- سیستم‌های قراردادی «سیستم‌های امتیازی» همانگونه که در ضمن \nمباحث ماهیت حقوقی آن تشریح...\n\n\nارکان قرارداد بین‌المللی (دوشنبه 25 اردیبهشت 1396 17:42)هر\n قرارداد بین‌المللی دارای چهار رکن است بشرح زیر: «اول: دول امضاء کننده \nقرارداد بین‌المللی باید بر طبق حقوق بین‌المللی قابلیت امضاء قرارداد را \nداشته باشند. دوم قصد طرفین باید این باشد که بر طبق حقوق بین‌المللی عمل \nکنند. سوم حاکمیت اراده و قصد و رضای طرفین باید تلاقی نماید و متحد شود و \nچنانچه قصد و رضا در یک زمان...\n\n\nانواع قراردادهای دولتی (دوشنبه 25 اردیبهشت 1396 17:42)انواع\n قراردادهای دولتی قراردادهائی را که بوسیله دولت امضاء می‌شود شاید بتوان \nبه سه دسته تقسیم کرد: «1- قراردادهایی که دول با دولت‌های دیگر و سایر \nتابعین حقوق‌ بین‌الملل منعقد می‌نمایند و این نوع قراردادها و تعهدات تابع\n حقوق بین‌الملل عمومی هستند. 2- قراردادهایی که دولت‌ها در داخله خاک خود \nبا اشخاص غیر تابعین حقوق...\n\n\nمالکیت نفت از دیدگاه حقوقی کشورهای غرب (دوشنبه 25 اردیبهشت 1396 17:41)مالکیت\n نفت از دیدگاه حقوقی کشورهای غرب در مجموعه قوانین کشورهای غربی دو دیدگاه\n در خصوص مالکیت بر منابع نفتی وجود دارد. “دیدگاه اول در مجموعه قوانین \nانگلستان که ملهم از قاعده حقوق روم می‌باشد و بر اساس این قانون مالک یک \nزمین در عین حال مالک زیر و بالای آن هم می‌باشد. سپس این دیدگاه به آمریکا\n رفته و از آنجا به بعضی از...\n\n\nمالکیت نفت از دیدگاه حقوق اسلام (دوشنبه 25 اردیبهشت 1396 17:40)مالکیت\n نفت از دیدگاه حقوق اسلا م «بطور کل در منابع فقهی اسلامی چه اهل سنت و یا\n تشیع فقها معادن را به دو دسته معادن ظاهر (سطح‌الارض) و معادن باطن \n(تحت‌الارض) دسته‌بندی نموده‌اند. در مورد معادن ظاهر معتقدند این معادن \nمؤلفه آباد کردن به آن اطلاق نشده و صرفا تحت عنوان “حیازت”، تقدم و سبقت \nدارند یعنی هر کس هر مقدار که...\n\n\nاقتصاد و مالکیت نفت (دوشنبه 25 اردیبهشت 1396 17:40)در\n طول قرن بیستم، نفت چه از نظر تحولات در عقد قراردادهای حقوقی و چه از نظر\n وقوع تحولات سیاسی و اقتصادی نقش مهم و تعیین کننده‌ای در سرنوشت کشورهای \nنفت‌خیز ایفاء نموده است زیرا از نظر کشورهای تولید کننده بارزترین ویژگی \nنفت، صدور و درآمد حاصل از آن است که این درآمد ناشی از عوامل تولیدی نیست \nبلکه این درآمددر حقیقت نوعی...\n\n\nمستی در قانون مجازات اسلامی و قانون اقدامات تأمینی (دوشنبه 25 اردیبهشت 1396 17:39)مستی\n در قانون مجازات اسلامی و قانون اقدامات تأمینی 2-3-1- ماده 53 قانون \nمجازات اسلامی «اگر کسی بر اثر شرب خمر مسلوب الاراده شده لکن ثابت شود که \nشرب خمر به منظور ارتکاب جرم بوده است مجرم علاوه بر مجازات استعمال شرب \nخمر به مجازات جرمی که مرتکب شده است نیز محکوم خواهد شد» این ماده حکم \nعامی راجع به همه جرایم است که...\n\n\nعدم تأثیر انگیزه در ارتکاب جرم (دوشنبه 25 اردیبهشت 1396 17:38)عدم\n تأثیر انگیزه در ارتکاب جرم اگر پذیرفته شود که شخص مست بدون انگیزه \nارتکاب جرم از مسئولیت کیفری معاف است- که پذیرفته شده است- متعاقباً باید \nپذیرفته شود که شخصی که به خاطر ارتکاب جرم خود را مست کرده و مرتکب جرم \nمزبور می‌شود نیز از مجازات عمل موصوف معاف است. چون شرط مسؤولیت کیفری قصد\n است که در این شخص نیز مثل فاقد...\n\n\n\n\n\nعدم تأمین اهداف مجازات (دوشنبه 25 اردیبهشت 1396 17:38)عدم\n تأمین اهداف مجازات تدابیر سرکوبنده همزمان دارای جنبه‌های اخلاقی و \nانتقاعی است. بنابراین می‌توان هدف‌های پیچیده مجازات را حول سه محور خلاصه\n کرد؛ ترساندن، مکافات و اصلاح، ممکن است در هر دوره‌ای تأکید روی یکی بیش \nاز دیگری بوده باشد. یکی از دلایلی که قانون گذار را وا می‌دارد که به نوع و\n میزان مجازات توجه کند ایجاد رعب...\n\n\nفقدان قصد حین ارتکاب جرم (دوشنبه 25 اردیبهشت 1396 17:37)فقدان\n قصد حین ارتکاب جرم قصد عصیان یا نافرمانی عامل اول در تعیین مجازات است \nکه همان قصد مجرمانه است. البته فقط در جرایم عمدی مورد لحاظ قرار می گیرد.\n قصد مجرمانه جهت گیری نیت فاعل به فعل یا ترک فعل با علم به وجوب یا حرمت \nآن است. قصد مجرمانه همان سوء نیت خاص است که به نتیجه جرم تعلق دارد و در \nمقابل سوء نیت عام است. اساس...\n\n\nوجود مسئوولیت کیفری در مستی ارادی (دوشنبه 25 اردیبهشت 1396 17:36)عده\n ای معتقدند که می توان مست را مثل غیر مست دارای مسئوولیت کیفری فرض کرد \nچون: 2-1-1- الامتناع بالاختیار لاینافی الاختیار معنای این قاعده چیست؟ \nاین یک قاعده عقلی است که در بردارنده این مطلب است که انسان دارای اراده \nآزاد است که مسئول تمام اعمال و رفتارهای خود می باشد و شرایط و مقتضیاتی \nکه بشر را احاطه کرده است اثر قابل...\n\n\nوجود یا فقدان مسئوولیت کیفری در مستی ارادی (دوشنبه 25 اردیبهشت 1396 17:35)جایی\n که مکتب کلاسیک در تضاد کامل با مکتب تحققی و دفاع اجتماعی انسان را دارای\n اراده ی آزاد که تمام اعمال خود را بر اساس سود و زیان می سنجد و هنگام \nارتکاب جرم به عواقب آن اندیشیده و آن را می پذیرد فرض کرده است در حالی که\n مکتب تحققی یا دفاع اجتماعی انسان را عروسک خیمه شب بازی می دانند که تحت \nتاثیر عوامل اجتماعی به صورت...\n\n\nارکان مسئوولیت کیفری (دوشنبه 25 اردیبهشت 1396 17:35)ارکان\n مسئوولیت کیفری همان طور که گفته شد توانایی پذیرفتن مسئوولیت کیفری را \nقابلیت انتساب می گویند که آن را به برخوداری عامل از قدرت ادراک و اختیار \nتعبیر کرده اند. بنابراین اگر خاطی مدرک یا مختار نباشد مسئوول اعمالی که \nاز او سر می زند نیست و در قابل امر و نهی قانون گذار تکلیفی ندارد. زیرا \nخطاب قانون گذار متوجه کسانی...\n\n\nمستی ارادی بدون انگزه ارتکاب جرم (دوشنبه 25 اردیبهشت 1396 17:34)مستی\n ارادی بدون انگزه ارتکاب جرم به خاطر تمام دلایلی که در بحث راجع به علل \nابتلا به الکلیسک و اعتیاد بیان گردید می توان گفت که شخص با اراده خود، \nخود را مست می کند تا به منظوری غیر از ارتکاب جرم دست یابد. یکی از نقاط \nقوت بسیار مهم قانون مجازات اسلامی و تفوق این قانون گذار بر قانون مجازات \nعمومی همین نکته است که قانون...\n\n\nمستی ارادی به انگیزه ارتکاب جرم (دوشنبه 25 اردیبهشت 1396 17:33)هم\n در قانون مجازات اسلامی و هم در قانون مجازات عمومی راجع به این موضوع \nاحکامی وضع شده است. در قانون مجازات عمومی آمده بود اگر به منظور ارتکاب \nجرم کسی خود را مست کند و مرتکب جرم شود به حداکثر مجازات مذکور در قانون \nمحکوم می شود در حالی که قانون مجازات اسلامی رویه متعادل تری نسبت به مست \nاتخاذ کرده و او را صرفاً به مجازات...\n\n\nمستی بر مبنای قصد شخصی مست (دوشنبه 25 اردیبهشت 1396 17:33)مستی\n بر مبنای قصد شخصی مست یک تقسیم بندی دیگر نیز در اینجا می توان انجام داد\n و آن بر مبنای قصد مست است. در اینجا قصد به معنای خاص کلمه که مورد قبول \nدانشمندان حقوق جزا می باشد مورد نظر است یعنی اختیار. بنابراین که مست حین\n مصرف مسکر دارای اراده باشد یا خیر می توان به مستی ارادی و غیر ارادی \nاشاره کرد. این تقسیم بندی در...\n\n\nمستی از نظر میزان تاثیر بر دستگاه عصبی (دوشنبه 25 اردیبهشت 1396 17:32)مستی\n از نظر میزان تاثیر بر دستگاه عصبی همان طور که گفته شد، مصرف مسکر هرچه \nهم کم باشد درجه قدرت فهم، دقت و ادراک را تضعیف می کند. حال که دریافتیم \nادراک و دقت دارای درجات و مراتبی است، بایستی بدانیم مصرف مسکر کدام یک از\n این درجات را دچار اختلال می کند. در قانون مجازات عمومی یک تقسیم بندی \nراجع به این مبحث وجود داشت. این...\n\n\nارتباط مصرف مواد مخدر با ارتکاب جرم (دوشنبه 25 اردیبهشت 1396 17:32)ارتباط\n مصرف مواد مخدر با ارتکاب جرم تعداد کمی از جوانان معتاد سابقه اعمال خلاف\n قانون قبل از اعتیاد دارند ولی غالب آنها به زودی مجبور می شوند که برای \nبه دست آوردن مواد مخدر به جرایم مختلف دست بزنند. ولی باید دانست که \nمعتادات غالباً مرتکب جرایم بزرگ نمی شوند و تعداد کسانی که در این راه به \nجنایات شرورانه و هولناک دست می...\n\n\nارتباط مصرف الکل با ارتکاب جرم (دوشنبه 25 اردیبهشت 1396 17:31)ارتباط\n مصرف الکل با ارتکاب جرم الکل بر روی سیستم عصبی اثر مهاری دارد و اثر \nتحریکی ناشی از الکل به علت کاهش اثرات بازدارنده قشر مغزی است. از یک سو \nسرمایه روانی و اخلاقی فرد را تغییر می دهد، پر خاش جویی و بی ارادگی در \nحرکات را توسعه می بخشد و حس اخلاقی را از بین می برد. به این ترتیب تمام \nانواع حوادث جاده ای در افراد مست...\n\n\nعوارض اعتیاد به الکل (دوشنبه 25 اردیبهشت 1396 17:30)الکل\n در غلظت های بالا روی مراکز عمیق مغز اثر می کند که در این صورت خطر توقف \nفعالیت های مراکز کنترل کننده قلب، تنفس در ساقه ی مغز و نهایتاً وقوع مرگ \nرا در پی خواهد داشت. اما مصرف الکل هر چه هم کم باشد درجه قدرت فهم، دقت و\n ادارک را تضعیف می کند. اعتیاد به الکل سلول های مغزی را مخصوصاً در زنان \nاز بین می برد به علت...\n\n\nفرق الکلیسم و مستی ارادی (دوشنبه 25 اردیبهشت 1396 17:30)الکلیسم\n را نباید با مستی اشتباه گرفت. الکلیسم سبب ضعف تدریجی نژاد و گاهی منجر \nبه جنون می گردد و لی اثر فوری آن زیاد محسوس نیست. یک بیماری شدید و واقعی\n که معالجه کردن آن به ممارست و بستری کردن بیمار در یک مدت نسبتاً طولانی \nمحتاج است که نتیجه تکرار مصرف مواد الکلی و مستی است. مست اتفاقی که از \nروی اختیار اراده ی خود را...\n\n\nتعریف مست و مستی (دوشنبه 25 اردیبهشت 1396 17:29)در\n فرهنگ های لغت از مستی به حالت مست، مست بودن و صفت مست یاد می کنند. \nبنابراین دانستن معنای مستی متوقف بر معنای مست است. یکی از حقوقدانان در \nتعریف مست گفته است: «مست به کسی اطلاق می شود که تحت تاثیر آشامیدن نوشابه\n الکلی قوه شعور یا تمییز اراده خود را برای مدت معینی به طور تام یا نسبی \nاز دست می دهد.» [1] این تعریف از...\n\n\nانواع معاهدات در حقوق ایران (دوشنبه 25 اردیبهشت 1396 17:27)انواع\n معاهدات در حقوق ایران عمده ترین تقسیمی که امروزه در نزد محققان و \nنویسندگان مختلف مورد توجه قرار گرفت و در سالهای اخیر در روابط بین المللی\n ایران به نحو چشمگیری رایج شده است ، تقسیم توافقهای بین المللی به \nمعاهدات رسمی که به انگلیسی Trea t y و به فرانسوی Traite \"stricto sinsu\" \nخوانده می شود و تفاهم نامه...\n\n\nتعریف معاهده در حقوق بین الملل اسلامی (دوشنبه 25 اردیبهشت 1396 17:27)در\n تاریخ اسلام بین حکومت اسلامی و سایر دول و امم معاهده هایی به نامها \nمهادنه و یا موادعه منعقد و مرسوم گردیده نوعی معاهده تلقی می شود که با \nامضاء آن آثار حقوقی ایجاد میگردد. در حقوق اسلام معاهده به معنای وسیع \nکلمه بکار رفته است . به نحوی که توافق با یک قبیله یه بعضی از طوایف و \nاقوام به عنوان معاهده معتبر و لازم تلقی...\n\n\nتعریف معاهده در حقوق ایران (دوشنبه 25 اردیبهشت 1396 17:26)تعریف\n معاهده در حقوق ایران در کتب حقوق بین المللی عمومی که توسط نویسندگان \nایرانی که اکثراً از کتب حقوق غربی ترجمه شده است، تعــــاریف آشفتـــه ای \nاز معاهده به دست داده‌اند نویسندگان ایرانی به اختلاط دو مفهوم “ قرارداد ”\n که در حقوق داخلی کاربرد دارد و “ معاهده ” که در روابط بین المللی به کار\n می رود بر این آشفتگی افزوده...\n\n\nتعریف معاهده در حقوق بین الملل (دوشنبه 25 اردیبهشت 1396 17:25)الف\n – در حقوق بین الملل قبل از تدوین کنوانسیون وین 1969 درباره حقوق معاهدات\n ، اکثر حقوقدانان از “ معاهده ” به عنوان مفهوم کلی و وسیله ای عام که \nکشورها بین خود با صور و اشکال متفاوت ایجاد الزام می کنند ، یاد می نمودند\n ، ( مانند اوپنهایم توسط اوترپاخت حقوق بین الملل 12 شماره 491 تا 554 و \n569 تا 580 ، ص 877 به بعد و شارل...\n\n\nمشارکت حقوقی در بانکها (دوشنبه 25 اردیبهشت 1396 17:23)مشارکت\n حقوقی در چارچوب تعریف کلی «شراکت» و در اصطلاح آیین نامه فصل سوم قانون \nعملیات بانکی بدون ربا، عبارت است از: «تامین قسمتی از سرمایه شرکتهای \nسهامی جدید و یا خرید قسمتی از سهام شرکتهای سهامی موجود». بانکها می \nتوانند به منظور ایجاد تسهیلات لازم برای گسترش بخشهای مختلف تولیدی، \nبازرگانی، خدماتی، قسمتی از سرمایه مورد...\n\n\nتفاوت میان مشارکت تجارتی و مشارکت مدنی (دوشنبه 25 اردیبهشت 1396 17:22)با\n عنایت به اینکه مشارکت مدنی فاقد شخصیت حقوقی می باشد و برعکس مشارکت \nتجارتی دارای شخصیت حقوقی مستقل می باشد بنابراین باید تفاوتهای زیادی از \nنظر عملکرد و آثار حقوقی میان مشارکت تجارتی و مشارکت مدنی وجود داشته که \nما در این مبحث اهم تفاوتهای این دو نهاد را مورد بحث قرار می دهیم: 1- \nتداوم تجاری مشارکت قراردادی 2- امکان...\n\n\nمشارکت تجاری بین‌المللی شرکتی (دوشنبه 25 اردیبهشت 1396 17:22)مشارکت\n تجارتی بین‌المللی شرکتی (J.V) اگرچه محصول قرارداد و توافق دو یا چند \nجانبه شرکاء است اما مانند قسم نخست صرفاً محدود به قرارداد نبوده و طرفین \nبه منظور ذیل به اهداف توافق فیمابین اقدام به تاسیس شرکتی تجارتی می \nنمایند که واجد شخصیت حقوقی مستقل از شرکاء بود و به آن شرکت مشترک گفته می\n شود و چنانکه یکی از نویسندگان...\n\n\nمشارکت تجارتی بین‌المللی قراردادی (دوشنبه 25 اردیبهشت 1396 17:21)مشارکت\n تجارتی بین‌المللی چنانکه از نام آن پیداست مبتنی بر قرارداد دو یا چند \nجانبه فیمابین طرفین این رابطه حقوقی است این قسم مشارکت معمولاً برای \nانجام پروژه یا طرحی خاص و معین است و با اتمام طرح یا پروژه مورد نظر \nمشارکت نیز خود به خود پایان می پذیرد. - معایب مشارکت تجارتی بین‌المللی \nقراردادی (مدنی) الف) فقدان شخصیت...\n\n\nاقسام مشارکت تجارتی بین‌المللی در حقوق ایران (دوشنبه 25 اردیبهشت 1396 17:20)اگرچه\n امروزه از تاسیس حقوقی مشارکت تجارتی بین‌المللی برای سامان بخشیدن به \nفعالیت های متنوع و مختلفی استفاده می شود و طرفین قراردادهای مشارکت \nبین‌المللی روابط حقوقی عدیده خود را حتی الامکان در این قالب جای می دهند \nبه گونه ای که استفاده از این نهاد حقوقی نه فقط شامل مشارکتهای اشخاص \nحقوقی حقوق خصوصی بلکه در پاره ای موارد...\n\n\nجرم سیاسی در متون اسلامی (دوشنبه 25 اردیبهشت 1396 17:19)جرم\n سیاسی در متون اسلامی جرم سیاسی در متون اسلامی تحت عنوان کلمه بغی ، مطرح\n گردیده است و منشأ انتخاب این کلمه آیه شریفه : (‌و ان طائفتان من \nالمومنین اقتتلوا فاصلحوا بینهما بان بغت اخدیهما علی الاخری فقاتلو الی \nتبغی حتی تفئی الی امر الله فان فأنت فاصلحوا بینهما بالعدل و اقسطو ان \nالله یحب المقسطین )‌( سوره حجرات 9) می...\n\n\nشرایط جنگ با بغات یا مجرمین سیاسی (دوشنبه 25 اردیبهشت 1396 17:18)فقها\n جنگ با بغات را مشروط به شراطی دانسته اند که ذیلاً به آنها اشاره می شود:\n مرحوم کاشف الغطاء در کتاب جهاد از کتاب ارزشمند کشف الغطاء در فصل دوم از\n باب پنجم شرایط مبارزه با بغات را چنین بیان می فرمایند: (‌و المتبادر من \nاطلاق الباغین علی احد الخلفاء الرشدین بعد ان تثنی له الوساده و یکون عصاء\n الشرع بیده قائمه بشروط ،؛...\n\n\nتعریف جرم سیاسی از نظر اسلام (دوشنبه 25 اردیبهشت 1396 17:18)جرم\n سیاسی عملی را می گویند که گروهی مسلمان ( که تشکیلاتی قوی و نیرومند بدست\n آورده اند ، و از فرمان واطاعت ولی امر مسلمین در اثر شبهاتی بی اساس که \nبرای آنان به وجود آمده خارج گردیده اند)با قصد و اختیار انجام دهند خواه \nآن عمل از راه افساد فی الارض و محاربه و یا از راه جاسوسی برای دولتهای \nاجنبی و با جنگ مسلحانه با حکومت...\n\n\nبغی یا جرم سیاسی از نظر اسلام (دوشنبه 25 اردیبهشت 1396 17:17)بغی\n را فاسد کردن معنی کردن معنی کرده اند و گفته اند در اصل حسد ورزیدن است و\n ستمگر را باغی دانسته اند چون آنکه حسادت ورزد نهایتاً ستمگری و ظلم دست \nمی آلاید . بغی علی الناس ، یعنی به مردم تعدی و ستم کرد. راغب اصفهانی می \nگوید : بغی تجاوز کردن است از حد اعتدال و معنی کبر و استعلا نیز دارد و در\n آیه یبغون فی الارض بغیر الحق...\n\n\nنحوه برخورد کلی با مجرمان سیاسی (دوشنبه 25 اردیبهشت 1396 17:16)در\n مورد چگونگی برخورد با مجرمان سیاسی در طرحها و نظریات ارائه شده دو مسئله\n اساسی مد نظر است: 1- نگرانی از برخورد ظالمانة دادگاه ها با مجرمان سیاسی\n 2- استحقاق مجرمان سیاسی به اعمال برخی تخفیفها و تسهیلات در مراحل رسیدگی\n ، صدور حکم ، اجرای مجازات و.... نگرانی قانونگذاراز برخورد ظالمانه با \nمجرمان – چه مجرمان عمومی و چه...\n\n\nویژگی های جرم سیاسی (دوشنبه 25 اردیبهشت 1396 17:15)الف\n )‌رسیدگی به جرایم سیاسی ، در حضور هیأت منصفه ، انجام می گیرد . اصل 168 \nقانون اساسی جمهوری اسلامی ایران در این خصوص مقرر می دارد : «‌رسیدگی به \nجرایم سیاسی و مطبوعاتی علنی است و با حضور هیأت منصفه ، در محاکم دادگستری\n صورت می گیرد . نحوه انتخاب ، شرایط ، اختیارات هیأت منصفه و تعریف جرم \nسیاسی را قانون بر اساس موازین...\n\n\nپیشینه تاریخی جرم سیاسی (دوشنبه 25 اردیبهشت 1396 17:14)جرم\n سیاسی ، یکی از انواع «‌جرایم » است که در حقوق کیفری مورد بحث و بررسی \nقرار می گیرد . در تعریف جرم ممکن است ؛ عنصر «ضد اخلاقی » بودن یا خصیصة \n«‌ضد اجتماعی » بودن آن ، مورد نظر حقوقدان باشد ، لیکن هر چه هست ، به \nلحاظ حقوقی ، جرم ؛ فعل یا ترک فعلی است که قانونگذار برای آن مجازات یا \nمجازاتهایی در نظر گرفته است جرایم...\n\n\n\n\n\n\n\n\n", "post_full_content_5": "\nبرنامه ریزی در مدیریت پروژه\n\n\n\n\n\n\nبرنامه ریزی در مدیریت پروژه (سه‌شنبه 26 اردیبهشت 1396 19:49)یکی\n از مهم ترین وظایف مدیریت پروژه، برنامه ریزی و اجرای طرحها است. اکثر \nپروژه ها، به دلیل ارتباطشان با زمان، اولویت گذاری و کنترل منابع نیازمند \nبرنامه ریزی رسمی و جزئی هستند. برنامه ریزی به صورت عموم، بهترین روش جهت \nتعیین سیاستها و اهداف و رویه های شرکت یا سازمان بوده که می تواند در \nموقعیت سازمان موثر باشد. هدف از...\n\n\nارتباط مدیریان خطی- مدیر پروژه (سه‌شنبه 26 اردیبهشت 1396 19:47)همان\n طور که قبلاً اشاره شد مدیر پروژه بایستی منابع شرکت را کنترل نماید که \nاین کنترل ها با محدویتهای زمانی- هزینه – و اجرایی است. اکثر شرکتها دارای\n شش نوع منبع هستند. پول تجهیزات تسهیلات مواد اطلاعات/ تکنولوژی به صورت \nواقعی، مدیر پروژه هر کدام از منابع را کنترل نمی کند ( به جز پول ). منابع\n بوسیله مدیران خطی کنترل می...\n\n\nمدیریت پروژه و اهمیت آن (سه‌شنبه 26 اردیبهشت 1396 19:46)دنیای\n صنعتی امروزه دارای تغییرات شگرفی در پریودهای خاص بوده است. این تغییرات \nبه تغییرات محیطی موسوم است. و به سازمان ها و ارگان ها تاثیر مستقیم \nدارند. لذا اهمیت شناخت این تغییرات مشخص است. این مهم باعث شده است که \nسازمان های تولیدی به سمت چند محصول حرکت کرده و دائم سیستم خود را به نحوی\n تغییر و گسترش دهند. این تحقیق سعی...\n\n\nاهمیت و ضرورت پژوهش در مدیریت اموزش (سه‌شنبه 26 اردیبهشت 1396 19:44)امروزه\n مدیریت و رهبری آموزشی جایگاهی علمی- تخصصی در جهان پیدا نموده است \nمطالعات حاکی از آن است که عمده پیشرفت های نظام آموزشی در جهان با عنایت \nبه این موضوع تحقق یافته است در حالیکه در نظام آموزشی ایران شان علمی \nمدیریت و رهبری آموزشی همچنان اندک است و عملاً از ظرفیت این قلمرو علمی \nبرای حل مسایل آموزشی استفاده چندانی به...\n\n\nمدیریت آموزش (سه‌شنبه 26 اردیبهشت 1396 19:43)مدیریت\n آموزش از دشوارترین و حساس ترین نوع مدیریت در سازمانهای عمومی و دولتی می\n باشد. در سازمانهای آموزش و پرورش به لحاظ نوع فعالیت، روشهای اجرا و \nاهداف پیچیده آن، مدیریت و رهبری آموزشی جایگاه ویژه ای به خود اختصاص داده\n است. افزون بر اهمیت فوق، شرایط پیچیده نظام آموزش متوسطه لزوم توجه به \nتواناییهای فکری و ذهنی و...\n\n\nمفهوم و تعریف مدیریت اسلامی (سه‌شنبه 26 اردیبهشت 1396 19:39)مدیریت\n اسلامی ،‌یعنی اگر بخش از «مدیریت» و فرآیند آن که هستند بر ویح الهی و \nمنابع اسلامی باشد که وجه تمایز آن با دیگر مدیریت ها را می توان در مواذد \nذیل دانست: مبتنی بر وحی الهی است. در آن از استثمار و استعمار و یا بهره \nکشی انسان از انسان خبری نیست. مبتنی بر ارزشهای متعالی ،‌مطلق و ثابتی \nاست. بر پایه تعالی ،‌کرامت و...\n\n\nمدیریت بوروکراتیک (سه‌شنبه 26 اردیبهشت 1396 19:37)بوروکراسی\n روشی است برای سازماندهی و هر گاه بحث درباره بوروکراسی مطرح می شود \nسازمانهای بزرگی که به طور نظام یافته کار می کنند به ذهن متبادر می شود. \nبه نظر برخی صاحب نظران، بوروکراسی شکل ایده آلی برای سازماندهی است که \nفعالیتهای سازمانهای بزرگ را به گونه ای هدایت می کند که بیشترین تولید یا \nخدمت مؤثر حاصل شود. مدیریت بر...\n\n\nسیر تحول اندیشه مدیریت (سه‌شنبه 26 اردیبهشت 1396 19:36)از\n زمانی که بشر به زندگی اجتماعی روی آورد، برای رفع نیازهای خود همواره در \nکارهای دسته جمعی و گروهی نیاز به هماهنگی، رهبری و دربسیاری موارد برنامه \nریزی و سازماندهی پیدا کرد. در هر زمینه ای که برای تحقق اهداف دسته جمعی \nنیاز به همکاری پیدا می شد، رهبری باید گروه را در جهت هدف هدایت می کرد. \nالبته نحوه انتخاب رهبر در جوامع...\n\n\nانتخاب شغل مورد ارزیابی (سه‌شنبه 26 اردیبهشت 1396 19:33)برای\n انتخاب یک کار پاره ای از عوامل از جمله ملاحضات اقتصادی ، ملاحضات فنی و \nواکنش های انسانی را باید مد نظر داشت. موارد بدیهی و اولیه که باید در \nانتخاب شغل مورد ارزیابی مورد توجه قرار گیرند عبارتند از : تنگناها یا \nگلوگاههایی که مانع سایر عملیات تولیدی می شود ، انتقال مواد در مسیرهای \nطولانی بین کارگاهها یا عملیاتی که...\n\n\nمراحل ارزیابی کار و زمان (سه‌شنبه 26 اردیبهشت 1396 19:31)مراحل\n ارزیابی کار و زمان در واقع می توان گفت که شیوه اصلی ارزیابی کار و زمان \nشامل مراحل نه گانه زیر می باشد که عبارتند از : 1) انتخاب کار یا فرایند \nمورد مطالعه 2) ثبت تمامی وقایع در مورد کار یا فرایند انتخاب شده در مرحله\n اول از طریق مشاهده مستقیم و به کمک نمودارها و دیاگرام ها 3) بررسی \nانتقادی کلیه وقایع ثبت شده در...\n\n\nمباحث نظری تحقیق |\tمقدمه ای بر مطالعه کار (سه‌شنبه 26 اردیبهشت 1396 19:30)با\n نگاهی گذرا به آغاز آفرینش بشر و مطالعه روند تکامل تولید و سیستمهای \nتولیدی در می یابیم که در ابتدای امر تولید تنها به عنوان وسیله ای جهت \nتامین نیازهای اولیه بشر مطرح بود و به تدریج با تکامل تکنولوژی های مدرن \nدر بخش سخت افزار و فرایند های نوین تولید در بخش نرم افزار راه برای \nجایگزینی ماشین به جای انسان هموار گشت که...\n\n\nادبیات تحقیق (سه‌شنبه 26 اردیبهشت 1396 19:28)مقدمه\n امروزه سازمانها با توجه به تحولات پر شتاب و بنیادین در محیط تجاری و \nتغییرات در نیروهای رقابتی نظیر تامین کنندگان مواد اولیه ، مشتریان ، تازه\n واردین به صنعت ، جانشین ها و رقبا، ناگزیر به بکارگیری کلیه ابزارها برای\n انطباق با وضعیت متغیر و پیشی گرفتن از سایرین می باشند در این میان \nافزایش بهره وری بعنوان یک متغیر...\n\n\nروش تحقیق + \tتعریف واژه های عملیاتی تحقیق (سه‌شنبه 26 اردیبهشت 1396 19:26)از\n لحاظ طبقه بندی تحقیق حاضر در گروه تحقیقات کاربردی قرار می گیرد . همچنین\n تحقیق حاضر به لحاظ روش مورد استفاده از نوع توصیفی می باشد و کوشیده تا \nآنچه را که هست توصیف و تفسیر کند. از طرف دیگر از آنجا که تحقیق حاضر در \nشرایط واقعی یعنی در کارخانه بهفام شیمی صورت گرفته از نوع مطالعه میدانی و\n همچنین از نوع پیمایشی می باشد...\n\n\nاهمیت و کاربرد تحقیق + اهداف تحقیق (سه‌شنبه 26 اردیبهشت 1396 19:22)از\n آنجا که ارزیابی کار وسیله ای مستقیم برای افزایش بهره وری می باشد، لذا \nاهمیت و ضرورت توجه بکارگیری آن امری روشن و واضح است . در واقع مزایای \nبکار گیری ارزیابی کار بعنوان یک روش سیستماتیک و علمی برای بهبود مستمر که\n از طریق روش سنجی ( به منظور ساده سازی و موثر کردن و اقتصادی تر کردن \nروشهای انجام کار ) و کار سنجی ( به...\n\n\nبررسی جرم آدم‌ربایی و گروگانگیری (سه‌شنبه 26 اردیبهشت 1396 17:14)شاید\n بتوان گفت بعد از جرم قتل عمدی مهمترین جرم علیه اشخاص جرم آدم‌ربایی است .\n تحت شرایطی آدم ربایی می‌تواند بعنوان یک بزه بین‌المللی و به عنوان یک \nجرم سیاسی مورد بررسی قرار گیرد و ربودن افراد یکی از مصادیق جرائم علیه \nآزادی تن اشخاص می‌باشد. در تعریف آدم‌ربایی می‌توان گفت . \"بردن و انتقال \nدادن شخصی از مکانی به...\n\n\nمعاملات سلف در اسلام (سه‌شنبه 26 اردیبهشت 1396 17:12)منظور\n از معامله سلف در عملیات بانکی ، پیش خرید نقدی محصولات تولیدی (صنعتی \n،کشاورزی، معدنی) است به قیمت معین. بنابراین زمانی که در جریان تولید کالا\n و یا فراورده ها تولید کننده دچار کمبود مالی در قسمتی از سرمایه در گردش \nمورد نیاز خود بشود ، می توانند از طریق پیش فروش قسمتی از تولید مشکل خود \nرا بر طف نماید . به این ترتیب...\n\n\nفروش اقساطی در اسلام (سه‌شنبه 26 اردیبهشت 1396 17:11)بانک\n ها می توانند به منظور ایجاد تسهیلات لازم برای استفاده در امور تولیدی و \nخدماتی سه دسته از کالاهای زیر را تهیه و از طریق فروش اقساطی در اختیار \nمتقاضیان قرار دهند:الف) مواد اولیه و لوازم یدکی ب)ماشین آلات ب) تأسیسات و\n تجهیزات ج) فروش اقساطی مسکن الف) فروش اقساطی مواد اولیه و لوازم یدکی: \nمشتری می باید تقاضای خود را...\n\n\nعقد استصناع در اسلام (سه‌شنبه 26 اردیبهشت 1396 17:11)قرارداد\n استصناع شامل سفارش ساخت و تولید چیزی است به قیمت معین ، که طبق ویژگیهای\n مورد توافق در زمان آینده ساخته می شود . به بیان دیگر، موضوعی که عقد \nاستصناع درباره آن منعقد می گردد، غالباً در زمان عقد موجود نیست ولی توسط \nسازنده در آینده ساخته می شود . در این قرارداد هم مواد اولیه و هم عملیات \nساخت بر عهده سازنده است اما...\n\n\nاجاره به شرط تملیک  در اسلام (سه‌شنبه 26 اردیبهشت 1396 17:10)یکی\n از روشهای بسیار قابل استفاده توسط آن دسته از مشتریان بانک ها که \nدرفعالیت های تولیدی و خدماتی اشتغال دارند و یا متقاضی دریافت تسهیلات \nبانکی بابت مسکن می باشند اجاره به شرط تملیک است که جایگزین موارد عدیده \nای از وام ها و اعتبارات ربوی معمول شده است . روش اجاره به شرط تملیک \nمبتنی بر عقد اجاره ای است که در آن شرط می...\n\n\nعقد اجاره در اسلام (سه‌شنبه 26 اردیبهشت 1396 17:09)اجاره\n قراردادی است که بانک تجهیزات مورد نیاز مشتریان را می خرد و به آنها \nاجاره می دهد وجه اجاره ای دریافت می کند مدت اجاره و مبلغ اجاره از پیش \nتوافق می شود. مالکیت تجهیزات نزد بانک اجاره دهنده باقی می ماند ، که برای\n باز گرداندن هزینه سرمایه تجهیزات سود نهایی بیرون را به مبلغ اجاره قابل \nپرداخت می افزاید. دو نوع اجاره...\n\n\nعقد مشارکت در اسلام (سه‌شنبه 26 اردیبهشت 1396 17:08)مشارکت\n شامل شراکت بین دو طرف است که هر دو سرمایه ای جهت تأمین مالی پروژه های \nجدید و یا پروژه های تاسیس شده تأمین می کنند . هر دو طرف بر اساس نرخ \nتوافق شده در سود شریک می شوند ، پاداش مهارت مدیریت در نظر گرفته می شود .\n زیان بر اساس برابری شراکت تقسیم می شود یک یا هر دو طرف می توانند مدیریت\n پروژه را بر عهده بگیرند . هر...\n\n\nمدار قرارداد شرکت در سود (سه‌شنبه 26 اردیبهشت 1396 17:08)مدار\n قرارداد شرکت در سود است که یک طرف صد در صد سرمایه را تأمین می کند و طرف\n دیگر با مهارت و کارشناسی خود دارایی را سرمایه گذاری می کند، پروژه \nسرمایه گذاری را مدیریت می کند و اگر لازم باشد نیروی کار را تأمین می \nکند.سود به دست آمده بر اساس نرخ از پیش تعیین شده تقسیم می شود اما شبیه \nخود سرمایه تضمین نمی شود . زیان بوجود...\n\n\nعقد مرابحه از نظر اسلام (سه‌شنبه 26 اردیبهشت 1396 17:07)مرابحه:\n مرابحه روش از مالیه تعصیل دارایی هاست . مرابعه شامل قرارداد بین بانک و \nمشتری است برای فروش کالا ها به قیمتی که شامل سودنهایی توافق شده و همچنین\n در صدی از قیمت فروش است یا منبع یکجا است. بانک کالاهایی را که بوسیله \nمشتری بانک تقاضا می شود خریداری می کند و آنها را با قیمت بیشتر به مشتری \nمی فروشد . سود افزایش قیمت...\n\n\nتابعیت و کنوانسیون رفع هر گونه تبعیض علیه زنان (سه‌شنبه 26 اردیبهشت 1396 17:04)تابعیت\n و کنوانسیون رفع هر گونه تبعیض علیه زنان کنگره حقوق بین الملل در سال \n1932 م در اسلو برپا شد، برحسب پیشنهاد یک حقوقدان آمریکایی هواخواه افزایش\n حقوق زن، ابلاغیه ای صادر شد که در آن اعضای کنگره آرزو کردند، تابعیت یکی\n از همسرها قابل تسری به همسر دیگر نباشد، مگر با رضایت. ولی در همین کنگره\n آرزوی دیگری هم وجود داشت که...\n\n\nمبانی نظری تابعیت زن (سه‌شنبه 26 اردیبهشت 1396 17:03)مبانی\n نظری تابعیت زن نظریه های متفاوتی در سیستم حقوقی کشورها در رابطه با \nتابعیت زن پس از نکاح موجود می باشد. هریک از این سیستم ها دارای مزایا و \nمعایبی است. ابتدا به شرح اجمالی این نظریه ها پرداخته و سپس تئوری که حقوق\n ایران و کنوانسیون رفع تبعیض علیه زنان از آن پیروی نموده اند مورد نقد و \nبررسی قرار می گیرد. 1) وحدت...\n\n\nزندگى امروز و ازدواج موقت (سه‌شنبه 26 اردیبهشت 1396 17:02)چنانکه\n قبلا دانستیم ازدواج دائم مسؤولیت و تکلیف بیشترى براى زوجین تولید \nمى‏کند.به همین دلیل پسر یا دخترى را نمى‏توان یافت که از اول بلوغ طبیعى \nکه تحت فشار غریزه قرار مى‏گیرد آماده ازدواج دائم باشد.خاصیت عصر جدید این\n است که فاصله بلوغ طبیعى را با بلوغ اجتماعى و قدرت تشکیل عائله زیادتر \nکرده است.اگر در دوران ساده قدیم یک...\n\n\nسن ازدواج و معافیت از شرط سن در قانون حمایت خانواده (سه‌شنبه 26 اردیبهشت 1396 17:01)سن\n ازدواج و معافیت از شرط سن در قانون حمایت خانواده : ماده 23 قانون جدید \nحمایت خانواده مصوب بهمن ماه 1353 درباره ی سن ازدواج چنین مقرر داشته بود :\n « ازدواج زن قبل از رسیدن به سن 18 سال تمام و مرد قبل از رسیدن به 20 سال\n تمام ممنوع است . معذلک در مواردی که مصالحی اقتضا می کرد استثنائاً در \nمورد زنی که سن او از 15 سال...\n\n\nمعافیت از شرط سن در قانون مدنی پیشین (سه‌شنبه 26 اردیبهشت 1396 17:01)معافیت\n از شرط سن در قانون مدنی پیشین : با این که در قانون مدنی سن بلوغ اصولاً \nبرای دختر 15 سال و برای پسر 18 سال بود , این قانون همانند قانون مدنی \nفرانسه , برای موارد استثنایی معافیت از شرط سن پیش بینی کرده بود و فقـط \nدخترانی کـه به سن 13 سال تمام و پسرانی که به سن 15 سال تمام رسیده بودند \nمی توانستند از این معافیت...\n\n\nسن بلوغ در قانون مدنی سابق (سه‌شنبه 26 اردیبهشت 1396 17:00)سن\n بلوغ در قانون مدنی سابق : قانون مدنی پیشین به پیروی از قانون مدنی \nفرانسه سن بلوغ در ازدواج را برای دختر 15 سال و برای پسر 18 سـال قرار \nداده بود . ماده 1041 قانون مدنی مصوب 1313 در این باره مقرر می داشت : « \nنکاح اناث قبل از رسیدن به سن 15 سال تمام و نکاح ذکور قبل از رسیدن به سن \n18 سال تمام ممنوع است . ممکن است...\n\n\nسن بلوغ یا قابلیت صحی برای نکاح (سه‌شنبه 26 اردیبهشت 1396 17:00)سن\n بلوغ یا قابلیت صحی برای نکاح تعریف : بلوغ در لغت رسیدن به چیزی است و در\n اصطلاح فقهی عبارت است از رسیدن به سنی که غریزه جنسی در آن به حد کافی \nرشد کرده و شخص آماده ی تولید مثل می گردد . در فقه امامیه , بنابر قول \nمشهور , سن بلوغ در دختر 9 ال تمام قمری و در پسر 15 سال تمام قمری است . \nغیر از سن مذکور , نشانه های دیگری...\n\n\n\n\n\nشرط ضمن عقد مندرج در قباله های نکاح (سه‌شنبه 26 اردیبهشت 1396 17:00)شرط\n ضمن عقد مندرج در قباله های نکاح : در دفاتر ثبت ازدواج و همچنین در قباله\n های نکاح , جدیداً مطالبی به شرح زیر تحت عنوان شرایط ضمن عقد چاپ شده که \nطرفین می توانند با امضای ذیل هریک از آن ها , بعض یا کل آن را بپذیرند . \nبرای مزید اطلاع , عین آن شرایط ذیلاً درج می گردد : 1- ضمن عقد ازدواج , \nزوج شرط نمود هرگاه طلاق بنا به...\n\n\nنکاح موقت یا منقطع (سه‌شنبه 26 اردیبهشت 1396 16:59)نکاح\n موقت یا منقطع : منقطع در لغت به معنی بریده است و به نکاحی گفته می شود \nکه برای مدت معینی واقع شده باشد و پس از پایـان آن مدت نیـازی بـه طلاق \nنیست و عقد نکاح منحل می گردد و به منظور بهره مند شدن از زن واقع می شود ؛\n بنابراین نکاح منقطع هم برای مدتی که واقع شده است اعتبار دارد و صحیح می \nباشد و اگر زن و مرد دارای...\n\n\nنکاح دائم (سه‌شنبه 26 اردیبهشت 1396 16:58)نکاح\n دائم : منظور از نکاح دائم این است که مدتی تعیین نشده باشد یعنی زن و \nشوهر برای یک عمر و تا پایان زندگی با یک دیگر ازدواج می نمایند . در وضعیت\n فعلی جامعه ما اکثریت قریب به اتفاق ازدواج ها دائمی است و به طوری که در \nعرف مشهور است گفته می شود : « زن با لباس عروسی به خانه شوهر می رود و با \nکفن از خانه او خارج می شود »...\n\n\nمسئله رشاء و ارتشاء (سه‌شنبه 26 اردیبهشت 1396 16:57)توضیحی\n در مسئله رشاء و ارتشاء از لحاظ اینکه رشاء و ارتشاء با یکدیگر ملازمه \nدارند یا نه دو نظریه ابزاز میگردد یکدسته آنها که طرفدار ملازمه آندو جرم \nمیباشند و اعتقاد دارند که تا یکی واقع نشود دیگری تحقق نمییابد یا بعبارت \nدیگر باید هر دو محقق شود تا هم رشاء وجود داشته باشد و هم ارتشاء و در \nاثقات نظریه خود چنین استدلال...\n\n\nمجازات‌های تعیین شده برای جرم ارتشاء (سه‌شنبه 26 اردیبهشت 1396 16:55)انواع\n مجازات‌های تعیین شده برای جرم ارتشاء با توجه به مبلغ موضوع جرم، عبارتند\n از: 1- حبس از شش ماه تا 15 سال و در مواردی حبس ابد. 2- شلاق. 3- انفصال \nدائم از مشاغل دولتی. 4- ضبط مال موضوع ارتشاء، به نفع دولت به عنوان تعزیر\n یا مجازات. هم‌چنین در مواردی که جرم مشمول مادۀ 4 قانون تشدید مجازات \nباشد یعنی با تشکیل یا رهبری...\n\n\nاثر قرار داد در امکان اسقاط ضمان درک (سه‌شنبه 26 اردیبهشت 1396 16:54)با\n توجه به اینکه دیوان کشور در حکم شماره 1914-8/18/1318 شعبه چهار، ضمان \nدرک را جزء مقتضاى ذات عقد بیع به شمار نیاورده و شرط بر خلاف آن را درست \nدانسته است، لذا اسقاط ضمان درک از فروشنده صحیح است . به موجب حکم مذکور :\n (( آثارى که در ماده (362) قانون مذکور براى بیع صحیح ذکر شده مطلق آثار \nبیع است؛ اعم از آثارى که مقتضاى...\n\n\nاثر قرار داد در تشدید یا تخفیف ضمان درک (سه‌شنبه 26 اردیبهشت 1396 16:54)اثر\n قرارداد در تشدید یا تخفیف ضمان فروشنده را به خوبى مى توان از ماده (230)\n قانون مدنى استنباط کرد . به موجب این ماده )) اگر در ضمن معامله شرط شده \nباشد که در صورت تخلف مبلغى به عنوان خسارت تأدیه نماید حاکم نمى تواند او \nرا به بیشتر یا کمتر از آن چه که ملزم شده است، محکوم کند .))ضمان درک از \nلحاظى نتیجه تخلف فروشنده...\n\n\nمحاسبه خسارت بر اساس شاخص بانک مرکزى جمهورى اسلامى ایران (سه‌شنبه 26 اردیبهشت 1396 16:53)دادگاه\n ها در ضمن رأى علاوه بر الزام فروشنده به استرداد ثمن، میزان خسارت را با \nتوجه به تورم بر اساس شاخص بانک مرکزى تعیین مى نمایند؛ بدین شرح که، به هر\n میزان که از زمان انجام معامله تا زمان بازپرداخت ثمن به مشترى از ارزش \nثمن کاسته شده باشد همان میزان بر اساس شاخص مذکور محاسبه شده و به عنوان \nخسارت به مشترى داده مى شود ....\n\n\nمحاسبه قیمت مبیع به نرخ روز طبق نظر کارشناس (سه‌شنبه 26 اردیبهشت 1396 16:53)اول\n : محاسبه قیمت مبیع به نرخ روز طبق نظر کارشناس در هنگام رسیدگى به دعوا \nبدین شرح که با ارجاع موضوع به کارشناس رسمى دادگسترى، وى قیمت مبیع را به \nنرخ روز تعیین مى نماید و در صورتى که قیمت مبیع در زمان رسیدگى به دعوا از\n ثمن معامله فاسد بیشتر باشد تا معادل ثمن معامله به عنوان ثمن معامله فاسد\n و مازاد بر آن به عنوان خسارت...\n\n\nنحوه تعیین خسارات  وارده برمشترى (سه‌شنبه 26 اردیبهشت 1396 16:52)خسارات\n وارده بر مشترى شامل هزینه هاى لازم براى تنظیم سند رسمى، دستمزد دلال، \nهزینه هاى نگهدارى مبیع، هزینه هاى دادرسى و همچنین کاهش ارزش ثمن معامله \nمى باشد . در خصوص خسارات وارده بر مشترى آ نچه مهمتر و قابل بحث است و در \nکتا بهاى حقوقى به آن اشاره نشده این است که وقتى فساد معامل هی انجام شده \nمعلوم گردد، تأخیر در...\n\n\nبررسی مبانی حقوقی ضمان درک در قانون مدنی: (سه‌شنبه 26 اردیبهشت 1396 16:52)چگونگى\n این ضمان را باید در صورتى که مشترى از بطلان معامله مطلع بوده و موردى که\n مورد معامله را ملک بایع مى پندارد، به صورت جداگانه بررسى نمود : 1 - در \nصورت نخست که مشترى از بطلان معامله آگاه بوده و می داند ملک شخص دیگرى را \nاز فروشنده ای که نمایندگى در فروش ندارد، مى خرد اگر مالک معامله فضولى را\n رد نموده و مورد معامله...\n\n\nمستحق للغیر بر آمدن قسمتی از مبیع (سه‌شنبه 26 اردیبهشت 1396 16:51)هرگاه\n قسمتی از مبیع مستحق للغیر برآید، در اینصورت عقد واحد به اعتبار تعدد \nمورد معامله، به دو عقد صحیح و باطل تجزیه می‏شود (قاعده انحلال عقد واحد \nبعقود متعدد) و نسبت به سهم فروشنده صحیح و نسبت به سهم خریدار باطل \nمی‏شود، و فروشنده موظف به رد بخشی از ثمن که در مقابل مبیع متعلق بغیر \nقرار گرفته است خواهد بود و خریدار نیز،...\n\n\nمسئولیت فروشنده نسبت به خسارات (سه‌شنبه 26 اردیبهشت 1396 16:51)هرگاه\n مبیع مستحق للغیر درآید و مالک حقیقی، بیع را تنفیذ نکند، آیا مشتری \nمی‏تواند برای گرفتن خسارات و غرامات وارده، به فروشنده مراجعه کند؟ به \nاجماع فقیهان امامیه هرگاه مشتری به استحقاق غیر نسبت به مبیع جاهل باشد، \nمشتری حق مراجعه به فروشنده را خواهد داشت فقهای امامیه، افزون بر اجماع \nبرای اثبات مسئولیت فروشنده نسبت به...\n\n\nمسئولیت فروشنده نسبت به رد ثمن (سه‌شنبه 26 اردیبهشت 1396 16:50)هر\n گاه مال متعلق به غیر فروخته شود و سپس مالک حقیقی آن معامله را تنفیذ \nنکند آیا مشتری می‏تواند برای استرداد ثمن به فروشنده مراجعه کند یا خیر؟ \nبرخی از فقهاء امامیه در این خصوص، بین علم مشتری به استحقاق غیر نسبت به \nمبیع و جهل آن بدین امر، و در صورت جهل نیز بین صورت بقاء عین ثمن و تلف آن\n قائل به تفصیل شده‏اند. و اما در...\n\n\nضمان درک و بیع مال مرهون (سه‌شنبه 26 اردیبهشت 1396 16:50)پرسشی\n که در این مقام خودنمایی می‏کند این است که آیا مقررات ویژه ضمان درک، در \nزمینه فروش مالی که در رهن شخص ثالثی است، نیز جریان خواهد داشت یا خیر؛ \nیعنی: آیا در چنین موردی بایع متعهد به رد ثمن و خسارات به مشتری می‏باشد \nیا خیر؟ پاسخ به سؤال فوق متوقف بر تبیین وضعیت حقوقی بیع رهن (فروش مالی \nکه به رهن گذاشته شده است)...\n\n\nضمان درک نسبت به حق انتفاع (سه‌شنبه 26 اردیبهشت 1396 16:49)حق\n انتفاع را در ماده 40 ق.م این گونه تعریف شده است: «حق انتفاع عبارت از \nحقی است که به موجب آن شخص می‏تواند از مالی که عین آن ملک دیگری است یا \nمالک خاصی ندارد، استفاده کند». حال سخن در این است که اگر شخصی مالی را \nبفروشد، در حالی که شخص ثالثی نسبت به آن مال دارای حق انتفاع می‏باشد آیا \nمقررات راجع به ضمان درک، یعنی پس...\n\n\nضمان درک نسبت به ثمن (سه‌شنبه 26 اردیبهشت 1396 16:48)ضمان\n درک نسبت به ثمن همان گونه که در بند (الف) بیان شد مقررات ضمان درک ویژه \nعین معین است و در مورد معین کلی مصداق پیدا نخواهد کرد، حال به دنبال این \nمطلب این سؤال مطرح است که آیا مقررات ضمان درک نسبت به مثمن هم جاری است \nیا خیر؟ پاسخ بدین پرسش موکول به بررسی وضعیت ثمن در حقوق ایران است، بدین \nمعنی که آیا ثمن می‏تواند...\n\n\nضمان درک ویژه عین معین (سه‌شنبه 26 اردیبهشت 1396 16:48)ضمان\n درک ویژه عین معین است بی تردید ضمان درک، در حقوق ایران، ویژه عین معین \nاست و در صورتی که مبیع کلی فی الذمة و فروشنده در مقام ایفاء تعهد خود مال\n دیگری را به عنوان فردی از افراد مبیع انتخاب و به خریدار تسلیم نماید، \nمقررات مربوط به ضمان درک مجری نخواهد بود زیرا انتخاب و تسلیم مبیع، تملیک\n مستقل و جداگانه‏ای نیست و...\n\n\nقلمرو ضمان درک در حقوق ایران (سه‌شنبه 26 اردیبهشت 1396 16:48)قلمرو\n ضمان درک در حقوق ایران در حقوق ما ضمان درک ویژه موردى است که مبیع یا \nجزئى از آن، ملک دیگرى درآید و او معامله را تنفیذ نکند . اگر شخص ثالث حق \nانتفاع یا ارتفاق بر مبیع داشته باشد، بیع باطل نیست و فروشنده نیز تکلیفى \nدر رد ثمن ندارد . در چنین حالتى خریدار مى تواند در صورتى که آگاه بر وجود\n حق نباشد، بیع را فسخ کند...\n\n\nمفهوم ضمان درک (سه‌شنبه 26 اردیبهشت 1396 16:47)مفهوم\n ضمان درک واژه «ضمان» در لغت به معنای «برعهده گرفتن» و «کفالت کردن» است و\n در اصطلاح فقیهان کلمه مزبور به معانی گوناگونی آمده است که عبارتند از: \n1. تعهد شخص نسبت به مالی که به آن مدیون نیست؛ ضمان در این معنی، یکی از \nعقود معینه است که به آن ضمان به معنای اخص نیز گفته می‏شود و گاهی نیز \nضمان بر مفهوم جامع‏تر از مفهوم...\n\n\nعلل اجتماعی ـ اقتصادی سرقت (سه‌شنبه 26 اردیبهشت 1396 16:46)علل\n اجتماعی ـ اقتصادی سرقت (تبیین شناختی) 1) فقر مادی: فقر و محرومیت مادی \nرا شاید بتوان گفت از مهم ترین عوامل به وجود آورندة سرقت است. فردی که \nدچار آسیب اجتماعی است از یک سو از لحاظ روای احساس حقارت و مغبون بودن می \nکند و از سوی دیگر چون جامعه را مسئول محرومیت و فقر خود می داند نوعی \nاحساس انتقام کشی در او پرورش یافته...\n\n\nعلل و انگیزه های روانی ـ عاطفی سرقت (سه‌شنبه 26 اردیبهشت 1396 16:45)علل\n و انگیزه های روانی ـ عاطفی سرقت (تبیین روان شناختی) علل و انگیزه های \nروانی ـ عاطفی سرقت به شرح زیر است: 1) فقر عاطفی: فقر عاطفی از عوامل فردی\n سرقت است. کودکانی که در خانواده هایی رشد کرده اند که در اثر طلاق از هم \nجدا شده اند یا والدینی که تربیت مناسبی را برای فرزندانن خود در نظر \nنگرفته اند. «رابرت مرتن» در نظریه...\n\n\nعلل و انگیـزه های سرقت (سه‌شنبه 26 اردیبهشت 1396 16:44)علل\n و انگیـزه های سرقت (تبیین زیست شناختی) در بررسی علل و انگیزه های سرقت \nمی توان از عوامل متعدد نام برد که عبارتند از: 1. عوامل ذهنی: مانند هوش \nکم یا زیاد، استعدادهای فردی و نظایر آن. 2. سن: بی شک تقسیم بندی انواع \nسرقت بر حسب سارقان متعلق به گروه های سنی مختلف است تا جایی که برای مثال \nمی توان گفت بسیاری از آنچه...\n\n\nتعریف سرقت از نظر قانون (سه‌شنبه 26 اردیبهشت 1396 16:43)از\n نظر قانون؛ سرقت تنها وقتی موجود است که شیء موضوع جرم بدون آگاهی و \nبرخلاف میل صاحب آن از تصرف دارندة قانونی آن به تصرف عامل جرم درآید؛ \nلازمة آن: 1) گرفتن 2) برداشتن 3) کش رفتن است کانال تلگرامی حقوقی پیشنهاد\n ویژه دانلود هزاران تحقیق و مقاله حقوقی\n\n\nمدل تجارتی شرکت با مصرف کننده(B2C) (سه‌شنبه 26 اردیبهشت 1396 15:58)بیشترین\n سهم در انجام تجارت الکترونیکی از نوع B2C را خرده فروگی تشکیل می توان \nنامید . تجارت بین فروشنده و خریدار که در حال حاضر جز متداول ترین تراکنش \nها در حیطه تجارت الکترونیکی بر روی اینترنت است یک نوع B2C محسوب میگردد. \nاین نوع تجارت با گسترشWEB به سرعت افزایش پیدا کرد و اکنون به راحتی می \nتوان اقسام کالاها از شیرینی...\n\n\nمدل تجارتی شرکت با شرکت(B2B) (سه‌شنبه 26 اردیبهشت 1396 15:55)پیش\n بینی می شود که بخش (B2B) تا سال 2005 حداقل 7 تریلیون دلار رشد نماید به \nطوری که یک بخش اصلی از بازارجهانی EC تشکیل دهد درپیش بینی بازار جهانی \nB2B برای2003 1 تا 4 تریلیون دلار خواهد بود . نسبت حجم کل مبادلات تجارت \nالکترونیکB2B در سال 1997 به 2% در سال 2000 رسید و پیش بینی می شود این \nرقم تا سال 2005 به 10 درصد افزایش...\n\n\nبررسی مدلهای تجارت الکترونیکی (سه‌شنبه 26 اردیبهشت 1396 15:54)رشد\n سریع مبادله الکترونیکی اطلاعات و توسعه شبکه های ارتباطی در سال های اخیر\n افق های تازه ای بر روی بخش تجارت گشوده است . روش های نوین تولید ، \nپردازش و انتقال اطلاعات موجب بالا رفتن کارائی ، بهره وری ، دقت ، سرعت \nبرقراری ارتباط و کاهش هزینه در شرکت ها و سازمانهای تجاری شده است . این \nامر باعث تسهیل تجارت و افزایش قدرت...\n\n\nزیر ساختار تجارت الکترونیکی در کشورهای جهان سوم (سه‌شنبه 26 اردیبهشت 1396 15:53)در\n بسیاری از کشورهای در حال توسعه تجارت الکترونیکی به خاطر مزایای بسیاری \nکه به دنبال داشته است به عنوان یک موضوع مورد علاقه دنبال می شود اما این \nکشورها هنوز نه تنها نسبت به هدایت منابع به سمت توسعه تجارت الکترونیکی \nمتقاعد نشده اند بلکه حتی نمی دانند که برای انجام این کار چه باید بکنند. \nبرای پاسخ به این مشکل اول باید...\n\n\nزیر ساختار مورد نیاز برای گسترش تجارت الکترونیکی (سه‌شنبه 26 اردیبهشت 1396 15:51)زیر\n ساختار مورد نیاز برای تجارت الکترونیکی را می توان به صورت زیر خلاصه \nکرد: - نیروی برق قابل اطمینان - شبکه ای استاندارد و با کیفیت ارتباطی \nباید دارای پهنای باند عریض و مناسب برای مرتبط ساختن شرکت ها و مصرف \nکنندگان باشند. - دسترسی آسان مصرف کنندکان و کارکنان شرکت ها به شبکه های \nارتباطی - سیستم های کامپیوتری منسجم...\n\n\nمزایای رقابتی تجارت الکترونیکی (سه‌شنبه 26 اردیبهشت 1396 15:50)از\n زمان بکارگیری مبادله الکترونیکی داده ها در انجام مبادلات تجاری تا به \nامروز که اینترنت و وب جهانی به عنوان کاراترین ابزار انجام تجارت \nالکترونیک مطرح شد مزایای رقابتی قابل توجهی نصیب افراد و شرکت هایی که به \nاین شیوه تجاری روی آورده اند گردیده است . شواهد دال بر این ، حاکی از \nلزوم توجه و علاقه به سایر کشورها به تجارت...\n\n\n\n\n\nضرورت توسعه تجارت الکترونیک در کشورهای جهان سوم (سه‌شنبه 26 اردیبهشت 1396 15:49)عوامل\n اصلی که می توان آنها را به عنوان محرکهای مهم در تغییر کسب و کارها برای \nباقی ماندن در محیط رقابتی عنوان نمود را می توان به صورت زیر دسته بندی \nتمود: ـــ محصولات فیزیکی کم کم در حال تبدیل شدن به محصولاتی هستند که \nکمتر محسوسند . برای مثال ماشین ها ، تلویزیون ، ضبط صوت همگی اجزاء \nدیجیتالی دارند و مجلات و روزنامه ها...\n\n\nمحدودیت های غیر فنی تجارت الکترونیک (سه‌شنبه 26 اردیبهشت 1396 15:48)ـــ\n بسیاری از مسائل قانونی مربوط به تجارت الکترونیک حل نشده اند. ـــ مقررات\n و استانداردهای دولتی برای بسیاری از موقعیت ها اصلاح نشده اند . ـــ \nاندازه گیری مزایای مربوط به تجارت الکترونیک از جمله آگهی های وب مشکل می \nباشد . علاوه بر آن روش ها و متودولوژیهایی که در جهت قانونی کردن تجارت \nالکترونیک می باشند در مرحله توسعه...\n\n\nمحدودیت های فنی تجارت الکترونیک (سه‌شنبه 26 اردیبهشت 1396 15:47)ـــ\n نبود امنیت ، اعتماد، استانداردها و پروتکل های ارتباطی ـــ پهنای باند \nناکافی برای ارتباطات از راه دور ـــ ابزار توسعه نرم افزاری هنوز در حال \nتغییر و تکامل سریع می باشند . ـــ در یکپارچه سازی اینترنت و نرم افزارEC \nبا برخی بانکهای اطلاعاتی و کاربردهای موجود مشکلاتی وجود دارد . ـــ ایجاد\n تجارت الکترونیک علاوه بر...\n\n\nمزایای کاربرد تجارت الکترونیک برای جامعه (سه‌شنبه 26 اردیبهشت 1396 15:45)ـــ\n تجارت الکترونیک به افراد کمک می کند که در منزل کار کرده و مسیر کمتری را\n در خارج از منزل طی کنند که همین مسئله باعث ترافیک کمتر و آلودگی کمتر \nهوایی گردد. ـــ تجارت الکترونیک باعث می شود که برخی محصولات با قیمت های \nپایین تری فروخته شده و قدرت خرید مردم بالا رود و در نتیجه استاندارد \nزندگی در جامعه افزایش یابد. ـــ...\n\n\nمزایای استفاده از تجارت الکترونیک برای مصرف کنندگان (سه‌شنبه 26 اردیبهشت 1396 15:44)مزایای\n استفاده از تجارت الکترونیک برای مصرف کنندگان عبارتند از: ـــ تجارت \nالکترونیک حق انتخاب مشتریان را بیشتر کرده و آنها می توانند از بین \nفروشندگان و محصولات متنوع محصول مورد نظر خود را انتخاب نمایند. ـــ تجارت\n الکترونیک به مشتریان کمک می کند که به محصولات و خدمات ارزان تری دست \nیابند چون آنها را قادر به مقایسه قیمت...\n\n\nمزایای استفاده از تجارت الکترونیک بر پایه اینترنت نسبت به روشEDI  سنتی (سه‌شنبه 26 اردیبهشت 1396 15:43)مزایای\n استفاده از تجارت الکترونیک بر پایه اینترنت نسبت به روشEDI سنتی عبارتند \nاز: ـــ تجارت الکترونیکی اینترنتی بر پایه وب قابل دسترس تر ازEDI سنتی می\n باشد. ـــ تجارت الکترونیک اینترنتی و بر پایه وب نسبت بهEDI سنتی می \nتواند به شرکای کسب و کار بیشتری دسترسی داشته باشد. ـــ تجارت الکترونیک \nاینترتتی و بر پایه وب نسبت...\n\n\nمزایای استفاده از تجارت الکترونیک برای سازمان ها (سه‌شنبه 26 اردیبهشت 1396 15:42)مزایای\n استفاده از تجارت الکترونیک برای سازمان ها عبارتند از : ـــ تجارت \nالکترونیک هزینه های مربوط به ایجاد اطلاعات مبتنی بر کاغذ ، پردازش، \nانتقال، دسته بندی و بازاریابی آن ها را کاهش می دهد به طور مثال با معرفی \nسیستم خرید الکترونیکی(e-procurement) سازمان ها توانستند هزینه های اداری \nخرید را تا میزان 80 درصد کاهش دهند ....\n\n\nمزایا و محدودیت های تجارت الکترونیکی (سه‌شنبه 26 اردیبهشت 1396 15:41)جهانی\n شدن تکنولوژی ، موقعیت های جدید تعاملی ، امکان دسترسی به میلیونها نفر ، \nامکان دسترسی به منابع بیشتر و رشد سریع زیر ساختار پشتیبانی به خصوص \nاینترنت مزایای بسیاری برای سازمان ها ، افراد و جامعه دارد .با توسعه \nتجارت الکترونیک این مزایا گسترش می یابند. تجارت الکترونیک باعث پایین \nآمدن هزینه و گسترش بازار سازمان به...\n\n\nمراحل تجارت الکترونیک (سه‌شنبه 26 اردیبهشت 1396 15:39)مراحل\n تجارت الکترونیک 1- افتتاح حساب ایگولد: با توجه به انجام عملیات وسیع \nتجاری برروی اینترنت و مشکل جابجایی وجه برای برخی از کشورها امکاناتی \nبرروی اینترنت فراهم شده تحت عنوان بانکهای الکترونیکی این بانکها دقیقا \nتمامی قابلیتهای یک بانک فیزیکی را در اختیار مشتریان خود میگذارند حتی در \nبرخی از موارد امکانات آنها بیش...\n\n\nچرا از تجارت الکترونیک استفاده کنیم؟ (سه‌شنبه 26 اردیبهشت 1396 15:38)دنیای\n اینترنت دنیای عجیبی است یعنی عجیب از این باب که شما هر چه بخواهید \nمیتوانید درآن دنیای مجازی بیابید و همین مسئله باعث شده که در این دنیای \nمجازی مشاغل و حرف گوناگون نیز ایجاد شده و هر یک به شغلی و کاری مشغول \nباشند. در این میان عده ای نیز با ارائه محصولات و خدمات دگران به گشودن \nبازارها جدید و مشتریان بیشتر راه را...\n\n\nتاریخچه تجارت الکترونیکی (سه‌شنبه 26 اردیبهشت 1396 15:36)حدود\n 123 سال از اختراع تلفن توسط الکساندر گراهام بل می گذرد . اختراع بل در \nسال 1876 تجارت الکترونیکی را به گونه ای که امروز شناخته می شود پی ریزی \nکرد. امروزه کشور هندوستان یکی از جوامع مدرن است که متخصصین نرم افزار این\n کشور منشا بسیاری از نوآوری ها و اختراعات صورت گرفته در زمینه تجارت \nالکترونیکی به حساب می آیند البته...\n\n\nفلسفه پیدایش تجارت الکترونیکی (سه‌شنبه 26 اردیبهشت 1396 15:35)بحث\n تجارت الکترونیکی در قالب فلسفه تجارت الکترونیکی در سه مبحث زیر پی گیری \nمی شود: الف) تحلیل فرآیندی تحولات عصر ارتباطات : ارتباط یا ارتباطات در \nبیانی ساده به معنای فرآیند انتقال اطلاعات تعریف شده است . به عبارت دیگر \nبرای تحقق پدیده ارتباط دو شرط اساسی وجود دارد : وجود اطلاعات و انتقال \nاطلاعات برای طرف مقابل ....\n\n\nتجارت الکترونیکی چیست؟ (سه‌شنبه 26 اردیبهشت 1396 15:33)رشد\n و پیشرفت فناوری اطلاعات در حال متحول کردن اقتصاد می باشد .جستجو برای \nدستیابی به روشهای کاراکتر برای انجام امور تجاری منجر به ایجاد انقلابی در\n عرصه تجارت شده است این انقلاب را تجارت الکترونیکی نامیده اند . تجارت \nالکترونیکی یا کسب و کار الکترونیکی عباراتی هستند که معمولا به جای همدیگر\n به کار می روند. این عبارات در...\n\n\nشرایط اعاده حیثیت (سه‌شنبه 26 اردیبهشت 1396 13:27)مهمترین\n اثر تبعی محکومیت های مندرج در ماده 62 مکرر قانون مجازات اسلامی، محرومیت\n شخص از پاره ای از حقوق اجتماعی است اما این محرومیت دائمی نیست و پس از \nسپری شدن مدتهای تعیین شده، این اثر (مجازات تبعی) رفع می گردد و از آن پس \nبرخورد نظام عدالت کیفری با چنین شخصی، همچون یک شهروند عادی است که صاحب \nحیثیت است و حق استیفای...\n\n\nاعاده حیثیت در نظام حقوقی ایران (سه‌شنبه 26 اردیبهشت 1396 13:26)اعاده\n حیثیت که تدبیری مناسب به منظور فراهم کردن زمینه حضور و فعالیت موفقیت \nآمیز محکوم در جامعه است مورد توجه مقررات کیفری ایران قبل از انقلاب \nاسلامی 1357 قرار گرفت تا آنجا که قانون مجازات عمومی 1352 شرایط آسانتری \nرا برای محکومان سیاسی تمهید کرد، اما اولین قوانین جزایی ایران پس از \nانقلاب به این نهاد نپرداخت و این سؤال...\n\n\nاعاده حیثیت قانونی (سه‌شنبه 26 اردیبهشت 1396 13:25)اعاده\n حیثیت قانونی بدون مداخله دادرس و بعد از تحمل مجازات تبعی، به عنوان یک \nحق به محکوم اعطا خواهد شد و با آن اصولا محکومیت کیفری و آثار آن زایل شده\n و شخص میتواند کلیه حقوق اجتماعی خود را باز یابد،‌شروط اصلی اعطای آن \nهمانند اعاده حیثیت قضایی در برخی از کشورها عبارتست از : 1- سپری شدن مدت \nزمان معینی بعد از اجرای مجازات...\n\n\nاعاده حیثیت قضایی (سه‌شنبه 26 اردیبهشت 1396 13:25)در\n این روش هر محکوم از دادگاه صالح ، صدور حکم بر اعاده حیثیت خود را مطالبه\n می کند و دادگاه پس از بررسی در صورت صلاحدید به اعاده حیثیت حکم خواهد \nداد. شرایط اعطای این نوع از اعاده حیثیت در همه کشورها یکسان نیست و در \nحقوق موضوع فرانسه مهمترین شرایط آن عبارتند از : 1- اجرای کامل مجازات \nمورد حکم یا عفو خصوصی و یا شمول مرور...\n\n\nپیدایش و گسترش اعاده حیثیت (سه‌شنبه 26 اردیبهشت 1396 13:24)اعاده\n حیثیت به مفهومی که گفته شد از حقوق انسانی و مشروع هر شخصی است که قبلاً \nگامی در راه کژی و جرم نهاده و مایل است با کمک جامعه و دید باز راه صواب \nرا در آینده بپیماید ولی به نظر می رسد این نهاد در نظام حقوقی ایران، تحت \nتأثیر حقوق خارجی (فرانسه) پیش بینی واجرا شده است. در کشور فرانسه به موجب\n قانون آیین دادرسی کیفری،...\n\n\nمفهوم اعاده حیثیت (سه‌شنبه 26 اردیبهشت 1396 13:23)اعادة\n حیثیت به لحاظ لغوی از دو کلمة عربی «اعاده» و «حیثیت» ترکیب یافته است که\n اعاده به معنای بازگردانیدن [1] و حیثیت به معنای اعتبار و آبرو [2] است و\n گفته شده است اعاده حیثیت «بازگشت به اهلیتی است که شخص به علتی آن را از \nدست داده است [3] . معادل اصطلاح اعاده حیثیت در زبان عربی عمدتاً کلمات \n«رد الاعتبار» و «اعاده...\n\n\nسیاست تجارت الکترونیکی جمهوری اسلامی ایران (سه‌شنبه 26 اردیبهشت 1396 13:22)هدف:\n نظر به گسترش سریع تجارت الکترونیکی در جهان، گریز ناپذیر بودن استفاده از\n آن، نقش تجارت الکترونیکی در حفظ، تقویت و توسعه موقعیت رقابتی کشور در \nجهان و صرفه‌جویی‌های ناشی از اجرای تجارت الکترونیکی در کشور، دولت جمهوری\n اسلامی ایران عزم خود مبنی بر استفاده و گسترش تجارت الکترونیکی در کشور \nرا طبق اصول و سیاست های زیر...\n\n\nتجارت الکترونیکی و نگرانی‌ها (سه‌شنبه 26 اردیبهشت 1396 13:21)با\n توجه به وضعیت موجود بازار سنتی، ممکن است چنین تصور شود که در صورت گسترش\n فروشگاه اینترنتی به خیل بیکاران افزوده خواهد شد. در ارتباط با این \nنگرانی‌ها کافی است ذکر شود همین نگرش در ابتدای ورود کامپیوتر نیز وجود \nداشت و بسیار نگران آن بودند، در حالیکه با همه‌گیر شدن کامپیوتر بسیاری از\n شغل‌های جنبی مرتبط با کامپیوتر...\n\n\nتجارت الکترونیکی و مزایا (سه‌شنبه 26 اردیبهشت 1396 13:21)در\n صورت گسترش تجارت الکترونیکی و تأسیس فروشگاه‌های اینترنتی و مجازی در \nکشور مزایای زیادی را در ارتباط با مشتری و خریدار می‌توان بر شمرد که بخشی\n از آن‌ها فهرست وار بشرح زیر است: الف- صرفه‌جویی در وقت خریدار به دلیل \nعدم مراجعه حضوری به فروشگاه‌ها ب- دسترسی به اطلاعات بسیار کامل در ارتباط\n با کالا از نظر مشخصات فنی، قیمت،...\n\n\nاثر تجارت الکترونیکی روی مولفه‌های GCI (سه‌شنبه 26 اردیبهشت 1396 13:20)با\n نگاهی به اجزای جدول می‌توان اثر کسب و کار الکترونیکی روی رقابت‌مندی \nاقتصاد ملی را به وضوح مشاهده نمود. اثر کسب و کار الکترونیکی روی بهبود \nشاخص فن‌آوری محرز است. E-B [1] کاربرد ICT در کسب و کار تجارت است. لذا \nلاجرم افزایش تقاضا برای ظرفیت‌سازی ICT را به همراه دارد، از طرفی با \nتوسعه و ایجاد فضای ارتباطی و اطلاعاتی،...\n\n\nمزایای کسب و کار (تجارت) الکترونیکی (سه‌شنبه 26 اردیبهشت 1396 13:19)مزایایی\n کسب و کار الکترونیکی را می‌توان در ابعاد مختلف دنبال خود. به عنوان مثال\n می‌توان از مزایای آن در دو سطح بنگاه و اقتصادهای بهره‌مند شد. مزایای به\n کارگیری این فن‌آوری تجاری برای بنگاه‌ها را در یک کلام می‌توان در \nرقابتند شدن آن خلاصه نمود. به بنظر می‌رسد با اندکی تأمل بتوان 3 اصلی را \nکه باعث رقابتبندی بین بنگاه‌ها...\n\n\nتوجیه اقتصادی راه اندازی تجارت الکترونیکی (سه‌شنبه 26 اردیبهشت 1396 13:19)-4-1-\n منافع: راه اندازی تجارت الکترونیکی به لحاظ کاهش هزینه مبادلات تا سرعت \nبخشیدن به انجام مبادله، تقویت موضع رقابتی کشور در جهان، بهره گیری از \nفرصت‌های زودگذر در عرصه صادرات و حتی خرید به موقع کالا از خارج از کشور \nدارای منافع متعدد در زمینه کاهش هزینه و تورم و افزایش صادر است و اشتغال و\n تولید می‌باشد. با الکترونیکی...\n\n\nتجارت الکترونیک C2C (سه‌شنبه 26 اردیبهشت 1396 13:18)C2C\n : در این مدل، مزایده‌ها نو مناقصه‌های کالا از طریق اینترنت انجام \nمی‌گیرد. مدل C2C شبیه به نیازمندیهای طبقه بندی شدة یک روزنامه و یا یک \nدکه در بازار دست دوم یا سمساری است. ایده اصلی این مدل در این است که \nمصرف‌کننده کنندگان با یکدیگر، بدون واسط به خرید و فروش بپردازند کانال \nتلگرامی حقوقی پیشنهاد ویژه دانلود هزاران...\n\n\nتجارت الکترونیک B2C (سه‌شنبه 26 اردیبهشت 1396 13:17)تجارت\n B2C : بیشترین سهم در انجام B2C را خرده‌فروشی تشکیل می‌دهد. این نوع \nتجارت با گسترش وب بسرعت افزایش یافته و اکنون به راحتی می توانی انواع و \nاقسام کالاها را از طریق اینترنت خریداری کرد. در تجارت B3C در یک طرف \nتولید کننده یا فروشنده در طرف دیگر خریدار قرار دارد. کانال تلگرامی حقوقی\n پیشنهاد ویژه دانلود هزاران تحقیق و...\n\n\nتجارت الکترونیک B2B (سه‌شنبه 26 اردیبهشت 1396 13:17)تجارت\n B2B : اولین روش خرید و فروش و معاملات الکترونیکی است و هنوز هم طبق \nآخرین آمار بیشترین عایدی را کسب می‌کند. B2B در جایی استفاده می‌گردد که \nبخواهیم خرید و فروش عمده را به کمک تجارت الکترونیکی انجام و خارج از حیطه\n خرده‌فروشان عمل نمائیم کانال تلگرامی حقوقی پیشنهاد ویژه دانلود هزاران \nتحقیق و مقاله حقوقی\n\n\nتجارت الکترونیکی چیست؟ (سه‌شنبه 26 اردیبهشت 1396 13:16)برای\n تجارت الکترونیکی تعاریف مختلفی ارائه شده است که اغلب آن‌ها مبتنی بر \nتجارت گذشته از تجارت الکترونیکی بوده است. در ساده‌ترین شکل‌ها می‌توان \nآنرا به صورت «انجام مبادلات تجاری در یک قالب الکترونیکی» [1] تعریف نمود.\n کمیسیون اروپایی در سال 1997 آنرا به شکل زیر تعریف نموده است: «تجارت \nالکترونیکی بر پردازش و انتقال...\n\n\nاحکام وجه التزام (سه‌شنبه 26 اردیبهشت 1396 13:14)1-\n همانگونه که گفته شد وجه التزام مبلغ مقطوع خسارت ناشی از عهد شکنی و تخلف\n از قرارداد است، پس برای مطالعه آن باید دو شرط موجود باشد، اولاً قرارداد\n اصلی صحیح و نافذ و الزام آور باشد، زیرا که ابطال قرارداد اصلی موجب \nبطلان شرط وجه التزام می گردد و شرط ضمن عقد باطل اثری ندارد، ولی عکس آن \nصادق نیست. لیکن این شرط را با این...\n\n\n\n\n\nنفوذ حقوقی این قراردادها (سه‌شنبه 26 اردیبهشت 1396 13:13)):\n در مسئولیت قراردادی، غرض این است که تعهد مربوط به جبران خسارت از توافق \nطرفین قرارداد ناشی گردد. بنابراین می‌توان گفت که همانطوریکه طرفین می \nتوانند در روابط خویش تعهدی را ایجاد کنند. این حق را نیز دارند که نتیجه \nعهدشکنی و تخلف از عقد را آزادانه معین نمایند. این برداشت مطابق با اصل \nحاکمیت اراده و اصل اباحه و اصل...\n\n\nقراردادهای (شروط) مربوط به کاهش مسوولیت (سه‌شنبه 26 اردیبهشت 1396 13:13)در\n مسوولیت قهری و قراردادی، امکان کاهش مسوولیت با تراضی طرفین وجود دارد \nبدین ترتیب که مسوولیت متعهد را محدود به میزان معینی نموده یا از ضمانی که\n برمبنای قواعد عمومی بر عهدة اوست مصون بدارند در اینکه آیا این گونه \nقرارداد(شروط) قبل از تحقق (ورود) ضرر قابل انعقاد هستند یاخیر؟ چه اینکه \nموضوع آنها ضرری است که هنوز وارد...\n\n\nقراردادهای (شروط) مربوط به فزونی مسوولیت (سه‌شنبه 26 اردیبهشت 1396 13:12)به\n موجب این قرارداد (شرط)، در مواردی که بر طبق قاعد عمومی، متعهد التزامی \nبه جبران خسارت ندارد، باز مسوول قلمداد می گردد، چنانکه در تعهدات به \nوسیلة متعهد وصول به نتیجه را بر عهده بگیرد. چنین متعهدی در حالت عادی، در\n صورتیکه به نتیجه نائل نمی گردید، مسوولیتی نداشت ولی در اثر این شرط عدم \nوصول نتیجه موجب مسوولیت او می...\n\n\nقراردادهای راجع به مسوولیت (سه‌شنبه 26 اردیبهشت 1396 13:12)اصل\n آزادی قراردادها به عنوان یک اصل در حقوق قرارداد ها شناخته شده و حاکم بر\n روابط طرفین قرارداد است. به موجب این اصل، قرارداد مخلوق اراده طرفین، \nتعیین کننده قواعد مسوولیت قراردادی می باشد. بدین جهت طرفین همانگونه که \nدر تعیین تعهدات خویش آزادی کامل دارند. به همین گونه نیز در تعیین و تعدیل\n قواعد مسوولیت قراردادی و ضمانت...\n\n\nتأثیر  قوه قاهره بر قرارداد (سه‌شنبه 26 اردیبهشت 1396 13:11)گفتیم\n که قوه قاهره سبب معافیت متعهد از اجرای تعهد و مسوولیت قراردادی می گردد.\n البته قوة قاهره باید اجرای قرارداد را غیر ممکن سازد پس چنانچه اجرای \nتعهدات قراردادی را مشقت بار نماید موجب معافیت از اجرای تعهد نخواهد شد. \nبدین جهت می توان گفت که تلف عین معین و نیز از بین رفتن تمام افراد کلی و \nنایاب شدن آن در اثر قوه قاهره،...\n\n\nجبران خسارت از راه دادن معادل (سه‌شنبه 26 اردیبهشت 1396 13:10):\n که عموماً در مباحث مربوط به ضمان قهری مطرح می شود – که حکم اولی دادن \nمثل در اموال و دادن قیمت در صورت تعذر مثل (اموال قیمی) است. ولی به نظر \nمی رسد در ارتباط با مسئولیت قراردادی نیز دادگاه می تواند برای جبران \nخسارت، حکم به دادن معادل مال تلف شده نماید. به عنوان مثال، هرگاه بر اثر \nعهد شکنی پیمانکاری (مدیون) و تأخیر...\n\n\nاجرای عینی یا برگردان وضع متضرر به حالت پیشین خود (سه‌شنبه 26 اردیبهشت 1396 13:10)اجرای\n عینی یا برگردان وضع متضرر به حالت پیشین خود: که در آن ضرر وارده باید به\n صورتی جبران گردد که گویی از اصل زیانی وارد نیامده است. بنابراین، این \nطریقه جبران خسارت در استرداد عین مال (اجرای عین تعهد) و یا دفع منبع ضرر \nتجلی می یابد. و با توجه به اینکه “مسئولیت قراردادی نیز چهره ای از \nمسئولیت مدنی به معنای عام آن است،...\n\n\nشرایط ضرر قابل مطالبه (سه‌شنبه 26 اردیبهشت 1396 13:09)شرایط\n ضرر قابل مطالبه: حال که مشخص گردید، ضرر یکی از ارکان مسوولیت قرار دادی \nبوده و وجود آن برای مطالعه خسارت ضروری و الزامی است و اقسام آن نیز بررسی\n گردید، در اینجا به بررسی و مطالعه شرایط ضرری، که قانوناً قابل مطالبه \nشناخته شده می‌پردازیم: بند اول) مسلم و قطعی بودن ضرر: یکی از شرایط اساسی\n ضرر قابل مطالبه در مسوولیت...\n\n\nلزوم ورود ضرر و مفهوم آن (سه‌شنبه 26 اردیبهشت 1396 13:08):\n معنای لغوی ضرر همان زیان و خسارت است [1] در قوانین ایران تعریفی از ضرر \nبه عمل نیامده ولی با جستجو در این قوانین، مصادیقی از ضرر یافت می‌شود. \nبدین جهت از نظر اصطلاحی، حقوقدانان در مقام تعریف ضرر برآمده و برخی ضرر \nرا به تفاوت بین دارایی کنونی زیان دیده و دارایی وی در فرض عدم وقوع فعل \nزیانبار یا کاهش ارزش یا تلف حقوق و...\n\n\nلزوم تقصیر و اقسام آن (سه‌شنبه 26 اردیبهشت 1396 13:07)لزوم\n تقصیر و اقسام آن: بند اول) لزوم تقصیر: با توجه به تعاریف به عمل آمده از\n این اصطلاح، سئوالی که در اینجا مطرح می‌گردد این است که آیا مفهوم تقصیر \nدر مسوولیت قراردادی، با مفهوم این اصطلاح در مسئولیت قهری یکسان است یا \nاینکه این لغت در قلمرو مسوولیت قراردادی دارد معنا و مفهوم جداگانه‌ای \nاست؟ به عبارت دیگر آیا همان...\n\n\nتأخیر در اجرای قرارداد (سه‌شنبه 26 اردیبهشت 1396 13:06)در\n مادة‌ 344 ق. م آمده است: «اگر در عقد بیع شرطی ذکر شده یا برای تسلیم \nمبیع یا تأدیه قیمت موعدی معین نگشته باشد. بیع قطعی و ثمن حال محسوب است ،\n مگر اینکه بر حسب عرف و عادت محل و یا عرف و عادت تجارت در معاملات \nتجارتی، وجود شرطی یا موعدی معهود باشد اگر چه در قرار داد بیع ذکر شده \nباشد.» بنابراین در صورتیکه موعدی برای...\n\n\nاجرای قرار داد بطور ناقص و معیوب (سه‌شنبه 26 اردیبهشت 1396 13:06):\n [1] گاه متعهد تعهد خود را بطور ناقص یا معیوب اجرا می نماید بطوریکه \nایفای به عهد کیفیت مطلوب را ندارد و فایده مورد نظر را به طلبکار \nنمیرساند. همچنانکه پیمانکاری از مصالح نامرغوب برای احداث ساختمان استفاده\n نماید یا در بیع کالایی بعداً معلوم گردد که کالای تحویل داده شده توسط \nمتعهد، مطابق با نمونه یا فاقد کیفیت و اوصاف...\n\n\nعدم اجرای کامل قرارداد (سه‌شنبه 26 اردیبهشت 1396 13:05)گاه\n متعهد از اجرای تمامی تعهدات قراردادی امتناع می ورزد (م 221 ق. م). \nخودداری متعهد از اجرای کامل قرارداد ممکن است عمدی و متقلبانه بوده و یا \nاینکه و در اثر سهل‌انگاری و بی مبالاتی (تقصیر) و یا حتی اشتباه وی صورت \nگرفته باشد ولی در هر حال عدم اجرای قرار داد، موجب مسوولیت قراردادی وی \nخواهد گردید. البته عدم اجرای کامل...\n\n\nتأثیر مطالبه  در تحقق عهد شکنی و آثار آن (سه‌شنبه 26 اردیبهشت 1396 13:04)علی\n الاصول با فرا رسیدن موعد انجام تعهد ، و خودداری متعهد از انجام تعهد ، \nعهد شکنی تحقق یافته و از آن تاریخ مسئولیت قراردادی حاصل می‌گردد و نیازی \nبه مطالبه تعهد نیست. [1] با اینحال در مواردی که در قراردادی موعدی برای \nانجام تعهد مقرر نگردیده و اختیار موقع انجام تعهد با طلبکار قرار داده شده\n باشد(دیون عند المطالبه)، حکم...\n\n\nشرایط تحقق مسئولیت قراردادی (سه‌شنبه 26 اردیبهشت 1396 13:04)حال\n که قلمرو تعهدات قراردادی طرفین عقد روشن گردید در این فصل به بررسی شرایط\n تحقق مسوولیت قراردادی می پردازیم. قبل از ورود به بحث ذکر این نکته لازم \nاست که از وجود پنج شرطی [1] که برای تحقق مسئولیت نام برده‌اند، لیکن در \nاینجا تنها از سه شرط نام برده شده است زیرا از شر «رابطه تقصیر مدیون و \nخسارت» ضمن این مباحث بحث شده و...\n\n\nلوازم قانونی یا عرفی قرارداد (سه‌شنبه 26 اردیبهشت 1396 13:03)باید\n دانست که تعهدات متعاقدین تنها به آنچه در قرارداد آمده خلاصه نمی‌شود و \nگاه قانون و عرف تعهداتی را بر آنان تحمیل می نماید که تجاوز به این تعهدات\n نیز عقد شکنی تلقی می گردد. بنابراین برای اینکه تعهد ناشی از عقد باشد، \nضرورتی ندارد که متعلق قصد مشترک متعاقدین قرار گیرد. بلکه همینکه تعهد \nلازمه توافق محسوب گردد، خواه...\n\n\nوجود قرارداد صحیح و الزام آور بین طرفین (سه‌شنبه 26 اردیبهشت 1396 13:03)هر\n قراردادی زمانی الزام آور است و طرفین مکلف به اجرای مفاد آن می‌باشند که \nصحیح واقع شده باشد و قانون نیز آنرا به رسمیت شناسد. بدیهی است اگر قرار \nداد به صورت یکی از عقود معین تعریف شده در قانون مدنی باشد هر کدام از این\n عقود شرایط خاص خود را دارد که طرفین برای تشکیل و انعقاد آن باید رعایت \nکنند، اگر قرارداد بین طرفین،...\n\n\nمحدودة الزامات قراردادی طرفین عقد (سه‌شنبه 26 اردیبهشت 1396 13:02)محدودة\n الزامات قراردادی طرفین عقد: هر قراردادی که بین دو نفر منعقد می‌‌گردد \nیکسری الزامات و وظایفی را برای طرفین به دنبال دارد و طرفین باید بر اساس \nآن رفتار کنند، چنانچه از وظایف قراردادی خود کوتاهی کنند مسئولیت بر آنها \nبار شده و باید جبران کنند. ولی این مسئولیتی که برای طرفین از قرارداد \nناشی میشود همیشه بطور نامحدود...\n\n\nمنابع مسوولیت قهری و قراردادی (سه‌شنبه 26 اردیبهشت 1396 13:02)قواعد\n مسوولیت مدنی د ر کشور ما همانند برخی دیگر از قواعد (ما)، آمیزه‌ای از \nحقوق اسلامی و قوانین اقتباس شده از غرب می‌باشد. چنانکه در قانون مدنی \nاصطلاحات و عناوین از فقه گرفته شده و از غصب و اتلاف و تسبیت به عنوان \nاسباب ضمان یاد شده است. در حالیکه در قانون مسئولیت مدنی مصوب 1339 که از \nحقوق چند کشور اروپایی اقتباس...\n\n\nتفاوت بین مسئولیت کیفری و مدنی (سه‌شنبه 26 اردیبهشت 1396 13:01)حقوقهای\n بدوی جبران خسارت جنبه انتقام و مجازات داشت. با پیشرفت تمدن این وضع \nتغییر یافت ، بطوریکه امروزه مسئولیت کیفری به کلی متفاوت از مسئولیت مدنی \nاست. برخی از تفاوتهای این دو نوع مسئولیت به اختصار به شرح زیر است. 1- \nبرخی از اعمال کیفری مانند ولگردی منحصراً جنبه کیفری دارد، زیرا از ارتکاب\n آنها کسی متضرر نمیشود یا به...\n\n\nدوگانگی مسئولیت قهری و قراردادی (سه‌شنبه 26 اردیبهشت 1396 13:01)دوگانگی\n مسئولیت قهری و قراردادی: ممکن است به نظر برسد که چون مبنای این دو نوع \nمسئولیت تقصیر است، تفکیک آنها به دو نوع، کاری بیهوده می‌باشد. ولی \nهمانطور که یکی از اساتید گفته‌اند مسئولیت قراردادی ناشی از عهد شکنی و \nنقض قرار داده بوده در حالیکه مسئولیت قهری ناشی از تجاوز از قانون \nمی‌باشد. پس، «از نظر مفهوم تقصیر، آن دو...\n\n\nمفهوم لغوی و اصطلاحی مسوولیت (سه‌شنبه 26 اردیبهشت 1396 13:00)مسئولیت\n مصدر صناعی جعلی از مسوول، ضمانت، ضمان تعهد و مؤاخده آمده است. و در \nاصطلاح حقوقی تعهد قهری یا اختیاری شخص در مقابل دیگری است (خواه مالی باشد\n یا غیرمالی) و در حقوق اقسامی دارد: مسئولیت جزایی، مسئولیت مدنی، مسئولیت\n اداری یا انضباطی، مسئوولیت سیاسی. مسئولیت قراردادی. . . مبحث دوم) اقسام\n مسئولیت: همانطور که گفته شد...\n\n\nمفهوم و ماهیت نقض قرارداد (سه‌شنبه 26 اردیبهشت 1396 12:59)همانطور\n که گفته شد قرار داد ( اعم از عقد معین یا نامعین موضوع مادة‌ 10 ق.م) که \nعموماً بین دو نفر منعقد می‌شود برای هر کدام از آنها یکسری تعهداتی را \nبوجود می آورد و اثراتی دارد که چنانچه یکی از طرفین از انجام دادن وظایف \nقراردادی در مقابل طرف دیگر امتناع ورزد اصطلاحاً می گوییم، قرار داد ر ا \nنقض کرده است. در اینکه آیا...\n\n\nترافعی بودن محاکمه (سه‌شنبه 26 اردیبهشت 1396 12:58)با\n توجه به این اصل، طرفین در جلسه محاکمه به بحث،‌ مجادله و مرافعه پرداخته و\n نسبت به دلایل ابرازی طرف دیگر، اعتراض و در جهت رد آن ها استدلال می‌کند و\n امکانات کافی در جهت تدارک دفاع خواهند داشت و این امر باعث می‌شود که \nآزادی حق دفاع طرفین در قبال یکدیگر در محضر دادگاه بهتر محفوظ شود و اجرا \nعدالت بهتر و در جامعه تضمین...\n\n\nعلنی بودن دادرسی (سه‌شنبه 26 اردیبهشت 1396 12:58)اصل\n علنی بودن دادرسی به این معنی است که در جلسات دادرسی هر کس حق حضور دارد و\n به بیان دیگر به معنی نظارت عمومی مردم در جهت اعمال صحیح قوانین، رعایت \nحقوق دفاعی متهم و همچنین رعایت منافع جامعه در تعقیب بزهکاران است. علنی \nبودن دادرسی باعث می‌شود که مردم در جریان برگزاری محاکمه قرار گیرند و از \nاعمال اغراض خصوص، تضییع حقوق...\n\n\nقرار بازداشت موقت (سه‌شنبه 26 اردیبهشت 1396 12:57)این\n قرار عبارتست از تصمیم و عمل قضایی ولی غیر قاطع دعوی که از ناحیه مقام \nصالح برای اطمینان خاطر از حیث دسترسی داشتن به متهم و حاضر گردیدن او برای\n بازجویی، دادرسی و اجرای دادنامه از جهت جلوگیری از امحا آثار جرم و دلایل\n آن و پیشگیری از تبانی با شهود و مطلعین با یکدیگر و با متهم صادر می‌شود.\n قرار بازداشت موقت از جهات ذیل...\n\n\nاصل تفکیک مراحل مختلف دادرسی کیفری (سه‌شنبه 26 اردیبهشت 1396 12:57)اصل\n تفکیک مراحل مختلف دادرسی کیفری قاعده تفکیکی، مبتنی بر اجرای اصل برائت، \nرعایت انصاف و تشخیص بزه از نابزه و در جهت حمایت از حق دفاع متهم می‌باشد.\n زیرا تفکیک این مراحل باعث می‌شود که رسیدگی‌های کیفری با دقت و حتی سرعت \nبیشتری انجام گرفته و جلو اشتباهات قضایی را تا حد امکان بگیرد و به متهم \nامکان آن را می‌دهد تا در فرصت...\n\n\nشیوه بازجویی  از متهم (سه‌شنبه 26 اردیبهشت 1396 12:56)«بازجویی\n وسیله دفاعی و منبع دلیل برای اثبات دعوی است. بازجویی از متهم به منزله \nوسیله دفاعی است، چون اگر متهم اقرار کند، قضات آن را برای محکومیت وی در \nنظر می‌گیرند،‌ زیرا اقرار جزء در موارد استثنایی همیشه مطابق حقیقت است و \nحتی اگر متهم اقرار نکند، ممکن است عناصر ارزنده‌ای برای اتهام فراهم شود».\n در جرایمی که مجرم تنها...\n\n\nشیوه احضار و جلب متهم (سه‌شنبه 26 اردیبهشت 1396 12:55)احضار\n و جلب یک فرد،‌ بعنوان متهم بسیار حساس و با اهمیت می‌باشد،‌‌ زیرا احضار و\n جلب افراد تبعات بسیاری دارد و ممکن است باعث هتک حرمت و آبروی اشخاص و \nبدون دلیل مخل آسایش و آرامش شهروندان شود،‌ به همین جهت ماده 124 ق. آ. \nد.ک مقرر می‌دارد:‌ قاضی نباید کسی را احضار یا جلب کند، مگر اینکه دلایل \nکافی برای احضار یا جلب موجود...\n\n\nدادن فرصت معقول جهت دفاع (سه‌شنبه 26 اردیبهشت 1396 12:54)دادن\n فرصت معقول جهت تدارک دفاع به متهم یکی از تضمینات مهم حق دفاع وی محسوسی \nمی‌شود زیرا بدون دادن فرصت معقول به متهم در جهت تدارک دفاع، امکانات \nدفاعی دیگر هیچ نقشی در جهت تامین و حمایت از حق دفاع نخواهد داشت، زیرا \nاستفاده از تمام امکانات جهت آماده‌سازی برای دفاع، صرفاً در بستر زمان \nامکان‌پذیر می‌باشد. وقتی دلایل جرم،...\n\n\n\n\n\nآزادانه بودن دفاع (سه‌شنبه 26 اردیبهشت 1396 12:54)آزادی\n مطلق متهم در حین بازجویی و سلامت اراده وی مهمترین اصل اجرای عدالت و \nامنیت قضایی است. ( [1] ) متهم باید آزادانه از خود دفاع نماید و به هر \nدلیلی که لازم باد استناد نماید. با کمال آزادی مدافعات خود را به عرض \nدادگاه برساند، و شکل دعوت طرح‌ریزی آن و سازماندهی آن را متهم تعیین کند. \nمتهم در کمال آزادی، امنیت، آرامش...\n\n\nحق شکایت از آراء کیفری (سه‌شنبه 26 اردیبهشت 1396 12:53):\n حق شکایت از آراء کیفری تصمیمات قضایی گاهی مکن است ناشی زا اشتباه یا \nاینکه ناروا باشد و بدون در نظر گرفتن مدافعات طرفین دعوی و بدون استدلال و\n استناد صادر شده و اختصارا دارای ایراد شکلی یا ماهوی باشد. یا اینکه بدون\n حضور متهم صادر شده و یا در موقع صدور حکم صحیح بوده، ولی بعد از گذشت \nمدتی ایرادات موضوعی مانند کاذب بودن...\n\n\nشرکت وکیل مدافع در مراحل مختلف دادرسی کیفری (سه‌شنبه 26 اردیبهشت 1396 12:53)شرکت\n وکیل مدافع در مراحل مختلف دادرسی کیفری شرکت وکیل مدافع در مراحل مختلف \nدادرسی کیفری، حق دفاع متهم را در سراسر دعوی کیفری تامین و تضمین می‌کند و\n باعث می‌شود که تشکیل پرونده بر مباء صحیح و درست استوار گشته و بدین \nترتیب درصد اشتباهات قضایی کمتر شود. شرکت وکیل مدافع در مرحله اولیه کشف، \nدستگیری و تحقیق خیلی مهم است،...\n\n\nاهمیت شرکت وکیل مدافع (سه‌شنبه 26 اردیبهشت 1396 12:52)یکی\n از مظاهر امنیت و عدالت قضایی در هر کشوری دخالت وکیل مدافع در مراحل \nمختلف کیفری در جهت دفاع از متهم در رد اتهام یا اتهاهامات وارده می باشد. \nحق داشتن وکیل مدافع از مهمترین آثار اصل برائت، در جهت حمایت و رعایت حق \nدفاع متهم و جزء تامینات و تسهیلاتی است که برای جلوگیری از تضییع و لطمه \nبه حقوق دفاعی متهم پیش بینی شده...\n\n\nتفهیم موضوع و دلایل اتهام یا اتهامات وارده (سه‌شنبه 26 اردیبهشت 1396 12:52)تفهیم\n موضوع و دلایل اتهام یا اتهامات وارده از جمله تشریفات اساسی و مهم در همه\n نظام دادرسی کیفری برای حمایت و رعایت حق دفاع، حق اطلاع متهم از موضوع \nاتهام و دلایل مثبته علیه خویش است. حق آگاهی متهم از مدرک اتهام ، شرح ما \nوقع و موضوع اتهام، لازمه احترام به حق دفاع است و جزء مقدمه ضروری سوال و \nتحقیق از متهم و محاکمه وی...\n\n\nتفهیم حقوق دفاعی (سه‌شنبه 26 اردیبهشت 1396 12:51)یکی\n از حقوق اساسی متهم در آیین دادرسی کشورهای پیشرفته، تفهیم حقوق دفاعی به \nوی می باشد. تفهیم حقوق دفاعی پایه گذار یک دفاع آگاهانه و آزادانه خواهد \nبود. بدین شرح که متهم با درک کامل از امکانات و تسهیلاتی که برای او در \nنظر گرفته شده است و در سرنوشت قضایی وی مؤثر می‌باشد، بتواند در صورت \nبی‌گناهی از اتهامات ناروا تبرئه شود...\n\n\nحق دفاع متهم در فقه شیعه (سه‌شنبه 26 اردیبهشت 1396 12:50)در\n حقوق اسلام قاضی باید با توجه به لزوم اجرای عدالت سه مراحل ذیل را رعایت \nکند: 1- آگاهی بر دعوی مدعی و مدعی علیه داشته باشد. ( [1] ) تاین امر \nمستلزم آن است که مدافعات طرفین دعوی را بشنود و متهم از خودش دفاع نماید. \nدوم- عدم جانبداری نسبت به طرفیت دعوی ( [2] ) این امر مستلزم آن است که \nدادگاه بی‌طرف، بی‌ غرض و منصف باشد...\n\n\nتضمینات مربوط به حق دفاع متهم (سه‌شنبه 26 اردیبهشت 1396 12:49)تضمینات\n مربوط به حق دفاع متهم به اختصار به شرح ذیل می باشد: 1- منع دستگیری و \nبازداشت خود سرانه (اصل 32 و اصل 29) 2- ابلاغ و تفهیم کتبی موضوع کتبی \nموضوع اتهام (اصل 32) 3- حق داشتن وکیل (اصل 35 و اصل 39) 4- ممنوعیت \nشکنجه، اغفال، اکراه و اجبار شخص به شهادت اقرار یا سوگند (اصل38) 5- \nممنوعیت مداخله و افشاء وسایل ارتباطی...\n\n\nاصل برائت و حق دفاع (سه‌شنبه 26 اردیبهشت 1396 12:48)اصل\n برائت و حق دفاع اصل برائت یکی از بزرگترین نمودارهای آزادی و حقوق انسانی\n است و از زمانهای دور مورد تقدیس بزرگان آزاد اندیش و دگر اندیش قرار \nگرفته و در جهت تضمین و تأمین آن تدابیر فراوانی اندیشیده شده است. این اصل\n ضامن و حافظ شرافت، حیثیت،‌ آرامش و آسایش حقوقی شهروندان مانع از تجاوز \nبه حقوق فردی آنان می باشد. به...\n\n\nتعریف حق دفاع متهم (سه‌شنبه 26 اردیبهشت 1396 12:48)اینک\n پس از تعریف عناصر موضوع تحقیق و شمای کلی از آن به تعریف حق دفاع متهم می\n پردازیم. ابتدا نظر حقوقدانان را راجع به حق دفاع ارایه داده، بعد تعریف \nمورد نظر را مد نظر قرار می‌دهیم. آقای دکتر حسنعلی موذن زادگان در تعریف \nحق دفاع آورده است: «سلطه غیر قابل انفکاک با شخصیت هر فرد جامعه که وسیلة \nنظام حقوقی کشور به رسمیت...\n\n\nبرگ قرار بازداشت موقت (سه‌شنبه 26 اردیبهشت 1396 12:44)چنانچه\n متهم قادر به معرفی وکیل یا تودیع وثیقه نباشد و یا بر اساس اهمیت موضوع و\n طبق قوانین و یا به هر علتی رئیس شعبه تشخیص دهد که بازداشت موقت متهم \nلازم و ضروری است، از این برگ استفاده می‌شود که معمولاً در دو نسخه تهیه \nمی‌شود که نسخه دوم پس از بازداشت متهم برای ضبط در پرونده اعاده می‌گردد. \nدر این برگ تاریخ و شماره...\n\n\nبرگ قرار قبولی کفالت یا وثیقه (سه‌شنبه 26 اردیبهشت 1396 12:44)چنانچه\n دادگاه با درخواست متهم قرار قبولی کفالت یا وثیقه را صادر کرد، مشخصات \nکفیل یا وثیقه گذار در این برگ قید و به امضاء آنان می‌رسد. در این اوراق \nتاریخ، شماره، مشخصات کفیل یا وثیقه گذار، آدرس محل سکونت، مشخصات مدارک \nسپرده شده و ارزش آن و مشخصات متهم و مبلغ وجه اکفاله و تعهد به حضور متهم و\n نتیجه عدم حضور، نام شعبه قید...\n\n\nدفتر ارجاعی یا نیابت (سه‌شنبه 26 اردیبهشت 1396 12:43)در\n این دفتر پرونده‌ها و درخواست‌های نیابت یا ارجاعی به ثبت می‌رسد. البته \nفقط ارجاعی که از دادگاه حوزه قضایی دیگر باشد نه از شعبات دیگر همان \nدادگاه. مضامین این دفتر عبارتند از: شماره ارجاعی، تاریخ ارجاع پرونده، \nدادگاه نیابت دهنده، مشخصات متهم، موضوع پرونده، شماره ثبت در دفتر کل، \nنتیجه اقدام، ملاحظات. کانال تلگرامی...\n\n\nدفتر ثبت عرایض (سه‌شنبه 26 اردیبهشت 1396 12:43)معمولاً\n در این دفتر شکوائیه‌ها و دادخواست اعم از دادخواست نخستین یا تجدید نظر \nیا فرجامی یا دادخواهی خواهد بود. که دارای ستون‌های مختلفی است که هر کدام\n موضوع خاصی را در بر می‌گیرد که عبارتند از: شماره، تاریخ ثبت، مرجع ارسال\n کننده، شماره گزارش، خواهان یا شاکی، خوانده یا مشتکی عنه، خواسته یا نوع \nبزه، نتیجه اقدام و...\n\n\nوظایف متصدی امور دفتر (سه‌شنبه 26 اردیبهشت 1396 12:42)وظایف\n متصدی امور دفتر وظایفی که ثبات دارد را می‌توان به ترتیب زیر بیان داشت: \n1- ثبت عرایض و شکوائیه یا دادخواست 2- ثبت دادنامه در دفتر دادنامه 3- \nمختومه نمودن پرونده‌ها 4- ابلاغ دادنامه به طرفین و ثبت در دفتر اندیکاتور\n 5- ثبت نامه‌ها 6- تشکیل پرونده و ثبت و تخصیص شماره برای پرونده کانال \nتلگرامی حقوقی پیشنهاد ویژه...\n\n\nوظایف نامعین مدیران دفاتر (سه‌شنبه 26 اردیبهشت 1396 12:42)بسیاری\n از وظایف مدیران که در قسمت قبلی از آن یاد شد وظایفی هستند که به طور \nشخصی در قانون آئین دادرسی مدنی بیان شده ولی گاه وظایفی بر عهده مدیران \nدفاتر می‌باشد بدون اینکه از آنها در قوانین یادی شده باشد که می‌توان به \nآنها وظایف نامعین نیز گفت از جمله این وظایف سازش بین طرفین دعوی می‌باشد \nکه معمولاً در امور مالی بدون...\n\n\nوصول دادخواست اعاده دادرسی (سه‌شنبه 26 اردیبهشت 1396 12:41)ماده\n 433 قانون آئین دادرسی مدنی: «دادخواست اعاده دادرسی اصلی به دادگاهی \nتقدیم می‌شود که صادر کننده همان حکم بوده است دادخواست اعاده دادرسی طاری \nبه دادگاهی تقدیم می‌گردد که حکم در آنجا به عنوان دلیل ابراز شده است. \nتبصره: پس از درخواست اعاده دادرسی باید دادخواست لازم ظرف سه روز به دفتر \nدادگاه تقدیم گردد. کانال تلگرامی...\n\n\nثبت دادخواست فرجامی و ارائه رسید (سه‌شنبه 26 اردیبهشت 1396 12:41)ثبت\n دادخواست فرجامی و ارائه رسید ماده 379 قانون آئین دادرسی مدنی: «فرجام \nخواهی با تقدیم دادخواست به دادگاه صادر کنندة رأی به عمل می‌آید. مدیر \nدفتر دادگاه مذکور باید دادخواست را در دفتر، ثبت و رسیدی مشتمل بر نام \nفرجام خواه و طرف اول و تاریخ تقدیم دادخواست با شمارة ثبت به تقدیم کننده \nتسلیم و در روی کلیه برگهای دادخواست...\n\n\nارسال  دادخواست  تجدید نظر و ضمائم آن برای طرف دعوا (سه‌شنبه 26 اردیبهشت 1396 12:40)ماده\n 346 قانون آئین دادرسی مدنی: «مدیر دفتر دادگاه بدوی ظرف دو روز از تاریخ \nوصول دادخواست و ضمائم آن و یا پس از رفع نقص، یک نسخه از دادخواست و \nپیوست‌های آن را برای طرف دعوا می‌فرستد که ظرف ده روز از تاریخ ابلاغ پاسخ\n دهد، پس از انقضای مهلت یاد شده اعم از اینکه پاسخی رسیده یا نرسیده باشد،\n پرونده را به مرجع تجدید نظر...\n\n\nثبت دادخواست تجدید نظر (سه‌شنبه 26 اردیبهشت 1396 12:40)ثبت\n دادخواست تجدید نظر ماده 339 قانون آئین دادرسی مدنی: «متقاضی تجدید نظر \nباید دادخواست خود را طرف مهلت مقرر به دفتر دادگاه صادر کننده رأی یا دفتر\n شعبه اول دادگاه تجدید نظر یا به دفتر بازداشتگاهی که در آنجا توقیف است، \nتسلیم نماید. هر یک از مراجع یاد شده در بالا بلافاصله پس از وصول دادخواست\n آن را ثبت و رسیدی مشتمل بر...\n\n\nممنوعیت از تسلیم رونوشت دادنامه قبل از امضاء (سه‌شنبه 26 اردیبهشت 1396 12:40)ممنوعیت\n از تسلیم رونوشت دادنامه قبل از امضاء ماده 301 قانون آئین دادرسی مدنی: \n«مدیر یا اعضای دفتر قبل از آنکه رأی یا دادنامه به امضای دادرس یا \nدادرس‌ها برسد، نباید رونوشت آن را به کسی تسلیم نماید. در صورت تخلف مرتکب\n به حکم هیأتهای رسیدگی به تخلفات اداری به مجازات بند (ب) ماده (9) قانون \nرسیدگی به تخلفات اداری ـ مصوب...\n\n\nابلاغ رأی به اصحاب دعوا (سه‌شنبه 26 اردیبهشت 1396 12:39)ماده\n 300 قانون آئین دادرسی مدنی مقرر می‌دارد که: مدیر دفتر دادگاه موظف است \nفوری پس از امضاء دادنامه، رونوشت آن را به تعداد اصحاب دعوا تهیه و در \nصورتی که شخصاً یا وکیل یا نماینده قانونی آنها حضور دارند به آنان ابلاغ \nنماید والا به مأمور ابلاغ تسلیم و توسط وی به اصحاب دعوا ابلاغ گردد.» \nمدیر دفتر این نکته را باید در نظر...\n\n\nصدور اخطاریه برای کارشناس (سه‌شنبه 26 اردیبهشت 1396 12:39)صدور\n اخطاریه برای کارشناس و در اختیار قرار دادن نظریه کارشناس به اصحاب دعوا \nدر مواردی که به تشخیص دادگاه یا به درخواست طرفین دعوی، کارشناس جهت بررسی\n موضوعی تعیین می‌گردد دادگاه قرار کارشناسی صادر و به کارشناس ابلاغ تا \nظرف مهلت معین نظر خود را اعلام کند. ضمناً مدیر دفتر موظف است وصول نظریه \nکارشناس را به طرفین ابلاغ...\n\n\nنگهداری سند مورد ادعای جعل (سه‌شنبه 26 اردیبهشت 1396 12:38)مطابق\n ماده 221 قانون آئین دادرسی مدنی: دادگاه قبل از اینکه به ماهیت دعوا \nرسیدگی نماید باید در مورد سندی که نسبت به آن ادعای جعل شده تعیین تکلیف \nنماید. اگر ان را معجول تشخیص ندهد، آن را به صاحب سند عودت می‌دهد و اگر \nآن را معجول بداند باید آن را تا تعیین تکلیف نهایی در دفتر دادگاه نگهدارد\n لذا در این موارد سند مذکور نزد...\n\n\nخارج نویس کردن سند (سه‌شنبه 26 اردیبهشت 1396 12:38)ماده\n 211 قانون آئین دادرسی مدنی مقرر می‌دارد که: «اگر ابراز سند دادگاه مقدور\n نباشد یا ابراز تمام یا قسمتی از آن یا اظهار علنی مفاد آن در دادگاه \nبرخلاف نظم یا عفت عمومی یا مصالح عامه یا حیثیت اصحاب دعوا یا دیگران باشد\n رئیس دادگاه یا دادرسی یا مدیر دفتر دادگاه از جانب او در حضور طرفین آنچه\n را لازم و راجع به مورد اختلاف...\n\n\nوظیفه مدیر دفتر در باب اظهارنامه (سه‌شنبه 26 اردیبهشت 1396 12:37)اگر\n دادگاه دارای شعبه‌ای نباشد مدیر دفتر دادگاه اظهارنامه را پذیرفته و آن \nرا ابلاغ می‌نماید ولی چنانچه دادگاه دارای شعب متعدد باشد، انجام آن به \nعهده مدیر دفتر کل صورت می‌گیرد. کانال تلگرامی حقوقی پیشنهاد ویژه دانلود \nهزاران تحقیق و مقاله حقوقی\n\n\nمجری قرار تأمین دلیل (سه‌شنبه 26 اردیبهشت 1396 12:37)ماده\n 153 قانون آئین دادرسی مدنی مقرر می‌دارد که: «دادگاه می‌تواند تأمین دلیل\n را به دادرسی علی البدل یا مدیر دفتر دادگاه ارجاع دهد مگر در مواردی که \nفقط تأمین دلیل بنای حکم دادگاه قرار گیرد در این صورت قاضی صادر کننده رأی\n باید شخصاً اقدام نماید یا گزارش تأمین دلیل موجب وثوق دادگاه باشد.» \nچنانچه طرفین دعوی احتمال دهند که...\n\n\nابلاغ قرار تأمین خواسته (سه‌شنبه 26 اردیبهشت 1396 12:36)ماده\n 117: «قرار تأمین باید فوری به خوانده ابلاغ و پس از آن اجرا شود. در \nمواردی که ابلاغ فوری ممکن نباشد و تأخیر اجراء باعث تضییع یا تفریط خواسته\n گردد ابتدا قرار تأمین اجرا و سپس ابلاغ می‌شود.» پس از اینکه درخواست \nتأمین به دادگاه واصل شد همان طور که در قسمت قبلی نیز یادآوری شد مدیر \nدفتر موظف است فوراً آن را به نظر...\n\n\nارسال نسخه ثانی دادخواست برای خوانده (سه‌شنبه 26 اردیبهشت 1396 12:36)ماده\n 67: «پس از دستور دادگاه دایر بر ابلاغ اوراق دعوا مدیر دفتر یک نسخه از \nدادخواست و پیوست‌های آن را در پرونده بایگانی می‌کند و نسخه دیگر را با \nضمائم آن و اخطاریه جهت ابلاغ و تسلیم به خوانده ارسال می‌دارد.» پس از \nدستور رئیس دادگاه، مدیر دفتر نسخه‌ای از دادخواست را در پرونده ضبط و نسخه\n دیگر همراه با ضمائم دادخواست و...\n\n\nتعیین وقت دادرسی (سه‌شنبه 26 اردیبهشت 1396 12:36)ماده\n 64، قانون آئین دادرسی مدنی: «مدیر دفتر دادگاه باید پس از تکمیل پرونده، \nآن را فوراً در اختیار دادگاه قرار دهد. دادگاه پرونده را ملاحظه و در \nصورتی که کامل باشد پرونده را با صدور دستور و تعیین وقت به دفتر اعاده \nمی‌نماید تا وقت دادرسی (ساعت و روز و ماه و سال) را تعیین و دستور ابلاغ \nدادخواست را صادر نماید … » در...\n\n\n\n\n\n\n\n\n"}