{"type": "blog", "blog_name": "سایه بون", "blog_url": "http://sayeboonman.blog.ir/", "post_url_1": "http://sayeboonman.blog.ir/1396/07/28/%D9%88%D8%A7%DA%98%D9%87-%D8%A7%DB%8C-%D8%A8%D9%87-%D9%86%D8%A7%D9%85-%D8%B9%D8%AF%D8%A7%D9%84%D8%AA-%D8%AA%D8%AD%D8%B5%DB%8C%D9%84%DB%8C", "post_title_1": "واژه ای به نام عدالت تحصیلی", "post_content_1": "وقتی دفترچه بیمه بدست همراه فرزند خردسالش از اتاق دکتر متخصص بیمارستان دولتی بیرون آمد،و به شوهرش که در بیرون منتظرش بود ملحق شد، رو کرد به او و گفت؛چیزی نتونست تشخیص بده،دکترش سهمیه‌ای است!!!،فرزندش با فرزند همسایه دیوار به دیوار او همکلاسی هست،فرزند همسایه بیشتر اوقات در کوچه فوتبال بازی می کند، اما فرزند او شاگرد اول کلاس هست،وضع درسی فرزندش از فرزند همسایه خیلی بهتر هست و بیشتر اوقات در اتاقش مشغول مطالعه هست،مخصوصاً که امسال خود را برای کنکور آماده می کند،وقتی نتایج  کنکور اعلام می شود،در کمال ناباوری فرزند همسایه رشته خوبی در دانشگاه ملی قبول شد، ولی فرزندش با وجود درصدا بالاتر از فرزند همسایه در هیچ دانشگاهی قبول نشد،حالا وقتی در مقابل سوال فرزندش قرار می گیرد، تنها یه جواب دارد اونا سهمیه دارند،،،،!!! همین چند روز پیش بود که یک نماینده مجلس رسماً اعلام کرد، 70%ورودی های دانشگاه های کشور بر اساس سهمیه هستند، حالا دیگر دانشجو سهمیه‌ای، دکتر سهمیه‌ای، مدیر سهمیه‌ای، و مهندس سهمیه‌ای، سالهاست که در جامعه ما به یک بر چسب تبدیل شده،به طوری که آنهایی که با سهمیه وارد دانشگاه شده اند اوایل سعی در مخفی نگه داشتن این موضوع دارن، ولی به دلیل بنیه ضعیف علمی ، خیلی سریع خودشان را لو می دهند.قهرمان ورزشی  جهان شدن و به تبع آن برای تقدیر اعطا مجوز ورود در دانشگاه بدون کنکور،کم اهمیت دادن علم و سواد، و تحقیر قبول شده گان هست،به تعبیر اقبال لاهوری ؛علم دشوار هست، و با دوپینگ علمی سواد به دست نمی آید،و تنها مدرک می توان کسب کرد، نمی دانم چ باید کرد، در قبال این بی عدالتی ما جامعه عادلی نداریم، فقط اداشو در میاریم خدایا این بی عدالتی تا کی ادامه داره،خدایا شکرتبراساس مطلبی در بهار نیوز ", "post_url_2": "http://sayeboonman.blog.ir/1396/06/04/%D8%B2%D9%86%D8%AF%DA%AF%DB%8C-%D8%B2%DB%8C%D8%A8%D8%A7%D8%B3%D8%AA-%D8%A7%DA%AF%D8%B1", "post_title_2": "زندگی زیباست اگر", "post_content_2": "زندگی زیباست اگر نگاهت زیبا باشد! \nپایان همه چیز زیباست...  اگر زیبا نبود بِدان هنوز به پایان نرسیده زندگی فرصت پرواز بلند است ولی، قصه این است که چه اندازه کبوتر باشی.باید بدانیم ما آمده ایم تا با زندگی کردن قیمت پیدا کنیم،نه اینکه به هر قیمتی زندگی کنیم....         \n\nاگر می خواهید خوشبخت باشید، زندگی را به یک هدف گره بزنید،  نه به آدمها و اشیاء... ", "post_url_3": "http://sayeboonman.blog.ir/1396/06/01/%D8%B1%D9%88%D8%B2-%D9%BE%D8%B2%D8%B4%DA%A9-%D9%85%D8%A8%D8%A7%D8%B1%DA%A9", "post_title_3": "روز پزشک مبارک", "post_content_3": "روز زحمتکشان بی ادعا مبارک باشه   ،  امیدوارم که حداقل یه ذره از اون چیزی که تصورش را داشتین برآورده بشه تا جواب زحمات بیپایانتون جبران بشه...! \n#روز پزشک\n#روز زحمتکشان #تبریک به خودم ", "post_url_4": "http://sayeboonman.blog.ir/1396/05/12/%D8%A2%D9%87%D9%86%DA%AF-%D8%AC%D8%AF%DB%8C%D8%AF-%D9%88-%D9%81%D9%88%D9%82-%D8%A7%D9%84%D8%B9%D8%A7%D8%AF%D9%87-%D9%85%D8%B9%DB%8C%D9%86-%D8%AC%D8%A7%D9%86-%D9%85%D9%86", "post_title_4": "آهنگ جدید معین جان من", "post_content_4": "\n\n\nمتن آهنگ جان من از معین\nادامه مطلب", "post_url_5": "http://sayeboonman.blog.ir/1396/05/06/%D8%A7%D9%86%D8%B3%D8%A7%D9%86-%D8%A8%D8%A7%D8%B4%DB%8C%D9%85", "post_title_5": "انسان باشیم", "post_content_5": "به خودم،                                           باز هم به خودم،وباز هم که به خودم نگاه می کنم،جز رنگی از انسانیت که در ظاهر ماست ،چیز دیگری از آن نمی بینم ،ما که انسان خلق شده ایم ،پس دیگه چرا ماندن بر این انسانیت سخت هست؟؟!!!یعنی انسان بودن اینقدر سخت است؟!!چارلی چاپلین به فرزندش گفت؛من در شعبده بازی روی طناب راه رفته ام ،و میدانم چقدر این کار دشوار است،اما به جرأت به تو می گویم،که آدم بودن و روی زمین راه رفتن ،از این هم سخت تراست!#شرم ساری "}