{"type": "blog", "blog_name": "دانلود تحقیق و پایان نامه", "blog_url": "http://daftarensha.blog.ir/", "post_url_1": "http://daftarensha.blog.ir/1396/05/24/my1-501", "post_title_1": "my1-501", "post_content_1": "۰ my1-50\nmy1-50\nmy1-50\nmy1-50\nmy1-50\nmy1-50\nmy1-50\nmy1-50\n\nmy1-50\n\nmy1-50\nmy1-50\nmy1-50my1-50\nmy1-50\n\nmy1-50my1-50\nmy1-50\n\nmy1-50\n\nmy1-50my1-50\n\n\n\n\n\n\n", "post_url_2": "http://daftarensha.blog.ir/1396/05/16/%D8%B1%D9%BE%D9%88%D8%B1%D8%AA%D8%A7%DA%98-%D8%A2%DA%AF%D9%87%DB%8C-%D8%B1%D8%A7%DB%8C%DA%AF%D8%A7%D9%86", "post_title_2": "رپورتاژ آگهی رایگان", "post_content_2": "\nرپورتاژ آگهی رایگان \n", "post_url_3": "http://daftarensha.blog.ir/1396/04/02/%D8%B1%D9%BE%D9%88%D8%B1%D8%AA%D8%A7%DA%98-%D8%A2%DA%AF%D9%87%DB%8C-%D8%AE%D8%B1%DB%8C%D8%AF-%D8%B1%D9%BE%D9%88%D8%B1%D8%AA%D8%A7%DA%98-%D8%A2%DA%AF%D9%87%DB%8C-%D9%86%D9%85%D9%88%D9%86%D9%87-%D8%B1%D9%BE%D9%88%D8%B1%D8%AA%D8%A7%DA%98-%D8%A2", "post_title_3": "رپورتاژ آگهی - خرید رپورتاژ آگهی - نمونه رپورتاژ آ..", "post_content_3": "\nQuảng cáo | Mua quảng cáo | Mẫu quảng cáo\nAdvertorial | ซื้อโฆษณา | ตัวอย่างโฆษณา\nAdvertorial | Beli advertorial | Contoh advertoria...\n広告 | 広告を購入する | サンプル広告\nadvertorial | харидани advertorial | advertorial н...\nAdvertorial | ყიდვა advertorial | ნიმუში advertori...\nPublicitaire | Acheter publicitaire | Exemple de p...\nРеклама | Купити рекламу | Зразок реклами\nadvertorial | Cumpara advertorial | Eșantionul adv...\nЗар сурталчилгаа | Зар сурталчилгаа худалдан авах ...\nإعلانیة | شراء الإعلان | نموذج الإعلانی\nобъявление о | Покупать рекламные | Образец реклам...\nPublicitário | Comprar publicidade | Amostra publi...\nadvertorial | לקנות | מדגם פרסומת - פרסומות לרכ...\nadvertorial | Køb annonceret | Prøveannonce\nReklamno | Kupiti reklame | Uzorak oglašivački\n예고편의 | 광고 구매 | 샘플 광고\nРекламно | Купити рекламе | Сампле адверториал\nΔιαφημιστικό | Αγοράστε διαφημιστικό | Δείγμα διαφ...\nadvertorial | Kupiti advertorial | Uzorak advertor...\nпозоваваща | Купете рекламни | Рекламен проба\n社論式廣告 | 買廣告 | 樣品廣告\nаб'яву аб | купіць аб'яву аб | ўзор інфармацыйнай ...\nPublicitario | Comprar publicidad | Ejemplo public...\nAdvertorial | Advertorial bikirin | Advertorial sa...\n社论式广告 | 买广告 | 样品广告\nReklama | Reklamani sotib oling | Namuna tanlovi\nadvertorial | mésér advertorial | sampel advertori...\nԳովազդային նյութեր | | Գնել գովազդը | | Նմուշի գով...\nadvertorial | Advertorial खरीदें | नमूना advertori...\nReklamní | Koupit advertorial | Ukázkový inzerát\nadvertorial | advertorial خریدیں | نمونہ advertori...\nAdvertorial | Köpa reklam | Provannonsering\nAdvertorial | Kaupa auglýsingu | Sýnishorn adverto...\nAdvertorial | Kaufen advertorial | Beispiel advert...\nЖарнама | Сатып алу хабарландыру | Үлгі жарнамасы\nReklama | Kupuj reklama | Przykładowy reklama\nAdvertorial | Advertorial kopen | Voorbeeld advert...\nReklam | Reklam satın almak | Örnek reklam\nAdvertorial | Comprare advertorial | Campione adve...\nReklamı | Reklamı almaq | Nümunə reklamı\nadvertorial | buy advertorial | sample advertorial...\nرپورتاژ آگهی - خرید رپورتاژ آگهی - نمونه رپورتاژ آ..\n", "post_url_4": "http://daftarensha.blog.ir/1396/03/03/%D9%88%D8%A8%D9%84%D8%A7%DA%AF-%D8%B3%D9%84%D8%B7%D8%A7%D9%86%DB%8C", "post_title_4": "وبلاگ سلطانی", "post_content_4": "وبلاگ سلطانی\nurl:http://fastdelivbery7viagra.com", "post_url_5": "http://daftarensha.blog.ir/1396/02/30/%DA%AF%D9%88%D8%A7%D9%87%DB%8C-%D8%AA%D8%B7%D8%A8%DB%8C%D9%82-%D8%B1%D9%88%D9%86%D9%88%D8%B4%D8%AA-%D8%A8%D8%A7-%D8%A7%D8%B5%D9%84-%D8%B3%D9%86%D8%AF", "post_title_5": "گواهی تطبیق رونوشت با اصل سند", "post_content_5": "\n\n\nگواهی تطبیق رونوشت با اصل سند (سه‌شنبه 26 اردیبهشت 1396 12:35)ماده\n 57، قانون آئین دادرسی مدنی: «خواهان باید رونوشت یا تصویر اسناد خود را \nپیوست دادخواست نماید. رونوشت یا تصویر باید خوانا و مطابقت آن با اصل \nگواهی شده باشد. مقصود از گواهی آن است که دفتر دادگاهی که دادخواست به \nآنجا داده می‌شود یا دفتر یکی از دادگاه‌های دیگر یا یکی از ادارات ثبت \nاسناد یا دفتر اسناد رسمی و در جایی که...\n\n\nصدور قرار رد دادخواست (سه‌شنبه 26 اردیبهشت 1396 12:35)قانون\n آئین دادرسی مدنی در مواد 54، 55، 56، 64 مدیر دفتر را مکلف کرده است که \nقرار رد دادخواست نخستین را صادر کند و همچنین در مواد 339، 345 نیز \nپیش‌بینی کرده است که مدیر دفتر باید پرونده را به نظر رئیس دادگاه برساند \nتا دادگاه مبادرت به صدور قرار رد دادخواست تجدید نظر نماید کانال تلگرامی \nحقوقی پیشنهاد ویژه دانلود هزاران...\n\n\nصدور اخطار رفع نقص (سه‌شنبه 26 اردیبهشت 1396 12:34)مطابق\n صدر ماده 54 قانون آئین دادرسی مدنی: (در موارد یاد شده در ماده قبل، مدیر\n دفتر دادگاه ظرف دو روز نقایص دادخواست را به طور کتبی و مفصل به خواهان \nاطلاع داده و از تاریخ ابلاغ به مدت ده روز به او مهلت می‌دهد. تا نقایص را\n رفع نماید) و 66 قانون آئین دادرسی مدنی (در صورتی که دادخواست ناقص باشد و\n دادگاه نتواند رسیدگی کند...\n\n\nثبت دادخواست و ارائه رسید (سه‌شنبه 26 اردیبهشت 1396 12:34)ماده\n 49 قانون آئین دادرسی مدنی مقرری دارد: مدیر دفتر دادگاه پس از وصول \nدادخواست باید فوری آن را ثبت کرده، رسیدی مشتمل بر نام خواهان، خوانده، \nتاریخ تسلیم (روز، ماه، سال) با ذکر شماره ثبت به تقدیم کننده دادخواست \nبدهد و در برگ دادخواست تاریخ تسلیم را قید بنماید. تاریخ رسید دادخواست به\n دفتر، تاریخ اقامه دعوا محسوب می‌شود....\n\n\nوجه تمایز بین اتلاف و تسبیب (سه‌شنبه 26 اردیبهشت 1396 12:33)وجه\n تمایز از لحاظ نوع فعل با توجه به مواد 328 و 331 قانون مدنی که شرح آن در\n صفحات قبل گذشت به این نتیجه رسیدیم که بین اتلاف و تسبیب دو فرق عمده به \nچشم می آید : الف ‍) نوع فعل و عمل در اتلاف در اتلاف ، فعل مثبت بدون \nواسطه و عامل دیگر موجب تلف مال می گردد یعنی فرد به طور عملی و با اقدام \nبه کاری مال غیر را تلف می کند...\n\n\nتأثیر عنصر معنوی در تسبیب (سه‌شنبه 26 اردیبهشت 1396 12:32)با\n توجه به روایات متعددی که ذکر شده شاید به این نتیجه برسیم که ورود خسارت \nاعم از این می باشد که مرتکب با قصد و نیت موجب اضرار به غیر شود یا بدون \nقصد و نیت و با توجه به اینکه مدرک این مستندات روایت می باشد می توان به \nطور مطلق تفسیر کردید یعنی در هر دو صورت ضامن است . با گذر از این مطالب \nبایستی اشاره کرد که تقصیر در...\n\n\nمستندات قاعده تسبیب (سه‌شنبه 26 اردیبهشت 1396 12:31)از\n آنجا که در مورد تسبیب بین فقها اختلافی حاصل نیست ، لیکن می توان به \nاخبار متعددی درباره این قاعده استناد کرد : صحیفه حلبی می گوید که از حضرت\n امام صادق ( ع ) سؤال نمودم که کسی که چیزی در راه دیگری قرار دهد و صاحب \nمرکبی بر اثر بر خورد مرکب وی و سپس رم کردن آن به زمین بخورد حکم قضیه چه \nمی باشد ؟ امام صادق ( ع ) فرمود...\n\n\nتأثیر تقصیر در تسبیب (سه‌شنبه 26 اردیبهشت 1396 12:31)در\n مورد تأثیر تقصیر در تسبیب هیچ ماده ای به طور صریح به آن اشاره ننموده \nاست ، لیکن در پاره ای مواد بی احتیاطی و بی مبالاتی ذکر گردیده من جمله : \nماده 334 قانون مدنی می گوید : « مالک یا متصرف حیوان مسئول خساراتی نیست \nکه از ناحیه آن حیوان وارد می شود مگر اینکه در حفظ حیوان تقصیر کرده باشد \nلیکن درهر حال اگر حیوان به واسطه...\n\n\nاشکال مختلف تلف مال (سه‌شنبه 26 اردیبهشت 1396 12:30)اشکال\n مختلف تلف مال 1) تلف کل در این نوع تلف یا مال به طور کامل معدوم و تلف \nمی شود یا اینکه تلف به حدی می‌باشد که دیگر نمی توان عنوان مال را بر آن \nبار کرد ، چنانچه در ماه 434 قانون مدنی در باب خیار عیب آمده که اگر معلوم\n شود که مبیع معیوب بوده یا مالیت نداشته ویا قیمت نداشته باشد بیع باطل \nاست . ازهمه اینها بگذریم مشاهد...\n\n\nتأثیر عنصر معنوی در اتلاف (سه‌شنبه 26 اردیبهشت 1396 12:29)با\n توجه به آنچه در ماده 328 قانون مدنی گفتیم به این نتیجه رسیدیم که تحت \nهیچ عنوانی عمد و قصد در تلف مال غیر دخالت ندارد ، پس صرف تلف مال توسط \nدیگری چه به صورت عمد باشد و چه به صورت غیر عمد موجبات مسولیت وی را فراهم\n می کند. 1 نکته دیگری که می توان اشاره کرد این می باشد که بین فعل عامل \nتلف و ورود خسارت باید رابط علیت...\n\n\nقاعده اتلاف در فقه شیعه (سه‌شنبه 26 اردیبهشت 1396 12:29)همانطور\n که گفته شد اتلاف از مواردی است که در زیر مجموعه ضمان قهری قید گردیده \nاست و فقه نیز با تکیه بر ادله اربعه یعنی کتاب ، سنت ، اجماع و عقل موارد \nمندرج در ماده 307 قانون مدنی و در اینجا اتلاف را مورد بررسی و بحث قرار \nداده است . 1 1) کتاب : در مورد اتلاف بعضی از قدما از جمله شیخ طوسی 2 به \nآیة 190 سوره مبارکه بقره...\n\n\nارتباط خسارت معنوی با خسارت مادی (سه‌شنبه 26 اردیبهشت 1396 12:28)الف\n – خسارت معنوی در رابطه با خسارت مادی : عمل و قول شخص است که هم می تواند\n خسارت معنوی به بار آورد و هم خسارت مادی مانند آنچه در اصل 171 قانون \nاساسی گفته شده است و یا بعنوان مثال : اخراج کارگری که هم موجب از بین \nرفتن منبع مالی و مادی و به تبع آن محرومیت فرزند وی از تحصیل در دانشگاه \nمی گردد . ب – خسارت معنوی بدون...\n\n\nشرط ایجاد مسئولیت مدنی (سه‌شنبه 26 اردیبهشت 1396 12:27)–\n عمل و فعل زیانبار دومین رکن ایجاد کننده مسئولیت مدنی فعل زیانباری می \nباشد که از نظر اجتماعی نابهنجار و بر خلاف نظم و اخلاق عمومی باشد و قانون\n نیز آنرا ناشایست بداند با توجه به این تفاسیر مواردی نیز وجود دارد که \nهرچند فعل زیانبار می باشد لیکن قانون مرتکب را معاف قلمداد می کند از جمله\n : دفاع مشروع ، حکم قانون ، دستور...\n\n\nوجه تمایز مسئولیت مدنی و مسئولیت کیفری (سه‌شنبه 26 اردیبهشت 1396 12:26)بعد\n از ذکر وجه تمایزی که بدان اشاره گردید حال به تفاوت بین مسئولیت مدنی با \nمسئولیت کیفری می پردازیم ، ما اگر نگاهی به تاریخ حقوق داشته باشیم متوجه \nمی گردیم که این دو مسئولیت در گذشته تشکیل دهنده یک پیکره واحد بوده اند \nدر حالیکه امروزه با پیشرفتهایی که در عرصه حقوق کشورها حادث گردیده آنها \nرا باید دو قسمت منفک و جدای از...\n\n\nوجه تمایز مسئولیت مدنی و مسئولیت اخلاقی (سه‌شنبه 26 اردیبهشت 1396 12:25)وجه\n تمایز مسئولیت مدنی و مسئولیت اخلاقی حال با توجه به عقاید مختلفی که در \nاین مورد داده شده و نیز آرای گوناگون به تفاوت موجود ما بین مسئولیت مدنی و\n اخلاقی می پردازیم : 1 1- در مسئولیت مدنی ، میزان و مقدار تقصیر از یک \nطرف و موقعیت و ویژگیهای فردی از طرف دیگر تأثیری در جبران خسارت ندارد . \nبنابراین در مسئولیت مدنی کلیه...\n\n\nمسئولیت مدنی در عالم حقوق (سه‌شنبه 26 اردیبهشت 1396 12:25)تاریخچه\n مسئولیت مدنی به زمانهای دور بر می گردد ، جایی که برای جبران خسارت \nانسانها به انتقام شخصی و جسمی بر علیه دیگری اقدام می ورزیدند این سفاهت \nتا مدتهای مدیدی ادامه داشت تا اینکه با گذر زمان و بلوغ فکری بشر کم کم \nاین روش جای خود را به پرداخت پول برای جبران خسارت داد. تصورات بشر نسبت \nبه واژه مسئولیت وضمان از آن...\n\n\nمسئولیت مدنی در فقه شیعه (سه‌شنبه 26 اردیبهشت 1396 12:24)ضمان\n در لغت به معنای مسئولیت می باشد اعم از مسئولیت مالی و کیفری ، در شرع \nمقدس به روابط اجتماعی که خارج از حاکمیت اراده طرف یا طرفین آن رابطه \nاجتماعی می باشد ضمان قهری یا ضمان شرعی می گویند . در اثر مسئولیت مدنی \nرابطه ویژه و خاصی بین زیان دیده و شخص ضامن حاصل می گردد که موضوع آن \nجبران خسارت می باشد که غالباً با پول...\n\n\nسیر تدوین قانون مسئولیت مدنی (سه‌شنبه 26 اردیبهشت 1396 12:24)قواعد\n و مقررات راجع به مسئولیت مدنی در حقوق کشور ما ، آمیزه و ترکیبی از \nمقررات اسلامی و قوانین اقتباس شده از غرب می باشد . با این تفاسیر باید \nاین نکته را دانست که با توجه به آنچه اشاره شد نویسندگان قانون مدنی و \nقانون مسئولیت مدنی ( رحمت الله علیهم اجمعین ) که هم فقیه و هم آشنایی \nکامل به حقوق اروپا داشتند بیشتر سعی خود...\n\n\nتعریف مسئولیت مدنی (سه‌شنبه 26 اردیبهشت 1396 12:24)مسئولیت\n مدنی عبارت است از ملزم بودن شخص به جبران خسارتی که به دیگری وارد کرده \nاست . مسئولیت مدنی زمانی به وجود می آید که کسی بدون مجوز قانونی به حق \nدیگری لطمه بزند و در اثر آن زیانی به او وارد آورد ، فرق نمی نماید عملی \nکه موجب زیان شده جرم باشد یا شبه جرم . 1 در هر موردی که شخص موظف به \nجبران خسارت دیگری است گفته می...\n\n\nآثار قوة قهریه در مورد مسئولیت عهدی (سه‌شنبه 26 اردیبهشت 1396 12:22):\n اگر حادثه ناشی از قوة قهریه مانعی موقت در اجرای تعهد پدید آورد، فقط \nمعوق می‌ماند. مانند بیماری متعهدی که باید شخصاً تعهد را انجام دهد (مثال \nآن کار هنری است) اگر مانع ناشی از قوة قهریة طبیعی باشد متعهد بدون تأدیه \nخسارت از اجرای تعهد معاف است و اگر هر یک از طرفین قرارداد ملزم به اجرای \nتعهدی بوده‌اند، طرف مقابل نیز از...\n\n\nتعقیب انتظامی‌ قضات (سه‌شنبه 26 اردیبهشت 1396 12:20)پس\n از پیروزی انقلاب اسلامی‌اولین دگرگونی می‌بایست در دادگستری کشور صورت \nمی‌گرفت به همین منظور در تاریخ 17/12/1357 لایحه قانونی اصلاح سازمان \nدادگستری و قانون استخدام قضات به تصویب شورای انقلاب رسید. بر طبق ماده 1 \nاین قانون، برای تصفیه سازمان اداری و قضایی دادگستری هیأت مرکب از 5 نفر \nاز قضات به عنوان عضو اصلی و دو نفر...\n\n\nتخلفات قضات (سه‌شنبه 26 اردیبهشت 1396 12:19)قضات\n چون که در ارتباط با جان و مال و ناموس مردم دارند و حافظ جان و مال و \nناموس مردم می‌باشند باید دارای صفات ممتازی باشند که بتواند تکالیف و \nوظایف خود را به نحو احسن انجام دهند اما عده محدودی از جامعه قضات نیز \nممکن است سبب تخلفاتی گردند و از حریم قانون خارج شوند بنابراین دستگاه \nقضایی نیازمند کنترل و نظارت می‌باشد به...\n\n\nمسئولیت مدنی قضات و مصونیت آنها (سه‌شنبه 26 اردیبهشت 1396 12:18)حقوق\n اسلام از دیر باز با تجویز پرداخت خسارت از سوی مقصر در فرض اثبات تقصیر و\n نیز از بیت المال در فرض انتفاء تقصیر اصل مسئولیت مبتنی بر تقصیر و اصل \nمسئولیت دولت و اجتماع را در سیر اجرای عدالت قضایی پذیرفته است. در رابطه \nبا بی طرفی و اجتناب از اعمال غرض در امر قضا، حقوق اسلام او امر موکدی \nدارد همچنان که درباره داوود...\n\n\nمسئولیت کیفری قضات و مصونیت آنها (سه‌شنبه 26 اردیبهشت 1396 12:17)مفهوم\n مسئولیت شامل مسئولیت کیفری و مسئولیت مدنی است مسئوولیت کیفری ناشی از \nجرم می‌باشد. از مسئولیت کیفری تعاریفی بعمل آمده است: مسئولیت کیفری نوعی \nالزام شخصی به پاسخگوئی آثار و نتایج نامطلوب پدیده جزایی یا جرم است [1] .\n بنابراین در هر مورد که شخصی دست به انجام یا خودداری از انجام کاری که \nجرم است بزند و با این عمل خود...\n\n\nمسئولیت و مصونیت قضات (سه‌شنبه 26 اردیبهشت 1396 12:17)از\n نظر لغوی مسئول یعنی کسی که فرضیه‌ای را برذمه دارد که اگر عمل نکند \nبازخواست می‌شود و مسئولیت به معنی مسئول بودن و موظف بودن به انجام او \nمی‌باشد [1] در ترمینولوژی حقوق نیز مسئولیت به معنای تعهد قانونی شخص بر \nرفع ضرری که به دیگری وارد کرده است [2] آمده است. اصولاً قضات همانند سایر\n کارمندان علاوه بر اختیارات قانونی خود...\n\n\nاستقلال قضات در دیگر در قوانین و مقررات جمهوری اسلامی‌ ایران (سه‌شنبه 26 اردیبهشت 1396 12:16)شاخصهای\n استقلال قضات در قوانین و مقررات جمهوری اسلامی‌ به وضوح دیده می‌شود \nبسیاری از قوانین قبل از پیروزی انقلاب اسلامی‌به علت عدم مخالفت و تعارض \nبا شرع مقدس لازم الاجرا می‌باشند از جمله این قانون، قانون آیین دادرسی \nمدنی است که مواردی از آن در زمینه استقلال قضات بررسی می‌کنیم. 1- ماده 3 \nکه در خصوص شاخص تکالیف و وظایف...\n\n\nبررسی استقلال قضات در قانون اساسی جمهوری اسلامی ایران (سه‌شنبه 26 اردیبهشت 1396 12:15)با\n پیروزی انقلاب اسلامی‌ استقلال قضایی قوه قضاییه و قضات و تفکیک از قوای \nدیگر به رسمیت شناخته شده قضات نیز که در حقیقت جلوه خارجی و اعضاء اعمال \nکننده وظایف قوه قضائیه هستند از استقلال قضایی بر خوردار شدند. استقلال \nقاضی برطبق مبانی اسلامی‌عبارت است از اینکه قاضی در دادن حکم بر طبق تشخیص\n خودش عمل کند. و مثل سایر...\n\n\nوظایف و تکالیف قضات در حفظ استقلال قضایی خود (سه‌شنبه 26 اردیبهشت 1396 12:15)آنچه\n که بیش از همه شاخصهای فوق الذکر به استقلال قضایی دادرس می‌کند خود قاضی \nاست. اصولاً اگر در قوانین و مقرارت امتیازاتی برای قاضی در نظر گرفته \nمی‌شود پس از آن سخن از تکالیف و وظایف می‌باشد.دادرسی که استقلال قضایی \nتضمین شده است. بخاطر شخص او نیست بلکه بخاطر مقام و موقعیت شغلی که او \nدارا می‌باشد. بنابراین او باید بر...\n\n\nتمکن مالی قضات (سه‌شنبه 26 اردیبهشت 1396 12:14)بحث\n ارتزاق قاضی از بیت المال در رأس اصول تظیم شده قضاوت در اسلام قرار دارد.\n در متون فقهی به مواردی بر می‌خوریم: شهید اول در لمعه می‌گوید: « و \nیجوزارتزاق قاضی من بیت المال مع الحاجه» [1] به عقیده بسیاری از فقهاء چون\n بیت المال باید در مصالح جامعه مسلمین مصرف شود حتی واجب شدن قضاوت بر \nکسی، عمل قضایی وی را از مصالح مسلمین...\n\n\nعدم نقص رأی قاضی (سه‌شنبه 26 اردیبهشت 1396 12:14)در\n متون اسلامی‌در مورد نقض حکم و رأی قاضی و تجدید نظر آن مطالب فراوانی ذکر\n شده است. اما در مجموع اکثریت را نظر بر این است که پی جویی حکم قاضی شرع،\n بر عهده دیگر قاضیان شرع نیست و احکام هر قاضی واجد شرایط به صحت و درستی \nعمل می‌شود بعضی را عقیده بر این است که حاکم بعدی وقتی می‌تواند در حکم \nقاضی قبلی تجدید نظر کند که قاضی...\n\n\n\n\n\nشاخص منع عزل قضات (سه‌شنبه 26 اردیبهشت 1396 12:13)قبل\n از اینکه در مورد اصل منع عزل قاضی و موارد استثناء آن مورد بررسی قرار \nگیرد ابتدا شیوه های انتخاب و انتصاب قاضی در برخی کشورها مورد بررسی قرار \nمی‌گیرد چرا که مقام نصب کننده ممکن است تأثیری بر عزل داشته باشد اصولاً \nراههای متفاوتی برای گزینش قضات وجود دارد. 1- انتخاب قضات به وسیله خود \nمردم: در راستای نظریه کسانی که...\n\n\nتعریف و توضیح شاخصهای استقلال قضات (سه‌شنبه 26 اردیبهشت 1396 12:12)قاضی\n برای ترمیم بی‌عدالتی و برای جبران ظلم و تعدی دادرسی می‌نماید اما برای \nبر قراری عدالت قاضی باید استقلال قضایی داشته باشد. بسیاری از حقوقدانان و\n اصولاً نویسندگان کتب حقوق اساسی ، استقلال قضایی را بی طرفانه قضاوت کردن\n و عدم منع عزل قاضی از موقعیت و مقام خویش مگر در صورت تعدی و تجاوز و \nمحاکمه آن در دادگاه مخصوص و منع...\n\n\nبررسی استقلال قوه قضاییه در نظام جمهوری اسلامی (سه‌شنبه 26 اردیبهشت 1396 12:11)بررسی\n استقلال قوه قضاییه در نظام جمهوری اسلامی بزگترین نهادی که در تشکیلات \nحکومتی وظیفه سنگین و خطیری را برعهده دارد. نهاد قضایی است. هر چقدر \nدستگاه قضایی در یک کشور بزرگتر و عظیم‌تر باشد. انتظامات آن ملت \nدرخشنده‌تر و پابرجاتر است. بنابراین این نهاد باید دارای استقلال واقعی و \nحقیقی بود و قواعد و مقررات عادی و اساسی...\n\n\nتعریف نهاد قضایی و اصول اساسی استقلال قوه قضاییه (سه‌شنبه 26 اردیبهشت 1396 12:11)استقرار\n عدالت عالیترین، اصیلترین و پایدارترین هدف یک اجتماع است. حکومتی موفق \nخواهد بود که اقداماتش در جهت استقرار عدالت باشد. اجتماعی منظم خواهد بود \nکه نظام آن بر پایة عدل و داد استوار باشد. که در این مبحث به تعریف نهاد \nقضایی و اصول اساسی استقلال قوه قضائیه خواهیم پرداخت. بر خورد و تعارض \nمنافع افراد باعث بروز...\n\n\nاستقلال قضایی در متون اسلامی (سه‌شنبه 26 اردیبهشت 1396 12:10)در\n قرآن آیات بسیار زیادی در مورد استقلال قضایی وجود دارد که بیانگر اهمیت \nدادن به این اصل حیاتی است خداوند بزرگ قضات را مورد خطاب قرار می‌دهد. و \nای اهل ایمان نگهدار عدالت باشید و برای خدا یعنی موافق حکم خدا گواهی \nدهید. هر چند بر ضرر پدر و مادر و خویشان شما باشد برای هر کس شهادت \nمی‌دهید چه فقیر چه غنی شما نباید در حکم و...\n\n\nاستقلال قضایی در اسلام (سه‌شنبه 26 اردیبهشت 1396 12:09)یکی\n از اصول اساسی دادرسی در اسلام اصل بسیار معروف استقلال دادرسی است. که به\n عنوان زیر بنا و مفهوم اصلی عدالت نامبرده می‌شود. شرایط، صفات. احکام و \nمقررات و ضوابطی که دین مبین اسلام برای متصدی امر قضات واجب و لازم دانسته\n است مقدمه‌ای برای بیان اصل مذکور است. طبق اصول کلی قاضی باید بی طرف \nباشد. و شرایط صحت قضاوت حفظ بی...\n\n\nتعاریف قضاوت از نظر اسلام و فرق آن با داوری (سه‌شنبه 26 اردیبهشت 1396 12:08)قضا\n به فتح قاف در لغت به معنی فرمان دادن، حکم کردن، فتوا دادن، رأی دادن، به\n حاجت کسی رسیدن و روا کردن، آگاهانیدن و پند دادن می‌باشد. [1] در قرآن \nمجید لفظ قضا بر معنای متعددی اطلاق گردیده است [2] که به شرح ذیل می‌باشد.\n 1- اراده نمودن مانند آیه شریفه « و اذا قضی امراً فانما یقول له کن \nفیکون» [3] 2- امر کردن مانند آیه...\n\n\nاهمیت قضاوت در اسلام (سه‌شنبه 26 اردیبهشت 1396 12:07)دین\n اسلام شأن والای قضاوت را به گونه ای ممتاز متمایز ساخته و موقعیت ویژه \nآنرا در میان سایر بخشهای اجتماعی با ارائه تعاریف و تحلیل های مختلف مستند\n نموده است. قرآن مجید به عنوان اولین و بزرگترین منشور زندگی مسلمانان، \nتعریفهای متنوعی از قضاوت بیان داشته است و احکام دینی، تمام زوایای این \nمحکم را بررسی نموده اند علماء و...\n\n\nاثر قولنامه نسبت به طرفین (دوشنبه 25 اردیبهشت 1396 18:37)اثر\n هر عقد و الزام آور بودن آن برای اشخاصی است که آنرا ایجاد کرده اند و \nهرشخص مسئول اعمال و کارهای خودش است لذا هرگاه اشخاص مبادرت به بستن \nقراردادی می نمایند وتعهدی را قبول می کنند در قبال آن مسئولند . ماده 219 \nقانون مدنی مقرر می دارد : «عقودی که برطبق قانون واقع شده بین متعاملین و \nقائم مقام آنها لازم الاتباع است مگر...\n\n\nقولنامه بصورت سند بیع تنظیم شده باشد (دوشنبه 25 اردیبهشت 1396 18:36)آنچنانکه\n در سنوات اخیر مرسوم گردیده باینکه طرفین معامله ،سند مرقوم را بعنوان بیع\n نامه تنظیم می کنند که دلالت در وقوع بیع داشته باشد ، وبه عبارتی از جمله\n این که معامله قطعی است ، ایجاب و قبول بیع جاری گردید و … در آن آورده \nمیشود ) بدیهی است د رصورتیکه عقد بیع واقع شده باشد فروشنده ، مالک ثمن و \nخریدار مالک مبیع میگردد...\n\n\nقولنامه سندی است که در آن تعهد به انتقال شده (دوشنبه 25 اردیبهشت 1396 18:36)بدین\n عبارت که دو طرف آن در خصوص بیع خانه ای گفتگوهای خود را انجام داده اند و\n تراضی حاصل گردیده درسند مرقوم توافق می نمایند که با آماده شدن مدارک و \nشرایط مربوط به تنظیم سند رسمی در تاریخ معین در دفترخانه حاضر شوند \n:معامله و انتقال صورت گیرد چنین سندی در شمول مواد 46 و 47 قانون ثبت \nنمیباشد زیرا این سند دلالت برانتقال...\n\n\nقولنامه و وعده (دوشنبه 25 اردیبهشت 1396 18:35)وعده\n بمعنای عهد وپیمان آورده شده و در اصطلاح تعهد به بستن قرارداد برای انجام\n یا عدم انجام کاری است و نیز وعده در فقه اخبار یک یا دو نفر بدیگری از \nوقوع عقدی است که بعدا بین آنها واقع خواهد شد بدون اینکه تعهد یاانتقالی \nصورت گیرد و بهمین جهت منشاء آثار حقوقی نمیباشد . از تعریف فوق این نتیجه \nگرفته میشود که وعده دو نوع است...\n\n\nقولنامه وتعهد یکطرفی (دوشنبه 25 اردیبهشت 1396 18:34)تعهد\n یکطرفی عمل حقوقی است که ماهیت قراردادی دارد و عقدی است غیرتبادل که یطرف\n ملتزم ومتعهد میشود بفروش مال غیرمنقولی به دیگری درحالیکه برای متعهدله \nالتزامی ایجاد نمیشود. مثال : شخصی به خرید قطعه زمینی تمایل دارد اما \nشرایط و امکانات او در حال حاضر اجازة خرید را نمی دهد با صاحب زمین توافق \nمیکند که بموجب آن مالک زمین...\n\n\nقولنامه سند بیع (دوشنبه 25 اردیبهشت 1396 18:33)عده\n ای معتقدند که هرگاه از مفهوم ومنطوق این سند احراز شود که طرفین صیغه عقد\n بیع را جاری نموده اند ، سند مرقوم سند بیع است . وچنین استدلال می نمایند\n که ارکان بیع پس از توافق و تراضی که صورت میگیرد ، با ایجاب و قبول واقع \nمیشود ، ثبت بیع غیرمنقول در دفتر اسناد رسمی ، از الزامات قانونی است و \nفرع برعق مذکور است و مساله...\n\n\nقولنامه تعهد به انتقال (دوشنبه 25 اردیبهشت 1396 18:33)طرفداران\n این نظریه استدلال می نمایند که قولنامه قراردادی است در شمول قراردادهای \nماده 10 قانون مدنی که طرفین در مقابل هم متعهد به انجام عمل و امری \nمیگردند لذا هریک از آنها که از انجام تعهد خودداری نماید از طریق دادگاه \nمیتوان او را ملزم بانجام تعهد نمود. براساس این نظر فروشنده متعهد میشود \nدر مهلت مقرر آنچه را که متعهد...\n\n\nماهیت قولنامه (دوشنبه 25 اردیبهشت 1396 18:32)همانطور\n که گفته شد قولنامه پیش قراردادی است که طرفین منعقد می نمایند تا ملزم به\n انعقاد عقد اصلی بشوند پس اگر در این سند طرفین آن بعنوان فروشنده وخریدار\n نامبرده میشوند این امر دلالت برخرید وفروش (وقوع بیع ) ندارند .عرف نیز \nافاده بیع از قولنامه نمی نماید رویه محاکم و هیئت عمومی دیوانعالی بحال \nصادر شده است . فقه وحدت...\n\n\nقولنامه تعهد آور (دوشنبه 25 اردیبهشت 1396 18:31)گفتیم\n قولنامه قراردادی است که هرگاه مخالف قانون نباشد برای طرفین لازم الرعایه\n است ، لذا بجز قولنامه هائی که وعده ساده وجنبه اخلاقی و تعارف دارد سایر \nقولنامه ها ایجاد تعهد می نماید و از این نوع است . و اساسا طرفین قصد \nایجاد تعهد ، از تنظیم آن دارند . گاه برای ضمانت اجرای تعهد وجه التزام هم\n قرار میدهند که البته وجه...\n\n\nقولنامه ساده (دوشنبه 25 اردیبهشت 1396 18:30)گاه\n طرفین ورقه ای را امضاء میکنند که در آن قصد انشاء و ایجاد تعهد ندارند و \nتعهدی در این اسناد ایجاد نمیشود وچون تعهدی ایجاد نمیگردد فاقد اثر است . \nاین نوع قولنامه ها فقط از جهت اخلاقی برای طرفین لازم الرعایه میباشد و \nضمانت اجرای قانونی ندارد و نمیتوان الزام طرف را درخواست نمود . کانال \nتلگرامی حقوقی پیشنهاد ویژه دانلود...\n\n\nتقسیم قولنامه از جهت زمان انجام تعهد (دوشنبه 25 اردیبهشت 1396 18:30)همانطور\n که بیان شد برای اجرای تعهد که همان انجام عقد اصلی است طرفین مهلتی \nرامعین می نمایند تا در این زمان شرایط لازم را برای انجام معامله فراهم \nنمایند زمان معین شده گاه روشن است و گاه مشخص نمیباشد . 1- قولنامه هائی \nکه تاریخ انجام تعهد بصورت قطعی است ، مثلا طرفین قرارمیگذارند که در ساعت \nمعین ،روزمعین ، یادر روز معین ،...\n\n\nاقسام قولنامه (دوشنبه 25 اردیبهشت 1396 18:29)اقسام\n قولنامه قراردادیکه قولنامه حاوی آنست از لحاظ انعقاد تابع هیچ تشریفاتی \nنیست وبا حصول توافق و تراضی ، تحقق می یابد . از آنجا که این تراضی و \nتوافق بستگی به نظر طرفیتن قرارداد دارد لذا سبب متنوع بودن آنها شده است \nوگاه دارای نکاتی است که مشابه و نظیر آن کمتر دیده میشود ولی از جهاتی \nمشترکاتی در این قراردادها وجود دارد...\n\n\nتعریف قولنامه (دوشنبه 25 اردیبهشت 1396 18:28)از\n قولنامه تعریفی در متون قانونی دیده نمیشود ولی در اصطلاح «سندی است که \nخریدار و فروشنده و طرفین عقد بطور کلی قبل از انجام معامله تنظیم مینمایند\n تا در فاصله قول و معامله فروشنده مورد معامله را بدیگری نفروشد و خریدار \nهم آنرا بخرد . [1] عقد بیع در اموال غیرمنقول عقدی است تشریفاتی چنانچه \nشرایطی را که قانونگذار معین نموده...\n\n\nتحولات خارج از سازمان ملل متحد ـ حمایت حقوق بشر منطقه‌ای (دوشنبه 25 اردیبهشت 1396 18:27)از\n اهمیت عمده تحول حمایت بین المللی حقوق بشر ، توسعه نظامهای خارج از \nسازمان ملل متحد بوده است. پیشرفته‌ترین و مؤثرترین نظام منطقه‌ای تحت \nعنوان کنوانسیون اروپایی حقوق بشر [1] (1950) می‌باشد. (147) این کنوانسیون\n بعنوان مدلی برای سایر نظامها فراهم گردید. حقوق جامعه اروپا نیز بطور \nفزاینده در یک نظام حقوق بشر نسبتاً توسعه...\n\n\nنهادهای مبتنی بر معاهدات (دوشنبه 25 اردیبهشت 1396 18:26)نهادهای\n مبتنی بر معاهدات از لحاظ اهمیت، نهادهای اجرایی مختلف حقوق بشر بین‌الملل\n شامل، کمیته حقوق بشر [1] ، کمیته حقوق اقتصادی، اجتماعی و فرهنگی [2] ، \nکمیته رفع تبعیض علیه زنان [3] ، کمیته رفع تبعیض نژادی [4] ، و کمیته \nسازمان ملل متحد علیه ترور [5] می‌باشند. اینهاتشکیلات مستقل‌ هستند که‌تحت\n ‌قراردادهای چند جانبه تأسیس...\n\n\nنقش‌‌های کمیسیون حقوق بشر و کمیسیونهای فرعی (دوشنبه 25 اردیبهشت 1396 18:26)کمیسیون\n حقوق بشر سازمان ملل متحد نهاد سیاسی است، در حالیکه کمیسیون فرعی آن از \nمتخصصین مستقل تشکیل شده است. (108) همانگونه که نقش کمیسیون و گروههای \nکاری آن از اصول سازی به اجرا و بررسی کشورهای خاص تحول پیدا کرده است، \nروابط آن با کمیسیون فرعی شدیداً فراتر رفته است. کارکردهای کمیسیون فرعی \n[1] و گروههای کاری (109) آن از...\n\n\nحقوق بشر بین‌الملل و عدم مداخله (دوشنبه 25 اردیبهشت 1396 18:25)حقوق\n بشر بین‌الملل و عدم مداخله اکنون به بررسی اینکه چگونه حقوق بین‌الملل \nحقوق بشر [1] در عمل تحول پیدا کرد و نیز تأثیر آن بر مفاهیم «صلاحیت \nداخلی» و «مداخله» خواهیم پرداخت. ساده‌ترین استدلال آنست که در قرن بیستم \n«تحول روابط بین‌الملل» حقوق بشر را به یک موضوع حقوق بین‌الملل تبدیل کرده\n است. گرچه نشانه‌هایی از تحولات...\n\n\nاصل حقوق برابر و حق تعیین سرنوشت افراد (دوشنبه 25 اردیبهشت 1396 18:24)اصل\n حقوق برابر و حق تعیین سرنوشت افراد براساس این اصل، همچنین، «هر دولتی \nوظیفه دارد بطور مشترک، و یا مجزا در ارتقاء بخشیدن به رعایت حقوق بشر و \nآزادیهای اساسی در سطح جهانی مطابق با منشورعمل نماید». و این عمل نباید \nفراتر از مفادی که در منشور تصریح شد پیش رود. تفسیر اعلامیه 1970 به عنوان\n سندی مهم و بحث برانگیز تلقی...\n\n\nعـدم مداخـله و صـلاحیت داخـلی (دوشنبه 25 اردیبهشت 1396 18:24)عـدم\n مداخـله و صـلاحیت داخـلی مفهوم مداخله، مفهومی پیچیده و دشواری است. (8) \nتجزیه و تحلیل این مفهوم با انعکاس آن در ماده 2 بند هفتم منشور سازمان ملل\n متحد، واژگان قطعنامه2625، و بررسی این مفهوم توسط دیوان بین‌المللی \nدادگستری در قضیه نیکاراگوئه (1986)، مورد تأکید قرار گرفت. ما در این قسمت\n تحول این اصل و سپس دیدگاههای...\n\n\nتوارث بین طفل و صاحب تخمک (دوشنبه 25 اردیبهشت 1396 18:22)همانطور\n که کودک را ملحق به صاحب اسپرم می دانیم، می توانیم او را ملحق به صاحب \nتخمک هم بدانیم و رابطه توارث را بین او و طفل برقرار کنیم. بند سوم- توارث\n بین طفل و صاحب رحم اجاره ای اگر بین کودک و مادر اجاره ای قایل به وجود \nقرابت نسبی باشیم و همین مقدار کافی است تا به دلیل وجود نسب توارث را بین \nآنها جاری بدانیم. و نتیجه...\n\n\nتوارث بین صاحب اسپرم و کودک (دوشنبه 25 اردیبهشت 1396 18:22)توارث\n بین صاحب اسپرم و کودک در این مورد همچنان که گفته شد صاحب اسپرم، پدر \nکودک محسوب می شود و یکی از موجبات ارث، نسب است و طبق مواد 861 و862، \nاولین طبقه ای که توارث بین آنها برقرار است پدر ومادر و اولاد واولد اولاد\n هستند و فقط فرزندان ناشی از زنا ازجهت توارث رابطه ای با زانی و زایند \nندارند و همچنانکه گفته شد در مورد...\n\n\nانفاق بین کودک و صاحب رحم اجاره ای (دوشنبه 25 اردیبهشت 1396 18:21)انفاق\n بین کودک و صاحب رحم اجاره ای اگر رابطه صاحب رحم اجاره ای با کودک را \nرابطه ای چون رابطه مادر رضاعی با طفل محسوب کنیم می توانیم بگوئیم که \nهمانطور که با وجود ایجاد بعضی آثار بین مادر رضاعی و کودک همچون حرمت \nنکاح، ولی توارث و انفاق بین آنها ایجاد نمی شود. در مورد صاحب رحم اجاره \nای هم چنین بگوئیم که بین او و کودک...\n\n\n\n\n\nانفاق بین کودک و صاحب تخمک (دوشنبه 25 اردیبهشت 1396 18:21)انفاق\n بین کودک و صاحب تخمک صاحب تخمک یکی از عوامل تشکیل جنین را ایجاد کرده \nاست و مادر کودک محسوب می شود و با توجه به م 1199 نفقه کودک همان طور که \nاشاره شد ابتداءً بر عهده پدر است و سپس در صورت فوت پدر و یا عدم قدرت او \nبه انفاق بر عهده اجداد پدری است با رعایت الاقرب فالاقرب و در صورت نبودن \nپدر و یا عدم قدرت آنها به...\n\n\nانفاق بین کودک و صاحب اسپرم (دوشنبه 25 اردیبهشت 1396 18:20)انفاق\n بین کودک و صاحب اسپرم برابر م 1196 ق.م فقط اقرب نسبی در خط عمودی اعم از\n صعودی و نزولی الزام به انفاق همدیگر دارند پس پدر و مادر و فرزند تحت \nشرایطی ملزم به انفاق همدیگرند. و صاحب اسپرم در این مورد پدر کودک است و \nطبق 1199 ملزم به نفقه فرزند خود است. البته قدرت و استطاعت شرط اجرای این \nتکلیف است. کانال تلگرامی حقوقی...\n\n\nحالت جانشینی در بارداری (دوشنبه 25 اردیبهشت 1396 18:20)در\n این مورد نظرات مختلفی وجود دارد: 1- مادر ژنتیکی و صاحب تخمک، مادر \nقانونی است. 2- زن صاحب رحم( مادر جانشین)، مادر قانونی است. 3- طفل دارای \nدو مادر قانونی است. بر هر نظریه ای انتقاداتی وارد است که در اینجا مجال \nبحث آنها نیست. ولی به طور خلاصه می توان گفت که حالت مادر جانشین مشکلاتی \nرا خصوصاً در مورد اینکه مادر قانونی...\n\n\nنسب در حالت مادر جانشین (دوشنبه 25 اردیبهشت 1396 18:19)در\n مورد مادر جانشین ممکن است گفته شود هر چند زنا نیست ولی فاقد نسب است. در\n پاسخ می توان گفت: کسانی که در ولدازیا قائل به نسب شرعی نیستند به دو چیز\n استناد می کنند: 1- اجماع 2- حدث فراش در مورد اجماع، صاحب جواهر به اجماع\n محصل و منقول استناد می کند و مشخص است که اجماع محصل صاحب جواهر نسبت به \nما اجماع منقول است. پس ما...\n\n\nانتقال جنین تشکیل شده به رحم مادر جانشین (دوشنبه 25 اردیبهشت 1396 18:19)در\n این مورد تخمک بارور شده به لولة رحم منتقل می شود. با ملاحظه منابع فقهی \nدر این مورد به این نتیجه می رسیم که این منابع در مورد اسپرم مرد است و \nشامل انتقال جنین به رحم نمی شود. با توجه به منابع فقهی می توان دریافت که\n واژه نطفه در استعمالات قرآنی و روائی مربوط به اسپرم مردان و یا حد اکثر \nتخمک زنان است و مربوط به جنین...\n\n\nلقاح خارجی رحمی (دوشنبه 25 اردیبهشت 1396 18:18)لقاح\n خارجی رحمی در این مورد لقاح بین اسپرم و تخمک در خارج از رحم صورت می \nگیرد و جنین به رحم منتقل می شود این مورد شامل دو فرض می شود: 1-فراهم \nکردن زمینه لقاح بین اسپرم و تخمک در آزمایشگاه 2- انتقال جنین تشکیل شده \nبه رحم مادر جانشین بند اول- فراهم کردن زمینه لقاح بین اسپرم و تخمک در \nآزمایشگاه الف) حالت جانشینی در...\n\n\nحالت جانشینی با باروری مصنوعی (دوشنبه 25 اردیبهشت 1396 18:17)حالت\n جانشینی با باروری مصنوعی در این حالت اسپرم مرد ( پدر حکمی) با تخمک مادر\n جانشین در داخل لوله رحم ترکیب می شود. این فرض مثل تلقیح مصنوعی زن با \nاسپرم بیگانه است که قبلاً راجع به آن صحبت شد. کانال تلگرامی حقوقی \nپیشنهاد ویژه دانلود هزاران تحقیق و مقاله حقوقی\n\n\nحالت جانشین در بارداری (دوشنبه 25 اردیبهشت 1396 18:17)حالت\n جانشین در بارداری در این مورد هم لقاح و هم رشد جنین در داخل لوله رحم \nانجام می گیرد و اسپرم شوهر و تخمک همسر او تهیه می شود و همراه با هم بدون\n اینکه ترکیب شوند وارد لوله رحم مادر جانشین می شوند. که این روش را به \nچند مرحله تجزیه می کنیم: 1- درمرحله اول اسپرم شوهر و تخمک زن که وارد \nلوله رحم مادر جانشین شده اند باهم...\n\n\nرابطه طفل با صاحب آب (دوشنبه 25 اردیبهشت 1396 18:16)رابطه\n طفل با صاحب آب ( مردی که اسپرم متعلق به اوست) این مسأله نیز همانند مورد\n قبل است، یعنی از دیدگاه قائلین به عدم ثبوت نسب، در روش تلقیح درون رحمی،\n اجمالاً طفل به صاحب اسپرم ملحق نمی شود چراکه این عمل را زنا در حکم زنا \nمی دانند. ولی در روش تلقیح خارج از رحم مسأله مورد اختلاف است عده ای از \nاین گروه با توجه به عدم...\n\n\nقادلین به ثبوت نسب (دوشنبه 25 اردیبهشت 1396 18:15)قادلین\n به ثبوت نسب چنانکه گفتیم علی رغم اینکه عموم فقهاء و علماء‌ علم حقوق، \nلقاح با اسپرم مرد اجنبی را جایز نمی دانند، مع الوصف از لحاظ وضعیت حقوقی \nفرزندی که در اثر این تلقیح قدم به عرصه وجود می گذارد اختلاف نظر وجود \nدارد. صاحبان این نظر( قائل به ثبوت نسب) می گویند که هر فرزند طبیعی، \nقانونی است مگر آنکه قانون تصریح به...\n\n\nتلقیح مصنوعی با اسپرم بیگانه (دوشنبه 25 اردیبهشت 1396 18:14)تلقیح\n مصنوعی با اسپرم بیگانه ممکن است در مواردی نطفه شوهر قدرت بارور کردن \nزوجه را نداشته باشد بنابر عللی و در اینصورت است که از روش تلقیح مصنوعی \nبا اسپرم شخص ثالث استفاده می شود. گفتار نخست- وضع حقوقی- فقهی ( جواز یا \nحرمت) تلقیح مصنوعی با اسپرم بیگانه در مورد تلقیح مصنوعی با اسپرم بیگانه \nدر حقوق ایران سکوت وجو دارد و...\n\n\nآثار مالی و غیر مالی نسب ناشی از تلقیح مصنوعی با اسپرم شوهر (دوشنبه 25 اردیبهشت 1396 18:14)آثار\n مالی و غیر مالی نسب ناشی از تلقیح مصنوعی با اسپرم شوهر بند اول- آثار \nمالی الف) توارث توارث از باب تفاعل به معنای ارث بردن از یکدیگر است. طبق \nماده 861 قانون مدنی که می گوید« موجبات ارث دو امر است: نسب و سبب» ، نسب \nیکی از موارد تحقق توارث است و طفلی که نسب مشروع دارد ارث می برد از اقوام\n و از اوهم ارث برده می شود به...\n\n\nتلقیح مصنوعی با اسپرم شوهر (دوشنبه 25 اردیبهشت 1396 18:13)تلقیح\n مصنوعی با اسپرم شوهر ممکن است در مواردی با وجود اینکه مرد توانایی ساختن\n نطفه کامل را دارد یعنی اسپر ماتوروئید مرد قابلیت و توانایی بارور ساختن \nتخمک را دارد ولی به دلیل از جمله عنن یا انزال سریع و یا عیوب مجازی آلات \nتناسلی مرد و یا عدم قدرت جذب دستگاه تناسلی زن امکان ترکیب شدن نطفه مرد و\n زن از راه طبیعی وجود...\n\n\nتاریخچه تلقیح مصنوعی (دوشنبه 25 اردیبهشت 1396 18:12)تلقیح\n مصنوعی به شکل علمی تقریباً موضوعی جدید است که توانستد مشکلات خانواده \nهایی را برطرف کند. تلقیح مصنوعی در ابتدا نژاد یا تکثیر نسل حیوانات مورد \nاستفاده قرار گرفت و اولین آزمایش را در این مورد یک دانشمند آلمانی به نام\n Lud wig Jacobi در سال 1765 میلادی روی ماهی ها انجام داد. در نیمه اول \nقرن نوزدهم تلقیح مصنوعی روی...\n\n\nنسب از نظر اصطلاح حقوقی (دوشنبه 25 اردیبهشت 1396 18:11)در\n قانون مدنی ایران تعریفی از نسب نشده است ولی علماء حقوق تعاریفی ارائه \nداده اند: از جمله آقای محمد عبده بروجردی نسب را چنین تعریف کرده است: « \nنسب علاقه ای است بین دونفر که به سبب تولد یکی از آنها از دیگری یا \nتولدشان از شخص ثالث حادث می شود» آقای دکتر سید حسن امامی نسب را چنین \nتعریف کرده است:« نسب، مصدر است و به معنی...\n\n\nضمانت اجرای حقوقی و کیفری نفقه زن (دوشنبه 25 اردیبهشت 1396 18:10)تکلیف\n شوهر به انفاق و استحقاق نفقه از جانب زن دارای ضمانت اجرای مدنی و کیفری \nاست. ضمانت اجرای مدنی نفقه در مواد 1111 و 1112 و 1129 قانون مدنی و بند 2\n ماده 8 قانون جدید حمایت خانواده مقرر شده است. طبق ماده 1111 ق.م. زن می \nتواند در صورت استنکاف شوهر از دادن نفقه به دادگاه رجوع کند، در این صورت \nدادگاه میزان نفقه را معین...\n\n\nپیامدهای انحلال ازدواج بر نفقه (دوشنبه 25 اردیبهشت 1396 18:10)پیامدهای\n انحلال ازدواج بر نفقه: طبق بند اول ماده 1109 قانون مدنی: «نفقه مطلقه \nرجعیه در زمان عده به عهده شوهر است مگر اینکه طلاق در حال نشوز واقع شده \nباشد … » دلیل استحقاق نفقه در این مورد آن است که پس از طلاق رجعی رابطه \nزوجیت کاملاً قطع نمی شود و در ایام عده آثار نکاح تا حدی باقی می ماند و \nزن در حکم زوجه تلقی می گردد...\n\n\nشرایط و ویژگیهای نفقه زن شوهردار (دوشنبه 25 اردیبهشت 1396 18:09)نفقه\n زن در مقام مقایسه با نفقه اقارب (خویشاوندان نسبی) دارای ویژگیها و \nمزایائی به شرح زیر است: 1- نفقه زن مقدم بر نفقه اقارب است ماده 1203 ق.م.\n می‌گوید: «اگر کسی توانایی مالی نداشته باشد که هم به زن و هم به \nخویشاوندان نسبی خود نفقه دهد، زن بر دیگران مقدم خواهد بود». 2- زن می \nتواند نفقه زمان گذشته خود را مطالبه کند و...\n\n\nمفهوم و ماهیت زن بر نفقه (دوشنبه 25 اردیبهشت 1396 18:09):\n برابر ماده 1106 ق.م. «در عقد دائم نفقه زن به عهده شوهر است». این مزیتی \nاست که قانونگذار ایران برای زن قائل شده است و به موجب آن زن می تواند از \nشوهر مطالبه نفقه کند و در صورت لزوم از طریق مدنی و کیفری او را برای \nپرداخت نفلقه تحت تعقیب قرار دهد. فلسفه این قاعده آن است که در اکثر \nخانواده های ایرانی زنان اموال و درآمد...\n\n\nاستعلال مالی زن شوهردار (دوشنبه 25 اردیبهشت 1396 18:08)در\n حقوق ایران، اموال زن و مرد دارایی مشترک را تشکیل نمی دهد، بلکه اموال هر\n یک از زوجین مستقل و جدا از اموال دیگری است. بدینسان زن در حقوق ایران، \nکه در این قسمت نیز از فقه اسلامی پیروی کرده است، از نظر مالی مستقل است. \nوی می‌تواند در اموال خود، چه به صورت جهیزیه باشد چه غیر آن، آزادانه تصرف\n کند و هرگونه عمل مادی یا...\n\n\nبررسی فقهی و حقوقی نکاح مفوضه المهر (دوشنبه 25 اردیبهشت 1396 18:07)نکاح\n مفوضه المهر نکاحی است که اختیار تعیین مهر به عهده یکی از زوجین یا شخص \nثالث گذارده شده است. نکاح مفوضه المهر صحیح است، زیرا ذکر مهر در نکاح \nدائم شرط صحت آن نمی باشد، لذا زوجین ضمن عقد نکاح می‌توانند اختیار تعیین \nآن را به یکی از طرفین یا شخص ثالث واگذارند. ماده 1089 ق.م. می گوید: \n«ممکن است اختیار تعیین مهر به شوهر...\n\n\nمهر در انحلال نکاح مفوضه البضع قبل از نزدیکی (دوشنبه 25 اردیبهشت 1396 18:06)به\n دستور ماده 1093 ق.م. هرگاه مهر در عقد ذکر نشده باشد و شوهر قبل از \nنزدیکی و تعیین مهر زن خود را طلاق دهد، زن مستحق مهرالمتعه است و اگر بعد \nاز آن طلاق دهد مستحق مهرالمثل خواهد بود. مهرالمتعه عبارت از چیزی است که \nدارای ارزش مالی می باشد و در نکاح مفوضه البضع بعنوان مهر به زن مطلقه ای \nکه نزدیکی با او واقع نشده داده می...\n\n\nبررسی فقهی و حقوقی نکاح مفوضه البضع (دوشنبه 25 اردیبهشت 1396 18:06)نکاح\n مفوضه البضع نکاحی است که در آن مهر ذکر نشده باشد و یا زوجین قرار داده \nباشند که نکاح بدون مهر واقع شود. بدستور قسمت اول ماده 1087 ق.م: «اگر در \nنکاح دائم مهر ذکر نشده یا عدم مهر شرط شده باشد، نکاح صحیح است و طرفین می\n توانند بعد از عقد مهر را به تراضی معین کنند و اگر قبل از تراضی بر مهر \nمعین، بین آنها نزدیکی واقع...\n\n\nنکاحی که در آن مهر قرار داده نشده یا نکاح معوض (دوشنبه 25 اردیبهشت 1396 18:05)نکاحی\n که در آن مهر قرار داده نشده یا نکاح معوض نکاح دائم عقدی است که دارای دو\n جنبه اجتماعی و مالی می باشد که از نظر فنی به اعتبار هر یک از آن دو اصول\n و قواعد مربوط به آن رعایت می شود. جنبه مالی عقد نکاح دائم بستگی فرعی \nنسبت به جنبه اجتماعی آن دارد و بدین جهت است که هرگاه مهر در آن قرار داده\n نشود عقد باطل نمی باشد....\n\n\nبررسی مهر المسمی در مورد فوت (دوشنبه 25 اردیبهشت 1396 18:05)در\n صورتی که یکی از زوجین فوت نماید، نکاح منحل می گردد و زن مستحق مهر \nالمسمی خود است، خواه نزدیکی بعمل آمده باشد یا نیامده باشد، زیرا زن در \nاثر نکاح مستحق مهر المسمی گردیده و فوت موجب تغییر آن وضعیت نمی گردد. \nعودت نصف مهر در مورد طلاق قبل از نزدیکی برخلاف قاعده به دستور ماده 1092 \nق.م. می‌باشد. البته بعضی از فقهاء حکم...\n\n\nمهر در مورد فسخ نکاح بعد از نزدیکی (دوشنبه 25 اردیبهشت 1396 18:04)در\n صورتی که نکاح پس از نزدیکی زوجین به جهتی از جهات از طرف زن یا شوهر فسخ \nشود، او مستحق تمامی مهر خود خواهد بود، زیرا مهر به سبب نکاح به ملکیت زن \nدر آمده و در اثر نزدیکی تمامی آن در ملکیت زن مستقر شده است. ماده‌ای در \nاین مورد موجود نیست ولی از توجه به ماده 1082 ق.م. که به مجرد عقد زن را \nمالک مهر خود می داند و آنکه...\n\n\nبررسی مهر المسمی در مورد فسخ نکاح قبل و بعد از نزدیکی (دوشنبه 25 اردیبهشت 1396 18:04)فسخ\n اگرچه مانند طلاق موجب انحلال نکاح می شود، ولی طبیعت حقوقی آندو و وضعیت \nمهر در آندو یکسان نمی باشد، بدین جهت با توجه به ماده 1101 ق.م. «هرگاه \nعقد نکاح قبل از نزدیکی به جهتی فسخ شود، زن حق مهر ندارد مگر در صورتی که \nموجب فسخ عنن باشد که در این صورت با وجود فسخ نکاح، زن مستحق نصف مهر \nاست». در مورد فسخ نکاح دو صورت فرض...\n\n\nبررسی مهر المسمی در طلاق قبل و بعد از نزدیکی (دوشنبه 25 اردیبهشت 1396 18:03)وضعیت\n مهر در مورد طلاق همیشه یکسان نیست و به اعتبار نزدیکی جنسی بین زوجین و \nعدم آن مختلف است، بدین جهت در دو قسمت بیان می گردد: اول- مهر در مورد \nطلاق قبل از نزدیکی- در صورتی که زن قبل از نزدیکی طلاق داده شود، نصف مهر \nبه ملکیت شوهر بر می گردد. ماده 1092 ق.م: «هرگاه شوهر قبل از نزدیکی زن \nخود را طلاق دهد، زن مستحق نصف...\n\n\nضمانت اجرای مالکیت زن به مهر حق حبس (دوشنبه 25 اردیبهشت 1396 18:03)زن\n به مجرد عقد، مالک مهر می شود و می تواند آن را از شوهر مطالبه کند و برای\n احقاق حق خود به طرق قانونی، مانند رجوع به دادگاه و صدور اجرائیه ثبتی، \nمتوسل گردد. به علاوه قانون به زن حق داده است که تا مهر خود را دریافت \nنکرده از تمکین خودداری کند. این حق معروف به حق حبس است. ماده 1085 ق.م. \nدر این زمینه مقرر می دارد: «زن می...\n\n\nتضمین شوهر نسبت به تسلیح مهر به زن (دوشنبه 25 اردیبهشت 1396 18:02)برابر\n ماده 1082 ق.م. «به مجرد عقد زن مالک مهر می شود و می تواند هر نوع تصرفی \nکه بخواهد درآن بنماید». بنابراین اگر مهر عین معین باشد، با تحقق نکاح، آن\n عین به مالکیت زن در می آید و زن حق هرگونه انتفاع و تصرف مالکانه در آن \nخواهد داشت، چنانکه می تواند آن را بفروشد یا ببخشد یا اجاره دهد. اگر مهر \nعین کلی باشد، مانند مقداری...\n\n\n\n\n\nتعهد و تکلیف شوهر نسبت به مهر زن (دوشنبه 25 اردیبهشت 1396 18:02)بعضی\n گفته اند: مال معینی که مهر قرار داده می شود باید متعلق به شوهر باشد و \nاگر شخصی بجز شوهر (مانند پدر او) بخواهد مال خود را مهر قرار دهد، باید \nنخست آن را به شوهر منتقل کند، تا شوهر بتواند آنرا به عنوان مهر تعیین \nنماید زیرا برابر قاعده‌ای که در معاوضات مورد قبول است معوض در ملک هر کس \nداخل گردد عوضی از ملکیت او خارج...\n\n\nبطلان مهر و آثار حقوقی مترتب بر آن (دوشنبه 25 اردیبهشت 1396 18:01)در\n صورتی که یکی از شرایط صحت مهر که در بالا ذکر گردید موجود نباشد، مهر \nباطل و نکاح صحیح خواهد بود: مانند آنکه مقدار مهر مجهول باشد، چنانکمه مرد\n کیسه ای مملو از پول، طلا را که زوجین یا یکی از آن دو نمی داند چه مقدار \nاست مهر زن قرار داده شود، و یا آنکه پس از نکاح معلوم شود که شوهر مالک \nمهر معین نبوده است و مالک هم اجازه...\n\n\nبررسی حقوقی مقدار مهر المسمی (دوشنبه 25 اردیبهشت 1396 18:00)چنانکه\n ماده 1080 ق.م. می گوید: «تعیین مقدار مهر منوط به تراضی طرفین است». در \nقانون مدنی مقداری برای مهر المسمی معین نشده است و زوجین آزادند و \nمی‌توانند هر مقداری که بخواهند بعنوان مهر در نکاح قرار دهند. لذا نامزدها\n می توانند مقدار ناچیزی را که دارای شرایط مذکور باشد مانند یک سیر نبات \nمهر قرار دهند و یا مقدار زیادی،...\n\n\nبررسی حقوقی شرایط مهر المسمی (دوشنبه 25 اردیبهشت 1396 18:00)بررسی\n حقوقی شرایط مهر المسمی: مهر المسمی زمانی صحیح است که دارای شرایط زیر \nباشد: اول- مالیت داشته باشد، چنانکه ماده 1078 ق.ج. تصریح می نماید: \n«هرچیزی را که مالیت داشته و قابل تملک نیز باشد می توان مهر قرار داد». \nمالیت داشتن چیزی عبارت از آن است که در بازار اقتصادی دارای ارزش معاوضه \nباشد مانند زمین، گندم و امثال آن....\n\n\nاثر تقصیر زیان‌دیده در ادعای خویش و مطالبه خسارت (دوشنبه 25 اردیبهشت 1396 17:57)اثر\n تقصیر زیان‌دیده در ادعای خویش و مطالبه خسارت: 1- تقصیر زیان‌دیده از \nمصادیق قوة قاهره است. 2- تقصیر زیان‌دیده از مصادیق قوه قاهره نیست. 1- \nهرگاه تقصیر زیان‌دیده اوصاف قوة قاهره را به خود اختصاص دهد خوانده دعوی \nاز جبران خسارت معاف می‌شود، زیرا کسی که به ضرر خود اقدام می‌کند و این \nاقدام برای خوانده یک عامل خارجی غیر...\n\n\nاسباب معافیت از جبران خسارت (دوشنبه 25 اردیبهشت 1396 17:56)در\n حالت معمول یک متعهد زمانی ملزم به جبران خسارت است که 2 رابطه سببیت وجود\n داشته باشد. 1- رابطه سببیت بین عدم انجام تعهد با فعل متعهد. 2- رابطة \nسببیت بین عدم انجام تعهد با ورود ضرر به متعهد له. رابطة اول مبتنی بر یک \nامارة قانونی است یعنی فرض این است که عدم انجام تعهد مربوط به فعل مدیون \nاست. مطلب دوم: یعنی رابطه سببیت...\n\n\nبر هم خوردن تعادل دو عوض و ایجاد غبن (دوشنبه 25 اردیبهشت 1396 17:55)گروهی\n از طرفداران تعدیل قرارداد به ضرری شدن عقد در اثر حوادث پیش‌بینی نشده \nاستناد می کنند. می‌گویند، همچنانکه عدم تعادل دو عوض در زمان تراضی \nمی‌تواند برای زیان دیده خیار غبن ایجاد غبن ایجاد کند، مگر اینکه ثابت شود\n او نیز از گرانی بهای مورد تراضی آگاه بوده است، هر گاه حوادث پیش بینی \nنشدة آینده نیز این تعادل را بسختی بر...\n\n\nنظریة حوادث پیش بینی نشده – شرط ضمنی (دوشنبه 25 اردیبهشت 1396 17:54)این\n نظریه زادة بحران‌های اقتصادی در عصر ما است. بحرانی که گاه به بی‌اعتباری\n ارزش پول و گرانی بیش از اندازة کالا یا خدمت مورد تعهد می‌انجامد. \nحادثه‌ای پیش بینی نشده که اجرای تعهد را محال نمی‌کند (قوة قاهره) ولی آن \nرا بغایت دشوار می‌‌سازد و تعدیل مطلوب بین دو عوض را بر هم می‌زند. در \nقراردادهایی که اجرای آنها به درازا...\n\n\nاثر دخالت قوة قاهره (دوشنبه 25 اردیبهشت 1396 17:54)اثر\n دخالت قوة قاهره را باید در جایی که علت منحصر حادثة زیانبار است با موردی\n که یکی از اسباب آن محسوب می‌شود جداگانه بررسی کرد: 1- در صورتی که ثابت \nشود زیان مورد درخواست در نتیجة قوة قاهره ( مانند زلزله و سیل و جنگ) به \nبار آمده است، خواندة دعوی از مسؤولیت معاف می‌شود، هر چند که مسؤولیت او \nبه موجب قانون مفروض باشد،...\n\n\nتعریف لوث از نظر سایر فرق اهل سنت (دوشنبه 25 اردیبهشت 1396 17:52)اما\n از نظر سایر فرق اهل سنت (غیر از حنیفه)، سوگند از سوی اولیای دم برای \nاثبات قتل علیه جانی اقامه می‌شود.هر یک از آنان (50 نفر ) می‌گوید:‌ «به \nخدایی که غیر از او خدایی نیست، جانی ضربه زد و فلانی مرد، یا به درستی که \nفلانی، فلانی را کشت.» چنانچه بعضی از اولیای دم از ادای سوگند خودداری \nکنند، افراد باقی مانده از اولیای...\n\n\nتعریف لوث از دیدگاه حنفی‌ها (دوشنبه 25 اردیبهشت 1396 17:51)تعریف\n لوث از دیدگاه حنفی‌ها در نزد حنفی ها،‌لوث عبارت است از ادای 50 سوگند \nمتعدد در دعوی قتل که توسط 50 مرد اقامه می‌شود.از نظر حنفی ها،‌اهل \nمحله‌ای که مقتول در آنجا یافت شد، 50 نفر را انتخاب می‌کنند که قسم بخورند\n تا تهمت از متهم رفع شود.هر یک از آنان سوگند می‌خورد که «به خدا، اومتهم)\n آن شخص را نکشته و ما نمی‌دانیم...\n\n\nقراردادهای خدماتی بیع متقابل نفت ایران (دوشنبه 25 اردیبهشت 1396 17:50)قراردادهای\n خدماتی بیع متقابل نفت ایران در این نوع قراردادها که عموما در طبقه \nقراردادهای خرید خدمت دسته‌بندی می‌شود، شرکت سرمایه‌گذاری خارجی کلیه وجوه\n سرمایه‌گذاری همچون نصب تجهیزات، راه‌اندازی و انتقال تکنولوژی را برعهده \nمی‌گیرد و پس از راه‌اندازی به کشور میزبان واگذار می‌کند. بازگشت سرمایه و\n همچنین سود سرمایه شرکت...\n\n\nقراردادهای فروش مستقیم نفت (دوشنبه 25 اردیبهشت 1396 17:49)شرکت\n ملی نفت ایران مانند هر صاحب مخزنی از ابتدا علاقه به داشتن اختیار در \nفروش و عرضه مخازن خود به صورت مستقیم داشته است در این زمینه برای نخستین \nمرتبه در سال 1346 که روابط با کشورهای اروپای شرقی توسعه یافت اعضای \nکنسرسیوم موافقت کردند که حدود 20 میلیون تن نفت خام در اختیار این شرکت \nبگذارند تا برای مدت 5 سال در معاملات...\n\n\nقراردادهای خرید خدمت معروف به پیمانکاری (دوشنبه 25 اردیبهشت 1396 17:49)قراردادهای\n خرید خدمت معروف به پیمانکاری در سال 1345 اولین قرارداد خدمت بین شرکت \nملی نفت ایران و گروه فرانسوی اراپ ( ERAP ) منعقد شد مضمون کلی این \nقرارداد این چنین بود که موسسه اراپ خدمات مالی، فنی و بازرگانی لازم را به\n نفع «شرکت ملی نفت» انجام می‌دهد و عملیات اجرائی به عهده شرکت فرعی \nغیرانتفاعی بنام «شرکت فرانسوی نفت...\n\n\nقراردادهای مشارکت (دوشنبه 25 اردیبهشت 1396 17:48)قراردادهای\n مشارکت “طی 10 سال بعد از زمان عقد قرارداد کنسرسیوم چون عده‌ای از \nکارشناسان نفتی از قرارداد الحاقی شماره 10 خرسند نبودند و انعقاد \nقراردادهایی به این شکل را منطقی نمی‌دانستند لذا راه‌حل جدیدی پیشنهاد \nدادند که بتوان بموجب آن از چهارچوب قراردادهای سنتی امتیازی عبور کرده و \nبه گونه جدید قرار دادی بنام “مشارکت”...\n\n\nقراردادهای خدماتی بیع متقابل (دوشنبه 25 اردیبهشت 1396 17:47)قراردادهای\n خدماتی بیع متقابل “طبقه‌بندی بیع متقابل در ردیف قراردادهای خرید خدمت به\n این دلیل است که انجام بازپرداخت اصلی و سود سرمایه‌گذاری از محل مایعات \nگازی، نفت خام و فرآورده‌های نفتی صورت می‌گیرد و پرداخت‌ها به صورت نقدی و\n غیر نقدی امکان‌پذیر است. شرکت سرمایه‌گذار خارجی کلیه وجوه سرمایه‌گذاری \nهمچون نصب تجهیزات،...\n\n\nقراردادهای خرید خدمات خطرپذیر (دوشنبه 25 اردیبهشت 1396 17:47)قراردادهای\n خرید خدمات خطرپذیر “این نوع از قرارداد خدماتی نسبت به انواع دیگر آن \nکاربرد کمتری دارد و فقط زمانی مورد توجه قرار می‌گیرد که مقوله خطرپذیری \nمطرح باشد. در این قراردادها بهره مالکانه و مالیات کمتر مورد توجه بوده و \nکل تولید در اختیار دولت میزبان قرار می‌گیرد و شرکت عامل یا از مبلغی \nمقطوع به عنوان بازپرداخت...\n\n\nوجوه تمایز در دو نوع از قراردادهای مشارکت در تولید و مشارکت در سرمایه‌گذاری (دوشنبه 25 اردیبهشت 1396 17:46)“در\n قرارداد «مشارکت در تولید P.S.A » - هر نوع تولید متعلق به دولت میزبان \nاست. - شرکت عامل توسط دولت برای دوره‌ای مشخص می‌شود. - تمامی هزینه‌ها و \nخطرپذیری بعهده شرکت عامل است. - درآمد شرکت عامل از تولید مشمول مالیات \nاست. - شرکت عامل مجاز به ذخیره کردن بخشی از تولید برای جبران هزینه‌های \nعملیات است. - زمان قرارداد در...\n\n\nقراردادهای مشارکت در سرمایه‌گذاری (دوشنبه 25 اردیبهشت 1396 17:46)قراردادهای\n مشارکت در سرمایه‌گذاری شکل دیگری از قراردادهای مشارکت در تولید است که \nالبته نوع پیشرفته‌تر از آنها محسوب می‌شود به این معنا که هم دولت میزبان و\n هم شرکت عامل خارجی در سود و خطرپذیری توافق نامه‌های نفتی سهیم هستند و \nدولت نیز به مثابه یک شریک در تولیدی که انجام می‌شود سهیم است و سهم \nهزینه‌های تولید مربوط به...\n\n\nقراردادهای مشارکت در تولید (دوشنبه 25 اردیبهشت 1396 17:45)بر\n اساس اینگونه قراردادهای مشارکت دولت صاحب نفت پروانه بهره‌برداری را به \nشرکت سرمایه‌گذار نفتی واگذار می‌کند و شرکت نفتی پس از سرمایه‌گذاری به کل\n عملیات تولیدی و بهره‌برداری می‌پردازد و حاصل نفت تولید شده که در \nقرارداد مشارکت قید شده است میان دولت و سرمایه‌گذار بر طبق قرارداد تسهیم \nمی‌شود. در جدول و نمودار ترسیم شده...\n\n\nامتیازهای نفتی قبل از مشروطیت (دوشنبه 25 اردیبهشت 1396 17:45)امتیازهای\n نفتی قبل از مشروطیت “1- امتیاز ایجاد راه‌آهن با حق استفاده از معادن \nفلزات و نفت و قیر تا فاصله چهل مایلی از مسیر راه‌آهن مزبور که در سال \n1864 میلادی به مستر توری انگلیسی اعطا شد. 2- امتیاز اول بارون ژولیس \nدورویتر در سال 1872 میلادی که ضمن این امتیاز حق استفاده از منابع نفتی هم\n پیش‌بینی شده بود ولیکن در سفر...\n\n\nقراردادهای امتیازی نوین (دوشنبه 25 اردیبهشت 1396 17:44)“در\n حال حاضر در 120 کشور جهان فعالیت مشترک شرکت‌های خارجی در چهارچوب \nامتیازی صورت می‌گیرد. این نوع امتیازها به اشکال دیگری مانند اعطای اجازه \nبهره‌برداری Permit ، اعطای پروانه بهره‌برداری Licence و اجاره Lease \nمنعقد می‌گردد و توافقات کلی متن آنها به شرح زیر است. «1- حفاری چاه‌ها تا\n تاریخ معین 2- برگشت مناطق تحت قرارداد...\n\n\nسیستم‌های حقوقی قراردادهای بین‌المللی نفت و گاز (دوشنبه 25 اردیبهشت 1396 17:43)سیستم‌های\n حقوقی قراردادهای بین‌المللی نفت و گاز بطور کلی برای اعمال یک قرارداد \nبین‌المللی در بخش نفت و گاز می‌بایست در قدم اول در قالب یکی از دو نوع \nسیستم حقوقی آنرا تنظیم و امضاء و اعمال نمود که عبارتند از: 1- سیستم‌های \nامتیازی 2- سیستم‌های قراردادی «سیستم‌های امتیازی» همانگونه که در ضمن \nمباحث ماهیت حقوقی آن تشریح...\n\n\nارکان قرارداد بین‌المللی (دوشنبه 25 اردیبهشت 1396 17:42)هر\n قرارداد بین‌المللی دارای چهار رکن است بشرح زیر: «اول: دول امضاء کننده \nقرارداد بین‌المللی باید بر طبق حقوق بین‌المللی قابلیت امضاء قرارداد را \nداشته باشند. دوم قصد طرفین باید این باشد که بر طبق حقوق بین‌المللی عمل \nکنند. سوم حاکمیت اراده و قصد و رضای طرفین باید تلاقی نماید و متحد شود و \nچنانچه قصد و رضا در یک زمان...\n\n\nانواع قراردادهای دولتی (دوشنبه 25 اردیبهشت 1396 17:42)انواع\n قراردادهای دولتی قراردادهائی را که بوسیله دولت امضاء می‌شود شاید بتوان \nبه سه دسته تقسیم کرد: «1- قراردادهایی که دول با دولت‌های دیگر و سایر \nتابعین حقوق‌ بین‌الملل منعقد می‌نمایند و این نوع قراردادها و تعهدات تابع\n حقوق بین‌الملل عمومی هستند. 2- قراردادهایی که دولت‌ها در داخله خاک خود \nبا اشخاص غیر تابعین حقوق...\n\n\nمالکیت نفت از دیدگاه حقوقی کشورهای غرب (دوشنبه 25 اردیبهشت 1396 17:41)مالکیت\n نفت از دیدگاه حقوقی کشورهای غرب در مجموعه قوانین کشورهای غربی دو دیدگاه\n در خصوص مالکیت بر منابع نفتی وجود دارد. “دیدگاه اول در مجموعه قوانین \nانگلستان که ملهم از قاعده حقوق روم می‌باشد و بر اساس این قانون مالک یک \nزمین در عین حال مالک زیر و بالای آن هم می‌باشد. سپس این دیدگاه به آمریکا\n رفته و از آنجا به بعضی از...\n\n\nمالکیت نفت از دیدگاه حقوق اسلام (دوشنبه 25 اردیبهشت 1396 17:40)مالکیت\n نفت از دیدگاه حقوق اسلا م «بطور کل در منابع فقهی اسلامی چه اهل سنت و یا\n تشیع فقها معادن را به دو دسته معادن ظاهر (سطح‌الارض) و معادن باطن \n(تحت‌الارض) دسته‌بندی نموده‌اند. در مورد معادن ظاهر معتقدند این معادن \nمؤلفه آباد کردن به آن اطلاق نشده و صرفا تحت عنوان “حیازت”، تقدم و سبقت \nدارند یعنی هر کس هر مقدار که...\n\n\nاقتصاد و مالکیت نفت (دوشنبه 25 اردیبهشت 1396 17:40)در\n طول قرن بیستم، نفت چه از نظر تحولات در عقد قراردادهای حقوقی و چه از نظر\n وقوع تحولات سیاسی و اقتصادی نقش مهم و تعیین کننده‌ای در سرنوشت کشورهای \nنفت‌خیز ایفاء نموده است زیرا از نظر کشورهای تولید کننده بارزترین ویژگی \nنفت، صدور و درآمد حاصل از آن است که این درآمد ناشی از عوامل تولیدی نیست \nبلکه این درآمددر حقیقت نوعی...\n\n\nمستی در قانون مجازات اسلامی و قانون اقدامات تأمینی (دوشنبه 25 اردیبهشت 1396 17:39)مستی\n در قانون مجازات اسلامی و قانون اقدامات تأمینی 2-3-1- ماده 53 قانون \nمجازات اسلامی «اگر کسی بر اثر شرب خمر مسلوب الاراده شده لکن ثابت شود که \nشرب خمر به منظور ارتکاب جرم بوده است مجرم علاوه بر مجازات استعمال شرب \nخمر به مجازات جرمی که مرتکب شده است نیز محکوم خواهد شد» این ماده حکم \nعامی راجع به همه جرایم است که...\n\n\nعدم تأثیر انگیزه در ارتکاب جرم (دوشنبه 25 اردیبهشت 1396 17:38)عدم\n تأثیر انگیزه در ارتکاب جرم اگر پذیرفته شود که شخص مست بدون انگیزه \nارتکاب جرم از مسئولیت کیفری معاف است- که پذیرفته شده است- متعاقباً باید \nپذیرفته شود که شخصی که به خاطر ارتکاب جرم خود را مست کرده و مرتکب جرم \nمزبور می‌شود نیز از مجازات عمل موصوف معاف است. چون شرط مسؤولیت کیفری قصد\n است که در این شخص نیز مثل فاقد...\n\n\n\n\n\nعدم تأمین اهداف مجازات (دوشنبه 25 اردیبهشت 1396 17:38)عدم\n تأمین اهداف مجازات تدابیر سرکوبنده همزمان دارای جنبه‌های اخلاقی و \nانتقاعی است. بنابراین می‌توان هدف‌های پیچیده مجازات را حول سه محور خلاصه\n کرد؛ ترساندن، مکافات و اصلاح، ممکن است در هر دوره‌ای تأکید روی یکی بیش \nاز دیگری بوده باشد. یکی از دلایلی که قانون گذار را وا می‌دارد که به نوع و\n میزان مجازات توجه کند ایجاد رعب...\n\n\nفقدان قصد حین ارتکاب جرم (دوشنبه 25 اردیبهشت 1396 17:37)فقدان\n قصد حین ارتکاب جرم قصد عصیان یا نافرمانی عامل اول در تعیین مجازات است \nکه همان قصد مجرمانه است. البته فقط در جرایم عمدی مورد لحاظ قرار می گیرد.\n قصد مجرمانه جهت گیری نیت فاعل به فعل یا ترک فعل با علم به وجوب یا حرمت \nآن است. قصد مجرمانه همان سوء نیت خاص است که به نتیجه جرم تعلق دارد و در \nمقابل سوء نیت عام است. اساس...\n\n\nوجود مسئوولیت کیفری در مستی ارادی (دوشنبه 25 اردیبهشت 1396 17:36)عده\n ای معتقدند که می توان مست را مثل غیر مست دارای مسئوولیت کیفری فرض کرد \nچون: 2-1-1- الامتناع بالاختیار لاینافی الاختیار معنای این قاعده چیست؟ \nاین یک قاعده عقلی است که در بردارنده این مطلب است که انسان دارای اراده \nآزاد است که مسئول تمام اعمال و رفتارهای خود می باشد و شرایط و مقتضیاتی \nکه بشر را احاطه کرده است اثر قابل...\n\n\nوجود یا فقدان مسئوولیت کیفری در مستی ارادی (دوشنبه 25 اردیبهشت 1396 17:35)جایی\n که مکتب کلاسیک در تضاد کامل با مکتب تحققی و دفاع اجتماعی انسان را دارای\n اراده ی آزاد که تمام اعمال خود را بر اساس سود و زیان می سنجد و هنگام \nارتکاب جرم به عواقب آن اندیشیده و آن را می پذیرد فرض کرده است در حالی که\n مکتب تحققی یا دفاع اجتماعی انسان را عروسک خیمه شب بازی می دانند که تحت \nتاثیر عوامل اجتماعی به صورت...\n\n\nارکان مسئوولیت کیفری (دوشنبه 25 اردیبهشت 1396 17:35)ارکان\n مسئوولیت کیفری همان طور که گفته شد توانایی پذیرفتن مسئوولیت کیفری را \nقابلیت انتساب می گویند که آن را به برخوداری عامل از قدرت ادراک و اختیار \nتعبیر کرده اند. بنابراین اگر خاطی مدرک یا مختار نباشد مسئوول اعمالی که \nاز او سر می زند نیست و در قابل امر و نهی قانون گذار تکلیفی ندارد. زیرا \nخطاب قانون گذار متوجه کسانی...\n\n\nمستی ارادی بدون انگزه ارتکاب جرم (دوشنبه 25 اردیبهشت 1396 17:34)مستی\n ارادی بدون انگزه ارتکاب جرم به خاطر تمام دلایلی که در بحث راجع به علل \nابتلا به الکلیسک و اعتیاد بیان گردید می توان گفت که شخص با اراده خود، \nخود را مست می کند تا به منظوری غیر از ارتکاب جرم دست یابد. یکی از نقاط \nقوت بسیار مهم قانون مجازات اسلامی و تفوق این قانون گذار بر قانون مجازات \nعمومی همین نکته است که قانون...\n\n\nمستی ارادی به انگیزه ارتکاب جرم (دوشنبه 25 اردیبهشت 1396 17:33)هم\n در قانون مجازات اسلامی و هم در قانون مجازات عمومی راجع به این موضوع \nاحکامی وضع شده است. در قانون مجازات عمومی آمده بود اگر به منظور ارتکاب \nجرم کسی خود را مست کند و مرتکب جرم شود به حداکثر مجازات مذکور در قانون \nمحکوم می شود در حالی که قانون مجازات اسلامی رویه متعادل تری نسبت به مست \nاتخاذ کرده و او را صرفاً به مجازات...\n\n\nمستی بر مبنای قصد شخصی مست (دوشنبه 25 اردیبهشت 1396 17:33)مستی\n بر مبنای قصد شخصی مست یک تقسیم بندی دیگر نیز در اینجا می توان انجام داد\n و آن بر مبنای قصد مست است. در اینجا قصد به معنای خاص کلمه که مورد قبول \nدانشمندان حقوق جزا می باشد مورد نظر است یعنی اختیار. بنابراین که مست حین\n مصرف مسکر دارای اراده باشد یا خیر می توان به مستی ارادی و غیر ارادی \nاشاره کرد. این تقسیم بندی در...\n\n\nمستی از نظر میزان تاثیر بر دستگاه عصبی (دوشنبه 25 اردیبهشت 1396 17:32)مستی\n از نظر میزان تاثیر بر دستگاه عصبی همان طور که گفته شد، مصرف مسکر هرچه \nهم کم باشد درجه قدرت فهم، دقت و ادراک را تضعیف می کند. حال که دریافتیم \nادراک و دقت دارای درجات و مراتبی است، بایستی بدانیم مصرف مسکر کدام یک از\n این درجات را دچار اختلال می کند. در قانون مجازات عمومی یک تقسیم بندی \nراجع به این مبحث وجود داشت. این...\n\n\nارتباط مصرف مواد مخدر با ارتکاب جرم (دوشنبه 25 اردیبهشت 1396 17:32)ارتباط\n مصرف مواد مخدر با ارتکاب جرم تعداد کمی از جوانان معتاد سابقه اعمال خلاف\n قانون قبل از اعتیاد دارند ولی غالب آنها به زودی مجبور می شوند که برای \nبه دست آوردن مواد مخدر به جرایم مختلف دست بزنند. ولی باید دانست که \nمعتادات غالباً مرتکب جرایم بزرگ نمی شوند و تعداد کسانی که در این راه به \nجنایات شرورانه و هولناک دست می...\n\n\nارتباط مصرف الکل با ارتکاب جرم (دوشنبه 25 اردیبهشت 1396 17:31)ارتباط\n مصرف الکل با ارتکاب جرم الکل بر روی سیستم عصبی اثر مهاری دارد و اثر \nتحریکی ناشی از الکل به علت کاهش اثرات بازدارنده قشر مغزی است. از یک سو \nسرمایه روانی و اخلاقی فرد را تغییر می دهد، پر خاش جویی و بی ارادگی در \nحرکات را توسعه می بخشد و حس اخلاقی را از بین می برد. به این ترتیب تمام \nانواع حوادث جاده ای در افراد مست...\n\n\nعوارض اعتیاد به الکل (دوشنبه 25 اردیبهشت 1396 17:30)الکل\n در غلظت های بالا روی مراکز عمیق مغز اثر می کند که در این صورت خطر توقف \nفعالیت های مراکز کنترل کننده قلب، تنفس در ساقه ی مغز و نهایتاً وقوع مرگ \nرا در پی خواهد داشت. اما مصرف الکل هر چه هم کم باشد درجه قدرت فهم، دقت و\n ادارک را تضعیف می کند. اعتیاد به الکل سلول های مغزی را مخصوصاً در زنان \nاز بین می برد به علت...\n\n\nفرق الکلیسم و مستی ارادی (دوشنبه 25 اردیبهشت 1396 17:30)الکلیسم\n را نباید با مستی اشتباه گرفت. الکلیسم سبب ضعف تدریجی نژاد و گاهی منجر \nبه جنون می گردد و لی اثر فوری آن زیاد محسوس نیست. یک بیماری شدید و واقعی\n که معالجه کردن آن به ممارست و بستری کردن بیمار در یک مدت نسبتاً طولانی \nمحتاج است که نتیجه تکرار مصرف مواد الکلی و مستی است. مست اتفاقی که از \nروی اختیار اراده ی خود را...\n\n\nتعریف مست و مستی (دوشنبه 25 اردیبهشت 1396 17:29)در\n فرهنگ های لغت از مستی به حالت مست، مست بودن و صفت مست یاد می کنند. \nبنابراین دانستن معنای مستی متوقف بر معنای مست است. یکی از حقوقدانان در \nتعریف مست گفته است: «مست به کسی اطلاق می شود که تحت تاثیر آشامیدن نوشابه\n الکلی قوه شعور یا تمییز اراده خود را برای مدت معینی به طور تام یا نسبی \nاز دست می دهد.» [1] این تعریف از...\n\n\nانواع معاهدات در حقوق ایران (دوشنبه 25 اردیبهشت 1396 17:27)انواع\n معاهدات در حقوق ایران عمده ترین تقسیمی که امروزه در نزد محققان و \nنویسندگان مختلف مورد توجه قرار گرفت و در سالهای اخیر در روابط بین المللی\n ایران به نحو چشمگیری رایج شده است ، تقسیم توافقهای بین المللی به \nمعاهدات رسمی که به انگلیسی Trea t y و به فرانسوی Traite \"stricto sinsu\" \nخوانده می شود و تفاهم نامه...\n\n\nتعریف معاهده در حقوق بین الملل اسلامی (دوشنبه 25 اردیبهشت 1396 17:27)در\n تاریخ اسلام بین حکومت اسلامی و سایر دول و امم معاهده هایی به نامها \nمهادنه و یا موادعه منعقد و مرسوم گردیده نوعی معاهده تلقی می شود که با \nامضاء آن آثار حقوقی ایجاد میگردد. در حقوق اسلام معاهده به معنای وسیع \nکلمه بکار رفته است . به نحوی که توافق با یک قبیله یه بعضی از طوایف و \nاقوام به عنوان معاهده معتبر و لازم تلقی...\n\n\nتعریف معاهده در حقوق ایران (دوشنبه 25 اردیبهشت 1396 17:26)تعریف\n معاهده در حقوق ایران در کتب حقوق بین المللی عمومی که توسط نویسندگان \nایرانی که اکثراً از کتب حقوق غربی ترجمه شده است، تعــــاریف آشفتـــه ای \nاز معاهده به دست داده‌اند نویسندگان ایرانی به اختلاط دو مفهوم “ قرارداد ”\n که در حقوق داخلی کاربرد دارد و “ معاهده ” که در روابط بین المللی به کار\n می رود بر این آشفتگی افزوده...\n\n\nتعریف معاهده در حقوق بین الملل (دوشنبه 25 اردیبهشت 1396 17:25)الف\n – در حقوق بین الملل قبل از تدوین کنوانسیون وین 1969 درباره حقوق معاهدات\n ، اکثر حقوقدانان از “ معاهده ” به عنوان مفهوم کلی و وسیله ای عام که \nکشورها بین خود با صور و اشکال متفاوت ایجاد الزام می کنند ، یاد می نمودند\n ، ( مانند اوپنهایم توسط اوترپاخت حقوق بین الملل 12 شماره 491 تا 554 و \n569 تا 580 ، ص 877 به بعد و شارل...\n\n\nمشارکت حقوقی در بانکها (دوشنبه 25 اردیبهشت 1396 17:23)مشارکت\n حقوقی در چارچوب تعریف کلی «شراکت» و در اصطلاح آیین نامه فصل سوم قانون \nعملیات بانکی بدون ربا، عبارت است از: «تامین قسمتی از سرمایه شرکتهای \nسهامی جدید و یا خرید قسمتی از سهام شرکتهای سهامی موجود». بانکها می \nتوانند به منظور ایجاد تسهیلات لازم برای گسترش بخشهای مختلف تولیدی، \nبازرگانی، خدماتی، قسمتی از سرمایه مورد...\n\n\nتفاوت میان مشارکت تجارتی و مشارکت مدنی (دوشنبه 25 اردیبهشت 1396 17:22)با\n عنایت به اینکه مشارکت مدنی فاقد شخصیت حقوقی می باشد و برعکس مشارکت \nتجارتی دارای شخصیت حقوقی مستقل می باشد بنابراین باید تفاوتهای زیادی از \nنظر عملکرد و آثار حقوقی میان مشارکت تجارتی و مشارکت مدنی وجود داشته که \nما در این مبحث اهم تفاوتهای این دو نهاد را مورد بحث قرار می دهیم: 1- \nتداوم تجاری مشارکت قراردادی 2- امکان...\n\n\nمشارکت تجاری بین‌المللی شرکتی (دوشنبه 25 اردیبهشت 1396 17:22)مشارکت\n تجارتی بین‌المللی شرکتی (J.V) اگرچه محصول قرارداد و توافق دو یا چند \nجانبه شرکاء است اما مانند قسم نخست صرفاً محدود به قرارداد نبوده و طرفین \nبه منظور ذیل به اهداف توافق فیمابین اقدام به تاسیس شرکتی تجارتی می \nنمایند که واجد شخصیت حقوقی مستقل از شرکاء بود و به آن شرکت مشترک گفته می\n شود و چنانکه یکی از نویسندگان...\n\n\nمشارکت تجارتی بین‌المللی قراردادی (دوشنبه 25 اردیبهشت 1396 17:21)مشارکت\n تجارتی بین‌المللی چنانکه از نام آن پیداست مبتنی بر قرارداد دو یا چند \nجانبه فیمابین طرفین این رابطه حقوقی است این قسم مشارکت معمولاً برای \nانجام پروژه یا طرحی خاص و معین است و با اتمام طرح یا پروژه مورد نظر \nمشارکت نیز خود به خود پایان می پذیرد. - معایب مشارکت تجارتی بین‌المللی \nقراردادی (مدنی) الف) فقدان شخصیت...\n\n\nاقسام مشارکت تجارتی بین‌المللی در حقوق ایران (دوشنبه 25 اردیبهشت 1396 17:20)اگرچه\n امروزه از تاسیس حقوقی مشارکت تجارتی بین‌المللی برای سامان بخشیدن به \nفعالیت های متنوع و مختلفی استفاده می شود و طرفین قراردادهای مشارکت \nبین‌المللی روابط حقوقی عدیده خود را حتی الامکان در این قالب جای می دهند \nبه گونه ای که استفاده از این نهاد حقوقی نه فقط شامل مشارکتهای اشخاص \nحقوقی حقوق خصوصی بلکه در پاره ای موارد...\n\n\nجرم سیاسی در متون اسلامی (دوشنبه 25 اردیبهشت 1396 17:19)جرم\n سیاسی در متون اسلامی جرم سیاسی در متون اسلامی تحت عنوان کلمه بغی ، مطرح\n گردیده است و منشأ انتخاب این کلمه آیه شریفه : (‌و ان طائفتان من \nالمومنین اقتتلوا فاصلحوا بینهما بان بغت اخدیهما علی الاخری فقاتلو الی \nتبغی حتی تفئی الی امر الله فان فأنت فاصلحوا بینهما بالعدل و اقسطو ان \nالله یحب المقسطین )‌( سوره حجرات 9) می...\n\n\nشرایط جنگ با بغات یا مجرمین سیاسی (دوشنبه 25 اردیبهشت 1396 17:18)فقها\n جنگ با بغات را مشروط به شراطی دانسته اند که ذیلاً به آنها اشاره می شود:\n مرحوم کاشف الغطاء در کتاب جهاد از کتاب ارزشمند کشف الغطاء در فصل دوم از\n باب پنجم شرایط مبارزه با بغات را چنین بیان می فرمایند: (‌و المتبادر من \nاطلاق الباغین علی احد الخلفاء الرشدین بعد ان تثنی له الوساده و یکون عصاء\n الشرع بیده قائمه بشروط ،؛...\n\n\nتعریف جرم سیاسی از نظر اسلام (دوشنبه 25 اردیبهشت 1396 17:18)جرم\n سیاسی عملی را می گویند که گروهی مسلمان ( که تشکیلاتی قوی و نیرومند بدست\n آورده اند ، و از فرمان واطاعت ولی امر مسلمین در اثر شبهاتی بی اساس که \nبرای آنان به وجود آمده خارج گردیده اند)با قصد و اختیار انجام دهند خواه \nآن عمل از راه افساد فی الارض و محاربه و یا از راه جاسوسی برای دولتهای \nاجنبی و با جنگ مسلحانه با حکومت...\n\n\nبغی یا جرم سیاسی از نظر اسلام (دوشنبه 25 اردیبهشت 1396 17:17)بغی\n را فاسد کردن معنی کردن معنی کرده اند و گفته اند در اصل حسد ورزیدن است و\n ستمگر را باغی دانسته اند چون آنکه حسادت ورزد نهایتاً ستمگری و ظلم دست \nمی آلاید . بغی علی الناس ، یعنی به مردم تعدی و ستم کرد. راغب اصفهانی می \nگوید : بغی تجاوز کردن است از حد اعتدال و معنی کبر و استعلا نیز دارد و در\n آیه یبغون فی الارض بغیر الحق...\n\n\nنحوه برخورد کلی با مجرمان سیاسی (دوشنبه 25 اردیبهشت 1396 17:16)در\n مورد چگونگی برخورد با مجرمان سیاسی در طرحها و نظریات ارائه شده دو مسئله\n اساسی مد نظر است: 1- نگرانی از برخورد ظالمانة دادگاه ها با مجرمان سیاسی\n 2- استحقاق مجرمان سیاسی به اعمال برخی تخفیفها و تسهیلات در مراحل رسیدگی\n ، صدور حکم ، اجرای مجازات و.... نگرانی قانونگذاراز برخورد ظالمانه با \nمجرمان – چه مجرمان عمومی و چه...\n\n\nویژگی های جرم سیاسی (دوشنبه 25 اردیبهشت 1396 17:15)الف\n )‌رسیدگی به جرایم سیاسی ، در حضور هیأت منصفه ، انجام می گیرد . اصل 168 \nقانون اساسی جمهوری اسلامی ایران در این خصوص مقرر می دارد : «‌رسیدگی به \nجرایم سیاسی و مطبوعاتی علنی است و با حضور هیأت منصفه ، در محاکم دادگستری\n صورت می گیرد . نحوه انتخاب ، شرایط ، اختیارات هیأت منصفه و تعریف جرم \nسیاسی را قانون بر اساس موازین...\n\n\nپیشینه تاریخی جرم سیاسی (دوشنبه 25 اردیبهشت 1396 17:14)جرم\n سیاسی ، یکی از انواع «‌جرایم » است که در حقوق کیفری مورد بحث و بررسی \nقرار می گیرد . در تعریف جرم ممکن است ؛ عنصر «ضد اخلاقی » بودن یا خصیصة \n«‌ضد اجتماعی » بودن آن ، مورد نظر حقوقدان باشد ، لیکن هر چه هست ، به \nلحاظ حقوقی ، جرم ؛ فعل یا ترک فعلی است که قانونگذار برای آن مجازات یا \nمجازاتهایی در نظر گرفته است جرایم...\n\n\n\n\n\n\n", "post_full_content_2": "\nرپورتاژ آگهی رایگان\n\n\n\n\nرپورتاژ آگهی رایگان \n\n\n", "post_full_content_4": "\nوبلاگ سلطانی\n\n\n\nوبلاگ سلطانی\nurl:http://fastdelivbery7viagra.com\n\n", "post_full_content_5": "\nگواهی تطبیق رونوشت با اصل سند\n\n\n\n\n\n\nگواهی تطبیق رونوشت با اصل سند (سه‌شنبه 26 اردیبهشت 1396 12:35)ماده\n 57، قانون آئین دادرسی مدنی: «خواهان باید رونوشت یا تصویر اسناد خود را \nپیوست دادخواست نماید. رونوشت یا تصویر باید خوانا و مطابقت آن با اصل \nگواهی شده باشد. مقصود از گواهی آن است که دفتر دادگاهی که دادخواست به \nآنجا داده می‌شود یا دفتر یکی از دادگاه‌های دیگر یا یکی از ادارات ثبت \nاسناد یا دفتر اسناد رسمی و در جایی که...\n\n\nصدور قرار رد دادخواست (سه‌شنبه 26 اردیبهشت 1396 12:35)قانون\n آئین دادرسی مدنی در مواد 54، 55، 56، 64 مدیر دفتر را مکلف کرده است که \nقرار رد دادخواست نخستین را صادر کند و همچنین در مواد 339، 345 نیز \nپیش‌بینی کرده است که مدیر دفتر باید پرونده را به نظر رئیس دادگاه برساند \nتا دادگاه مبادرت به صدور قرار رد دادخواست تجدید نظر نماید کانال تلگرامی \nحقوقی پیشنهاد ویژه دانلود هزاران...\n\n\nصدور اخطار رفع نقص (سه‌شنبه 26 اردیبهشت 1396 12:34)مطابق\n صدر ماده 54 قانون آئین دادرسی مدنی: (در موارد یاد شده در ماده قبل، مدیر\n دفتر دادگاه ظرف دو روز نقایص دادخواست را به طور کتبی و مفصل به خواهان \nاطلاع داده و از تاریخ ابلاغ به مدت ده روز به او مهلت می‌دهد. تا نقایص را\n رفع نماید) و 66 قانون آئین دادرسی مدنی (در صورتی که دادخواست ناقص باشد و\n دادگاه نتواند رسیدگی کند...\n\n\nثبت دادخواست و ارائه رسید (سه‌شنبه 26 اردیبهشت 1396 12:34)ماده\n 49 قانون آئین دادرسی مدنی مقرری دارد: مدیر دفتر دادگاه پس از وصول \nدادخواست باید فوری آن را ثبت کرده، رسیدی مشتمل بر نام خواهان، خوانده، \nتاریخ تسلیم (روز، ماه، سال) با ذکر شماره ثبت به تقدیم کننده دادخواست \nبدهد و در برگ دادخواست تاریخ تسلیم را قید بنماید. تاریخ رسید دادخواست به\n دفتر، تاریخ اقامه دعوا محسوب می‌شود....\n\n\nوجه تمایز بین اتلاف و تسبیب (سه‌شنبه 26 اردیبهشت 1396 12:33)وجه\n تمایز از لحاظ نوع فعل با توجه به مواد 328 و 331 قانون مدنی که شرح آن در\n صفحات قبل گذشت به این نتیجه رسیدیم که بین اتلاف و تسبیب دو فرق عمده به \nچشم می آید : الف ‍) نوع فعل و عمل در اتلاف در اتلاف ، فعل مثبت بدون \nواسطه و عامل دیگر موجب تلف مال می گردد یعنی فرد به طور عملی و با اقدام \nبه کاری مال غیر را تلف می کند...\n\n\nتأثیر عنصر معنوی در تسبیب (سه‌شنبه 26 اردیبهشت 1396 12:32)با\n توجه به روایات متعددی که ذکر شده شاید به این نتیجه برسیم که ورود خسارت \nاعم از این می باشد که مرتکب با قصد و نیت موجب اضرار به غیر شود یا بدون \nقصد و نیت و با توجه به اینکه مدرک این مستندات روایت می باشد می توان به \nطور مطلق تفسیر کردید یعنی در هر دو صورت ضامن است . با گذر از این مطالب \nبایستی اشاره کرد که تقصیر در...\n\n\nمستندات قاعده تسبیب (سه‌شنبه 26 اردیبهشت 1396 12:31)از\n آنجا که در مورد تسبیب بین فقها اختلافی حاصل نیست ، لیکن می توان به \nاخبار متعددی درباره این قاعده استناد کرد : صحیفه حلبی می گوید که از حضرت\n امام صادق ( ع ) سؤال نمودم که کسی که چیزی در راه دیگری قرار دهد و صاحب \nمرکبی بر اثر بر خورد مرکب وی و سپس رم کردن آن به زمین بخورد حکم قضیه چه \nمی باشد ؟ امام صادق ( ع ) فرمود...\n\n\nتأثیر تقصیر در تسبیب (سه‌شنبه 26 اردیبهشت 1396 12:31)در\n مورد تأثیر تقصیر در تسبیب هیچ ماده ای به طور صریح به آن اشاره ننموده \nاست ، لیکن در پاره ای مواد بی احتیاطی و بی مبالاتی ذکر گردیده من جمله : \nماده 334 قانون مدنی می گوید : « مالک یا متصرف حیوان مسئول خساراتی نیست \nکه از ناحیه آن حیوان وارد می شود مگر اینکه در حفظ حیوان تقصیر کرده باشد \nلیکن درهر حال اگر حیوان به واسطه...\n\n\nاشکال مختلف تلف مال (سه‌شنبه 26 اردیبهشت 1396 12:30)اشکال\n مختلف تلف مال 1) تلف کل در این نوع تلف یا مال به طور کامل معدوم و تلف \nمی شود یا اینکه تلف به حدی می‌باشد که دیگر نمی توان عنوان مال را بر آن \nبار کرد ، چنانچه در ماه 434 قانون مدنی در باب خیار عیب آمده که اگر معلوم\n شود که مبیع معیوب بوده یا مالیت نداشته ویا قیمت نداشته باشد بیع باطل \nاست . ازهمه اینها بگذریم مشاهد...\n\n\nتأثیر عنصر معنوی در اتلاف (سه‌شنبه 26 اردیبهشت 1396 12:29)با\n توجه به آنچه در ماده 328 قانون مدنی گفتیم به این نتیجه رسیدیم که تحت \nهیچ عنوانی عمد و قصد در تلف مال غیر دخالت ندارد ، پس صرف تلف مال توسط \nدیگری چه به صورت عمد باشد و چه به صورت غیر عمد موجبات مسولیت وی را فراهم\n می کند. 1 نکته دیگری که می توان اشاره کرد این می باشد که بین فعل عامل \nتلف و ورود خسارت باید رابط علیت...\n\n\nقاعده اتلاف در فقه شیعه (سه‌شنبه 26 اردیبهشت 1396 12:29)همانطور\n که گفته شد اتلاف از مواردی است که در زیر مجموعه ضمان قهری قید گردیده \nاست و فقه نیز با تکیه بر ادله اربعه یعنی کتاب ، سنت ، اجماع و عقل موارد \nمندرج در ماده 307 قانون مدنی و در اینجا اتلاف را مورد بررسی و بحث قرار \nداده است . 1 1) کتاب : در مورد اتلاف بعضی از قدما از جمله شیخ طوسی 2 به \nآیة 190 سوره مبارکه بقره...\n\n\nارتباط خسارت معنوی با خسارت مادی (سه‌شنبه 26 اردیبهشت 1396 12:28)الف\n – خسارت معنوی در رابطه با خسارت مادی : عمل و قول شخص است که هم می تواند\n خسارت معنوی به بار آورد و هم خسارت مادی مانند آنچه در اصل 171 قانون \nاساسی گفته شده است و یا بعنوان مثال : اخراج کارگری که هم موجب از بین \nرفتن منبع مالی و مادی و به تبع آن محرومیت فرزند وی از تحصیل در دانشگاه \nمی گردد . ب – خسارت معنوی بدون...\n\n\nشرط ایجاد مسئولیت مدنی (سه‌شنبه 26 اردیبهشت 1396 12:27)–\n عمل و فعل زیانبار دومین رکن ایجاد کننده مسئولیت مدنی فعل زیانباری می \nباشد که از نظر اجتماعی نابهنجار و بر خلاف نظم و اخلاق عمومی باشد و قانون\n نیز آنرا ناشایست بداند با توجه به این تفاسیر مواردی نیز وجود دارد که \nهرچند فعل زیانبار می باشد لیکن قانون مرتکب را معاف قلمداد می کند از جمله\n : دفاع مشروع ، حکم قانون ، دستور...\n\n\nوجه تمایز مسئولیت مدنی و مسئولیت کیفری (سه‌شنبه 26 اردیبهشت 1396 12:26)بعد\n از ذکر وجه تمایزی که بدان اشاره گردید حال به تفاوت بین مسئولیت مدنی با \nمسئولیت کیفری می پردازیم ، ما اگر نگاهی به تاریخ حقوق داشته باشیم متوجه \nمی گردیم که این دو مسئولیت در گذشته تشکیل دهنده یک پیکره واحد بوده اند \nدر حالیکه امروزه با پیشرفتهایی که در عرصه حقوق کشورها حادث گردیده آنها \nرا باید دو قسمت منفک و جدای از...\n\n\nوجه تمایز مسئولیت مدنی و مسئولیت اخلاقی (سه‌شنبه 26 اردیبهشت 1396 12:25)وجه\n تمایز مسئولیت مدنی و مسئولیت اخلاقی حال با توجه به عقاید مختلفی که در \nاین مورد داده شده و نیز آرای گوناگون به تفاوت موجود ما بین مسئولیت مدنی و\n اخلاقی می پردازیم : 1 1- در مسئولیت مدنی ، میزان و مقدار تقصیر از یک \nطرف و موقعیت و ویژگیهای فردی از طرف دیگر تأثیری در جبران خسارت ندارد . \nبنابراین در مسئولیت مدنی کلیه...\n\n\nمسئولیت مدنی در عالم حقوق (سه‌شنبه 26 اردیبهشت 1396 12:25)تاریخچه\n مسئولیت مدنی به زمانهای دور بر می گردد ، جایی که برای جبران خسارت \nانسانها به انتقام شخصی و جسمی بر علیه دیگری اقدام می ورزیدند این سفاهت \nتا مدتهای مدیدی ادامه داشت تا اینکه با گذر زمان و بلوغ فکری بشر کم کم \nاین روش جای خود را به پرداخت پول برای جبران خسارت داد. تصورات بشر نسبت \nبه واژه مسئولیت وضمان از آن...\n\n\nمسئولیت مدنی در فقه شیعه (سه‌شنبه 26 اردیبهشت 1396 12:24)ضمان\n در لغت به معنای مسئولیت می باشد اعم از مسئولیت مالی و کیفری ، در شرع \nمقدس به روابط اجتماعی که خارج از حاکمیت اراده طرف یا طرفین آن رابطه \nاجتماعی می باشد ضمان قهری یا ضمان شرعی می گویند . در اثر مسئولیت مدنی \nرابطه ویژه و خاصی بین زیان دیده و شخص ضامن حاصل می گردد که موضوع آن \nجبران خسارت می باشد که غالباً با پول...\n\n\nسیر تدوین قانون مسئولیت مدنی (سه‌شنبه 26 اردیبهشت 1396 12:24)قواعد\n و مقررات راجع به مسئولیت مدنی در حقوق کشور ما ، آمیزه و ترکیبی از \nمقررات اسلامی و قوانین اقتباس شده از غرب می باشد . با این تفاسیر باید \nاین نکته را دانست که با توجه به آنچه اشاره شد نویسندگان قانون مدنی و \nقانون مسئولیت مدنی ( رحمت الله علیهم اجمعین ) که هم فقیه و هم آشنایی \nکامل به حقوق اروپا داشتند بیشتر سعی خود...\n\n\nتعریف مسئولیت مدنی (سه‌شنبه 26 اردیبهشت 1396 12:24)مسئولیت\n مدنی عبارت است از ملزم بودن شخص به جبران خسارتی که به دیگری وارد کرده \nاست . مسئولیت مدنی زمانی به وجود می آید که کسی بدون مجوز قانونی به حق \nدیگری لطمه بزند و در اثر آن زیانی به او وارد آورد ، فرق نمی نماید عملی \nکه موجب زیان شده جرم باشد یا شبه جرم . 1 در هر موردی که شخص موظف به \nجبران خسارت دیگری است گفته می...\n\n\nآثار قوة قهریه در مورد مسئولیت عهدی (سه‌شنبه 26 اردیبهشت 1396 12:22):\n اگر حادثه ناشی از قوة قهریه مانعی موقت در اجرای تعهد پدید آورد، فقط \nمعوق می‌ماند. مانند بیماری متعهدی که باید شخصاً تعهد را انجام دهد (مثال \nآن کار هنری است) اگر مانع ناشی از قوة قهریة طبیعی باشد متعهد بدون تأدیه \nخسارت از اجرای تعهد معاف است و اگر هر یک از طرفین قرارداد ملزم به اجرای \nتعهدی بوده‌اند، طرف مقابل نیز از...\n\n\nتعقیب انتظامی‌ قضات (سه‌شنبه 26 اردیبهشت 1396 12:20)پس\n از پیروزی انقلاب اسلامی‌اولین دگرگونی می‌بایست در دادگستری کشور صورت \nمی‌گرفت به همین منظور در تاریخ 17/12/1357 لایحه قانونی اصلاح سازمان \nدادگستری و قانون استخدام قضات به تصویب شورای انقلاب رسید. بر طبق ماده 1 \nاین قانون، برای تصفیه سازمان اداری و قضایی دادگستری هیأت مرکب از 5 نفر \nاز قضات به عنوان عضو اصلی و دو نفر...\n\n\nتخلفات قضات (سه‌شنبه 26 اردیبهشت 1396 12:19)قضات\n چون که در ارتباط با جان و مال و ناموس مردم دارند و حافظ جان و مال و \nناموس مردم می‌باشند باید دارای صفات ممتازی باشند که بتواند تکالیف و \nوظایف خود را به نحو احسن انجام دهند اما عده محدودی از جامعه قضات نیز \nممکن است سبب تخلفاتی گردند و از حریم قانون خارج شوند بنابراین دستگاه \nقضایی نیازمند کنترل و نظارت می‌باشد به...\n\n\nمسئولیت مدنی قضات و مصونیت آنها (سه‌شنبه 26 اردیبهشت 1396 12:18)حقوق\n اسلام از دیر باز با تجویز پرداخت خسارت از سوی مقصر در فرض اثبات تقصیر و\n نیز از بیت المال در فرض انتفاء تقصیر اصل مسئولیت مبتنی بر تقصیر و اصل \nمسئولیت دولت و اجتماع را در سیر اجرای عدالت قضایی پذیرفته است. در رابطه \nبا بی طرفی و اجتناب از اعمال غرض در امر قضا، حقوق اسلام او امر موکدی \nدارد همچنان که درباره داوود...\n\n\nمسئولیت کیفری قضات و مصونیت آنها (سه‌شنبه 26 اردیبهشت 1396 12:17)مفهوم\n مسئولیت شامل مسئولیت کیفری و مسئولیت مدنی است مسئوولیت کیفری ناشی از \nجرم می‌باشد. از مسئولیت کیفری تعاریفی بعمل آمده است: مسئولیت کیفری نوعی \nالزام شخصی به پاسخگوئی آثار و نتایج نامطلوب پدیده جزایی یا جرم است [1] .\n بنابراین در هر مورد که شخصی دست به انجام یا خودداری از انجام کاری که \nجرم است بزند و با این عمل خود...\n\n\nمسئولیت و مصونیت قضات (سه‌شنبه 26 اردیبهشت 1396 12:17)از\n نظر لغوی مسئول یعنی کسی که فرضیه‌ای را برذمه دارد که اگر عمل نکند \nبازخواست می‌شود و مسئولیت به معنی مسئول بودن و موظف بودن به انجام او \nمی‌باشد [1] در ترمینولوژی حقوق نیز مسئولیت به معنای تعهد قانونی شخص بر \nرفع ضرری که به دیگری وارد کرده است [2] آمده است. اصولاً قضات همانند سایر\n کارمندان علاوه بر اختیارات قانونی خود...\n\n\nاستقلال قضات در دیگر در قوانین و مقررات جمهوری اسلامی‌ ایران (سه‌شنبه 26 اردیبهشت 1396 12:16)شاخصهای\n استقلال قضات در قوانین و مقررات جمهوری اسلامی‌ به وضوح دیده می‌شود \nبسیاری از قوانین قبل از پیروزی انقلاب اسلامی‌به علت عدم مخالفت و تعارض \nبا شرع مقدس لازم الاجرا می‌باشند از جمله این قانون، قانون آیین دادرسی \nمدنی است که مواردی از آن در زمینه استقلال قضات بررسی می‌کنیم. 1- ماده 3 \nکه در خصوص شاخص تکالیف و وظایف...\n\n\nبررسی استقلال قضات در قانون اساسی جمهوری اسلامی ایران (سه‌شنبه 26 اردیبهشت 1396 12:15)با\n پیروزی انقلاب اسلامی‌ استقلال قضایی قوه قضاییه و قضات و تفکیک از قوای \nدیگر به رسمیت شناخته شده قضات نیز که در حقیقت جلوه خارجی و اعضاء اعمال \nکننده وظایف قوه قضائیه هستند از استقلال قضایی بر خوردار شدند. استقلال \nقاضی برطبق مبانی اسلامی‌عبارت است از اینکه قاضی در دادن حکم بر طبق تشخیص\n خودش عمل کند. و مثل سایر...\n\n\nوظایف و تکالیف قضات در حفظ استقلال قضایی خود (سه‌شنبه 26 اردیبهشت 1396 12:15)آنچه\n که بیش از همه شاخصهای فوق الذکر به استقلال قضایی دادرس می‌کند خود قاضی \nاست. اصولاً اگر در قوانین و مقرارت امتیازاتی برای قاضی در نظر گرفته \nمی‌شود پس از آن سخن از تکالیف و وظایف می‌باشد.دادرسی که استقلال قضایی \nتضمین شده است. بخاطر شخص او نیست بلکه بخاطر مقام و موقعیت شغلی که او \nدارا می‌باشد. بنابراین او باید بر...\n\n\nتمکن مالی قضات (سه‌شنبه 26 اردیبهشت 1396 12:14)بحث\n ارتزاق قاضی از بیت المال در رأس اصول تظیم شده قضاوت در اسلام قرار دارد.\n در متون فقهی به مواردی بر می‌خوریم: شهید اول در لمعه می‌گوید: « و \nیجوزارتزاق قاضی من بیت المال مع الحاجه» [1] به عقیده بسیاری از فقهاء چون\n بیت المال باید در مصالح جامعه مسلمین مصرف شود حتی واجب شدن قضاوت بر \nکسی، عمل قضایی وی را از مصالح مسلمین...\n\n\nعدم نقص رأی قاضی (سه‌شنبه 26 اردیبهشت 1396 12:14)در\n متون اسلامی‌در مورد نقض حکم و رأی قاضی و تجدید نظر آن مطالب فراوانی ذکر\n شده است. اما در مجموع اکثریت را نظر بر این است که پی جویی حکم قاضی شرع،\n بر عهده دیگر قاضیان شرع نیست و احکام هر قاضی واجد شرایط به صحت و درستی \nعمل می‌شود بعضی را عقیده بر این است که حاکم بعدی وقتی می‌تواند در حکم \nقاضی قبلی تجدید نظر کند که قاضی...\n\n\n\n\n\nشاخص منع عزل قضات (سه‌شنبه 26 اردیبهشت 1396 12:13)قبل\n از اینکه در مورد اصل منع عزل قاضی و موارد استثناء آن مورد بررسی قرار \nگیرد ابتدا شیوه های انتخاب و انتصاب قاضی در برخی کشورها مورد بررسی قرار \nمی‌گیرد چرا که مقام نصب کننده ممکن است تأثیری بر عزل داشته باشد اصولاً \nراههای متفاوتی برای گزینش قضات وجود دارد. 1- انتخاب قضات به وسیله خود \nمردم: در راستای نظریه کسانی که...\n\n\nتعریف و توضیح شاخصهای استقلال قضات (سه‌شنبه 26 اردیبهشت 1396 12:12)قاضی\n برای ترمیم بی‌عدالتی و برای جبران ظلم و تعدی دادرسی می‌نماید اما برای \nبر قراری عدالت قاضی باید استقلال قضایی داشته باشد. بسیاری از حقوقدانان و\n اصولاً نویسندگان کتب حقوق اساسی ، استقلال قضایی را بی طرفانه قضاوت کردن\n و عدم منع عزل قاضی از موقعیت و مقام خویش مگر در صورت تعدی و تجاوز و \nمحاکمه آن در دادگاه مخصوص و منع...\n\n\nبررسی استقلال قوه قضاییه در نظام جمهوری اسلامی (سه‌شنبه 26 اردیبهشت 1396 12:11)بررسی\n استقلال قوه قضاییه در نظام جمهوری اسلامی بزگترین نهادی که در تشکیلات \nحکومتی وظیفه سنگین و خطیری را برعهده دارد. نهاد قضایی است. هر چقدر \nدستگاه قضایی در یک کشور بزرگتر و عظیم‌تر باشد. انتظامات آن ملت \nدرخشنده‌تر و پابرجاتر است. بنابراین این نهاد باید دارای استقلال واقعی و \nحقیقی بود و قواعد و مقررات عادی و اساسی...\n\n\nتعریف نهاد قضایی و اصول اساسی استقلال قوه قضاییه (سه‌شنبه 26 اردیبهشت 1396 12:11)استقرار\n عدالت عالیترین، اصیلترین و پایدارترین هدف یک اجتماع است. حکومتی موفق \nخواهد بود که اقداماتش در جهت استقرار عدالت باشد. اجتماعی منظم خواهد بود \nکه نظام آن بر پایة عدل و داد استوار باشد. که در این مبحث به تعریف نهاد \nقضایی و اصول اساسی استقلال قوه قضائیه خواهیم پرداخت. بر خورد و تعارض \nمنافع افراد باعث بروز...\n\n\nاستقلال قضایی در متون اسلامی (سه‌شنبه 26 اردیبهشت 1396 12:10)در\n قرآن آیات بسیار زیادی در مورد استقلال قضایی وجود دارد که بیانگر اهمیت \nدادن به این اصل حیاتی است خداوند بزرگ قضات را مورد خطاب قرار می‌دهد. و \nای اهل ایمان نگهدار عدالت باشید و برای خدا یعنی موافق حکم خدا گواهی \nدهید. هر چند بر ضرر پدر و مادر و خویشان شما باشد برای هر کس شهادت \nمی‌دهید چه فقیر چه غنی شما نباید در حکم و...\n\n\nاستقلال قضایی در اسلام (سه‌شنبه 26 اردیبهشت 1396 12:09)یکی\n از اصول اساسی دادرسی در اسلام اصل بسیار معروف استقلال دادرسی است. که به\n عنوان زیر بنا و مفهوم اصلی عدالت نامبرده می‌شود. شرایط، صفات. احکام و \nمقررات و ضوابطی که دین مبین اسلام برای متصدی امر قضات واجب و لازم دانسته\n است مقدمه‌ای برای بیان اصل مذکور است. طبق اصول کلی قاضی باید بی طرف \nباشد. و شرایط صحت قضاوت حفظ بی...\n\n\nتعاریف قضاوت از نظر اسلام و فرق آن با داوری (سه‌شنبه 26 اردیبهشت 1396 12:08)قضا\n به فتح قاف در لغت به معنی فرمان دادن، حکم کردن، فتوا دادن، رأی دادن، به\n حاجت کسی رسیدن و روا کردن، آگاهانیدن و پند دادن می‌باشد. [1] در قرآن \nمجید لفظ قضا بر معنای متعددی اطلاق گردیده است [2] که به شرح ذیل می‌باشد.\n 1- اراده نمودن مانند آیه شریفه « و اذا قضی امراً فانما یقول له کن \nفیکون» [3] 2- امر کردن مانند آیه...\n\n\nاهمیت قضاوت در اسلام (سه‌شنبه 26 اردیبهشت 1396 12:07)دین\n اسلام شأن والای قضاوت را به گونه ای ممتاز متمایز ساخته و موقعیت ویژه \nآنرا در میان سایر بخشهای اجتماعی با ارائه تعاریف و تحلیل های مختلف مستند\n نموده است. قرآن مجید به عنوان اولین و بزرگترین منشور زندگی مسلمانان، \nتعریفهای متنوعی از قضاوت بیان داشته است و احکام دینی، تمام زوایای این \nمحکم را بررسی نموده اند علماء و...\n\n\nاثر قولنامه نسبت به طرفین (دوشنبه 25 اردیبهشت 1396 18:37)اثر\n هر عقد و الزام آور بودن آن برای اشخاصی است که آنرا ایجاد کرده اند و \nهرشخص مسئول اعمال و کارهای خودش است لذا هرگاه اشخاص مبادرت به بستن \nقراردادی می نمایند وتعهدی را قبول می کنند در قبال آن مسئولند . ماده 219 \nقانون مدنی مقرر می دارد : «عقودی که برطبق قانون واقع شده بین متعاملین و \nقائم مقام آنها لازم الاتباع است مگر...\n\n\nقولنامه بصورت سند بیع تنظیم شده باشد (دوشنبه 25 اردیبهشت 1396 18:36)آنچنانکه\n در سنوات اخیر مرسوم گردیده باینکه طرفین معامله ،سند مرقوم را بعنوان بیع\n نامه تنظیم می کنند که دلالت در وقوع بیع داشته باشد ، وبه عبارتی از جمله\n این که معامله قطعی است ، ایجاب و قبول بیع جاری گردید و … در آن آورده \nمیشود ) بدیهی است د رصورتیکه عقد بیع واقع شده باشد فروشنده ، مالک ثمن و \nخریدار مالک مبیع میگردد...\n\n\nقولنامه سندی است که در آن تعهد به انتقال شده (دوشنبه 25 اردیبهشت 1396 18:36)بدین\n عبارت که دو طرف آن در خصوص بیع خانه ای گفتگوهای خود را انجام داده اند و\n تراضی حاصل گردیده درسند مرقوم توافق می نمایند که با آماده شدن مدارک و \nشرایط مربوط به تنظیم سند رسمی در تاریخ معین در دفترخانه حاضر شوند \n:معامله و انتقال صورت گیرد چنین سندی در شمول مواد 46 و 47 قانون ثبت \nنمیباشد زیرا این سند دلالت برانتقال...\n\n\nقولنامه و وعده (دوشنبه 25 اردیبهشت 1396 18:35)وعده\n بمعنای عهد وپیمان آورده شده و در اصطلاح تعهد به بستن قرارداد برای انجام\n یا عدم انجام کاری است و نیز وعده در فقه اخبار یک یا دو نفر بدیگری از \nوقوع عقدی است که بعدا بین آنها واقع خواهد شد بدون اینکه تعهد یاانتقالی \nصورت گیرد و بهمین جهت منشاء آثار حقوقی نمیباشد . از تعریف فوق این نتیجه \nگرفته میشود که وعده دو نوع است...\n\n\nقولنامه وتعهد یکطرفی (دوشنبه 25 اردیبهشت 1396 18:34)تعهد\n یکطرفی عمل حقوقی است که ماهیت قراردادی دارد و عقدی است غیرتبادل که یطرف\n ملتزم ومتعهد میشود بفروش مال غیرمنقولی به دیگری درحالیکه برای متعهدله \nالتزامی ایجاد نمیشود. مثال : شخصی به خرید قطعه زمینی تمایل دارد اما \nشرایط و امکانات او در حال حاضر اجازة خرید را نمی دهد با صاحب زمین توافق \nمیکند که بموجب آن مالک زمین...\n\n\nقولنامه سند بیع (دوشنبه 25 اردیبهشت 1396 18:33)عده\n ای معتقدند که هرگاه از مفهوم ومنطوق این سند احراز شود که طرفین صیغه عقد\n بیع را جاری نموده اند ، سند مرقوم سند بیع است . وچنین استدلال می نمایند\n که ارکان بیع پس از توافق و تراضی که صورت میگیرد ، با ایجاب و قبول واقع \nمیشود ، ثبت بیع غیرمنقول در دفتر اسناد رسمی ، از الزامات قانونی است و \nفرع برعق مذکور است و مساله...\n\n\nقولنامه تعهد به انتقال (دوشنبه 25 اردیبهشت 1396 18:33)طرفداران\n این نظریه استدلال می نمایند که قولنامه قراردادی است در شمول قراردادهای \nماده 10 قانون مدنی که طرفین در مقابل هم متعهد به انجام عمل و امری \nمیگردند لذا هریک از آنها که از انجام تعهد خودداری نماید از طریق دادگاه \nمیتوان او را ملزم بانجام تعهد نمود. براساس این نظر فروشنده متعهد میشود \nدر مهلت مقرر آنچه را که متعهد...\n\n\nماهیت قولنامه (دوشنبه 25 اردیبهشت 1396 18:32)همانطور\n که گفته شد قولنامه پیش قراردادی است که طرفین منعقد می نمایند تا ملزم به\n انعقاد عقد اصلی بشوند پس اگر در این سند طرفین آن بعنوان فروشنده وخریدار\n نامبرده میشوند این امر دلالت برخرید وفروش (وقوع بیع ) ندارند .عرف نیز \nافاده بیع از قولنامه نمی نماید رویه محاکم و هیئت عمومی دیوانعالی بحال \nصادر شده است . فقه وحدت...\n\n\nقولنامه تعهد آور (دوشنبه 25 اردیبهشت 1396 18:31)گفتیم\n قولنامه قراردادی است که هرگاه مخالف قانون نباشد برای طرفین لازم الرعایه\n است ، لذا بجز قولنامه هائی که وعده ساده وجنبه اخلاقی و تعارف دارد سایر \nقولنامه ها ایجاد تعهد می نماید و از این نوع است . و اساسا طرفین قصد \nایجاد تعهد ، از تنظیم آن دارند . گاه برای ضمانت اجرای تعهد وجه التزام هم\n قرار میدهند که البته وجه...\n\n\nقولنامه ساده (دوشنبه 25 اردیبهشت 1396 18:30)گاه\n طرفین ورقه ای را امضاء میکنند که در آن قصد انشاء و ایجاد تعهد ندارند و \nتعهدی در این اسناد ایجاد نمیشود وچون تعهدی ایجاد نمیگردد فاقد اثر است . \nاین نوع قولنامه ها فقط از جهت اخلاقی برای طرفین لازم الرعایه میباشد و \nضمانت اجرای قانونی ندارد و نمیتوان الزام طرف را درخواست نمود . کانال \nتلگرامی حقوقی پیشنهاد ویژه دانلود...\n\n\nتقسیم قولنامه از جهت زمان انجام تعهد (دوشنبه 25 اردیبهشت 1396 18:30)همانطور\n که بیان شد برای اجرای تعهد که همان انجام عقد اصلی است طرفین مهلتی \nرامعین می نمایند تا در این زمان شرایط لازم را برای انجام معامله فراهم \nنمایند زمان معین شده گاه روشن است و گاه مشخص نمیباشد . 1- قولنامه هائی \nکه تاریخ انجام تعهد بصورت قطعی است ، مثلا طرفین قرارمیگذارند که در ساعت \nمعین ،روزمعین ، یادر روز معین ،...\n\n\nاقسام قولنامه (دوشنبه 25 اردیبهشت 1396 18:29)اقسام\n قولنامه قراردادیکه قولنامه حاوی آنست از لحاظ انعقاد تابع هیچ تشریفاتی \nنیست وبا حصول توافق و تراضی ، تحقق می یابد . از آنجا که این تراضی و \nتوافق بستگی به نظر طرفیتن قرارداد دارد لذا سبب متنوع بودن آنها شده است \nوگاه دارای نکاتی است که مشابه و نظیر آن کمتر دیده میشود ولی از جهاتی \nمشترکاتی در این قراردادها وجود دارد...\n\n\nتعریف قولنامه (دوشنبه 25 اردیبهشت 1396 18:28)از\n قولنامه تعریفی در متون قانونی دیده نمیشود ولی در اصطلاح «سندی است که \nخریدار و فروشنده و طرفین عقد بطور کلی قبل از انجام معامله تنظیم مینمایند\n تا در فاصله قول و معامله فروشنده مورد معامله را بدیگری نفروشد و خریدار \nهم آنرا بخرد . [1] عقد بیع در اموال غیرمنقول عقدی است تشریفاتی چنانچه \nشرایطی را که قانونگذار معین نموده...\n\n\nتحولات خارج از سازمان ملل متحد ـ حمایت حقوق بشر منطقه‌ای (دوشنبه 25 اردیبهشت 1396 18:27)از\n اهمیت عمده تحول حمایت بین المللی حقوق بشر ، توسعه نظامهای خارج از \nسازمان ملل متحد بوده است. پیشرفته‌ترین و مؤثرترین نظام منطقه‌ای تحت \nعنوان کنوانسیون اروپایی حقوق بشر [1] (1950) می‌باشد. (147) این کنوانسیون\n بعنوان مدلی برای سایر نظامها فراهم گردید. حقوق جامعه اروپا نیز بطور \nفزاینده در یک نظام حقوق بشر نسبتاً توسعه...\n\n\nنهادهای مبتنی بر معاهدات (دوشنبه 25 اردیبهشت 1396 18:26)نهادهای\n مبتنی بر معاهدات از لحاظ اهمیت، نهادهای اجرایی مختلف حقوق بشر بین‌الملل\n شامل، کمیته حقوق بشر [1] ، کمیته حقوق اقتصادی، اجتماعی و فرهنگی [2] ، \nکمیته رفع تبعیض علیه زنان [3] ، کمیته رفع تبعیض نژادی [4] ، و کمیته \nسازمان ملل متحد علیه ترور [5] می‌باشند. اینهاتشکیلات مستقل‌ هستند که‌تحت\n ‌قراردادهای چند جانبه تأسیس...\n\n\nنقش‌‌های کمیسیون حقوق بشر و کمیسیونهای فرعی (دوشنبه 25 اردیبهشت 1396 18:26)کمیسیون\n حقوق بشر سازمان ملل متحد نهاد سیاسی است، در حالیکه کمیسیون فرعی آن از \nمتخصصین مستقل تشکیل شده است. (108) همانگونه که نقش کمیسیون و گروههای \nکاری آن از اصول سازی به اجرا و بررسی کشورهای خاص تحول پیدا کرده است، \nروابط آن با کمیسیون فرعی شدیداً فراتر رفته است. کارکردهای کمیسیون فرعی \n[1] و گروههای کاری (109) آن از...\n\n\nحقوق بشر بین‌الملل و عدم مداخله (دوشنبه 25 اردیبهشت 1396 18:25)حقوق\n بشر بین‌الملل و عدم مداخله اکنون به بررسی اینکه چگونه حقوق بین‌الملل \nحقوق بشر [1] در عمل تحول پیدا کرد و نیز تأثیر آن بر مفاهیم «صلاحیت \nداخلی» و «مداخله» خواهیم پرداخت. ساده‌ترین استدلال آنست که در قرن بیستم \n«تحول روابط بین‌الملل» حقوق بشر را به یک موضوع حقوق بین‌الملل تبدیل کرده\n است. گرچه نشانه‌هایی از تحولات...\n\n\nاصل حقوق برابر و حق تعیین سرنوشت افراد (دوشنبه 25 اردیبهشت 1396 18:24)اصل\n حقوق برابر و حق تعیین سرنوشت افراد براساس این اصل، همچنین، «هر دولتی \nوظیفه دارد بطور مشترک، و یا مجزا در ارتقاء بخشیدن به رعایت حقوق بشر و \nآزادیهای اساسی در سطح جهانی مطابق با منشورعمل نماید». و این عمل نباید \nفراتر از مفادی که در منشور تصریح شد پیش رود. تفسیر اعلامیه 1970 به عنوان\n سندی مهم و بحث برانگیز تلقی...\n\n\nعـدم مداخـله و صـلاحیت داخـلی (دوشنبه 25 اردیبهشت 1396 18:24)عـدم\n مداخـله و صـلاحیت داخـلی مفهوم مداخله، مفهومی پیچیده و دشواری است. (8) \nتجزیه و تحلیل این مفهوم با انعکاس آن در ماده 2 بند هفتم منشور سازمان ملل\n متحد، واژگان قطعنامه2625، و بررسی این مفهوم توسط دیوان بین‌المللی \nدادگستری در قضیه نیکاراگوئه (1986)، مورد تأکید قرار گرفت. ما در این قسمت\n تحول این اصل و سپس دیدگاههای...\n\n\nتوارث بین طفل و صاحب تخمک (دوشنبه 25 اردیبهشت 1396 18:22)همانطور\n که کودک را ملحق به صاحب اسپرم می دانیم، می توانیم او را ملحق به صاحب \nتخمک هم بدانیم و رابطه توارث را بین او و طفل برقرار کنیم. بند سوم- توارث\n بین طفل و صاحب رحم اجاره ای اگر بین کودک و مادر اجاره ای قایل به وجود \nقرابت نسبی باشیم و همین مقدار کافی است تا به دلیل وجود نسب توارث را بین \nآنها جاری بدانیم. و نتیجه...\n\n\nتوارث بین صاحب اسپرم و کودک (دوشنبه 25 اردیبهشت 1396 18:22)توارث\n بین صاحب اسپرم و کودک در این مورد همچنان که گفته شد صاحب اسپرم، پدر \nکودک محسوب می شود و یکی از موجبات ارث، نسب است و طبق مواد 861 و862، \nاولین طبقه ای که توارث بین آنها برقرار است پدر ومادر و اولاد واولد اولاد\n هستند و فقط فرزندان ناشی از زنا ازجهت توارث رابطه ای با زانی و زایند \nندارند و همچنانکه گفته شد در مورد...\n\n\nانفاق بین کودک و صاحب رحم اجاره ای (دوشنبه 25 اردیبهشت 1396 18:21)انفاق\n بین کودک و صاحب رحم اجاره ای اگر رابطه صاحب رحم اجاره ای با کودک را \nرابطه ای چون رابطه مادر رضاعی با طفل محسوب کنیم می توانیم بگوئیم که \nهمانطور که با وجود ایجاد بعضی آثار بین مادر رضاعی و کودک همچون حرمت \nنکاح، ولی توارث و انفاق بین آنها ایجاد نمی شود. در مورد صاحب رحم اجاره \nای هم چنین بگوئیم که بین او و کودک...\n\n\n\n\n\nانفاق بین کودک و صاحب تخمک (دوشنبه 25 اردیبهشت 1396 18:21)انفاق\n بین کودک و صاحب تخمک صاحب تخمک یکی از عوامل تشکیل جنین را ایجاد کرده \nاست و مادر کودک محسوب می شود و با توجه به م 1199 نفقه کودک همان طور که \nاشاره شد ابتداءً بر عهده پدر است و سپس در صورت فوت پدر و یا عدم قدرت او \nبه انفاق بر عهده اجداد پدری است با رعایت الاقرب فالاقرب و در صورت نبودن \nپدر و یا عدم قدرت آنها به...\n\n\nانفاق بین کودک و صاحب اسپرم (دوشنبه 25 اردیبهشت 1396 18:20)انفاق\n بین کودک و صاحب اسپرم برابر م 1196 ق.م فقط اقرب نسبی در خط عمودی اعم از\n صعودی و نزولی الزام به انفاق همدیگر دارند پس پدر و مادر و فرزند تحت \nشرایطی ملزم به انفاق همدیگرند. و صاحب اسپرم در این مورد پدر کودک است و \nطبق 1199 ملزم به نفقه فرزند خود است. البته قدرت و استطاعت شرط اجرای این \nتکلیف است. کانال تلگرامی حقوقی...\n\n\nحالت جانشینی در بارداری (دوشنبه 25 اردیبهشت 1396 18:20)در\n این مورد نظرات مختلفی وجود دارد: 1- مادر ژنتیکی و صاحب تخمک، مادر \nقانونی است. 2- زن صاحب رحم( مادر جانشین)، مادر قانونی است. 3- طفل دارای \nدو مادر قانونی است. بر هر نظریه ای انتقاداتی وارد است که در اینجا مجال \nبحث آنها نیست. ولی به طور خلاصه می توان گفت که حالت مادر جانشین مشکلاتی \nرا خصوصاً در مورد اینکه مادر قانونی...\n\n\nنسب در حالت مادر جانشین (دوشنبه 25 اردیبهشت 1396 18:19)در\n مورد مادر جانشین ممکن است گفته شود هر چند زنا نیست ولی فاقد نسب است. در\n پاسخ می توان گفت: کسانی که در ولدازیا قائل به نسب شرعی نیستند به دو چیز\n استناد می کنند: 1- اجماع 2- حدث فراش در مورد اجماع، صاحب جواهر به اجماع\n محصل و منقول استناد می کند و مشخص است که اجماع محصل صاحب جواهر نسبت به \nما اجماع منقول است. پس ما...\n\n\nانتقال جنین تشکیل شده به رحم مادر جانشین (دوشنبه 25 اردیبهشت 1396 18:19)در\n این مورد تخمک بارور شده به لولة رحم منتقل می شود. با ملاحظه منابع فقهی \nدر این مورد به این نتیجه می رسیم که این منابع در مورد اسپرم مرد است و \nشامل انتقال جنین به رحم نمی شود. با توجه به منابع فقهی می توان دریافت که\n واژه نطفه در استعمالات قرآنی و روائی مربوط به اسپرم مردان و یا حد اکثر \nتخمک زنان است و مربوط به جنین...\n\n\nلقاح خارجی رحمی (دوشنبه 25 اردیبهشت 1396 18:18)لقاح\n خارجی رحمی در این مورد لقاح بین اسپرم و تخمک در خارج از رحم صورت می \nگیرد و جنین به رحم منتقل می شود این مورد شامل دو فرض می شود: 1-فراهم \nکردن زمینه لقاح بین اسپرم و تخمک در آزمایشگاه 2- انتقال جنین تشکیل شده \nبه رحم مادر جانشین بند اول- فراهم کردن زمینه لقاح بین اسپرم و تخمک در \nآزمایشگاه الف) حالت جانشینی در...\n\n\nحالت جانشینی با باروری مصنوعی (دوشنبه 25 اردیبهشت 1396 18:17)حالت\n جانشینی با باروری مصنوعی در این حالت اسپرم مرد ( پدر حکمی) با تخمک مادر\n جانشین در داخل لوله رحم ترکیب می شود. این فرض مثل تلقیح مصنوعی زن با \nاسپرم بیگانه است که قبلاً راجع به آن صحبت شد. کانال تلگرامی حقوقی \nپیشنهاد ویژه دانلود هزاران تحقیق و مقاله حقوقی\n\n\nحالت جانشین در بارداری (دوشنبه 25 اردیبهشت 1396 18:17)حالت\n جانشین در بارداری در این مورد هم لقاح و هم رشد جنین در داخل لوله رحم \nانجام می گیرد و اسپرم شوهر و تخمک همسر او تهیه می شود و همراه با هم بدون\n اینکه ترکیب شوند وارد لوله رحم مادر جانشین می شوند. که این روش را به \nچند مرحله تجزیه می کنیم: 1- درمرحله اول اسپرم شوهر و تخمک زن که وارد \nلوله رحم مادر جانشین شده اند باهم...\n\n\nرابطه طفل با صاحب آب (دوشنبه 25 اردیبهشت 1396 18:16)رابطه\n طفل با صاحب آب ( مردی که اسپرم متعلق به اوست) این مسأله نیز همانند مورد\n قبل است، یعنی از دیدگاه قائلین به عدم ثبوت نسب، در روش تلقیح درون رحمی،\n اجمالاً طفل به صاحب اسپرم ملحق نمی شود چراکه این عمل را زنا در حکم زنا \nمی دانند. ولی در روش تلقیح خارج از رحم مسأله مورد اختلاف است عده ای از \nاین گروه با توجه به عدم...\n\n\nقادلین به ثبوت نسب (دوشنبه 25 اردیبهشت 1396 18:15)قادلین\n به ثبوت نسب چنانکه گفتیم علی رغم اینکه عموم فقهاء و علماء‌ علم حقوق، \nلقاح با اسپرم مرد اجنبی را جایز نمی دانند، مع الوصف از لحاظ وضعیت حقوقی \nفرزندی که در اثر این تلقیح قدم به عرصه وجود می گذارد اختلاف نظر وجود \nدارد. صاحبان این نظر( قائل به ثبوت نسب) می گویند که هر فرزند طبیعی، \nقانونی است مگر آنکه قانون تصریح به...\n\n\nتلقیح مصنوعی با اسپرم بیگانه (دوشنبه 25 اردیبهشت 1396 18:14)تلقیح\n مصنوعی با اسپرم بیگانه ممکن است در مواردی نطفه شوهر قدرت بارور کردن \nزوجه را نداشته باشد بنابر عللی و در اینصورت است که از روش تلقیح مصنوعی \nبا اسپرم شخص ثالث استفاده می شود. گفتار نخست- وضع حقوقی- فقهی ( جواز یا \nحرمت) تلقیح مصنوعی با اسپرم بیگانه در مورد تلقیح مصنوعی با اسپرم بیگانه \nدر حقوق ایران سکوت وجو دارد و...\n\n\nآثار مالی و غیر مالی نسب ناشی از تلقیح مصنوعی با اسپرم شوهر (دوشنبه 25 اردیبهشت 1396 18:14)آثار\n مالی و غیر مالی نسب ناشی از تلقیح مصنوعی با اسپرم شوهر بند اول- آثار \nمالی الف) توارث توارث از باب تفاعل به معنای ارث بردن از یکدیگر است. طبق \nماده 861 قانون مدنی که می گوید« موجبات ارث دو امر است: نسب و سبب» ، نسب \nیکی از موارد تحقق توارث است و طفلی که نسب مشروع دارد ارث می برد از اقوام\n و از اوهم ارث برده می شود به...\n\n\nتلقیح مصنوعی با اسپرم شوهر (دوشنبه 25 اردیبهشت 1396 18:13)تلقیح\n مصنوعی با اسپرم شوهر ممکن است در مواردی با وجود اینکه مرد توانایی ساختن\n نطفه کامل را دارد یعنی اسپر ماتوروئید مرد قابلیت و توانایی بارور ساختن \nتخمک را دارد ولی به دلیل از جمله عنن یا انزال سریع و یا عیوب مجازی آلات \nتناسلی مرد و یا عدم قدرت جذب دستگاه تناسلی زن امکان ترکیب شدن نطفه مرد و\n زن از راه طبیعی وجود...\n\n\nتاریخچه تلقیح مصنوعی (دوشنبه 25 اردیبهشت 1396 18:12)تلقیح\n مصنوعی به شکل علمی تقریباً موضوعی جدید است که توانستد مشکلات خانواده \nهایی را برطرف کند. تلقیح مصنوعی در ابتدا نژاد یا تکثیر نسل حیوانات مورد \nاستفاده قرار گرفت و اولین آزمایش را در این مورد یک دانشمند آلمانی به نام\n Lud wig Jacobi در سال 1765 میلادی روی ماهی ها انجام داد. در نیمه اول \nقرن نوزدهم تلقیح مصنوعی روی...\n\n\nنسب از نظر اصطلاح حقوقی (دوشنبه 25 اردیبهشت 1396 18:11)در\n قانون مدنی ایران تعریفی از نسب نشده است ولی علماء حقوق تعاریفی ارائه \nداده اند: از جمله آقای محمد عبده بروجردی نسب را چنین تعریف کرده است: « \nنسب علاقه ای است بین دونفر که به سبب تولد یکی از آنها از دیگری یا \nتولدشان از شخص ثالث حادث می شود» آقای دکتر سید حسن امامی نسب را چنین \nتعریف کرده است:« نسب، مصدر است و به معنی...\n\n\nضمانت اجرای حقوقی و کیفری نفقه زن (دوشنبه 25 اردیبهشت 1396 18:10)تکلیف\n شوهر به انفاق و استحقاق نفقه از جانب زن دارای ضمانت اجرای مدنی و کیفری \nاست. ضمانت اجرای مدنی نفقه در مواد 1111 و 1112 و 1129 قانون مدنی و بند 2\n ماده 8 قانون جدید حمایت خانواده مقرر شده است. طبق ماده 1111 ق.م. زن می \nتواند در صورت استنکاف شوهر از دادن نفقه به دادگاه رجوع کند، در این صورت \nدادگاه میزان نفقه را معین...\n\n\nپیامدهای انحلال ازدواج بر نفقه (دوشنبه 25 اردیبهشت 1396 18:10)پیامدهای\n انحلال ازدواج بر نفقه: طبق بند اول ماده 1109 قانون مدنی: «نفقه مطلقه \nرجعیه در زمان عده به عهده شوهر است مگر اینکه طلاق در حال نشوز واقع شده \nباشد … » دلیل استحقاق نفقه در این مورد آن است که پس از طلاق رجعی رابطه \nزوجیت کاملاً قطع نمی شود و در ایام عده آثار نکاح تا حدی باقی می ماند و \nزن در حکم زوجه تلقی می گردد...\n\n\nشرایط و ویژگیهای نفقه زن شوهردار (دوشنبه 25 اردیبهشت 1396 18:09)نفقه\n زن در مقام مقایسه با نفقه اقارب (خویشاوندان نسبی) دارای ویژگیها و \nمزایائی به شرح زیر است: 1- نفقه زن مقدم بر نفقه اقارب است ماده 1203 ق.م.\n می‌گوید: «اگر کسی توانایی مالی نداشته باشد که هم به زن و هم به \nخویشاوندان نسبی خود نفقه دهد، زن بر دیگران مقدم خواهد بود». 2- زن می \nتواند نفقه زمان گذشته خود را مطالبه کند و...\n\n\nمفهوم و ماهیت زن بر نفقه (دوشنبه 25 اردیبهشت 1396 18:09):\n برابر ماده 1106 ق.م. «در عقد دائم نفقه زن به عهده شوهر است». این مزیتی \nاست که قانونگذار ایران برای زن قائل شده است و به موجب آن زن می تواند از \nشوهر مطالبه نفقه کند و در صورت لزوم از طریق مدنی و کیفری او را برای \nپرداخت نفلقه تحت تعقیب قرار دهد. فلسفه این قاعده آن است که در اکثر \nخانواده های ایرانی زنان اموال و درآمد...\n\n\nاستعلال مالی زن شوهردار (دوشنبه 25 اردیبهشت 1396 18:08)در\n حقوق ایران، اموال زن و مرد دارایی مشترک را تشکیل نمی دهد، بلکه اموال هر\n یک از زوجین مستقل و جدا از اموال دیگری است. بدینسان زن در حقوق ایران، \nکه در این قسمت نیز از فقه اسلامی پیروی کرده است، از نظر مالی مستقل است. \nوی می‌تواند در اموال خود، چه به صورت جهیزیه باشد چه غیر آن، آزادانه تصرف\n کند و هرگونه عمل مادی یا...\n\n\nبررسی فقهی و حقوقی نکاح مفوضه المهر (دوشنبه 25 اردیبهشت 1396 18:07)نکاح\n مفوضه المهر نکاحی است که اختیار تعیین مهر به عهده یکی از زوجین یا شخص \nثالث گذارده شده است. نکاح مفوضه المهر صحیح است، زیرا ذکر مهر در نکاح \nدائم شرط صحت آن نمی باشد، لذا زوجین ضمن عقد نکاح می‌توانند اختیار تعیین \nآن را به یکی از طرفین یا شخص ثالث واگذارند. ماده 1089 ق.م. می گوید: \n«ممکن است اختیار تعیین مهر به شوهر...\n\n\nمهر در انحلال نکاح مفوضه البضع قبل از نزدیکی (دوشنبه 25 اردیبهشت 1396 18:06)به\n دستور ماده 1093 ق.م. هرگاه مهر در عقد ذکر نشده باشد و شوهر قبل از \nنزدیکی و تعیین مهر زن خود را طلاق دهد، زن مستحق مهرالمتعه است و اگر بعد \nاز آن طلاق دهد مستحق مهرالمثل خواهد بود. مهرالمتعه عبارت از چیزی است که \nدارای ارزش مالی می باشد و در نکاح مفوضه البضع بعنوان مهر به زن مطلقه ای \nکه نزدیکی با او واقع نشده داده می...\n\n\nبررسی فقهی و حقوقی نکاح مفوضه البضع (دوشنبه 25 اردیبهشت 1396 18:06)نکاح\n مفوضه البضع نکاحی است که در آن مهر ذکر نشده باشد و یا زوجین قرار داده \nباشند که نکاح بدون مهر واقع شود. بدستور قسمت اول ماده 1087 ق.م: «اگر در \nنکاح دائم مهر ذکر نشده یا عدم مهر شرط شده باشد، نکاح صحیح است و طرفین می\n توانند بعد از عقد مهر را به تراضی معین کنند و اگر قبل از تراضی بر مهر \nمعین، بین آنها نزدیکی واقع...\n\n\nنکاحی که در آن مهر قرار داده نشده یا نکاح معوض (دوشنبه 25 اردیبهشت 1396 18:05)نکاحی\n که در آن مهر قرار داده نشده یا نکاح معوض نکاح دائم عقدی است که دارای دو\n جنبه اجتماعی و مالی می باشد که از نظر فنی به اعتبار هر یک از آن دو اصول\n و قواعد مربوط به آن رعایت می شود. جنبه مالی عقد نکاح دائم بستگی فرعی \nنسبت به جنبه اجتماعی آن دارد و بدین جهت است که هرگاه مهر در آن قرار داده\n نشود عقد باطل نمی باشد....\n\n\nبررسی مهر المسمی در مورد فوت (دوشنبه 25 اردیبهشت 1396 18:05)در\n صورتی که یکی از زوجین فوت نماید، نکاح منحل می گردد و زن مستحق مهر \nالمسمی خود است، خواه نزدیکی بعمل آمده باشد یا نیامده باشد، زیرا زن در \nاثر نکاح مستحق مهر المسمی گردیده و فوت موجب تغییر آن وضعیت نمی گردد. \nعودت نصف مهر در مورد طلاق قبل از نزدیکی برخلاف قاعده به دستور ماده 1092 \nق.م. می‌باشد. البته بعضی از فقهاء حکم...\n\n\nمهر در مورد فسخ نکاح بعد از نزدیکی (دوشنبه 25 اردیبهشت 1396 18:04)در\n صورتی که نکاح پس از نزدیکی زوجین به جهتی از جهات از طرف زن یا شوهر فسخ \nشود، او مستحق تمامی مهر خود خواهد بود، زیرا مهر به سبب نکاح به ملکیت زن \nدر آمده و در اثر نزدیکی تمامی آن در ملکیت زن مستقر شده است. ماده‌ای در \nاین مورد موجود نیست ولی از توجه به ماده 1082 ق.م. که به مجرد عقد زن را \nمالک مهر خود می داند و آنکه...\n\n\nبررسی مهر المسمی در مورد فسخ نکاح قبل و بعد از نزدیکی (دوشنبه 25 اردیبهشت 1396 18:04)فسخ\n اگرچه مانند طلاق موجب انحلال نکاح می شود، ولی طبیعت حقوقی آندو و وضعیت \nمهر در آندو یکسان نمی باشد، بدین جهت با توجه به ماده 1101 ق.م. «هرگاه \nعقد نکاح قبل از نزدیکی به جهتی فسخ شود، زن حق مهر ندارد مگر در صورتی که \nموجب فسخ عنن باشد که در این صورت با وجود فسخ نکاح، زن مستحق نصف مهر \nاست». در مورد فسخ نکاح دو صورت فرض...\n\n\nبررسی مهر المسمی در طلاق قبل و بعد از نزدیکی (دوشنبه 25 اردیبهشت 1396 18:03)وضعیت\n مهر در مورد طلاق همیشه یکسان نیست و به اعتبار نزدیکی جنسی بین زوجین و \nعدم آن مختلف است، بدین جهت در دو قسمت بیان می گردد: اول- مهر در مورد \nطلاق قبل از نزدیکی- در صورتی که زن قبل از نزدیکی طلاق داده شود، نصف مهر \nبه ملکیت شوهر بر می گردد. ماده 1092 ق.م: «هرگاه شوهر قبل از نزدیکی زن \nخود را طلاق دهد، زن مستحق نصف...\n\n\nضمانت اجرای مالکیت زن به مهر حق حبس (دوشنبه 25 اردیبهشت 1396 18:03)زن\n به مجرد عقد، مالک مهر می شود و می تواند آن را از شوهر مطالبه کند و برای\n احقاق حق خود به طرق قانونی، مانند رجوع به دادگاه و صدور اجرائیه ثبتی، \nمتوسل گردد. به علاوه قانون به زن حق داده است که تا مهر خود را دریافت \nنکرده از تمکین خودداری کند. این حق معروف به حق حبس است. ماده 1085 ق.م. \nدر این زمینه مقرر می دارد: «زن می...\n\n\nتضمین شوهر نسبت به تسلیح مهر به زن (دوشنبه 25 اردیبهشت 1396 18:02)برابر\n ماده 1082 ق.م. «به مجرد عقد زن مالک مهر می شود و می تواند هر نوع تصرفی \nکه بخواهد درآن بنماید». بنابراین اگر مهر عین معین باشد، با تحقق نکاح، آن\n عین به مالکیت زن در می آید و زن حق هرگونه انتفاع و تصرف مالکانه در آن \nخواهد داشت، چنانکه می تواند آن را بفروشد یا ببخشد یا اجاره دهد. اگر مهر \nعین کلی باشد، مانند مقداری...\n\n\n\n\n\nتعهد و تکلیف شوهر نسبت به مهر زن (دوشنبه 25 اردیبهشت 1396 18:02)بعضی\n گفته اند: مال معینی که مهر قرار داده می شود باید متعلق به شوهر باشد و \nاگر شخصی بجز شوهر (مانند پدر او) بخواهد مال خود را مهر قرار دهد، باید \nنخست آن را به شوهر منتقل کند، تا شوهر بتواند آنرا به عنوان مهر تعیین \nنماید زیرا برابر قاعده‌ای که در معاوضات مورد قبول است معوض در ملک هر کس \nداخل گردد عوضی از ملکیت او خارج...\n\n\nبطلان مهر و آثار حقوقی مترتب بر آن (دوشنبه 25 اردیبهشت 1396 18:01)در\n صورتی که یکی از شرایط صحت مهر که در بالا ذکر گردید موجود نباشد، مهر \nباطل و نکاح صحیح خواهد بود: مانند آنکه مقدار مهر مجهول باشد، چنانکمه مرد\n کیسه ای مملو از پول، طلا را که زوجین یا یکی از آن دو نمی داند چه مقدار \nاست مهر زن قرار داده شود، و یا آنکه پس از نکاح معلوم شود که شوهر مالک \nمهر معین نبوده است و مالک هم اجازه...\n\n\nبررسی حقوقی مقدار مهر المسمی (دوشنبه 25 اردیبهشت 1396 18:00)چنانکه\n ماده 1080 ق.م. می گوید: «تعیین مقدار مهر منوط به تراضی طرفین است». در \nقانون مدنی مقداری برای مهر المسمی معین نشده است و زوجین آزادند و \nمی‌توانند هر مقداری که بخواهند بعنوان مهر در نکاح قرار دهند. لذا نامزدها\n می توانند مقدار ناچیزی را که دارای شرایط مذکور باشد مانند یک سیر نبات \nمهر قرار دهند و یا مقدار زیادی،...\n\n\nبررسی حقوقی شرایط مهر المسمی (دوشنبه 25 اردیبهشت 1396 18:00)بررسی\n حقوقی شرایط مهر المسمی: مهر المسمی زمانی صحیح است که دارای شرایط زیر \nباشد: اول- مالیت داشته باشد، چنانکه ماده 1078 ق.ج. تصریح می نماید: \n«هرچیزی را که مالیت داشته و قابل تملک نیز باشد می توان مهر قرار داد». \nمالیت داشتن چیزی عبارت از آن است که در بازار اقتصادی دارای ارزش معاوضه \nباشد مانند زمین، گندم و امثال آن....\n\n\nاثر تقصیر زیان‌دیده در ادعای خویش و مطالبه خسارت (دوشنبه 25 اردیبهشت 1396 17:57)اثر\n تقصیر زیان‌دیده در ادعای خویش و مطالبه خسارت: 1- تقصیر زیان‌دیده از \nمصادیق قوة قاهره است. 2- تقصیر زیان‌دیده از مصادیق قوه قاهره نیست. 1- \nهرگاه تقصیر زیان‌دیده اوصاف قوة قاهره را به خود اختصاص دهد خوانده دعوی \nاز جبران خسارت معاف می‌شود، زیرا کسی که به ضرر خود اقدام می‌کند و این \nاقدام برای خوانده یک عامل خارجی غیر...\n\n\nاسباب معافیت از جبران خسارت (دوشنبه 25 اردیبهشت 1396 17:56)در\n حالت معمول یک متعهد زمانی ملزم به جبران خسارت است که 2 رابطه سببیت وجود\n داشته باشد. 1- رابطه سببیت بین عدم انجام تعهد با فعل متعهد. 2- رابطة \nسببیت بین عدم انجام تعهد با ورود ضرر به متعهد له. رابطة اول مبتنی بر یک \nامارة قانونی است یعنی فرض این است که عدم انجام تعهد مربوط به فعل مدیون \nاست. مطلب دوم: یعنی رابطه سببیت...\n\n\nبر هم خوردن تعادل دو عوض و ایجاد غبن (دوشنبه 25 اردیبهشت 1396 17:55)گروهی\n از طرفداران تعدیل قرارداد به ضرری شدن عقد در اثر حوادث پیش‌بینی نشده \nاستناد می کنند. می‌گویند، همچنانکه عدم تعادل دو عوض در زمان تراضی \nمی‌تواند برای زیان دیده خیار غبن ایجاد غبن ایجاد کند، مگر اینکه ثابت شود\n او نیز از گرانی بهای مورد تراضی آگاه بوده است، هر گاه حوادث پیش بینی \nنشدة آینده نیز این تعادل را بسختی بر...\n\n\nنظریة حوادث پیش بینی نشده – شرط ضمنی (دوشنبه 25 اردیبهشت 1396 17:54)این\n نظریه زادة بحران‌های اقتصادی در عصر ما است. بحرانی که گاه به بی‌اعتباری\n ارزش پول و گرانی بیش از اندازة کالا یا خدمت مورد تعهد می‌انجامد. \nحادثه‌ای پیش بینی نشده که اجرای تعهد را محال نمی‌کند (قوة قاهره) ولی آن \nرا بغایت دشوار می‌‌سازد و تعدیل مطلوب بین دو عوض را بر هم می‌زند. در \nقراردادهایی که اجرای آنها به درازا...\n\n\nاثر دخالت قوة قاهره (دوشنبه 25 اردیبهشت 1396 17:54)اثر\n دخالت قوة قاهره را باید در جایی که علت منحصر حادثة زیانبار است با موردی\n که یکی از اسباب آن محسوب می‌شود جداگانه بررسی کرد: 1- در صورتی که ثابت \nشود زیان مورد درخواست در نتیجة قوة قاهره ( مانند زلزله و سیل و جنگ) به \nبار آمده است، خواندة دعوی از مسؤولیت معاف می‌شود، هر چند که مسؤولیت او \nبه موجب قانون مفروض باشد،...\n\n\nتعریف لوث از نظر سایر فرق اهل سنت (دوشنبه 25 اردیبهشت 1396 17:52)اما\n از نظر سایر فرق اهل سنت (غیر از حنیفه)، سوگند از سوی اولیای دم برای \nاثبات قتل علیه جانی اقامه می‌شود.هر یک از آنان (50 نفر ) می‌گوید:‌ «به \nخدایی که غیر از او خدایی نیست، جانی ضربه زد و فلانی مرد، یا به درستی که \nفلانی، فلانی را کشت.» چنانچه بعضی از اولیای دم از ادای سوگند خودداری \nکنند، افراد باقی مانده از اولیای...\n\n\nتعریف لوث از دیدگاه حنفی‌ها (دوشنبه 25 اردیبهشت 1396 17:51)تعریف\n لوث از دیدگاه حنفی‌ها در نزد حنفی ها،‌لوث عبارت است از ادای 50 سوگند \nمتعدد در دعوی قتل که توسط 50 مرد اقامه می‌شود.از نظر حنفی ها،‌اهل \nمحله‌ای که مقتول در آنجا یافت شد، 50 نفر را انتخاب می‌کنند که قسم بخورند\n تا تهمت از متهم رفع شود.هر یک از آنان سوگند می‌خورد که «به خدا، اومتهم)\n آن شخص را نکشته و ما نمی‌دانیم...\n\n\nقراردادهای خدماتی بیع متقابل نفت ایران (دوشنبه 25 اردیبهشت 1396 17:50)قراردادهای\n خدماتی بیع متقابل نفت ایران در این نوع قراردادها که عموما در طبقه \nقراردادهای خرید خدمت دسته‌بندی می‌شود، شرکت سرمایه‌گذاری خارجی کلیه وجوه\n سرمایه‌گذاری همچون نصب تجهیزات، راه‌اندازی و انتقال تکنولوژی را برعهده \nمی‌گیرد و پس از راه‌اندازی به کشور میزبان واگذار می‌کند. بازگشت سرمایه و\n همچنین سود سرمایه شرکت...\n\n\nقراردادهای فروش مستقیم نفت (دوشنبه 25 اردیبهشت 1396 17:49)شرکت\n ملی نفت ایران مانند هر صاحب مخزنی از ابتدا علاقه به داشتن اختیار در \nفروش و عرضه مخازن خود به صورت مستقیم داشته است در این زمینه برای نخستین \nمرتبه در سال 1346 که روابط با کشورهای اروپای شرقی توسعه یافت اعضای \nکنسرسیوم موافقت کردند که حدود 20 میلیون تن نفت خام در اختیار این شرکت \nبگذارند تا برای مدت 5 سال در معاملات...\n\n\nقراردادهای خرید خدمت معروف به پیمانکاری (دوشنبه 25 اردیبهشت 1396 17:49)قراردادهای\n خرید خدمت معروف به پیمانکاری در سال 1345 اولین قرارداد خدمت بین شرکت \nملی نفت ایران و گروه فرانسوی اراپ ( ERAP ) منعقد شد مضمون کلی این \nقرارداد این چنین بود که موسسه اراپ خدمات مالی، فنی و بازرگانی لازم را به\n نفع «شرکت ملی نفت» انجام می‌دهد و عملیات اجرائی به عهده شرکت فرعی \nغیرانتفاعی بنام «شرکت فرانسوی نفت...\n\n\nقراردادهای مشارکت (دوشنبه 25 اردیبهشت 1396 17:48)قراردادهای\n مشارکت “طی 10 سال بعد از زمان عقد قرارداد کنسرسیوم چون عده‌ای از \nکارشناسان نفتی از قرارداد الحاقی شماره 10 خرسند نبودند و انعقاد \nقراردادهایی به این شکل را منطقی نمی‌دانستند لذا راه‌حل جدیدی پیشنهاد \nدادند که بتوان بموجب آن از چهارچوب قراردادهای سنتی امتیازی عبور کرده و \nبه گونه جدید قرار دادی بنام “مشارکت”...\n\n\nقراردادهای خدماتی بیع متقابل (دوشنبه 25 اردیبهشت 1396 17:47)قراردادهای\n خدماتی بیع متقابل “طبقه‌بندی بیع متقابل در ردیف قراردادهای خرید خدمت به\n این دلیل است که انجام بازپرداخت اصلی و سود سرمایه‌گذاری از محل مایعات \nگازی، نفت خام و فرآورده‌های نفتی صورت می‌گیرد و پرداخت‌ها به صورت نقدی و\n غیر نقدی امکان‌پذیر است. شرکت سرمایه‌گذار خارجی کلیه وجوه سرمایه‌گذاری \nهمچون نصب تجهیزات،...\n\n\nقراردادهای خرید خدمات خطرپذیر (دوشنبه 25 اردیبهشت 1396 17:47)قراردادهای\n خرید خدمات خطرپذیر “این نوع از قرارداد خدماتی نسبت به انواع دیگر آن \nکاربرد کمتری دارد و فقط زمانی مورد توجه قرار می‌گیرد که مقوله خطرپذیری \nمطرح باشد. در این قراردادها بهره مالکانه و مالیات کمتر مورد توجه بوده و \nکل تولید در اختیار دولت میزبان قرار می‌گیرد و شرکت عامل یا از مبلغی \nمقطوع به عنوان بازپرداخت...\n\n\nوجوه تمایز در دو نوع از قراردادهای مشارکت در تولید و مشارکت در سرمایه‌گذاری (دوشنبه 25 اردیبهشت 1396 17:46)“در\n قرارداد «مشارکت در تولید P.S.A » - هر نوع تولید متعلق به دولت میزبان \nاست. - شرکت عامل توسط دولت برای دوره‌ای مشخص می‌شود. - تمامی هزینه‌ها و \nخطرپذیری بعهده شرکت عامل است. - درآمد شرکت عامل از تولید مشمول مالیات \nاست. - شرکت عامل مجاز به ذخیره کردن بخشی از تولید برای جبران هزینه‌های \nعملیات است. - زمان قرارداد در...\n\n\nقراردادهای مشارکت در سرمایه‌گذاری (دوشنبه 25 اردیبهشت 1396 17:46)قراردادهای\n مشارکت در سرمایه‌گذاری شکل دیگری از قراردادهای مشارکت در تولید است که \nالبته نوع پیشرفته‌تر از آنها محسوب می‌شود به این معنا که هم دولت میزبان و\n هم شرکت عامل خارجی در سود و خطرپذیری توافق نامه‌های نفتی سهیم هستند و \nدولت نیز به مثابه یک شریک در تولیدی که انجام می‌شود سهیم است و سهم \nهزینه‌های تولید مربوط به...\n\n\nقراردادهای مشارکت در تولید (دوشنبه 25 اردیبهشت 1396 17:45)بر\n اساس اینگونه قراردادهای مشارکت دولت صاحب نفت پروانه بهره‌برداری را به \nشرکت سرمایه‌گذار نفتی واگذار می‌کند و شرکت نفتی پس از سرمایه‌گذاری به کل\n عملیات تولیدی و بهره‌برداری می‌پردازد و حاصل نفت تولید شده که در \nقرارداد مشارکت قید شده است میان دولت و سرمایه‌گذار بر طبق قرارداد تسهیم \nمی‌شود. در جدول و نمودار ترسیم شده...\n\n\nامتیازهای نفتی قبل از مشروطیت (دوشنبه 25 اردیبهشت 1396 17:45)امتیازهای\n نفتی قبل از مشروطیت “1- امتیاز ایجاد راه‌آهن با حق استفاده از معادن \nفلزات و نفت و قیر تا فاصله چهل مایلی از مسیر راه‌آهن مزبور که در سال \n1864 میلادی به مستر توری انگلیسی اعطا شد. 2- امتیاز اول بارون ژولیس \nدورویتر در سال 1872 میلادی که ضمن این امتیاز حق استفاده از منابع نفتی هم\n پیش‌بینی شده بود ولیکن در سفر...\n\n\nقراردادهای امتیازی نوین (دوشنبه 25 اردیبهشت 1396 17:44)“در\n حال حاضر در 120 کشور جهان فعالیت مشترک شرکت‌های خارجی در چهارچوب \nامتیازی صورت می‌گیرد. این نوع امتیازها به اشکال دیگری مانند اعطای اجازه \nبهره‌برداری Permit ، اعطای پروانه بهره‌برداری Licence و اجاره Lease \nمنعقد می‌گردد و توافقات کلی متن آنها به شرح زیر است. «1- حفاری چاه‌ها تا\n تاریخ معین 2- برگشت مناطق تحت قرارداد...\n\n\nسیستم‌های حقوقی قراردادهای بین‌المللی نفت و گاز (دوشنبه 25 اردیبهشت 1396 17:43)سیستم‌های\n حقوقی قراردادهای بین‌المللی نفت و گاز بطور کلی برای اعمال یک قرارداد \nبین‌المللی در بخش نفت و گاز می‌بایست در قدم اول در قالب یکی از دو نوع \nسیستم حقوقی آنرا تنظیم و امضاء و اعمال نمود که عبارتند از: 1- سیستم‌های \nامتیازی 2- سیستم‌های قراردادی «سیستم‌های امتیازی» همانگونه که در ضمن \nمباحث ماهیت حقوقی آن تشریح...\n\n\nارکان قرارداد بین‌المللی (دوشنبه 25 اردیبهشت 1396 17:42)هر\n قرارداد بین‌المللی دارای چهار رکن است بشرح زیر: «اول: دول امضاء کننده \nقرارداد بین‌المللی باید بر طبق حقوق بین‌المللی قابلیت امضاء قرارداد را \nداشته باشند. دوم قصد طرفین باید این باشد که بر طبق حقوق بین‌المللی عمل \nکنند. سوم حاکمیت اراده و قصد و رضای طرفین باید تلاقی نماید و متحد شود و \nچنانچه قصد و رضا در یک زمان...\n\n\nانواع قراردادهای دولتی (دوشنبه 25 اردیبهشت 1396 17:42)انواع\n قراردادهای دولتی قراردادهائی را که بوسیله دولت امضاء می‌شود شاید بتوان \nبه سه دسته تقسیم کرد: «1- قراردادهایی که دول با دولت‌های دیگر و سایر \nتابعین حقوق‌ بین‌الملل منعقد می‌نمایند و این نوع قراردادها و تعهدات تابع\n حقوق بین‌الملل عمومی هستند. 2- قراردادهایی که دولت‌ها در داخله خاک خود \nبا اشخاص غیر تابعین حقوق...\n\n\nمالکیت نفت از دیدگاه حقوقی کشورهای غرب (دوشنبه 25 اردیبهشت 1396 17:41)مالکیت\n نفت از دیدگاه حقوقی کشورهای غرب در مجموعه قوانین کشورهای غربی دو دیدگاه\n در خصوص مالکیت بر منابع نفتی وجود دارد. “دیدگاه اول در مجموعه قوانین \nانگلستان که ملهم از قاعده حقوق روم می‌باشد و بر اساس این قانون مالک یک \nزمین در عین حال مالک زیر و بالای آن هم می‌باشد. سپس این دیدگاه به آمریکا\n رفته و از آنجا به بعضی از...\n\n\nمالکیت نفت از دیدگاه حقوق اسلام (دوشنبه 25 اردیبهشت 1396 17:40)مالکیت\n نفت از دیدگاه حقوق اسلا م «بطور کل در منابع فقهی اسلامی چه اهل سنت و یا\n تشیع فقها معادن را به دو دسته معادن ظاهر (سطح‌الارض) و معادن باطن \n(تحت‌الارض) دسته‌بندی نموده‌اند. در مورد معادن ظاهر معتقدند این معادن \nمؤلفه آباد کردن به آن اطلاق نشده و صرفا تحت عنوان “حیازت”، تقدم و سبقت \nدارند یعنی هر کس هر مقدار که...\n\n\nاقتصاد و مالکیت نفت (دوشنبه 25 اردیبهشت 1396 17:40)در\n طول قرن بیستم، نفت چه از نظر تحولات در عقد قراردادهای حقوقی و چه از نظر\n وقوع تحولات سیاسی و اقتصادی نقش مهم و تعیین کننده‌ای در سرنوشت کشورهای \nنفت‌خیز ایفاء نموده است زیرا از نظر کشورهای تولید کننده بارزترین ویژگی \nنفت، صدور و درآمد حاصل از آن است که این درآمد ناشی از عوامل تولیدی نیست \nبلکه این درآمددر حقیقت نوعی...\n\n\nمستی در قانون مجازات اسلامی و قانون اقدامات تأمینی (دوشنبه 25 اردیبهشت 1396 17:39)مستی\n در قانون مجازات اسلامی و قانون اقدامات تأمینی 2-3-1- ماده 53 قانون \nمجازات اسلامی «اگر کسی بر اثر شرب خمر مسلوب الاراده شده لکن ثابت شود که \nشرب خمر به منظور ارتکاب جرم بوده است مجرم علاوه بر مجازات استعمال شرب \nخمر به مجازات جرمی که مرتکب شده است نیز محکوم خواهد شد» این ماده حکم \nعامی راجع به همه جرایم است که...\n\n\nعدم تأثیر انگیزه در ارتکاب جرم (دوشنبه 25 اردیبهشت 1396 17:38)عدم\n تأثیر انگیزه در ارتکاب جرم اگر پذیرفته شود که شخص مست بدون انگیزه \nارتکاب جرم از مسئولیت کیفری معاف است- که پذیرفته شده است- متعاقباً باید \nپذیرفته شود که شخصی که به خاطر ارتکاب جرم خود را مست کرده و مرتکب جرم \nمزبور می‌شود نیز از مجازات عمل موصوف معاف است. چون شرط مسؤولیت کیفری قصد\n است که در این شخص نیز مثل فاقد...\n\n\n\n\n\nعدم تأمین اهداف مجازات (دوشنبه 25 اردیبهشت 1396 17:38)عدم\n تأمین اهداف مجازات تدابیر سرکوبنده همزمان دارای جنبه‌های اخلاقی و \nانتقاعی است. بنابراین می‌توان هدف‌های پیچیده مجازات را حول سه محور خلاصه\n کرد؛ ترساندن، مکافات و اصلاح، ممکن است در هر دوره‌ای تأکید روی یکی بیش \nاز دیگری بوده باشد. یکی از دلایلی که قانون گذار را وا می‌دارد که به نوع و\n میزان مجازات توجه کند ایجاد رعب...\n\n\nفقدان قصد حین ارتکاب جرم (دوشنبه 25 اردیبهشت 1396 17:37)فقدان\n قصد حین ارتکاب جرم قصد عصیان یا نافرمانی عامل اول در تعیین مجازات است \nکه همان قصد مجرمانه است. البته فقط در جرایم عمدی مورد لحاظ قرار می گیرد.\n قصد مجرمانه جهت گیری نیت فاعل به فعل یا ترک فعل با علم به وجوب یا حرمت \nآن است. قصد مجرمانه همان سوء نیت خاص است که به نتیجه جرم تعلق دارد و در \nمقابل سوء نیت عام است. اساس...\n\n\nوجود مسئوولیت کیفری در مستی ارادی (دوشنبه 25 اردیبهشت 1396 17:36)عده\n ای معتقدند که می توان مست را مثل غیر مست دارای مسئوولیت کیفری فرض کرد \nچون: 2-1-1- الامتناع بالاختیار لاینافی الاختیار معنای این قاعده چیست؟ \nاین یک قاعده عقلی است که در بردارنده این مطلب است که انسان دارای اراده \nآزاد است که مسئول تمام اعمال و رفتارهای خود می باشد و شرایط و مقتضیاتی \nکه بشر را احاطه کرده است اثر قابل...\n\n\nوجود یا فقدان مسئوولیت کیفری در مستی ارادی (دوشنبه 25 اردیبهشت 1396 17:35)جایی\n که مکتب کلاسیک در تضاد کامل با مکتب تحققی و دفاع اجتماعی انسان را دارای\n اراده ی آزاد که تمام اعمال خود را بر اساس سود و زیان می سنجد و هنگام \nارتکاب جرم به عواقب آن اندیشیده و آن را می پذیرد فرض کرده است در حالی که\n مکتب تحققی یا دفاع اجتماعی انسان را عروسک خیمه شب بازی می دانند که تحت \nتاثیر عوامل اجتماعی به صورت...\n\n\nارکان مسئوولیت کیفری (دوشنبه 25 اردیبهشت 1396 17:35)ارکان\n مسئوولیت کیفری همان طور که گفته شد توانایی پذیرفتن مسئوولیت کیفری را \nقابلیت انتساب می گویند که آن را به برخوداری عامل از قدرت ادراک و اختیار \nتعبیر کرده اند. بنابراین اگر خاطی مدرک یا مختار نباشد مسئوول اعمالی که \nاز او سر می زند نیست و در قابل امر و نهی قانون گذار تکلیفی ندارد. زیرا \nخطاب قانون گذار متوجه کسانی...\n\n\nمستی ارادی بدون انگزه ارتکاب جرم (دوشنبه 25 اردیبهشت 1396 17:34)مستی\n ارادی بدون انگزه ارتکاب جرم به خاطر تمام دلایلی که در بحث راجع به علل \nابتلا به الکلیسک و اعتیاد بیان گردید می توان گفت که شخص با اراده خود، \nخود را مست می کند تا به منظوری غیر از ارتکاب جرم دست یابد. یکی از نقاط \nقوت بسیار مهم قانون مجازات اسلامی و تفوق این قانون گذار بر قانون مجازات \nعمومی همین نکته است که قانون...\n\n\nمستی ارادی به انگیزه ارتکاب جرم (دوشنبه 25 اردیبهشت 1396 17:33)هم\n در قانون مجازات اسلامی و هم در قانون مجازات عمومی راجع به این موضوع \nاحکامی وضع شده است. در قانون مجازات عمومی آمده بود اگر به منظور ارتکاب \nجرم کسی خود را مست کند و مرتکب جرم شود به حداکثر مجازات مذکور در قانون \nمحکوم می شود در حالی که قانون مجازات اسلامی رویه متعادل تری نسبت به مست \nاتخاذ کرده و او را صرفاً به مجازات...\n\n\nمستی بر مبنای قصد شخصی مست (دوشنبه 25 اردیبهشت 1396 17:33)مستی\n بر مبنای قصد شخصی مست یک تقسیم بندی دیگر نیز در اینجا می توان انجام داد\n و آن بر مبنای قصد مست است. در اینجا قصد به معنای خاص کلمه که مورد قبول \nدانشمندان حقوق جزا می باشد مورد نظر است یعنی اختیار. بنابراین که مست حین\n مصرف مسکر دارای اراده باشد یا خیر می توان به مستی ارادی و غیر ارادی \nاشاره کرد. این تقسیم بندی در...\n\n\nمستی از نظر میزان تاثیر بر دستگاه عصبی (دوشنبه 25 اردیبهشت 1396 17:32)مستی\n از نظر میزان تاثیر بر دستگاه عصبی همان طور که گفته شد، مصرف مسکر هرچه \nهم کم باشد درجه قدرت فهم، دقت و ادراک را تضعیف می کند. حال که دریافتیم \nادراک و دقت دارای درجات و مراتبی است، بایستی بدانیم مصرف مسکر کدام یک از\n این درجات را دچار اختلال می کند. در قانون مجازات عمومی یک تقسیم بندی \nراجع به این مبحث وجود داشت. این...\n\n\nارتباط مصرف مواد مخدر با ارتکاب جرم (دوشنبه 25 اردیبهشت 1396 17:32)ارتباط\n مصرف مواد مخدر با ارتکاب جرم تعداد کمی از جوانان معتاد سابقه اعمال خلاف\n قانون قبل از اعتیاد دارند ولی غالب آنها به زودی مجبور می شوند که برای \nبه دست آوردن مواد مخدر به جرایم مختلف دست بزنند. ولی باید دانست که \nمعتادات غالباً مرتکب جرایم بزرگ نمی شوند و تعداد کسانی که در این راه به \nجنایات شرورانه و هولناک دست می...\n\n\nارتباط مصرف الکل با ارتکاب جرم (دوشنبه 25 اردیبهشت 1396 17:31)ارتباط\n مصرف الکل با ارتکاب جرم الکل بر روی سیستم عصبی اثر مهاری دارد و اثر \nتحریکی ناشی از الکل به علت کاهش اثرات بازدارنده قشر مغزی است. از یک سو \nسرمایه روانی و اخلاقی فرد را تغییر می دهد، پر خاش جویی و بی ارادگی در \nحرکات را توسعه می بخشد و حس اخلاقی را از بین می برد. به این ترتیب تمام \nانواع حوادث جاده ای در افراد مست...\n\n\nعوارض اعتیاد به الکل (دوشنبه 25 اردیبهشت 1396 17:30)الکل\n در غلظت های بالا روی مراکز عمیق مغز اثر می کند که در این صورت خطر توقف \nفعالیت های مراکز کنترل کننده قلب، تنفس در ساقه ی مغز و نهایتاً وقوع مرگ \nرا در پی خواهد داشت. اما مصرف الکل هر چه هم کم باشد درجه قدرت فهم، دقت و\n ادارک را تضعیف می کند. اعتیاد به الکل سلول های مغزی را مخصوصاً در زنان \nاز بین می برد به علت...\n\n\nفرق الکلیسم و مستی ارادی (دوشنبه 25 اردیبهشت 1396 17:30)الکلیسم\n را نباید با مستی اشتباه گرفت. الکلیسم سبب ضعف تدریجی نژاد و گاهی منجر \nبه جنون می گردد و لی اثر فوری آن زیاد محسوس نیست. یک بیماری شدید و واقعی\n که معالجه کردن آن به ممارست و بستری کردن بیمار در یک مدت نسبتاً طولانی \nمحتاج است که نتیجه تکرار مصرف مواد الکلی و مستی است. مست اتفاقی که از \nروی اختیار اراده ی خود را...\n\n\nتعریف مست و مستی (دوشنبه 25 اردیبهشت 1396 17:29)در\n فرهنگ های لغت از مستی به حالت مست، مست بودن و صفت مست یاد می کنند. \nبنابراین دانستن معنای مستی متوقف بر معنای مست است. یکی از حقوقدانان در \nتعریف مست گفته است: «مست به کسی اطلاق می شود که تحت تاثیر آشامیدن نوشابه\n الکلی قوه شعور یا تمییز اراده خود را برای مدت معینی به طور تام یا نسبی \nاز دست می دهد.» [1] این تعریف از...\n\n\nانواع معاهدات در حقوق ایران (دوشنبه 25 اردیبهشت 1396 17:27)انواع\n معاهدات در حقوق ایران عمده ترین تقسیمی که امروزه در نزد محققان و \nنویسندگان مختلف مورد توجه قرار گرفت و در سالهای اخیر در روابط بین المللی\n ایران به نحو چشمگیری رایج شده است ، تقسیم توافقهای بین المللی به \nمعاهدات رسمی که به انگلیسی Trea t y و به فرانسوی Traite \"stricto sinsu\" \nخوانده می شود و تفاهم نامه...\n\n\nتعریف معاهده در حقوق بین الملل اسلامی (دوشنبه 25 اردیبهشت 1396 17:27)در\n تاریخ اسلام بین حکومت اسلامی و سایر دول و امم معاهده هایی به نامها \nمهادنه و یا موادعه منعقد و مرسوم گردیده نوعی معاهده تلقی می شود که با \nامضاء آن آثار حقوقی ایجاد میگردد. در حقوق اسلام معاهده به معنای وسیع \nکلمه بکار رفته است . به نحوی که توافق با یک قبیله یه بعضی از طوایف و \nاقوام به عنوان معاهده معتبر و لازم تلقی...\n\n\nتعریف معاهده در حقوق ایران (دوشنبه 25 اردیبهشت 1396 17:26)تعریف\n معاهده در حقوق ایران در کتب حقوق بین المللی عمومی که توسط نویسندگان \nایرانی که اکثراً از کتب حقوق غربی ترجمه شده است، تعــــاریف آشفتـــه ای \nاز معاهده به دست داده‌اند نویسندگان ایرانی به اختلاط دو مفهوم “ قرارداد ”\n که در حقوق داخلی کاربرد دارد و “ معاهده ” که در روابط بین المللی به کار\n می رود بر این آشفتگی افزوده...\n\n\nتعریف معاهده در حقوق بین الملل (دوشنبه 25 اردیبهشت 1396 17:25)الف\n – در حقوق بین الملل قبل از تدوین کنوانسیون وین 1969 درباره حقوق معاهدات\n ، اکثر حقوقدانان از “ معاهده ” به عنوان مفهوم کلی و وسیله ای عام که \nکشورها بین خود با صور و اشکال متفاوت ایجاد الزام می کنند ، یاد می نمودند\n ، ( مانند اوپنهایم توسط اوترپاخت حقوق بین الملل 12 شماره 491 تا 554 و \n569 تا 580 ، ص 877 به بعد و شارل...\n\n\nمشارکت حقوقی در بانکها (دوشنبه 25 اردیبهشت 1396 17:23)مشارکت\n حقوقی در چارچوب تعریف کلی «شراکت» و در اصطلاح آیین نامه فصل سوم قانون \nعملیات بانکی بدون ربا، عبارت است از: «تامین قسمتی از سرمایه شرکتهای \nسهامی جدید و یا خرید قسمتی از سهام شرکتهای سهامی موجود». بانکها می \nتوانند به منظور ایجاد تسهیلات لازم برای گسترش بخشهای مختلف تولیدی، \nبازرگانی، خدماتی، قسمتی از سرمایه مورد...\n\n\nتفاوت میان مشارکت تجارتی و مشارکت مدنی (دوشنبه 25 اردیبهشت 1396 17:22)با\n عنایت به اینکه مشارکت مدنی فاقد شخصیت حقوقی می باشد و برعکس مشارکت \nتجارتی دارای شخصیت حقوقی مستقل می باشد بنابراین باید تفاوتهای زیادی از \nنظر عملکرد و آثار حقوقی میان مشارکت تجارتی و مشارکت مدنی وجود داشته که \nما در این مبحث اهم تفاوتهای این دو نهاد را مورد بحث قرار می دهیم: 1- \nتداوم تجاری مشارکت قراردادی 2- امکان...\n\n\nمشارکت تجاری بین‌المللی شرکتی (دوشنبه 25 اردیبهشت 1396 17:22)مشارکت\n تجارتی بین‌المللی شرکتی (J.V) اگرچه محصول قرارداد و توافق دو یا چند \nجانبه شرکاء است اما مانند قسم نخست صرفاً محدود به قرارداد نبوده و طرفین \nبه منظور ذیل به اهداف توافق فیمابین اقدام به تاسیس شرکتی تجارتی می \nنمایند که واجد شخصیت حقوقی مستقل از شرکاء بود و به آن شرکت مشترک گفته می\n شود و چنانکه یکی از نویسندگان...\n\n\nمشارکت تجارتی بین‌المللی قراردادی (دوشنبه 25 اردیبهشت 1396 17:21)مشارکت\n تجارتی بین‌المللی چنانکه از نام آن پیداست مبتنی بر قرارداد دو یا چند \nجانبه فیمابین طرفین این رابطه حقوقی است این قسم مشارکت معمولاً برای \nانجام پروژه یا طرحی خاص و معین است و با اتمام طرح یا پروژه مورد نظر \nمشارکت نیز خود به خود پایان می پذیرد. - معایب مشارکت تجارتی بین‌المللی \nقراردادی (مدنی) الف) فقدان شخصیت...\n\n\nاقسام مشارکت تجارتی بین‌المللی در حقوق ایران (دوشنبه 25 اردیبهشت 1396 17:20)اگرچه\n امروزه از تاسیس حقوقی مشارکت تجارتی بین‌المللی برای سامان بخشیدن به \nفعالیت های متنوع و مختلفی استفاده می شود و طرفین قراردادهای مشارکت \nبین‌المللی روابط حقوقی عدیده خود را حتی الامکان در این قالب جای می دهند \nبه گونه ای که استفاده از این نهاد حقوقی نه فقط شامل مشارکتهای اشخاص \nحقوقی حقوق خصوصی بلکه در پاره ای موارد...\n\n\nجرم سیاسی در متون اسلامی (دوشنبه 25 اردیبهشت 1396 17:19)جرم\n سیاسی در متون اسلامی جرم سیاسی در متون اسلامی تحت عنوان کلمه بغی ، مطرح\n گردیده است و منشأ انتخاب این کلمه آیه شریفه : (‌و ان طائفتان من \nالمومنین اقتتلوا فاصلحوا بینهما بان بغت اخدیهما علی الاخری فقاتلو الی \nتبغی حتی تفئی الی امر الله فان فأنت فاصلحوا بینهما بالعدل و اقسطو ان \nالله یحب المقسطین )‌( سوره حجرات 9) می...\n\n\nشرایط جنگ با بغات یا مجرمین سیاسی (دوشنبه 25 اردیبهشت 1396 17:18)فقها\n جنگ با بغات را مشروط به شراطی دانسته اند که ذیلاً به آنها اشاره می شود:\n مرحوم کاشف الغطاء در کتاب جهاد از کتاب ارزشمند کشف الغطاء در فصل دوم از\n باب پنجم شرایط مبارزه با بغات را چنین بیان می فرمایند: (‌و المتبادر من \nاطلاق الباغین علی احد الخلفاء الرشدین بعد ان تثنی له الوساده و یکون عصاء\n الشرع بیده قائمه بشروط ،؛...\n\n\nتعریف جرم سیاسی از نظر اسلام (دوشنبه 25 اردیبهشت 1396 17:18)جرم\n سیاسی عملی را می گویند که گروهی مسلمان ( که تشکیلاتی قوی و نیرومند بدست\n آورده اند ، و از فرمان واطاعت ولی امر مسلمین در اثر شبهاتی بی اساس که \nبرای آنان به وجود آمده خارج گردیده اند)با قصد و اختیار انجام دهند خواه \nآن عمل از راه افساد فی الارض و محاربه و یا از راه جاسوسی برای دولتهای \nاجنبی و با جنگ مسلحانه با حکومت...\n\n\nبغی یا جرم سیاسی از نظر اسلام (دوشنبه 25 اردیبهشت 1396 17:17)بغی\n را فاسد کردن معنی کردن معنی کرده اند و گفته اند در اصل حسد ورزیدن است و\n ستمگر را باغی دانسته اند چون آنکه حسادت ورزد نهایتاً ستمگری و ظلم دست \nمی آلاید . بغی علی الناس ، یعنی به مردم تعدی و ستم کرد. راغب اصفهانی می \nگوید : بغی تجاوز کردن است از حد اعتدال و معنی کبر و استعلا نیز دارد و در\n آیه یبغون فی الارض بغیر الحق...\n\n\nنحوه برخورد کلی با مجرمان سیاسی (دوشنبه 25 اردیبهشت 1396 17:16)در\n مورد چگونگی برخورد با مجرمان سیاسی در طرحها و نظریات ارائه شده دو مسئله\n اساسی مد نظر است: 1- نگرانی از برخورد ظالمانة دادگاه ها با مجرمان سیاسی\n 2- استحقاق مجرمان سیاسی به اعمال برخی تخفیفها و تسهیلات در مراحل رسیدگی\n ، صدور حکم ، اجرای مجازات و.... نگرانی قانونگذاراز برخورد ظالمانه با \nمجرمان – چه مجرمان عمومی و چه...\n\n\nویژگی های جرم سیاسی (دوشنبه 25 اردیبهشت 1396 17:15)الف\n )‌رسیدگی به جرایم سیاسی ، در حضور هیأت منصفه ، انجام می گیرد . اصل 168 \nقانون اساسی جمهوری اسلامی ایران در این خصوص مقرر می دارد : «‌رسیدگی به \nجرایم سیاسی و مطبوعاتی علنی است و با حضور هیأت منصفه ، در محاکم دادگستری\n صورت می گیرد . نحوه انتخاب ، شرایط ، اختیارات هیأت منصفه و تعریف جرم \nسیاسی را قانون بر اساس موازین...\n\n\nپیشینه تاریخی جرم سیاسی (دوشنبه 25 اردیبهشت 1396 17:14)جرم\n سیاسی ، یکی از انواع «‌جرایم » است که در حقوق کیفری مورد بحث و بررسی \nقرار می گیرد . در تعریف جرم ممکن است ؛ عنصر «ضد اخلاقی » بودن یا خصیصة \n«‌ضد اجتماعی » بودن آن ، مورد نظر حقوقدان باشد ، لیکن هر چه هست ، به \nلحاظ حقوقی ، جرم ؛ فعل یا ترک فعلی است که قانونگذار برای آن مجازات یا \nمجازاتهایی در نظر گرفته است جرایم...\n\n\n\n\n\n\n\n\n", "post_full_content_3": "\nرپورتاژ آگهی - خرید رپورتاژ آگهی - نمونه رپورتاژ آ..\n\n\n\n\nQuảng cáo | Mua quảng cáo | Mẫu quảng cáo\nAdvertorial | ซื้อโฆษณา | ตัวอย่างโฆษณา\nAdvertorial | Beli advertorial | Contoh advertoria...\n広告 | 広告を購入する | サンプル広告\nadvertorial | харидани advertorial | advertorial н...\nAdvertorial | ყიდვა advertorial | ნიმუში advertori...\nPublicitaire | Acheter publicitaire | Exemple de p...\nРеклама | Купити рекламу | Зразок реклами\nadvertorial | Cumpara advertorial | Eșantionul adv...\nЗар сурталчилгаа | Зар сурталчилгаа худалдан авах ...\nإعلانیة | شراء الإعلان | نموذج الإعلانی\nобъявление о | Покупать рекламные | Образец реклам...\nPublicitário | Comprar publicidade | Amostra publi...\nadvertorial | לקנות | מדגם פרסומת - פרסומות לרכ...\nadvertorial | Køb annonceret | Prøveannonce\nReklamno | Kupiti reklame | Uzorak oglašivački\n예고편의 | 광고 구매 | 샘플 광고\nРекламно | Купити рекламе | Сампле адверториал\nΔιαφημιστικό | Αγοράστε διαφημιστικό | Δείγμα διαφ...\nadvertorial | Kupiti advertorial | Uzorak advertor...\nпозоваваща | Купете рекламни | Рекламен проба\n社論式廣告 | 買廣告 | 樣品廣告\nаб'яву аб | купіць аб'яву аб | ўзор інфармацыйнай ...\nPublicitario | Comprar publicidad | Ejemplo public...\nAdvertorial | Advertorial bikirin | Advertorial sa...\n社论式广告 | 买广告 | 样品广告\nReklama | Reklamani sotib oling | Namuna tanlovi\nadvertorial | mésér advertorial | sampel advertori...\nԳովազդային նյութեր | | Գնել գովազդը | | Նմուշի գով...\nadvertorial | Advertorial खरीदें | नमूना advertori...\nReklamní | Koupit advertorial | Ukázkový inzerát\nadvertorial | advertorial خریدیں | نمونہ advertori...\nAdvertorial | Köpa reklam | Provannonsering\nAdvertorial | Kaupa auglýsingu | Sýnishorn adverto...\nAdvertorial | Kaufen advertorial | Beispiel advert...\nЖарнама | Сатып алу хабарландыру | Үлгі жарнамасы\nReklama | Kupuj reklama | Przykładowy reklama\nAdvertorial | Advertorial kopen | Voorbeeld advert...\nReklam | Reklam satın almak | Örnek reklam\nAdvertorial | Comprare advertorial | Campione adve...\nReklamı | Reklamı almaq | Nümunə reklamı\nadvertorial | buy advertorial | sample advertorial...\nرپورتاژ آگهی - خرید رپورتاژ آگهی - نمونه رپورتاژ آ..\n\n\n", "post_full_content_1": "\nmy1-501\n\n\n\n۰ my1-50\nmy1-50\nmy1-50\nmy1-50\nmy1-50\nmy1-50\nmy1-50\nmy1-50\n\nmy1-50\n\nmy1-50\nmy1-50\nmy1-50my1-50\nmy1-50\n\nmy1-50my1-50\nmy1-50\n\nmy1-50\n\nmy1-50my1-50\n\n\n\n\n\n\n\n\n"}