{"type": "blog", "blog_name": "مثبت اندیشان", "blog_url": "http://mosbatandishan.blog.ir/", "post_url_1": "http://mosbatandishan.blog.ir/post/20-%D8%B1%D8%A7%D9%87-%D8%A8%D8%B1%D8%A7%DB%8C-%D8%B4%D8%A7%D8%AF-%D8%B2%DB%8C%D8%B3%D8%AA%D9%86", "post_title_1": "۲۰ راه برای شاد زیستن", "post_content_1": "من عاشق وقت‌هایی هستم که به خودم می‌آیم و می‌بینم تنهایی در حال لبخند زدن هستم. این لبخند به دروغ ساخته نشده تا کس دیگری را راضی کند، در عوض به طور طبیعی از احساس سعادت درونی من نیرو می‌گیرد، احساسی که در تمام وجود من می‌تابد و می‌درخشد.\nبعد از سال‌ها کار عمیق و درونی، اکنون در جایی از زندگی قرار دارم که احساس می‌کنم که شاد زیستن را یادگرفته و صلح بیشتری یافته‌ام. ذهن من آزاد است که رؤیاپردازی کند. قلبم آواز می‌خواند. روحم می‌رقصد؛ بدنم همه‌ی چیزهای قابل درک و خوب را حس می‌کند.\n\nپدر و مادر یکی از دوستانم نام او را هنگام تولد «شادی» گذاشته بودند، چرا که از تولد او بسیار خوشحال بودند. او می‌گفت من از این زندگی و از پدر و مادرم که این اسم را، که به معنی «شادی» است، برای من انتخاب کردند سپاسگزارم چون حتما شادمانی در این زندگی مسیری است که انتخاب می‌کنم.\n«شادی چیزی نیست که در زندگی به دست آورید، شادی چیزی است که شما به زندگی می‌آورید.» -وین دایر\nبعد از ۲۰ سال مشاوره دادن به مشتریان و کار کردن روی سفر روانی-معنوی خود، من روش‌های زیر را برای انتخاب کردن شادمانی توصیه می‌کنم:\n\n۱. شادی خود را به هیچ چیز خارجی مرتبط نکنید. زمانی که شادمانی خود را به روابط، مشاغل، امور مالی، بدن و یا نتایج پیش‌بینی شده‌ی خود وابسته می‌کنیم، به مشکل برمی‌خوریم. شادی تجربه‌ای درونی است که باید خودتان آن را به دست بیاورید؛ همه‌ی چیزهای دیگر ناپایدار هستند.\n۲. خودتان را زیادی جدی نگیرید. شناخت ذهن‌تان، اضطراب، استرس و فشار را تشدید می‌کند. نفْس ما از خشم برای محافظت از خود استفاده می‌کند و این باعث قطع ارتباط و نارضایتی می‌شود. خود را از نفس‌تان جدا کنید و از خودتان بگذرید.\n۳. آزاده باشید و ببخشید. آنچه را در توان دارید هر زمان که می‌توانید بدهید و ببخشید. تعریف کنید، عشق، محبت، کمک، منابع، زمان، توجه، اندیشه و احترام به دیگران بدهید. با این کار احساسی لذت‌بخش خواهید داشت و کارما، سه برابر آن را به شما بازخواهد گرداند.\n\n\nادامه مطلب", "post_url_2": "http://mosbatandishan.blog.ir/post/3-%D8%A7%D8%B5%D9%84-%D9%85%D9%87%D9%85-%D8%AF%D8%B1-%D8%B4%D8%A7%D8%AF-%D8%B2%DB%8C%D8%B3%D8%AA%D9%86-%D8%A7%D8%B2-%D9%86%DA%AF%D8%A7%D9%87-%D9%82%D8%B1%D8%A2%D9%86", "post_title_2": "3 اصل مهم در شاد زیستن از نگاه قرآن", "post_content_2": "\n\n\nقرآن در تمام آیات و احکام و اوامرش قصد آن را دارد که کیفیت شادی و نشاط و لذت از زندگی سالم و خدایی را به انسان آموزش داده و تمامی اعمال و رفتاری که باعث می شود به این نوع زندگی صدمه و خدشه وارد شود را گوشزد کند.\n\n\n\nبه گزارش سرویس فضای مجازی به نقل از سایت تبیان، شادی و نشاط بزرگترین موهبت الهی برای انسان می باشد.\nانسان ها در زندگی خود همیشه تلاش می کنند تا کیفیت زندگی خود را بالاتر ببرند و این به معنای نهایت لذت از زندگی است و در فرهنگ قرآنی حیات طیبه و یا هنر انسان زیستن نام دارد.\nگاهی آدم ها راه را به خطا می روند و به جای این که به کیفیت زندگی روی آورند ، هم و غم خود را روی کمیت آن می گذارند ؛ از نظر آسایش و مادیات روز به روز وسعت مالی پیدا می کنند اما دریغ از ذره ای لذت و نشاط .\nامروزه هر کسی را می بینیم شاد نیست، زندگی می کند اما از زندگیش لذتی نمی برد و شادی را در میدان دید خود پیدا نمی کند.\nقرآن در تمام آیات و احکام و اوامرش قصد آن را دارد که کیفیت شادی و نشاط و لذت از زندگی سالم و خدایی را به انسان آموزش دهد و تمامی اعمال و رفتاری که باعث می شود به این نوع زندگی صدمه و خدشه وارد شود را گوشزد می کند و آنان را حرام می شمارد ؛ زیرا اعمال حرام هم به جسم و هم به روح انسان آسیب جدی وارد می کند و او را بیمار می سازد .\nحال شما بگویید آیا یک بیماری که مریضی صعب العلاج دارد از موهبت و نعمت زندگی لذت می برد؟ این که چگونه از زندگی نهایت بهره و سود را ببریم تا هم در دنیا و هم در آخرت زیبا زندگی کنیم و سعادت نصیبمان شود ، راهی است که تنها با علم و آگاهی و تمرین و عمل  بدست می آید.\nاصل اول: به رحمت خدا شاد باش\nشادی خود را به هیچ کس وابسته نکن تا همیشه از آن برخوردار باشی.\nادامه مطلب", "post_url_3": "http://mosbatandishan.blog.ir/post/why-should-we-positive", "post_title_3": "چرا باید مثبت‌ اندیش بود", "post_content_3": "چرا باید مثبت‌ اندیش بود\n\n\nلطفا به این مطلب رای دهید\n\n[رای ها : 9 امتیاز : 3.3]\n\n\nچرا باید مثبت اندیش باشیم (قانون جذب)\nهمه‌ ی ما این توصیه‌ ی خوب را بارها شنیده‌ ایم که “مثبت‌ فکر کن”. اما هر چه چالش‌ هایی که در زندگی به سراغمان می آید بزرگتر باشد، نیمه‌ ی خالی لیوان بیشتر به چشم خواهد آمد و مثبت‌ اندیشی غیرممکن و غیرواقعی به نظر میرسد. در شرایطی که هیچ چیز بر وفقِ مراد نیست، مشکل می توانیم انگیزه‌ ای برای مثبت اندیشیدن پیدا کنیم. در این مقاله تا حدودی به شما می‌ گوییم که چرا باید مثبت‌ اندیش باشیم.\nمانعِ واقعیِ مثبت‌ اندیشی،‌ ذهنِ ماست که طوری برنامه‌ ریزی شده تا در مواجهه با تهدیدات، نیمه‌ ی خالی لیوان را ببینم. این مکانیسمِ بقای نوع بشر، وظیفه‌ ی خود را به خوبی انجام داده است. به خصوص زمانی که انسان‌ ها در عصر شکار زندگی می‌ کردند و زندگی‌ شان با خطرات واقعی و زیادی مواجه بود و احتمال داشت توسط موجودات زنده یا پدیده‏‌ های طبیعی‌ در محیط اطراف، فوراً کشته شوند. این موضوع برای انسان‌ های اولیه مصداق داشت. امروزه این مکانیسم، تنها به بدبینی و منفی‌ نگری و تمایل برای پیداکردن تهدیدهای پیرامونی در ذهن انسان، منجر میشود. تهدیدهایی که در احتمال وقوعِ حوادثِ ناخوشایند، اغراق می‌ کنند. وقتی تهدید واقعی در کمین ما باشد، این مکانیسم ما را نجات میدهد اما وقتی تهدیدها را در ذهن خود بزرگ‌ نمایی کنیم بعد از مدتی متقاعد می‌ شویم که پروژه‌ ای که روی آن کار می‌ کنیم،‌ محکوم به شکست است. در این مواقع نگرش منفی داشتن، تصویر وخیمی از اوضاع ترسیم خواهد کرد که باعث تباهی و ناامیدی در زندگی میشود.\nمثبت‌ اندیش بودن یک چالش روزانه در زندگی می باشد که به توجه و تمرکز نیاز دارد. اگر می‌ خواهیم بر تمایلِ ذهن به تمرکز روی تهدیدها غلبه نماییم، باید مصمم باشیم و مثبت بیندیشیم اما مثبت‌ اندیشی تصادفی نیست،‌ مهارتی است که ما باید توجهِ زیادی به آن داشته باشیم.\nادامه مطلب", "post_url_4": "http://mosbatandishan.blog.ir/post/7-simple-ways-to-have-positive-thoughts", "post_title_4": "7 راهکار ساده برای داشتن افکار مثبت", "post_content_4": "\nسلامت نیوز: تغییر افکار می تواند احساس شما نسبت به زندگی را تغییر دهد. در این مقاله به 7 راهکار ساده برای داشتن طرز فکری مثبت و خوش بینانه خواهیم پرداخت.به گزارش سلامت نیوز به نقل از سایت روان،هنگامی که ناراحت هستید، ممکن است احساس کنید که یک نفر چراغ دنیا را خاموش کرده و همه چیز تیره و ناخوشایند شده است.شاید بعضی وقتها به این فکر کنید که کاش قرصی برای احساس خوشحالی ساخته می شد که می توانست شما را به سرعت از فاز ناراحتی به خوشحالی ببرد. شاید به نظر برسد که قرص های افسردگی می توانند چنین تاثیری داشته باشند اما در واقع بیشتر این داروها به لحاظ پزشکی تاثیر چندانی نداشته و بیشتر تاثیر آنها به صورت ذهنی و روانیست.نکته جالب این است که داشتن فکر مثبت می تواند در تغییر احساس شما تاثیر بسیار زیادی داشته باشد و احساس شما را نسبت به زندگی به سرعت تغییر دهد. پس می توان گفت برای داشتن احساس خوشحالی و رضایتمندی دائمی بهترین راه تغییر در طرز فکر و مثبت اندیشی است.قدرت تفکر مثبت چندین دهه است که به اثبات رسیده است و البته نکته جالب تر اینکه به لطف مطالعات، روانشناسان به این نتیجه رسیده اند که تغییر طرز فکر به طور کامل امکان پذیر است.با تمرین، شما می توانید عادت به تفکر منفی را به راحتی تغییر دهید.\nادامه مطلب", "post_url_5": "http://mosbatandishan.blog.ir/post/40-powerful-and-powerful-suggestions-positive-thinking", "post_title_5": "۴۰ جمله قدرتمند و انرژی‌ بخش برای تفکر مثبت", "post_content_5": "شرایط خوب نیست؟ چرا با شرایط همراه شوید؟! می‌دانم گاهی خسته و مضطرب هستید ، ذهنتان پر از افکار منفی است و جسمتان پر از تنش. اما درست نیست که تسلیم شرایط بشوید و روزبه‌روز تحلیل بروید خود را به سوی باور های مثبت و تفکر مثبت هدایت کنید. بارها و بارها به آدم‌هایی ازاین‌دست برخورده‌ام تنها توصیه من به این افراد این است که کلماتی که برای توصیف خود از آن استفاده می‌کنند روزی واقعیت آن‌ها را شکل خواهد داد.! پس بهتر است مراقب باشند هرچه بگویند همان خواهند شد.\nشما چطور خودتان را توصیف می‌کنید؟ چه برداشتی از خوددارید؟ من شمارا به چالش جایگزین کردن کلمات منفی با مثبت دعوت می‌کنم. در ادامه ۴۰ جمله مثبت که می‌تواند در بزنگاه‌های حساس حستان را عوض کند و شما را به سوی تفکر مثبت سوق دهد باهم مرور می‌کنیم.\nبا به یاد داشتن این جملات تفکر مثبت را پیروز افکار منفی کنید:\n۱- به خودتان نگاه کنید ملاک مقایسه شما هستید نه دیگران.\n۲- رضایت همیشه به معنی داشتن چیزهایی که می‌خواهید نیست. گاهی رضایت قدردان داشته‌ها بودن است.\n۳- گاهی به گذشته نگاه کنید، چه مسیر طولانی را پشت سر گذاشته‌اید، خدا قوت \n\n۴- اینکه همه‌چیز در گذر است دلیل خوبی برای ارزشمند نبودن آن‌ها نیست.\n\n\n\n۵- به ازای هر چیزی که ازدست‌داده‌اید چیزی به دست آورده‌اید. زندگی خوب الزاماً کامل نیست.\n۶- تلاش متفاوت از شکست است. فردوس را به بهای عمل می‌بخشند.\n۷- می‌پذیرم، همه‌چیز را نمی‌توان کنترل کرد اما نگرش نسبت به موضوعات به خودمان بسته است. استاد تغییر باشیم نه قربانی آن.\n۸- اگر برای شکست آماده می‌شوید انتظار پیروزی نداشته باشید!\nادامه مطلب"}