{"type": "blog", "blog_name": "پلکان موفقیت", "blog_url": "http://pellekan.blog.ir/", "post_url_1": "http://pellekan.blog.ir/1396/06/08/%D8%A2%D9%85%D8%A7%D8%B2%D9%88%D9%86-%D9%88-%D8%AA%D8%B1%D8%A7%D9%85%D9%BE", "post_title_1": "آمازون و ترامپ!", "post_content_1": "✅توییت ترامپ در 16 اگوست درباره آمازون و ریزش سنگین سهام آمازون〽️قیمت از 982دلار و 52 سنت تا  945دلار ریزش کردتوییتر ترامپ را دنبال کنید.", "post_url_2": "http://pellekan.blog.ir/1396/02/17/%D9%BE%D8%A7%DB%8C%D8%A7%D9%86-%DB%8C%DA%A9-%D8%A7%D9%85%D9%BE%D8%B1%D8%A7%D8%AA%D9%88%D8%B1%DB%8C", "post_title_2": "پایان یک امپراتوری؟", "post_content_2": "\nپایان یک امپراتوری؟\nچین برای تبدیل شدن به قدرت برتر جهان ناگزیر باید ارز خود را جایگزین دلار کند، سیاست های پولی انبساطی چین نشان می دهد که یوان دهه ها طول می کشد تا جایگزین دلار شود. این میان گزینه بهتر جایگزینی طلا به جای دلار است. چینی ها در بورس کالای شانگهای امکان تبدیل یوآن به طلا را فراهم کرده اند، صادرکنندگان مواد خام به چین علاوه بر یوآن و دلار می توانند از این گزینه هم بهره بگیرند. تامین طلا هم از طریق بازار است و نیازی به استفاده از ذخیره طلای دولت نیست.  چین بزرگترین بازار طلای دنیاست و چندی پیش بانک مرکزی روسیه شعبه ای در پکن ایجاد کرد که هدف رسمی آن بررسی جنبه های فنی انتقال طلا از روسیه به چین بود که بردی برای چشم بادامی ها به حساب می آید. آنها باید نوسان یوآن نسب به دلار را هم کنترل کنند. از آن طرف هم به تدریج ذخیره دلاری و اوراق خزانه امریکا خود را کاهش می دهند. این کارهای ضروری، تدریجی است و خیلی به درازا خواهد کشید، یک کار دیگر این خواهد بود که چین اعلام کند که پولش را با نرخ ثابت با طلا مبادله خواهد کرد، این به معنای رقیب تراشیدن برای اوراق خزانه امریکا، یعنی در حال حاضر تنها سرمایه گذاری با ریسک صفر، خواهد بود که به معنای بحران برای دلار و تمام بازارهای مالی غربی است، بحرانی که قضیه 2008 در مقایسه با آن کوچک است. چینی ها تاکنون این راه تهاجمی را دنبال نکرده اند، زیرا همین روال فعلی برایشان ساده تر و کم هزینه تر است. این راه حل را برای روز بحرانی کنار گذاشته اند.اما اگر قضیه شبه جزیره کره بالا بگیرد، شاید تن به این راه حل (بخوانید جنگ) بدهند، از قضا ایران و روسیه دو کشوری اند که از این جنگ سود می برند و شاید چینی ها را تشویق به چنین کاری کنند. این به معنای تغییر بسیاری از معادلات سیاسی دنیا خواهد بود. نفوذ چین و روسیه، دو کشور قدرتمند سازمان همکاری های شانگهای، به احتمال زیاد کل اوراسیا را شامل می شود!روسیه که پس از قضیه اوکراین با تحریم ها غرب روبه رو گشت، زیان زیادی را به دلیل قیمت گذاری نفت با دلار متحمل شد. آنها این کاهش قیمت نفت را از چشم امریکایی ها می بینند و تمایل دارند که نفت همچنان بر مبنای طلا قیمت گذاری شود که نوسان آن بسیار کاهش خواهد یافت. می دانیم که تا قبل از 1971 دلار بر اساس طلا قیمت گذاری می شد و نیکسون بساط این پیمان برتون وودز را برچید. جالب است که اگر قیمت نفت بر اساس طلا محاسبه شود، نوسان آن بسیار کم خواهد بود (بنگرید به نمودار لینک مرجع).پیامد آن راه حل نهایی چینی ها چیزی جز پایان امپراتوری امریکا نیست، بعید است که این پایان بدون خونریزی باشد، دستکم نظریه رهبری جهان در جغرافیای سیاسی به ما می گوید که جانشینی یک رهبری جهانی به جای دیگری با یک جنگ جهانی هم همراه خواهد بود که معلوم نیست نتیجه اش چه خواهد بود. البته که پیشگویی کار متخصصان فال قهوه است، ولی سناریوی غیرمحتملی نیست، والله اعلم.✍امیر حسین خالقی", "post_url_3": "http://pellekan.blog.ir/1396/02/05/%D8%A7%D9%81%D8%AA%D8%AA%D8%A7%D8%AD-%D8%B1%D8%B3%D9%85%DB%8C-%DA%A9%D8%A7%D9%86%D8%A7%D9%84-%D8%A8%D9%88%D8%B1%D8%B3-%DA%A9%D8%AF%D9%87", "post_title_3": "افتتاح رسمی کانال بورس کده", "post_content_3": "افتتاح رسمی کانال بورس کده\n\nبه مناسبت عید مبعث کانال رسمی بورس کده همراه با کتابها و مطالب مفید بورسی تقدیم شما میکنم.\n\nبرای ورود اینجا کلیک کنید.", "post_url_4": "http://pellekan.blog.ir/1396/01/22/%D8%AA%D9%88%D8%B5%DB%8C%D9%87-%D9%87%D8%A7%DB%8C-%D9%85%D8%B9%D8%A7%D9%85%D9%84%D9%87-%DA%AF%D8%B1%D8%A7%D9%86-%D8%A8%D8%B1%D8%AA%D8%B1", "post_title_4": "توصیه های معامله گران برتر", "post_content_4": "20 توصیه از بیست معامله گر موفق برای شما آماده کرده ایم و بیشتر توصیه های این مقاله از #کتاب_جادوگران_بازار_نوین نوشته \"جک د. شواگر\" می باشد که به مصاحبه با موفق ترین معامله گران دنیا پرداخته است.در این هفته پنج توصیه تقدیمتان می شود.\n بیل لیپ شاتاز دست دادن یک فرصت به اندازه معامله در خلاف جهت بازار، بد است. خیلی پر حجم معامله نمیکنم و به تدریج به حجم معامله اضافه میکنم.  باید راهی را بیابید که تنها با 20 تا 30 درصد تحلیل درست، بتوانید سود کنید.  هنگامی که نمیدانید چه چیزی در حال رخ دادن است اصلا عاقلانه نیست که بخواهید معامله تان را باز بگذارید.  بهترین معامله گرانی که من میشنایم واقعا باهوش اند و همگی سخت کوش اند، وقتی از سخت کوشی سخن میگویم منظورم تعهد در کار و تمرکز است و اصلا ربطی به این ندارد که چند ساعت کار میکنید.  بسیاری از مردم فکر میکنند داد و ستد را میتوان در چند قاعده خلاصه کرد. از نظر من در داد و ستد، همیشه نداریم بلکه بسته به شرایط باید تصمیمات متفاوت گرفت. رندی مک لینفلسفه معاملاتی من گرفتن بخش های آسان است و بخش میانی حرکت همان بخش آسان است. اگرهنگامی که بازار شدیدا در خلاف جهت پیش بینی شما عمل میکند، معطل نکنید، دیر یا زود بازنده خواهید شد. هر معامله گر موفقی باید سرانجام به شیوه معاملاتی دست یابد که با ویژگی های شخصیتی اش سازگار است.  ویلیام اکهارتبیشتر پیشرفتی که در دانش حاصل شده، از تلاش برای رد نظریات مان به دست آمده نه اثبات آن ها بنابراین باید بکوشید تا سیستم معاملاتی خود را نابود کنید یعنی به هر جای آن که مشکوک هستید فکر کنید. در این دنیا بدون درد نمی شود زندگی کرد اگر درد ضرر کردن را حس نمیکنید احتمال بقای شما بسیار کم خواهد بود. اگر معامله گری نمی داند چرا زیان میکند تلاش برای تغییر بی فایده است. ( منظور این است که به دنبال عوامل بیرونی برای توجیه ضرر نباشید و عوامل درونی را بیابید) دل نبستن به سود های کلان خیلی مهم است، هنگامی که پشت سر هم موفق میشوید وسوسه میشوید که فکر کنید کار خاصی انجام میدهید که به شما امکان می دهد خیلی سریع پیشرفت کنید و به تدریج فکر میکنید می توانید با دقت کم، تصمیم گیری کنید. و به عنوان یک قاعده کلی ضررها شما را قدرتمند و سودها شما را تضعیف میکنند.اگر برای ارضای هیجانات خود وارد بازار شوید محکوم به شکست خواهید بود زیرا چیزی که به نظر خوشایند می آید معمولا اشتباه است. اکثر مردم حتی از کسی هم که کاملا تصادفی معامله میکند بدتر معامله میکنند. نخستین گام برای اینکه یک معامله گر موفق شویم این است که رفتارمان را از نو بررسی کنیم تا بتوانیم کارهای درست را انجام دهیم نه کارهایی که احساس خوبی را به ارمغان می آورند. هوارد سایدلراگر با اندازه حجمی معامله کنید که شما را بترساند موفق نخواهید شد.  تفاوت میان ترس و احتیاط در برابر بازار، بسیار اهمیت دارد اگر از ضرر کردن بترسید موفق نخواهید شد زیرا ترس شما را از تصمیم های درست باز میدارد. مونرو تراوتهر چه بهتر عمل کنم با حجم بیشتر معامله میکنم و هر چه وضعیتم بدتر شود باحجم کمتر. مردم فکر میکنند با کار خیلی کم می توان پول پارو کرد. فکر میکنند با اندکی تحقیق در تعطیلات آخر هفته میتوانند سالانه 100درصد بازگشت داشته باشند و این واقعا مسخره است. کسی که ایده خوبی برای معامله داشته باشد هنگامی که برای اولین بار میخواهد آن را آزمایش کند باید با حجم خیلی کم معامله کند در غیر اینصورت ورشکست میشود. برای اینکه معامله گر موفقی باشید باید تمام وقت کار کنید", "post_url_5": "http://pellekan.blog.ir/1396/01/18/%D8%AD%D9%85%D9%84%D9%87-%D9%85%D9%88%D8%B4%DA%A9%DB%8C-%D8%A8%D9%87-%D8%B3%D9%88%D8%B1%DB%8C%D9%87", "post_title_5": "حمله موشکی به سوریه", "post_content_5": "حمله به سوریهدونالد ترامپ رئیس‌جمهور آمریکا دقایقی پیش در اولین سخنان خود پس از حمله به پایگاه ارتش سوریه گفت: حمله به سوریه در راستای منافع حیاتی امنیت ملی ما بود.وی افزود: از همه ملل متمدن می‌خواهم که برای پایان دادن به کشتار و خونریزی در سوریه به آمریکا بپیوندند.شبکه «ان.بی.سی» به نقل از یک مقام آگاه ادعا کرد که روسیه پیش از دستور حمله در جریان آن قرار گرفته بوده است.فاکس نیوز نیز در خبری فوری به نقل از پنتاگون اعلام کرد: قبل از حملات موشکی، به روسها اطلاع داده شده بود که پایگاه الشعیرات را ترک کنند؛ و به نیروها و تجهیزات ارتش روسیه آسیبی وارد نشده است.سخنگوی پنتاگون اعلام کرد: در جریان شلیک ۵۹ موشک تاما هاوک به سوریه، هواپیماها،‌ آشیانه بتونی هواپیما،‌ مراکز سوخت و بنزین و مناطق ذخیره لجستیک،‌ زرادخانه های مهمات، سامانه های دفاع هوایی و رادارها هدف گرفته شد.حمله موشکی آمریکا به سوریه در حالی اتفاق افتاد که جلسه روز پنجشنبه شورای امنیت سازمان ملل برای بررسی حادثه شیمیایی خان شیخون ساعتی پیش بدون رای گیری درباره پیش نویس قطعنامه های پیشنهادی پایان یافته بود. تلویزیون دولتی سوریه حمله آمریکا به سوریه را «تجاوز» توصیف کرد.همچنین «طلال برازی» استاندارحمص در واکنش به این تجاوز آشکار گفت: سیاست ما با حمله آمریکا تغییر نمی کند.وی افزود: حمله آمریکا در راستای خدمت به گروه های تروریستی و داعش است.به گزارش خبرگزاری مهر، رویترز به نقل از ارتش آمریکا اعلام کرد حمله به سوریه خسارات شدیدی به هواپیماهای سوری، زیرساخت های پشتیبانی و تجهیزات پایگاه هوایی شعیرات وارد کرده است."}