{"type": "blog", "blog_name": ":: معارف مهدوی :: Mahdavi Education ::", "blog_url": "http://mahdaviat-12.blog.ir/", "post_url_1": "http://mahdaviat-12.blog.ir/post/%D8%A8%D8%B1%D8%A7%DB%8C-%D8%B2%D9%88%D8%AC-%D9%87%D8%A7%DB%8C-%D8%AC%D9%88%D8%A7%D9%86-%D8%B3%D8%A7%D8%AE%D8%AA%D9%85%D8%A7%D9%86-%D9%86%D8%B0%D8%B1-%DA%A9%D9%86%DB%8C%D8%AF", "post_title_1": "برای زوج های جوان ساختمان نذر کنید", "post_content_1": " \nبرای زوج های جوان ساختمان نذر کنید.\n \nنذر داشته باشید یک ساختمان بسازید، بگویید خدایا من این شش ، هفت واحد را برای جوانان ساختم.\nدوسال ساختمان را نذر زوج های جوان کنید و بگویید ، در این دوسال هم خودتان را جمع کنید بیرون بروید که یکی دیگر بیاید.\nمی گویم چرا ازدواج نمی کنی؟ می گوید نمی توانم، باید پنجاه میلیون پول پیش بدهم ، اجاره هم بدهم ، ندارم.\nهر شهری هزارتا آدم این کار را انجام دهند خیلی از مشکلات جوان ها حل شده است . همیشه منتظر دولت باشید بخواهد کاری کند خبری نیست.\n \n(استاد علی اکبر رائفی پور)\n \n« برای دیدن تصویر در اندازه بزرگ، روی عکس کلیک کنید. »\n\n \nمنبع : کانال موسسه مصاف masaf.ir", "post_url_2": "http://mahdaviat-12.blog.ir/post/A-world-filled-with-affluence-comfort-and-happiness", "post_title_2": "جهانی سرشار از نعمت، آسایش، شادی", "post_content_2": "{دولت کریمه امام عصر(عج) - شماره 22}\n \nجهانی سرشار از نعمت، آسایش، شادی\n \nپیامبر اکرم(ص) فرمودند: خداوند با باران رحمتش او را سیراب می سازد، زمین گیاه خود را بیرون میفرستد، دام ها (حیوانات اهلی گیاهخوار) فراوان می شوند، امت اسلامی شکوه و عظمت خاصی پیدا می کند، امت اسلامی در زمان او آن چنان از زیادیِ معیشت برخوردار میشود که هرگز نظیر چنین نعمت و آسایش دیده نشده... در آن هنگام (حتی) پرندگان در آشیانه های خود شادمان شوند و ماهیان در قعر دریاها شادمانی کنند و چشمه سارها سرازیر میشوند و زمین چندین برابر محصول خود می رویاند.\n \n(منتخب الاثر ص۴۷۳، ینابیع الموده ج۳)\n \nRead the rest \nادامه مطلب", "post_url_3": "http://mahdaviat-12.blog.ir/post/Prophet%E2%80%99s-last-words-to-Lady-Fatimah", "post_title_3": "آخرین جملات پیامبر(ص) به فاطمه(س) ...", "post_content_3": "{شناخت شناسنامه ای امام زمان(عج) - شماره 22}\n \nآخرین جملات پیامبر(ص) به فاطمه(س)...\n \nابوسعید خُدری میگوید: رسول خدا در لحظات آخر عمر مبارک خود، وقتی بی تابی دخترش فاطمه را مشاهده کرد چنین فرمود: « ... ای فاطمه! شش خصلت به ما اهل بیت داده شده که به احدی داده نشده:\nپیامبر ما بهترین پیامبران است و او پدر توست. وصی ما بهترین اوصیاء است و او همسر توست. شهید ما بهترین شهیدان است و او حمزه عموی پدرت است. دو سبط این امت از ماست و آن دو، پسران تو هستند. «مهدی» این امت - که پشت سرش عیسی به نماز می ایستد - از ماست » آنگاه بر شانه حسین زد و فرمود: «مهدی، از ایشان است.» نهمین فرزند از نسل حسین...\n \n(کشف الغمه، ج۱، ص۱۵۳؛ \nمهدی منتظر در اندیشه اسلامی، ص۱۳۷؛\nکمال الدین، باب۳۰، ح۳)\n \nRead the rest \nادامه مطلب", "post_url_4": "http://mahdaviat-12.blog.ir/post/%D8%B1%D9%85%D8%A7%D9%86-%D9%85%D9%87%D8%AF%D9%88%DB%8C-%D8%A7%D8%AF%D9%85%D9%88%D9%86%D8%AF", "post_title_4": "رمان مهدوی \"ادموند\" (36 و 37)", "post_content_4": "{رمان مهدوی \"ادموند\" - شماره 36 و 37}\n \n... ادامه قسمت قبل\n \nآن روز تا شب به صحبت و برنامه‌ریزی برای سفر و آماده کردن خانه و شرایط لازم برای یک ماهی که قرار بود بعد از مراسم عقد و ازدواج عروس و داماد در وینچ فیلد بمانند، مشغول شدند. هر چه ادموند عجله داشت که زودتر به لندن برگردد و این خبر را به ملیکا و خانواده‌اش بدهد، ویلیام و ماری هیجان انجام مقدمات مراسم عروسی تنها فرزندشان را داشتند.\nاز طرفی چون ادموند قول داده بود با تازه‌عروسش بلافاصله همراه آن‌ها به وینچ فیلد برگردد باید قبل از هر کاری قسمتی از عمارت برای ورود عضو جدید خانواده آماده می‌شد. آن‌ها به ادموند اجازه ندادند که در تزئین اتاق دخالتی کند، ماری شرط کرده بود که او حق ندارد تا زمانی که به همراه همسرش به آنجا برمی‌گردد، وارد آن اتاق شود.\nحداقل دو سه روزی وقت نیاز داشتند تا همه ‌چیزهایی که لازم بود را تهیه کنند اما در آن عمارت بزرگ آن‌قدر وسیله برای زندگی بود که نیازی به خریدن اساس جدید نباشد، خصوصاً اینکه همه‌چیز درنهایت دقت و ظرافت در طول سال‌ها نگهداری و استفاده‌ شده بود. ویلیام قصد داشت با شرط بازگشت پسرش به وینچ فیلد، او را از مرکز توجه دور کرده و بتواند از او حمایت کند.\n \nبقیه در ادامه مطلب \nادامه مطلب", "post_url_5": "http://mahdaviat-12.blog.ir/post/%D8%AA%D9%86%D9%87%D8%A7-%D8%B1%D8%A7%D9%87-%D8%B1%D9%87%D8%A7%DB%8C%DB%8C", "post_title_5": "تنها راه رهایی", "post_content_5": "{منبرک و دلنوشته مهدوی - شماره 18}\n \nتنها راه رهایی\n \nای کاش مسلمانان جهان، این کلام الهی را در کتاب آسمانی خود باور می کردند که  \nبَقِیَّتُ اللَّهِ خَیْرٌ لَّکُمْ إِن کُنتُم مُّؤْمِنِینَ وَمَا أَنَا عَلَیْکُم بِحَفِیظٍ ۰هود(٨۶)\nای کاش صدها میلیون مسلمانی که هرروز و بارها در نمازهای روزانه ی خویش ( اهدنا الصراط المستقیم) می گویند؛ از پیامبر مهربان خویش در حجّہ الوداع می شنیدند و می پذیرفتند که در این عصر و زمانه، تنها راه رهایی و یگانه راه رستگاری یعنی صراط مستقیم تو هستی.      \nتو فصل مشترک تمام ادیان و مکاتبی؛ اما افسوس که در میان شیعیان، هنوز زبان مشترک و عزم راسخی برای دم زدن از تو دیده نمی شود. ای کاش لحظاتی با خویشتن خلوت می کردیم و از خود می پرسیدیم: آیا به راستی خداوند حکیم، این ولیّ معصوم و مظلوم خویش را برای این آفریده است که قرن های متمادی در پس پرده غیبت بماند و بشر هم در ظلمت و بدبختی دست و پا بزند؟\n \n(کتاب آشتی با امام زمان، ص۸)\n \nفایل عکس نوشته در ادامه مطلب \nادامه مطلب", "post_full_content_4": "\n\nرمان مهدوی \"ادموند\" (36 و 37)\n\n", "post_full_content_2": "", "post_full_content_1": "", "post_full_content_5": "", "post_full_content_3": ""}