{"type": "blog", "blog_name": "افسران جنگ فرهنگی", "blog_url": "http://swo313.blog.ir/", "post_url_1": "http://swo313.blog.ir/post/166", "post_title_1": "پیشگویی قرآن در خصوص نابودی اسرائیل با انفجار اتمی در سال 2036", "post_content_1": "پیشگویی قرآن در خصوص نابودی اسرائیل با انفجار اتمی در سال 2036\n توضیح مختصر در خصوص قرآن – قرآن کتابی است که در حدود 1400 سال قبل ( سال 622 میلادی) از سوی خداوند به پیامبری بنام محمد نازل گردید و توسط چندین نویسنده بصورت کاملا یکسان نوشته شد و تاکنون بدون هیچگونه تغییری در آن به همان صورت اولیه در دسترس همگان قرار دارد.\nقرآن دارای موضوعات بسیار گوناگونی می باشد و شامل 114 سوره ( فصل ) که هر فصل نیز از تعدادی آیه تشکیل شده است. و کل آیات آن 6236 می باشد .\nپیشگویی مهم قرآن\nزمانی که قرآن نازل گردید در 1400 سال قبل کشوری بنام اسرائیل وجود نداشت ، اما سوره هفدهم قرآن بنام « اسرائیل » و دارای 111 آیه می باشد و آیات چهارم تا هشتم ، پیشگویی بسیار مهمی را در خصوص نابودی اسرائیل مطرح می نماید که بشرح زیر می باشد (عدد سمت راست شماره آیه و سمت چپ شماره سوره می باشد) :\n وَقَضَیْنَا إِلَى بَنِی إِسْرَائِیلَ فِی الْکِتَابِ لَتُفْسِدُنَّ فِی الأَرْضِ مَرَّتَیْنِ وَلَتَعْلُنَّ عُلُوًّا کَبِیرًا 4 فَإِذَا جَاء وَعْدُ أُولاهُمَا بَعَثْنَا عَلَیْکُمْ عِبَادًا لَّنَا أُوْلِی بَأْسٍ شَدِیدٍ فَجَاسُواْ خِلاَلَ الدِّیَارِ وَکَانَ وَعْدًا مَّفْعُولاً 5 ثُمَّ رَدَدْنَا لَکُمُ الْکَرَّةَ عَلَیْهِمْ وَأَمْدَدْنَاکُم بِأَمْوَالٍ وَبَنِینَ وَجَعَلْنَاکُمْ أَکْثَرَ نَفِیرًا 6 إِنْ أَحْسَنتُمْ أَحْسَنتُمْ لِأَنفُسِکُمْ وَإِنْ أَسَأْتُمْ فَلَهَا فَإِذَا جَاء وَعْدُ الآخِرَةِ لِیَسُوؤُواْ وُجُوهَکُمْ وَلِیَدْخُلُواْ الْمَسْجِدَ کَمَا دَخَلُوهُ أَوَّلَ مَرَّةٍ وَلِیُتَبِّرُواْ مَا عَلَوْاْ تَتْبِیرًا 7 عَسَى رَبُّکُمْ أَن یَرْحَمَکُمْ وَإِنْ عُدتُّمْ عُدْنَا وَجَعَلْنَا جَهَنَّمَ لِلْکَافِرِینَ حَصِیرًا 8\n4 -17 ما به بنی اسرائیل در کتاب (تورات ) اعلام کردیم که دو بار در زمین فساد خواهید کرد و سلطه ظالمانه عظیمی براه خواهید انداخت .\n5 - 17 اما در زمان مجازات فساد اول ، گروهی از انسان های نیک ، جنگجو و نیرومند را بر شما مسلط نمودیم و خانه هایتان را جستجو نمودند و آن وعده انجام شد .\n6 -17 سپس شما را بر آنها مسلط می کنیم ، ثروت و پسرانتان را زیاد و جمعیت شما را بیشتر می کنیم.\n7-17 اگر نیکی کنید بخودتان نیکی می کنید و اگر بدی کنید باز هم به خودتان می کنید. اما زمانیکه وعده دوم فرا رسد ، آثار ترس، غم و اندوه در چهره هایتان ظاهر می شود. داخل مسجد ( اقصی ) می شوند ، همانطور که در دفعه اول وارد شدند . بر هر چیز مسلط گردند، نابود می کنند .\n8-17 امید است پروردگارتان به شما رحم کند ، هر گاه برگردید ، ما باز میگردیم و جهنم را زندان سخت کافران قرار دادیم .\nخلاصه موضوعاتی که در آیات فوق مطرح گردید عبارتند از :\nیهودیان کشور فلسطین و جائی که مسجد اقصی واقع است را تصاحب و با جمع آوری یهودیان از کشورهای مختلف ، کشور اسرائیل را تاسیس می نمایند. اما بخاطر ظلم و جنایات عظیمی که مرتکب می شوند ، در نهایت با غم ، اندوه و شکست نابود می گردند .\nآیه نشان دهنده پیشگوئی دقیق و صحیح قرآن است که شامل : 1- تشکیل کشور اسرائیل 2- مکان آن در فلسطین و جائی که مسجد اقصی قرار دارد . یعنی جائی که مسلمانان زندگی می کنند. 3- گروهی از یهودیان از مهمترین انسان های فاسد در جهان محسوب می گردند 4- جمع آوری یهودیان از کشورهای مختلف برای افزایش جمعیت 5- نتیجه عملکرد خطرناک آنان منجر به واکنش و جنگ توسط جنگجویان میگردد 6- پیروزی جنگجویان و دستگیری سران (مجرمین) یهود با جستجوی خانه به خانه 7- محو و نابودی کامل کشور اسرائیل 8- آزادسازی مسجد اقصی .\n- زمان دقیق اولین نابودی اسرائیل در آیه مشخص نیست ، اما ظاهرا قبل از اسلام بوده است . و در قسمت بعدی نظر قرآن در این خصوص شرح داده خواهد شد.\n- منظور از وعده دوم ، یا زمان ایجاد کشور اسرائیل دوم و نابودی آن ، بعد از اسلام می باشد که در بخش زیر ، زمان دقیق آن پیش بینی میگردد.\n- نظر اسرائیلی ها مبنی بر اینکه اجداد آنان در گذشته های تاریخی دور ، در منطقه فلسطین زندگی میکردند و نابود شدند ، با توجه به کلام آیه می تواند درست باشد ، زیرا همین مکان در نهایت باعث نابودی مجدد آنان خواهد گردید .\n\n\n\n\n \n\n\n\n\n پیش بینی تاریخ نابودی اسرائیل براساس تاریخ (تقویم) میلادی\nدر سال 1922 قانونی در 28 ماده از سوی دولت بریتانیا در مورد فلسطین وضع شد که ماده چهارم این قانون سازمان صهیونیست یهودیان را برسمیت شناخته است و ماده 6 همین قانون چنین حکم می کند که اداره حکومت در فلسطین ملزم به تشویق یهودیان برای مهاجرت به فلسطین با همکاری سازمان یهودیان و ایجاد سهولت های لازم می باشد . پس از تصویب این قانون سیل مهاجرت یهودیان از اقصی نقاط دنیا به فلسطین آغاز گردید . اما در سال 1942 طرح موسوم به کاغذ سفید از سوی دولت انگلیس که مشهور به طرح چرچیل نیز است ، برای ایجاد کشور یهود در فلسطین اعلان شد . و در همان سال بابرپائی کنفرانس صهیونیست ها در دره تل بیت مور نیویورک ، دولت آمریکا حمایت کامل خود را از سیاست جدید جنبش صهیونیسم برای تبدیل فلسطین به یک کشور یهودی اعلام کرد . در واقع سال 1942 زمانی است که کشور اسرائیل موجودیت واقعی پیدا کرد. اما در سال 1948 از طرف سازمان ملل متحد به رسمیت شناخته شد.\nهمانگونه که در مقدمه اشاره گردید ، قرآن دارای 6236 آیه می باشد که آیات از شماره 2033 الی 2037 آن (آیات بیان شده در مقدمه) مربوط به اسرائیل است . آیه مربوط به نابودی و شکست دوم اسرائیل نیز آیه 2036 می باشد.\n\n\n\n\nإِنْ أَحْسَنتُمْ أَحْسَنتُمْ لِأَنفُسِکُمْ وَإِنْ أَسَأْتُمْ فَلَهَا فَإِذَا جَاء وَعْدُ الآخِرَةِ لِیَسُوؤُواْ وُجُوهَکُمْ وَلِیَدْخُلُواْ الْمَسْجِدَ کَمَا دَخَلُوهُ أَوَّلَ مَرَّةٍ وَلِیُتَبِّرُواْ مَا عَلَوْاْ تَتْبِیرًا 7\n \n\n\n\n\n(2036) 7-17 اگر نیکی کنید بخودتان نیکی می کنید و اگر بدی کنید باز هم به خودتان می کنید. امازمانیکه وعده دوم فرا رسد ، آثار ترس، غم و اندوه در چهره هایتان ظاهر می شود. داخل مسجد ( اقصی ) می شوند ، همانطور که در دفعه اول وارد شدند . بر هر چیز مسلط گردند، نابود می کنند.\nاگر شماره این آیه (2036) را سال نابودی اسرائیل در نظر بگیریم و آنرا از سال 1942 (سال بنیانگذاری کشور اسرائیل)کم کنیم ، مدت عمر کشور اسرائیل 94 سال خواهد بود. (94=1942-2036)\nاز طرفی سوره اسرائیل ، هفدهمین سوره قرآن و دارای 111 آیه می باشد که حاصل تفریق آن عدد 94 خواهد شد . ( 94 = 17-111)\nلذا میتوان سال 2036 را سال نابودی اسرائیل بر مبنای پیشگوئی قرآن فرض نمود .\nاز نظر من اختصاص سوره ای بنام اسرائیل در هفدهمین فصل قرآن و ترتیب آیاتی با این شماره ها و روابط بین آیات اتفاقی نیست ، بلکه براساس یک واقعیت و پیشگویی دقیق استوار است . موارد زیر صحت ادعای فوق را تائید می کند.\n سقوط اسرائیل بر اساس تاریخ (تقویم) شمسی\nبر اساس تقویم شمسی سال 2036 میلادی برابر با سال 1415 خواهد بود. چنانچه در قرآن آیات در محدوده 1415 را بررسی نماییم ( یعنی از 1412 الی 1417 ) به اطلاعات بهتری دسترسی پیدا خواهیم کرد. در واقع چگونگی نابودی ملت یهود را شرح میدهد :\nآیات فوق مربوط به سوره یونس که شماره آن 10 و دارای 109 آیه می باشد و آیات 48 تا 53 آن بشرح زیر است :\n\n\n\n\nوَیَقُولُونَ مَتَى هَذَا الْوَعْدُ إِن کُنتُمْ صَادِقِینَ 48 قُل اَّ أَمْلِکُ لِنَفْسِی ضَرًّا وَلاَ نَفْعًا إِلاَّ مَا شَاء اللّهُ لِکُلِّ أُمَّةٍ أَجَلٌ إِذَا جَاء أَجَلُهُمْ فَلاَ یَسْتَأْخِرُونَ سَاعَةً وَلاَ یَسْتَقْدِمُونَ 49 قُلْ أَرَأَیْتُمْ إِنْ أَتَاکُمْ عَذَابُهُ بَیَاتًا أَوْ نَهَارًا مَّاذَا یَسْتَعْجِلُ مِنْهُ الْمُجْرِمُونَ 50 أَثُمَّ إِذَا مَا وَقَعَ آمَنْتُم بِهِ آلآنَ وَقَدْ کُنتُم بِهِ تَسْتَعْجِلُونَ 51 ثُمَّ قِیلَ لِلَّذِینَ ظَلَمُواْ ذُوقُواْ عَذَابَ الْخُلْدِ هَلْ تُجْزَوْنَ إِلاَّ بِمَا کُنتُمْ تَکْسِبُونَ 52 وَیَسْتَنبِئُونَکَ أَحَقٌّ هُوَ قُلْ إِی وَرَبِّی إِنَّهُ لَحَقٌّ وَمَا أَنتُمْ بِمُعْجِزِینَ 53\n \n\n\n\n\n( 1412) 48-10 (یهودیان ) می گویند این وعده مجازات (دوم ) اگر راست می گویید کی عملی می شود ؟\n(1413 ) 49-10 بگو من برای خودم زیان و سودی را مالک نیستم مگر آنچه خدا بخواهد . برای هر قوم و ملتی پایانی است .هنگامی که اجل آنها فرا رسد (فرمان مجازات یا مرگشان صادر شود ) نه ساعتی تاخیر می کنند و نه ساعتی پیشی می گیرند .\n( 1414) 50-10 بگو اگر مجازات او شب هنگام یا در روز به سراغ شما آید ( آیا می توانید آنرا از خود دفع کنید ) پس مجرمان برای چه چیز عجله می کنند ؟\n( 1415 ) 51-10 یا اینکه آنگاه که واقع شد باور می کنید، حالا ؟ با اینکه قبلا برای آن عجله می کردید ؟\n( 1416) 52-10 سپس به آنها که ستم کردند گفته می شود عذاب ابدی را بچشید. آیا جز به آنچه انجام می دادید کیفر داده می شوید ؟\n( 1417) 53-10 از تو می پرسند آیا آن( وعده مجازات الهی )حق است؟ بگو آری بخدا سوگند قطعا حق است و شما نمی توانید از آن جلوگیری کنید.\nنتیجه گیری از آیات فوق\nمردم یهود از پیامبر در خصوص زمان دقیق نابودی کشور اسرائیل دوم که در قرآن پیشگوئی شده است سوال می کنند ، که پیامبر می فرماید من از آن بی اطلاع هستم ، اما خدا برای مردم یهود زمان پایانی قرار داده است که در راس ساعت مقرر اقدام خواهد شد و همه یکجا به مجازات یا مرگ محکوم میگردند. اما زمان آن در شب یا روز چه فرقی می کند و چرا عجله برای نابودی خود دارید ؟ شما این پیشگوئی قرآن را باور ندارید ، اما زمانی که حادث گشت ، خواهید فهمید که دیگر برای شما فایده ای نخواهد داشت . در انتها پیامبر سوگند میخورد که این واقعه حتمی است و در آینده اتفاق خواهد افتاد و هیچ راهی برای جلوگیری از آن وجود ندارد.\nسقوط اسرائیل بر اساس تاریخ (تقویم) یهود\nبر اساس تقویم یهود 2036 میلادی برابر با سال 5796 آنان خواهد بود چنانچه در قرآن آیات در محدوده 5796 را بررسی نماییم ( یعنی از 5791 الی 5800 ) به اطلاعات بهتری دسترسی پیدا خواهیم کرد. در واقع چگونگی نابودی اسرائیل را شرح میدهد :\nآیات فوق مربوط به سوره عبس که شماره آن 80 و دارای 42 آیه می باشد و آیات 33 تا 42 آن بشرح زیر است :\nفَإِذَا جَاءتِ الصَّاخَّةُ 33 یَوْمَ یَفِرُّ الْمَرْءُ مِنْ أَخِیهِ 34 وَأُمِّهِ وَأَبِیهِ 35وَصَاحِبَتِهِ وَبَنِیهِ 36 لِکُلِّ امْرِئٍ مِّنْهُمْ یَوْمَئِذٍ شَأْنٌ یُغْنِیهِ 37 وُجُوهٌ یَوْمَئِذٍ مُّسْفِرَةٌ 38 ضَاحِکَةٌ مُّسْتَبْشِرَةٌ 39 وَوُجُوهٌ یَوْمَئِذٍ عَلَیْهَا غَبَرَةٌ 40 تَرْهَقُهَا قَتَرَةٌ 41 أُوْلَئِکَ هُمُ الْکَفَرَةُ الْفَجَرَةُ 42\n(5791) 33-80 زمانیکه صدای هولناک ( همانند انفجاری بزرگ ) در رسد.\n(5792) 34-80 در آن روز آنان از برادر خود فرار می کند.\n( 5793) 35-80 و از مادر و پدرش\n(5794) 36-80 واز زن و فرزندش\n(5795) 37-80 در آن روز هر کس گرفتار خویش است .\n(5796) 38-80 صورت هایی در آن روز گشاده و نورانی است .\n(5797) 39-80 خندان و مسرورند.\n(5798) 40 -80 و صورت هایی که غبار آلود و اندوه بارند .\n(5799) 41-80 و در تاریکی یا سیاهی فروروند .\n(5800) 42-80 آنها کافران فاسدند .\n انفجار بمب اتمی\nبراساس آیات فوق ، صدای هولناک ، غبار و تاریکی ناشی از آن ، شاید انفجار اتمی باشد. زیرا صدای مهیب ، غبار و تاریکی فراگیر ، که بیکباره بتواند کل کشور یا بخش بزرگی از اسرائیل و همه یا اکثریت مردم آنرا آلوده به غبار نموده و در تاریکی فرو ببرد ، فقط بمب اتمی میتواند چنین رخدادی را بوجود آورد. که باعث ترس بسیار فوق العاده شده، تا جائیکه هر کس آنچنان گرفتار بلاست که حتی توان فرصت کمک به نزدیکترین کسان خود از پدر ، مادر ، برادر، زن و فرزند خود را نخواهد داشت . هر کس بفکر خویش است و روز همانند شب در تاریکی و سیاهی فرو می رود و چهره ها غرق در غبار و سیاهی (غبارآلود) میگردند . عذاب شدیدی همه جا را فرا می گیرد. بعبارت دیگر با توجه به دارا بودن تسلیحات نظامی بسیار قدرتمند حتی بمب اتم، اما عملیات جنگجویان آنچنان سریع و برق آسا خواهد بود که قادر به استفاده از آنها نخواهد گردید .\nاین احتمال هم وجود دارد که یکی از بمب های اتمی خود اسرائیلی ها بصورت عمدی یا اتفاقی یا با نفوذ جنگجویان فلسطینی منفجر گردد.\nاز سوی دیگر جنگجویان و نیز مردم فلسطین در آن روز ، از پیروزی خود بسیار خوشحال خواهند بود و جشن خواهند گرفت .\nسقوط اسرائیل بر اساس تاریخ ( تقویم ) قمری\nبر اساس تقویم قمری سال 2036 میلادی برابر با سال 1458 خواهد بود. چنانچه در قرآن ، آیات در محدوده 1458 را بررسی نماییم ( یعنی از 1457 الی 1461 ) بازهم به موضوع اسرائیل می پردازد. در واقع هلاکت ملت یهود را همانند فرعون ، بعنوان عبرت برای جهانیان مطرح می نماید :\nآیات فوق مربوط به سوره یونس که شماره آن 10 و دارای 109 آیه می باشد و آیات 93 تا 97 آن بشرح زیر است :\nوَلَقَدْ بَوَّأْنَا بَنِی إِسْرَائِیلَ مُبَوَّأَ صِدْقٍ وَرَزَقْنَاهُم مِّنَ الطَّیِّبَاتِ فَمَا اخْتَلَفُواْ حَتَّى جَاءهُمُ الْعِلْمُ إِنَّ رَبَّکَ یَقْضِی بَیْنَهُمْ یَوْمَ الْقِیَامَةِ فِیمَا کَانُواْ فِیهِ یَخْتَلِفُونَ 93فَإِن کُنتَ فِی شَکٍّ مِّمَّا أَنزَلْنَا إِلَیْکَ فَاسْأَلِ الَّذِینَ یَقْرَؤُونَ الْکِتَابَ مِن قَبْلِکَ لَقَدْ جَاءکَ الْحَقُّ مِن رَّبِّکَ فَلاَ تَکُونَنَّ مِنَ الْمُمْتَرِینَ 94 وَلاَ تَکُونَنَّ مِنَ الَّذِینَ کَذَّبُواْ بِآیَاتِ اللّهِ فَتَکُونَ مِنَ الْخَاسِرِینَ 95إِنَّ الَّذِینَ حَقَّتْ عَلَیْهِمْ کَلِمَتُ رَبِّکَ لاَ یُؤْمِنُونَ 96وَلَوْ جَاءتْهُمْ کُلُّ آیَةٍ حَتَّى یَرَوُاْ الْعَذَابَ الأَلِیمَ 97\n(1457)-93-10 ما بنی اسرائیل را درجایگاه صدق ( و راستی ) منزل دادیم و از روزیهای پاکیزه به آنها عطا کردیم و اختلاف نکردند مگر بعد از آن که علم وآگاهی یافتند ، پروردگار تو در روز قیامت میان آنها درآنچه اختلاف کردند داوری خواهدکرد .\n(1458)-94-10 اگر درآنچه برتو نازل کرده ایم تردید داری از آنهاکه پیش از توکتب آسمانی را می خوانند سؤال کن . به طورقطع ، «حق » از طرف پروردگارت به تو رسیده ، بنابراین هرگز از تردیدکنندگان مباش .\n(1459)-95-10 و از آنها مباش که آیات خدا را تکذیب کردندکه از زیانکاران خواهی بود .\n(1460)-96-10 ( و بدان ) آنها که فرمان خدا برآنان تحقق یافته ایمان نمی آورند .\n(1461)-97-10 هرچند تمام آیات به آنان برسد، تا زمانی که عذاب دردناک را ببینند.\n نتیجه گیری از آیات فوق-  با اینکه خداوند قوم اسرائیل را در جایگاه و امکانات فراوان و عالی قرارداد، اما زمانی که علم و آگاهی آنان افزایش یافت ، دچار اختلاف و دو دستگی گردیدند و به دو گروه خوب و بد (مومن و خطرناک) تبدیل گردیدند.\nبا توجه به ظلم و جنایات یهودیان اسرائیلی ، یهودیان پاک سرشت و مومن نیز در این جهان وجود دارند . خداوند در سوره سوم بنام آل عمران در آیه 113 می فرماید :\nلَیْسُواْ سَوَاء مِّنْ أَهْلِ الْکِتَابِ أُمَّةٌ قَآئِمَةٌ یَتْلُونَ آیَاتِ اللّهِ آنَاء اللَّیْلِ وَهُمْ یَسْجُدُونَ 113\n(406) 113-3 آنها همه یکسان نیستند ، از اهل کتاب ( یهود ) جمعیتی هستند که قیام می کنند و پیوسته در اوقات شب آیات خدا را می خوانند در حالی که سجده می نمایند .\nاما ای پیامبر چنانچه در آیات قرآن که برتو نازل میگردد ، در شک و تردید قرار داری ، بهتر است برای کسب اطمینان ، از کسانی که کتاب های آسمانی قبلی (تورات و انجیل) که توسط برخی از یهودیان و مسیحیان پاک سرشت و مومن خوانده شد سوال کن . متوجه خواهی شد که این آیات کاملا بحق و از طرف خداوند برتو نازل گردیده است و همانند برخی از یهودیان گناهکار و خطرناک که آیات خدا را تکذیب کردند نباش ، زیرا برنامه خداوند نابودی آنها در آینده است . اما آنها تا زمانی که دچار عذاب دردناک یا نابودی نشوند، واقعیت را باور نخواهند کرد.\n دو فساد بزرگ تاریخی اسرائیلی ها\nگرچه تاریخ پر ماجرای بنی اسرائیل ، فراز و نشیب بسیاری دارد و پیروزی ها و شکست های زیادی دیده می شود، اما منظور قرآن از دو حادثه بزرگ کدام است :\n اولین نابودی مهم اسرائیل - در هجوم قیصر روم اسپیانوس بود که وزیرش طرطوز را مأمور کرد . او به تخریب بیت المقدس و تضعیف و قتل بنی اسرائیل کمر بست و این حدود یکصد سال قبل از میلاد ( یعنی حدود 2100 سال قبل ) و حکومت آنان را کاملاً متلاشی کرد و این دربدری همچنان ادامه یافت .\nقرآن در خصوص نابودی دفعه اول اسرائیلی ها در سوره 59 یا حشر در ایات 2 الی 4 اعلام میدارد که :\n\n\n\n\nهُوَ الَّذِی أَخْرَجَ الَّذِینَ کَفَرُوا مِنْ أَهْلِ الْکِتَابِ مِن دِیَارِهِمْ لِأَوَّلِ الْحَشْرِ مَا ظَنَنتُمْ أَن یَخْرُجُوا وَظَنُّوا أَنَّهُم مَّانِعَتُهُمْ حُصُونُهُم مِّنَ اللَّهِ فَأَتَاهُمُ اللَّهُ مِنْ حَیْثُ لَمْ یَحْتَسِبُوا وَقَذَفَ فِی قُلُوبِهِمُ الرُّعْبَ یُخْرِبُونَ بُیُوتَهُم بِأَیْدِیهِمْ وَأَیْدِی الْمُؤْمِنِینَ فَاعْتَبِرُوا یَا أُولِی الْأَبْصَارِ 2 وَلَوْلَا أَن کَتَبَ اللَّهُ عَلَیْهِمُ الْجَلَاء لَعَذَّبَهُمْ فِی الدُّنْیَا وَلَهُمْ فِی الْآخِرَةِ عَذَابُ النَّارِ 3 ذَلِکَ بِأَنَّهُمْ شَاقُّوا اللَّهَ وَرَسُولَهُ وَمَن یُشَاقِّ اللَّهَ فَإِنَّ اللَّهَ شَدِیدُ الْعِقَابِ 4\n\n\n\n\n( 5128) 2-59 او کسی است که کافران اهل کتاب (یهودیان )را در اولین دفعه از خانه هایشان بیرون راند ،گمان نمی کردید آنها خارج شوند و خودشان نیز گمان می کردند که دژهای محکمشان آنها را از عذاب الهی مانع می شود، اما خداوند از آنجا که گمان نمی کردند به سراغشان آمد و در قلب آنها ترس و وحشت افکند، به گونه ای که خانه های خود را با دست خویش و با دست مومنان ویران می کردند. پس عبرت بگیرید ای صاحبان چشم .\n( 5129) 3-59 برنامه این بود که خداوند جلای وطن را بر آنها مقرر داشته بود . آنها را در همین دنیا مجازات می کرد و برای آنها در آخرت نیز عذاب آتش است .\n( 5130 ) 4-59 این به خاطر آن است که آنها با خدا و رسولش دشمنی کردند و هر کس با خدا دشمنی کند عذاب الهی شدید است .\nخود اسرائیلی ها نیز این شکست و دربدری را قبول دارند و بر همین اساس پس از دو هزار سال در سده اخیر تصمیم به جمع شدن و تشکیل کشور اسرائیل در سرزمین فلسطین گرفتند و موجودیت پیدا کردند .\n تکرار تاریخ\nبراساس اعلام قرآن و نیز آنچه از عملکرد اسرائیل در تمام زمینه ها مشخص است ، ظاهرا تاریخ دو باره تکرار میگردد : - تشکیل کشور اسرائیل در دو دوره تاریخی با فاصله 2000 ساله - ارتکاب جنایات ظالمانه ، اسارت و آوارگی مردم فلسطین در هر دو مرحله - نابودی کامل اسرائیل در هر دو مرحله .\n\n\n\n\n \n\n\n\n\nنتیجه : آنچه که مهم است اسرائیلی ها براساس اعلان قرآن و نیز واقعیت موجود، در کمتر از صد سال ، با کشتار وحشیانه کودکان ، زنان و مردان بیشمار، آواره نمودن میلیون ها فلسطینی ، اسارت و شکنجه بیرحمانه و . . . موجبات نابودی خود را توسط جنگجویان مهیا می سازند و به لطف خدا ، مجدداً دربدری ، شکست سنگین و نابودی ، نتیجه کارآنان خواهد بود و برای همیشه محو و نابود می گردند.\nروز نابودی\nروز پنجشنبه 17 جولای 2036 (17/7/2036) میلادی یا 27/4/1415 شمسی و برایر با 23 جمادی الاول سال 1458 (23/5/1458) قمری .\n ساعت نابودی\n4 احتمال وجود دارد : (1) ساعت 7:17 (2) ساعت 17:7 (3) ساعت 20:36 (4) ساعت 10:51\nپیام خداوند به مردم آواره فلسطین در سال تاسیس اسرائیل 1942\nدر سوره نحل (سوره 16) آیات 41و42 موضوع جالبی را مطرح می نماید و مربوط به فلسطینیان است که توسط یهودیان مورد ستم شدید واقع شده و از کشور خود اخراج گردیدند و خداوند آنها را هجرت شدگان در راه خدا اعلام میدارد و در این جهان و نیز در جهان دیگر مورد لطف او قرار می گیرند و آنها را انسانهائی صبور و مقاوم معرفی می نماید.\n\n\n\n\nوَالَّذِینَ هَاجَرُواْ فِی اللّهِ مِن بَعْدِ مَا ظُلِمُواْ لَنُبَوِّئَنَّهُمْ فِی الدُّنْیَا حَسَنَةً وَلَأَجْرُ الآخِرَةِ أَکْبَرُ لَوْ کَانُواْ یَعْلَمُونَ 41 الَّذِینَ صَبَرُواْ وَعَلَى رَبِّهِمْ یَتَوَکَّلُونَ 42\n\n\n\n\n(1942) 16-41 به ستمدیدگانی که در راه خدا تن به هجرت دادند، در این دنیا جایگاه خوبی خواهیم داد و اگر بدانندپاداش آخرت از آنهم بزرگتر است.\n(1943) 42-16 و نیز آنان که صابرند بر پروردگارشان توکل می کنند.\nنتیجه گیری عجیب\nآیا عجیب نیست کتاب قرآن که دارای 6236 آیه با هزاران موضوع متنوع می باشد ، اما موضوع نابودی اسرائیل بر حسب چهار تقویم مختلف ، آنهم مربوط به یکسال مشخص ولی با شماره مختلف از قبیل : تقویم میلادی سال 2036 ، تقویم یهود سال 5796 ، تقویم قمری سال 1458 ، تقویم شمسی سال 1415 همه آنها از نظر قرارگیری شماره آیات در قرآن ، اختصاصا به یک موضوع واحد (نابودی اسرائیل) اما بصورت های مختلف که مکمل یکدیگر هستند بپردازند ؟\nمثلا براساس تقویم خود یهود آیات محدوده 5796 نحوه نابودی آنها را براساس انفجار عظیم (انفجار اتمی) اعلام میدارد.\nبراساس تقویم شمسی آیات محدوده 1415 در خصوص حتمی بودن مجازات یا نابودی دوم اسرائیل می پردازد.\nبراساس تقویم میلادی ایات محدوده 2036 در خصوص تشکیل کشور اسرائیل و سلطه ظالمانه آنها برفلسطینیان و . . و نیز مجازات و نابودی اسرائیل توسط انسانهای نیک ، نیرومند و جنگجو و آزاد سازی مسجداقصی می پردازد.\nبراساس تقویم قمری آیات محدوده 1458 در خصوص تقسیم یهودیان به دو گروه پاک سرشت و خطرناک ، اعلام فرمان و برنامه خداوند نابودی یهودیان ظالم همراه با عذاب بسیار شدید می باشد.\nبسادگی نمی توان باور نمود که یک موضوع واحد، در بخش های مختلف کتاب قرآن که ارتباط معناداراز نظر عددی (ریاضی) با یکدیگر دارند، بطور اتفاقی نوشته شده باشد. اما اینگونه میتوان برداشت نمود که همه آنها براساس اهداف مشخص و بعنوان پیشگوئی در 1400 سال قبل بصورت رمزگونه و با کدهای ریاضی تنظیم گردید.\nبرداشت دیگر : شاید بتوان اینگونه برداشت نمود که یکی از اهداف خداوند در فرصت دادن به یهودیان برای تشکیل کشور اسرائیل در زمان کنونی ، جمع آوری کل یهودیان خطرناک و ظالم از کشورهای مختلف در یک منطقه مشخص و نابودی همگی آنهادر یک لحظه معین بوده باشد.\nبرحسب نظریه ارائه شده ، مدت زمان باقی مانده تا نابودی اسرائیل در سال 2036 حدود 26 سال (از زمان تدوین این مجموعه در سال 2010) باقی مانده است که زمان کوتاهی است و شاهد آن اتفاق مهم خواهیم بود.\n« از خداوند سپاسگزارم که وظیفه بازگشائی این رمزها و کدها را با لطف و محبت خود و بصورت الهام گونه بر من هموار نمود تا با تدوین و انتشار آن جهت اطلاع مردم کره زمین ، امید و نشاط تازه ای نیز در دل مردم رنج دیده ملت فلسطین ، لبنان و مسلمانان جهان ایجاد گردد.» \nN0981-89618", "post_url_2": "http://swo313.blog.ir/post/165", "post_title_2": "مسئولین دقیقا چکار می کنند؟", "post_content_2": "کلیپ کامل در ادامه مطلب\n\n\n\n\n\nA post shared by پیج رسمی موسسه مصاف ایرانیان (@masaf.ir) on Oct 24, 2017 at 5:24am PDT\n\n\nsrc=\"//platform.instagram.com/en_US/embeds.js\" type=\"text/javascript\">\n\n\n\n\n\n", "post_url_3": "http://swo313.blog.ir/post/164", "post_title_3": "روایت یک مدافع حرم بی ام و سوار که ثروتش را رها کرد به جنگ رفت ...", "post_content_3": "\n\n\n\n\n// \njwplayer('playerFQofXRALgCbh').setup({\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tsources: [{\n\t\t\t\t\t\t\t\tfile: \"http://dl12.nasrtv.com/uploads/video/mp4/eshghharaammotore1000-L.mp4.mp4\",\n\t\t\t\t\t\t\t\tlabel: \"Low quality\",\n\t\t\t\t\t\t\t\t\"default\": \"true\"\n\t\t\t\t\t\t\t},{\n\t\t\t\t\t\t\t\tfile: \"http://dl12.nasrtv.com/uploads/video/mp4/eshghharaammotore1000-M.mp4.mp4\",\n\t\t\t\t\t\t\t\tlabel: \"Medium quality\"\n\t\t\t\t\t\t\t},{\n\t\t\t\t\t\t\t\tfile: \"http://dl12.nasrtv.com/uploads/video/mp4/eshghharaammotore1000-HD.mp4.mp4\",\n\t\t\t\t\t\t\t\tlabel: \"High quality\"\n\t\t\t\t\t\t\t}],\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\timage: 'http://dl12.nasrtv.com/uploads/video/images/shots/eshghharaammotore1000-L.mp4.jpg',\n\t\t\t\t\t\t\t\t\t\ttitle: 'مستندعشق،حرم،موتور هزار',\n\t\t\t\t\t\t\t\t\t\twidth: '700',\n\t\t\t\t\t\t\t\t\t\theight: '466',\n\t\t\t\t\t\t\t});\n// \n\n\n\n\n         \n\n\n  \n\n\n\n", "post_url_4": "http://swo313.blog.ir/post/162", "post_title_4": "بازنشر از وبلاگ بیان", "post_content_4": "       همان‌گونه که احتمالاً از طریق فهرست وبلاگ نویسان برتر اطلاع پیداکرده‌اید، از طریق دوستان شهید مطلع شدیم که شهید محسن حججی عزیز، از کاربران فعال بلاگ بیان بوده‌اند. پس از بررسی، صحت این مطلب تأیید شد و مشخص شد که پست الکترونیک و شماره همراه ثبت‌شده در حساب کاربری متعلق به این شهید سرافراز و موج‌آفرین است. شهید حججی علاوه بر سایر فعالیت‌های جهادی و فرهنگی، به‌صورت گمنام درزمینه زنده نگه‌داشتن یاد شهیدان، به‌خصوص شهید حاج احمد کاظمی در فضای مجازی نیز فعالیت داشته است.\n\n       به گفته آقای حمید خلیلی، از دوستان نزدیک شهید و مدیر موسسه فرهنگی شهید کاظمی، چند سال پیش این موسسه مستقل و مردمی به دلیل محدودیت‌های مالی تصمیم می‌گیرد فعالیت در حوزه فضای مجازی را متوقف کند و صرفاً بر موضوع کتاب متمرکز شود. اما شهید حججی، در کنار ادامه فعالیت در موسسه، گروهی به نام گروه فرهنگی میثاق را برای فعالیت در حوزه مقابله با جنگ نرم در فضای مجازی شکل می‌دهد، گروهی که عملاً فقط متشکل از خود او بوده است و به ترغیب و تشویق سایرین برای فعال‌تر شدن در فضای مجازی می‌پرداخته و حتی خود، برای افراد متعددی وبلاگ و حساب کاربری ایجاد کرده بوده است.شهید حججی باوجود وبلاگ‌های متعددی که برای شهدا و دوستانش ایجاد کرده بود، با نام خود وبلاگی ایجاد نکرده بود، اقدامی که معمولاً بسیاری از وبلاگ نویسان در ابتدا سعی می‌کنند انجام دهند و یا حداقل آدرس نام یا فامیل خود را رزرو کنند.\nدر پایان سه غزل در وصف این شهید غرورآفرین که افتخار سرودن آن در همان روزهای ابتدای شهادت قهرمانانه‌اش نصیب این حقیر شده است را از طرف همه کاربران عزیز بیان و همه هم‌عهدان با محسن حججی، به پیشگاهش تقدیم می‌کنیم.\n\nروحش شاد و راهش پر رهرو بادبا سپاس و احترام\nعلی قدیری\n\n\nغزل اول\nعطر اخلاص تو عالم‌گیر شدگوشه‌ای از نینوا تصویر شدگرچه شمری بار دیگر شد پدیدباز هم خون برتر از شمشیر شدمی‌خروشید از نگاهت اقتدارزین صلابت دشمنت تحقیر شدحاجیان زلف خود اهدا می‌کنندعاشقان را بذل سر، تقصیر شدشام هجرانت سحر شد عاقبتبا گلویت خنجری درگیر شدلحظة وصلی سراسر شور و عشقدر کدامین شب چنین تقدیر شد؟مدعی پنداشت راهت شد تمامراه و رسمت در جهان تکثیر شداین‌که هر جا قطعه‌ای از کربلا استروز عاشورای تو تفسیر شدعکس تو در قاب جان‌ها جا گرفتقلب‌های مرده هم تسخیر شدای شفیع روز محشر، ای شهیددست ما بردامنت زنجیر شدیار غائب را سلام از ما رسانوعده‌ی دیدار یاران دیر شد\n\nغزل دوم\nباید از خون غزلی ساخت و رفتیا که بر مدعیان باخت و رفتعاشقی مضطرب وصل تو بودسر به دامان تو انداخت و رفتچون وصال تو بهایش جان استعمر خود را به تو «پرداخت» و رفتباز چون قصه پروانه و شمعحد این فاصله نشناخت و رفتتا نگاهت به نگاهش پیچیدچه نجیبانه «سر انداخت» و رفتپا به میدان بلای تو نهادگوی چوگان تو شد‌، تاخت و رفت\nغزل سوم\n\nباز هم صحبت از آن راز مگوستسخن از میکده‌ای تو‌‌ در ‌تو‌ستموج ‌در ‌موج خروشان شده اشکهمچو سیلی که روان درهرسو‌ستسِرّ سَر را نتوان کرد عیانسربه‌مهر است پیامی که از او‌سترسم عشاق به هنگام وصالبر زمین ریختن جام و سبو‌ستراه صدساله به یک‌شب طی شدنوبت خنجر و رگ‌های گلو‌ستمدعی گرچه جسور است ولیعاجز از معرکه‌ای رو در رو‌ستزلف یاران چه شکوهی داردچون‌که پیچیده به دستان عدو‌ست\n\nوبلاگ شهید که توسط دوستان شهید با ظاهری جدید اداره می‌شود\n\nسایت موسسه شهید کاظمی که شهید از اعضای فعال آن بوده است \nکانال تلگرام رسمی به یاد شهید حججی (توسط خانواده و دوستان شهید اداره می‌شود)\n\n\n\n\n", "post_url_5": "http://swo313.blog.ir/post/161", "post_title_5": "پروژه هارپ چیست!", "post_content_5": "\n\n\n\nپروژه هارپ چیست؟\n\nبه گزارش «شیعه نیوز»، هارپ (HAARP) یک پروژه تحقیقاتی است که در ظاهر برای بررسی و تحقیق درباره لایه ی آیونوسفیر (Ionosphere)  و  مطالعات معادن زیر زمینی (با استفاده از امواج رادیویی ELF/ULF/VLF) تاسیس شده است. ولی در واقع \"پروژه ای با تکنولوژی جنگ ستارگارن\"  به منظور  کامل کردن یک سلاح جدید پایه گذاری گردیده است.\n\n \n\n \n( توضیح آنکه: جنگ هایی که از  امواج \"رادیویی\"، \"لیزر\" و \"نیروی مغناطیس\" برای صدمه به نیروی مقابل استفاده کند به جنگ ستارگان معروف است و این اسم را از فیلم  Star War گرفته اند)\n\nآیونوسفیر چیست و کجاست؟\n\nلایه ی آیونوسفیر در بالاترین لایه ی اتموسفیر (Atmosphere) قرار دارد.\n\n\nاین لایه تشعشات خطرناک \"ماورای بنفش\" و \"اکس ری\" خورشید را  جذب کرده  و مانند سقفی از ورود آنها به زمین جلوگیری می نماید تا زندگی بر روی کره زمین امکان پذیر گردد. همچنین به دلیل محیط الکتریکی موجود در آیونوسفیر  از این لایه برای انعکاس امواج رادیوئی به اطراف زمین استفاده می شود. اگر این لایه به هر دلیلی دچار اختلال شود تاثیرا ت بسیار زیادی بر روی زمین گذاشته و زیستن را مختل می کند.\n\nلایه آیونوسفیر چه ارتباطی به هارپ (HAARP) دارد؟\n\nسیستم هارپ (HAARP) طوری طراحی شده است که بر روی آیونوسفیر تاثیر مستقیم داشته باشد. از نمونه های این تاثیرات قرمز و گداخته شدن و یا ذره بینی نمودن لایه را میتوان نام برد.\n\nاین سیستم در حال حاظر از یک مجموعه آنتن های مخصوص (١٨٠ برج آنتن آلومنیومی به ارتفاع ٥٠/٢٣متر) تشکیل و برروی زمینی وسیعی به مساحت ٢٣٠٠٠ متر مربع در آلاسکا (Alaska) نصب گردیده است.\n\nاین آنتن ها امواج مافوق کوتاه  ELF/ULF/VLF  را تولید و به آیونوسفیر پرتاب می کنند.\n\n\n \n\n \nآنتن های هارپ (HAARP) در آلاسکا\n\nاصولا امواج آنتن ها پس از اصابت به آیونوسفیر و بازگشت به زمین قادر اند نه تنها به عمق دریا بروند بلکه فرا تر رفته و به اعماق زمین نیز وارد میشوند و عملکرد آن بمانند \"رادیو ترموگرافی\" (Radio Thermography) است که امروزه ژئولژیست ها برای  اکتشافات مخازن مختلف شامل گاز و نفت استفاده می کنند.  وقتی یک موج کوتاه \"رادیو ترموگرافی\" به داخل زمین فرستاده میشود به لایه های مختلف برخورد کرده و آن لایه ها را به لرزه می آورده و از لرزش صدایی با فرکانسی مخصوص تولید و به سطح زمین باز میگرداند و ژئولژیست ها از صدای بازگشتی قادرند مخازن زیرزمین را شناسایی کنند.\n\nبا این تفاوت که رادیو ترموگرافی سیستمی است که با قدرتی به کوچکی ٣٠ وات لایه های زیر زمینی را به لرزه درمی آورد و حال آنکه هارپ سیستم فوق الاده پیشرفته تری است که همان لایه های زمین را می تواند با استفاده از قدرتی برابر با ١,٠٠٠,٠٠٠,٠٠٠ (یک میلیارد)  تا ,١٠,٠٠٠,٠٠٠,٠٠٠ (ده میلیارد) وات بلرزاند! بدیهی است که هر چقدر قدرت امواج بیشتر می شود, تاثیراتش بر روی آیونوسفیر و اثرات ذره بینی آن بالاتر می رود. هدف از استفاده از این قدرت چیست؟\n\n\nاز نمودار فوق متوجه می شوید که آیونوسفیر گداخته شده (به رنگ قرمز دیده می شود) و سپس مثل یک قلب شروع به تپش میکند و از این تپش ها، فرکانس های فوق کوتاه تولید شده که پس از اصابت به زمین به  داخل آن نفوذ مینماید و در توضیحات زیر مشاهده خواهید کرد که چگونه از این فرکانس فوق کوتاه و نیرومند، زمین زلزله و خرابی تولید میگردد.\n\nبرای درک چگونگی ایجاد زمین لرزه یک مثال بزنم: وقتی شخصی صحبت میکند، اول تارهای صوتی او میلرزند (مثل لرزش های ایجاد شده در آیونوسفیر). از این لرزش فرکانس صوتی تولید شده و پس از اصابت به پرده گوش شنونده، پرده گوش او را میلرزاند (مثل به لرزه در آوردن لایه های زیر زمین به سبب اصابت فرکانس های تولید شده از آیونسفیر) و سپس در گوش صدا تولید شده و شنونده آنرا به شنود.\n\n\nبا کمی فکر کردن می توان متوجه این شد که تکنولوژی هارپ \"با ویژگی معادن یابی\" برای پیدا کردن مخزن های گازی و نفتی ساخته نشده است! زیرا برای پیدا کردن مخازن نیاز به یک میلیارد وات نیست و یک ترموگراف برای این کار کافیست. با توجه به تاثیرات هارپ بر روی آیونوسفیر و نهایتا تاثیرات آن بر روی زمین و وضعیت آب و هوا، می باید در مورد این تکنولوژی کمی جدی تر فکر کنیم. این تغییرات شامل خشکسالی در مناطقی که تا به حال بی سابقه بوده است، بارندگی های سیل آسا در جاهایی که به خشک بودن معروف هستند، طوفان ها و سونامی ها و ساده تر از همه ایجاد زلزله را میتوان برای هارپ به شمار آورد.\n\n ناگفته نماند که امواج بازگشتی از آیونوسفیر، پس از ورود به عمق دریا میتوانند صدمات جانی برای موجودات دریایی، به خصوص نهنگ ها و دلفین ها را در بر داشته باشند.\n\nتوضیحات کوتاهی در مورد برخی از کاربرد های هارپ به شرح زیراند:\n\n ١-  ایجاد موج Extreme Low Frequency) ELF) با فرکانس از ١ تا  ٢٠ هرتس به توسط  آیونوسفیر، که با برخورد امواج هارپ تولید شده و سپس به زمین فرستاده می شود و تا اعماق ٣٥ کیلومتری زمین نفوذ نماید که پس از برخورد  به لایه های مختلف زیر زمینی تولید صدا نموده و در پی آن ایجاد زلزله می نماید.      برای تعاریف \"فرکانس باند\" ها به اینجا اشاره کنید.\n\n٣٠ دقیقه قبل از زلزله ی سیچوان (Sichuan) در چین در سال ٢٠٠٨، واکنش گذاختگی آیونوسفیر در آسمان مشاهده میشد و در پی آن زلزله هولناک ٨ ریشتری در آنجا بوقوع پیوست.       فیلم کوتاهی از این گذاختگی را تماشا کنید.\n \n٢-  با قابلیت تکنولوژی \"ترموگرافی\" می تواند کلیه اطلاعات معدن های زیر زمینی کره زمین را در اعماق کم شناسایی کند و کلیه تاسیسات زیر زمینی کشورهای دیگر را دقیقا زیر مطالعه قرار دهد.\n\n٣- ایجاد سونامی، خشکسالی، آتش فشان، سیل ها، طوفان هایی نظیر طوفان کاترینا در نیواورلئان (New Orleans) طوفان گانو عمان .\n\n٤- انتقال نیروی برق از محل تاسیسات هارپ به نقطه ی دیگر از زمین و همچنین انتقال  برق از زمین به ماهواره ها.\n\n ٥- ایجاد اختلال و کنترل فرکانس های نوری مغز در سطوحی به وسعت شهرها و کنترل انسانها از راه دور و ایجاد \"غش\" و تولید  \"وهم\" در مغز انسانها.\n\n ٦- ایجاد اختلال در جریان برق و قطع برق شهری و اختلال در کار کامپیوتر هواپیماهای مسافربری (مقاله ای از شرکت بوئینگ (Boeing) در این رابطه بخوانید)، جت های جنگنده، کشتی ها، زیر دریایی ها و غیره.\n\n ٧- ایجاد انفجار های عظیم زیر زمینی با قدرت بمب های اتمی و بدون تولید اشعه های رادیو اکتیو (Radioactive).\n\n ٨- اختلال درعملکرد طبیعی آیونوسفیر که چرخش زمین را در کنترل دارد. احتمال بسیار میرود که درصورت دستکاری های متناوب تاثیراتی در حرکت چرخشی زمین ایجاد گردد، بدین صورت که یا چرخش را سرعت بخشیده و یا کند نماید.\n\n٩- ایجاد دیوارهای رادیویی ضد هواپیما و ضد موشک.\n\n می توان به راحتی گفت که همه اسلحه های جنگی معمول و متداول امروزه در مقابل با این تکنولوژی جدید کاملا متروکه به شمار میایند به گونه ای که \"هارپ\" میتواند با یک عملکرد کلیه کامپیوتر های یک هواپیما را از فواصل دور از کار انداخته و آنرا سقوط دهد.\n\nبا دقت متوجه میشوید هارپ استفاده های زیادی بعنوان تهدید و یا سرکار گذاشتن کشورها دارد. مثلا می خواهند به کشوری حمله کنند در این صورت برای جلوگیی از مزاحمت احتمالی کشور همسایه برای آنها زمین لرزه آورده و با سرکار گذاشتن آن کشور، برنامه های شوم خود را اجرا کنند.\n\nدر این مقاله ما فقط  به نکته ١،یعنی فقط در رابطه با ایجاد زلزله بتوسط  هارپ اشاره میکنیم.\n\nدر ابتدا نگاهی می کنیم به تعداد زمین لرزه هایی که در بیست سال اخیر در ایران رخ داده اند. این اطلاعات را از وب سایت \"پژوهشگاه زلزله شناسی ایران\"  به دست آوردم. این نمودار با توجه به تعداد زمین لرزه های بالای 3 ریشتر تهیه گردیده است.\n\nنکته ی مورد توجه اینجاست که سیستم هارپ در سال ١٩٩٨ (١٣٧٧) تکمیل شد و این مصادف با سالیست که از آن به بعد به تعداد زمین لرزه ها در ایران اضافه شده است.\n\n\n \nهمان طوری که مشاهده می کنید، تعداد زمین لرزه هایی که در ایران در بیست سال اخیر آمده است رو به بالا بوده. محاسبات من اینگونه نشان میدهد که:\n\n٧/٢٠٨  میانگین  بین دهه ی ١٣٦٧-١٣٧٧\n\n   ٤/٦٣٩  میانگین بین دهه ی ١٣٧٧-١٣٨٧\n\nافزایش در دهه اخیر برابر با :   ٤/٢٠٦ درصد\n\nبرای مقایسه نگاهی می کنیم به تعداد زمین لرزه های بیست سال اخیر در نیوزیلند که یکی از زلزله خیز ترین کشورهای دنیا می باشد. اطلاعات را از وب سایت \"جی ان اس - نیوزیلند\" به دست آوردم.\n\n\n٣/١٥٥٩٣  میانگین  بین دهه ی ١٣٦٧-١٣٧٧\n\n  ٢/١٥٢٠٦  میانگین بین دهه ی ١٣٧٧-١٣٨٧\n\nکاهش در دهه اخیر برابر با:  ٤٦/٢ درصد\n\nاگر به نمودار زلزله در آلاسکا، که مجموعه ی هارپ در آن واقع است دقت کنیم متوجه افزایش بسیار غیر طبیعی را در سال ١٣٨١ مشاهده می کنیم که تعداد زمین لرزه ها به یکباره چهار برابر سال های قبل می شود. این تغییر ناگهانی شاید به دلیل آزمایشات تحقیقاتی مسئولین هارپ در این ایالت باشد. اطلاعات زیر از از وب سایت \"مرکز اطلاعاتی زمین لرزه آلاسکا\" به دست آمده است.\n\n\n\n٩/٤٧٧٣ میانگین  بین دهه ی ١٣٦٧-١٣٧٧\n\n٤/١٨٦٥٨ میانگین بین دهه ی ١٣٧٧-١٣٨٧\n\nافزایش در دهه اخیر برابر با : ٨/٢٩٠ \n\n  چرا درصد زلزله ها در عمق ١٤ کیلومتر در ایران اینگونه بالا رفته اند؟\n\n در حین جستجو ها به یک عدد ویژه ای برخورد کردم که به نظرم  غیر واقعی رسید. سئوالی برایم پیش آمد که چگونه اغلب زمین لرزه ها در چند سال اخیر در ایران در عمق ١٤ کیلومتر اتفاق افتاده اند؟ و وقتی نگاهی به دهه قبل انداختم متوجه شدم که عملا درصد زمین لرزه ها در این عمق یا صفر بودند و یا حد اکثر تا دو درصد.\n \nیاد آور می شویم:  زمین لرزه های خطر ناک در لبه های \"رگه گسل\"  یا \"Fault lines\" تولید میگردند.\n\nارگ بم چه شد؟\n\nدر اواخر آذر ماه ١٣٨٧ در اینترنت به دنبال مطالبی در مورد زلزله در ایران بودم، که به تالار گفتگو وب سایت پی سی ورلدرسیدم. در آنجا به مطلبی که شخصی با نام  \"عادل کهن\" (adelkohan)  در مورد وقوع زلزله های پی در پی بندر لنگه نوشته بود برخورد کردم  که در زیر مشاهده می کنید:\n\nمن ساکن بندرلنگه هستم، شهری کوچک در کنار خلیج فارس. دو هفته قبل زلزله زیاد میومد که کمتر از 3 ریشتر بود. این زلزله ها تا دو هفته ادامه داشتند. در موقع زلزله بعضی از قسمت های دریا برای چند لحظه قرمز میشد و در این دو هفته ماهی ها میمردند و بعضی ها هم سوخته بودند. بعد چند روز بوی بد (مثل بوی فاضلاب) از طرف دریا به سمت شهر اومد.در اخبار استان گفته بود که این به خاطر جلبک های سمی در دریا است (که من در این ٢٧ سالی که در بندرلنگه بودم جلبک سمی نشنیده بودم). بعد از این اعلام کرد که ماهی های بعضی مناطق استان را کسی مصرف نکند. من یک تکه از فیلم حادثه عجیب که در دریا رخ داده می گذارم و نگاه کنید.من خودم وقتی یک هفته زلزله پشت سر هم میکرد گفتم حتما کوه آتشفشان توی دریا است. حالا نظر دوستان چیه...\n\n برای تماشای این فیلم کوتاه به اینجااشاره کنید.\n\nاین کلیپ کمتر از یک دقیقه است و تماشای آن به شما توصیه می شود. هنگام تماشا به قرمزی روی سطح آب دقت کنید.\nدلفین های چه شدند؟\n\nدر سال ١٣٨٦ , ١٥٢ دلفین در خلیج فارس به طور غیر منتظره در دو نوبت به فاصله یک ماه مرده و به ساحل دریا کشیده شدند. دسته ی اول شامل ٧٩ دلفین و دسته دوم هم ٧٣ دلفین بود.\n\nدلیل های مختلفی برای مرگ این دلفین ها آورده شد ولی اگر از من می پرسید هیچ کدام قانع کننده نیستند. این دلفین ها کاملا مشخص است که سوخته اند! اینکه \"خودکشی\" کرده اند، یا اینکه به خاطر \"فعالیت های صیادی\" مرده اند جوابگوی سوختگی بدن های آنها را نمیدهد!\n\nبه گزارش خبرگزاری آفتاب \"علت مرگ ٧٣ دلفین دیگر که یک ماه پس از حادثه نخست رخ داد را نیز این کارشناسان بین‌الملللی در گزارش خود،  ‘عوامل طبیعی’ اعلام کرده‌اند که در این گزارش هنوز عوامل طبیعی ناشناخته است و می‌تواند ‘شوک’ یا ‘استرس’ باشد که در نتیجه آن یکی از دلفین‌ها به سمت ساحل آمده و مابقی نیز به دنبال آن آمده‌اند یا یکی از آن‌ها برای شکار ماهی به سمت ساحل آمده و بقیه نیز آمده‌اند و در ساحل که شیب ملایمی دارد، گیر کرده‌اند.\" ٢/١٢/١٣٨٦ \n\nآیا پاسخ به سئوال مرگ دلفین ها در خیلج فارس \"هارپ\" نیست؟\n\n آیا این اثر سوختگی نیست؟ \n\nهارپ (HAARP) یک پروژه ایست که مسئولین اعلام کردند برای \"بررسی و تحقیق\" درباره لایه ی آیونوسفیر بر پا شده است. ولی در واقع این یک سلاح پیشرفته ی جنگی جدید است که کلیه ی اسلحه های صده ی قرن بیستم را فلج می کند.\n\nهزینه های این پروژه مشترکا از طرف نیروی هوایی آمریکا، نیروی دریایی آمریکا، آژانس تحقیقاتی پروژه های دفاعی پیشرفته ی آمریکا و دانشگاه آلاسکا است. لازم به یادآوریست که سیستم \"هارپ\" در کشورهای گرین لاند، نروژ، روسیه و همچنین در روی بعضی از ماهواره ها به جهت فلج کردن سیستم رادیویی هواپیما ها و نهایتا سقوط آنها استفاده میگردد.\n\nنتایج:\n\nهمانطور که گفته شد ارتعاشات رادیویی هارپ باعث سرخ شدن لایه آیونوسفیر شده و این لایه را  به نوسان در می آورد.\n\nاین نوسانات به نوبه خود موجب صدا با فرکانس های کوتاه از ١ تا ٢٠ هرتس می شوند که فرکانس\n\n(Extremely Low Frequency/Ultra Low Frequency   ELF/ULF)  نام دارند. این فرکانس ها پس از نفوذ به زمین، زمین زلزله ایجاد می کنند.\n\n با توجه به ازدیاد درصد زلزله در سطح ایران در دهه اخیر نسبت به دهه پیشین که متجاوز به ٤/٢٠٦ % بوده است میتوان به وجود تاثیرات دیگری در ایجاد زلزله های مصنوعی پی برد، خصوصا آنکه این ازدیاد پس از آغاز فعالیت های هارپ واقع شده اند.\n\nپیشنهادات برای پیش اخطار:\n\nاینکه همه باید در مورد هارپ و ماهواره هایی که دارای چنین تکنولوژی هستند کاملا آگاه و مطلع باشند هیچ شکی نیست و قصد من در جمع آوری این اطلاعات صرفا به همین منظور نیز بوده است. بنابراین تقاضای ما از شما خواننده ی محترم با فروتنی چیزی جز این نیست که آنچه را که در این مقاله خوانده اید به دیگران انتقال دهید.\n\nبرای پیشگیری و دریافت پیش اخطار از این قبیل زلزله ها میتوان ایستگاهایی در حوزه های وسیع تاسیس و بکار گرفت و با اندازه گیری فرکانس صداهایی که از آسمان می آید به  بروز  این زلزله پی برد.\n\nزمان دریافت پیش اخطارهای ELF بین ١٥ دقیقه تا ٣ ساعت قبل از وقوع زلزله متغیر است. زلزله ی چین 30 دقیقه پس از مشاهده ی سرخی آیونوسفیر به وقوع پیوست.\n\nاندازه گیری فرکانسELF/ULF  در جاهایی که خالی از فرکانسهای مزاحم دیگر از قبیل برق فشار قوی، فرودگاه ها، ایستگاه های رادیویی و تلفنی میباشد، انجام پذیر است.\n\nنمونه ای از یک دستگاه ELF/ULF  سنج دستی و یک دستکاه Magnetometer را در زیر مشاهده میکنید. برای اطلاعاب بیشتر بر روی آنها اشاره کنید.\n\n\n\n\n                                  ELF/ULF Receivers 0.01Hz-40Hz                        Bell-5180-Magnetometer               \n\n                                     \nویدیوها و کتاب هایی از محققان خارجی به زبان انگلیسی:\n\nدر مورد \"هارپ\" کتابی بنام  Angels Don't Play This HAARP  بتوسط Dr. Nick Begich  نوشته و بر مبنای آن دو ویدیو،  یکی در سال ۱۹۹۵ بنام  Angels Don't Play This HAARP و ویدیوی دیگری در سال ۲۰۰۸ بنام  Angels Still Don't Play This HAARP تهیه شده است.\n\n در مورد جنگ ویتنام (Vietnam) و باران های سیل آسا و دستکاری آب و هوا به توسط آمریکا (اغلب باران های استوایی از طریق ماهواره و سمپاشی از هواپیما بر روی ابر ها ایجاد می شدند) آقای دکتر  باب فیتریکاس (Dr. Bob Fitrakis) کتابی بنام Weather Modification  Full Spectrum Dominance نوشته و فیلمی از کنفرانس خود در این زمینه  تهیه کرده که بخشی از آن را در کلیپ ویدیویی بنام THE MAD WHITE HOUSE WILL USE LASER WEAPONS میتوانید مشاهده کنید.    \n\n مقاله ای در مورد عملکرد هارپ در دانشگاه استانفورد (University of Stanford) به نام HAARP PROJECT تهیه شده است که فقط به جنبه تحقیقاتی هارپ نگاه می کند و به جنبه های غیر انسانی آن توجهی نشده است.\n\n سوالی به بقاء موجودیت و در آینده ای نه چندان دور؟ به اینجا HAARP WORLDWIDE اشاره کنید.\n\n برای پیوند های مطالعاتی امواج رادیویی زیر فرکانس 22KHz به اینجا اشاره کنید.\n\nدومای روسیه به هارپ چگونه فکر میکند؟\n\nاعتراض شرکت  بوئینگ (Boeing) به هارپ در این رابطه بخوانید.\n \nمنبع:\nSHIA-NEWS.COM\n\n\n", "post_full_content_1": "", "post_full_content_3": "", "post_full_content_2": "", "post_full_content_5": "", "post_full_content_4": ""}