{"type": "blog", "blog_name": "وبلاگ تخصصی کلش آف کلنز", "blog_url": "http://bazicoc.blog.ir/", "post_url_1": "http://bazicoc.blog.ir/post/%D8%A2%DB%8C%D8%A7-%D8%A7%DB%8C%D9%86%D8%AA%D8%B1%D9%86%D8%AA-%D8%B4%D9%85%D8%A7-%D8%A8%D8%B1%D8%A7%DB%8C-%D8%A7%D8%AC%D8%B1%D8%A7%DB%8C-%D8%A8%D8%A7%D8%B2%DB%8C-%D9%87%D8%A7%DB%8C-%D8%A2%D9%86%D9%84%D8%A7%DB%8C%D9%86-%D9%85%D9%86%D8%A7%D8%B3%D8%A8-%D8%A7%D8%B3%D8%AA", "post_title_1": "آیا اینترنت شما برای اجرای بازی های آنلاین مناسب است؟", "post_content_1": "\nبیش از دو دهه است که لگ (تاخیر و گیر کردن در هنگام اجرای بازی) به عنوان قاتل بازی های آنلاین شناخته می شود. شما با نهایت هیجان در حال بازی هستید و چه بسا تا مغلوب کردن حریف و مالیدن پشت او به خاک چند ثانیه فاصله دارید که ناگهان همه چیز متوقف می شود، شما دیگر نمی توانید حرکت کنید، گلوله ها و ضربات شما بی اثر می شوند و در نهایت تیم شما بازی را می بازد، آن هم فقط به خاطر پدیده وحشتناکی به نام لگ!\nکلیک – اینجاست که ممکن است شما به فکر تهیه یک ارتباط اینترنتی قوی بیفتید، ولی باید بدانید که این الزاما راه درست و موثری نیست. در اینجا قصد داریم نکاتی را به شما آموزش دهیم تا با استفاده از آن ها بفهمید که آیا ارتباط اینترنتی شما به اندازه کافی برای بازی های آنلاین مناسب هست یا خیر. همچنین نکاتی برای بهبود ارتباط اینترنتی جهت بازی های آنلاین روی رایانه یا گوشی موبایل ارائه خواهیم کرد.\nپینگ، مهم ترین عامل\n\nارائه دهندگان خدمات اینترنت، معمولا روی سرعت آپلود و دانلود خود مانور می دهند، ولی این سرعت ها در واقع در اجرای بازی های آنلاین تاثیری ندارند. اکثر بازی های آنلاین تنها به سرعتی معادل ۱ مگابایت بر ثانیه نیاز دارند و بازی های حرفه ای نیز نهایتا به ۳ برابر این سرعت وابسته هستند.\n\nدر عوض بازی ها به چک کردن مرتب پینگ نیاز دارند. پینگ در واقع سرعت پاسخ گویی رایانه شما به داده های درخواستی از طریق اینترنت است. اگر شما پینگ بسیار بالایی در حدود ۱۰۰۰ میلی ثانیه داشته باشید، به این معنی است که شما در بازی یک ثانیه از بقیه عقب تر هستید. در بازی هایی مثل کانتر استرایک یا کال آف دیوتی چنین پینگی بسیار افتضاح است و دشمنان به راحتی شما را از پای در می آورند. در واقع هر چقدر پینگ بالا تر باشد شما در بازی با تاخیر بیشتری مواجه هستید و از بقیه دیر تر تصاویر را دریافت می کنید.\n\nاما سرور های آنلاین معمولا افرادی را که پینگ آن ها از یک مقدار معینی بیشتر است، اخراج می کنند. اگر چه این مقدار در هر سروری متفاوت است ولی عدد رایج معمولا ۱۰۰ میلی ثانیه است. اگر پینگ ارتباط اینترنت شما بالا باشد، صرف نظر از سرعت دانلود و آپلود انجام بازی های آنلاین برای شما سخت خواهد بود.\nپیدا کردن پینگ\nپینگ شما در بسته های اینترنتی که از ارائه دهنده دریافت می کنید نوشته نمی شود و شما باید خودتان آن را بیابید.\n\nآسان ترین راه برای به دست آوردن پینگ مراجعه به سایت Speedtest.net است. پس از ورود به سایت روی دکمه Test کلیک کنید و منتظر بمانید تا آزمایش اجرا شده و نتیجه نهایی آن به نمایش در آید. اگر عدد پینگ شما کمتر از ۲۰ است، یعنی شما می توانید به صورت ایده آل به بازی های آنلاین بپردازید، ولی اگر این عدد بیش تر از ۱۰۰ باشد برای آنلاین بازی کردن باید شرایط ارتباط اینترنت خود را تغییر دهید.\n\nاگر شما می خواهید حین بازی کردن اتصال اینترنتی رایانه خود را تست کنید، اکثر بازی ها، به خصوص بازی های تیر اندازی اول شخص، پینگ شما را در حین بازی به شما نشان می دهند. حتی اگر پینگ به نمایش در نیاید، وجود لگ ها و گیر کردن های بیش از حد در بازی نشان دهنده این است که پینگ شما برای اجرای آنلاین آن بازی بیش از حد زیاد است، به خصوص اگر بتوانید آن بازی را در حالت آفلاین به خوبی اجرا کنید. اما اگر در حالت آفلاین هم در بازی مشکل دارید، قطعا رایانه شما به قدری قدرت ندارد که بتواند آن بازی را اجرا کند.\n\nحل مشکل ارتباط اینترنتی\n\nاگر شما متوجه شدید که پینگ شما بیش از حد زیاد است، چگونه می توان این مشکل را حل کرد؟ برای حل این مشکل، موارد زیادی وجود دارد که باید در گوشی یا رایانه آن ها را انجام دهید.\n\nاولین گام حذف برنامه ها یا عواملی است که علاوه بر بازی، بار اضافه ای را روی رایانه و یا اتصال اینترنت شما تحمیل می کند. در رایانه، نرم افزار های بلااستفاده و غیر ضروری که در پس زمینه در حال اجرا هستند مثل مرورگر های اینترنتی، تورنت و یا نرم افزار های استریم فیلم و صدا را متوقف کنید. در گوشی های هوشمند، کلیه اپلیکیشن های در حال اجرا در پس زمینه را ببندید. توجه داشته باشید که اگر فرد دیگری نیز از اتصال اینترنت شما استفاده می کند، می تواند روی سرعت اجرای بازی آنلاین شما تاثیر گذار باشد و آن را کاهش دهد. در واقع اگر دو فرد به صورت همزمان با استفاده از یک اتصال اینترنت به استریم فایل های چند رسانه ای و یا بازی آنلاین بپردازند، هیچکدام از آن ها از کار خود لذتی نمی برند.\n\nاگر متوقف کردن این برنامه ها تاثیری نداشت، شما باید بار تحمیلی بازی روی رایانه را تا حد ممکن کمتر کنید. کاهش کیفیت تنظیمات مربوط تصویر باعث می شود رایانه اطلاعات کمتری را به سرور ارسال کند و در نتیجه زمان لازم برای پاسخ دهی و بازگرداندن داده ها کمتر شود.\n\nقدم دوم بررسی مودم وای فای است. اگر شما از ارتباط وای فای برای اتصال به اینترنت و اجرای بازی استفاده می کنید، نباید در اطراف مودم اشیای فلزی قرار دهید. همچنین باید مودم را از دیوار های آجری و بتنی دور نگه دارید. سعی کنید دستگاه خود را تا حد ممکن به مودم نزدیک کنید و یا حتی از کابل اترنت (اتصال با سیم) برای اتصال دستگاه خود به مودم استفاده کنید.\n\nاگر این روش هم بی فایده بود، شما می توانید از برنامه های کاربردی دیگری در رایانه و گوشی خود استفاده کرده و سرعت آن ها را افزایش دهید. این برنامه ها شامل LagFix برای اندروید و GameBooster برای رایانه می شود.\n\nالبته باید توجه کنید که استفاده از چنین نرم افزار هایی باید در اولویت آخر شما باشد. مشکل اول این نرم افزار ها این است که می توانند محدودیت های دستگاه شما را پشت سر گذاشته و بیش از حد از منابع آن استفاده کنند، در نتیجه در طولانی مدت نتایج بدی روی سخت افزار دستگاه خواهند داشت. مشکل دوم که مشکل اصلی به حساب می آید نیز این است که برنامه های زیادی با این عنوان وجود دارند که ادعای افزایش سرعت بازی ها را دارند ولی در اصل بد افزار هایی هستند که قصد سرقت اطلاعات و یا آسیب زدن به دستگاه شما را دارند. تشخیص برنامه های مفید از برنامه های جعلی و سوء استفاده گر کار آسانی نیست.\n\nدر پایان باید گفت که لگ یک دردسر بزرگ برای بازی های آنلاین است، به خصوص اگر یک بازی را برای اجرای آنلاین خریداری کنید و بعد بفهمید به دلیل پینگ بالا قادر به اجرای آن نیستید. اما با استفاده از روش های گفته شده در بالا می توانید مشکل خود را حل نمایید و از بازی کردن آنلاین با دوستان خود در سراسر جهان لذت ببرید.", "post_url_2": "http://bazicoc.blog.ir/post/%D8%AF%D8%A7%D9%86%D9%84%D9%88%D8%AF-%DA%A9%D9%84%D8%B4-%D8%A7%D9%81-%DA%A9%D9%84%D9%86%D8%B2-%D8%A2%D9%BE%D8%AF%DB%8C%D8%AA-%D8%AC%D8%AF%DB%8C%D8%AF-8-709-16-%D8%A8%D8%A7%D8%B2%DB%8C-%D8%A2%D9%86%D9%84%D8%A7%DB%8C%D9%86-%D8%AC%D9%86%DA%AF-%D9%82%D8%A8%DB%8C%D9%84%D9%87-%D9%87%D8%A7-%D8%A7%D9%86%D8%AF%D8%B1%D9%88%DB%8C%D8%AF", "post_title_2": "دانلود کلش اف کلنز آپدیت جدید  8.709.16 بازی آنلاین جنگ قبیله ها اندروید", "post_content_2": "\n\nClash of Clans v8.709.16 – آپـدیـت جدید بازی محبوب “کـلـش آف کـلـنـز” مخصوص آندروید!\n\nجدیدترین و آخرین نسخه موجود در گوگل پلی برای شما !\n\n\nClash of Clans بازی جدید و فوق العاده زیبای آنلاین در سبک بازی های استراتژیک برای سیستم عامل اندروید می باشد که با دارا بودن امتیاز 4.6 از 5 در پلی استور از پرطرفدارترین بازی های اندروید به شمار می رود که به صورت رایگان عرضه شده است. در این بازی شما باید با ابزارهای در دسترس یک دهکده ی منحصر به فرد را بسازید، آن را رونق ببخشید و در جنگ های مختلف بر دهکده های دیگر غالب شوید و در جنگ های مختلف بین قبایل با پیروزی بیرون آیید. شما این امکان را در اختیار دارید که دهکده و امپراطوری خود را با سلیقه ی خودتان بنا کنید. البته بنای دهکده به این آسانی ها هم نیست چرا که در هنگام کمبود ابزارها، دشمنان مختلف به شما حمله ور می شوند که باید با استراژیتان آن ها را سرکوب کنید.\n\n\nدر تاریخ 28 دی 95 به روزرسانی جدید کلش اف کلنز\n\nاگر به مشکل Force closes یا بیرون پریدن از بازی بعد از آپدیت کلش آف کلنز برخوردید یک بار گوشی را ریستارت و یا خاموش و روشن نمایید.\n\n\nتغییرات Clash of Clans v.8.709.16\n\n+ پایان تم کریسمس و عادی شدن ساختمان ها (برف های نشسته روی ساختمان ها آب شدند!)\n+ رفع بسیاری از مشکلات و باگ ها\n+ بهبود در بارگزاری و سریع تر شدن بازی برای دستگاه های ضعیفتر\n\nتغییرات Clash of Clans v.8.709.2\n\n+ اضافه شدن دیوار لول 12 – فقط به تعداد 50 عدد\n+ اضافه شدن لول قهرمان ها 5 عدد یعنی ملکه کماندار و بربرین کینگ تا لول 45 ارتقا پیدا میکنند\n+ لول جدید هاگ و گالم\n+ سریعتر شدن اتک توسط دراگون و پکا و بالون\n+ ویزارد تاور لول جدید\n+ تغییرات کرافیکی ایکون بازی ها و اضافه شدن رویداد ها (eventes)\n+ تغییرات بی بی دراگون : بی بی دراگون لول 5\n+ تغییرات مورتار : مورتار لول 10 – افزایش قدرت مورتار لول 8 و 9\n+ تغییرات اسپل اسکلت : افزایش اسکلت ها-در بالاترین لول تا 26 عدد اسکلت خارج میشود\n+ کاهش میزان سلامتی بویلر\n+ اضافه شدن Xbow لول 5\n+ اضافه شدن 25 عدد دیوار جدید(به احتمال زیاد برای ساختمان جدیدی که قرار است اضافه شود\n+ کاهش قیمت آپگرید برخی نیروها و دفاعی ها\n+ چندین برابر شدن جوایز کلن وار حتی برای بازنده ها!\n+ چند برابر شدن میزان جوایز کلن وار حتی برای بازنده ها\n\nدانلود کلش اف کلنز نسخه clash of clans نسخه 8.709.16\n\nدانلود کلش اف کلنز برای اندروید با لینک مستقیم\n\nدریافت کلش اف کلنز بر روی اپل\n", "post_url_3": "http://bazicoc.blog.ir/post/%D8%B1%D9%88%DB%8C%D8%AF%D8%A7%D8%AF%20%D8%A7%D8%B3%D9%BE%D9%84%20%D8%B2%D9%84%D8%B2%D9%84%D9%87%20%D8%A7%D8%B2%20%D9%87%D9%85%20%D8%A7%DA%A9%D9%86%D9%88%D9%86%20%D8%A8%D9%87%20%D9%85%D8%AF%D8%AA%20%DB%B3%20%D8%B1%D9%88%D8%B2%20%D8%AF%D8%B1%D8%AF%D8%B3%D8%AA%D8%B1%D8%B3%20%D9%82%D8%B1%D8%A7%D8%B1%20%DA%AF%D8%B1%D9%81%D8%AA", "post_title_3": "رویداد اسپل زلزله از هم اکنون به مدت ۳ روز دردسترس قرار گرفت", "post_content_3": "\nرویداد اسپل زلزله از هم اکنون به مدت ۳ روز دردسترس قرار گرفت\nکاهش 90% هزینه ساخت\n\nرویداد بعدی هم مشخص شد: رویداد ویچ ", "post_url_4": "http://bazicoc.blog.ir/post/%E2%80%8E%D8%B1%D9%88%DB%8C%D8%AF%D8%A7%D8%AF%20%D9%88%DB%8C%D8%B2%D8%A7%D8%B1%D8%AF%20%D8%A7%D8%B2%20%D9%87%D9%85%20%D8%A7%DA%A9%D9%86%D9%88%D9%86%20%D8%A8%D9%87%20%D9%85%D8%AF%D8%AA%20%DB%B2%20%D8%B1%D9%88%D8%B2%20%D9%81%D8%B9%D8%A7%D9%84%20%D8%B4%D8%AF", "post_title_4": "‎رویداد ویزارد از هم اکنون به مدت ۲ روز فعال شد", "post_content_4": "\nرویداد ویزارد از هم اکنون به مدت ۲ روز فعال شد\nکاهش 90 درصدی هزینه ساخت ویزارد و چلنج ویزارد \n\nرویداد بعدی هم مشخص شد\nرویداد زلزله", "post_url_5": "http://bazicoc.blog.ir/post/%D9%BE%D8%A7%DB%8C%D8%A7%D9%86%20%D9%BE%D8%B4%D8%AA%DB%8C%D8%A8%D8%A7%D9%86%DB%8C%20%D8%A7%D8%B2%20%DA%AF%D9%88%D8%B4%DB%8C%20%DB%8C%D8%A7%20%D8%AA%D8%A8%D9%84%D8%AA%20%D9%87%D8%A7%20%D8%A7%D9%BE%D9%84%20%D8%A8%D8%A7%20%D8%B3%DB%8C%D8%B3%D8%AA%D9%85%20%D8%B9%D8%A7%D9%85%D9%84%20%D9%BE%D8%A7%DB%8C%DB%8C%D9%86%D8%AA%D8%B1%20%D8%A7%D8%B2%20IOS7", "post_title_5": "پایان پشتیبانی از گوشی یا تبلت ها اپل با سیستم عامل پایینتر از IOS7", "post_content_5": "\nترجمه متن اعلامیه سوپرسل:\n\nبا آمدن آپدیت بعدی برای کلش آو کلنز، ما متاسفانه به دلایل فنی که خارج از کنترل ماست، مجبور به پایان دادن به پشتیبانی از همه دستگاه های اپلی با نسخه IOS و پایینتر از 7 هستیم.\nلطفا برای اینکه کماکان بتونین کلش آو کلنز بازی کنین، هرچه سریعتر به نسخه IOS 7 و یا بالاتر از اون آپدیت کنین. شما قادر به بازی کردن کلش آو کلنز نخواهید بود مگر اینکه  به نسخه IOS7 و یا بالاترآپدیت کنید و اگر دستگاه شما از نسخه IOS7 و بالاتر پشتیبانی نمیکنه ناچار به تعویضش هستید.\n\nدستگاه های اپلی که نمیتونن به نسخه IOS7 و بالاتر آپدیت بشن اینها هستن:\n\niPhone 3G S\niPod Touch 3rd and 4th generation\niPad 1st generation\n\nدستگاه های اپلی که با نسخه زیر IOS7 فروخته میشن اما قابلیت آپدیت به بالاتر رو دارن اینها هستن:\n\niPhone 4\niPhone 4S\niPhone 5\niPod Touch 5th generation\niPad 2\niPad 3\niPad 4\niPad Mini 1st generation\n\n دستورالعمل اینکه چطور نسخه IOS دستگاهتون رو آپدیت کنین اینجا نوشته:\nhttp://support.apple.com/HT204204\nاگر میخواید بازیتون رو منتقل کنید به یه دستگاه دیگه لطفا اینجا رو بخونید:\nhttp://supr.cl/DeviceTransfer\n"}