{"type": "blog", "blog_name": "حرف دینمون", "blog_url": "http://harfedinemoon.blog.ir/", "post_url_1": "http://harfedinemoon.blog.ir/post/%D8%A2%DB%8C%D8%A7-%D8%A7%D8%B3%D9%84%D8%A7%D9%85-%D8%AF%D8%B1-%D9%82%D8%B1%D8%A2%D9%86-%D8%A8%D9%87-%D9%85%D8%B1%D8%AF-%D8%A7%D8%AC%D8%A7%D8%B2%D9%87-%D8%AF%D8%A7%D8%AF%D9%87-%D8%B2%D9%86-%D8%B1%D8%A7-%DA%A9%D8%AA%DA%A9-%D8%A8%D8%B2%D9%86%D8%AF", "post_title_1": "آیا اسلام در قرآن به مرد اجازه داده زن را کتک بزند؟", "post_content_1": "\nطبق آیه 34 سوره نساء مرد در صورت نافرمانی می\nتواند زن را کتک بزند آیا این عدالت است؟ چگونه اسلام اجازه داده که مرد زن را کتک\nبزند و به او ستم کند؟ این پایمال کردن حقوق زن است و اسلام حقوق زن را نادیده می\nگیرد\n\n\nمتن آیه: الرِّجالُ قَوَّامُونَ\nعَلَی النِّساءِ بِما فَضَّلَ اللَّهُ بَعْضَهُمْ عَلی‏ بَعْضٍ .....وَ اللاَّتی‏\nتَخافُونَ نُشُوزَهُنَّ فَعِظُوهُنَّ وَ اهْجُرُوهُنَّ فِی الْمَضاجِعِ وَ\nاضْرِبُوهُنَّ فَإِنْ أَطَعْنَکُمْ فَلا تَبْغُوا عَلَیْهِنَّ سَبیلاً إِنَّ\nاللَّهَ کانَ عَلِیًّا کَبیراً (نساء34) مردان سرپرست ونگهبان زنانند\nبخاطر برتریهایی که خداوند (از نظر نظام اجتماع و و خصوصیت های روانی) برای بعضی\nنسبت به بعضی دیگر قرار داده است ..... و (امّا) آن دسته از زنان\nرا که از سرکشی و مخالفتشان بیم دارید پند و اندرز دهید (و اگر مؤثر واقع نشد) در\nبستر از آنها دوری نمایید و (اگر هیچ راهی جز شدت عمل برای وادار کردن آنها به\nانجام وظایفشان نبود) آنها را تنبیه کنید و اگر از شما پیروی کردند راهی برای\nتعدّی و ستم بر آنها نجویید (بدانید) خداوند بلند مرتبه و بزرگ است\n\n\nچرا مرد می تواند زن را کتک بزند؟ چرا در قرآن به مرد اجازه داده شده\nزن را کتک بزند؟ آیا واقعا اسلام و قرآن اجازه کتک زدن زن را به مرد داده است؟ این ها و سوالاتی\nنظیر این ها از جمله سوالاتی است که برای خیلی ها مطرح می شود و ما در ادامه قصد\nپاسخگویی به آن را داریم و از شما خواهش می کنیم به دلیل ظرافت و دقت بحث و لزوم\nمفصل بودن پاسخ، بحث را تا انتها دنبال کنید گرچه ممکن است کمی طولانی به نظر برسد\n(پیشاپیش عذر خواهی می کنیم)\n\n\nاولا نافرمانی در این آیه هر نافرمانی از فرمان مرد را شامل نمی شود\nبلکه آن نافرمانی از که نفی قیومت مرد بر خانواده باشد بعنی نپذیرفتن سرپرستی مرد\nبر خانواده از طرف زن؛ همانطور که در ابتدای آیه خداوند مرد را سرپرست خانواده و زن\nمعرفی می کند و بعد می فرماید زنانی که از نافرمانی آن ها (دراین زمینه) بیم\nدارید...... تا پایان آیه؛ در واقع رفتار زن باید مصداق نشوز قرار بگیرد تا شامل\nاین آیه بشود (که خود بحث جداگانه و مفصلی می طلبد)\n\n\nدوم اینکه قرآن در این زمینه سلسله مراتبی را ذکر می کند که مرد بدون طی\nدو مرحله ی صحبت و دوری کردن در بستر نمی تواند به سراغ مرحله سوم برود یعنی در\nدرجه اول باید با زنی که بیم سرکشی او می رود صحبت و گفت و گو کرد اگر به نافرمانی\nو سرکشی خود ادامه داد باید در بستر از او دوری کند و سعی کند از این طریق او را\nبه راه آورد و اگر باز هم نشد و هیچ راه دیگری نمانده بود از راه سوم که تنبیه\nبدنی است استفاده می شود\n\n\nسوم آنکه این تنبیه بدنی هم شرایط جالبی دارد مثلا در کتب فقهی،\nفقها ذکر کرده اند که این زدن نباید اثری روی پوست ایجاد کند بعنی نباید موجب\nخون ریزی و زخم و کبودی و حتی قرمزی بشود  (این مورد را فقهای\nزیادی نقل کرده اند از جمله امام خمینی در تحریر الوسیله ج 2 ص 305) در این زمینه که این زدن\nباید چگونه باشد به روایت های زیر توجه کنید:\n\n\n1 – امام صادق: زن ناسازگار و ناشزه را با چوب مسواک ( چوبی نازک با حدود ده تا بیست سانتی متر طول است) می توانید بزنید (؟!؟) (من ‏لایحضره‏ الفقیه ج 3 ص 521)\n\n\n2 - امام رضا: زدن باید با وسایلى مانند مسواک و\nامثال آن باشد آن هم با مدارا و ملایمت‏ (بحار الانوار ج 104 ص\n58)\n\n\n\n \n\n\nچهارم اینکه مرد بخواهد زن را کتک بزند با راه و روش\nکلی که اسلام برای ما ترسیم می کند سازگاری ندارد و با تعالیم اسلام در تناقض است\nدر واقع اسلام با رفتار خشونت آمیز بین زوجین مخالف است و بسیار به روابط حسنه بین\nزوجین تأکید کرده است در این زمینه نمونه های زیادی وجود دارد که بعضی از آن ها را\nنقل می کنیم:\n\n\n1 – پیامبر اکرم: آیا زن‌ را کتک‌ می‌زنید سپس‌ می‌خواهید با او هم آغوش‌ باشید؟!\n(وسائل الشیعه ج 14 ص 119  و کافی ج 5 ص 509)\n\n\n2 – پیامبر اکرم: من در شگفتم از کسی که زن خود را می‏ زند در حالی\nکه خودش برای کتک خوردن سزاوارتر است زنانتان را با چوب مزنید که قصاص دارد\n(بحارالانوار ج 100 ص 249)\n\n\n3 - امام صادق‏ از پدرش روایت کرده که فرمود: وقتی با زنی ازدواج\nمی‏کنید احترامش کنید زن مایه آرامش شما است زنان را آزار ندهید و حقوق آنان را\nضایع نکنید (بحارالانوار ج 103 ص 224)\n\n\n4 – پیامبر اکرم: جبرئیل به من خبر داد و آنقدر سفارش زنان را می\n‏کرد که گمان کردم برای شوهر جایز نیست یک اُف به همسرش بگوید (مستدرک ‏الوسائل ج\n14 ص 252)\n\n\n5 – پیامبر اکرم: هر مردی که به صورت همسرش سیلی بزند خدا به فرشته\nمأمور دوزخ (مالک) دستور می‌دهد که در دوزخ هفتاد سیلی بر صورتش بزند و هر مردی که\nدستش را بر موهای زن مسلمانی بگذارد  در دوزخ دستش با\nمیخ ‌های آتشین کوبیده می‌شود (مستدرک الوسائل ج 2 ص 550)\n\n\n6 – پیامبر اکرم: یکی از نشانه های بدترین مردان\nاین است که همسر و بنده اش را بزند و به آنها رحم و عطوفت نشان ندهد (تهذیب‏ الأحکام ج 7 ص 400)\n\n\n7 – امام سجاد: حق زن این است که بدانی خداوند عزوجل او را مایه\nآرامش و انس تو قرار داده و این نعمتی از جانب اوست پس احترامش کن و با او مدارا\nنما هرچند حق تو بر او واجب تر است اما این حق اوست که بر او مهربان باشی (امالی\nشیخ صدوق ص 370، من لایحضره الفقیه ج 2 ص 621 ح 3214، بحار الأنوار\nج 74 ص 5)\n\n\n8 - پیامبر اکرم: بهترین شما کسى است که\nبراى خانواده اش بهتر باشد و من از همه شما براى خانواده ام بهترم زنان را گرامى\nنمى دارد مگر انسان بزرگوار و به آنان اهانت نمى کند مگر شخص پَست و بى مقدار) نهج الفصاحه ح 1520(\n\n\n9 - پیامبر اکرم: بهترین\nمردان امّت من کسانى هستند که نسبت به خانواده خود خشن نباشند و اهانت نکنند و\nدلسوزشان باشند و به آنان ظلم نکنند (مکارم الأخلاق ص 216)\n\n\n10 - امام باقر: گرامى ترین شما نزد خدا\nکسى است که بیشتر به همسر خود احترام بگذارد (تهذیب الاحکام ج 8 ص 141\nح 87)\n\n\n11 - پیامبر اکرم: هر مردی که همسرش را آزار دهد تا مهرش را ببخشد و\nجانش را آزاد کند خداوند به کمتر از جهنّم برای او راضی نخواهد شد (وسائل الشّیعه ج 14 ص 6)\n\n\n12 - پیامبر اکرم: هر کس عیال خود را بدون هیچ حقّی بزند من در روز\nقیامت دشمن اویم زنهای خود را نزنید که هر کس بی‌ حقّ آنها را بزند از فرمان خدا و\nرسول سرپیچی کرده است (ارشاد القلوب ص 291)\n\n\n13 - پیامبر اکرم: یکدیگر را به رفتار نیک\nبا زنان سفارش کنید (بحارالأنوار ج 33 ص 628 ح 744)\n\n\n14 - پیامبر اکرم: نشستن مرد\nپیش زن و فرزندنش نزد خداوند محبوب تر است از اعتکاف در این مسجد من! (تنبیه\nالخواطر ج 2 ص 122)\n\n\n15 - امام سجّاد: خداوند از آن\nکس خشنودتر است که خانواده خود را بیشتر در آسایش و نعمت قرار دهد (بحار الأنوار ج\n78 ص 136)\n\n\n16 - پیامبر اکرم: این سخن مرد\nبه زن که دوستت دارم هرگز از دل زن بیرون نمی رود (الکافی ج 5 ص 569)\n\n\n17 - پیامبر اکرم: به زن خود\nخدمت نمی کند مگر صدیق یا شهید یا مردی که خداوند خیر دنیا و آخرت او را بخواهد\n(بحار الأنوار ج 104 ص 132)\n\n\n18 - امام سجاد: نزدیکترین شما\nبه خدا کسی است که نسبت به اهل منزلش خوش رفتارتر باشد و کسی در پیشگاه خدا بیشتر\nمورد رضایت است که نسبت به خانواده خود نیکوکارتر و با محبت تر باشد (تحف العقول ص\n201)\n\n\n19 - امام علی در سفارشی به\nپسرش محمد بن حنیفه فرمود: درهر حال با همسر خود مدارا و ملاطفت و خوش رفتاری کن\nتا زندگی ات بر تو گوارا باشد (وسائل الشیعه ج 14 ص 110)\n\n\n20 - وَ لا تَسْتَوِى\nالْحَسَنَةُ وَ لاَ السَّیِّئَةُ ادْفَعْ بِالَّتى هِىَ أَحْسَنُ فَإِذَا الَّذى\nبَیْنَکَ وَ بَیْنَهُ عَداوَةٌ کَأَ نَّهُ وَلىٌّ حَمیمٌ وَ ما یُلَقّاها إِلاَّ\nالَّذینَ صَبَروا و ما یُلَقّاها إِلاّ ذو حَظٍّ عَظیمٍ (فصلت 34 و 35) هرگز نیکی و بدی یکسان\nنیست بدی را با نیکی دفع کن ناگاه (خواهی دید) همان کس که میان تو و او دشمنی است\nگویی دوستی گرم و صمیمی است امّا جز کسانی که دارای صبر و استقامتند به این مقام\nنمی رسند و جز کسانی که بهره عظیمی (از ایمان و تقوا) دارند به آن نایل نمی گردند\n\n\n21 - ....وَعَاشِرُوهُنَّ\nبِالْمَعْرُوفِ.... (نساء 19) و با زنان خود به طور\nشایسته رفتار کنید\n\n\nدر این زمینه روایات واقعا بسیار بسیار بیش از این است ولی ما تنها\nبخشی از آن ها را نقل کردیم\n\n\nقرار دادن آیات و روایات بالا در کنار آیه مورد بحث به ما کمک می کند\nکه منظور آیه را بهتر متوجه شویم و دچار اشتباه نشویم وقتی آیات و روایات بالا را\nجمع می زنیم به این نتیجه می رسیم که منظوراز زدن در اینجا به معنای ضرب و شتم و\nخشونت نمی تواند باشد همانطور که در دو حدیث اول ذکر شد زدن تنها با چوب مسواک\nجایز است و می دانید که چوب مسواک چوبی است بسیار نازک که زدن با آن غیر ممکن بلکه\nبیشتر یک شوخی به نظر می رسد چه برسد به اینکه طبق حدیث امام رضا با مدارا و ملایمت\nهم باشد !!! و همانطور که دیدیم اسلام مرد را به مهربانی و ابراز محبت و توجه و خدمت\nبه زن امر می کند و حتی آن را از عبادت های بزرگ نیز برتر می داند\n\n\nتا اینجا متوجه شدیم که این زدن به معنای ضرب و شتم و خشونت نیست اما\nممکن است این سوال مطرح شود که:\n\n\nآیا این بی معنی نیست که بگوییم بزن ولی با چوب مسواک؟ یا در جاهای\nدیگر با این شدت از کتک زدن همسر نهی کرده باشد؟ آیا خدا با ما شوخی داشته؟ این چه\nمعنی می دهد که از یک طرف اینگونه بگوییم و از طرف دیگر آن طور بگوییم؟ پس منظور\nخدا از این آیه چه بوده که زدن را در آن مطرح می کند؟\n\n\nدر واقع باید گفت که علت مطرح کردنِ زدنِ زن در این آیه آثار جسمی آن\nنیست بلکه تکیه ی آیه بر آثار روانی این امر است آیا تا به حال برای شما پیش آمده\nکه از شخصی که بسیار به شما نزدیک است رفتاری بسیار تند را دیده باشد؟ اگر تجربه\nاین موضوع را داشته باشید می دانید که این رفتار یک حس دل شکستگی و انقلاب درونی\nدر شخص مورد عتاب ایجاد می کند\n\n\nدر اینجا هم تأکید آیه در ایجاد این حس در زن است که در واقع سعی شده\nزن را در شرایطی قرار دهد که یکی از نزدیک ترین افراد به زن، او را به شدت مورد\nعتاب قرار دهد عتابی که شدید تر از سرزنش لفظی است و برای متوجه و متنبه کردن زن\nمورد استفاده قرار می گیرد حال آنکه به او آسیی نمی رساند و قرار هم نیست برساند\nچرا که اسلام می خواهد زن را از بی مهری مرد بترساند و زن را با رفتاری از سوی\nشوهرش مواجه کند که توقع آن را نداشته و از این طریق به او بفهماند که کاری که\nاو کرده ناراحتی قابل توجهی برای شوهرش به وجود آورده و در نتیجه او را از تبعات\nآن کار در زندگی اش آگاه کند که همانا سست کردن بنیان های زندگی مشترکشان است\nو از این راه او را از نافرانی اش منصرف کند نه اینکه بنابر تصور بعضی اسلام\nبخواهد با ضرب و شتم به زن بفهماند که اثر نافرمانی اش درد و جراحت است و از این\nراه اورا از نافرمانی باز دارد چرا که این راه نه تنها مشکلی را حل نمی کند بلکه می\nتواند خود مشکل آفرین هم باشد \n\n\nدر ادامه نگاهی می اندازیم به پاسخ حجت الإسلام\nو المسلمین دکتر محسن عباسی ولدی به چند پیامک در برنامه گلبرگ شبکه سه\nسیما و از شما می خواهیم که حتما حتما مطلب زیر را مطالعه کنید چراکه پاسخ ایشان بسیار دقیق و کامل و در این زمینه فصل الخطاب است:\n\n\n\n\n\n\n\nمتن پیامک: آیا مرد حق دارد که همسرش را کتک بزند؟\n\n\nپاسخ: خیرمرد به هیچ وجه حق\nندارد همسرش را کتک بزند درعربی «ضرب» به معنای کتک زدن در زبان فارسی نیست گاهی\nما می خواهیم به فردی اعتراض کنیم و چند ضربه به او می زنیم که طرف اصلاً دردش نمی\nگیرد عرب به این کار «ضرب» می گوید در روایت داریم که ضرب مثل زدن با چوب مسواک\nاست آیا با چوب مسواک می شود کتک زد؟ در روایت داریم بدترین مردها کسی است که\nخانواده اش را می زند...\n\n\nمتن پیامک اول: همسرم مرا به قصد کشت می زند و وقتی می گویم چرا؟ می گوید که خدا در\nقرآن گفته که باید  زن را زد\n\n\nمتن پیامک دوم: شما چطور با ادعای اعتقاد به قرآن در روز روشن و در رسانۀ ملی و\nبرنامه زنده قرآن را تحریف می کنید و می گویید ضرب به معنای کتک زدن نیست پس\nبگویید که معنی کتک زدن در قرآن چیست؟ \n\n\nمتن پیامک سوم: خداوند در آیه 34 سوره نساء به صراحت فرموده اول قهر کنید دوم جدا\nبخوابید و اگر زن حرف شما را گوش نکرد می توانید زن را بزنید\n\n\nپاسخ: در آیه 34 سوره نساء داریم: و آن دسته از زنان را که از سرکشی\nومخالفت شان بیم دارید پندو اندرز دهید و اگر موثر واقع نشد در بستر از آنها دوری\nنمایید و اگر هیچ راهی جز شدت عمل برای وادار کردن آنها برای انجام وظایف شان نبود\nآنها را تنبیه کنید اگر از شما پیروی کنند راهی برای تعدی برآنها نجویید بدانید که\nخداوند بلند مرتبه و بزرگ است\nاین\nآیه دربارۀ زنانی است که به وظایف شرعی خودشان در مقابل همسرشان عمل نمی کنند نه\nاینکه غذا نمی پزند یا بچه را نگهداری نمی کنند زیرا اینها وظیفۀ شرعی شان نیست\nبلکه به وظیفۀ واجب شان دربارۀ شوهر عمل نمی کنند پس قرآن سه مرحله را برای این\nخانم ها اشاره می کند: 1 - موعظه کنید، زبان موعظه زبان نرم و نصیحت و محبت است نه\nزبان خشونت 2 - در بستر از آنها جدا شوید، یعنی یک حالت بی محلی و بعضی گفته اند\nپشت کردن 3 - فضربوهن، ضرب معانی زیادی در عربی دارد در فارسی کتک زدن شدت دارد و\nجا می اندازد یعنی ما دربارۀ این آیه روایتی از امام رضا(ع) داریم: ضرب، زدن با\nچوب مسواک است در ضمن زدن ملایم\n\n\nاصلاً با چوب مسواک (چوب\nهایی حدودا بیست سانتی است) نمی توان کتک زد ما به اینها زدن های اعتراضی می گوییم\nمنظور گِله مندی است هیچ مرجع تقلیدی اجازه نمی دهد که شما این همسر را کتک بزنید\nو جایی روی بدنش بیندازید ؛ زدنی که جا نمی اندازد همان «زدنِ اعتراضی» است\nپس در اینجا کتک زدن به معنای فارسی\nآن جایز نیست در ضمن این «زدن اعتراضی» برای خانم هایی است که به وظیفۀ شرعی شان عمل نمی\nکنند و در ضمن دو مرحلۀ قبلی را برای آنها طی کرده اند یعنی آنها را موعظه کرده اند و مرحلۀ بعد قهر کرده اند\nآقایانی\nکه کتک زدن را نشانۀ اقتدار می دانند باید بدانند کسانی که با تفسیرهای دل بخواهی\nو جاهلانه خود به اسلام خیانت کرده اند خیانت آنها شدیدتر از خیانت کسانی است که\nشمشیر از رو کشیده اند و دین را قبول نداشته اند اسلام از کسانی که نگفته اند ما\nاسلام را قبول نداریم بلکه گفته اند که دین را این جوری قبول داریم و فرقۀ جدید\nدرست کرده اند جفای زیادی دیده است\nآقایانی\nکه می گویند شما چرا تفسیر قرآن را تغییر می دهید چند بار قرآن را خوانده اند و\nفهمیده اند؟ کسی که به مبانی اعتقادی\nاسلام اعتقاد دارد چطور می شود که بگوید قرآن مجوز کتک زدن زن را داه است؟ در ضمن\nمگر قرآن فقط همین یک آیه است و مگر تمام این آیه فضربوهن است؟ \nدر روایات داریم که پیامبر فرمود: من تعجب می کنم از کسی که همسرش را\nمی زند در حالیکه خودش به کتک خوردن اولی (سزاوارتر) است امام سجاد (ع) فرمود: حق\nهمسر این است که بدانید خداوند او را مایۀ آرامش شما قرار داده و بدانید که نعمتی\nاز جانب خداست پس او را اکرام کنید و با او مدارا کنید\nمگر اینها دستورات دینی نیست؟ رسول خدا فرمود: هر مردی که به همسرش\nسیلی بزند خداوند به مالک جهنم دستور می دهد که هفتاد سیلی آتشین به او بزند مگر\nاینها جزو دین نیست؟ مگر محبت کردن به زن جزو دین نیست؟ آقایی که معتقد است باید\nزن را کتک زد چند بار به همسرش گفته که دوستت دارم؟ مگر پیامبر نفرمود که به زن\nابراز محبت کنید؟ مگر بد دهانی جزوبدترین صفات یک مومن نیست؟\nبناست که ما همۀ دین را بپذیریم همین دین می گوید که زن وظیفه ای\nبرای کارهای خانه و غذا پختن ندارد چرا ما دین را تکه تکه می کنیم و گزینشی عمل می\nکنیم؟ و در ضمن احساس می کنیم که متدین هستیم وبه قرآن عمل می کنیم\nوقتی\nیک کار ضد قرآنی به اسم قرآن و ضد خدایی به اسم خدا انجام می گیرد من بسیار ناراحت\nوعصبانی می شوم ولی اگر کسی از من انتقاد کند اصلاً ناراحت نمی شوم و آنرا می\nپذیرم اگرمردی بگوید که من دوست دارم همسرم را کتک بزنم شرف دارد بر مردی که می\nگوید من زنم را کتک می زنم چون قرآن اجازه داده است زیرا این فرد کارش را به خودش\nنسبت می دهد ولی دیگری کارش را به دین نسبت می دهد بخاطر همین است که بعضی از\nجوانان دین گریز می شوند زیرا رفتار پدرش را با مادرش می بیند که به اسم دین مادر\nرا می زند\nگاهی\nما برای مسئلۀ بی حجابی که الان معضل هم هست داد و فغان سر می دهیم که وای اسلام\nاز دست رفت ولی گاهی خودمان به اسم دین یک گزاره های صد درصد ضد دینی را تبلیغ می\nکنیم و باعث دین گریزی خیلی از افراد می شویم و اصلاً به روی خودمان هم نمی آوریم\nراوی\nمی گوید که امام صادق به من دستورالعملی فرمود که اگر دوران غیبت را درک کردی دعای\nغریق را بخوان: یا اللهُ یا رحمنُ یا رحیمُ یا مُقَلِّبَ القُلوبِ ثَبِّت قَلبی\nعلی دینِک راوی میگوید: من تکرار کردم یا اللهُ یا رحمنُ یا رحیمُ یا مُقَلِّبَ\nالقُلوبِ وَالأَبصارِ ثَبِّت قَلبی علی دینِک امام فرمود خدا مقلب القلوب و\nالابصار هم هست ولی همانی را که من گفتم بگو چرا کلمۀ ابصار را اضافه کردی؟ پس دین\nما راضی نیست که در دعا کلمه ای اضافه شود حتی اگر درست باشد ولی ما گزاره ای صد\nدرصد اشتباه را به اسم دین می آوریم و البته نتیجۀ این گزاره های اشتباه را در\nجامعه خواهیم دید \n", "post_url_2": "http://harfedinemoon.blog.ir/post/%D8%BA%DB%8C%D8%B1%D8%AA-%D8%B2%D9%86", "post_title_2": "غیرت زن", "post_content_2": "\nبا توجه به حکمت 124 نهج البلاغه که غیرت زن را\nکفر و غیرت مرد را ایمان می داند لطفا توضیح دهید که چرا غیرت زن کفر تلقی شده و\nآیا غیرت ورزی برای زنان بد و مذموم است؟ آیا زن حق ندارد در مورد ازدواج مجدد\nهمسرش عکس العمل نشان دهد؟\n\n\nدر مورد تعدد زوجات و جواز ازدواج مجدد برای\nمرد و ضرورت وجود این حکم در مطلب «چرا\nمرد می تواند چهار زن داشته باشد؟» به\nطور مفصل بحث شد و در این مطلب از ذکر آن صرف نظر شده و شما را به آن مطلب ارجاع\nمی دهیم که خواندن آن مفید فایده خواهد بود ان شاء الله\n\n\nبه طور کلی غیرت زن نسبت به شوهرش را می توان\nبه دو دسته تقسیم کرد:\n\n\n1 – غیرت زن در مورد روابط نامشروع شوهرش\n\n\n2 – غیرت زن در مورد روابط مشروع همسرش از روی\nحسادت یا مخالفت با حکم خدا\n\n\nقسم اول از غیرت زن از نظر اسلام پسندیده است\nچنانچه توضیح داده خواهد شد (البته به شرطی که به سوء زن و بد گمانی و شکاکی\nنینجامد)\n\n\nغیرت دراین جا به این معناست که زن به دلیل\nمحبتی که به شوهر و زندگی زناشویی اش دارد در مورد روابط شوهرش با نامحرم نگران\nباشد و مواظبت کند که پسندیده است چنانچه روایت داریم:  به امام صادق\nگفته شد گاهی زن بر مرد غیرت می ورزد و او را اذیت می کند فرمودند این ناشی از حب\nاست (وسائل الشیعه ج 14 ص 11، کافی ج 5 ص 506 باب غیرت زنان ح 6) به علاوه که زن\nطبق وظیفه همگانی امر به معروف و نهی از منکر موظف است نسبت به این مسئله حساسیت\nنشان دهد\n\n\nاما در مورد دسته دوم غیرت زنان توجه شما را به\nروایات زیر جلب می کنیم:\n\n\n1 - امام صادق: غیرت ورزی\nروا نیست مگر برای مردان و در مورد زنان درحقیقت حسادت است و به همین دلیل خداوند زنان را بر غیر شوهرشان حرام کرده\nاست ولی بر مردان چهار زن را حلال نموده است و خداوند کریم تر از آن است که از سویی به زن غیرت بدهد و\nاز سوی دیگر برای مرد سه زن دیگر را علاوه بر آن زن حلال کند (کافی ج 5 باب غیرت زنان ح 1)\n\n\n2 - امام صادق: از زنان فقط منکران (حکم الهی)\nغیرت می ورزند و نه زنان مومن  (وسائل الشیعه ج 14 ص 108،\nکافی ج 5 باب غیرت زنان ح 2)\n\n\n3 - امام باقر: غیرت زنان حسد است و حسد اصل\nکفر است زیرا زن ها هنگامی که غیرت بورزند خشمگین می شوند و هنگامی که خشمگین شدند\nکافر می شوند مگرآنها که زنهای مسلمه باشند (وسائل السیعه ج 14 ص 110، کافی ج 5\nباب غیرت زنان ح 4)\n\n\nآنچه باید مد نظر قرار گیرد این است که روایات\nبالا وقتی در کنار آیات روایات دیگر و اصل امر به معروف و نهی از منکر قرار می\nگیرند این معنا را به ما می رساند که غیرت در این روایات به معنای قسم دومی است که\nدر ابتدا مطرح شد یعنی غیرت زن در برابر ازدواج مجدد همسرش؛\n\n\nحسادت زن در برابر شوهرش و مانع شدن از تعدد\nزوجات (با توجه به ضرورت هائی که پیش می آید و تعدد زوجات لزوم پیدا می کد) با این\nکه خداوند در قرآن صریحا آن را حلال فرموده منجر به مخالفت با احکام خدا می شود که\nاطلاق کلمه کفر بر آن می گردد همانطور که\nغیرت مرد در برابر ازدواج دخترش بی مورد است چون حلال است و نه تنها از نظر خداوند\nمجاز است بلکه عقلا لازم است و ضرورت دارد (به خاطر مصلحت های فردی و اجتماعی)\n\n\nباید توجه داشت که نگرانی زن در مورد ازدواج\nمجدد همسرش (اگر از روی حب به همسر و زندگی مشترکشان باشد) طبیعی است (البته\nاگر از روی حسادت نباشد و به مخالفت با فرمان خدا نینجامد) و به هر حال نمی توان توقع\nداشت که زن در برابر این موضوع حتی کمی نگران هم نباشد (البته همانطور که گفته شد\nبه شرطی که به مخالفت و مانع تراشی نینجامد و فقط در حد همان نگرانی طبیعی باقی\nبماند همانطور که یک پدر در زمان ازدواج دخترش نگرانی دارد) و البته باید توجه\nداشت که هنر مرد نیز در این جا نقش بسیار مهمی بازی می کند اگر مرد بتواند به زن\nخود این موضوع را بفهماند که ازدواج مجدد به معنای روی گردانی از او نیست و همسر\nخود را غرق در محبت کند بسیاری از مشکلات حل خواهد شد\n\n\nچند نکته:\n\n\n1 - توجه داشته باشیم سوء استفاده از قوانین و\nحتی هنجارهای حاکم بر یک جامعه اعم از الهی و غیر الهی قدمتی به درازای تاریخ دارد\nاینکه عده ای از افراد آموزه های دینی و از جمله بحث ازدواج مجدد را دست مایه ای\nبرای رسیدن به اهداف نادرست خود می دانند و به این بهانه قصد سوء استفاده دارند\nنباید به حساب دین گذاشته شود\n\n\n2 - دین همانطور که ازدواج مجدد را تجویز کرده\nدر مقابل شرایطی را برای آن لحاظ کرده (یکی از مهمترین آن ها رعایت عدالت بین\nهمسران است است) که هر مومن حقیقی باید رعایت کند و الا عملش مورد خواست و رضایت\nخداوند متعال نخواهد بود\n\n\n3 – غیرت نشان دادن به جا هم از سوی مرد خوب\nاست و هم از سوی زن و غیرت بی جا هم از سوی هر دو ناپسند است امام علی می فرماید:\nبپرهیز از غیرت نشان دادن بی جا که درست کار را به بیمار دلی و بی گناه و پاک دامن\nرا به بد گمانی سوق می دهد (نهج البلاغه نامه 31) که غیرت نشان دادن زن در برابر\nازدواج مجدد همسر یکی از این موارد غیرت بی جاست\n\n\n4 - در اسلام اصل تک همسری است دستور اولی\nاسلام بر این است که هر مردی با یک زن ازدواج کند امّا به لحاظ اینکه همیشه و در\nهمه جا تک همسری ممکن نبوده و ممکن است ضرر قابل توجهی به جامعه وارد کند چند\nهمسری جایز شده است تا جلوی این ضرر گرفته شود\n\n\nخاتمه\n\n\nاگر بانوان محترمه به این موضوع توجه داشته\nباشند و بدانند که شوهر در انتخاب همسر جدید مجوز دارد و از او سیر نشده است و رو\nآوردن به چند همسری به معنای پشت کردن به او نیست و مرد نیز استبداد و خودسری و\nهوسرانی را از خود دور کند و به احترامات و عواطف خود نسبت به زن اول بیفزاید\nبسیاری از مشکلات در این زمینه حل خواهد شد\n\n\n\n\n\n \n\n\n", "post_url_3": "http://harfedinemoon.blog.ir/post/%DA%86%D8%B1%D8%A7-%D9%85%D8%B1%D8%AF-%D9%85%DB%8C-%D8%AA%D9%88%D8%A7%D9%86%D8%AF-%DA%86%D9%87%D8%A7%D8%B1-%D8%B2%D9%86-%D8%AF%D8%A7%D8%B4%D8%AA%D9%87-%D8%A8%D8%A7%D8%B4%D8%AF", "post_title_3": "چرا مرد می تواند چهار زن داشته باشد؟", "post_content_3": "\nطبق آیه 3 سوره نساء مرد حق دارد 4 زن داشته\nباشد آیا این توهین به زن نیست؟ اسلام با این حکم به نفع شهوترانی و هوسرانی مردان\nحکم داده و زنان را بازیچه آن ها قرار داده است آیا این عدالت است که اسلام به مرد\nاجازه می دهد چند همسر داشته باشند؟ اگر قرار است مردان چنین اجازه ای داشته باشند\nپس چرا زنان نمی توانند چند شوهر داشته باشند؟\n\n\nمتن آیه: وَ إِنْ خِفْتُمْ أَلاَّ تُقْسِطُوا فِی الْیَتامی‏ فَانْکِحُوا ما\nطابَ لَکُمْ مِنَ النِّساءِ مَثْنی‏ وَ ثُلاثَ وَ رُباعَ فَإِنْ خِفْتُمْ أَلاَّ\nتَعْدِلُوا فَواحِدَةً.... (نساء 3)  اگر می ترسید که بهنگام\nازدواج با دختران یتیم  عدالت را رعایت نکنید (از ازدواج با آنان چشم پوشی\nکنید و) با زنان پاک (دیگر) ازدواج نمائید، دو یا سه یا چهار همسر و اگر می ترسید\nعدالت را (درباره همسران متعدد) رعایت نکنید تنها یک همسر بگیرید....\n\n\n این موضوع که در اسلام به مرد اجازه داده\nشده که با بیش از یک زن ازدواج کند بر خلاف تصور بعضی نشان از جامعیت بینش اسلام\nنسبت به مسائل شخصی و اجتماعی و زمینه های عقلانی و مطابق با فطرت این دین دارد که\nدر ادامه توضیح داده خواهد شد\n\n\n1 - همانطور که می دانیم تعداد مردان و\nزنان همیشه دقیقا برابر نیست و گاه ممکن است کم و زیاد شود این راه حلی است که\nاسلام برای این موضوع ارائه داده است تا اگر تعداد زنان بیش از مردان بود (که\nتجربه و آمار ها و سرشماری های بشر ثابت کرده که همواره تعداد دختران آماده به\nازدواج از پسران آماده به ازدواج بیشتربوده است) بی همسر نمانند و اگر هیچ راهی\nبرای ازدواج این تعداد زنان مازاد ارائه نکنیم به راستی این زنان برای برطرف کردن\nنیاز طبیعی و غریزی خود چه راهی جز تن فروشی و روابط ناشروع خواهند داشت (به علاوه که نیاز عاطفی و روانی آن ها از این راه ها هم قابل تامین نیست) پس اتفاقا\nاین از حقوق\nزن بشمار می رود تا بتواند ازدواج\nکند و بی همسر نماند و این امتیازی برای مرد نیست اگر بنا بود جانب مرد رعایت شود اسلام همان\nکارى را مى کرد که دنیاى غرب کرده است به مرد حق استفاده و بهره بردارى از زنان\nدیگر جز همسر را مى داد ولى هیچ تعهدى براى مرد در قبال زن و فرزندان او به عنوان\nهمسر قانونى و فرزندان قانونى قائل نمى شد یعنی مرد بتواند با زن های دیگر ارتباط داشته باشد و هیچ مسئولیتی را هم در قبال آن ها نداشته باشد\n\n\n2 - در ادامه آیه گفته شده است که اگر\nمی ترسید که در مورد همسران متعدد عدالت را رعایت نکنید تنها یک همسر بگیرید در\nواقع اسلام شرط چند همسری را رعایت عدالت بین آن ها می داند و می گوید اگر کسی می\nترسد که عدالت را بین آن ها رعایت نکند تنها یک همسر بگیرد\n\n\n3 - در مورد اینکه \"اگر مردان چنین حقی\nدارند پس چرا زنان نداشته باشند\" باید\nگفت اولا این موضوع (تعدد زوجات برای مرد) نه از حقوق مرد بلکه ار حقوق زن است\nچنانکه گفته شد\n\n\nثانیا چند شوهری (ازدواج چند مرد با یک زن) در\nقسمت های محدودی از دنیا مثلا تبت یا قسمتی هایی از آفریقا در گذشته رواج داشته\nاست (برخی علت آن را علل جغرافیایی می دانند آن ها می گویند چون در این مناطق زمین\nکشاورزی کم بوده است برای جلوگیری از تقسیم و خرد و تکه تکه شدن زمین های کشاورزی\nاین کار را انجام میداده اند مثلا رایج ترین شکل چند شوهری، چند شوهری برادرانه\nاست یعنی چند برادر با یک زن ازدواج می کرده اند تا مانع از تقسیم زمین پدری شان\nشوند چون اگر هر کدام از آن ها جدا گانه تشکیل خانواده می دادند باید برای تامین\nمخارج خانواده های خود زمین را تقسیم می کردند) (این تنها یک احتمال است و در خیلی\nموارد هم علل دیگری به جز علل جفرافیایی دخیل بوده اند مثلا عقاید و باور های غلط\nعامل ایجاد انواعی از این پدیده در میان عرب زمان جاهلیت بوده است چنانکه در ادامه\nبه آن خواهیم پرداخت) اما به دلایلی که در ادامه مطرح می شود نه تنها در مناطق\nدیگر کره زمین با استقبال مواجه نشده است بلکه به تدریج در همان مناطق هم کم رنگ و\nکم رنگ تر شده به هر حال آنچه واضح است شکست این نوع ازدواج در جوامع بشری است اما\nچرا این نوع ازدواج با شکست مواجه شده است؟\n\n\nعلت شکست چند شوهری این است که نه با طبیعت و\nروحیات مرد موافق است و نه با طبیعت و روحیات زن؛ چند شوهری سه ایراد اساسی دارد\nاول آنکه با روحیه اقتدار و انحصار طلبی مرد مخالف است مرد ذاتا دوست دارد همسرش\nتنها برای او باشد و چه از نظر روحی و عاطفی چه از نظر جسمی و ظاهری مالکیت مرد\nدیگری بر همسرش را تاب نمی آورد (بر خلاف چند زنی که مخالف این روحیه مرد نیست)\nدومین ایراد چند شوهری این است که پدر فرزند مشخص نیست یعنی انسان ذاتا می خواهد\nبداند پدر کدام فرزند است و فرزند کدام پدر حال آنکه چند شوهری با این روحیه انسان\nناسازگار است (برخلاف چند زنی که از این نظر نه به مرد لطمه می زند نه به زن و نه\nبه فرزند) و سومین اشکال چند شوهری هم این است که زن از مرد فقط موجودی برای ارضای\nغریزه جنسی نمی خواهد که بگوییم هرچه بیشتر برای او بهتر؛ زن از مرد موجودی می\nخواهد که قلب او را در اختیار داشته باشد موجودی که محبت خود را نثار زن کند و\nحامی وغمخوار زن باشد حال آنکه زن در چند شوهری هرگز نمی توانسته حمایت و محبت و\nعواطف خالصانه و فداکارانه یک مرد را نسبت به خود جلب کند بلکه زن فقط وسیله ای\nبرای ارضای آن مرد ها بوده و مرد نیز جز وسیله ای برای ارضای زن و تامین معاش او\nچیز دیگری نبوده است (و نمی توانسته پاسخگوی احساسات لطیف زن باشد) از این رو چند\nشوهری هم همواره مانند روسپی گری مورد تنفر زن بوده و هست (در حالی که در چند زنی\nمرد می تواند با میل و رغبت محبت خود را نثار تک تک زنان خود کند و هر کدام از\nزنان هم می توانند از محبت او بهره مند شوند بدون اینکه منافاتی با محبت مرد به\nدیگر همسرانش وجود داشته باشد)\n\n\nبنابراین چند شوهری نه با خواسته ها و تمایلات\nمرد موافق بوده نه با خواسته ها و تمایلات زن و همین عامل شکست آن است\n\n\nحال ممکن است به این نظر برخورد کنیم که علت\nتعدد زوجات و رواج آن در طول تاریخ زورگویی و تسلط مرد بر زن است مرد چون بر زن\nمسلط و حاکم بوده رسوم و قوانین را به نفع خود می چرخانده است و علت رواج تعدد\nزوجات هم همین است\n\n\nالبته نمیتوان منکر شد که در خیلی مواقع در طول\nتاریخ مرد از قدرت خود بر علیه زن سوء استفاده کرده است اما موضوع مطرح شده را نمی\nتوان درست دانست چنانکه در ادامه توضیح داده می شود\n\n\nقبل از آن که به چرایی غلط بودن نظریه بالا\nبپردازیم لازم است مقدمتاً توضیحاتی داده شود:\n\n\nدر جاهلیت عرب ده نوع ازدواج رواج داشته است\n(صداق، متعه، اِماء، مقت، شغار، رهط، ازدواج با اختین، مخادنه، استبضاع، تعویضی)\nکه سه نوع آن ها هر یک انواعی از چند شوهری هستند (رهط، استبضاع، تعویضی) که به\nدلیل طولانی شدن بحث از ذکر چگونگی آن ها صرف نظر می کنیم (و تحقیق در این زمینه\nرا به خواننده واگذار می کنیم) اما هدف ما از بیان کردن این موضوع این بود که\nبدانیم که در جاهلیت عرب هم انواعی از چند شوهری وجود داشته است با این پیش دانسته\nوارد مبحث اصلی می شویم:\n\n\nاگر این نظریه را بپذیریم لزوما باید بپذیریم\nکه زمانی که در جاهایی از دنیا چند شوهری مرسوم شده مثلا در میان قبیله نائیر یا\nدر جاهلیت عرب زمانی بوده که زن قدرتی علیه مرد به دست آورده که توانسته چند شوهری\nرا به مرد تحمیل کند و آن دوران، دوران طلایی زن بوده است حال آنکه می دانیم دوران\nجاهلیبت عرب یکی از تاریک ترین دوران های زن در طول تاریخ بوده است به علاوه اگر\nرواج چند زنی به دلیل قدرت مرد علیه زن بوده است پس چرا این رسم در میان ملل غربی\nرایج نشده است در حالی که با مطالعه تاریخ اروپا در قرون وسطی به وضوح پی می بریم\nکه آن دوران نه تنها دوران قدرت مرد بوده است بلکه عصر شئ انگاری و حیوان انگاری\nزن بوده است علت عدم رواج چند زنی در اروپا این نیست که در اروپا برای زن و مرد\nحقوق مساوی در نظر گرفته بوده اند بلکه شواهد حاکی از این است که در اروپا تحت\nتاثیر آموزه های کلیسا حتی برای زن شأنیت انسانی هم قائل نبوده اند بنابراین این\nنظریه نمی تواند درست باشد\n\n\n \nبرای اطلاعات بیشتر شما را به کتاب «نظام حقوق\nزن در اسلام» ارجاع می دهیم که در این مقاله نیز بسیار مورد استفاده بوده است شهید\nمطهری در این کتاب بحث های مفصلی در این زمینه دارد که مجال نقل همه آن نیست اما\nبه عنوان نمونه چند مورد از آن ها را نقل می کنیم:\n\n\nتعجب می کنید اگر بگویم تعدد زوجات در مشرق\nاسلامی مهمترین عامل نجات تک همسری بود؟ بلی مجاز بودن تعدد زوجات بزرگترین عامل\nنجات تک همسری است به این معنی که در شرایطی که موجبات تعدد زوجات پیدا می شود و\nعدد زنان نیازمند به ازدواج از مردان نیازمند به ازدواج فزونی می گیرد اگر حق تاهل\nاین عده زنان به رسمیت شناخته نشود و به مردانی که واجد شرایط اخلاقی و مالی و\nجسمی هستند اجازه چند همسری داده نشود رفیقه بازی و معشوقه گیری ریشه تک همسری\nواقعی را می خشکاند (مجموعه آثار استاد شهید مطهری ج ‏19 ص 341)(کتاب نظام حقوق زن\nدر اسلام)\n\n\nگمان می‏ کنم وقت آن رسیده است که خواننده\nمحترم درک کند که مسأله ‏ای که از لحاظ چند همسری برای بشر مطرح بوده و هست چیست\nمسأله این نیست که آیا تک همسری بهتر است یا چند همسری در اینکه تک همسری\nبهتر است تردیدی نیست تک همسری یعنی اختصاص خانوادگی یعنی اینکه جسم و روح\nهر یک از زوجین از آنِ یکدیگر باشد بدیهی است که روح زندگی زناشویی که وحدت و\nیگانگی است در زوجیت اختصاصی بهتر و کامل تر پیدا می‏شود آن دو راهی که بشر بر سر\nآن قرار گرفته این نیست که از میان تک همسری و چندهمسری کدام یک را انتخاب کند\nمسأله ‏ای که از این لحاظ برای بشر مطرح است این است که به واسطه ضرورت های\nاجتماعی مخصوصاً فزونی نسبی عده ی زنانِ نیازمند به ازدواج بر مردانِ نیازمند، تک\nهمسری مطلق عملًا در خطر افتاده است تک همسری مطلق که شامل تمام خانواده‏ها بشود\nافسانه‏ای بیش نیست یکی از دو راه در پیش است یا رسمیت یافتن تعدد زوجات و یا\nرواج معشوقه بازی، به عبارت دیگر یا چند همسر شدن معدودی از مردان متأهل (که حتماً\nاز 10 درصد تجاوز نخواهد کرد) و سر و سامان یافتن و خانه و زندگی پیدا کردن زنان\nبی‏شوهر و یا بازگذاشتن راه معشوقه بازی و چون در صورت دوم هر معشوقه ‏ای می‏تواند\nبا چندین مرد ارتباط داشته باشد اکثریت قریب به اتفاق مردان متأهل عملًا چند همسر\nخواهند بود\n\n\nآری این است صورت صحیح طرح مسأله چندهمسری اما\nمبلغان شیوه‏های غربی حاضر نیستند صورت صحیح مسأله را طرح کنند حاضر نیستند حقیقت\nرا آشکارا بگویند آنها واقعاً مدافع مترسک بازی و معشوقه گیری هستند زن شرعی و\nقانونی را سربار و مزاحم می‏دانند و یکی ‏اش را هم زیاد می‏دانند چه رسد به دو زن\nو سه زن و چهار زن... (مجموعه آثار استاد شهید مطهری ج ‏19 ص 342)(کتاب نظام حقوق\nزن در اسلام)\n\n\n...تعدد زوجات ناشی از یک مشکل اجتماعی است\nنه طبیعت ذاتی مرد... (مجموعه آثار استاد شهید مطهری ج ‏19 ص 344)(کتاب نظام\nحقوق زن در اسلام)\n\n\n\n\n\n\n", "post_url_4": "http://harfedinemoon.blog.ir/post/%D9%85%D8%AD%D8%A7%D8%B3%D8%A8%D9%87-%D9%88-%D9%85%D8%B1%D8%A7%D9%82%D8%A8%D9%87", "post_title_4": "محاسبه و مراقبه", "post_content_4": "\n \n\n\nاگر ما قصد داریم در زندگی همانطور باشیم که\nخدا می خواهد باید به دستورات خداوند که شامل باید ها و نباید هایی است و در چهارچوب دین تعریف شده عمل کنیم و در این\nزمینه از هر وسیله ای که می تواند ما را در این راه یاری دهد کمک بگیریم یکی از\nراه هایی که که می توانیم از آن کمک بگیریم محاسبه و مراقبه است که در قرآن و\nاحادیث توصیه های بسیار موکَّدی نسبت به آن صورت گرفته است\n\n\nمحاسبه\n\n\nالف) آیات قرآن\n\n\n1 - یا\nأَیهَا الَّذِینَ آمَنُوا اتَّقُوا اللَّهَ وَلْتَنْظُرْ نَفْسٌ مَا قَدَّمَتْ\nلِغَدٍ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ خَبِیرٌ بِمَا تَعْمَلُونَ (الحشر/18) ای\nکسانی که ایمان آورده‌اید از (مخالفت) خدا بپرهیزید و هر کس باید بنگرد تا برای\nفردایش چه چیز از پیش فرستاده و از خدا بپرهیزید که خداوند از آنچه انجام می‌دهید\nآگاه است\n\n\nب) احادیث و روایات\n\n\n1 - امام رضا: آن کسى که نفسش را محاسبه کند سود برده است و آن کسى\nکه از محاسبه نفس غافل بماند زیان دیده است (بحار الأنوار ج 78 ص 352 ح 9)\n\n\n2 - امام کاظم: از ما نیست کسى که هر روز\nاعمال خود را محاسبه نکند تا اگر نیکى کرده از خدا بخواهد بیشتر نیکى کند و خدا را\nبر آن سپاس گوید و اگر بدى کرده از خدا آمرزش بخواهد و توبه نماید (الإختصاص ص 26\nو 27)\n\n\n3 - امام علی: هر کس به حساب نفس خود رسیدگی کند به عیب هایش آگاه\nشود (عیون الحکم و المواعظ ص 435  ح 7512)\n\n\n4 - پیامبر اکرم: آدمی از پرهیزگاران (با تقوایان) نمی شود مگر اینکه\nحسابرسی او از نفسش سخت تر از حساب کشیدن او از شریکش باشد (مکارم الاخلاق ص 468\nوسایل الشیعه ج 16 ص 98  ح 21080)\n\n\n5 - امام علی: هرکه نفس خود را محاسبه کند رستگار می شود (عیون الحکم\nو المواعظ ص 424  ح 7158)\n\n\n6 - امام\nسجاد: ای فرزند آدم تو همواره\nبر خیر و نیکی هستی تا وقتی که از درون خود واعظی داشته باشی و محاسبه ی نفس مورد\nهمّت و توجه تو باشد (بحارالانوار ج 75 ص 147)\n\n\n7 - امام علی: نتیجه حسابرسى اصلاح\nخویشتن است (غرر الحکم ص 362)\n\n\n8 - پیامبر اکرم: خویشتن را محاسبه کنید قبل از آنکه به حساب شما\nبرسند و خویش را وزن کنید قبل از آنکه شما را وزن کنند و آماده شوید براى عرضه\nبزرگ (روز قیامت) (بحارالانوار ج 67 ص 73)\n\n\n9 - امام علی: چقدر خوب است که انسان ساعتى براى خود داشته باشد که\nهیچ چیز او را به خود مشغول نسازد و در این ساعت محاسبه خویش کند و ببیند چه کارى\nبه سود خود انجام داده و چه کارى به زیان خود در آن شب و در آن روز (مستدرک\nالوسائل ج 12 ص 154)\n\n\n10 - امام علی: کسى که محاسبه نفس خویش کند بر عیب هاى خویش\nواقف مى شود و از گناهانش با خبر مى گردد و از گناه توبه مى کند و\nخود را اصلاح مى نماید (میزان الحکمه ج 2 ص 409)\n\n\n11 - امام صادق: بر هر مسلمانی که معرفت ما را دارد لازم است که اعمال خود را در هر\nروز و شب بر خویشتن عرضه بدارد و حسابگر نفس خود باشد اگر حسنه ای مشاهده کرد برای\nافزودن آن کوشش کند و اگر بدی ای ملاحظه نمود از آن استغفار نماید مبادا روز قیامت\nرسوا گردد (تحف العقول ص 22)\n\n\n12 - امام علی: هر کس خودش را محاسبه کند خوشبخت می شود (غررالحکم ح\n7887 منتخب میزان الحکمة ص 272)\n\n\nج) دلایل عقلی\n\n\nممکن است در جاهای بسیاری دیده باشید که افراد،\nسازمان ها، شرکت ها، کارخانه ها و نهاد ها عملکرد خود را محاسبه می کنند و به دقت\nنقاط ضعف و قوت خود را مورد بررسی قرار می دهند تا نقاط قوت را تقویت و نقاط ضعف\nرا برطرف کنند یا احیاناً اشتباهات خود را جبران کنند دلیل و ضرورت این امر آنقدر\nواضح و بدیهی است که به قول معروف أظهرُ مِنَ الشَّمس است و نیازی به توضیح ندارد\nاما برای اینکه ضرورت آن در راه سلوک و تقرب به خدا را بهتر متوجه شویم به بیان\nتوضیحاتی می پردازیم\n\n\nنخست آن که اثر این کار چیست و قرار است به چه\nنتیجه ای منتهی شود؟\n\n\nاثر محاسبه این است که انسان بر نقاط ضعف و قوت\nخود آگاهی می یابد (همانطور که در احادیث 3 و 10 هم به آن اشاره شده) و در نهایت\nقرار است به این نتیجه منتهی شود که ما نقات قوت را تقویت و در صدد رفع آن ها\nبرآییم و اشتباهات گذشته را جبران کنیم اگر حقی را ضایع کردیم اعاده کنیم و اگر\nگناهی کردیم طلب آمرزش کنیم (احادیث 2 و 10 و11) از این طریق بهتر می توانیم به\nانجام واجبات، ترک محرمات، کسب مکارم اخلاقی و دوری از رذایل اخلاقی برسیم و در یک\nکلام ما برای رسیدن به تقوا و رستگاری به آن نیاز داریم (احادیث 4 و 5 و6 و11) و\nاز طریق آن منفعت زیادی به ما خواهد رسید (حدیث 1) در واقع هدف اصلی محاسبه آن است\nکه به مراقبه و اصلاح نفس بینجامد و آدمی پس از وقوف بر اشتباهات در صدد آن بربیاید\nکه در درجه اول آن را تکرا\nنکند و بعد اشتباه مرتکب شده را جبران و طلب بخشش نماید و الا صرف محاسبه فایده ای نخواهد داشت و\nفایده اصلی آن این است که به مراقبه و اصلاح منتهی شود همانطور که امام علی در\nحدیث هفتم نتیجه نهایی محاسبه را اصلاح نفس می داند\n\n\nآنچه مسلم است این است که محاسبه در دست یابی\nبه تقوا نقش بسیار مهمی دارد تا آنجا که رسول خدا در حدیث شماره 4 دست یابی به\nتقوا را بدون آن غیر ممکن می داند\n\n\nد) روش انجام محاسبه\n\n\nبرای انجام محاسبه و بررسی کار هایی که در روز\nانجام داده اید ممکن است راه های متفاوتی وجود داشته باشد و هر کس به فراخور شرایط\nخود یکی را مناسب تر ببیند اما در این جا ابتدا به عنوان نمونه سه روش را بررسی و مقایسه می کنیم و سپس نکاتی را تقدیم شما می نماییم\n\n\n1 - ابتدا پارامترها و مواردی که در\nرفتارتان باید به آن ها توجه کنید را مشخص کنید سپس به صورت کیفی آن ها در در\nعملکرد روزانه خود بررسی کنید مثلا برای هر روز جدولی شبیه به جدول زیرخواهیم داشت:\n\n\n\n\n\n\nافتضاح\n\n\n\n\nخیلی بد\n\n\n\n\nبد\n\n\n\n\nمتوسط\n\n\n\n\nخوب\n\n\n\n\nخیلی خوب\n\n\n\n\nعالی\n\n\n\n\n \n\n\n\n\n\n\n \n\n\n\n\n \n\n\n\n\n \n\n\n\n\n \n\n\n\n\n×\n\n\n\n\n \n\n\n\n\n \n\n\n\n\nدروغ نگفتن\n\n\n\n\n\n\n \n\n\n\n\n \n\n\n\n\n \n\n\n\n\n×\n\n\n\n\n \n\n\n\n\n \n\n\n\n\n \n\n\n\n\nکنترل نگاه\n\n\n\n\n\n\n \n\n\n\n\n \n\n\n\n\n \n\n\n\n\n \n\n\n\n\n \n\n\n\n\n \n\n\n\n\n×\n\n\n\n\nنماز اول وقت\n\n\n\n\n\n\n \n\n\n\n\n \n\n\n\n\n \n\n\n\n\n \n\n\n\n\n \n\n\n\n\n×\n\n\n\n\n \n\n\n\n\nخوش اخلاقی\n\n\n\n\n\n\n2 - دقیقا مانند روش قبل موارد را تعیین می کنیم با این تفاوت که\nاین بار به جای بررسی کیفی به صورت کمی بررسی می کنیم یعنی از عدد و نمره استفاده\nمی کنیم چیزی شبیه به جدول زیر:\n\n\n\n\n\n\n\n \n\n\n\n\n \n\n\nدروغ نگفتن\n\n\n\n\n \n\n\nکنترل نگاه\n\n\n\n\n \n\n\nنماز اول وقت\n\n\n\n\n \n\n\nخوش اخلاقی\n\n\n\n\n\n\n17/10/94\n\n\n\n\n \n\n\n17\n\n\n\n\n \n\n\n15\n\n\n\n\n \n\n\n18\n\n\n\n\n \n\n\n19\n\n\n\n\n\n\n18/10/94\n\n\n\n\n \n\n\n18\n\n\n\n\n \n\n\n17\n\n\n\n\n \n\n\n17\n\n\n\n\n \n\n\n5/18\n\n\n\n\n\n\n....\n\n\n\n\n \n\n\n....\n\n\n\n\n \n\n\n....\n\n\n\n\n \n\n\n....\n\n\n\n\n \n\n\n....\n\n\n\n\n\n\n\n3 - روش دیگر این است که\nهنگام محاسبه به تمام کار هایی که در روز کرده اید فکر کنید و کار های اشتباه خود\nرا بنویسید این کار طبق جدول خاصی انجام نمی شود فقط هر کار اشتباهی (یا کار خوب)\nرا که در روز انجام داده اید بنویسید\n\n\nاما کدام یک از روش های بالا کارآمد تر اند؟\n\n\nدر ابتدا به مقایسه روش اول و دوم می پردازیم:\n\n\nروش دوم نسبت به روش اول کار آمد تر به نظر می رسد زیرا به صورت کمی\nو عددی بیان می شود و این موضوع باعث می شود که دقیق تر محاسبه کنیم زیرا وقتی می\nگوییم 19 در ذهن ما تداعی دقیق تری دارد همچنین تفاوت آن با 18 در ذهن ما محسوس تر\nاست تا وقتی می گوییم «خیلی خوب» که خیلی دقیق نیست و نسبی می باشد به علاوه که در روش دوم لازم نیست مانند روش اول برای هر روز یک جدول مجزا داشته باشیم\n\n\nاما روش سوم نسبت به دو روش دیگر بهتر به نظر می رسد چرا که شاید ما\nقادر نباشیم همه ی آنچه که در روز باید رعایت کنیم (نماز خواندن، دروغ نگفتن، خوش\nاخلاقی، غیبت نکردن، تهمت نزدن، کنترل نگاه و...) را طی جدول هایی مانند آنچه\nارائه شد گرد آوری کنیم اما می دانیم که در روزی که گدشت چه کار اشتباهی انجام\nدادیم که نباید انجام دهیم یا چه کاری خوبی انجام دادیم که باید سعی کنیم آن را\nتکرار کنیم و می توانیم به راحتی آن ها را به یاد آوریم و بنویسیم و در روز بعد\nمراقب رعایت آن موارد باشیم در واقع این راه کم زحمت تر و دقیق تر است و ما را\nسریع تر به مقصود می رساند (به علاوه که ممکن است در روش دوم در دنیای اعداد و\nارقام حبس شویم) (همچنین شما می توانید ضمن محاسبه روزانه که دارید هر چند وقت\nیکبار به طور منظم مثلا هر ده روز یک گزارش از وضعیت خود بنویسید این کار به شما\nکمک می کند که در بلند مدت بتوانید روند خود خود را مورد ارزیابی قرار دهید)\nنکته: البته حتما هم لازم نیست در هنگام محاسبه موارد را بنویسید بلکه یکی از روش های شاید ساده تر هم این باشد که تنها از نظر خود بگذرانید و بابت کار های خوب شکر و بابت کار های خطا استغفار بکنید \n\n\nمراقبه\n\n\nقسمت اصلی کار همین مراقبه است و اگر محاسبه ای انجام می شود چنان که\nخواندیم برای این است که به مراقبه ختم شود و محاسبه مقدمه ای است برای مراقبه و\nآیات و احادیث در این زمینه بسیار بسیار زیاد است و اگر در آیات و روایات هم جست و\nجویی بکنیم خواهیم دید که صد ها آیه و روایت در این زمینه وجود دارد که از نقل آن\nها صرف نظر می کنیم و به عنوان نمونه فقط یک آیه و یک حدیث ذکر می کنیم:\n\n\nفَاتَّقُوا اللَّهَ مَا\nاسْتَطَعْتُمْ وَ اسْمَعُوا وَ أَطیعُوا وَ أَنْفِقُوا خَیْراً لِأَنْفُسِکُمْ وَ\nمَنْ یُوقَ شُحَّ نَفْسِهِ فَأُولئِکَ هُمُ الْمُفْلِحُونَ (تغابن 16) پس تا می توانید تقوای الهی پیشه کنید و گوش دهید و اطاعت\nنمایید و انفاق کنید که برای شما بهتر است و کسانی که از بخل و حرص خویشتن مصون\nبمانند رستگارانند\n\n\nامام علی: خدا رحمت کند کسی را که ....... مراقب خویش در برابر\nپروردگار باشد از گناهان خود بترسد\nخالصانه گام بردارد عمل نیکو انجام دهد ذخیره ای برای آخرت فراهم آورد و از گناه بپرهیزد همواره اغراض دنیایی را از سر\nدور کند و درجات آخرت را به دست آورد با خواسته های دل مبارزه کند آرزو های دروغین را طرد و استقامت را مرکب نجات خود قرار دهد و تقوی را زاد و توشه روز\nمرگ گرداند..... (نهج البلاغه خطبه 76)\n\n\nتوجه: بسیاری از علمای اخلاق مشارطه را نیز جزء این فرایند می دانند و آن\nاین است که انسان در ابتدای روز با خود شرط می کند که در طول روز از کارهایی که\nمورد رضایت خدا نیست صرف نظر کند و فقط آنچه که رضایت خداوند در آن هست را انجام\nدهد\n\n\n\nامید\nکه با مشارطه و محاسبه ای که به مراقبه و تقوی منجر گردد به پروردگار خود نزدیک تر\nشویم و آنطور باشیم که او از ما می خواهد\n\n\n", "post_url_5": "http://harfedinemoon.blog.ir/post/%DA%86%D8%B1%D8%A7-%D9%85%DB%8C-%DA%AF%D9%88%DB%8C%D9%86%D8%AF-%D8%B2%D9%86-%D8%AF%D8%B1-%D8%BA%D8%B1%D8%A8-%D8%A8%D9%87-%DB%8C%DA%A9-%DA%A9%D8%A7%D9%84%D8%A7-%D8%AA%D8%A8%D8%AF%DB%8C%D9%84-%D8%B4%D8%AF%D9%87-%D8%A7%D8%B3%D8%AA", "post_title_5": "چرا می گویند زن در غرب به یک کالا تبدیل شده است ؟", "post_content_5": "\nحتما شما هم این جمله ی کلیشه ایِ رایج را شنیده\nاید که زن در غرب به یک کالا تبدیل شده است اما آیا واقعا زن در غرب به یک کالا\nتبدیل شده است؟ اگر این طور است چرا؟ مگر نه این است که زن در غرب دارای آزادی\nاجتماعی است؟ پس چرا می گویند در غرب زن به یک کالا تبدیل شده است؟ یا چرا می\nگویند امروز زن به آلت دست گردانندگان نظام سلطه تبدیل شده؟\n\nدر ابتدا باید از یک خصوصیت مردان صحبت کنیم و\nآن \"آپدیت شدن\" مرد هاست واقعیت این است که مردان اگر از چهره زنی\nخوششان بیاید آن چهره را به خاطر سپرده و سلیقه ی آن ها بر اساس آن تغییر می کند و به\nدنبال چهره هایی شبیه به آن خواهند گشت\n\n\nبا استفاده از این پش فرض رسانه ها به معرفی\nچهره هایی غیر واقعی می پردازند مثلا چهره های بازیگر های زن در سینما که گریم شده\nو باز آفرینی شده اند و در واقع  این چهره ها در دنیای واقعی وجود\nندارند\n\n\nچهره های عادی به طور طبیعی ممکن است دارای\nعیوبی باشد (مثلا جوش یا لک یا...) (که در اکثر موارد هم به طور طبیعی همینطور است) همچنین چهره های یک نژاد با نژاد دیگر متفاوت می باشد (مثلا چهره ی زن ایرانی با زن آفریقایی یا عرب یا شرقی یا اروپایی) اما اتفاقی که می\nافتد تغییر سلیقه مرد هاست یعنی بین عرضه و تقاضا تعادل وجود نخواهد داشت تقاضا\nتغییر کرده و چهره هایی را می طلبد که در واقع وجود خارجی ندارند و یا مربوط به یک نژاد و جامعه ی دیگر می باشد در این حال عرضه\nاقدام به تغییر خود می کند تا دارای خواهان و متقاضی باشد بدین ترتیب زنان در\nجریان مد لباس و آرایش و جراحی زیبایی افتاده و خواسته و ناخواسته و دانسته و\nندانسته در این رقابت شرکت می کنند (حتی اگر هدف واقعی آن ها این نباشد و فقط\nبخواهند اصطلاحا روی مد باشند و چه بسا زنانی که به زور به این چرخه هدایت می\nشوند به این صورت که مثلا چون بازار از نوع خاصی از یک جنس اشباع می شود ناچار می\nشوند همان نوع را خریداری کنند که البته این تنها یک مثال ساده است و حالت هایی\nبسیار پیچیده تر از این نیز وجود دارد) جالب تر آنجاست که به زن می گویند این که\nتو می توانی هر جور دلت می خواهد لباس بپوشی یعنی آزادی و این که اسلام حد پوشش تو\nرا تعیین کند (باید توجه داشت که اسلام زن را بنابر فرهنگ و سلیقه در انتخاب نوع پوشش آزاد گذاشته و فقط حدود آن را تعیین می کند) محدودیت\nو ظلم به توست و از این طریق از زن سوء استفاده می کنند حتما می پرسید این کار و\nاین ادئولوژی (تغییر سلیقه و نیاز و چنین القاء کردن معنای آزادی) چه نفعی برای آن ها دارد؟ پاسخ این است که آن ها ممکن است از این کار\nنفع های زیادی ببرند اما از آن جمله:\n1 - در صورت تحقق خواسته ی آن ها زن به یک\nمصرف کننده بزرگ کالا تبدیل می شود\nمی دانیم که اولین قدم برای فروش یک کالا\nایجاد احساس نیاز نسبت به آن کالاست و اصولا تبلیغات نیز برای همین انجام می شود\nایجاد این احساس نیاز می تواند به صورت های مختلف باشد چه از طریق تبلیغات چه از\nطریق ایجاد مد یا هر راه دیگر به طوری که دیگر اکنون برای همگان امری آشکار است که\nمد های لباس توسط شرکت های بزرگ پوشاک ایجاد می شود و همین شرکت ها هستند که نمایش\nگاه های مد و لباس را برگزار می کنند و ایجاد این احساس نیاز بسیار مهم و حیاتی\nاست و می تواند گفت بخش اعظمی از کار است زیرا اگر این احساس نیاز نباشد \nسود کمی عاید سرمایه داران می شود در مورد زن نیز در غرب و متاسفانه تا\nحدودی  اخیرا در کشور ما همین اتفاق می افتد ابتدا با ارائه الگو (چه در زمینه لباس یا\nچهره یا...) از طریق رسانه تقاضا و در واقع همان نیاز را ایجاد می کنند و زن را به مصرف کننده ای بزرگ در زمینه\nپوشاک و لوازم آرایش و اعمال جراحی زیبایی تبدیل می کنند و در واقع سود آن به سرمایه داران و گردانندگان این جریان خواهد رسید\n2 - آن ها می خواهند با رخنه فرهنگی در جوامعی\nکه در مقابل اَمپریالسم1 مقاومت می کنند آن ها را به زانو در آورند و در این راه\nدقیقا از روشی استفاده می کنند که سال ها پیش پاپ به وسیله آن آندِلُس را از\nمسلمانان پس گرفت\nمی دانیم که مربیان اصلی جامعه زنان هستند که\nجامعه را تربیت می کنند حال اگر زنانِ جامعه، خود بد تربیت شده باشند به تبع آن\nنسل بعد هم فاقد تربیت صحیح خواهد بود کسی که خود به درستی تربیت نشده چطور می\nتواند دیگری را تربیت کند؟\n3 - با تشکیل نشدن یا سست شدن بنیان های خانواده (به دلیل سیستم روابط آزاد بین زن و مرد و همچنین تنوع طلب شدن مردان) نیاز زن به تکیه گاه\nمالی بر طرف نخواهد شد اما این نظام ایدئولوژیک فکر این جای کار را هم کرده است و\nزن را تشویق می کند که در جامعه فعالیت گسترده اقتصادی داشته باشد و به او می\nگویند که این نشانه آزادی اجتماعی اوست (که البته همین طور هم است) (البته حدود\nاین آزادی اجتماعی و چرایی حدود آن از نظر اسلام محل بحث است و به قول معروف اسلام\nدر این زمینه حرف دارد) اما این مسئله هم به نفع نظام سرمایه داری و کارگردانان آن\nتمام می شود که البته به طور اتفاقی نیست و نشان می دهد که این یک نظام ایدئولوژیک\nکاملا برنامه ریزی شده و هوشمندانه است تجربه ثابت کرده که زنان نیرو هایی پرکارتر\nدقیق تر (البته در حوزه هایی که می توانند جایگزین مردان شوند مثلا کارمندی، نه در\nحوزه هایی که نیروی فیزیکی نیاز دارد مثل کارگری) و در عین حال ارزان تر (دستمزد\nکمتری می گیرند) هستند و روشن است که نیرویی که بیشتر بهتر دقیق تر و ارزان تر\nکار می کند سود بیشتری را عاید طبقات بالایی می کند و هرچه به قاعده هرم یعنی\nبه 1% ابر سرمایه دار نزدیک تر میشویم تأثیر این سود های کم خود را در قالب عدد\nهای بزرگتر نشان خواهد داد و این استثمار زن عدد این سود ها را بزرگ تر و یزرگ\nتر خواهد کرد\nاما به سوال اصلی بازمی گردیم و آن اینکه چرا ادعا می شود زن در غرب به یک کالا تبدیل شده است؟ در پاسخ به این سوال باید گفت که طبق آنچه در بالا گذشت دو نکته است که باعث چنین ادعایی شده:\n1 - این تغییرِ مدامِ وضعِ ظاهریِ زن (که موجب بهره مند شدن مردان شهوتران و بی عفت می شود) و عرضه و به نمایش گذاشتن آن، انسان را به یاد تغییرات نو به نو و پر تنوع کالا ها می اندارد\n2 - این مصرف گرایی و سیستم روابط آزاد زن و مرد به طور قطع به نفع شهوترانی مردان هرزه و بی عفت تمام خواهد شد به راستی اگر منعی در رابطه جنسی بین زن و مرد نباشد و روابط آزاد جنسی مد نظر باشد آنچنان که در غرب رواج دارد چرا مرد باید از این وضع ناراضی باشد؟ (منظورِ ما ، مردانی است که دینداری اهمیتی برای آن ها ندارد) طبق توضیحاتی که در بالا ارائه شد در این وضعیت زن ها وارد یک رقابت با یکدیگر می شوند تا از طرف مردان مورد توجه باشند البته همانطور که گفته شد برخی هم نا خواسته در این جریان قرار می گیرند اما به هر حال این روند به نفع مردان شهوتران خواهد بود چرا که با این رقابت آن ها هستند که بهره مند می شوند و ادامه ی این رویه به ضرر زن، خانواده و جامعه خواهد بود زیرا با این وضع  مرد دلیلی نمی بیند که ازدواج کند و زیر بار خرج و مسئولیت های دیگر برود بلکه نیاز خود به جنس مخالف را با دوستانی از جنس مخالف بر طرف می کند و هر زمان از یکی دلزده شد یا با او دچار مشکل شد بدون هیچ زحمت و مسئولیتی رابطه را ترک می کند (که البته در این جور روابط این زن ها هستند که بیش از مردان ضرر می کنند چه از لحاظ جنسی و چه از لحاظ عاطفی و روحی چراکه زنان به لحاظ روحی لطیف ترند و به تبع آن آسیب پذیر تر) دقیقا مانند یک کالا که هر زمان کارایی خود را از دست داد دور انداخته شده و جایگزین می شود\n \n\n\nبا توجه به آنچه در بالا گذشت آیا زن در غرب به کالا و همچنین ابزار و آلتی تبدیل\nنشده است که اهداف گردانندگان نظام سلطه2 و سرمایه داری را تامین کند؟\nقضاوت با شما.....\n \n \n\nپانوشت:\n\n\n1 - سیاستی که بنایش بر تسلط یک\nکشور بر کشورهای دیگر باشد، نظام سرمایه داری پیشرفته مبتنی بر نفوذ و سلطة کشوری\nبر کشورهای دیگر (فرهنگ فارسی معین)\n\n\n\n2 - نظام سلطه یعنى اینکه چند قدرتِ دست یافته به\nتوانایى مادّى و سلاح و پول و امثال اینها بخواهند بر دنیا حکومت کنند مظهر نظام\nسلطه هم امروز آمریکا است (بیانات رهبر انقلاب در آذربایجان 29 بهمن 1392)\n\n", "post_full_content_3": "\nچرا مرد می تواند چهار زن داشته باشد؟\n\n\n\n\nطبق آیه 3 سوره نساء مرد حق دارد 4 زن داشته\nباشد آیا این توهین به زن نیست؟ اسلام با این حکم به نفع شهوترانی و هوسرانی مردان\nحکم داده و زنان را بازیچه آن ها قرار داده است آیا این عدالت است که اسلام به مرد\nاجازه می دهد چند همسر داشته باشند؟ اگر قرار است مردان چنین اجازه ای داشته باشند\nپس چرا زنان نمی توانند چند شوهر داشته باشند؟\n\n\nمتن آیه: وَ إِنْ خِفْتُمْ أَلاَّ تُقْسِطُوا فِی الْیَتامی‏ فَانْکِحُوا ما\nطابَ لَکُمْ مِنَ النِّساءِ مَثْنی‏ وَ ثُلاثَ وَ رُباعَ فَإِنْ خِفْتُمْ أَلاَّ\nتَعْدِلُوا فَواحِدَةً.... (نساء 3)  اگر می ترسید که بهنگام\nازدواج با دختران یتیم  عدالت را رعایت نکنید (از ازدواج با آنان چشم پوشی\nکنید و) با زنان پاک (دیگر) ازدواج نمائید، دو یا سه یا چهار همسر و اگر می ترسید\nعدالت را (درباره همسران متعدد) رعایت نکنید تنها یک همسر بگیرید....\n\n\n این موضوع که در اسلام به مرد اجازه داده\nشده که با بیش از یک زن ازدواج کند بر خلاف تصور بعضی نشان از جامعیت بینش اسلام\nنسبت به مسائل شخصی و اجتماعی و زمینه های عقلانی و مطابق با فطرت این دین دارد که\nدر ادامه توضیح داده خواهد شد\n\n\n1 - همانطور که می دانیم تعداد مردان و\nزنان همیشه دقیقا برابر نیست و گاه ممکن است کم و زیاد شود این راه حلی است که\nاسلام برای این موضوع ارائه داده است تا اگر تعداد زنان بیش از مردان بود (که\nتجربه و آمار ها و سرشماری های بشر ثابت کرده که همواره تعداد دختران آماده به\nازدواج از پسران آماده به ازدواج بیشتربوده است) بی همسر نمانند و اگر هیچ راهی\nبرای ازدواج این تعداد زنان مازاد ارائه نکنیم به راستی این زنان برای برطرف کردن\nنیاز طبیعی و غریزی خود چه راهی جز تن فروشی و روابط ناشروع خواهند داشت (به علاوه که نیاز عاطفی و روانی آن ها از این راه ها هم قابل تامین نیست) پس اتفاقا\nاین از حقوق\nزن بشمار می رود تا بتواند ازدواج\nکند و بی همسر نماند و این امتیازی برای مرد نیست اگر بنا بود جانب مرد رعایت شود اسلام همان\nکارى را مى کرد که دنیاى غرب کرده است به مرد حق استفاده و بهره بردارى از زنان\nدیگر جز همسر را مى داد ولى هیچ تعهدى براى مرد در قبال زن و فرزندان او به عنوان\nهمسر قانونى و فرزندان قانونى قائل نمى شد یعنی مرد بتواند با زن های دیگر ارتباط داشته باشد و هیچ مسئولیتی را هم در قبال آن ها نداشته باشد\n\n\n2 - در ادامه آیه گفته شده است که اگر\nمی ترسید که در مورد همسران متعدد عدالت را رعایت نکنید تنها یک همسر بگیرید در\nواقع اسلام شرط چند همسری را رعایت عدالت بین آن ها می داند و می گوید اگر کسی می\nترسد که عدالت را بین آن ها رعایت نکند تنها یک همسر بگیرد\n\n\n3 - در مورد اینکه \"اگر مردان چنین حقی\nدارند پس چرا زنان نداشته باشند\" باید\nگفت اولا این موضوع (تعدد زوجات برای مرد) نه از حقوق مرد بلکه ار حقوق زن است\nچنانکه گفته شد\n\n\nثانیا چند شوهری (ازدواج چند مرد با یک زن) در\nقسمت های محدودی از دنیا مثلا تبت یا قسمتی هایی از آفریقا در گذشته رواج داشته\nاست (برخی علت آن را علل جغرافیایی می دانند آن ها می گویند چون در این مناطق زمین\nکشاورزی کم بوده است برای جلوگیری از تقسیم و خرد و تکه تکه شدن زمین های کشاورزی\nاین کار را انجام میداده اند مثلا رایج ترین شکل چند شوهری، چند شوهری برادرانه\nاست یعنی چند برادر با یک زن ازدواج می کرده اند تا مانع از تقسیم زمین پدری شان\nشوند چون اگر هر کدام از آن ها جدا گانه تشکیل خانواده می دادند باید برای تامین\nمخارج خانواده های خود زمین را تقسیم می کردند) (این تنها یک احتمال است و در خیلی\nموارد هم علل دیگری به جز علل جفرافیایی دخیل بوده اند مثلا عقاید و باور های غلط\nعامل ایجاد انواعی از این پدیده در میان عرب زمان جاهلیت بوده است چنانکه در ادامه\nبه آن خواهیم پرداخت) اما به دلایلی که در ادامه مطرح می شود نه تنها در مناطق\nدیگر کره زمین با استقبال مواجه نشده است بلکه به تدریج در همان مناطق هم کم رنگ و\nکم رنگ تر شده به هر حال آنچه واضح است شکست این نوع ازدواج در جوامع بشری است اما\nچرا این نوع ازدواج با شکست مواجه شده است؟\n\n\nعلت شکست چند شوهری این است که نه با طبیعت و\nروحیات مرد موافق است و نه با طبیعت و روحیات زن؛ چند شوهری سه ایراد اساسی دارد\nاول آنکه با روحیه اقتدار و انحصار طلبی مرد مخالف است مرد ذاتا دوست دارد همسرش\nتنها برای او باشد و چه از نظر روحی و عاطفی چه از نظر جسمی و ظاهری مالکیت مرد\nدیگری بر همسرش را تاب نمی آورد (بر خلاف چند زنی که مخالف این روحیه مرد نیست)\nدومین ایراد چند شوهری این است که پدر فرزند مشخص نیست یعنی انسان ذاتا می خواهد\nبداند پدر کدام فرزند است و فرزند کدام پدر حال آنکه چند شوهری با این روحیه انسان\nناسازگار است (برخلاف چند زنی که از این نظر نه به مرد لطمه می زند نه به زن و نه\nبه فرزند) و سومین اشکال چند شوهری هم این است که زن از مرد فقط موجودی برای ارضای\nغریزه جنسی نمی خواهد که بگوییم هرچه بیشتر برای او بهتر؛ زن از مرد موجودی می\nخواهد که قلب او را در اختیار داشته باشد موجودی که محبت خود را نثار زن کند و\nحامی وغمخوار زن باشد حال آنکه زن در چند شوهری هرگز نمی توانسته حمایت و محبت و\nعواطف خالصانه و فداکارانه یک مرد را نسبت به خود جلب کند بلکه زن فقط وسیله ای\nبرای ارضای آن مرد ها بوده و مرد نیز جز وسیله ای برای ارضای زن و تامین معاش او\nچیز دیگری نبوده است (و نمی توانسته پاسخگوی احساسات لطیف زن باشد) از این رو چند\nشوهری هم همواره مانند روسپی گری مورد تنفر زن بوده و هست (در حالی که در چند زنی\nمرد می تواند با میل و رغبت محبت خود را نثار تک تک زنان خود کند و هر کدام از\nزنان هم می توانند از محبت او بهره مند شوند بدون اینکه منافاتی با محبت مرد به\nدیگر همسرانش وجود داشته باشد)\n\n\nبنابراین چند شوهری نه با خواسته ها و تمایلات\nمرد موافق بوده نه با خواسته ها و تمایلات زن و همین عامل شکست آن است\n\n\nحال ممکن است به این نظر برخورد کنیم که علت\nتعدد زوجات و رواج آن در طول تاریخ زورگویی و تسلط مرد بر زن است مرد چون بر زن\nمسلط و حاکم بوده رسوم و قوانین را به نفع خود می چرخانده است و علت رواج تعدد\nزوجات هم همین است\n\n\nالبته نمیتوان منکر شد که در خیلی مواقع در طول\nتاریخ مرد از قدرت خود بر علیه زن سوء استفاده کرده است اما موضوع مطرح شده را نمی\nتوان درست دانست چنانکه در ادامه توضیح داده می شود\n\n\nقبل از آن که به چرایی غلط بودن نظریه بالا\nبپردازیم لازم است مقدمتاً توضیحاتی داده شود:\n\n\nدر جاهلیت عرب ده نوع ازدواج رواج داشته است\n(صداق، متعه، اِماء، مقت، شغار، رهط، ازدواج با اختین، مخادنه، استبضاع، تعویضی)\nکه سه نوع آن ها هر یک انواعی از چند شوهری هستند (رهط، استبضاع، تعویضی) که به\nدلیل طولانی شدن بحث از ذکر چگونگی آن ها صرف نظر می کنیم (و تحقیق در این زمینه\nرا به خواننده واگذار می کنیم) اما هدف ما از بیان کردن این موضوع این بود که\nبدانیم که در جاهلیت عرب هم انواعی از چند شوهری وجود داشته است با این پیش دانسته\nوارد مبحث اصلی می شویم:\n\n\nاگر این نظریه را بپذیریم لزوما باید بپذیریم\nکه زمانی که در جاهایی از دنیا چند شوهری مرسوم شده مثلا در میان قبیله نائیر یا\nدر جاهلیت عرب زمانی بوده که زن قدرتی علیه مرد به دست آورده که توانسته چند شوهری\nرا به مرد تحمیل کند و آن دوران، دوران طلایی زن بوده است حال آنکه می دانیم دوران\nجاهلیبت عرب یکی از تاریک ترین دوران های زن در طول تاریخ بوده است به علاوه اگر\nرواج چند زنی به دلیل قدرت مرد علیه زن بوده است پس چرا این رسم در میان ملل غربی\nرایج نشده است در حالی که با مطالعه تاریخ اروپا در قرون وسطی به وضوح پی می بریم\nکه آن دوران نه تنها دوران قدرت مرد بوده است بلکه عصر شئ انگاری و حیوان انگاری\nزن بوده است علت عدم رواج چند زنی در اروپا این نیست که در اروپا برای زن و مرد\nحقوق مساوی در نظر گرفته بوده اند بلکه شواهد حاکی از این است که در اروپا تحت\nتاثیر آموزه های کلیسا حتی برای زن شأنیت انسانی هم قائل نبوده اند بنابراین این\nنظریه نمی تواند درست باشد\n\n\n \nبرای اطلاعات بیشتر شما را به کتاب «نظام حقوق\nزن در اسلام» ارجاع می دهیم که در این مقاله نیز بسیار مورد استفاده بوده است شهید\nمطهری در این کتاب بحث های مفصلی در این زمینه دارد که مجال نقل همه آن نیست اما\nبه عنوان نمونه چند مورد از آن ها را نقل می کنیم:\n\n\nتعجب می کنید اگر بگویم تعدد زوجات در مشرق\nاسلامی مهمترین عامل نجات تک همسری بود؟ بلی مجاز بودن تعدد زوجات بزرگترین عامل\nنجات تک همسری است به این معنی که در شرایطی که موجبات تعدد زوجات پیدا می شود و\nعدد زنان نیازمند به ازدواج از مردان نیازمند به ازدواج فزونی می گیرد اگر حق تاهل\nاین عده زنان به رسمیت شناخته نشود و به مردانی که واجد شرایط اخلاقی و مالی و\nجسمی هستند اجازه چند همسری داده نشود رفیقه بازی و معشوقه گیری ریشه تک همسری\nواقعی را می خشکاند (مجموعه آثار استاد شهید مطهری ج ‏19 ص 341)(کتاب نظام حقوق زن\nدر اسلام)\n\n\nگمان می‏ کنم وقت آن رسیده است که خواننده\nمحترم درک کند که مسأله ‏ای که از لحاظ چند همسری برای بشر مطرح بوده و هست چیست\nمسأله این نیست که آیا تک همسری بهتر است یا چند همسری در اینکه تک همسری\nبهتر است تردیدی نیست تک همسری یعنی اختصاص خانوادگی یعنی اینکه جسم و روح\nهر یک از زوجین از آنِ یکدیگر باشد بدیهی است که روح زندگی زناشویی که وحدت و\nیگانگی است در زوجیت اختصاصی بهتر و کامل تر پیدا می‏شود آن دو راهی که بشر بر سر\nآن قرار گرفته این نیست که از میان تک همسری و چندهمسری کدام یک را انتخاب کند\nمسأله ‏ای که از این لحاظ برای بشر مطرح است این است که به واسطه ضرورت های\nاجتماعی مخصوصاً فزونی نسبی عده ی زنانِ نیازمند به ازدواج بر مردانِ نیازمند، تک\nهمسری مطلق عملًا در خطر افتاده است تک همسری مطلق که شامل تمام خانواده‏ها بشود\nافسانه‏ای بیش نیست یکی از دو راه در پیش است یا رسمیت یافتن تعدد زوجات و یا\nرواج معشوقه بازی، به عبارت دیگر یا چند همسر شدن معدودی از مردان متأهل (که حتماً\nاز 10 درصد تجاوز نخواهد کرد) و سر و سامان یافتن و خانه و زندگی پیدا کردن زنان\nبی‏شوهر و یا بازگذاشتن راه معشوقه بازی و چون در صورت دوم هر معشوقه ‏ای می‏تواند\nبا چندین مرد ارتباط داشته باشد اکثریت قریب به اتفاق مردان متأهل عملًا چند همسر\nخواهند بود\n\n\nآری این است صورت صحیح طرح مسأله چندهمسری اما\nمبلغان شیوه‏های غربی حاضر نیستند صورت صحیح مسأله را طرح کنند حاضر نیستند حقیقت\nرا آشکارا بگویند آنها واقعاً مدافع مترسک بازی و معشوقه گیری هستند زن شرعی و\nقانونی را سربار و مزاحم می‏دانند و یکی ‏اش را هم زیاد می‏دانند چه رسد به دو زن\nو سه زن و چهار زن... (مجموعه آثار استاد شهید مطهری ج ‏19 ص 342)(کتاب نظام حقوق\nزن در اسلام)\n\n\n...تعدد زوجات ناشی از یک مشکل اجتماعی است\nنه طبیعت ذاتی مرد... (مجموعه آثار استاد شهید مطهری ج ‏19 ص 344)(کتاب نظام\nحقوق زن در اسلام)\n\n\n\n\n\n\n\n\n", "post_full_content_1": "\nآیا اسلام در قرآن به مرد اجازه داده زن را کتک بزند؟\n\n\n\n\nطبق آیه 34 سوره نساء مرد در صورت نافرمانی می\nتواند زن را کتک بزند آیا این عدالت است؟ چگونه اسلام اجازه داده که مرد زن را کتک\nبزند و به او ستم کند؟ این پایمال کردن حقوق زن است و اسلام حقوق زن را نادیده می\nگیرد\n\n\nمتن آیه: الرِّجالُ قَوَّامُونَ\nعَلَی النِّساءِ بِما فَضَّلَ اللَّهُ بَعْضَهُمْ عَلی‏ بَعْضٍ .....وَ اللاَّتی‏\nتَخافُونَ نُشُوزَهُنَّ فَعِظُوهُنَّ وَ اهْجُرُوهُنَّ فِی الْمَضاجِعِ وَ\nاضْرِبُوهُنَّ فَإِنْ أَطَعْنَکُمْ فَلا تَبْغُوا عَلَیْهِنَّ سَبیلاً إِنَّ\nاللَّهَ کانَ عَلِیًّا کَبیراً (نساء34) مردان سرپرست ونگهبان زنانند\nبخاطر برتریهایی که خداوند (از نظر نظام اجتماع و و خصوصیت های روانی) برای بعضی\nنسبت به بعضی دیگر قرار داده است ..... و (امّا) آن دسته از زنان\nرا که از سرکشی و مخالفتشان بیم دارید پند و اندرز دهید (و اگر مؤثر واقع نشد) در\nبستر از آنها دوری نمایید و (اگر هیچ راهی جز شدت عمل برای وادار کردن آنها به\nانجام وظایفشان نبود) آنها را تنبیه کنید و اگر از شما پیروی کردند راهی برای\nتعدّی و ستم بر آنها نجویید (بدانید) خداوند بلند مرتبه و بزرگ است\n\n\nچرا مرد می تواند زن را کتک بزند؟ چرا در قرآن به مرد اجازه داده شده\nزن را کتک بزند؟ آیا واقعا اسلام و قرآن اجازه کتک زدن زن را به مرد داده است؟ این ها و سوالاتی\nنظیر این ها از جمله سوالاتی است که برای خیلی ها مطرح می شود و ما در ادامه قصد\nپاسخگویی به آن را داریم و از شما خواهش می کنیم به دلیل ظرافت و دقت بحث و لزوم\nمفصل بودن پاسخ، بحث را تا انتها دنبال کنید گرچه ممکن است کمی طولانی به نظر برسد\n(پیشاپیش عذر خواهی می کنیم)\n\n\nاولا نافرمانی در این آیه هر نافرمانی از فرمان مرد را شامل نمی شود\nبلکه آن نافرمانی از که نفی قیومت مرد بر خانواده باشد بعنی نپذیرفتن سرپرستی مرد\nبر خانواده از طرف زن؛ همانطور که در ابتدای آیه خداوند مرد را سرپرست خانواده و زن\nمعرفی می کند و بعد می فرماید زنانی که از نافرمانی آن ها (دراین زمینه) بیم\nدارید...... تا پایان آیه؛ در واقع رفتار زن باید مصداق نشوز قرار بگیرد تا شامل\nاین آیه بشود (که خود بحث جداگانه و مفصلی می طلبد)\n\n\nدوم اینکه قرآن در این زمینه سلسله مراتبی را ذکر می کند که مرد بدون طی\nدو مرحله ی صحبت و دوری کردن در بستر نمی تواند به سراغ مرحله سوم برود یعنی در\nدرجه اول باید با زنی که بیم سرکشی او می رود صحبت و گفت و گو کرد اگر به نافرمانی\nو سرکشی خود ادامه داد باید در بستر از او دوری کند و سعی کند از این طریق او را\nبه راه آورد و اگر باز هم نشد و هیچ راه دیگری نمانده بود از راه سوم که تنبیه\nبدنی است استفاده می شود\n\n\nسوم آنکه این تنبیه بدنی هم شرایط جالبی دارد مثلا در کتب فقهی،\nفقها ذکر کرده اند که این زدن نباید اثری روی پوست ایجاد کند بعنی نباید موجب\nخون ریزی و زخم و کبودی و حتی قرمزی بشود  (این مورد را فقهای\nزیادی نقل کرده اند از جمله امام خمینی در تحریر الوسیله ج 2 ص 305) در این زمینه که این زدن\nباید چگونه باشد به روایت های زیر توجه کنید:\n\n\n1 – امام صادق: زن ناسازگار و ناشزه را با چوب مسواک ( چوبی نازک با حدود ده تا بیست سانتی متر طول است) می توانید بزنید (؟!؟) (من ‏لایحضره‏ الفقیه ج 3 ص 521)\n\n\n2 - امام رضا: زدن باید با وسایلى مانند مسواک و\nامثال آن باشد آن هم با مدارا و ملایمت‏ (بحار الانوار ج 104 ص\n58)\n\n\n\n \n\n\nچهارم اینکه مرد بخواهد زن را کتک بزند با راه و روش\nکلی که اسلام برای ما ترسیم می کند سازگاری ندارد و با تعالیم اسلام در تناقض است\nدر واقع اسلام با رفتار خشونت آمیز بین زوجین مخالف است و بسیار به روابط حسنه بین\nزوجین تأکید کرده است در این زمینه نمونه های زیادی وجود دارد که بعضی از آن ها را\nنقل می کنیم:\n\n\n1 – پیامبر اکرم: آیا زن‌ را کتک‌ می‌زنید سپس‌ می‌خواهید با او هم آغوش‌ باشید؟!\n(وسائل الشیعه ج 14 ص 119  و کافی ج 5 ص 509)\n\n\n2 – پیامبر اکرم: من در شگفتم از کسی که زن خود را می‏ زند در حالی\nکه خودش برای کتک خوردن سزاوارتر است زنانتان را با چوب مزنید که قصاص دارد\n(بحارالانوار ج 100 ص 249)\n\n\n3 - امام صادق‏ از پدرش روایت کرده که فرمود: وقتی با زنی ازدواج\nمی‏کنید احترامش کنید زن مایه آرامش شما است زنان را آزار ندهید و حقوق آنان را\nضایع نکنید (بحارالانوار ج 103 ص 224)\n\n\n4 – پیامبر اکرم: جبرئیل به من خبر داد و آنقدر سفارش زنان را می\n‏کرد که گمان کردم برای شوهر جایز نیست یک اُف به همسرش بگوید (مستدرک ‏الوسائل ج\n14 ص 252)\n\n\n5 – پیامبر اکرم: هر مردی که به صورت همسرش سیلی بزند خدا به فرشته\nمأمور دوزخ (مالک) دستور می‌دهد که در دوزخ هفتاد سیلی بر صورتش بزند و هر مردی که\nدستش را بر موهای زن مسلمانی بگذارد  در دوزخ دستش با\nمیخ ‌های آتشین کوبیده می‌شود (مستدرک الوسائل ج 2 ص 550)\n\n\n6 – پیامبر اکرم: یکی از نشانه های بدترین مردان\nاین است که همسر و بنده اش را بزند و به آنها رحم و عطوفت نشان ندهد (تهذیب‏ الأحکام ج 7 ص 400)\n\n\n7 – امام سجاد: حق زن این است که بدانی خداوند عزوجل او را مایه\nآرامش و انس تو قرار داده و این نعمتی از جانب اوست پس احترامش کن و با او مدارا\nنما هرچند حق تو بر او واجب تر است اما این حق اوست که بر او مهربان باشی (امالی\nشیخ صدوق ص 370، من لایحضره الفقیه ج 2 ص 621 ح 3214، بحار الأنوار\nج 74 ص 5)\n\n\n8 - پیامبر اکرم: بهترین شما کسى است که\nبراى خانواده اش بهتر باشد و من از همه شما براى خانواده ام بهترم زنان را گرامى\nنمى دارد مگر انسان بزرگوار و به آنان اهانت نمى کند مگر شخص پَست و بى مقدار) نهج الفصاحه ح 1520(\n\n\n9 - پیامبر اکرم: بهترین\nمردان امّت من کسانى هستند که نسبت به خانواده خود خشن نباشند و اهانت نکنند و\nدلسوزشان باشند و به آنان ظلم نکنند (مکارم الأخلاق ص 216)\n\n\n10 - امام باقر: گرامى ترین شما نزد خدا\nکسى است که بیشتر به همسر خود احترام بگذارد (تهذیب الاحکام ج 8 ص 141\nح 87)\n\n\n11 - پیامبر اکرم: هر مردی که همسرش را آزار دهد تا مهرش را ببخشد و\nجانش را آزاد کند خداوند به کمتر از جهنّم برای او راضی نخواهد شد (وسائل الشّیعه ج 14 ص 6)\n\n\n12 - پیامبر اکرم: هر کس عیال خود را بدون هیچ حقّی بزند من در روز\nقیامت دشمن اویم زنهای خود را نزنید که هر کس بی‌ حقّ آنها را بزند از فرمان خدا و\nرسول سرپیچی کرده است (ارشاد القلوب ص 291)\n\n\n13 - پیامبر اکرم: یکدیگر را به رفتار نیک\nبا زنان سفارش کنید (بحارالأنوار ج 33 ص 628 ح 744)\n\n\n14 - پیامبر اکرم: نشستن مرد\nپیش زن و فرزندنش نزد خداوند محبوب تر است از اعتکاف در این مسجد من! (تنبیه\nالخواطر ج 2 ص 122)\n\n\n15 - امام سجّاد: خداوند از آن\nکس خشنودتر است که خانواده خود را بیشتر در آسایش و نعمت قرار دهد (بحار الأنوار ج\n78 ص 136)\n\n\n16 - پیامبر اکرم: این سخن مرد\nبه زن که دوستت دارم هرگز از دل زن بیرون نمی رود (الکافی ج 5 ص 569)\n\n\n17 - پیامبر اکرم: به زن خود\nخدمت نمی کند مگر صدیق یا شهید یا مردی که خداوند خیر دنیا و آخرت او را بخواهد\n(بحار الأنوار ج 104 ص 132)\n\n\n18 - امام سجاد: نزدیکترین شما\nبه خدا کسی است که نسبت به اهل منزلش خوش رفتارتر باشد و کسی در پیشگاه خدا بیشتر\nمورد رضایت است که نسبت به خانواده خود نیکوکارتر و با محبت تر باشد (تحف العقول ص\n201)\n\n\n19 - امام علی در سفارشی به\nپسرش محمد بن حنیفه فرمود: درهر حال با همسر خود مدارا و ملاطفت و خوش رفتاری کن\nتا زندگی ات بر تو گوارا باشد (وسائل الشیعه ج 14 ص 110)\n\n\n20 - وَ لا تَسْتَوِى\nالْحَسَنَةُ وَ لاَ السَّیِّئَةُ ادْفَعْ بِالَّتى هِىَ أَحْسَنُ فَإِذَا الَّذى\nبَیْنَکَ وَ بَیْنَهُ عَداوَةٌ کَأَ نَّهُ وَلىٌّ حَمیمٌ وَ ما یُلَقّاها إِلاَّ\nالَّذینَ صَبَروا و ما یُلَقّاها إِلاّ ذو حَظٍّ عَظیمٍ (فصلت 34 و 35) هرگز نیکی و بدی یکسان\nنیست بدی را با نیکی دفع کن ناگاه (خواهی دید) همان کس که میان تو و او دشمنی است\nگویی دوستی گرم و صمیمی است امّا جز کسانی که دارای صبر و استقامتند به این مقام\nنمی رسند و جز کسانی که بهره عظیمی (از ایمان و تقوا) دارند به آن نایل نمی گردند\n\n\n21 - ....وَعَاشِرُوهُنَّ\nبِالْمَعْرُوفِ.... (نساء 19) و با زنان خود به طور\nشایسته رفتار کنید\n\n\nدر این زمینه روایات واقعا بسیار بسیار بیش از این است ولی ما تنها\nبخشی از آن ها را نقل کردیم\n\n\nقرار دادن آیات و روایات بالا در کنار آیه مورد بحث به ما کمک می کند\nکه منظور آیه را بهتر متوجه شویم و دچار اشتباه نشویم وقتی آیات و روایات بالا را\nجمع می زنیم به این نتیجه می رسیم که منظوراز زدن در اینجا به معنای ضرب و شتم و\nخشونت نمی تواند باشد همانطور که در دو حدیث اول ذکر شد زدن تنها با چوب مسواک\nجایز است و می دانید که چوب مسواک چوبی است بسیار نازک که زدن با آن غیر ممکن بلکه\nبیشتر یک شوخی به نظر می رسد چه برسد به اینکه طبق حدیث امام رضا با مدارا و ملایمت\nهم باشد !!! و همانطور که دیدیم اسلام مرد را به مهربانی و ابراز محبت و توجه و خدمت\nبه زن امر می کند و حتی آن را از عبادت های بزرگ نیز برتر می داند\n\n\nتا اینجا متوجه شدیم که این زدن به معنای ضرب و شتم و خشونت نیست اما\nممکن است این سوال مطرح شود که:\n\n\nآیا این بی معنی نیست که بگوییم بزن ولی با چوب مسواک؟ یا در جاهای\nدیگر با این شدت از کتک زدن همسر نهی کرده باشد؟ آیا خدا با ما شوخی داشته؟ این چه\nمعنی می دهد که از یک طرف اینگونه بگوییم و از طرف دیگر آن طور بگوییم؟ پس منظور\nخدا از این آیه چه بوده که زدن را در آن مطرح می کند؟\n\n\nدر واقع باید گفت که علت مطرح کردنِ زدنِ زن در این آیه آثار جسمی آن\nنیست بلکه تکیه ی آیه بر آثار روانی این امر است آیا تا به حال برای شما پیش آمده\nکه از شخصی که بسیار به شما نزدیک است رفتاری بسیار تند را دیده باشد؟ اگر تجربه\nاین موضوع را داشته باشید می دانید که این رفتار یک حس دل شکستگی و انقلاب درونی\nدر شخص مورد عتاب ایجاد می کند\n\n\nدر اینجا هم تأکید آیه در ایجاد این حس در زن است که در واقع سعی شده\nزن را در شرایطی قرار دهد که یکی از نزدیک ترین افراد به زن، او را به شدت مورد\nعتاب قرار دهد عتابی که شدید تر از سرزنش لفظی است و برای متوجه و متنبه کردن زن\nمورد استفاده قرار می گیرد حال آنکه به او آسیی نمی رساند و قرار هم نیست برساند\nچرا که اسلام می خواهد زن را از بی مهری مرد بترساند و زن را با رفتاری از سوی\nشوهرش مواجه کند که توقع آن را نداشته و از این طریق به او بفهماند که کاری که\nاو کرده ناراحتی قابل توجهی برای شوهرش به وجود آورده و در نتیجه او را از تبعات\nآن کار در زندگی اش آگاه کند که همانا سست کردن بنیان های زندگی مشترکشان است\nو از این راه او را از نافرانی اش منصرف کند نه اینکه بنابر تصور بعضی اسلام\nبخواهد با ضرب و شتم به زن بفهماند که اثر نافرمانی اش درد و جراحت است و از این\nراه اورا از نافرمانی باز دارد چرا که این راه نه تنها مشکلی را حل نمی کند بلکه می\nتواند خود مشکل آفرین هم باشد \n\n\nدر ادامه نگاهی می اندازیم به پاسخ حجت الإسلام\nو المسلمین دکتر محسن عباسی ولدی به چند پیامک در برنامه گلبرگ شبکه سه\nسیما و از شما می خواهیم که حتما حتما مطلب زیر را مطالعه کنید چراکه پاسخ ایشان بسیار دقیق و کامل و در این زمینه فصل الخطاب است:\n\n\n\n\n\n\n\nمتن پیامک: آیا مرد حق دارد که همسرش را کتک بزند؟\n\n\nپاسخ: خیرمرد به هیچ وجه حق\nندارد همسرش را کتک بزند درعربی «ضرب» به معنای کتک زدن در زبان فارسی نیست گاهی\nما می خواهیم به فردی اعتراض کنیم و چند ضربه به او می زنیم که طرف اصلاً دردش نمی\nگیرد عرب به این کار «ضرب» می گوید در روایت داریم که ضرب مثل زدن با چوب مسواک\nاست آیا با چوب مسواک می شود کتک زد؟ در روایت داریم بدترین مردها کسی است که\nخانواده اش را می زند...\n\n\nمتن پیامک اول: همسرم مرا به قصد کشت می زند و وقتی می گویم چرا؟ می گوید که خدا در\nقرآن گفته که باید  زن را زد\n\n\nمتن پیامک دوم: شما چطور با ادعای اعتقاد به قرآن در روز روشن و در رسانۀ ملی و\nبرنامه زنده قرآن را تحریف می کنید و می گویید ضرب به معنای کتک زدن نیست پس\nبگویید که معنی کتک زدن در قرآن چیست؟ \n\n\nمتن پیامک سوم: خداوند در آیه 34 سوره نساء به صراحت فرموده اول قهر کنید دوم جدا\nبخوابید و اگر زن حرف شما را گوش نکرد می توانید زن را بزنید\n\n\nپاسخ: در آیه 34 سوره نساء داریم: و آن دسته از زنان را که از سرکشی\nومخالفت شان بیم دارید پندو اندرز دهید و اگر موثر واقع نشد در بستر از آنها دوری\nنمایید و اگر هیچ راهی جز شدت عمل برای وادار کردن آنها برای انجام وظایف شان نبود\nآنها را تنبیه کنید اگر از شما پیروی کنند راهی برای تعدی برآنها نجویید بدانید که\nخداوند بلند مرتبه و بزرگ است\nاین\nآیه دربارۀ زنانی است که به وظایف شرعی خودشان در مقابل همسرشان عمل نمی کنند نه\nاینکه غذا نمی پزند یا بچه را نگهداری نمی کنند زیرا اینها وظیفۀ شرعی شان نیست\nبلکه به وظیفۀ واجب شان دربارۀ شوهر عمل نمی کنند پس قرآن سه مرحله را برای این\nخانم ها اشاره می کند: 1 - موعظه کنید، زبان موعظه زبان نرم و نصیحت و محبت است نه\nزبان خشونت 2 - در بستر از آنها جدا شوید، یعنی یک حالت بی محلی و بعضی گفته اند\nپشت کردن 3 - فضربوهن، ضرب معانی زیادی در عربی دارد در فارسی کتک زدن شدت دارد و\nجا می اندازد یعنی ما دربارۀ این آیه روایتی از امام رضا(ع) داریم: ضرب، زدن با\nچوب مسواک است در ضمن زدن ملایم\n\n\nاصلاً با چوب مسواک (چوب\nهایی حدودا بیست سانتی است) نمی توان کتک زد ما به اینها زدن های اعتراضی می گوییم\nمنظور گِله مندی است هیچ مرجع تقلیدی اجازه نمی دهد که شما این همسر را کتک بزنید\nو جایی روی بدنش بیندازید ؛ زدنی که جا نمی اندازد همان «زدنِ اعتراضی» است\nپس در اینجا کتک زدن به معنای فارسی\nآن جایز نیست در ضمن این «زدن اعتراضی» برای خانم هایی است که به وظیفۀ شرعی شان عمل نمی\nکنند و در ضمن دو مرحلۀ قبلی را برای آنها طی کرده اند یعنی آنها را موعظه کرده اند و مرحلۀ بعد قهر کرده اند\nآقایانی\nکه کتک زدن را نشانۀ اقتدار می دانند باید بدانند کسانی که با تفسیرهای دل بخواهی\nو جاهلانه خود به اسلام خیانت کرده اند خیانت آنها شدیدتر از خیانت کسانی است که\nشمشیر از رو کشیده اند و دین را قبول نداشته اند اسلام از کسانی که نگفته اند ما\nاسلام را قبول نداریم بلکه گفته اند که دین را این جوری قبول داریم و فرقۀ جدید\nدرست کرده اند جفای زیادی دیده است\nآقایانی\nکه می گویند شما چرا تفسیر قرآن را تغییر می دهید چند بار قرآن را خوانده اند و\nفهمیده اند؟ کسی که به مبانی اعتقادی\nاسلام اعتقاد دارد چطور می شود که بگوید قرآن مجوز کتک زدن زن را داه است؟ در ضمن\nمگر قرآن فقط همین یک آیه است و مگر تمام این آیه فضربوهن است؟ \nدر روایات داریم که پیامبر فرمود: من تعجب می کنم از کسی که همسرش را\nمی زند در حالیکه خودش به کتک خوردن اولی (سزاوارتر) است امام سجاد (ع) فرمود: حق\nهمسر این است که بدانید خداوند او را مایۀ آرامش شما قرار داده و بدانید که نعمتی\nاز جانب خداست پس او را اکرام کنید و با او مدارا کنید\nمگر اینها دستورات دینی نیست؟ رسول خدا فرمود: هر مردی که به همسرش\nسیلی بزند خداوند به مالک جهنم دستور می دهد که هفتاد سیلی آتشین به او بزند مگر\nاینها جزو دین نیست؟ مگر محبت کردن به زن جزو دین نیست؟ آقایی که معتقد است باید\nزن را کتک زد چند بار به همسرش گفته که دوستت دارم؟ مگر پیامبر نفرمود که به زن\nابراز محبت کنید؟ مگر بد دهانی جزوبدترین صفات یک مومن نیست؟\nبناست که ما همۀ دین را بپذیریم همین دین می گوید که زن وظیفه ای\nبرای کارهای خانه و غذا پختن ندارد چرا ما دین را تکه تکه می کنیم و گزینشی عمل می\nکنیم؟ و در ضمن احساس می کنیم که متدین هستیم وبه قرآن عمل می کنیم\nوقتی\nیک کار ضد قرآنی به اسم قرآن و ضد خدایی به اسم خدا انجام می گیرد من بسیار ناراحت\nوعصبانی می شوم ولی اگر کسی از من انتقاد کند اصلاً ناراحت نمی شوم و آنرا می\nپذیرم اگرمردی بگوید که من دوست دارم همسرم را کتک بزنم شرف دارد بر مردی که می\nگوید من زنم را کتک می زنم چون قرآن اجازه داده است زیرا این فرد کارش را به خودش\nنسبت می دهد ولی دیگری کارش را به دین نسبت می دهد بخاطر همین است که بعضی از\nجوانان دین گریز می شوند زیرا رفتار پدرش را با مادرش می بیند که به اسم دین مادر\nرا می زند\nگاهی\nما برای مسئلۀ بی حجابی که الان معضل هم هست داد و فغان سر می دهیم که وای اسلام\nاز دست رفت ولی گاهی خودمان به اسم دین یک گزاره های صد درصد ضد دینی را تبلیغ می\nکنیم و باعث دین گریزی خیلی از افراد می شویم و اصلاً به روی خودمان هم نمی آوریم\nراوی\nمی گوید که امام صادق به من دستورالعملی فرمود که اگر دوران غیبت را درک کردی دعای\nغریق را بخوان: یا اللهُ یا رحمنُ یا رحیمُ یا مُقَلِّبَ القُلوبِ ثَبِّت قَلبی\nعلی دینِک راوی میگوید: من تکرار کردم یا اللهُ یا رحمنُ یا رحیمُ یا مُقَلِّبَ\nالقُلوبِ وَالأَبصارِ ثَبِّت قَلبی علی دینِک امام فرمود خدا مقلب القلوب و\nالابصار هم هست ولی همانی را که من گفتم بگو چرا کلمۀ ابصار را اضافه کردی؟ پس دین\nما راضی نیست که در دعا کلمه ای اضافه شود حتی اگر درست باشد ولی ما گزاره ای صد\nدرصد اشتباه را به اسم دین می آوریم و البته نتیجۀ این گزاره های اشتباه را در\nجامعه خواهیم دید \n\n\n", "post_full_content_4": "\nمحاسبه و مراقبه\n\n\n\n\n \n\n\nاگر ما قصد داریم در زندگی همانطور باشیم که\nخدا می خواهد باید به دستورات خداوند که شامل باید ها و نباید هایی است و در چهارچوب دین تعریف شده عمل کنیم و در این\nزمینه از هر وسیله ای که می تواند ما را در این راه یاری دهد کمک بگیریم یکی از\nراه هایی که که می توانیم از آن کمک بگیریم محاسبه و مراقبه است که در قرآن و\nاحادیث توصیه های بسیار موکَّدی نسبت به آن صورت گرفته است\n\n\nمحاسبه\n\n\nالف) آیات قرآن\n\n\n1 - یا\nأَیهَا الَّذِینَ آمَنُوا اتَّقُوا اللَّهَ وَلْتَنْظُرْ نَفْسٌ مَا قَدَّمَتْ\nلِغَدٍ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ خَبِیرٌ بِمَا تَعْمَلُونَ (الحشر/18) ای\nکسانی که ایمان آورده‌اید از (مخالفت) خدا بپرهیزید و هر کس باید بنگرد تا برای\nفردایش چه چیز از پیش فرستاده و از خدا بپرهیزید که خداوند از آنچه انجام می‌دهید\nآگاه است\n\n\nب) احادیث و روایات\n\n\n1 - امام رضا: آن کسى که نفسش را محاسبه کند سود برده است و آن کسى\nکه از محاسبه نفس غافل بماند زیان دیده است (بحار الأنوار ج 78 ص 352 ح 9)\n\n\n2 - امام کاظم: از ما نیست کسى که هر روز\nاعمال خود را محاسبه نکند تا اگر نیکى کرده از خدا بخواهد بیشتر نیکى کند و خدا را\nبر آن سپاس گوید و اگر بدى کرده از خدا آمرزش بخواهد و توبه نماید (الإختصاص ص 26\nو 27)\n\n\n3 - امام علی: هر کس به حساب نفس خود رسیدگی کند به عیب هایش آگاه\nشود (عیون الحکم و المواعظ ص 435  ح 7512)\n\n\n4 - پیامبر اکرم: آدمی از پرهیزگاران (با تقوایان) نمی شود مگر اینکه\nحسابرسی او از نفسش سخت تر از حساب کشیدن او از شریکش باشد (مکارم الاخلاق ص 468\nوسایل الشیعه ج 16 ص 98  ح 21080)\n\n\n5 - امام علی: هرکه نفس خود را محاسبه کند رستگار می شود (عیون الحکم\nو المواعظ ص 424  ح 7158)\n\n\n6 - امام\nسجاد: ای فرزند آدم تو همواره\nبر خیر و نیکی هستی تا وقتی که از درون خود واعظی داشته باشی و محاسبه ی نفس مورد\nهمّت و توجه تو باشد (بحارالانوار ج 75 ص 147)\n\n\n7 - امام علی: نتیجه حسابرسى اصلاح\nخویشتن است (غرر الحکم ص 362)\n\n\n8 - پیامبر اکرم: خویشتن را محاسبه کنید قبل از آنکه به حساب شما\nبرسند و خویش را وزن کنید قبل از آنکه شما را وزن کنند و آماده شوید براى عرضه\nبزرگ (روز قیامت) (بحارالانوار ج 67 ص 73)\n\n\n9 - امام علی: چقدر خوب است که انسان ساعتى براى خود داشته باشد که\nهیچ چیز او را به خود مشغول نسازد و در این ساعت محاسبه خویش کند و ببیند چه کارى\nبه سود خود انجام داده و چه کارى به زیان خود در آن شب و در آن روز (مستدرک\nالوسائل ج 12 ص 154)\n\n\n10 - امام علی: کسى که محاسبه نفس خویش کند بر عیب هاى خویش\nواقف مى شود و از گناهانش با خبر مى گردد و از گناه توبه مى کند و\nخود را اصلاح مى نماید (میزان الحکمه ج 2 ص 409)\n\n\n11 - امام صادق: بر هر مسلمانی که معرفت ما را دارد لازم است که اعمال خود را در هر\nروز و شب بر خویشتن عرضه بدارد و حسابگر نفس خود باشد اگر حسنه ای مشاهده کرد برای\nافزودن آن کوشش کند و اگر بدی ای ملاحظه نمود از آن استغفار نماید مبادا روز قیامت\nرسوا گردد (تحف العقول ص 22)\n\n\n12 - امام علی: هر کس خودش را محاسبه کند خوشبخت می شود (غررالحکم ح\n7887 منتخب میزان الحکمة ص 272)\n\n\nج) دلایل عقلی\n\n\nممکن است در جاهای بسیاری دیده باشید که افراد،\nسازمان ها، شرکت ها، کارخانه ها و نهاد ها عملکرد خود را محاسبه می کنند و به دقت\nنقاط ضعف و قوت خود را مورد بررسی قرار می دهند تا نقاط قوت را تقویت و نقاط ضعف\nرا برطرف کنند یا احیاناً اشتباهات خود را جبران کنند دلیل و ضرورت این امر آنقدر\nواضح و بدیهی است که به قول معروف أظهرُ مِنَ الشَّمس است و نیازی به توضیح ندارد\nاما برای اینکه ضرورت آن در راه سلوک و تقرب به خدا را بهتر متوجه شویم به بیان\nتوضیحاتی می پردازیم\n\n\nنخست آن که اثر این کار چیست و قرار است به چه\nنتیجه ای منتهی شود؟\n\n\nاثر محاسبه این است که انسان بر نقاط ضعف و قوت\nخود آگاهی می یابد (همانطور که در احادیث 3 و 10 هم به آن اشاره شده) و در نهایت\nقرار است به این نتیجه منتهی شود که ما نقات قوت را تقویت و در صدد رفع آن ها\nبرآییم و اشتباهات گذشته را جبران کنیم اگر حقی را ضایع کردیم اعاده کنیم و اگر\nگناهی کردیم طلب آمرزش کنیم (احادیث 2 و 10 و11) از این طریق بهتر می توانیم به\nانجام واجبات، ترک محرمات، کسب مکارم اخلاقی و دوری از رذایل اخلاقی برسیم و در یک\nکلام ما برای رسیدن به تقوا و رستگاری به آن نیاز داریم (احادیث 4 و 5 و6 و11) و\nاز طریق آن منفعت زیادی به ما خواهد رسید (حدیث 1) در واقع هدف اصلی محاسبه آن است\nکه به مراقبه و اصلاح نفس بینجامد و آدمی پس از وقوف بر اشتباهات در صدد آن بربیاید\nکه در درجه اول آن را تکرا\nنکند و بعد اشتباه مرتکب شده را جبران و طلب بخشش نماید و الا صرف محاسبه فایده ای نخواهد داشت و\nفایده اصلی آن این است که به مراقبه و اصلاح منتهی شود همانطور که امام علی در\nحدیث هفتم نتیجه نهایی محاسبه را اصلاح نفس می داند\n\n\nآنچه مسلم است این است که محاسبه در دست یابی\nبه تقوا نقش بسیار مهمی دارد تا آنجا که رسول خدا در حدیث شماره 4 دست یابی به\nتقوا را بدون آن غیر ممکن می داند\n\n\nد) روش انجام محاسبه\n\n\nبرای انجام محاسبه و بررسی کار هایی که در روز\nانجام داده اید ممکن است راه های متفاوتی وجود داشته باشد و هر کس به فراخور شرایط\nخود یکی را مناسب تر ببیند اما در این جا ابتدا به عنوان نمونه سه روش را بررسی و مقایسه می کنیم و سپس نکاتی را تقدیم شما می نماییم\n\n\n1 - ابتدا پارامترها و مواردی که در\nرفتارتان باید به آن ها توجه کنید را مشخص کنید سپس به صورت کیفی آن ها در در\nعملکرد روزانه خود بررسی کنید مثلا برای هر روز جدولی شبیه به جدول زیرخواهیم داشت:\n\n\n\n\n\n\nافتضاح\n\n\n\n\nخیلی بد\n\n\n\n\nبد\n\n\n\n\nمتوسط\n\n\n\n\nخوب\n\n\n\n\nخیلی خوب\n\n\n\n\nعالی\n\n\n\n\n \n\n\n\n\n\n\n \n\n\n\n\n \n\n\n\n\n \n\n\n\n\n \n\n\n\n\n×\n\n\n\n\n \n\n\n\n\n \n\n\n\n\nدروغ نگفتن\n\n\n\n\n\n\n \n\n\n\n\n \n\n\n\n\n \n\n\n\n\n×\n\n\n\n\n \n\n\n\n\n \n\n\n\n\n \n\n\n\n\nکنترل نگاه\n\n\n\n\n\n\n \n\n\n\n\n \n\n\n\n\n \n\n\n\n\n \n\n\n\n\n \n\n\n\n\n \n\n\n\n\n×\n\n\n\n\nنماز اول وقت\n\n\n\n\n\n\n \n\n\n\n\n \n\n\n\n\n \n\n\n\n\n \n\n\n\n\n \n\n\n\n\n×\n\n\n\n\n \n\n\n\n\nخوش اخلاقی\n\n\n\n\n\n\n2 - دقیقا مانند روش قبل موارد را تعیین می کنیم با این تفاوت که\nاین بار به جای بررسی کیفی به صورت کمی بررسی می کنیم یعنی از عدد و نمره استفاده\nمی کنیم چیزی شبیه به جدول زیر:\n\n\n\n\n\n\n\n \n\n\n\n\n \n\n\nدروغ نگفتن\n\n\n\n\n \n\n\nکنترل نگاه\n\n\n\n\n \n\n\nنماز اول وقت\n\n\n\n\n \n\n\nخوش اخلاقی\n\n\n\n\n\n\n17/10/94\n\n\n\n\n \n\n\n17\n\n\n\n\n \n\n\n15\n\n\n\n\n \n\n\n18\n\n\n\n\n \n\n\n19\n\n\n\n\n\n\n18/10/94\n\n\n\n\n \n\n\n18\n\n\n\n\n \n\n\n17\n\n\n\n\n \n\n\n17\n\n\n\n\n \n\n\n5/18\n\n\n\n\n\n\n....\n\n\n\n\n \n\n\n....\n\n\n\n\n \n\n\n....\n\n\n\n\n \n\n\n....\n\n\n\n\n \n\n\n....\n\n\n\n\n\n\n\n3 - روش دیگر این است که\nهنگام محاسبه به تمام کار هایی که در روز کرده اید فکر کنید و کار های اشتباه خود\nرا بنویسید این کار طبق جدول خاصی انجام نمی شود فقط هر کار اشتباهی (یا کار خوب)\nرا که در روز انجام داده اید بنویسید\n\n\nاما کدام یک از روش های بالا کارآمد تر اند؟\n\n\nدر ابتدا به مقایسه روش اول و دوم می پردازیم:\n\n\nروش دوم نسبت به روش اول کار آمد تر به نظر می رسد زیرا به صورت کمی\nو عددی بیان می شود و این موضوع باعث می شود که دقیق تر محاسبه کنیم زیرا وقتی می\nگوییم 19 در ذهن ما تداعی دقیق تری دارد همچنین تفاوت آن با 18 در ذهن ما محسوس تر\nاست تا وقتی می گوییم «خیلی خوب» که خیلی دقیق نیست و نسبی می باشد به علاوه که در روش دوم لازم نیست مانند روش اول برای هر روز یک جدول مجزا داشته باشیم\n\n\nاما روش سوم نسبت به دو روش دیگر بهتر به نظر می رسد چرا که شاید ما\nقادر نباشیم همه ی آنچه که در روز باید رعایت کنیم (نماز خواندن، دروغ نگفتن، خوش\nاخلاقی، غیبت نکردن، تهمت نزدن، کنترل نگاه و...) را طی جدول هایی مانند آنچه\nارائه شد گرد آوری کنیم اما می دانیم که در روزی که گدشت چه کار اشتباهی انجام\nدادیم که نباید انجام دهیم یا چه کاری خوبی انجام دادیم که باید سعی کنیم آن را\nتکرار کنیم و می توانیم به راحتی آن ها را به یاد آوریم و بنویسیم و در روز بعد\nمراقب رعایت آن موارد باشیم در واقع این راه کم زحمت تر و دقیق تر است و ما را\nسریع تر به مقصود می رساند (به علاوه که ممکن است در روش دوم در دنیای اعداد و\nارقام حبس شویم) (همچنین شما می توانید ضمن محاسبه روزانه که دارید هر چند وقت\nیکبار به طور منظم مثلا هر ده روز یک گزارش از وضعیت خود بنویسید این کار به شما\nکمک می کند که در بلند مدت بتوانید روند خود خود را مورد ارزیابی قرار دهید)\nنکته: البته حتما هم لازم نیست در هنگام محاسبه موارد را بنویسید بلکه یکی از روش های شاید ساده تر هم این باشد که تنها از نظر خود بگذرانید و بابت کار های خوب شکر و بابت کار های خطا استغفار بکنید \n\n\nمراقبه\n\n\nقسمت اصلی کار همین مراقبه است و اگر محاسبه ای انجام می شود چنان که\nخواندیم برای این است که به مراقبه ختم شود و محاسبه مقدمه ای است برای مراقبه و\nآیات و احادیث در این زمینه بسیار بسیار زیاد است و اگر در آیات و روایات هم جست و\nجویی بکنیم خواهیم دید که صد ها آیه و روایت در این زمینه وجود دارد که از نقل آن\nها صرف نظر می کنیم و به عنوان نمونه فقط یک آیه و یک حدیث ذکر می کنیم:\n\n\nفَاتَّقُوا اللَّهَ مَا\nاسْتَطَعْتُمْ وَ اسْمَعُوا وَ أَطیعُوا وَ أَنْفِقُوا خَیْراً لِأَنْفُسِکُمْ وَ\nمَنْ یُوقَ شُحَّ نَفْسِهِ فَأُولئِکَ هُمُ الْمُفْلِحُونَ (تغابن 16) پس تا می توانید تقوای الهی پیشه کنید و گوش دهید و اطاعت\nنمایید و انفاق کنید که برای شما بهتر است و کسانی که از بخل و حرص خویشتن مصون\nبمانند رستگارانند\n\n\nامام علی: خدا رحمت کند کسی را که ....... مراقب خویش در برابر\nپروردگار باشد از گناهان خود بترسد\nخالصانه گام بردارد عمل نیکو انجام دهد ذخیره ای برای آخرت فراهم آورد و از گناه بپرهیزد همواره اغراض دنیایی را از سر\nدور کند و درجات آخرت را به دست آورد با خواسته های دل مبارزه کند آرزو های دروغین را طرد و استقامت را مرکب نجات خود قرار دهد و تقوی را زاد و توشه روز\nمرگ گرداند..... (نهج البلاغه خطبه 76)\n\n\nتوجه: بسیاری از علمای اخلاق مشارطه را نیز جزء این فرایند می دانند و آن\nاین است که انسان در ابتدای روز با خود شرط می کند که در طول روز از کارهایی که\nمورد رضایت خدا نیست صرف نظر کند و فقط آنچه که رضایت خداوند در آن هست را انجام\nدهد\n\n\n\nامید\nکه با مشارطه و محاسبه ای که به مراقبه و تقوی منجر گردد به پروردگار خود نزدیک تر\nشویم و آنطور باشیم که او از ما می خواهد\n\n\n\n\n", "post_full_content_5": "\nچرا می گویند زن در غرب به یک کالا تبدیل شده است ؟\n\n\n\n\nحتما شما هم این جمله ی کلیشه ایِ رایج را شنیده\nاید که زن در غرب به یک کالا تبدیل شده است اما آیا واقعا زن در غرب به یک کالا\nتبدیل شده است؟ اگر این طور است چرا؟ مگر نه این است که زن در غرب دارای آزادی\nاجتماعی است؟ پس چرا می گویند در غرب زن به یک کالا تبدیل شده است؟ یا چرا می\nگویند امروز زن به آلت دست گردانندگان نظام سلطه تبدیل شده؟\n\nدر ابتدا باید از یک خصوصیت مردان صحبت کنیم و\nآن \"آپدیت شدن\" مرد هاست واقعیت این است که مردان اگر از چهره زنی\nخوششان بیاید آن چهره را به خاطر سپرده و سلیقه ی آن ها بر اساس آن تغییر می کند و به\nدنبال چهره هایی شبیه به آن خواهند گشت\n\n\nبا استفاده از این پش فرض رسانه ها به معرفی\nچهره هایی غیر واقعی می پردازند مثلا چهره های بازیگر های زن در سینما که گریم شده\nو باز آفرینی شده اند و در واقع  این چهره ها در دنیای واقعی وجود\nندارند\n\n\nچهره های عادی به طور طبیعی ممکن است دارای\nعیوبی باشد (مثلا جوش یا لک یا...) (که در اکثر موارد هم به طور طبیعی همینطور است) همچنین چهره های یک نژاد با نژاد دیگر متفاوت می باشد (مثلا چهره ی زن ایرانی با زن آفریقایی یا عرب یا شرقی یا اروپایی) اما اتفاقی که می\nافتد تغییر سلیقه مرد هاست یعنی بین عرضه و تقاضا تعادل وجود نخواهد داشت تقاضا\nتغییر کرده و چهره هایی را می طلبد که در واقع وجود خارجی ندارند و یا مربوط به یک نژاد و جامعه ی دیگر می باشد در این حال عرضه\nاقدام به تغییر خود می کند تا دارای خواهان و متقاضی باشد بدین ترتیب زنان در\nجریان مد لباس و آرایش و جراحی زیبایی افتاده و خواسته و ناخواسته و دانسته و\nندانسته در این رقابت شرکت می کنند (حتی اگر هدف واقعی آن ها این نباشد و فقط\nبخواهند اصطلاحا روی مد باشند و چه بسا زنانی که به زور به این چرخه هدایت می\nشوند به این صورت که مثلا چون بازار از نوع خاصی از یک جنس اشباع می شود ناچار می\nشوند همان نوع را خریداری کنند که البته این تنها یک مثال ساده است و حالت هایی\nبسیار پیچیده تر از این نیز وجود دارد) جالب تر آنجاست که به زن می گویند این که\nتو می توانی هر جور دلت می خواهد لباس بپوشی یعنی آزادی و این که اسلام حد پوشش تو\nرا تعیین کند (باید توجه داشت که اسلام زن را بنابر فرهنگ و سلیقه در انتخاب نوع پوشش آزاد گذاشته و فقط حدود آن را تعیین می کند) محدودیت\nو ظلم به توست و از این طریق از زن سوء استفاده می کنند حتما می پرسید این کار و\nاین ادئولوژی (تغییر سلیقه و نیاز و چنین القاء کردن معنای آزادی) چه نفعی برای آن ها دارد؟ پاسخ این است که آن ها ممکن است از این کار\nنفع های زیادی ببرند اما از آن جمله:\n1 - در صورت تحقق خواسته ی آن ها زن به یک\nمصرف کننده بزرگ کالا تبدیل می شود\nمی دانیم که اولین قدم برای فروش یک کالا\nایجاد احساس نیاز نسبت به آن کالاست و اصولا تبلیغات نیز برای همین انجام می شود\nایجاد این احساس نیاز می تواند به صورت های مختلف باشد چه از طریق تبلیغات چه از\nطریق ایجاد مد یا هر راه دیگر به طوری که دیگر اکنون برای همگان امری آشکار است که\nمد های لباس توسط شرکت های بزرگ پوشاک ایجاد می شود و همین شرکت ها هستند که نمایش\nگاه های مد و لباس را برگزار می کنند و ایجاد این احساس نیاز بسیار مهم و حیاتی\nاست و می تواند گفت بخش اعظمی از کار است زیرا اگر این احساس نیاز نباشد \nسود کمی عاید سرمایه داران می شود در مورد زن نیز در غرب و متاسفانه تا\nحدودی  اخیرا در کشور ما همین اتفاق می افتد ابتدا با ارائه الگو (چه در زمینه لباس یا\nچهره یا...) از طریق رسانه تقاضا و در واقع همان نیاز را ایجاد می کنند و زن را به مصرف کننده ای بزرگ در زمینه\nپوشاک و لوازم آرایش و اعمال جراحی زیبایی تبدیل می کنند و در واقع سود آن به سرمایه داران و گردانندگان این جریان خواهد رسید\n2 - آن ها می خواهند با رخنه فرهنگی در جوامعی\nکه در مقابل اَمپریالسم1 مقاومت می کنند آن ها را به زانو در آورند و در این راه\nدقیقا از روشی استفاده می کنند که سال ها پیش پاپ به وسیله آن آندِلُس را از\nمسلمانان پس گرفت\nمی دانیم که مربیان اصلی جامعه زنان هستند که\nجامعه را تربیت می کنند حال اگر زنانِ جامعه، خود بد تربیت شده باشند به تبع آن\nنسل بعد هم فاقد تربیت صحیح خواهد بود کسی که خود به درستی تربیت نشده چطور می\nتواند دیگری را تربیت کند؟\n3 - با تشکیل نشدن یا سست شدن بنیان های خانواده (به دلیل سیستم روابط آزاد بین زن و مرد و همچنین تنوع طلب شدن مردان) نیاز زن به تکیه گاه\nمالی بر طرف نخواهد شد اما این نظام ایدئولوژیک فکر این جای کار را هم کرده است و\nزن را تشویق می کند که در جامعه فعالیت گسترده اقتصادی داشته باشد و به او می\nگویند که این نشانه آزادی اجتماعی اوست (که البته همین طور هم است) (البته حدود\nاین آزادی اجتماعی و چرایی حدود آن از نظر اسلام محل بحث است و به قول معروف اسلام\nدر این زمینه حرف دارد) اما این مسئله هم به نفع نظام سرمایه داری و کارگردانان آن\nتمام می شود که البته به طور اتفاقی نیست و نشان می دهد که این یک نظام ایدئولوژیک\nکاملا برنامه ریزی شده و هوشمندانه است تجربه ثابت کرده که زنان نیرو هایی پرکارتر\nدقیق تر (البته در حوزه هایی که می توانند جایگزین مردان شوند مثلا کارمندی، نه در\nحوزه هایی که نیروی فیزیکی نیاز دارد مثل کارگری) و در عین حال ارزان تر (دستمزد\nکمتری می گیرند) هستند و روشن است که نیرویی که بیشتر بهتر دقیق تر و ارزان تر\nکار می کند سود بیشتری را عاید طبقات بالایی می کند و هرچه به قاعده هرم یعنی\nبه 1% ابر سرمایه دار نزدیک تر میشویم تأثیر این سود های کم خود را در قالب عدد\nهای بزرگتر نشان خواهد داد و این استثمار زن عدد این سود ها را بزرگ تر و یزرگ\nتر خواهد کرد\nاما به سوال اصلی بازمی گردیم و آن اینکه چرا ادعا می شود زن در غرب به یک کالا تبدیل شده است؟ در پاسخ به این سوال باید گفت که طبق آنچه در بالا گذشت دو نکته است که باعث چنین ادعایی شده:\n1 - این تغییرِ مدامِ وضعِ ظاهریِ زن (که موجب بهره مند شدن مردان شهوتران و بی عفت می شود) و عرضه و به نمایش گذاشتن آن، انسان را به یاد تغییرات نو به نو و پر تنوع کالا ها می اندارد\n2 - این مصرف گرایی و سیستم روابط آزاد زن و مرد به طور قطع به نفع شهوترانی مردان هرزه و بی عفت تمام خواهد شد به راستی اگر منعی در رابطه جنسی بین زن و مرد نباشد و روابط آزاد جنسی مد نظر باشد آنچنان که در غرب رواج دارد چرا مرد باید از این وضع ناراضی باشد؟ (منظورِ ما ، مردانی است که دینداری اهمیتی برای آن ها ندارد) طبق توضیحاتی که در بالا ارائه شد در این وضعیت زن ها وارد یک رقابت با یکدیگر می شوند تا از طرف مردان مورد توجه باشند البته همانطور که گفته شد برخی هم نا خواسته در این جریان قرار می گیرند اما به هر حال این روند به نفع مردان شهوتران خواهد بود چرا که با این رقابت آن ها هستند که بهره مند می شوند و ادامه ی این رویه به ضرر زن، خانواده و جامعه خواهد بود زیرا با این وضع  مرد دلیلی نمی بیند که ازدواج کند و زیر بار خرج و مسئولیت های دیگر برود بلکه نیاز خود به جنس مخالف را با دوستانی از جنس مخالف بر طرف می کند و هر زمان از یکی دلزده شد یا با او دچار مشکل شد بدون هیچ زحمت و مسئولیتی رابطه را ترک می کند (که البته در این جور روابط این زن ها هستند که بیش از مردان ضرر می کنند چه از لحاظ جنسی و چه از لحاظ عاطفی و روحی چراکه زنان به لحاظ روحی لطیف ترند و به تبع آن آسیب پذیر تر) دقیقا مانند یک کالا که هر زمان کارایی خود را از دست داد دور انداخته شده و جایگزین می شود\n \n\n\nبا توجه به آنچه در بالا گذشت آیا زن در غرب به کالا و همچنین ابزار و آلتی تبدیل\nنشده است که اهداف گردانندگان نظام سلطه2 و سرمایه داری را تامین کند؟\nقضاوت با شما.....\n \n \n\nپانوشت:\n\n\n1 - سیاستی که بنایش بر تسلط یک\nکشور بر کشورهای دیگر باشد، نظام سرمایه داری پیشرفته مبتنی بر نفوذ و سلطة کشوری\nبر کشورهای دیگر (فرهنگ فارسی معین)\n\n\n\n2 - نظام سلطه یعنى اینکه چند قدرتِ دست یافته به\nتوانایى مادّى و سلاح و پول و امثال اینها بخواهند بر دنیا حکومت کنند مظهر نظام\nسلطه هم امروز آمریکا است (بیانات رهبر انقلاب در آذربایجان 29 بهمن 1392)\n\n\n\n", "post_full_content_2": "\nغیرت زن\n\n\n\n\nبا توجه به حکمت 124 نهج البلاغه که غیرت زن را\nکفر و غیرت مرد را ایمان می داند لطفا توضیح دهید که چرا غیرت زن کفر تلقی شده و\nآیا غیرت ورزی برای زنان بد و مذموم است؟ آیا زن حق ندارد در مورد ازدواج مجدد\nهمسرش عکس العمل نشان دهد؟\n\n\nدر مورد تعدد زوجات و جواز ازدواج مجدد برای\nمرد و ضرورت وجود این حکم در مطلب «چرا\nمرد می تواند چهار زن داشته باشد؟» به\nطور مفصل بحث شد و در این مطلب از ذکر آن صرف نظر شده و شما را به آن مطلب ارجاع\nمی دهیم که خواندن آن مفید فایده خواهد بود ان شاء الله\n\n\nبه طور کلی غیرت زن نسبت به شوهرش را می توان\nبه دو دسته تقسیم کرد:\n\n\n1 – غیرت زن در مورد روابط نامشروع شوهرش\n\n\n2 – غیرت زن در مورد روابط مشروع همسرش از روی\nحسادت یا مخالفت با حکم خدا\n\n\nقسم اول از غیرت زن از نظر اسلام پسندیده است\nچنانچه توضیح داده خواهد شد (البته به شرطی که به سوء زن و بد گمانی و شکاکی\nنینجامد)\n\n\nغیرت دراین جا به این معناست که زن به دلیل\nمحبتی که به شوهر و زندگی زناشویی اش دارد در مورد روابط شوهرش با نامحرم نگران\nباشد و مواظبت کند که پسندیده است چنانچه روایت داریم:  به امام صادق\nگفته شد گاهی زن بر مرد غیرت می ورزد و او را اذیت می کند فرمودند این ناشی از حب\nاست (وسائل الشیعه ج 14 ص 11، کافی ج 5 ص 506 باب غیرت زنان ح 6) به علاوه که زن\nطبق وظیفه همگانی امر به معروف و نهی از منکر موظف است نسبت به این مسئله حساسیت\nنشان دهد\n\n\nاما در مورد دسته دوم غیرت زنان توجه شما را به\nروایات زیر جلب می کنیم:\n\n\n1 - امام صادق: غیرت ورزی\nروا نیست مگر برای مردان و در مورد زنان درحقیقت حسادت است و به همین دلیل خداوند زنان را بر غیر شوهرشان حرام کرده\nاست ولی بر مردان چهار زن را حلال نموده است و خداوند کریم تر از آن است که از سویی به زن غیرت بدهد و\nاز سوی دیگر برای مرد سه زن دیگر را علاوه بر آن زن حلال کند (کافی ج 5 باب غیرت زنان ح 1)\n\n\n2 - امام صادق: از زنان فقط منکران (حکم الهی)\nغیرت می ورزند و نه زنان مومن  (وسائل الشیعه ج 14 ص 108،\nکافی ج 5 باب غیرت زنان ح 2)\n\n\n3 - امام باقر: غیرت زنان حسد است و حسد اصل\nکفر است زیرا زن ها هنگامی که غیرت بورزند خشمگین می شوند و هنگامی که خشمگین شدند\nکافر می شوند مگرآنها که زنهای مسلمه باشند (وسائل السیعه ج 14 ص 110، کافی ج 5\nباب غیرت زنان ح 4)\n\n\nآنچه باید مد نظر قرار گیرد این است که روایات\nبالا وقتی در کنار آیات روایات دیگر و اصل امر به معروف و نهی از منکر قرار می\nگیرند این معنا را به ما می رساند که غیرت در این روایات به معنای قسم دومی است که\nدر ابتدا مطرح شد یعنی غیرت زن در برابر ازدواج مجدد همسرش؛\n\n\nحسادت زن در برابر شوهرش و مانع شدن از تعدد\nزوجات (با توجه به ضرورت هائی که پیش می آید و تعدد زوجات لزوم پیدا می کد) با این\nکه خداوند در قرآن صریحا آن را حلال فرموده منجر به مخالفت با احکام خدا می شود که\nاطلاق کلمه کفر بر آن می گردد همانطور که\nغیرت مرد در برابر ازدواج دخترش بی مورد است چون حلال است و نه تنها از نظر خداوند\nمجاز است بلکه عقلا لازم است و ضرورت دارد (به خاطر مصلحت های فردی و اجتماعی)\n\n\nباید توجه داشت که نگرانی زن در مورد ازدواج\nمجدد همسرش (اگر از روی حب به همسر و زندگی مشترکشان باشد) طبیعی است (البته\nاگر از روی حسادت نباشد و به مخالفت با فرمان خدا نینجامد) و به هر حال نمی توان توقع\nداشت که زن در برابر این موضوع حتی کمی نگران هم نباشد (البته همانطور که گفته شد\nبه شرطی که به مخالفت و مانع تراشی نینجامد و فقط در حد همان نگرانی طبیعی باقی\nبماند همانطور که یک پدر در زمان ازدواج دخترش نگرانی دارد) و البته باید توجه\nداشت که هنر مرد نیز در این جا نقش بسیار مهمی بازی می کند اگر مرد بتواند به زن\nخود این موضوع را بفهماند که ازدواج مجدد به معنای روی گردانی از او نیست و همسر\nخود را غرق در محبت کند بسیاری از مشکلات حل خواهد شد\n\n\nچند نکته:\n\n\n1 - توجه داشته باشیم سوء استفاده از قوانین و\nحتی هنجارهای حاکم بر یک جامعه اعم از الهی و غیر الهی قدمتی به درازای تاریخ دارد\nاینکه عده ای از افراد آموزه های دینی و از جمله بحث ازدواج مجدد را دست مایه ای\nبرای رسیدن به اهداف نادرست خود می دانند و به این بهانه قصد سوء استفاده دارند\nنباید به حساب دین گذاشته شود\n\n\n2 - دین همانطور که ازدواج مجدد را تجویز کرده\nدر مقابل شرایطی را برای آن لحاظ کرده (یکی از مهمترین آن ها رعایت عدالت بین\nهمسران است است) که هر مومن حقیقی باید رعایت کند و الا عملش مورد خواست و رضایت\nخداوند متعال نخواهد بود\n\n\n3 – غیرت نشان دادن به جا هم از سوی مرد خوب\nاست و هم از سوی زن و غیرت بی جا هم از سوی هر دو ناپسند است امام علی می فرماید:\nبپرهیز از غیرت نشان دادن بی جا که درست کار را به بیمار دلی و بی گناه و پاک دامن\nرا به بد گمانی سوق می دهد (نهج البلاغه نامه 31) که غیرت نشان دادن زن در برابر\nازدواج مجدد همسر یکی از این موارد غیرت بی جاست\n\n\n4 - در اسلام اصل تک همسری است دستور اولی\nاسلام بر این است که هر مردی با یک زن ازدواج کند امّا به لحاظ اینکه همیشه و در\nهمه جا تک همسری ممکن نبوده و ممکن است ضرر قابل توجهی به جامعه وارد کند چند\nهمسری جایز شده است تا جلوی این ضرر گرفته شود\n\n\nخاتمه\n\n\nاگر بانوان محترمه به این موضوع توجه داشته\nباشند و بدانند که شوهر در انتخاب همسر جدید مجوز دارد و از او سیر نشده است و رو\nآوردن به چند همسری به معنای پشت کردن به او نیست و مرد نیز استبداد و خودسری و\nهوسرانی را از خود دور کند و به احترامات و عواطف خود نسبت به زن اول بیفزاید\nبسیاری از مشکلات در این زمینه حل خواهد شد\n\n\n\n\n\n \n\n\n\n\n"}