{"type": "blog", "blog_name": "افکار مخشوش و خسته ام", "blog_url": "http://marmareshk.blog.ir/", "post_url_1": "http://marmareshk.blog.ir/1396/10/26/%D8%B9%D9%86%D9%88%D8%A7%D9%86%DB%8C-%D8%A8%D8%B1%D8%A7%DB%8C%D8%B4-%D9%BE%DB%8C%D8%AF%D8%A7-%D9%86%D9%85%DB%8C%DA%A9%D8%B1%D8%AF%D9%85", "post_title_1": "عنوانی برایش پیدا نمیکردم", "post_content_1": "بسم الله...\nشبی که دیدم و شنیدم که آب نتوانست آتش طغیان گر را آرام کند سخت شگفت زده شدم،دستم رفت برای تسلیت به بازماندگان،وسط تایپ کردن مکثی کردم و صفحه را بستم!\nچندی بعد با دوستم در گروه سه نفره مان داشتیم میخندیدیم لحظه ای به استاتوس ها نگاهی انداختم و پستش را دیدم،گفته بود سخت ماتم گرفته در حالی که اصلا یادش نبود وسط خنده هایش که چه شده،راستش منم یادم نبود!لبخند عمیقی زدم از کار چند دقیقه پیشم!از اینکه آن صفحه را بستم :) از اینکه با نیش باز نگفتم ماتم گرفته ام!\nعادت شده است برایم،هر مناسبتی چه شاد و چه غمناک چیزی منتشر نمیکنم!میگویم حال همه در حال انتشار همین موضوعند و چه تکراریست حرفهایم!\n\nداشتم راجب ارتباطم با جنس مخالف فکر میکردم!همیشه بر این اعتقاد بودم که من بدون توجه به جنسیت افراد با آنها برخورد میکنم تا اینکه دیدم برایم سخت است پسران اطرافم را با دوم شخص مفرد خطاب کنم یا فعل هایم از این دسته باشد جلویشان!و چقدر دوست دارم طرز رفتارم به جنسیت فرد مقابلم بستگی نداشته باشد!\n\n\nو در آخر!برایم عجیب است اینکه یک فرد روزی غمخوار زندگیم بوده،تنها کسی بوده که مرا نخوانده میفهمید و حال غریبه ترین دورترین فرد!میدانید؟خیلی تعجب میکنم!دلیل این فاصله را هر چه با خویش کلنجار رفتم درک نکردم و فقط میدانم هر دو مقصر بودیم!منی که سخت بخشیدم و اویی که باور نداشت مرا! در این رابطه فریدون مشیری میفرمایند:\nدیدی آنکه تو خواندی به جهان، یارترین؟سینه را ساختی از عشقش سرشارترین؟آنکه میگفت منم بهر تو غمخوار ترین؟چه دل آزارترین شد؟چه دل آزارترین!\n", "post_url_2": "http://marmareshk.blog.ir/1396/10/14/13-%D8%AF%D9%84%DB%8C%D9%84-%D8%A8%D8%B1%D8%A7%DB%8C-%D8%B2%D9%86%D8%AF%DA%AF%DB%8C", "post_title_2": "13 دلیل برای زندگی:)", "post_content_2": "وقتی این چالشو دیدم اول از همه این سوال ذهنمو مشغول کرد که اصلا زنده یعنی چی!از دوستام پرسیدم،دوتاشون گفتن کسیه که نفس میکشه و یکی از همین دو اضافه کرد: کسی که هیچ هدف و ارزویی برای فرداش نداره و فقط داره زنده بودن رو تجربه میکنه نه زندگی،یکی دیگه از دوستام گفت نمیدونه!بعدش پرسیدم خب شماها چرا زنده اید؟یکیش گفت برای رسیدن به عشقش و تشکیل خونواده،دیگری گفت برای رسیدن به آرزو و هدفاش و اون آخری بازم نمیدونست چرا!اون دوتا اولی هردو منظور منو نفهمیدن!من گفتم زنده ینی چی و ازشون پرسیدم چرا زندن!نفر اول باید میگفت چون نفس میکشه!تعریفش از زنده همین بود دیگه!نفر دومم باید همینو میگفت!یا تعریف دومشو!ولی هدفشو از زندگی کردن گفت!\nو حالا نظر من :) از نظرم زنده یعنی کسی که صبح پا میشه و شب میخوابه،نفس میکشه راه میره و و غذا میخوره! \nدلیل من برای زنده بودن فقط اینه که نفس میکشم!\nو تعریفم از زندگی کردن :) کسی زندگی میکنه که دنبال شادی،دنبال چندین و چند هدفه!کسی که میدونه چی میخواد\n13 دلیل من برای زندگی کردن:\n1.نمیخوام وقتی فرصت زنده موندنم تموم شد پیش خدا رو سیاه باشم و کارنامم سیاه!\n2_تنها فرزند مامانم و تنها امیدش!میخوام زندگی کنم برای سربلندیش و خوشحالیش\n3_میخوام زندگی کنم که کنار دوستام باشم،که بچه های فریبا رو ببرم پارک،برم تو رستوران فاطمه تا میتونم بخورم و پول ندم،سمیرارو تو لباس عروس ببینم،بچه های داییمو ببینم که بزرگ شدن:)\n4_کلی کتاب هست که نخوندم،فیلم هست که ندیدم،میخوام بخونم و ببینم:) هنوز جاهای خوشگل ایرانو نگشتم\n5_کلی عشق و حالو شادی در انتظارمه میخوام زندگی کنم بینشون\n6_میخوام تاثیر گذار باشم روی چندتا آدم،دوست دارم از بدبختی نجاتشون بدم :)\n7_برای کمک کردن به بچه هایی که عین خودم پدر بالا سرشون نبوده و بزرگ شدن :) میخوام یه خَیـّر گمنام باشم\n8_کلی ایده دارم برای نوشتن،میخوام بنویسم تا فرصت دارم\n9_میخوام برسم به اونی که کنارش آرامش دارم و زندگی هر دومونو زیباتر کنم\n8_دانشگاه منتظر منه برای کلی شیطنت،مگه میتونم از خیرش بگذرم اخه؟مدرسه رو ترکوندم دانشگام باید بترکونم\n9_بچه هام،گوگولیهای مامان.میخوام کنارشون پیر شم و از تک تک شیطنتاشون حرص بخورم\n10_فضولیم!دوست دارم بدون چی میشه زندگی اطرافیانم و خودم،دوست دارم فردا و پس فردای همشونو ببینم\n11_بخاطر بودن کنار خونوادم\n12_کتاب چاپ کنم ^_^ \n13_پیرشم و نوه هام کنارم بشینن براشون مولانا بخونم\nاین سیزده تا رو میزنم رو دیوار اتاقم :) تا یادم بمونه باید براشون تلاش کنم!", "post_url_3": "http://marmareshk.blog.ir/1396/10/11/%D8%B4%D8%B1%D9%88%D8%B9-%D8%AA%D8%A7%D8%B2%D9%87", "post_title_3": "شروع تازه", "post_content_3": "برود هر که دل خواست شکایت کند      شهر باید به من دیوانه عادت کند+شروع تازه!هر صبح یک فرصت برای شروع تازه ماست؛میخواهم شعار #من_میتوانم را به واقعیت تبدیل کنم!شهر!شهر باید به من دیوانه عادت کند!                                                      دنیا باید به این دیوانه عادت کند!_امروز امتحان ریاضی داشتم،به تمام معنا گنننند زدم.هیچ نخونده بودم خب :( هر چه در برگه نوشته شد از دانسته های قبل بود که با این طرز امضای معلممان به ده هم نمیرسد!آخر معلم جان عزیزمان گفته اگر جواب اخرتان غلط باشد به  کل راه حل و فرمول و همه چی صفر میدهد :| شروع کرده ام :)))))) +فیلم پس از باران هم سن من است!دوستش دارم،میدانید؟درست است آن قدیم ندیم ها مردها بسی سالاری میکردند و زن ها هیچ قدرتی نداشتند؛زن ها بازم عاشق مرد بداخلاقشان بودند و با تمام وجودشان میخواتنشان،مرد ها هم نیز به آن ها بسی عشق میورزیدند!نمی گفتند قربون تو بروم خانومم ولی صادقانه تر و مستحکم تر عشق می ورزیدند!من مردهای عاشق بداخلاق را بیشتر دوست میدارم!چگونه بگویم؟از نظرم مردهایی که با همه بدخلقند و لبخندشان فقط برای یک نفر است دوست داشتنی ترند!مرض دارم دیگر ^_^ مثل پدربزرگم :)+نمیدونم چرا هر چیزی اینجا مینویسم توی دفترمم یاداشت میکنم و بلعکس!", "post_url_4": "http://marmareshk.blog.ir/1396/10/10/%DB%8C%D9%87-%D8%B1%D9%88%D8%B2-%D8%B9%D8%A7%D8%AF%DB%8C-%D8%AA%D9%88-%D8%AE%D9%88%D9%86%D9%87-%D9%85%D8%A7", "post_title_4": "یه روز عادی تو خونه ما", "post_content_4": "خمیازه ای میکشم و سر جام پلک میخورم،موهامو از تو بینی و دهنم در میارم و رو کمرم میخوابم.همینطور که چشمامو میمالم آروم سر جام میشینم،باز خمیازه گله گشادی میکشم،در حین بلند شدن دستامو میکشم بیرون.خم میشمو گوشیمو برمیدارم،قبل از هر چیزی یه آهنگ پلی میکنم و اول اینستا و بعد تلگرام رو چک میکنم\nطبق معمول پاچه های شلوارم اومده تا زانوهام بالا و موهام شده جنگل آمازون\nمامان بزرگ:میخواستی خیر سرت غذا درست کنی؟همه دنیارو آب میبره کدبانو مارو خواب\nچپ چپ نگاش کردم و سرمو بیشتر کردم تو گوشیم\nمامان بزرگ:تو مگه فردا امتحان نداری؟\nمن:ها دارم،امتحان ریاااضیم دارم و هیچی نخووووندم،من بدبخت عالمم چی میگی تووووع\nمامان بزرگ:کمتر عین خرس بخوابو سرتو بکن تو اون عن(استعاره از گوشیمه،این کلماتو از خودم یاد گرفته ها)\nبی حرف میرم تو آشپزخونه میبینم چیزی آماده نکرده،موهامو جلو آیینه درست میکنم و میبندمش\nمامان بزرگ:فقط بلده قر و فر بیاد بعدم میگه میخام غذا یاد بگیرم\nبازم چپ چپ نگاهش کردم رفتن سراغ یخچال،مواد مورد نیازو برداشتم و اومدم بیرون،داشتم گوجه و پیازو رنده میکردم\nمامان بزرگ:درست رنده کن،انقد پیازو پوست نگیر\nمن:\nمامان بزرگ:پوست سیب زمینی ها چرا انقد کلفتههه؟همشو ریختی دور که\nمن: :|\nقابلمه رو که گذاشتم رو گاز اومد\nمامان بزرگ:روغن کم بریز\nمن:\nمامان بزرگ:پیازت نسوزه\nمن:\nمامان بزرگ:اونو چرا جدا کردی\nمن: :|\nمامان بزرگ:نمک کم بدههههه\nهمچنان من: :|\nمامان بزرگ: سوخ..\nمن:بیا اصلا تو درست کنننننن،خفم کردییی\nو این شد شروع هزارمین دعوای ما،زنداییم اومد و بد و بیراهامونو تموم کردیم :|\nبعد از پرسیدن چگونگی رسیدن این ایده به ذهن من سر تصاحب شعله های گاز به جدال افتادیم و مامان بزرگ ولمون کرد تا همو تیکه پاره کنیم:|\nمن:برو اونورترررر سوووختیمااا\nزندایی:کل جاهارو گرفتیییی\nمن:قاشقو میکنم تو چشتاااا\nزندایی:منم وایمیستم بر و بر نیگات میکنم\nو اینم شروع هزارمین دعوای ما دوتا :|\n+امروز خوراک حبوبات پختم،نمیدونم عکس العمل یونس(داییم)چیه :|\n+بدی غذاهایی که برا اولین بار میپذی اینه که نمیدونی چی در میاد :|\n+یونس اومده دیده غذارو گفته عدسه؟مامان بزرگم برا اینکه بخوره و نفهمه من پختمش گفته آره :|", "post_url_5": "http://marmareshk.blog.ir/1396/09/29/%D8%AE%D9%88%D8%B4%D9%87-%D9%87%D8%A7%DB%8C-%D8%AE%D8%B4%D9%85", "post_title_5": "خوشه های خشم", "post_content_5": "سر کلاس شیمی بودم که خانم پاپری(دبیر شیمیمون!همون عشق معروف بنده)یه اشاره خیلی کوچیک به این کتاب کرد!آخر کلاس طبق معمول دنبالش راه افتادم(دو جلسس دیگه راه نمیوفتم) و در مورد کتاب پرسیدم گفت حتما بخونمش عصرش رفتم کتابخونه و کتابو گرفتم؛اولاش کسل کننده بود برام ولی چون حضرت عشق1(بین منو فریبا ایشون حضرت عشق یکه و دبیر ادبیاتمون حضرت عشق2)دوستش داشت منم خواستم بدونم چیه این کتاب!توی تموم کارکترای رمان از کیسی خیلی بیشتر خوشم اومد!بیشتر حرفاشو چندین بار میخوندم تا بتونم هضمش کنم و گاهیم نمیکردمیه آدم که تازه کشف کرده دنیارو!تازه فهمیده زندگی یعنی چی!آدمی که هیچکس درکش نمیکنه!یه آدم بی پروا که سعی میکنه فقط خوب باشهاین رمان داشت اسف بار بودن پیشرفت صنعت رو نشون میداد!توی این رمان مالکان روز به روز کمتر میشدند و ملک ها بیشتر!نیروی انسانی به درد نخور میشد و ابزار صنعتی جاشونو میگرفت!اوج بدبختی و طمع سرمایه دار ها رو نشون میداد!این رمان زندگی اغلب آدمای این دنیا چه در گذشته چه در آینده رو توی بیشتر کشور ها به قلم کشیده!شاید حالا هم چنین چیزهایی باشد!آدما زمانی با هم یکی میشن که دیگه راهی نداشته باشن!داشت میگفت بجای خفظ کردن زندگی اسف بارمون با چنگ و دندون اگه شده از خودمون بگذریم برای بچه های بدبختمون!تسلیم نشدنو ازش فهمیدم!اینو فهمیدم گه هر بی عرضه ای اگر گشنگی بکشه میتونه به تنهایی کل دمو دستگاه یه تا خرخره پر شده رو از بین ببره!کوله ای که تا آخر رمان پر کردم این بود:بعضی جاها باید از خودمون بگذریم و زیر بار بدبختی نریم!شاید 10 نفر و 1000 نفرو بتونن نابود کنن ولی همه رو نمیتونن!پس نباید ظلمو بپذیریم!طماع نباشیم!طمع یه فلاکته!اوج بدبختیه که خودمون درکش نمیکنیم!هر چیزی که پیشرفته میشه برای راحتی و آسودگی همه مردم این جهانه!نه فقط یه سریا#پیشنهاد میکنم با خونواده جود همراه شین و حتما این رمانو بخونین#ببخشید نتونستم خوب شرحش بدم!#مفصل راجب حضرت های عشق بعدا صحبت میکنم!", "post_full_content_5": "", "post_full_content_1": "", "post_full_content_4": "", "post_full_content_2": "", "post_full_content_3": ""}