{"type": "blog", "blog_name": "تشک و کالای خواب داتیس", "blog_url": "http://datismattress.blog.ir/", "post_url_1": "http://datismattress.blog.ir/1396/10/09/%D9%BE%D8%A7%D8%B1%DA%86%D9%87-%DA%98%D8%A7%DA%AF%D8%A7%D8%B1%D8%AF-%DA%86%DB%8C%D9%87", "post_title_1": "پارچه ژاگارد چیه | تشک داتیس", "post_content_1": "\n\nآیا می دانید چرا پارچه ژاکارد بی نظیر است ؟ آیا می دانید به چه پارچه ای ژاکارد گفته می شود؟ از کاربرد پارچه ژاگارد اطلاع دارید ؟\n\n\nتعریف پارچه ژاکارد\n\nبه پارچه ای که در عملیات دوخت های پیچیده و برنامه ریزی شده توسط تار و پود بافته میشود و طرح و نقش خود را از روند پیچیده ی تار و پود میگیرد پارچه ژاکارد گفته می شود حال که با تعریف عامیانه و بین المللی پارچه ژاکارد آشنایی پیدا کردیم خوب است پیرامون بی نظیر  بودن آن هم بحث کنیم.\n پارچه های عادی  که در صنایع مختلف همانند پوشاک و نساجی بکار می رود جنس های مختلفی دارند اما بیش از نود درصد آنها رنگ و نقش خود را از چاپ می گیرند به این معنی که با چاپ بر روی پارچه خام تبدیل به پارچه ای طرح و نقش دار می شوند که از ضررهای این سیستم تولید پارچه، احتمال ایجاد حساسیت و  تعرق توسط رنگ های شیمیایی استفاده شده در چاپ هست اما با بهره گیری از فناوری ها و استقبال مردم از منسوجات سازگار با پوست بدن، پارچه ژاکارد به محبوبیت بسیاری دست پبدا کرد.\n\n\nحتما بخوانید : فواید پارچه نخ بامبو \n\n\nطراحی پارچه ژاکارد به جای پارچه چاپ شده و یا رنگ بر روی پارچه بافته \nبرتری قابل توجهی دارد. کسی که دستگاه بافت پارچه ژاکاردرا اختراع کرد ژوزف ماری ژاکارد نام دارد.\nژوزف ژاکارد فرانسوی (۱۸۳۴-۱۷۵۲) فرانسوی،در سال ۱۸۰۵ ماشین ژاکارد اولیه را اختراع \nکرد و با این کار موجب تحولی شگرف در زمینه تولید پارچه های طرحدار که تا \nآن زمان بصورت دستی انجام میشد پدید آمد.  کارگرانی که تا این \nتاریخ در کارگاه بافندگی کار میکرده و پس از اختراع و بکار گیری از\n دستگاه ژاکارد بی شغل شدند طی یک توطئه دسته جمعی، ژوزف را به قتل رساندند. بعد\n از آن ونسانزی ایتالیایی و وردل مکانیزم مزبور را کامل تر کردند و امروزه \nبیشتر تحت عنوان ژاکارد ونسانزی Vinchenzy و وردل Verdol شناخته میشوند.\nپارچه ژاگارد در تشک \n\n\nپارچه هایی که در تشک های داتیس استفاده می شود تماما از نوع ژاکارد می باشند. از دیگر ویژگی های این پارچه قدرت پایداری بیشتر و کشش بالاست و  فرآیند بافندگی پارچه ژاکارد به نسبت پارچه های دیگر به نیروی کار و زمان بیشتری لازم است. از طریق تکنولوژی بافت ژاکارد قابلیت ایجاد انواع طرح و رنگ بدون دخالت مواد شیمیایی میسر گردیده است. بارزترین پیشرفتی که در ماشین آلات بافت دستی بافت پارچه ایجاد شد، اختراع ماشین ژاکارد در قرن 18 است.  ماشین بافندگی خودکار در پایان  قرن هجدهم و اوایل قرن نوزده اختراع شد. شیوه ی عملکرد ماشین ژاکارد اساساً‌ مانند ماشین بافندگی دستی هست . ماشین‌های دستی کاملاً‌ از دور خارج نشده‌اند و هنوز هم در برخی از موارد خاص بکار گرفته می شوند.\n\n\nطرح تشکیل دهنه ژاکارد محدودیت ندارد و هرچند ساده به نظر میرسد اما از \nبخشهای زیادی تشکیل شده است و نصب و نگهداری آن نسبتا گران است.از نظر \nتولید پارچه های بدون عیب،مکانیزمهای ژاکارد بیش از دابی و بادامک قابل \nاطمینان اند. دستگاههای مدرن ژاکارد به کنترل و راه اندازی بیش از هزار و دویست نخ هارنیش با \nراپورت پودی نه هزار پیک مجهزند و چند دستگاه را میتوان روی یک ماشین بافندگی \nقرار داد تا قابلیت بافت طرحهای مختلف در آن افزایش یابد.سیستم های ژاکارد \nدر بالای ماشین بافندگی نصب میشوند.", "post_url_2": "http://datismattress.blog.ir/1396/09/23/Insomnia-in-women", "post_title_2": "درمان و عوارض بی خوابی در خانم ها | تشک داتیس", "post_content_2": "\n\nمشکلات بی خوابی خانم ها \n\n\nدانشمندان آلمانی در حوزه خواب و سلامت  می‌گویند، لازمه ی یک خواب راحت، آرامش روحی و جسمی است. در صورتیکه انسان هنگام خواب به مشکلات خانوادگی یا کاریش فکر کند، دچار مشکلات  خواب خواهد شد. به همین دلیل بی خیالی در مشکلات در پایان روز باعث می‌شود که \nانسان زودتر و بهتر بخوابد.\nزنان به دلایل تاریخی، خود را نسبت به جامعه و به‌ویژه خانواده موظف \nمی‌دانند، در حالی که مردان در طول زمان عادت کرده‌اند، مشکلات را حتی اگر \nقابل حل نباشند، به راحتی کنار بزنند و از خود سلب مسئولیت کنند.\n\nحتما مطالعه کنید : بی خوابی در خانم ها \n\n\n\nعوارض بی خوابی \n\n\n\n1- سردرد در بی خوابی : \n\nدر قران اخیر دانشمندان به وجود ارتباطی بین سردرد و بی خوابی پی برده اند، اما تا به حال نتوانسته اند به روشنی ارتباط بین سردرد و کم خوابی را بیابند. درد هایی نظیر میگرن در اثر کمبود خواب شدت می گیرند. براساس تحقیقات انجام شده توسط دانشمندان، سی و شش درصد تا پنجاه و هشت درصد از افرادی که از مشکلات تنفسی در زمان خواب رنج می برند، با سردردهای وحشتناکی در زمان بیدار شدن روبرو می شوند. دلیل این سردردها بیدار شدن های متوالی در طول خواب است که به بی خوابی منجر می شود.\n2- ارتباط بد اخلاقی با بی خوابی :\n\n براساس پژوهش های جمعی از دانشمندان، بد اخلاقی از جمله ی گزینه های واضحی است که می توان این موضوع را از شکایات متعدد اطرافیان افرادی که \nکمتر از میزان طبیعی می خوابند، مشاهده کرد. این گروه از محققان تعدادی از \nافرادی که به کم خوابی مبتلا هستند  را زیر ذره بین قرار داده است و به این نتیجه رسیده اند که \nاین اشخاص در مقابل برخی مسائل واکنش تند تری از خود بروز می دهند. برای مثال می \nتوان به ایجاد مزاحمت در زمانی اشاره کرد که این افراد سرگرم کار هستند.\n \n3- چاقی و بیخوابی :\nاشخاصی که دچار مشکلات خواب هستند و به مقدار لازم نمی خوابند، دچار مشکلات هورمونی می شوند و در نتیجه اشتهای بیشتری برای خوردن غذاها با کالری بالا \nدارند که این موضوع خیلی خطرناک است. هرچند در زمان بیدار بودن می توان \nکالری بیشتری را سوزاند، اما این مقدار کالری مصرف شده در برابر حجم \nزیاد تری از کالری ها که پس از خوردن غذا وارد بدن می شود، تاثیری ندارد.\n\n\nدرمان بی خوابیدر خانم ها\n\nدرمان بیخوابی با خوردن شیر و مغز آجیل \nتوصیه محققان به بی خواب ها، خوردن یک مشت مغز آجیل و یک لیوان شیر قبل \nاز خواب است. پژوهشگران بر این باوردند که با اضافه کردن این دو مورد به رژیم غذایی بی خواب ها می توان مشکل شان را کمرنگ کرد.\nدرمان بی خوابی با خوردن کیوی \nیکی از میوه هایی که به درمان بیخوابی کمک میکند کیوی است . محققان می گویند اگر چهار هفته به رژیم غذایی تان\n کیوی اضافه کنید، بی خوابی تان از بین می رود. آنها به شرکت کنندگان یک \nتحقیق، یک ساعت قبل از خواب دو کیوی دادند و مشاهده کردند که کیفیت خواب \nآنها بالاتر رفته است.\nدرمان بی خوابی با خوردن آلبالو \nاز نظر محققان ملاتون موجود در آلبالو می تواند بر مغز بی خواب ها تاثیر\n مفیدی بگذارد و باعث تنظیم شدن چرخه خوابشان شود. محققان می گویند دو وعده\n خوردن این میوه در صبح و شب می تواند به تنظیم شدن خواب افراد کمک کند.\nدرمان بی خوابی با ورزش  یوگا اگر میان سال هستید و بعد از یائسه شدن به بی خوابی دچار شده اید، گذشته\n از اضافه کردن خوراکی های گفته شده، باید با ورزش هم آشتی کنید. محققان می\n گویند ورزش یوگا بیشتر از هر راه دیگری می تواند به تنظیم شدن خواب خانم \nهای یائسه کمک کند.\n\n\nدعا برای رفع بی خوابی \n\nدر روایات دعایی برای رفع بیخوابی  آمده است که حضرت فاطمه  زهرا(سلام الله علیه) از بی‌خوابی به پیامبر(صل الله) شکایت کردند و پیامبر(ص) \nفرمودند: «ای دخترم این را بگو «یَا مُشْبِعَ الْبُطُونِ الْجَائِعَةِ وَ \nیَا کَاسِیَ الْجُنُوبِ الْعَارِیَةِ وَ یَا مُسَکِّنَ الْعُرُوقِ \nالضَّارِبَةِ وَ یَا مُنَوِّمَ الْعُیُونِ السَّاهِرَةِ سَکِّنْ عُرُوقِیَ \nالضَّارِبَةَ وَ أَدْنِ لِعَیْنِی نَوْماً عَاجِلًا» یعنی «ای سیرکننده \nشکم‌های گرسنه، ای پوشاننده‌ تن‌های برهنه، ای تسکین دهنده رگ‌های زننده، \nای خواب کننده چشمان بی‌خواب، رگ‌های زننده‌ام را تسکین بده و به چشمانم \nاجازه بده زود بخوابد.» \n\n\n\nمنبع : فردا نیوز - نمناک - مجله خواب داتیس\n", "post_url_3": "http://datismattress.blog.ir/1396/09/05/%D8%A8%D9%87%D8%AA%D8%B1%DB%8C%D9%86-%D8%AA%D8%B4%DA%A9-%DA%A9%D8%AF%D8%A7%D9%85-%D8%A7%D8%B3%D8%AA", "post_title_3": "بهترین تشک کدام است|تشک داتیس", "post_content_3": "\nبهترین تشک  \n\nهمه می دونیم که یک خواب خوب ، باعث حس شادابی و سرحالی میشه و همینطور بر سلامت روان و جسم شما هم تاثیر می ذاره. در همین جهت این سوال پیش می یاد که  چگونه میشه یک خواب راحت و بی دردسر داشت. احتمالا باورتان نمیشه یکی از مهمترین عواملی که باعث خواب آسوده است تشک طبی هست. تشک یکی از عوامل بسیار مهم در سلامت آناتومی بدن و سلامت خواب و روان شماست چراکه یک سوم طول عمر خودمونو را بر روی اون سپری می کنیم پس باید متناسب با هزینه ای که می کنیم یکی از بهترین کیفیت ها را انتخاب کنیم تا با خیال راحت و آسوده به زندگی و آرامش برسیم.\nبرای همه ما این اتفاق افتاده که موقع بیدار شدن از خواب با کوفتگی ماهیچه یا بدن درد روبه رو میشیم  برای اینکه بتوانید خواب خوب و بدون درد داشته باشیم باید با تحقیق و در نظر گفتن یک سری معیار، یک خوشخواب طبی یا فنری خوب انتخاب کنیم. در این مقاله به شما کمک خواهیم کرد که با ویژگی های یک تشک خوب آشنا شوید و پولتان را هدر ندید در ادامه مطلب می توانید شاهد معیارهای مناسب برای خرید بهترین تشک باشید.\n\nادامه مطلب", "post_url_4": "http://datismattress.blog.ir/1396/09/04/%D8%AE%D8%B1%DB%8C%D8%AF-%D8%A7%D9%86%D9%84%D8%A7%DB%8C%D9%86-%D8%AA%D8%B4%DA%A9-%D8%AA%D8%B4%DA%A9-%D8%AF%D8%A7%D8%AA%DB%8C%D8%B3", "post_title_4": "خرید انلاین تشک | تشک داتیس", "post_content_4": "\n\nبا سلام خدمت تمامی دوستانی که قصد خرید آنلاین تشک دارند باید به اطلاع برسانم که می توانید با مراجعه به سایت تشک و کالای خواب داتیس علاوه بر بهره گیری از تخفیفات ویزه جهت خرید تشک می توالنید به صورت آنلاین سفارش خود را ثبت کنید. ارسال تشک و کالای خواب به صورت رایگان می باشد و همچنین امکان خرید انلاین تشک به صورت شرایطی نیز وجود دارد.\nمجموعه داتیس با بیش از هفت سال سابقه در راستای کالای خواب موفق به تولید و عرضه چهارده مدل تشک طبی و خوشخواب فنری شده است.\n\nهمچنین می توانید به مراجعه به لینک های زیر از قیمت تشک های داتیس باخبر شوید. با مراجعه به لیست قیمت تشک می توانید به راحتی خرید انلاین خود را ثبت کنید .", "post_url_5": "http://datismattress.blog.ir/1396/08/30/%D8%A8%D9%87%D8%AA%D8%B1%DB%8C%D9%86-%D8%B1%D9%86%DA%AF-%D8%B1%D9%88%D8%A7%D9%86%DB%8C-%D8%A8%D8%B1%D8%A7%DB%8C-%D8%A7%D8%AA%D8%A7%D9%82-%D8%AE%D9%88%D8%A7%D8%A8", "post_title_5": "بهترین رنگ روانی برای اتاق خواب | تشک داتیس", "post_content_5": "نیاز انسان به خواب و استراحت برای تخلیه خستگی ها، تنش ها و فشارهای \nروزمره یکی از انکار نشدنی ترین نیازهاست که رابطه مستقیم با میزان سلامت، \nتندرستی، نشاط و موفقیت ما در زندگی دارد. کیفیت و کمیت خواب نقش بسیار \nزیادی در میزان رضایت ما از زندگی خواهد داشت. پیشنهاد می کنیم برای داشتن \nخوابی آرام و عمیق به توصیه های زیر عمل کنید.\n\n● بهترین رنگ برای اتاق خواب کدام است؟\n\nبرای\n آنکه خواب بهتری را در اتاق خواب خود تجربه کنید بهتر است از رنگ های روشن\n کرم، کرم شکلاتی، سبز و قهوه ای روشن برای رنگ آمیزی دیوارهای آن استفاده \nکنید. این رنگ ها به شما کمک می کند تا به لحاظ روانی آمادگی بهتری برای \nخوابیدن پیدا کنید. بر اساس دیدگاه کارشناسان رنگ درمانی این رنگ ها به \nراحتی بر اعصاب انسان تاثیر آرام بخش گذاشته و به داشتن خوابی آرام و عمیق \nکمک می کند.\nادامه مطلب", "post_full_content_5": "\n\n\nبهترین رنگ روانی برای اتاق خواب | تشک داتیس\n\n\nنیاز انسان به خواب و استراحت برای تخلیه خستگی ها، تنش ها و فشارهای \nروزمره یکی از انکار نشدنی ترین نیازهاست که رابطه مستقیم با میزان سلامت، \nتندرستی، نشاط و موفقیت ما در زندگی دارد. کیفیت و کمیت خواب نقش بسیار \nزیادی در میزان رضایت ما از زندگی خواهد داشت. پیشنهاد می کنیم برای داشتن \nخوابی آرام و عمیق به توصیه های زیر عمل کنید.\n\n● بهترین رنگ برای اتاق خواب کدام است؟\n\nبرای\n آنکه خواب بهتری را در اتاق خواب خود تجربه کنید بهتر است از رنگ های روشن\n کرم، کرم شکلاتی، سبز و قهوه ای روشن برای رنگ آمیزی دیوارهای آن استفاده \nکنید. این رنگ ها به شما کمک می کند تا به لحاظ روانی آمادگی بهتری برای \nخوابیدن پیدا کنید. بر اساس دیدگاه کارشناسان رنگ درمانی این رنگ ها به \nراحتی بر اعصاب انسان تاثیر آرام بخش گذاشته و به داشتن خوابی آرام و عمیق \nکمک می کند.▪ روانشناسی رنگ زرداین\n رنگ می تواند هیجانات شما را تحت تاثیر قرار دهد و میزان انرژی شما را \nتقویت کند. بنابراین انتخاب این رنگ برای اتاق خواب یا پرده آن نمی تواند \nگزینه مناسبی باشد.▪ روانشناسی رنگ آبیرنگ\n آبی موجب می شود که حس خونسردی در شما تقویت شود. بنابراین اگر بعد از یک \nروز کاری پر تنش در این اتاق استراحت کنید خیلی زود ریلکس و آرام می شوید.▪ سبزاستفاده از رنگ سبز می تواند تاثیر آرام کننده بر شما داشته باشد و باعث شود راحت تر بخوابید.▪ قرمزرنگ قرمز اگرچه رنگی رمانتیک و زیباست اما استفاده بیش از حد آن در اتاق خواب توصیه نشده است.▪ نارنجیاین رنگ نمی تواند رنگ مناسبی برای زمانی که شما احتیاج به آرامش و تمرکز برای خواب دارید، باشد.● این وسایل را از اتاق خواب تان حذف کنیداگر\n داشتن خوابی آرام و عمیق در طول شب برایتان مهم است و دوست دارید هر روز \nصبح با انرژی و نشاط کافی برای انجام دادن برنامه هایتان بیدار شوید به \nتوصیه ما عمل کنید. بسیاری از کارشناسان بر این باورند که وجود تلویزیون، \nکامپیوتر، تجهیزات ورزشی از قبیل تردمیل در اتاق خواب یکی از بزرگ ترین \nموانع برای داشتن خوابی آرام و عمیق است. این وسایل و یا هر وسیله ای که به\n نوعی به کار، تفریح یا ورزش مرتبط می شود مانع از تمرکز شما بر موضوع خواب\n شده و به این ترتیب انرژی خواب را از فضای اتاق خوابتان دور می کند. \nآرامش، سکوت و تمرکز از جمله عواملی است که به داشتن خوابی آسوده و عمیق به\n شما کمک می کند. خوابی که علاوه بر سلامت، نشاط و طول عمر شما را نیز \nتضمین می کند.● چوبی یا فلزی؟بسیاری\n از متخصصان بر این باورند که تختخواب چوبی در مقایسه با تختخواب های فلزی \nبرای استراحت و خواب شبانه مناسب تر هستند. زیرا فلز به جهت داشتن ماهیت \nسرد و خشن موجب انتقال سردی به بدن انسان شده و به این ترتیب تاثیر \nنامناسبی را بر عمق و کیفیت خواب انسان می گذارد. در حالی که چوب از این \nجهت که برگرفته از طبیعت است انرژی، شادی، گرمی و نرمی را به شخص در حین \nخواب منتقل می کند و مناسب ترین جنس برای تهیه تختخواب چه برای کودکان و چه\n برای بزرگسالان محسوب می شود.● باید پنجره ای داشته باشیدهرگز\n اتاقی را که فاقد پنجره است برای اتاق خواب خود انتخاب نکنید. این اتاق \nنامناسب ترین انتخاب برای محل خواب شماست و دلایل مختلفی برای آن وجود \nدارد. یکی از مهم ترین عواملی که این اتاق را به بدترین انتخاب تبدیل می \nکند از بین بردن شانس تهویه هوا در اتاق است. به این ترتیب بدون وجود پنجره\n رابطه اتاق با هوای آزاد و پر اکسیژن محیط قطع می شود و امکان اکسیژن \nرسانی در طول روز به اتاق خواب ناممکن می شود. بنابراین شب به هنگام خواب \nاکسیژن کافی وجود ندارد. ضمن آنکه نبودن پنجره در اتاق خواب نورپردازی اتاق\n را نیز مشکل می کند و شخص را از داشتن نور طبیعی آفتاب محروم می کند. که \nهر دوی اینها هم اکسیژن و هم نور آفتاب از جمله ضروریات یک اتاق خواب مناسب\n است.● نور چشمان تان را نزندمناسب\n ترین نورپردازی برای اتاق خواب آن است که نور به گونه ای در این فضا \nتابیده شود که چشم اشخاص را مستقیم نشانه نرود. به این معنی که این نور \nموجب آزار چشم فردی که نیاز به استراحت دارد نشود. بنابراین برای اتاق خواب\n به ویژه در زمانی که ساعت خواب نزدیک است نمی توان از نور لامپ های معمولی\n استفاده کرد بلکه باید از نورهایی ضعیف به اندازه نور یک شمع استفاده کرد.\n برای این منظور می توانید از لامپ هایی که با سوئیچ های گردان طراحی شده \nاند استفاده کنید با چرخاندن این سوئیچ ها می توانید نور لامپ را در حد یک \nشمع تنظیم کنید. ضمن آنکه توجه داشته باشید که از نورهای گرم مثل لامپ های \nزرد استفاده کنید.● قابل توجه خـانم هایکی\n دیگر از نکات مهم در فنگ شویی این است که در اتاق خوابتان از آینه استفاده\n نکنید یا دست کم محل قرار گرفتن آینه را طوری انتخاب کنید که به هنگام \nخوابیدن روی تختخوابتان چهره خود را درون آینه نبینید. کارشناسان فنگ شویی \nبر این باورند که ایجاد فضایی برای تماشای خود به هنگام خواب موجب از دست \nرفتن تمرکز افراد حین خوابیدن شده و گاهی ممکن است این حس را که شخص سومی \nدر حین خواب آنها را تماشا می کند در ذهن افرادی که در اتاق خواب استراحت \nمی کنند، تقویت شود که همه اینها موجب از دست رفتن تمرکز و آرامش افراد حین\n خوابیدن می شود.\n\n\n", "post_full_content_4": "\n\n\nخرید انلاین تشک | تشک داتیس\n\n\n\n\nبا سلام خدمت تمامی دوستانی که قصد خرید آنلاین تشک دارند باید به اطلاع برسانم که می توانید با مراجعه به سایت تشک و کالای خواب داتیس علاوه بر بهره گیری از تخفیفات ویزه جهت خرید تشک می توالنید به صورت آنلاین سفارش خود را ثبت کنید. ارسال تشک و کالای خواب به صورت رایگان می باشد و همچنین امکان خرید انلاین تشک به صورت شرایطی نیز وجود دارد.\nمجموعه داتیس با بیش از هفت سال سابقه در راستای کالای خواب موفق به تولید و عرضه چهارده مدل تشک طبی و خوشخواب فنری شده است.\n\nهمچنین می توانید به مراجعه به لینک های زیر از قیمت تشک های داتیس باخبر شوید. با مراجعه به لیست قیمت تشک می توانید به راحتی خرید انلاین خود را ثبت کنید .\n\n\n", "post_full_content_1": "\n\n\nپارچه ژاگارد چیه | تشک داتیس\n\n\n\n\nآیا می دانید چرا پارچه ژاکارد بی نظیر است ؟ آیا می دانید به چه پارچه ای ژاکارد گفته می شود؟ از کاربرد پارچه ژاگارد اطلاع دارید ؟\n\n\nتعریف پارچه ژاکارد\n\nبه پارچه ای که در عملیات دوخت های پیچیده و برنامه ریزی شده توسط تار و پود بافته میشود و طرح و نقش خود را از روند پیچیده ی تار و پود میگیرد پارچه ژاکارد گفته می شود حال که با تعریف عامیانه و بین المللی پارچه ژاکارد آشنایی پیدا کردیم خوب است پیرامون بی نظیر  بودن آن هم بحث کنیم.\n پارچه های عادی  که در صنایع مختلف همانند پوشاک و نساجی بکار می رود جنس های مختلفی دارند اما بیش از نود درصد آنها رنگ و نقش خود را از چاپ می گیرند به این معنی که با چاپ بر روی پارچه خام تبدیل به پارچه ای طرح و نقش دار می شوند که از ضررهای این سیستم تولید پارچه، احتمال ایجاد حساسیت و  تعرق توسط رنگ های شیمیایی استفاده شده در چاپ هست اما با بهره گیری از فناوری ها و استقبال مردم از منسوجات سازگار با پوست بدن، پارچه ژاکارد به محبوبیت بسیاری دست پبدا کرد.\n\n\nحتما بخوانید : فواید پارچه نخ بامبو \n\n\nطراحی پارچه ژاکارد به جای پارچه چاپ شده و یا رنگ بر روی پارچه بافته \nبرتری قابل توجهی دارد. کسی که دستگاه بافت پارچه ژاکاردرا اختراع کرد ژوزف ماری ژاکارد نام دارد.\nژوزف ژاکارد فرانسوی (۱۸۳۴-۱۷۵۲) فرانسوی،در سال ۱۸۰۵ ماشین ژاکارد اولیه را اختراع \nکرد و با این کار موجب تحولی شگرف در زمینه تولید پارچه های طرحدار که تا \nآن زمان بصورت دستی انجام میشد پدید آمد.  کارگرانی که تا این \nتاریخ در کارگاه بافندگی کار میکرده و پس از اختراع و بکار گیری از\n دستگاه ژاکارد بی شغل شدند طی یک توطئه دسته جمعی، ژوزف را به قتل رساندند. بعد\n از آن ونسانزی ایتالیایی و وردل مکانیزم مزبور را کامل تر کردند و امروزه \nبیشتر تحت عنوان ژاکارد ونسانزی Vinchenzy و وردل Verdol شناخته میشوند.\nپارچه ژاگارد در تشک \n\n\nپارچه هایی که در تشک های داتیس استفاده می شود تماما از نوع ژاکارد می باشند. از دیگر ویژگی های این پارچه قدرت پایداری بیشتر و کشش بالاست و  فرآیند بافندگی پارچه ژاکارد به نسبت پارچه های دیگر به نیروی کار و زمان بیشتری لازم است. از طریق تکنولوژی بافت ژاکارد قابلیت ایجاد انواع طرح و رنگ بدون دخالت مواد شیمیایی میسر گردیده است. بارزترین پیشرفتی که در ماشین آلات بافت دستی بافت پارچه ایجاد شد، اختراع ماشین ژاکارد در قرن 18 است.  ماشین بافندگی خودکار در پایان  قرن هجدهم و اوایل قرن نوزده اختراع شد. شیوه ی عملکرد ماشین ژاکارد اساساً‌ مانند ماشین بافندگی دستی هست . ماشین‌های دستی کاملاً‌ از دور خارج نشده‌اند و هنوز هم در برخی از موارد خاص بکار گرفته می شوند.\n\n\nطرح تشکیل دهنه ژاکارد محدودیت ندارد و هرچند ساده به نظر میرسد اما از \nبخشهای زیادی تشکیل شده است و نصب و نگهداری آن نسبتا گران است.از نظر \nتولید پارچه های بدون عیب،مکانیزمهای ژاکارد بیش از دابی و بادامک قابل \nاطمینان اند. دستگاههای مدرن ژاکارد به کنترل و راه اندازی بیش از هزار و دویست نخ هارنیش با \nراپورت پودی نه هزار پیک مجهزند و چند دستگاه را میتوان روی یک ماشین بافندگی \nقرار داد تا قابلیت بافت طرحهای مختلف در آن افزایش یابد.سیستم های ژاکارد \nدر بالای ماشین بافندگی نصب میشوند.\n\n\n", "post_full_content_3": "\n\n\nبهترین تشک کدام است|تشک داتیس\n\n\n\nبهترین تشک  \n\nهمه می دونیم که یک خواب خوب ، باعث حس شادابی و سرحالی میشه و همینطور بر سلامت روان و جسم شما هم تاثیر می ذاره. در همین جهت این سوال پیش می یاد که  چگونه میشه یک خواب راحت و بی دردسر داشت. احتمالا باورتان نمیشه یکی از مهمترین عواملی که باعث خواب آسوده است تشک طبی هست. تشک یکی از عوامل بسیار مهم در سلامت آناتومی بدن و سلامت خواب و روان شماست چراکه یک سوم طول عمر خودمونو را بر روی اون سپری می کنیم پس باید متناسب با هزینه ای که می کنیم یکی از بهترین کیفیت ها را انتخاب کنیم تا با خیال راحت و آسوده به زندگی و آرامش برسیم.\nبرای همه ما این اتفاق افتاده که موقع بیدار شدن از خواب با کوفتگی ماهیچه یا بدن درد روبه رو میشیم  برای اینکه بتوانید خواب خوب و بدون درد داشته باشیم باید با تحقیق و در نظر گفتن یک سری معیار، یک خوشخواب طبی یا فنری خوب انتخاب کنیم. در این مقاله به شما کمک خواهیم کرد که با ویژگی های یک تشک خوب آشنا شوید و پولتان را هدر ندید در ادامه مطلب می توانید شاهد معیارهای مناسب برای خرید بهترین تشک باشید.\n\nخرید تشک خوب\n\nاولین چیزی که شما باید در رابطه با خرید تشک خوب بدانید، انواع تشک فنری و مدل های مختلف خوشخواب هست که از لحاظ فنر بندی و ساختار داخلی با همدیگر تفاوت هایی دارند واین تفاوت ها بر روی طول عمر تشک، کیفیت خواب و قیمت تشک رابطه مستقیم دارد.\n \n کاربرد فوم لاتکس در تشک \n\nانواع تشک خوشخواب:\n\nتشک های فنری:\nتشک هایی که در ساختار داخلی خود از فنربندی استفاده می کنند تشک های معمولا نرم و یا طبی نرم هستند که فنر آنها به دو مدل فنر متصل و فنر منفصل تقسیم می شود.\n\nتشک های فنر متصل:\nاین تشک ها شامل یک قطعه بلند فلز که به صورت سیم پیچ شده به کل تخت متصل است. این ویژگی باعث می شود که در هر نقطه از تخت احساس راحتی و نرمی  داشته باشید. همچین در این نوع تشک یک میله مرزی طراحی شده تا بتواند حالت تشک را به خوبی حفظ کند. تشک فنر متصل  می تواند انتخاب معقول و معمولی برای شما باشد به این دلیل که علاوه ویژگی های گفته شده این تشک بسیار سبک و نرم است و برای افرادی پیشنهاد می شود که علاقمند به تشک های نرم و یا طبی نرم هستند.\nدر حالت کلی این نوع تشک نسبت به بقیه مدل ها معمولی تر است و هزینه کمتری دارد پس اگر به دنبال تشکی اقتصادی هستید و حداقل بودجه را برای خرید تشک کنار گذاشته اید تشک های فنر متصل بهترین گزینه برای شماست.\n\nتشک فنری منفصل یا پاکت اسپرینگ:\nتشک فنر منفصل اختراع شگفت انگیزی بود که با توجه به ویژگی های خوبی که داشت شرکت های تولید کننده تشک سریعا خود را با این تکنولوژی وقف دادند تا از میدان رقابت عقب نمانند تشک های فنر منفصل جدیدترین تکنولوژی فنر در ساختار تشک می باشد که هر کدام از این فنرها به صورت جداگانه عمل می کند و داخل پاکت در کنار هم چیده شده اند. فنر منفصل علاوه بر بالا بردن طول عمر مفید تشک باعث پوشش دهی ستون فقرانی در هنگام استراحت می شود و همچنین نسبت به فنر های سنتی منفصل از درجه طبی بالاتری برخوردار است.\n\nپیشنهاد میکنم اگر قصد خرید تشک خوب دارید به راهنمای خرید خوشخواب نیز مراجعه کنید.\n\n\n", "post_full_content_2": "\n\n\nدرمان و عوارض بی خوابی در خانم ها | تشک داتیس\n\n\n\n\nمشکلات بی خوابی خانم ها \n\n\nدانشمندان آلمانی در حوزه خواب و سلامت  می‌گویند، لازمه ی یک خواب راحت، آرامش روحی و جسمی است. در صورتیکه انسان هنگام خواب به مشکلات خانوادگی یا کاریش فکر کند، دچار مشکلات  خواب خواهد شد. به همین دلیل بی خیالی در مشکلات در پایان روز باعث می‌شود که \nانسان زودتر و بهتر بخوابد.\nزنان به دلایل تاریخی، خود را نسبت به جامعه و به‌ویژه خانواده موظف \nمی‌دانند، در حالی که مردان در طول زمان عادت کرده‌اند، مشکلات را حتی اگر \nقابل حل نباشند، به راحتی کنار بزنند و از خود سلب مسئولیت کنند.\n\nحتما مطالعه کنید : بی خوابی در خانم ها \n\n\n\nعوارض بی خوابی \n\n\n\n1- سردرد در بی خوابی : \n\nدر قران اخیر دانشمندان به وجود ارتباطی بین سردرد و بی خوابی پی برده اند، اما تا به حال نتوانسته اند به روشنی ارتباط بین سردرد و کم خوابی را بیابند. درد هایی نظیر میگرن در اثر کمبود خواب شدت می گیرند. براساس تحقیقات انجام شده توسط دانشمندان، سی و شش درصد تا پنجاه و هشت درصد از افرادی که از مشکلات تنفسی در زمان خواب رنج می برند، با سردردهای وحشتناکی در زمان بیدار شدن روبرو می شوند. دلیل این سردردها بیدار شدن های متوالی در طول خواب است که به بی خوابی منجر می شود.\n2- ارتباط بد اخلاقی با بی خوابی :\n\n براساس پژوهش های جمعی از دانشمندان، بد اخلاقی از جمله ی گزینه های واضحی است که می توان این موضوع را از شکایات متعدد اطرافیان افرادی که \nکمتر از میزان طبیعی می خوابند، مشاهده کرد. این گروه از محققان تعدادی از \nافرادی که به کم خوابی مبتلا هستند  را زیر ذره بین قرار داده است و به این نتیجه رسیده اند که \nاین اشخاص در مقابل برخی مسائل واکنش تند تری از خود بروز می دهند. برای مثال می \nتوان به ایجاد مزاحمت در زمانی اشاره کرد که این افراد سرگرم کار هستند.\n \n3- چاقی و بیخوابی :\nاشخاصی که دچار مشکلات خواب هستند و به مقدار لازم نمی خوابند، دچار مشکلات هورمونی می شوند و در نتیجه اشتهای بیشتری برای خوردن غذاها با کالری بالا \nدارند که این موضوع خیلی خطرناک است. هرچند در زمان بیدار بودن می توان \nکالری بیشتری را سوزاند، اما این مقدار کالری مصرف شده در برابر حجم \nزیاد تری از کالری ها که پس از خوردن غذا وارد بدن می شود، تاثیری ندارد.\n\n\nدرمان بی خوابیدر خانم ها\n\nدرمان بیخوابی با خوردن شیر و مغز آجیل \nتوصیه محققان به بی خواب ها، خوردن یک مشت مغز آجیل و یک لیوان شیر قبل \nاز خواب است. پژوهشگران بر این باوردند که با اضافه کردن این دو مورد به رژیم غذایی بی خواب ها می توان مشکل شان را کمرنگ کرد.\nدرمان بی خوابی با خوردن کیوی \nیکی از میوه هایی که به درمان بیخوابی کمک میکند کیوی است . محققان می گویند اگر چهار هفته به رژیم غذایی تان\n کیوی اضافه کنید، بی خوابی تان از بین می رود. آنها به شرکت کنندگان یک \nتحقیق، یک ساعت قبل از خواب دو کیوی دادند و مشاهده کردند که کیفیت خواب \nآنها بالاتر رفته است.\nدرمان بی خوابی با خوردن آلبالو \nاز نظر محققان ملاتون موجود در آلبالو می تواند بر مغز بی خواب ها تاثیر\n مفیدی بگذارد و باعث تنظیم شدن چرخه خوابشان شود. محققان می گویند دو وعده\n خوردن این میوه در صبح و شب می تواند به تنظیم شدن خواب افراد کمک کند.\nدرمان بی خوابی با ورزش  یوگا اگر میان سال هستید و بعد از یائسه شدن به بی خوابی دچار شده اید، گذشته\n از اضافه کردن خوراکی های گفته شده، باید با ورزش هم آشتی کنید. محققان می\n گویند ورزش یوگا بیشتر از هر راه دیگری می تواند به تنظیم شدن خواب خانم \nهای یائسه کمک کند.\n\n\nدعا برای رفع بی خوابی \n\nدر روایات دعایی برای رفع بیخوابی  آمده است که حضرت فاطمه  زهرا(سلام الله علیه) از بی‌خوابی به پیامبر(صل الله) شکایت کردند و پیامبر(ص) \nفرمودند: «ای دخترم این را بگو «یَا مُشْبِعَ الْبُطُونِ الْجَائِعَةِ وَ \nیَا کَاسِیَ الْجُنُوبِ الْعَارِیَةِ وَ یَا مُسَکِّنَ الْعُرُوقِ \nالضَّارِبَةِ وَ یَا مُنَوِّمَ الْعُیُونِ السَّاهِرَةِ سَکِّنْ عُرُوقِیَ \nالضَّارِبَةَ وَ أَدْنِ لِعَیْنِی نَوْماً عَاجِلًا» یعنی «ای سیرکننده \nشکم‌های گرسنه، ای پوشاننده‌ تن‌های برهنه، ای تسکین دهنده رگ‌های زننده، \nای خواب کننده چشمان بی‌خواب، رگ‌های زننده‌ام را تسکین بده و به چشمانم \nاجازه بده زود بخوابد.» \n\n\n\nمنبع : فردا نیوز - نمناک - مجله خواب داتیس\n\n\n\n"}