{"type": "blog", "blog_name": "زیر آسمان", "blog_url": "http://undersky.blog.ir/", "post_url_1": "http://undersky.blog.ir/1396/10/01/%DB%8C%D8%A7%D8%AF%D8%AF%D8%A7%D8%B4%D8%AA%DB%8C-%D8%A8%D8%B1-%DA%A9%D8%AA%D8%A7%D8%A8-%D8%A7%DB%8C%D8%B1%D8%A7%D9%86-%D8%A8%DB%8C%D9%86-%D8%AF%D9%88-%D8%A7%D9%86%D9%82%D9%84%D8%A7%D8%A8-%DB%8C%D8%B1%D9%88%D8%A7%D9%86%D8%AF-%D8%A2%D8%A8%D8%B1%D8%A7%D9%87%D8%A7%D9%85%DB%8C%D8%A7%D9%86", "post_title_1": "یادداشتی بر کتاب ایران بین دو انقلاب یرواند آبراهامیان", "post_content_1": "\n\nمشخصات نسخه ای که من خواندم:\nایران بین دو انقلاب؛ در آمدی بر جامعه شناسی سیاسی ایران معاصر\nچاپ بیست و یکم تهران 1392\nنوشته ی یرواند آبراهامیان\nترجمه احمد گل محمدی و محمد ابراهیم فتاحی\nنشر نی\nقیمت 27600 تومان\n708 صفحه\nشابک: 4-363-313-964\n\nکتاب ایران بین دو انقلاب یکی از شاهکار های دکتر یرواند آبراهامیان استاد ایرانی الاصل تاریخ در کالج باروک دانشگاه شهر نیویورک است. در یادداشت پشت کتاب آمده:\n\" آبراهامیان در این کتاب به تحلیل تاثیرات متقابل سازمانهای سیاسی ونیرو های اجتماعی ایران از سده نوزدهم میلادی تا انقلاب اسلامی 1357 می پردازد. نیرو های اجتماعی را به گروه های قومی و طبقات اجتماعی تقسیم میکند و با توجه به دستاورد های جامعه شناسان تاثیرات نظام های سیاسی بر نظام های اجتماعی را بررسی می کند. آبراهامیان کارش را با تبیین ساختار اجتماعی-سیاسی دوره قاجار و علل و پیامد های انقلاب مشروطیت آغاز می کند با بررسی دوره رضا شاه و سقوط او وسالهای بحرانی شهرور 20 تا مرداد 1332 ادامه می دهد و بر این دوره به ویژه تاثیر و تاثر نیرو های سیاسی ریشه یابی علل وقوع انقلاب و نیرو های موثر این دوره را تجزیه و تحلیل می کند و این گونه نتیجه میگیرد که علت قوع انقلاب توسعه ناهمگونی بود که رژیم محمد رضا شاه خواه ناخواه در پیش گرفته بود. آبراهامیان با بررسی نقش مهم اسلام و نیز نقش تعیین کننده شخص امام خمینی در پیروزی انقلاب بررسی اش را به پایان می برد. بی گمان ایران بین دو انقلاب کتابی منحصر به فرد در بررسی تاریخ هفتاد ساله ایران است.\"\nعلت این انحصار مطلب انحصار منابعیست که آبراهامیان از آن ها استفاده کرده است. منابع منحصر به فردی که برای اولین بار توسط وی از کتاب خانه های مخفی بریتانیا بیرون کشیده شده و در نگارش این کتاب از آن ها بهره گرفته است. یکی از دیگر دلایلی که این کتاب را ارزشمند ساخته دید بی طرف پرفسور آبراهامیان در نگارش تاریخ است. در این کتاب در جایی از فضایل نخستین شاه پهلوی می گوید و در جایی دیگر از رذایل وی در جایی مصدق را منجی مردم می داند و در برهه ای دیگر وی را ناقض رای مردم بطوریکه مجلس را منحل می کند و روزنامه ها را  می بندد و جلوی رای گیری را میگرد. در جایی به خوبی های تشکیل یک حکومت خود مختار در آذربایجان اشاره می کند و از آبادانی هایی می گوید که در دولت پیشه وری روی داد در عصری دیگر به خیانت های برخی اعضای فرقه می پردازد و از وابستگی آنها به شوروی می گوید همین مساله ناب است که در دیگر کتاب های تاریخ نمی توان مثالش را یافت همواره نویسندگان تاریخ معاصر یا مصدقی بوده اند یا ضد آن، یا طرفدار پهلوی بوده اند یا ضد آن، یا ملی گرایان ایرانیست بوده اند یا ملیت گرایان ترکیست. و هیچگاه انتظار نداشته باشید این نویسندگان نیمه دیگر را به شما نشان دهند.\nترجمه این عنوان ( البته اگر دخلی در آن انجام نشده باشد.) ترجمه ای روان است و حتی برخی نقل قول ها که در روزنامه ها و غیره ثبت شده با نگارش اصل آن آورده شده و به ترجمه خالی آن اکتفا نگردیده که در جذابیت اثر افزوده.\nیکی از مهم ترین مسائلی که از این کتاب آموختم شیوه مطالعه تاریخ است که در مطلبی دیگر کاملا به آن پرداخته ام. یکی دیگر از مسائلی که از این کتاب آموخته ام آشنایی با مفاهیم ارزشمندی که پشت گرد تاریخ مخفی مانده بودند مانند تفکرات ملی گرایان آذربایجانی و نیز تفکرات خاص مارکسیستی در دل جریان هایی مانند حزب توده که متاسفانه این روز ها کمتر کسی از تجارب آن سال ها استفاده می کند.\nدر نهایت مطالعه آن را به علاقه مندان به تاریخ معاصر اکیدا پیشنهاد میکنم.\nدر همین راستا کتاب تحولات سیاسی و اجتماعی ایران نوشته دکتر علیرضا ازغندی را در دستور کار دارم تا به زودی مطالعه کنم ان شاء الله ببینیم چه می شود. :)\n", "post_url_2": "http://undersky.blog.ir/1396/04/25/%DA%A9%D8%AA%D8%A7%D8%A8-%D9%87%D8%B1%DB%8C-%D9%BE%D8%A7%D8%AA%D8%B1-%D9%88-%D8%B3%D9%86%DA%AF-%D8%AC%D8%A7%D8%AF%D9%88-%D8%AE%D8%A7%D9%85%D9%88%D8%B4-%D8%B4%D8%AF%D9%86-%DA%86%D8%B1%D8%A7%D8%BA-%D9%85%D8%B1%DB%8C%D9%85-%D9%85%DB%8C%D8%B1%D8%B2%D8%A7%D8%AE%D8%A7%D9%86%DB%8C", "post_title_2": "کتاب هری پاتر و سنگ جادو / خاموش شدن چراغ مریم میرزاخانی", "post_content_2": " مدت مدیدیست که کتابی به پایان نرسانده ام و متنی ننوشته ام البته دلایل متعددی دارد که یکی از آنها خراب شدن لپتاپم بود ودلیل دیگر این بود که چکیده حرف هایی را که دلم میخواست در اینجا بزنم را در توییتر و استوری اینستا منتشر میکردم ، القصه...\nدر هر حال دیگر جایی برای نوشتن نقد کتاب هایی که خوانده ام نداشتم و با تمام کردن کتاب هری پاتر و سنگ جادو توفیقی پدید آمد تا مجدد با وبلاگ آشتی کنم. کتاب های کافه کتاب را در دست مطالعه دارم و به زودی تعداد بیشتری را به پایان میرسانم و نقدشان را می نویسم.\n\nهری پاتر و سنگ جادو نوشته جی کی رولینگ\n\nنویسنده : جی کی رولینگ\nترجمه: سعید کبریایی\nچاپ هفتم\nبعد از تماشای چندین و چند باره فیلم ها و بعد از فاصله نسبتا طولانی که با کتاب های هری پاتر ایجاد شده بود تصمیم گرفتم مجددا به دنیای کودکی بازگردم و مجموعه هری پاتر را یک بار دیگر بخوانم. همزمان برای چند دهمین بار مجموعه فیلم ها را نیز از ابتدا دیدم. مطالعه همزمان کتاب و دیدن فیلم این حس جالب را به آدم میدهد که فکر کنی از بقیه کسانی که همراه تو نشسته و فیلم را می بینند بیشتر میدانی. از همان دقایق اول که میدانی شوهر خاله هری در کار فروش دریل است تا آن انتها که بینندگان فیلم سالن معجون ها و سالن غول را قبل از رسیدن به سنگ جادو در فیلم نمی بینند و فقط تو از آنها اطلاع داری. تنها موردی هم که در کتاب ذهنم نمیتواند قبول کند این مورد است که پرفسور کوییرل در کافه پاتیل درزدار با هری پاتر دست میدهد اما در انتهای فیلم متوجه می شویم که پرفسور کوییرل بنا به طلسم عشق قادر به لمس هری نیست. که البته در فیلم کوییرل در پاتیل درزدار با هری دست نمی دهد و این مشکل حل می شود.\nفارغ از بعد داستانی کتاب در ابعاد هنری قضیه هم هری پاتر یک اعجوبه است. کتاب های علمی تخیلی که سال ها پیش نگاشته شده عمر خود را از دست می دهند. و مطالعه آن ها برای انسان قرن 21 کسل کننده می آید اما دنیای جادو گری که رولینگ خلق کرده هیچ گاه پیر نمی شود و اگر به جای تاریخ های ذکر شده در کتاب به تاریخ های تازه تری اشاره می شد هیچ تغییری در داستان ها به وجود نمی آید.\nرولینگ ژول ورن می شود\nژول ورن وقتی رمان های علمی و تخیلی اش را می نوشت اجازه می داد ذهنش پرواز کند و به بالاترین فاصله ها و عمیق ترین دریا ها برود سال ها بعد تکنولوژی های عنوان شده در کتاب های ژول ورن اختراع شد و باعث شد او را یک نویسنده پیشگو بنامند.\nرولینگ هم وقتی 20 سال پیش در ایستگاه قطار ایده هری پاتر به ذهنش آمد احتمالا پیش بینی نمی کرد روزنامه های اینترنتی به وجود بیاید که عکس هایشان با گیف ذخیره شده اند و تکان میخورند. احتمالا نمیدانست اپل قاب عکس جدید خود را عرضه میکند که در آن عکس های تکان میخورند و برای هری پاتر های قرن 21 دست تکان میدهند. و صد ها احتمال دیگر... به راستی زندگی امروزی ما چیزی از جادو کم ندارد. نقل به مضمون یکی از توییت های جی کی رولینگ این بود که جادوی واقعی نه ورد ها و طلسم های پیچیده است و نه لباس ها و ابزار های عجیب، چیزی که جادو میکند چیزی که به راستی کیمیاست و چیزی که باعث تسخیر بقیه می شود عبارت است از عشق و محبت که در کتاب یک هم دامبلدور به هری میگوید که عشق بالاترین جادو هاست تنها جادویی که ولدومورت نمی تواند از آن سر در بیاورد.\n\nهری پاتر و فرزند نفرین شده\nهشتمین کتاب از سری هری پاتر آمد هری پاتر و فرزند نفرین شده. اسم جی کی رولینگ هم با فونتی بزرگ زیر نام کتاب آمده است اما کمی که نزدیکتر بروید متوجه می شوید نوشته : بر اساس رمانی از جی کی رولینگ نه نویسنده این رمان رولینگ نیست چیزی که بیشتر افراد حتی بعد از خواندن کتاب هم متوجه آن نشده اند. داستان روایتگر سال ها پس نابودی لرد سیاه است و با پرش هایی که به هفت کتاب اصلی دارد سعی میکند ابعاد جدیدی را به داستان اصلی اضافه کند. من خودم این کتاب رو بلافاصله که متوجه شدم نویسنده هاش جان تیفانی و جک درن هستن هیچ رغبتی به مطالعه اش نداشتم از دوستانی هم که این کتاب رو مطالعه کردن توصیه شده که این کتاب رو نخونم. نقل قول بی گناه\n\n\n\n\nپ.ن: فوت دکتر مریم میرزاخانی دانشمند ریاضی دان نخبه ایرانی بسیار مایه تاسف بود. ایشان را از مجلات دانستنی ها شناختم وقتی که شکایت میکرد از نبود کوچکترین حمایت های دیپلماتیک برای وقتی که میخاست پسرش تابعیت ایرانی داشته باشد.\nاما دو نکته مهم دکتر میرزاخانی یک چهره الهام بخش برای کودکان ایرانی استکه در فضای بعد از انقلاب و جنگ توانست رشد کند و به بالاترین مراتب علمی برسد. بخصوص که این دوره برای دختران سرزمینم بسیار سخت تر می گذشت. اما درسی که از زندگی دکتر میرزاخانی میتوانم بگیرم این است که لازم نیست برای خودم چالش درست کنم چالش هایی که وجودم را ضایع می کند و عمرم را هدر کافیست هدفی انتخاب کنم و در آن راه به بشریت خدمت کنم. در عین تواضع و فروتنی . بدون هیچ دشمنی برایش آرامش میطلبم\n", "post_url_3": "http://undersky.blog.ir/1396/03/05/%D8%B2%D9%86%D8%AF%DA%AF%DB%8C-%D8%B3%DB%8C%D8%A7%D8%B3%DB%8C-%D9%85%D9%88%D8%B1%DA%86%D9%87-%D9%87%D8%A7-%D8%AD%DB%8C%D9%88%D8%A7%D9%86%D8%A7%D8%AA-%DA%A9%D9%85%D9%88%D9%86%DB%8C%D8%B3%D8%AA", "post_title_3": "زندگی سیاسی مورچه ها/ حیوانات کمونیست", "post_content_3": "حیواناتی که تنها زندگی میکنند در زندگی خود تصمیمات خاصی می گیرند که در حوزه روانشناسی تحلیل و با رفتار های انسانی تطبیق می شوند. برای مثلا علاقه حیواناتی مانند گرگ  ها به زندگی مستقلانه پس از بلوغ درست به مانند احساس نیاز به استقلال در انسان هاست.ولی وقتی زندگی موجودات اجتماعی مانند مورچه ها و زنبور ها را بررسی میکنیم اطلاعات خیلی بیشتری می توانیم دریافت کنیم. در این میان زندگی مورچه ها شگفتی فوق العاده بزرگیست.مورچه ها در زمینه های مختلف هزاران سال است که متبحرند. برای مثال انسان به تازگی به فنآوری پرورش قارچ دست پیدا کرده در حالیکه مورچه ها قرن هاست قارچ پرورش می دهند. تولید خشکبار، دامداری، معماری، تهویه از سایر علوم مهندسیست که از قرن ها پیش از انسان توسط مورچه ها به کار بسته می شد.اما من بنا به حوزه تخصصی خودم بیشتر به زندگی سیاسی مورچه ها علاقه مند شدم و همیشه روابط قدرت و سیاست در بین آنها برایم جالب بوده است. در دنیای سیاست مورچه ها ملکه که مادر همه مورچه های کلونی است به عنوان رهبر کلونی کلان ترین مدیریت را در اختیار دارد. کلان ترین مدیریت شامل کار هایی از جمله تعیین محل کلونی و تعیین و تامین مقدار نیروی انسانی در تخصصص های مختلف(البته نیروی مورچه ای) سایر سطوح مدیریت با تقسیم وظایف دقیق و رتبه بندی شده به سایر افراد واگذار می شود. در دنیای مورچه ها هر مورچه از بدو تولد که توسط ملکه انجام شده و در در شیرخوارگاه های کلونی رشد می یابد با توجه به ساختار بدنی اش متولی کاری می شود. مورچه های کارگر مورچه های نگهبان و سایر انواعنوعی مورچه به نام مورچه لشکری وجود دارد که در آن سلسله مراتب نظامی بسیار سختگیرانه تر است و مورچه هایی که به آنان امرای لشکر هم گفته می شود از لحاظ جثه نیز بزرگتر از بقیه هستند و در قسمت های خاصی از ردیف ها حرکت میکنند. همه مورچه ها در همه جای جهان منصبط هستند و همیشه در صف های خاصی که برای ماموریت های ویژه تشکیل شده به حرکت مشغول می شوند.مورچه ها به شدت نژاد پرست هستند و همین صفت باعث می شود گاهی دست به برده داری از سایر کلونی ها نیز بزنند. آنها قواعدی را که هیتلر در کتاب نبرد من در مورد دولت راسیست نوشته به دقت عمل میکنند. افراد ضعیف و ناقص الخلقه شانس کمی برای حیات دارند و همه قوانین کار و مهاجرت به شدت مورد بازرسی قرار میگیرد.زمانی که عمر ملکه به انتها نزدیک می شود نوع تغذیه اش تغییر میکند و غذا های خاصی می خورد در این دوره نوزادانی به وجود می آورد که در آینده قرار است ملکه شوند. مورچه هایی بالدار و بزرگتر از سایرین. چندین لارو ولیعهدی ایجاد می شود و تا سنی که کمی بزرگتر شوند از آنها در کلونی نگهداری می شود. سپس کمیته ناظر به سرپرستی ملکه اعظم تشخیص می دهند که یکی از مورچه های ولیعهد بهتر از سایرین است. آنها او را در اطاق خاصی نگهداری می کنند و سایر رقبا را از کلونی اخراج میکنند. ملکه های شکست خورده راهی دشت و بیابان می شوند و تعداد کمی از آنها موفق می شوند یک کلونی برای خود تشکیل دهند. وقتی ملکه می میرد با تشریفات خاصی تشییع می شود و در زیر خاک دفن میگردد. سپس ولیعهد به مقام ملکه کل کلونی نائل می گردد. مورچه ها هر چند به زبانی که هنوز شناسایی نشده با یکدیگر سخن میگویند میتوانید این کار را آزمایش کنید. از مسیری که یک مورچه در حال چرخش است یک حبه قند کوچک بگذارید. آن مورچه کمی از قند را بو کرده سپس به کلونی رفته و تعدادی مورچه را برای آوردن آن مامور میکند. علاوه بر این گزارش هایی از اجتماع مورچه ها چیزی شبیه به سخنرانی و نیز میز گرد های مورچه ای نیز گزارش شده. تازه ما اطلاعات زیادی از برنامه های شب چله آن ها نداریم وگرنه فک کنم در زمستان که بیرون نمی آیند میروند دور ملکه می نشینند و آجیل میخورند و حافظ میخوانند.ابزار های تولید در دنیای مورچه ها در دست عده ی خاصی نیست. هر چند آنها به ملکه ولیعهد و تعدادی از مورچه های رده بالا شرایط ویژه ای را ایجاد میکنند. اما در کل در مورد اقتصاد آنها یک اصل کلی وجود دارد. \"هر چقدر می توانی کار کن. و هرچقدر نیاز داری استفاده کن.\"البته گزارش هایی از مالکیت خصوصی و حتی داد و ستد نیز در میان مورچه ها گزارش شده که مواردی استثنایی هستند. سوالی اساسی که برای من ایجاد می شود این است که دلیل مقرراتی بودن مورچه ها چیست؟ آیا آنها بالفطره و با غریزه شان موجوداتی مطیع و منضبط اند یا با هوشمندی ضرورت این کار گروهی را درک میکنند. شاید هم از ترس دیکتاتوری عجیب و غریب ملکه و نیرو های میلیشیایی او همواره سر به زیرند و به کار مشغول می شوند.\nهر چه که باشند نظامی قدرتمند پایه ریزی کرده اند که برای هزاران سال ادامه داشته است. نظریه های توطئه ای در مورد حشرات وجود دارد که می گوید آنها از طریق رهبر جهانی شان مدیریت می شوند و ممکن است هر لحظه دست به طغیان بزنند. که البته قدرت آن را دارند و می توانند به راحتی بر همه موجدات اعم از حیوانات و انسان فائق آمده ساکنان بلامنازع کره زمین شوند. دفعه بعد که یک مورچه را دیدید دیگر به چشم یک نقطه ی کوچک متحرک به او نگاه نکنید. بلکه به چشم یک فرد خارجی به او نگاه کنید که از کشوری پیشرفته و متمدن آمده و شما فقط زبان او را نمیدانید تا با او حرف بزنید.", "post_url_4": "http://undersky.blog.ir/1396/02/31/%D9%86%D8%A7%D9%85%D9%87-%D8%A7%DB%8C-%D8%A8%D9%87-%D8%B1%DB%8C%DB%8C%D8%B3-%D8%AC%D9%85%D9%87%D9%88%D8%B1", "post_title_4": "نامه ای به رئیس جمهور!", "post_content_4": "\nریاست محترم جمهوری منتخب ایران، جناب آقای دکتر روحانی\n\n\nسلام\n\n\nپس از روز های دلهره آور انتخابات که با رای منطقی ملت در\nحمایت از عقلانیت خاتمه یافت بر آن شدم تا نامه ای به شما بنگارم و در آن از بیم و\nامید های آینده ی این سرزمین سخن گویم.\n\n\nدر ابتدا از امید ها بگویم، امید هایی که به آبادی ایران\nزنده نگه داشته اید. شاید ندانید انتخاب شدنتان جلوی این سخن چند نفر را گرفته که\nبگویند این سرزمین جای ماندن نیست. باید رفت و این خاک و خاکستر نشینان آن را به\nخودشان واگذاشت. نه اینگونه نیست اینجا سرزمین مادری من است. ایران را وا نمی\nگذارم تا عده ای هر چه بخواهند با آن بکنند. و این شمایید که پس از زمینه سازی آیت\nالله هاشمی رفسنجانی و خط شکنی جناب حجت الاسلام سید محمد خاتمی اکنون طلایه دار\nاین قوم اید. فلذا دامنه ی تاثیرات شما چه مثبت و چه منفی در این چهارسال دوم خلاصه\nنخواهد شد. بلکه شما با عمل کردن به وعده ها یا عمل نکردن به آن ها تاریخ هزار\nساله ی آینده ی این سرزمین را می نگارید. که البته همه مان امیدواریم به انجام\nوعده ها چرا که یار سفر کرده مان خیالش راحت بود از بلوغ ایران، از اینکه\nسرزمینمان دست نامحرمان خائن نمی افتد.\n\n\nاسلام دموکرات ترین دین جهان است. آنجا که می فرماید إِنَّ اللَّهَ لا یُغَیِّرُ ما بِقَومٍ حَتّىٰ یُغَیِّروا ما بِأَنفُسِهِم. این ما هستیم که درجه خوشبختی یا شقاوت\nخود را تعیین میکنیم. اصلاحات عنصر ضروری حیات ایران است و آنقدر کار نکرده هست که\nاز امروز تا ده نسل هم باید همه تلاشمان را بکنیم تا به آرمانشهرِ ایرانشهر برسیم.\n\n\nجناب آقای روحانی مردم ایران از هر قوم و نژاد و تفکر و\nطبقه، اسلام رحمانی را عمیقا باور دارند و به قول سید محمد خاتمی عزیز اصلاحات غیر\nدینی و لائیک را نه باور دارند و نه می خواهند. اسلام رحمانی در جهان شناخته شده\nنیست. غربی ها معتقدند اسلام مکتب ترور است و کسانی که به آن ها مسلمان خوب\nمیگویند کسانی هستند که به قوانین مکتب ترور عمل نمیکنند.\n\n\nجناب آقای روحانی نماینده ی اسلام رحمانی باشید. سفیر حضرت\nمهربانی ها پیامبر خدا که در اوج اقتدار دشمنانی را که بد ترین توهین ها را به\nایشان کرده بودند را می بخشد و به آنان امان نامه میدهد. بگذارید مردم جهان با\nمردم مسلمان ایران آشنا شوند. دیوار های فرهنگی که دور ایران کشیده شده را فرو بریزید\nو ایران را به جهان نشان دهید.\n\n\nجناب آقای روحانی ! مردم یارانه چند برابر را پس زدند تا به\nشما بگویند اولویت های بالاتری وجود دارد. شما بهتر از من می دانید که وضعیت\nبیکاری و رکود در چه وضع است. و قطعا در پایان این چهارسال دوم انتظار است\nاقداماتی چشمگیر در این زمینه انجام شده باشد. اما مردم ایران معتقدند اولویت های\nبالاتری وجود دارد. ارتباطات فرهنگی با جهان در این چند سال آموخته های زیادی برای\nما داشت. نمی دانم دوستانم در این مورد بخصوص چگونه فکر میکنند ولی من معتقدم\nاصلاح طرز تفکر و اصلاح جهان بینی از نان شب واجب تر است. چه بسا که گاه با اصلاح\nطرز تفکر نان شب سهل الوصول تر از سابق می شود. کودکی که عادت کرده از پس گردنش\nقاشق غذا را بچرخاند و بخورد چه بسا با تغییر نگرشش به زندگی راه ساده تری برای\nغذا خوردن کشف کند.\n\n\nفرهنگ ایران نیاز به جراحی های اقتصادی و سیاسی پیچیده ای\nدارد که امیدواریم قسمتی اعظمی از بنیان های آن در دولت دوازدهم در اولویت امور\nقرار گیرد.\n\n\nو اما گلایه ها\n\n\nآقای دکتر در این انتخاب عمده مردم انتخاب خود را از بین دو\nتفکر غالب برگزیدند و کسی نمی داند اگر تفکر سومی وجود داشت نتیجه چقدر تغییر\nمیکرد. در دوره تبلیغات بی اخلاقی هایی از سوی ستاد جنابعالی انجام شد که به چند\nنمونه مختصر اشاره میکنم:\n\n\n·      \nانتخاب تیم مشاوران: قبلا در نقد های قبلی ام به شما نوشتم که متن سخنرانی\nهایتان ابدا مناسب نیست. و من این را زیر چشم مشاور هایتان می بینم همان ها که\nگفتند کاندیدا ها مثل سگ از مجری بترسند. در واقع سائر چیز هایی که ذیلا عنوان\nمیکنم ریشه در همین ادبیات سخیف و طرز تفکر پیرامون آن دارد. امیدواریم با تصفیه و\nجایگزینی مشاورینی اندیشمند جلوی حاشیه های بی مورد و ایجاد چاله های عمدی در مسیر\nتوسعه ایران گرفته شود.\n\n\n·      \nماجرای آقای حجت اشرف زاده در مشهد و ایده اینکه او را خرج انتخابات کنید ابدا\nمناسب نبود و اصولا آغازی که بر حقه و فریب سوار باشد راه به جایی نخواهد برد.\n\n\n·      \nشعری که خطاب به امام رضا در یکی از ستاد های منصوب به حضرتعالی قرائت گردید\nموجب ناراحتی اقشاری از مردم مسلمان گردید. لازم بود اگر نه اینکه برخورد و توبیخ های\nشدید حداقل برای به دست آوردن دل کسانی که ناراحت شدند از این کار چند جمله ای می\nفرمودید.(در فضای بدون تنش بعد از انتخابات این کار آسان تر است.)\n\n\n·      \nبرخورد نامناسب عواملی که خود را منتسب به شما می دانند با پدر شهید مدافع حرم\nدر یکی از مساجد تبریز در روز انتخابات از مواردی است که نیاز اکید به پیگیری دارد\nبه عنوان یک اصلاح طلب حامی جنابعالی با شنیدن خبر فوق عمیقا متاثر شدم و تا حصول\nنتیجه آن را پیگیری خواهم نمود.\n\n\n·      \nدر مورد اشکالات وارده به هیات برگزاری انتخابات مبنی بر کمبود تعرفه ها در\nبرخی نقاط شفاف سازی شود.\n\n\nدر پایان سخنی که خیلی ها به شما گفتند را تکرار میکنم.\nهمان چیزی که در مشهد سر بسته گفتید. مردم کارشان را انجام دادند حالا نوبت شماست.\n\n\nیکی از اصلی ترین دلایلم دراین انتخابات از رای به جنابعالی\nباز بودن دستم در انتقادات بود. فلذا در عین ابراز علاقه قلبی نسبت به شما و بنا\nبه دستور خود جنابعالی تیغ تیز نقدم را به تنها ارگان پاسخگوی کشورم میگیرم تا\nاصلاح شود هر که در او غش باشد. به امید ایرانی آزاد و آباد.\n\n\nسینالف\n\n\nیکشنبه آخرین روز اردیبهشت 1396\n\n\n\n\n\n \n", "post_url_5": "http://undersky.blog.ir/1396/02/27/%D9%85%D8%AA%D8%B1%D9%88%DB%8C-%D8%AA%D8%A8%D8%B1%DB%8C%D8%B2-%D8%B1%D9%88-%D8%A7%D9%81%D8%AA%D8%AA%D8%A7%D8%AD-%DA%A9%D8%B1%D8%AF%D9%85%D8%8C-%D8%B9%D9%84%DB%8C-%D8%A8%D8%B1%DA%A9%D8%AA-%D8%A7%D9%84%D9%84%D9%87", "post_title_5": "متروی تبریز رو افتتاح کردم، علی برکت الله", "post_content_5": "\nدیروز از دانشگاه یک راست رفتم کتاب فروشی فروزش که کتاب درسیای این ترم رو بگیرم و یواش یواش شروع کنم به درس خوندن زشته ترم تموم شد. بگذریم که کتابم تموم شده بود و گفت فعلا یه دو سه روز دیگه یه زنگ بزن. از کتابفروشی که بیرون اومدم دو مغازه بالاتر دیدم ایستگاه مترو زدن. یعنی قشنگ یه مغازست که توش پله میره پایین به ایستگاه میخوره. سه طبقه بدون پله برقی پایین رفتم البته تنها قسمتی که آماده بود همون پله ها بودن با خود مترو که حرکت میکرد خو مگه مجبورین به این زودی افتتاح کنین. یخورده با خودم فک کردم الان چن ساله که مردم تبریز منتظر مترو هستن. خوبه که با وجود ساخت و ساز هم که شده ایستگاه رو افتتاح کردن شصت هفتاد تا پله رو پایین رفتم با خودم فک میکردم که الان کی میاد با مترو دو تا ایستگاه بالاتر بره رسیدم پایین دیدم کلی آدم منتظر مترو وایستادن. کمی بعد گرومب گرومب صدای قطار از تونل اومد - آقا پشت خط زرد وایستید. وارد قطار که شدم به سختی جا برا نشستن پیدا کردم. همه با کنجکاوی داشتن اطراف رو نگاه میکردن تونل بیرون رو که با چراغ ها روشن شده بود و ایستگاه های تکمیل نشده ی تو مسیر ایستگاه میدان قطب  ایستگاه بهشتی و ایستگاه میدان ساعت. رسیدم به مقصد قطار مسافر هاش رو پیاده میکنه و دوباره همین مسیر رو تا ائل گولی برعکس میره. یاد تصاویر افتتاح تراموا افتادم. مردم با دوق و شوق دارن به اسب ها و کالسکه ی بزرگی که پشتشون بسته شده و روی ریل ها حرکت میکنه نگاه میکنن مردم بهش قونقا میگن اجدادم تو تبریز احتمالا حسی شبیه امروز من داشتن. حتی حس صد ها پیر زن و پیر مردی که از اون همه پله بالا و پایین رفته بودن تا یکی دیگه از صفحات تبریز رو تجربه کنن.بهر حال برای ثبت در تاریخ خواستم این پست رو بنویسم. متروی تهران زیاد سوار شده بودم اما افتتاح متروی تبریز حس دیگه ای داشتعلی برکه الله ...", "post_full_content_5": "\nمتروی تبریز رو افتتاح کردم، علی برکت الله\n\n\n\n", "post_full_content_4": "\nنامه ای به رئیس جمهور!\n\n\n", "post_full_content_2": "\nکتاب هری پاتر و سنگ جادو / خاموش شدن چراغ مریم میرزاخانی\n\n\n\n مدت مدیدیست که کتابی به پایان نرسانده ام و متنی ننوشته ام البته دلایل متعددی دارد که یکی از آنها خراب شدن لپتاپم بود ودلیل دیگر این بود که چکیده حرف هایی را که دلم میخواست در اینجا بزنم را در توییتر و استوری اینستا منتشر میکردم ، القصه...\nدر هر حال دیگر جایی برای نوشتن نقد کتاب هایی که خوانده ام نداشتم و با تمام کردن کتاب هری پاتر و سنگ جادو توفیقی پدید آمد تا مجدد با وبلاگ آشتی کنم. کتاب های کافه کتاب را در دست مطالعه دارم و به زودی تعداد بیشتری را به پایان میرسانم و نقدشان را می نویسم.\n\nهری پاتر و سنگ جادو نوشته جی کی رولینگ\n\nنویسنده : جی کی رولینگ\nترجمه: سعید کبریایی\nچاپ هفتم\nبعد از تماشای چندین و چند باره فیلم ها و بعد از فاصله نسبتا طولانی که با کتاب های هری پاتر ایجاد شده بود تصمیم گرفتم مجددا به دنیای کودکی بازگردم و مجموعه هری پاتر را یک بار دیگر بخوانم. همزمان برای چند دهمین بار مجموعه فیلم ها را نیز از ابتدا دیدم. مطالعه همزمان کتاب و دیدن فیلم این حس جالب را به آدم میدهد که فکر کنی از بقیه کسانی که همراه تو نشسته و فیلم را می بینند بیشتر میدانی. از همان دقایق اول که میدانی شوهر خاله هری در کار فروش دریل است تا آن انتها که بینندگان فیلم سالن معجون ها و سالن غول را قبل از رسیدن به سنگ جادو در فیلم نمی بینند و فقط تو از آنها اطلاع داری. تنها موردی هم که در کتاب ذهنم نمیتواند قبول کند این مورد است که پرفسور کوییرل در کافه پاتیل درزدار با هری پاتر دست میدهد اما در انتهای فیلم متوجه می شویم که پرفسور کوییرل بنا به طلسم عشق قادر به لمس هری نیست. که البته در فیلم کوییرل در پاتیل درزدار با هری دست نمی دهد و این مشکل حل می شود.\nفارغ از بعد داستانی کتاب در ابعاد هنری قضیه هم هری پاتر یک اعجوبه است. کتاب های علمی تخیلی که سال ها پیش نگاشته شده عمر خود را از دست می دهند. و مطالعه آن ها برای انسان قرن 21 کسل کننده می آید اما دنیای جادو گری که رولینگ خلق کرده هیچ گاه پیر نمی شود و اگر به جای تاریخ های ذکر شده در کتاب به تاریخ های تازه تری اشاره می شد هیچ تغییری در داستان ها به وجود نمی آید.\nرولینگ ژول ورن می شود\nژول ورن وقتی رمان های علمی و تخیلی اش را می نوشت اجازه می داد ذهنش پرواز کند و به بالاترین فاصله ها و عمیق ترین دریا ها برود سال ها بعد تکنولوژی های عنوان شده در کتاب های ژول ورن اختراع شد و باعث شد او را یک نویسنده پیشگو بنامند.\nرولینگ هم وقتی 20 سال پیش در ایستگاه قطار ایده هری پاتر به ذهنش آمد احتمالا پیش بینی نمی کرد روزنامه های اینترنتی به وجود بیاید که عکس هایشان با گیف ذخیره شده اند و تکان میخورند. احتمالا نمیدانست اپل قاب عکس جدید خود را عرضه میکند که در آن عکس های تکان میخورند و برای هری پاتر های قرن 21 دست تکان میدهند. و صد ها احتمال دیگر... به راستی زندگی امروزی ما چیزی از جادو کم ندارد. نقل به مضمون یکی از توییت های جی کی رولینگ این بود که جادوی واقعی نه ورد ها و طلسم های پیچیده است و نه لباس ها و ابزار های عجیب، چیزی که جادو میکند چیزی که به راستی کیمیاست و چیزی که باعث تسخیر بقیه می شود عبارت است از عشق و محبت که در کتاب یک هم دامبلدور به هری میگوید که عشق بالاترین جادو هاست تنها جادویی که ولدومورت نمی تواند از آن سر در بیاورد.\n\nهری پاتر و فرزند نفرین شده\nهشتمین کتاب از سری هری پاتر آمد هری پاتر و فرزند نفرین شده. اسم جی کی رولینگ هم با فونتی بزرگ زیر نام کتاب آمده است اما کمی که نزدیکتر بروید متوجه می شوید نوشته : بر اساس رمانی از جی کی رولینگ نه نویسنده این رمان رولینگ نیست چیزی که بیشتر افراد حتی بعد از خواندن کتاب هم متوجه آن نشده اند. داستان روایتگر سال ها پس نابودی لرد سیاه است و با پرش هایی که به هفت کتاب اصلی دارد سعی میکند ابعاد جدیدی را به داستان اصلی اضافه کند. من خودم این کتاب رو بلافاصله که متوجه شدم نویسنده هاش جان تیفانی و جک درن هستن هیچ رغبتی به مطالعه اش نداشتم از دوستانی هم که این کتاب رو مطالعه کردن توصیه شده که این کتاب رو نخونم. نقل قول بی گناه\n\n", "post_full_content_1": "\nیادداشتی بر کتاب ایران بین دو انقلاب یرواند آبراهامیان\n\n\n\n", "post_full_content_3": "\nزندگی سیاسی مورچه ها/ حیوانات کمونیست\n\n\n\nحیواناتی که تنها زندگی میکنند در زندگی خود تصمیمات خاصی می گیرند که در حوزه روانشناسی تحلیل و با رفتار های انسانی تطبیق می شوند. برای مثلا علاقه حیواناتی مانند گرگ  ها به زندگی مستقلانه پس از بلوغ درست به مانند احساس نیاز به استقلال در انسان هاست.ولی وقتی زندگی موجودات اجتماعی مانند مورچه ها و زنبور ها را بررسی میکنیم اطلاعات خیلی بیشتری می توانیم دریافت کنیم. در این میان زندگی مورچه ها شگفتی فوق العاده بزرگیست.مورچه ها در زمینه های مختلف هزاران سال است که متبحرند. برای مثال انسان به تازگی به فنآوری پرورش قارچ دست پیدا کرده در حالیکه مورچه ها قرن هاست قارچ پرورش می دهند. تولید خشکبار، دامداری، معماری، تهویه از سایر علوم مهندسیست که از قرن ها پیش از انسان توسط مورچه ها به کار بسته می شد.اما من بنا به حوزه تخصصی خودم بیشتر به زندگی سیاسی مورچه ها علاقه مند شدم و همیشه روابط قدرت و سیاست در بین آنها برایم جالب بوده است. در دنیای سیاست مورچه ها ملکه که مادر همه مورچه های کلونی است به عنوان رهبر کلونی کلان ترین مدیریت را در اختیار دارد. کلان ترین مدیریت شامل کار هایی از جمله تعیین محل کلونی و تعیین و تامین مقدار نیروی انسانی در تخصصص های مختلف(البته نیروی مورچه ای) سایر سطوح مدیریت با تقسیم وظایف دقیق و رتبه بندی شده به سایر افراد واگذار می شود. در دنیای مورچه ها هر مورچه از بدو تولد که توسط ملکه انجام شده و در در شیرخوارگاه های کلونی رشد می یابد با توجه به ساختار بدنی اش متولی کاری می شود. مورچه های کارگر مورچه های نگهبان و سایر انواع"}