{"type": "blog", "blog_name": "دســـت‍ـ نوشتـــ ـه‌های یکـــ طلبـــه", "blog_url": "http://lifetalabe.blog.ir/", "post_url_1": "http://lifetalabe.blog.ir/post/47", "post_title_1": "تا به حال به این زیبایی نیمه‌پر را نگاه کرده بودید ؟", "post_content_1": "\nشما تا حالا چند بار شنیدید که بگن نیمه پر لیوان را نگاه کن ؟؟؟\n           از این تعدادی که شنیدید، چند بارش به دل‌تان نشسته و با عمق جان درکش کرده‌اید ؟\n\nحال و حوصله‌ی یک داستان چند خطی را دارید ؟؟؟\nـــــــــــــــــــــــــ\nداستان از این قرار است :\nیک پیرزن دو کوزه آب داشت که آن ها را آویزان بر یک تیرک چوبی بر دوش خود حمل می کرد.یکی\n ازکوزه ها ترک داشت ومقدارى از آب آن به زمین مى ریخت، درصورتی که دیگری \nسالم بود و همیشه آب داخل آن به طور کامل به مقصد می رسیدمدتی طولانی هر روز این اتفاق تکرار می شد و زن همیشه یک کوزه و نیم ،آب به خانه می برد. ولی کوزه شکسته از مشکلی که داشت بسیار شرمگین بود که فقط می توانست نیمی از وظیفه اش را انجام دهد.پس از دو سال، سرانجام کوزه شکسته به ستوه آمد و با پیرزن سخن گفت ...پیرزن لبخندی زد و گفت:\nهیچ\n توجه کرده ای که گل های زیبای این جاده در سمت تو روییده اند و نه در سمت \nکوزه سالم؟ اگر تو این گونه نبودی این زیبایی ها طروات بخش خانه من نبود، \nطی این دو سال این گل ها را می چیدم و با آن ها خانه ام را تزیین می کردم \n...\n\nجایی که داستان را خواندم : skylove.ir\n\nــــــــــــــــــــــــــــــ\nحالا بگویید که این داستان چقدر به دلتان نشست ؟؟؟\nگاهی وقت‌ها یک حکایت که یک دقیقه هم نمی‌شود، آنچنان در ضمیر ناخودآگاه اثر می‌گذارند که ساعت‌ها کلاس و درس آن اثر را ندارد.", "post_url_2": "http://lifetalabe.blog.ir/post/46", "post_title_2": "سیاست عطر و بوی خاصی دارد", "post_content_2": "\n\nمن\n معتقدم در همۀ کارها اگر انسان، سیاسی نباشد، درست نمی­‌تواند حقایق را \nبفهمد.\n سیاست یک عطر و بوی خاصی است. مثل این است که شما گلی را می­‌برید \nپیش کسی که شامّه ندارد. همه چیز را از این گل می­‌فهمد، اما یک چیز را \nنمی­‌فهمد. \n   شما نمی­‌توانید بفهمید که او این را نمی­‌فهمد، او هم \nنمی­‌تواند بفهمد که شما چیزی اضافه بر او دارید و می­‌فهمید.\n او، غیر قابل\n توجیه است. چشمش هم کور نیست که بداند نمی­‌بیند.\n\nو در پایان این جمله معروف را اضافه کنم ؛\nاسلام همه‌اش سیاست است", "post_url_3": "http://lifetalabe.blog.ir/post/45", "post_title_3": "مجسمه‌ای سرشار از معنا", "post_content_3": "\n\n\nمرد چاقی که با تبلت خود به سر می‌برد،‌از کودکی که کتاب به همراه دارد سبک‌تر است .\n\nبه امیدروزی که حقیقت این مجسمه برای مردم به خصوص مردم کشورمون تحقق پیدا کند !\n", "post_url_4": "http://lifetalabe.blog.ir/post/44", "post_title_4": "گفت‌گو مسابقه ورزشی نیست", "post_content_4": "\nگـــفت و گــــو مسابقه ورزشی نیست !\nچـــــــــــــــــــــــــرا ؟\nدر مسابقه از اول بنا بر این است که یکی غالب بشود و یکی مغلوب، اصلا بنا بر این است که یکی برنده بشود یکی بازنده.\nبا این فرض هم وارد مسابقه می‌شوند،   و سرانجام هم چنین خواهد شد.\n \nامّا گفتگو از اول بنا بر این نیست که یکی برنده باشد، اگر چنین فکری باشد می‌شود مسابقه ورزشی.\n \nما نباید گفتگو های علمی را با مسابقه اشتباه بگیریم.\n         در مسابقه فرض این است که یکی برنده می‌شود یکی بازنده.\nاما در گفتگو  اگر بنای کسی این باشد که بخواهد طرف را مغلوب کند و شکست دهد این دیگر گفتگو نیست، \nاین  به جدل منتهی می‌شوی .... این مسابقه ورزشی است\n \nگفت‌و گو بنا بر این نیست که یکی غالب بشود؛\nبلکه   گفتگو بنا بر این است که دو افق دید در یکدیگر در‌آمیزند.\n              دو افق و دو دید به هم نزدیک شوند؛ \nتا در این اتحاد دو افق، فضا وسیع تر و فراخ تر بشود و حقایق آشکار می‌شود.\nبنای گفت‌وگو باید این باشد که حقیقتی آشکار بشود ... \n                        این حقیقت در انحصار هیچ کدام از طرف‌ها نیست.\nپیاده شده قسمتی از صوت بیانات استاد دینانی\n", "post_url_5": "http://lifetalabe.blog.ir/post/43", "post_title_5": "حالیا رفتیم و تخمی کاشتیم ...", "post_content_5": "سلام؛\n   حال و حوصله خوندن یه شعر رو دارین ؟؟؟ نظرتون در مورد این غزل حافظ چیه ؟\n           \n\n\n\n\n\n\nما ز یاران چشم یاری داشتی *** خود غلط بود آنچه ما پنداشتیم\n\nتا درخت دوستی بر کی دهد *** حالیا رفتیم و تخمی کاشتیم\n\nشیوهٔ چشمت فریب جنگ داشت *** ما غلط کردیم و صلح انگاشتیم\n\nگلبن حسنت نه خود شد دلفروز *** ما دم همت بر او بگماشتیم\n\nگفت خود دادی به ما دل حافظا *** ما محصل بر کسی نگماشتیم\n \n\nشما هم بیت‌های آبی را با یک وزن و آهنگ خاصی می‌خوندید؟ تازه به بیت‌های مشکی که می‌رسیدید می‌خواستید آهنگ را به زور روی آن‌ها هم اجرا کنید؟؟\n   یا فقط من مشکل داشتم ؟؟؟!!!!\n\nکجایند آنانی که می‌گویند آهنگ و موسیقی اثری نداره ؟\n\n"}