{"type": "blog", "blog_name": "تمدن بدلی ( نقد مدرنیته ، علوم غربی و تکنولوژی )", "blog_url": "http://bornos.blog.ir/", "post_url_1": "http://bornos.blog.ir/post/9", "post_title_1": "نقد کلام استاد پیرامون علم دینی", "post_content_1": "\nاگر تفسیر قول خدا، علم اسلامی را به دست می دهد، تفسیر فعل خدا نیز علمی اسلامی محسوب می شود ...دانشگاه ها غرق دین هستند ولی توجه ندارند، غفلت دانشگاه در این است که نمی داند در حال بررسی فعل خدا هستند، در فیزیک و شیمی محققان فعل خدا را تفسیر می کنند ...\nادامه مطلب", "post_url_2": "http://bornos.blog.ir/post/8", "post_title_2": "نقد اظهارات مدیرکل دفتر طب سنتی وزارت بهداشت دکتر محمود خدادوست", "post_content_2": "\n•    ... مگر رسالت اسلام طب بوده است؟ اگر رسالت اسلام این‌گونه بوده، پس چرا زمانی که حضرت علی علیه السلام ضربت شمشیر می ‌خورند، سه معصوم حاضر؛ یعنی امام حسن و امام حسین و حضرت علی علیهم السلام برای درمان اقدام نکردند؟ و چرا سراغ طبیبی رفتند که از قضا غیرمسلمان بود؟‌ ...•    حضرت [در اواخر عمر] بسیار بیمار مى ‏شد و پزشکان عرب و عجم نزد او می آمدند و وصف معالجه مى‏ نمودند و ما عمل مى ‏کردیم. نقد \"از طبابت راویان تا درایت حکیمان\"\nادامه مطلب", "post_url_3": "http://bornos.blog.ir/post/7", "post_title_3": "پاسخ به اشکالات", "post_content_3": "\n\n\nشیمی دانان پیش از مدرنیته همگی مسلمان بودند و پس از آن شیمی به دست غرب افتاد.\n\nبرخی آیات و روایات مؤید و مشوق صنعت هستند.\nاین افکار باعث عقب افتادن جوامع مسلمان از پیشرفت و توسعه می شود.\nاگر پیامبر صلی الله علیه و آله در روز غدیر خم بلندگو داشت آیا از آن استفاده نمی کرد؟\nآیا عدم کسب این علوم و فن آوری آن سبب شکست مسلمانان در جهاد نظامی نمی شود؟\nیعنی می گویید این قوانین و علوم و فن آوری کشف شده اشتباه اند درحالی که به ما کارآیی می دهند؟\nقاعده تسخیر رو چه طور در نظر می گیرید؟ بسیاری از تکنولوژی هارو میشه نوعی تسخیر در نظر بگیریم. مثلا ساختن کشتی هم در قرآن به عنوان تسخیر آب گفته شده. خب ساخت هواپیما و رفتن به فضا هم تسخیر آسمانه برای انسان.\nاگر همه علوم را می بایست از انبیا بگیریم پس چگونه در جریان دفن هابیل، کلاغی معلم انسان می­شود؟ (مائده آیه 31)\n\n\nادامه مطلب", "post_url_4": "http://bornos.blog.ir/post/6", "post_title_4": "مدرنیته و توهم", "post_content_4": "کار حکیم انکشاف رازهای طبیعت و آیات الهی است و کار مهندس تحمیل هوای نفس و خیالات خود بر عالم. طبیعت صورت و مسیر خزائن غیب الهی است و انسان مومن با ارتباط صحیح با آن سبب نمایاندن و انکشاف جلوه ها و جمال آیتی آن می گردد ولی علوم جدید به عالم می گوید نظام تو اشتباه است و باید آنگونه باشی که امیال اماره من می طلبد.\nادامه از کتاب فرهنگ مدرنیته و توهم:\n«اِنْ مِنْ شَیءٍ اِلّا عِندَنا خَزائِنُهُ وَ ما نُنَزِّلُهُ اِلّا بِقَدَرٍ مَعلومٍ» یعنی؛ ای آدم‌ها! وقتی شما متوجه باشید پشت پرده ظاهرِ اشیاء، یک حقیقت غیبی وجود دارد و این ظاهر؛ صورتِ آن حقیقت غیبی است، کاری می‌کنید که در تعامل با طبیعت و در تعامل با هر شئ حقیقی، با باطن آن ارتباط برقرار کنید و به جای در حجاب‌بردن طبیعت آن را به انکشاف درآورید، تا رازهای خود را ظاهر سازد.\n\n\nادامه مطلب", "post_url_5": "http://bornos.blog.ir/post/5", "post_title_5": "صوت", "post_content_5": "جلسات شرح کتاب مدرنیته و توهم\n(این سخنرانی های بسیار ارزشمند از استاد طاهرزاده صرفا برای نقد مدرنیته در اینجا قرار داده شده و گرایشات فلسفی و تکریم شخصیت منحرف صاحب مثنوی (مولوی) از جانب سخنران ارتباطی به مدیریت سایت ندارد)\n    ۱ - ضرورت نقد مدرنیته    ۲ - ماجرای بی وطنی بشر    ۳ - آفات توهم معرفتی    ۴ - چگونگی تولد انسان ابزار ساز    ۵ - تفاوت علم و تربیت غربی با علم و تربیت دینی    ۶ - بشر غربی و تحمیل صورت وهمی بر عالم    ۷ - چگونگی حضور حیات در طبیعت    ۸ - خدای متافیزیک و غفلت ازخدای انبیا    ۹ - اولین قدم آزاد شدن از مدرنیته    ۱۰ - غرب فرهنگی که برای ویرانی است    ۱۱ - عادات اسلامی و افکار غربی    ۱۲ - تعارض اسلام با مدرنیته    ۱۳ - معنی تفکر در فرهنگ اهل البیت 1    ۱۴ - معنی تفکر در فرهنگ اهل البیت 2    ۱۵ - چگونگی عبور ازمدرنیته    ۱۶ - معنی خود آگاهی در عبور از مدرنیته    ۱۷ - راه کارهای موفقیت در گذر از مدرنیته    ۱۸ - شاخصه های تمدن جایگزین فرهنگ مدرنیته    ۱۹ - انگیزه های نقد مدرنیته    ۲۰ - شهرهای قابل زندگی    ۲۱ - تمدن پایان پذیر و تمدن بدون پایان    ۲۲ - اضطرار استفاده از تکنولوژی", "post_full_content_5": "\nصوت\n\n\n\nجلسات شرح کتاب مدرنیته و توهم\n(این سخنرانی های بسیار ارزشمند از استاد طاهرزاده صرفا برای نقد مدرنیته در اینجا قرار داده شده و گرایشات فلسفی و تکریم شخصیت منحرف صاحب مثنوی (مولوی) از جانب سخنران ارتباطی به مدیریت سایت ندارد)\n    ۱ - ضرورت نقد مدرنیته    ۲ - ماجرای بی وطنی بشر    ۳ - آفات توهم معرفتی    ۴ - چگونگی تولد انسان ابزار ساز    ۵ - تفاوت علم و تربیت غربی با علم و تربیت دینی    ۶ - بشر غربی و تحمیل صورت وهمی بر عالم    ۷ - چگونگی حضور حیات در طبیعت    ۸ - خدای متافیزیک و غفلت ازخدای انبیا    ۹ - اولین قدم آزاد شدن از مدرنیته    ۱۰ - غرب فرهنگی که برای ویرانی است    ۱۱ - عادات اسلامی و افکار غربی    ۱۲ - تعارض اسلام با مدرنیته    ۱۳ - معنی تفکر در فرهنگ اهل البیت 1    ۱۴ - معنی تفکر در فرهنگ اهل البیت 2    ۱۵ - چگونگی عبور ازمدرنیته    ۱۶ - معنی خود آگاهی در عبور از مدرنیته    ۱۷ - راه کارهای موفقیت در گذر از مدرنیته    ۱۸ - شاخصه های تمدن جایگزین فرهنگ مدرنیته    ۱۹ - انگیزه های نقد مدرنیته    ۲۰ - شهرهای قابل زندگی    ۲۱ - تمدن پایان پذیر و تمدن بدون پایان    ۲۲ - اضطرار استفاده از تکنولوژی\n\n\n\n\n\n\n\n\n\nتمدن\nتکنولوژی\nعلم\nفن آوری\nمدرنیته\nنقد مدرنیته\n\n\n\n\n\n\n\n\n\n\n\nساخت وبلاگ در بلاگ بیان، رسانه متخصصان و اهل قلم\n\n\n\n\n\n\n\n\n\n\n\n\n\n", "post_full_content_4": "\nمدرنیته و توهم\n\n\n\nکار حکیم انکشاف رازهای طبیعت و آیات الهی است و کار مهندس تحمیل هوای نفس و خیالات خود بر عالم. طبیعت صورت و مسیر خزائن غیب الهی است و انسان مومن با ارتباط صحیح با آن سبب نمایاندن و انکشاف جلوه ها و جمال آیتی آن می گردد ولی علوم جدید به عالم می گوید نظام تو اشتباه است و باید آنگونه باشی که امیال اماره من می طلبد.\nادامه از کتاب فرهنگ مدرنیته و توهم:\n«اِنْ مِنْ شَیءٍ اِلّا عِندَنا خَزائِنُهُ وَ ما نُنَزِّلُهُ اِلّا بِقَدَرٍ مَعلومٍ» یعنی؛ ای آدم‌ها! وقتی شما متوجه باشید پشت پرده ظاهرِ اشیاء، یک حقیقت غیبی وجود دارد و این ظاهر؛ صورتِ آن حقیقت غیبی است، کاری می‌کنید که در تعامل با طبیعت و در تعامل با هر شئ حقیقی، با باطن آن ارتباط برقرار کنید و به جای در حجاب‌بردن طبیعت آن را به انکشاف درآورید، تا رازهای خود را ظاهر سازد.\n\nحکیمان می‌فهمند چگونه زندگی زمینی را به آسمان وصل کنند و عارفان این ارتباط را می‌بینند. آقای نیل‌پستمن جامعه‌ شناس آمریکایی می‌گوید: «من بیم آن دارم که فلاسفه و مربیان اجتماعی ما، ما را رها ساخته‌اند» که این‌همه سرگردانیم. چون نحوة اتصال به مبدأ هستی در این تمدن نابود شده است و لذا جدّ و جهدی برای دست‌یابی به «راز هستی» نمی‌شود و حکیمان که متذکر رازهای هستی هستند از طریق مهندسان متخصصِ ویرانی طبیعت، به حاشیه رانده شده‌اند. حکیمان به جهت نسبتشان با مبدأ هستی در میان مردم به مانند «رازی» هستند که هدایت و فرماندهی «تن» را بر عهده دارند و وجودشان به خودی خود موجب رازگشایی است، ولی چون اینان به کار تغییر طبیعت نمی‌آیند، در فرهنگ مدرنیته جایی نخواهند داشت، چون همه‌چیز باید در خدمت میل‌ها و هوس‌های بشر مدرن باشد و لذا عالمان قلابی که علمشان در حدّ تغییر طبیعت است، جای عالمان حقیقی برای عوام‌الناس میدان‌داری می‌کنند و در این حال هر تدبیری برای اصلاح امور مملکت توسط دینِ عالمان قلابی اندیشیده شود نتیجه‌اش جز بحران و اغتشاش بیشتر نخواهد بود و تا جامعه به سوی حکیمان برگشت نکند، این بحران‌ها ادامه می‌یابد. به گفتة حافظ:شهر خالی‌ است‌ ز عشاق، بود کز‌ طرفی        مردی‌ از غیب‌ برون‌ آید و کاری بکندفرهنگ مدرنیته و توهم\n\n\n\n\n\n\n\n\n\n\nنقد مدرنیته\n\n\n\n\n\n\n\n\n\n\n\nساخت وبلاگ در بلاگ بیان، رسانه متخصصان و اهل قلم\n\n\n\n\n\n\n\n\n\n\n\n\n\n", "post_full_content_3": "\nپاسخ به اشکالات\n\n\n\n\n\n\nشیمی دانان پیش از مدرنیته همگی مسلمان بودند و پس از آن شیمی به دست غرب افتاد.\n\nبرخی آیات و روایات مؤید و مشوق صنعت هستند.\nاین افکار باعث عقب افتادن جوامع مسلمان از پیشرفت و توسعه می شود.\nاگر پیامبر صلی الله علیه و آله در روز غدیر خم بلندگو داشت آیا از آن استفاده نمی کرد؟\nآیا عدم کسب این علوم و فن آوری آن سبب شکست مسلمانان در جهاد نظامی نمی شود؟\nیعنی می گویید این قوانین و علوم و فن آوری کشف شده اشتباه اند درحالی که به ما کارآیی می دهند؟\nقاعده تسخیر رو چه طور در نظر می گیرید؟ بسیاری از تکنولوژی هارو میشه نوعی تسخیر در نظر بگیریم. مثلا ساختن کشتی هم در قرآن به عنوان تسخیر آب گفته شده. خب ساخت هواپیما و رفتن به فضا هم تسخیر آسمانه برای انسان.\nاگر همه علوم را می بایست از انبیا بگیریم پس چگونه در جریان دفن هابیل، کلاغی معلم انسان می­شود؟ (مائده آیه 31)\n\n\n\nشیمی دانان پیش از مدرنیته همگی مسلمان بودند و پس از آن شیمی به دست غرب افتاد. استاد محترم م ح م\nپاسخ: باید توجه کنیم درصورتیکه واژه ها \nرا درست معنا نکنیم حتما به اشتباه خواهیم افتاد. شیمی و پزشکی امروزی هرگز\n ادامه کیمیاگری و طب پیش از مدرنیته نیست و تفاوت بنیادین و ماهوی دارند \nعلم کیمیا اگر در مسیر صحیح و منبعث از وحی باشد جزو علوم الهی و روحانی \nاست که امام علی سلام الله علیه آن را از کارهای انبیا شمرده اند که مردم \nپی ظاهر آنند ولی ظاهر و باطن آن نزد امام است (هی أخت النّبوة وعصمة \nالمروة والنّاس یتکلمون فیها بالظاهر وانا أعلم ظاهرها وباطنها) با این حال\n شرع مقدس بدان تشویق ننموده و آن را ترویج نداده است.سید حسین نصر می \nگوید: «کیمیا، چه در اسکندریه، و چه در تمدن های اسلامی و مسیحی، یک فلسفه \nکامل طبیعت، و نیز یک علم النفس بوده، و از طریق رموز و تمثیلات عالم جماد،\n به بیان حقایق عالم روح و رابطه بین طبیعت و عالم معنی پرداخته است. در \nواقع، علم شیمی مانند جسد کیمیاست که روح از آن رخت بربسته و کالبدی بی جان\n از خود باقی گذاشته است.» معارف اسلامی در جهان معاصر. او در جایی بیان می\n دارد که: «میان کیمیا و شیمی جدید یک نوع پیوستگی موضوع بحث وجود دارد، و \nشاید از لحاظ بعضی از راه و رسمهای عمل نیز شباهتهایی داشته باشد؛ ولی از \nلحاظ طرز دید و هدف نهایی، فاصله زیادی میان آن دو وجود دارد. در کیمیا، \nطبیعت مقدس است؛ بنابراین، همه اعمالی که از طرف کیمیاگر بر روی طبیعت صورت\n می گیرد، از جهت شباهت عالم صغیر با عالم کبیر، تأثیری بر نفس وی دارد. \nشیمی، برعکس، تنها وقتی جنبه تقدم پیدا کرد که موادی که کیمیاگر با آن \nسروکار داشت رنگ قدسی خود را از دست دادند، و چنان شد که اعمالی که بر روی \nآن ها انجام می گرفت تنها در خود آن مواد مؤثر می افتاد.» علم و تمدن در \nاسلامالبته به نظر بنده شیمی همان جسد کیمیا هم نیست بلکه در راه و رسم و هدف کاملا متمایز از کیمیاست.هم\n اکنون که پس از مدرنیته است! سالانه چند صد نفر دانشجوی دکترای شیمی فقط \nدر کشور ایران پذیرفته می شوند. ولی در طول 12 قرن اسلام شاید به اندازه \nانگشتان یک دست جوینده علم شیمی سراغ نداریم! در حالی که علوم فقه و حدیث و\n اصول همواره بوده. پس چطور می توان این علوم را به فرهنگ حاکم بر اسلام \nنسبت داد. توجه داشته باشید که شیمی، به جابر بن حیان و ابن سینا و \nابوریحان نسبت داده نمی شود بلکه تنها در محمد بن زکریای رازی رگه هایی \nمشابه شیمی امروزی می توان سراغ گرفت. و جالب آنکه تاریخ حکایت دارد که \nمحمد بن زکریا اصلا مسلمان نبوده و کاملا ضد نبوت و ملحد بوده است. البته \nاستاد شهید مطهری در الحاد او تشکیک کرده و اظهار نظر قطعی راجع به او را \nمشکل می داند و احتمال می دهد این تهمتی از جانب مخالفان او باشد. در هر \nصورت حتی اگر هزاران شیمیدان به مفهوم امروزی در جهان اسلام وجود می داشت \nباز هم دلیل انتساب این علوم به اسلام نبوده بلکه می بایست متون دینی و \nسیره ائمه دین بررسی گردد. حال چند روایت جهت تشویق به شیمی و یا حتی \nکیمیاگری وجود دارد؟! تنها دو روایت درباره کیمیاگری دیدم که آنهم \nامیرالمؤمنین صلوات الله علیه آنقدر مبهم کیمیا را بیان می نماید که حتی \nخواص هم متوجه نشوند.حتی محور علمی وجه\n مادی کیمیاگری طبایع اربعه می باشد که نظام طبیعت در مکتب اهل بیت بر آن \nاساس است که باز هم ارتباطی به مبنای علوم جدید که برمبنای درک ناقص بشریست\n ندارد.همانطور که گفتیم اشکال ما ناظر به جنبه علمی علوم جدید نبود \nگرچه این علوم، صرفا مادی است و روح الهی ندارد ولی اگر کسی با این علوم \n(مثلا زیست سلولی یا جانورشناسی و ...) مقصودش کشف پیچیدگی های هستی با دید\n آیات الهی باشد اشکالی بر آن نیست (توجه داشته باشید که درصد بسیار ضعیفی \nاز علوم جدید اینچنین است و باقی، مطالعه اثرات عالم جهت کارکرد تخریبگرانه\n است و همه علوم دانشگاه بجز آن درصد ضعیف، همین کارکرد است). ولی اشکال \nاصلی ما ناظر به دخالت این علوم در نظم عالم و ایجاد عالمی مصنوعی و \nغیرالهی برگرفته از خیالات و درک ناقص بشر بود که به جای تعامل با جهان و \nایجاد تعادل در طبایع چهارگانه، مشغول ساخت جهانی شده مطابق امیال و توهمات\n بی شمار خود بر اساس نظم ساده لوحانه ریاضیاتش. که بشر را از آیات الهی که\n انعکاس قدرت و علم و جمال صور غیبی عالم بوده بیگانه نموده است.همچنین باید آگاه بود که تعریف علم در مدرنیته با تعریف آن در مکتب وحی متفاوت است.شهید آیت الله مطهری (ره) می گوید:«در\n حدود چهار قرن‌ پیش‌، یعنی‌ در قرن‌ شانزدهم‌، تحولی‌ در علم‌ و منطق‌ \nپیدا شد و دو نفر از فیلسوفان‌ بزرگ‌ جهان‌ که‌ یکی‌ انگلیسی‌ (بیکن‌) و \nدیگری‌ فرانسوی‌ (دکارت‌) است‌، پیشرو علم‌ جدید خوانده‌ شدند. بالخصوص‌ \nبیکن‌، نظری‌ در باب‌ علم‌ دارد که‌ این‌ نظر، همه‌ نظریات‌ گذشته‌ را \nدگرگون‌ کرد. ... قبل‌ از بیکن‌، اکابر بشر اعم‌ از فلاسفه‌ ـ بالخصوص‌ \nادیان‌ ـ علم‌ را در خدمت‌ حقیقت‌ گرفته‌ بودند نه‌ در خدمت‌ قدرت‌ و \nتوانایی‌؛ یعنی‌ وقتی‌ انسان‌ را تشویق‌ به‌ فراگیری‌ علم‌ می‌کردند، \nتکیه‌گاه‌ این‌ تشویق‌ این‌ بود که‌ ای‌ انسان‌، عالم‌ باش‌! آگاه‌ باش‌! \nکه‌ علم‌، تو را به‌ حقیقت‌ می‌رساند، علم‌ وسیله‌ رسیدن‌ انسان‌ به‌ \nحقیقت‌ است‌، و به‌ همین‌ دلیل‌، علم‌، قداست‌ داشت‌، یعنی‌ حقیقتی‌ مقدس‌ و\n مافوق‌ منافع‌ انسان‌ و امور مادی‌ بود. بیکن‌ نظر جدیدی‌ ابراز کرد و \nگفت‌: اینها برای‌ انسان‌ سرگرمی‌ است‌ که‌ دنبال‌ علم‌ برود برای‌ این‌ \nکه‌ می‌خواهد حقیقت‌ را کشف‌ کند، انسان‌ علم‌ را باید در خدمت‌ زندگی‌ \nقرار دهد، آن‌ علمی‌ خوب‌ است‌ که‌ بیشتر به‌ کار زندگی‌ انسان‌ بخورد، آن‌\n علمی‌ خوب‌ است‌ که‌ انسان‌ را بر طبیعت‌ مسلط‌ کند، آن‌ علمی‌ خوب‌ است‌ \nکه‌ به‌ انسان‌ توانایی‌ بدهد. این‌ بود که‌ علم‌، جنبه‌ آسمانی‌ خودش‌ را \nبه‌ جنبه‌ زمینی‌ و مادی‌ داد، یعنی‌ مسیر علم‌ و تحقیق‌ عوض‌ شد و علم‌ در\n مسیر کشف‌ اسرار و رموز طبیعت‌ افتاد، برای‌ این‌ که‌ انسان‌ بیشتر بر \nطبیعت‌ مسلط‌ شود و بهتر بتواند زندگی‌ کند و به‌ عبارت‌ دیگر، رفاهش‌ را \nبهتر و بیشتر فراهم‌ کند. .... علم‌ دیگر آن‌ قداست‌ و والایی‌ و مقام‌ \nمقدس‌ و طهارت‌ خود را از دست‌ داد. در تحصیلات‌ جدید که‌ ادامه‌ همان‌ \nروش‌ بیکن‌ است‌، اصلا مسئله‌ تعلیم‌ و تعلّم‌، آن‌ قداست‌ خود را به‌ کلی‌\n از دست‌ داده‌ است‌. یک‌ دانشجو وقتی‌ تحصیل‌ می‌کند، تحصیل‌ برای‌ او یک‌\n عامل‌ مقدماتی‌ برای‌ زندگی‌ است‌. طبق‌ این‌ روش‌، دیگر فرقی‌ نیست‌ بین‌\n این‌ که‌ یک‌ انسان‌ در مدرسه‌ و دانشگاه‌ درس‌ بخواند برای‌ این‌ که‌ \nفردا دکتر و مهندس‌ شود و یک‌ زندگی‌ خوب‌ فراهم‌ کند و یا این‌ که‌ در \nبازار، شاگرد یک‌ تاجر و یا یک‌ عطار و بقال‌ بشود. او دنبال‌ پول‌ می‌دود و\n آن‌ دیگری‌ هم‌ دنبال‌ پول‌ می‌دود. بیکن‌ گفت‌: علم‌ برای‌ قدرت‌ و در \nخدمت‌ قدرت‌، دانایی‌ برای‌ توانایی‌ نه‌ برای‌ چیز دیگر. این‌ نظریه‌ در \nابتدا اثر بد خودش‌ را ظاهر نکرد ولی‌ تدریجاً که‌ بشر از علم‌، فقط‌ \nتوانایی‌ و قدرت‌ می‌خواست‌، به‌ جایی‌ رسید که‌ همه‌ چیز در خدمت‌ قدرت‌ و\n توانایی‌ قرار گرفت‌. الان‌ چرخ‌ دنیا بر این‌ اساس‌ می‌گردد که‌ علم‌ به‌\n طور کلی‌ در خدمت‌ قدرت‌هاست‌. هیچ‌ وقت‌ در دنیا، علم‌ به‌ اندازه‌ \nامروز، اسیر و در خدمت‌ زورمندان‌ و قدرت‌مندان‌ نبوده‌ است‌ و علمای‌ تراز\n اول‌ عالم‌، اسیرترین‌ و زندانی‌ترین‌ مردم‌ دنیا هستند. عالم‌ترین‌ فرد، \nمثلا آقای‌ انیشتن‌ است‌ ولی‌ انیشتن‌ در خدمت‌ کیست‌؟ در خدمت‌ روزولت‌. \nانیشتن‌ نوکر آقای‌ روزولت‌ است‌ و نمی‌تواند نباشد. راهی‌ که‌ بیکن‌ طی‌ \nکرد، خواه‌ناخواه‌ به‌ آنچه‌ که‌ ماکیاول‌ گفته‌ است‌، منتهی‌ می‌شود.»  \nتفکر فلسفی‌ غرب‌ از منظر استاد شهید مرتضی‌ مطهری\n\nبرخی آیات و روایات مؤید و مشوق صنعت هستند.پاسخ:\n وجود روایات در تشویق به صنایع هرگز مؤید صنعت فعلی نیست و این قیاس مع \nالفارق است بلکه می بایست آن آیه یا روایت را در آن مورد بخصوص و یا در \nفضای صدورش بررسی کرد که آیا صنعتی که در خدمت جامعه مسلمین بوده همین صنعت\n پس از انقلاب صنعتی اروپاست؟!در وهله نخست همانگونه که بیان کردیم صنعت فعلی موجب تخریب طبیعت است که صورت ظاهری عالم باطن می باشد.دوم\n آنکه صنعت فعلی در خدمت بشر نیست بلکه زندگی او را پیچیده و مشکل نموده \nاست و نظام اداری و اجرایی هزارتو و تحصیلات عریض و طویل و مشاغل صعب و ملال آور \nبوجود آورده است. که در مقابل تعریف شغل در گذشته است که نوعی لذت معنوی به\n همراه داشت.سوم آنکه صنایع جدید توجیه عقلانی ندارد زیرا سود و رفاهش \nبرای اقلیت صاحبان آن است. و هرگز تولید انبوه برای همه مردم عملی نیست و \nلازمه این ساز و کار جدید مصرف کننده و کارگر بودن اکثریت می باشد. و در \nعمل جوابگوی تمامی آن هم نخواهد بود.چهارم؛ صنایع ماشینی جدید سبک \nزندگی را مصنوعی  می کند و در همه عرصه ها (تغذیه، منسوجات و ...) محصولات و\n فضایی زیانبار عرضه می نماید که این لازمه تولید انبوه و فاصله گرفتن \nمراکز اقتصادی از محل سکنی است.پنجم: لازمه تولید انبوه، تشویق به \nمصرفگرایی و ایجاد نیازهای کاذب و زنجیروار است که اگر این حرص و ولع و \nروحیه دنیازدگی و مصرفگرایی ایجاد نشود اساسا نیازی به وجود کارخانه ها و \nصنایع ماشینی نخواهد بود و همان سبک صنعت طبیعی و دستی و سالم قدیمی برای \nزندگی انسان قانع، کافی و بهتر می بود. زیرا خداوند زمین را ذلول انسان \nآفریده که همه احتیاجات منطقی او در بستر آن فراهم است و انسان با اندک \nفعالیتی می تواند حوائجش را برطرف نماید و از این سفره آماده بهره ببرد و \nهمان فعالیت اندک خود نعمتی است تا انسان به بی کاری و افسردگی مبتلا نشود.قابل\n ذکر است که وجود این ابزارها و صنایع برخی قواعد فقهی ما را تعطیل نموده \n(همانند الارض لمن عمّرها) و تا می تواند حرمت ها و قوانینی من درآوردی بر \nجامعه تحمیل نموده است. (قوانین معاملات و تجارت و قوانین راهنمایی رانندگی\n و ساخت مسکن و هزاران قوانین بشری و وزارت خانه های حامل  و مجری آن)همچنین\n باعث بوجود آمدن دغدغه هایی کاذب برای انسان شده. دغدغه تحصیل، شغل، مسکن.\n نخست برای خود و سپس برای فرزندان! درحال که در سبک زندگی سالم و بدون \nماشین این دغدغه ها بی معنی است. \n\nاین افکار باعث عقب افتادن جوامع مسلمان از پیشرفت و توسعه می شود.پاسخ: با توضیحاتی که در متن داده شد مطرح کردن این اشکال محلی ندارد ولی برای توضیح بیشتر باید گفت فرهنگ مهاجم غرب در ورای ظاهری فریبنده و واژه هایی زیبا پنهان شده و هرگز همانند مغول، بی پرده چنگ و دندان نشان نمی دهد. فرهنگ غربی هیچگاه نمی گوید من وحشی و تخریبگر و درون تهی ام بلکه از واژه هایی فریبنده استفاده و از حقایقی بدل سازی می کند که در فرهنگ اسلامی و شرقی پذیرفته و دارای اصالت و ریشه است. همچون علم و دانش، صنعت و تمدن و اخلاق و حقوق بشر و ...در واقع پیشرفت و ترقی در این فرهنگ چیزی جز تخریب نیست. تخریب جهان، تخریب آدمیت و تخریب دائم گذشته خود. این تمدن همواره در حال تخریب گذشته خود است و چون مبنایش بر امیال وعلوم مادی است نقطه اتکایی جز خیالات و توهمات سردرگم و هدفی جز ناکجاآباد ندارد.\n\nاگر پیامبر صلی الله علیه و آله در روز غدیر خم بلندگو داشت آیا از آن استفاده نمی کرد؟پاسخ:\n برای پاسخ به این سوال چند نکته را به عنوان مقدمه می آوریم. اولا بلندگو و\n وسایل الکترونیک طبعی  شدیدا سرد و خشک و مصنوعی دارند و از ظواهر و خروجی\n شان وصله ناجور بودن آنها با عالم منسجم خلقت پیداست.همانطور که بیان \nشد کسی که علم به جمیع زوایای خلقت نداشته باشد نمی تواند از جانب درک خود \nاختراع نماید محققان علوم جدید مدتهاست در پی ابزاری هستند که با تبدیل \nانسان به امواج در ورودی و عمل عکس آن در خروجی دستگاه، طی مسافت های \nطولانی را در کسری از ثانیه محقق کنند ولی به گفته خودشان چون تعریف جامعی \nاز حقیقت انسان ندارند ساخت این ابزار برایشان ممکن نیست. در ورودی میکروفن\n اصوات تبدیل به الکتریسیته و یا امواج می شوند و در خروجی بالعکس. ولی آیا\n ما درک و اشراف کامل به حقیقت اصوات داریم؟آیا می دانید علت ورود سوسری ها (سوسک های جدید) به خانه ها چیست؟ و چرا در گذشته این موجودات کثیف در محل زندگی نبودند؟در فهرست مواردی که سودای غیرطبیعی ایجاد می \nکنند که مسبب سرطان است اصوات سرد بلندگوها نیز وجود دارند که همانند مصالح\n ساختمانی سرد، سیمان، سطوح صاف و صیقلی کف و دیوارها و نور لامپ که سرد \nهستند مولد سرطان می باشند و همینطور نگاه کردن به صفحه های مانیتور \n(تلویزیون، صفحات گوشی همراه و ...).\n\n\nروایات حکایت کراهت شدید بلند نمودن صدا در \nمساجد دارد. (رسول خدا صلی الله علیه وآله فرمودند هنگامی که پانزده خصلت \nدر میان امتم رایج شود بلا بر آنان نازل می شود ... از جمله بلند نمودن صدا\n در مساجد - خصال. و یا فرمودند لاترفع فیها الاصوات – وسائل) و هر گونه \nبلند نمودن صدا در مساجد بجز اذان مکروه می باشد (توضیح المسائل) حال قرآن \nباشد یا ذکر صلوان یا ادعیه (در کتاب رحمت واسعه از قول آیت الله بهجت آمده\n که حتی صلوات با صدای بلند در کنار قبور ولی خدا باعث آزار ملائکه است) و \nاین کاملا واضح است زیرا مساجد و اماکن مقدسه محل عبادت و توجه و ذکر است و\n صدای بلند قرآن و ... باعث مزاحمت در عبادت و قرآن خواندن سایرین می گردد.\n دوم آنکه در گذشته مساجد را به گونه ای می ساختند که صدای خطیب به آسانی \nشنیده می شد و حتی در برخی معماری ها مکانی در مسجد برای خطیب بوده که صدای\n او بطور یکنواخت در تمام مسجد شنیده می شد که نمونه آن در اصفهان موجود \nاست.اما اگر رسول خدا صلی الله علیه و آله در غدیر خم با بلندگو صحبت \nمی نمودند دیگر اسلامی باقی نمی ماند. شاید پرسشگر گمان نموده که بلندگو \nهمانند تربچه است که می توان یکسال پیش از غدیر آن را در یک قطعه زمین \nمدینه کشت کرد و چند ماه بعد محصولش را برداشت نمود! بلندگو جزئی از ساز و \nکار پیچیده و فراگیر مدرنیته است. اگر پیامبر صلی الله علیه وآله از بلنگو \nاستفاده می نمود دیگر صحابه ای نبود که خطبه را گوش دهد یا به جهاد و ترویج\n اسلام بپردازد. همانگونه که امروزه در نظام آموزشی وقتی برای تعالیم اسلام\n نماینده. و تمام صحابه می بایست برای ساخت بلندگو و متعلقات آن مشغول \nاحداث دانشگاه ها و پتروشیمی ها و استخراج و فرآوری نفت خام و فلزات و ساخت\n کارخانه های تولید قطعات و سوخت های فسیلی برای تولید انرژی نیروگاه ها و \nتولید و ساخت انواع باطری و تولید و تحصیل  رشته های متنوع دانشگاهی، شیمی و\n متالورژی و پلیمر و برق و الکترونیک و ... می شدند و دیگر فرصتی برای یک \nزندگی عادی و یاری اسلام باقی نمی ماند! همانگونه که امروزه نمانده ... و \nباید تمامی صحابه و یا اغلبشان هر صبح راهی کارخانه ها و صنایع و دانشگاه \nها و پژوهشکده های دانش بنیان! برای تولید بهتر و ساخت قطعات الکترونیک و \nطراحی قالب و مواد تجهیزات بلندگو و وسایل مرتبط می شدند تا یکبار در سال \nاستفاده شود. ادعای ما بر این بود که همان سبک گذشته برای زندگی سالم کفایت\n می نمود و رسول خدا صلی الله علیه و آله برای ابلاغ در غدیر با همان روش \nگذشته (احتمالا افراد رساننده در فواصل منظم) و بدون بلندگو نیز توانست سخن\n خود را برساند و این وسایل جز دردسر و زحمت و ابطال عمر و جوانی برای بشر \nسودی نداشته و ندارد.و گفتیم که سبک زندگی بسیط گذشته تطوری دارد که \nعلم آن نزد خلیفه الله است و آنان علومی دارند که از این ابزارهایی که در \nپشتش علوم مادی و نازل و پیچیده نهفته بی نیازشان می کند. آنان دارنده \nاسمائی هستند که قادرند صدای خود را به هرکه بخواهند و به همه جهانیان با \nزبان و لحون خودشان برسانند و این سبک مدرن، صورتی دجالین از آن تمدن با \nشکوه الهی بوده که توجیه عقلانی ندارد. عاصف بن برخیا گوشه ای از آن علوم \nرا در حکومت سلیمان نبی سلام الله علیهما به ظهور رسانید.\n\nآیا عدم کسب این علوم و فن آوری آن سبب شکست مسلمانان در جهاد نظامی نمی شود؟پاسخ:\n به دلیل آنکه در حال حاضر علوم عاصف و نوح و سلیمان نبی سلام الله علیهم \nنزد ما موجود نیست. بالاجبار می بایست این علوم و تکنولوژی آن را برای \nمقابله با ابزارهای تخریبگر و تجهیزات جنگی دشمنان بیاموزیم و این نباید \nمسبب ورود این فن آوری ها به متن زندگی ما گردد. سحر و جادو امری قبیح است \nولی خداوند دو فرشته را برای آموزش سحر میان مؤمنان فرستاد تا بوسیله آن \nدفع شر سحر کنند ولی متاسفانه آنان سحر را وارد زندگی خود کردند و نابجا \nاستفاده نمودند. ما نیز می بایست این علوم را کسب کنیم ولی در عین حال به \nقبح یادگیری کنترل نشده و به کارگیری آن در زندگی خود آگاه باشیم و صرفا \nبرای مقابله با رفع شر تکنولوژی مخرب دشمن (در هر عرصه ای باشد) این شر را \nبیاموزیم و بکار ببریم.\n\nیعنی می گویید این قوانین و علوم و فن آوری کشف شده اشتباه اند درحالی که به ما کارآیی می دهند؟پاسخ:\n امام باقر سلام الله علیه به سلمة بن کهیل و حکم بن عتیبه فرمود: به شرق \nبروید یا به غرب، علمی صحیح نمی یابید مگر چیزی که از نزد ما اهل بیت بیرون\n آید. کافیاین فرمول ها و قوانین در فرآیند آزمون و خطا جواب می دهند و\n جواب دادن دلیل بر حقانیت آنها نیست. دقت کنید  که کارآمدی غیر از حق و \nباطل است. در انقلاب مدرنیته چیزی که از علم انتظار داشتند صرفا کارآمدی \nبود. ممکن است معالجه بیماری یا آزمون تجربه ای جواب دهد ولی حق نباشد \nمانند برخی درمان ها و یا علوم سحر و ریاضت های غیرشرعی که به نتایج مورد \nنظر می رسند ولی باطل اند. این فرمول های علوم جدیده هم جواب می دهند ولی \nبسیار ناقص و جزئی تر از آنند که علم تلقی شوند و اداره نظام جهان آفرینش \nرا به این فرمولها و قوانین نسبت دهیم تمسک به این فرمولهای ناقص چشم پوشی \nاز بسیاری از ظواهر و بواطن عالم را به همراه دارد و به تدریج آثار مخرب \nاستفاده از آنها نمایان می گردد. یادآوری می شود که خود صاحبان این علوم هم\n در پسامدرن این دروس دانشگاهی را علم تلقی نمی کنند.مطلب این است که \nبشر در دامنه محدودی با پارامترهای محدود فرمولی را می نویسد و آن فرمول در\n آن محدوده پارامتری صحیح می باشد اما هنگامی که دامنه پارامتری در آن \nسیستم فرضی افزوده می گردد و با آنکه آن فرمول در سیستم قبلی جواب می داده،\n در سیستم جدید خطا می دهد و می بایست تصحیح شود و فرمول جدیدی ارائه گردد و\n از آنجا که بشر دائما در جهل نسبت به پارامترهای هستی به سر می برد این \nفرمولها و محاسبات همواره اشتباه خواهد بود و روز به روز علم بشر تجدید و \nتصحیح می گردد. با توجه به اینکه اصلا راهی به محدوده های بالاتر از درک \nجهان نداریم. و نمودار جهش علمی بشر به فلاتی برمی خورد که از آن به بعد در\n حیطه ادراکی ریاضیات و آزمون های تجربی نیست.مثلا فرمول نیوتن و \nقوانین ترمودینامیک در سیستم فرضی خود صحیح اند و جواب می دهند ولی چون چند\n پارامتر محدود از بی نهایت پارامترهای هستی را لحاظ کرده اند علمی ناقص \nاند و جهان واقع هرگز آن سیستم ایزوله ای نیست که محاسبه گر آن فرمول ها \nتصور کرده و اگر به همان علم ناقص خود ببالیم و در جهان تصرف کنیم وبا آن \nقوانین ماشین ها و خودرو ها و راکتور و سازه های مسکونی و ... بسازیم به ما\n نتیجه محدود کار خود را می دهند ولی به مقدار نقص علمی ای که پشتوانه ساخت\n آن بدان مبتلاست جهان را تخریب می کنند.     سالهای جوانی خود را صرف \nیادگیری علوم پیچیده نساجی و معماری و ... می کند. آن پارچه بافته می شود \nمقاومت دارد گسسته نمی شود ... آن سازه معماری فرو نمی افتد ... ولی در آن \nپارچه رسوب اخلاط سودا را محاسبه نکرده گرمای همصحبتی جمع زنان ریسنده و \nبافنده در فضای روشن و باز را محاسبه نکرده در آن معماری تفاوت طبع کاهگل و\n چوب با سیمان و فوم و مواد شیمیایی را نفهمیده (کاهگل علاوه بر اینکه طبعی\n گرم و عطر مطبوعی دارد در زمستان خانه را گرم و در تابستان خنک نگه می \nدارد و امکان ساخت طبقات متعدد که در معماری اسلامی مذموم دانسته شده را \nمشکل می کند) پسماند تخریب، زمان هدر رفت سنین جوانی، مفاسد افزایش سن \nازدواج جهت تحصیلات باطل، آمار طلاق (بر اثر عدم تحصیلات الهی و عدم تربیت \nدینی و فاسد شدن جوان بر اثر فاصله سن بلوغ تا سن استقلال مالی)، کاهش زاد و\n ولد را محاسبه نکرده. تحرک کودکان، انس با طبیعت و خستگی و خواب به موقع \nآنان را محاسبه نکرده دیدن آسمان روز و شب  با جلوه هایش را و صد ها موارد \nدیگر را ... و تنها چیزی که مد نظر داشته سود نظام سرمایه اقلیت سرمایه دار\n و صاحبان آن علوم و فن آوری بوده است.\n\nقاعده تسخیر رو چه طور در نظر می گیرید؟ بسیاری از تکنولوژی هارو میشه نوعی تسخیر در نظر بگیریم. مثلا ساختن کشتی هم در قرآن به عنوان تسخیر آب گفته شده. خب ساخت هواپیما و رفتن به فضا هم تسخیر آسمانه برای انسان.پاسخ:درباره واژه تسخیر:کتاب العین:و قد سَخَّرَهَا اللهُ لخلقه‏ تَسْخِیراً، و تَسَخَّرْتُ‏ دابةً لفلان: رکبتها بغیر أجر. مفردات راغبالتَّسْخِیر: حرکت دادن و رانده قهرى به سوى هدفى معیّن، خداى تعالى گوید:(وَ سَخَّرَ لَکُمْ ما فِی السَّماواتِ وَ ما فِی الْأَرْضِ‏- 13 جاثیه) و (وَ سَخَّرَ لَکُمُ الشَّمْسَ وَ الْقَمَرَ دائِبَیْنِ‏- 33/ ابراهیم)و (وَ سَخَّرَ لَکُمُ اللَّیْلَ وَ النَّهارَ- 33/ ابراهیم و (وَ سَخَّرَ لَکُمُ الْفُلْکَ‏- 32/ ابراهیم) مثل آیات: (سَخَّرْناها لَکُمْ لَعَلَّکُمْ تَشْکُرُونَ‏- 36/ حجّ) و (سُبْحانَ الَّذِی سَخَّرَ لَنا هذا- 13/ زخرف) مسخّر: آماده کننده براى کار و تقدیر کننده.سُخرِیّ‏: کسى است که قهرا به کارى واداشته مى‏شود و با داشتن اراده رام و تسخیر است. ادامه از کتاب اسلام و تجدد:تسخیر طبیعت از دیگر استدلال‌هایی‌ که‌ از منظر دین‌، در جهت‌ تأیید و مشروعیت‌ بخشی‌ به‌ علوم‌ جدید و به‌ تبع‌ آن‌ تمدن‌ تکنولوژیک‌ غرب‌، مطرح‌ می‌شود، این‌ است‌ که‌ خداوند طبیعت‌ را مسخَّر انسان‌ کرده‌ و از او خواسته‌ است‌ که‌ برای‌ تأمین‌ رفاه‌ و نیازمندی‌های‌ خود، آن‌ را به‌ تصرف‌ و تسلّط‌ در آورد و علوم‌ و تمدن‌ جدید هم‌ در همین‌ راستا عمل‌ می‌کنند. برای‌ اثبات‌ این‌ نظر، به‌ آیاتی‌ از قرآن‌ چون‌ «سخر لکم‌ ما فی‌ السموات‌ و ما فی‌ الارض‌ جمیعاً» استناد می‌شود. این‌ استدلال‌، مبتنی‌ بر فهمی‌ اشتباه‌ از معنای‌ واژه‌ تسخیر در آیات‌ قرآن‌ است‌ که‌ ظرف‌ یک‌ قرن‌ و نیم‌ اخیر، رایج‌ شده‌ است‌. مطرح‌ کنندگان‌ این‌ استدلال‌، مسخَّر بودن‌ طبیعت‌ را برای‌ انسان‌، به‌ این‌ معنا گرفته‌اند که‌ خداوند، طبیعت‌ را به‌ مثابه‌ ماده‌ خام‌ شکل‌ ناگرفته‌ و بالقوه‌، در اختیار انسان‌ قرار داده‌ است‌ تا او با اتکای‌ به‌ تجربه‌ و آزمایش‌ و انواع‌ فعل‌ و انفعالات‌ و تغییرات‌ مادی‌، آن‌ را به‌ خدمت‌ خود درآورد، و آدمی‌ نیز از آغاز خلقت‌ تاکنون‌ در یک‌ سیر تدریجی‌ همراه‌ با پیشرفت‌ و ترقی‌، به‌ این‌ مهم‌ پرداخته‌ است‌ و اکنون‌ در اوج‌ اقتدار برای‌ تسخیر طبیعت‌ قرار دارد. ... 1.     تسخیر الف‌: در کتب‌ لغت‌، سَخّرَ را با دو واژه‌ ذَلِّل‌َ و سَهّل‌َ توضیح‌ داده‌اند و این‌ بیانگر آن‌ است‌ که‌ تسخیر، مفهومی‌ فراتر از «در اختیار بودن‌»، «در حیطه‌ قدرت‌ بودن‌» و «ماده‌ خام‌ و بالقوه‌ بودن‌» دارد و علاوه‌ بر اینها، رام‌ بودن‌ (تذلیل‌) و آماده‌ بودن‌ (تسهیل‌) نیز در معنای‌ این‌ واژه‌ نهفته‌ است‌. ب‌: مسخَّر طبیعت‌، خداوند است‌ نه‌ انسان‌: «هُوَ الِّذی‌ سَخّرَلَکُم‌ْ ما فی‌ الْبَرَّ والبحر...»، آن‌ که‌ طبیعت‌ را رام‌ و فراهم‌ برای‌ استفاده‌ گردانیده‌ است‌، خداوند است‌، و این‌ امر به‌ دلیل‌ حکمت‌ و رحمت‌ عام‌ خداوند ـ جز به‌ مقدار محدود که‌ حدّ آن‌ را توضیح‌ خواهیم‌ دادـ به‌ انسان‌ واگذار نشده‌ است‌. بنابراین‌ نقش‌ انسان‌ در تعامل‌ با طبیعت‌ محدود است‌. ج‌: نظری‌ به‌ آیات‌ قرآنی‌ در مورد تسخیر طبیعت‌، به‌ روشنی‌ بیانگر این‌ مطلب‌ است‌ که‌ خداوند همه‌ آنچه‌ را که‌ برای‌ یک‌ معاش‌ متعادل‌ و به‌ دور از افراط‌ و تفریط‌، لازم‌ بوده‌، بالفعل‌ فراهم‌ نموده‌ و از همان‌ آغاز خلقت‌، در اختیار آدمیان‌ قرار داده‌ است‌ و تنها بخشی‌ از امور مثل‌: زراعت‌، دامپروری‌، آشپزی‌، تجارت‌، استخراج‌ آب‌ از زیر زمین‌، استخراج‌ معادن‌، به‌ کارگیری‌ گیاهان‌ دارویی‌، ساخت‌ ابزار و وسایل‌ و...، بر عهده‌ انسان‌ گذاشته‌ شده‌ است‌، و البته‌ چنانکه‌ پیش‌تر گفتیم‌، آگاهی‌ها، مهارت‌ها و حد و مرزهای‌ لازم‌ برای‌ انجام‌ این‌ امور از طریق‌ انبیا در اختیار او قرار گرفت‌، و واگذاری‌ این‌ بخش‌ از امور به‌ انسان‌ بدان‌ خاطر بود که‌ بیکاری‌ و بطالت‌ و فراهم‌ بودن‌ همه‌ نیازمندیهای‌ او به‌ نحو کامل‌، موجب‌ فساد و تباهی‌اش‌ می‌شد. امام‌ صادق‌ علیه‌السلام در این‌ باره‌ می‌فرماید: «ای‌ مفضّل‌، بنگر که‌ چگونه‌ آنچه‌ را که‌ بشر در تهیه‌ آن‌ قدرتی‌ نداشت‌ [مثل‌ آب‌، خاک‌، خوردنی‌، نوشیدنی‌، داروها، حیوانات‌ سواری‌، سوخت‌ و ...] برایش‌ فراهم‌ شده‌ است‌ و البته‌ در هر موردی‌ هم‌ از این‌ امور، برای‌ او زمینه تلاش‌ و حرکت‌ قرار داده‌ شده‌ است‌ چرا که‌ این‌ به‌ مصلحت‌ او بوده‌ است‌. اگر قرار بود همه‌ چیز برای‌ انسان‌ کاملاً فراهم‌ باشد به‌ گونه‌ای‌ که‌ جای‌ هیچ‌گونه‌ کار و فعالیت‌ برای‌ او نباشد، چنان‌ سرمست‌ و هرزه‌ می‌شد که‌ زمین‌ از تحمل‌ او سرباز می‌زد و در نهایت‌ دست‌ به‌ کارهایی‌ می‌زد که‌ منجر به‌ نابودیش‌ می‌شد. ضمناً اگر همه‌ چیز برای‌ مردم‌ فراهم‌ بود، زندگی‌ برای‌ آنها گوارا نمی‌شد و لذتی‌ از آن‌ احساس‌ نمی‌کردند. چنان‌ که‌ اگر کسی‌ چند صباحی‌ نزد عده‌ای‌ مهمان‌ شود و آنان‌ غذا و نوشیدنی‌ و دیگر نیازهایش‌ را تأمین‌ کنند، بعد از چندی‌ از بیکاری‌ آزرده‌ می‌شود و با خودش‌ کلنجار می‌رود تا آن‌ که‌ به‌ کاری‌ مشغول‌ شود. حال‌ اگر انسان‌ در تمام‌ عمر خود، نیازهایش‌ بدون‌ هرگونه‌ کار و تلاش‌ فراهم‌ باشد، چه‌ خواهد شد؟ پس‌ تدبیر شایسته‌ و حکیمانه‌، این‌ بوده‌ که‌ نیازمندی‌های‌ انسان‌، به‌ گونه‌ای‌ برای‌ او فراهم‌ شود که‌ استفاده‌ و بهره‌برداری‌ از آنها همراه‌ با تلاش‌ و فعالیت‌ او باشد، تا از سویی‌ به‌ بطالت‌ و بی‌کاری‌ نیفتد و از دیگر سو، در پی‌ چیزهایی‌ نباشد که‌ قادر به‌ فراهم‌ کردن‌ آنها نیست‌ و یا اگر قادر باشد، خیری‌ برای‌ او در آن‌ نیست‌!»   1.     بستری‌ رام‌ و آماده‌ برای‌ معیشت‌ انسان‌ مروری‌ بر آیات‌ قرآن‌ در مورد تسخیر طبیعت‌، بیانگر آن‌ است‌ که‌ خداوند، طبیعت‌ و زمین‌ را به‌ عنوان‌ بستری‌ آماده‌ برای‌ معاش‌ انسان‌ قرار داده‌ و همه‌ چیز را به‌ استثنای‌ بخشی‌ اندک‌، برای‌ او فراهم‌ کرده‌ است‌، و از همین‌ بابت‌ بارها بر انسان‌ منّت‌ می‌گذارد و نعمت‌های‌ گوناگون‌ خود را یادآور می‌شود: (آیات فراوانی را در اینجا ذکر کرده ام که علاقه مندان می توانند به متن کتاب اسلام و تجدد مراجعه کنند) علاوه‌ بر آیات‌ فوق‌الذکر، امام‌ صادق‌ علیه السلام نیز در روایت‌ توحید مفضّل‌، ضمن‌ تشریح‌ ادلّه‌ توحید، به‌ این‌ موضوع‌ تصریح‌ کرده‌ است‌ که‌ خداوند، جهان‌ و طبیعت‌ را به‌ صورتی‌ آماده‌، در اختیار انسان‌ قرار داده‌ و همه‌ نیازمندی‌ها و اسباب‌ معیشت‌ او را فراهم‌ آورده‌ است‌: «اولین‌ نشانه‌ بر وجود خداوند، فراهم‌ بودن‌ این‌ جهان‌ و نظم‌ و تناسب‌ اجزا و بخش‌های‌ گوناگون‌ آن‌ است‌. هرگاه‌ در جهان‌، اندیشه‌ و تعقل‌نمایی‌، آن‌ را چون‌ سرایی‌ کامل‌ ـ که‌ همه نیازمندی‌های‌ بندگان‌ در آن‌ گرد آمده‌ است‌ ـ می‌یابی‌. آسمان‌ برافراشته‌ چون‌ سقف‌ این‌ سرا؛ زمین‌، فرش‌ آن‌؛ ستارگان‌ انبوه‌، چراغهای‌ آن‌؛ و معادن‌ زیرزمینی‌، ذخیره‌های‌ آن‌ است‌. و [خلاصه‌] همه‌ چیز برای‌ رفع‌ نیاز انسان‌ گردآوری‌ شده‌ است‌ و آدمی‌ به‌ مثابه‌ صاحب‌ این‌ سرا و تحویل‌ گیرنده‌ همه‌ آنچه‌ که‌ در آن‌ است‌، می‌باشد. انواع‌ گیاهان‌ و رستنی‌ها برای‌ نیازهای‌ او فراهم‌، و اقسام‌ جانداران‌ برای‌ تأمین‌ مصالح‌ و منافع‌ او، مهیا شده‌ است‌، و این‌ خود نشانه‌ای‌ روشن‌ بر آن‌ است‌ که‌ جهان‌، آفریده‌ای‌ براساس‌ اندازه‌ و هماهنگی‌ و تناسب‌ است‌ و آفریدگار او یکی‌ است‌.»  مشاهده‌ کردیم‌ که‌ تسخیر، عموماً به‌ معنای‌ فعلیت‌ داشتن‌ و آماده‌ بودن‌ است‌. تسخیر خورشید و ماه‌ و روز و شب‌ و دریا و چهارپایان‌، هرگز بدین‌ معنی‌ نیست ‌که‌ به‌ عنوان‌ موادی‌ خام‌ و شکل‌ ناگرفته‌ در اختیار انسان‌ قرار داده‌ شده‌اند تا انسان‌ با تجربه‌ و تلاش‌ خود، آنها را به‌ تصرف‌ درآورد، بلکه‌ بدین‌ مفهوم‌ است‌ که‌ این‌ مظاهر از طبیعت‌ برای‌ معیشت‌ انسان‌ ساخته‌ و پرداخته‌ شده‌اند و از فوائد خود، انسان‌ها را به‌ نحو احسن‌ و کامل‌ بهره‌مند می‌سازند و انسان‌ تنها باید با مقداری‌ کوشش‌ و تلاش‌ از نعمت‌های‌ رنگارنگ‌ خداوند بهره‌ ببرد که‌ نحوه‌ این‌ کوشش‌ و تلاش‌ توسط‌ رسولان‌ الهی‌ به‌ او آموخته‌ شده‌ است‌ . تعابیری‌ چون‌ «و اتیکم‌ من‌ کل‌ ماسألتموه‌ و ان‌ تعدّوا نعمة الله‌ لاتحصوها»، «و اسبغ‌ علیکم‌ نعمه‌ ظاهرة و باطنة»، «قد انزلنا علیکم‌ لباساً یواری‌ سواتکم‌ و ریشا»، «و انزل‌ لکم‌ من‌ الانعام‌ ثمانیة ازواج‌» و «و ذللناها [انعام‌] لهم‌ فمنها رکوبهم‌ و منها تأکلون‌»، به‌ صراحت‌ محقَّق‌ و ممهَّد و بالفعل‌ بودن‌ نعمت‌های‌ الهی‌ را در دل‌ طبیعت‌ اعلام‌ می‌کند و این‌ بر خلاف‌ تلقی‌ رایج‌ است‌ که‌ گمان‌ می‌شود انسان‌ها با اتکّا به‌ تجربه‌ و آزمایش‌ و آگاهی‌های‌ مستقل‌ شخصی‌ در یک‌ سیر ممتد و طولانی‌ تاریخی‌، به‌ مواهب‌ طبیعت‌ دست‌ یافته‌اند. نتیجه این که با استناد به موضوع تسخیر طبیعت نمی توان مشروعیت هر گونه دستکاری و تغییر در خلقت و طبیعت را نتیجه گرفت. پایان نقل از کتابو اما درباره ساختن کشتی توسط نوح سلام الله علیه، خداوند متعال می فرماید: وَاصْنَعِ الْفُلْکَ بِأَعْیُنِنَا وَوَحْیِنَا وَلاَ تُخَاطِبْنِی فِی الَّذِینَ ظَلَمُواْ إِنَّهُم مُّغْرَقُونَ. و (اکنون) در محضر ما و طبق وحى ما، کشتى بساز. و درباره آنها که ستم کردند با من سخن مگو (و شفاعت مکن،) که (همه) آنها غرق شدنى هستند!» ترجمه آیت الله مکارماستفاده از جهانی که خداوند آن را مسخر و رام انسان قرار داده می بایست باذن الله و طبق راهنمایی و تشریع فرستادگان خالق جهان انجام شود نه هر گونه که نفس اماره می طلبد و فهم ناقص بشر تشخیص می دهد. کشتی سازی را خداوند متعال به نوح نبی سلام الله علیه تعلیم داد (آن هم نه کشتی ماشینی و اتمی و ...).ماشینی شدن اقوام را از هم دور نموده حال طبق قاعده، ماشینتر شدن دورتر می کند و چیزی که عامل ایجاد فاصله است هرگز مشکلی که خود عامل آنست را حل نمی کند. در واقع با اتکا به سرعت این وسایل اقوام از هم فاصله می گیرند و هر چه سرعتشان بیشتر و سهلتر شوند فاصله بیشتر می گردد. البته در متن \"تمدن بدلی\" توضیح داده ام که این سرعت و سهل بودن انتقال، دروغین و بازی با خیال انسان است. زیرا که وقت و هزینه ای که بشر صرف تولید و ساخت ماشین و هواپیما و تامین سوخت و آموزش دانش تولید خود آن وسیله و متعلقاتش و زیر ساخت های نرم و سخت آن می کند به مراتب از خدمتی که با سرعتشان می دهند بیشتر است.باید توجه داشت که مدرنیته یک مجموعه لاینفک است و ماشینی شدن تاثیرات بسیاری بر طمئنینه و عصمت قلب و ثبات ذهن آدمی دارد که مواردی از آن ظاهر و بسیاری از زوایای آن پوشیده است.علاوه بر آن به گفته پژوهشگران همین علوم، پرواز هوایی خطرات قابل توجهی برای مسافران دارد. به دلیل حجم بالای تشعشعات کیهانی در ارتفاع بالا افراد در معرض خطر ابتلا به انواع سرطان از جمله سرطان پوست، پروستات و سرطان مغز قرمز استخوان قرار می گیرند.\n \n\n\nمیزان پرتوگیری ناشی از پرتوها و هسته‌های پرتوزای کیهانی با افزایش ارتفاع از سطح دریا افزایش می‌یابد. پروازهای هوایی که معمولا بالاتر از 10000 متری سطح زمین هستند مسافران و خدمه پرواز را در معرض این پرتو ها که تشعشاتی یون ساز هستند و از ذرات و تشعشات ایکس و گاما تشکیل یافته‌اند قرار می دهد این پرتوها که بسیار شدیدتر و با فرکانسی بالاتر از تصویربرداری با اشعه ایکس هستند سبب نقص های کروموزومی و از بین رفتن تعداد زیادی از سلول های بافتی و مرگ سلول ها می گردند.\n\nپرتوهای کیهانی موجب صدمات ژنتیکی و تخریب آنزیم ها و DNA می شود و در سلول های جنسی به فرزند منتقل می گردد و همچنین در زنان باردار موجب صدمه به جنین می باشد.اینها معلومات فعلی بشر است و چه بسا بسیاری موارد که بخاطر منافعشان بروز نمی دهند و یا آنچه بعدها معلوم گردد و مواردی که اصولا از دسترس درک بشری خارج است.\n\n\nاگر همه علوم را می بایست از انبیا بگیریم پس چگونه در جریان دفن هابیل، کلاغی معلم انسان می­شود؟ (مائده آیه 31)پاسخ: توجه کنید که قابیل، انسانی متشرع و اسوه ما نبود تا از نبی خدا پرسش کند و شریعت بیاموزد. خداوند به واسطه کلاغی دفن میت را به او متذکر شد تا حرمت جسد هابیل حفظ شود.[1] و حتی قابیل تأسف خورد چرا زودتر به فکر خودش نرسید. یعنی چاره رهاییِ جسد از حیوانات، بدیهی بود.و اما اینکه قاتل گفت: \"یا وَیْلَتى‏ أَ عَجَزْتُ أَنْ أَکُونَ مِثْلَ هذَا الْغُرابِ ...\" علتش این بوده که دیده درس و راه چاره‏اى که کلاغ به او داد، امر بسیار ساده و پیش پا افتاده‏اى بود، و احساس کرده که خود او مى‏توانسته چنین کارى را که غراب کرد انجام بدهد، اول زمین را بکند و سپس جسد برادر را در آن پنهان کند، چون رابطه بین بحث و موارات، و یا کندن زمین و پنهان کردن چیزى در آن رابطه‏اى روشن بود، لذا بعد از این احساس بوده که تأسف خورده که چطور ذهنش به این حیله منتقل نشده؟[2]اینگونه تذکرات و الهامات جزئی برای افراد، بسیار اتفاق می­افتد و هرگز انسان را بی­نیاز از تشریع نمی­کند. احکام و آداب دفن میت جزو شریعت و فقه ما ست و مفصل از طریق معصومین علیهم السلام به ما رسیده. یقیناً نظر پرسشگر این نیست که شریعت از طریق کلاغ به ما رسیده! و می­بایست از قابیل تقلید کنیم![1]. سپس خداوند زاغى را فرستاد که در زمین، جستجو (و کندوکاو) مى‏کرد تا به او نشان دهد چگونه جسد برادر خود را دفن کند. او گفت: «واى بر من! آیا من نتوانستم مثل این زاغ باشم و جسد برادرم را دفن کنم؟!» و سرانجام (از ترس رسوایى، و بر اثر فشار و جدان، از کار خود) پشیمان شد. سوره مبارکه مائده آیه 31. از امام جعفر صادق علیه السلام: قابیل، هابیل را کشت و او را در دشت رها نمود و نمی­دانست با او چه کند. درندگان خواستند به جسد حمله کنند. پس او را در غلافی بر پشتش حمل کرد تا اینکه جسد بو گرفت و پرندگان آن را دور کردند و درندگان منتظر بودند که چه وقت جسد را می­اندازد تا آن را بخورند. پس خداوند دو کلاغ را فرستاد که با هم جدال می­کردند و یکی دیگری را کشت و بعد از آن با منقار و دوپایش زمین را کند و آن کلاغ را در گودال انداخت و مخفی کرد. قابیل به آن نگاه می­کرد پس برادرش را دفن نمود. بحار الانوار ج11 ص219.[2]. تفسیر المیزان.\n\n\n\n\n\n\n\n\n\n\n\nتکنولوژی\nشیمی\nمدرنیته\nنقد مدرنیته\nکیمیا\n\n\n\n\n\n\n\n\n\n\n\nساخت وبلاگ در بلاگ بیان، رسانه متخصصان و اهل قلم\n\n\n\n\n\n\n\n\n\n\n\n\n\n", "post_full_content_2": "\nنقد اظهارات مدیرکل دفتر طب سنتی وزارت بهداشت دکتر محمود خدادوست\n\n\n\n... البته در اینکه ائمه ما قادر به کرامت و شفاعت هستند، شکی نیست. اینکه ائمه ما می ‌توانستند بیماران را شفا دهند و معجزه داشتند، مسئله جداگانه‌ای است اما ما با علم بشری و روز دنیا صحبت می ‌کنیم ... مگر رسالت اسلام طب بوده است؟ اگر رسالت اسلام این‌گونه بوده، پس چرا زمانی که حضرت علی علیه السلام ضربت شمشیر می ‌خورند، سه معصوم حاضر؛ یعنی امام حسن و امام حسین و حضرت علی علیهم السلام برای درمان اقدام نکردند؟ و چرا سراغ طبیبی رفتند که از قضا غیرمسلمان بود؟‌ روایت معروف دیگری داریم که خدمت پیامبر در مدینه رفته‌اند و اظهار بیماری کرده‌اند و پیامبر فرد را به طبیب حارث بن کلده ارجاع دادند که او هم مسلمان نبود. اگر رسالت اسلام طبابت بود، پس باید آنها همه یک مریض‌خانه و شفاخانه داشتند و طبابت می ‌کردند».علامه طباطبایی در تفسیر المیزان در ذیل آیه شریفه یانا لکل شی، می ‌گوید: قرآن همه‌چیز را گفته است، اما تفسیر آقای طباطبایی زیباست. ایشان می ‌گوید قرآن همه‌چیز را برای‌ هدایت انسان گفته است چون وظیفه قرآن و اسلام هدایت انسان است. بنابراین چیزی از هدایت را فروگذار نکرده است اما معنایش این نیست که قرآن و روایات راجع به انرژی هسته‌ای و فیزیک و شیمی گفته باشند چون رسالت این نبود. آیا راجع به انرژی هسته‌ای روایت داریم؟ ‌آیا انرژی هسته‌ای اسلامی است یا غیراسلامی است؟ علامه طباطبایی درباره علوم دینی و غیردینی می ‌فرمایند این به فلسفه علم بازمی‌گردد و جهان‌بینی. اگر جهان‌بینی ما توحیدی باشد همه علوم توحیدی می ‌شود. آن‌وقت انرژی هسته‌ای را بر اساس مبانی شرعی و دینی رهبر انقلاب می ‌فرمایند اگر انرژی هسته‌ای در خدمت مردم و سلامت مردم و رفاه حال استفاده شود اسلامی است، اگر برای کشت‌وکشتار استفاده شود حرام می ‌شود».... اینکه چرا هیچ‌یک از مراجع مسئول به پیگیری این مسائل و این‌گونه کلاهبرداری‌ها نمی‌پردازند موضوع مهمی است و جای سؤال دارد.روزنامه شرق سه شنبه ۲۱ شهریورپاسخ: جای تأسف است که کسی با چنین مسئولیتی اینچنین سخنان عجیبی بگوید. ایشان صدها روایت که در زمینه طب از حضرات معصومین صادر شده را درمان با اعجاز و خارق العاده می نامد!!درباره اینکه رسالت اسلام چه بوده، توضیح دادیم که یکی از شؤون انبیاء انتقال علوم مورد نیاز از جمله طبابت بوده است. در اینجا برای نمونه دو روایت را می آوریم:وکان داود - علیه السلام - تنبت فی محرابه فی کل یوم حشیشه ، فتقول : خذنی فإنی أصلح لکذا وکذا.[1]هر روز در محراب داوود گیاهی می رویید و به داوود می گفت مرا بگیر که من برای این و آن مفیدم.ان الله تبارک وتعالى اهبط آدم من الجنه وعرفه علم کل شئ فکان مما عرفه النجوم والطب.[2]خداوند تبارک و تعالی آدم را از بهشت فرو آورد و دانش همه چیز را به او آموخت و از جمله آنچه به او آموخت نجوم و طب بود.[3]اما درباره طبیب یهودی که بر بالین امام علی علیه السلام آوردند. آیا مسؤول محترم ادعا دارند علم طبِ آن طبیب از علم امام بیشتر بود؟! و اگر نه، خداوند این علوم را به آنان تعلیم داده و انتقال آن علم را به مردم و استفاده از آن را از آنان نخواسته؟![4] در حالی که عقلاً ثابت کردیم درک بشری قادر به دستیابی به علم پزشکی نیست. و این مطلب با نگاهی به اوضاعِ سردرگمِ پزشکی امروزی و ناتوانیها و عوارض داروهای متعلق به آن مشهود است.در کتاب توحید مفضل آمده که امام صادق علیه السلام به مفضل بن عمر می فرماید:ای مفضل در این گیاهان دارویی و این که هر یک از اینها در تهیه دارویی خاص به کار می روند اندیشه کن. یکی مانند شیرنج در اعماق مفاصل نفوذ می کند و مواد زاید و رسوبات آن را دفع می کند. دیگری مانند افتیمون ماده بیماریزای سودایی را از بدن خارج می کند دیگری مانند سکنجبین از بدن بادزدایی می کند و آن دیگر ورمها را تحلیل می برد و گیاهانی که خواص دیگری دارند. اکنون بیاندیش که چه کسی این خواص را در این گیاهان قرار داده است؟ جز آنکس که آنها را برای منفعت مردم آفریده است؟ و چه کسی مردم را نسبت به این خواص آگاه کرده است؟ جز آنکه این خواص را در گیاهان قرار داده است؟ انسانها چگونه می -توانستند از سر تصادف و اتفاق، آنگونه که برخی می گویند، به این خواص پی ببرند؟ برفرض انسانها با ذهن و اندیشه و تجربههایشان به خواص دارویی این گیاهان پی برده باشند، اما حیوانات چگونه به این خواص آگاهی یافته اند؟ برخی از درندگان هرگاه مجروح می شوند زخم خود را با بعضی از همین گیاهان دارویی مداوا می کنند.[5]باید توضیح بدهیم که طب طبیبان آن زمان مورد تأیید پیامبر و ائمه اطهار صلی الله علیهم اجمعین بوده زیرا آنان شاگردان مکتب انبیا بودند و طب را از پیامبران گذشته به ارث برده بودند و با تجارب چند هزار ساله، خبره شده بودند. و به استثنای مواردی که اشتباهات اطباء را اصلاح می نمودند، اساس مکتب طبی آنان تأیید شده بود. همانطور که امام صادق در رساله اهلیلجه به آن پزشک کافر هندی که از دیار کفر (نه سرزمین اهل کتاب) آمده بود فرمود تمام آنچه از طب نزد توست منشاء وحی دارد و این مطلب را به زیبایی برای آن پزشک هندی اثبات فرمود که در نهایت طبیب مسلمان شد.[6]طب آن طبیبانِ اهل کتابِ معاصرِ نبی اکرم صلی الله علیه وآله، نیز بر اساس طبایع چهارگانه بود، بر خلاف طب امروزی که مبنایش مبنای وحی نیست.شیخ مفید می گوید:طب دانش صحیحی است و راه دستیابی به آن وحی بوده است و دانشمندان آن را از انبیاء اخذ کرده و آموخته اند. زیرا بدون سمع و توقیف (آموزش وحی)، راهی برای شناخت بیماری-ها و داروها وجود ندارد. پس بیگمان، راه دستیابی به طب، شنیدن از دانای به اسرار و امور پنهانی است.[7]خواجه نصیر الدین طوسی در کتاب کلامی تجرید الاعتقاد می گوید:بعثت انبیا حَسَن است به دلیل آنکه شامل سودمندیهایی برای انسانها ست مانند:یاوری رساندن به عقل در آنچه که به آن راه دارد.ارائه حکم در مواردی که عقل بدان راه ندارد.برطرف نمودن ترس.تشخیص نیکی و زشتی و سودمندی و زیانمندی.حفظ نوع انسانی و به کمال رساندن انسانها بر حسب استعدادهای گوناگونشان.آموزش دادن صنعتهای پنهان از انسانها.آموزش امور اخلاقی وسیاسی.خبر دادن از مجازات و پاداش خداوند.علامه حلی در توضیح عبارت خواجه می نویسد:از جمله ادله حُسن بعثت این است که بعضی از اشیاء برای ما سودمند است مانند بسیاری از غذاها و داروها. و بعضی از آنها برای ما زیانمند است مثل بسیاری از سموم و گیاهان. واین در حالی است که عقل نمیتواند آنها را دریابد و با بعثت پیامبران این فائده یزرگ تأمین می شود ... و از دیگر ادله حسن بعثت آن است که نوع انسانی برای بقای خود به ابزارها و اموری نیازمند است که جز با شناخت و علم نمیتواند بدان دست یابد مانند لباس و مسکن. نیروی بشری فاقد چنین شناختی است و این پیامبران هستند که این صنعتهای سودمند و پنهان را به انسانها می آموزند.[8]با گسترش علوم جدید غرب، نه تنها بشر قادر به تشخیص سود و زیانش نشد بلکه اعتراف به جهلش نسبت به پیچیدگیها و عمق اسرار هستی بیشتر گردید.و اما ابن اثیر کندى یا اثیر بن عمرو، پزشک یهودیای که بر بالین امیرالمؤمنین آوردند؛ آن طبیب، طبابت نکرد بلکه صرفاً اطلاع داد که رحلت حضرت نزدیک است و زهر کار خود را کرده و قابل درمان نیست. و شاید حکمت این امر، عدم ظرفیت عوام باشد که اگر حضرات حسنین علیهم السلام چنین نمیکردند انگشت اتهامِ قتلِ امام به سوی آنان می رفت و جاهلان می گفتند که اگر در آوردن طبیب کوتاهی نمیشد امام زنده می ماند.حارث بن کلده هم همینطور، مطلب ما بدین معنی نبود که انبیا برای خود مطب احداث کنند یا خود در جزئیات امور وارد شوند. بلکه می بایست اصول علمی طبابت و راهکارهای درمان برگرفته از وحی باشد که در اینجا نبی اکرم صلی الله علیه وآله طبِ حارث بن کلده را تأیید فرموده بودند.حال اگر ما ادعا کنیم آداب و معماری ساخت مسجد می بایست برگرفته از گفتار معصوم باشد، حضرات اشکال می کنند که چرا پیامبر صلی الله علیه وآله فلان معمار را فرستاد تا مسجد بسازد یا چرا همه خشتهای مسجد را پیامبر ننهاد! همانگونه که در مباحث فقهی و کلامی ائمه معصومین علیهم السلام مخاطب را به شاگردان خود ارجاع می دادند طب و سایر امور نیز چنین است و قصد آن بزرگواران تربیت نفوس مردمان و واگذاری بدیشان بود.پزشکی علمی است که مهارتش مبتنی بر تجاربِ بسیار طبیب است بنابراین بر اساسِ صرف روایاتی که به ما رسیده نمیشود طبابت کرد بلکه می بایست روایات و چهارچوب علمی معصومین مبنای کار قرار گیرد. در احکام فقهی محوریت با نقل است و راه قیاس بسته است و در زمان گذشته توضیح المسائل به شکل فعلی نبود بلکه نقل کلام پیشوایان دین بود. اما آیا در این زمان هم می شود صرفا اخباری بود؟ اجتهادهای گسترده و صعب، لازمه دور شدنِ زمانی از حضورِ ماء معین است. در طب هم همینگونه است و اخباری برخورد کردن به صلاح نیست زیرا که روایت، غیر کلام معصوم است و می بایست صحت انتسابش سنجیده گردد و در این وادی از آنچه هزاران سال بشر در مدرسه انبیاء اندوخته و پرداخته است نباید بیبهره شد.همانطور که بیان کردیم طبابت یکی از شؤون انبیاست و طب صحیح منشاء وحی دارد و استوای روح با سلامت جسم مرتبط است[9]. در ابتدای بحث آوردیم که عالم بر اساس حق آفریده شده و هرگونه تصرف ناآگاهانه تصرف باطل به شمار می آید از این رو، هستی می -بایست توسط هستیشناس اداره گردد. درباره انرژی هستهای و شیمی و فیزیک به اندازه کافی توضیح داده شد. حال انرژی صلحآمیز هستهای به چه معناست؟! والله اعلم. اگر می -دانستیم چه بلایی با صلحآمیز بودنش بر سر سلامت می آورد و چگونه بر خلاف بمب اتم، با پنبه سر می برد یقیناً اسم دیگری بر آن می گذاشتیم. ولی این سخنان به معنی نداشتن و عدم کسب این علوم در زمان فعلی نیست. چرا که ناگزیریم در مقابل قدرت شیطانی دشمن مجهز به این علوم و فناوریها باشیم.و درباره کلام آخر ایشان؛ چرا این همه احساس تکلیف، درباره تخلفات پزشکی نوین نیست؟! آمار بالای استفاده از دستگاه های زیانبار تصویربرداری و جراحیهای غیر ضروری، سکوت در برابر مواد غذایی مسرطن و شویندههای شیمیایی و محصولات غذاییای که با شکر سفید و روغنهای غیرخوراکی و نگهدارندهها تولید می شوند که البته همهشان استاندارد و سیب سلامت هم دارند! 4 تا 5 می لیون نفر در کشور به بیماری دیابت مبتلا هستند، و از این تعداد سالیانه حدود 60 هزار نفر به زخم پای دیابتی مبتلا می ‌شوند که 35 درصد از موارد بیماری منجر به قطع عضو می ‌شود. و راجع به عوامل دیابت و تفاوت نیشکر (که طبع گرم و مرطوب دارد) با شکر سفید موجود در بازار که مخلوطی است از چغندرقند و مواد شیمیایی مضر سخنی شنیده نمیشود. و بسیاری از این دسته موارد.[10] •    حضرت [در اواخر عمر] بسیار بیمار مى‏شد و پزشکان عرب و عجم نزد او مى‏آمدند و وصف معالجه مى‏نمودند و ما عمل مى‏کردیم.پاسخ: از آنجا که در اشکالِ قبل، مسؤولِ فوق الذکر، مطالب خود را از مقالهای نقل کرده اند.[11] به دلیل اینکه ایشان تمام موارد منبع مورد نظر را در سخنان خود آورده، نیاز به نقل مجزای آن منبع نیست، و تنها یک مورد را که ایشان رعایت ادب نموده و در بیانات خود نیاورده بود به دلیل ذکر آن در منبع یاد شده در اینجا به طور جداگانه می آوریم.روایت بالا در کتاب طبقات کبری از کتب اهل سنت به قل از عائشه آمده:عن عائشه رضی الله تعالى عنها! قالت ما اجتمع فی بطن النبی صلى الله علیه وسلم طعامان فی یوم قط إن أکل لحما لم یزد علیه وإن أکل تمرا لم یزد علیه وإن أکل خبزا لم یزد علیه وکان رجلا مسقاما وکانت العرب تنعت له فیتداوى بما تنعت له العرب وکانت العجم تنعت له فیتداوى[12]ترجمه صحیح آن چنین است: از عایشه! نقل شده که گفت: ابداً در شکم پیامبر در یک روز دو غذا جا نمیگرفت. اگر گوشت می خورد چیزی بر آن نمیافزود و اگر خرما می خورد چیزی به آن اضافه نمیکرد و اگر نان می خورد با چیزی اضافه نمینمود. و او مردی بود که بسیار بیمار می شد! عرب‌ها توصیف (مداوایی) مى‏کردند و پیامبر صلی الله علیه و آله خود را مداوا مى‏کرد و مردم غیرعرب هم گاه چیزی عرضه مى‏کردند و خود را با آن مداوا مى‏فرمود.کار مخالفان به کجا رسیده و به چه قیمتی می خواهند افکار اشتباه خود را ثابت کنند. طب در اسلام که گستره آن بسیار وسیعتر از پزشکی امروزی است و جمیع زوایای سبک معیشتی را در بر می گیرد، در دوره استعمار از حوزه حذف شد. و این امر سبب شد که غرب به راحتی بتواند بستر پذیرش فرهنگ خود را به ما تحمیل کند. و هم اکنون که برخی برای احیای مجدد طبِ الهی تلاش می کنند اینگونه برخوردها جز آب به آسیاب دشمن ریختن نیست.این روایت در زمره روایاتی است که در بیحرمتی به پیامبر صلی الله علیه وآله و از جانب راوی معلوم الحالی صادر شده است. البته نویسنده خواسته با دست بردن در ترجمه روایت، بیحرمتی را برطرف کند و عبارت \"حضرت [در اواخر عمر] بسیار بیمار مى‏شد\" را به جای \"او مردی بود که بسیار بیمار می شد!\" ترجمه نموده. درحالی که روایت به هیچ وجه ناظر به اواخر عمر پیامبر اکرم صلی الله علیه وآله نیست. و اینکه می آورد \"وکان رجلا ...\" یعنی صفت پایداری را در ایشان وصف می کند.المِسْقام- [سقم‏]: کسی که بسیار بیمار مى‏شود. فرهنگ ابجدیالمِسقام: کالسَّقیم، و قیل: هو الکثیر السُّقْم‏. لسان اللسانو المِسقامُ کالسَّقِیمِ؛ و فی الصِّحاحِ: هو الکثیرُ السُّقْم‏. تاج العروسو المِسقام: کالسَّقِیمِ، و قیل: هو الکثیر السُّقْم. لسان العربعلامه حلی در \"الرساله السعدیه\" در \"المسأله السابعه فی النبوه\" این روایت را به عنوان نمونه روایاتی که اهل سنت در توهین به پیامبر اکرم صلی الله علیه وآله آورده اند نقل و رد می کند. علامه پس از نقل روایت می گوید:آیا صحیح است که پیامبر کسی بوده که بسیار بیمار می شده در حالی که او مسؤولیت تبلیغ رسالت داشته و اگر پیامبر صلی الله علیه وآله مِسقام بوده پس چه کسی سلامت و عافیت داشته است؟ مشاهده کنید که این چگونه با نقل صفت ایشان در تورات و انجیل که در همین طبقات ابن سعد آمده جمع می گردد که: (نه سستی در او راه دارد و نه کسالت ...). ح 1 ق 2 ص 88.و آیا متن، این را به ذهن القا نمیکند که خودداری ایشان از سیر خوردنِ طعام مسببِ مسقام بودن اوست؟ در حالی که پیامبر در کردار می انهرو و الگو بود. آیا این مدح است یا ذمی در چهره مدح؟ و آن چگونه با نقل ویژگیهای جسمی بینظیر و درخشان و قدرت خارق العاده او جمع می شود؟ که در همین طبقات ابن سعد آمده: که به حضرت قوّتِ چهل مرد داده شده و به هر کسی از اهل بهشت قوّت هشتاد نفر داده می شود. ح 1 ق 2 ص 69 - 79. کنایه از قوّت جماع.بله؛ چگونه این با نقل از علی علیه السلام جمع می گردد که باز در طبقات ابن سعد ح 1 ق 2 ص 120آمده: هنگامی که پیامبر راه می رفت گویی از سراشیبی فرود می آمد و هنگام راه رفتن گویی از صخرها کنده می شد (کنایه از تیز و سهل راه رفتن).بله؛ چگونه با آنچه از ابوهریره در همین طبقات ابن سعد نقل شده جمع می گردد که: در راه رفتن کسی را سریعتر از رسول خدا ندیدم گویی زمین برایش پیچیده می گردد ما خودمان را به سختی می انداختیم ولی او آسوده راه می رفت. ح 1 ق 2 ص 124.طبعاً حضرت به حسب او سریع می رفت و الا مشهور است که ایشان با سکینه و وقار راه می رفتند. از ابن عباس نقل شده که گفت:پیامبر هنگامی که به جایی متوجه می شد با تمام بدن برمیگشت و هنگامی که راه می -رفت جمله اندامهایش متوازن حرکت می کرد. و هیچگونه عیبی در وی نبوداز پسر عمر نقل شده که گفت: کسی را بخشندهتر و تواناتر و شجاعتر و پاکیزهتر از رسول خدا ندیدم. در همان طبقات ح 1 ق 2 ص 126، و ح 1 ق 2 ص 129.و از جابر از محمد بن علی نقل شده که گفته: رسول خدا نیرومندی و قدرت چیرگیاش شدید بود. در طبقات ح 1 ق 2 ص 127.و در پایان ببینید او چه کسی است. چه کسی را شجاعترین مرد عرب و عجم می شمرند؟ ابن ابی طالب علیه السلام. و او می گوید هنگامی که نبرد سنگین می شد به رسول خدا پناه می بردیم. صلی الله علیه وآله.[13]________________________________________[1]. الاعتقادات فی دین الإمامیه - الشیخ الصدوق - ص 116[2]. فرج المهموم - السید ابن طاووس - ص 22[3]. برای بحث مفصل به کتاب اسلام و تجدد مراجعه نمایید.[4]. از امام صادق علیه السلام سئوال شد: آیا بهشت آدم، از باغهای دنیا بود یا از باغهای آخرت؟ امام علیه السلام فرمود: از باغهای دنیا بود که خورشید و ماه در آن طلوع می کرد. و اگر از باغهای آخرت بود هرگز از آن بیرون نمیرفت. آنگاه امام علیه السلام فرمود: چون خداوند، آدم را در بهشت جای داد او از سر نادانی به سوی آن درخت رفت. و این از آن رو بود که خداوند انسان را به گونه ای خلق کرده است که جز با امر و نهی و خوراک و پوشاک و مسکن باقی نمیماند و آدمی سود و زیانش را جز از راه توقیف درنمییابد. ولا یدرک ما ینفعه مما یضره إلا بالتوقیف (هر حکم یا موضوعی که عقل بدان راه ندارد و منوط به بیان شارع مقدّس است توقیفی نامیده می ‌شود.). بحار الأنوار - العلامه المجلسی - ج 11 - ص 161[5]. التوحید المفضل بن عمر الجعفی ص106.[6]. ... فأعطنی موثقا إن أنا أعطیتک من قبل هذه الإهلیلجه التی فی یدک وما تدعی من الطب الذی هو صناعتک وصناعه آبائک حتى یتصل الإهلیلجه وما یشبهها من الأدویه بالسماء لتذعنن بالحق، ولتنصفن من نفسک. قال: ذلک لک. قلت: هل کان الناس على حال وهم لا یعرفون الطب ومنافعه من هذه الإهلیلجه وأشباهها؟ ...[7]. تصحیح اعتقادات الإمامیه ص144.[8]. کشف المراد[9]. برای تحقیق بیشتر به \"تبیین نقش تعادل طبایع اربعه در تعالی اخلاق با نظر به روایات معصومین علیه السلام و حکمای اسلامی\" علی عظیمی، دانشگاه قم، دانشکده الهیات و معارف اسلامی مراجعه نمایید. در اینجا یک روایت برای نمونه می آوریم: «امام صادق علیه السلام فرمود: شناختن نفس برای انسان آنست که بداند در بدنش چهار طبیعت و چهار ستون و چهار رکن است و طبیعت چهارگانه او عبارتست از: خون، و صفرا، و سودا، و بلغم … و در بدن هر کسى دو عامل مؤثر است که رفتار و گفتار و کردارش به آنها وابسته است، اول: گرمى، دوم: سردى، و بواسطه گرمى بدن است که آدمى وحشت می ‏کند و یا با نشاط مى‏شود، و یا مرتکب قتل و جنایت و دزدى می گردد و خود خواه و مستبد به رأى خواهد گردید، و یا با دیگران در امور مشورت می نماید و یا فسق‏ و فجور و زنا می ‏کند و یا فروتنى و یا تکبر می ‏ورزد و اگر سردى بر او غالب گردید افسرده و مهموم و محزون می ‏گردد، و یا خود را ذلیل و خوار مى‏پندارد، و یا خاطرات خسته‏کننده را در مغز خود پرورش می دهد، و یا فراموشى بر او مستولى مى‏شود، و یا از زندگى سعادتمندانه مأیوس مى‏شود و این عوارضى است که موجب بیمارى (هاى روحى و جسمى) می ‏گردد، و این دو عامل مؤثر در اثر غذا است که گاهى انسان به موقع می ل می ‏کند و گاه در غیر موقع غذا می ‏خورد، و این واضح و معلوم است که غذاى نابجا و غیر موقع خوردن راه را براى تسلط همه نوع بیمارى باز می ‏کند». علل الشرائع - الشیخ الصدوق ج 1 ص 108.[10]. از امام صادق علیه السلام: ... شکر برای هر چیزی نافع و برای هیچ چیز ضرر ندارد. کافی ج6 ص332.برای تهیه شکر! سفید، ریشه چغندر یا چغندر و نیشکر با آب پخته می شود اکسید کلسیم به آن اضافه و با درجۀ حرارت زیاد 380 درجه می جوشد. در این حالت آلبومینها - می نرالها و ویتامینها از بین می روند. در ادامه با تغییرات آلکالبین و حرارت زیاد و با اضافه کردن اسید کربنیک – بیاکسید سولفوریک و کربنات کلسیم ترکیب می -شود و برای تصفیه احتیاج به اسید کربنیک، اسید سولفوریک و موارد شیمیائی دیگر دارد.[11]. مقاله \"از طبابت راویان تا درایت حکیمان\".[12]. الطبقات الکبرى - ابن سعد - ج 1 - ص 404[13]. این عبارت در نهج البلاغه آمده. امام علیه سلام الله می فرماید: هنگامی که آتش نبرد به اوج برافروختگی می رسید به رسول خدا پناه می بردیم و او صلی الله علیه وآله از همه ما به دشمن نزدیکتر بود.ممکن است مقصود از پناه امام علی علیه السلام به پیامبر صلی الله علیه وآله، از لحاظ در حمایت ویژه رب بودنِ پیامبر و عنایت الهی و متصل به وحی بودن ایشان باشد. و خداوند داناست. صراط النجاه ( تعلیق المیرزا التبریزی ) - السید الخوئی - ج 5 - ص 289.\n\n\n\n\n\n\n\n\n\nاز طبابت راویان تا درایت حکیمان\nدکتر محمود خدادوست\nطب اسلامی\nطب سنتی\n\n\n\n\n\n\n\n\n\n\n\nساخت وبلاگ در بلاگ بیان، رسانه متخصصان و اهل قلم\n\n\n\n\n\n\n\n\n\n\n\n\n\n", "post_full_content_1": "\nنقد کلام استاد پیرامون علم دینی\n\n\n\n  نقد کلام استاد پیرامون علم دینی و علم غیردینی\n\n\nآیا علم دینی وجود دارد و یا به تعبیر برخی بزرگان، علم، دینی و غیردینی ندارد.پاسخ: برای پاسخ، ابتدا جملاتی را از استاد محترم نقل و سپس نقد می‏کنیم. ‏ایشان می‏فرماید:کلام اول: اگر تفسیر قول خدا، علم اسلامی را به دست می دهد، تفسیر فعل خدا نیز علمی اسلامی محسوب می شود.کلام دوم: اولاً عقل و سایر مجاری ادراکی را خلقت خداوند بداند. ثانیاً رهنمود الهی را که در نهان عقل معارفی مدفون است و رهبران الهی آن دفائن و گنیجنه ها را آشکار می کنند فیض خدا بشمارد، ثالثاً هر علمی که بهرة عقل شده یا می شود فیض الهی تلقی کند و رابعاً سرمایه های اولی دانش نظری یعنی بود و نبود را که خداوند به عنوان علوم فطری به وی عطا کرده و دانش عملی فوز الهی بداند، چنین محققی تمام تحقیقات خود را موهبت الهی می داند نه دستاورد بشری و هیچ گاه دانش نفت شناسی، گاز شناسی و سایر دانش ها را بشری نمی شمرد، بنابراین صلای بلند این است که اصلاً علم غیردینی نداریم نه زمین شناسی و نه هیچ علم دیگری نه مطلق و رهاست و نه غیر دینی، بلکه فقط دینی است!کلام سوم: دلیل دیگر بر دینی بودن همه دانش های تجریدی و تجربی حجیت شرعی آنها است؛ یعنی افزون بر اینکه این علوم به دلیل واقع نمایی، حجیت منطقی دارند از نظر شرعی نیز حجیت شرعی دارند.کلام چهارم: علم الحادی هم نداریم هر چند عالم ملحد داریم، زیرا نظام خلقت ساختة خدای متعال است، شناخت چنین مصنوعی هرگز نمی تواند الحادی باشد، بنابراین علم اگر علم باشد لاجرم دینی و الهی خواهد بود از آن جهت که علم کشف و قرائت طبیعت و جهان است و صدر و ساقه جهان فعل خداست، پرده از فعل خدا بر میدارد و چون علم، تفسیر و تبیین فعل خداست، الهی و دینی است. آنچه که می تواند و ممکن است الحادی باشد، عالم و محقق است.کلام پنجم: علوم تجربی موجود همگی علومی‏معیوبند به این دلیل که منطقع الاول و الاخرند، سیری افقی دارند و نه صعودی. مبدأ عالم و طبیعت و همچنین غایت و فرجام آن را نادیده می گیرند و عالمان آن نیز دانش خود را موهبت الهی نمی دانند. علوم موجود موضوعات خود را مثله می کنند.کلام ششم: اشکال دیگر علوم حسی و تجربی این است که پا از گلیم خود خارج کرده و علیرغم ناتوانیشان در پی ارائة جهانبینی برآمده است، به همین دلیل از نظام خلقت به طبیعت یاد می کند، این در حالی است که برای داشتن جهانبینی، معرفتجویی کفایت نمی کند. ضمناً با انجام کارهای صوری نمیتوان علم دینی تولید کرد، ساختن نمازخانه و مسجد در دانشگاه و به طور کلی وارد کردن مظاهر و برنامه های اسلامی و دینی در فضای دانشگاه و چاپ کتاب های دانشگاهی با بسم الله و آرم جمهوری اسلامی نمی تواند علم دینی را احیا کند و دانش معیوب رایج را سلامتی بخشد، اسلامی کردن در گرو تغییر اساسی در نگاه به علم و طبیعت و تدوین متون درسی سرآمد و صاعد و هماهنگ دین حوزه های معرفتی و بازگشت طبیعیات به دامن الهیات است.خبرگزاری فارس 10/14/1394کلام هفتم: اگر در موضعِ علمی، فعل خدا بود، آن علم دینی است، زمین شناسی تا دورترین علوم مانند ستاره شناسی، فیزیک، ریاضی و شیمی در زمینه فعل خدا وجود دارد، بنابراین همه این علوم دینی است.کلام هشتم: در حوزه بحث می کنند خدا چنین گفت، در دانشگاه ها می گویند خدا چنین کرد، علمی که موضعش فعل خدا نیست، بشری است. اگر کارهایی که انسان انجام می دهد، مطابق دستورات الهی باشد، دینی می شود.کلام نهم: دانشگاه ها غرق دین هستند ولی توجه ندارند، غفلت دانشگاه در این است که نمی داند در حال بررسی فعل خدا هستند، در فیزیک و شیمی محققان فعل خدا را تفسیر می کنند.خبرگزاری برنابررسی کلام اول: باید توجه داشت که قول خدا، مفسرِ فعل خداست:ما، و کل هستی فعل خداوند هستیم. در دلیل ضرورت ارسال رسل می‏گوییم به دلیل عدمِ کفایت عقل برای فهم عالَم (فعل خداوند)، و اینکه عقل برخی امور را می‏فهمد و در گستره پس از آن، می‏فهمد که نمی‏فهمد. در نتیجه محتاج دستیابی به راهی جهت اتصال به علم جامع و مطلق است که جهلی در آن نباشد و تا علمی که بدان دست می‏یابد جامع نباشد، جهان بینی و باید و نباید‏هایش اعتباری ندارد. علم جامع هم، تنها نزد خداوند است. در نتیجه فیض و حکمت الهی اقتضا دارد تا علم صحیحی که بدان برای شناخت هستی (فعل خداوند) محتاجیم و همچنین بایدها و نبایدها را به ما منتقل نماید. پس متمسک به قول خداوند می‏شویم تا عالَم تکوین (فعل خدا) را تبیین نماید. بنابراین قول خداوند متعال و قول و فعل و تقریر فرستادگان او که مفسران وحی اند، راهنمای فعل خدا و روشنگر تکلیف ما در مواجهه با نظام تکوین می‏باشد. پس قول خدا، مفسر فعل خدا ست.در نتیجه آن تفسیری از فعل خدا (تکوین) حقیقتاً علمی صحیح است که بر مبنای وحی (قول خالق نظام تکوین) باشد.غالب علوم جدید به مقدار فاصله‏ای که از وحی دارد که اصلاً ارتباطی به مبنای علمی مطرح شده در مکتب وحی ندارد تفسیر فعل خداوند به شمار نمی‏آید.کلام دوم: گفتیم که خاستگاه، مفهوم و هدف علم در انقلاب مدرنیته با علم در مکتب الهی متفاوت است.علم پس از مدرنیته در راستای کشف و تفسیر رازهای خلقت نبود بلکه هدفش استیلای قهرآمیز بر طبیعت بر اساس رویکرد فنی و تکنیکی بود. و اگر این هدف شیطانی را حذف کنیم نه مؤمن به سراغ این علوم می‏رود و نه کافر. کافر نمی‏رود چون انگیزه‏اش از این علوم همان کارکرد شیطانی و تخریبگرش در راستای کسب منافع مادی بود و مؤمن نمی‏رود چون عمرش ارزشمندتر از این است که به علوم نازل مادی بپردازد.درواقع جایی از گستره پژوهشی و آموزشی در فرهنگ غرب که شرق و غرب را فراگرفته را پیدا نمی‏کنید که مد نظرشان صرفاً بعد دانش افزایی این علوم باشد بلکه همواره بودجه‏های کلانی در ورای پژوهشکده‏ها جهت بهره برداری از موهبات! این علوم وجود دارد که این منافع می‏تواند اقتصادی، نظامی و یا فرهنگی باشد.کلام سوم: همانطور که در برخی دستورات اخلاقی شرع در فهم عقلانی بشر قرار می‏گیرد مثلاً قبح ظلم و حسن شجاعت. ولی از درک بسیار از امور همچون درک کیفیت عالم ملائکه و قبر و ملکوت الهی، تکالیف شرع و دقائق اخلاق و شناخت افعال الهی قاصر است، علوم تجربی هم در برخی موارد حجت است. مثلا پژوهش درباره پرندگانی که چینه دان دارند. اما اینکه درک بشری بخواهد نظام علمی ارائه کند، چون این نظام علمی ناظر به درک جامع از هستی نیست حجیت شرعی ندارد. البته ممکن است سود و زیان‏هایی جزئی را متوجه شود مثلاً به این نتیجه برسد که شراب یا پیه خوک یا جگر گرگ منافعی برای فلان مرض دارد، یا اینکه وسایل ارتباطی مولد امواج، فلان خدمت را می‏رساند. چون علمش محیط به جمیع طبقات وجودی انسان نیست نمی‏تواند حکم صادر کند.کلام چهارم: البته اگر علم باشد! توضیح آن را در عبارت نخست دادیم. کلام پنجم: باید توجه داشت که نقص این علوم صرفاً در نبود روح توحیدی در دانشگاه نیست بلکه اصلاً جسد این علوم پذیرای روح توحیدی نیست.شهید آوینی در ویژگی‏های علم مدرن می‏گوید:آیا به راستی انسان با این علوم از خرافات و جهل نجات پیدا کرده و یا نه، در جهل و خرافاتی بسیار عمیق‌تر فرو رفته است؟علم فقط «نسبت‌ها و مقادیر و اسباب» را بازمی‌شناسد و خود از تحلیل این نسبت‌ها و مقادیر و اسباب در یک حکم و نظریه‌ی کلی عاجز است. «علم» اصولاً متعرض ماهیات نمی‌شود و اگر آن را متکفل «جهان‌شناسی» کنیم، لاجرم کار را به کفر و الحاد خواهد کشاند؛ گذشته از آنکه «علم به مثابه ابزار» فقط در گستره‌های معینی که علمای رسمی‏خواسته‌اند به کار افتاده است و در تحلیل اطلاعات داده‌های به دست آمده نیز تحلیلگران چگونه می‌توانسته‌اند که خود را از تأثیر معتقدات عقلی و ‏ایمانی خویش دور نگه دارند؟علوم امروزی دانشِ تصرف در عالم و غلبه بر طبیعت هستند و در این زمینه میان علوم تجربی و علوم انسانی تفاوتی نیست. با این ترتیب، پر روشن است که دانش‌آموز باید از همان آغاز ورود اجباری به مدرسه، با ریاضیات که «صورت» علوم امروزی است آشنا شود و بعد، رفته ‌رفته حساب استدلالی و هندسه‌ تحلیلی و فیزیک و شیمی و آمار و حساب احتمالات بیاموزد و با متدولوژی علوم ـ که این‌روزها به آن فلسفه می‌گویند ـ این مواد درسی پراکنده را به یکدیگر پیوند دهد. غایت این دوران طولانی آموزش چیست؟ آیا انسان بعد از طی مراحل و اخذ مدرک مهندسی یا دکتری صاحب اخلاق حسنه می‌شود و به بهشت می‌رود؟ خیر. اصلاً این سؤال بسیار مسخره است. همة‌ ما می‌دانیم که در بهشت دری به ‌نام هندسه یا ریاضیات وجود ندارد. این نظام آموزشی بر محور تعلیم و تربیت مطلق یا تعلیم و تربیت اخلاقی انسانی طراحی نشده است بلکه هدف اصلی آن آموزش مهارت‌های فنی لازم و تأمین کادرهای تخصصی برای دست‌یافتن به توسعه‌یافتگی است.سیری که بشر غربی در قرون جدید در جهت جدایی علم و دین از یکدیگر پیموده به تغییری اساسی در مبانی و مفاهیم علم ـ به مفهوم رایج آن ـ منجر شده است، تا آنجا که دیگر نمی‌توان گفت مقصود امروزی ما از هندسه و هیأت و طب و سیاست و دیگر علوم همان چیزی است که مورد نظر قدما بوده است .... فی‌المثل در مورد طب، نباید پنداشت که علم پزشکی امروز صورت تکامل یافته‌ طب قدیم است؛ علم پزشکی اصولاً بر مبانی دیگری استوار است. در قدیم انسان را از یک‌سو جزئی از طبیعت و از سوی دیگر جامع همه طبایع می‌دانسته‌اند و بدین ترتیب سعی می‌کرده‌اند که نظم داخلی بدن انسان را دقیقاً در انطباق با طبیعت خارج شناسایی کنند .... آنچه در زمینة‌ علم طب و پزشکی امروز گفتیم دربارة‌ همة‌ علوم دیگر، حتی ریاضیات و هندسه نیز صادق است. همه‌ این علوم در گذشته بر مبانی دیگری استوار بوده‌اند و فی‌مابین آنها و مجموعه‌ اعتقادات مذهبی و فلسفی انسان پیوندی کامل برقرار بوده است. این پیوند اکنون بریده شده و به اعتقاد حقیر، این انقطاع نه به‌علت تخصصی شدن علوم، بلکه به‌ علت جدایی علم و دین از یکدیگر حاصل شده است. تخصصی شدن علوم، خود معلول همین جدایی است و البته پر روشن است که اگر این تخصصی شدن بیش از حد اتفاق نمی‌افتاد، هرگز بشریت به تکنولوژی امروز دست نمی‌یافت.البته با تحقیق در ماهیت علوم جدید و عدم استقلال آن نسبت به تکنولوژی، حقایق بسیار دیگری روشن می‌شود.\"فلسفة علمی\" جو فروش گندم‌نمایی است که می‌خواهد با استنباط احکام کلی از مجموعة اطلاعات علمی، که جز در محدودة نسبت‌ها و اسباب نمی‌توانند واجد هیچ کلیت و عمومیت و یا اطلاق باشند، فلسفه‌نمایی کند و جانشین تفکر فلسفی شود.[1]کلام هفتم: در بطلان اینکه علومی همانند فیزیک و شیمی، دینی و ناظر به حقیقت خارجی و کاشف فعل خدا باشند توضیح دادیم.کلام هشتم: همانطور که توضیح دادیم ارادة علوم جدید بر این است که با کشف روابط میان پدیده‏ها تمنیات نفس اماره را جایگزین حکمت الهی در تدبیر عالم نماید.کلام نهم: در اینکه دانشگاه غرق دین است جای شک و شبهه‏ای نیست. اما مطلب اینست که غرق کدام دین است! اسلام یا اومانیست؟!دکتر حسین کچویان[2] می‏گوید:یکی از اشتباهات ما از اول، نفهمیدن زیرکی‏ها و فریبکاری‏های تمدن غرب است که خودش را از اول آن طوری که هست عرضه نکرد. بلکه به عنوان یک تطور عینی عالم عرضه کرد. اگر از اول مثل یک دین، خودش را به ما عرضه کرده بود اینجور نمی‏شد که همه امور این تمدن را بگیریم و بعد هم به طور ناخودآگاه عوض بشویم.[3]در واقع شیمی و فیزیک مستلزمات یک مکتب فکری و جهان بینی غیر توحیدی اند.در ادامة نقد کلام استاد باید گفت مثلا برخی معارف و دستورات بودا یا کنفسیوس صحیح اند ولی چون افق دیدشان نازل و آمیخته به باطل است نمی‏توان بدان‏ها تمسک کرد و گفت آنان غرق دین هستند و اگرچه دینشان ناقص است ولی کم یا زیاد هرچه هست دین است!! همینطور مذاهب و نحله‏های مختلف فکری غرب و شرق. حال ما بیاییم اسلام را کنار بگذاریم و بگوییم دکارت هم مشغول تفسیر عالم بوده و حق است و متمسک مکتب دکارت و غیره و ذلک شویم!بلکه می‏گوییم جهانبینی می‏بایست حق و جامع باشد و جزئی نگر و آمیخته به اباطیل نباشد. در وادی علم نیز چنین است و علومِ کور برخاسته از درک بشر و جزئی نگر را نمی‏توان بررسی فعل خدا و تفسیر عالم هستی شمرد.اما در پاسخ به سوالی که مطرح شد؛ از نظر ما علم، دینی و غیردینی دارد، البته می‏توان علم را کشف واقع دانست و در عین حال معتقد بود که علم می‏تواند دینی و یا غیردینی باشد. اگر متوجه باشیم که علم، کامل و ناقص دارد و مفید و غیرمفید و نازل و متعالی؛ علوم برآمده از درک ناکافی بشری و علوم غیرمفید، علوم غیردینی و علوم بر آمده از وحی که کامل و متعالی و مفید اند علوم دینی هستند. درمثال طب، یکی از صدها مثالی که در روایات است روایت آن پزشک یهودی است که جراحی می‏کرده[4] و پیامبر صلی الله علیه وآله از این کار کراهت داشتند (فکره ذلک رسول الله صلی الله علیه وآله). آن پزشک یهودی شکم را پاره می‏کرد چیزی را بیرون می‏آورد و شکم را می‏شست و می‏دوخت و درمان نیز حاصل می‏شد و درد تسکین می‏یافت. ولی پیامبر صلی الله علیه وآله کراهت داشتند و فرمودند: خداوندی که بیماری‏ها را خلق نموده، دارو و درمانی برای آن‏ها قرار داده است. و بهترین درمان، حجامت و فصد و سیاه دانه است.آن علمی که محصول فکر ناقص بشر متکی به حس و عقل ناکافی است و یا علومی‏که جهت رفع حوائج دروغین و ارضای خیالات و شهوات غیرمنطقی بشر تولید می‏شود، علم غیردینی و آن علمی که منبعث از سرچشمه وحی است، علم دینی تلقی می‏گردد. آن علمی که یهودی داشت علم غیردینی و علم رسول خدا صلی الله علیه وآله علم دینی بود. توضیح داده شد که تفریع در اصول علمی ای که حضرات معصومین علیهم السلام ترسیم کرده اند نیز داخل در علم دینی است.علاج عفونت گلو با پنی سیلین راکفلر! که در نهایت منجر به بحران آنتی بیوتیک شد علم غیردینی و علاج با نمک و آویشن علم دینی است طی الارضی که با ذکر الهی و در راستای رضای خداوند بدست آمده علم دینی و کامیون و تکنولوژی ماشین و ... غیر دینی. بنا نهادن علوم (طب و معماری و نساجی و تغذیه و ...) براساس طبیعت‏های چهارگانه مبنای علم دینی و بنیانگذاری علوم بر درک جزئی مانند جدول مندلیف و فیزیک نیوتنی و فیزیک جدید و پزشکی مدرن، علم غیردینی است.مجدد توضیح می‏دهم که ممکن است طبقه بندی عنصری مندلیف در رتبه خود ناصحیح نباشد ولی منشأ آن درک ناقص از عالم هستی است و نبایستی مبنای علم صحیح تلقی گردد و بر مبنای آن نظام پیرامونمان سنجیده و چینش شود. حتی ممکن است برخی از این علوم همانند ریاضی جدید کاملا انتزاعی باشد ولی قسمت عمده آن لعب و بی‏فایده است و برای تفسیر نظم پیچیدة عالم نازل و کوته نظرانه.\n\n[1]. توسعه و مبانی تمدن غرب، مقاله آزادی قلم، مقاله تکنولوژی ارتباطات، شهید آوینی.[2]. رئیس گروه جامعه شناسی دانشگاه تهران.[3]. نشریه سمات.[4]. مستدرک الوسائل ج16 ص436، بحار ج59 ص73.\n\n\n\n\n\n\n\n\n\nآیت الله جوادی آملی\nاستاد جوادی\nاستاد جوادی آملی\nتفسیر فعل خدا\nجوادی آملی\nعلم دینی\n\n\n\n\n\n\n\n\n\n\n\nساخت وبلاگ در بلاگ بیان، رسانه متخصصان و اهل قلم\n\n\n\n\n\n\n\n\n\n\n\n\n\n"}