{"type": "blog", "blog_name": "همه چیز از همه جا", "blog_url": "http://yellowflower.blog.ir/", "post_url_1": "http://yellowflower.blog.ir/1396/03/17/ali", "post_title_1": "ali", "post_content_1": "مهم بودن خوبه ولی خوب بودن خیلی مهم تره . . .\n\n\n\n\n\n\n\t\t\t\t\t\tمتاسفانه مرورگر شما، قابیلت پخش فایل های صوتی تصویری را در قالب HTML5 دارا نمی باشد.\n\t\t\t\t\t\tتوصیه ما به شما استفاده از مروگرهای رایج و بروزرسانی آن به آخرین نسخه می باشد\n\t\t\t\t\t\tبا این حال ممکن است مرورگرتان توسط پلاگین خود قابلیت پخش این فایل را برای تان فراهم آورد.\n\n\n\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\tparam name=\"AutoStart\" value=\"False\"\n\t\t\t\t\t\t\t\n\n\n\n\n\n\n\n", "post_url_2": "http://yellowflower.blog.ir/1395/09/03/%D8%A7%DB%8C%D9%86-%D9%86%DB%8C%D8%B2-%D8%A8%DA%AF%D8%B0%D8%B1%D8%AF-ali-vb", "post_title_2": "این نیز بگذرد ali.vb", "post_content_2": "نیز بگذرد\n\nدر زمان‌های قدیم پادشاهی قدرتمند زندگی می‌کرد که وزیران خردمند زیادی را در خدمت داشت. روزی این پادشاه با نارضایتی وزیران خود را فرا خواند و به آن‌ها گفت:«احساس بسیار عجیبی دارم. دوست دارم انگشتری داشته باشم که حال مرا همواره یکسان نگاه دارد. روی نگین این انگشتر باید شعاری حک شده باشد که وقتی ناراحت هستم مرا خوشحال کند و در عین حال هنگامی که خوشحال هستم و به این شعار نگاه می‌کنم مرا غمگین سازد.»وزیران خردمند همگی به فکر فرو رفتند و شروع به مشورت با یکدیگر کردند. آن‌ها پس از مشورت با هم نتوانستند به نتیجه برسند و به نزد یک استاد صوفی رفتند و از او درباره چنین انگشتری درخواست کمک کردند. این مرد صوفی از قبل چنین انگشتری را همراه خود داشت. او تنها انگشتر را از انگشت خویش بیرون آورد و آن را به وزیران داد و به آن‌ها گفت:«انگشتر را به پادشاه بدهید اما به او بگوئید که تنها در شرایطی که احساس می‌کند دیگر نمی‌تواند هیچ چیز را تحمل کند می‌تواند انگشتر را باز کند و از شعار آن آگاه شود. به هیچ‌وجه نباید از سر کنجکاوی به این شعار نگاه کند زیرا در این صورت پیام نهفته در این شعار را از دست خواهد داد. این شعار همیشه در انگشتر هست ولی برای درک کامل آن به لحظه‌ای بسیار مناسب نیاز است.»وزیران انگشتر را به پادشاه دادند و او از این دستور صوفی اطاعت کرد.کشور همسایه به قلمرو پادشاه حمله کرد و بر ارتش او پیروز شد. لحظات بسیاری از ناامیدی اتفاق افتاد که پادشاه دوست داشت انگشتر را باز کند و پیام حک شده بر آن را بخواند ولی چنین کاری نکرد زیرا احساس کرد که اگر چه در حال از دست دادن مملکت خویش است ولی هنوز زنده است. دشمن تا نزدیکی قصر او پیش رفت و او برای نجات جان خویش از قصر خارج شد و با چند نفر از نزدیکانش فرار کرد. دشمن در حال تعقیب کردن او بود و او می‌توانست صدای پای اسب‌های دشمن را بشنود که هر لحظه نزدیک می‌شدند. ناگهان متوجه شد جاده‌ای که در آن در حال فرار است به یک دره منتهی می‌شود. دشمن پشت سر او بود و هر لحظه به او نزدیک‌تر می‌شد. او نه می‌توانست به عقب بازگردد و نه در پیش رویش جایی برای فرار کردن کردن داشت. پادشاه به آخر راه رسیده بود و مرگش حتمی بود. ناگهان بیاد انگشتر خویش افتاد. انگشتر را از انگشتش بیرون آورد. آن را باز کرد و شعار روی آن را خواند:«این نیز بگذرد...»ناگهان آرامشی عمیق وجود پادشاه را فرا گرفت. «این نیز بگذرد» و البته چنین هم شد. دشمن که در تعقیب پادشاه بود و به او خیلی هم نزدیک شده بود راهش را عوض کرد و به سوی دیگری رفت. پادشاه که پشت تخته سنگی پنهان شده بود حالا صدای پای اسب‌ها را می‌شنید که از او دور می‌شدند. او از خستگی مفرط به خواب رفت و در طی ده روز توانست دوباره ارتش شکست خورده‌اش را گرد آورد. به دشمن حمله کند. کشورش را پس بگیرد و به قصر خویش بازگردد.حالا مردم کشورش از این فتح مجدد شاد بودند و جشن گرفته بودند. همه جا صدای موسیقی رقص و پایکوبی می‌آمد. پادشاه بسیار خوشحال و مسرور بود و از شادی در پوست خود نمی‌گنجید ناگهان دوباره انگشتر را به خاطر آورد آن را باز کرد و شعار حک شده را خواند: «این نیز بگذرد» \n", "post_url_3": "http://yellowflower.blog.ir/1395/03/13/%D8%B9%D8%B4%D9%82-%DA%A9%D9%88%D8%AF%DA%A9%DB%8C", "post_title_3": "عشق کودکی", "post_content_3": "قرار بود من پزشک شوم. یعنی این قرار را با پدرم گذاشته بودیم. قرار بود درسم را خوب بخوانم، بعد در بهترین دانشگاه ایران قبول شوم و پزشکی بخوانم. این قرار مال وقتی بود که اصلا نمی دانستم دانشگاه و کنکور چیست. از برق چشمان پدرم - وقتی از پزشکی حرف میزد - فهمیده بودم باید چیز قشنگی باشد.   \nاما اصلی ترین تصمیم زندگی ام را در پانزده سالگی گرفتم. پدرم گفت باید مهندس شوی. مهندسین ارشد محل کارش او را قانع کرده بودند که پول در مهندسی ست. بعد با عجله خودش را به خانه رسانده بود و گفته بود: پسرم پزشکی سخت است،‌ آخرش هم معلوم نیست تخصصی که میگیری به درد پول در آوردن بخورد یا نه. اما مهندسی خیلی بهتر است‌، چهار سال درس میخوانی،‌ می شوی مهندس. یک امضا میزنی و تمام. بعد ماشین های خوشگل و مدل بالا میخری، خانه های آنچنانی. حتی می توانی در هر شهر یک خانه داشته باشی. این ها را میگفت و لذت می برد. احساس می کرد یک لیموزین مشکی صفر کیلومتر ایستاده است جلوی خانه مان و دو بادیگارد مشکی پوش خوش تیپ من را بدرقه خانه کرده اند.\n\nآن زمان اما من عاشق دختری شده بودم که خانه شان روبروی خانه ما بود. درست روبرو. هر شب یک ربع مانده به دوازده بدون اینکه قرار قبلی گذاشته باشیم  می آمدیم جلوی پنجره و همدیگر را نگاه میکردیم. هر شب برایش نامه می نوشتم که دوستش دارم و قرار است پزشک مشهوری شوم و برایش یک خانه زیبا و النگو بخرم. بعد که تصمیم بابا عوض شد تمام نامه ها را پاره کردم و دوباره برایش از مزایای همسر یک مهندس شدن نوشتم و توضیح دادم که مهندس ها خانه ها و النگو های بهتری برای همسرشان می خرند. \nهیچوقت قسمت نشد نامه را به او بدهم، چون تا می آمدم تصمیمی بگیرم، قرار هایمان عوض می شد. یک روز راننده اتوبوس می شدم،‌ یک روز حسابدار. یک روز فوق تخصص قلب می شدم و یک روز مخترع سامانه های موشکی. فکر میکردم قبل از اینکه کسی را دوست بداری باید تکلیف قرارها با پدرت را مشخص کنی. بالاخره وقتی همسر آینده ات از تو النگو خواست،‌ باید بتوانی بگویی چشم.\nیک روز هم دیدم که دست به دست پسری که حداقل پنج سال از من بزرگتر بود قدم می زند. رگ غیرت شرقی ام باد کرد و آمدم دوباره همه ی نامه ها را پاره کردم و ریختم توی چاه توالت. دیگر هیچوقت پای پنجره نرفتم،‌ هیچ وقت تلاش نکردم تا بدانم اسمش چیست و با پدرش قرار گذاشته است که چکاره شود. بعد از آن دیگر قراری با پدرم نگذاشتم. نه دکتر شدم و نه مهندس، نه نابغه ریاضیات و نه تکنسین ماهر الکترونیک. شاعر شدم ‌و تمام زندگی ام با کلمه گذشت.\n\nیک روز کاغذی برداشتم و بزرگ روی آن نوشتم: \nیادم باشد قبل از اینکه با پسرم قرار بگذارم که چکاره شود،‌ به او یاد دهم که خوب عاشق شود‌، خوب عاشقی کند و بجای النگو و خانه ی زیبا‌، برای معشوقش قشنگ بخندد ‌و جرات کند که روزی چند بار به او بگوید:‌ دوستت دارم.\nمهندسی که نداند چگونه باید بگوید دوستت دارم‌، به درد لای جرز دیوار می خورد. پزشکی که نداند درد دل بی صاحاب معشوق‌اش را چگونه باید دوا کند‌، آمپول زن هم نیست. بعد نامه را تا کردم و گذاشتم توی صندوقچه ای که نامه های زیادی را از قبل در دلش جا داده بود.\n\n#مهدی_صادقی", "post_url_4": "http://yellowflower.blog.ir/1394/09/11/%D8%A7%D8%B1%D8%A8%D8%B9%DB%8C%D9%86-%D8%AD%D8%B3%DB%8C%D9%86%DB%8C", "post_title_4": "اربعین حسینی", "post_content_4": "دیده خونبار دارد آسمان کربلا\nهست تا در انتظار کاروان کربلا\nروز و شب در انتظار مقدمِ آلِ علی ست\nتشنه کامی ها به دشتِ بیکران کربلا\n\n// تعجیل در فرج منتقم خون مظلوم کربلا، \"صلوات” \n", "post_url_5": "http://yellowflower.blog.ir/1394/08/16/%D8%AF%D8%A7%D8%B3%D8%AA%D8%A7%D9%86-%D8%B3%DB%8C%DA%AF%D8%A7%D8%B1", "post_title_5": "داستان سیگار", "post_content_5": "\nتوی کافه‌ فرودگاه یکی پشت سر هم سیگار می‌کشید؛ یکی دیگه رفت جلو گفت:\n- ببخشید آقا! شما روزی چند تا سیگار می‌کشین؟- منظور؟\n…\n\n\n- منظور اینکه اگه پول این سیگارا رو جمع می‌کردین، به اضافه‌ی پولی که به خاطر این لامصب خرج دوا و دکتر می‌کنین، الان اون هواپیمایی که اونجاست مال شما بود!\n\n- تو سیگار می‌کشی؟\n- نه!\n- هواپیما داری؟…\n- نه!\n- به هر حال مرسی بابت نصیحتت؛ ضمناً اون هواپیما که نشون دادی مال منه !!!\n", "post_full_content_5": "\nداستان سیگار\n\n\n", "post_full_content_3": "\nعشق کودکی\n\n\n\nقرار بود من پزشک شوم. یعنی این قرار را با پدرم گذاشته بودیم. قرار بود درسم را خوب بخوانم، بعد در بهترین دانشگاه ایران قبول شوم و پزشکی بخوانم. این قرار مال وقتی بود که اصلا نمی دانستم دانشگاه و کنکور چیست. از برق چشمان پدرم - وقتی از پزشکی حرف میزد - فهمیده بودم باید چیز قشنگی باشد.   \nاما اصلی ترین تصمیم زندگی ام را در پانزده سالگی گرفتم. پدرم گفت باید مهندس شوی. مهندسین ارشد محل کارش او را قانع کرده بودند که پول در مهندسی ست. بعد با عجله خودش را به خانه رسانده بود و گفته بود: پسرم پزشکی سخت است،‌ آخرش هم معلوم نیست تخصصی که میگیری به درد پول در آوردن بخورد یا نه. اما مهندسی خیلی بهتر است‌، چهار سال درس میخوانی،‌ می شوی مهندس. یک امضا میزنی و تمام. بعد ماشین های خوشگل و مدل بالا میخری، خانه های آنچنانی. حتی می توانی در هر شهر یک خانه داشته باشی. این ها را میگفت و لذت می برد. احساس می کرد یک لیموزین مشکی صفر کیلومتر ایستاده است جلوی خانه مان و دو بادیگارد مشکی پوش خوش تیپ من را بدرقه خانه کرده اند.\n", "post_full_content_4": "\nاربعین حسینی\n\n\n", "post_full_content_2": "\nاین نیز بگذرد ali.vb\n\n\n\nنیز بگذرد\n\nدر زمان‌های قدیم پادشاهی قدرتمند زندگی می‌کرد که وزیران خردمند زیادی را در خدمت داشت. روزی این پادشاه با نارضایتی وزیران خود را فرا خواند و به آن‌ها گفت:«احساس بسیار عجیبی دارم. دوست دارم انگشتری داشته باشم که حال مرا همواره یکسان نگاه دارد. روی نگین این انگشتر باید شعاری حک شده باشد که وقتی ناراحت هستم مرا خوشحال کند و در عین حال هنگامی که خوشحال هستم و به این شعار نگاه می‌کنم مرا غمگین سازد.»وزیران خردمند همگی به فکر فرو رفتند و شروع به مشورت با یکدیگر کردند. آن‌ها پس از مشورت با هم نتوانستند به نتیجه برسند و به نزد یک استاد صوفی رفتند و از او درباره چنین انگشتری درخواست کمک کردند. این مرد صوفی از قبل چنین انگشتری را همراه خود داشت. او تنها انگشتر را از انگشت خویش بیرون آورد و آن را به وزیران داد و به آن‌ها گفت:«انگشتر را به پادشاه بدهید اما به او بگوئید که تنها در شرایطی که احساس می‌کند دیگر نمی‌تواند هیچ چیز را تحمل کند می‌تواند انگشتر را باز کند و از شعار آن آگاه شود. به هیچ‌وجه نباید از سر کنجکاوی به این شعار نگاه کند زیرا در این صورت پیام نهفته در این شعار را از دست خواهد داد. این شعار همیشه در انگشتر هست ولی برای درک کامل آن به لحظه‌ای بسیار مناسب نیاز است.»وزیران انگشتر را به پادشاه دادند و او از این دستور صوفی اطاعت کرد.", "post_full_content_1": "\nali\n\n\n\nمهم بودن خوبه ولی خوب بودن خیلی مهم تره . . .\n\n\n\n\n\n\n\t\t\t\t\t\tمتاسفانه مرورگر شما، قابیلت پخش فایل های صوتی تصویری را در قالب HTML5 دارا نمی باشد.\n\t\t\t\t\t\tتوصیه ما به شما استفاده از مروگرهای رایج و بروزرسانی آن به آخرین نسخه می باشد"}