{"type": "blog", "blog_name": "در جستجوی خوشبختی", "blog_url": "http://happiness.blog.ir/", "post_url_1": "http://happiness.blog.ir/1396/10/27/%D8%A2%DB%8C%D8%A7-%D8%A7%D8%B3%D8%AA%DB%8C%D9%88%D9%86-%D9%87%D8%A7%D9%88%DA%A9%DB%8C%D9%86%DA%AF-%D8%A8%D8%A7-%DB%8C%DA%A9-%D8%A8%D8%AF%D9%84-%D8%AC%D8%A7%DB%8C%DA%AF%D8%B2%DB%8C%D9%86-%D8%B4%D8%AF%D9%87-%D8%A7%D8%B3%D8%AA", "post_title_1": "آیا استیون هاوکینگ با یک بدل جایگزین شده است؟", "post_content_1": "\nپروفسور استیون هاوکینگ یکی از مشهورترین دانشمندان عصر مدرن است که داستان زندگیش بارها در کتاب ها، آثار مستند و فیلم های برنده اسکار به تصویر کشیده شده است.\nبا این حال طرفداران تئوری توطئه مدعی شده اند که هاوکینگ واقعی چند دهه پیش از دنیا رفته و در سال های اخیر سیاستمداران و دانشمندان نخبه یک بدل را جایگزین وی کرده اند.\nادامه مطلب", "post_url_2": "http://happiness.blog.ir/1396/10/27/%D8%A8%D8%A7-%DB%8C%DA%A9-%D8%B3%D8%A7%D8%B9%D8%AA-%D8%AA%D9%85%D8%B1%DB%8C%D9%86-%D8%B1%D9%88%D8%B2%D8%A7%D9%86%D9%87-%D9%86%D8%A7%D8%A8%D8%BA%D9%87-%D8%B4%D9%88%DB%8C%D8%AF", "post_title_2": "با یک ساعت تمرین روزانه نابغه شوید", "post_content_2": "\nکلمه نابغه از آن لغاتی است که در طول تاریخ تعریف دقیقی نداشته و بارها به اشتباه از آن استفاده شده است.\nما اصولاً  فردی که از استعداد ذهنی خارق‌العاده یا توانایی‌های خلاقانه بهره می‌برد را به درستی نابغه می‌خوانیم اما باید بدانیم اصولاً این توانایی ‌ها به طور نهفته در بسیاری از انسان‌ها وجود دارند اما بالفعل کردن آنها‌ست که آموزش، تلاش و دقت می طلبد.\nدر واقع تحقیقات بسیاری نشان می‌دهند که شاید بهره بردن از استعداد ذاتی برای رسیدن به نتایج خارق‌العاده، شرطی لازم باشد اما به تنهایی نمی‌تواند در این مقوله کفایت کند. بسیاری از موفقیت‌های عظیم در گرو تفکر مثبت، عادات صحیح و تمرینات متمادی است.\nادامه مطلب", "post_url_3": "http://happiness.blog.ir/1396/10/25/%DA%86%D8%B1%D8%A7-%D8%A8%DB%8C%D8%B4%D8%AA%D8%B1-%D8%A7%D9%81%D8%B1%D8%A7%D8%AF-%D9%85%D9%88%D9%81%D9%82-%D9%86%D9%85%DB%8C-%D8%B4%D9%88%D9%86%D8%AF", "post_title_3": "چرا بیشتر افراد موفق نمی‌شوند؟", "post_content_3": "همه‌ی ما افراد ثروتمندی را دیده‌ایم که از زندگی لذت نمی‌برند، ناراحتند، تعادل روحی و فکری هم ندارند.\nما انسان‌ها به علت ذات کمال طلبی که داریم همواره موفقیت را در گرو پیشرفت روزانه میبنیم. حال این پیشرفت می‌تواند در زمینه‌های مختلفی چون شرایط شغلی، نحوه‌ی زندگی، ارتباط اجتماعی یا کنار آمدن با فاکتورهای مخلتف زندگانی باشد.\nدر این میان سوال مهمی پیش می‌آید؟ چرا بسیاری از افراد پیشرفت نمی‌کنند؟ آیا می‌توان با شرایط خوب مالی و درجا زدن خوشحال بود؟\nشما نمی‌توانید برای موفق بودن، پیرامون خود را با افراد و فعالیت‌های بی کیفیت پر کنید. همانطور که نمی‌توانید غذا‌های نامطلوب و ارزان قیمت بخورید و انتظار داشته باشید سالمترین تغذیه را داشته باشید.\nروز شما باید پر از اتفاقات و افراد با کیفیت و اعلا باشد؛ اتفاقاتی که از شما فرد بهتری می‌سازند و افرادی که از صحبت کردن با آنها درس گرفته و پیشرفت می‌کنید.\n\n\n\n\nادامه مطلب", "post_url_4": "http://happiness.blog.ir/1396/10/25/14-%D8%B9%D8%A7%D8%AF%D8%AA-%D8%B1%D9%88%D8%B2%D8%A7%D9%86%D9%87-%DB%8C-%D8%A7%D9%81%D8%B1%D8%A7%D8%AF-%D9%85%D9%88%D9%81%D9%82-%DA%86%DB%8C%D8%B3%D8%AA", "post_title_4": "۱۴ عادت روزانه‌ی افراد موفق چیست؟", "post_content_4": "\nنزدیک بودن به افراد قدرتمند و تاثیر‌گذار می تواند اطلاعاتی باورنکردنی در اختیار شما قرار دهد، اینکه چه عادات و اخلاقی دارند که آنها را به موفقیت رسانده برای همه انسان‌ها که رویای موفقیت در ذهن دارند می تواند جالب باشد.\nاخیراً محققان طی مصاحبه با ۲۰۰ فرد فوق العاده موفق توانسته‌اند به اطلاعات جالبی در این باره دست ‌یابند. در جریان این تحقیقات از ۷ میلیاردر، ۱۳ مدال‌آور المپیک و تعداد زیادی از کارآفرینان موفق پرسیده شده:\n\n«راز اصلی موفقیت شما چیست؟»\n\nادامه مطلب", "post_url_5": "http://happiness.blog.ir/1396/10/25/12-%D9%BE%DB%8C%D8%B4%D9%86%D9%87%D8%A7%D8%AF-%D8%B1%D9%88%D8%A7%D9%86%D8%B4%D9%86%D8%A7%D8%B3%D8%A7%D9%86-%D8%A8%D8%B1%D8%A7%DB%8C-%D8%AA%D9%82%D9%88%DB%8C%D8%AA-%D9%85%D9%87%D8%A7%D8%B1%D8%AA-%D8%B3%D8%AE%D9%86%D8%B1%D8%A7%D9%86%DB%8C-%D8%AF%D8%B1-%D8%AC%D9%85%D8%B9", "post_title_5": "۱۲ پیشنهاد روانشناسان برای تقویت مهارت سخنرانی در جمع", "post_content_5": "طبق آمار بدست آمده، ۷۵ درصد افراد از صحبت کردن در جمع می‌ترسند. پیشنهاد روانشناسان به این دسته از افراد، شامل دوازده مورد کلیدی می‌شود و این اشخاص با استفاده از آن‌ها، می‌توانند مهارت سخنرانی خود را افزایش داده و بهتر در جمع صحبت کنند. اگر شما جزو این دسته از افرادید عمل کردن به نکته‌های زیر از شما سخنگوی بهتری خواهد ساخت:\n۱- برای شنوندگان صحبت کنید\n\n\n\nدر سخنرانی تمرکز را روی مخاطب حفظ کرده و سعی کنید طوری صحبت کنید که شنوندگان لذت ببرند.\nادامه مطلب", "post_full_content_4": "\n۱۴ عادت روزانه‌ی افراد موفق چیست؟\n\n\n\n\nنزدیک بودن به افراد قدرتمند و تاثیر‌گذار می تواند اطلاعاتی باورنکردنی در اختیار شما قرار دهد، اینکه چه عادات و اخلاقی دارند که آنها را به موفقیت رسانده برای همه انسان‌ها که رویای موفقیت در ذهن دارند می تواند جالب باشد.\nاخیراً محققان طی مصاحبه با ۲۰۰ فرد فوق العاده موفق توانسته‌اند به اطلاعات جالبی در این باره دست ‌یابند. در جریان این تحقیقات از ۷ میلیاردر، ۱۳ مدال‌آور المپیک و تعداد زیادی از کارآفرینان موفق پرسیده شده:\n\n«راز اصلی موفقیت شما چیست؟»\n\nجالب اینجاست که این ۲۰۰ فرد موفق جواب‌های فوق‌العاده جالبی در پاسخ به همین سوال گفته‌اند که با بررسی این ۱۴ عادت کلید‌ی افراد موفق کشف شده است؛\n۱- از تک تک دقایقشان استفاده می‌کنند\nبسیاری از افراد برای هر ساعت از روز برنامه‌ی به خصوصی می‌ریزند. تفاوت کارآفرینان موفق با آدم‌های معمولی این است که آنها برای هر دقیقه از روزشان برنامه‌ریزی مخصوص دارند. از نظر آنها زمان تنها سرما‌یه‌است که حدر رفتن آن هیچ جبرانی ندارد.\n۲- فقط روی موفق بودن یک فعالیت تمرکز می کنند\nاین اشخاص می‌دانند که مهمترین فعالیتشان چیست و سعی می کنند در اولین اقدام، فعالیت یادشده را بدون وقفه انجام دهند.\n\n\n\n۳- لیست انجام کار ندارند\nآمار‌ها نشان می‌دهد که تنها ۴۱ درصد لیست‌های انجام کار عملی می‌شوند. این در حالی است که ۵۹ درصد فعالیت‌های باقیمانده در ذهن تلنبار شده و استرس می‌آفریند. پس بهتر است به مانند کارآفرینان موفق لیست کار خود را دور انداخته و  همه وظایف را در سالنامه‌ها یادداشت کنید.\n۴- آینده نگری دارند\nزمان پر از تناقض است. بسیاری از مواقع با پدید‌ه‌هایی روبرو می‌شوید که از فعالیت‌های گذشته‌ی شما نشات می‌گیرند. افراد موفق با پیش بینی موقعیت‌های آینده، امروز انتخاب درست را پیش گرفته و راهکار مناسب را در زمان حال برمی‌گزینند تا در آینده به مشکلی بر نخورند.\n۵- زمان کار مشخصی دارند\nهمیشه در زمان پایان کار، وظایف پایان نمی‌پذیرند و همواره می‌توان کاری انجام نشده پیدا کرد اما اشخاص موفق می‌دانند باید میان کار و استراحت تعادل وجود داشته باشد. این اشخاص اولویت بندی خود را حفظ کرده و زمانی برای استراحت، خانواده و ورزش در نظر می‌گیرند. آنها می‌دانند که چطور ۱۴۴۰ دقیقه از روز را میان وجوه مختلف زندگی تقسیم ‌کنند.\n\n\n۶- از دفترچه یادداشت استفاده می‌کنند\nبسیاری از ایده‌های میلیارد دلاری از همین دفترچه‌های یادداشت پیدا می‌شوند. همیشه باید دفترچه‌ای به همراه داشت تا بتوان همه چیز را نوشت. این درس بزرگی است که در هیچ دانشگاه تجارتی آموخته نمی‌شود. موفق‌ها همواره دفترچه‌ی کوچکی به همراه دارند که تمام تفکرات، ایده‌ها و حسش‌هایشان را درآن می‌نویسند.\n۷-در روز ایمیلشان را کمتر چک می‌کنند\nاشخاص موفق وقت خود را خرج چک کردن ایمیل‌ها نمی‌کنند، آنها اعلان‌های صندوق نامه و شبکه‌های اجتماعی را خاموش کرده تا با هر لرزشی سراغ تلفن‌های همراه خود نروند. بدین ترتیب از تمام وقت خود استفاده‌ی مطلوب می‌کنند.\n۸- از جلسه‌های بی مورد پرهیز می‌کنند\nتجار موفق تنها زمان قرارداد جلسه‌ می‌گذارند. به اعتقاد آنها جلسه زمان بر بوده، آدم‌ها را بی‌حوصله کرده و موجب می‌شود از بحث اصلی خارج شوند . بهتر است جلسه‌ای برگزار نشود اگر هم شد کوتاه بوده و سریع به اصل مطلب بپردازد.\n\n\n\n۹- تقریباً به همه چیز جواب منفی می‌دهند\nمدیران موفق با مدیران معمولی تفاوتی اساسی دارند، تا زمانی که ایده‌ یا مطلبی فوق العاده نباشد به آن نه می‌گویند. به یاد داشته باشید در روز تنها ۱۴۴۰ دقیقه وجود دارد و افراد موفق هیچ‌کدام از این دقایق را برای ایده‌های معمولی هدر نمی‌دهند.\n۱۰- از قانون ۸۰/۲۰ بهره می‌برند\nبر اساس «اصل پارتو» که یک قاعده سرانگشتی رایج در تجارت است، ۸۰ درصد نتایج مربوط به ۲۰ درصد فعالیت‌هاست. مدیران موفق آن ۲۰ درصد به خصوص را یافته و با تمرکز روی آنها نتیجه‌گیری را تضمین می‌کنند.\n۱۱- تقریباً همه‌ کارها را به دیگران واگذار می‌کنند\nکارآفرینان نمونه، با برخوردن به مشکلات به دنبال راه حل می‌گردند برایشان مهم نیست که چه کسی آن را حل کند بلکه فقط پیدا‌کردن راه حل مهم است. این افراد کنترلگری‌ افراطی ندارند و کار‌ها را بدون ترس بین زیر دستانشان تقسیم کرده و در این زمینه انعطاف پذیری لازم را دارند.\n۱۲- کارها را تمام کرده و به سراغ کار بعدی می‌روند\nتا به حال شده که در حال انجام کاری باشید و آن‌را نیمه کاره رها کرده به سراغ فعالیت دیگری بروید؟ افراد موفق چنین عادتی ندارند. آنها از قانون «یکبار لمس کردن» بهره می برند. بدین شکل که با آغاز هر کار ، آن را تمام کرده سپس سراغ فعالیت دوم می‌روند.\n\n\n\n۱۳- روتین خاص روزانه‌ی خود را نمی‌شکنند\nنکته‌ی جالب این است که تمام این ۲۰۰ نفر روتین روزانه‌ی مخصوص به خود را داشتند. آنها صبح خود را با نوشیدن آب، ورزش و خوردن صبحانه‌ای سالم آغاز می‌کنند. بیشتر آنها نیز از دعا، مدیتشین یا مطالعه برای پر کردن زمان رسیدن به محل کار بهره می‌برند.\n۱۴- انرژی کار خود را با غذا و استراحت مناسب تامین می‌کنند\nنمی‌توان دقیقه‌ای به دقیقه‌های روز اضافه نمود اما می‌توان انرژی و توجه را در همین زمان محدود بالا برد. اشخاص موفق با دانستن این مطلب سعی می‌کنند با خوردن به موقع وعده‌های غذایی و خوراکی انرژی خود را تامین کنند. ضمن اینکه با استراحت کردن حساب شده، بازدهی خود را در طول روز حفظ می‌کنند.\nمنبع: دیجاتو\n\n", "post_full_content_2": "\nبا یک ساعت تمرین روزانه نابغه شوید\n\n\n\n\nکلمه نابغه از آن لغاتی است که در طول تاریخ تعریف دقیقی نداشته و بارها به اشتباه از آن استفاده شده است.\nما اصولاً  فردی که از استعداد ذهنی خارق‌العاده یا توانایی‌های خلاقانه بهره می‌برد را به درستی نابغه می‌خوانیم اما باید بدانیم اصولاً این توانایی ‌ها به طور نهفته در بسیاری از انسان‌ها وجود دارند اما بالفعل کردن آنها‌ست که آموزش، تلاش و دقت می طلبد.\nدر واقع تحقیقات بسیاری نشان می‌دهند که شاید بهره بردن از استعداد ذاتی برای رسیدن به نتایج خارق‌العاده، شرطی لازم باشد اما به تنهایی نمی‌تواند در این مقوله کفایت کند. بسیاری از موفقیت‌های عظیم در گرو تفکر مثبت، عادات صحیح و تمرینات متمادی است.\n\nبه تعریف عموم مردم ون‌گوگ، موتزارت و ماری کوری از نوابغ تاریخ به شمار می‌روند اما مسلما آنها نیز یک شبه به نقاش، موسیقیدان و شیمیدان تبدیل نشده‌اند. آنها با تکیه بر استعداد ذاتی، روزشان را به تفکر، مطالعه، تحقیق، تمرکز و فعالیت اختصاص داده و مسیر پیشرفت را قدم به قدم طی کرده‌اند تا به نتایجی باور نکردنی برسند. تا جایی‌که دستاوردهایشان در تاریخ غیر قابل دسترسی به یادگار باقی مانده است.\n\nکارشناسان در مطالعات بی‌شمار خود به این حقیقت رسیده‌اند که بسیاری از اشخاص به طور بالقوه نابغه‌اند و تنها نیاز دارند چند نکته‌ی اساسی را رعایت کرده تا تواناییشان را به بهترین حالت خود برسانند. در واقع تنها کافیست یک ساعت تمرین روزانه را به شکلی مناسب و برنامه ریزی شده صرف کنید تا به یک نابغه‌ها تبدیل شوید. روند یک ساعت تمرین روزانه به شرح زیر است؛\n۱۰ دقیقه به تفکر بپردازید\nتا بحال شده این سوال‌ها را از خود بپرسید:\n«من چرا اینکار را می‌کنم؟»\n«چه چیزی در دنیا مرا به وجد می آورد؟ چه چیزی را دوست ندارم؟»\n«زندگی من چقدر با اید‌ه‌آلم فاصله دارد؟ اگر فاصله زیاد است چرا این‌طور شده است؟»\n\n\n\nاین پرسش‌ها تنها سوال‌های اولیه و سطحی است. هرچه در جوابدهی به این سوالات صادقتر باشید، آرام آرام به مسائل عمیق‌تری می‌رسید. این گونه پرسش‌ها باعث می‌شود به درک عمیقی درباره‌ی شخصیت، ارزش‌گذاری، علایق، مشکلات و چالش‌های خود برسید. دانستن این مطالب، راه و روند درست زندگی کردن براساس عقایدتان را به شما‌ می‌دهد و مشخصاً باعث می‌شود روز‌ها را به آسانی و پرانرژی بگذرانید.\nضمن اینکه در حین این سوال‌ و جواب‌ها، ایده ها و تفکرات خلاقانه‌ای نیز در زمینه‌های مختلف به ذهن شما خواهد رسید. پس بهتر است دفترچه یادداشتی با خود به همراه داشته باشید.\n۲۰ دقیقه را به مطالعه اختصاص دهید\nخواندن بهترین راه برای سپری کردن اوقات فراغت است. ذهن‌های بسیاری تفکرات و اندوخته‌های ارزشمندی را با جهانیان به اشتراک گذاشته‌اند و تنها کافیست جهت بهره بردن از آنها ۲۰ دقیقه در روز را برای این مهم وقت بگذارید.\n\n\nبا اینکه فضای مجازی، محتوای بی‌شماری برای مطالعه در اختیار شما قرار می‌دهد اما باز هم نمی‌تواند جادویی بودن کتاب‌ها را بازسازی کند.\nمطالعه‌ چنین مطالبی شاید در ذهن شما جرقه‌ای بوجود آورد اما اصلاً با آتش بازی ای که خواندن یک روایت یا جزئیات یک مقاله‌ی تحقیقی در ذهن شما ایجاد می‌کند قابل مقایسه نخواهد بود.\n\n\n\nشما با تخصیص ۲۰ دقیقه‌ از هر روز سال به مطالعه، می‌توانید ۱۵ صفحه از یک کتاب را بخوانید.بدین شکل شما در پایان یک سال ۱۵ تا ۲۰ کتاب را به اتمام رسانده‌اید.\nتجربه ثابت کرده، خواندن یک کتاب در شرایط زمانی و فکری مناسب قادر است روند زندگی افراد را تغییر دهد. باور کنید با تعهد به این ۲۰ دقیقه در روز، ۲۰ موقعیت مناسب برای خود ایجاد خواهید کرد.\nپس با این اوصاف، مطالعه بیشترین برگشت سرمایه مالی و زمانی را برای شما به همراه خواهد داشت.\n۳۰ دقیقه روی فعالیت خود تمرکز کنید\n\n\n\nبدون شک بهترین آموزگار جهان پروسه انجام فعالیت است. زمانی که تمام تمرکزتان را معطوف به فعالیت خود کنید، بدن و ذهن شما در انجام آن با هم هماهنگ شده در نتیجه موقعیتی ایجاد خواهد کرد که می توانید شرایط را بهبود بخشیده و توانایی ها خود را تقویت کنید.\nطبیعی است شما هر چه بیشتر برای انجام یک نوع فعالیت وقت بگذارید در آن مهارت بیشتری پیدا خواهید کرد اما مسئله فراتر از این مطلب می‌رود. در مراحل عمیق تمرکز، بدن و ذهن قابلیت این را دارند که خود را به چالش بکشند. در این مراحل می‌توانید درک درونی اطلاعات را بالا برده و جزئیاتی را مشاهده کنید که قبلاً آن‌ها را ندیده بودید. با اطلاع از این جزئیات می‌توانید روند پیشرفت را تسریع ببخشید.\n\n\n\nروند صحیح و درست یادگیری، نخست باید آموخته شود. فهمیدن راه درست در این زمینه، یکی از مهمترین عوامل پیشرفت در دنیای سریع و مدرن امروز است.\nدر این صورت شما با تنها نیم ساعت تمرکز بیشتر در فعالیتتان می‌توانید پیشزفت چشم‌گیر و محسوسی داشته باشید. این مطلب نه تنها به شکوفایی استعداد نهفته‌ی شما می‌انجامد بلکه قابلیت‌های ذهنیتان را نیز افزایش خواهد داد.\nاز امروز یک ساعت تمرین روزانه را آغاز کنید\nدر نگاه اول به نظر می‌رسد که بسیاری از افراد این یک ساعت تمرین روزانه را انجام می‌دهند. این مطلب تا حدی حقیقت دارد، در واقع روند انجام این یک ساعت تمرین روزانه است که افراد موفق را از بازنده‌ها جدا می‌کند.\n\n\n\nبازنده‌ها؛\n\n۱۰ دقیقه در روز به تفکر می‌پردازند اما عمیقاً این کار را انجام نمی دهند.\n۲۰ دقیقه را به مطالعه اختصاص می‌دهند ولی مطالب باارزشی نمی‌خوانند.\n۳۰ دقیقه روی فعالیت خود تمرکز می‌کنند اما با هدف پیشرفت و بهبود اینکار را انجام نداده و مرتباً حواسشان پرت می‌شود.\n\nبیشتر افراد باهوش و موفق، راه پیشرفت را لحظه‌ای و ناگهانی سپری نکرده‌اند. آنها جادوگر یا موجودات فضایی نیستند تنها به جزییاتی اهمیت می دهند که توسط بسیاری از افراد نادیده گرفته می‌شود.\nبدانید و آگاه باشید که شاید همه‌ی ما نابغه به دنیا نیامده باشیم اما می توانیم در راه زندگیمان، روندی هوشمندانه در پیش گرفته و لحظه لحظه پیشرفت کنیم.\n\n", "post_full_content_3": "\nچرا بیشتر افراد موفق نمی‌شوند؟\n\n\n\nهمه‌ی ما افراد ثروتمندی را دیده‌ایم که از زندگی لذت نمی‌برند، ناراحتند، تعادل روحی و فکری هم ندارند.\nما انسان‌ها به علت ذات کمال طلبی که داریم همواره موفقیت را در گرو پیشرفت روزانه میبنیم. حال این پیشرفت می‌تواند در زمینه‌های مختلفی چون شرایط شغلی، نحوه‌ی زندگی، ارتباط اجتماعی یا کنار آمدن با فاکتورهای مخلتف زندگانی باشد.\nدر این میان سوال مهمی پیش می‌آید؟ چرا بسیاری از افراد پیشرفت نمی‌کنند؟ آیا می‌توان با شرایط خوب مالی و درجا زدن خوشحال بود؟\nشما نمی‌توانید برای موفق بودن، پیرامون خود را با افراد و فعالیت‌های بی کیفیت پر کنید. همانطور که نمی‌توانید غذا‌های نامطلوب و ارزان قیمت بخورید و انتظار داشته باشید سالمترین تغذیه را داشته باشید.\nروز شما باید پر از اتفاقات و افراد با کیفیت و اعلا باشد؛ اتفاقاتی که از شما فرد بهتری می‌سازند و افرادی که از صحبت کردن با آنها درس گرفته و پیشرفت می‌کنید.\n\n\n\nموفقیت شما با تعادل رفتاری و تصبیت روند زندگی تضمین می‌شود. شما می‌توانید با ایجاد تعادل میان چهار وجه ضروری زندگی یعنی بخش‌های روحی، فیزیکی، مالی و ارتباط اجتماعی قدم‌های اساسی در راستای خوشحالی خود بردارید. اگر روی یکی از این قسمت ها تمرکز کنید به مانند الاکلنگی خواهید بود که تمام وزنه را به یک سمت انتقال داده و به همین جهت تعادل و کارایی خود را از دست می‌دهید.\nبا دقیق‌تر شدن بر روند انتخاب‌ها و فعالیتهایتان می‌توانید به درک بالاتری از شخصیت خود برسید. با دقیق شدن نگرشتان ، اولویت‌های شخصیتی شما روشن می‌شود و می‌توانید شرایط را به انتخاب خود تنظیم کنید. شما می‌توانید کمتر برای چیز‌های کم اهمیت و تفریحات خرج کنید و پول‌تان را برای دوره‌ها و تجربیاتی که از شما فرد بهتری می‌سازد، پس انداز کنید.\nتوجه داشته باشید که موفقیت در زندگی بدین معنی نیست که در تمام فعالیت های خود بی‌نقص باشید. حتی موفقیت شب و روز مشغول بودن هم نیست. موفقیت در گرو این است که میان وجوه مختلف  زندگی یک فرد تعادل باشد بدین شکل که فرد همانقدر که در فعالیت کاری انرژی می‌گذارد مزد گرفته و زمانی نیز به استراحت و فعالیت‌های اجتماعی اختصاص دهد.\n\n\n\nباید توجه داشت که هر وجه از زندگی بر قسمت‌های دیگر تاثیر می‌گذارد. قانون سوم انرژی نیوتون در تمام فعالیت‌های مختلف نیز حضور دارد. برخی کارشناسان معتقدند نحوه پیگیری شما در کارهای مختلف به هم شباهت دارد. افراد از درس‌ها و توانایی‌هایی که در فعالیت‌های اجتماعی به دست می آورند در محیط کاری نیز استفاده می‌کنند و بالعکس.\nاشخاص باهوش با حذف کردن حواس‌پرتی‌های مختلف، روی اولویت‌های ارزشمند خود تمرکز کرده و آنها را به کمال می‌رسانند. اگر شما روز خود را با فعالیت‌های مهم پر کنید به مرور با کسب تجربه و مهارت در آنها بدون شک موفقیت خواهید شد چرا که زندگیتان هدفمند بوده، همزمان در وجوه مختلف پیشرفت می‌کنید و تعادل دارید. رخ دادن این اتفاق بدین معنی است که شما حداقل با خودتان صادق بوده‌اید.\nرسیدن به چنین جایگاهی نه تنها زمان بلکه تمرین فراوانی می‌طلبد. نه گفتن به موقعیت‌های خوبی که در اولویت‌هایتان نمی‌گنجد سخت است، کنار گذاشتن عادت‌های بد نیز سخت‌تر. این در حالیست که تغییر در سیستم باور‌ها و درک کردن عیوب شخصیتی هم شجاعت زیادی می طلبد. در یک چشم به هم زدن ممکن است با یک لحظه غفلت به روز‌ اول بازگشت.\nبه هر حال با پشتکار و قدم برداشتن در این راه، کم کم اتفاقات فوق‌العاده‌ای می افتد. شما آرام آرام به ایده‌آل‌های مختلف خود نزدیک می‌شوید. در نتیجه خوشحالتر شده و استفاده‌ی بهتری از زمان خود می‌برید. دیگران شما را بیشتر دوست خواهند داشت و به عنصری فراموش نشدنی تبدیل می شوید. در نتیجه روز به روز هدف‌ها و جاه طلبی‌هایتان بیشتر می‌شود.\n\n", "post_full_content_1": "\nآیا استیون هاوکینگ با یک بدل جایگزین شده است؟\n\n\n\n\nپروفسور استیون هاوکینگ یکی از مشهورترین دانشمندان عصر مدرن است که داستان زندگیش بارها در کتاب ها، آثار مستند و فیلم های برنده اسکار به تصویر کشیده شده است.\nبا این حال طرفداران تئوری توطئه مدعی شده اند که هاوکینگ واقعی چند دهه پیش از دنیا رفته و در سال های اخیر سیاستمداران و دانشمندان نخبه یک بدل را جایگزین وی کرده اند.\n\nآنها بر این باورند که رییس بخش تحقیقات «مرکز کیهان شناسی نظری کمبریج» سه سال پیش از انتشار کتاب پرفروش «تاریخچه مختصر زمان» فوت کرده است.\n\nاین ایده ممکن است عجیب به نظر برسد اما طراحان آن شش نشانه را از بدلی بودن هاوکینگ مطرح کرده اند که از این میان می توان به تغییرات ظاهری وی اشاره کرد.\nتغییرات ظاهری\n\n\n\nشکی نیست که ظاهر افراد با بالا رفتن سن تغییر می کند با این حال هاوکینگ علی رغم اینکه از بیماری مخرب «اسکلروز جانبی آمیوتروفیک» (ALS) رنج می برد نسبت به سال 1982 چندان تغییری نکرده است.\nاز طرف دیگر گوش یکی از اعضایی است که تا پایان عمر رشد می کند با این حال سایز گوش های این دانشمند کوچکتر شده است.\nعلاوه بر این ساختار دندان های وی نیز به کلی عوض شده به گونه ای که ردیف پایینی آن بزرگتر شده و ردیف بالایی نیز از بین رفته است. طرفداران این عقده تاکید کرده اند که چرا باید یک نفر وقت خود را مرتبا برای رنگ کردن موها تلف کند اما نسبت به ظاهر دندان هایش تا این اندازه بی توجه باشد.\nشرایط پزشکی\nمیانگین عمر افراد مبتلا به بیماری ALS حدود 4 سال برآورد شده است و پزشکان پش از تشخیص ابتلای هاوکینگ به این بیماری در سال 1963، پیش بینی کرده بودند که وی تا دو سال دیگر زنده می ماند و حالا 55 سال از آن زمان گذشته و او کماکان به زندگی خود ادامه می دهد.\nتصاویر عروسی\n\n\n\nدر تصاویری از که جشن عروسی این دانشمند با همسر اولش «جین وایلد» به جا مانده نشان دهنده مردی با صورت کشیده، چانه مربعی و موی لخت تیره است.\nبا این حال در برخی تصاویر مربوط به ازدواج دوم او، همسرش «الین میسون» لباس های مختلفی به تن دارد، مسن تر شده و با موهای کوتاه و پررنگ تر ظاهر شده است. طراحان عقیده مذکور تاکید کرده اند که تصاویر مربوط به ازدواج هاوکینگ واقعی با میسون به مرور زمان از بین برده شده است.\nکامپیوتر تولید صدا\nهاوکینگ برای سخن گفتن ناچار به استفاده از ابزاری است که با اسکن حرکات گونه او حروف را انتخاب کرده سپس از طریق یک دستگاه تبدیل متن به گفتار آن را به صورت صوتی درمی آورد.\nاین افراد عقیده دارند که اطلاعات ارائه شده در واقع توسط هاوکینگ قلابی تولید نشده اند بلکه توسط اختر فیزیکدانان ناسا وارد دستگاه شده و به صورت صوتی بیان می شوند.\nغیر قابل اثبات بودن تئوری ها\n\n\n\nاثبات اغلب تئوری های ارائه شده توسط هاوکینگ بسیار دشوار است. برای مثال او در یک برنامه تلویزیونی مشترک با نویسنده معروف داستان های علمی تخیلی «آرتور سی کلارک» نظریه زیر را ارئه کرد:\n\nدو نوع زمان وجود دارد، زمان واقعی که با استفاده از ساعت سنجیده می شود و ما آن را حس می کنیم و نوع دوم که زمان تخیلی است و مانند یک کره آغاز و پایان ندارد.\nبدیهی است که تقریبا هیچ راهی برای اثبات این نظریه وجود ندارد و ممکن است اصلا واقعی نباشد.\n\nچه نیازی به بدل هاوکینگ وجود دارد؟\nاین افراد عقیده دارند که سیاستمداران برای القای عدم وجود خدا و اینکه انسان ها نقاطی بسیار کوچک و رها شده در بین میلیون ها سیاره و ستاره در فضا و زمان هستند از این بدل استفاده می کنند. \n\nعلاوه بر این بدل هاوکینگ نظریه های اثبات نشده ای مانند به پایان رسیدن دنیا طی چند سال آینده و وجود آدم های فضایی را ارائه می کند که در مجموع باعث ایجاد حس بی اهمیت بودن و ترس در افراد شده و کنترل آنها را برای سیاستمداران ساده تر می کند.\n\n\n", "post_full_content_5": "\n۱۲ پیشنهاد روانشناسان برای تقویت مهارت سخنرانی در جمع\n\n\n\nطبق آمار بدست آمده، ۷۵ درصد افراد از صحبت کردن در جمع می‌ترسند. پیشنهاد روانشناسان به این دسته از افراد، شامل دوازده مورد کلیدی می‌شود و این اشخاص با استفاده از آن‌ها، می‌توانند مهارت سخنرانی خود را افزایش داده و بهتر در جمع صحبت کنند. اگر شما جزو این دسته از افرادید عمل کردن به نکته‌های زیر از شما سخنگوی بهتری خواهد ساخت:\n۱- برای شنوندگان صحبت کنید\n\n\n\nدر سخنرانی تمرکز را روی مخاطب حفظ کرده و سعی کنید طوری صحبت کنید که شنوندگان لذت ببرند.\n۲- از زبان بدن استفاده بهینه ببرید\n\n\n\nاصول اولیه صحبت مقابل دیگران این است که باید سر را بالا گرفته، صاف ایستاده و عمیق تنفس کنید. شما می‌توانید با ایجاد تغییرات کوچک در وضعیت بدنی، اعتماد به نفس و قابلیت رهبری بیشتری از خود نشان دهید.\n۳- تمرکز مخاطبان را با اسلاید زیاد از بین نبرید\n\n\n\nبنابر تحقیقی که در سال ۲۰۱۰ انجام شده، امواج مغزی سخنرانان و شنوندگان به آرامی با یکدیگر هماهنگ می‌شوند که درک متقابل بیشتری را میان دو گروه یاد‌شده نتیجه می‌دهد. استفاده زیاد از اسلاید‌ها موجب می‌شود که اتفاق اشاره شده صورت نگیرد.\n۴- بدترین اتفاق ممکن را روی کاغذ پیش‌بینی کنید\n\n\n\nبهترین راه غلبه‌ بر ترس، روبرو شدن با آن است. از این رو بهتر است قبل از رفتن به روی صحنه بدترین نتیجه یا اتفاق ممکن را بنویسید تا متوجه شوید آنها خیلی هم ترسناک نیستند.\n۵- یادتان باشد آنها می‌خواهند حرفتان را گو‌ش کنند\n\n\n\nروانشاناسان به سخنرانان مضطرب یادآوری می‌کنند که شنوندگان برای شنیدن حرف آنها و استفاده از دانششان در محلی مشخص جمع شده‌اند. آگاهی از این مطلب می تواند خیال شما را بیش از پیش راحت کند.\n۶- در حین سخنرانی با خودتان صحبت نکنید\n\n\n\nدیالوگ درونی خود را کنترل کنید. صحبت کردن با خود می‌تواند تمرکزتان را بهم ریخته و فشار وارده را بالا برد.\n۷- موفقیت را تصور کنید\n\n\n\nسعی کنید به آنچه می‌خواهید اتفاق بیفتد فکر کرده و تصورش کنید. اصلاً به نتایج منفی توجه نداشته باشید. شما با اینکار انرژی بهتری به خود می دهید و قادر خواهید بود به موفقیت برسید.\n۸- با استرستان کنار بیایید\n\nاگر نحوه‌ی برداشت ذهنی در برابر استرس را تغییر دهید می‌توانید از انرژی بدست آمده به نحو احسن استفاده کنید. کنار آمدن با استرس می‌تواند عملکرد شما را بهبود بخشد.\n۹- کوتاه صحبت کنید\n\n\n\nتحقیقات نشان می‌دهد که مردم حتی در بهترین سخنرانی‌ها پس از ۱۰ یا ۲۰ دقیقه خسته شده و دیگر به آن گوش نمی‌دهند. پس اگر مطالب زیادی برای ارائه دارید در بازه‌های کوتاه بیانشان کنید و در آن میان به شنوندگان استراحت دهید.\n۱۰- تصنعی نباشید\n\n\n\nلازم نیست تقلید کنید، روش خود را در پیش گرفته و واقعی باشید.اگر جدی هستید نیازی نیست شوخی کنید. خود حقیقیتان را نشان دهید.\n۱۱- یک کلمه نشانه یا رمز انتخاب کنید\n\n\n\nاگر حواستان زیاد پرت می‌شود یک کلمه به عنوان نشانه انتخاب کنید تا با فکر کردن به آن تمرکز خود را بدست آورده و روند سخنرانیتان را حفظ کنید.\n۱۲- زیرکانه معایب را مخفی کنید\n\n\n\nاگر شما اشتباهات کوچکتان را نادید بگیرید، شنوندگان نیز آن را نخواهند دید. یک جمله‌ی کوتاه «بیایید تصور کنیم این اتفاق نیفتاده.» می‌تواند  شنودگان را به تیمتان باز‌گرداند.\nمنبع: دیجاتو\n\n"}