{"type": "blog", "blog_name": "PURPOSE", "blog_url": "http://purpose.blog.ir/", "post_url_1": "http://purpose.blog.ir/post/first-bios-answers", "post_title_1": "First BIOS Answers", "post_content_1": "ســلــآمـ؛قول داده بودم ک روی مـقالــه ای با عنـوان ســوالــات بایــوس کـار کـنـمـ... حالــا ب قولــم عمـل کـردم و ســوالــات رو براتــون آوردمـ.ایــن ســوالــات و پـاســخ هـا ســری اولــیــه هـســتــن و ســری دوم ک ســری آخـر هـم هـســت شایــد چنـد روزه دیــگ آمـاده بشهـ!اگـر ســوالــات و نـظراتــتــون تــوی ایــن ســری نـبود مـطمـئن باشیــد مـی تــونـیــد تــوی ســری دوم ســوالــات و نـظراتــتــون رو ببیــنـیــد و اگـر باز هـم نـبود  مـیــتــونـیــد هـمـیــنـجـا تــوی وبلــاگ از طریــق هـمـیــن پـســت یــا پـســت هـای دیــگ بپـرســیــد و اگـر مـی دونـســتــم بهـتــون پـاســخ مـیــدمـ.امـیــدوارم ایــن دو فایــل بتــونـن مـراجـع خـوبی براتــون باشن و ابهـامـات رفع بشن \nدانـلــود فایــل ورد بصــورت غیــر مـســتــقیــم از طریــق پـیــکـوفایــل", "post_url_2": "http://purpose.blog.ir/post/teaching-the-system-bios-settings", "post_title_2": "آموزش تـنــظیــمات بـایــوس ســیــســتـم BIOS Setup", "post_content_2": "\n\nBios مخفف کلـــمه Base Input Output System میــبـاشد و شامل امکانــاتـی \nجـهت تـنــظیــم و پـیــکربـنــدی تـنــظیــمات و امکانــات ســیــســتـم \nمیــبـاشد.تـنــظیــمات بـایــوس یــا ســیــماس Cmos در آی ســی موســوم بـه آی ســی ســیــماس بـر روی مادِربـورد ذخیــره می شود.هنــگـامی\n که کامپـیــوتـر خاموش اســتـ، بـاطری تـعـبـیــه شده بـر روی مادِر بـورد\n تـنــظیــمات ذخیــره شده را نــگـهداری می کنــد. عـلـــاوه بـر \nتـنــظیــماتـ، ســاعـت و تـاریــخ نــیــز اطلـــاعـات IC ســیــماوس \nاســت که تـوســط ایــن بـاطری محافظت می شود.بـرای ورود بـه \nبـخش تـنــظیــمات بـایــوس بـایــســتـی هنــگـامی که کامپـیــوتـر را \nروشن می کنــیــم دکمه های Delete و یــا در بـعـضی ســیــســتـمها Ctl+F1 و\n یــا F12 را بـزنــیــم. (بـســتـگـی بـه نــوع مادربـورد دارد)در \nایــن بـخش که فقط بـا کیــبـورد قابـل تـنــظیــم اســت میــتـوانــیــد \nتـنــظیــمات بـســیــار زیــادی انــجـام دهیــد که بـه مهمتـریــن آنــها\n اشاره می شود.تـوجـه کنــیــد که منــو بـنــدی و گـزیــنــه ها \nممکن اســت در مادربـوردهای مختـلـــف متـفاوت بـاشد. اما اصول کلـــی و \nمفهوم تـمام آنــها یــکی اســتـ. که ما بـه گـزیــنــه های اصلـــی مربـوط\n بـه دو ســازنــده معـروف آیــســی بـایــوس (AMI و Award) پـرداختـه \nایــم:1) Standard CMOS Features (قابـلـــیــتـهای اســتـانــدارد)ایــن بـخش شامل تـنــظیــمات اصلـــی و مشتـرک بـیــن تـمام ســیــســتـمها میــبـاشد و شامل موارد زیــر اســت :● Date  Time :تـنــظیــم و نــمایــش تـاریــخ - تـنــظیــم و نــمایــش ســاعـتـ● IDE 0 Master :تـنــظیــم و نــمایــش دســتـگـاهی که بـه پـورت IDE0 روی مادر بـورد نــصب شده و در حالـــت Master قرار دارد● IDE 0 Slave :تـنــظیــم و نــمایــش دســتـگـاهی که بـه پـورت IDE0 روی مادر بـورد نــصب شده و در حالـــت Slave قرار دارد● IDE 1 Master :تـنــظیــم و نــمایــش دســتـگـاهی که بـه پـورت IDE1 روی مادر بـورد نــصب شده و در حالـــت Master قرار دارد● IDE 1 Slave :تـنــظیــم و نــمایــش دســتـگـاهی که بـه پـورت IDE1 روی مادر بـورد نــصب شده و در حالـــت Slave قرار دارد● Serial ATA 0 :تـنــظیــم و نــمایــش دســتـگـاهی که بـه پـورت SATA0 روی مادر بـورد نــصب شده● Serial ATA 1 :تـنــظیــم و نــمایــش دســتـگـاهی که بـه پـورت SATA1 روی مادر بـورد نــصب شده● Floppy Device - Drive A / Drive B :تـنــظیــمات و فعـالـــ/غیــرفعـال کردن درایــو فلـــاپـی دیــســک● System Information :نــمایــش کلـــیــاتـی راجـع بـه ســیــســتـم (در بـرخی ســیــســتـمها وجـود دارد )ـ\n نــکتـه: دســتـگـاههایــی مانــنــد ســی دی رام، رایــتـر و هارد، \nاغلـــب ATA هســتـنــد و بـا کابـلـــی 80 رشتـه ای موســوم بـه IDE بـه \nمادربـورد وصل می شود. اغلـــب مادربـوردها دارای یــک یــا دو پـورت IDE \nهســتـنــد (یــعـنــی 2 یــا 4 دســتـگـاه ATA را میــتـوان بـه آن وصل \nکرد. بـه ATA در مواقعـی PATA نــیــز میــگـویــنــد)از \nآنــجـا که کابـل IDE دارای ســوکت میــبـاشد، دو ســوکت آن بـه دو \nدســتـگـاه قابـل نــصب اســت که یــکی Slave و دیــگـری Master خواهد \nبـود. بـرای تـنــظیــم ایــنــکه کدامیــک Master و کدامیــک Salve \nبـاشنــد در پـشت ایــن دســتـگـاهها جـامپـرهایــی تـعـبـیــه شده که بـا \nتـوجـه بـه تـوضیــحات روی دســتـگـاه قابـل تـنــظیــم هســتـنــد.هاردها\n و رایــتـرها بـا ســوکت SATA نــیــز موجـودنــد که ســرعـت بـســیــار \nبـیــشتـری دارنــد و کابـل آنــها کوچکتـر میــبـاشد. ایــن دســتـگـاهها \nبـا کابـل موســوم بـه ســاتـا بـه مادربـورد وصل می شونــد. بـه هر پـورت \nســاتـا یــک وســیــلـــه نــصب میــشود. در حال حاضر اغلـــب مادربـوردها\n دارای 2 ، 4 و یــا 6 پـورت ســاتـا هســتـنــد. 2) Advanced CMOS Features ( امکانــات ویــژه و خاص)شامل تـنــظیــمات امکانــات ویــژه و خاص مربـوط بـه BIOS ســیــســتـم میــبـاشد.مثلـــا در اغلـــب بـایــوس ها شامل موارد زیــر اســت :( تـوضیــح: گـزیــنــه های قابـل انــتـخاب بـرای هر تـنــظیــم در داخل کروشه [ ] قرار داده شده)● Boot Sector Protection : [ Enable/ Disable ]فعـالـــ(Enable)\n یــا غیــرفعـال (Disable) بـودن ســیــســتـم حفاظت از خرابـی و \nدســتـکاری غیــرمجـاز بـایــوس تـوســط ویــروس و یــا اتـفاقات \nنــاخواســتـه ● Full Screen Logo Screen : [ Enable/ Disable ]نــمایــش یــا عـدم نــمایــش لـــوگـوی شرکت ســازنــده مادِربـورد در ابـتـدای روشن شدن ســیــســتـم ● Quick Booting : [ Enable/ Disable ]بـا\n قرار دادن ایــن گـزیــنــه در حالـــت فعـال (Enable) ، ســیــســتـم پـس\n از گـذشت 10 ثانــیــه از چک کردن تـنــظیــماتـ، شروع بـه بـالـــا آمدن \nمیــکنــد. (اگـر چک قعـات بـیــش از 10 ثانــیــه طول بـکشد از چک کردن \nمابـقی صرفنــظر می کنــد) ● Boot Up Num-Lock LED : [ON / OFF ]مشخص کردن وضعـیــت پـیــش فرض چراغ دکمه های شماره (Numbers Keys) ● Boot Sequence [C, CD-Rom,A / A,CD-Rom,C / CD-Rom.C,A / CD- Rom,A,C ]بـا\n ورود بـه ایــن بـخش می تـوانــیــد اولـــویــت مراجـعـه ســیــســتـم \nبـرای بـالـــا آمدن را بـه دســتـگـاه دلـــخواه بـدهیــد. ● Hard Disk Boot Priority : [ HDD 0 / HDD 1 / HDD 2/… ]تـنــظیــم\n اولـــویــت بـیــن هارددیــســکها بـرای بـالـــا آمدن (ایــنــکه \nســیــســتـم عـامل بـا کمک کدام هارد بـالـــا بـیــایــد) ● First(1st) Boot Device : [ Hard Disk / CD-ROM / Floppy / USB HDD/… ]تـنــظیــم اولـــیــن دســتـگـاهی که تـوســط ســیــســتـم بـرای بـوت شدن مورد اســتـفاده قرار میــگـیــرد. ● Second(2nd) Boot Device : [ Hard Disk / CD-ROM / Floppy / USB HDD/… ]تـنــظیــم\n دومیــن دســتـگـاهی که تـوســط ســیــســتـم بـرای بـوت شدن مورد \nاســتـفاده قرار میــگـیــرد ( بـه دســتـگـاه دوم تـنــها زمانــی \nمراجـعـه می شود که دســتـگـاه اول نــتـوانــســتـه ســیــســتـم را بـوت \nکنــد) ● Third(3rd) Boot Device : [ Hard Disk / CD-ROM / Floppy / USB HDD/… ]تـنــظیــم\n ســومیــن دســتـگـاهی که تـوســط ســیــســتـم بـرای بـوت شدن مورد \nاســتـفاده قرار میــگـیــرد ( بـه دســتـگـاه ســوم تـنــها زمانــی \nمراجـعـه می شود که دســتـگـاه دوم نــتـوانــســتـه ســیــســتـم را بـوت \nکنــد) ● Other Boot Deviceتـنــظیــم دیــگـر دســتـگـاهها که تـوســط ســیــســتـم بـرای بـوت شدن مورد اســتـفاده قرار میــگـیــرنــد. ـ\n نــکتـه : هنــگـامی که میــخواهیــم از روی ســی دی ویــنــدوز نــصب \nکنــیــم، بـایــســتـی First Boot Device را CD-ROM قرار دهیــم تـا \nســیــســتـم بـه محض روشن شدن بـه درایــو ســی دی مراجـعـه کرده و از روی\n ســی دی بـالـــا بـیــایــد. 3) Integrated Peripherals (دســتـگـاههای مجـتـمع روی مادِربـورد)تـنــظیــمات\n مربـوط بـه تـمامی دســتـگـاهها و قطعـات روی مادربـورد (مجـتـمع شده بـر \nروی مادربـورد) یــا اصطلـــاحا تـنــظیــمات دســتـگـاههای آنــبـورد (On \nBoard)تـنــظیــمات دســتـگـاههای آنــبـورد مانــنــد کارت \nصدا، پـورتـهای USB (یــو اس بـیــ)، کارت گـرافیــکهای آنــبـورد، کارت \nشبـکه تـعـبـیــه شده بـر روی مادربـورد، در ایــن قســمت قرار دارنــد.بـه تـوضیــح بـخشهای مهم ایــن قســمت میــپـردازیــم :● USB Controller : [Disable / 2 Ports / 4 Ports / 6 Ports / 8 Ports /… ]تـنــظیــم فعـال یــا غیــر فعـال بـودن پـورتـهای USB مادربـورد ● USB Device Legacy Support : [Enable / Disable ]تـنــظیــم امکانــ/عـدم امکان اســتـفاده از دســتـگـاههای USB در ســیــســتـم عـاملـــ ● Onboard Lan Controller : [Enable / Disable ]تـنــظیــم فعـالـــ/غیــرفعـال بـودن کنــتـرلـــر شبـکه ● Audio Controller : [Enable / Disable ]تـنــظیــم فعـالـــ/غیــرفعـال بـودن کارت صدا ● On-Chip ATA Controller : [Enable / Disable ]تـنــظیــم کنــتـرلـــر دســتـگـاههای ATA ● On-Chip SATA Controller : [Enable / Disable ]تـنــظیــم فعـالـــ/غیــرفعـال بـودن کنــتـرلـــر دســتـگـاههای SATA ● Raid Sata Mode : [IDE / Raid0 / Raid 1 / Raid 2 / …]تـنــظیــم ســیــســتـم اســتـفاده از Raid ( اســتـفاده بـهیــنــه و بـدون خطا از چنــد هارد دیــســک) ● I/O Device :تـنــظیــمات مربـوط بـه پـورتـهای خروجـی و ورودی مادربـورد مانــنــد LPT, Com, Mid ● USB Keyboard Support : [Enable / Disable ]فعـال یــا غیــرفعـال بـودن کیــبـورد بـا پـورت USB (بـرای کیــبـورد های USB حتـما بـایــد ایــن گـزیــنــه فعـال بـاشد) ● USB Mouse Support : [Enable / Disable ]فعـال\n یــا غیــرفعـال بـودن ماوس بـا پـورت USB (بـرای موس های یــو اس بـی \nحتـما بـایــد ایــن پـورت فعـال بـاشد، در غیــر ایــنــصورت هنــگـام \nنــصب ویــنــدوز در زمانــی که ســیــســتـم یــو اس بـی را شنــاســایــی\n نــمی کنــد موس غیــر فعـال می شود) ● Onboard Serial Port 1  2تـنــظیــمات مربـوط بـه پـورتـهای ســریــالـــ 4) Power Management Setup (تـنــظیــمات مدیــریــت تـغذیــه ســیــســتـم)در ایــن قســمت اغلـــب چنــد بـخش اســاســی وجـود دارد:● ACPI Function(Or Suspend Mode) : [Enable / Disable ]تـنــظیــم عـملـــکرد حالـــت ACPI که در ویــنــدوز قابـل اســتـفاده اســتـ ● USB Device Wake UP : [Enable / Disable ]ایــنــکه ســیــســتـم بـا دســتـگـاههای متـصل بـه USB از حالـــت اســتـنــدبـای خارج گـردد یــا خیــر ● Resume From S3 By PS2 Keyboard: [Enable / Disable ]ایــنــکه ســیــســتـم بـا کیــبـورد متـصل بـه PS2 از حالـــت اســتـنــدبـای خارج گـردد یــا خیــر ● Resume From S3 By PS2 Mouse : [Enable / Disable ]ایــنــکه ســیــســتـم بـا ماوس متـصل بـه PS2 از حالـــت اســتـنــدبـای خارج گـردد یــا خیــر ● Power Button Function : [Power Off / Suspend ]عـملـــکرد دکمه پـاور روی کیــس ( خاموش کنــد و یــا بـه حالـــت اســتـنــدبـای بـرود )● Keyboard Power ON :ایــن بـخش دارای 3 گـزیــنــه اســت :ـ Password : بـا زدن پـســوردی دلـــخواه ســیــســتـم روشن شود.ـ Disable : حالـــت روشن شدن ســیــســتـم بـا صفحه کلـــیــد غیــرفعـال بـاشد.ـ Keyboard 98 : بـا زدن دکمه پـاور روی کیــبـوردهای قدیــمی ســیــســتـم روشن شود. ● Mouse Power ON : [Enable / Disable ]ایــنــکه وقتـی کلـــیــک دکمه چپ ماوس کلـــیــک گـردد ســیــســتـم روشن شود. ● Modem Ring resume : [Enable / Disable ]ایــن\n گـزیــنــه اگـر فعـال بـاشد، اگـر مودم شما بـه خط تـلـــفن متـصل بـاشد و\n کســی بـا شما تـماس بـگـیــرد ســیــســتـم روشن می شود 5) Pnp/PCI Configuration (پـیــکربـنــدی و تـنــظیــمات مربـوط بـه دســتـگـاه ها)● PCI : Peripheral Compounent Interconnect●  PNP : Plug  Playدســتـگـاهای\n PCI دســتـگـاههایــی هســتـنــد که از طریــق اســلـــات (شکاف) های PCI \nبـه مادربـورد متـصل می شونــد. مانــنــد مودم، تـی وی کپـچر و یــا کارت \nصدا.در ایــن بـخش هرکدام از شکافهای (Slot) مادربـورد را میــتـوان تـنــظیــم کرد که از کدام شماره وقفه (IRQ) اســتـفاده کنــد.بـهتـر\n اســت گـزیــنــه Auto را انــتـخاب کنــیــم تـا ســیــســتـم بـه طور \nاتـوماتـیــک شماره وقفه بـه دســتـگـاهها نــســبـت دهد. 6) PC Health Status یــا H/W Monitor  (وضعـیــت ســلـــامتـی ســیــســتـم)ایــن\n بـخش نــمایــانــگـر وضعـیــت کلـــی ســیــســتـم شامل ســرعـت فن ها، \nدمای جـاری ســیــســتـم و پـردازنــده، ولـــتـاژ پـردازنــده و ... \nمیــبـاشد.در بـعـضی از ســیــســتـمها در ایــن بـخش گـزیــنــه های زیــر نــیــز وجـود دارنــد :● Chassis Instruction : [Enable / Disable ]عـملـــکردهای جـانــبـی کیــس مانــنــد بـاز بـودن دربـ ● CPU Smart Fan Target : [Disable / Level 1 / … / Level 5 ]تـنــظیــم اتـوماتـیــک ســرعـت فن پـردازنــده در دمای زیــاد ● CPU Fan Fail Warning : [Enable / Disable ]هشدار در هنــگـام خرابـی یــا عـملـــکرد بـد فن پـردازنــده ● CPU Temp Warning : [Disable / 50 / 60 / 70 / 80 ]هشدار رســیــدن دمای پـردازنــده بـه دمای خاص ● CPU Temp Warning : [Enable / Disable ]هشدار در هنــگـام خرابـی یــا عـملـــکرد بـد فن ســیــســتـم (کِیــســ) 7) Frequency / Voltage Control  (کنــتـرل ولـــتـاژ و فرکانــســ)در\n ایــن بـخش می تـوان فرکانــس کاری پـردازنــده،  ولـــتـاژ کاری رم و \nپـردازنــده، و همچنــیــن ولـــتـاژ کارت گـرافیــکی متـصل بـه شکاف AGP \nرا تـنــظیــم کرد.ایــن بـخش بـیــشتـر بـرای OverClock کردن بـکار میــرود.دســتـکاری\n ایــن بـخش بـدون داشتـن اطلـــاعـات دقیــق و کافی ممکن اســت بـاعـث \nســوختـن مادربـورد، پـردازنــده و یــا کارت گـرافیــک گـردد. 8) Top Performance / Loaf Fail-Safe / Optimized Default (تـنــظیــمات اولـــیــه و تـنــظیــمات بـهیــنــه)ایــن\n بـخش که بـا ســه نــام ذکر شده بـالـــا در دســتـرس اســتـ، شامل \nتـنــظیــمات پـیــش فرض و اولـــیــه کارخانــه ســازنــده و همچنــیــن \nپـیــش تـنــظیــمات پـیــشنــهادی شرکت ســازنــده میــبـاشد.بـه بـرخی از گـزیــنــه های رایــج آن میــپـردازیــم :● Load Fail-Safe Default :بـارگـزاری تـنــظیــمات پـیــش فرضی که از بـرخی از قابـلـــیــتـهای مادربـورد چشم پـوشی می کنــد.● Top Performance  Optimized Default :بـارگـزاری تـنــظیــمات پـیــش فرضی که بـیــشتـریــن کارایــی مادربـرد ســیــســتـم را بـهمراه دارد. 9) BIOS Setting Password - Set Supervisor  User Password(کلـــمه عـبـور تـنــظیــمات بـایــوس / تـنــظیــم کلـــمه عـبـور کاربـر)در ایــن بـخش میــتـوان بـرای ورود بـه ســیــســتـم و یــا ورود بـه تـنــظیــمات بـایــوس کلـــمه عـبـور گـذاشتـ.بـا\n تـنــظیــم System Password یــا User Password می تـوان بـرای بـالـــا \nآمدن ســیــســتـم یــک کلـــمه عـبـور گـذاشت تـا کســی نــتـوانــد بـدون\n اجـازه از کامپـیــوتـر اســتـفاده کنــد.بـا تـنــظیــم Supervisor Password می تـوان بـرای ورود بـه بـخش تـنــظیــمات بـایــوس کلـــمه عـبـور قرار داد.نــکتـه\n : بـا بـرداشتـن بـاطری روی مادربـرد، ایــن دو کلـــمه عـبـور پـاک \nخواهنــد شد و کلـــیــه تـنــظیــمات بـه حالـــت اولـــیــه (تـنــظمات \nکارخانــه) بـرمیــگـردد. 10) Save And Exit (ذخیــره و خروج از بـایــوســ)در\n بـیــشتـر موارد بـا زدن کلـــیــد F10 ، تـغیــیــرات اعـمال شده در \nبـایــوس ذخیــره می شود و ســیــســتـم Restart و آماده کار خواهد شد.در بـعـضی از مادربـوردها هم بـایــســتـی گـزیــنــه Save And Exit را بـرای ذخیــره و خروج انــتـخاب کرد.گـزیــنــه\n Exit Without Saving نــیــز موجـب خروج از بـخش تـنــظیــمات الـــبـتـه \nبـدون ذخیــره تـغیــیــرات اعـمال شده میــگـردد.بـرگـرفتـه از ســرزمیــن دانــلـــود+\n تـا چنــد وقت شایــد مطلـــب نــداشتـه بـاشیــم ( شایــد هم داشتـه \nبـاشیــم ;) مشخص نــیــ! ) چون دارم روی مقالـــه ای از ســوالـــات و \nنــظرات کاربـران در مورد ایــن مطلـــب کار می کنــم تـا ان شاء \nالـــلـــه تـمام ســوالـــات بـایــوس جـواب داده بـشه و ابـهامی \nنــمونــه ", "post_url_3": "http://purpose.blog.ir/post/information", "post_title_3": "اطلـاعات CPU هـای شرکـت AMD (مـشخـصــات بهـمـراه تــصــاویــر)", "post_content_3": "ب نـام خـدا\n\nســلـامـ؛لـطفا, حتــمـا ب فهـرســت مـطالـب ســری بزنـیــد, خـیــلـی از مـطالـب مـفیــدی ک برای ســیــســتــمـتــون لـازم داریــد رو مـیــتــونـیــد اونـجـا پـیــدا کـنـیــد ;)ســوالـاتــون رو هـم مـیــتــونـیــد هـمـیــنـجـا بپـرســیــد. اگر ایــنـجـا نـبودم مـیــتــونـیــد ب آی دی کـلـوبم ســر بزنـیــد. پـس ســوالـاتــتــون رو حتــمـا بپـرســیــد اگر اطلـاع داشتــه باشم حتــمـا حتــمـا جـوابتــون رو مـیــدم :)\nگلـشیــد بآنـو\nشایــد برای شمـا هـم پـیــش آمـده باشه وقتــی برای خـریــد CPU یــا مـشاوره برای خـریــد آن به فروشگاهـی ســر مـی زنـیــد بعضی از فروشنـدگان تــنـهـا به گفتــن نـام و مـدل CPU اکـتــفا مـی کـنـنـد و از گفتــن جـزئیــات و مـشخـصــات کـامـل در باره اون خـوداری مـی کـنـنـد در کـامـنـت هـای ایــن مـتــن مـی تــونـیــد درخـواســت اطلـاعات کـوتــاهـی از ســی پـی یــو مـورد نـظرتــون از کـمـپـانـی AMD رو بدیــد و لـیــســت اطلـاعات CPU هـای شرکـت AMD رو تــوی هـمـیــن پـســت ببیــنـیــد کـه علـاوه بر مـدل شامـل اطلـاعاتــی در باره تــوان مـصــرفیــ، فرکـانـس مـســیــر هـایــپـر تــرانـســپـورت و ســرعت CPU مـی شهـ.", "post_url_4": "http://purpose.blog.ir/post/asus-k52jr-laptop", "post_title_4": "لــپ تـاپ ASUS K52JR", "post_content_4": "نــام لــپ تـاپ : ASUS K52jrحدود قیـمتـی ک از ایـن لــپ تـاپ در دسـت دارم خیـلــی قدیـمیـه بـرای همیـن تـرجـیـح میـدم عـنــوانــش نــکنــم ولــی اگـر کسـی هم همون قیـمت قدیـمی رو خواسـت میـتـونــم بـهش بـگـم تـا بـا تـورم الــان قیـمتـش رو حسـاب کنــه ;)\n\nایـنــم یـه لــپ تـاپ که در ادامه مطلــب می تـونــیـد مشخصاتـش رو بـبـیـنــیـد.الــبـتـه لــپ تـاپ هایـی بـا همیـن کانــفیـگ تـو بـرنــد های دیـگـه مثل Dell وجـود داره ( Dell 5010 i5 ) که بـا کانــفیـگ مشابـه قیـمت پـایـیـن تـری دارنــ، اما تـرجـیـح دادم asus  رو معـرفی کنــم که ایـن روزا بـه خاطر کیـفیـتـشون خیـلــی طرفدار پـیـدا کردنــ.\nبـقیـه اطلــاعـات لــپ تـاپ رو می تـونــیـد از طریـق لــیـنــک زیـر دانــلــود کنــیـد و بـبـیـنــیـد:\nASUS K52JR.docx\n\n+ ایـن لــپ تـاپ بـرای مصارف معـمولــی بـنــظرم عـالــیـه :)", "post_url_5": "http://purpose.blog.ir/post/recommended-system-2", "post_title_5": "ســیــســتــم پـیــشنـهـادی (خـانـگـی و ارزانـ)", "post_content_5": "وقتــی مـیــ‌خـواهـیــد یــک ســیــســتــم خـانـگـی خـریــداری کـنـیــد بایــد فاکـتــورهـای مـخـتــلــفی مـثل زیــبایــیــ، کـارآیــی لــازم برای کـاربردهـای مـخـتــلــف مـانـنـد اجـرای انـواع نـرمـ‌افزارهـا - مـحاســبات - بازی هـا و راحتــی در جـابهـ‌جـایــی را مـد نـظر قرار دهـیــد. ســیــســتــم پـیــشنـهـادی ایــن هـفتــه مـیــ‌تــوانـد تــا حد زیــادی شمـا را در انـتــخـاب قطعات یــک ســیــســتــم خـانـگـی کـمـک کـنـد.تــوان پـردازش اطلــاعاتــ، اولــیــن فاکـتــوری اســت کـه اکـثر کـاربران به آن تــوجـه مـیــ‌کـنـنـد. خـیــلــیــ‌هـا برای چنـیــن ســیــســتــمـی یــک پـردازنـده تــک هـســتــهـ‌ای ارزان قیــمـت مـثل ســلــرون یــا ســمـپـرون را کـافی مـیــ‌دانـنـد. تــجـربه نـشان داده کـه اگـرچه مـمـکـن اســت ایــن پـردازنـدهـ‌هـا برای بســیــاری از کـاربردهـا، کـار یــک ســیــســتــم خـانـگـی را راه بیــنـدازد ولــی خـیــلــی اوقات نـیــز قدرت پـردازشی آنـهـا برای اجـرای بازیــ‌هـا، تــبدیــل مـحتــوای صــوتــی و تــصــویــری و حتــی پـخـش مـحتــوای HD کـافی نـیــســتــ.هـمـان طور کـه گـفتــه شد تــوان پـردازش اطلــاعاتــ، اولــیــن فاکـتــوری اســت کـه اکـثر کـاربران به آن تــوجـه مـیــ‌کـنـنـد. برای تــقویــت ایــن فاکـتــور در ســیــســتــم امـروز از یــک دو هـســتــهـ‌ای 2.8 گـیــگـاهـرتــزی با نـام AMD ATHLON X2 240 اســتــفاده شده اســتــ. ایــن پـردازنـده از 2 مـگـابایــت کـش L2 بهـره برده و با اســتــفاده از فنـاوری پـیــشرفتــه 45 نـانـومـتــری AMD تــولــیــد مـیــ‌شود حداکـثر تــوان مـصــرفی ایــن پـردازنـده 65 وات اســتــ.مـادربورد ایــن ســیــســتــمـ، مـدل A770E از برنـد بایــو اســتــار بوده کـه به تــراشه (چیــپ ســتــ) 770 از AMD و ســوکـت جـدیــد AM3 مـجـهـز اســتــ.برای بهـبود پـایــداری ســیــســتــم و بهـرهـ‌وری در مـصــرف تــوانـ، در مـدارهـای تــغذیــه پـردازنـده در ایــن مـادربورد از خـازنـ‌هـای جـامـد و چوکـ‌هـای با هـســتــه آهـن نـیــز بهـره گـرفتــه شده اســتــ.A770E از پـل جـنـوبی  SB710  اســتــفادهـمـی کـنـد.یــک مـاژول 2 گـیــگـابایــتــی DDR2 با فرکـانـس 800 مـگـاهـرتــز از برنـد KINGMAX با گـارانـتــی آواژنـگ نـیــز برای ایــن ســیــســتــم در نـظر گـرفتــه شده تــا ســازگـاری لــازم برای نـصــب و اجـرای نـرمـ‌افزارهـا و ســیــســتــمـ‌عامـلــ‌هـای مـخـتــلــف وجـود داشتــه باشد. مـادربورد ایــن ســیــســتــم دارای 4 شیــار برای نـصــب حافظه دارد، ایــن مـادربورد تــا 16GB رم را در حالــت دو کـانـالــه ســاپـورت مـی کـنـد.از آنـجـایــیــ‌کـه اکـثر قطعات ایــن ســیــســتــم کـم مـصــرف هـســتــنـد و مـطابق با جـدول مـحاســبه تــوانـ، یــک مـنـبع تــغذیــه 330 واتــی هـم برای آن جـوابگـو خـواهـد بود به هـمـیــن دلــیــل پـاور GREEN 330W REAL را برای ایــن ســیــســتــم انـتــخـاب مـی کـنـیــمـ.یــک نـمـایــشگـر نـســبتــا بزرگ 19 ایــنـچی نـیــز برای کـار با ایــن ســیــســتــم انـتــخـاب شده اســتــ. AOC 931VWA جـزو ارزانـ‌تــریــن مـدلــ‌هـای 19 ایــنـچی مـوجـود به حســاب مـیــ‌آیــد کـه از کـنـتــراســت پـویــای 10000:1 اســتــفاده مـیــ‌کـنـد. 931VWA از رزولــوشن 900 ×1440 بهـره برده و به ورودی ویــدیــویــی VGA مـجـهـز شده اســت و اســپـیــکـر پـنـهـان آن نـیــز امـکـانـات ایــن مـانـیــتــور را تــکـمـیــل مـی کـنـد.", "post_full_content_3": "\nاطلـاعات CPU هـای شرکـت AMD (مـشخـصــات بهـمـراه تــصــاویــر)\n\n18 August 16 / 12:49\n\n\nب نـام خـدا\n\n", "post_full_content_4": "\nلــپ تـاپ ASUS K52JR\n\n17 August 16 / 12:43\n\n\nنــام لــپ تـاپ : ASUS K52jrحدود قیـمتـی ک از ایـن لــپ تـاپ در دسـت دارم خیـلــی قدیـمیـه بـرای همیـن تـرجـیـح میـدم عـنــوانــش نــکنــم ولــی اگـر کسـی هم همون قیـمت قدیـمی رو خواسـت میـتـونــم بـهش بـگـم تـا بـا تـورم الــان قیـمتـش رو حسـاب کنــه ;)\n", "post_full_content_5": "\nســیــســتــم پـیــشنـهـادی (خـانـگـی و ارزانـ)\n\n16 August 16 / 12:55\n\n\nوقتــی مـیــ‌خـواهـیــد یــک ســیــســتــم خـانـگـی خـریــداری کـنـیــد بایــد فاکـتــورهـای مـخـتــلــفی مـثل زیــبایــیــ، کـارآیــی لــازم برای کـاربردهـای مـخـتــلــف مـانـنـد اجـرای انـواع نـرمـ‌افزارهـا - مـحاســبات - بازی هـا و راحتــی در جـابهـ‌جـایــی را مـد نـظر قرار دهـیــد. ســیــســتــم پـیــشنـهـادی ایــن هـفتــه مـیــ‌تــوانـد تــا حد زیــادی شمـا را در انـتــخـاب قطعات یــک ســیــســتــم خـانـگـی کـمـک کـنـد.تــوان پـردازش اطلــاعاتــ، اولــیــن فاکـتــوری اســت کـه اکـثر کـاربران به آن تــوجـه مـیــ‌کـنـنـد. خـیــلــیــ‌هـا برای چنـیــن ســیــســتــمـی یــک پـردازنـده تــک هـســتــهـ‌ای ارزان قیــمـت مـثل ســلــرون یــا ســمـپـرون را کـافی مـیــ‌دانـنـد. تــجـربه نـشان داده کـه اگـرچه مـمـکـن اســت ایــن پـردازنـدهـ‌هـا برای بســیــاری از کـاربردهـا، کـار یــک ســیــســتــم خـانـگـی را راه بیــنـدازد ولــی خـیــلــی اوقات نـیــز قدرت پـردازشی آنـهـا برای اجـرای بازیــ‌هـا، تــبدیــل مـحتــوای صــوتــی و تــصــویــری و حتــی پـخـش مـحتــوای HD کـافی نـیــســتــ.هـمـان طور کـه گـفتــه شد تــوان پـردازش اطلــاعاتــ، اولــیــن فاکـتــوری اســت کـه اکـثر کـاربران به آن تــوجـه مـیــ‌کـنـنـد. برای تــقویــت ایــن فاکـتــور در ســیــســتــم امـروز از یــک دو هـســتــهـ‌ای 2.8 گـیــگـاهـرتــزی با نـام AMD ATHLON X2 240 اســتــفاده شده اســتــ. ایــن پـردازنـده از 2 مـگـابایــت کـش L2 بهـره برده و با اســتــفاده از فنـاوری پـیــشرفتــه 45 نـانـومـتــری AMD تــولــیــد مـیــ‌شود حداکـثر تــوان مـصــرفی ایــن پـردازنـده 65 وات اســتــ.مـادربورد ایــن ســیــســتــمـ، مـدل A770E از برنـد بایــو اســتــار بوده کـه به تــراشه (چیــپ ســتــ) 770 از AMD و ســوکـت جـدیــد AM3 مـجـهـز اســتــ.برای بهـبود پـایــداری ســیــســتــم و بهـرهـ‌وری در مـصــرف تــوانـ، در مـدارهـای تــغذیــه پـردازنـده در ایــن مـادربورد از خـازنـ‌هـای جـامـد و چوکـ‌هـای با هـســتــه آهـن نـیــز بهـره گـرفتــه شده اســتــ.A770E از پـل جـنـوبی  SB710  اســتــفادهـمـی کـنـد.یــک مـاژول 2 گـیــگـابایــتــی DDR2 با فرکـانـس 800 مـگـاهـرتــز از برنـد KINGMAX با گـارانـتــی آواژنـگ نـیــز برای ایــن ســیــســتــم در نـظر گـرفتــه شده تــا ســازگـاری لــازم برای نـصــب و اجـرای نـرمـ‌افزارهـا و ســیــســتــمـ‌عامـلــ‌هـای مـخـتــلــف وجـود داشتــه باشد. مـادربورد ایــن ســیــســتــم دارای 4 شیــار برای نـصــب حافظه دارد، ایــن مـادربورد تــا 16GB رم را در حالــت دو کـانـالــه ســاپـورت مـی کـنـد.", "post_full_content_2": "\nآموزش تـنــظیــمات بـایــوس ســیــســتـم BIOS Setup\n\n20 August 16 / 11:51\n\n\n\n\nBios مخفف کلـــمه Base Input Output System میــبـاشد و شامل امکانــاتـی \nجـهت تـنــظیــم و پـیــکربـنــدی تـنــظیــمات و امکانــات ســیــســتـم \nمیــبـاشد.تـنــظیــمات بـایــوس یــا ســیــماس Cmos در آی ســی موســوم بـه آی ســی ســیــماس بـر روی مادِربـورد ذخیــره می شود.هنــگـامی\n که کامپـیــوتـر خاموش اســتـ، بـاطری تـعـبـیــه شده بـر روی مادِر بـورد\n تـنــظیــمات ذخیــره شده را نــگـهداری می کنــد. عـلـــاوه بـر \nتـنــظیــماتـ، ســاعـت و تـاریــخ نــیــز اطلـــاعـات IC ســیــماوس \nاســت که تـوســط ایــن بـاطری محافظت می شود.بـرای ورود بـه \nبـخش تـنــظیــمات بـایــوس بـایــســتـی هنــگـامی که کامپـیــوتـر را \nروشن می کنــیــم دکمه های Delete و یــا در بـعـضی ســیــســتـمها Ctl+F1 و\n یــا F12 را بـزنــیــم. (بـســتـگـی بـه نــوع مادربـورد دارد)در \nایــن بـخش که فقط بـا کیــبـورد قابـل تـنــظیــم اســت میــتـوانــیــد \nتـنــظیــمات بـســیــار زیــادی انــجـام دهیــد که بـه مهمتـریــن آنــها\n اشاره می شود.تـوجـه کنــیــد که منــو بـنــدی و گـزیــنــه ها \nممکن اســت در مادربـوردهای مختـلـــف متـفاوت بـاشد. اما اصول کلـــی و \nمفهوم تـمام آنــها یــکی اســتـ. که ما بـه گـزیــنــه های اصلـــی مربـوط\n بـه دو ســازنــده معـروف آیــســی بـایــوس (AMI و Award) پـرداختـه \nایــم:1) Standard CMOS Features (قابـلـــیــتـهای اســتـانــدارد)ایــن بـخش شامل تـنــظیــمات اصلـــی و مشتـرک بـیــن تـمام ســیــســتـمها میــبـاشد و شامل موارد زیــر اســت :● Date  Time :تـنــظیــم و نــمایــش تـاریــخ - تـنــظیــم و نــمایــش ســاعـتـ● IDE 0 Master :تـنــظیــم و نــمایــش دســتـگـاهی که بـه پـورت IDE0 روی مادر بـورد نــصب شده و در حالـــت Master قرار دارد● IDE 0 Slave :تـنــظیــم و نــمایــش دســتـگـاهی که بـه پـورت IDE0 روی مادر بـورد نــصب شده و در حالـــت Slave قرار دارد● IDE 1 Master :تـنــظیــم و نــمایــش دســتـگـاهی که بـه پـورت IDE1 روی مادر بـورد نــصب شده و در حالـــت Master قرار دارد● IDE 1 Slave :تـنــظیــم و نــمایــش دســتـگـاهی که بـه پـورت IDE1 روی مادر بـورد نــصب شده و در حالـــت Slave قرار دارد● Serial ATA 0 :تـنــظیــم و نــمایــش دســتـگـاهی که بـه پـورت SATA0 روی مادر بـورد نــصب شده● Serial ATA 1 :تـنــظیــم و نــمایــش دســتـگـاهی که بـه پـورت SATA1 روی مادر بـورد نــصب شده● Floppy Device - Drive A / Drive B :تـنــظیــمات و فعـالـــ/غیــرفعـال کردن درایــو فلـــاپـی دیــســک● System Information :نــمایــش کلـــیــاتـی راجـع بـه ســیــســتـم (در بـرخی ســیــســتـمها وجـود دارد )ـ\n نــکتـه: دســتـگـاههایــی مانــنــد ســی دی رام، رایــتـر و هارد، \nاغلـــب ATA هســتـنــد و بـا کابـلـــی 80 رشتـه ای موســوم بـه IDE بـه \nمادربـورد وصل می شود. اغلـــب مادربـوردها دارای یــک یــا دو پـورت IDE \nهســتـنــد (یــعـنــی 2 یــا 4 دســتـگـاه ATA را میــتـوان بـه آن وصل \nکرد. بـه ATA در مواقعـی PATA نــیــز میــگـویــنــد)از \nآنــجـا که کابـل IDE دارای ســوکت میــبـاشد، دو ســوکت آن بـه دو \nدســتـگـاه قابـل نــصب اســت که یــکی Slave و دیــگـری Master خواهد \nبـود. بـرای تـنــظیــم ایــنــکه کدامیــک Master و کدامیــک Salve \nبـاشنــد در پـشت ایــن دســتـگـاهها جـامپـرهایــی تـعـبـیــه شده که بـا \nتـوجـه بـه تـوضیــحات روی دســتـگـاه قابـل تـنــظیــم هســتـنــد.هاردها\n و رایــتـرها بـا ســوکت SATA نــیــز موجـودنــد که ســرعـت بـســیــار \nبـیــشتـری دارنــد و کابـل آنــها کوچکتـر میــبـاشد. ایــن دســتـگـاهها \nبـا کابـل موســوم بـه ســاتـا بـه مادربـورد وصل می شونــد. بـه هر پـورت \nســاتـا یــک وســیــلـــه نــصب میــشود. در حال حاضر اغلـــب مادربـوردها\n دارای 2 ، 4 و یــا 6 پـورت ســاتـا هســتـنــد. 2) Advanced CMOS Features ( امکانــات ویــژه و خاص)شامل تـنــظیــمات امکانــات ویــژه و خاص مربـوط بـه BIOS ســیــســتـم میــبـاشد.مثلـــا در اغلـــب بـایــوس ها شامل موارد زیــر اســت :( تـوضیــح: گـزیــنــه های قابـل انــتـخاب بـرای هر تـنــظیــم در داخل کروشه [ ] قرار داده شده)● Boot Sector Protection : [ Enable/ Disable ]فعـالـــ(Enable)\n یــا غیــرفعـال (Disable) بـودن ســیــســتـم حفاظت از خرابـی و \nدســتـکاری غیــرمجـاز بـایــوس تـوســط ویــروس و یــا اتـفاقات \nنــاخواســتـه ● Full Screen Logo Screen : [ Enable/ Disable ]نــمایــش یــا عـدم نــمایــش لـــوگـوی شرکت ســازنــده مادِربـورد در ابـتـدای روشن شدن ســیــســتـم ● Quick Booting : [ Enable/ Disable ]بـا\n قرار دادن ایــن گـزیــنــه در حالـــت فعـال (Enable) ، ســیــســتـم پـس\n از گـذشت 10 ثانــیــه از چک کردن تـنــظیــماتـ، شروع بـه بـالـــا آمدن \nمیــکنــد. (اگـر چک قعـات بـیــش از 10 ثانــیــه طول بـکشد از چک کردن \nمابـقی صرفنــظر می کنــد) ● Boot Up Num-Lock LED : [ON / OFF ]مشخص کردن وضعـیــت پـیــش فرض چراغ دکمه های شماره (Numbers Keys) ● Boot Sequence [C, CD-Rom,A / A,CD-Rom,C / CD-Rom.C,A / CD- Rom,A,C ]بـا\n ورود بـه ایــن بـخش می تـوانــیــد اولـــویــت مراجـعـه ســیــســتـم \nبـرای بـالـــا آمدن را بـه دســتـگـاه دلـــخواه بـدهیــد. ● Hard Disk Boot Priority : [ HDD 0 / HDD 1 / HDD 2/… ]تـنــظیــم\n اولـــویــت بـیــن هارددیــســکها بـرای بـالـــا آمدن (ایــنــکه \nســیــســتـم عـامل بـا کمک کدام هارد بـالـــا بـیــایــد) ● First(1st) Boot Device : [ Hard Disk / CD-ROM / Floppy / USB HDD/… ]تـنــظیــم اولـــیــن دســتـگـاهی که تـوســط ســیــســتـم بـرای بـوت شدن مورد اســتـفاده قرار میــگـیــرد. ● Second(2nd) Boot Device : [ Hard Disk / CD-ROM / Floppy / USB HDD/… ]تـنــظیــم\n دومیــن دســتـگـاهی که تـوســط ســیــســتـم بـرای بـوت شدن مورد \nاســتـفاده قرار میــگـیــرد ( بـه دســتـگـاه دوم تـنــها زمانــی \nمراجـعـه می شود که دســتـگـاه اول نــتـوانــســتـه ســیــســتـم را بـوت \nکنــد) ● Third(3rd) Boot Device : [ Hard Disk / CD-ROM / Floppy / USB HDD/… ]تـنــظیــم\n ســومیــن دســتـگـاهی که تـوســط ســیــســتـم بـرای بـوت شدن مورد \nاســتـفاده قرار میــگـیــرد ( بـه دســتـگـاه ســوم تـنــها زمانــی \nمراجـعـه می شود که دســتـگـاه دوم نــتـوانــســتـه ســیــســتـم را بـوت \nکنــد) ● Other Boot Deviceتـنــظیــم دیــگـر دســتـگـاهها که تـوســط ســیــســتـم بـرای بـوت شدن مورد اســتـفاده قرار میــگـیــرنــد. ـ\n نــکتـه : هنــگـامی که میــخواهیــم از روی ســی دی ویــنــدوز نــصب \nکنــیــم، بـایــســتـی First Boot Device را CD-ROM قرار دهیــم تـا \nســیــســتـم بـه محض روشن شدن بـه درایــو ســی دی مراجـعـه کرده و از روی\n ســی دی بـالـــا بـیــایــد. 3) Integrated Peripherals (دســتـگـاههای مجـتـمع روی مادِربـورد)تـنــظیــمات\n مربـوط بـه تـمامی دســتـگـاهها و قطعـات روی مادربـورد (مجـتـمع شده بـر \nروی مادربـورد) یــا اصطلـــاحا تـنــظیــمات دســتـگـاههای آنــبـورد (On \nBoard)تـنــظیــمات دســتـگـاههای آنــبـورد مانــنــد کارت \nصدا، پـورتـهای USB (یــو اس بـیــ)، کارت گـرافیــکهای آنــبـورد، کارت \nشبـکه تـعـبـیــه شده بـر روی مادربـورد، در ایــن قســمت قرار دارنــد.بـه تـوضیــح بـخشهای مهم ایــن قســمت میــپـردازیــم :● USB Controller : [Disable / 2 Ports / 4 Ports / 6 Ports / 8 Ports /… ]تـنــظیــم فعـال یــا غیــر فعـال بـودن پـورتـهای USB مادربـورد ● USB Device Legacy Support : [Enable / Disable ]تـنــظیــم امکانــ/عـدم امکان اســتـفاده از دســتـگـاههای USB در ســیــســتـم عـاملـــ ● Onboard Lan Controller : [Enable / Disable ]تـنــظیــم فعـالـــ/غیــرفعـال بـودن کنــتـرلـــر شبـکه ● Audio Controller : [Enable / Disable ]تـنــظیــم فعـالـــ/غیــرفعـال بـودن کارت صدا ● On-Chip ATA Controller : [Enable / Disable ]تـنــظیــم کنــتـرلـــر دســتـگـاههای ATA ● On-Chip SATA Controller : [Enable / Disable ]تـنــظیــم فعـالـــ/غیــرفعـال بـودن کنــتـرلـــر دســتـگـاههای SATA ● Raid Sata Mode : [IDE / Raid0 / Raid 1 / Raid 2 / …]تـنــظیــم ســیــســتـم اســتـفاده از Raid ( اســتـفاده بـهیــنــه و بـدون خطا از چنــد هارد دیــســک) ● I/O Device :تـنــظیــمات مربـوط بـه پـورتـهای خروجـی و ورودی مادربـورد مانــنــد LPT, Com, Mid ● USB Keyboard Support : [Enable / Disable ]فعـال یــا غیــرفعـال بـودن کیــبـورد بـا پـورت USB (بـرای کیــبـورد های USB حتـما بـایــد ایــن گـزیــنــه فعـال بـاشد) ● USB Mouse Support : [Enable / Disable ]فعـال\n یــا غیــرفعـال بـودن ماوس بـا پـورت USB (بـرای موس های یــو اس بـی \nحتـما بـایــد ایــن پـورت فعـال بـاشد، در غیــر ایــنــصورت هنــگـام \nنــصب ویــنــدوز در زمانــی که ســیــســتـم یــو اس بـی را شنــاســایــی\n نــمی کنــد موس غیــر فعـال می شود) ● Onboard Serial Port 1  2تـنــظیــمات مربـوط بـه پـورتـهای ســریــالـــ 4) Power Management Setup (تـنــظیــمات مدیــریــت تـغذیــه ســیــســتـم)در ایــن قســمت اغلـــب چنــد بـخش اســاســی وجـود دارد:● ACPI Function(Or Suspend Mode) : [Enable / Disable ]تـنــظیــم عـملـــکرد حالـــت ACPI که در ویــنــدوز قابـل اســتـفاده اســتـ ● USB Device Wake UP : [Enable / Disable ]ایــنــکه ســیــســتـم بـا دســتـگـاههای متـصل بـه USB از حالـــت اســتـنــدبـای خارج گـردد یــا خیــر ● Resume From S3 By PS2 Keyboard: [Enable / Disable ]ایــنــکه ســیــســتـم بـا کیــبـورد متـصل بـه PS2 از حالـــت اســتـنــدبـای خارج گـردد یــا خیــر ● Resume From S3 By PS2 Mouse : [Enable / Disable ]ایــنــکه ســیــســتـم بـا ماوس متـصل بـه PS2 از حالـــت اســتـنــدبـای خارج گـردد یــا خیــر ● Power Button Function : [Power Off / Suspend ]عـملـــکرد دکمه پـاور روی کیــس ( خاموش کنــد و یــا بـه حالـــت اســتـنــدبـای بـرود )● Keyboard Power ON :ایــن بـخش دارای 3 گـزیــنــه اســت :ـ Password : بـا زدن پـســوردی دلـــخواه ســیــســتـم روشن شود.ـ Disable : حالـــت روشن شدن ســیــســتـم بـا صفحه کلـــیــد غیــرفعـال بـاشد.ـ Keyboard 98 : بـا زدن دکمه پـاور روی کیــبـوردهای قدیــمی ســیــســتـم روشن شود. ● Mouse Power ON : [Enable / Disable ]ایــنــکه وقتـی کلـــیــک دکمه چپ ماوس کلـــیــک گـردد ســیــســتـم روشن شود. ● Modem Ring resume : [Enable / Disable ]ایــن\n گـزیــنــه اگـر فعـال بـاشد، اگـر مودم شما بـه خط تـلـــفن متـصل بـاشد و\n کســی بـا شما تـماس بـگـیــرد ســیــســتـم روشن می شود 5) Pnp/PCI Configuration (پـیــکربـنــدی و تـنــظیــمات مربـوط بـه دســتـگـاه ها)● PCI : Peripheral Compounent Interconnect●  PNP : Plug  Playدســتـگـاهای\n PCI دســتـگـاههایــی هســتـنــد که از طریــق اســلـــات (شکاف) های PCI \nبـه مادربـورد متـصل می شونــد. مانــنــد مودم، تـی وی کپـچر و یــا کارت \nصدا.در ایــن بـخش هرکدام از شکافهای (Slot) مادربـورد را میــتـوان تـنــظیــم کرد که از کدام شماره وقفه (IRQ) اســتـفاده کنــد.بـهتـر\n اســت گـزیــنــه Auto را انــتـخاب کنــیــم تـا ســیــســتـم بـه طور \nاتـوماتـیــک شماره وقفه بـه دســتـگـاهها نــســبـت دهد. 6) PC Health Status یــا H/W Monitor  (وضعـیــت ســلـــامتـی ســیــســتـم)ایــن\n بـخش نــمایــانــگـر وضعـیــت کلـــی ســیــســتـم شامل ســرعـت فن ها، \nدمای جـاری ســیــســتـم و پـردازنــده، ولـــتـاژ پـردازنــده و ... \nمیــبـاشد.در بـعـضی از ســیــســتـمها در ایــن بـخش گـزیــنــه های زیــر نــیــز وجـود دارنــد :● Chassis Instruction : [Enable / Disable ]عـملـــکردهای جـانــبـی کیــس مانــنــد بـاز بـودن دربـ ● CPU Smart Fan Target : [Disable / Level 1 / … / Level 5 ]تـنــظیــم اتـوماتـیــک ســرعـت فن پـردازنــده در دمای زیــاد ● CPU Fan Fail Warning : [Enable / Disable ]هشدار در هنــگـام خرابـی یــا عـملـــکرد بـد فن پـردازنــده ● CPU Temp Warning : [Disable / 50 / 60 / 70 / 80 ]هشدار رســیــدن دمای پـردازنــده بـه دمای خاص ● CPU Temp Warning : [Enable / Disable ]هشدار در هنــگـام خرابـی یــا عـملـــکرد بـد فن ســیــســتـم (کِیــســ) 7) Frequency / Voltage Control  (کنــتـرل ولـــتـاژ و فرکانــســ)در\n ایــن بـخش می تـوان فرکانــس کاری پـردازنــده،  ولـــتـاژ کاری رم و \nپـردازنــده، و همچنــیــن ولـــتـاژ کارت گـرافیــکی متـصل بـه شکاف AGP \nرا تـنــظیــم کرد.ایــن بـخش بـیــشتـر بـرای OverClock کردن بـکار میــرود.دســتـکاری\n ایــن بـخش بـدون داشتـن اطلـــاعـات دقیــق و کافی ممکن اســت بـاعـث \nســوختـن مادربـورد، پـردازنــده و یــا کارت گـرافیــک گـردد. 8) Top Performance / Loaf Fail-Safe / Optimized Default (تـنــظیــمات اولـــیــه و تـنــظیــمات بـهیــنــه)ایــن\n بـخش که بـا ســه نــام ذکر شده بـالـــا در دســتـرس اســتـ، شامل \nتـنــظیــمات پـیــش فرض و اولـــیــه کارخانــه ســازنــده و همچنــیــن \nپـیــش تـنــظیــمات پـیــشنــهادی شرکت ســازنــده میــبـاشد.بـه بـرخی از گـزیــنــه های رایــج آن میــپـردازیــم :● Load Fail-Safe Default :بـارگـزاری تـنــظیــمات پـیــش فرضی که از بـرخی از قابـلـــیــتـهای مادربـورد چشم پـوشی می کنــد.● Top Performance  Optimized Default :بـارگـزاری تـنــظیــمات پـیــش فرضی که بـیــشتـریــن کارایــی مادربـرد ســیــســتـم را بـهمراه دارد. 9) BIOS Setting Password - Set Supervisor  User Password(کلـــمه عـبـور تـنــظیــمات بـایــوس / تـنــظیــم کلـــمه عـبـور کاربـر)در ایــن بـخش میــتـوان بـرای ورود بـه ســیــســتـم و یــا ورود بـه تـنــظیــمات بـایــوس کلـــمه عـبـور گـذاشتـ.بـا\n تـنــظیــم System Password یــا User Password می تـوان بـرای بـالـــا \nآمدن ســیــســتـم یــک کلـــمه عـبـور گـذاشت تـا کســی نــتـوانــد بـدون\n اجـازه از کامپـیــوتـر اســتـفاده کنــد.بـا تـنــظیــم Supervisor Password می تـوان بـرای ورود بـه بـخش تـنــظیــمات بـایــوس کلـــمه عـبـور قرار داد.نــکتـه\n : بـا بـرداشتـن بـاطری روی مادربـرد، ایــن دو کلـــمه عـبـور پـاک \nخواهنــد شد و کلـــیــه تـنــظیــمات بـه حالـــت اولـــیــه (تـنــظمات \nکارخانــه) بـرمیــگـردد. 10) Save And Exit (ذخیــره و خروج از بـایــوســ)در\n بـیــشتـر موارد بـا زدن کلـــیــد F10 ، تـغیــیــرات اعـمال شده در \nبـایــوس ذخیــره می شود و ســیــســتـم Restart و آماده کار خواهد شد.در بـعـضی از مادربـوردها هم بـایــســتـی گـزیــنــه Save And Exit را بـرای ذخیــره و خروج انــتـخاب کرد.گـزیــنــه\n Exit Without Saving نــیــز موجـب خروج از بـخش تـنــظیــمات الـــبـتـه \nبـدون ذخیــره تـغیــیــرات اعـمال شده میــگـردد.", "post_full_content_1": "\nFirst BIOS Answers\n\n23 August 16 / 20:18\n\n\nســلــآمـ؛قول داده بودم ک روی مـقالــه ای با عنـوان ســوالــات بایــوس کـار کـنـمـ... حالــا ب قولــم عمـل کـردم و ســوالــات رو براتــون آوردمـ."}