{"type": "blog", "blog_name": "وبلاگی برای زندگی", "blog_url": "http://faith.blog.ir/", "post_url_1": "http://faith.blog.ir/post/173", "post_title_1": "پیشرفت در معنویات", "post_content_1": "\n«توصیه هایی از حضرت آیت الله وحید خراسانی در مورد افزایش ایمان و پیشرفت در معنویات»\n\n\n\n\nتوصیه های کلی برای پیشرفت در معنویات: \n\n1-نمازهای واجب خود را اول وقت بخوانید.\n2-بعد از نماز صبح دعای عهد بخوانید.\n3-در شبانه روز لا اقل یک مرتبه سوره یاسین را خوانده و به حضرت زهرا (س) هدیه نمائید.\n4-هر چه میتوانید قرآن بخوانید و به حضرت حجت هدیه نمائید.\n\n\nتوصیه های عمومی برای انس با ثقلین : \n\n\nتوصیه به قرائت قرآن :\n\nهمه تان از امروز تصمیم بگیرید: هر روز به قدری که برایتان میسّر است قرآن بخوانید، اما به این کیفیت، یعنی از اول که شروع می کنید نصف جزء، یک جزء، هر چه توانستید. نیت کنید این قرآن برای امام زمان، و این هر روز ترک نشود، خلاصه خودتان اهل فهمید، اگر دوره سال هر روز، آن هم قرآن را... چون عزیزتر از قرآن پیش امام زمان گوهری نیست، این قرآن را که کلام الله است، تلاوت کنید، آن هم هدیه به او کنید، اینها همه در دفتر شما ثبت می شود، شب قدر که ورق تقدیر من و تو را، سرنوشت دنیا و آخرت ما را به دست او دادند، وقتی دید دوره سال تو با نماز آنچنان بودی، قرآن را اینچنین خواندی، آن هم برای او خواندی، حالا فکر کن خودت، ببین آن وقت همچو کریمی که تمام عالم بر سر سفره او نشسته اند، چه خواهد کرد با این کسی که یکسال اینچنین کرده؟\n\nران ملخی را هدهدی پیش سلیمان برد، دست به سرش کشید، این تاج بر سر هدهد تا قیامت در نسلش ماند، حالا یک دوره سال قرآن بخوانی، هدیه به امام زمان بکنی، آن سلیمانی که هزارها سلیمان گدای درگاه اویند، با من و تو چه خواهد کرد؟\n\nمزد و پاداش این مراقبت :\n\nاین حدیث، حدیثی است که شیخ انصاری، فقیهی مثل او در معضل ترین مسئله در دماء بر طبق سند این حدیث فتوا می دهد. این حدیث، کلمه فصل است، گفت: یابن رسول الله، من ماه رمضان ختمهای قرآن کردم، یک ختم قرآن برای جدت پیغمبر، یک ختم قرآن برای جدت امیرالمؤمنین، یک ختم قرآن برای جده ات حضرت زهرا، تا رسید ختم قرآنی برای تو کردم یا ابا الحسن، ما لی بهذا؟ آیا برای من در قبال این عمل چیست؟ این حدیثی است که گوهر قرائت قرآن را به آخر مرحله می رساند. ما لی بهذا؟ در مقابل این عمل برای من چیست؟ امام فرمود:\nادامه مطلب", "post_url_2": "http://faith.blog.ir/post/171", "post_title_2": "والپیپر صلوات", "post_content_2": "\n\nادامه مطلب", "post_url_3": "http://faith.blog.ir/post/168", "post_title_3": "خواص آیت الکرسی", "post_content_3": "\n«آیة الکرسی برای دیدن جای بهشت»\n\n\nهرکسی بعد از هر نماز واجبی به خواندن آیة الکرسی مداومت داشته باشد، از دنیا نخواهد رفت تا زمانی که جایگاه خود را در بهشت ببیند.\n\n«آیة الکرسی برای استجابت دعا»\n\nبعضی از وجود مقدس حضرت ختمی مرتب روایت کرده اند که: اسم اعظم که دعا بوسیله آن مستجاب می‌شود در سه سوره قرآن می‌باشد:\nالف) سوره بقره: آیة الکرسی آیه ۲۵۵.\nب) در سوره آل عمران آیه ۲: الم اللهُ لا اِلهَ اِلا هُوَ الحیُ القَیوم.\nج) در سوره طه آیه ۱۱: وَ عَنتِ الوجوهُ لِلحیِّ القیُّوم.\n«آیة الکرسی برای رفع فراموشی»\nدر کتاب خواص الایات ص۲۰ آمده: سلمان فارسی روایت می‌کند که: پیامبر اکرم (صلی الله علیه وآله) فرمود: هرکس آیة الکرسی را با زعفران بر کف دست خود بنویسد و آنرا بمکد و هفت بار چنین کند هرگز چیزی را فراموش نخواهد کرد و فرشتگان برای او آمرزش خواهند کرد.\n«آیة الکرسی برای رفع گرفتاری»\nدر کتاب امالی از شیخ صدوق علیه الرحمه آمده: امیرالمؤمنین علی (ع) فرمود: اگر بدانید آیة الکرسی چه اندازه با اهمیت و با ارزش است در هیچ حالی آنرا ترک نمی‌کنید. برای رفع و از بین بردن مشکلات خود به آیة الکرسی پناه ببرید، اگر مشکلی دارید و یا اگر گرفتارید، اگر بیمارید، اگر تمام درهای این عالم به روی شما بسته شده است چرا از آیة الکرسی غافلید. با ایمان کامل و اعتقاد به اثر بخوانید و نتیجه بگیرید کما اینکه خواندن و نتیجه گرفتند.\n«آیة الکرسی برای در امان بودن متاع»\nدر کتاب بحارالانوار، ج۱۰۲، ص۳۰۰آمده: حضرت علی (ع) فرمود: «هرکس قبل از طلوع خورشید یازده مرتبه سوره توحید، سوره قدر، و آیة الکرسی را بخواند خداوند مالش را از هر زیان و خطری حفظ می‌کند.»\n«آیة الکرسی برای سفر در ایام هفته»\nدر کتاب الامان من اخطا الأسفار ص ۳۸ آمده: از امام صادق (ع) پرسیدند: آیا در ایامی که سفر ناخوشایند است مثل روز چهارشنبه و دوشنبه و…اگر بخواهیم سفر کنیم اما دچار نحوست آن نگردیم چه کاری باید انجام دهیم! حضرت فرمود: برای از بین بردن ناخوشایندی و نحوست آن روزها سفرت را با صدقه و تلاوت آیة الکرسی شروع کن که به مقصودت خواهی رسید.\n«آیة الکرسی برای شفای هر دردی»\nدر کتاب مفاتیح الجنان نقل شده است راوی می‌گوید: نشسته بودیم که رسول خدا (صلی الله علیه وآله) برما وارد شد و سلام کرد و ما جواب دادیم. سپس فرمود: آیا دعایی را که جبرئیل به من یاد داده به شما تعلیم بدهم که به دوای طبیب محتاج نشوید؟\n\nحضرت علی (ع) و سلمان گفتند: این دوا چیست؟ پیامبر اکرم (صلی الله علیه وآله) فرمود:\nادامه مطلب", "post_url_4": "http://faith.blog.ir/post/167", "post_title_4": "آیت الکرسی به همراه ترجمه", "post_content_4": "\nبِسْمِ اللَّهِ الرَّحْمنِ الرَّحِیمِ\n\n\n اللَّهُ لا إِلَهَ إِلا هُوَ الْحَیُّ الْقَیُّومُ لا تَأْخُذُهُ سِنَةٌ وَلا نَوْمٌ لَهُ مَا فِی السَّمَاوَاتِ وَمَا  فِی الأرْضِ مَنْ ذَا الَّذِی یَشْفَعُ عِنْدَهُ إِلا بِإِذْنِهِ یَعْلَمُ مَا بَیْنَ أَیْدِیهِمْ وَمَا خَلْفَهُمْ وَلا یُحِیطُونَ بِشَیْءٍ مِنْ عِلْمِهِ إِلا بِمَا شَاءَ وَسِعَ کُرْسِیُّهُ السَّمَاوَاتِ وَالأرْضَ وَلا یَئُودُهُ حِفْظُهُمَا وَهُوَ الْعَلِیُّ الْعَظِیمُ ٢٥٥ \nخدای یکتاست که جز او خدایی نیست، زنده و پاینده است، هرگز او را کسالت خواب فرا نگیرد تا چه رسد که به خواب رود، اوست مالک آن‌چه در آسمان‌ها و زمین است، که را این جرأت است که در پیشگاه او به شفاعت برخیزد مگر به فرمان او؟ علم او محیط است به آن‌چه پیش نظر خلق آمده و آن‌چه سپس خواهد آمد و خلق به هیچ مرتبه از علم او احاطه نتوانند کرد مگر به آن‌چه او خواهد، قلمرو علمش از آسمان‌ها و زمین فراتر، و نگهبانی زمین و آسمان بر او آسان و بی‌زحمت است، و او والامرتبه و با عظمت است. (۲۵۵)\n\nلا إِکْرَاهَ فِی الدِّینِ قَدْ تَبَیَّنَ الرُّشْدُ مِنَ الْغَیِّ فَمَنْ  یَکْفُرْ بِالطَّاغُوتِ وَیُؤْمِنْ بِاللَّهِ فَقَدِ اسْتَمْسَکَ بِالْعُرْوَةِ الْوُثْقَى لا انْفِصَامَ لَهَا وَاللَّهُ سَمِیعٌ عَلِیمٌ ٢٥٦ \n\nکار دین به اجبار نیست، تحقیقاً راه هدایت و ضلالت بر همه کس روشن گردیده، پس هر که از راه کفر و سرکشی دیو رهزن برگردد و به راه ایمان به خدا گراید بی‌گمان به رشته محکم و استواری چنگ زده که هرگز نخواهد گسست، و خداوند (به هر چه خلق گویند و کنند) شنوا و داناست. (۲۵۶)\n\nاللَّهُ وَلِیُّ الَّذِینَ آمَنُوا یُخْرِجُهُمْ مِنَ الظُّلُمَاتِ إِلَى النُّورِ وَالَّذِینَ کَفَرُوا  أَوْلِیَاؤُهُمُ الطَّاغُوتُ یُخْرِجُونَهُمْ مِنَ النُّورِ إِلَى الظُّلُمَاتِ أُولَئِکَ أَصْحَابُ النَّارِ هُمْ فِیهَا خَالِدُونَ ٢٥٧\n\nخدا یار اهل ایمان است که آنان را از تاریکی‌های جهل بیرون آرد و به عالم نور برد، و آنان که راه کفرگزیدند یار ایشان شیاطین و دیوهایند که آن‌ها را از عالم نور به تاریکی‌های گمراهی در افکنند، این گروه اهل دوزخند و در آن همیشه خواهند بود. (۲۵۷)\n\n\n«اللهُمَ صَلِّ عَلی مُحَمَدِ وَ آلِ مُحَمَد وَ عَجِّل فَرَجَهُم»\n", "post_url_5": "http://faith.blog.ir/post/166", "post_title_5": "«سوره انعام آیات 1 تا آخر به همراه ترجمه و خواص آن + ترتیل»", "post_content_5": "تعداد آیات: 165\nمکی یا مدنی: مکی\nنام های دیگر سوره: ـــ\n\n\nخواص : رفع بیماری ھا، ستایش فرشتگان تا روز قیامت ، استجابت حاجات ، نرفتن به\nدوزخ ، محافظت فرشتگان از او، رفع مالیخولیا، دفع بلا\n\n«دانلود ترتیل سوره انعام با صدای استاد سعد الغامدی»\n\n\n\nبِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِیم\nبه نام خداوند بخشنده مهربان‏\n\nالْحَمْدُ لِلَّهِ الَّذِی خَلَقَ السَّمَاوَاتِ وَالأرْضَ وَجَعَلَ الظُّلُمَاتِ وَالنُّورَ ثُمَّ الَّذِینَ کَفَرُوا بِرَبِّهِمْ یَعْدِلُونَ ١ \n\nستایش خدای راست که آسمان‌ها و زمین را آفرید و تاریکی‏ها و روشنایی را مقرّر داشت (و با آن‌که نظم آسمان و زمین دلیل یکتایی اوست) باز کافران به پروردگار خود شرک می‏آورند. (1)\n\nهُوَ الَّذِی خَلَقَکُمْ مِنْ طِینٍ ثُمَّ قَضَى أَجَلا وَأَجَلٌ مُسَمًّى عِنْدَهُ ثُمَّ أَنْتُمْ تَمْتَرُونَ ٢ \n\nاوست خدایی که شما را از گِلی آفرید، پس فرمان اجل و مرگ را بر همه کس معین کرد، و اجلی که معین و معلوم است به نزد اوست، باز شما شک در آیات او می‏کنید.(2)\n\nوَهُوَ اللَّهُ فِی السَّمَاوَاتِ وَفِی الأرْضِ یَعْلَمُ سِرَّکُمْ وَجَهْرَکُمْ وَیَعْلَمُ مَا تَکْسِبُونَ ٣ \n\nو اوست خدا در همه آسمان‌ها و در زمین، که از نهان و آشکار شما با خبر است و بدانچه می‏کنید آگاه است. (3)\n\nوَمَا تَأْتِیهِمْ مِنْ آیَةٍ مِنْ آیَاتِ رَبِّهِمْ إِلا کَانُوا عَنْهَا مُعْرِضِینَ 4\n\nو هیچ آیتی از آیات الهی بر اینان نیامد جز آن‌که (از روی جهل و عناد) از آن روی گردانیدند. (4)\n\nفَقَدْ کَذَّبُوا بِالْحَقِّ لَمَّا جَاءَهُمْ فَسَوْفَ یَأْتِیهِمْ أَنْبَاءُ مَا کَانُوا بِهِ یَسْتَهْزِئُونَ 5\n\nحق را که بر آن‌ها آمد جدّا تکذیب کردند، پس به زودی خبر آن‌چه که آن را به سخریه گرفتند به آنان می‏رسد. (۵)\n\nأَلَمْ یَرَوْا کَمْ أَهْلَکْنَا مِنْ قَبْلِهِمْ مِنْ قَرْنٍ مَکَّنَّاهُمْ فِی الأرْضِ مَا لَمْ نُمَکِّنْ لَکُمْ وَأَرْسَلْنَا السَّمَاءَ عَلَیْهِمْ مِدْرَارًا وَجَعَلْنَا الأنْهَارَ تَجْرِی مِنْ تَحْتِهِمْ فَأَهْلَکْنَاهُمْ بِذُنُوبِهِمْ وَأَنْشَأْنَا مِنْ بَعْدِهِمْ قَرْنًا آخَرِینَ 6 \n\nآیا ندیدند پیش از ایشان چه بسیار گروهی را هلاک نمودیم و حال آن‌که در زمین به آن‌ها قدرت و تمکنی داده بودیم که شما را نداده‏ایم؟ و از آسمان بر آن‌ها باران (رحمت ظاهر و رحمت باطن که کتاب آسمانی است) پیوسته فرستادیم و نهرها در زمین جاری ساختیم، پس چون نافرمانی کردند آن‌ها را هلاک نمودیم و گروهی دیگر بعد از آن‌ها پدید آوردیم. (6)\nادامه مطلب", "post_full_content_5": "\n«سوره انعام آیات 1 تا آخر به همراه ترجمه و خواص آن + ترتیل»\n\n\n\nتعداد آیات: 165\nمکی یا مدنی: مکی\nنام های دیگر سوره: ـــ\n\n\nخواص : رفع بیماری ھا، ستایش فرشتگان تا روز قیامت ، استجابت حاجات ، نرفتن به\nدوزخ ، محافظت فرشتگان از او، رفع مالیخولیا، دفع بلا\n\n«دانلود ترتیل سوره انعام با صدای استاد سعد الغامدی»\n\n\n\nبِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِیم\nبه نام خداوند بخشنده مهربان‏\n\nالْحَمْدُ لِلَّهِ الَّذِی خَلَقَ السَّمَاوَاتِ وَالأرْضَ وَجَعَلَ الظُّلُمَاتِ وَالنُّورَ ثُمَّ الَّذِینَ کَفَرُوا بِرَبِّهِمْ یَعْدِلُونَ ﴿١﴾ \n\nستایش خدای راست که آسمان‌ها و زمین را آفرید و تاریکی‏ها و روشنایی را مقرّر داشت (و با آن‌که نظم آسمان و زمین دلیل یکتایی اوست) باز کافران به پروردگار خود شرک می‏آورند. (1)\n\nهُوَ الَّذِی خَلَقَکُمْ مِنْ طِینٍ ثُمَّ قَضَى أَجَلا وَأَجَلٌ مُسَمًّى عِنْدَهُ ثُمَّ أَنْتُمْ تَمْتَرُونَ ﴿٢﴾ \n\nاوست خدایی که شما را از گِلی آفرید، پس فرمان اجل و مرگ را بر همه کس معین کرد، و اجلی که معین و معلوم است به نزد اوست، باز شما شک در آیات او می‏کنید.(2)\n\nوَهُوَ اللَّهُ فِی السَّمَاوَاتِ وَفِی الأرْضِ یَعْلَمُ سِرَّکُمْ وَجَهْرَکُمْ وَیَعْلَمُ مَا تَکْسِبُونَ ﴿٣﴾ \n\nو اوست خدا در همه آسمان‌ها و در زمین، که از نهان و آشکار شما با خبر است و بدانچه می‏کنید آگاه است. (3)\n\nوَمَا تَأْتِیهِمْ مِنْ آیَةٍ مِنْ آیَاتِ رَبِّهِمْ إِلا کَانُوا عَنْهَا مُعْرِضِینَ ﴿4﴾\n\nو هیچ آیتی از آیات الهی بر اینان نیامد جز آن‌که (از روی جهل و عناد) از آن روی گردانیدند. (4)\n\nفَقَدْ کَذَّبُوا بِالْحَقِّ لَمَّا جَاءَهُمْ فَسَوْفَ یَأْتِیهِمْ أَنْبَاءُ مَا کَانُوا بِهِ یَسْتَهْزِئُونَ ﴿5﴾\n\nحق را که بر آن‌ها آمد جدّا تکذیب کردند، پس به زودی خبر آن‌چه که آن را به سخریه گرفتند به آنان می‏رسد. (۵)\n\nأَلَمْ یَرَوْا کَمْ أَهْلَکْنَا مِنْ قَبْلِهِمْ مِنْ قَرْنٍ مَکَّنَّاهُمْ فِی الأرْضِ مَا لَمْ نُمَکِّنْ لَکُمْ وَأَرْسَلْنَا السَّمَاءَ عَلَیْهِمْ مِدْرَارًا وَجَعَلْنَا الأنْهَارَ تَجْرِی مِنْ تَحْتِهِمْ فَأَهْلَکْنَاهُمْ بِذُنُوبِهِمْ وَأَنْشَأْنَا مِنْ بَعْدِهِمْ قَرْنًا آخَرِینَ ﴿6﴾ \n\nآیا ندیدند پیش از ایشان چه بسیار گروهی را هلاک نمودیم و حال آن‌که در زمین به آن‌ها قدرت و تمکنی داده بودیم که شما را نداده‏ایم؟ و از آسمان بر آن‌ها باران (رحمت ظاهر و رحمت باطن که کتاب آسمانی است) پیوسته فرستادیم و نهرها در زمین جاری ساختیم، پس چون نافرمانی کردند آن‌ها را هلاک نمودیم و گروهی دیگر بعد از آن‌ها پدید آوردیم. (6)\n\nوَلَوْ نَزَّلْنَا عَلَیْکَ کِتَابًا فِی قِرْطَاسٍ فَلَمَسُوهُ بِأَیْدِیهِمْ لَقَالَ الَّذِینَ کَفَرُوا إِنْ هَذَا إِلا سِحْرٌ مُبِینٌ ﴿٧﴾ \n\nو اگر ما کتابی بر تو فرستیم در کاغذی که آن را به دست خود لمس کنند، باز کافران گویند: این نیست مگر سحری آشکار. (7)\n\nوَقَالُوا لَوْلا أُنْزِلَ عَلَیْهِ مَلَکٌ وَلَوْ أَنْزَلْنَا مَلَکًا لَقُضِیَ الأمْرُ ثُمَّ لا یُنْظَرُونَ ﴿٨﴾\n\nو گفتند: چرا (اگر محمد صلّی اللَّه علیه و آله و سلّم رسول است) بر او فرشته‏ای نازل نشد؟ و چنانچه فرشته‏ای بفرستیم کار تمام شود و دیگر لحظه‏ای آن‌ها مهلت نخواهند یافت. (8)\n\nوَلَوْ جَعَلْنَاهُ مَلَکًا لَجَعَلْنَاهُ رَجُلا وَلَلَبَسْنَا عَلَیْهِمْ مَا یَلْبِسُونَ ﴿٩﴾ \n\nو چنانچه رسول را فرشته‏ای قرار می‏دادیم باز هم او را به صورت مردی در می‏آوردیم و بی‏شک سبب می‏شدیم که همان اشتباهی که برای دیگران پیش می‏آوردند برای خودشان پیش آید. (9)\n\nوَلَقَدِ اسْتُهْزِئَ بِرُسُلٍ مِنْ قَبْلِکَ فَحَاقَ بِالَّذِینَ سَخِرُوا مِنْهُمْ مَا کَانُوا بِهِ یَسْتَهْزِئُونَ ﴿١٠﴾\n\n(ای پیغمبر) پیش از تو هم امم گذشته پیغمبران خود را سخت استهزاء کردند، پس آنان را کیفر این عمل دامن‌گیر شد. (10)\n\nقُلْ سِیرُوا فِی الأرْضِ ثُمَّ انْظُرُوا کَیْفَ کَانَ عَاقِبَةُ الْمُکَذِّبِینَ ﴿١١﴾ \n\nبگو (ای پیغمبر) که در روی زمین بگردید آن گاه بنگرید که عاقبت سخت آن‌ها که تکذیب کردند چگونه بود! (11)\n\nقُلْ لِمَنْ مَا فِی السَّمَاوَاتِ وَالأرْضِ قُلْ لِلَّهِ کَتَبَ عَلَى نَفْسِهِ الرَّحْمَةَ لَیَجْمَعَنَّکُمْ إِلَى یَوْمِ الْقِیَامَةِ لا رَیْبَ فِیهِ الَّذِینَ خَسِرُوا أَنْفُسَهُمْ فَهُمْ لا یُؤْمِنُونَ ﴿١٢﴾ \n\n(به مشرکان) بگو که آن‌چه در آسمان‌ها و زمین است ملک کیست؟ (اگر آن‌ها نگویند)تو باز گو همه ملک خداست که بر خویش رحمت و بخشایش را فرض و لازم کرده، البته شما را در روز قیامت که بی‏هیچ شک خواهد آمد جمع می‏گرداند، ولی کسانی که خود را به زیان افکندند ایمان نمی‏آورند. (1۲)\n\nوَلَهُ مَا سَکَنَ فِی اللَّیْلِ وَالنَّهَارِ وَهُوَ السَّمِیعُ الْعَلِیمُ ﴿١٣﴾ \n\nو هر چه در شب و روز آرامش یافته همه ملک خداست و او شنوا و داناست. (13)\n\nقُلْ أَغَیْرَ اللَّهِ أَتَّخِذُ وَلِیًّا فَاطِرِ السَّمَاوَاتِ وَالأرْضِ وَهُوَ یُطْعِمُ وَلا یُطْعَمُ قُلْ إِنِّی أُمِرْتُ أَنْ أَکُونَ أَوَّلَ مَنْ أَسْلَمَ وَلا تَکُونَنَّ مِنَ الْمُشْرِکِینَ ﴿١٤﴾ \n\nبگو: آیا غیر خدا را به یاری و دوستی برگزینم؟ در صورتی که آفریننده آسمان و زمین خداست و او روزی می‏بخشد و خود از طعام بی‏نیاز است. بگو: من مأمورم که اول شخصی که تسلیم حکم خداست باشم. و البته از گروهی که به خدا شرک آورند نباش. (14)\n\nقُلْ إِنِّی أَخَافُ إِنْ عَصَیْتُ رَبِّی عَذَابَ یَوْمٍ عَظِیمٍ ﴿١٥﴾ \n\nبگو: من اگر نافرمانی خدای خود کنم از عذاب آن روز بزرگ سخت می‏ترسم. (1۵)\n\nمَنْ یُصْرَفْ عَنْهُ یَوْمَئِذٍ فَقَدْ رَحِمَهُ وَذَلِکَ الْفَوْزُ الْمُبِینُ ﴿١٦﴾ \n\nهر کس در آن روز از عذاب برهد همانا به رحمت خدا نائل گردیده است، و این فیروزی و سعادتی آشکار است. (16)\n\nوَإِنْ یَمْسَسْکَ اللَّهُ بِضُرٍّ فَلا کَاشِفَ لَهُ إِلا هُوَ وَإِنْ یَمْسَسْکَ بِخَیْرٍ فَهُوَ عَلَى کُلِّ شَیْءٍ قَدِیرٌ ﴿١٧﴾ \n\nو اگر از خدا به تو ضرری رسد هیچ کس جز خدا نتواند تو را از آن ضرر برهاند، و اگر از او به تو خیری رسد (هیچ کس تو را از آن منع نتواند کرد) که او بر هر چیز تواناست. (17)\n\nوَهُوَ الْقَاهِرُ فَوْقَ عِبَادِهِ وَهُوَ الْحَکِیمُ الْخَبِیرُ ﴿١٨﴾ \n\nبگو: خداست که کمال اقتدار و توانایی را بر بندگان دارد و اوست که درستکار و آگاه است. (18)\n\nقُلْ أَیُّ شَیْءٍ أَکْبَرُ شَهَادَةً قُلِ اللَّهُ شَهِیدٌ بَیْنِی وَبَیْنَکُمْ وَأُوحِیَ إِلَیَّ هَذَا الْقُرْآنُ لأنْذِرَکُمْ بِهِ وَمَنْ بَلَغَ أَئِنَّکُمْ لَتَشْهَدُونَ أَنَّ مَعَ اللَّهِ آلِهَةً أُخْرَى قُلْ لا أَشْهَدُ قُلْ إِنَّمَا هُوَ إِلَهٌ وَاحِدٌ وَإِنَّنِی بَرِیءٌ مِمَّا تُشْرِکُونَ ﴿١٩﴾ \n\nبگو: گواهی کدام چیز بزرگتر است (از گواهی خدا)؟ بگو: خدا میان من و شما گواه است و وحی شده به من آیات این قرآن تا به آن شما و هر کس را که خبر این قرآن به او رسد بترسانم. آیا شما به راستی گواهی دهید که با خدای یکتا خدایان دیگری وجود دارد؟ بگو: من گواهی ندهم. بگو: محقّقاً او خدایی یکتاست و من بیزارم از آن‌چه شما شریک خدا قرار می‏دهید. (19)\n\nالَّذِینَ آتَیْنَاهُمُ الْکِتَابَ یَعْرِفُونَهُ کَمَا یَعْرِفُونَ أَبْنَاءَهُمُ الَّذِینَ خَسِرُوا أَنْفُسَهُمْ فَهُمْ لا یُؤْمِنُونَ ﴿٢٠﴾ \n\nآنان که ما کتاب به آن‌ها فرستادیم، او را (یعنی محمّد صلّی اللَّه علیه و آله و سلّم را)به مانند فرزندان خود می‏شناسند. آنان که خود را به زیان انداختند (به او) ایمان نمی‏آورند. (20)\n\nوَمَنْ أَظْلَمُ مِمَّنِ افْتَرَى عَلَى اللَّهِ کَذِبًا أَوْ کَذَّبَ بِآیَاتِهِ إِنَّهُ لا یُفْلِحُ الظَّالِمُونَ ﴿٢١﴾ \n\nو کیست ستمکارتر از آن کس که بر خدا دروغ بست یا آیات او را تکذیب کرد؟ هرگز ستمکاران را رستگاری نخواهد بود. (21)\n\nوَیَوْمَ نَحْشُرُهُمْ جَمِیعًا ثُمَّ نَقُولُ لِلَّذِینَ أَشْرَکُوا أَیْنَ شُرَکَاؤُکُمُ الَّذِینَ کُنْتُمْ تَزْعُمُونَ ﴿٢٢﴾ \n\nو (یاد کن) روزی که همه آن‌ها را جمع آوریم پس به آن‌ها که شرک آوردند گوییم: به کجا شدند آن‌ها که به گمان شما شریک خدا بودند؟ (۲۲)\n\nثُمَّ لَمْ تَکُنْ فِتْنَتُهُمْ إِلا أَنْ قَالُوا وَاللَّهِ رَبِّنَا مَا کُنَّا مُشْرِکِینَ ﴿٢٣﴾\n\nآن گاه پس از آن همه فریفتگی به بتان، در پیشگاه حق عذری نیابند جز آن‌که (از بتان بیزاری جسته و) گویند: سوگند به خدا، پروردگارمان، که هرگز شرک نیاوردیم. (23)\n\nانْظُرْ کَیْفَ کَذَبُوا عَلَى أَنْفُسِهِمْ وَضَلَّ عَنْهُمْ مَا کَانُوا یَفْتَرُونَ ﴿٢٤﴾ \n\nبنگر که چگونه بر خود دروغ بستند و آن‌چه به دروغ به خدا بسته و شریک قرار می‌دادند همه از دست آن‌ها رفت و محو و نابود شد. (24)\n\nوَمِنْهُمْ مَنْ یَسْتَمِعُ إِلَیْکَ وَجَعَلْنَا عَلَى قُلُوبِهِمْ أَکِنَّةً أَنْ یَفْقَهُوهُ وَفِی آذَانِهِمْ وَقْرًا وَإِنْ یَرَوْا کُلَّ آیَةٍ لا یُؤْمِنُوا بِهَا حَتَّى إِذَا جَاءُوکَ یُجَادِلُونَکَ یَقُولُ الَّذِینَ کَفَرُوا إِنْ هَذَا إِلا أَسَاطِیرُ الأوَّلِینَ ﴿٢٥﴾ \n\nو بعضی از آنان به سخن تو گوش فرا دارند، ولی ما پرده بر دل‌هاشان نهاده‏ایم که فهم آن نتوانند کرد و در گوش‌های آن‌ها سنگینی نهاده‏ایم، و اگر همه آیات الهی را مشاهده کنند باز بدان ایمان نمی‏آورند تا آن جا که چون نزد تو آیند در مقام مجادله بر آمده، آن کافران گویند: این آیات چیزی جز افسانه‏های پیشینیان نیست. (۲۵)\n\nوَهُمْ یَنْهَوْنَ عَنْهُ وَیَنْأَوْنَ عَنْهُ وَإِنْ یُهْلِکُونَ إِلا أَنْفُسَهُمْ وَمَا یَشْعُرُونَ ﴿٢٦﴾ \n\nهمین کسانند که هم مردم را از (فیض) آن منع می‏کنند و هم خود را محروم می‏دارند و غافل از آنند که تنها خود را به هلاکت می‏افکنند. (26)\n\nوَلَوْ تَرَى إِذْ وُقِفُوا عَلَى النَّارِ فَقَالُوا یَا لَیْتَنَا نُرَدُّ وَلا نُکَذِّبَ بِآیَاتِ رَبِّنَا وَنَکُونَ مِنَ الْمُؤْمِنِینَ ﴿٢٧﴾ \n\nو اگر ببینی حال آن‌ها را هنگامی که بر آتش دوزخشان بازدارند که در آن حال (با نهایت حسرت) گویند: ای کاش ما را به دنیا باز می‏گردانیدند تا دیگر آیات خدا را تکذیب نکرده و ایمان می‏آوردیم! (27)\n\nبَلْ بَدَا لَهُمْ مَا کَانُوا یُخْفُونَ مِنْ قَبْلُ وَلَوْ رُدُّوا لَعَادُوا لِمَا نُهُوا عَنْهُ وَإِنَّهُمْ لَکَاذِبُونَ ﴿٢٨﴾ \n\nبلکه (وبال) آن‌چه پیش از این پنهان می‏داشتند بر آن‌ها آشکار شده و اگر بار دیگر هم(به دنیا) برگردند باز همان اعمال زشتی را که از آن نهی شدند اعاده خواهند کرد، و آنان دروغ می‏گویند. (28)\n\nوَقَالُوا إِنْ هِیَ إِلا حَیَاتُنَا الدُّنْیَا وَمَا نَحْنُ بِمَبْعُوثِینَ ﴿٢٩﴾ \n\nو کافران گفتند: جز همین زندگی دنیایی ما دیگر زندگی دیگری نخواهد بود و ما هرگز(بعد از مرگ) زنده نخواهیم شد. (29)\n\nوَلَوْ تَرَى إِذْ وُقِفُوا عَلَى رَبِّهِمْ قَالَ أَلَیْسَ هَذَا بِالْحَقِّ قَالُوا بَلَى وَرَبِّنَا قَالَ فَذُوقُوا الْعَذَابَ بِمَا کُنْتُمْ تَکْفُرُونَ ﴿٣٠﴾ \n\nو اگر سختی حال آن‌ها را آن گاه که در پیشگاه (عدل) خدا بازداشته شوند مشاهده کنی! که خدا به آن‌ها خطاب کند: آیا این (عذاب قیامت) حق نبود؟ جواب دهند: چرا، سوگند به ذات پروردگارمان (که حق بود) پس خدا گوید که اینک عذاب را به کیفر کفرتان بچشید. (30)\n\nقَدْ خَسِرَ الَّذِینَ کَذَّبُوا بِلِقَاءِ اللَّهِ حَتَّى إِذَا جَاءَتْهُمُ السَّاعَةُ بَغْتَةً قَالُوا یَا حَسْرَتَنَا عَلَى مَا فَرَّطْنَا فِیهَا وَهُمْ یَحْمِلُونَ أَوْزَارَهُمْ عَلَى ظُهُورِهِمْ أَلا سَاءَ مَا یَزِرُونَ ﴿٣١﴾ \n\nآنان که لقاء خدا را تکذیب کردند البته زیانکار شدند، تا آن گاه که ساعت قیامت ناگهان آن‌ها را فرا رسد گویند: دریغا که در این باره کوتاهی کردیم! پس بار گناهان خویش را بر پشت گیرند. زنهار که بد بار گرانی به دوش می‏گیرند. (31)\n\nوَمَا الْحَیَاةُ الدُّنْیَا إِلا لَعِبٌ وَلَهْوٌ وَلَلدَّارُ الآخِرَةُ خَیْرٌ لِلَّذِینَ یَتَّقُونَ أَفَلا تَعْقِلُونَ ﴿٣٢﴾ \n\n\n و زندگی دنیا جز بازی و هوسرانی هیچ نیست و همانا سرای دیگر برای اهل تقوا نیکوتر است، آیا تعقل نمی‏کنید؟ (32)\n\nقَدْ نَعْلَمُ إِنَّهُ لَیَحْزُنُکَ الَّذِی یَقُولُونَ فَإِنَّهُمْ لا یُکَذِّبُونَکَ وَلَکِنَّ الظَّالِمِینَ بِآیَاتِ اللَّهِ یَجْحَدُونَ ﴿٣٣﴾ \n\n\nما به تحقیق می‏دانیم که کافران در تکذیب تو سخنانی می‏گویند که تو را افسرده و غمگین می‏سازد. (دل شاد دار) که آن ستمکاران نه تو را تکذیب می‏کنند بلکه آیات خدا را انکار می‏کنند. (33)\n\nوَلَقَدْ کُذِّبَتْ رُسُلٌ مِنْ قَبْلِکَ فَصَبَرُوا عَلَى مَا کُذِّبُوا وَأُوذُوا حَتَّى أَتَاهُمْ نَصْرُنَا وَلا مُبَدِّلَ لِکَلِمَاتِ اللَّهِ وَلَقَدْ جَاءَکَ مِنْ نَبَإِ الْمُرْسَلِینَ ﴿٣٤﴾ \n\n\nو همانا پیغمبران پیش از تو را هم تکذیب کردند و آن‌ها بر همه تکذیب‌ها و اذیت‏های منکران صبر و تحمل کردند تا آن گاه که یاری ما شامل حال آن‌ها شد. و (دل قوی دار که) هیچ کس کلمات خدا را تغییر نتواند داد و تحقیقاً اخبار پیغمبران پیش به تو رسیده است. (34)\n\nوَإِنْ کَانَ کَبُرَ عَلَیْکَ إِعْرَاضُهُمْ فَإِنِ اسْتَطَعْتَ أَنْ تَبْتَغِیَ نَفَقًا فِی الأرْضِ أَوْ سُلَّمًا فِی السَّمَاءِ فَتَأْتِیَهُمْ بِآیَةٍ وَلَوْ شَاءَ اللَّهُ لَجَمَعَهُمْ عَلَى الْهُدَى فَلا تَکُونَنَّ مِنَ الْجَاهِلِینَ ﴿٣٥﴾ \n\n\nو چنانچه انکار و اعتراض آن‌ها تو را سخت و گران می‏آید اگر توانی نقبی در زمین بساز یا نردبانی بر آسمان برافراز تا آیتی بر آن‌ها آوری! و اگر خدا می‏خواست همه را مجتمع بر هدایت می‏کرد پس تو البته از جاهلان مباش. (35)\n\nإِنَّمَا یَسْتَجِیبُ الَّذِینَ یَسْمَعُونَ وَالْمَوْتَى یَبْعَثُهُمُ اللَّهُ ثُمَّ إِلَیْهِ یُرْجَعُونَ ﴿٣٦﴾ \n\n\nتنها زنده‌دلان عالم که گوش شنوا دارند اجابت می‏کنند، و مردگان را خدا بر می‏انگیزد، آن گاه خلایق به سوی حق بازگردانده می‏شوند. (36)\n\nوَقَالُوا لَوْلا نُزِّلَ عَلَیْهِ آیَةٌ مِنْ رَبِّهِ قُلْ إِنَّ اللَّهَ قَادِرٌ عَلَى أَنْ یُنَزِّلَ آیَةً وَلَکِنَّ أَکْثَرَهُمْ لا یَعْلَمُونَ ﴿٣٧﴾ \n\n\nو کافران گفتند: چرا بر او معجزه‏ای از خدا فرو نیامد؟ بگو: خدا بر این‌که آیتی فرستد قادر است، و لیکن بیشتر آنان نمی‏دانند. (37)\n\nوَمَا مِنْ دَابَّةٍ فِی الأرْضِ وَلا طَائِرٍ یَطِیرُ بِجَنَاحَیْهِ إِلا أُمَمٌ أَمْثَالُکُمْ مَا فَرَّطْنَا فِی الْکِتَابِ مِنْ شَیْءٍ ثُمَّ إِلَى رَبِّهِمْ یُحْشَرُونَ ﴿٣٨﴾\n\n\nو هر جنبنده‏ای در زمین و هر پرنده‏ای در هوا که به دو بال پرواز می‏کند همگی طایفه‌هایی مانند شما (نوع بشر) هستند. ما در کتاب (آفرینش، بیان) هیچ چیز را فروگذار نکردیم، آن گاه همه به سوی پروردگار خود محشور می‏شوند. (38)\n\nوَالَّذِینَ کَذَّبُوا بِآیَاتِنَا صُمٌّ وَبُکْمٌ فِی الظُّلُمَاتِ مَنْ یَشَأِ اللَّهُ یُضْلِلْهُ وَمَنْ یَشَأْ یَجْعَلْهُ عَلَى صِرَاطٍ مُسْتَقِیمٍ ﴿٣٩﴾ \n\n\nو آنان که تکذیب آیات ما کردند کر و گنگ در ظلمات (جهل) به سر برند. مشیت الهی هر کس را خواهد گمراه سازد و هر که را خواهد به راه راست هدایت کند. (39)\n\nقُلْ أَرَأَیْتَکُمْ إِنْ أَتَاکُمْ عَذَابُ اللَّهِ أَوْ أَتَتْکُمُ السَّاعَةُ أَغَیْرَ اللَّهِ تَدْعُونَ إِنْ کُنْتُمْ صَادِقِینَ ﴿٤٠﴾ \n\n\nبگو: اگر راست می‏گویید، مرا گویید که اگر عذاب خدا یا ساعت مرگ بر شما فرا رسد آیا(در آن ساعت سخت) غیر خدا را می‏خوانید؟! (40)\n\nبَلْ إِیَّاهُ تَدْعُونَ فَیَکْشِفُ مَا تَدْعُونَ إِلَیْهِ إِنْ شَاءَ وَتَنْسَوْنَ مَا تُشْرِکُونَ ﴿٤١﴾ \n\n\nبلکه در آن هنگام تنها خدا را می‏خوانید تا اگر مشیت او قرار گرفت شما را از سختی برهاند، و آن‌چه را که با خدا شریک قرار می‏دهید به کلی فراموش می‏کنید. (41)\n\nوَلَقَدْ أَرْسَلْنَا إِلَى أُمَمٍ مِنْ قَبْلِکَ فَأَخَذْنَاهُمْ بِالْبَأْسَاءِ وَالضَّرَّاءِ لَعَلَّهُمْ یَتَضَرَّعُونَ ﴿٤٢﴾ \n\n\nو همانا ما پیغمبرانی به سوی اُمتان پیش از تو فرستادیم، پس (چون اطاعت نکردند)به بلاها و مصیبت‌ها گرفتارشان ساختیم، شاید به درگاه خدا گریه و زاری کنند. (42)\n\nفَلَوْلا إِذْ جَاءَهُمْ بَأْسُنَا تَضَرَّعُوا وَلَکِنْ قَسَتْ قُلُوبُهُمْ وَزَیَّنَ لَهُمُ الشَّیْطَانُ مَا کَانُوا یَعْمَلُونَ ﴿٤٣﴾ \n\n\nپس چرا وقتی که بلای ما به آن‌ها رسید تضرّع و زاری نکردند (تا نجات یابند)؟ ولی(بدین سبب که نکردند) دل‌هاشان را قساوت فرا گرفت و شیطان کردار زشت آنان را در نظرشان زیبا نمود. (43)\n\nفَلَمَّا نَسُوا مَا ذُکِّرُوا بِهِ فَتَحْنَا عَلَیْهِمْ أَبْوَابَ کُلِّ شَیْءٍ حَتَّى إِذَا فَرِحُوا بِمَا أُوتُوا أَخَذْنَاهُمْ بَغْتَةً فَإِذَا هُمْ مُبْلِسُونَ ﴿٤٤﴾\n\n\nپس چون آن‌چه به آن‌ها تذکر داده شد همه را فراموش کردند ما هم ابواب هر چیز را به روی آن‌ها گشودیم تا چون به نعمتی که به آن‌ها داده شد شادمان و مغرور شدند ناگاه آن‌ها را (به کیفر اعمالشان) گرفتار کردیم و آن هنگام (خوار و) ناامید گردیدند.(44)\n\nفَقُطِعَ دَابِرُ الْقَوْمِ الَّذِینَ ظَلَمُوا وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِینَ ﴿٤٥﴾ \n\n\nپس ریشه گروه ظالمان کنده شد، و ستایش خدای را که پروردگار جهانیان است. (45)\n\nقُلْ أَرَأَیْتُمْ إِنْ أَخَذَ اللَّهُ سَمْعَکُمْ وَأَبْصَارَکُمْ وَخَتَمَ عَلَى قُلُوبِکُمْ مَنْ إِلَهٌ غَیْرُ اللَّهِ یَأْتِیکُمْ بِهِ انْظُرْ کَیْفَ نُصَرِّفُ الآیَاتِ ثُمَّ هُمْ یَصْدِفُونَ ﴿٤٦﴾ \n\n\nبگو: مرا گویید، اگر خدا گوش و چشم‌های شما را گرفت و مهر بر دل شما نهاد (تا کور و کر و جاهل شدید) کدام خدایی غیر از خدا هست که این نعمت‏ها را به شما باز دهد؟! بنگر که ما چگونه آیات را به انواع گوناگون بیان می‏کنیم باز آن‌ها اعراض می‏کنند!(46)\n\nقُلْ أَرَأَیْتَکُمْ إِنْ أَتَاکُمْ عَذَابُ اللَّهِ بَغْتَةً أَوْ جَهْرَةً هَلْ یُهْلَکُ إِلا الْقَوْمُ الظَّالِمُونَ ﴿٤٧﴾ \n\n\nبگو: چه خواهید کرد اگر عذاب خدا شما را به ناگاه، پنهان یا آشکار در رسد، آیا کسی به جز گروه ستمکار هلاک خواهد شد؟ (47)\n\nوَمَا نُرْسِلُ الْمُرْسَلِینَ إِلا مُبَشِّرِینَ وَمُنْذِرِینَ فَمَنْ آمَنَ وَأَصْلَحَ فَلا خَوْفٌ عَلَیْهِمْ وَلا هُمْ یَحْزَنُونَ ﴿٤٨﴾ \n\n\nو ما پیغمبران را جز برای آن‌که مژده دهند و بترسانند نفرستادیم، پس هر کس ایمان آورد و کار شایسته کرد هرگز بر آنان بیمی نیست و ابداً اندوهگین نخواهند بود. (48)\n\nوَالَّذِینَ کَذَّبُوا بِآیَاتِنَا یَمَسُّهُمُ الْعَذَابُ بِمَا کَانُوا یَفْسُقُونَ ﴿٤٩﴾ \n\n\nو هر که آیات ما را تکذیب کرد به آنان در اثر فسق و زشتکاری عذاب خواهد رسید.(49)\n\nقُلْ لا أَقُولُ لَکُمْ عِنْدِی خَزَائِنُ اللَّهِ وَلا أَعْلَمُ الْغَیْبَ وَلا أَقُولُ لَکُمْ إِنِّی مَلَکٌ إِنْ أَتَّبِعُ إِلا مَا یُوحَى إِلَیَّ قُلْ هَلْ یَسْتَوِی الأعْمَى وَالْبَصِیرُ أَفَلا تَتَفَکَّرُونَ ﴿٥٠﴾ \n\n\nبگو: من شما را نمی‏گویم که گنج‏های خدا نزد من است و نه آن‌که از غیب (الهی)آگاهم و نمی‏گویم که من فرشته‏ام، من پیروی نمی‏کنم جز آن‌چه را که به من وحی می‏رسد. بگو: آیا کور و بینا برابرند؟ آیا فکر و اندیشه نمی‏کنید؟ (50)\n\nوَأَنْذِرْ بِهِ الَّذِینَ یَخَافُونَ أَنْ یُحْشَرُوا إِلَى رَبِّهِمْ لَیْسَ لَهُمْ مِنْ دُونِهِ وَلِیٌّ وَلا شَفِیعٌ لَعَلَّهُمْ یَتَّقُونَ ﴿٥١﴾ \n\n\nو آنان را که از احضار در پیشگاه عدل خدا ترسانند به آیات قرآن متنبّه ساز و بترسان که جز خدا آن‌ها را یاور و شفیعی نیست، باشد که پرهیزکار شوند. (51)\n\nوَلا تَطْرُدِ الَّذِینَ یَدْعُونَ رَبَّهُمْ بِالْغَدَاةِ وَالْعَشِیِّ یُرِیدُونَ وَجْهَهُ مَا عَلَیْکَ مِنْ حِسَابِهِمْ مِنْ شَیْءٍ وَمَا مِنْ حِسَابِکَ عَلَیْهِمْ مِنْ شَیْءٍ فَتَطْرُدَهُمْ فَتَکُونَ مِنَ الظَّالِمِینَ ﴿٥٢﴾ \n\n\nو آنان را که صبح و شام خدا را می‏خوانند و قصدشان فقط خداست از خود مران، که نه چیزی از حساب آن‌ها بر تو و نه چیزی از حساب تو بر آن‌هاست، پس اگر آن خداپرستان را از خود برانی از ستمکاران خواهی بود. (۵۲)\n\nوَکَذَلِکَ فَتَنَّا بَعْضَهُمْ بِبَعْضٍ لِیَقُولُوا أَهَؤُلاءِ مَنَّ اللَّهُ عَلَیْهِمْ مِنْ بَیْنِنَا أَلَیْسَ اللَّهُ بِأَعْلَمَ بِالشَّاکِرِینَ ﴿٥٣﴾ \n\n\nو همچنین ما برخی را به برخی دیگر بیازمودیم تا آن‌که به (طعن) گویند: آیا بر این فقیران، خدا در میان ما (به نعمت اسلام) منّت نهاد؟! آیا خدا (از این منکران) به احوال سپاسگزاران (فقرا) داناتر نیست؟! (53)\n\nوَإِذَا جَاءَکَ الَّذِینَ یُؤْمِنُونَ بِآیَاتِنَا فَقُلْ سَلامٌ عَلَیْکُمْ کَتَبَ رَبُّکُمْ عَلَى نَفْسِهِ الرَّحْمَةَ أَنَّهُ مَنْ عَمِلَ مِنْکُمْ سُوءًا بِجَهَالَةٍ ثُمَّ تَابَ مِنْ بَعْدِهِ وَأَصْلَحَ فَأَنَّهُ غَفُورٌ رَحِیمٌ ﴿٥٤﴾ \n\n\nهر گاه آنان که به آیات ما می‏گروند نزد تو آیند بگو: سلام بر شما باد، خدا بر خود رحمت و مهربانی را فرض نمود، که هر کس از شما کار زشتی به نادانی کرد و بعد از آن توبه کند و اصلاح نماید البته خدا بخشنده و مهربان است. (54)\n\nوَکَذَلِکَ نُفَصِّلُ الآیَاتِ وَلِتَسْتَبِینَ سَبِیلُ الْمُجْرِمِینَ ﴿٥٥﴾ \n\n\nو همچنین ما آیات را مفصل بیان کنیم (تا حق روشن شود) و تا راه گنهکاران معین و آشکار شود. (۵۵)\n\nقُلْ إِنِّی نُهِیتُ أَنْ أَعْبُدَ الَّذِینَ تَدْعُونَ مِنْ دُونِ اللَّهِ قُلْ لا أَتَّبِعُ أَهْوَاءَکُمْ قَدْ ضَلَلْتُ إِذًا وَمَا أَنَا مِنَ الْمُهْتَدِینَ ﴿٥٦﴾ \n\n\nبگو که مرا از پرستش آن خدایان باطل که شما می‏پرستید منع فرموده‏اند. بگو: من پیروی هوس‌های شما نکنم تا مبادا گمراه شده و راه هدایت نیابم. (56)\n\nقُلْ إِنِّی عَلَى بَیِّنَةٍ مِنْ رَبِّی وَکَذَّبْتُمْ بِهِ مَا عِنْدِی مَا تَسْتَعْجِلُونَ بِهِ إِنِ الْحُکْمُ إِلا لِلَّهِ یَقُصُّ الْحَقَّ وَهُوَ خَیْرُ الْفَاصِلِینَ﴿٥٧﴾ \n\n\nبگو: من هر چه می‏گویم با برهانی از سوی پروردگارم است و شما تکذیب آن می‏کنید. عذابی که شما بدان تعجیل می‏کنید امر آن به دست من نیست، فرمان جز خدا را نخواهد بود، که به حق دستور می‏دهد و او بهترین حکم فرمایان است. (57)\n\nقُلْ لَوْ أَنَّ عِنْدِی مَا تَسْتَعْجِلُونَ بِهِ لَقُضِیَ الأمْرُ بَیْنِی وَبَیْنَکُمْ وَاللَّهُ أَعْلَمُ بِالظَّالِمِینَ ﴿٥٨﴾ \n\n\nبگو: اگر به دست من بود عذابی که به تعجیل می‏طلبید کار میان من و شما خاتمه می‏یافت، و خدا به احوال ظالمان داناتر است. (58)\n\nوَعِنْدَهُ مَفَاتِحُ الْغَیْبِ لا یَعْلَمُهَا إِلا هُوَ وَیَعْلَمُ مَا فِی الْبَرِّ وَالْبَحْرِ وَمَا تَسْقُطُ مِنْ وَرَقَةٍ إِلا یَعْلَمُهَا وَلا حَبَّةٍ فِی ظُلُمَاتِ الأرْضِ وَلا رَطْبٍ وَلا یَابِسٍ إِلا فِی کِتَابٍ مُبِینٍ ﴿٥٩﴾ \n\n\nو کلیدهای خزائن غیب نزد اوست، کسی جز او بر آن آگاه نیست و نیز آن‌چه در خشکی و دریاست همه را می‏داند و هیچ برگی از درخت نمی‏افتد مگر آن‌که او آگاه است و نه هیچ دانه‏ای در زیر تاریکی‏های زمین و نه هیچ تر و خشکی، جز آن‌که در کتابی مبین مسطور است. (59)\n\nوَهُوَ الَّذِی یَتَوَفَّاکُمْ بِاللَّیْلِ وَیَعْلَمُ مَا جَرَحْتُمْ بِالنَّهَارِ ثُمَّ یَبْعَثُکُمْ فِیهِ لِیُقْضَى أَجَلٌ مُسَمًّى ثُمَّ إِلَیْهِ مَرْجِعُکُمْ ثُمَّ یُنَبِّئُکُمْ بِمَا کُنْتُمْ تَعْمَلُونَ ﴿٦٠﴾ \n\n\nو اوست خدایی که چون شب (به خواب می‏روید) جان شما را برمی‏گیرد (و نزد خود می‏برد) و کردار شما را در روز می‏داند، و پس از آن (خواب) شما را بر می‏انگیزد تا اجلی که در قضا و قدر او معین است به پایان رسد، سپس (هنگام مرگ) به سوی او باز می‏گردید آن گاه به نتیجه آن‌چه کرده‏اید شما را آگاه گرداند. (60)\n\nوَهُوَ الْقَاهِرُ فَوْقَ عِبَادِهِ وَیُرْسِلُ عَلَیْکُمْ حَفَظَةً حَتَّى إِذَا جَاءَ أَحَدَکُمُ الْمَوْتُ تَوَفَّتْهُ رُسُلُنَا وَهُمْ لا یُفَرِّطُونَ ﴿٦١﴾ \n\n\nو اوست خدایی که قهر و اقتدارش مافوق بندگان است و فرشتگانی را به نگهبانی بر شما می‏فرستد، تا آن گاه که هنگام مرگ یکی از شما فرا رسد رسولان ما او را می‏میرانند و در قبض روح شما هیچ کوتاهی نخواهند کرد. (61)\n\nثُمَّ رُدُّوا إِلَى اللَّهِ مَوْلاهُمُ الْحَقِّ أَلا لَهُ الْحُکْمُ وَهُوَ أَسْرَعُ الْحَاسِبِینَ﴿٦٢﴾ \n\n\nسپس به سوی خدای عالم که به حقیقت مولای بندگان است بازگردانده می‏شوند. آگاه باشید حکم (خلق) با خداست و او زودترین حسابرسان است. (62)\n\nقُلْ مَنْ یُنَجِّیکُمْ مِنْ ظُلُمَاتِ الْبَرِّ وَالْبَحْرِ تَدْعُونَهُ تَضَرُّعًا وَخُفْیَةً لَئِنْ أَنْجَانَا مِنْ هَذِهِ لَنَکُونَنَّ مِنَ الشَّاکِرِینَ ﴿٦٣﴾ \n\n\nبگو: آن کیست که شما را از تاریکی‏های بیابان و دریا نجات می‏دهد گاهی که او را به تضرع و زاری و از باطن قلب می‏خوانید که اگر ما را از این مهلکه نجات داد پیوسته شکرگزار او خواهیم بود؟ (63)\n\nقُلِ اللَّهُ یُنَجِّیکُمْ مِنْهَا وَمِنْ کُلِّ کَرْبٍ ثُمَّ أَنْتُمْ تُشْرِکُونَ ﴿٦٤﴾ \n\n\nبگو: خداست که شما را از آن تاریکی‏ها نجات می‏دهد و از هر اندوهی می‏رهاند، باز هم به او شرک می‏آورید. (64)\n\nقُلْ هُوَ الْقَادِرُ عَلَى أَنْ یَبْعَثَ عَلَیْکُمْ عَذَابًا مِنْ فَوْقِکُمْ أَوْ مِنْ تَحْتِ أَرْجُلِکُمْ أَوْ یَلْبِسَکُمْ شِیَعًا وَیُذِیقَ بَعْضَکُمْ بَأْسَ بَعْضٍ انْظُرْ کَیْفَ نُصَرِّفُ الآیَاتِ لَعَلَّهُمْ یَفْقَهُونَ ﴿٦٥﴾ \n\n\nبگو: او تواناست که بر شما عذابی از آسمان یا زمین فرستد یا شما را به اختلاف کلمه و پراکندگی درافکند و بعضی را به عذاب بعضی گرفتار کند بنگر چگونه ما آیات خود را به طرق مختلف بیان می‏کنیم، شاید مردم چیزی بفهمند. (65)\n\nوَکَذَّبَ بِهِ قَوْمُکَ وَهُوَ الْحَقُّ قُلْ لَسْتُ عَلَیْکُمْ بِوَکِیلٍ ﴿٦٦﴾\n\n\nو قوم تو آن را تکذیب کردند در صورتی که حق محض همان بود. بگو: من نگهبان شما نیستم. (66)\n\n لِکُلِّ نَبَإٍ مُسْتَقَرٌّ وَسَوْفَ تَعْلَمُونَ ﴿٦٧﴾ \n\n\nبرای هر خبری وقت معینی است و به زودی آگاه می‏شوید. (67)\n\nوَإِذَا رَأَیْتَ الَّذِینَ یَخُوضُونَ فِی آیَاتِنَا فَأَعْرِضْ عَنْهُمْ حَتَّى یَخُوضُوا فِی حَدِیثٍ غَیْرِهِ وَإِمَّا یُنْسِیَنَّکَ الشَّیْطَانُ فَلا تَقْعُدْ بَعْدَ الذِّکْرَى مَعَ الْقَوْمِ الظَّالِمِینَ ﴿٦٨﴾ \n\n\nو چون گروهی را دیدی که برای خرده‌گیری و طعن زدن در آیات ما گفتگو می‏کنند از آنان دوری گزین تا در سخنی دیگر وارد شوند، و چنانچه شیطان البته فراموشت ساخت بعد از آن‌که متذکر (کلام خدا) شدی دیگر با گروه ستمکاران مجالست مکن. (68)\n\nوَمَا عَلَى الَّذِینَ یَتَّقُونَ مِنْ حِسَابِهِمْ مِنْ شَیْءٍ وَلَکِنْ ذِکْرَى لَعَلَّهُمْ یَتَّقُونَ ﴿٦٩﴾ \n\n\nبر کسانی که پرهیزکارند عقوبت حساب بدکاران نخواهد بود، لیکن بر آن‌هاست که(بدان را پند داده و) متذکر سازند، شاید پرهیز کنند. (69)\n\nوَذَرِ الَّذِینَ اتَّخَذُوا دِینَهُمْ لَعِبًا وَلَهْوًا وَغَرَّتْهُمُ الْحَیَاةُ الدُّنْیَا وَذَکِّرْ بِهِ أَنْ تُبْسَلَ نَفْسٌ بِمَا کَسَبَتْ لَیْسَ لَهَا مِنْ دُونِ اللَّهِ وَلِیٌّ وَلا شَفِیعٌ وَإِنْ تَعْدِلْ کُلَّ عَدْلٍ لا یُؤْخَذْ مِنْهَا أُولَئِکَ الَّذِینَ أُبْسِلُوا بِمَا کَسَبُوا لَهُمْ شَرَابٌ مِنْ حَمِیمٍ وَعَذَابٌ أَلِیمٌ بِمَا کَانُوا یَکْفُرُونَ ﴿٧٠﴾ \n\n\nو آنان را که دین خود را بازیچه و سرگرمی گرفتند و زندگانی دنیا آن‌ها را فریب داد به حال خود واگذار، همین قدر (آن‌ها را) به این قرآن تذکر ده، تا مبادا کسی به عمل خود عاقبت گرفتار شود و او را جز خدا دادرس و شفیعی نباشد، و اگر هر چه (برای آسایش خود از عذاب) فدا دهد از او نپذیرند. آن‌ها همان کسانی هستند که عاقبت به کیفر اعمالشان به هلاکت می‏رسند و به کیفر کفرشان شرابی از حمیم جهنم و عذابی دردناک دارند. (70)\n\nقُلْ أَنَدْعُو مِنْ دُونِ اللَّهِ مَا لا یَنْفَعُنَا وَلا یَضُرُّنَا وَنُرَدُّ عَلَى أَعْقَابِنَا بَعْدَ إِذْ هَدَانَا اللَّهُ کَالَّذِی اسْتَهْوَتْهُ الشَّیَاطِینُ فِی الأرْضِ حَیْرَانَ لَهُ أَصْحَابٌ یَدْعُونَهُ إِلَى الْهُدَى ائْتِنَا قُلْ إِنَّ هُدَى اللَّهِ هُوَ الْهُدَى وَأُمِرْنَا لِنُسْلِمَ لِرَبِّ الْعَالَمِینَ ﴿٧١﴾ \n\n\n بگو: آیا ما خدا را رها کرده و چیزی را (مانند بتان) که هیچ قادر به نفع و ضرر ما نباشد به خدایی بخوانیم و بعد از آن‌که خدا ما را هدایت نمود باز به خوی جاهلیت برگردانده شویم؟! مانند کسی که فریب و اغوای شیطان او را در زمین سرگردان ساخته است در حالی که او را یارانی است که او را به راه راست می‏خوانند که نزد ما بیا! بگو: هدایت خدا به حقیقت هدایت است و ما مأموریم که تسلیم فرمان خدای جهانیان باشیم.(71)\n\nوَأَنْ أَقِیمُوا الصَّلاةَ وَاتَّقُوهُ وَهُوَ الَّذِی إِلَیْهِ تُحْشَرُونَ ﴿٧٢﴾ \n\n\nو نماز به پا دارید و از خدا بترسید و اوست که به سوی او محشور می‏شوید. (72)\n\nوَهُوَ الَّذِی خَلَقَ السَّمَاوَاتِ وَالأرْضَ بِالْحَقِّ وَیَوْمَ یَقُولُ کُنْ فَیَکُونُ قَوْلُهُ الْحَقُّ وَلَهُ الْمُلْکُ یَوْمَ یُنْفَخُ فِی الصُّورِ عَالِمُ الْغَیْبِ وَالشَّهَادَةِ وَهُوَ الْحَکِیمُ الْخَبِیرُ ﴿٧٣﴾ \n\n\nو اوست خدایی که آسمان‌ها و زمین را به حق آفرید و روزی که بگوید: موجود باش، آن چیز بی‏درنگ موجود خواهد شد. سخن او حق است و پادشاهی و فرمان عالم روزی که در صور بدمند تنها با اوست و دانای نهان و آشکار است و هم او به تدبیر خلق دانا و(بر همه چیز) آگاه است. (73)\n\nوَإِذْ قَالَ إِبْرَاهِیمُ لأبِیهِ آزَرَ أَتَتَّخِذُ أَصْنَامًا آلِهَةً إِنِّی أَرَاکَ وَقَوْمَکَ فِی ضَلالٍ مُبِینٍ ﴿٧٤﴾ \n\n\nو (یاد کن) وقتی که ابراهیم به پدرش آزر (عمو و مربیش بود) گفت: آیا بت‌ها را به خدایی اختیار کرده‏ای؟! من تو و پیروانت را در گمراهی آشکار می‏بینم. (74)\n\nوَکَذَلِکَ نُرِی إِبْرَاهِیمَ مَلَکُوتَ السَّمَاوَاتِ وَالأرْضِ وَلِیَکُونَ مِنَ الْمُوقِنِینَ ﴿٧٥﴾ \n\n\nو این چنین ما به ابراهیم ملکوت و باطن آسمان‌ها و زمین را ارائه دادیم (تا یکتایی پروردگارش را دریابد) و تا به مقام اهل یقین رسد. (75)\n\nفَلَمَّا جَنَّ عَلَیْهِ اللَّیْلُ رَأَى کَوْکَبًا قَالَ هَذَا رَبِّی فَلَمَّا أَفَلَ قَالَ لا أُحِبُّ الآفِلِینَ ﴿٧٦﴾ \n\n\nپس چون شب بر او نمودار شد ستاره درخشانی دید، گفت: این پروردگار من است. چون آن ستاره غروب کرد گفت: من چیزهای غروب‌کردنی و ناپدیدشدنی را دوست ندارم (به خدایی نخواهم گرفت). (76)\n\nفَلَمَّا رَأَى الْقَمَرَ بَازِغًا قَالَ هَذَا رَبِّی فَلَمَّا أَفَلَ قَالَ لَئِنْ لَمْ یَهْدِنِی رَبِّی لأکُونَنَّ مِنَ الْقَوْمِ الضَّالِّینَ ﴿٧٧﴾ \n\n\nپس چون ماه تابان را دید گفت: این خدای من است. وقتی آن هم ناپدید گردید گفت: اگر خدای من مرا هدایت نکند همانا من از گمراهانم. (77)\n\nفَلَمَّا رَأَى الشَّمْسَ بَازِغَةً قَالَ هَذَا رَبِّی هَذَا أَکْبَرُ فَلَمَّا أَفَلَتْ قَالَ یَا قَوْمِ إِنِّی بَرِیءٌ مِمَّا تُشْرِکُونَ ﴿٧٨﴾ \n\n\nپس چون خورشید درخشان را دید گفت: این است خدای من، این بزرگتر است. چون آن هم ناپدید گردید گفت: ای قوم من، من از آن‌چه شما شریک خدا قرار می‏دهید بیزارم. (78)\n\nإِنِّی وَجَّهْتُ وَجْهِیَ لِلَّذِی فَطَرَ السَّمَاوَاتِ وَالأرْضَ حَنِیفًا وَمَا أَنَا مِنَ الْمُشْرِکِینَ ﴿٧٩﴾ \n\n\n من با ایمان خالص روی به سوی خدایی آوردم که آفریننده آسمان‌ها و زمین است و من هرگز از مشرکان نیستم. (79)\n\nوَحَاجَّهُ قَوْمُهُ قَالَ أَتُحَاجُّونِّی فِی اللَّهِ وَقَدْ هَدَانِی وَلا أَخَافُ مَا تُشْرِکُونَ بِهِ إِلّا أَنْ یَشَاءَ رَبِّی شَیْئًا وَسِعَ رَبِّی کُلَّ شَیْءٍ عِلْمًا أَفَلا تَتَذَکَّرُونَ ﴿٨٠﴾ \n\n\nقوم ابراهیم با او در مقام خصومت و احتجاج برآمدند، گفت: آیا با من درباره خدا محاجّه می‏کنید؟ و حال آن‌که خدا مرا هدایت کرده و هیچ از آن‌چه شما شریک خدا می‏خوانید بیمی ندارم مگر آن‌که خدا بر من چیزی بخواهد، پروردگار من علمش به همه موجودات محیط است، آیا متذکر نمی‏شوید؟! (80)\n\nوَکَیْفَ أَخَافُ مَا أَشْرَکْتُمْ وَلا تَخَافُونَ أَنَّکُمْ أَشْرَکْتُمْ بِاللَّهِ مَا لَمْ یُنَزِّلْ بِهِ عَلَیْکُمْ سُلْطَانًا فَأَیُّ الْفَرِیقَیْنِ أَحَقُّ بِالأمْنِ إِنْ کُنْتُمْ تَعْلَمُونَ﴿٨١﴾ \n\n\nو من چگونه از آن‌چه شما شریک خدا قرار می‏دهید بترسم در حالی که شما از شرک آوردن به خدا نمی‏ترسید با آن‌که هیچ برهان و حجتی را بر آن شرک بر شما نازل نکرده است؟! آیا کدام یک از ما دو گروه به ایمنی سزاوارتریم اگر شما فهم سخن می‏کنید؟!(81)\n\nالَّذِینَ آمَنُوا وَلَمْ یَلْبِسُوا إِیمَانَهُمْ بِظُلْمٍ أُولَئِکَ لَهُمُ الأمْنُ وَهُمْ مُهْتَدُونَ ﴿٨٢﴾\n\n\nآنان که ایمان آورده و ایمان خود را به ستمی نیالودند ایمنی آن‌ها راست و هم آن‌ها حقیقتاً هدایت یافته‏ اند. (82)\n\nوَتِلْکَ حُجَّتُنَا آتَیْنَاهَا إِبْرَاهِیمَ عَلَى قَوْمِهِ نَرْفَعُ دَرَجَاتٍ مَنْ نَشَاءُ إِنَّ رَبَّکَ حَکِیمٌ عَلِیمٌ﴿٨٣﴾ \n\n\nاین است حجّتی که ما ابراهیم را بر قومش دادیم. ما هر که را بخواهیم به درجات رفیع بالا می‏بریم، که خدای تو به نظام و صلاح عالمیان آگاه و داناست. (83)\n\nوَوَهَبْنَا لَهُ إِسْحَاقَ وَیَعْقُوبَ کُلا هَدَیْنَا وَنُوحًا هَدَیْنَا مِنْ قَبْلُ وَمِنْ ذُرِّیَّتِهِ دَاوُدَ وَسُلَیْمَانَ وَأَیُّوبَ وَیُوسُفَ وَمُوسَى وَهَارُونَ وَکَذَلِکَ نَجْزِی الْمُحْسِنِینَ ﴿٨٤﴾ \n\n\nو ما به ابراهیم، اسحاق و یعقوب را عطا کردیم و همه را به راه راست بداشتیم و نوح را پیش از ابراهیم و فرزندانش داود و سلیمان و ایوب و یوسف و موسی و هارون را هدایت نمودیم و این چنین نیکوکاران را پاداش می‏دهیم. (84)\n\nوَزَکَرِیَّا وَیَحْیَى وَعِیسَى وَإِلْیَاسَ کُلٌّ مِنَ الصَّالِحِینَ ﴿٨٥﴾ \n\n\nو هم زکریا و یحیی و عیسی و الیاس را (هدایت کردیم) که همه از نیکوکارانند. (85)\n\nوَإِسْمَاعِیلَ وَالْیَسَعَ وَیُونُسَ وَلُوطًا وَکُلا فَضَّلْنَا عَلَى الْعَالَمِینَ ﴿٨٦﴾ \n\n\nو نیز اسماعیل و یسع و یونس و لوط را (هدایت کردیم) و ما همه آن پیغمبران را بر عالمیان شرافت و برتری دادیم. (86)\n\nوَمِنْ آبَائِهِمْ وَذُرِّیَّاتِهِمْ وَإِخْوَانِهِمْ وَاجْتَبَیْنَاهُمْ وَهَدَیْنَاهُمْ إِلَى صِرَاطٍ مُسْتَقِیمٍ ﴿٨٧﴾ \n\n\nو نیز برخی از پدران و فرزندان و برادران آن‌ها را فضیلت داده و آنان را بر دیگران برگزیدیم و به راه راست هدایت نمودیم. (87)\n\nذَلِکَ هُدَى اللَّهِ یَهْدِی بِهِ مَنْ یَشَاءُ مِنْ عِبَادِهِ وَلَوْ أَشْرَکُوا لَحَبِطَ عَنْهُمْ مَا کَانُوا یَعْمَلُونَ ﴿٨٨﴾ \n\n\nاین است راهنمایی خدا که به آن هر یک از بندگانش را بخواهد هدایت می‏کند، و اگر به خدا شرک می‏آوردند اعمال آن‌ها نابود می‏شد. (88)\n\nأُولَئِکَ الَّذِینَ آتَیْنَاهُمُ الْکِتَابَ وَالْحُکْمَ وَالنُّبُوَّةَ فَإِنْ یَکْفُرْ بِهَا هَؤُلاءِ فَقَدْ وَکَّلْنَا بِهَا قَوْمًا لَیْسُوا بِهَا بِکَافِرِینَ ﴿٨٩﴾\n\n\nآن‌ها کسانی بودند که ما به آن‌ها کتاب و فرمان و مقام نبوّت عطا کردیم، پس اگر این قوم به این‌ها کافر شوند ما قومی را که هرگز کافر نشوند (مانند علی و شیعیانش که در دل و جان ایمان دارند) بدین‌ها برگمارده‏ایم. (89)\n\nأُولَئِکَ الَّذِینَ هَدَى اللَّهُ فَبِهُدَاهُمُ اقْتَدِهِ قُلْ لا أَسْأَلُکُمْ عَلَیْهِ أَجْرًا إِنْ هُوَ إِلا ذِکْرَى لِلْعَالَمِینَ ﴿٩٠﴾ \n\n\nآن‌ها کسانی بودند که خدا خود آن‌ها را هدایت نمود، تو نیز از راه آن‌ها پیروی نما، و(امت را) بگو که من مزد رسالت از شما نمی‏خواهم، این نیست جز یادآوری و پندی برای اهل عالم (که به یاد خدا متذکر شوند). (90)\n\nوَمَا قَدَرُوا اللَّهَ حَقَّ قَدْرِهِ إِذْ قَالُوا مَا أَنْزَلَ اللَّهُ عَلَى بَشَرٍ مِنْ شَیْءٍ قُلْ مَنْ أَنْزَلَ الْکِتَابَ الَّذِی جَاءَ بِهِ مُوسَى نُورًا وَهُدًى لِلنَّاسِ تَجْعَلُونَهُ قَرَاطِیسَ تُبْدُونَهَا وَتُخْفُونَ کَثِیرًا وَعُلِّمْتُمْ مَا لَمْ تَعْلَمُوا أَنْتُمْ وَلا آبَاؤُکُمْ قُلِ اللَّهُ ثُمَّ ذَرْهُمْ فِی خَوْضِهِمْ یَلْعَبُونَ ﴿٩١﴾ \n\n\nو آن‌ها خدا را آن گونه که باید، نشناختند که گفتند: خدا بر هیچ کس از بشر کتابی نفرستاده. بگو: کتاب توراتی را که موسی آورد و در آن نور (علم) و هدایت خلق بود چه کسی بر او فرستاد که شما آیات آن را در اوراق نگاشته، بعضی را آشکار می‏نمایید و بسیاری را پنهان می‏دارید و آن‌چه را شما و پدرانتان نمی‏دانستید به شما آموختند؟ بگو: خداست (که رسول و کتاب فرستد)، سپس آن‌ها را بگذار تا به بازیچه خود فرو روند.(91)\n\nوَهَذَا کِتَابٌ أَنْزَلْنَاهُ مُبَارَکٌ مُصَدِّقُ الَّذِی بَیْنَ یَدَیْهِ وَلِتُنْذِرَ أُمَّ الْقُرَى وَمَنْ حَوْلَهَا وَالَّذِینَ یُؤْمِنُونَ بِالآخِرَةِ یُؤْمِنُونَ بِهِ وَهُمْ عَلَى صَلاتِهِمْ یُحَافِظُونَ ﴿٩٢﴾ \n\n\nو این (قرآن) کتابی است که ما فرستادیم با خیر و برکت بسیار و گواه صدق سایر کتب آسمانی که در مقابل اوست (تا مردم را به پاداش الهی مژده دهی) و تا خلق را از اهل مکه و هر که به اطراف آن است بیم دهی. و آنان که به آخرت ایمان آوردند به این کتاب نیز ایمان خواهند آورد و آن‌ها (اوقات) نمازشان را محافظت می‏نمایند. (9۲)\n\nوَمَنْ أَظْلَمُ مِمَّنِ افْتَرَى عَلَى اللَّهِ کَذِبًا أَوْ قَالَ أُوحِیَ إِلَیَّ وَلَمْ یُوحَ إِلَیْهِ شَیْءٌ وَمَنْ قَالَ سَأُنْزِلُ مِثْلَ مَا أَنْزَلَ اللَّهُ وَلَوْ تَرَى إِذِ الظَّالِمُونَ فِی غَمَرَاتِ الْمَوْتِ وَالْمَلائِکَةُ بَاسِطُو أَیْدِیهِمْ أَخْرِجُوا أَنْفُسَکُمُ الْیَوْمَ تُجْزَوْنَ عَذَابَ الْهُونِ بِمَا کُنْتُمْ تَقُولُونَ عَلَى اللَّهِ غَیْرَ الْحَقِّ وَکُنْتُمْ عَنْ آیَاتِهِ تَسْتَکْبِرُونَ ﴿٩٣﴾ \n\n\nو کیست ستمکارتر از آن که بر خدا دروغی بندد و یا وحی به او نرسیده گوید: به من وحی می‏رسد، و نیز گوید: من هم محققاً مانند آن (کتاب) که خدا فرستاده خواهم آورد. و اگر (فضاحت و سختی حال) ستمکاران را ببینی آن گاه که در سکرات موت گرفتار می‏شوند! و فرشتگان (برای قبض روح آن‌ها) دست (قهر و قدرت) بر آورند و گویند: جان از تن به در کنید، امروز کیفر عذاب و خواری می‏کشید چون بر خدا سخن به ناحق می‏گفتید و از (حکم) آیات او گردنکشی و تکبّر می‏نمودید. (93)\n\nوَلَقَدْ جِئْتُمُونَا فُرَادَى کَمَا خَلَقْنَاکُمْ أَوَّلَ مَرَّةٍ وَتَرَکْتُمْ مَا خَوَّلْنَاکُمْ وَرَاءَ ظُهُورِکُمْ وَمَا نَرَى مَعَکُمْ شُفَعَاءَکُمُ الَّذِینَ زَعَمْتُمْ أَنَّهُمْ فِیکُمْ شُرَکَاءُ لَقَدْ تَقَطَّعَ بَیْنَکُمْ وَضَلَّ عَنْکُمْ مَا کُنْتُمْ تَزْعُمُونَ ﴿٩٤﴾ \n\n\nو محققاً شما یکایک به سوی ما باز آمدید آن گونه که اول بار شما را بیافریدیم و آن‌چه را که (از مال و جاه) به شما داده بودیم همه را پشت سر وانهادید و آن شفیعان را که به خیال باطل شریک ما در خود می‏پنداشتید با شما نمی‏بینیم! همانا میان شما و آنان جدایی افتاد و آن‌چه (شفیع خود) می‏پنداشتید از دست شما رفت. (94)\n\nإِنَّ اللَّهَ فَالِقُ الْحَبِّ وَالنَّوَى یُخْرِجُ الْحَیَّ مِنَ الْمَیِّتِ وَمُخْرِجُ الْمَیِّتِ مِنَ الْحَیِّ ذَلِکُمُ اللَّهُ فَأَنَّى تُؤْفَکُونَ ﴿٩٥﴾ \n\n\nخداست که (در جوف زمین) دانه و هسته را می‏شکافد، زنده را از مرده و مرده را از زنده پدید می‏آرد، آن (که چنین تواند کرد) خداست، پس به کجا گردانیده می‏شوید (و نسبت خدایی را به آنان که نتوانند می‏دهید)؟ (95)\n\nفَالِقُ الإصْبَاحِ وَجَعَلَ اللَّیْلَ سَکَنًا وَالشَّمْسَ وَالْقَمَرَ حُسْبَانًا ذَلِکَ تَقْدِیرُ الْعَزِیزِ الْعَلِیمِ ﴿٩٦﴾\n\nخداست شکافنده پرده صبحگاهان، و شب را برای آسایش (خلق) مقرّر داشته و خورشید و ماه را به نظمی معین (او به گردش) درآورده، این تقدیر خدای مقتدر داناست. (96)\n\nوَهُوَ الَّذِی جَعَلَ لَکُمُ النُّجُومَ لِتَهْتَدُوا بِهَا فِی ظُلُمَاتِ الْبَرِّ وَالْبَحْرِ قَدْ فَصَّلْنَا الآیَاتِ لِقَوْمٍ یَعْلَمُونَ ﴿٩٧﴾ \n\n\nو نیز اوست که چراغ ستارگان را برای رهیابی شما در تاریکی‏های بیابان و دریا قرار داده است. همانا ما آیات خود را برای مردم دانا به تفصیل بیان کردیم. (97)\n\nوَهُوَ الَّذِی أَنْشَأَکُمْ مِنْ نَفْسٍ وَاحِدَةٍ فَمُسْتَقَرٌّ وَمُسْتَوْدَعٌ قَدْ فَصَّلْنَا الآیَاتِ لِقَوْمٍ یَفْقَهُونَ ﴿٩٨﴾ \n\n\nو هم اوست خدایی که همه شما را از یک تن در آرامگاه (رحم) و ودیعتگاه (صلب)بیافرید. ما نیکو آیات خود را برای اهل بصیرت مفصل بیان نمودیم. (98)\n\nوَهُوَ الَّذِی أَنْزَلَ مِنَ السَّمَاءِ مَاءً فَأَخْرَجْنَا بِهِ نَبَاتَ کُلِّ شَیْءٍ فَأَخْرَجْنَا مِنْهُ خَضِرًا نُخْرِجُ مِنْهُ حَبًّا مُتَرَاکِبًا وَمِنَ النَّخْلِ مِنْ طَلْعِهَا قِنْوَانٌ دَانِیَةٌ وَجَنَّاتٍ مِنْ أَعْنَابٍ وَالزَّیْتُونَ وَالرُّمَّانَ مُشْتَبِهًا وَغَیْرَ مُتَشَابِهٍ انْظُرُوا إِلَى ثَمَرِهِ إِذَا أَثْمَرَ وَیَنْعِهِ إِنَّ فِی ذَلِکُمْ لآیَاتٍ لِقَوْمٍ یُؤْمِنُونَ ﴿٩٩﴾ \n\n\nو هم اوست خدایی که از آسمان آبی فرو بارید پس هر نبات را بدان رویاندیم و سبزه‏ها را از زمین برون آوردیم و از آن سبزه‏ها دانه‏هایی که بر روی هم چیده شده بیرون آریم و از شکوفه نخل خوشه‏هایی است به هم پیوسته، و باغ‌های انگور و زیتون و انار که برخی شبیه و برخی نامشابه به هم است (خلق کنیم)، شما در آن باغ‌ها هنگامی که میوه آن پدید آید و برسد (با چشم تعقل) بنگرید، که در آن آیات و نشانه‏هایی (از قدرت خدا) برای اهل ایمان هویداست. (99)\n\nوَجَعَلُوا لِلَّهِ شُرَکَاءَ الْجِنَّ وَخَلَقَهُمْ وَخَرَقُوا لَهُ بَنِینَ وَبَنَاتٍ بِغَیْرِ عِلْمٍ سُبْحَانَهُ وَتَعَالَى عَمَّا یَصِفُونَ ﴿١٠٠﴾ \n\n\nو گروهی از کافران اهریمنان را شریک خدا شمردند در حالی که آن‌ها آفریده خدا هستند و گروهی (عزیر و مسیح و فرشتگان را) از روی نادانی پسران و دخترانی برای او تراشیدند، در صورتی که او از همه این نسبت‏ها برتر و منزه است. (100)\n\nبَدِیعُ السَّمَاوَاتِ وَالأرْضِ أَنَّى یَکُونُ لَهُ وَلَدٌ وَلَمْ تَکُنْ لَهُ صَاحِبَةٌ وَخَلَقَ کُلَّ شَیْءٍ وَهُوَ بِکُلِّ شَیْءٍ عَلِیمٌ﴿١٠١﴾ \n\n\nاوست پدید آرنده آسمان‌ها و زمین، چگونه وی را فرزندی تواند بود در حالی که او را جفتی نیست؟! و او همه چیز را آفریده و به همه چیز داناست. (101)\n\nذَلِکُمُ اللَّهُ رَبُّکُمْ لا إِلَهَ إِلا هُوَ خَالِقُ کُلِّ شَیْءٍ فَاعْبُدُوهُ وَهُوَ عَلَى کُلِّ شَیْءٍ وَکِیلٌ ﴿١٠٢﴾ \n\n\nاین است (وصف) پروردگار شما، که جز او هیچ خدایی نیست، آفریننده هر چیز است، پس او را پرستش کنید، و او نگهبان همه موجودات است. (10۲)\n\nلا تُدْرِکُهُ الأبْصَارُ وَهُوَ یُدْرِکُ الأبْصَارَ وَهُوَ اللَّطِیفُ الْخَبِیرُ ﴿١٠٣﴾\n\n\nاو را هیچ چشمی درک ننماید و او همه بینندگان را مشاهده می‏کند و او لطیف و نامرئی و (به همه چیز خلق) آگاه است. (103)\n\nقَدْ جَاءَکُمْ بَصَائِرُ مِنْ رَبِّکُمْ فَمَنْ أَبْصَرَ فَلِنَفْسِهِ وَمَنْ عَمِیَ فَعَلَیْهَا وَمَا أَنَا عَلَیْکُمْ بِحَفِیظٍ﴿١٠٤﴾ \n\n\nآیات الهی و کتب آسمانی که سبب بصیرت شماست البته از طرف پروردگارتان آمد، پس هر کس بصیرت یافت خود به سعادت رسید و هر کس که کور بماند خود در زیان افتاد، و من نگهبان شما نیستم. (104)\n\nوَکَذَلِکَ نُصَرِّفُ الآیَاتِ وَلِیَقُولُوا دَرَسْتَ وَلِنُبَیِّنَهُ لِقَوْمٍ یَعْلَمُونَ ﴿١٠٥﴾ \n\n\nو این چنین ما آیات قرآن را به انواع گوناگون بیان کنیم (تا وسیله هدایت شود) ولی عاقبت کافران نادان گویند: تو (این‌ها را) به درس آموخته‏ای! و تا آن را برای اهل دانش بیان کنیم. (105)\n\nاتَّبِعْ مَا أُوحِیَ إِلَیْکَ مِنْ رَبِّکَ لا إِلَهَ إِلا هُوَ وَأَعْرِضْ عَنِ الْمُشْرِکِینَ ﴿١٠٦﴾ \n\n\nای پیغمبر هر چه از خدا به تو وحی شد از آن پیروی کن، که خدایی جز آن ذات یکتا نیست و از مشرکان روی بگردان. (106)\n\nوَلَوْ شَاءَ اللَّهُ مَا أَشْرَکُوا وَمَا جَعَلْنَاکَ عَلَیْهِمْ حَفِیظًا وَمَا أَنْتَ عَلَیْهِمْ بِوَکِیلٍ ﴿١٠٧﴾ \n\n\nو اگر خدا می‏خواست آن‌ها شرک نمی‏آوردند، و ما تو را نگهبان ایشان نکردیم و تو وکیل آن‌ها نیستی. (107)\n\nوَلا تَسُبُّوا الَّذِینَ یَدْعُونَ مِنْ دُونِ اللَّهِ فَیَسُبُّوا اللَّهَ عَدْوًا بِغَیْرِ عِلْمٍ کَذَلِکَ زَیَّنَّا لِکُلِّ أُمَّةٍ عَمَلَهُمْ ثُمَّ إِلَى رَبِّهِمْ مَرْجِعُهُمْ فَیُنَبِّئُهُمْ بِمَا کَانُوا یَعْمَلُونَ ﴿١٠٨﴾ \n \n\nو (شما مؤمنان) به آن‌چه مشرکان غیر از خدا می‏خوانند دشنام ندهید تا مبادا آن‌ها از روی ظلم و جهالت خدا را دشنام دهند. این چنین ما عمل هر قومی را در نظرشان زینت داده‏ایم، سپس بازگشت آن‌ها به سوی پروردگارشان است و خدا آنان را به کردارشان آگاه می‏گرداند. (108)\n\nوَأَقْسَمُوا بِاللَّهِ جَهْدَ أَیْمَانِهِمْ لَئِنْ جَاءَتْهُمْ آیَةٌ لَیُؤْمِنُنَّ بِهَا قُلْ إِنَّمَا الآیَاتُ عِنْدَ اللَّهِ وَمَا یُشْعِرُکُمْ أَنَّهَا إِذَا جَاءَتْ لا یُؤْمِنُونَ﴿١٠٩﴾ \n\n\nو به خدا به سخت‌ترین سوگندهای خود قسم یاد کردند که البته اگر آیتی بیاید ایمان آرند. بگو: آیات از طرف خداست، و شما مؤمنان چه می‏دانید؟ (و چگونه به گفته این کافران مطمئن می‏شوید؟ آن‌ها همان مردم معاندند که) اگر آیتی هم آید هرگز ایمان نمی‏آورند. (109)\n\nوَنُقَلِّبُ أَفْئِدَتَهُمْ وَأَبْصَارَهُمْ کَمَا لَمْ یُؤْمِنُوا بِهِ أَوَّلَ مَرَّةٍ وَنَذَرُهُمْ فِی طُغْیَانِهِمْ یَعْمَهُونَ ﴿١١٠﴾\n\nو ما دل و دیده اینان را چنان که اول بار ایمان نیاوردند اکنون نیز از ایمان بگردانیم و آن‌ها را به حال طغیان و سرکشی واگذاریم تا در ورطه ضلالت فرومانند. (110)\n  \nوَلَوْ أَنَّنَا نَزَّلْنَا إِلَیْهِمُ الْمَلائِکَةَ وَکَلَّمَهُمُ الْمَوْتَى وَحَشَرْنَا عَلَیْهِمْ کُلَّ شَیْءٍ قُبُلا مَا کَانُوا لِیُؤْمِنُوا إِلا أَنْ یَشَاءَ اللَّهُ وَلَکِنَّ أَکْثَرَهُمْ یَجْهَلُونَ ﴿١١١﴾ \n\nو اگر فرشتگان را بر آن‌ها می‏فرستادیم و مردگان با آنان سخن می‏گفتند و هر چیزی را رویارویشان فراهم می‏آوردیم باز ایمان نمی‏آوردند مگر به مشیت خدا، لیکن اکثرشان(مشیت نافذ حق را) نمی‏دانند. (111)\n \nوَکَذَلِکَ جَعَلْنَا لِکُلِّ نَبِیٍّ عَدُوًّا شَیَاطِینَ الإنْسِ وَالْجِنِّ یُوحِی بَعْضُهُمْ إِلَى بَعْضٍ زُخْرُفَ الْقَوْلِ غُرُورًا وَلَوْ شَاءَ رَبُّکَ مَا فَعَلُوهُ فَذَرْهُمْ وَمَا یَفْتَرُونَ ﴿١١٢﴾ \n\nو همچنین ما هر پیغمبری را از شیطان‌های انس و جن دشمنی در مقابل برانگیختیم که آن‌ها برخی با برخی دیگر برای اغفال مؤمنان سخنان آراسته ظاهر فریب اظهار کنند. و اگر پروردگار تو می‏خواست چنین نمی‏کردند، پس این‌ها را با دروغشان واگذار.(112)\n \nوَلِتَصْغَى إِلَیْهِ أَفْئِدَةُ الَّذِینَ لا یُؤْمِنُونَ بِالآخِرَةِ وَلِیَرْضَوْهُ وَلِیَقْتَرِفُوا مَا هُمْ مُقْتَرِفُونَ ﴿١١٣﴾ \n\n(تا بیازماییم‌شان) و تا به گفتار (فریبنده) آن اهریمنان آنان که به آخرت ایمان نیاورند دل سپرده و بدان خشنود باشند و تا آن‌چه می‏توانند به گناه و تبهکاری آلوده شوند. (113)\n \nأَفَغَیْرَ اللَّهِ أَبْتَغِی حَکَمًا وَهُوَ الَّذِی أَنْزَلَ إِلَیْکُمُ الْکِتَابَ مُفَصَّلا وَالَّذِینَ آتَیْنَاهُمُ الْکِتَابَ یَعْلَمُونَ أَنَّهُ مُنَزَّلٌ مِنْ رَبِّکَ بِالْحَقِّ فَلا تَکُونَنَّ مِنَ الْمُمْتَرِینَ ﴿١١٤﴾ \n\nآیا من غیر خدا حاکم و داوری بجویم و حال آن‌که او خدایی است که کتابی (چون قرآن) که همه چیز در آن بیان شده به شما فرستاد؟ و آنان که به آن‌ها کتاب فرستادیم (یهود و نصاری) می‏دانند که این قرآن از خدای تو به حق بر تو فرستاده شده، پس در آن البته هیچ شک و تردید راه مده. (114)\n \nوَتَمَّتْ کَلِمَةُ رَبِّکَ صِدْقًا وَعَدْلا لا مُبَدِّلَ لِکَلِمَاتِهِ وَهُوَ السَّمِیعُ الْعَلِیمُ ﴿١١٥﴾ \n\nکلام خدای تو از روی راستی و عدالت به حد کمال رسید و هیچ کس تبدیل و تغییر آن کلمات نتواند کرد و او خدای شنوا و داناست. (115)\n \nوَإِنْ تُطِعْ أَکْثَرَ مَنْ فِی الأرْضِ یُضِلُّوکَ عَنْ سَبِیلِ اللَّهِ إِنْ یَتَّبِعُونَ إِلا الظَّنَّ وَإِنْ هُمْ إِلا یَخْرُصُونَ ﴿١١٦﴾ \n \nو اگر پیروی از اکثر مردم روی زمین کنی تو را از راه خدا گمراه خواهند کرد، که اینان جز از پی گمان (و هوا و هوس) نمی‏روند و جز اندیشه باطل و دروغ چیزی در دست ندارند.(116)\n \nإِنَّ رَبَّکَ هُوَ أَعْلَمُ مَنْ یَضِلُّ عَنْ سَبِیلِهِ وَهُوَ أَعْلَمُ بِالْمُهْتَدِینَ ﴿١١٧﴾ \n\nمحققاً خدای تو خود داناتر است به حال آن که از راه او گمراه است و آن که به راه او هدایت یافته است. (117)\n \nفَکُلُوا مِمَّا ذُکِرَ اسْمُ اللَّهِ عَلَیْهِ إِنْ کُنْتُمْ بِآیَاتِهِ مُؤْمِنِینَ﴿١١٨﴾ \n\nپس شما مؤمنان چنانچه به آیات خدا ایمان دارید از آن‌چه نام خدا بر آن ذکر شده تناول کنید. (118)\n \nوَمَا لَکُمْ أَلا تَأْکُلُوا مِمَّا ذُکِرَ اسْمُ اللَّهِ عَلَیْهِ وَقَدْ فَصَّلَ لَکُمْ مَا حَرَّمَ عَلَیْکُمْ إِلا مَا اضْطُرِرْتُمْ إِلَیْهِ وَإِنَّ کَثِیرًا لَیُضِلُّونَ بِأَهْوَائِهِمْ بِغَیْرِ عِلْمٍ إِنَّ رَبَّکَ هُوَ أَعْلَمُ بِالْمُعْتَدِینَ﴿١١٩﴾ \n\nچرا از آن‌چه نام خدا بر آن ذکر شده نمی‏خورید (و بر خود حرام می‏کنید)؟ در صورتی که آن‌چه خدا بر شما حرام کرده به تفصیل بیان نموده جز آن‌چه به آن ناگزیر می‏شوید که باز حلال است. و بسیاری از مردم به هوای نفس خود از روی جهل (دیگران را) به گمراهی کشند. همانا خدا به تجاوزکنندگان (از حدود) داناتر است. (119)\n \nوَذَرُوا ظَاهِرَ الإثْمِ وَبَاطِنَهُ إِنَّ الَّذِینَ یَکْسِبُونَ الإثْمَ سَیُجْزَوْنَ بِمَا کَانُوا یَقْتَرِفُونَ﴿١٢٠﴾ \n\nو هر گناه و عمل زشت را در ظاهر و باطن ترک کنید، که محققاً کسانی که کسب گناه کنند به زودی به کیفر آن خواهند رسید. (120)\n \nوَلا تَأْکُلُوا مِمَّا لَمْ یُذْکَرِ اسْمُ اللَّهِ عَلَیْهِ وَإِنَّهُ لَفِسْقٌ وَإِنَّ الشَّیَاطِینَ لَیُوحُونَ إِلَى أَوْلِیَائِهِمْ لِیُجَادِلُوکُمْ وَإِنْ أَطَعْتُمُوهُمْ إِنَّکُمْ لَمُشْرِکُونَ ﴿١٢١﴾ \n\nو از آن‌چه نام خدا بر آن ذکر نشده نخورید که آن فسق و تبه‌کاری است. و اهریمنان سخت به دوستان و پیروان خود وسوسه کنند تا با شما به جدل و منازعه برخیزند. و اگر شما هم از آنان پیروی کنید (مانند آن‌ها) مشرک خواهید شد. (121)\n \nأَوَمَنْ کَانَ مَیْتًا فَأَحْیَیْنَاهُ وَجَعَلْنَا لَهُ نُورًا یَمْشِی بِهِ فِی النَّاسِ کَمَنْ مَثَلُهُ فِی الظُّلُمَاتِ لَیْسَ بِخَارِجٍ مِنْهَا کَذَلِکَ زُیِّنَ لِلْکَافِرِینَ مَا کَانُوا یَعْمَلُونَ ﴿١٢٢﴾ \n\nو آیا کسی که مرده (جهل و ضلالت) بود ما او را زنده کردیم و به او روشنی (علم و دیانت) دادیم تا به آن روشنی میان مردم (سرافراز) رود مثل او مانند کسی است که در تاریکی‏ها (ی جهل) فرو رفته و از آن به در نتواند گشت؟ (آری) کردار بد کافران در نظرشان چنین جلوه‏گر شده است. (122)\n\n \nوَکَذَلِکَ جَعَلْنَا فِی کُلِّ قَرْیَةٍ أَکَابِرَ مُجْرِمِیهَا لِیَمْکُرُوا فِیهَا وَمَا یَمْکُرُونَ إِلا بِأَنْفُسِهِمْ وَمَا یَشْعُرُونَ ﴿١٢٣﴾ \n\nو همچنین ما قرار دادیم که در هر دیاری رؤسای بدکار ستمگر (با مردم آن جا) مکر اندیشند، و در حقیقت مکر جز با خویشتن نمی‏کنند و به این هم آگاه نیستند. (123)\n\n \nوَإِذَا جَاءَتْهُمْ آیَةٌ قَالُوا لَنْ نُؤْمِنَ حَتَّى نُؤْتَى مِثْلَ مَا أُوتِیَ رُسُلُ اللَّهِ اللَّهُ أَعْلَمُ حَیْثُ یَجْعَلُ رِسَالَتَهُ سَیُصِیبُ الَّذِینَ أَجْرَمُوا صَغَارٌ عِنْدَ اللَّهِ وَعَذَابٌ شَدِیدٌ بِمَا کَانُوا یَمْکُرُونَ ﴿١٢٤﴾ \n\nو چون آیتی برای (هدایت) آن‌ها آمد گفتند: ما ایمان نیاوریم تا مانند آن‌چه به رسولان خدا داده شد به ما نیز داده شود. خدا بهتر می‏داند که در کجا رسالت خود را مقرر دارد. به زودی مجرمان را خدا خوار سازد و عذابی سخت به واسطه مکری که می‏اندیشیدند بر آنان فرو فرستد. (124)\n\n \nفَمَنْ یُرِدِ اللَّهُ أَنْ یَهدِیَهُ یَشْرَحْ صَدْرَهُ لِلإسْلامِ وَمَنْ یُرِدْ أَنْ یُضِلَّهُ یَجْعَلْ صَدْرَهُ ضَیِّقًا حَرَجًا کَأَنَّمَا یَصَّعَّدُ فِی السَّمَاءِ کَذَلِکَ یَجْعَلُ اللَّهُ الرِّجْسَ عَلَى الَّذِینَ لا یُؤْمِنُونَ ﴿١٢٥﴾ \n\nپس هر که را خدا هدایت او خواهد قلبش را برای پذیرش اسلام باز و روشن گرداند و هر که را خواهد گمراه نماید (به حال گمراهی واگذارد) دل او را از پذیرفتن ایمان تنگ و سخت گرداند که گویی می‏خواهد از زمین بر فراز آسمان رود. این چنین خدا آنان را که به حق نمی‏گروند مردود و پلید می‏گرداند. (125)\n\n \nوَهَذَا صِرَاطُ رَبِّکَ مُسْتَقِیمًا قَدْ فَصَّلْنَا الآیَاتِ لِقَوْمٍ یَذَّکَّرُونَ ﴿١٢٦﴾ \n\n\nو این راه خدای توست که مستقیم است. ما آیات (خود) را برای گروهی که بدان پند می‏گیرند به خوبی روشن ساختیم. (126)\n\nلَهُمْ دَارُ السَّلامِ عِنْدَ رَبِّهِمْ وَهُوَ وَلِیُّهُمْ بِمَا کَانُوا یَعْمَلُونَ ﴿١٢٧﴾ \n \nآن‌ها را نزد خدا دار سلامت و خانه آسایش است و خدا دوستدار و سرپرست آن‌هاست برای آن‌که نیکوکار بودند. (127)\n\n \nوَیَوْمَ یَحْشُرُهُمْ جَمِیعًا یَا مَعْشَرَ الْجِنِّ قَدِ اسْتَکْثَرْتُمْ مِنَ الإنْسِ وَقَالَ أَوْلِیَاؤُهُمْ مِنَ الإنْسِ رَبَّنَا اسْتَمْتَعَ بَعْضُنَا بِبَعْضٍ وَبَلَغْنَا أَجَلَنَا الَّذِی أَجَّلْتَ لَنَا قَالَ النَّارُ مَثْوَاکُمْ خَالِدِینَ فِیهَا إِلا مَا شَاءَ اللَّهُ إِنَّ رَبَّکَ حَکِیمٌ عَلِیمٌ﴿١٢٨﴾ \n\nو (یاد آر) روزی که همه آن‌ها را محشور می‏کند (و به شیاطین خطاب کند که) ای گروه جن، شما بسیاری از انسان‌ها را پیرو خود ساختید. در آن حال دوستداران شیاطین از جنس بشر گویند: پروردگارا، ما بعضی از (اضلال) بعضی دیگر بهره‏مند گردیده و به اجلی که معین نموده‏ای رسیدیم. خدا گوید: آتش منزلگاه شماست و همیشه در آن خواهید بود مگر آن‌چه خدا بخواهد (که برخی را بیرون آورد)، که پروردگار تو درست کردار و داناست. (128)\n\n \nوَکَذَلِکَ نُوَلِّی بَعْضَ الظَّالِمِینَ بَعْضًا بِمَا کَانُوا یَکْسِبُونَ ﴿١٢٩﴾ \n\nو همچنین ما برخی ستمکاران را بر بعض دیگر (به مخالفت) برگماریم به سبب آن‌چه کسب می‏کردند. (129)\n\n \n\nیَا مَعْشَرَ الْجِنِّ وَالإنْسِ أَلَمْ یَأْتِکُمْ رُسُلٌ مِنْکُمْ یَقُصُّونَ عَلَیْکُمْ آیَاتِی وَیُنْذِرُونَکُمْ لِقَاءَ یَوْمِکُمْ هَذَا قَالُوا شَهِدْنَا عَلَى أَنْفُسِنَا وَغَرَّتْهُمُ الْحَیَاةُ الدُّنْیَا وَشَهِدُوا عَلَى أَنْفُسِهِمْ أَنَّهُمْ کَانُوا کَافِرِینَ﴿١٣٠﴾ \n\n(آن گاه خدا گوید) ای گروه جن و انس، مگر برای هدایت شما از جنس خود شما رسولانی نیامدند که آیات مرا برای شما می‏خواندند و شما را از مواجه شدن با این روز سخت می‏ترساندند؟ آن‌ها (با نهایت پشیمانی) جواب دهند که ما (به جهالت و بدی) بر خود گواهی می‏دهیم. و زندگانی دنیا آن‌ها را مغرور ساخت و در آن حال (می‏فهمند و) بر خود گواهی می‏دهند که به راه کفر می‏رفتند. (130)\n\n \nذَلِکَ أَنْ لَمْ یَکُنْ رَبُّکَ مُهْلِکَ الْقُرَى بِظُلْمٍ وَأَهْلُهَا غَافِلُونَ ﴿١٣١﴾ \n\nاین (فرستادن رسل) برای این است که خدا اهل دیاری را تا (اتمام حجت نکرده و)آن‌ها غافل و جاهل باشند به ستم هلاک نگرداند. (131)\n\n \nوَلِکُلٍّ دَرَجَاتٌ مِمَّا عَمِلُوا وَمَا رَبُّکَ بِغَافِلٍ عَمَّا یَعْمَلُونَ ﴿١٣٢﴾ \n\nو هر کس (از بندگان) به عملی که کرده رتبه خواهد یافت، و خدای تو از عمل هیچ کس غافل نخواهد بود. (132)\n\n \nوَرَبُّکَ الْغَنِیُّ ذُو الرَّحْمَةِ إِنْ یَشَأْ یُذْهِبْکُمْ وَیَسْتَخْلِفْ مِنْ بَعْدِکُمْ مَا یَشَاءُ کَمَا أَنْشَأَکُمْ مِنْ ذُرِّیَّةِ قَوْمٍ آخَرِینَ﴿١٣٣﴾ \n\nو خدای تو از خلق بی‏نیاز و (به همه) مهربان است و اگر بخواهد، شما را ببرد (و همه را فانی گرداند) آن گاه هر که را بخواهد جانشین شما کند چنان که شما را از نسل گروهی دیگر پدید آورد. (133)\n\n \nإِنَّ مَا تُوعَدُونَ لآتٍ وَمَا أَنْتُمْ بِمُعْجِزِینَ ﴿١٣٤﴾ \n\nهر چه به شما وعده دادند محققاً خواهد آمد و شما (بر قدرت و مقدّرات خدا) غالب نخواهید شد. (134)\n\n \nقُلْ یَا قَوْمِ اعْمَلُوا عَلَى مَکَانَتِکُمْ إِنِّی عَامِلٌ فَسَوْفَ تَعْلَمُونَ مَنْ تَکُونُ لَهُ عَاقِبَةُ الدَّارِ إِنَّهُ لا یُفْلِحُ الظَّالِمُونَ﴿١٣٥﴾ \n\nبگو: ای قوم من، شما را هر چه در خور است و بر آن توانایی دارید عمل کنید، من نیز در خور خویش عمل (نیک) می‏کنم، آن گاه البته (من به اجر خود رسم و) شما به زودی آگاه خواهید شد که آن کس که عاقبت منزلگاه خوش دارد کیست، البته ستمکاران را رستگاری نیست. (135)\n\n \nوَجَعَلُوا لِلَّهِ مِمَّا ذَرَأَ مِنَ الْحَرْثِ وَالأنْعَامِ نَصِیبًا فَقَالُوا هَذَا لِلَّهِ بِزَعْمِهِمْ وَهَذَا لِشُرَکَائِنَا فَمَا کَانَ لِشُرَکَائِهِمْ فَلا یَصِلُ إِلَى اللَّهِ وَمَا کَانَ لِلَّهِ فَهُوَ یَصِلُ إِلَى شُرَکَائِهِمْ سَاءَ مَا یَحْکُمُونَ ﴿١٣٦﴾ \n\nو برای خدا از روییدنی‌ها و چهارپایانی که آفریده نصیبی معین کردند و به گمان خودشان گفتند: این سهم برای خدا و این سهم برای دیگر شریکان و بتان ما. پس آن سهمی که شریکانشان را بود به خدا نمی‏رسید و آن که برای خدا بود به شریکان می‏رسید! حکمی سخت (جاهلانه و) ناشایسته می‏کنند. (136)\n\n \nوَکَذَلِکَ زَیَّنَ لِکَثِیرٍ مِنَ الْمُشْرِکِینَ قَتْلَ أَوْلادِهِمْ شُرَکَاؤُهُمْ لِیُرْدُوهُمْ وَلِیَلْبِسُوا عَلَیْهِمْ دِینَهُمْ وَلَوْ شَاءَ اللَّهُ مَا فَعَلُوهُ فَذَرْهُمْ وَمَا یَفْتَرُونَ ﴿١٣٧﴾\n\nو همچنین در نظر بسیاری از مشرکان، عمل کشتن فرزندان را بت‌های ایشان نیکو جلوه داده تا آن‌که آنان را با این عمل هلاک سازند و در دین فطریشان به غلط و اشتباه اندازند. و اگر خدا می‏خواست چنین نمی‏کردند، پس آن‌ها را با آن‌چه (از خرافات) می‏بافند واگذار. (137)\n\n \nوَقَالُوا هَذِهِ أَنْعَامٌ وَحَرْثٌ حِجْرٌ لا یَطْعَمُهَا إِلا مَنْ نَشَاءُ بِزَعْمِهِمْ وَأَنْعَامٌ حُرِّمَتْ ظُهُورُهَا وَأَنْعَامٌ لا یَذْکُرُونَ اسْمَ اللَّهِ عَلَیْهَا افْتِرَاءً عَلَیْهِ سَیَجْزِیهِمْ بِمَا کَانُوا یَفْتَرُونَ ﴿١٣٨﴾\n\nو به پندار (جاهلانه) خویش گفتند: این‌ها چهارپایان و زراعت‌هایی است که بر همه ممنوع (و مخصوص بتان) است، نباید از آن بخورد مگر آن کس که ما بخواهیم، و چهارپایانی است که سواری آن‌ها حرام است، و چهارپایانی را نیز بدون ذکر نام خدا ذبح می‏کنند. چون در این احکام به خدا دروغ بستند خدا به زودی آن‌ها را مجازات خواهد کرد. (138)\n\n \nوَقَالُوا مَا فِی بُطُونِ هَذِهِ الأنْعَامِ خَالِصَةٌ لِذُکُورِنَا وَمُحَرَّمٌ عَلَى أَزْوَاجِنَا وَإِنْ یَکُنْ مَیْتَةً فَهُمْ فِیهِ شُرَکَاءُ سَیَجْزِیهِمْ وَصْفَهُمْ إِنَّهُ حَکِیمٌ عَلِیمٌ ﴿١٣٩﴾ \n\nو گفتند: آن‌چه در شکم این چهارپایان است مخصوص مردان ماست و بر زنان ما حرام است، و اگر مرده باشد همه (مردان و زنان) در آن شریک باشند. خداوند آن‌ها را به مجازات این گفتار به زودی می‏رساند و خدا درست کردار و داناست. (139)\n\n \nقَدْ خَسِرَ الَّذِینَ قَتَلُوا أَوْلادَهُمْ سَفَهًا بِغَیْرِ عِلْمٍ وَحَرَّمُوا مَا رَزَقَهُمُ اللَّهُ افْتِرَاءً عَلَى اللَّهِ قَدْ ضَلُّوا وَمَا کَانُوا مُهْتَدِینَ﴿١٤٠﴾ \n\nالبته آنان که فرزندان خود را به سفاهت و نادانی کشتند و آن‌چه را که خدا نصیبشان کرد با افترا به خدا حرام شمردند زیانکارند. اینان سخت گمراه شدند و هدایت نیافتند.(140)\n\n \nوَهُوَ الَّذِی أَنْشَأَ جَنَّاتٍ مَعْرُوشَاتٍ وَغَیْرَ مَعْرُوشَاتٍ وَالنَّخْلَ وَالزَّرْعَ مُخْتَلِفًا أُکُلُهُ وَالزَّیْتُونَ وَالرُّمَّانَ مُتَشَابِهًا وَغَیْرَ مُتَشَابِهٍ کُلُوا مِنْ ثَمَرِهِ إِذَا أَثْمَرَ وَآتُوا حَقَّهُ یَوْمَ حَصَادِهِ وَلا تُسْرِفُوا إِنَّهُ لا یُحِبُّ الْمُسْرِفِینَ ﴿١٤١﴾ \n\nو او آن خدایی است که برای شما بستان‌ها از درختان داربستی و درختان آزاد و درختان خرما و زراعت‌ها که میوه و دانه‏های گوناگون آرند و زیتون و انار و میوه‏های مشابه و نامشابه آفرید. شما هم از آن میوه‏ها هر گاه برسد تناول کنید و حق آن را(زکات فقیران را) در روز درو و جمع‏آوری آن بدهید و اسراف نکنید، که خدا مسرفان را دوست نمی‏دارد. (141)\n\n \nوَمِنَ الأنْعَامِ حَمُولَةً وَفَرْشًا کُلُوا مِمَّا رَزَقَکُمُ اللَّهُ وَلا تَتَّبِعُوا خُطُوَاتِ الشَّیْطَانِ إِنَّهُ لَکُمْ عَدُوٌّ مُبِینٌ ﴿١٤٢﴾ \n\nو از بعضی چهارپایان استفاده باربری و سواری کنید. از آن‌چه روزی شما کرده بخورید و از پی اغوای شیطان نروید، که او شما را دشمنی آشکار است. (142)\n\n \nثَمَانِیَةَ أَزْوَاجٍ مِنَ الضَّأْنِ اثْنَیْنِ وَمِنَ الْمَعْزِ اثْنَیْنِ قُلْ آلذَّکَرَیْنِ حَرَّمَ أَمِ الأنْثَیَیْنِ أَمَّا اشْتَمَلَتْ عَلَیْهِ أَرْحَامُ الأنْثَیَیْنِ نَبِّئُونِی بِعِلْمٍ إِنْ کُنْتُمْ صَادِقِینَ ﴿١٤٣﴾ \n\n(برای شما بندگان) هشت جفت، از جنس برّه دو صنف (نر و ماده) و از جنس بز دو صنف (آفرید و حلال کرد). بگو: آیا از این دو جنس نر یا ماده یا بچه‏ای که در شکم ماده‏هاست کدام یک را خدا حرام کرده است؟ شما به من مدرک قطعی ارائه دهید اگر راست می‏گویید. (143)\n\n \nوَمِنَ الإبِلِ اثْنَیْنِ وَمِنَ الْبَقَرِ اثْنَیْنِ قُلْ آلذَّکَرَیْنِ حَرَّمَ أَمِ الأنْثَیَیْنِ أَمَّا اشْتَمَلَتْ عَلَیْهِ أَرْحَامُ الأنْثَیَیْنِ أَمْ کُنْتُمْ شُهَدَاءَ إِذْ وَصَّاکُمُ اللَّهُ بِهَذَا فَمَنْ أَظْلَمُ مِمَّنِ افْتَرَى عَلَى اللَّهِ کَذِبًا لِیُضِلَّ النَّاسَ بِغَیْرِ عِلْمٍ إِنَّ اللَّهَ لا یَهْدِی الْقَوْمَ الظَّالِمِینَ ﴿١٤٤﴾ \n\nو نیز از جنس شتر دو صنف (نر و ماده) و از جنس گاو دو صنف (آفرید و حلال نمود). به آن‌ها بگو: آیا از این دو جنس نر یا ماده یا بچه‏ای که در شکم ماده‏هاست کدام را حرام کرده است؟ مگر شما حاضر بودید که خدا بر این حرمت به شما توصیه نموده؟ کیست ستمکارتر از آن کس که به خدا دروغ بست تا به جهل خود مردم را گمراه کند؟! البته خدا ستمکاران را هدایت نخواهد کرد. (144)\n\n \nقُلْ لا أَجِدُ فِی مَا أُوحِیَ إِلَیَّ مُحَرَّمًا عَلَى طَاعِمٍ یَطْعَمُهُ إِلا أَنْ یَکُونَ مَیْتَةً أَوْ دَمًا مَسْفُوحًا أَوْ لَحْمَ خِنْزِیرٍ فَإِنَّهُ رِجْسٌ أَوْ فِسْقًا أُهِلَّ لِغَیْرِ اللَّهِ بِهِ فَمَنِ اضْطُرَّ غَیْرَ بَاغٍ وَلا عَادٍ فَإِنَّ رَبَّکَ غَفُورٌ رَحِیمٌ ﴿١٤٥﴾ \n\n\nبگو: در احکامی که به من وحی شده من چیزی را که برای خورندگان طعام حرام باشد نمی‏یابم جز آن‌که میته باشد یا خون ریخته (جهنده) یا گوشت خوک که پلید است و یا حیوانی که بدون ذکر نام خدا از روی فسق و نافرمانی ذبح کنند. و (در همین‌ها که حرام شده) هر گاه کسی به خوردن آن‌ها مضطر گردید صرف کند، در صورتی که از روی ستم و از راه تعدی (از فرمان خدا) نباشد، همانا خدای تو بسیار بخشنده و مهربان است. (145)\n\nوَعَلَى الَّذِینَ هَادُوا حَرَّمْنَا کُلَّ ذِی ظُفُرٍ وَمِنَ الْبَقَرِ وَالْغَنَمِ حَرَّمْنَا عَلَیْهِمْ شُحُومَهُمَا إِلا مَا حَمَلَتْ ظُهُورُهُمَا أَوِ الْحَوَایَا أَوْ مَا اخْتَلَطَ بِعَظْمٍ ذَلِکَ جَزَیْنَاهُمْ بِبَغْیِهِمْ وَإِنَّا لَصَادِقُونَ ﴿١٤٦﴾ \n \nو بر یهودان، هر حیوان ناخن‌دار و از جنس گاو و گوسفند نیز پیه آن‌ها را حرام کردیم مگر آن‌چه در پشت آن‌هاست یا به بعض روده‏ها یا به استخوان‌ها آمیخته است. آن‌ها چون ستم کردند ما به آن حکم آن‌ها را مجازات کردیم، و البته سخنان ما راست است.(146)\n\n \nفَإِنْ کَذَّبُوکَ فَقُلْ رَبُّکُمْ ذُو رَحْمَةٍ وَاسِعَةٍ وَلا یُرَدُّ بَأْسُهُ عَنِ الْقَوْمِ الْمُجْرِمِینَ ﴿١٤٧﴾ \n\nپس اگر تو را تکذیب کنند بگو: خدای شما با آن‌که دارای رحمت بی‌منتها است عذابش از بدکاران باز داشته نخواهد شد. (147)\n\n \nسَیَقُولُ الَّذِینَ أَشْرَکُوا لَوْ شَاءَ اللَّهُ مَا أَشْرَکْنَا وَلا آبَاؤُنَا وَلا حَرَّمْنَا مِنْ شَیْءٍ کَذَلِکَ کَذَّبَ الَّذِینَ مِنْ قَبْلِهِمْ حَتَّى ذَاقُوا بَأْسَنَا قُلْ هَلْ عِنْدَکُمْ مِنْ عِلْمٍ فَتُخْرِجُوهُ لَنَا إِنْ تَتَّبِعُونَ إِلا الظَّنَّ وَإِنْ أَنْتُمْ إِلا تَخْرُصُونَ ﴿١٤٨﴾ \n\nآنان که شرک آوردند خواهند گفت: اگر خدا می‏خواست ما و پدرانمان مشرک نمی‏شدیم و چیزی را حرام نمی‏کردیم. بدین گفتار، پیشینیان ایشان نیز تکذیب (رسل) کردند تا آن‌که طعم عذاب ما را چشیدند. بگو: آیا شما بر این سخن مدرک قطعی دارید تا به ما ارائه دهید؟ همانا شما پیروی جز از خیالات باطل نمی‏کنید و جز به گزافه و دروغ سخن نمی‏گویید. (148)\n\n \nقُلْ فَلِلَّهِ الْحُجَّةُ الْبَالِغَةُ فَلَوْ شَاءَ لَهَدَاکُمْ أَجْمَعِینَ﴿١٤٩﴾ \n\nبگو: برای خدا حجّت بالغه و رساست، اگر می‏خواست همه شما را هدایت می‏کرد.(149)\n\n\n \nقُلْ هَلُمَّ شُهَدَاءَکُمُ الَّذِینَ یَشْهَدُونَ أَنَّ اللَّهَ حَرَّمَ هَذَا فَإِنْ شَهِدُوا فَلا تَشْهَدْ مَعَهُمْ وَلا تَتَّبِعْ أَهْوَاءَ الَّذِینَ کَذَّبُوا بِآیَاتِنَا وَالَّذِینَ لا یُؤْمِنُونَ بِالآخِرَةِ وَهُمْ بِرَبِّهِمْ یَعْدِلُونَ﴿١٥٠﴾ \n\nبگو: گواهان خود را بیاورید بر این‌که خدا این را و آن را حرام کرده. پس هر گاه گواهی دادند (چون دروغ می‏گویند) تو با آن‌ها گواهی مده و پیروی مکن از هوای نفس آن‌ها که آیات خدا را تکذیب کردند و به قیامت ایمان نمی‏آورند و برای خدای خود همتا قرار می‏دهند. (150)\n\n\n \nقُلْ تَعَالَوْا أَتْلُ مَا حَرَّمَ رَبُّکُمْ عَلَیْکُمْ أَلا تُشْرِکُوا بِهِ شَیْئًا وَبِالْوَالِدَیْنِ إِحْسَانًا وَلا تَقْتُلُوا أَوْلادَکُمْ مِنْ إِمْلاقٍ نَحْنُ نَرْزُقُکُمْ وَإِیَّاهُمْ وَلا تَقْرَبُوا الْفَوَاحِشَ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ وَلا تَقْتُلُوا النَّفْسَ الَّتِی حَرَّمَ اللَّهُ إِلا بِالْحَقِّ ذَلِکُمْ وَصَّاکُمْ بِهِ لَعَلَّکُمْ تَعْقِلُونَ﴿١٥١﴾ \n\n\n\nبگو: بیایید تا آن‌چه خدا بر شما حرام کرده همه را بر شما بخوانم، و آن این‌که به هیچ وجه شرک به خدا نیاورید، و به پدر و مادر احسان کنید، و دیگر اولاد خود را از بیم فقر نکشید، ما شما و آن‌ها را روزی می‏دهیم، و دیگر به کارهای زشت آشکار و نهان نزدیک نشوید و نفسی را که خدا حرام کرده (محترم شمرده) جز به حق به قتل نرسانید. خدا شما را به این اندرزها سفارش نموده، باشد که تعقل کنید. (151)\n\nوَلا تَقْرَبُوا مَالَ الْیَتِیمِ إِلا بِالَّتِی هِیَ أَحْسَنُ حَتَّى یَبْلُغَ أَشُدَّهُ وَأَوْفُوا الْکَیْلَ وَالْمِیزَانَ بِالْقِسْطِ لا نُکَلِّفُ نَفْسًا إِلا وُسْعَهَا وَإِذَا قُلْتُمْ فَاعْدِلُوا وَلَوْ کَانَ ذَا قُرْبَى وَبِعَهْدِ اللَّهِ أَوْفُوا ذَلِکُمْ وَصَّاکُمْ بِهِ لَعَلَّکُمْ تَذَکَّرُونَ ﴿١٥٢﴾ \n\n و هرگز به مال یتیم نزدیک نشوید جز به آن وجه که نیکوتر است تا آن‌که به حدّ رشد و کمال رسد. و به راستی و عدالت، کیل و وزن را تمام بدهید. ما هیچ کس را جز به قدر توانایی او تکلیف نکرده‏ایم. و هر گاه سخنی گویید به عدالت گرایید هر چند درباره خویشاوندان باشد، و به عهد خود وفا کنید. این است سفارش خدا به شما، باشد که متذکر و هوشمند شوید. (152)\n\n\nوَأَنَّ هَذَا صِرَاطِی مُسْتَقِیمًا فَاتَّبِعُوهُ وَلا تَتَّبِعُوا السُّبُلَ فَتَفَرَّقَ بِکُمْ عَنْ سَبِیلِهِ ذَلِکُمْ وَصَّاکُمْ بِهِ لَعَلَّکُمْ تَتَّقُونَ ﴿١٥٣﴾ \n\n\nو این است راه راست من، از آن پیروی کنید و از راه‌های دیگر که موجب تفرقه شما از راه اوست متابعت نکنید. این است سفارش خدا به شما، شاید پرهیزکار شوید. (153)\n \nثُمَّ آتَیْنَا مُوسَى الْکِتَابَ تَمَامًا عَلَى الَّذِی أَحْسَنَ وَتَفْصِیلا لِکُلِّ شَیْءٍ وَهُدًى وَرَحْمَةً لَعَلَّهُمْ بِلِقَاءِ رَبِّهِمْ یُؤْمِنُونَ ﴿١٥٤﴾ \n\n آن گاه به موسی کتاب دادیم برای تکمیل نفس هر نیکوکار و برای تفصیل و بیان حکم هر چیز و برای هدایت و رحمت بر خلق، باشد که (مردم) به لقاء خدا ایمان آورند.(154)\n\n\nوَهَذَا کِتَابٌ أَنْزَلْنَاهُ مُبَارَکٌ فَاتَّبِعُوهُ وَاتَّقُوا لَعَلَّکُمْ تُرْحَمُونَ﴿١٥٥﴾ \n\n\nو این (قرآن) کتابی است که ما با برکت و خیر بسیار فرستادیم، از آن پیروی کنید و پرهیزکار شوید، شاید مشمول مرحمت خدا گردید. (155)\n \nأَنْ تَقُولُوا إِنَّمَا أُنْزِلَ الْکِتَابُ عَلَى طَائِفَتَیْنِ مِنْ قَبْلِنَا وَإِنْ کُنَّا عَنْ دِرَاسَتِهِمْ لَغَافِلِینَ ﴿١٥٦﴾ \n\n(قرآن را برای این فرستادیم) تا نگویید تورات و انجیل تنها بر دو طایفه یهود و نصاری پیش از ما فرستاده شد و ما از تعلیم درس (کتاب‌های الهی) آنان غافل و بی‌بهره ماندیم. (156)\n \nأَوْ تَقُولُوا لَوْ أَنَّا أُنْزِلَ عَلَیْنَا الْکِتَابُ لَکُنَّا أَهْدَى مِنْهُمْ فَقَدْ جَاءَکُمْ بَیِّنَةٌ مِنْ رَبِّکُمْ وَهُدًى وَرَحْمَةٌ فَمَنْ أَظْلَمُ مِمَّنْ کَذَّبَ بِآیَاتِ اللَّهِ وَصَدَفَ عَنْهَا سَنَجْزِی الَّذِینَ یَصْدِفُونَ عَنْ آیَاتِنَا سُوءَ الْعَذَابِ بِمَا کَانُوا یَصْدِفُونَ ﴿١٥٧﴾ \n\n\nیا گویید: اگر کتاب بر ما فرستاده می‏شد ما بهتر از آنان به راه هدایت می‏شتافتیم. پس به شما هم از طرف پروردگارتان حجت آشکار و هدایت و رحمت رسید، اکنون کیست ستمکارتر از آن که آیات الهی را تکذیب کند و از آن‌ها روی گرداند؟! به زودی آنان را که از آیات ما روی گردانیده و مخالفت کنند به عذاب سخت مجازات کنیم به کیفر آن‌که از آیات ما اعراض می‏کردند. (157)\n\nهَلْ یَنْظُرُونَ إِلا أَنْ تَأْتِیَهُمُ الْمَلائِکَةُ أَوْ یَأْتِیَ رَبُّکَ أَوْ یَأْتِیَ بَعْضُ آیَاتِ رَبِّکَ یَوْمَ یَأْتِی بَعْضُ آیَاتِ رَبِّکَ لا یَنْفَعُ نَفْسًا إِیمَانُهَا لَمْ تَکُنْ آمَنَتْ مِنْ قَبْلُ أَوْ کَسَبَتْ فِی إِیمَانِهَا خَیْرًا قُلِ انْتَظِرُوا إِنَّا مُنْتَظِرُونَ ﴿١٥٨﴾ \n \nآیا (منکران) انتظاری دارند جز آن‌که فرشتگان (قهر) بر آن‌ها درآیند و یا (امر) خدا (و یا قضای الهی) بر آنان فرا رسد (و همه هلاک شوند) یا برخی دلایل و آیات خدا آشکار شود؟ روزی که بعضی آیات (قهر) خدای تو بر آن‌ها برسد آن روز هیچ کس را ایمانش نفع نبخشد اگر قبل از آن ایمان نیاورده و یا در ایمان خود کسب خیر و سعادت نکرده باشد. بگو: شما در انتظار (نتیجه اعمال زشت خود) باشید ما هم در انتظار هستیم.(158)\n\n \nإِنَّ الَّذِینَ فَرَّقُوا دِینَهُمْ وَکَانُوا شِیَعًا لَسْتَ مِنْهُمْ فِی شَیْءٍ إِنَّمَا أَمْرُهُمْ إِلَى اللَّهِ ثُمَّ یُنَبِّئُهُمْ بِمَا کَانُوا یَفْعَلُونَ ﴿١٥٩﴾ \n\nآنان که دین را پراکنده نمودند و (در آن) فرقه فرقه شدند (چشم از آن‌ها بپوش) چنین کسان به کار تو نیایند، (و از دست آن‌ها غمگین مباش که مجازات) کار آن‌ها با خداست و بعد از این به آن‌چه می‏کردند آگاهشان می‏گرداند. (159)\n\n \nمَنْ جَاءَ بِالْحَسَنَةِ فَلَهُ عَشْرُ أَمْثَالِهَا وَمَنْ جَاءَ بِالسَّیِّئَةِ فَلا یُجْزَى إِلا مِثْلَهَا وَهُمْ لا یُظْلَمُونَ ﴿١٦٠﴾ \n\nهر کس کار نیکو کند او را ده برابر آن خواهد بود و هر کس کار زشت کند به قدر کار زشتش مجازات شود و بر آن‌ها اصلاً ستم نخواهد شد. (160)\n\n \nقُلْ إِنَّنِی هَدَانِی رَبِّی إِلَى صِرَاطٍ مُسْتَقِیمٍ دِینًا قِیَمًا مِلَّةَ إِبْرَاهِیمَ حَنِیفًا وَمَا کَانَ مِنَ الْمُشْرِکِینَ ﴿١٦١﴾ \n\nبگو: محققاً مرا خدایم به راه راست هدایت کرده، به دینی استوار، همان آیین پاک ابراهیم که وجودش از لوث شرک و عقاید باطل مشرکین منزه بود. (161)\n\n \nقُلْ إِنَّ صَلاتِی وَنُسُکِی وَمَحْیَایَ وَمَمَاتِی لِلَّهِ رَبِّ الْعَالَمِینَ ﴿١٦٢﴾ \n\nبگو: همانا نماز و طاعت و تمام اعمال من و حیات و ممات من همه برای خداست که پروردگار جهانیان است. (16۲)\n\n \nلا شَرِیکَ لَهُ وَبِذَلِکَ أُمِرْتُ وَأَنَا أَوَّلُ الْمُسْلِمِینَ ﴿١٦٣﴾ \n\nکه او را شریک نیست و به همین (اخلاص کامل) مرا فرمان داده‏اند و من اول کسی هستم که تسلیم امر خدایم. (163)\n\n \nقُلْ أَغَیْرَ اللَّهِ أَبْغِی رَبًّا وَهُوَ رَبُّ کُلِّ شَیْءٍ وَلا تَکْسِبُ کُلُّ نَفْسٍ إِلا عَلَیْهَا وَلا تَزِرُ وَازِرَةٌ وِزْرَ أُخْرَى ثُمَّ إِلَى رَبِّکُمْ مَرْجِعُکُمْ فَیُنَبِّئُکُمْ بِمَا کُنْتُمْ فِیهِ تَخْتَلِفُونَ ﴿١٦٤﴾ \n\nبگو: آیا غیر از خدا را به ربوبیت گزینم در صورتی که خدا پرورنده همه موجودات است؟ و هیچ کس چیزی نیندوخت مگر بر خود، و هیچ نفسی بار (گناه) دیگری را بر دوش نگیرد. سپس بازگشت همه شما به سوی پروردگارتان است و او شما را به آن‌چه خلاف در آن می‏کردید آگاه خواهد ساخت. (164)\n\n \nوَهُوَ الَّذِی جَعَلَکُمْ خَلائِفَ الأرْضِ وَرَفَعَ بَعْضَکُمْ فَوْقَ بَعْضٍ دَرَجَاتٍ لِیَبْلُوَکُمْ فِی مَا آتَاکُمْ إِنَّ رَبَّکَ سَرِیعُ الْعِقَابِ وَإِنَّهُ لَغَفُورٌ رَحِیمٌ ﴿١٦٥﴾\n\n\nو او خدایی است که شما را جانشین گذشتگان اهل زمین مقرر داشت و رتبه بعضی را از بعضی بالاتر قرار داد تا شما را در آن‌چه به شما داده (در این تفاوت رتبه‏ها)بیازماید، که همانا خدا زود کیفر و بسیار بخشنده و مهربان است. (165)\n\n\n\n", "post_full_content_3": "\nخواص آیت الکرسی\n\n\n\n\n«آیة الکرسی برای دیدن جای بهشت»\n\n\nهرکسی بعد از هر نماز واجبی به خواندن آیة الکرسی مداومت داشته باشد، از دنیا نخواهد رفت تا زمانی که جایگاه خود را در بهشت ببیند.\n\n«آیة الکرسی برای استجابت دعا»\n\nبعضی از وجود مقدس حضرت ختمی مرتب روایت کرده اند که: اسم اعظم که دعا بوسیله آن مستجاب می‌شود در سه سوره قرآن می‌باشد:\nالف) سوره بقره: آیة الکرسی آیه ۲۵۵.\nب) در سوره آل عمران آیه ۲: الم اللهُ لا اِلهَ اِلا هُوَ الحیُ القَیوم.\nج) در سوره طه آیه ۱۱: وَ عَنتِ الوجوهُ لِلحیِّ القیُّوم.\n«آیة الکرسی برای رفع فراموشی»\nدر کتاب خواص الایات ص۲۰ آمده: سلمان فارسی روایت می‌کند که: پیامبر اکرم (صلی الله علیه وآله) فرمود: هرکس آیة الکرسی را با زعفران بر کف دست خود بنویسد و آنرا بمکد و هفت بار چنین کند هرگز چیزی را فراموش نخواهد کرد و فرشتگان برای او آمرزش خواهند کرد.\n«آیة الکرسی برای رفع گرفتاری»\nدر کتاب امالی از شیخ صدوق علیه الرحمه آمده: امیرالمؤمنین علی (ع) فرمود: اگر بدانید آیة الکرسی چه اندازه با اهمیت و با ارزش است در هیچ حالی آنرا ترک نمی‌کنید. برای رفع و از بین بردن مشکلات خود به آیة الکرسی پناه ببرید، اگر مشکلی دارید و یا اگر گرفتارید، اگر بیمارید، اگر تمام درهای این عالم به روی شما بسته شده است چرا از آیة الکرسی غافلید. با ایمان کامل و اعتقاد به اثر بخوانید و نتیجه بگیرید کما اینکه خواندن و نتیجه گرفتند.\n«آیة الکرسی برای در امان بودن متاع»\nدر کتاب بحارالانوار، ج۱۰۲، ص۳۰۰آمده: حضرت علی (ع) فرمود: «هرکس قبل از طلوع خورشید یازده مرتبه سوره توحید، سوره قدر، و آیة الکرسی را بخواند خداوند مالش را از هر زیان و خطری حفظ می‌کند.»\n«آیة الکرسی برای سفر در ایام هفته»\nدر کتاب الامان من اخطا الأسفار ص ۳۸ آمده: از امام صادق (ع) پرسیدند: آیا در ایامی که سفر ناخوشایند است مثل روز چهارشنبه و دوشنبه و…اگر بخواهیم سفر کنیم اما دچار نحوست آن نگردیم چه کاری باید انجام دهیم! حضرت فرمود: برای از بین بردن ناخوشایندی و نحوست آن روزها سفرت را با صدقه و تلاوت آیة الکرسی شروع کن که به مقصودت خواهی رسید.\n«آیة الکرسی برای شفای هر دردی»\nدر کتاب مفاتیح الجنان نقل شده است راوی می‌گوید: نشسته بودیم که رسول خدا (صلی الله علیه وآله) برما وارد شد و سلام کرد و ما جواب دادیم. سپس فرمود: آیا دعایی را که جبرئیل به من یاد داده به شما تعلیم بدهم که به دوای طبیب محتاج نشوید؟\n\nحضرت علی (ع) و سلمان گفتند: این دوا چیست؟ پیامبر اکرم (صلی الله علیه وآله) فرمود:آب باران را در ماه نیسان بگیرید و بر آن هفتاد مرتبه سوره حمد و آیة الکرسی، فلق، ناس، کافرون وهفتاد و یک مرتبه سوره توحید و هفت روز متوالی صبح و شام از این آب بیاشامید.\n\nو همچنین نقل شده است در کتاب مکارم الاخلاق، ج۱، ص۹۳: پیامبر فرمود: قسم به خدایی که مرا به پیغمبری مبعوث کرد، جبرئیل گفت: کسی که این آب را بنوشد خداوند هر دردی را که در بدنش باشد برطرف کرده و به او عافیت می‌بخشد.\n«آیة الکرسی برای رسیدن به مراد»\nدر کتاب بحارالانوار نقل شده است: اگر کسی ۳ بار آیة الکرسی را بر آب بخواند و روی خود را بشوید و دو رکعت نماز بگذارد و در هر رکعت سوره حمد را یکبار و آیة الکرسی را نیز یکبار بخواند هر مراد که داشته باشد به نتیجه می‌رسد.\n«آیة الکرسی برای شفای بیمار»\nدر کتاب وسائل الشیعه جلد۱ ص۳۸۰ نقل شده است: در روایات وارد شده است که: آیة الکرسی را کنار مریض و میت بخوانید و بعد بگوئید «اَللّهُمَ اَخرِجهُ الی رِضا مِنکَ وَ رِضوانٍ اَللّهُمَ اَغفِرلَهُ ذَنبُهُ جَلَّ ثَناء وَجهکَ» بعد آیه سخره که آیه ۵۴ تا ۵۶ سوره اعراف است را خوانده و نیز سه آیه آخر سوره بقره و بعد سوره احزاب را تلاوت نموده که برای بهبودی و شفای موثر است.\n«نورانیت در قبر»\nامام صادق (علیه‎السلام) فرمودند: وقتی مؤمنی، ثواب قرائت آیة الکرسى را به اهل قبور هدیه کند، خداوند برای هر حرفى از این آیه، فرشته‎ای قرار می‎دهد که خداوند را براى قاری آن، تا روز قیامت تسبیح کند. و به وى پاداش شصت پیامبر را دهد و خدا در هر قبرى از شرق تا غرب، چهل شمع از نور قرار می‎دهد و قبرهاى آنها را وسعت دهد. (۱)\n«نتیجه قرائت آیة الکرسى»\nاز پیامبر اکرم (صلی الله علیه و آله) روایت شده است که فرمودند: هر کس آیة الکرسى را بعد از هر نماز واجب بخواند، چیزى مانع از ورودش به بهشت نخواهد شد، مگر مرگ. (کنایه از این که وقتی مرگش برسد به بهشت می‎رود. البته باید به این نکته توجه کرد که صرف تلاوت این آیه ملاک نیست بلکه در مورد کسی است که مراقب اعمالش است.) و کسی بر قرائت آن، مواظبت نمى‎کند، مگر آن کس که صدیق و راستگو باشد. (۲)\nاز امیرالمؤ منین على (علیه‎السلام) روایت شده است که پیامبر اکرم (صلی الله علیه و آله) هر گاه غم و اندوهى برایش ایجاد می‎شد، بعد از خواندن آیة الکرسى این دعا را مى‎خواند و مى‎فرمود: مسلمانى نیست که این دعا را سه بار بخواند، مگر آن که درخواست خود را به دست آورد.\nیا حَىُّ یا قَیِوم، یا حَیّا لایَموت، یا حَىَّ لا اِلهَ اِلا انت کاشِفَ الهَمّ، مُجیبَ دَعوة المُضطَرین، اَسالُکَ بِانَّ لکَ الحَمد لا اِله اِلا انت، المَنّان، بَدیع السموات والارض، ذوالجلال و الاکرام، رَحمان الدنیا والاخرة و رَحیمها ربِّ ارحَمنى رَحمَةً تُغنینى بِها عَن رَحمةٍِ مِن سِواکَ یا ارحمَ الراحمین\n«اثر تلاوت آیة الکرسی هنگام خواب»\nرسول خدا (صلی الله علیه و آله) فرمود: هر کس آیة الکرسی را در هنگام خواب قرائت کند، خدا او را و خانه‎اش و خانه همسایگانش را، ایمن خواهد کرد. (۳)\n«باعث قبولى نماز می‎شود»\nاز پیغمبر گرامى (صلی الله علیه و آله) روایت شده است که فرمودند: هر کس آیة الکرسى را بعد از هر نماز واجب بخواند، نمازش مورد قبول قرار مى‎گیرد و در امان خدا خواهد بود. (۴)\n«ثواب آیة الکرسى بعد از وضو»\nاز امام باقر (علیه‎السلام) روایت شده که فرمودند: هر کس بعد از وضو گرفتن یک بار آیة الکرسى بخواند، خدا ثواب چهل سال عبادت را به او عطا کند و مقامش، چهل درجه بالا می‎رود. (۵)\n«جهت رفع حاجت»\nاز امیرمؤمنان على (علیه‎السلام) روایت شده است که فرمودند: هر گاه یکى از شما حاجتى داشت، صبح پنج‎شنبه در طلب آن برود، زیرا رسول اکرم (صلی الله علیه و آله) در دعا گفت: خدایا، در بیرون رفتن امتم در بامداد پنج‎شنبه برکت قرار ده و چون از منزل برون رفت، آیات سوره آل عمران و آیة الکرسى و سوره قدر را بخواند. (۶)\n«قرائت آیة الکرسى بعد از هر نماز»\nاز پیغمبر اکرم (صلی الله علیه و آله) روایت شده است که فرمودند: هر کس آیة الکرسى را بعد از هر نماز بخواند، هفت آسمان شکافته گردد و به هم نیاید تا خدا به سوى خواننده‎اش نظر رحمت افکند و پس از آن فرشته‎اى را برانگیزد که از آن هنگام تا فرداى آن روز، کارهاى خوبش را بنویسد و کارهاى بدش را محو نماید. (۷)\n«دفع آفت از مال و جان»\nامام زین العابدین (علیه‎السلام) نقل مى‎نماید که رسول خدا (صلی الله علیه و آله) فرمودند: کسى که چهار آیه اول سوره بقره، آیة الکرسى، و دو آیه بعد از آن و سه آیه آخر این سوره را قرائت نماید، خودش و مالش دچار هیچگونه آفتى نخواهد شد، شیطان به او نزدیک نشده و قرآن را فراموش نخواهد کرد. (۸)\nامام رضا (علیه‎السلام) فرمود: کسى که به هنگام خواب آیة الکرسى بخواند، ان شاءالله از فلج شدن ترسى نخواهد داشت. و هر کس آن را پس از هر نمازى بخواند، هیچ گزنده زهردارى به او آسیب نخواهد رساند.\n«حفاظت از گزندها»\nامام کاظم (علیه‎السلام) فرمود: هر کس آیة الکرسى را بعد از هر نماز واجب بخواند، به او هیچ گزند و ضرری نرسد. (۹)\n«کفاره گناهان»\nامام صادق (علیه‎السلام) فرمود: هر کس بعد از نماز جمعه، وقتى که سلام مى‎دهد، حمد را یک بار، سوره توحید را هفت بار، سوره فلق هفت بار، سوره ناس را هفت بار و آیة الکرسى، آیه سخره؛ ان ربکم الله الذى خلق السموات (۱۰) و آیه ما قبل آخر سوره توبه؛ لقد جاءکم رسول من انفسکم را بخواند، کفاره گناهان او از آن جمعه تا جمعه دیگر خواهد بود. (۱۱)\n«ارزش آیة الکرسى در نماز مستحبى»\nامام صادق (علیه‎السلام) فرمود: کسى که در هر رکعت از نماز مستحبى خود، سوره توحید، قدر و آیة الکرسى را بخواند، خداوند عمل او را بهترین اعمال خواهد دانست، مگر کسى که مانند او و بیش از او این عمل را انجام دهد. (۱۲)\n«ذکر رسول خدا (صلی الله علیه و آله) در بستر خواب»\nاز محمد بن مروان روایت شده است که امام صادق (علیه‎السلام) فرمود: آیا به شما گزارش ندهم آنچه را که شیوه رسول گرامى خدا (صلی الله علیه و آله) بود که هرگاه ایشان به بستر خواب می‎رفت، چه مى‎فرمودند؟ گفتم: چرا. فرمود: آیة الکرسى را مى‎خواند و مى‎گفت: آمنت بالله و کفرت بالطاغوت؛ بار خدایا! مرا در خواب و بیدارى‎ام حفظ فرما. (۱۳)\n«آیة الکرسی، مانع بیمارى»\nامام رضا (علیه‎السلام) فرمود: کسى که به هنگام خواب آیة الکرسى بخواند، ان شاءالله از فلج شدن ترسى نخواهد داشت. و هر کس آن را پس از هر نمازى بخواند، هیچ گزنده زهردارى به او آسیب نخواهد رساند. (۱۴)\n«دورى از بلاها و گناهان»\nبه روایت دیگر، هر کس آیة الکرسى را بعد از هر نماز واجب بخواند، نمازش قبول گردد و در امان خدا باشد و خدا او را از بلاها و گناهان نگاه دارد. (۱۵)\nاز امام باقر (علیه‎السلام) روایت شده که فرمودند: هر کس بعد از وضو گرفتن یک بار آیة الکرسى بخواند، خدا ثواب چهل سال عبادت را به او عطا کند و مقامش، چهل درجه بالا می‎رود.\n«آیة الکرسى در تنهایى»\nاز معصوم رسیده است که فرمود: هر کس تنها در خانه‎اى شب را به سر برد، باید آیة الکرسى را بخواند و باید بگوید: بارخدایا! هراسم را آرام کن و ترسم را بیاساى و در تنهایى کمکم کن. (۱۶)\n«آغاز سفر با آیة الکرسى»\nامام صادق (علیه‎السلام) فرمود: سفر را با دادن صدقه و یا با خواندن آیة الکرسى آغاز کن. (۱۷)\n«هنگام عزیمت به سفر»\nاز موسى کاظم (علیه‎السلام) روایت شده است: اگر فردى عازم سفر است، بر در خانه‎اش رو به مسیرى که مى‎رود، بایستد و سوره حمد و آیة الکرسى را به سمت مقابل، چپ و راست بخواند. (۱۸)\n«دعاى بعد از آیة الکرسى»\nاز امام صادق (علیه‎السلام) نقل است که فرمودند: هر کس در سفر، آیة الکرسى را در هر شب بخواند، خود و همراهانش سالم بمانند و سپس بگوید: اللهم اجعل مسیرى عبرا و صمتى تفکرا و کلامى ذکرا؛ خداوندا! سیر مرا وسیله عبرت، و سکوتم را وسیله تفکر، و سخنم را ذکر قرار ده. (۱۹)\n«ذکرى براى رفع همّ و غم»\nاز امیرالمؤ منین على (علیه‎السلام) روایت شده است که پیامبر اکرم (صلی الله علیه و آله) هر گاه غم و اندوهى برایش ایجاد می‎شد، بعد از خواندن آیة الکرسى این دعا را مى‎خواند و مى‎فرمود: مسلمانى نیست که این دعا را سه بار بخواند، مگر آن که درخواست خود را به دست آورد.\nیا حَىُّ یا قَیِوم، یا حَیّا لایَموت، یا حَىَّ لا اِلهَ اِلا انت کاشِفَ الهَمّ، مُجیبَ دَعوة المُضطَرین، اَسالُکَ بِانَّ لکَ الحَمد لا اِله اِلا انت، المَنّان، بَدیع السموات والارض، ذوالجلال و الاکرام، رَحمان الدنیا والاخرة و رَحیمها ربِّ ارحَمنى رَحمَةً تُغنینى بِها عَن رَحمةٍِ مِن سِواکَ یا ارحمَ الراحمین. (۲۰)\nپی‎نوشت‎ها:۱- اجساد جاویدان، ص ۱۲۴.۲- مستدرک الوسائل، ج ۱، ص ۳۴۳.۳- همان.۴- مصابیح الدجى، ص ۱۰۲۹.۵- لئالى الاخبار، ج ۱، ص ۲۰۸.۶- قول ثابت، ص ۴۱.۷- لئالى الاخبار، ج ۳، ص ۳۵۷.۸- ثواب الاعمال، ص ۲۲۳.۹- مصابیح الدجى، ص ۱۰۱۱.۱۰- سوره اعراف، آیه ۵۴.۱۱- ثواب الاعمال، ص ۸۳.۱۲- ثواب الاعمال، ص ۷۳.۱۳- اصول کافى، ج ۶، ص ۲۰۷.۱۴- ثواب الاعمال، ص ۲۲۳.۱۵- مصابیح الدّجى، ص ۱۰۱۲.۱۶- اصول کافى، ج ۶، ص ۳۱۱.۱۷- فروع کافى، ج ۴، ص ۲۸۳.۱۸- مکارم الاخلاق، ص ۲۴۵.۱۹- مکارم الاخلاق، ص ۲۵۴.۲۰- طرائف الحکم، ج ۲، ص ۲۱. تبیان و اولی جامعه مجازی تدبر در قرآن کریم\n«منبع: پایگاه اطلاع‌رسانی حج»\n\n", "post_full_content_4": "\nآیت الکرسی به همراه ترجمه\n\n\n\n\nبِسْمِ اللَّهِ الرَّحْمنِ الرَّحِیمِ\n\n\n اللَّهُ لا إِلَهَ إِلا هُوَ الْحَیُّ الْقَیُّومُ لا تَأْخُذُهُ سِنَةٌ وَلا نَوْمٌ لَهُ مَا فِی السَّمَاوَاتِ وَمَا  فِی الأرْضِ مَنْ ذَا الَّذِی یَشْفَعُ عِنْدَهُ إِلا بِإِذْنِهِ یَعْلَمُ مَا بَیْنَ أَیْدِیهِمْ وَمَا خَلْفَهُمْ وَلا یُحِیطُونَ بِشَیْءٍ مِنْ عِلْمِهِ إِلا بِمَا شَاءَ وَسِعَ کُرْسِیُّهُ السَّمَاوَاتِ وَالأرْضَ وَلا یَئُودُهُ حِفْظُهُمَا وَهُوَ الْعَلِیُّ الْعَظِیمُ ﴿٢٥٥﴾ \nخدای یکتاست که جز او خدایی نیست، زنده و پاینده است، هرگز او را کسالت خواب فرا نگیرد تا چه رسد که به خواب رود، اوست مالک آن‌چه در آسمان‌ها و زمین است، که را این جرأت است که در پیشگاه او به شفاعت برخیزد مگر به فرمان او؟ علم او محیط است به آن‌چه پیش نظر خلق آمده و آن‌چه سپس خواهد آمد و خلق به هیچ مرتبه از علم او احاطه نتوانند کرد مگر به آن‌چه او خواهد، قلمرو علمش از آسمان‌ها و زمین فراتر، و نگهبانی زمین و آسمان بر او آسان و بی‌زحمت است، و او والامرتبه و با عظمت است. (۲۵۵)\n\nلا إِکْرَاهَ فِی الدِّینِ قَدْ تَبَیَّنَ الرُّشْدُ مِنَ الْغَیِّ فَمَنْ  یَکْفُرْ بِالطَّاغُوتِ وَیُؤْمِنْ بِاللَّهِ فَقَدِ اسْتَمْسَکَ بِالْعُرْوَةِ الْوُثْقَى لا انْفِصَامَ لَهَا وَاللَّهُ سَمِیعٌ عَلِیمٌ ﴿٢٥٦﴾ \n\nکار دین به اجبار نیست، تحقیقاً راه هدایت و ضلالت بر همه کس روشن گردیده، پس هر که از راه کفر و سرکشی دیو رهزن برگردد و به راه ایمان به خدا گراید بی‌گمان به رشته محکم و استواری چنگ زده که هرگز نخواهد گسست، و خداوند (به هر چه خلق گویند و کنند) شنوا و داناست. (۲۵۶)\n\nاللَّهُ وَلِیُّ الَّذِینَ آمَنُوا یُخْرِجُهُمْ مِنَ الظُّلُمَاتِ إِلَى النُّورِ وَالَّذِینَ کَفَرُوا  أَوْلِیَاؤُهُمُ الطَّاغُوتُ یُخْرِجُونَهُمْ مِنَ النُّورِ إِلَى الظُّلُمَاتِ أُولَئِکَ أَصْحَابُ النَّارِ هُمْ فِیهَا خَالِدُونَ ﴿٢٥٧﴾\n\nخدا یار اهل ایمان است که آنان را از تاریکی‌های جهل بیرون آرد و به عالم نور برد، و آنان که راه کفرگزیدند یار ایشان شیاطین و دیوهایند که آن‌ها را از عالم نور به تاریکی‌های گمراهی در افکنند، این گروه اهل دوزخند و در آن همیشه خواهند بود. (۲۵۷)\n\n\n«اللهُمَ صَلِّ عَلی مُحَمَدِ وَ آلِ مُحَمَد وَ عَجِّل فَرَجَهُم»\n\n\n", "post_full_content_2": "\nوالپیپر صلوات\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n", "post_full_content_1": "\nپیشرفت در معنویات\n\n\n\n\n«توصیه هایی از حضرت آیت الله وحید خراسانی در مورد افزایش ایمان و پیشرفت در معنویات»\n\n\n\n\nتوصیه های کلی برای پیشرفت در معنویات: \n\n1-نمازهای واجب خود را اول وقت بخوانید.\n2-بعد از نماز صبح دعای عهد بخوانید.\n3-در شبانه روز لا اقل یک مرتبه سوره یاسین را خوانده و به حضرت زهرا (س) هدیه نمائید.\n4-هر چه میتوانید قرآن بخوانید و به حضرت حجت هدیه نمائید.\n\n\nتوصیه های عمومی برای انس با ثقلین : \n\n\nتوصیه به قرائت قرآن :\n\nهمه تان از امروز تصمیم بگیرید: هر روز به قدری که برایتان میسّر است قرآن بخوانید، اما به این کیفیت، یعنی از اول که شروع می کنید نصف جزء، یک جزء، هر چه توانستید. نیت کنید این قرآن برای امام زمان، و این هر روز ترک نشود، خلاصه خودتان اهل فهمید، اگر دوره سال هر روز، آن هم قرآن را... چون عزیزتر از قرآن پیش امام زمان گوهری نیست، این قرآن را که کلام الله است، تلاوت کنید، آن هم هدیه به او کنید، اینها همه در دفتر شما ثبت می شود، شب قدر که ورق تقدیر من و تو را، سرنوشت دنیا و آخرت ما را به دست او دادند، وقتی دید دوره سال تو با نماز آنچنان بودی، قرآن را اینچنین خواندی، آن هم برای او خواندی، حالا فکر کن خودت، ببین آن وقت همچو کریمی که تمام عالم بر سر سفره او نشسته اند، چه خواهد کرد با این کسی که یکسال اینچنین کرده؟\n\nران ملخی را هدهدی پیش سلیمان برد، دست به سرش کشید، این تاج بر سر هدهد تا قیامت در نسلش ماند، حالا یک دوره سال قرآن بخوانی، هدیه به امام زمان بکنی، آن سلیمانی که هزارها سلیمان گدای درگاه اویند، با من و تو چه خواهد کرد؟\n\nمزد و پاداش این مراقبت :\n\nاین حدیث، حدیثی است که شیخ انصاری، فقیهی مثل او در معضل ترین مسئله در دماء بر طبق سند این حدیث فتوا می دهد. این حدیث، کلمه فصل است، گفت: یابن رسول الله، من ماه رمضان ختمهای قرآن کردم، یک ختم قرآن برای جدت پیغمبر، یک ختم قرآن برای جدت امیرالمؤمنین، یک ختم قرآن برای جده ات حضرت زهرا، تا رسید ختم قرآنی برای تو کردم یا ابا الحسن، ما لی بهذا؟ آیا برای من در قبال این عمل چیست؟ این حدیثی است که گوهر قرائت قرآن را به آخر مرحله می رساند. ما لی بهذا؟ در مقابل این عمل برای من چیست؟ امام فرمود: \"لک بذلک أن تکون معهم[یوم القیامة]\". اصلا خود من الان که می گویم، متحیّرم. فرمود: جزای تو که قرآن خواندی، ختم قرآن را هدیه کردی به رسول خدا، به علی مرتضی، جزای تو این است که با او باشی و از او جدا نشوی. این مرد، فقیه است، وقتی این کلمه را شنید مبهوت شد، گفت: لی هذا بهذا؟ در مقابل این، این برای من است؟ معیّت، آن هم با خاتم، با سید اوصیاء؟ سه مرتبه امام فرمود: \"نعم، نعم، نعم\" بله، بله، بله، جزای تو این است که با او باشی[در روز قیامت].\n\n\nتوصیه به قرائت سوره توحید :\n... به دیگران هم سفارش کنید، نماز صبح را که خواندید، یازده بار سوره (قل هو الله احد) را بخوانید، وقت خواب هم یازده بار این سوره را بخوانید، بین روز هم که بیکارید، راه می روید، این سوره را بخوانید، شما جوانها از حالا شروع کنید، بعد روحتان می شود اکسیر احمر، یک روز می بینی شب شده، صد تا سوره (قل هو الله احد) خواندی، آن وقت این صد تا سوره چه می کند؟ اولا: به حکم روایات متعدده هم از طرق عامه، هم از طرق خاصه، قرائت یک سوره (قل هو الله احد) ثلث تورات، ثلث انجیل، ثلث زبور، ثلث قرآن، حساب می شود، آن وقت سه سوره که خواندی، خدا به رحمت واسعه اش اجر تورات و انجیل و زبور و قرآن را به تو می دهد، این سوره را بخوانید، شروع کنید از امروز، همه را هم هدیه به امام زمان کنید، آن هدیه به امام زمان اثرش این است، که این سوره دیگر رد نمی شود.\n\nتوصیه به قرائت قرآن و سوره یس :\nسعی کنید هر روز بدون استثناء یک قسمت از قرآن را بخوانید، حداقل پنجاه آیه، اگر بخوانید، ده برکت در دنیا و آخرت نصیبتان می شود. از امروز شروع کنید هر روز یک سوره یس بخوانید چون ایام، ایام امام زمان است، آن سوره یس را که هر روز می خوانید، هدیه کنید به خود امام زمان. ان شاء الله با این برنامه هم سعادت دنیاتان تأمین می شود و هم سعادت آخرت تان.\n\nتوصیه به قرائت قرآن:\nسعی کنید حتما بعد از نماز صبح دعای عهد را بخوانید که آخر مفاتیح است. آن دعا توسل به ولیّ عصر است. امام زمان شماها را کمک می کند. هر روز هم ترک نکنید. روز یا شب یک قسمت قرآن را بخوانید. نصف جزء، یک جزء، هرچه بیشتر بهتر، آن را هم هدیه کنید به خود امام زمان. خواه ناخواه ممکن نیست دست شما را نگیرد. تقدیم به او بکنی آیا ممکن است او چشم از تو بردارد؟\n\nتوصیه به ختم قرآن :\nحداقل در ماه رمضان باسوادها دو ختم قرآن بکنند، یک ختم به امیرالمؤمنین هدیه کنند، یک ختم به امام زمان، چرا؟ چون ماه، ماه امیرالمؤمنین است، و ماه امام زمان.\n\n\n\n\n"}