{"type": "blog", "blog_name": "ﻭﺑﻼﮒ ﺭﺳﻤﯽ ﺷﺎﻋﺮ ﻭ ﺗﺮﺍﻧﻪ ﺳﺮﺍ ﻣﺤﺴﻦ ﺟﺎﻣﻌﯽ", "blog_url": "http://taranesora2k11.blog.ir/", "post_url_1": "http://taranesora2k11.blog.ir/1396/11/02/derakhtpirmusic", "post_title_1": "دانلود آهنگ جدید و فوق العاده زیبا ( درخت پیر) با صدای هوشمند پوررضا و ترانه محسن جامعی", "post_content_1": "سلام و عرض ارادت خدمت دوستان و هواداران همیشگی\n\nآهنگ خاص و جدید _ درخت پیر_ با صدای دوست خوبم\n\nهوشمند پوررضا\n\nو ترانه ای جدید از این بنده حقیر ( محسن جامعی) بلاخره آماده شد \n\n\nشما هم اکنون می توانید با لینک زیر به طور مستقیم آهنگ را دانلود کنیدو لذت ببرید.\n\nآهنگ درخت پیر \nبا صدای هوشمند پوررضا \nترانه سرا :محسن جامعی\nدریافتعنوان: دانلود آهنگ خاص و جدید درخت پیر از هوشمند پوررضا و ترانه سرا محسن جامعیحجم: 10.7 مگابایت\n\nمتن آهنگ \n\n   کی میگه نمیشه باشه - تو زمستون دلت عاشق بزنی دل رو به دریا  - زیر این برف توی قایق\n\nبشکنی دل یخا رو - بشی اولین جوونهیه بهار توی زمستون - یه بغل عشق بی بهونه\n\n\n\nواسه تو کاری نداره - شبو پر کنی‌از احساس وسط باریدن برف - پر کنی زمین و از یاس\n\nکی میگه نمیشه باشه  - یه بغل عشق تو زمستون حض کنیم از حس عشق -مث شیرین مث فرهاد\n\nحتی تا گلو تو برفم  - خنده جاش رو گونه هاته این درخت پیر هنوزم - دلخوش جوونه هاته\n\nترانه سرا : محسن جامعی\nآدرس کانال رسمی محسن جامعی mohsenjamei@\n\n", "post_url_2": "http://taranesora2k11.blog.ir/1396/10/10/%D9%85%D8%B9%D8%B1%D9%81%DB%8C-%D8%A7%D8%B3%D8%AA%D8%A7%D8%AF-%DA%A9%D8%B1%DB%8C%D9%85%DB%8C-%D9%85%D8%B1%D8%A7%D8%BA%D9%87-%D8%A7%DB%8C-%D8%8C-%D8%B4%D8%A7%D8%B9%D8%B1-%D8%AA%D9%88%D8%A7%D9%86%D9%85%D9%86%D8%AF-%D8%AA%D8%B1%DA%A9", "post_title_2": "معرفی استاد کریمی مراغه ای ، شاعر توانمند ترک", "post_content_2": "\n\n\nمیرزا حسین کریمی مراغه‌ای شاعر معاصر آذربایجانی است.او متولد ۱۳۰۶ در روشت از روستاهای مراغه است. کریمی ادامه دهنده سبک سنتی و کلاسیک شعر بود و غالبا در اشعار طنز خود رسم و رسوم زمان خود را به باد انتقاد گرفته است. اکثر اشعار او هرچند به ترکی آذربایجانی سرود شده‌اند ولی به علت مقید بودن به سبک قدیم و اوزان شعری با تعبیرات و اصطلاحات عربی و فارسی بسیاری آمیختگی دارند. در عین حال قدرت و روانی طبع و دید بی نظیر طنز؛ از او در تاریخ طنز پردازان آذربایجان نمونه‌ای بی نظیر ساخته است، تا آن اندازه که در جمهوری آذربایجان یکی از ادبای آن دیار پایان نامه ی دکتری خود را چند سال پیش به بررسی اشعار او اختصاص داد.کریمی مراغه‌ای در حال حاضر (۱۳۸۵) در شهر مراغه به زندگی و خلق آثار ادامه می دهد. کریمی مراغه‌ای در کنار اینکه طنز پرداز بزرگی است از عاشقان اهل بیت بوده و کتابهای نوحه‌ی او که از کتابهای طنز او بیشتر است، سالهاست در دیار آذربایجان صفا بخش عزاداریهای مردم بوده است. مجموعه های طنز او در شش جلد وبا عنوان \"رنگارنگ\" چاپ شده است.", "post_url_3": "http://taranesora2k11.blog.ir/1396/06/04/%D8%AF%D8%A7%D9%86%D9%84%D9%88%D8%AF-%D8%A2%D9%87%D9%86%DA%AF-%D9%81%D9%88%D9%82-%D8%A7%D9%84%D8%B9%D8%A7%D8%AF%D9%87-%D9%85%D8%AB%D9%84-%D9%85%D8%B1%DA%AF-%D8%A7%D8%B2-%D9%87%D9%88%D8%B4%D9%85%D9%86%D8%AF-%D9%BE%D9%88%D8%B1%D8%B1%D8%B6%D8%A7-%D9%88-%D8%AA%D8%B1%D8%A7%D9%86%D9%87-%D9%85%D8%AD%D8%B3%D9%86-%D8%AC%D8%A7%D9%85%D8%B9%DB%8C", "post_title_3": "دانلود آهنگ فوق العاده مثل مرگ از هوشمند پوررضا و ترانه محسن جامعی", "post_content_3": "\n\nدانلود آهنگ فوق احساسی مثل مرگ\n\nترانه سرا : محسن جامعی\n\nبا صدای هوشمند پوررضا\n\nدانلود آهنگ جدید فوق احساسی مثل مرگ- ترانه سرا محسن جامعی با صدای هوشمند پوررضاعنوان: آهنگ عاشقانه و خاص مثل مرگ - ترانه سرا محسن جامعیحجم: 10.3 مگابایت\n\nامیدوارم خوشتون بیاد\n\n", "post_url_4": "http://taranesora2k11.blog.ir/1396/06/04/%D8%AF%D8%A7%D9%86%D9%84%D9%88%D8%AF-%D8%B1%D9%85%D8%A7%D9%86-%D8%A8%D9%84%D9%86%D8%AF%DB%8C-%D9%87%D8%A7%DB%8C-%D8%A8%D8%A7%D8%AF%DA%AF%DB%8C%D8%B1-%D8%A7%D9%86%DA%AF%D9%84%DB%8C%D8%B3%DB%8C-%D8%A8%D8%B1%D9%86%D8%A7%D9%85%D9%87-%DB%8C-%D8%A7%D9%86%D8%AF%D8%B1%D9%88%DB%8C%D8%AF%DB%8C-%D8%AA%D9%88%D8%B3%D8%B7-%D9%85%D8%AD%D8%B3%D9%86-%D8%AC%D8%A7%D9%85%D8%B9%DB%8C", "post_title_4": "دانلود رمان بلندی های بادگیر-انگلیسی برنامه ی اندرویدی توسط محسن جامعی", "post_content_4": "\n\nبرنامه ای که در اختیار شماست با امکانات فراوان لذت مطالعه کتاب را در تلفن همراه هوشمند یا تبلت شما برایتان پدید می آورد.\n\nوقتی که حتی روح معشوقه ای که در زیر خاک به خواب ابدی فرورفته است , مدام آتش عشق را در سینه ی چاک چاک عاشقی خسته و درمانده زنده نگه میدارد ؛ داستان ما شروع می شود ....\n\nدر این کتاب شما با مفهوم تازه ای از عشق و دوست داشتن آشنا خواهید شد . بلندی های بادگیر که  توسط امیلی برانته به تالیف در آمد رمانی سرشار از نوع آوری و خلاقیت های هنری است که هر خواننده را به خود جذب می نماید. اگر دنبال ماجرایی کاملا جدید و رمانتیک هستید مطالعه این کتاب را از دست ندهید .\n\n*********************\n\nامکانات\n\n*********************\n\n*دارای موسیقی پس زمینه آرامبخش وعاشقانه با قابلیت غیر فعال کردن\n\n*دارای فونت های زیبای فارسی و انگلیسی با قابلیت تغییر در حین مطالعه\n\n*منو دسترسی سریع به قسمت های مورد نیاز\n\n*جستجوی آسان مطالب/کلمات و عبارات\n\n*قابلیت به اشتراک گذاری هر قسمت\n\n*ذخیره قسمت مورد علاقه \n\n*امکان ادامه مطالعه در قسمت باقی مانده در مراتب بعدی\n\n*قابلیت روشن نگه داشتن صفحه نمایش در حین مطالعه\n\n*دارا بودن حالت مطالعه در شب برای محافظت از چشمان شما\n\n*پرداخت امن و آسان در خرید درون برنامه ای\n\n*قابلیت بزرگنمایی تصاویر داخل هر فصل\n\n*قابلیت کپی کردن متن ((مناسب برای استفاده در دیکشنری ها ))\n\n*رابط کاربری آسان و جذاب\n\n---------------------------------------------\n\nپیشنهاد می شود از اندروید بالای ۴ استفاده شود .\n\nتوجه :‌فصل آخر داستان با پرداخت درون برنامه ای فعال می شود .\n\nدانلود از کافه بازار\n\n\n", "post_url_5": "http://taranesora2k11.blog.ir/1396/02/19/%D8%AF%D8%A7%D9%86%D9%84%D9%88%D8%AF-%D8%A2%D9%87%D9%86%DA%AF-%D8%B1%D8%A7%D9%87%DB%8C-%D9%86%DB%8C%D8%B3%D8%AA-%D8%A7%D8%B2-%D9%87%D8%A7%D8%AF%DB%8C-%D9%BE%D9%86%D8%A7%D9%87%DB%8C-%D9%88-%D8%AA%D8%B1%D8%A7%D9%86%D9%87-%D8%A7%DB%8C-%D9%81%D9%88%D9%82-%D8%A7%D9%84%D8%B9%D8%A7%D8%AF%D9%87-%D8%A7%D8%B2-%D9%85%D8%AD%D8%B3%D9%86-%D8%AC%D8%A7%D9%85%D8%B9%DB%8C", "post_title_5": "دانلود آهنگ راهی نیست از هادی پناهی و ترانه ای فوق العاده از محسن جامعی", "post_content_5": "\nاین هم یک ترانه فوق العاده از من\n\nآهنگ زیبای راهی نیست با صدای هادی پناهی \nترانه سرا : محسن جامعی\n \n \nاین آهنگ زیبا و فوق العاده رو میتونید از همینجا دانلود کنید و لذت ببرید\n\n\nدانلود آهنگ راهی نیست - ترانه سرا محسن جامعیعنوان: آهنگ راهی نیست باصدای هادی پناهی و ترانه محسن جامعیحجم: 10.2 مگابایت\n\n\nمتن آهنگ راهی نیست \nچرا دوباره از نگاه من دور شدی چه ساده یک شبه برام تو ماه رو شدی ببین کجای کارم که داری میگی برای خواستنم همیشه مجبور شدی نگات میکنم و به گریه هام میخندی داری به جز دلم دل به همه میبندی دیگه وقتشه باورم بشه راهی نیست واسه این که دوباره پیش من برگردی هنوزم عطر تو تو رویاهام میپیچه با یاد تو هنوزم که هنوزه مستم تو رفتی پی رد پای تو این روزا یه چند شب میشه که با یه عصا هم دستم با عکست میگیرم شبا همش مهمونی تو هم گرمه سرت تموم شب مهمونی چرا نگفتی این قصه تهش بنبسته چرا نگفتی جز من با همه میمونی\n\nترانه سرا : محسن جامعی\n\nگناه من به جز تو مگه چیزی بود تو که همیشه با دلم فقط بد کردی تموم جونمم برای تو میدادم تو که ساده نشستی و منو رد کردی نگات میکنم و به گریه هام میخندی داری به جز دلم دل به همه میبندی دیگه وقتشه باورم بشه راهی نیست واسه این که دوباره پیش من برگردی هنوزم عطر تو تو رویاهام میپیچه با یاد تو هنوزم که هنوزه مستم تو رفتی پی رد پای تو این روزا یه چند شب میشه که با یه عصا هم دستمبا عکست میگیرم شبا همش مهمونی تو هم گرمه سرت تموم شب مهمونی چرا نگفتی این قصه تهش بنبسته چرا نگفتی جز من با همه میمونی\n ", "post_full_content_4": "", "post_full_content_3": "", "post_full_content_2": "", "post_full_content_1": "", "post_full_content_5": ""}