{"type": "blog", "blog_name": "مطالب جالب", "blog_url": "http://miihangrram.blog.ir/", "post_url_1": "http://miihangrram.blog.ir/1395/09/22/%D8%AF%D8%A7%D8%B3%D8%AA%D8%A7%D9%86-%D8%AC%D8%A7%D9%84%D8%A8-%D8%B9%DB%8C%D8%A7%D8%AF%D8%AA-%D9%85%D8%B1%D8%AF-%D9%86%D8%A7%D8%B4%D9%86%D9%88%D8%A7-%D8%A7%D8%B2-%D9%87%D9%85%D8%B3%D8%A7%DB%8C%D9%87", "post_title_1": "داستان جالب عیادت مرد ناشنوا از همسایه", "post_content_1": "داستان جالب عیادت مرد ناشنوا از همسایهاین داستان زیبا را در ادامه مشاهده کنید.ناشنوایی\n خواست به احوالپرسی بیماری برود. با خودش حساب و کتاب کرد که نباید به \nدیگران درباره ناشنوایی اش چیزی بگوید و برای آن که بیمار هم نفهمد او \nصدایی را نمی شنود باید از پیش پرسش های خود را طراحی کند و جواب های بیمار\n را حدس بزند.پس در ذهنش گفتگویی بین خودش و بیمار را طراحی کرد . با خودش \nگفت « من از او می پرسم حالت چه طور است و او هم خدا را شکر می کند و می \nگوید بهتر است . من هم شکر خدا می کنم و می پرسم برای بهتر شدن چه خورده ای\n .او لابد غذا یا دارویی را نام می برد. آنوقت من می گویم نوش جانت\n باشد پزشکت کیست و او هم باز نام حکیمی را می آورد و من می گویم قدمش \nمبارک است و همه بیماران را شفا می دهد و ما هم او را به عنوان طبیبی حاذق \nمی شناسیم.مرد ناشنوا با همین حساب و کتاب ها سراغ همسایه اش رفت و همین که\n رسید پرسید حالت چه طور است ؟ اما همسایه بر خلاف تصور او گفت دارم از درد\n می میرم. ناشنوا خدا را شکر کرد. ناشنوا پرسید چه می خوری ؟ بیمار پاسخ \nداد زهر ! زهر کشنده !ناشنوا گفت نوش جانت باشد. راستی طبیبت کیست؟ بیمار \nگفت عزرائیل ! ناشنوا گفت طبیبی بسیار حاذق است و قدمش مبارک. و سرانجام از\n عیادت دل کند و برخاست که برود اما بیمار بد حال شده بود و فریاد می زد که\n این مرد دشمن من است که البته طبیعتا همسایه نشنید و از ذوقش برای آن \nعیادت بی نظیر کم نشد. داستان", "post_url_2": "http://miihangrram.blog.ir/1395/09/22/%D9%87%D9%84%D8%A7%DA%A9%D8%AA-3-%D8%B9%D8%B6%D9%88-%D8%AF%D8%A7%D8%B9%D8%B4-%D8%AA%D9%88%D8%B3%D8%B7-%D9%88%D8%B2%D8%A7%D8%B1%D8%AA-%D8%A7%D8%B7%D9%84%D8%A7%D8%B9%D8%A7%D8%AA", "post_title_2": "هلاکت 3 عضو داعش توسط وزارت اطلاعات", "post_content_2": "هلاکت 3 عضو داعش توسط وزارت اطلاعاتبه گزارش میهن گرام :معاون \nامنیتی و انتظامی وزیر کشور ایران می‎‏گوید یک تیم تروریستی سه‌نفره که قصد\n داشتند از مرزهای غربی وارد ایران شوند، شناسایی شدند.داعش در ایرانحسین\n ذوالفقاری این خبر را در جمع خبرنگاران اعلام کرد و افزود: «پیگیری و \nردیابی ورود این تیم تروریستی به اطلاع سربازان گمنام امام زمان(عج) رسید و\n با هوشیاری وزارت اطلاعات این تیم سه نفره منهدم شد.»معاون امنیتی\n و انتظامی وزیر کشور همچنین به شناسایی ده‌ها گروه تروریستی در بازه زمانی\n اربعین در عراق اشاره کرد و گفت: «حدود ۲۰ تیم تروریستی متشکل از گروهک \nتکفیری داعش خود را برای بازه زمانی اربعین تجهیز کرده بودند و قصد عملیات \nتروریستی داشتند که با زیرکی و هوشیاری نیروهای عراقی برنامه‌های آن‎ها \nخنثی شد.»ذوالفقاری افزود: «البته عده‌ای از تروریست‌ها که فضا را \nمساعد ندیدند حتی جرأت و توان ورود را پیدا نکردند و متاسفانه حادثه آخر که\n در حله عراق ایجاد شد و منجر به شهادت تعدادی از زائران شد سه روز پس از \nبرگزاری مراسم اربعین صورت گرفت.»وی تصریح کرد: «به هر حال تأمین \nامنیت ۲۰ میلیون جمعیت در یک بازه زمانی تقریباً ۲۰ روزه و در کشوری که \nتروریست‌های تکفیری در بخش‎هایی از آن حضور دارند صورت گرفت که این کاری \nبزرگ و سنگین بود.»داعش در ایران", "post_url_3": "http://miihangrram.blog.ir/1395/09/22/%D8%AA%D8%B9%D8%A8%DB%8C%D8%B1-%D8%AE%D9%88%D8%A7%D8%A8-%D8%AE%D8%A7%DA%A9%D8%B3%D8%AA%D8%B1-%D9%85%D8%AB%D8%A8%D8%AA-%D8%AA%D8%B9%D8%A8%DB%8C%D8%B1-%D8%AE%D9%88%D8%A7%D8%A8-%D8%AE%D9%81%D8%A7%D8%B4", "post_title_3": "تعبیر خواب خاکستر مثبت تعبیر خواب خفاش", "post_content_3": "تعبیر خواب خاکستر مثبت تعبیر خواب خفاشعکس خفنتعبیر خواب - خاکسترمحمدبن\n سیرین گوید: خاکستر، مال باطل است از قِبَل سلطان، که بر کسی باقی بماند. \nاگر بیند خاکستر جمع کرد و باطل شد، دلیل که مال از سلطان جمع کند و به وی \nنماند و بعضی از معبران گویند: علمی حاصل کند که در وی هیچ خیر و نفع \nنباشد. حضرت امام جعفر صادق فرماید: دیدن خاکستر درخواب بر نه وجه است... ﻿اول:\n عامل ناپذیرفته. دوم: مال حرام. سوم: کلام باطل. چهارم: خصومت. پنجم: فسق.\n ششم: مکر. هفتم: حسادت. هشتم: پشیمانی. نهم: کاری که اندر آن خیری نباشدتعبیر خواب - خفاشدیدن\n خفاش در خواب شئامت دارد و از موش و جوجه تیغی بد تر است. دیدن خفاش در \nخواب نه فقط برای بیننده خواب بد است بل که روی زندگی اطرافیانش نیز اثر می\n نهد. اگر در خواب دیدید که خفاش را کشتید بر دشمن چیره می شوید اما باقی \nگذاشتن جسد خفاش خودش ابتلا و بلا است و لاشه خفاش خود گویای مصیبت است... ﻿اگر\n خفاش بچه کرده بود دشمنی است که ریشه دوانیده و انهدامش دشوار شده است. \nاگر در خواب ببینید خفاش یا بچه هایش را در کیسه ریخته و به جایی دور برده و\n آزاد کردید بهتر این است که آن ها را بکشید.عکس های خفن", "post_url_4": "http://miihangrram.blog.ir/1395/09/22/%D8%B1%D8%A7%D9%87-%D9%87%D8%A7%DB%8C%DB%8C-%D8%A8%D8%B1%D8%A7%DB%8C-%D8%A8%D8%A7%D9%84%D8%A7-%D8%A8%D8%B1%D8%AF%D9%86-%D8%B3%D8%B7%D8%AD-%D8%B1%D8%A7%D8%A8%D8%B7%D9%87-%D8%AC%D9%86%D8%B3%DB%8C", "post_title_4": "راه هایی برای بالا بردن سطح رابطه جنسی", "post_content_4": "راه هایی برای بالا بردن سطح رابطه جنسیبه گزارش سلامت نیوز به نقل\n از سلامت آنلاین، اختلاف سنی در برخی مواقع حالت\" شکاف نسلی\" به خود می \nگیرد و برای زوجینی که بیش از یک دهه با یکدیگر فاصله سنی دارند، مخاطرات \nزیادی به همراه دارد. ثبات و پختگی عاطفی، ویژکی های شخصیتی، اخلاقی و جسمی\n و حرکت برروی خط ثابتی از مدیریت هیجانی یکی از طرفین در مقابل ناپختگی و \nبی تجربگی های طرف مقابل، مهمترین عاملی است که کفه ترازوی ارتباط را در \nبیشتر ابعاد زندگی زناشویی تحت الشعاع قرار داده و نامتوازن می سازد.رابطه جنسیکهولت\n سن و زوال جسمی، احساس برتری و کامل بودن، موظف دانستن خود، زیر سوال بردن\n رفتارها و احساس مسئولیت نسبت به کنترل رفتارهای فرد کوچکتر و... از جمله \nنگرانی هایی است که معمولا گریبانگیر همسر \" مسن تر\" می شود و ترس از دست \nدادن همسر، دلزدگی و سرد شدن نسبت به روابط زناشویی، بی حوصلگی، تمایل به \nانزوا، احساس پشیمانی و خجالت از حضور در جمع و معرفی همسر به دوستان و \nآشنایان و ... مسائلی است که فرد کوچکتر مدام با آنها دست و پنجه نرم می \nکند.اختلاف سنی بالای میان زوجین در بسیاری از مسائل خانوادگی \nبخصوص مسائل زناشویی و روابط جنسی زوج تاثیرگذار است، مثلا یکی از مشکلات، \nیائسگی زنانه و یائسگی مردانه است. معمولا هورمونهای زنانه در حدود۴۰ تا ۵۰\n سالگی و هورمون‌های مردانه بعد از ۵۰ سالگی به حداقل می رسد و فرد را با \nپدیده ای به نام یائسگی مواجه می کند، حال اگر زنی بیش از ده سال با همسر \nخود تفاوت سنی داشته باشد، مواجهه با پیامدهای این امر، اجتناب ناپذیر \nخواهد بود، چه بسا زن هنوز جوان و در اوج هیجان جنسی خویش است، در حالی که \nهمسرش توانایی برقراری رابطه جنسی نداشته و یا قادر نیست روابط جنسی متعددی\n با همسر خود داشته باشد، اگر چه عکس این موضوع هم صادق است، اختلاف سنی \nمعکوس و بزرگتر بودن زن از مرد نیز، برقراری رابطه زناشویی زوج را به دلیل \nتغییرات فیزیولوژیکی رخ داده در بدن زن، دچار مشکل می کند. تفاوت انتظارات،\n عدم پذیرش و ناتوانی در اجابت نیازها باعث بروز مصائبی در خصوصی ترین \nرابطه بین زن و مرد می شود.روشهایی برای بالا بردن سطح رابطه جنسیرابطه\n جنسی یکی از ارکان مهم زندگی است و باید به صورت متقابل و مشارکتی صورت \nگیرد، معمولا افراد طی انجام رابطه جنسی همواره می کوشند تا با کسب بیشترین\n لذت برای خود، شریک جنسی شان را هم با انجام کارهایی مختلف به اوج لذت \nجنسی برسانند تا هر دو طرف از رابطه جنسی انجام شده نهایت رضایت را داشته \nباشند. اگر چه شاید ممکن است شما و همسرتان به دلیل اختلاف سنی زیاد، \nتفاوتها و مشکلاتی در شروع و خاتمه رابطه جنسی داشته باشید، اما باید \nبدانید این مساله، مشکل لاینحلی نیست، چه بسا شما و همسرتان می توانید با \nتوسل به برخی از تدابیر درمانی پزشکی و روانشناختی بر این مهم فایق آیید. \nپیش از هر چیز، مراجعه به پزشک و در صورت لزوم دریافت درمانهای زیستی \nالزامی است اگر چه همزمان روان درمانی نیز مفید است. در ادامه به بررسی روش\n های افزایش کیفیت رابطه جنسی می پردازیم .به دنبال برقراری رابطه جنسی باشیدمتاسفانه برخی از زوجین درگیر با مشکلات جنسی، به جای حل مساله، صورت مساله را پاک می کنند و برای همیشه قید رابطه جنسی\n را می زنند و یا آن را محدود به فاصله زمانی طولانی می کنند، این درحالی \nاست که برقراری رابطه جنسی بیشتر باعث افزایش حس اعتماد به نفس و سبب \nنزدیکی عاطفی بیشتر بین همسران می شود. برای ارتقاء کیفیت زندگی جنسی، بر \nهمسران واجب است حداقل هفته ای یک بار به هوای صمیمت جنسی هم شده درکنار \nیکدیگر قرار بگیرند و به طریقی مناسب ولوغیر از برقراری از رابطه جنسی، از \nبودن در کنار یکدیگر، کسب لذت و آرامش کنند.تصویر بدنی مثبت بر اعتماد به نفس جنسی تاثیرگذار استتحقیقات\n نشان می دهند که اعتماد به نفس جنسی و احساس زن و مرد نسبت به اندام جنسی \nخود، بر کیفیت لذت جنسی تاثیرگذار است، هر چقدر فرد احساس مثبتی نسبت به \nتصویر بدنی خود داشته باشد، اعتماد به نفسش افزایش یافته و به همان میزان \nنیز از رابطه جنسی، احساس رضایت و خشنودی بیشتری خواهد داشت. بنابراین با \nافزایش اعتماد به نفس خویش، احتمال رسیدن به اوج لذت جنسی را افزایش دهید. \nبسیار مهم است که خودتان را بسیار دوست داشته باشید و طوری با خود رفتار \nکنید که دوست دارید، شریک جنسی تان با شما رفتار کند، در مورد خود و بدن \nخود، مثبت فکر کنید. یکی از طرق افزایش اعتماد به نفس، اطمینان از سلامت \nجنسی است، اگرچه شاید به خاطر کمی یا کهولت سن تفاوتهای مشهودی در کیفیت و \nکمیت رابطه جنسی تان قابل مشاهده کنید، اما یادتان باشد وقتی به لحاظ جنسی \nسالم هستید، بی تردید می توانید فعالیت های جنسی پویای متناسب با سن تان را\n هم بروز دهید.به خودتان متکی باشیدعلیرغم مهر و علاقه ای \nکه همسرتان نسبت به شما دارد و یا تمامی تلاشی که برای ارضای شما می کند، \nباید بپذیرید که تحریکات و شور جنسی شما و همسرتان به هیچ وجه شبیه به هم \nنیست، به همین دلیل نیزکاملا غیرمنطقی است که انتظار داشته باشید هر زمان \nتحریک شدید، ایشان در اختیارتان باشد. لازم است یاد بگیرید که چطور گهگاه \nنیازهایتان را کنترل کنید، باید بتوانید با کمال اطمینان خاطراز خود و \nهمسرتان، پذیرای این حقیقت در زمانهایی باشید که شما آمادگی رابطه جنسی \nدارید اما همسرتان ازاین وضعیت امتناع می کند، این مساله کاملا طبیعی است و\n شما چاره ای جز پذیرش ندارید. همانقدر که تلاش همسرتان برای درک شما و \nنیازهایتان بیشتر می شود، شما نیز باید بتوانید میزان درک خود از این \nتفاوتها را افزایش دهید. بخش اعظمی از این درک و پذیرش، وابستگی تام به \nاتکای گاه و بیگاه شما به خودتان و ارضای میل جنسی تان دارد، اگر اطمینان \nداشته باشید همسرتان واقعا دوست تان دارد و به شما توجه می کند، بطور حتم \nانجام این کار به سهولت و با کمترین تنش صورت خواهد گرفت.گفتگو کنیدبی\n علاقگی و نارضایتی یکی از زوجین از رابطه جنسی، باعث بروز مشکلاتی در \nزندگی جنسی زوج و یا دیگر ابعاد زندگی مشترک شان می شود و متاسفانه بسیاری \nاز همسران، فرار را بر قرار و پیدا کردن راه حلی و یا برطرف کردن مشکل \nترجیح می دهند! اما توصیه می کنیم پیش از هر اقدام نامطلوبی، از خود بپرسید\n ناهماهنگی و ناسازگاری جنسی، تا چه حد کیفیت زندگی تان را تحت الشعاع قرار\n داده و برای بهبود و اصلاح آن چه باید انجام دهید؟ بهتر است در این باره \nبا همسرتان گفتگو کنید تا ببینید که آیا ایشان اطلاع دارد که شما از رابطه \nجنسی تان با او ناراضی هستید؟ پیشنهاد می دهیم صحبت را به دعوا و مشاجره \nنکشانید و یا تمامی تقصیرها را به گردن او نیندازید، انتقاد نکنید، با \nکنایه حرف نزنید و هرگز به صورت یک تهدید طرح مساله کنید، فقط خیلی آرام به\n همسرتان بگویید بخاطر اختلافاتی که در روحیات جنسی تان وجود دارد، احساس \nرضایت نمی کنید؛ به طور کاملا صریح افکار خود ومیزان ناامیدی تان را با \nهمسرتان در میان بگذارید، سپس فرصتی دوباره برای اصلاح و سازگار شدن به او \nبدهید و منتظر نتیجه آن بمانید.به دنبال تنوع باشیدمهیج \nترین فرد در رابطه جنسی هم اگر رابطه زناشویی برایش تکرار مکررات شود، دچار\n دلزدگی خواهد شد، برای جلوگیری از یکنواختی جنسی، باید کمی خلاق باشید و \nتنوع را وارد این رابطه کنید. بسیاری از همسران مستاصل، تماشای تصاویر و \nفیلم های پورنو را تنها راه فرار از حقیقت تلخ زندگی جنسی سرد و ایجاد تنوع\n در رابطه شان می دانند، در صورتی که فیلم های غیراخلاقی پورنو، تکنیک های \nغیرواقعی رابطه جنسی را که عمدتا بر مقاربت استوار است، به نمایش می گذارند\n که به واقع انجام هر یک از آن پوزیشن ها از توان یک فرد عادی خارج است و \nچیزی فراتر از واقعیت و موهوم است.برای ایجاد شعف و تنوع در رابطه می \nتوانید روشهای جدید نوازش ، پوزیشن ها و حرکات جدید را بیاموزید. توصیه می \nکنیم درمورد روش‌های تماسی مختلف تحقیق و مطالعه کنید، آنها را امتحان و \nتجربه کنید تا یاد بگیرید که چطور می توانید به همسرتان لذت بدهید و کسب \nلذت کنید.از سوی دیگر، بیان تخیلات جنسی سبب بالا بردن سطح رابطه \nجنسی می شود. درباره افکاری که قبل از شروع رابطه جنسی به آنها فکر کرده \nاید و یا انجام کارهایی که هر دو طرف متمایل به انجامشان هستید، صحبت کنید و\n در صورت رضایت دوجانبه، آنها را انجام دهید. اگر فانتری های زیادی برای \nجالب تر و داغ کردن رابطه جنسی در ذهن تان دارید که ممکن است از جانب \nهمسرتان مورد استقبال قرار نگیرد، توصیه می کنیم در نیمه راه تحریک، روشها،\n سبکها و خیالپردازی های جدید را امتحان کنید، چه بسا بهترین زمان برای \nصحبت کردن در این مورد و استقبال از پیشنهادتان، همان لحظه ای است که شریک \nجنسی تحریک شده و نمی تواند جلو ابراز احساسات خود را بگیرد. یادتان باشد \nهرگز به هنگام تحریک، پایتان را فراتر نگذارید و بی توجه به محدودیت ها و \nاحترام به همسر، عمل نکنید زیرا همه اعتماد او را از دست خواهید داد. \nاطمینان دهی در مورد مرزبندی ها و عدم انحراف شما از اصول لازم و ضروری \nاست، باید این نکته را همیشه به همسرتان یادآور شوید حرف زدن در مورد \nتخیلات جنسی به معنای انجام شان نیست و آنها همیشه در حد همان تخیل باقی \nخواهند ماند.آرام باشیدتحقیقات نشان داده است بیش از 70 \nدرصد استرس های کاری، شغلی، شخصی و اجتماعی بر زندگی جنسی افراد تاثیرگذار \nاست و کم بودن میل جنسی نیز، احتمال رسیدن به ارگاسم را به حداقل می رساند،\n بنابراین برای بهبود رابطه جنسی و پویایی آن توصیه می کنیم مشکلات زندگی \nرا پشت در اتاق خوابتان جا بگذارید و با اطمینان جنسی از یکدیگر به رختخواب\n وارد شوید.رژیم غذایی تان را اصلاح کنیدمصرف مواد غذایی \nدریایی باعث بهبود عملکرد جنسی در هر دو جنس می شود، پیروی از رژیم های \nغذایی سرشار از میوه ها، سبزیجات، روغن زیتون و ماهی نیز بسیار مفید است. \nاز سوی دیگر، مصرف الکل، سیگار، کافئین و بی تحرکی موجب بروز اختلال در \nعملکرد جنسی می شود و باید میزان مصرف موارد فوق را به حداقل رساند.ورزش کنیدورزش\n در بالا بردن سطح کیفیت رابطه های جنسی زوجین بسیار موثر است. انجام \nورزشهایی مانند شنا، پیاده روی، دوچرخه سواری، دویدن،ورزش های شکم و... \nباعث تقویت قوای جنسی افراد می شود. تحقیقات نشان می دهند افرادی که در \nسنین بالای ۵۵ سال، دایما در حال ورزش هستند و فعالیت جنسی مرتبی دارند، از\n افراد جوانتر، خوش اندامتر و سالمترند و توانایی جنسی یک فرد ۴۰ ساله را \nنیز دارند. آنچه باید در پایان تاکید کرد این نکته مهم است که ارتباط \nزناشویی خود را در هر سنی با توجه به ویژگی های این دوران حفط کنید. بسیاری\n از طلاق های عاطفی و واقعی ریشه در عملکرد نادرست سلامت جنسی زوج ها دارد.* مشاور خانوادهرابطه جنسی", "post_url_5": "http://miihangrram.blog.ir/1395/09/22/%D8%AA%D8%B9%D8%A8%DB%8C%D8%B1-%D8%AE%D9%88%D8%A7%D8%A8-%D9%BE%D8%A7%DA%86%D9%87-%D8%A8%D9%87-%D9%87%D9%85%D8%B1%D8%A7%D9%87-%D8%AE%D9%88%D8%A7%D8%A8-%D8%A8%D8%A7%D8%BA", "post_title_5": "تعبیر خواب پاچه به همراه خواب باغ", "post_content_5": "تعبیر خواب پاچه به همراه خواب باغپتعبیر خواب - پاچه محمد\n بن سیرین گوید: اگر کسی به خواب دید پاچه گوسفند همی خورد، دلیل که چیزی \nیا نعمتی بدو رسد، به قدر آن که خورده است. اگر بیند پاچه گاو همی خورد، \nدلیل که در آن سال او را فراخی و نعمت است بر اندازه خوردن او... ﻿جابرمغربی گوید: خوردن پاچه در خواب، دلیل است بر خوردن مال یتیمان به مقدار آن چه خورده است، خاصه چون بیند که خام می خورد.تعبیر خواب باغ۱ـ دیدن باغی پرگل با درختانی سبز در خواب ، نشانة آرامش فکری بسیار و آسایش است .۲ـ\n دیدن سبزیجات در باغ ، علامت از دست دادن ثروت و آبرو است . اگر زنی چنین \nخوابی ببیند ، علامت آن است که در محیط خانواده اش شادی فراوان موج خواهد \nزد و به شهرت دست خواهد یافت .۳ـ اگر دختری خواب ببیند با نامزد \nخود در باغی پر از بوته های گل و گیاه قدم می زند ، نشانة آن است که به \nشادمانی و ثروت دست خواهد یافت .ب", "post_full_content_1": "\n\nداستان جالب عیادت مرد ناشنوا از همسایهاین داستان زیبا را در ادامه مشاهده کنید.", "post_full_content_3": "\n\nتعبیر خواب خاکستر مثبت تعبیر خواب خفاشعکس خفنتعبیر خواب - خاکسترمحمدبن\n سیرین گوید: خاکستر، مال باطل است از قِبَل سلطان، که بر کسی باقی بماند. \nاگر بیند خاکستر جمع کرد و باطل شد، دلیل که مال از سلطان جمع کند و به وی \nنماند و بعضی از معبران گویند: علمی حاصل کند که در وی هیچ خیر و نفع \nنباشد. حضرت امام جعفر صادق فرماید: دیدن خاکستر درخواب بر نه وجه است... ﻿اول:\n عامل ناپذیرفته. دوم: مال حرام. سوم: کلام باطل. چهارم: خصومت. پنجم: فسق.\n ششم: مکر. هفتم: حسادت. هشتم: پشیمانی. نهم: کاری که اندر آن خیری نباشد", "post_full_content_5": "\n\nتعبیر خواب پاچه به همراه خواب باغپتعبیر خواب - پاچه محمد\n بن سیرین گوید: اگر کسی به خواب دید پاچه گوسفند همی خورد، دلیل که چیزی \nیا نعمتی بدو رسد، به قدر آن که خورده است. اگر بیند پاچه گاو همی خورد، \nدلیل که در آن سال او را فراخی و نعمت است بر اندازه خوردن او... ﻿جابرمغربی گوید: خوردن پاچه در خواب، دلیل است بر خوردن مال یتیمان به مقدار آن چه خورده است، خاصه چون بیند که خام می خورد.تعبیر خواب باغ۱ـ دیدن باغی پرگل با درختانی سبز در خواب ، نشانة آرامش فکری بسیار و آسایش است .", "post_full_content_2": "\n\nهلاکت 3 عضو داعش توسط وزارت اطلاعاتبه گزارش میهن گرام :معاون \nامنیتی و انتظامی وزیر کشور ایران می‎‏گوید یک تیم تروریستی سه‌نفره که قصد\n داشتند از مرزهای غربی وارد ایران شوند، شناسایی شدند.داعش در ایرانحسین\n ذوالفقاری این خبر را در جمع خبرنگاران اعلام کرد و افزود: «پیگیری و \nردیابی ورود این تیم تروریستی به اطلاع سربازان گمنام امام زمان(عج) رسید و\n با هوشیاری وزارت اطلاعات این تیم سه نفره منهدم شد.»معاون امنیتی\n و انتظامی وزیر کشور همچنین به شناسایی ده‌ها گروه تروریستی در بازه زمانی\n اربعین در عراق اشاره کرد و گفت: «حدود ۲۰ تیم تروریستی متشکل از گروهک \nتکفیری داعش خود را برای بازه زمانی اربعین تجهیز کرده بودند و قصد عملیات \nتروریستی داشتند که با زیرکی و هوشیاری نیروهای عراقی برنامه‌های آن‎ها \nخنثی شد.»", "post_full_content_4": "\n\nراه هایی برای بالا بردن سطح رابطه جنسیبه گزارش سلامت نیوز به نقل\n از سلامت آنلاین، اختلاف سنی در برخی مواقع حالت\" شکاف نسلی\" به خود می \nگیرد و برای زوجینی که بیش از یک دهه با یکدیگر فاصله سنی دارند، مخاطرات \nزیادی به همراه دارد. ثبات و پختگی عاطفی، ویژکی های شخصیتی، اخلاقی و جسمی\n و حرکت برروی خط ثابتی از مدیریت هیجانی یکی از طرفین در مقابل ناپختگی و \nبی تجربگی های طرف مقابل، مهمترین عاملی است که کفه ترازوی ارتباط را در \nبیشتر ابعاد زندگی زناشویی تحت الشعاع قرار داده و نامتوازن می سازد.رابطه جنسیکهولت\n سن و زوال جسمی، احساس برتری و کامل بودن، موظف دانستن خود، زیر سوال بردن\n رفتارها و احساس مسئولیت نسبت به کنترل رفتارهای فرد کوچکتر و... از جمله \nنگرانی هایی است که معمولا گریبانگیر همسر \" مسن تر\" می شود و ترس از دست \nدادن همسر، دلزدگی و سرد شدن نسبت به روابط زناشویی، بی حوصلگی، تمایل به \nانزوا، احساس پشیمانی و خجالت از حضور در جمع و معرفی همسر به دوستان و \nآشنایان و ... مسائلی است که فرد کوچکتر مدام با آنها دست و پنجه نرم می \nکند.اختلاف سنی بالای میان زوجین در بسیاری از مسائل خانوادگی \nبخصوص مسائل زناشویی و روابط جنسی زوج تاثیرگذار است، مثلا یکی از مشکلات، \nیائسگی زنانه و یائسگی مردانه است. معمولا هورمونهای زنانه در حدود۴۰ تا ۵۰\n سالگی و هورمون‌های مردانه بعد از ۵۰ سالگی به حداقل می رسد و فرد را با \nپدیده ای به نام یائسگی مواجه می کند، حال اگر زنی بیش از ده سال با همسر \nخود تفاوت سنی داشته باشد، مواجهه با پیامدهای این امر، اجتناب ناپذیر \nخواهد بود، چه بسا زن هنوز جوان و در اوج هیجان جنسی خویش است، در حالی که \nهمسرش توانایی برقراری رابطه جنسی نداشته و یا قادر نیست روابط جنسی متعددی\n با همسر خود داشته باشد، اگر چه عکس این موضوع هم صادق است، اختلاف سنی \nمعکوس و بزرگتر بودن زن از مرد نیز، برقراری رابطه زناشویی زوج را به دلیل \nتغییرات فیزیولوژیکی رخ داده در بدن زن، دچار مشکل می کند. تفاوت انتظارات،\n عدم پذیرش و ناتوانی در اجابت نیازها باعث بروز مصائبی در خصوصی ترین \nرابطه بین زن و مرد می شود.روشهایی برای بالا بردن سطح رابطه جنسیرابطه\n جنسی یکی از ارکان مهم زندگی است و باید به صورت متقابل و مشارکتی صورت \nگیرد، معمولا افراد طی انجام رابطه جنسی همواره می کوشند تا با کسب بیشترین\n لذت برای خود، شریک جنسی شان را هم با انجام کارهایی مختلف به اوج لذت \nجنسی برسانند تا هر دو طرف از رابطه جنسی انجام شده نهایت رضایت را داشته \nباشند. اگر چه شاید ممکن است شما و همسرتان به دلیل اختلاف سنی زیاد، \nتفاوتها و مشکلاتی در شروع و خاتمه رابطه جنسی داشته باشید، اما باید \nبدانید این مساله، مشکل لاینحلی نیست، چه بسا شما و همسرتان می توانید با \nتوسل به برخی از تدابیر درمانی پزشکی و روانشناختی بر این مهم فایق آیید. \nپیش از هر چیز، مراجعه به پزشک و در صورت لزوم دریافت درمانهای زیستی \nالزامی است اگر چه همزمان روان درمانی نیز مفید است. در ادامه به بررسی روش\n های افزایش کیفیت رابطه جنسی می پردازیم .به دنبال برقراری رابطه جنسی باشیدمتاسفانه برخی از زوجین درگیر با مشکلات جنسی، به جای حل مساله، صورت مساله را پاک می کنند و برای همیشه قید رابطه جنسی\n را می زنند و یا آن را محدود به فاصله زمانی طولانی می کنند، این درحالی \nاست که برقراری رابطه جنسی بیشتر باعث افزایش حس اعتماد به نفس و سبب \nنزدیکی عاطفی بیشتر بین همسران می شود. برای ارتقاء کیفیت زندگی جنسی، بر \nهمسران واجب است حداقل هفته ای یک بار به هوای صمیمت جنسی هم شده درکنار \nیکدیگر قرار بگیرند و به طریقی مناسب ولوغیر از برقراری از رابطه جنسی، از \nبودن در کنار یکدیگر، کسب لذت و آرامش کنند.تصویر بدنی مثبت بر اعتماد به نفس جنسی تاثیرگذار استتحقیقات\n نشان می دهند که اعتماد به نفس جنسی و احساس زن و مرد نسبت به اندام جنسی \nخود، بر کیفیت لذت جنسی تاثیرگذار است، هر چقدر فرد احساس مثبتی نسبت به \nتصویر بدنی خود داشته باشد، اعتماد به نفسش افزایش یافته و به همان میزان \nنیز از رابطه جنسی، احساس رضایت و خشنودی بیشتری خواهد داشت. بنابراین با \nافزایش اعتماد به نفس خویش، احتمال رسیدن به اوج لذت جنسی را افزایش دهید. \nبسیار مهم است که خودتان را بسیار دوست داشته باشید و طوری با خود رفتار \nکنید که دوست دارید، شریک جنسی تان با شما رفتار کند، در مورد خود و بدن \nخود، مثبت فکر کنید. یکی از طرق افزایش اعتماد به نفس، اطمینان از سلامت \nجنسی است، اگرچه شاید به خاطر کمی یا کهولت سن تفاوتهای مشهودی در کیفیت و \nکمیت رابطه جنسی تان قابل مشاهده کنید، اما یادتان باشد وقتی به لحاظ جنسی \nسالم هستید، بی تردید می توانید فعالیت های جنسی پویای متناسب با سن تان را\n هم بروز دهید.به خودتان متکی باشیدعلیرغم مهر و علاقه ای \nکه همسرتان نسبت به شما دارد و یا تمامی تلاشی که برای ارضای شما می کند، \nباید بپذیرید که تحریکات و شور جنسی شما و همسرتان به هیچ وجه شبیه به هم \nنیست، به همین دلیل نیزکاملا غیرمنطقی است که انتظار داشته باشید هر زمان \nتحریک شدید، ایشان در اختیارتان باشد. لازم است یاد بگیرید که چطور گهگاه \nنیازهایتان را کنترل کنید، باید بتوانید با کمال اطمینان خاطراز خود و \nهمسرتان، پذیرای این حقیقت در زمانهایی باشید که شما آمادگی رابطه جنسی \nدارید اما همسرتان ازاین وضعیت امتناع می کند، این مساله کاملا طبیعی است و\n شما چاره ای جز پذیرش ندارید. همانقدر که تلاش همسرتان برای درک شما و \nنیازهایتان بیشتر می شود، شما نیز باید بتوانید میزان درک خود از این \nتفاوتها را افزایش دهید. بخش اعظمی از این درک و پذیرش، وابستگی تام به \nاتکای گاه و بیگاه شما به خودتان و ارضای میل جنسی تان دارد، اگر اطمینان \nداشته باشید همسرتان واقعا دوست تان دارد و به شما توجه می کند، بطور حتم \nانجام این کار به سهولت و با کمترین تنش صورت خواهد گرفت.گفتگو کنیدبی\n علاقگی و نارضایتی یکی از زوجین از رابطه جنسی، باعث بروز مشکلاتی در \nزندگی جنسی زوج و یا دیگر ابعاد زندگی مشترک شان می شود و متاسفانه بسیاری \nاز همسران، فرار را بر قرار و پیدا کردن راه حلی و یا برطرف کردن مشکل \nترجیح می دهند! اما توصیه می کنیم پیش از هر اقدام نامطلوبی، از خود بپرسید\n ناهماهنگی و ناسازگاری جنسی، تا چه حد کیفیت زندگی تان را تحت الشعاع قرار\n داده و برای بهبود و اصلاح آن چه باید انجام دهید؟ بهتر است در این باره \nبا همسرتان گفتگو کنید تا ببینید که آیا ایشان اطلاع دارد که شما از رابطه \nجنسی تان با او ناراضی هستید؟ پیشنهاد می دهیم صحبت را به دعوا و مشاجره \nنکشانید و یا تمامی تقصیرها را به گردن او نیندازید، انتقاد نکنید، با \nکنایه حرف نزنید و هرگز به صورت یک تهدید طرح مساله کنید، فقط خیلی آرام به\n همسرتان بگویید بخاطر اختلافاتی که در روحیات جنسی تان وجود دارد، احساس \nرضایت نمی کنید؛ به طور کاملا صریح افکار خود ومیزان ناامیدی تان را با \nهمسرتان در میان بگذارید، سپس فرصتی دوباره برای اصلاح و سازگار شدن به او \nبدهید و منتظر نتیجه آن بمانید.به دنبال تنوع باشیدمهیج \nترین فرد در رابطه جنسی هم اگر رابطه زناشویی برایش تکرار مکررات شود، دچار\n دلزدگی خواهد شد، برای جلوگیری از یکنواختی جنسی، باید کمی خلاق باشید و \nتنوع را وارد این رابطه کنید. بسیاری از همسران مستاصل، تماشای تصاویر و \nفیلم های پورنو را تنها راه فرار از حقیقت تلخ زندگی جنسی سرد و ایجاد تنوع\n در رابطه شان می دانند، در صورتی که فیلم های غیراخلاقی پورنو، تکنیک های \nغیرواقعی رابطه جنسی را که عمدتا بر مقاربت استوار است، به نمایش می گذارند\n که به واقع انجام هر یک از آن پوزیشن ها از توان یک فرد عادی خارج است و \nچیزی فراتر از واقعیت و موهوم است.برای ایجاد شعف و تنوع در رابطه می \nتوانید روشهای جدید نوازش ، پوزیشن ها و حرکات جدید را بیاموزید. توصیه می \nکنیم درمورد روش‌های تماسی مختلف تحقیق و مطالعه کنید، آنها را امتحان و \nتجربه کنید تا یاد بگیرید که چطور می توانید به همسرتان لذت بدهید و کسب \nلذت کنید.از سوی دیگر، بیان تخیلات جنسی سبب بالا بردن سطح رابطه \nجنسی می شود. درباره افکاری که قبل از شروع رابطه جنسی به آنها فکر کرده \nاید و یا انجام کارهایی که هر دو طرف متمایل به انجامشان هستید، صحبت کنید و\n در صورت رضایت دوجانبه، آنها را انجام دهید. اگر فانتری های زیادی برای \nجالب تر و داغ کردن رابطه جنسی در ذهن تان دارید که ممکن است از جانب \nهمسرتان مورد استقبال قرار نگیرد، توصیه می کنیم در نیمه راه تحریک، روشها،\n سبکها و خیالپردازی های جدید را امتحان کنید، چه بسا بهترین زمان برای \nصحبت کردن در این مورد و استقبال از پیشنهادتان، همان لحظه ای است که شریک \nجنسی تحریک شده و نمی تواند جلو ابراز احساسات خود را بگیرد. یادتان باشد \nهرگز به هنگام تحریک، پایتان را فراتر نگذارید و بی توجه به محدودیت ها و \nاحترام به همسر، عمل نکنید زیرا همه اعتماد او را از دست خواهید داد. \nاطمینان دهی در مورد مرزبندی ها و عدم انحراف شما از اصول لازم و ضروری \nاست، باید این نکته را همیشه به همسرتان یادآور شوید حرف زدن در مورد \nتخیلات جنسی به معنای انجام شان نیست و آنها همیشه در حد همان تخیل باقی \nخواهند ماند.آرام باشیدتحقیقات نشان داده است بیش از 70 \nدرصد استرس های کاری، شغلی، شخصی و اجتماعی بر زندگی جنسی افراد تاثیرگذار \nاست و کم بودن میل جنسی نیز، احتمال رسیدن به ارگاسم را به حداقل می رساند،\n بنابراین برای بهبود رابطه جنسی و پویایی آن توصیه می کنیم مشکلات زندگی \nرا پشت در اتاق خوابتان جا بگذارید و با اطمینان جنسی از یکدیگر به رختخواب\n وارد شوید.رژیم غذایی تان را اصلاح کنیدمصرف مواد غذایی \nدریایی باعث بهبود عملکرد جنسی در هر دو جنس می شود، پیروی از رژیم های \nغذایی سرشار از میوه ها، سبزیجات، روغن زیتون و ماهی نیز بسیار مفید است. \nاز سوی دیگر، مصرف الکل، سیگار، کافئین و بی تحرکی موجب بروز اختلال در \nعملکرد جنسی می شود و باید میزان مصرف موارد فوق را به حداقل رساند.ورزش کنید"}