{"type": "blog", "blog_name": "آسمان مهدوی", "blog_url": "http://asemanemahdavi.blog.ir/", "post_url_1": "http://asemanemahdavi.blog.ir/1396/11/04/%D9%88%DB%8C%DA%98%DA%AF%DB%8C-%DB%8C%D8%A7%D8%B1%D8%A7%D9%86-%D8%A7%D9%85%D8%A7%D9%85-%D8%B2%D9%85%D8%A7%D9%86-%D8%A7%D8%B2-%D9%86%DA%AF%D8%A7%D9%87-%D8%A7%D9%85%D8%A7%D9%85-%D8%B5%D8%A7%D8%AF%D9%82-%D8%B9%D9%84%DB%8C%D9%87-%D8%A7%D9%84%D8%B3%D9%84%D8%A7%D9%85", "post_title_1": "ویژگی یاران امام زمان از نگاه امام صادق(علیه‌السلام)", "post_content_1": "در احادیث و روایاتی که از امام صادق (علیه السلام) به ما رسیده است روایات بیشماری وجود دارد که به موضوع مهدویت و امام زمان(عجل الله تعالی فرجه الشریف) پرداخته شده است ، از جمله این موضوعات ویژگی های یاران امام زمان است که در کلام امام صادق (علیه السلام) به زیبایی تبیین شده است.\nبا توجه به روایات، می‌توان ویژگی‌ها و صفات یاران را چنین برشمرد:\n1. معرفت عمیق به خدا و امام خویش\nدر حدیثی از امام صادق علیه السلام نقل شده است:\n«در قلوب آنان (یاران مهدی عج)‌ شکّی به ذات خدا نیست».  (بحارالانوار، ج52، ص307، ح82)\nچنان به خداوند معرفت دارند که ذرّه‌ای تردید و شک در آنان راه ندارد.\nدر روایتی از امام سجاد علیه السلام در باره با صفات منتظران زمان غیبت نقل شده است:\n«آنان کسانی هستند که به امامت آن بزرگوار اعتقاد دارند». (کمال‌الدین، ج1، ب31، ح2)\nاین اعتقاد، برخاسته از عقل و درک است. حضرت، در ادامه می‌فرماید:\nخداوند متعال، عقل و فهم و معرفتی به آنان داده است که غیبت نزد آنان، به منزله مشاهده است.\n2. اطاعت کامل\nنتیجه معرفت صحیح، اطاعت همه جانبه از امام است. از امام صادق علیه السلام چنین نقل شده است:\n«اطاعت آنان از امام،‌ از فرمان‌برداری کنیز در برابر مولایش بیشتر است». (بحارالانوار، ج52، ص307، ح 82)\n3. عبادت و صلابت\nآنان که از پیشوای خود الگو ‌گرفته‌اند، روزها و شب‌ها را با یاد شیرین حق و مناجات با او سپری می‌کنند. امام صادق علیه السلام ‌ درباره‌ آنان فرمود:\n«شب‌ها را با عبادت به صبح می‌رسانند و روزها را با روزه به پایان می‌برند‏». (یوم الخلاص، ص224)\nو این یاد حق، در همه‌ حالات آنان تجلّی دارد.\n\nادامه مطلب", "post_url_2": "http://asemanemahdavi.blog.ir/1396/11/03/%D9%85%DB%8C%D9%84%D8%A7%D8%AF-%D8%AD%D8%B6%D8%B1%D8%AA-%D8%B2%DB%8C%D9%86%D8%A8-%DA%A9%D8%A8%D8%B1%DB%8C-%D8%B3-%D9%85%D8%A8%D8%A7%D8%B1%DA%A9-%D8%A8%D8%A7%D8%AF", "post_title_2": "میلاد حضرت زینب کبری (س) مبارک باد", "post_content_2": "\n\nولادت ستاره پرفروغ کوثر ، بانوی فصاحت و اعجاز\nحضرت زینب (س) مبارک باد.", "post_url_3": "http://asemanemahdavi.blog.ir/1396/11/02/%D8%B2%DB%8C%D8%A8%D8%A7-%D8%AA%D8%B1%DB%8C%D9%86-%D8%A7%D8%B4%D8%B9%D8%A7%D8%B1-%D8%AF%D8%B1-%D9%85%D9%88%D8%B1%D8%AF-%D8%A7%D9%85%D8%A7%D9%85-%D8%B2%D9%85%D8%A7%D9%86-%D8%B9%D8%AC", "post_title_3": "زیبا ترین اشعار در مورد امام زمان(عج)", "post_content_3": "شعر درباره امام زمان اگرچه در دسته شعر آیینی قرار دارد؛ اما چه بسیار شاعرانی که به عنوان شاعر آیینی شناخته نشده‌اند و در عرض ارادت به حضرت مهدی (عج) اشعار زیبایی سروده‌اند و احساسات خود مانند دلتنگی در غیبت امام زمان، به تنگ آمدن از ظلم و بیداد، دوستی اهل بیت، غم بی‌وفایی شیعیان و... را در قالب شعر بیان کرده‌اند.\n\nضمن دعا برای تعجیل در فرج و ظهور آن حضرت، شما را به خواندن بهترین اشعار درباره امام زمان (عج) دعوت می‌کنیم.\n\n\n\n\n\n\nادامه مطلب", "post_url_4": "http://asemanemahdavi.blog.ir/1396/11/02/%D8%AF%D9%84-%D9%86%D9%88%D8%B4%D8%AA%D9%87-%D8%A7%DB%8C-%D8%A8%D9%87-%D8%A7%D9%85%D8%A7%D9%85-%D8%B2%D9%85%D8%A7%D9%86-%D8%B9%D9%84%DB%8C%D9%87-%D8%A7%D9%84%D8%B3%D9%84%D8%A7%D9%85", "post_title_4": "دل نوشته ای به امام زمان (علیه السلام)", "post_content_4": "یا صاحب الزمان رمز ظهور تو ترک گناه و یکدلی و دعای ماست. سلام مولای من، سلام معشوق عالمیان، سلام انتظار منتظران می خواهم از جور زمانه بگویم ، می خواهم بگویم و بنویسم از فسادی که جهان را چون پرده ای فراگرفته اما زمان فرصتی است اندک و انسان آدمی است ناتوان. پس ذره ای از درد دلم را به زبان می آورم تا بدانی چقدر دلگیر و خسته ام. آغاز نامه به جهانبان جهان و جهانیان خدای هر دو جهان: مولای من می دانی چند سال است انتظار می کشم. از وقتی سخن گفته ام و معنای سخن خود را فهمیده ام انتظارت را می کشم. بیا و این انتظار مرا پایان بده. خسته ام از دست زمانه ، چقدر جور زمانه را تحمل کنم. چقدر ناله مظلومانه کودکان و معصومانی را که زیر ستم اند بشنوم و سکوت کنم. خودت بیا و این جهان سیاه را پایان بده. بیا و جهان را آباد کن. بیا و از آمدنت جهان را شاد کن. می دانی چند نوجوان هم سن و سال من آواره اند؟ چندین هزار کودک بی پناهند، خودت بیا و پناه بی پناهان باش.چند پیش بود که خوابت را دیدیم گفته بودی می آیی و به اندازه تمام سال های نبوده ات با من حرف می زنی و به درد دل من گوش می دهی اما تا خواستی بگوئی کی و کجا؟، از خواب پریدم و از آن شب به بعد دیگر نمی خوابم. راستش می ترسم. می ترسم بیائی و من خواب باشم. می ترسم بیائی، همه تو را ببینند و تنها من از دیدنت محروم بمانم. هنوز هم می ترسم... \n\nادامه مطلب", "post_url_5": "http://asemanemahdavi.blog.ir/1396/11/02/%D8%A7%D9%85%D8%A7%D9%85-%D8%B3%D8%AC%D8%A7%D8%AF-%D8%B9%D9%84%DB%8C%D9%87-%D8%A7%D9%84%D8%B3%D9%84%D8%A7%D9%85-%D9%88%D9%85%D9%86%D8%AC%DB%8C", "post_title_5": "امام سجاد(علیه السلام) ومنجی", "post_content_5": "در گفت و گویی که میان امام زین العابدین علیه السلام و ابوخالد کابلی درباره امامت است، حضرت از غیبت پیشوای دوازدهم می گوید و مومنان زمان غیبت را می ستاید.\nمتن زیر بازخوانی این روایت است.\nاز ابوخالد کابلی آمده که گفت: بر سرورم حضرت علی‌بن الحسین زین‌العابدین(علیه السلام) وارد شدم و به او عرضه داشتم:‌ ای فرزند رسول خدا ! مرا خبر ده از کسانی که خدای - عزوجل - طاعت و دوستی آنان را فرض دانسته و پیروی از ایشان را پس از رسول خدا (صلی الله علیه و آله) بر بندگانش واجب کرده است. به من فرمود:‌ای کابلی! به درستی که اولی‌الامری که خدای - عزوجل - آنان را امامانی برای مردم قرار داده و طاعتشان را بر آن‌ها واجب نموده، امیرالمومنین علی‌بن‌ابی‌طالب، سپس حسن. سپس حسین دو فرزند علی‌بن‌ابی‌طالب بوده‌اند آنگاه امر (امامت) به ما رسیده است، آن گاه ساکت شد.\nمن گفتم:‌ای سرور من! برای ما روایت شده که امیرالمومنین(علیه السلام) فرموده: البته زمین از حجتی برای خدای - عزوجل - بر بندگانش خالی نمی‌ماند، پس حجت و امام بعد از تو کیست؟ آن حضرت(علیه السلام) فرمود: پسرم محمد است و اسم او در تورات باقر می‌باشد، علم را با مهارت می‌شکافد، او حجت و امام بعد از من است و پس از محمد، پسرش جعفر می‌باشد که نامش نزد اهل آسمان صادق است. عرضه داشتم:‌ای سرور من! چگونه اسم او صادق شده و حال آن که همه شما صادق (راستین) هستید؟\nفرمود: پدرم از پدرش، مرا حدیث گفته که رسول خدا (صلی الله علیه و آله) فرمود: هر گاه فرزندم جعفربن محمدبن علی بن الحسین بن علی بن ابی‌طالب متولدش، او را صادق بنامید که پنجمین از فرزندانش، کسی که اسمش جعفر خواهد بود، با دروغ بستن بر خدای - عزوجل - جرات کند و مدعی امامت گردد، پس او نزد خداوند، جعفر کذاب و افترا زننده بر خدای - عزوجل - است، و ادعاکننده منصبی که شایستگی آن را ندارد، مخالفت‌کننده با پدر و حسادت ورزنده بر برادرش خواهد بود، آن کسی است که می‌خواهد هنگام غیبت ولی خدای - عزوجل - پرده (غیبت) خداوندی را کنار زند. سپس حضرت علی‌بن الحسین(علیه السلام) به شدت گریست، آن‌گاه فرمود: گویا جعفر کذاب را می‌بینم که ستمگر زمان خویش را بر بازرسی امر ولی خداوند و آن که در حفظ الهی غایب است، برانگیخته و حرمت پدرش را هتک نموده باشد، به خاطر جهل و ندانستن ولادت او و از روی حرص بر کشتن او، اگر بر وی دست یابد، به جهت طمع کردن در میراثش تا آن را بدون این که حقی در آن داشته باشد، بگیرد.\n\nابوخالد گوید: عرضه داشتم: ‌ای فرزند رسول‌خدا(صلی الله علیه و آله )! آیا آن کار شدنی است(و آن قصد تعقیب می‌شود) فرمود: آری. به پروردگارم سوگند! به درستی که این مطلب نزد ما نوشته شده است، در طوماری که محنت‌هایی که بعد از رسول خدا(صلی الله علیه و آله) بر ما وارد می‌شود، در آن ضبط گردیده است. ابوخالد می‌گوید: عرضه داشتم:‌ ای فرزند رسول خدا(صلی الله علیه و آله)! سپس چه خواهد شد؟ آن حضرت(علیه السلام) فرمود: سپس غایب ماندن ولی خدای - عزوجل - دوازدهمین جانشین رسول خدا(ص) و امامان پس از او طولانی خواهد گشت.‌ای ابوخالد! به درستی که اهل زمان غیبت او، که امامتش را باور دارند و منتظر ظهور اویند، از مردم همه زمان‌ها بهترند، زیرا که خدای - تبارک و تعالی - آن چنان عقل‌ها و فهم‌ها و شناختی به آن‌ها عنایت کرده که غیبت نزد آنان،‌همچون دیدن باشد و آنان را در آن زمان به منزله کسانی قرار داده است، که در پیشگاه رسول خدا(صلی الله علیه و آله) با شمشیر جهاد کرده‌اند، آنان به حق مخلصانند و راستی که شیعیان ما هستند و دعوت‌کنندگان به دین خدای - عزوجل - در پنهان و آشکار می‌باشند. (مکیال المکارم، ص 185 و 186)", "post_full_content_5": "", "post_full_content_3": "", "post_full_content_2": "", "post_full_content_4": "", "post_full_content_1": ""}