{"type": "blog", "blog_name": "جاودانگی‌", "blog_url": "http://immortality.blog.ir/", "post_url_1": "http://immortality.blog.ir/1394/08/13/69-%D8%B4%D9%81%D8%A7", "post_title_1": "69. شفا", "post_content_1": "     سلام.\n     مریض شدم، دعا کنید زود خوب شم.\n\n     + الآن یک سال و نیم از زمان گذاشتن این پست گذشته و حال منم کاملا خوب شده. ممنون بابت احوالپرسی.\n     من به خونه م تو بلاگفا برگشتم.  اونجا منتظرتون هستم.", "post_url_2": "http://immortality.blog.ir/1394/08/02/68-%D8%AE%D9%88%D8%AF%D8%AA-%D8%A8%D8%A7%D8%B4", "post_title_2": "68. خودت باش", "post_content_2": "     وقتی یه دوست قدیمی، یه آدمی که فوق العاده قبولش داشتی رو بعد از مدتها ببینی باید خوشحال بشی. باید خوشحال باشی که از نظر حرفه ای ترقی کرده و بچه هاش هم حالا کلی بزرگ شدن، شدن کپی خودش، هم قد خودش...\n     اما اگه بشنوی ترقی کردن اون به قیمت همکاری با آدمهای خطرناکی تموم شده چی؟ یه مشت آدم عاشق زر و زور و تزویر که تو دلت نمی خواد دوستتو کنارشون ببینی.\n     دلت میخواد بهش بگی \"من همیشه دوستت هستم، به هیچ شکلی ولت نمی کنم... اما نگرانت هستم. تو آدمی بودی که به خاطر عشقش به خدا دوستش داشتم. حالا داری با یه مشت خدانشناس حشر و نشر می کنی... بهم حق ده نگران باشم. \n     تو دوره ما انگار انقدر سرعت همه چی زیاد شده که دیگه حواسمون نیست داریم به کجا می ریم. پیشرفت کردن در جوانی لذت بخشه اما به چه قیمتی؟ چرا به حرف همسرت گوش نمیدی؟ چرا به قولهات عمل نکردی؟\n     خودت باش...\"", "post_url_3": "http://immortality.blog.ir/1394/07/29/67-%D8%A8%D8%B2%D8%B1%DA%AF-%D8%B4%D9%88", "post_title_3": "67. بزرگ شو", "post_content_3": "     بزرگ شو... بفهم که تو تصمیمت رو گرفتی و قرار نیست سر خونه اول برگردی... مسئولیت تصمیمتو بر عهده بگیر، کار خودته، کار کس دیگه نیست... چه فایده از نگاه کردن به پشت سر وقتی برگشتن به صلاح نیست؟ راه بیفت، از پله ها بالا و پایین برو، به پر و پاشون بپیج، بنویس، بنویس، انقدر بنویس که یادت بره همه چی از کجا شروع شد... اونقدر که قیافه ها رو فراموش کنی...\n     دنیا جای سختیه، اصلا به درک که همیشه چندمی، به درک که اول نیستی، به درک که کله ت خالیه و ذهنت قراره از صفر شروع کنه، به درک...\n\n\n\n     هی بدو و خر بزن تا به چیزی برسی که حوصله شو نداری... عیبی نداره که خوشت نمیاد، به جاش خدا رو شکر کن واسه هر چی داری، حتی اگه دلت نخواد به خاطرشون صبحها از خواب بیدار شی... به اگرها فکر نکن، داشته ها رو ببین...\n     شاید یه روز همه چی یادت بره، شاید به خودت بیای و از راهی که انتخاب کردی راضی باشی... شاید یه روز انقدر عوض بشی که فکر کنی هر چی اول داشتی یه رویا بوده...", "post_url_4": "http://immortality.blog.ir/1394/07/24/66-%D8%A8%DA%AF%D9%88-%DB%8C%D8%A7-%D8%AD%D8%B3%DB%8C%D9%86", "post_title_4": "66. بگو یا حسین", "post_content_4": "     ماه محرم اومد تا ما غممون رو کنار غم اهل بیت بذاریم و ببینیم هیچی نیست...\n     یه مشکلی داشتم که پارسال محرم حل شد و حالا باید نذری شربت بدم.\n     اون مشکل حل شد، مشکلات دیگه هم حل میشن... اسم اباعبدالله معجزه می کنه...\n\n\n\n     اگر ناتوانی بگو یا حسین...", "post_url_5": "http://immortality.blog.ir/1394/07/20/65-%D8%B9%D9%82%D9%84-%D9%88-%D8%A7%D8%AD%D8%B3%D8%A7%D8%B3", "post_title_5": "65. عقل و احساس", "post_content_5": "     خودمو گم کردم. نمیدونم. شاید این مشکل همه دهه شصتیها باشه.\n     بین عقل و احساسم اولی رو انتخاب کردم و حالا هم دارم تاوانشو میدم. پشیمون نیستم، اما سخته. همه چی ظاهرا عالی پیش میره اما به سختی. آخه کی گفته زندگی آسونه؟ ما همه ش تلاش میکنیم که به آسایش برسیم اما آسایش واقعی مال این دنیا نیست... باید کم کم عادت کنم. حتما بعدا آسونتر میشه. نتیجه شو که ببینم حتما نظرم عوض میشه...", "post_full_content_5": "\n65. عقل و احساس\n\n\n\n     خودمو گم کردم. نمیدونم. شاید این مشکل همه دهه شصتیها باشه.\n     بین عقل و احساسم اولی رو انتخاب کردم و حالا هم دارم تاوانشو میدم. پشیمون نیستم، اما سخته. همه چی ظاهرا عالی پیش میره اما به سختی. آخه کی گفته زندگی آسونه؟ ما همه ش تلاش میکنیم که به آسایش برسیم اما آسایش واقعی مال این دنیا نیست... باید کم کم عادت کنم. حتما بعدا آسونتر میشه. نتیجه شو که ببینم حتما نظرم عوض میشه...\n\n\n\n\n۹۴/۰۷/۲۰\n\n\nمهربان ^__^\n\nدهه شصتیها\nشخصی\n\n\n\n", "post_full_content_3": "\n67. بزرگ شو\n\n\n\n     بزرگ شو... بفهم که تو تصمیمت رو گرفتی و قرار نیست سر خونه اول برگردی... مسئولیت تصمیمتو بر عهده بگیر، کار خودته، کار کس دیگه نیست... چه فایده از نگاه کردن به پشت سر وقتی برگشتن به صلاح نیست؟ راه بیفت، از پله ها بالا و پایین برو، به پر و پاشون بپیج، بنویس، بنویس، انقدر بنویس که یادت بره همه چی از کجا شروع شد... اونقدر که قیافه ها رو فراموش کنی...\n     دنیا جای سختیه، اصلا به درک که همیشه چندمی، به درک که اول نیستی، به درک که کله ت خالیه و ذهنت قراره از صفر شروع کنه، به درک...\n", "post_full_content_2": "", "post_full_content_4": "\n66. بگو یا حسین\n\n\n", "post_full_content_1": ""}