{"type": "blog", "blog_name": "The first professional Persian blog, dedicated to Kali Linux", "blog_url": "http://kaliuser.blog.ir/", "post_url_1": "http://kaliuser.blog.ir/post/%D8%AE%D8%A8%D8%B1-%DA%A9%D8%A7%D9%84%DB%8C-%DA%AF%D9%86%D9%88-%D9%84%DB%8C%D9%86%D9%88%DA%A9%D8%B3-2017-3-%D8%B3%D9%88%D9%85%DB%8C%D9%86-%D8%A2%D9%BE%D8%AF%DB%8C%D8%AA-%D8%A8%D8%B1%D8%A7%DB%8C-%D8%B3%D8%A7%D9%84-2017-%D9%85%D9%86%D8%AA%D8%B4%D8%B1-%D8%B4%D8%AF-%D9%84%DB%8C%D9%86%DA%A9-%D8%AF%D8%A7%D9%86%D9%84%D9%88%D8%AF", "post_title_1": "خبر: کالی گنو/لینوکس 2017.3 (سومین آپدیت سال 2017) منتشر شد + لینک دانلود", "post_content_1": "\nدو روز پیش (21 نوامبر 2017 - 30 آبان 96)، آپدیت سوم سال 2017 برای کالی لینوکس منتشر شد :) . علاوه بر آپدیت شدن تعدادی از پکیج ها (مثل همیشه)، بهبود فرمت پارتیشن EXT4 نسبت به گذشته و ارتقاء امنیت کرنل، از دستاورد های فنی این ریلیز هستن. همچنین یه تعداد سورپرایز جدید نرم‌افزاری هم به مخازن کالی اضافه شده. از جمله:\n• InSpy: ابزاری برای جمع آوری اطلاعات شغلی و حرفه‌ای افراد از LinkedIn :)\nادامه مطلب", "post_url_2": "http://kaliuser.blog.ir/post/%D9%86%D8%B5%D8%A8-IDLE-%D9%85%D8%AD%DB%8C%D8%B7-%DA%AF%D8%B1%D8%A7%D9%81%DB%8C%DA%A9%DB%8C-%D8%A8%D8%B1%D9%86%D8%A7%D9%85%D9%87-%D9%86%D9%88%DB%8C%D8%B3%DB%8C-%D9%BE%D8%A7%DB%8C%D8%AA%D9%88%D9%86-%D8%AF%D8%B1-%DA%A9%D8%A7%D9%84%DB%8C-%D9%84%DB%8C%D9%86%D9%88%DA%A9%D8%B3-%D9%81%DB%8C%D9%84%D9%85", "post_title_2": "نصب IDLE (محیط گرافیکی برنامه نویسی پایتون) در کالی لینوکس", "post_content_2": "\nهمونطور که میدونیم، یکی از ویژگی های مطلوب اکثر توزیع های لینوکس اینه که تعدادی از زبان های برنامه نویسی رو به زیبایی پشتیبانی میکنن. مثلا مفسر تحت فرمان پایتون از قبل روی اکثر توزیع ها نصب هست. حالا اگه بخوایم یکم به فکر تازه وارد های برنامه نویسی و گنو/لینوکس که هنوز عادت های ویندوزی دارن هم باشیم، جا داره که چگونگی نصب IDLE پایتون یا همون محیط گرافیکی برنامه نویسی پایتون رو بهشون یاد بدیم. فلذا، میخوام محیط گرافیکی تعاملی برنامه نویسی پایتون رو دقیقا به همون شکلی که تو ویندوز هست تو کالی لینوکس نصب کنم. البته اگه دنبال بهترین محیط برنامه نویسی تعاملی پایتون هستید، اونوقت پیشنهاد اول من PyCharm هست که به شما درست برنامه نوشتن رو هم یاد میده.\nادامه مطلب", "post_url_3": "http://kaliuser.blog.ir/post/%D8%AE%D9%88%D8%A7%D9%86%D8%AF%D9%86-%DA%A9%D8%AA%D8%A7%D8%A8-%D9%87%D8%A7%DB%8C-%D8%A8%D8%A7-%D9%81%D8%B1%D9%85%D8%AA-ePub-%D8%AF%D8%B1-%DA%A9%D8%A7%D9%84%DB%8C-%D9%84%DB%8C%D9%86%D9%88%DA%A9%D8%B3-%D9%81%DB%8C%D9%84%D9%85", "post_title_3": "خواندن کتاب های با فرمت ePub در کالی لینوکس + فیلم", "post_content_3": "\nامروز می‌خواستم یه فایل با فرمت ePub رو تو کالی لینوکس باز کنم. وقتی روش \nدابل کلیک کردم، آرشیو منیجر (یه چیزی مثل winrar برای ویندوز) بازش کرد! و فایل های داخلیش رو نشونم داد (((: . برای خوندن این جور کتاب ها باید از نرم‌افزار های مخصوص استفاده کنیم که نرم‌افزار مورد نظر من تو این ‍پست، FBreader هست.\nچند تا نرم افزار هست واسه اینجور کارا که کمکتون میکنن. مثلا Calibre یا داکیومنت ویوور ‍پیشفرض خودتون و  یا ... البته Calibre خیلی کار درسته اما امکاناتش یکم زیادی زیاده و شاید ما واسه خوندن یه کتاب به اون همه آپشن احتیاج نداشته باشیم اصلا، فلذا من در اینجا برای کتاب خوندن FBreader رو توصیه میکنم...\nادامه مطلب", "post_url_4": "http://kaliuser.blog.ir/post/%D8%AE%D8%A8%D8%B1-%D9%86%DB%8C%D8%A7%D9%85%D8%AF%D8%8C-%DA%AF%D9%88%DB%8C%D8%A7-%D8%AE%D8%A8%D8%B1%DB%8C-%D9%87%D9%85-%D8%AF%D8%B1-%D8%B1%D8%A7%D9%87-%D9%86%DB%8C%D8%B3%D8%AA", "post_title_4": "از لینوکس ملی خبر نیامد، گویا خبری هم در راه نیست !", "post_content_4": "\nسلام به همه شما مخاطبین عزیز کالی‌یوزر و جناب \"seyed95 حیدری \" که فرمودند :\n\nخدمت شریف عارضم که :\nبله خبر هست اما نه به اون شکل که قبلا قرار بود باشه(بهتره بگیم خبری نیست). کلا هدف تغییر کرد. ما از خدامون بود که چنین اتفاقی بیفته و حداقلش این بود که نرم افزار هایی که استفاده میکردیم(جز در مواقع بسیار ضروری و مصارف علمی و دانشجویی) متن باز و آزاد (معادل اسلامیش تقریبا میشه همون \"حلال\" و شرعی طوری که سازنده از این که ما داریم ابزارش رو به رایگان استفاده میکنیم راضی باشه) میبودند. اما گویا مسئولینی که سیاست های این حوزه رو مدیریت میکنند تصمیمات دیگری رو ترجیح دادند...\nادامه مطلب", "post_url_5": "http://kaliuser.blog.ir/post/%D8%A7%DA%AF%D9%87-%D9%88%DB%8C%D9%86%D8%AF%D9%88%D8%B2-%D8%A8%DA%AF%D9%87-%D9%86%D9%87%D8%8C-%DB%8C%D8%B9%D9%86%DB%8C-%D8%A8%D8%A7%DB%8C%D8%AF-%D9%82%DB%8C%D8%AF-%D8%A7%D9%88%D9%86-%DA%A9%D8%A7%D8%B1-%D8%B1%D9%88-%D8%A8%D8%B2%D9%86%DB%8C%D9%85", "post_title_5": "اگه ویندوز بگه نه، یعنی باید قید اون کار رو بزنیم ؟!", "post_content_5": "\nسلام به دوستای بلاگر خودم و همه‌ی مخاطبین گرانقدر کالی یوزر، خصوصا جناب \"خوش‌فکر\" که فرمودند :\n\nعرض شود که :\nنه دوست خوبم اصلا قید کاری رو که ویندوز بهش نه گفت رو نزنید. خیلی کارا هست که واسه انجام دادنشون تو دنیای آزاد دستتون باز تره.\nاگه حس کنجکاوی تون به اندازه من و یا آقای شادروان ریچارد فاینمن(تازه کتابشو خوندم اگه اسمشو نمیاوردم میمردم ^_^ ) و دیگر بزرگان عرصه علم هست به شما توصیه میکنم حتما سیستم عامل های دیگه رو هم امتحان کنید.\nادامه مطلب", "post_full_content_5": "\nاگه ویندوز بگه نه، یعنی باید قید اون کار رو بزنیم ؟!\n\n\n\n\nسلام به دوستای بلاگر خودم و همه‌ی مخاطبین گرانقدر کالی یوزر، خصوصا جناب \"خوش‌فکر\" که فرمودند :\n\nعرض شود که :\nنه دوست خوبم اصلا قید کاری رو که ویندوز بهش نه گفت رو نزنید. خیلی کارا هست که واسه انجام دادنشون تو دنیای آزاد دستتون باز تره.\nاگه حس کنجکاوی تون به اندازه من و یا آقای شادروان ریچارد فاینمن(تازه کتابشو خوندم اگه اسمشو نمیاوردم میمردم ^_^ ) و دیگر بزرگان عرصه علم هست به شما توصیه میکنم حتما سیستم عامل های دیگه رو هم امتحان کنید.\nخصوصا سیستم عامل گنو/لینوکس که اکثر توزیع های اون کاملا رایگان و آزاد(از لحاظ قوانین کپی رایت) هستند.برای اینکار میتونید در مورد \"توزیع های مختلف گنو/لینوکس\" تحقیق کنید، اون موقع میبینید که بعضی از توزیع ها خیلی خیلی حس کنجکاوی آدم رو بیدار می‌کنن( صدات میزنه میگه \"بیا یه دوری با من بزن ببین دنیا دست کیه! \") .\n\nمن خودم اولین بار توزیع فدورا(با میز کار پیشفرض Gnome ) را روی فلش نصب کردم. واقعا عالی بود و به نظر من فدورا حس منحصر بفردی از لینوکسی بودن رو به آدم میده.(برخلاف بعضی توزیع ها مثل Zorin یا حتی Mint محبوب، که آدمو یاد ویندوز میندازن! )\nبعد ها توزیع مشهور و عامه پسند اوبونتو(با میز کار پیشفرض unity ) را امتحان کردم. عین آبنبات شیرین بود اما نمیدونم چرا به اندازه فدورا اصالت لینوکسی نداشت.(از من نشنیده بگیرید، راستش یکمی ام دخترونه به نظر میومد^_^ )\nیه دفعه هم توزیع محبوب ادمین ها و سرور کار ها یعنی سنت او اس(با رابط کاربری Gnome ) را در کنار ویندوز نصب کردم که این یک اشتباه بزرگ بود و از هیچ توزیعی به اندازه اون خاطره بد ندارم :) که البته تقصیر خودم بود که نمیدونستم این واسه کاربرای عادی مثل من ساخته نشده و مخصوص ادمین هاست. شما هیچوقت این کار رو نکنید. یعنی کنار ویندوز نصب نکنید.\nبعد ها شاید ده ها توزیع لینوکسی دیگه رو امتحان کردم و نهایتا کالی لینوکس دوست همیشگی من شد و مدت هاست که تو لپ تاپم دو سیستم عامل ویندوز و لینوکس رو کنار همدیگه استفاده میکنم در حالی که تحصیلات من در زمینه دیگه ای هست و اصلا لازم نیست اینا رو بلد باشم و هر چیزی که از لینوکس و برنامه نویسی میدونم از روی حس کنجکاوی من بوده و بس.\nیادمه اولین بار که این وبلاگ رو راه انداختم تنها دلیلی که برای وقت گذاشتن برای این کار داشتم این بود که دیگه کم کم ترفند هایی که تو توزیع های مختلف گنو/لینوکس خصوصا کالی لینوکس کشف میکردم تعدادشون زیادی داشت بالا میرفت و من میترسیدم در گذر زمان اونقدر از اونها فاصله بگیرم که فراموششون کنم. چرا که احساس میکنم وقت تمومه و من دیگه وقت اکتشاف های جدید و ادامه دادن راه در لینوکس رو ندارم و باید برم رو تخصص خودم کار کنم و تا همین حد کامپیوتر رو بلد بودن واسم کافیه.\n_______________________________________________________________________________________________________________________\nپ.ن: اسم کتابی که راجع به آقای فاینمن بود \"ماجراجویی های فیزیکدان قرن بیستم\" هست.\nپ.ن: قبلا در پست \"تجربه مهاجرت از ویندوز به لینوکس و مقایسه توزیع های اوبونتو ، فدورا و کالی لینوکس\" در مورد توزیع های محبوب گنو/لینوکس سخن های ارزشمندی به میان آمده.\nتشکر نوشت : ممنونم از نویسنده محترم وبلاگ \"آسمانم\" که وبلاگ کالی‌یوزر رو مورد لطف قرار داده به دوستان دیگه معرفی کردند( لینک مطلب پست های آسمانی اینجا )[نوع نوشتار اقتباس شده از سیلاک ]\n\nبا آرزوی بهترین ها برای شما. کالی یوزر|kaliuser\nCopyright © 2017 kaliuser\n\n\n", "post_full_content_3": "\nخواندن کتاب های با فرمت ePub در کالی لینوکس + فیلم\n\n\n\n\nامروز می‌خواستم یه فایل با فرمت ePub رو تو کالی لینوکس باز کنم. وقتی روش \nدابل کلیک کردم، آرشیو منیجر (یه چیزی مثل winrar برای ویندوز) بازش کرد! و فایل های داخلیش رو نشونم داد (((: . برای خوندن این جور کتاب ها باید از نرم‌افزار های مخصوص استفاده کنیم که نرم‌افزار مورد نظر من تو این ‍پست، FBreader هست.\nچند تا نرم افزار هست واسه اینجور کارا که کمکتون میکنن. مثلا Calibre یا داکیومنت ویوور ‍پیشفرض خودتون و  یا ... البته Calibre خیلی کار درسته اما امکاناتش یکم زیادی زیاده و شاید ما واسه خوندن یه کتاب به اون همه آپشن احتیاج نداشته باشیم اصلا، فلذا من در اینجا برای کتاب خوندن FBreader رو توصیه میکنم...\nروش اول برای نصب FBreader در کالی لینوکس:\nبرای نصب از طریق ترمینال، دستور زیر رو بزنید:\nsudo apt-get install fbreader\nروش دوم: میریم تو پکیج منیجر محبوب خودم synaptic و عبارت fbreader رو توش سرچ میکنیم و نصب میکنیم. ( این روش رو  تو فیلم نشون میدم)\nموفق باشید دوستای خوبم.\nدانلود ویدیو خواندن کتاب های ePub در کالی لینوکس\n___________________________________________________________________________________________________________\nپ.ن: این روش مختص توزیع کالی نیست و تو خیلی توزیع های دیگه هم روش کار همینه\nپ.ن: تشکر میکنم از دوستانی که با تمام نقص هامون همیشه همراهی مون کردن.\nپ.ن: ضمن عرض پوزش از برخی مخاطبین خاص، در حال حاضر وقت کافی برای دادن جواب های کامل و شایسته برای برخی کامنت های شما عزیزان رو ندارم. اما اوضاع همیشه اینجوری نمیمونه\n\nبا آرزوی بهترین ها برای شما. کالی یوزر|kaliuser\n\nCopyright © 2017 kaliuser\n\n\n", "post_full_content_4": "\nاز لینوکس ملی خبر نیامد، گویا خبری هم در راه نیست !\n\n\n\n\nسلام به همه شما مخاطبین عزیز کالی‌یوزر و جناب \"seyed95 حیدری \" که فرمودند :\n\nخدمت شریف عارضم که :\nبله خبر هست اما نه به اون شکل که قبلا قرار بود باشه(بهتره بگیم خبری نیست). کلا هدف تغییر کرد. ما از خدامون بود که چنین اتفاقی بیفته و حداقلش این بود که نرم افزار هایی که استفاده میکردیم(جز در مواقع بسیار ضروری و مصارف علمی و دانشجویی) متن باز و آزاد (معادل اسلامیش تقریبا میشه همون \"حلال\" و شرعی طوری که سازنده از این که ما داریم ابزارش رو به رایگان استفاده میکنیم راضی باشه) میبودند. اما گویا مسئولینی که سیاست های این حوزه رو مدیریت میکنند تصمیمات دیگری رو ترجیح دادند...\nگویا، حالا حالا ها کشور عزیزمون میخواد دنباله رو ماکروسافت(صاحب سیستم عامل محبوب ویندوز) باشیم و هر چی که اون عزیزان صلاح بدونن واسمون ما هم همون کار رو بکنیم. و استفاده از نرم افزار هایی که قفل شکسته رو همچنان ادامه خواهیم داد. البته افرادی هم هستند که توان خرید لایسنس رو دارن و ویندوز و نرم‌افزار هاش رو به درستی استفاده می‌کنند اما بعید میدونم اونها دانشجو (مخصوصا رشته های مهندسی) باشن و نهایت سخاوتمندیشون میتونه در حد خرید ویندوز اورجینال و تعدادی از نرم‌افزار های نه چندان گرانقیمت باشه.\nاز طرفی روسیه یا چین یا ترکیه که همونطور که میدونیم تقریبا بیشترین تعداد هکر ها(و متخصصین مطرح کامپیوتر) رو بعد از آمریکا دارن و همیشه تو رده بندی ها اولای جدول ها اسمشون میاد، احتمالا زودتر از ما دست به کار میشن(و شدن) که پیش بینی میشه اونها این کار رو بهتر از ما انجام بدن و اون وقته که ما هم هر سیستمه عاملی که اونا بعنوان سیستم عامل ملی شون معرفی کنن (و یا درست کنن) رو انتخاب کرده از ایشان تقاضا خواهیم کرد که \"یکی هم واسه ما درست کنین\" و از ایشان خریداری خواهیم کرد(به همین راحتی)\nناگفته نماند که اون توزیع هایی از گنو/لینوکس هم که قبل از این به عنوان سیستم عامل های مناسب برای کشور عزیزمان معرفی شد به چند دلیل کار به جایی نبردند :\n\n1- یادمه وقتی سیستم عامل سرزمین انتشار داده شد، به اداره های دولتی ابلاغ کردن که سیستم عامل سرزمین رو جایگزین سیستم عامل ویندوز کنن. اما برای اینکار لازم بود که آموزش های لازم برای انجام دادن کارهای اداری در نرم‌افزار های تحت گنو/لینوکس در اختیار کارمند ها قرار بگیره که نگرفت.\nهمونطور که خودتون هم میدونید، اغلب کارمند های اداره های دولتی کشور عزیزمان، حتی در یادگیری ویندوز هم مشکل دارن، چه برسه به لینوکس. البته این تقصیر اونها نیست. مشکل اینجاست که تو مدرسه ها هم به دانش آموزا ویندوز یاد میدن!\nاین یعنی از پایه دارن همه رو تو این زمینه مصرف کننده ماکروسافت بار میارن(که البته ماکروسافت نوش جونش باشه، انصافا کارش بیسته). بعد میان صحبت از سیستم عامل ملی میکنن.\nخب اون توزیع های گنو/لینوکس هم سیستم عامل هستن واسه خودشون و واسه یادگیریشون باید زمان صرف بشه.\n\n2- متاسفانه هیچ بودجه ای برای تبلیغ و تدوین نظام نامه های اداری برای استفاده از سیستم عامل های تحت گنو/لینوکس کنار گذاشته نشد و نشده. اگر هم شده به طرز اشتباهی انجام شده که حتی منه لینوکس باز هم هیچ استاندارد داخلی(ایده آلش میشه \"ملی\") واسه استفاده از گنو/لینوکس سراغ ندارم. و اکثرا مردم خودشون در راه علم و با هزینه شخصی خودشون میرن دنبال دنیای آزاد(که اکثرا گنو/لینوکس رو انتخاب میکنن واسه استفاده از دنیای آزاد ).\n\n3- ما ها از اول با محصولات مایکروسافت(مثلا Word یا Power point یا اکسل) شروع به یادگیری کامپیوتر کردیم و سخته واسمون که همون کارایی که مدت ها زمان برده تا انجام دادنشون رو تو ویندوز یاد بگیریم رو بیایم از اول تو گنو/لینوکس کشفشون کنیم. این کارمون با زیر پا گذاشتن قوانین بین المللی کپی رایت همراه شده و بهش عادت کردیم. با این که میدونیم این اصلأ عادت خوبی نیست. تا وقتی که تو کشورمون قوانین کپی رایت برای محصولات کامپیوتری وضع نشه ما در زمینه تولید محتوا(مثلا نرم‌افزار یا بازی) توان رقابتی نخواهیم داشت.\n\n4- من یادمه یه دفعه یکی از توزیع های گنو/لینوکس ویرایش داخل رو نصب کردم و با یک دنیای خالی مواجه شدم. اونم کی ؟! منی که از سیستم عامل کالی با بیش از 300 ابزار از قبل نصب شده قدرتمند به اون سیستم عامل رفته بودم. خب عزیزان شریف و قاصدک و سرزمین و ... که کلی بودجه گرفتید... میشه بفرمایید این سیستم عامل هایی که بیرون دادید چه مزیتی نسبت به توزیع های مشهور مثل فدورا یا سوزه یا اوبونتو یا ... دارن که من باید ازشون استفاده کنم.\n\n5- چرا سیستم عامل اندروید با این سرعت اومد بالا ؟\nآیا یک دلیلش این نبود که با سرعت بالایی همه(بیشتر developer ها) شروع کردن به تولید نرم افزار های تحت این سیستم عامل ؟\nخب چرا وقتی سیستم عامل داخلی معرفی کردن چنین اتفاقی نیفتاد ؟\nعجیبه که چنین بی برنامه‌گی بزرگی رو شاهد بودیم ما‌ !\n\n6 و 7 و ... و کلی دلایل دیگه هم هست که الان حضور ذهن ندارم.\n___________________________________________________________________________________________________________\nپ.ن: جالبه که در حال حاضر شناخته شده ترین و موفق‌ترین توزیع وطنی ما در سطح جهانی، توزیع \"پارسیکس\" هست که توسط یک هموطن ایرانی و با بودجه شخصی خود ایشان توسعه داده می‌شود.\n\n\nبا آرزوی بهترین ها برای شما. کالی یوزر|kaliuser\n\nCopyright © 2017 kaliuser\n\n\n", "post_full_content_1": "\nخبر: کالی گنو/لینوکس 2017.3 (سومین آپدیت سال 2017) منتشر شد + لینک دانلود\n\n\n\n\nدو روز پیش (21 نوامبر 2017 - 30 آبان 96)، آپدیت سوم سال 2017 برای کالی لینوکس منتشر شد :) . علاوه بر آپدیت شدن تعدادی از پکیج ها (مثل همیشه)، بهبود فرمت پارتیشن EXT4 نسبت به گذشته و ارتقاء امنیت کرنل، از دستاورد های فنی این ریلیز هستن. همچنین یه تعداد سورپرایز جدید نرم‌افزاری هم به مخازن کالی اضافه شده. از جمله:\n• InSpy: ابزاری برای جمع آوری اطلاعات شغلی و حرفه‌ای افراد از LinkedIn :)\n• CherryTree: ابزاری برای نوت برداری\n• و یه تعداد ابزار تخصصی دیگه که میتونید اینجا ببینید.\nاینم لینک های دانلود نسخه 64 بیتی کالی رولینگ:\nلینک دانلود کالی رولینگ x64 2017.3 از طریق تورنت\n\n.\nلینک دانلود مستقیم کالی رولینگ 2017.3 x64 از سایت رسمی کالی لینوکس\n\nاگه دنبال دسکتاپ های غیر از گنوم هستید یا نسخه 32 بیتی کالی رو لازم دارید، از اینجا میتونید پیداشون کنید.\n__________________________________________________________________________________________________________________\nپ.ن(2 آذر 96): به زودی (بعد از رهایی از امتحانات میانترم) این آپدیت رو نصب کرده و تغییرات جالب توجه این ورژن رو به همین پست ضمیمه میکنم.\nپ.ن(20دی 96): اگه خدا بخواد (بعد از رهایی از امتحانات پایانترم) این آپدیت رو نصب کرده و تغییرات جالب توجه این ورژن رو به همین پست ضمیمه میکنم :)))\n\nبا آرزوی بهترین ها برای شما. کالی یوزر|kaliuser\n\nCopyright © 2017 kaliuser\n\n", "post_full_content_2": "\nنصب IDLE (محیط گرافیکی برنامه نویسی پایتون) در کالی لینوکس\n\n\n\n\nهمونطور که میدونیم، یکی از ویژگی های مطلوب اکثر توزیع های لینوکس اینه که تعدادی از زبان های برنامه نویسی رو به زیبایی پشتیبانی میکنن. مثلا مفسر تحت فرمان پایتون از قبل روی اکثر توزیع ها نصب هست. حالا اگه بخوایم یکم به فکر تازه وارد های برنامه نویسی و گنو/لینوکس که هنوز عادت های ویندوزی دارن هم باشیم، جا داره که چگونگی نصب IDLE پایتون یا همون محیط گرافیکی برنامه نویسی پایتون رو بهشون یاد بدیم. فلذا، میخوام محیط گرافیکی تعاملی برنامه نویسی پایتون رو دقیقا به همون شکلی که تو ویندوز هست تو کالی لینوکس نصب کنم. البته اگه دنبال بهترین محیط برنامه نویسی تعاملی پایتون هستید، اونوقت پیشنهاد اول من PyCharm هست که به شما درست برنامه نوشتن رو هم یاد میده.\nبرای نصب IDLE پایتون 3 باید برنامه idle3 رو با زدن دستور زیر در خط فرمان، نصب کنید و از کد زدن در محیط گرافیکی لذت ببرید:\nsudo apt-get install idle3\nاگه هم میخواید با پایتون 2 کد بزنید باید برنامه idle رو نصب کنید:\nsudo apt-get install idle\nموفق باشید عزیزان.\n___________________________________________________________________________________________________________\nپ.ن: تشکر ویژه دارم از دوستانی که مشکلاتی که به نظرشون میاد رو به ما گوشزد میکنن.\n\nبا آرزوی بهترین ها برای شما. کالی یوزر|kaliuser\n\nCopyright © 2017 kaliuser\n\n\n\n\n"}