{"type": "blog", "blog_name": "بهترین بازی های 2017", "blog_url": "http://game22.blog.ir/", "post_url_1": "http://game22.blog.ir/1396/07/22/%D8%B3", "post_title_1": "The Room Three", "post_content_1": "The Room Three\n\nآخرین قسمت از سری بازی‌های The Room منتشر شده و بازهم این بازی یکی از بهترین بازی‌های پازلی است که شما می‌توانید بر روی گوشی‌های هوشمند خودتان داشته باشید. برای کسانی که این سری را هرگز بازی نکرده‌اند باید بگویم داستان بازی درباره‌ی یک اتاق حاوی یک سری اشیا است که شما باید با پی بردن به اسرار و رموز اتاق و اشیای موجود، پازل‌های بازی را حل کنید تا برنده‌ی بازی شوید. به سومین اتاق خوش آمدید. فکرتان را برای رویارویی با چالش های بزرگ آماده کنید، با بازی گیج کننده و پر از رمز و راز The Room Three دیوانه خواهید شد. آزمایشاتی مرموز در جزیره‌ای دور افتاده جریان دارد، باید تمام توانایی های خود را به کار بگیرید و از این جزیره رها شوید باز هم پازل های منطقی فراوانی را حل کنید و مراحل را یکی پس از دیگری به پایان برسانید. یکی از برترین بازی های موبایل پیش روی شماست از دستش ندهید. گرافیک این نسخه به حدی زیاد است که احتمال دارد گاهی با توهم درگیر شوید و نمایشگر دستگاهتان را با اتاقی واقعی اشتباه بگیرید. اگر از علاقه مندان به بازی های فکری هستید بهترین بازی فکری اندروید را از دست ندهید چرا که مجذوب گرافیک، طراحی و ساخت فوق العاده اش خواهید شد.\nدانلود بازی The Room Three (قیمت بازی: ۴٫۹۹ دلار)\n", "post_url_2": "http://game22.blog.ir/1396/07/22/%DB%8C", "post_title_2": "Unkilled", "post_content_2": "Unkilled\n\nاگر شما از طرفداران بازی‌های فانتزی زامبی هستید بدون شک بازی Unkilled نظر شما را جلب خواهد کرد. بازی دارای شخصیت تیرانداز زامبی‌ای است که بیش از ۳۰۰ ماموریت را در طول بازی انجام خواهد داد. مرحله‌های بازی غول‌های متفاوتی دارند که با نابود کردن آن‌ها و پیمودن مسیر بازی سلاح‌های ویژه را جمع‌آوری می‌کنید و یا مهمات خود را ارتقا می‌دهید. گرافیک بازی خوب و در سطح بازی‌های اندرویدی است. Unkilled برای مدت طولانی می‌تواند شما را سرگرم کند.\nدانلود بازی Unkilled (رایگان-خرید درون برنامه‌ای)", "post_url_3": "http://game22.blog.ir/1396/07/22/%D8%B5", "post_title_3": "Crashlands", "post_content_3": "Crashlands\n\nبازی Crashlands سال گذشته عرضه شد، اما هنوز هم به عنوان یکی از بهترین بازی‌های اندروید محسوب می‌شود که شما باید بر روی گوشی‌های هوشمند اندروید‌تان آن را بازی کنید. شخصیت گیم‌پلی بازی راننده‌ی کامیون بین کهکشانی است که در یک سیاره‌ی بیگانه سقوط می‌کند. و حالا ماموریت شما این است که خودتان را با شرایط سیاره جدید وفق دهید و یک پایگاه ایجاد کرده و اقلام را جمع‌آوری کنید. ماموریت اصلی شما نجات جهان از بدی‌ها است. گیم‌پلی بازی ساعت‌ها شما را سرگرم خواهد کرد بدون اینکه ذره‌ای احساس خستگی کنید. بازی دارای المان‌ها و ویژگی‌های خاصی است که شما را مجذوب خود خواهد کرد. بزرگترین فاکتور بازی این است که شما ۴٫۹۹ دلار پرداخت می‌کنید و دیگر هیچ پرداختی در داخل بازی نخواهید داشت. همچنین شما بازی را بدون هیچ تبلیغات Pop-Up‌ای به صورت کامل به پایان می‌رسانید.\nدانلود بازی Crashlands (قیمت بازی: ۴٫۹۹ دلار)", "post_url_4": "http://game22.blog.ir/1396/07/22/%D8%AB%D8%AB", "post_title_4": "Sky Force Reloaded", "post_content_4": "Sky Force Reloaded\n\nبازی “Sky Force 2014” یک دستاورد عظیم را با نسخه‌ی “Reloaded” بدست آورد. بازی بهتر شده و آن را تبدیل به بهترین مدعی در سری تیراندازی عمودی کرده است. ما به جرات می توانیم بگوییم که این بازی شما را چندین ساعت پای گوشی هوشمندتان میخکوب خواهد کرد. داستان بازی ادامه‌ی اتفاقات Sky Force 2014 است، و در حال حاضر دختر ژنرال مانتیس برای شکوه و عظمت از دست رفته پدرش مبارزه می‌کند.  برای موفقیت در این بازی، شما باید مدال‌های بازی را جمع‌آوری کنید و به سطوح جدید و عالی برسید در حالی که در یک کشتی جنگی مبارزه می‌کنید باید در مقابل حملات متداول سخت زنده بمانید. سطح درجه‌ی سختی بازی به درجه‌های Hard، Insane و Nightmare طبقه‌بندی شده است. پس از جمع‌آوری همه‌ی چهار مدال، شما به سطوح جدیدی معرفی خواهید شد.\nدانلود بازی Sky Force Reloaded (رایگان-خرید درون برنامه‌ای)"}