{"type": "blog", "blog_name": "رسولان", "blog_url": "http://rasoulan.blog.ir/", "post_url_1": "http://rasoulan.blog.ir/1396/08/29/%D9%86%D8%A7%D9%85%D9%87-%D8%A2%DB%8C%D8%AA-%D8%A7%D9%84%D9%84%D9%87-%D8%B5%D8%A7%D8%AF%D9%82%DB%8C-%D8%AA%D9%87%D8%B1%D8%A7%D9%86%DB%8C-%D8%A8%D9%87-%D8%A2%DB%8C%D8%AA-%D8%A7%D9%84%D9%84%D9%87-%D8%AE%D9%85%DB%8C%D9%86%DB%8C-%D9%BE%DB%8C%D8%B2%D8%A7%D9%85%D9%88%D9%86-%D8%AA%D9%81%D8%B3%DB%8C%D8%B1-%D8%A7%D9%84%D9%81%D8%B1%D9%82%D8%A7%D9%86", "post_title_1": "نامه آیت الله صادقی تهرانی به آیت الله خمینی پیرامون تفسیر «الفرقان»", "post_content_1": "\n\n\nمتن نامه اول\n\n\nبسم الله الرحمن الرحیمو به نستعین\n\nحضور مبارک حضرت استادنا الاعظم آیة الله العظمی الامام الخمینی (دامت برکاته)پس\n از عرض سلام و ... مراتب اخلاص سه جلد جدید از تفسیر الفرقان تقدیم می \nشود. مجلد ... سوره اسراء از صفحه 30-80 در رابطه با تطبیق آیاتی با انقلاب\n مقدس ما است مورد عطف نظر مبارک قرار خواهد گرفت. التماس دعای مخصوص برای \nتوفیق ادامه آنرا دارم.\n\n\nمحمد صادقی تهرانی\n\n14/09/1365\n\n\n\nمتن نامه دوم\n\n\n\n\nسم الله الرحمن الرحیمو به نستعین\n\nحضور مبارک رهبر عالیقدر انقلاب مقدس اسلامی حضرت آیة الله العظمی امام خمینی (دام ظله)پس\n از عرض سلام و مراتب شایسته اخلاص سلامتی آن حضرت را از محضر مقدس الهی \nهمواره خواهانم . ضمنا پنج جلد جدید الطبع الفرقان حضورتان تقدیم است که \nمعظم مباحث فقهی را اضافه بر سایر مباحث سیاسی ، علمی ، عقیدتی ، فلسفی ، \nعرفانی و اخلاقی در حدود قدرت و بضاعت مزجاة در بردارد . ایام عزت مستدام \nباد.\n\nمحمد صادقی تهرانی20/10/1367\n\nتوضیحات ضروری\n\nآیت الله صادقی از آنجا که یک شخص انقلابی داغ بودند و اوایل انقلاب نیز جو انقلابی بسیار داغ و پرشور بود ، امام خمینی را مصداق (رجل من اهل قم) در حدیث زیر دانستند و خیال کردند امام خمینی و دیگر انقلابیون همان اشخاصی هستند که زمینه ساز ظهور امام زمان (عج) می باشند و مصداق (عِبَادًا لَنَا أُولِی بَأْسٍ شَدِید) آیه قرآنند و این عقیده را در تفسیر الفرقان ، ذیل سوره اسراء آوردند.\nایشان بعد از انقلاب و مشاهده جریانات صورت گرفته دریافتند که اشتباه کرده اند که امام خمینی و دیگر انقلابیون را مصداق این حدیث و آن آیه دانسته اند. از این رو اقدام به اصلاح متن تفسیر الفرقان کردند و این تطبیق ها را حدف نمودند. این اصلاح در یکی از مجلدات تفسیر الفرقان صورت گرفت که متاسفانه ، جامعه علوم القرآن ، این اصلاحات را در چاپ جدید الفرقان وارد نکرد که به احتمال زیاد علت آن این است که اصلاحات به دستشان نرسیده است.\n\nروایت امام موسی کاظم (ع) :\"وَ عَنْ عَلِیِّ بْنِ عِیسَى عَنْ أَیُّوبَ بْنِ یَحْیَى الْجَنْدَلِ عَنْ أَبِی الْحَسَنِ الْأَوَّلِ ع قَالَ رَجُلٌ مِنْ أَهْلِ قُمَّ یَدْعُو النَّاسَ إِلَى الْحَقِّ یَجْتَمِعُ مَعَهُ قَوْمٌ کَزُبَرِ الْحَدِیدِ لَا تُزِلُّهُمُ الرِّیَاحُ الْعَوَاصِفُ وَ لَا یَمَلُّونَ مِنَ الْحَرَبِ وَ لَا یَجْبُنُونَ وَ عَلَى اللَّهِ یَتَوَکَّلُونَ وَ الْعاقِبَةُ لِلْمُتَّقِینَ‏\"؛ [بحار الانوار]\nمردی از اهالی قم، مردم را به سوی حق دعوت می کند. گروهی با او هم پیمان می شوند که مانند پاره های آهن هستند، بادهای تند قدم هایشان را نمی لغزاند، از نبرد و دفاع ترسی ندارند و از آن خسته نمی شوند، و توکلشان بر خدا است.\n\nآیات 5 و 6 سوره اسرا\nوَقَضَیْنَا إِلَىٰ بَنِی إِسْرَائِیلَ فِی الْکِتَابِ لَتُفْسِدُنَّ فِی الْأَرْضِ مَرَّتَیْنِ وَلَتَعْلُنَّ عُلُوًّا کَبِیرًاو به فرزندان اسرائیل در کتاب (آسمانی‌شان) خبری حتمی دادیم: «همانا دو بار در سراسر زمین همواره افساد خواهید کرد. و بی‌گمان (بار دوم) به سرکشی بزرگی بی‌امان بر خواهید خاست‌.»[17:4]فَإِذَا جَاءَ وَعْدُ أُولَاهُمَا بَعَثْنَا عَلَیْکُمْ عِبَادًا لَنَا أُولِی بَأْسٍ شَدِیدٍ فَجَاسُوا خِلَالَ الدِّیَارِ ۚ وَکَانَ وَعْدًا مَفْعُولًاپس آنگاه که (زمان تحقّق) وعده‌ی نخستین آن دو (افساد) فرا رسد، بندگان (ویژه‌ی) خود را - که سخت نیرومندند - بر شما می‌گماریم. پس (در) میان خانه‌ها (برای سرکوبی شما) به جستجویی بی‌امان بپردازند، و این وعده‌ای انجام‌شدنی بوده است.[17:5]\n\n", "post_url_2": "http://rasoulan.blog.ir/1396/08/29/%D8%B6%D8%B1%D9%88%D8%B1%D8%AA-%D9%87%D8%A7-%D9%88-%D8%B8%D8%B1%D9%81%DB%8C%D8%AA%D9%87%D8%A7%DB%8C-%D8%AA%D9%81%D8%B3%DB%8C%D8%B1-%D9%82%D8%B1%D8%A2%D9%86-%D8%A8%D9%87-%D9%82%D8%B1%D8%A2%D9%86-%D8%A8%D8%A7-%D9%86%D8%B8%D8%B1-%D8%A8%D9%87-%D8%A7%D9%84%D9%81%D8%B1%D9%82%D8%A7%D9%86", "post_title_2": "ضرورت ها و ظرفیتهای تفسیر قرآن به قرآن با نظر به «الفرقان»", "post_content_2": "«الفرقان فی تفسیر القرآن بالقرآن» و مولف گرانقدرش ، از مهمترین سرمایه های شیوه تفسیری قرآن به قرآن است. این شیوه تفسیری که از شاخه های تفسیر اجتهادی است ، فقط از عهده کسانی بر می آید که ضمن آشنایی گسترده با ظواهر آیات ، هنر غور و غوص در اعماق را نیز داشته باشند. شجاعت در اندیشیدن و خردمندی در راه های برون رفت از بن بست ها از دیگر ویژگی کسانی است که مجتهدانه در فهم قرآن کوشیدند. اگر تفسیر روایی، موقوف به تتبع بسیار و تورق و تصفح آثار پیشینیان است ، تفسیر اجتهادی ، افزون بر آن ، وامدار تعمق و تضلع در دلالت های ناب قرآنی ، بدون ارجاع آنها به هر متن دیگر است.شیوه اجتهادی تفسیر قرآن ، از نیاز های فوری عصر حاضر است. پس از مرحوم علامه طباطبایی ، به رغم ادعاهای بسیار ، کمتر به این شیوه راهگشا ، در میان اهل قرآن ، عمل شده است. مرحوم آیت الله دکتر محمد صادقی تهرانی – اعلی الله مقامه – از معدود کسانی بود که صادقانه و مجدانه ، این راه را پی گرفت و در آن به مقامی بلند دست یافت. بدین رو است که الفرقان را باید یکی از قله های تفسیر اجتهادی قرآن به قرآن نامید و بیش از پیش در رهاوردهای این کتاب ارزشمند اندیشید.آنچه در پی می آید ، نگاهی گذرا به ظرفیت های تفسیر قرآن به قرآن با نظر به تفسیر الفرقان و ضرورت هایی است که تفسیر اجتهادی را برکشید و آن را جایگزین روش های دیگر تفسیری در دو قرن گذشته کرد.\n\nتوجه : نویسنده این مقاله از بیانیه آیت الله صادقی درباره حجیت اجماع و خبر واحد اطلاعی نداشته است، از این رو پنداشته اند که ایشان مطلقا مخالف حجیت اجماع و خبر واحد هستند. پس از خواندن این مقاله ، جوابیه صاحب تفسیر الفرقان در رفع شبهه از مباحث نظری پیرامون اجماع، شهرت و روایت را نیز مطالعه نمایید.\nجوابیه صاحب تفسیر الفرقاندر رفع شبهه از مباحث نظری پیرامون اجماع، شهرت و روایتبرگرفته شده از rasoulan.blog.ir\n\n\nنام مقاله : ضرورت ها و ظرفیتهای تفسیر قرآن به قرآن با نظر به «الفرقان»\nنویسنده : رضا بابایی\n\nدانلود مقاله با لینک مستقیم", "post_url_3": "http://rasoulan.blog.ir/1396/08/11/%D9%81%DB%8C%D9%84%D9%85-%DA%AF%D9%81%D8%AA%DA%AF%D9%88-%D8%A8%D8%A7-%D9%81%D9%82%DB%8C%D9%87-%D9%82%D8%B1%D8%A2%D9%86%DB%8C-%D8%AF%D8%B1%D8%A8%D8%A7%D8%B1%D9%87-%D8%B1%D9%88%DB%8C%D8%AA-%D9%87%D9%84%D8%A7%D9%84-%D9%85%D8%A7%D9%87-%D8%B1%D9%85%D8%B6%D8%A7%D9%86", "post_title_3": "فیلم گفتگو با فقیه قرآنی درباره رؤیت هلال ماه رمضان", "post_content_3": "برخی از منجمین دو بار خدمت آیت الله صادقی تهرانی شرفیاب شدند و با ایشان پیرامون مساله رؤیت هلال ماه رمضان به گفتگو پرداختند. حضور اول منجمین پیش فقیه قرآنی در قم و و حضور دوم در تهران صورت گرفت.\nما در این پست تنها مجلسی که در تهران تشکیل شد را منتشر می کنیم و از انتشار مجلس صورت گرفته در قم به خاطر عدم رضایت صاحبان اثر (منجمین) معذوریم.\nتوجه : مدت زمان این فیلم 20 دقیقه و حجم آن 104 مگابایت می باشد.\n\nدانلود فیلم با لینک مستقیم\n\n\nبنده بر خلاف آیت الله صادقی تهرانی معتقدم رؤیت هلال تنها با چشم عادی حجیت دارد و با چشم مسلح حجیت ندارد. متن زیر را بخوانید :\n\n\n\nسوال :\n\nآیا از آیه شریفه «یَسئَلُونَکَ عَنِ الأهِلَّةِ قُل هِیَ مَواقیتُ \nلِلنّاسِ وَ الحَجِّ وَ لَیسَ البِرُّ بِأن تَأتُوا البُیُوتَ مِن \nظُهُورِها وَ لکِنَّ البِرَّ مَنِ اتَّقى وَ أتُوا البُیُوتَ مِن أبوابِها \nوَ اتَّقُوا اللّهَ لَعَلَّکُم تُفلِحُونَ» (بقره،189) می توان کیفیت رؤیت \nهلال ماه نو را برای اثبات اول ماه استنباط نمود؟ یعنی آیا این آیه شریفه \nدلالت یا اشاره ای دارد بر اینکه رؤیت هلال با چشم مسلح آیا حجیت دارد یا \nخیر؟\n\n\nپاسخ :\n\nدر آیه مبارکه 189 بقره آمده که «یَسئَلُونَکَ عَنِ الأهِلَّةِ قُل هِیَ مَواقیتُ لِلنّاسِ وَ الحَجِّ»، و از آنجا که این قید «للناس» باید شامل همه مردم در «طول زمان» و «عرض جغرافیایی» باشد می فهمیم که ملاک تشخیص اول ماه باید ملاکی باشد که «عمومیت»\n داشته باشد و قطعا رؤیت هلال با چشم مسلح نمی تواند ملاک صحیحی برای تشخیص\n ابتدای ماه قمری باشد چرا که عمومیت ندارد. گرچه قطعا ابزارهای نو نه تنها\n بی فایده نیستند بلکه در امر استهلال بسیار راهگشایند و ما در انتهای همین\n متن به برخی کاربردهای علوم و ابزارهای نو در امر استهلال خواهیم پرداخت. \nاما به هر حال نمی توان ملاکی را برای تشخیص ابتدای ماه قمری قرار داد که \nعمومیت نداشته باشد و در دسترس همگان نباشد.\nدر ادامه عبارت «والحج» که عطف بر «الناس» شده نیز این مطلب را تقویت می کند و معنای مورد استفاده ما از آیه شریفه اینگونه می شود: «الاهلةُ مواقیتُ للناسِ و مواقیتُ للحجِ». مواقیت جمع میقات به معنای زمان مشخص شده و تعیین شده است. پس معنای آیه شریفه اینطور می شود: «این هلالها زمانهایی مشخص شده و تعیین شده برای مردم و برای حج هستند».\nعمل\n مهم و حیاتی حج که همه مسلمین باید به صورت هماهنگ و یکپارچه و همزمان آن \nرا انجام دهند، زمانش با استفاده از همین هلال ها مشخص و تعیین شده است. \nتوجه داشته باشید که این «معین شدن» صورت گرفته و دیگر این زمان قابل تغییر\n نیست.\nو اگر بخواهیم بیشتر توضیح دهیم، علت عدم حجیت رؤیت با ابزار، با توجه به قید «للناس»\n این است که یقین داریم موارد زیادی هست که هلال با چشم مسلح رؤیت پذیر است\n ولی امکان رؤیت با چشم عادی و غیر مسلح وجود ندارد در حالی که:\n\nملاکی که خدای سبحان برای تشخیص ابتدای ماه قمری ارائه می کند باید برای همگان قابل دسترسی باشد: (هی مواقیت للناس)، حال آنکه می دانیم نزدیک 13 یا 14 قرن بوده که مؤمنان به تلسکوپ و ابزار امروزی دسترسی نداشته اند. (مخالفت با قید للناس بعلت عدم شمول زمانی ابزارهای جدید).\nهر\n منطقه افق مربوط به خود را دارد و حتی امروزه نیز در تمام افقها برای تمام\n مؤمنین در تمام شهرها امکان دسترسی به تلسکوپهای پیشرفته وجود ندارد \n(مخالفت با قید للناس بعلت عدم شمول مکانی ابزارهای جدید).\n\nبنابرین اگر عند الله ملاک تشخیص اول ماه، چشم مسلح باشد، در این صورت قید «مواقیت للناس»\n ـ معاذ الله ـ بی معنا خواهد بود. لذا با چنین فرضی آیه شریفه با تسامح \nباید چیزی شبیه این می شد که «الاهلة هی مواقیت للناس فی قرون بعد 13 و \nللذین منهم لهم تلسکوب و دونهم فی ضلال مبین»!! معاذ الله.\nتفسیر روایات:\nلذا قید «للناس» که «لزوم عمومیت ملاک تشخیص اول ماه» را می رساند کامل و فصل الخطاب بوده و روایات «صم للرؤیة و افطر للرؤیة»\n را تفسیر می کند که معنای رؤیت همان رؤیت با چشم عادی است. و اگر معنای \nرؤیت را بخواهیم به رؤیت با چشم مسلح تعمیم دهیم این تعمیم با عمومیت \nمستفاد از آیه شریفه تعارض پیدا خواهد کرد.\nو نکته دیگر آنکه درباره \nروایات باید اصل  را بر این قرار دهیم که حضرات معصومین صلوات الله علیهم \nاجمعین ناظر به فهم مخاطبان سخن گفته اند و نمی توان یقین داشت که در \nاینگونه روایات فهم آیندگان نیز لحاظ شده باشد! و رؤیت در آن زمان جز معنای\n چشم عادی معنای دیگری نداشته است. بنابرین، این «تعمیم معنای رؤیت» است که\n نیاز به دلیل دارد نه عدم تعمیم آن.\nباز البته اگر این مطلب را کسی نپذیرد مشکلی نیست و در این مسأله با عرض بر کتاب حق روشن می شود.\nتناقضات:اگر بخواهیم حجیت رؤیت چشم مسلح در اثبات ابتدای ماه قمری را بپذیریم علاوه بر اینکه خلاف اقتضای آیه شریفه عمل نموده و «لزوم عمومیت ملاک تشخیص اول ماه» را خدشه دار کرده ایم؛ دچار تناقضاتی نیز خواهیم شد:\nمثلا\n فرض کنید که برای عید فطر هلالی باریک و حساس را در ابتدای ماه شوال داریم\n که در شب 30ام با چشم غیر مسلح رؤیت پذیر نیست. و با توجه به آن اگر \nتلسکوپ در دسترس باشد ماه مبارک رمضان 29 روزه شده و روز 30ام عید فطر \nخواهد بود اما اگر ماه رؤیت نگردد ماه مبارک رمضان 30 روزه گشته و روز 31ام\n عید سعید فطر خواهد بود. و فرض کنید در اولین سالی هستیم که قرار است یک \nتلسکوپ به کشور ما از انگلستان وارد شود از قضا با توجه به طول سفر ممکن \nاست این تلسکوپ در شب مورد نظر به دست ما برسد یا نرسد. بنابرین اینکه شرعا\n و حقیقتا روز 30ام عید باشد منوط به این است که تلسکوپ به موقع به دست ما \nبرسد!!و حتی امروزه فرض کنید که هلال بسیار باریک و حساسی داریم که\n با تلسکوپهای معمولی قابل رؤیت نیست بلکه با تلسکوپ جدیدی که امسال اختراع\n و عرضه شده است قابل دیدن است بنابرین باز هم عید فطر منوط خواهد شد به طی\n شدن روال اداری و خرید این تلکسکوپ به طوری که در زمان مناسب قابل بهره \nبرداری باشد!!همانطور که می بینید پذیرش حجیت چشم مسلح برای اثبات \nاول ماههای قمری علاوه بر تضاد با آیه شریفه دارای نتایجی غیر عقلانی نیز \nخواهد بود.\nفایده علم روز و ابزارهای نو در رؤیت هلال ماه نو:البته\n ذکر این نکته نیز لازم است که مطالب فوق به این معنا نیست که علم روز و \nابزارهای جدید در این بین هیچ سودی ندارند. بلکه این علوم بسیار مفید بوده و\n در چند مسأله برای ما قابل استفاده است که باید به آن توجه کرد:\n\n\n\nیافتن مناطق هم افق:\n در اینجا علم روز به کمک تشخیص مسائل شرعی می آید. از آنجا که در حکم اول \nماه، همه علما اتفاق نظر دارند که اگر در منطقه ای ماه رؤیت شد و در عین \nحال علم داشتیم که بین این منطقه و منطقه ای دیگر امکان رؤیت هلال یکسان \nاست دیگر نیاز نیست در منطقه دوم هلال رؤیت شود. مثلا فرض کنید در تهران \nهوا غبار آلود باشد و هلال ماه نو رؤیت نشود اما می دانیم که احتمال رؤیت \nهلال در تهران با شهر مثلا سمنان یکسان است. در این صورت اگر در شهر سمنان \nهلال ماه نو رؤیت شود از تهران کفایت می کند و اهل شهر تهران می توانند به \nرؤیت هلال ماه نو در شهر سمنان تکیه کنند.\n\nیافتن منطقه مناسب برای استهلال: با\n کمک علوم روز از جمله هواشناسی، نجوم، ژئوفیزیک و.... می توان بهترین \nمکانها را برای رؤیت هلال یافت و به استقبال ماه نو قمری شتافت.\n\nیافتن هلالهای ضعیف:\n در برخی موارد هلال ماه نو ضعیف است و مدت مکث آن نیز کوتاه است و لذا \nممکن است به صورت معمول دیدن آن خیلی سخت باشد. اینجاست که میتوان با \nاستفاده از محاسبات وابزار و دانستن زمان و مکان دقیق تولید هلال ابتدا آن \nرا با تلکسوپ یا سایر ابزارهای آشکارساز در آسمان یافت تا در صورت امکان \nچشم غیر مسلح بتواند آن هلال را رؤیت نماید. که در نبود این ابزارها ممکن \nاست کسی آن هلال را نبیند یا به چشمش نیاید یا تعداد کمی از افراد آن را \nببینند به طوری که برای حاکم شرع جهت اعلام اول ماه حجت تمام نشود اما با \nاین ابزارها امکان رؤیت برای افراد زیادتری فراهم می شود و بحث اثبات آن \nساده تر خواهد بود.\n\nتمرکز استهلال در مناطق مرزی: از\n آنجا که از نظر علمی مناطق هم افق مشخص هستند و نیز اینکه امروزه می توان \nوضعیت رؤیت پذیری هلال ماه نو را در تک تک نقاط عالم پیش بینی کرد، با \nاستفاده از این علوم، رسالت منجمان و گروه های استهلال این خواهد بود که \nمدار مرزی رؤیت پذیری هلال را کشف کنند و با این کار تکلیف مدارهای بالاتر و\n پائینتر روشن خواهد شد. مثلا فرض کنید می دانیم در مناطق جنوبی رؤیت به \nسادگی انجام می شود اما در مناطق مرکزی کشور رؤیت مشکل است و در مناطق \nبالایی رؤیت ممکن نیست. بنابرین گروههای استهلال بایستی در منطقه ای که \nاحتمال رؤیت وجود دارد و چند منطقه بالاتر و در چند منطقه پائینتر از آن \nمستقر شوند. سپس دقیقا نقطه ای که دیگر فراتر از آن منطقه هلال قابل رؤیت \nنیست را بیابند. بعد با رسم نقاط هم افق با آن نقطه (یعنی بالاترین نقطه ای\n که هلال ماه در آن رؤیت شده است)، اعلام کنند که شهرهایی که بالای آن مدار\n هستند در ماه نو قرار ندارند و شهرهایی که در پایین آن مدار هستند در ماه \nنو قمری قرار دارند.\n\nمنبع : سایت دلالات قرآن\n\n\n\n\n", "post_url_4": "http://rasoulan.blog.ir/1396/08/11/%D8%AE%D8%A7%D8%B7%D8%B1%D8%A7%D8%AA%DB%8C-%D8%A7%D8%B2-%D8%A7%D9%85%D8%A7%D9%85-%D8%AE%D9%85%DB%8C%D9%86%DB%8C-%D8%AF%D8%B1-%D9%85%D8%B5%D8%A7%D8%AD%D8%A8%D9%87-%D8%A8%D8%A7-%D9%81%D9%82%DB%8C%D9%87-%D9%82%D8%B1%D8%A2%D9%86%DB%8C", "post_title_4": "خاطراتی از امام خمینی در مصاحبه با فقیه قرآنی", "post_content_4": "خبرگزاری فارس : عالم مجاهد مرحوم آیت‌الله دکتر محمد صادقی تهرانی از پیشکسوتان مبارزه در نهضت امام خمینی بود و در این راه دشواریهای فراوانی را متحمل گشت.54 سال قبل در چنین روزهایی که رهبر نهضت اسلامی از ترکیه به نجف منتقل گشت، آیت‌الله صادقی هماره با او همگام بود و از این مصاحبت خاطراتی شنیدنی در ذهن و ضمیر خویش داشت. در‌گفت‌و‌گوی که پیش روی دارید، شمه ای از این خاطرات نقل شده‌اند. امید آنکه مقبول افتد.*برحسب اسناد و تصاویر ، جنابعالی از اولین مستقبلین امام خمینی در بدو تبعید ایشان به کشور عراق بودید. بفرمایید که چگونه از ورود ایشان به این کشور مطلع شدید و در آغاز در کجا با ایشان ملاقات کردید؟\nحتما مطلع هستید که من پس از یک سخنرانی تند بر علیه شاه در مسجد اعظم قم و در حضور مرحوم امام خمینی(رحمت الله علیه)، مجبور به ترک ایران شدم و نهایتا به نجف رفتم. در آنجا هم فعالیتهای مبارزاتی خودم ادامه دادم و این فعالیت‌ها پس از دستگیری امام در 15 خرداد 42 و همچنین تبعید ایشان به ترکیه شدت بیشتری گرفت. از جمله فعالیت‌های ما این بود که به اتفاق عده‌ای از دوستان به درس مراجع نجف می‌رفتیم و نگرانی خودمان را از وضعیت ایشان ابراز می کردیم.تفصیل این قضایا زیاد است و بیان آن زمان دیگری می طلبد. به هرحال یک روز در مهر ماه 1344 بود که به بنده اطلاع دادند که امام به کاظمین آمده‌اند. باور کردنش مشکل بود، با اینکه احتمال بسیار ضعیفی می‌دادم که این خبر درست باشد، همراه با عده‌ای از دوستان از جمله شیخ محسن غروی قوچانی که از ملازمین ‌ما بودند ــ و بعداً هم به سفارش من تا آخر از ملازمین امام بودند ــ به کاظمین رفتیم و شب به جایی که احتمال می‌دادیم ایشان به آنجا وارد شده بودند، رسیدیم.ما هم آنجا خوابیدیم و نزدیکی‌های سحر بود که صدای آقای حاج شیخ نصرالله خلخالی را شنیدیم که داشت با کسی صحبت می‌کرد، بعدا متوجه شدم که در حال صحبت کردن با امام بود. آنها به حرم رفتند و ما هم رفتیم. بعد از چند سال که امام را ندیده بودم،  با یکدیگر ملاقات و روبوسی کردیم و هر دو به گریه افتادیم. چند روز در کاظمین بودیم و عده زیادی از نجف،  کربلا و شهرهای دیگر،  مخصوصاً عده زیادی از روحانیون به دیدن ایشان می‌آمدند.بنده در آنجا به زبان‌های عربی و فارسی، بارها سخنرانی کردم. یکی دیگر از کسانی که عمدتاً به عربی و گاهی هم به فارسی سخنرانی می‌کرد،  آقای شیخ محمد مهدی آصفی بود که در حال حاضر از رهبران قیام اسلامی عراق و از فضلا و انقلابیون بسیار صالح و صحیح است.** شما در بقیه برنامه‌های حضرت امام پس از ورود به کاظمین با ایشان همراه بودید؟بله، قرار شد قبل از اینکه امام به کربلا و نجف بروند، به سامرا مشرف شویم. بنده هم در همان ماشینی که ایشان و مرحوم آقا مصطفی و مرحوم آقای خلخالی هم بودند، سوار شدم. آقای شیخ نصرالله خلخالی جلو نشستند و عقب هم آقای خمینی وسط نشستند،آقا مصطفی طرف راست ایشان و من هم طرف چپ نشستم. خاطرم هست وسط راه آقا به آقا مصطفی فرمودند: «کمرم خیلی درد می‌کند. کمی آن را بمال!». در سامرا هم از امام  استقبال خوبی شد و علمای زیادی هم در منزلی که ایشان سکونت کردند، به دیدارشان می‌آمدند، از جمله مفتی اعظم سامرا و عده‌ای از علما و طلاب سامرا آمدند.بنده در آنجا به زبان عربی صحبت و امام را به همه معرفی کردم،  چون آنها نام ایشان را از دور شنیده بودند و خیلی دقیق نمی‌شناختند. چند روز در سامرا بودیم و چون قرار بود سخنرانیها به زبان عربی ایراد شوند،  غالباً من سخنرانی می‌کردم.بعد به کربلارفتیم. به کربلا که وارد شدیم، استقبال عظیمی صورت گرفت که برنامه‌ریزی و مدیریت آن با مرحوم آقای آسید محمد شیرازی بود که در آن مقطع در کربلا، برو بیایی داشت و نماز جماعت باشکوهی را در صحن امام حسین(ع) برگزار می‌کرد. عصر بود که به کربلا وارد شدیم و به منزلی که قرار بود در آن اقامت کنیم، رفتیم. یکی از ساکنان کویت آن منزل را برای امام تدارک دیده بود. نزدیک غروب که شد، آقای شیرازی برای من پیغام فرستاد که: ببینید اگر آقا قبول می‌کنند،  امشب به جای من نماز بخوانند. نماز صحن بسیار مهم بود. گفتم: به کس دیگری بگویید که این پیغام را به ایشان برساند. ایشان گفتند که: آقای خمینی حرف کس دیگری جز شما را گوش نمی‌دهند! واقعاً هم همین طور بود و امام به حرف هر کسی گوش نمی‌دادند.من به حرم امام حسین (ع) رفتم. دیدم که امام در گوشه‌ای نشسته بودند و زیارت می‌خواندند. دور ایشان هم جمعیت زیادی جمع شده بودند. من جمعیت را عقب زدم و جلو رفتم و گفتم: «آقا! زودتر زیارتتان را تمام کنید،  قرار است با هم نماز بخوانیم». فرمودند، «کجا؟» گفتم: «در صحن.» فرمودند: «چه کسی گفته؟» گفتم: «آقای آسید محمد شیرازی!» فرمودند: «چطور؟» گفتم: «چطور ندارد، باید برویم!».رفتیم و ایشان در صحن نماز جماعت را خواندند. گر چه مرحوم امام در منزل آسید محمد شیرازی نبودند، ولی مهمان ایشان بودند و همه پذیرایی‌ها از طریق ایشان انجام می‌شدند و شبانه‌روز این پذیرایی‌ها برقرار بودند.من نمی‌توانستم زیاد در کربلا بمانم، چون در نجف درس داشتم. آخرین درسی که در نجف می‌دادم، آیات‌الاحکام بود. محل آن در مدرسه وسطای مرحوم آخوند خراسانی بود و هر روز بعد از درس، با آقای غروی می‌رفتیم کربلا و برمی‌گشتیم! تا وقتی که امام در کربلا بودند، هر روز کار ما همین بود. به ایشان می‌گفتم: اگر گاهی اینجا در خدمت شما نیستم به خاطر این است که درس را تعطیل نکرده‌ام و به نجف می‌روم و برمی‌گردم. ایشان می‌فرمودند: «من هم همیشه به مصطفی می‌گویم که به هیچ دلیلی درس را تعطیل نکن».* نماز جماعت امام در حرم همان یک بار بود یا بازهم تکرار شد؟خیر، تکرار  شد، ولی امام در شب‌های آخر فرمودند: کافی است... و خود آقای شیرازی نماز را برگزار ‌کردند. بعد قرار شد امام به نجف بیایند. یادم هست که از خود نجف با خان‌ نس به استقبال ایشان آمدند. یعنی در مسافت 90 کیلومتری بین نجف و کربلا،  حدود 40،  50 کیلومتر جمعیت به استقبال ایشان آمده بودند! خیلیها در ترتیب و تنظیم این استقبال زحمت کشیدند که الان بعضیهایشان فوت کرده‌اند. استقبال فوق‌العاده عظیمی از امام شد که برای بعضی از مخالفان کشنده بود، چون تفوق زیادی را نشان می‌داد. ایشان در نجف،  وارد همان منزلی شدند که تا به آخر هم در همان جا اقامت داشتند، تمام سیزده چهارده سال را در آنجا بودند. منزل را آقای خلخالی برای ایشان اجاره کرده بودند. مراجع یکی ‌یکی آمدند. اولین مرجعی که به دیدن امام آمدند، مرحوم آقای خوئی بودند و آخری مرحوم آقای حکیم. مرحوم آقای شاهرودی هم در این فاصله آمدند. آقای حکیم واصحابشان که آمدند، من درآن جلسه مقداری صحبت کردم که البته برای آنها خوشایند نبود،  چون اینها به افکار و حالات انقلابی تمایل چندانی نداشتند. آن بحثی که در بازدید امام از مرحوم آقای حکیم پیش آمد، کاملاً یادم هست.* موضوع این گفت وگو از چه قرار بود؟ ‌این سوال را از این بابت می پرسم که دراین باره روایات متنوعی وجود دارد؟مرحوم آقای حکیم که به دیدن امام آمدند، متقابلا ایشان هم برای بازدید رفتند. بنده هم در معیت ایشان بودم. آقای حکیم تا دم در اتاق به استقبال آمدند، ولی بعد برگشتند و روی مسند خود نشستند و امام و بقیه هم در جاهای دیگر نشستند،  ولی وقتی که امام به بازدید آقای خویی رفتند،  ایشان مسند خاص خودشان را به ایشان دادند و خودشان رفتند و آن طرف‌تر نشستند. اینها مشاهدات عینی من هستند. آقای خویی نسبت به امام احترامات زیادی داشتند. حتی کراراً به من می‌فرمودند فعلاً قضیه علم و این حرف‌ها نیست. من خوشم می‌آید که کسانی پیش من می‌آیند و می‌گویند:« آقا! ما مقلد شما هستیم،  اجازه می‌دهید پو‌لها را به آقای خمینی بدهم؟ من هم می‌گویم: بدهید! یا بعضی از ما سوال می‌کنند: اجازه می‌دهید از آقای خمینی تقلید کنیم؟ من هم می‌گویم: مانعی ندارد. هر کاری را که درست تشخیص می‌دهید، انجام بدهید».به هرحال در آن جلسه امام با تواضع فوق‌العاده زیادی به مرحوم آقای حکیم فرمودند: «آقا شما از جریانی که در ایران هست اطلاع دارید، آیا ما وظیفه نداریم قیام کنیم؟»...عرض کردم که من عین کلمات ایشان را نوشتم و پخش شد. آقای حکیم فرمودند: «نه، ما وظیفه‌ای نداریم، وظیفه ما همان وظیفه امام حسن مجتبی (ع) است!». امام گفتند: «وظیفه امام حسن مجتبی (ع) در زمان خاصی بود و وظیفه امام حسین (ع) در زمان دیگری. مگر هر دو هم به وظیفه الهی خود عمل نکردند؟» آقای حکیم گفتند: «چرا». امام فرمودند: «ما الان در زمان امام حسین (ع) هستیم، نه زمان امام حسن (ع). رضاخان تقریباً معاویه بود،  اما محمدرضاخان یزید است، چون پرده‌ها را کنار زده و دارد آشکارا با اسلام معارضه می‌کند». آقای حکیم گفتند: «حتی اگر فرض کنیم که در زمان امام حسین (ع) هستیم، ما یاران و انصاری نداریم که در برابر او که از قدرت‌های خاورمیانه است، قیام کنیم». امام گفتند: «ما که از شما در درجات پایین‌تری هستیم و فرزند یا برادر کوچک شما حساب می‌شویم،  ببینید قیام کردیم و ایران چه کرد. در جریان 15 خرداد چرا آن قدر کشته شدند؟ به خاطر اینکه من سید و در لباس پیغمبر(ص) هستم. بنابراین معلوم می‌شود که مردم ایران اجابت می‌کنند». باز آقای حکیم گفتند که:«معلوم هم نیست که همیشه هم این طور باشد و معلوم نیست که ما موفق بشویم و ما را تنها خواهند گذاشت». امام گفتند: «نه، این طور نیست، شما جلو بیفتید و من هم پشت سر شما حرکت می‌کنم و این پرچم ضد ظلم و ضد شاهنشاهی را بلند می‌کنیم و به نتیجه خواهیم رسید». خلاصه بحث ادامه پیدا کرد و هر چند آقای حکیم قانع نشد، ولی از موضع اول پایین آمد و گفت، : «شما هر جور تشخیص می‌دهید محترم است و همان طور عمل بفرمایید، من یک عذرهایی دارم وبه همین دلیل نمی‌توانم اینطور عمل کنم». موقعی که از نزد آقای حکیم بیرون آمدیم، رفقا دور ما را گرفتند،  چون نشده بود که همگی همراه ما بیایند...* آنها چه کسانی بودند؟آقا‌ی دعایی بود و چند نفر دیگر که فوت کرده‌اند. من به منزل آقای خویی رفتم و جریان را مفصلاً برای آنها نقل کردم .به این ترتیب که این آقایان هم که از من سوال کردند، ومن هم کلمه به کلمه گفتم و آنها نوشتند و ناگهان مثل سیل در کل نجف پخش شد! جوانی بود و داغی! اگر حالا بود آن تعابیری را که در منزل آقای خویی به کار بردم،  به کار نمی‌بردم. حالا همه را یکسان تعبیر می‌کنم که القاب بالا و پایین نشوند،  اما در منزل آقای خویی مثلا گفتم: آقای خمینی فرمودند، آقای حکیم گفتند! بعد رفتم منزل. شب بود که مرحوم امام  پیشکارشان را فرستادند که: آقا گفته‌اند: « اگر امکان دارد، تشریف بیاورید که می‌خواهم با شما صحبت کنم». رفتم و در طبقه بالا فقط امام و آقای آشیخ نصرالله خلخالی بودند و من. ایشان فرمودند: «چه کار کردی آقای صادقی؟ همه نجف از این قضیه پر شده. خیلی داغ نقل‌ کرده‌ای!». گفتم: «من همانی را که بوده،  عیناً نقل کرده‌ام». ایشان خندیدند و گفتند: «نباید تند حرف بزنید که آقایان دلگیر نشوند». منظورشان این بود که جوری نشود که ما دافعه پیدا کنیم و آقایان فراری بشوند.*مردم عکس‌العمل خاصی در قبال پخش این مطلب نداشتند؟عکس‌العمل مردم از یک لحاظ منفی بود و از لحاظ دیگر مثبت. بعد منفی را خیلی ابراز نمی‌کردند و فقط عده معدودی در خفا نق‌ میزدند،  ولی بعد مثبت آن با سر و صدا همراه بود،  ولو اینکه فقط چند نفر بودند. درآن دوره من سمبل اینگونه فعالیتها در نجف بودم. همین موجب شده بود که مثلا آقای خویی به من نظر لطف زیادی داشته باشند. یادم هست که آقای خویی دو نفر (اخوان انصاری) را مقرر کرده بودند که دائماً از من پذیرایی کنند،  چون من خونریزی معده داشتم و فعالیتم هم زیاد بود. آشیخ احمد انصاری و آشیخ محمود انصاری که مرتباً مشغول پذیرایی از ما بودند که یک وقت تلف نشویم.* درس امام در نجف چگونه آغاز شد ودر فضای پرقدمت حوزه علمیه این شهر، چه بازتابهایی دشت؟بعد از گذشت مدتی، بنا شد که مرحوم امام درس را شروع کنند. البته درآغاز ایشان چندان مایل نبودند ولی به تدریج و با اصرارعلاقه‌مندان، قبول کردند. یادم هست که در کاظمین به ایشان گفتم که:« شما باید در مسجد شیخ مرتضی انصاری درس را شروع بفرمایید و فقط فقه و باب مکاسب را بگویید،  چون همه ابواب را تحت پوشش می‌گیرد». فرمودند: «از حالا تعیین می کنید که در نجف چه درسی بگویم؟»‌ گفتم: «بله،  من صلاح شما را در نجف این گونه می‌بینم. مسجد شیخ مرتضی انصاری بهترین جاست و مکاسب هم بهترین گزینه برای شماست. درس اصول نفرمایید». من سلیقه‌ام با اصول جور نبود. حالا هم همین طور است و هر چه هم جلوتر می‌روم،  شدیدتر هم می‌شود. عرض کردم که: «فقه را شروع بفرمایید». ایشان فرمودند: «درست است که از روز اول به مسجد برویم یا در خانه شروع کنیم؟» گفتم،  «شما که می‌دانید که اگر در مسجد درس را شروع بفرمایید،  فایده وتاثیر بسیار بیشتری خواهد داشت». فرمودند: «توکلت علی‌الله». بعد با مرحوم آقای آشیخ باقر زنجانی مشورت کردیم. ایشان از بزرگان مجتهدین و مدرسین درجه اول بودند. مرحوم آمیرزا باقر زنجانی با مراجع درجه اول هم طراز بودند،  ولی اهل رساله نبودند. مثل مرحوم آشیخ حسین حلی که با مراجع بزرگ هم طراز بودند و حتی آقای حکیم با او مشورت می‌کردند و حتی ایشان گاهی فتوای آقای حکیم را تغییر می‌دادند،  ولی از آقای حکیم شهریه می‌گرفتند! از این نوع افراد گاهی هستند که خودشان از متن بالاترند،  اما در حاشیه قرار می‌گیرند.برای بازدید ایشان هم در معیت مرحوم امام رفتم.یک بار دریک دیدارم با آقای زنجانی، صحبت از درس که شد، ایشان گفتند: «من صلاح نمی‌دانم که ایشان در ابتدا در مسجد درس بگویند،  چون می‌ترسم جمعیتی نیاید!». من به آقای زنجانی گفتم: «نترسید. هیچ اشکالی پیش نمی‌آید». یادم هست مرحوم آقای بروجردی،  اول که به قم تشریف آوردند،  در مسجد شروع نکردند،  بلکه در منزل شروع کردند.* به خاطر کسالت و بیماریشان بود؟بله،  البته برای آقای بروجردی مانع یا بیمی وجود نداشت. مساله این بود که مثلا استقبالی که از آقای بروجردی شد و آن اعتراف علمی‌ای که نسبت به ایشان وجود داشت،  نسبت به مرحوم امام در نجف نبود. به هر حال ایشان درس را شروع کردند و اوج و موجی ایجاد شد و روز به روز هم بر جمعیت افزوده شد و درس ایشان رونق گرفت. پس از چندی جایگاه علمی امام در حوزه نجف تثبیت شد واین مورد اذعان برخی فضلای این حوزه هم قرار گرفت. این ابراز نظرها در حوزه نجف بازتاب بسیار مثبتی داشت وموجب شد که عده ای از نجفی‌ها وطلاب سایر کشورها، همراه با ایرانیها به درس امام بیایند.*این گفت وشنود در مقطع حیات مرحوم آیت الله حاج شیخ محمد مهدی آصفی انجام گرفته است.\nمنبع: موسسه مطالعات تاریخ معاصر ایراندانلود مصاحبه فوق - فایل PDF", "post_url_5": "http://rasoulan.blog.ir/1396/08/09/HEZANAT", "post_title_5": "فرزندان تحت حضانت محرم اند", "post_content_5": "استفتاء ذیل که به صورت اطلاعیه ای از جانب دفتر جامعة علوم القرآن صادر شده است، به حکمی قرآنی در بحث محرمیت اشاره دارد که شاید در میان عامه ی علما طرفدار زیادی نداشته باشد اما دارای اصالتی قرآنی است، بنابرین مطابق با سنت محمدیصلی الله علیه و آله و سلم است:آیا کودکانی که توسط اشخاص یا خانواده ای بجز والدین خود حضانت می شوند، پس از بلوغ به آنان محرم اند؟\n\nبسمه تعالیبعد الحمد لله و الصلوة علی رسوله و آله\nبه دلیل آیات شریفه ای مانند «والقواعد من النساء اللاتی لا یرجون نکاحاً...» و «أو التابعین غیر اولی الاربة من الرجال»(سوره نور) که حکمت محرمیت را اصل عدم تجاذب جنسی میان مرد و زن دانسته است، در صورتی که اطفال فوق الذکر از هنگام شیرخوارگی یا مدتی پیش از بلوغ - حداقل به مدت دو سال پیاپی - همواره تحت حضانت و تربیت مستمر باشند، با مراعات قطعی اصل مذکور که تجاذب جنسی کلاً مسلوب باشد، به هنگام بلوغ جنسی (پسران در سیزده سالگی و دختران در ده سالگی)، پسر حضانت شده به کلیه ی افراد اناث و دختر حضانت شده به همه ی افراد ذکور خانواده ای که متوالیاً با آنان زندگی کرده، محرم می باشد و در همین حال نیز ازدواج با آنان جایز است چرا که از محارم ذاتی نسبی یا سببی نیستند بلکه محرمیت فیمابین عرضی است.ضمناً حکم مذکور در موارد استثنایی که جاذبه ی جنسی وجود داشته باشد جاری نیست و حفظ حجاب لازم است و هر حکمی که از قرآن اتخاذ شود طبعاً باید مورد قبول علمای اسلام باشد و هیچ چیزی مانع تبعیت از آن نیست. و الله الاعلم.\n\n24 ذی قعدة الحرام 1420 هـ.ققم المشرفة: محمد الصادقی الطهرانی\n", "post_full_content_2": "", "post_full_content_5": "", "post_full_content_3": "", "post_full_content_4": "", "post_full_content_1": ""}