{"type": "blog", "blog_name": "ایران زیبای من", "blog_url": "http://mybeautifuliran.blog.ir/", "post_url_1": "http://mybeautifuliran.blog.ir/1396/07/15/%DA%A9%D8%B3%D8%A8-%D8%AF%D8%B1%D8%A2%D9%85%D8%AF-%D8%A8%D8%A7-%D8%AF%DB%8C%D8%AF%D9%86-%D8%AA%D8%A8%D9%84%DB%8C%D8%BA%D8%A7%D8%AA", "post_title_1": "کسب درآمد با دیدن تبلیغات", "post_content_1": " کسب درآمد با دیدن تبلیغات\nکسب درآمد با دیدن آگهی با درآمد عالی\n\n\nسایت خارجی و معتبر که با دیدن اگهی ها به شما 10 ست پرداخت\nمیکند و به راحتی میتوانید کسب درآمد داشته باشید .\n\n\nبرای ثبت نام بر روی لینک زیر کلیک نمایید و سپس بر روی\nکلمه Registration   کلید نمایدد و به راحتی ثبت نام\nکنید .\nبرای ثبت نام بر روی لینک زیر کلیک نمایید \nثبت نام\n\n\n·        ", "post_url_2": "http://mybeautifuliran.blog.ir/1396/06/24/%DA%A9%D8%B3%D8%A8-%D8%AF%D8%B1%D8%A2%D9%85%D8%AF-%D8%A7%D8%B2-%DA%A9%D9%84%DB%8C%DA%A9-%D8%A8%D8%B1-%D8%B1%D9%88%DB%8C-%D8%AA%D8%A8%D9%84%DB%8C%D8%BA%D8%A7%D8%AA-100-%D9%85%D8%B9%D8%AA%D8%A8%D8%B1-%D8%A7%DB%8C%D8%B1%D8%A7%D9%86%DB%8C", "post_title_2": "کسب درآمد از کلیک بر روی تبلیغات 100 درصد معتبر ایرانی", "post_content_2": " کسب درآمد از کلیک بر روی تبلیغات 100 درصد معتبر ایرانی\nتبلیغات کلیکی 100 درصد معتبر از سایت ایرانی و مناسب\nفقط کافیست بر روی لینک زیر کلیک نمایید و با عضویت در بخش در آمد زایی از تبلیغات\nکلیکی فعالیت خودتان را افزایش دهید.\nثبت نام بر روی لینک ثبت نام زیر \n\n\n\nلینک ثبت نام\nاثبات پرداختی های سایت\n", "post_url_3": "http://mybeautifuliran.blog.ir/1396/04/26/%DA%A9%D8%B3%D8%A8-%D8%AF%D8%B1%D8%A2%D9%85%D8%AF-%D8%A8%D9%87-%D9%88%D8%B3%DB%8C%D9%84%D9%87-%D9%85%D8%B9%D8%B1%D9%81%DB%8C-%D8%B3%D8%A7%DB%8C%D8%AA", "post_title_3": "کسب درآمد به وسیله معرفی سایت", "post_content_3": "اگر که مایل هستین از اینترنت کسب درآمد داشته باشید می توانید با ثبت نام در سایتی که معرفی میکنم خدمتتون درآمد داشته باشد و حال نحوه کسب درآمد به چه صورت است ؟\n\nاگر\nدر سایتها و وبلاگها و یا تلگرام و اینستاگرام فعالیت دارید فقط کافی هستش بعد از\nثبت نام در این سایت آن را به سایتهای دیگه معرفی نمایید و درآمد خوبی داشته باشید\n.برای هر فردی که معرفی کنید 2500 ریال پرداختی دارد و هر چند تا که معرفی نمایید\nو فرد ثبت نام نمایید درآمد شما نیز بیشتر می شود این همه ماجرا نیست حالا اگر\nفردی که شما معرفی نموده اید نیز فعالیت داشته باشد باز به شما مبلغی به عنوان\nپداداش داده میشود.\n1) با معرفی هر نفر مبلغ\n2500 ریال پرداختی دارد .\n2) اگر زیر مجمویه شما هر\nفردی را معرفی نمایید باز به شما پرداختی وجود دارد مبلغ 450 ریال\n3) اگر زیر مجمویه بعدی\nزیر مجموئه شما نیز فعالیت داشته باشد و فردی را معرفی نمایید مبلغ 330 ریال \n4) حال زیر مجمویه زیر\nمجمویه بعدی شما نیز فعالیت داشته باشد باز مبلغ 190 ریال به شما پرداختی خواهد\nداشت .\n( روش کار بسیار ساده است\n) 1) ثبت نام در سایت در لینک زیر 2) قرار دادن کد مربوط به خودتان و معرفی آن به\nدوستان \n\n\nبرای\nثبت نام لطفا بر روی لینک کلیک نمایید و مراحل ثبت نام را انجام دهید .\n\nبرای ثبت نام در سایت بر روی لینک زیر کلیک نمایید . \nثبت نام", "post_url_4": "http://mybeautifuliran.blog.ir/1396/02/19/%DA%A9%D8%B3%D8%A8%20%D8%AF%D8%B1%D8%A2%D9%85%D8%AF%20%D8%A7%D8%B2%20%D8%B7%D8%B1%DB%8C%D9%82%20%D9%85%D8%B7%D9%84%D8%A8%20%D9%86%D9%88%DB%8C%D8%B3%DB%8C", "post_title_4": "کسب درآمد از طریق مطلب نویسی", "post_content_4": "کسب درآمد از طریق مطلب\nنویسی \n\n\nاگر که\nعلاقمند هستین که از طریق اینترنت درآمد زاریی داشته باشید و به مطلب نویسی در\nسایت ها علاقه مند هستین می توانید با قرار دادن مطالب مورد علاقه خودتان در سایتی\nکه خدمت شما معرفی میکنم کسب درآمد داشته باشید و نوع مطالبی که میتوانید انتخاب\nنمایید بسیار متنوع هست و کسب درآمد از طریق این سایت مناسب و قابل قبول می باشد\nبرای ورود به سایت و همچنین ثبت نام بر روی لینک زیر کلیک نمایید و در قسمت ثبت\nنام ثابت وارد شوید و ثبت نام نمایید و کسب درآمد خود را شروع نمایید با آرزوی\nموفقیت شما و داشتن درآمدی مناسب از اینترنت \n\n\n\n\n\nلطفا برای\nورود به سایت بر روی لینک زیر کلیک نمایید \nثبت نام و شروع درآمد\n\n\n\n", "post_url_5": "http://mybeautifuliran.blog.ir/1396/01/20/%DA%A9%D8%B3%D8%A8%20%D8%AF%D8%B1%D8%A2%D9%85%D8%AF%20%D8%A7%DB%8C%D9%86%D8%AA%D8%B1%D9%86%D8%AA%DB%8C%20%D8%A8%D8%A7%20%DA%A9%D9%88%D8%AA%D8%A7%D9%87%20%DA%A9%D8%B1%D8%AF%D9%86%20%D9%84%DB%8C%D9%86%DA%A9%20%D9%87%D8%A7", "post_title_5": "کسب درآمد اینترنتی با کوتاه کردن لینک ها", "post_content_5": "\nکسب درآمد اینترنتی با کوتاه کردن لینک\nها \n\n\n\n \n\nسایتی ایرانی برای کسب درآمد واقعی و\nرایگان با کوتاه کردن لینک ها\n\n\n\n \n\nهر کلیک 10 تومن - تست شده و کاملا\nواقعی \n\n\nپرداخت به حساب های بانکی ایران\n\n\nاین سایت ، متعلق به گروه آپلودبوی می\nباشد پس از پرداخت های ان اطمینان داشته باشید.\n\n\nبرای شروع کسب درآمد کافیست در این\nسایت ثبت نام کنید و لینک های خود را کوتاه کنید و همچنین لینک های تبدیل شده را\nجایگزین لینک های قبلی کنید. این روش کسب درآمد در منزل کاملا واقعی ، رایگان و\nبدون سرمایه انجام میشه ، فقط نیاز داره که لینک های شما بخوبی در اینترنت پخش بشه\n\n\n\n برای ثبت نام بر روی لینک زیر کلیک نمایید\n                          ثبت نام \n\n سامانه تبدیل کننده لینک های شما به\nلینک های درآمدزا می باشد به این صورت که شما با کوتاه کردن لینک هایتان، به ازای\nهر بازدیدکننده که از لینک هایتان می شود مبلغ 6 تومان کسب خواهید کرد و درآمد شما\nبعد از رسیدن به مرز 10 هزار تومان به صورت خودکار و بدون نیاز به درخواست واریز،\nدر 20 هر ماه شمسی پرداخت خواهد شد.\n\n\n- شایان ذکر است، همه\nبازدید های ایرانی و خارجی شما شمارش می شوند و شما می توانید لینک های خود را در\nوبسایت و وبلاگ یا در شبکه های اجتماعی مختلف قرار بدهید تا کسب درآمد کنید.\n\n\nدر صورتی که صاحب سایت یا وبلاگی\nهستید، می توانید در 1 دقیقه، لینک های مورد نظر خودتان را تبدیل به لینک های\nدرآمدزا کنید. برای مطالعه آموزش اینجا کلیک کنید.\n\n\n\n \n\n-------------\n\n\nآموزش استفاده از کد اسکریپت صفحات\nهوشمند\n\n\n\n \n\nاگر دارای یک سایت یا وبلاگ هستید، [\nمخصوصا سایت دانلود ] ، تبدیل لینک ها به صورت تکی حتما برای شما خسته کننده است.\nبرای حل مشکل،  امکانی دارد که شما\nمی توانید با استفاده از آن، لینک های مد نظر خودتان را در کمتر از 1 دقیقه تبدیل\nبه لینک های درآمدزا کنید و در هر زمانی که تمایلی به ادامه کار نداشتید، با حذف\nاین قابلیت به حالت قبلی سایتتان برگردید.\n\n\n\n \n\nبرای این منظور کافیست در حساب کاربری\nخودتان وارد بشوید و از منو سمت راست، بر روی لینک \"لینک ساز هوشمند\"\nکلیک کنید.\n\n\n\n \n\nدر صفحه باز شده، شما می توانید دامنه\nهایی که قصد دارید لینک های مربوط به آنها به صورت لینک درآمدزا تبدیل بشوند را\nوارد کنید. سپس بر روی دکمه \"ایجاد و دریافت کد\" کلید کنید و طبق\nدستورالعمل، کد ایجاد شده را در قالب سایت خودتان قرار بدهید.\n\n\nبرای ورود به سایت بر روی لینک زیر کلیک نمایید\n\n                                ثبت نام\n\n\n\n \n"}