{"type": "blog", "blog_name": "دپارتمان مشاوره ای کنکور", "blog_url": "http://hiwa1997.blog.ir/", "post_url_1": "http://hiwa1997.blog.ir/1396/10/12/%DA%86%DA%AF%D9%88%D9%86%D9%87-%D8%AF%D8%B1-%D8%AF%DB%8C-%D9%85%D8%A7%D9%87-%D8%AF%D8%B1%D8%B3-%D8%A8%D8%AE%D9%88%D8%A7%D9%86%DB%8C%D9%85", "post_title_1": "چگونه در دی ماه درس بخوانیم", "post_content_1": "\n\nبا نزدیک شدن دی ماه، بیشتر دانش آموزان کنکوری، یک دغدغه مهم پیدا می‌کنند و آن نگرانی هم این است که چطور با پیش آمدن زمان امتحانات، هم برای کنکور و هم برای امتحانات پایان ترم درس بخوانند. زمانی این نگرانی برای گروهی از دانش آموزان کنکوری بیشتر می شود که آنهامی‌بینند داوطلبان پشت کنکوری، بدون داشتن چنین مسأله ای با خیال راحت و آرامش بیشتر، فقط در حال مطالعه برای کنکور هستند و لازم نیست که برنامه خود را میان مطالعه دروس امتحانی و کنکور تقسیم کنند یا برای مطالعه به این صورت سردر گم شوند. علاوه بر برنامه ریزی خوب و قوی، یکی دیگر از مشکلات و مسائلی که دانش آموزان با آن مواجه هستند، این است که نمی‌دانند در ایام امتحانات پایان ترم، به چه شیوه ای )تستی یا تشریحی(  درس بخوانند یا اینکه بعد از مطالعه، چگونه به صورت تستی کار  کنند.\nدی ماه و یک توفیق اجباری\nبسیاری از دانش آموزان فکر می‌کنند که پیش آمدن ایام امتحانات، به برنامه مطالعاتی آنان به منظور آمادگی برای کنکور، خدشه وارد می کند؛ در صورتی که این طور نیست و شما با تلاش بسیار در ایام امتحانات می توانید گام هایی مؤثر، برای موفقیت در کنکور نیز بردارید؛ زیرا در زمان امتحانات معمولاً مدارس تعطیل است و فرصت بیشتری برای یادگیری وجود دارد و انگیزه دانش آموزان برای درس خواندن در این ایام، بیشتر است؛ پس آنها بیشتر تلاش می‌کنند. همچنین در دوره امتحانات، خود برنامه امتحانی، یک برنامه متمرکز آموزش در اختیار دانش آموزان قرار می‌دهد؛ پس دانش آموزان به صورت متمرکزتر درس می‌خوانند؛ از طرف دیگر، عادت افزایش ساعت مطالعه و زیاد درس خواندن نیز از حسن های این دوره است. این بهترین فرصت است که دانش آموزان ساعت مطالعه خود را افزایش داده و در نیمسال دوم هم آن را حفظ کنند؛ به همین دلیل، شما دانش‌آموزان عزیز می توانید از این دوره تقریباً سه هفته ای بخوبی استفاده کرده و بسیاری از مباحث درسی را به طور کامل یاد بگیرید .\nتضمین موفقیت با برنامه ریزی\nهر قدمی که از سوی شما داوطلبان عزیز برای کنکور برداشته می شود، حتماً باید توأم با برنامه ریزی باشد. باید به این نکته توجه داشته باشید که برنامه ریزی به اهداف شما جهت می‌دهد و از اتلاف وقت و انرژی شما جلوگیری می‌کند. ایام امتحانات دی ماه هم از این موضوع مستثنی نیست. برای یک برنامه ریزی خوب و حساب شده در این ایام، شما باید به طور مشخص بدانید که در این دوره، پرداختن به چه کاری درست است تا آن را انجام دهید و سپس برای این اولویت های خود، با توجه به اطلاعات و توان خود در درس های مورد نظر، برنامه‌ریزی کنید؛\n به طور مثال: الف- کتاب درسی را با دقت بخوانید و روی تک تک کلمات آن تمرکز کنید؛ ب- جزوه معلم را مطالعه کنید؛ پ- مثال‌های حل شده کتاب درسی را چند بار حل کنید؛ ت- تست های اصلی آن مباحث را حل کنید )تست های اصلی، سؤالات آزمون سراسری چند سال گذشته است(؛ ث- یک زمان بندی مشخص برای حل تست‌های بیشتر، از هر درس پس از امتحان آن درس داشته باشید؛ مثلاً در درس زیست شناسی برای هر روز پس از امتحان 10 تست از آن مباحث را در نظر بگیرید.\nبه خاطر داشته باشید که برنامه ریزی باید فردی باشد. هر دانش‌آموزی پس از شناخت نقاط قوت و ضعف خود، به طور ویژه بر اساس شرایط شخصی خود تصمیم گیری می‌کند که چه میزان از زمان خود را صرف مطالعه تشریحی و چه میزان را صرف مطالعه تستی یا حتی چه میزان از وقت خود را صرف مرور دروس پایه نماید.\nهیچ کسی بهتر از ما شرایط فردی مان را نمی داند و هیچ کس بهتر از ما نیازهای مقطعی‌مان را نمی شناسد؛ پس حتماً بعد از گرفتن راهنماییهای تخصصی از معلمان و مشاورانتان، به درون خود نظر کنید و بهترین برنامه را برای خودتان طراحی کنید.", "post_url_2": "http://hiwa1997.blog.ir/1395/05/18/%D8%AA%D8%A7%D8%B1%DB%8C%D8%AE-%D8%A7%D8%B9%D9%84%D8%A7%D9%85-%D9%86%D8%AA%D8%A7%DB%8C%D8%AC-%DA%A9%D9%86%DA%A9%D9%88%D8%B1", "post_title_2": "تاریخ اعلام نتایج کنکور", "post_content_2": "براساس اعلام سازمان سنجش،کارنامه اولیه داوطلبان تاریخ ۲۰ مرداد در سایت سنجش قرار خواهد گرفت.", "post_url_3": "http://hiwa1997.blog.ir/1395/04/29/%D9%86%D8%B8%D8%B1-%D8%B3%D9%86%D8%AC%DB%8C-%D9%87%D9%85%D8%B1%D8%A7-%D8%A8%D9%87-%D8%AC%D8%A7%DB%8C%D8%B2%D9%87", "post_title_3": "نظر سنجی(همراه با جایزه)", "post_content_3": "با سلام:\n\n\nسال تمام شد و کنکور هم تمام شد اما الان میخواهم یک نظرسنجی بزارم.\n\n\nنظرسنجی اسمشو  میزارم \"تخمین\nرتبه من\".\n\n\nهر کس حدود رتبه من را طبق آزمونهای قلمچی تخمین بزند جایژه ویژه\nدارد.\n\n\n\n\n***جایزه نفر اول: بیست هزار تومان وجه نقد***\n\n***جایزه نفر دوم: پنج هزار تومان شارژ***\n***جایزه نفر سوم: دوهزار تومان شارژ***\n\n\nبرای شرکت در نظرسنجی شرایط زیر را رعایت کنید در غیر اینصورت در\nنظرسنجی شرکت داده نمیشوید.\nشرایط شرکت کنندگان:\n\n\n1)حتما نام و نام خانوادگی خودتون را بنویسید.\n\n\n2)یک ایمیل بنویسید.\n\n\n3)یک عدد چهار رقمی بعنوان رمز خودتان بنویسید.\n\n\n4)هر نفر مجاز است دوبار رتبه را تخمین بزند.\n5)بصورت بازه ای رتبه رو نگید(عدد بزارید)\n\n\nشرایط خودم:\n\n\nمیانگین ترم اول:6566\n\n\nمیانگین ترم دوم:6700\nمنطقه3 هم هستم و طبق هر منطقه ای که میزارید حتما بگید در فلان منطقه(خودم منطقه3رو حساب میکنم)\nکسانی که حداکثر تا 20نفر اختلاف دارند مشمول جایزه می شوند.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nنام\n\n\nرتبه\n\n\nنام\n\n\nرتبه\n\n\nنام\n\n\nرتبه\n\n\n\n\n عاطفه امیری\n\n\n 850/700\n\n\n محمدعلی\n\n\n510/610 \n\n\n \n\n\n \n\n\n\n\n فاطمیا\n\n\n600\n\n\n حورا بانو\n\n\n584 \n\n\n \n\n\n \n\n\n\n\n سپینود\n\n\n567/690/450\n\n\n \n\n\n \n\n\n \n\n\n \n\n\n\n\n بهناز\n\n\n 481/544\n\n\n \n\n\n \n\n\n \n\n\n \n\n\n\n\n مژده\n\n\n 1015\n\n\n \n\n\n \n\n\n \n\n\n \n\n\n\n\n ف....\n\n\n200 \n\n\n \n\n\n \n\n\n \n\n\n \n\n\n\n\n سو تیام\n\n\n462 \n\n\n \n\n\n \n\n\n \n\n\n \n\n\n\n\n زهرا\n\n\n 670/788\n\n\n \n\n\n \n\n\n \n\n\n \n\n\n\n\n ریحانه\n\n\n500\n\n\n \n\n\n \n\n\n \n\n\n \n\n\n\n\n کیمیا\n\n\n753/861/921 \n\n\n \n\n\n \n\n\n \n\n\n \n\n\n\n\n طاهاعیان خوشمزه\n\n\n 1600/1800\n\n\n \n\n\n \n\n\n \n\n\n \n\n\n\n\n سیدرضا حسینی\n\n\n 533\n\n\n \n\n\n \n\n\n \n\n\n \n\n\n\n\n سارا\n\n\n 450/650\n\n\n \n\n\n \n\n\n \n\n\n \n\n\n\n\n بی نا\n\n\n600/650 \n\n\n \n\n\n \n\n\n \n\n\n \n\n\n\n\n آیدا\n\n\n298 /404\n\n\n \n\n\n \n\n\n \n\n\n \n\n\n\n\n\n\n", "post_url_4": "http://hiwa1997.blog.ir/1395/04/20/%D8%B1%D9%82%D8%A7%D8%A8%D8%AA-%D8%AA%D8%A7-%D8%A2%D8%AE%D8%B1%DB%8C%D9%86-%D9%84%D8%AD%D8%B8%D9%87", "post_title_4": "رقابت تا آخرین لحظه", "post_content_4": "\n\nلطفا حتما این فیلمک را ببینید و خودتون\nقضاوت کنید.\nدریافت\nحجم: 529 کیلوبایت\n\n", "post_url_5": "http://hiwa1997.blog.ir/1395/04/20/%D8%A2%D8%BA%D8%A7%D8%B2-%D8%AA%D9%88%D8%B2%DB%8C%D8%B9-%DA%A9%D8%A7%D8%B1%D8%AA-%D9%88%D8%B1%D9%88%D8%AF-%D8%A8%D9%87-%D8%AC%D9%84%D8%B3%D9%87-%DA%A9%D9%86%DA%A9%D9%88%D8%B195", "post_title_5": "آغاز توزیع کارت ورود به جلسه کنکور۹۵", "post_content_5": "کنکوری های عزیز روز یکشنبه مورخ ۲۰تیرماه ۹۵ کارت ورود به جلسه کنکور در سایت سنجش قابل دریافت است."}