{"type": "blog", "blog_name": "مجله سلام ایران", "blog_url": "http://hiiran.blog.ir/", "post_url_1": "http://hiiran.blog.ir/post/%D8%AA%D8%B1%D9%84%D8%A7%D9%86-%D9%BE%D8%B1%D9%88%D8%A7%D9%86%D9%87-%D8%AA%D8%B5%D8%A7%D9%88%DB%8C%D8%B1-%D8%AA%D8%B1%D9%84%D8%A7%D9%86-%D9%BE%D8%B1%D9%88%D8%A7%D9%86%D9%87", "post_title_1": "ترلان پروانه + تصاویر ترلان پروانه", "post_content_1": " \n\n \nترلان پروانه (زاده ۱۸ تیر ۱۳۷۷ در شیراز) بازیگر نوجوان اهل ایران است. ترلان پروانه در شهر شیراز بدنیا و در خانواده ای فرهنگی و هنرمند آمد، کارش از سه سالگی و با بازی در تیزرهای تبلیغاتی شروع شد.\n \n\n \nترلان پروانهزمینه فعالیت : سینما و تلویزیونتولد : ۱۸ تیر ۱۳۷۷ (۱۷ سال) شیرازملیت : ایرانیپیشه : بازیگر\nترلان پروانه (زاده ۱۸ تیر ۱۳۷۷ در شیراز) بازیگر نوجوان اهل ایران است.\nزندگی ترلان پروانهدر شهر شیراز و در خانواده ای فرهنگی و هنرمند بدنیا  آمد، کارش از سه سالگی و با بازی در تیزرهای تبلیغاتی شروع شد و خیلی زود هم جذب برنامه های آموزشی شبکه جام جم و شبکه یک سیما شد.\nبعد از بازی در مجموعه های تلویزیونی خوش غیرت، جایزه بزرگ، 101 راه برای ذله کردن پدر و مادرها و شبی از شب ها در سال 1383، در سال 1384 در پنج فیلم دغدغه، بالابند، زن بدلی، مادر صدامو می شنوی و چپ دست بازی کرد و رسما وارد سینما شد و حالا، در حالی که در سن نوجوانی است، بیش از شصت فیلم و سریال و تله فیلم را در کارنامه دارد. او در جشنواره فیلم کودک و نوجوان به خاطر بازی در فیلم «آهوی پیشونی سفید» برنده «پروانه زرین» به عنوان بهترین بازیگر دختر شد. با این بازیگر جوان اما پرتجربه گفتگویی داشته ایم که در زیر میخوانید.\nبیوگرافی ترلان پروانه, عکس های جدید ترلان پروانه\nترلان پروانه در شهر شیراز بدنیا و در خانواده ای فرهنگی و هنرمند آمد\n \nمصاحبه با ترلان پروانه\n«بازیگر نوجوان پیشکسوت» هم از آن واژه هایی است که به کار بردنش کمی سخت است اما بازیگری که از خردسالی تا پیش از دوران جوانی حدود 60 بازی در آثار هنرهای نمایشی داشته یعنی یک عمر 15 ساله در بازیگری که برای دیگر بازیگران به طور معمول از جوانی تا میانسالی و یا حتی کهنسالی شکل می گیرد.\n«ترلان پروانه» یک بازیگر نوجوان پیشکسوت است و از زمانی که 3-4 سال داشت دل بسیاری از خانواده ها را با شیرین زبانی و موهای فرفری اش ربوده بود. او که برای شروع کار تبلیغاتی تنها 3 سال داشت امروز توانسته با گذر از فیلم ها و سریال هایی پرشمار به جایگاهی برسد که دست به انتخاب زده و راه حرفه ای خود را هموار سازد.\nترلان پروانه کودک با یاوری پدر مهندس و مادر مدیرش پله های پیشرفت و پرکاری و هدفمندی را در نقش آفرینی طی کرد و به بازیگری پخته در آغاز جوانی رسید؛ همان راهی که بازیگران حرفه ای دنیا با هدفی مشخص از کودکی یا نوجوانی آغاز می کنند و در ابتدای جوانی به مهارت حرفه ای دست می یابند، هرچند ترلان پروانه در جغرافیایی به سر می برد که برنامه و آتیه و هدف خیلی جدی نیست، اگر نه او امروز باید پس از یک و نیم دهه بازیگری مداوم می توانست نقش «اوفلیا» را در تئاتر بازی کند.\nکارنامه ترلان پروانه چیده شده است با آثار سینمایی همچون «به خاطر پونه، نصف مال من نصف مال تو، آهوی پیشونی سفید، رویای آخر، چپ دست، زن بدلی، زندگی مشترک آقای محمودی و بانو، شیفت شب، مردن به وقت شهریور و...»، سریال ها تلویزیونی «بچه های خیابان، خوش غیرت، زیر تیغ، گذر از رنج ها، سرزمین کهن، تا ثریا، شاید برای شما هم اتفاق بیافتد، شبی از شب ها، 101 راه برای ذله کردن پدر و مادرها و...» و یک تئاتر با عنوان «ادیب».\nدر آستانه گذار از نوجوانی به جوانی پروانه ای که یک پروانه زرین از جشنواره اصفهان برای «آهوی پیشانی سفید» هم دارد، به سراغش می رویم تا ببینیم برای بچه های علاقه مند و خانواده ایشان چه تحفه ای دارد.\nبسیاری از بازیگران با مدار دانشگاهی و تجربه تئاتر و رابطه های آنچنانی و پول های هنگفت هم نمی توانند چند فیلم بازی کنند. حضور در این عرصه آن هم از 3 سالگی به چیزی جز شانس بستگی دارد؟با کمال احترام من با قسمتی از سوال موافق نیستم اما در پاسخ به شما باید بگویم که این حضور به مجموعه ای از عوامل بستگی دارد؛ اول از همه لطف خداوند و حمایت مردم عزیز کشورم و بعد انتخاب های صحیح که غیر از کمک و هدایت خانواده و بزرگان و اساتید سینما امکان پذیر نبود و صدالبته صبوری و مسئولیت پذیری و اولویت بندی دقیق در انجام کارها.\nدر پایتخت با امکانات گسترده هم رسیدن به بازیگری برای برخی دست نیافتنی است. کودکی خردسال در شیراز چگونه به چشم سینما آمد؟من در شهر زیبا و پر از مهر شیراز به دنیا آمدم و بلافاصله به دلیل دانشگاه پدر و مادرم به تهران آمدیم.\nچقدر از این موفقیت به زیبایی و تفاوت چهره شما با دیگر بچه های بازیگر بر می گردد؟به نظر من زیبایی نسبی است. چه بسا بازیگرانی که در دنیا مشغول بازی حرفه ای هستند و زیبایی چندانی ندارند. زیبایی تا حدی تاثیرگذار هست اما بقیه به ذات و اصل هر کس و چگونگی اجرای نقش باز می گردد.\nطبیعی است که در آغاز با حمایت خانواده پیش رفتید. از چه سالی بازیگری دغدغه شخصی ترلان پروانه شد؟همان طور که می دانید از سن خیلی کم شروع کردم اما از همان ابتدا این شانس را داشتم که با گروه های حرفه ای کار کنم و این باعث شد که این کار از ابتدا برایم جدی شود اما هرچه بزرگ تر شدم، دیدم نگاهم تغییر کرده است؛ تا حدی که این چند سال اخیر با وسواس بیشتر کارهایم را انتخاب می کنم.\nترلان پروانه،عکس ترلان پروانه\n ترلان پروانه کارش از سه سالگی و با بازی در تیزرهای تبلیغاتی شروع شد\nاز زمانی که با انگیزه ادامه دادید، انتخاب فیلمنامه با خودتان بود یا همچنان با پدر و مادر؟صددرصد با خانواده و بزرگان سینما مشورت می کنم اما تصمیم گیری نهایی با خودم است.\nاز 3 سالگی تا امروز که 17 ساله اید، حدود 60 بازی در آثار هنرهای نمایشی دارید، یعنی به اندازه کارنامه یک هنرپیشه میانسال و پیشکسوت. از این کارنامه رضایت دارید؟برای یک بازیگر همیشه خود مسیر اهمیت دارد. با نگاهی به کارهایم از نحوه اجرای نقش خودم راضی هستم. شاید در برخی موارد از انتخاب نقش و نتیجه کار راضی نبودم.\nچرا بیشتر آثار کارنامه شما تجاری است؟من با سوال شما موافق نیستم. به ویژه در سال های اخیر که با وسواس کارهایم را انتخاب می کنم و حتی شده ساعت ها نقش را آنالیز کرده و در مورد آن با کارگردان صحبت می کنم.\nبرای کودکان و نوجوانان شاید جالب باشد که دختری با حدود 15 سال بازیگری مداوم چگونه به درس و مدرسه و زندگی اش می رسد؟با برنامه ریزی دقیق. هرچند خیلی سخت به همه کارها می رسم و شاید تصورش برای نوجوان و جوان هم سن من سخت باشد. خیلی وقت ها باید بسیاری از کارها و تفریح و حتی درس را مدتی کنار بگذارم چون پروژه هایی هست که به طور کامل درگیر می شوم اما بعد از تمام شدن پروژه باید بیشتر از بقیه برای کارهای دیگرم وقت بگذارم.\nبرنامه ای برای ادامه تحصیل در رشته بازیگری دارید با به رشته دیگری فکر می کنید؟بله... به امید خدا در حال خواندن هستم.\nآیا قرار است بازیگری به عنوان شغل اول و حرفه ای شما در آینده هم ادامه یابد؟بله... بی شک... با حمایت مردم عزیز.\nدر 15 سال گذشته چه رازی برای موفقیت در کار به دست آوردید که می توانید به نوجوان های علاقه مند هدیه کنید؟راز؟! پیش از این هم اشاره کردم: برنامه ریزی دقیق، داشتن هدف، توجه به انتخاب مسیر درست برای رسیدن به هدف، حتی توجه به تفریح به اندازه و به جا.  \nترلان پروانه،عکس ترلان پروانه\n ترلان پروانه تا پیش از دوران جوانی حدود 60 بازی در آثار هنرهای نمایشی داشته است\n \n  فیلم های سینمایی\n \n\n\nنام\nسمت\nکارگردان\nسال\nنمایش (اکران)\nجوایز\n\n\nدرنا، دخترآهو\nبازیگر\nحسین قناعت\n۱۳۹۳\n \n \n\n\nشیفت شب\nبازیگر\nنیکی کریمی\n۱۳۹۳\n \n \n\n\nمردن به وقت شهریور\nبازیگر\nهاتف علیمردانی\n۱۳۹۲\n \n \n\n\nزندگی مشترک آقای محمودی و بانو\nبازیگر\nروح‌الله حجازی\n۱۳۹۱\nسال ۱۳۹۳\n \n\n\nبه خاطر پونه\nبازیگر\nهاتف علیمردانی\n۱۳۹۱\nسال ۱۳۹۲\n \n\n\nبی خداحافظی\nبازیگر\nاحمد امینی\n۱۳۹۰\n \n \n\n\nدفتر نخست آهوی پیشونی سفید {اختاپوس}\nبازیگر\nسیدجواد هاشمی\n۱۳۹۰\n \nدریافت پروانه زرین در سال ۱۳۹۰\n\n\nانسان‌ها\nبازیگر\nمحسن توکلی\n۱۳۸۹\n \n \n\n\nخروس بی محل\nبازیگر\nحسین قاسمی جامی\n۱۳۸۸\n \n \n\n\nنصف مال من، نصف مال تو\nبازیگر\nوحید نیکخواه آزاد\n۱۳۸۵\n \n \n\n\nپاپیتال\nبازیگر\nاردشیر شلیله\n۱۳۸۵\n \n \n\n\nعاشق\nبازیگر\nافشین شرکت\n۱۳۸۵\n \n \n\n\nچپ دست\nبازیگر\nآرش معیریان\n۱۳۸۴\n \n \n\n\nمادر صدامو می‌شنوی\nبازیگر\nکامبیز کاشفی\n۱۳۸۴\n \n \n\n\nزن بدلی\nبازیگر\nمهرداد میرفلاح\n۱۳۸۴\n \n\n\nبالا بلند\nبازیگر\nجلال فاطمی\n۱۳۸۴\n \n \n\n\n\n \nدغدغه\n\nبازیگر\nفرزاد فرزام\n۱۳۸۴\n \n\n \n \n\n\n\n \n \nمجموعه‌های تلویزیون\n \n \n\n\nنام\nسمت\nکارگردان\nمناسبت\nسال\nشبکه نمایش دهنده\n\n\nسرزمین کهن\nبازیگر\nکمال تبریزی\n-\n-زمان پخش-: ۱۳۹۲\nشبکه سه\n\n\nگذر از رنج‌ها\nبازیگر\nفریدون حسن‌پور\n-\n۱۳۹۲\nشبکه یک\n\n\nتا ثریا\nبازیگر\nسیروس مقدم\n-\n۱۳۹۰\nشبکه یک\n\n\nارمغان تاریکی\nبازیگر\nجلیل سامان\nده مبارک فجر\n۱۳۸۹\nشبکه سه\n\n\nملکوت\nبازیگر\nمحمدرضا آهنج\nمجموعه ماه رمضان\n۱۳۸۹\nشبکه دو\n\n\nقاب‌های خالی\nبازیگر\nمرتضی احمدی هرندی\n-\n۱۳۸۵–۱۳۸۶\nشبکه دو\n\n\nزیر تیغ\nبازیگر\nمحمدرضا هنرمند\n-\n۱۳۸۵\nشبکه یک\n\n\nبی مقدمه\nبازیگر\nرضا کیایی\n-\n۱۳۸۵\n \n\n\nداوری\nبازیگر\nنیکا عزیزپور\n-\n۱۳۸۴\n \n\n\nمسافری از گرونگول\nبازیگر\nمرتضی متولی\nبرنامه کودک و نوجوان\n۱۳۸۴\nشبکه یک\n\n\nشبی از شب‌ها\nبازیگر\nرضا کریمی\n-\n۱۳۸۳\nشبکه سه\n\n\n۱۰۱ راه برای ذله کردن پدرها و مادرها\nبازیگر\nحجت قاسم‌زاده\n-\n۱۳۸۳\n \n\n\nخوش غیرت\nبازیگر\nعلی شاه حاتمی\nمجموعه عید نوروز\n۱۳۸۳\nشبکه یک\n\n\nجایزه بزرگ\nبازیگر\nمهران مدیری\nمجموعه عید نوروز\n۱۳۸۳\nشبکه سه\n\n\n \nمجموعه‌های قسمت به قسمت (اپیزودیک)\n \n\n\nنام\nسمت\nکارگردان\nمناسبت\nسال\nشبکه نمایش دهنده\n\n\nشاید برای شما اتفاق بیفتد (فریب)\nبازیگر\nاحمد معظمی\n'\n۱۳۹۱\nشبکه تهران (پنج)\n\n\n \nتله فیلم\n\n\nنام\nسمت\nکارگردان\nسال\nشبکه نمایش دهنده\nتولید\nسال نمایش\n\n\nروزهای آخِر اسفند\nبازیگر\nبهروز شعیبی\n۱۳۹۲\nشبکه یک\nسیما فیلم\nنوروز ۱۳۹۳\n\n\n \nشبکه نمایش خانگی\n\n\nنام\nسمت\nکارگردان\nسال\n\n\nفیلم ویدیویی زاپاس (فیلم ویدیویی)\nبازیگر\nبهرنگ توفیقی\n۱۳۹۱\n\n\n \nدیگر آثار\n\n\nنام\nسمت\nکارگردان\nسال\n\n\nتئاتر ادیب (فرانسوی)\nبازیگر\n-\n۱۳۸۵\n\n\nفیلم ویدئویی باغ آلوچه\nبازیگر\nبهروز شعیبی\n۱۳۸۳\n\n\n \nمستند\n\n\nنام\nسمت\nکارگردان\nسال\n\n\nابوریحان\nبازیگر\n-\n۱۳۹۳\n\n\n \nمجموعه‌های‌اینترنتی\n\n\nنام\nسمت\nکارگردان\nسال\nپخش\n\n\nسریال‌اینترنتی‌نفوذ\nبازیگر\n-\n۱۳۹۱\n-\n\n\n \n \n تصاویر ترلان پروانه\n \n\n \n \n\n \n \n\n \n \n\n \n \n\n \n \n\n \n \n\n \n \nگرداوری:بخش سرگرمی بیتوته\n \nمنابع:\nwikipedia.org\nbartarinha.ir\n ", "post_url_2": "http://hiiran.blog.ir/post/%D9%84%D8%A7%D8%AA%D8%A7%D8%B1%DB%8C-%DA%86%DB%8C%D8%B3%D8%AA-%D8%B4%D8%B1%D8%A7%DB%8C%D8%B7-%D8%AB%D8%A8%D8%AA-%D9%86%D8%A7%D9%85-%D9%84%D8%A7%D8%AA%D8%A7%D8%B1%DB%8C-%D8%A2%D9%85%D8%B1%DB%8C%DA%A9%D8%A7", "post_title_2": "لاتاری چیست؟ + شرایط ثبت نام لاتاری آمریکا", "post_content_2": " \n\nثبت نام لاتاری گرین کارت ساده ترین و ارزان ترین روش اقامت قانونی و دائم آمریکا است که هر ساله در اکتبر شروع و در نوامبر به پایان میرسد.\n\nویزای گوناگونی یا گرین کارت لاتاری یکی از انواع ویزاهای مهاجرتی آمریکا است. از سال ۱۹۹۰ و به دستور کنگره آمریکا، هر سال وزارت امور خارجه آمریکا مطابق بخش ۲۰۳(سی) از قانون مهاجرت و ملیت (Immigration and Nationality Act) آمریکا، به صورت قرعه‌کشی (موسوم به لاتاری) تعدادی افراد را برای دریافت این نوع ویزا انتخاب می‌کند که نهایتاً منجر به دریافت کارت اقامت دائم آمریکا (معروف به گرین کارت) می‌شود. برندهٔ اصلی در صورت برخورداری از شرایط لازم موفق به کسب ویزای وگ-۱[واژه ۱] می‌شود. همسر وی و فرزندان مجردی که در روز نام‌نویسی اینترنتی زیر ۲۱ سال دارند نیز در صورت برخورداری از شرایط لازم موفق به کسب ویزای وگ-۲ می‌شوند.\n \nفلسفه لاتاری\nاز آن‌جا که هدف از صدور ویزای گوناگونی حفظ گوناگونی نژادی در بین مهاجران آمریکا است، این ویزا برای ساکنان کشورهایی که به طور معمول از روش‌های دیگر مهاجران زیادی به آمریکا می‌فرستند صادر نمی‌شود. به همین خاطر هر ساله در بولتن ویزا فهرست کشورهایی که مجاز به شرکت در قرعه‌کشی هستند مشخص می‌گردد. به عنوان نمونه، اهالی کشور روسیه تا سال ۲۰۰۴ مجاز به شرکت در این قرعه‌کشی بودند اما در فاصله سال‌های ۲۰۰۵ تا ۲۰۰۹ این اجازه از آنان سلب شد. در قرعه‌کشی ویزای سال ۲۰۱۰ اهالی این کشور دوباره جواز شرکت در قرعه‌کشی را کسب کردند. کشورهای غیرمجاز کشورهایی هستند که در ۵ سال گذشته بیش از ۵۰٫۰۰۰ مهاجر از طریق ویزاهای خانوادگی و کاری به آمریکا فرستاده باشند. از جمله کشورهایی که در بیشتر دوره‌ها غیرمجاز بوده‌اند می‌توان به چین، انگلستان و هند اشاره کرد.\n \nلاتاری آمریکا چیست؟\nگرین کارت یک مجوز برای اقامت دائم در کشور مورد نظر است. گرین کارت به شما حق قانونی کار و زندگی دائمی را میدهد. دارندگان گرین کارت از خدمات بهداشتی، تحصیلی و بسیاری دیگر مزایا برخوردار میگردند و همچنین می توانند آزادانه و بدون نیاز به اخذ ویزا به آمریکا رفت و آمد کند. دولت آمریکا همه ساله از طریق قرعه کشی به ۵۵,۰۰۰ نفر از سراسر دنیا گرین کارت رایگان اعطا میکند. در صورتی که در این قرعه کشی برنده شوید، می توانید به همراه خانواده تان به طور دائمی در آمریکا اقامت داشته و کار کنید.\n \nشرایط ثبت نام لاتاری آمریکا\nشرایط ثبت نام برای هر فرد حداقل داشتن دیپلم ۱۲ ساله (دیپلم + پیش دانشگاهی) و یا داشتن دو سال سابقه ی کار در پنج سال گذشته است. لازم به ذکر است که این شغل باید نیاز به حداقل دو سال آموزش یا تجربه را داشته باشد. این شغل بایستی در لیست مشاغل اداره کار ایالات متحده در لیست JOB ZONE 4 و البته با امتیاز SVP 7 باشد. مانند طراحی گرافیک، طراحی وبسایت، مدیریت صنعتی یک کارخانه یا کارگاه و ....\nزمان و سایت ثبت نام لاتاری آمریکا به چه صورتی است؟\nزمان ثبت نام برای لاتاری آمریکا معمولا از اواسط یا اوایل ماه مهر تا اوایل یا اواسط ماه آبان در سایت رسمی کنتاکی کونسولار امریکا www.dvlottery.state.gov  انجام می‌گردد و هیچ سایت دیگری دارای اعتبار نمی‌باشد و هر شخصی باید از طریق این سایت ثبت نام کند. این وبسایت به زبان انگلیسی بوده و فقط یک ماه از سال برای ثبت نام باز است. در ثبت نام لاتاری آمریکا، فرم ها باید مطابق قوانین اداره مهاجرت و ملیت آمریکا تکمیل شوند.\nلازم به ذکر است که ثبت نام در برنامه لاتاری امریکا کاملا رایگان می‌باشد.\n \n\n \nرین کارت به شما حق قانونی کار و زندگی دائمی را میدهد.\nمیزان تمکن مالی برای برنامه لاتاری در هنگام اخذ ویزا چقدر است؟\nبر اساس دستور العمل های دولت ایالات متحده میزان خط فقر در این کشور در سال 2017 به صورت زیر است.تمامی ایالت‌های موجود در امریکا به جز ایالات آلاسکا و هاوایی میزان خط فقری بر اساس مقادیر زیر خواهند داشت که برندگان برنامه لاتاری می‌بایست 25 درصد بیشتر از این مقدار در هنگام اخذ ویزا تمکن مالی یا ملکی داشته باشند.میزان خط فقر در سال 2017 برای یک نفر برابر با 12060 دلار است که با احتساب 25 درصد افزایش برای تمکن مالی این رقم به مقداری در حدود 15075 دلار برای یک نفر خواهد بود.لازم به ذکر است به ازای افزایش هر نفر از اعضای خانواده مبلغ 4180 دلار به عدد خط فقر و 5225 دلار به میزان تمکن مالی افزوده خواهد شد.\nبه طور کلی فرض کنید پدر یک خانواده 4 نفره در برنامه لاتاری برنده شده و همه اعضا خانواده می‌توانند درخواست ویزای آمریکا کنند. میزان تمکن مالی برای این خانواده 4 نفره مبلغ 30750 خواهد بود. با حسابی سر انگشتی و قیمت دلار 4000 تومان در حال حاضر این رقم در حدود 123 میلیون تومان می‌باشد.\nمدارک مورد نیاز برای ثبت نام لاتاری 2019\nبرای ثبت نام لاتاری 2019 مدرکی از شما دریافت نمیشود. شما فقط چند فرم سفارتی تکمیل میکنید و اگر برنده لاتاری شدید باید مدارکی برای سفارت آماده کنید. پس برای ثبت نام نگران آماده نبودن مدرک تحصیلی یا پاسپورت نباشید.\nثبت نام لاتاری برای متاهلین\nمتاهلین دو شانس برای برنده شدن دارند. هر شخصی محق است که یک بار به عنوان متقاضی اصلی یا Principal Applicant ثبت نام کند که در آن ثبت نام، اعضای خانواده اش به عنوان همراه در فرم ایشان فایل میشوند. متاهلین دو ثبت نام میکنند. یک بار آقا به عنوان متقاضی اصلی و همسر و فرزندانش به عنوان همراه، و یک بار خانم به عنوان متقاضی اصلی و همسر و فرزندانشان به عنوان همراه. هرکدام برنده شوند، کل خانواده ویزا دریافت میکند.\n \nچه کسانی را به عنوان همراه ثبت نام کنم؟\nشما باید همسر و تمام فرزندان زیر 21 سال که ازدواج نکرده اند را در فرم ثبت نام به عنوان همراه وارد کنید. خاطر نشان میکنم نمیتوانید مادر یا خواهر یا سایر بستگان را وارد کنید. فقط همسر و فرزندان زیر 21 سال ازدواج نکرده.\n \nشرایط عکس لاتاری 2019\nبرای تهیه عکس لاتاری گرین کارت باید زاویه مستقیم به دوربین داشته باشید، عکس به شکل مربع و طول 600 پیکسل تا 1200 پیکسل مورد قبول است. زمینه سفید، عکس رنگی و بدون عینک و سمعک باشد. موی شما نباید روی صورت شما را بپوشاند. نیازی به معلوم بودن گوش ها نیست. عکس با حجاب هم برای مسلمانان و سایر ادیانی که حجاب در آنها تعریف شده است ممانعتی ندارد. فقط گردی صورت باید کاملا واضح باشد. نیازی به چاپ عکس ندارید، عکس باید به صورت فایل دیجیتال به شما تحویل داده شود.\nاز عکاسی هایی که فایل عکس را به شما نمیدهند خدمات عکس لاتاری دریافت نکنید. شما نیازی به چاپ عکس ندارید و فقط فایل مورد نیاز است.\n \n\nنمونه عکس صحیح لاتاری\n \nگردآوری: بخش گردشگری بیتوته\n \n \n ", "post_url_3": "http://hiiran.blog.ir/post/%D9%85%D8%B9%D8%B1%D9%81%DB%8C-%D8%B1%D8%B4%D8%AA%D9%87-%D8%AF%D9%86%D8%AF%D8%A7%D9%86%D9%BE%D8%B2%D8%B4%DA%A9%DB%8C", "post_title_3": "معرفی رشته دندانپزشکی", "post_content_3": " \n\n \nمعرفی رشته دندانپزشکی\n\n \nدندانپزشک به تشخیص و درمان بیماری‌های دهان و دندان می‌پردازد و از همین‌رو شاید بهتر باشد که عنوان این رشته را دهان‌پزشکی گذاشت.\n \nدر گذشته دندانپزشکی را مساوی با دندانسازی می‌دانستند. اما امروزه دندانسازی تنها بخشی از دندانپزشکی است. رشته دندانپزشکی در مقطع دکترای عمومی نحوه رعایت بهداشت، پیشگیری و درمان بیماری‌های دهان و دندان را آموزش می‌دهد.\nدندان‌پزشکی یک علم تخصصی است که سلامت دهان و دندان را به عنوان عضوی مهم در سلامت جسم و روح، زیبایی و ادا کردن کلمات تامین می‌کند. همچنین به یاری این علم می‌توان بسیاری از بیماری‌ها را در مراحل اولیه شناخت و از پیشرفت آن جلوگیری نمود.\n \nمحتوای دوره:\nاین مقطع دارای دو دوره مجزای ۲ و ۴ ساله است.\n \nعلوم پایه :\nکه در ۲ سال اول دانشجویان واحدهای علوم پایه مثل بیوشیمی، آناتومی، بافت‌شناسی، فیزیولوژی، ژنتیک، میکروب‌شناسی و ایمنی‌شناسی را می‌گذرانند.\n \nکارآموزی :\nبعد از ۲ سال وارد دوره تخصصی دندانپزشکی شده و دروس اختصاصی خود را در زمینه آسیب‌شناسی فک و دهان، ارتودنسی، اندودنتیکس، پروتزهای ثابت و اکلوژن، پروتزهای متحرک و فک و صورت ، پریودنتولوژی، ترمیمی و مواد دندانی، بیماری‌های دهان و دندان، جراحی دهان و فک و صورت، دندانپزشکی کودکان و رادیولوژی دهان و فک و صورت می‌گذرانند. و در نهایت می‌توانند بیماری‌های دهان و دندان را تشخیص داده و در حد یک دندانپزشک عمومی نسبت به درمان آنها اقدام کنند.\n \nعده‌ای دندانپزشکی را با کار عملی و تکنیکی صرف، یکی می‌دانند در حالی که اگر دانشجوی دندانپزشکی تنها فن و تکنیک این رشته را فراگرفته اما در علوم پایه ضعیف باشد، در نهایت یک دندانساز خواهد شد یعنی چنین فردی کار روی دندان را فراگرفته است اما از علم پزشکی بی‌نصیب می‌باشد.\n \nآینده شغلی ، بازار کار، درآمد:\nامروزه در کشور ایران نزدیک به ۱۲ هزار دندانپزشک وجود دارد و از سوی دیگر سالانه ۱۸ دانشکده دندانپزشکی دولتی و خصوصی موجود در کشور بیش از ۱۰۰۰ دندانپزشک تربیت می‌کنند. حال سوال اینجاست که آیا برای این تعداد فارغ‌التحصیل رشته دندانپزشکی فرصت‌های کاری وجود دارد؟\n \nامروزه در کشور ایران فرصت‌های شغلی برای دندانپزشکان جوان به دو دلیل عمده محدودتر شده است که یکی از این دلایل پیشرفت بهداشت در کشور ایران است است. یعنی خوشبختانه کشور ایران نیز مانند سایر کشورهای جهان در جهت پیشگیری و اهداف بهداشتی حرکت کرده و بسیاری از بیماری‌ها را مهار و کنترل کرده است. در نتیجه مردم کمتر به پزشکان و دندانپزشکان مراجعه می‌کنند. از سوی دیگر در چند سال اخیر رشد پزشکان و دندانپزشکان نسبت به نرخ رشد جمعیت افزایش یافته است. برای مثال اگر تا ۲۰ سال قبل به ازای هر ۲۵ هزار نفر یک دندانپزشک وجود داشت حال به ازای هر ۵ یا ۶ هزار نفر یک دندانپزشک وجود دارد. البته ذکر عوامل فوق به معنای آن نیست که هیچ فرصت شغلی برای دندانپزشکان جوان وجود ندارد بلکه در بسیاری از شهرستانهای کشور، ایران هنوز شاهد کمبود دندانپزشک هستیم. یعنی در حالی که در بعضی از نقاط کشور به ازای هر ۲ هزار نفر یک دندانپزشک داریم، در نقاط محروم کشورمان به ازای هر ۱۰۰ هزار نفر یک دندانپزشک وجود دارد.\n \nافزایش تعداد دندانپزشک و بیکاری دندانپزشکان جوان :\nافزایش تعداد دندانپزشکان جوان بیکار تنها مشکل ایران نیست چون طبق بررسی‌ها و پیش‌بینی‌های جوامع علمی خارج از ایران ، در سال ۲۰۳۰ میلادی بهداشت دهان و دندان مردم به اندازه‌ای خوب خواهد بود که دندانپزشکی عمومی به بخشی از پزشکی عمومی برخواهد گشت و رشته دندانپزشکی تنها جنبه تخصصی پیدا می‌کند.\n \nتوانایی‌های مورد نیاز و قابل توصیه :\nعدم تسلط بر علوم پایه و زبان انگلیسی، دانشجو را از مقولات علمی دور می‌کند و صرفا به او توانایی انجام کارهای عملی این رشته را می‌دهد.\n \nهرآنچه که یک دانش‌آموز در درس زیست‌شناسی دوره دبیرستان خود فرا می‌گیرد به نحوی به رشته دندانپزشکی ارتباط دارد بخصوص دو بخش فیزیولوژی و آسیب‌شناسی که دانشجویان دندانپزشکی در دو سال اول تحصیل خود با وسعت و عمق بیشتری نسبت به دوره دبیرستان مطالعه می‌کنند.\n \nهمچنین دانشجوی این رشته باید از دستهایی ماهر و توانمند برخوردار باشد چون بسیاری از کارهای دندانپزشکی از تراش دندان گرفته تا بازسازی دندان نیاز به دستهایی هنرمند و توانا دارد تا بتوان به نحو احسن کارهای ظریف دندانپزشکی را انجام داد.\n \nبرخورداری از سلامت کامل جسمی و روانی و قابلیت انجام کارهای بسیار دقیق علمی، عملی، کلینیکی برای داوطلبان این رشته بسیار ضروری است. خلاقیت و مهارت در کار دست و همچنین برخورداری از خلاقیت و دید هنری، دانشجو را در انجام کارهای عملی این رشته و انجام مهارت‌های لازم در پیاده کردن آموخته‌های آن، کمک بسیار می‌کند.\n \nوضعیت ادامه تحصیل در مقاطع بالاتر:\nامکان ادامه تحصیل فوق دکترا در رشته‌های مختلف دندان‌پزشکی در ایران وجود دارد.\n \nتعداد و عناوین واحدهای اصلی و اختصاصی:\nطول دوره دندان‌پزشکی پنج سال است و درسهای آن در سه بخش : عمومی ، پایه و اختصاصی برنامه‌ریزی شده است که از لحاظ نحوه تعلیم و تدریس، به درسهای نظری ، عملی نظری، عملی تقسیم می‌شود.\n \nاین دوره شامل دو مرحله است:\n مرحله اول (۵/۱ سال) :\nدر این مرحله دانشجویان درسهای نظری و عملی علوم پایه و عمومی را در دانشگاه (کلاس و آزمایشگاه)‌ می‌گذرانند.\n \nمرحله دوم (۵/۳ سال) :\nدر این مرحله دانشجویان درسهای تخصصی را در دانشگاه (کلاس و بخشهای کلینیکی) فرا می‌گیرند و به منظور برخورداری از کارایی آموزشی- درمانی، بیشتر این دوره تحصیلی را در بخشهای کلینیکی دانشکده و بیمارستانهای وابسته به ارایه خدمات بهداشتی و درمانی می‌پردازند؛ لازم به تذکر است که گذراندن درسهای پایه برای ورود به دوره کلینیکی (مرحله دوم) ضروری است.\nنظام آموزشی مطابق آیین‌نامه مصوب شورای عالی برنامه‌ریزی است و هر واحد درس نظری ۱۷ ساعت و هر واحد درس عملی ۳۴ ساعت است. کل واحدهای درسی این دوره ۲۰۳ واحد است.\n \nدرسهای پایه\nدرس های پایه به درسهایی گفته می‌شوند که زمینه‌ساز ورود دانشجو به درسهای اصلی و تخصصی و فراگیری آنهایند. در این رشته درسهای پایه جمعا به تعداد ۴۳ واحد درسی است که عبارتند از: فیزیک پزشکی ، بیوشیمی ، بافت‌شناسی انسانی، جنین‌شناسی، تشریح ، ژنتیک انسانی، میکروب‌شناسی، ایمنی شناسی، فیزیولوژی، روان‌شناسی عمومی، آسیب‌شناسی عمومی.\n \nدرسهای اختصاصی\nدرسهای تخصصی به درسهایی گفته می‌شود که اطلاعات و آگاهیهای لازم را درباره رشته تخصصی به دانشجو داده، او را با مفاهیم تخصصی و عمده رشته مورد نظر آشنا می‌کند و آموزشهای لازم را به او می‌دهند.\nدر رشته دندان‌پزشکی درسهای تخصصی عبارتند از: کالبدشناسی و مرفولوژی دندان، زبان خارجی اختصاصی، جنین و بافت‌شناسی فک و دهان ، آسیب‌شناسی دهان، ارتودنسی، اندودنتیکس، بیماریهای دهان و تشخیص ، بیولوژی دهان، پریودنتولوژی، دندان‌پزشکی ترمیمی(پروتز متحرک پارسیل، پروتز ثابت ، پروتز کامل) جراحی دهان و فک و صورت ، دندان‌پزشکی کودکان، رادیولوژی دهان ، گوش و حلق و بینی ، نظام پزشکی و طب قانونی، بهداشت عمومی و اکولوژی ، بهداشت محیط زیست ، دندان‌پزشکی مجتمعی ، بیماریهای روانی ، بیماریهای درونی، فارماکولوژی ، بهداشت دهان و تغذیه و ندان‌پزشکی پیشگیری مواد دندانی و پایان‌نامه (رساله)‌.\n \nدانشجویان در سال چهارم با تایید استاد راهنما، موضوعی را برای پایان‌نامه انتخاب وراجع به آن تحقیقاتی را آغاز می‌نمایند، ولی واحد پایان‌نامه در سال آخر محاسبه خواهد گردید که در آن زمان دانشجو پایان‌نامه را به هیات داوران منتخب ارایه و از آن دفاع می‌نماید.\n \nخلاصه‌ای از مطالب مطرح شده بعضی از درسهای تخصصی الزامی:\nاندودنتیکس: مطالب این درس شامل بررسی اتیولوژی، تشخیص، پیشگیری و درمان بیماریهای پالپی و بافتهای نگهدارنده دندان‌ناشی از ضایعات پالپ به منظور حفظ سلامت و نگهداری دندانهای طبیعی است.\n \nبیماریهای دهان و تشخیص : در درس بیماریهای دهان و تشخیص، به شناسایی ، تشخیص کلینیکی و پاراکلینیکی ضایعات حفره دهان و درمان ضایعات مخاطی آن و ارتباط آن با سایر بیماریهای بدن پرداخته می‌شود.\nپروتزهای دندانی: در این درس در ارتباط با مسایل ترمیمی و بازسازی دستگاه جونده (دندانها و ساختمان مجاور کناری صورت) از طریق پروتزهای ثابت، متحرک (پارسیل و کامل) و فک و صورت بحث می‌شود. همچنین مسایل مربوط به اصول اکلوژن در این رشته مورد تدریس علمی عملی قرار می‌گیرد.\n \nرادیولوژی: درس رادیولوژی یکی از درسهای دندان‌پزشکی و از علوم اساسی جهت دستیابی و شناسایی حالات طبیعی و غیرطبیعی استخوان فکها و دندانها می‌باشد.\n \nدندان‌پزشکی کودکان: درس دندان‌پزشکی کودکان، قسمتی از درسهای دندان‌پزشکی است که شامل : تشخیص، پیشگیری و درمان بیماری‌ دهان و دندان کودکان، معلولان و معلولان ذهنی و شناسایی رابطه آن با سلامت عمومی آنها می‌باشد.\n \nدندان‌پزشکی ترمیمی : این درس شامل بررسی اتیولوژی ، تشخیص ، پیشگیری و درمان و ترمیم ضایعات بافتهای سخت دندانی به منظور حفظ سلامت و زیبایی دندانهای طبیعی و بافتهای نگه‌دارنده آنهاست.\n \nرشته ‌های مشابه و نزدیک به این رشته :\nوجوه مشترک علمی وسیعی که این رشته با رشته پزشکی دارد، به دندان‌پزشک این مهارت را می‌دهد تا با شناخت همه جانبه ساختمان بدن و فیزیوپاتولوژی آن خدمات و درمان‌های لازم را در راستای تخصصی خود ارایه دهد.\n \nوضعیت نیاز کشور ایران به این رشته در حال حاضر :\nاگرچه اهمیت رشته دندان‌پزشکی در شهرهای بزرگ و متوسط تا حدود زیادی روشن است، اما متاسفانه هنوز این رشته نتوانسته است ارزش والای خود را در شهرهای کوچک و روستاها، آن‌چنان که باید نشان دهد. گرایش روزافزون داوطلبان به این رشته و مراجعه رو به افزایش شهروندان به شاغلان این حرفه ، می‌تواند اهمیت قابل ملاحظه و نیاز به متخصصان را در این رشته ، حتی در مقایسه با سایر رشته‌های پزشکی به وضوح نشان دهدنکات تکمیلی :\n \nدشواری‌ها و مشکلات تحصیل در این رشته :\nدندانپزشکی حرفه‌ای است که با کارهای عملی بر روی بیمار همراه است، بنابراین امکان انتقال بیماری‌های عفونی مثل هپاتیت یا ایدز از بیمار به پزشک بسیار زیاد است و دندانپزشکان باید همواره به اصول کنترل عفونت توجه داشته باشند چون یک کوتاهی یا اشتباه می‌تواند برای آنها عواقب ناخوشایندی داشته باشد. همچنین یک دندانپزشک باید بطور مرتب نرمش و ورزش کند تا دچار کمردرد و پادرد مزمن نگردد.\n \n \n ", "post_url_4": "http://hiiran.blog.ir/post/%D8%B7%D8%B1%D8%B2-%D8%AA%D9%87%DB%8C%D9%87-%DB%8C%DA%A9-%D8%B5%D8%A8%D8%AD%D8%A7%D9%86%D9%87-%D9%BE%D9%86%DB%8C%D8%B1%DB%8C-%D8%AE%D9%88%D8%B4%D9%85%D8%B2%D9%87", "post_title_4": "طرز تهیه یک صبحانه پنیری خوشمزه", "post_content_4": " \n\n \nامروز هم یک غذای بسیار خوشمزه آموزش داده می شود که خیلی راحت و سریع می توانید آن را به عنوان صبحانه درست کرده و میل کنید.\n\nمواد لازم برای صبحانه پنیری :\n\nنان فانتزی        ۱ عدد\n تخم مرغ         ۳ عدد\nخامه              ¼ پیمانه\n پنیر چدار         ½ پیمانه\nسیر               ۱ حبه\nگوجه گیلاسی     ۸ الی ۱۰ عدد\nپونه کوهی و پیازچه     به مقدار لازم\nجعفری تازه، آویشن     به مقدار لازم\n\n \nدستور تهیه صبحانه پنیری :\nدر ابتدا یک عدد نان فانتزی را برداشته و روی آن را با چاقو ببرید. سپس داخل نان را خالی کنید.\n \n\n \nدر ابتدا یک عدد نان فانتزی را با چاقو ببرید سپس داخل نان را خالی کنید\n \n۳ عدد تخم مرغ را هم بزنید. اگر نان بزرگ تر باشد باید تعداد تخم مرغ ها را بیشتر کنید.\nسپس ¼ پیمانه خامه به تخم مرغ ها اضافه کنید. خامه و تخم مرغ ها را هم بزنید.\n \n\n \nتخم مرغ ها را هم بزنید سپس ¼ پیمانه خامه به تخم مرغ ها اضافه کنید\n \n½ پیمانه پنیر چدار اضافه کنید.\nمقداری جعفری تازه،۱ حبه سیر ریز شده،۸ الی ۱۰ عدد گوجه فرنگی دو نیم شده، ۱ قاشق چایخوری آویشن و ۱ قاشق چای خوری پونه کوهی و مقداری پیازچه اضافه کنید و هم بزنید.\n \n\n \nمواد را با هم مخلوط کنید و داخل نان بریزید\n \nمواد را داخل نان بریزید و روی آن کمی نمک و فلفل به دلخواه بریزید. اکنون نان ما آماده پختن است.\n \nنان را به مدت ۱۵ الی ۲۰ دقیقه روی باربیکیو قرار دهید. وسط پخت، نان را بچرخانید تا تمام قسمت های آن به نسبت مساوی بپزد.\n \n\n \n\n \nنان را به مدت ۱۵ الی ۲۰ دقیقه روی باربیکیو قرار دهید\n \nبه همین راحتی می توانید یک صبحانه خوشمزه برای خودتان درست کنید.\n \n\n \nوسط پخت، نان را بچرخانید تا تمام قسمت های آن به نسبت مساوی بپزد\n \nمنبع : bedunim.ir\n \nبیشتر بخوانید:\n\nطرز تهیه آش آلبالو\nطرز تهیه پنکیک کدو حلوایى\nطرز تهیه مربا خرمالو\nترفندهای آشپزی برای آشپزهای حرفه ای\n\n ", "post_url_5": "http://hiiran.blog.ir/post/%D8%B7%D8%B1%D8%B2-%D8%AA%D9%87%DB%8C%D9%87-%D8%AE%D9%88%D8%B1%D8%B4-%D9%81%D8%B3%D9%86%D8%AC%D8%A7%D9%86", "post_title_5": "طرز تهیه خورش فسنجان", "post_content_5": " \n\n \nطرز تهیه خورشت فسنجان\n \n\n\n \nمواد لازم : برای 8 الی 10 نفر\n \n \n\n\nمرغ\n 1 عدد\n\n\nروغن\n 150 گرم\n\n\nمغز گردو\n750 گرم\n\n\nپیاز \n 3 عدد\n\n\nرب انار\n350 گرم\n\n\nگلپر\nیک چهارم قاشق چایخوری\n\n\nزعفران \nبه مقدار لازم\n\n\nنمک\nبه مقدار لازم\n\n\n \n \nطرز تهیه :\n \nمرغ را بپزید . پیاز را رنده و با روغن سرخ کنید . گردو را بکوبید و با پیاز بجوشانید . نمک و زعفران و رب انار را با گردو و پیاز به مرغ پخته شده بیفزایید و شعله را بسیار کم کنید . در صورت تمایل می توانید به رب انار 2 قاشق مربا خوری شکر اضافه کنید و بگذارید خورش به روغن بیفتد . این خورش را با ماهی هم می شود تهیه کرد . در این صورت همه مواد را به شکل بالا تهیه کنید . ماهی را قطعه قطعه ببرید و سرخ کنید و در این مایه قرار دهید تا با حرارت کم بپزد .\n \nدر صورت مصرف گوشت چرخ کرده به جای مرغ ، آن را با پیاز رنده کرده مخلوط کنید و به شکل کوفته ریزه در آورید و کوفته ها را در روغن سرخ کنید . به جای گوشت مرغ می شود از مرغابی هم استفاده کرد .\n \nبرای اینکه خورش خوش رنگ شود می توان یک قاشق غذا خوری رب گوجه فرنگی به آن افزود.\n \nیادآوری: در صورتی که گوشت مرغ زودتر بپزد، می توان مرغ را از خورش خارج کرد تا با شعله ملایم کاملاً بپزد و جا بیفتد( کم آب شود). در این صورت خورش خوشمزه ای خواهد شد.\n \nدر شمال ایران برای بهتر جا افتادن خورش، از شب قبل، گردو را به مدت چند ساعت با حرارت ملایم در آب می پزند و هر نیم ساعت، یک استکان آب خنک به آن اضافه می کنند. روز بعد بقیه مواد را به آن می افزایند.شما هم می توانید برای داشتن خورشتی لذیذتر این کار را انجام دهید.\n \n \n ", "post_full_content_5": "\n\nطرز تهیه خورش فسنجان\n\n\n \n\n \nطرز تهیه خورشت فسنجان\n \n\n\n \nمواد لازم : برای 8 الی 10 نفر\n \n \n\n\nمرغ\n 1 عدد\n\n\nروغن\n 150 گرم\n\n\nمغز گردو\n750 گرم\n\n\nپیاز \n 3 عدد\n\n\nرب انار\n350 گرم\n\n\nگلپر\nیک چهارم قاشق چایخوری\n\n\nزعفران \nبه مقدار لازم\n\n\nنمک\nبه مقدار لازم\n\n\n \n \nطرز تهیه :\n \nمرغ را بپزید . پیاز را رنده و با روغن سرخ کنید . گردو را بکوبید و با پیاز بجوشانید . نمک و زعفران و رب انار را با گردو و پیاز به مرغ پخته شده بیفزایید و شعله را بسیار کم کنید . در صورت تمایل می توانید به رب انار 2 قاشق مربا خوری شکر اضافه کنید و بگذارید خورش به روغن بیفتد . این خورش را با ماهی هم می شود تهیه کرد . در این صورت همه مواد را به شکل بالا تهیه کنید . ماهی را قطعه قطعه ببرید و سرخ کنید و در این مایه قرار دهید تا با حرارت کم بپزد .\n \nدر صورت مصرف گوشت چرخ کرده به جای مرغ ، آن را با پیاز رنده کرده مخلوط کنید و به شکل کوفته ریزه در آورید و کوفته ها را در روغن سرخ کنید . به جای گوشت مرغ می شود از مرغابی هم استفاده کرد .\n \n", "post_full_content_3": "", "post_full_content_1": "\n\nترلان پروانه + تصاویر ترلان پروانه\n\n\n \n\n \nترلان پروانه (زاده ۱۸ تیر ۱۳۷۷ در شیراز) بازیگر نوجوان اهل ایران است. ترلان پروانه در شهر شیراز بدنیا و در خانواده ای فرهنگی و هنرمند آمد، کارش از سه سالگی و با بازی در تیزرهای تبلیغاتی شروع شد.\n \n\n \nترلان پروانهزمینه فعالیت : سینما و تلویزیونتولد : ۱۸ تیر ۱۳۷۷ (۱۷ سال) شیرازملیت : ایرانیپیشه : بازیگر\nترلان پروانه (زاده ۱۸ تیر ۱۳۷۷ در شیراز) بازیگر نوجوان اهل ایران است.\nزندگی ترلان پروانهدر شهر شیراز و در خانواده ای فرهنگی و هنرمند بدنیا  آمد، کارش از سه سالگی و با بازی در تیزرهای تبلیغاتی شروع شد و خیلی زود هم جذب برنامه های آموزشی شبکه جام جم و شبکه یک سیما شد.\nبعد از بازی در مجموعه های تلویزیونی خوش غیرت، جایزه بزرگ، 101 راه برای ذله کردن پدر و مادرها و شبی از شب ها در سال 1383، در سال 1384 در پنج فیلم دغدغه، بالابند، زن بدلی، مادر صدامو می شنوی و چپ دست بازی کرد و رسما وارد سینما شد و حالا، در حالی که در سن نوجوانی است، بیش از شصت فیلم و سریال و تله فیلم را در کارنامه دارد. او در جشنواره فیلم کودک و نوجوان به خاطر بازی در فیلم «آهوی پیشونی سفید» برنده «پروانه زرین» به عنوان بهترین بازیگر دختر شد. با این بازیگر جوان اما پرتجربه گفتگویی داشته ایم که در زیر میخوانید.\nبیوگرافی ترلان پروانه, عکس های جدید ترلان پروانه\nترلان پروانه در شهر شیراز بدنیا و در خانواده ای فرهنگی و هنرمند آمد\n \nمصاحبه با ترلان پروانه\n«بازیگر نوجوان پیشکسوت» هم از آن واژه هایی است که به کار بردنش کمی سخت است اما بازیگری که از خردسالی تا پیش از دوران جوانی حدود 60 بازی در آثار هنرهای نمایشی داشته یعنی یک عمر 15 ساله در بازیگری که برای دیگر بازیگران به طور معمول از جوانی تا میانسالی و یا حتی کهنسالی شکل می گیرد.\n«ترلان پروانه» یک بازیگر نوجوان پیشکسوت است و از زمانی که 3-4 سال داشت دل بسیاری از خانواده ها را با شیرین زبانی و موهای فرفری اش ربوده بود. او که برای شروع کار تبلیغاتی تنها 3 سال داشت امروز توانسته با گذر از فیلم ها و سریال هایی پرشمار به جایگاهی برسد که دست به انتخاب زده و راه حرفه ای خود را هموار سازد.\nترلان پروانه کودک با یاوری پدر مهندس و مادر مدیرش پله های پیشرفت و پرکاری و هدفمندی را در نقش آفرینی طی کرد و به بازیگری پخته در آغاز جوانی رسید؛ همان راهی که بازیگران حرفه ای دنیا با هدفی مشخص از کودکی یا نوجوانی آغاز می کنند و در ابتدای جوانی به مهارت حرفه ای دست می یابند، هرچند ترلان پروانه در جغرافیایی به سر می برد که برنامه و آتیه و هدف خیلی جدی نیست، اگر نه او امروز باید پس از یک و نیم دهه بازیگری مداوم می توانست نقش «اوفلیا» را در تئاتر بازی کند.\nکارنامه ترلان پروانه چیده شده است با آثار سینمایی همچون «به خاطر پونه، نصف مال من نصف مال تو، آهوی پیشونی سفید، رویای آخر، چپ دست، زن بدلی، زندگی مشترک آقای محمودی و بانو، شیفت شب، مردن به وقت شهریور و...»، سریال ها تلویزیونی «بچه های خیابان، خوش غیرت، زیر تیغ، گذر از رنج ها، سرزمین کهن، تا ثریا، شاید برای شما هم اتفاق بیافتد، شبی از شب ها، 101 راه برای ذله کردن پدر و مادرها و...» و یک تئاتر با عنوان «ادیب».\nدر آستانه گذار از نوجوانی به جوانی پروانه ای که یک پروانه زرین از جشنواره اصفهان برای «آهوی پیشانی سفید» هم دارد، به سراغش می رویم تا ببینیم برای بچه های علاقه مند و خانواده ایشان چه تحفه ای دارد.\nبسیاری از بازیگران با مدار دانشگاهی و تجربه تئاتر و رابطه های آنچنانی و پول های هنگفت هم نمی توانند چند فیلم بازی کنند. حضور در این عرصه آن هم از 3 سالگی به چیزی جز شانس بستگی دارد؟با کمال احترام من با قسمتی از سوال موافق نیستم اما در پاسخ به شما باید بگویم که این حضور به مجموعه ای از عوامل بستگی دارد؛ اول از همه لطف خداوند و حمایت مردم عزیز کشورم و بعد انتخاب های صحیح که غیر از کمک و هدایت خانواده و بزرگان و اساتید سینما امکان پذیر نبود و صدالبته صبوری و مسئولیت پذیری و اولویت بندی دقیق در انجام کارها.\nدر پایتخت با امکانات گسترده هم رسیدن به بازیگری برای برخی دست نیافتنی است. کودکی خردسال در شیراز چگونه به چشم سینما آمد؟من در شهر زیبا و پر از مهر شیراز به دنیا آمدم و بلافاصله به دلیل دانشگاه پدر و مادرم به تهران آمدیم.\nچقدر از این موفقیت به زیبایی و تفاوت چهره شما با دیگر بچه های بازیگر بر می گردد؟به نظر من زیبایی نسبی است. چه بسا بازیگرانی که در دنیا مشغول بازی حرفه ای هستند و زیبایی چندانی ندارند. زیبایی تا حدی تاثیرگذار هست اما بقیه به ذات و اصل هر کس و چگونگی اجرای نقش باز می گردد.\nطبیعی است که در آغاز با حمایت خانواده پیش رفتید. از چه سالی بازیگری دغدغه شخصی ترلان پروانه شد؟همان طور که می دانید از سن خیلی کم شروع کردم اما از همان ابتدا این شانس را داشتم که با گروه های حرفه ای کار کنم و این باعث شد که این کار از ابتدا برایم جدی شود اما هرچه بزرگ تر شدم، دیدم نگاهم تغییر کرده است؛ تا حدی که این چند سال اخیر با وسواس بیشتر کارهایم را انتخاب می کنم.\nترلان پروانه،عکس ترلان پروانه\n ترلان پروانه کارش از سه سالگی و با بازی در تیزرهای تبلیغاتی شروع شد\nاز زمانی که با انگیزه ادامه دادید، انتخاب فیلمنامه با خودتان بود یا همچنان با پدر و مادر؟صددرصد با خانواده و بزرگان سینما مشورت می کنم اما تصمیم گیری نهایی با خودم است.\nاز 3 سالگی تا امروز که 17 ساله اید، حدود 60 بازی در آثار هنرهای نمایشی دارید، یعنی به اندازه کارنامه یک هنرپیشه میانسال و پیشکسوت. از این کارنامه رضایت دارید؟برای یک بازیگر همیشه خود مسیر اهمیت دارد. با نگاهی به کارهایم از نحوه اجرای نقش خودم راضی هستم. شاید در برخی موارد از انتخاب نقش و نتیجه کار راضی نبودم.\nچرا بیشتر آثار کارنامه شما تجاری است؟من با سوال شما موافق نیستم. به ویژه در سال های اخیر که با وسواس کارهایم را انتخاب می کنم و حتی شده ساعت ها نقش را آنالیز کرده و در مورد آن با کارگردان صحبت می کنم.\nبرای کودکان و نوجوانان شاید جالب باشد که دختری با حدود 15 سال بازیگری مداوم چگونه به درس و مدرسه و زندگی اش می رسد؟با برنامه ریزی دقیق. هرچند خیلی سخت به همه کارها می رسم و شاید تصورش برای نوجوان و جوان هم سن من سخت باشد. خیلی وقت ها باید بسیاری از کارها و تفریح و حتی درس را مدتی کنار بگذارم چون پروژه هایی هست که به طور کامل درگیر می شوم اما بعد از تمام شدن پروژه باید بیشتر از بقیه برای کارهای دیگرم وقت بگذارم.\nبرنامه ای برای ادامه تحصیل در رشته بازیگری دارید با به رشته دیگری فکر می کنید؟بله... به امید خدا در حال خواندن هستم.\nآیا قرار است بازیگری به عنوان شغل اول و حرفه ای شما در آینده هم ادامه یابد؟بله... بی شک... با حمایت مردم عزیز.\nدر 15 سال گذشته چه رازی برای موفقیت در کار به دست آوردید که می توانید به نوجوان های علاقه مند هدیه کنید؟راز؟! پیش از این هم اشاره کردم: برنامه ریزی دقیق، داشتن هدف، توجه به انتخاب مسیر درست برای رسیدن به هدف، حتی توجه به تفریح به اندازه و به جا.  \nترلان پروانه،عکس ترلان پروانه\n ترلان پروانه تا پیش از دوران جوانی حدود 60 بازی در آثار هنرهای نمایشی داشته است\n \n  فیلم های سینمایی\n \n\n\nنام\nسمت\nکارگردان\nسال\nنمایش (اکران)\nجوایز\n\n\nدرنا، دخترآهو\nبازیگر\nحسین قناعت\n۱۳۹۳\n \n \n\n\nشیفت شب\nبازیگر\nنیکی کریمی\n۱۳۹۳\n \n \n\n\nمردن به وقت شهریور\nبازیگر\nهاتف علیمردانی\n۱۳۹۲\n \n \n\n\nزندگی مشترک آقای محمودی و بانو\nبازیگر\nروح‌الله حجازی\n۱۳۹۱\nسال ۱۳۹۳\n \n\n\nبه خاطر پونه\nبازیگر\nهاتف علیمردانی\n۱۳۹۱\nسال ۱۳۹۲\n \n\n\nبی خداحافظی\nبازیگر\nاحمد امینی\n۱۳۹۰\n \n \n\n\nدفتر نخست آهوی پیشونی سفید {اختاپوس}\nبازیگر\nسیدجواد هاشمی\n۱۳۹۰\n \nدریافت پروانه زرین در سال ۱۳۹۰\n\n\nانسان‌ها\nبازیگر\nمحسن توکلی\n۱۳۸۹\n \n \n\n\nخروس بی محل\nبازیگر\nحسین قاسمی جامی\n۱۳۸۸\n \n \n\n\nنصف مال من، نصف مال تو\nبازیگر\nوحید نیکخواه آزاد\n۱۳۸۵\n \n \n\n\nپاپیتال\nبازیگر\nاردشیر شلیله\n۱۳۸۵\n \n \n\n\nعاشق\nبازیگر\nافشین شرکت\n۱۳۸۵\n \n \n\n\nچپ دست\nبازیگر\nآرش معیریان\n۱۳۸۴\n \n \n\n\nمادر صدامو می‌شنوی\nبازیگر\nکامبیز کاشفی\n۱۳۸۴\n \n \n\n\nزن بدلی\nبازیگر\nمهرداد میرفلاح\n۱۳۸۴\n \n\n\nبالا بلند\nبازیگر\nجلال فاطمی\n۱۳۸۴\n \n \n\n\n\n \nدغدغه\n\nبازیگر\nفرزاد فرزام\n۱۳۸۴\n \n\n \n \n\n\n\n \n \nمجموعه‌های تلویزیون\n \n \n\n\nنام\nسمت\nکارگردان\nمناسبت\nسال\nشبکه نمایش دهنده\n\n\nسرزمین کهن\nبازیگر\nکمال تبریزی\n-\n-زمان پخش-: ۱۳۹۲\nشبکه سه\n\n\nگذر از رنج‌ها\nبازیگر\nفریدون حسن‌پور\n-\n۱۳۹۲\nشبکه یک\n\n\nتا ثریا\nبازیگر\nسیروس مقدم\n-\n۱۳۹۰\nشبکه یک\n\n\nارمغان تاریکی\nبازیگر\nجلیل سامان\nده مبارک فجر\n۱۳۸۹\nشبکه سه\n\n\nملکوت\nبازیگر\nمحمدرضا آهنج\nمجموعه ماه رمضان\n۱۳۸۹\nشبکه دو\n\n\nقاب‌های خالی\nبازیگر\nمرتضی احمدی هرندی\n-\n۱۳۸۵–۱۳۸۶\nشبکه دو\n\n\nزیر تیغ\nبازیگر\nمحمدرضا هنرمند\n-\n۱۳۸۵\nشبکه یک\n\n\nبی مقدمه\nبازیگر\nرضا کیایی\n-\n۱۳۸۵\n \n\n\nداوری\nبازیگر\nنیکا عزیزپور\n-\n۱۳۸۴\n \n\n\nمسافری از گرونگول\nبازیگر\nمرتضی متولی\nبرنامه کودک و نوجوان\n۱۳۸۴\nشبکه یک\n\n\nشبی از شب‌ها\nبازیگر\nرضا کریمی\n-\n۱۳۸۳\nشبکه سه\n\n\n۱۰۱ راه برای ذله کردن پدرها و مادرها\nبازیگر\nحجت قاسم‌زاده\n-\n۱۳۸۳\n \n\n\nخوش غیرت\nبازیگر\nعلی شاه حاتمی\nمجموعه عید نوروز\n۱۳۸۳\nشبکه یک\n\n\nجایزه بزرگ\nبازیگر\nمهران مدیری\nمجموعه عید نوروز\n۱۳۸۳\nشبکه سه\n\n\n \nمجموعه‌های قسمت به قسمت (اپیزودیک)\n \n\n\nنام\nسمت\nکارگردان\nمناسبت\nسال\nشبکه نمایش دهنده\n\n\nشاید برای شما اتفاق بیفتد (فریب)\nبازیگر\nاحمد معظمی\n'\n۱۳۹۱\nشبکه تهران (پنج)\n\n\n \nتله فیلم\n\n\nنام\nسمت\nکارگردان\nسال\nشبکه نمایش دهنده\nتولید\nسال نمایش\n\n\nروزهای آخِر اسفند\nبازیگر\nبهروز شعیبی\n۱۳۹۲\nشبکه یک\nسیما فیلم\nنوروز ۱۳۹۳\n\n\n \nشبکه نمایش خانگی\n\n\nنام\nسمت\nکارگردان\nسال\n\n\nفیلم ویدیویی زاپاس (فیلم ویدیویی)\nبازیگر\nبهرنگ توفیقی\n۱۳۹۱\n\n\n \nدیگر آثار\n\n\nنام\nسمت\nکارگردان\nسال\n\n\nتئاتر ادیب (فرانسوی)\nبازیگر\n-\n۱۳۸۵\n\n\nفیلم ویدئویی باغ آلوچه\nبازیگر\nبهروز شعیبی\n۱۳۸۳\n\n\n \nمستند\n\n\nنام\nسمت\nکارگردان\nسال\n\n\nابوریحان\nبازیگر\n-\n۱۳۹۳\n\n\n \nمجموعه‌های‌اینترنتی\n\n\nنام\nسمت\nکارگردان\nسال\nپخش\n\n\nسریال‌اینترنتی‌نفوذ\nبازیگر\n-\n۱۳۹۱\n-\n\n\n \n \n تصاویر ترلان پروانه\n \n\n \n \n\n \n \n\n \n \n\n \n \n", "post_full_content_2": "\n\nلاتاری چیست؟ + شرایط ثبت نام لاتاری آمریکا\n\n\n \n\nثبت نام لاتاری گرین کارت ساده ترین و ارزان ترین روش اقامت قانونی و دائم آمریکا است که هر ساله در اکتبر شروع و در نوامبر به پایان میرسد.\n\nویزای گوناگونی یا گرین کارت لاتاری یکی از انواع ویزاهای مهاجرتی آمریکا است. از سال ۱۹۹۰ و به دستور کنگره آمریکا، هر سال وزارت امور خارجه آمریکا مطابق بخش ۲۰۳(سی) از قانون مهاجرت و ملیت (Immigration and Nationality Act) آمریکا، به صورت قرعه‌کشی (موسوم به لاتاری) تعدادی افراد را برای دریافت این نوع ویزا انتخاب می‌کند که نهایتاً منجر به دریافت کارت اقامت دائم آمریکا (معروف به گرین کارت) می‌شود. برندهٔ اصلی در صورت برخورداری از شرایط لازم موفق به کسب ویزای وگ-۱[واژه ۱] می‌شود. همسر وی و فرزندان مجردی که در روز نام‌نویسی اینترنتی زیر ۲۱ سال دارند نیز در صورت برخورداری از شرایط لازم موفق به کسب ویزای وگ-۲ می‌شوند.\n \nفلسفه لاتاری\nاز آن‌جا که هدف از صدور ویزای گوناگونی حفظ گوناگونی نژادی در بین مهاجران آمریکا است، این ویزا برای ساکنان کشورهایی که به طور معمول از روش‌های دیگر مهاجران زیادی به آمریکا می‌فرستند صادر نمی‌شود. به همین خاطر هر ساله در بولتن ویزا فهرست کشورهایی که مجاز به شرکت در قرعه‌کشی هستند مشخص می‌گردد. به عنوان نمونه، اهالی کشور روسیه تا سال ۲۰۰۴ مجاز به شرکت در این قرعه‌کشی بودند اما در فاصله سال‌های ۲۰۰۵ تا ۲۰۰۹ این اجازه از آنان سلب شد. در قرعه‌کشی ویزای سال ۲۰۱۰ اهالی این کشور دوباره جواز شرکت در قرعه‌کشی را کسب کردند. کشورهای غیرمجاز کشورهایی هستند که در ۵ سال گذشته بیش از ۵۰٫۰۰۰ مهاجر از طریق ویزاهای خانوادگی و کاری به آمریکا فرستاده باشند. از جمله کشورهایی که در بیشتر دوره‌ها غیرمجاز بوده‌اند می‌توان به چین، انگلستان و هند اشاره کرد.\n \nلاتاری آمریکا چیست؟\nگرین کارت یک مجوز برای اقامت دائم در کشور مورد نظر است. گرین کارت به شما حق قانونی کار و زندگی دائمی را میدهد. دارندگان گرین کارت از خدمات بهداشتی، تحصیلی و بسیاری دیگر مزایا برخوردار میگردند و همچنین می توانند آزادانه و بدون نیاز به اخذ ویزا به آمریکا رفت و آمد کند. دولت آمریکا همه ساله از طریق قرعه کشی به ۵۵,۰۰۰ نفر از سراسر دنیا گرین کارت رایگان اعطا میکند. در صورتی که در این قرعه کشی برنده شوید، می توانید به همراه خانواده تان به طور دائمی در آمریکا اقامت داشته و کار کنید.\n \nشرایط ثبت نام لاتاری آمریکا\nشرایط ثبت نام برای هر فرد حداقل داشتن دیپلم ۱۲ ساله (دیپلم + پیش دانشگاهی) و یا داشتن دو سال سابقه ی کار در پنج سال گذشته است. لازم به ذکر است که این شغل باید نیاز به حداقل دو سال آموزش یا تجربه را داشته باشد. این شغل بایستی در لیست مشاغل اداره کار ایالات متحده در لیست JOB ZONE 4 و البته با امتیاز SVP 7 باشد. مانند طراحی گرافیک، طراحی وبسایت، مدیریت صنعتی یک کارخانه یا کارگاه و ....\nزمان و سایت ثبت نام لاتاری آمریکا به چه صورتی است؟\nزمان ثبت نام برای لاتاری آمریکا معمولا از اواسط یا اوایل ماه مهر تا اوایل یا اواسط ماه آبان در سایت رسمی کنتاکی کونسولار امریکا www.dvlottery.state.gov  انجام می‌گردد و هیچ سایت دیگری دارای اعتبار نمی‌باشد و هر شخصی باید از طریق این سایت ثبت نام کند. این وبسایت به زبان انگلیسی بوده و فقط یک ماه از سال برای ثبت نام باز است. در ثبت نام لاتاری آمریکا، فرم ها باید مطابق قوانین اداره مهاجرت و ملیت آمریکا تکمیل شوند.\nلازم به ذکر است که ثبت نام در برنامه لاتاری امریکا کاملا رایگان می‌باشد.\n \n\n \nرین کارت به شما حق قانونی کار و زندگی دائمی را میدهد.\nمیزان تمکن مالی برای برنامه لاتاری در هنگام اخذ ویزا چقدر است؟\nبر اساس دستور العمل های دولت ایالات متحده میزان خط فقر در این کشور در سال 2017 به صورت زیر است.تمامی ایالت‌های موجود در امریکا به جز ایالات آلاسکا و هاوایی میزان خط فقری بر اساس مقادیر زیر خواهند داشت که برندگان برنامه لاتاری می‌بایست 25 درصد بیشتر از این مقدار در هنگام اخذ ویزا تمکن مالی یا ملکی داشته باشند.میزان خط فقر در سال 2017 برای یک نفر برابر با 12060 دلار است که با احتساب 25 درصد افزایش برای تمکن مالی این رقم به مقداری در حدود 15075 دلار برای یک نفر خواهد بود.لازم به ذکر است به ازای افزایش هر نفر از اعضای خانواده مبلغ 4180 دلار به عدد خط فقر و 5225 دلار به میزان تمکن مالی افزوده خواهد شد.\nبه طور کلی فرض کنید پدر یک خانواده 4 نفره در برنامه لاتاری برنده شده و همه اعضا خانواده می‌توانند درخواست ویزای آمریکا کنند. میزان تمکن مالی برای این خانواده 4 نفره مبلغ 30750 خواهد بود. با حسابی سر انگشتی و قیمت دلار 4000 تومان در حال حاضر این رقم در حدود 123 میلیون تومان می‌باشد.\nمدارک مورد نیاز برای ثبت نام لاتاری 2019\nبرای ثبت نام لاتاری 2019 مدرکی از شما دریافت نمیشود. شما فقط چند فرم سفارتی تکمیل میکنید و اگر برنده لاتاری شدید باید مدارکی برای سفارت آماده کنید. پس برای ثبت نام نگران آماده نبودن مدرک تحصیلی یا پاسپورت نباشید.\nثبت نام لاتاری برای متاهلین\nمتاهلین دو شانس برای برنده شدن دارند. هر شخصی محق است که یک بار به عنوان متقاضی اصلی یا Principal Applicant ثبت نام کند که در آن ثبت نام، اعضای خانواده اش به عنوان همراه در فرم ایشان فایل میشوند. متاهلین دو ثبت نام میکنند. یک بار آقا به عنوان متقاضی اصلی و همسر و فرزندانش به عنوان همراه، و یک بار خانم به عنوان متقاضی اصلی و همسر و فرزندانشان به عنوان همراه. هرکدام برنده شوند، کل خانواده ویزا دریافت میکند.\n \nچه کسانی را به عنوان همراه ثبت نام کنم؟\nشما باید همسر و تمام فرزندان زیر 21 سال که ازدواج نکرده اند را در فرم ثبت نام به عنوان همراه وارد کنید. خاطر نشان میکنم نمیتوانید مادر یا خواهر یا سایر بستگان را وارد کنید. فقط همسر و فرزندان زیر 21 سال ازدواج نکرده.\n \nشرایط عکس لاتاری 2019\n", "post_full_content_4": "\n\nطرز تهیه یک صبحانه پنیری خوشمزه\n\n\n \n\n \nامروز هم یک غذای بسیار خوشمزه آموزش داده می شود که خیلی راحت و سریع می توانید آن را به عنوان صبحانه درست کرده و میل کنید.\n\nمواد لازم برای صبحانه پنیری :\n\nنان فانتزی        ۱ عدد\n تخم مرغ         ۳ عدد\nخامه              ¼ پیمانه\n پنیر چدار         ½ پیمانه\nسیر               ۱ حبه\nگوجه گیلاسی     ۸ الی ۱۰ عدد\nپونه کوهی و پیازچه     به مقدار لازم\nجعفری تازه، آویشن     به مقدار لازم\n\n \nدستور تهیه صبحانه پنیری :\nدر ابتدا یک عدد نان فانتزی را برداشته و روی آن را با چاقو ببرید. سپس داخل نان را خالی کنید.\n \n\n \nدر ابتدا یک عدد نان فانتزی را با چاقو ببرید سپس داخل نان را خالی کنید\n \n۳ عدد تخم مرغ را هم بزنید. اگر نان بزرگ تر باشد باید تعداد تخم مرغ ها را بیشتر کنید.\nسپس ¼ پیمانه خامه به تخم مرغ ها اضافه کنید. خامه و تخم مرغ ها را هم بزنید.\n \n\n \nتخم مرغ ها را هم بزنید سپس ¼ پیمانه خامه به تخم مرغ ها اضافه کنید\n \n½ پیمانه پنیر چدار اضافه کنید.\nمقداری جعفری تازه،۱ حبه سیر ریز شده،۸ الی ۱۰ عدد گوجه فرنگی دو نیم شده، ۱ قاشق چایخوری آویشن و ۱ قاشق چای خوری پونه کوهی و مقداری پیازچه اضافه کنید و هم بزنید.\n \n\n \nمواد را با هم مخلوط کنید و داخل نان بریزید\n \nمواد را داخل نان بریزید و روی آن کمی نمک و فلفل به دلخواه بریزید. اکنون نان ما آماده پختن است.\n \nنان را به مدت ۱۵ الی ۲۰ دقیقه روی باربیکیو قرار دهید. وسط پخت، نان را بچرخانید تا تمام قسمت های آن به نسبت مساوی بپزد.\n \n"}