{"type": "blog", "blog_name": "« بهترین سایت اموزش بدنسازی ، فیتنس و تناسب اندام »", "blog_url": "http://fitnesspro.blog.ir/", "post_url_1": "http://fitnesspro.blog.ir/1396/11/03/about%20whey%20protein%20a%20supplementary%20supolement%20between%20be5hesdae", "post_title_1": "درباره پروتئین اب پنیر ، برترین مکمل در میان بدنسازان بیشتر بدانیم !", "post_content_1": "سلام و درود خدمت عزیزان و بدنسازان در جای جای ایران ، در وبلاگ پرورش اندام تیم فیتنس پرو fitnesspro : \nتا کنون مکمل های فراوانی در جهان شناخته شده هست و هر پودر مکملی بسته به خواص خود دارای عملکرد و کارایی خاصی در بدن هر شخصی می باشد ، مکمل های زیادی در بازار موجود است از جمله وی ، کراتین ، وی البومین ، ال ارژنین ، کازئین و انواع ، اقسام ویتامین و مکمل های دیگر ، ولی مکمل پروتئین اب پنیر تنها پودر پروتئینی است که در بیشتر مکمل های ساخته شده دارای ترکیب یکنواختی بوده و در انواع پروتئین مورد استفاده قرار میگیرد جهت اشنایی بهتر با این مکمل و اینکه دارای چه خصوصیاتی می باشد در این مقاله با ما همراه باشید...\nحتما این مقاله را بخوانید : مهمترین حرکتی که اکثر مبتدی ها با ان مشکل دارند ؟\n\nپروتئین آب پنیر یکی از دو پروتئین موجود در شیر است و دیگری کازئین است گاهی که یک انعقاد (معمولا رنین) به شیر اضافه می شود، کشک (کازئین) و پنیر جدا می شوند. پروتئین پنیر حاوی آب محلول شیر است.\nآب پنیر به عنوان مکمل پروتئین استفاده می شود. این هدف بسیار مفید برای هدف قرار دادن پروتئین های هدفمند روزانه است. آب پنیر سریعتر از سایر اشکال پروتئین جذب می شود، به این معنی که باعث افزایش سنتز پروتئین عضله شده نیز می شود.\nویسکی همچنین مقدار زیادی اسید آمینه L-cysteine ​​را به وجود می آورد که می تواند کمبود هایی را که در طول سال ها و دیابت رخ می دهد، و نیز سایر شرایط را کاهش دهد. در حالیکه آب پنیر نیز ادعا شده است که افزایش چربی را کاهش دهد، این کارکردی از پروتئین است، نه خود پنیر. این بدان معناست که خود پنیر چربی را کاهش نمی دهد، اما اغلب پروتئین های بیشتری مصرف می کنند که با تلاش های کاهش چربی کمک می کند.\n\nآب پنیر به کبد یا کلیه آسیب نمی رساند، اما می تواند آسیب های پیش از آن را افزایش دهد. افرادی که دارای کبد یا مجاری آسیب دیده هستند، باید سریعا بدون هدایت یک پزشک، میزان مصرف پروتئین را احتیاط کنند.\nآب پنیر یکی از دو پروتئین لبنیات است و دیگری کازئین است ،در حالیکه کازئین تقریبا 70-80 درصد از پروتئین گوشت را تشکیل می دهد، پروتئین آب پنیر باقی می ماند 40-30 درصد باقیمانده. آب پنیر قطعه محلول آب است و از طریق کازئین در طی روند انعقاد و سینرژیز استخراج می شود (در صفحه پردازش کازئین توضیح داده شده است، دو قطعه جدا شده پس از افزودن انعقاد). آب پنیر مایع است که به عنوان \"محصول جانبی\" از روند تولید پنیر که بیشتر از کازئین است بیشتر دیده می شود و تعریف فنی از پنیر \"گروهی از پروتئین شیر است که در سرم شیر یا پنیر بعد از رسیدن به محلول در محلول باقی می ماند CN در pH 4.6 و 20 درجه سانتیگراد \".  بنابراین \"آب پنیر\" یک پروتئین نیست، بلکه یک کلاس پروتئین است که به طور جمعی بر اساس حلالیت و روش تولید گروه بندی می شوند.\n\nآب شیرین را می توان در کل شیر یافت. اگر چه اکثر اسیدهای فروخته شده تجاری از گاوها (گوشت گاو) به دست می آیند، از طریق هر حیوانی که شیر را از طریق بافت های پستان تولید می کند، می توان از آب شیرین نیز استفاده کرد: بوقلمون، 70%شتر، 80%لاما و انسان ها 90%چندین نام را ذکر می کنند.\nآب پنیر به نظر می رسد در برابر انعقاد در معده مقاومت کند و نسبتا به روده منتقل می شود. به دلیل اینکه پروتئین های کازئین (مولکول دیگر شیر) از معده تمیزتر می شوند، استارت اب پنیر از طریق بارندگی در یک محیط اسیدی است که به علت جامد شدن یک فاز واگرایی دوازدهه، باعث کاهش سرعت عبور معده می شود.جالب توجه است، آنزیم هایی که به لحاظ ذاتی شیر یافت می شوند (آلکالین فسفاتاز) می توانند کازئین را فسفریوری کنند و باعث افزایش حلالیت و عبور معده شوند. \nهنگام اندازه گیری بتالاکتلبولین (بزرگترین مولکول آب پنیر) در روده، این مولکول خاص به نظر نمی رسد که در معده هیدرولیز شود، زیرا آن را در روده به نظر می رسد.  به علت عدم وجود هیدرولیز به طور ذاتی، تفاوت های زیادی در زمان تخلیه معده بین ایزوله جداسازی و هیدرولیزیت آب پنیر وجود دارد، زمانی که مصرف آنها در شرایط نابالغ 45 گرم در مردان سالم است. از طریق بارندگی در یک محیط اسیدی است که به علت جامد شدن یک فاز واگرایی دوازدهه، باعث کاهش سرعت عبور معده می شود. جالب توجه است، آنزیم هایی که به لحاظ ذاتی شیر یافت می شوند (آلکالین فسفاتاز) می توانند کازئین را فسفریوری کنند و باعث افزایش حلالیت و عبور معده شوند.\n\n به نظر می رسد پروتئین آب پنیر در خون تقریبا 40-60 دقیقه پس از مصرف، به وسیله اندازه گیری لرزش های لوسین در خون بررسی می شود. در طول این زمان نیز افزایش انتشار انسولین دیده شده است که هر دو C max و AUC نسبت به دوز مساوی پروتئین کازئین است. آب پنیر در خون سریعتر از مواد غذایی معمولی پروتئین مانند تون ماهی ، بوقلمون و تخم مرغ تمایل دارد.\nهنگام اندازه گیری سینتیک لوسیون پس از مصرف پروتئین 20 گرم (به عنوان نشانگر بیومس برای تولید سنتز پروتئین بالقوه عضلانی)، سطح پیک (C max ) لوسین به تراز توالی مثبت از پروتئین آب پنیر می رسد، در حالیکه کازئین پروتئین دارای حداکثر مقدار پیک در 133 +است. هنگامی که به تعادل دراز مدت لوسین در بدن نگاه می کنید، پروتئین کازئین بیشتر از پروتئین آب پنیر حفظ می شود. \nدر حالی که پروتئین آب پنیر در تحریک سنتز پروتئین قوی تر است (68٪ بالاتر از اسیدهای پایه، 31٪ کازئین)، پروتئین آب پنیر قادر به مهار تجزیه پروتئین نیست، در حالی که کازئین می تواند اکسیداسیون پروتئین را 31٪ کاهش دهد. نتیجه خالص یا جمعیت مشابه در محتوای بافت عضلانی بعد از مصرف مقادیر مساوی پروتئین آب پنیر یا کازئین یا احتباس بهتر با کازئین در طول 7 ساعت، در صورتی که هیچ چیز دیگری نباشد، نتیجه می شود. این به رغم افزایش جذب لوسین 30 درصد بیشتر در سلول های عضلانی است که بعد از 2 ساعت پس از مصرف در مقایسه با کازئین اندازه گیری می شود. یک مطالعه که میزان سنتز پروتئین را به یک دوره 60-210 دقیقه و یک دوره 210 تا 360 دقیقه متمایز می کند، نشان می دهد که با افزایش تولید پروتئین سدیم پروتئین، تنها در دوره اول به طور قابل توجهی بیشتر از کازئین است. هیچ تغییر کلی در طی 5 ساعت آزمایش نشده است، هرچند که کازئین به سمت موثرتر شدن است.\n", "post_url_2": "http://fitnesspro.blog.ir/1396/11/02/guidance%20on%20the%20main%20and%20important%20factor%20of%20the%20athlets%20nutrition%20program", "post_title_2": "راهنمایی درباره فاکتوراصلی و مهم برنامه غذایی ورزشکاران !", "post_content_2": "سلام و عرض ادب به تک تک دوستان و یاران همیشگی وبلاگ پرورش اندام تیم فیتنس پرو بلاگ fitnesspro : \nدر همه ورزش های مطرح در دنیا و مخصوصا در ورزش های که نیاز به تمرینات پر فشار و ایجاد انقباض عضلانی بسیار مهم بوده و از اهمیت برخوردار هست علاوه بر اینکه با اصول و قواعد خاص تمرینات را انجام دهیم بایستی در کنار این برنامه تمرینی بایستی از یک برنامه غذایی که در کل روز بتواند تمامی نیازهای یک ورزشکار را تامین کند نیز بهره ببریم ، شاید اشتباه بسیاری از ما در اوایل شروع به ورزش این باشد که نسبت به برنامه غذایی بی تفاوت باشیم ولی باید به این نکته توجه کنیم که باشگاه و حرکات تمرینی ۲۰٪ از بدن ایده ال و عضلانی را تشکیل می دهد و در کل و بر اساس بررسی های صورت گرفته در حدود ۸۰٪ جهت رسیدن به یک فرم عالی از بدن را برنامه غذایی عالی باعث میشود پس همیشه این نکته را مدنظر قرار دهید با ما همراه باشید...\nحتما این مقاله را بخوانید : افزایش سایز یا قدرت با استفاده از تکنیک خاص !\n\nدر جایگزینی غذاها می توانید دلخواه تغییراتی در رژیم ایجاد کنید به طور مثال اگـر \nقرار است شما بـرای شـام 675کـالری از محـل دریافـت 4عـدد کتلـت و 30 گـرم نـان\nدریافت کنید و احیاناً به مهمانی رفتید و در آنجا غیر از چلو مرغ چیـز دیگـری وجـود \nندارد شما می توانید به جای آن : برنج ، یک ران مرغ ، یک نوشابه دریافـت کنیـد کـه \nهمان 675 کالری را تأمین می کند . این امری است که بمرور در جلسات رژیم درمانی \nیاد خواهید گرفت ، از همین جا مشخص میشود که رژیمهای طولانی موفق ترند چرا \nکه هم زمان جهت تغییر رفتارهای تغذیه ای وجود دارد و هم بدن شـما متحمـل رژیـم \nسختی نخواهد بود.\n\n۱-غذاهای زیر در رژیم درمانی آزاد بوده و شما می توانید به هر مقدار از آنها استفاده \nکنید: سبزیجات- کاهو - خیار - شلغم- گوجه فرنگـی -کلـم- هـویج(نـه آب هـویج -)\nسالاد بدون سس(آبلیمـو و آبغـوره اشـکالی نـدارد -) - تربچـه - اسـفناج - آب - نمـک\nویتامینها - - پیاز - پیازچه ( چایی بدون قند -) - کدو آب پز کدو تنبل آب پز- لوبیـا سـبز\nآب پز- جعفری و کلاً سبزیجات - ریواس - قارچ آب پز - فلفل . نوشابه رژیمی\n۲-هـر روز صـبح ناشـتا 2 لیـوان آب(درصـورت امکـان آب معـدنی) بیاشـامید و اگـر\nنـاراحتی معـده نداریـد 2 قاشـق آبلیمـو بـه آن اضـافه کنیـد. نوشـیدن آب چنـد فایـده\nدارد :تضمین کننده سلامت کلیه بوده ،سبب کاهش اشتها شده و از یبوست جلـوگیری \nمی کند .\n۳-استفاده از هویج در طول روز صبح تا شب و هر وقت که احساس گرسنگی کردید\nبسیار عالی است.\n۴-بهترین روغن برای مـصرف روغن زیتـون و بعـد از آن روغـن مـایع گیـاهی مـی \n\nباشد .\nاندازه نان در رژیم( یعنی یک کف دست نان ) مساوی است با 30 گرم از هرنان که \nاگر سنگک و بربری باشد به طول و عرض 9سانتی متر و یا دو برابر آن تافتون و 3 برابر\nآن لواش می باشد.\n۵- اندازه میوه : منظـور از میـوه در رژیـم عبـارت اسـت از یـک سـیب متوسـط، یـک \nپرتغـال متوسـط، انار،لیموشـیرین،هلو،گریپ فروت،دوعـدد نـارنگی متوسـط، دوعـدد \nکیوی، دوعدد خرمالو،نصف موز،3عددانجیر، چهار عدد خرما،سه عدد سـیب گـلاب، \nیک لیوان توت فرنگی، یک لیوان گوجه سبز، یک لیو ان گیلاس، یـک لیـوان آلبـالو، \nیک و نیم لیوان هندوانه یا طالبی یا خربزه، چهار عدد زردآلو،چهار عدد ازگیل،نـصف \nانار بزرگ،نصف پرتقال تامسون . پس هر جا در رژیم میوه آمده شما میتوانید بـا یکـی \nاز موارد بالا جایگزین کنید ( هر کدام از مـوارد بـالا 75 کـالری دارد). خیـار و هـ ویج\nجزو میوه های آزاد است.\n1-اندازه گوشتها : منظور از یک ران مرغ یعنی ران ،یک مرغ یـک و نـیم کیلـویی و \nمنظور از سینه یعنی یک طرف سینه بدون بال و پوست و منظور از یک تکه ماهی یعنی \nاندازه 17در17سانتی متر ماهی . اگر ترازوی دقیق داریـد ایـن وزنهـا را رعایـت کنیـد : \nگوشت گوسفند 75گرم،گوشت مرغ120گرم و ماهی230گرم.\n2-اندازه قند : حبه قندهای موجود یا 5/2 گرم که برابر با 10 . کالری می باشد\n3-جابجا کردن وعده های غذایی مثلاً نهار با شام ، ناشتا با عصرانه و یا شنبه بـا یکـشنبه \nمانعی ندارد.\n4-منظور از یک کفگیر برنج 6 قاشق غذاخوری برنج اسـت البتـه بـه صـورت کتـه و 7\nقاشق غذاخوری به صورت آبکش ولی بهتر است برنج را به صورت کته تهیه کنید.\n5-جایگزینهای حبه قند برای کسانی که از قند استفاده نمی کنند : \n یک حبه قند=2,5گرم=10کالری 6= توت خشک 6= مویز=12کشمش 2= عدد پولکی \n\n= دو حبه قند 1خرما،،سه حبه قند= یک شکلات.\nجایگزینهـــای نـــان : یـــک کـــف دســـت نـــان= 30گـــرم= 5عددبیـــسکویت\nمتوسـط 2= عددبیـسکویت کرمـدار= 3عددبیـسکویت سـاقه طلاعـی= یـک عددسـیب\nزمینی=یک عدد میوه 3= قاشق پلو= 2عدد شیرینی دانمارکی\n6- شیر : یک لیوان شیر = 200سی سی شیر کم چرب= 110کالری=یک لیوان ماست\n7-کتلت ،کوفته، کوکو، دلمه: هر کدام به اندازه متوسط دارای 200کالری است و می \nتوانند جایگزین هم شوند.\n8- پیتزا : نصف پیتزا = یک عددساندویچ = دو سیخ جگر و یک واحد نان = یک سـیخ\nکباب برگ یا کوبیده و یک واحد نان= دوعدد تخم مرغ و یک واحد نان\n9-لطفاً در ماه اول از جایگزینها استفاده نکنید . و از ماه دوم اولویت با لیست غذایی می \nباشد و از جایگزینها فقط در مسافرتها و مهمانی ها استفاده کنید.\n10-در طول دوره دو هفته ای رژیم از وزن کردن روزانه خود پرهیز کرده وآنرا به پایان \nدوهفته موکول کنید .\n11- رژیم غذایی شما با توجه به شرایط ممکن است چند ماه طول بکـشد و بـه هـر حـال \n\nشما نباید بیشتر از یک کیلو در هفته وزن کم کنید.", "post_url_3": "http://fitnesspro.blog.ir/1396/11/01/the%20reason%20denis%20wolf%20returned%20from%20hard%20work%20%20in%20the%20first%20%20year%20of%20the%20club", "post_title_3": "علت برگشت دنیس ولف از تمرینات سخت در سالهای اول ورود به باشگاه !", "post_content_3": "سلام و عرض ادب خدمت تک تک دوستان و بزرگواران عزیز در وبلاگ پرورش اندام تیم فیتنس پرو fitnesspro : \nدر مقاله های ابتدایی وبلاگ اگر مطالعه کرده باشید یک پستی در مورد حرکات و تمرینات سرشانه گردو کامل دنیس ولف در هفته های اول گذاشته شد که بنا به استقبال زیاد مخاطبین تصمیم گرفتیم چندین حرکت ورزشی مختلف این ورزشکار مستر المپیایی را تقدیم حضورتان کنیم با ما همراه باشید...\nحتما این مقاله را بخوانید : بخورید برای ساختن حجم نه برای باد شدن !\n\nدنیس، زمانی که شروع به آموزش کرد، تمام 160 کیلو را در شش مرحله با هالتر اندازه گرفت. بدون اینکه سرنوشت کاری را که انجام داده بود متوجه شود که این کار اشتباه است. \"من سعی کردم اطراف باشگاه را نگاه کنم و آنچه را که بچه های بزرگتر انجام می دادن کپی می کردم، اما اکثر آنها از فرم وحشتناکی استفاده می کردند و خیلی سنگین تمرین می کردند، بنابراین این چیزی بود که من انجام دادم.\" شانه ها و تله هایش به زودی به او ضربه زدند آهن، صرف نظر از فقدان تکنیک خوب یا اتصال به ذهن در حین تمرین در باشگاه ، عضله قوی و مستحکم سلاح دنیس ولف بود (گرگ )از این سلاح برای رشد غیرقابل کنترل استفاده نکرده، به طوری که طولی نکشید که خیلی زود در میان دوستان بینظر و تک به نظر می رسید. \n\nاو می گوید: \"آنها در حال رشد بودند، اما چیزی شبیه به شانه های من نداشتند.\" \"بنابراین من این شانه های بزرگ  و قوی ومتوسط  را داشتم و سپس این سلاح های بسیار متوسط همراه من بودند ، این یک نگاه بسیار خوب نبود. \"\nبرای دنیس هم اکنون کار می کند\nدنیس چندین سبک آموزش متفاوت برای بازوهایش را در طول سالها مورد آزمایش قرار داده است - در کل از روش بسیار با حجم بالا Milos Sarcev که شامل مجموعه های غول پیکر است که می تواند تا 10 تمرین بدون رعب و وحشت به سبک دوریان ییتس آموزش HIT، با یک زن و شوهر از مجموعه های گرم کردن که منجر به یک همه چیز برای شکست و فراتر از آن برای هر تمرین است. گرگ ادعا می کند \"آنها همه تمرین های خوب بودند و به وضوح برای بسیاری از بچه ها کار خوبی کرده اند.\" \"اما برای من، من فقط نتایجی را که می خواستم مشاهده نکردم.\" آنچه که در آن حل شده است واقعا یک محیط خوشحال است: حجم متوسط ​​و مجموعه های مستقیم. او همچنین فهرستی از تمرینات خود را به لیست کوتاهتری از مواردی که برای او بسیار مفید بوده است، بر اساس ساختار منحصر به فرد خود و نتایجی که او دیده است، تقسیم می کند. در اینجا شش تمرین دو سوئیچ که بر آن تمرکز دارد، تکیه می کنند.\n1) Barbell Curls\nهنگامی که دنیس بصورت ابتدایی و به صورت صحیح تمرین میکرد، متوجه شد که آنها برای تمرینات دوبعدی خود به تنهایی کارآمد هستند. او می گویید: \"شما باید شروع انجام حرکات ورزشی با وزنه های ازاد را در تمرین های خود داشته باشید اگر واقعا می خواهید رشد داشته باشید وزنه های ( تمرینات ورزشی) بیشتر از این استفاده نکنید.\"\nسرعت ارسال او معمولا آهسته و کنترل شده است، اما او شکل خود را خنثی می کند و گهگاه انفجاری را با وزن بسیار سنگین در خارج از فصل وزنه می زند. به طور معمول، او 2 مجموعه گرم را با 95 پوند برای حدود 12 تا 15 تکرار هر بار انجام می دهد و سپس به دنبال مجموعه ای از 12 تکرار با 135، 155 و 185 پوند است. او می گوید: \"در زمان های مختلف سال، من در مورد تکرارها بیشتر خواهم پرداخت.\" \"من متوجه شدم که عضله پس از مدتی به همان رکورد میرسد.در حال حاضر من اکثرا مجموعه ای از 12 تکرار را انجام می دهم، اما زمانی که در حالت سنگین در خارج از فصل به عقب برگردم، تکرارها کمتر خواهد شد. \"\nلازم به ذکر است که برای برخی از مربیان، مجموعه ای به اندازه 8 تکرار انجام می شود که باعث کاهش دوزبانه می شود.سعی کنید محدوده هایی از قبیل 6-8، 8-10، 10-12، یا حتی 12-15 را انتخاب کنید تا تعیین کنید که چطور بهترین دوز بدنتان را بهتر بشناسید.\nتمرینات دیگر دوزبانه دنیس با بسیاری از اندازه های خود تمرین می کند  \"هنگامی که شما شانه های بسیار بزرگ و قوی مانند من دارید، آنها تمایل دارند که از کارهایی که به آنها احتیاج دارند، برده و غارت کنند.\" او به ما می گوید. \"من متوجه شدم که با این تمرین، می توانم شانه هایم را حفظ کنم و آن را از سکون و روند ثابت بیرون بیاورم، و باعث می شود که عضلات دلتوئید من بیشتر از هم جدا شوند و کار کنند.\" گرگ در این تمرین به اندازه 75 پوند در روز تمرینات سنگین دارد، اما در حال حاضر او تاکید خود را بر روی دوچرخه سواری تا 12 سالگی و بیشتر تمرکز بر انقباض و کشش خوب است، او به ندرت سنگین تر از 60-65 پوند با وزنه می رود ادامه دارد...", "post_url_4": "http://fitnesspro.blog.ir/1396/10/30/how%20to%20have%20a%20body%20and%20muscle%20hickey%20like%20sports%20heros", "post_title_4": "چگونه بدن و هیکلی عضلانی همانند قهرمانان ورزشی داشته باشیم (۱)!", "post_content_4": "سلام و عرض ادب خدمت دوستان و ورزش دوستان عزیز در وبلاگ پرورش اندام تیم فیتنس پرو fitnesspro : \nدر مقاله های قبلی خیلی روی این موضوع تاکید داشتم باز هم از این نکته غافل نشوید برای اینکه در بهترین حالت و فرم بدنی خود باشید هیچ راه میانبری ندارید باید تا میتوانید بابرنامه وطبق اصول ورزشی رژیم غذایی کامل و برنامه تمرینی دقیقی را رعایت کرده و فشار بر روی عضلات را حفظ کنید با ادامه مقاله با ما همراه باشید...\nمطالعه متن کامل این مقاله : عضلات قوی و حجیم دلتوئید با تمرینات عالی سرشانه !\nبا وجودی که قدرت قهرمانان نیرویی است که باید مورد توجه قرار گیرد، یک ویژگی در این ورزشکاران عصبانی وجود دارد که مدتها غیبتشان پس از دیدن ، با مردم است.\nاندازه باور نکردنی قهرمانان\nاگر شما علاقه مند به گرفتن  هیکی بزرگ مانند انها هستید، شما بایستی در طول روزمانند حرفه ای ها غذا بخورید. هنگامی که به بزرگ شدن عضلات می رسید، قسمت \"برنامه تغذیه\" مسئول حداقل 80 درصد از موفقیت یا شکست خود شما است.\nاین ممکن است در اختیار شما باشد، اما عضله در باشگاه ساخته نشده است. عضله در آشپزخانه و در رختخواب ساخته شده است (در حالی که خوابیدن، پره!). شما به باشگاه  بروید تا ماهیچه های خود را بشکنید و دوباره بسازید، سپس به اندازه کافی غذا می خورید و برای بازسازی این عضلات بزرگتر و قوی تر از قبل شده اید صد در صد.\nبه منظور ساخت عضلات و اندازه حجیم، شما باید کالری بیشتری مصرف کنید تا هر روز بخورید و وزن خود را افزایش دهید.\n\nچقدر کالری کافی است؟\nوزن بدن خود را با 16 تا 18 درصد افزایش دهید تا میزان کالری مورد نیاز برای وزن را کم کنید :\n\nاگر شما وزن 150 پوند را داشته باشید، باید حداقل 2400-2700 کالری مصرف کنید تا بتوانید بزرگتر شوید.\nاگر شما وزن 175 پوند را داشته باشید، به منظور افزایش بیشتر، باید حداقل 2700 تا 3200 کالری مصرف کنید.\n\nاین تخمین تقریبی است. بسته به سن، متابولیسم و ​​آموزش شما، ممکن است نیاز به اندازه گیری این میزان را داشته باشید. وقتی که من در 30 روز به وزن 18 پوند بسته شدم، جایی بین 3500 تا 4000 کالری مصرف کردم. شما حتی ممکن است بیش از 4000 کالری در روز داشته باشید.\nدر کنار مصرف کالری کافی، برای 1 گرم پروتئین به ازای هر پوند وزن بدون چربی (یا 2 گرم در کیلوگرم) هدف بگیرید.اگر نمی خواهید محاسبات انجام دهید، بین .8 - 1 گرم پروتئین در هر پوند وزن بدن (2 گرم پروتئین در هر کیلوگرم) مصرف کنید .\nبقیه کالری های شما در روز باید ترکیبی از کربوهیدرات ها ،پروتئین ها و چربی ها باشد.\nدر اینجا چند منبع خوب از کالری با کربوهیدرات و چربی وجود دارد تا مطمئن شوید که در سیستم شما کافی است:\n\nشیر کامل\nتخم مرغ\nبادام و کره بادام\nگردو\nماکارونی \nروغن زیتون\nسیب زمینی\nجو دو سر\nبرنج قهوه ای\nاگر شما یک فن حرفه ای هستید - کالری اضافی شما باید از آجیل، تخم مرغ، روغن زیتون، بادام، و شیر کامل (اگر شما نیز مصرف کننده لبنیات) هستید .\nاطمینان حاصل کنید که شما مقدار زیادی آب می خورید و مقدار زیادی سبزیجات با فیبر زیاد مصرف می کنید. با تمام غذاهایی که مصرف می کنید، داشتن یک دستگاه گوارش مناسب به درستی عمل می کند .\nدر شرایط مطلوب، شما می توانید در حدود یک پوند از ماهیچه در هفته بسته .به میزان خود وزن اضافی که شما به دست می آورید بیشتر احتمال دارد به چربی تبدیل شود، بنابراین مهم است که تعادل خود را پیدا کنید.\nچقدر باید بخورید؟ زمان بندی وعده های غذایی شما در طول روز بسیار مهم نیست تا زمانی که تا پایان روز به میزان کافی کالری و پروتئین دریافت می کنید. شما می توانید کالری و پروتئین خود را به دو وعده غذا، سه وعده غذا، چهار وعده غذا یا شش وعده غذایی تقسیم کنید. هر آنچه که برای شما مناسب است، کالری کافی در سیستم شما ایجاد می کند.\nقبل از اینکه به تمرینات قدرتی برسیم، متوجه می شوم که یک وعده غذایی با حداقل 30-50 گرم پروتئین و 60 گرم کربوهیدرات در عرض 30 دقیقه از تمرین شما، یک راه عالی برای شروع روند عضلانی است.پس شروع کنید !\n", "post_url_5": "http://fitnesspro.blog.ir/1396/10/30/%DA%86%DA%AF%D9%88%D9%86%D9%87-%D8%AF%D8%AE%D8%AA%D8%B1%D8%A7%D9%86-%D8%A8%D9%87-%DB%8C%DA%A9-%D9%85%D8%AF%D9%84-%D8%B2%DB%8C%D8%A8%D8%A7-%D8%A8%D8%A7-%D8%AA%D9%86%D8%A7%D8%B3%D8%A8-%D8%A7%D9%86%D8%AF%D8%A7%D9%85-%D8%B9%D8%A7%D9%84%DB%8C-%D8%AF%D8%B3%D8%AA-%D9%85%DB%8C-%DB%8C%D8%A7%D8%A8%D9%86%D8%AF-1", "post_title_5": "چگونه دختران به یک مدل زیبا با تناسب اندام عالی دست می یابند(۱) !", "post_content_5": "سلام ودرود خدمت دوستان و همراهان عزیز در وبلاگ پرورش اندام تیم فیتنس پرو fitnesspro : \nرسیدن به  اندام عالی بسیار خوب است و شاید بسیاری از ورزشکاران چه مرد و یا زن در طول دوران ورزشی خود ماه ها و سال ها زحمت میکشند ولی ان نتیجه دلخواه خود را بدست نمی اورند بایستی اینجا یاداوری کنم که فقط هدف ایجاد فشار عضلانی نیست بلکه مهمترین رکن در باشگاه و رسیدن به نتیجه دلخواه پیروی از یک برنامه غذایی و برنامه تمرینی در باشگاه است تا اینکه افراد در مسیر درست هدایت شوند موردی که لازار انجلو بشدت به ان تاکیید میکند در این مقاله میبینیم که چگونه دختران به تناسب اندام عالی دست پیدا میکنند با ادامه مقاله با ما همراه باشید....\nمطالعه کامل متن این مقاله : بهترین مکمل غذایی برای سلامتی افراد !\nهر مدل تناسب اندام دارای برنامه تناسب اندام یا برنامه تمرینی است.\nاین برنامه تمرینی متفاوت از برنامه تمرین منظم است که مربیان به شما توصیه می کنند هنگامی که اولین قدم را به ورزشگاه می گذارید توصیه می شود.\nاین یک برنامه تمرین تناسب اندام است که به ویژه برای مدل ها سفارشی شده است.\nبرنامه های تمرینی که 30 تا 40 دقیقه زمان شما را سه بار در هفته به طول می کشد، می تواند بدن شما را نداشته باشد.\nبه منظور ساخت یک مدل بدن تناسب اندام، شما باید سخت تر از آن کار کنید و برنامه تمرین درست را با گروه های عضلانی تقسیم کنید.\n\nآنها بیشتر انرژی خود را مصرف می کنند و زمان بیشتری می گیرند، اما نتایج خیره کننده هستند!\nآنها وزنه ها را تا حد توان در باشگاه تمرین می کنند و نمی ترسند از انبساط زیاد استفاده کنند.\n\nدر حقیقت، آنها تمام انرژی و قدرت خود را می گذرانند و نا امیدی و ناتوانی در خود را خاموش می کنند، یک یا دو ساعت در روز، 6 بار در هفته.\nاولین چیزی که نیاز دارید تمرینات قدرتی زیادی است 5 بار در هفته بیشتر و کمتر.\nتمرینات قدرتی باید با وزن مناسب طراحی شده و تجربیات کامل مورد نیاز برای تکان دادن عضلات شما باشد.\nتمرینات نیمه کاره بدن شما را به بدن تناسب اندام نمی برد، شما نیاز زیادی به آنچه که می توانید انجام دهید.\nبلند کردن باید سخت باشد و شما نباید بیش از 10 تکرار انجام دهید.\nهمچنین آموزش ویژه برای دست یافتن به تناسب اندام همیشه باید برای اولین بار باشد، تا انرژی خود را بر روی بدنتان به یکباره از دست ندهید\nشما باید 5-10 دقیقه گرم کردن را شروع کرده، و سپس وزن زدن کنید\nدر اینجا چگونگی آن خلاصه بیان میشود:\n\nدست گرمی بازی کردن\nآموزش قدرت (آموزش بدن تقسیم شده)\nتمرینات هوازی\nکش آمدن\n\n\nآموزش وزنه زدن باید یک ساعت طول بکشد.\nبدن شما یک قطعه هنری مجسمه ساز است که فرایندی است که در حقیقت چندین فاز دارد.\nبسیاری از مدل های تناسب اندام دارای مرحله ای هستند که وزن آنها را افزایش می دهند و کاردیو و یا 2 بار در هفته انجام نمی دهند.\nاین مرحله فاز قدرت است و در واقع تمام زمستان را طول می کشد.\nاین فاز است که در آن ماهیچه ها مجسمه می شوند.\nفاز دیگر فرآیند نگه داشتن توده عضلانی است، اما چربی بدن را کاهش می دهد تا عضلات بیشتر قابل مشاهده باشند.\nدر این مرحله، باید تقریبا پس از هر تمرین قدرت، یک ست کامل را انجام دهید، و در پایان هفته تمرین، یک روز ورزشی کامل داشته باشید.\nاکثر خانم ها تمایل دارند که چربی را در پاها و کمر نگه دارند، بنابراین این مرحله از تمرینات ورزشی برای از بین بردن چربی ها و عضلات کات شده تمرین داده می شود.\nمواد غذایی که مدل های تناسب اندام کار مصرف میکنند اغلب کمی متفاوت تر از غذاهای سایر افراد هست انها اغلب پروتئین ها ، پروتئین های زیادی را به خصوص در پایان روز می خورند، به طوری که عضلات بهبود می یابند.\nاین بسیار مهم است که پروتئین بخورید و مقدار زیادی از سبزیجات و میوه ها نیز استفاده کنید.\nاین واقعا مهم است که شما قبل از تمرین هم بخورید.\nبه منظور داشتن انرژی مورد نیاز برای تمرین زیر، غذای شما باید پر از پروتئین ها و انرژی باشد، اما هنوز هم باید سالم و تمیز نگه دارید.\nدر روزهای ورزشی و استراحت، تنها غذاهای پروتئین شامل، بدون کربوهیدرات و چربی، تنها پروتئین های پاک و سالاد سبز وجود دارد.\nمدل هاحتی بدون روغن، روغن زیتون و یا هر نوع روغن می خورند.\nاین به این دلیل است که وقتی دوره تمرینات ورژشی شدید است، آنها می خواهند بهترین نتیجه را بدست آورند، بنابراین آنها با اضافه کردن روغن یا سرخ کردن وعده های غذایی خود به خطر نمی اندازند.\n"}