{"type": "blog", "blog_name": "مطالب آموزشی", "blog_url": "http://avrmicro.blog.ir/", "post_url_1": "http://avrmicro.blog.ir/1396/07/29/%D9%86%DA%A9%D8%A7%D8%AA-%D9%85%D9%87%D9%85-%D8%AF%D8%B1-%D8%A7%D8%AC%D8%B1%D8%A7%DB%8C-%D9%81%D8%B1%D8%A7%DB%8C%D9%86%D8%AF-%D9%86%D8%B5%D8%A8-%D8%AA%D8%B1%D9%85%D9%88%D9%88%D9%88%D8%AF", "post_title_1": "نکات مهم در اجرای فرایند نصب ترمووود", "post_content_1": "\nنکات مهم در اجرای فرایند نصب ترمووود \nرعایت نکات ایمنی و نگهداری قبل از\nهر کاری از مهم ترین وجوه انجام آن کار به صورت کامل و با کمترین نقص می باشد .\nاصول طراحی، نگهداری و نصب ترمووود نیز از این قضیه دور نیست و برای انجام کار به\nصورت بهینه و نگهداری چوب به یکسری از نکات باید دقت مضاعف داشته باشیم . در ادامه\nتوجه شما رو به نکات ذکر شده جلب می نماید:\n\n\n\n\nقبل از خرید چوب ترمو از\n     اصالت چوب مطمئن شوید. برای اینکار می توانید به وبسایت انجمن ترموود فنلاند مراجعه کرده و اطلاعات لازم از جمله لیست اعضای انجمن و\n     همچنین دستورالعمل های مفید را کسب نمایید.\n\n\nدر هنگام حمل و تخلیه دقت\n     فرمایید که به چوبها آسیبی\n     نرسد.\n\n\nنصب\n     چوبهای ترموود را در مرحله آخر کار خود شروع کنید. در حین عملیات ساختمانی عموماً فضا پر از گرد و خاک است و روی چوب\n     براحتی می نشیند.\n\n\nچنانچه می خواهید به مدت\n     چند روز چوب ها را انبار کنید، حتماً در محلی بچینید که سطح صاف و تراز داشته\n     باشد. ناصاف بودن سطح موجب ایجاد موج و تاب در طول پروفیل می شود.\n\n\nدر صورتی که چوبها بصورت\n     بسته بندی پالت می باشد، جهت قراردادن هر پالت روی پالت بعدی 6-10 سانت فاصله\n     بگذارید.\n\n\nدر محل انبارش، روی ترمووود\n     ها را کاملاً با یک پوشش پلاستیکی بپوشانید و از گرد و غبار و رطوبت آنرا\n     محافظت کنید.\n\n\nدر هنگام نصب نیز جهت\n     نگهداری از چوبهای در حال کار باید تمام موارد بالا را رعایت نمود.\n\n\nچنانچه چوبی دچار آسیب شده\n     است آنرا جدا کرده و یا قسمتی که دچار مشکل شده است را بریده و کنار بگذارید.\n\n\nجهت زیرسازی از چوب ترمو\n     42*42، یا قوطی آهنی 40*40 و چوب اشباع فنلاندی استفاده کنید.\n\n\nشروع نصب چوب\nنمای ترمو :\n\n\n\n\nقبل از شروع زیر سازی در\n     نما مطمئن شوید که سطح زیرین تراز باشد.\n\n\nضخامت مورد نیاز سیمان به\n     عنوان یک سطح تراز پشت زیرسازی چوبی ترمو حداقل 4 سانتیمتر باشد.\n\n\nدرصورتیکه نما ترکیبی است و\n     از متریالهای دیگری نیز استفاده شده است، مطمئن شوید که مجموع ضخامت زیرسازی\n     و پروفیل ترمو، محاسبه شده باشد.\n\n\nاز نصب مستقیم چوب ترمو به\n     دیوار خودداری کنید.\n\n\nاز نصب مستقیم چوب ترمو به\n     قوطی آهنی خودداری کنید. لازم است بین چوب نمای ترمو و قوطی آهن،\n     چوب اشباع قرار گیرد.\n\n\nهنگام نصب پروفیل های\n     SHP برای نما حدود 3 میل در عرض و یک سانتیمتر از\n     دو طرف طول پروفیل فاصله بگذارید. چوب در معرض تغییرات آب و هوایی تغییر\n     ابعاد پیدا می کند و باید امکان تغییر عرض را داشته باشد. در پروفیل های\n     UTS بدلیل طراحی خاص مقطع نیاز به تعبیه فاصله\n     نیست و تنها در دو انتهای طولی پروفیل باید یک سانتیمتر فضا در نظر گرفته شود.\n\n\nاز سنگین کردن زیرسازی آهنی\n     و استعمال بیش از حد قوطی اجتناب کنید، برای تمامی برگشت های بالای۲۰\n     سانتیمتر آهن کشی لازم است.\n\n\nفاصله پروفیل های چوب\n     زیرسازی از یکدیگر باید 60 سانتیمتر باشد.\n\n\nفواصل مهار پیچ های چوب\n     زیرسازی ترمو بر سطح زیرین از یکدیگر ۵۰ سانتیمتر باشد.\n\n\nفواصل پیچ های چوب زیرسازی\n     ترمو از کله چوب تا وسط اولین پیچ بین ۴ تا ۶ سانتیمتر باشد.\n\n\nجهت پیچ کردن از پیچ خودکار\n     می توانید استفاده کنید و پیچ را مسقیماً روی سطح دریل کنید.\n\n\nچوبهای زیرسازی نیاز به رنگ\n     ندارند.\n\n\nپیچ ها و اتصالات:\n\n\n\n\nجهت اتصال چوب ترمو به زیرسازی\n     اولین گزینه پیچ استیل با ابعاد 4.8*3.8 می باشد. استفاده از پیچ با قطر\n     بیشتر بدلیل امکان ایجاد ترک در چوب توصیه نمی گردد، همچنین پیچ با طول\n     بلندتر بستگی به مشخصات چوب زیرسازی دارد.\n\n\nگزینه بعدی جهت اتصال چوب\n     ترمو، میخ استیل رزوه شده با سرگرد و قطر 2.1 یا 2.5 میلیمتر است که با\n     استفاده از نیل گان باید نصب گردد. این اتصال برای نماهایی که در معرض باد\n     نباشد توصیه می گردد.\n\n\nحتی الامکان بر روی گره های\n     چوب ترمو پیچ یا میخ نصب نشود.\n\n\nفاصله محل پیچ یا میخ باید\n     حداقل 30 میلیمتر از لبه کار باشد.\n\n\nدر مکان هایی که وزش باد\n     شدید است از اتصال دوبل استفاده می شود. در این حالت دو پیچ در عرض پروفیل\n     نصب می شود که حداقل فاصله از لبه 19 میلیمتر است.\n\n\nهنگام دریل پیچ نیروی کافی\n     وارد کنید، پیچ باید همسطح چوب نصب شود، از فرورفتگی یا بیرون زدگی پیچ از\n     سطح چوب اجتناب شود.\n\n\nشروع نصب پارکت\nچوبی:\n\n\n\n\nبرای ترمو در محلهایی که\n     اطراف آن بسته است نظیر تراس، شیب بندی سطح باید به سمت کف شور بوده و محل\n     خروج آب تعبیه شده باشد.\n\n\nمجموع ارتفاع زیرسازی و دک\n     را در نظر بگیرید تا مشکلی پس از نصب در خصوص محل بازشو درها یا پله بوجود\n     نیاید.\n\n\nزیر سازی دک بهتر است با\n     چوب ترمو 42*42 انجام شود.\n\n\nنصب پروفیل های دک به\n     زیرسازی با استفاده از کلیپس مخصوص صورت می پذیرد، هیچگاه پیچ از رو بکار\n     نبرید. با این نکته که تنها آخرین پروفیل با پیچ از رو نصب می شود.\n\n\n5.      یکی از موارد بسیار مهم در انجام\nپروژهای برپایه ترمووود، استفاده از پیچ مناسب برای برای نصب چوب در اشکال و ابعاد\nمختلف می باشد. انتخاب پیچ مناسب براساس زیرسازی کار، جنس کار و ابعاد و ضخامت چوب\nبه کار رفته متفاوت می باشد .زیر سازی های چوب ترموود عمدتا یا به صورت سیمانی یا به صورت زیرسازی فلزی هستند که هر کدام\nمزایا و معایب خود را دارند\n\n\n6.      \nاگر بخواهیم به کاربرد پیچ ها اشاره دقیق تری بکنیم میتوان بیان\nکرد که پیچ ها (screw) گاهی اوقات برای محکم کردن درون سطحی\nفرو میروند که نوک رزوه تیزی دارند و گاهی اوقات نیز پیچ (\nbolt ) با مهره مناسب به\nصورت نری و مادگی برای اتصال قطعات به یکدیگر استفاده میشود.\n\n\n\n\n\n\n7.     \nپیچ ها شامل انواع مختلفی هستند که از نظر ظاهر و کاربرد با هم\nمتفاوت هستند. طیف گسترده ای از پیچ نظیر سر شش گوش ، آلنی ، سر مته ای ، اتاقی ،\nاستوانه ای ، سر خزینه ، خروسکی ، چوب ، ام دی اف ، سر چهار گوش و غیره وجود داردکه\nاز بازار قابل تهیه هستند\n\n\n\n8.     \n برای مثال پیچ چوب – خودکار\nبه پیچی گفته میشود که دارای رزوه های زیاد است و معمولا برای اتصال چوب، ام دی اف\nو فایبر گلاس به کار میرود\n\n9.      \nیا مثلا پیچ های ماشینی پیچ هایی هستند  که تمام رزوه هستند\nو معمولا به همراه مهره استفاده میشوند\n\n\n\n\n10.    \nنوع دیگر پیچ، پیچ فلز است که دارای رزوه های ریز با فواصل کوتاه\nاست و از این پیچ برای ورق های فلزی، پلاستیک و فایبر گلاس\n12.   \nدر امور مربوط به نصب ترمووود و استفاده از زیرسازی\nسیمانی، پیچی که معمولا مورد استفاده قرار میگیرد پیچ و رولپلاک رایج در بازار می\nباشند که عمدتا پیچ و رولپلاک شماره 8 برای این کار توصیه میشود.\n\n\n\n\n\n\n\n\n13.  \nدر زیرسازی فلزی و اجرای حالت های خاصی از نمای چوبی ساختمان،\nبرای نصب چوب در زیر سازی فلزی (با توجه به ضخامت ۴ سانتیمتری در زیر کار) از پیچ\nسرمته ۷ سانتیمتری استفاده میشود. استفاده از این پیج با این شرایط حاصل میشود که\n۴ سانتیمتر از پیچ در چوب و ۳ سانتیمتر دیگر در پروفیل نفوذ می کند. برای نصب زیر\nکار چوبی ترمووود (ترموود) بر روی آهن کشی در دیوار یا نما، با توجه به اینکه ضخامت چوب زیر\nکار ۳ سانتیمتر می باشد، از پیچ ۵ سانتیمتری سرمته استفاده می شود . به طور کلی\nپیچ هایی که در این نوع زیرسازی به کار میروند از فلزات ضد زنگی مانند گالوانیزه\nاستفاده میشود که به خاطر جنس خاصشان مناسب این کار هستند و در برابر رطوبت مقاومت\nزیادی دارند\n\n", "post_url_2": "http://avrmicro.blog.ir/1396/07/29/%D8%A7%D9%86%D9%88%D8%A7%D8%B9-VPN-%D9%88-%DA%86%DA%AF%D9%88%D9%86%DA%AF%DB%8C-%DA%A9%D8%A7%D8%B1%DA%A9%D8%B1%D8%AF-%D8%A2%D9%86%D9%87%D8%A7", "post_title_2": "انواع VPN و چگونگی کارکرد آنها", "post_content_2": "وی پی ان چیست ؟\nتقریبا همه ما حداقل یک بار هم که شده عبارت وی پی‌ ان را\nشنیده ایم . حالا از دوستان یا آشنایان یا حتی در گشت زنی اینترنتی . کلمه VPN مخفف  Virtual\nPrivate Network به معنای \"شبکه مجازی خصوصی\"\n می باشد .\nکاربرد VPN به این صورت می باشد که یک یا چند شبکه خصوصی را از طریق شبکه‌های\nعمومی همانند اینترنت توسع می‌دهد . \nدر زمان قدیم جهت توسعه داده های شبکه‌های خصوصی از اینترانت\n(Interanet)\nاستفاده می شده است . اینترانت نوعی شبکه است که جهت ارتباط و تبادل داده ها از اینترنت\nاستفاده نمی کند و یک شبکه کاملاً اختصاصی میان شرکت‌ها  می باشد . اینترانت‌ ها بدون واسط اکسترانت هیچ\nگونه ارتباطی با شبکه اینترنت ندارند . به طور مثال می‌توان اینترانت را همانند یک\nاینترنت شخصی برای شرکت‌ها تعریف نموده که از پروتکل و استانداردهای اینترنت\nاستفاده می نماید . اما خیلی محدود تر و امکان اتصال  به آن فقط برای افراد تایید شده مقدور می باشد .\nبه طور مثال شبکه ای که بانک‌ها ، دانشگاه‌ها ، سازمان ها و ... از  اینترانت جهت انجام کار های خود استفاده می کنند\n.\nآماده سازی اینترانت خیلی هزینه گزافی داشته و برای اغلب\nشرکت‌ها و سازمان ها مقدور نیست . از جهتی دیگر امنیت آن و امکان دسترسی افراد غیر\nمجاز داعما تهدیدی بسیار بزرگ برای شبکه‌های اینترانت محسوب می شود . به همین دلیل\nاست که روش ارتباط به سرور های وی‌پی‌ان مطرح شده است که بسیار کم هزینه تر ، امن\nتر ، به صرفه تر  ،  قابل انعطاف تر و فرایند برطرف سازی مشکلات آن نیز\nسریع تر می باشد .\nکاربرد وی پی ان چیست ؟\nتوضیحی که میخوام ارائه بدم اندکی گیج کننده است . بهتر است\nبا یک مثال توضیح رو شروع کنم . فرض نمایید که شما کارمند یک شرکتی هستید و وظیفه\nشما ثبت اطلاعات مالی یا هر موردی که با اینترنت جهت ثبت موارد حیاتی آن شرکت می دهد\nکه تنها شما هستید که می توانید این مشکل رو برطرف نمایید  و رئیس شرکت از شما تقاضای کمک فوری می نماید .\n هم اکنون شما در مسافرت هستید . در این\nزمان چه باید کرد ؟\nچنانچه که مدیر آی تی شرکت یک کانکشن وی پی ان  برای شما ایجاد کند , شما در حین مسافرت  اگر دسترسی به شبکه اینترنت داشته باشید می\nتوانید به کانکشن وی پی ان متصل شده و وظیفه سپرده شده به شما را به نحو احسنت در\nشرکت انجام دهید . در حقیقت وی پی ان باعث می گردد شما به صورت مجازی عضوی از شبکه\nمحلی (LAN) شرکت گردید .\nدر اینجا سوالی پیش میاید این است وقتی که اینترنت در اختیار ماست دیگر چه احتیاجی\nبه اتصال از طریق وی پی ان هست ؟\nیکی از جواب هایی که میشه داد این هست :\n به دلیل مسائل امنیتی\n!!!\nشبکه وی پی ان با ایجاد یک پروتکل تونلینگ یک ارتباط بسیار\nامن ما بین مبدا و مقصد را ایجاد می نماید . این تونلینگ به معنای یک تونل فیزیکی\nواقعی نمی باشد بلکه به معنای رمزنگاری داده ها با الگوریتم خاص این سرویس می باشد\n.\nانواع VPN و چگونگی کارکرد آنها :\nدر کل دو نوع وی‌پی‌ان وجود دارد که برای کاربردهای متفاوت\nطراحی شده اند :\nوی‌پی‌ان از نوع دسترسی از راه دور\nاین نوع از وی پی ان با نام Remote Access VPN\nاجازه می‌دهد که افراد حقیقی (منظور از از افراد حقیقی شرکت‌ها ، سازمان ها و ...\nنیستند) به شبکه یا شبکه های خصوصی یک شرکت متصل شوند . این کاربران قادرند با متصل\nشدن به سرور VPN\nشرکت مورد نظر ، از منابع آن استفاده نمایند . اشخاصی که از وی پی ان شرکت استفاده\nمی کنند افرادی هستند که جزو کارکنان هستند که از راه دور کارهای شرکت را انجام می\nدهند  .\nجهت ایجاد ارتباط در این نوع وی‌پی‌ان به دو جزء حیاتی احتیاج\nاست :\n۱- NAS : مخفف عبارت Network Access Server\nبوده است که ارتباط را از سمت سرور کنترل می نماید . NAS امکان دارد به\nعنوان یک سرور اختصاصی در سمت شبکه شرکت فعالیت نموده یا به عنوان یک نرم افزاری\nکه بروی شبکه‌های اشتراکی کار می‌ نماید ، اطلاعات احراز هویت کاربر را دریافت\nکرده و با بررسی دقیق آن‌ها به وی اجازه متصل شدن به شبکه شرکت را  فراهم کند .\n۲- برنامه سمت کاربر : کاربر  جهت متصل شدن به سرور وی‌پی‌ان می بایست از نرم\nافزاری استفاده نماید که علاوه بر برقراری ارتباط و احراز هویت آن ، داده‌های\nارسالی را رمزگذاری نموده و داده‌های دریافتی را نیز رمزگشایی نماید . بسیاری از سیستم\nعامل‌ها (از جمله ویندوز، لینوکس ، مکینتاش و ...) برنامه‌های تهیه شده ای جهت متصل\nشدن به سرور وی‌پی‌ان در اختیار کاربران قرار می‌دهند.\nوی‌پی‌ان مکان به مکان\nنوعی از وی پی ان با نام Site to site VPN امکان\nاین را فراهم می کند که شعبه‌هایی از یک شرکت با یکدیگر در تعامل باشند . این نوع\nاز وی‌پی‌ان (VPN) هنگامی اهمیت خود را نمایش می دهد که صدها نفر قصد\nاین را داشته باشند که با سرور ارتباط داشته باشند . بجای این که هر یک از این ها\nاز نوع \"وی‌پی‌ان دسترسی از راه دور\" استفاده نمایند ، به گروه‌هایی تقسیم\nمی‌گردند که به عنوان شعبه‌هایی از شرکت مورد نظر ، از طریق \"وی‌پی‌ان مکان\nبه مکان\" به هم متصل گشته و اجازه استفاده از منابع همدیگر را می‌دهند . اجزای\nمورد احتیاج جهت راه اندازی این نوع وی‌پی‌ان همانند نوع قبلی می باشد . تفاوت\nبسیار مهم این هست که معمولا ، دیگر احتیاجی به داشتن کلاینت بر روی هر رایانه\nنخواهد بود .\nاین نوع از VPN توضیح داده شده خود به دو نوع دیگر تقسیم میگردد :\n۱- بر پایه اینترنت : چنانچه شرکت یک\nیا چند مکان دور داشته باشد که قصد داشته باشند به همدیگر متصل شده و شبکه محلیشان\nرا در اختیار همدیگر قرار بدهند ، از طریق وی‌پی‌ان بر پایه اینترنت نیز می توانند\nاستفاده کنند .\n۲- بر پایه اکسترانت : چنانچه شرکت‌ها\nیا سازمان‌های و موسساتی قصد این را داشته باشند که با یکدیگر در ارتباط باشند ولی\nنیازی به اینترنت نداشته باشند کافیست شبکه اینترانت خود را با امکان دستیابی به وی‌پی‌ان\nبر پایه اکسترانت ، به شبکه اینترانت دیگر شرکت یا موسسه متصل نمایند . بدین ترتیب\nامکان کار کردن با یکدیگر فراهم شده و از طرفی می توانند از شبکه اینترانت خود نیز\nمحافظت نمایند .\nچه تفاوتی بین پروتکل های مختلف وی پی ان است؟\nکانکشن های مورد استفاده در وی پی ان رمزگذاری را توسط\nپروتکل های مخصوص تونل سازی انجام می دهند . تا جایی به امکان داشته باشد اندک توضیحاتی\nهمراه با جزییات تقریبا کاملی درباره پروتکل های مورد استفاده توسط ارایه دهنده های\nاینترنت نموده و مقایساتی ما بین پروتکل ها در مبحث امنیتی ، سرعت این سرویس و\nسازگاری آن با سیستم عامل های مختلف انجام می دهیم .\nپروتکل  PPTP:\nپروتکل PPTP (پروتکل تونل سازی نقطه به نقطه می باشد) یک پروتکل بسیار سبک و ساده\nسرویس وی پی ان است بر پایهPPP  می باشد که\nامنیت تقریبا ابتدایی را با سرعت معمول تامین می نماید . PPTP توسط مایکروسافت\nایجاد شد ، به همین دلیل اولین پروتکل وی پی ان بود که در سیستم عامل ویندوز مایکروسافت\nپشتیبانی می شده است و هم اکنون نیز یکی از متداول ترین متدهای مورد استفاده وی پی\nان مابین کاربران این سیستم عامل یعنی ویندوز است .\nهمه ی نسخه های ویندوز ساخته شرکت مایکروسافت و اکثر سیستم\nعامل های دیگر (مانند مکینتاش و لینوکس و ...) به اضافه پلت فرم های همراه هما نند\n(IOS و اندروید OS) در پشتیبانی\nبرای PPTP ایجاد شده اند .\nسرویس PPTP فقط\nیک نام کاربری ، رمز عبور و آدرس سرور را جهت اتصال نیاز دارد و به همین دلیل اتصال\nو استفاده از  آن بسیار راحت می باشد .\nاز معایب و مشکلات سرویس PPTP می توان به این\nمورد اشاره کرد که رمزگذاری 128 بیتی را مورد استفاده قرار می دهند .  این مبحث در واقع رمزگذاری یا امکان احراز هویت\nرا مشخص نمی نماید و احتیاج به این مورد دارد که پروتکل PPP ( پروتکل نقطه\nبه نقطه که قبلا توضیح دادیم) جهت اجرای امکانات امنیتی ، تونل زده شده باشد .\nپروتکل PPTP به میزان سایر پروتکل های وی پی ان مطمئن و از پایداری کامل\nبرخوردار نمی باشد .\nپروتکل L2TP:\nL2TP یک پروتکل بسیار پیشرفته\nسرویس وی پی ان می باشد . پروتکل مورد نظر ، بسیار پیچیده تر از OpenVPN است و به عنوان\nجایگزین مناسب PPTP مخصوصا\nاگر از IOS یا\nاندروید استفاده می نمایید اکیدا توصیه می شود . در طی سالیان گذشته L2TP/IPSec خود را به پایداری\nمناسب و مطمئن بود همانند OpenVPN در تمامی دستگاه های همراه نمایش داده است .\nبه طور معمول از آنجایی که اعتبار اضافی احتیاج دارد ، شاید\nتنظیمات آن اندکی سخت باشد . L2TP/IPsec از شیوه رمزگذاری 256 بیتی استفاده می نماید ، اما امنیت بسیار فوق\nالعاده آن به مصرف کمی بیشتر CPU نسبت به PPTP احتیاج دارد . به همین دلیل می باشد که این پروتکل\nبسیار امن و ایمت تهیه شده است .\nهمه ی نسخه های ویندوزهای از 2000/Xp  و تا همین نگارش های فعلی و نسخه های مکینتاش OSX 10.3+ از L2TP/IPsec پشتیبانی کامل\nمی نمایند . اکثر پلت فرم های جدید همراه مانند IOS و اندروید همانند\nنسخه های ویندوز و ... از این پروتکل  نیز پشتیبانی\nمی کنند .\nور در اخر می توان اینطور نتیجه گیری نمود که اگر سرویس OpenVPN برای دستگاه\nشما در دسترس یا فراهم نباشد ، پروتکل L2TP/IPsec انتخاب بسیار مناسبی\nبرای شما خواهد بود .\n \nپروتکل  OpenVPN چیست :\nOpenVPN یک سیستم کاملا open source وی پی ان می\nباشد که از جانب شرکت سازنده آن با نام انحصاری OpenVPN گسترش داده شده است\nو اکثرا به عنوان پروتکل ویژه وی پی ان شناخته می گردد .\nOpenVPN غالبا از هر نوع\nدیگری از پروتکل های مورد استفاده در رایانه های رو میزی سفارش شده است . این\nپروتکل را (OpenVPN) حتی می توان در شبکه های غیر قابل اعتماد ،نظیر روترهای بی سیم و\nنقاط وایرلس می تواند خیلی سریع و پایدار می باشد .\nOpenVPN از رمزگذاری\n256 بیتی استفاده می نماید و استفاده از آن مثل سایر نرم افزار ها بسیار آسان و\nراحت می باشد . نصب و اجرای آن کمتر از چند دقیقه وقت شما رو با هر میزان دانش از\nرایانه دارید نمیگیرد .\nبا توضیحات ارائه شده می توان اینطور نتیجه گرفت که OpenVPN برترین انتخاب جهت\nاستفاده است .دلایل مختلفی را می توان ذکر کر که اصلی ترین آن میتوان به بسیار پر\nسرعت و قابل اعتماد این پروتکل اشاره کرد . تنها مشکلی که میتوان ذکر کرد این است\nکه بعضی سرویس های وی پی ان ، برنامه های مورد نیاز OpenVPN را جهت دستگاه\nهمراه و تبلت ها پشتیبانی نمی کنند .\nپروتکل SSTP :\nدر توصیح SSTP می توان به این مورد اشاره کرد که پروتکل تونل سازی حفره امن یا SSTP یک پروتکل تونل سازی\nمی باشد که از SSL VPN (که از شیوه HTTPS در دسترس می باشد) و از محافظ 2048 بیتی استفاده می نماید .\nفناوری ذکر شده به هیچگونه نرم افزاری جهت اتصال نیاز ندارد\nچون از مرورگر وب به عنوان نرم افزار کلاینت استفاده می نماید .\nSSTP برای استفاده\nدر  لینوکس ، RouterOS و SEIL موجود می باشد ؛\nچنانچه اکثرا تنها سیستم عامل ویندوز است . فناوری اشاره شده از نسخه های ویندوز شروع\nشده از ویستا SP1 ،\nپشتیبانی می نماید و این مبحث یکی از معایب بسیار بزرگ این پروتکل محسوب می گردد به\nهمین دلیل خیلی از سیستم عامل های کاربردی قبل تر را پشتیبانی نمی کند .\nاز معایب دیگر این پروتکل می توان به سرعت بسیار پایین این\nفناوری اشاره کرد که اتصال آن بسیار کند می باشد .\nOpenVPN در SSH :\nاین پروتکل بستر بسیار امن (SSH) همراه یک\nکانال رمزگذاری شده می باشد که از طریق یک کانکشن پروتکل SSH ساخته شده می باشد .\nیک کانال SSH این\nقابلیت را دارد که برای انتقال ترافیک رمزگذاری شده در یک شبکه از طریق کانالی رمز\nگذاری شده بسیار پیشرفته استفاده کند . همانند پروتکل OpenVPN ، کانال های SSH همچنین این\nامکان را دارند که چاره ای جهت عبور از دیوارهای آتش (فایروال) که بعضی از سرویس\nهای اینترنت را فیلتر نموده یا ممنوع می نماید ارایه دهند .\nISP ها (سرویس\nدهنده های اینترنت) در بعضی از کشورها از تکنولوژی های بسیار پیشرفته جهت برسی و فیلتر\nترافیک استفاده می نمایند . می توان به تکنولوژیDPI\n(Deep Packet Inspection)  اشاره کرد که OpenVPN – L2TP/IPSec\nو کانکشن ها را مسدود ساخته تا به هیچ کاربری اجازه اتصال به کانکشن امن را ندهند ،\nکه از سرویس های ویژه VOIP استفاده کند و یا سایت ها ، وبلاگ ها و شبکه های اجتماعی نظیر\nفیسبوک , توییتر  و ... را باز نماید\n.\nبنابراین این سرویس به کاربران اش کانکشن کاملا ایمن OpenVPN را معرفی می نماید\nکه نمی تواند ردیابی گردد . به همین علت توسط ISP های آن کشورها دچار\nاختلال نشده و در یک قدم مابین OpenVPN و کانال SSH ترکیب می گردد .\n\nاین سرویس کلیه امکانات OpenVPN را بدون هیچکونه قطعی به شما ارائه می نماید "}