{"type": "blog", "blog_name": "دلبرانه مینویسم....دلبرانه بخوان", "blog_url": "http://mohanna.blog.ir/", "post_url_1": "http://mohanna.blog.ir/1395/04/06/%D8%A7%DB%8C%D8%B1%D8%A7%D9%86-%D9%85%DB%8C-%D8%B4%D8%A7%D9%BE", "post_title_1": "ایران می شاپ", "post_content_1": "\n\n\n\n\n\n\n\n\nفروشگاه بزرگ ایران می شاپ، با نزدیک به یک دهه فعالیت در تهیه و توزیع محصولات تله شاپینگ،\n لوازم خانگی، انواع لوازم آشپزخانه، جهیزیه عروس، انواع گن های لاغری، \nزیور الات و هزاران مدل محصولات متنوع و با کیفیت، افتخار دارد تا محصولات \nجدید خود را با قیمت های بسیار مناسب و کیفیت عالی، معرفی نماید.\nعرضه جدیدترین محصولات تله شاپینگ\nاز مهمترین اجناس فروشگاه ایران می شاپ می توان به، اجناس تله شاپینگ، مانند انواع سرخ کن، خرد کن نایسر دایسر، انواع گن های لاغری مردانه و زنانه مانند شلوارک لاغری هات شیپر، گن لاغری هات شیپر،\n بخارشو، لوازم آشپزخانه مانند انواع چاقو، ماهیتابه، ترازو، جاروشارژی، \nلوازم آرایشی و بهداشتی، بند انداز، محصولات کودک مانند لوازم و اسباب \nبازیهای کودکان، اشاره کرد این فروشگاه بخاطر سابقه طولانی و درخشان، در \nتهیه اجناس با کیفیت و عرضه آنها با کمترین سود تجاری، توانسته است تا \nاعتماد طیف عظیمی از افراد مختلف را مخاطب قرارداده و اعتماد و رضایت خاطر \nانان را فراهم کند.\nفروشگاه ایران می شاپ،\n بصورت 24 ساعت شبانه روز و هفت روز هفته فعال بوده و شما می توانید با \nاطمینان از کیفیت و قیمت مناسب هزاران محصول این فروشگاه کالای مورد نظر \nخود را به ساده ترین شکل ممکن سفارش داده، وجه آنرا به صورت انلاین پرداخت \nکرده و یا اینکه از طریق سرویس پرداخت در محل شرکت پست جمهوری اسلامی \nایران، پس از تحویل کالای مورد نظر سفارش داده و اطمینان از سلامت آن، وجه \nکالا را به مامور پست پرداخت نمایید.\nباید خاطر نشان کنیم که تمام محصولات عرضه شده در این فروشگاه دارای \nکیفیت بسیار خوبی بوده و کلیه این محصولات دارای گارانتی تست سلامت می \nباشند.\nبرای بازدید از محصولات متنوع و یا خرید کالای مورد نظر خود می توانید با کلیک بر روی تصویر زیر، وارد فروشگاه ایران می شاپ شوید.\n\n\n\n\n\n\n\n", "post_url_2": "http://mohanna.blog.ir/1395/03/29/%DA%A9%D8%B4%D9%81%20%D8%AD%D8%AC%D8%A7%D8%A8%20%D8%B4%D9%82%D8%A7%DB%8C%D9%82%20%D9%81%D8%B1%D8%A7%D9%87%D8%A7%D9%86%DB%8C", "post_title_2": "خبر فوریف مادر شقایق فراهانی نیز کشف حجاب کرد", "post_content_2": "\nپس از اینکه گلشیفته فراهانی با بازی در فیلمهای هالیوودی با بدنی نیمه برهنه حضور پیدا کرد انتقادهای بسیار شدیدی را به سمت خود جذب کرد از آخرین اخبار داغ این خانواده پرحاشیه، کشف حجاب مادر گلشیفته و شقایق فراهانی می باشد.\n\n\nادامه مطلب", "post_url_3": "http://mohanna.blog.ir/1395/03/27/%D8%B3%D9%84%D8%A7%D9%85-%D8%A8%D9%87%D8%B3%D9%84%D8%B7%D8%A7%D9%86-%D8%AE%D8%B1%D8%A7%D8%B3%D8%A7%D9%86", "post_title_3": "سلام بهسلطان خراسان", "post_content_3": "\nسلام:)))\nعید همگی مبارک :)))\nامیدوارم سالی پراز اتفاقای خوب وقشنگ داشته باشین\nبه خواسته های دلتون برسین همه ان شاالله:)))\nان شاالله بهترین سال براتون همین سال95باشه :)))\nتا13روزدیگه خداحافظ همگی:)))))\n\n\n\n\n۱۸ نظر\n\n\n\n\n\n۷\n\n\n\n\n\n۱\n\n\n\n\n\n\nمهنا احمدی\n\n\n\n\n\n\n\n\nخداحافظی94\n\n\n اولین سین سفره امسال،.  \n\nسفیدی لباس عروس مجردا باشه...\n\n  سین دوم..  \n\nسورو سات مهمونیا و شادی توی خونه هاتون باشه...\n\n  سین سوم.   \n\nسفره سلامتی همه مریض ها...\n\n  سین چهارم.  \n\nسیب سرخی برای همه ی دلا...\n\n\n\n  سین پنجم.  \n\nسلامتی و شادابی پدر، مادرا.. \n\n  سین ششم.   \n\nسکه های طلا و حلال تو جیبتون...\n\n  سین هفتم.   \n\nسبزی زندگی خودتون و عزیزانتون... \n\n  هفت سین دوستی تقدیم شما عزیزان. \n\n  ساعت تحویل منم دعاکنیدیادتون نره:)))خداحافظ تا سال دیگه:)))\n\n\n\n\n۱۵ نظر\n\n\n\n\n\n۱۰\n\n\n\n\n\n۱\n\n\n\n\n\n\nمهنا احمدی\n\n\n\n\n\n\n\n\n\nیا صاحب الزمان (عج)\n\n\nیا صاحب الزمان (عج)\n\nامسال هم گذشت و تو مولا نیامدی  ...\n\nاین عیدها بدون تو آقا مزخرف است ...\n\n علی جعفرزاده زیبا \n\n \n\n\n\n\n۹ نظر\n\n\n\n\n\n۷\n\n\n\n\n\n۰\n\n\n\n\n\n\nمهنا احمدی\n\n\n\n\n\n\n\n\n\nماهی:)))))\n\n\n اینم ماهی قرمزعیدما:))))\nهنوزم بااین سن باذوق بااین ماهی ها بازی میکنم:))))\nآخرشم بادعوا ازجلوم بر میدارن:((((\nیادمه بچه بودم فکرمیکردم دارن دنبال هم میکنن دعوابگیرن... منم باکاردمیکشتمشون راحتشون کنم مثلا:(( \nکلی خوشحال میشدم که کار خیر انجام دادم...تقریبا کارهرسالم همین بود.... \n\n\n\n\n\n۱۸ نظر\n\n\n\n\n\n۵\n\n\n\n\n\n۱\n\n\n\n\n\n\nمهنا احمدی\n\n\n\n\n\n\n\n\n\nﺷﺎﻩ ﺧﺮﺍﺳﺎﻥ\n\n\n  ﺍﺻﻼ‌ ﺗﻤﺎﻡ ﻭﺳﻌﺖ ﺍﻦ ﻨﺒﺪ ﺒﻮﺩ\nﻨﺒﺪ ﻃﻼ‌ ﺷﺎﻩ ﺧﺮﺍﺳﺎﻥ ﻧﻤ ﺷﻮﺩ\nﻧﺎﺎﻡ ﺁﻥ ﺩﻟ ﺍﺳﺖ ﻪ ﺩﺭ ﻃﻮﻝ ﻋﻤﺮ ﺧﻮﺩ\nﺒﺎﺭ ﺩﺭ ﺣﺮﻢ ﺗﻮ ﻣﻬﻤﺎﻥ ﻧﻤ ﺷﻮﺩ  \n\n\n", "post_url_4": "http://mohanna.blog.ir/1395/03/27/my-second-test-post", "post_title_4": "عنوان دومین مطلب آزمایشی من", "post_content_4": "این متن دومین مطلب آزمایشی من است که به زودی آن را حذف خواهم کرد.\nزکات علم، نشر آن است. هر وبلاگ می تواند پایگاهی برای نشر علم و دانش باشد. بهره برداری علمی از وبلاگ ها نقش بسزایی در تولید محتوای مفید فارسی در اینترنت خواهد داشت. انتشار جزوات و متون درسی، یافته های تحقیقی و مقالات علمی از جمله کاربردهای علمی قابل تصور برای ,بلاگ ها است. \nهمچنین وبلاگ نویسی یکی از موثرترین شیوه های نوین اطلاع رسانی است و در جهان کم نیستند وبلاگ هایی که با رسانه های رسمی خبری رقابت می کنند. در بعد کسب و کار نیز، روز به روز بر تعداد شرکت هایی که اطلاع رسانی محصولات، خدمات و رویدادهای خود را از طریق بلاگ انجام می دهند افزوده می شود. ", "post_url_5": "http://mohanna.blog.ir/1395/03/27/my-first-test-post", "post_title_5": "عنوان اولین مطلب آزمایشی من", "post_content_5": "این متن اولین مطلب آزمایشی من است که به زودی آن را حذف خواهم کرد.\nمرد خردمند هنر پیشه را، عمر دو بایست در این روزگار، تا به یکی تجربه اندوختن، با دگری تجربه بردن به کار! \nاگر همه ما تجربیات مفید خود را در اختیار دیگران قرار دهیم همه خواهند توانست با انتخاب ها و تصمیم های درست تر، استفاده بهتری از وقت و عمر خود داشته باشند. \nهمچنین گاهی هدف از نوشتن ترویج نظرات و دیدگاه های شخصی نویسنده یا ابراز احساسات و عواطف اوست. برخی هم انتشار نظرات خود را فرصتی برای نقد و ارزیابی آن می دانند. البته بدیهی است کسانی که دیدگاه های خود را در قالب هنر بیان می کنند، تاثیر بیشتری بر محیط پیرامون خود می گذارند. "}