{"type": "blog", "blog_name": "وبلاگ نوشت های  محمدرضا عاشوری", "blog_url": "http://ashouri.blog.ir/", "post_url_1": "http://ashouri.blog.ir/post/%D8%A8%D8%A7%D8%B2%DA%AF%D8%B4%D8%AA-%D9%87%D9%88%D8%A7%DB%8C-%D8%AA%D8%A7%D8%B2%D9%87-%D8%B4%D8%A7%D9%85%D9%84%D9%88", "post_title_1": "بازگشت -  هوای تازه - شاملو", "post_content_1": "\nاین ابرهای تیره که بگذشته‌ستبر موج‌های سبزِ کف‌آلوده،جانِ مرا به درد چه فرسایدروحم اگر نمی‌کُنَد آسوده؟\n\n\n\n \nدیگر پیامی از تو مرا نارَداین ابرهای تیره‌ی توفان‌زازین پس به زخمِ کهنه نمک پاشدمهتابِ سرد و زمزمه‌ی دریا.\n \nوین مرغکانِ خسته‌ی سنگین‌بالبازآمده از آن سرِ دنیاهاوین قایقِ رسیده هم‌اکنون بازپاروکشان از آن سرِ دریاها…\n \nهرگز دگر حبابی ازین امواجشب‌های پُرستاره‌ی رؤیارنگبر ماسه‌های سرد، نبیند منچون جان تو را به سینه فشارم تنگ\n \nحتا نسیم نیز به بوی توکز زخم‌های کهنه زداید گرد،دیگر نشایدم بفریبد بازیا باز آشنا کُنَدَم با درد.\n \n□\n \nافسوس ای فسرده‌چراغ! از توما را امید و گرمی و شوری بودوین کلبه‌ی گرفته‌ی مظلم رااز پَرتوِ وجودِ تو نوری بود.\n \nدردا! نماند از آن همه، جز یادیمنسوخ و لغو و باطل و نامفهوم،چون سایه کز هیاکلِ ناپیداگردد به عمقِ آینه‌یی معلوم…\n \nیکباره رفت آن همه سرمستییکباره مُرد آن همه شادابیمی‌سوزم ــ ای کجایی کز بوسهبر کامِ تشنه‌ام بزنی آبی؟\n \n□\n \nمانم به آبگینه‌حبابی سستدر کلبه‌یی گرفته، سیه، تاریک:لرزم، چو عابری گذرد از دورنالم، نسیمی ار وزد از نزدیک.\n \nدر زاهدانه‌کلبه‌ی تار و تنگکم نورپیه‌سوزِ سفالینمکز دور اگر کسی بگشاید درموجِ تاءثر آرَد پایینم.\n \n□\n \nریزد اگر نه بر تو نگاهم هیچباشد به عمقِ خاطره‌ام جایتفریادِ من به گوشت اگر نایداز یادِ من نرفته سخن‌هایت:\n \n«ــ من گورِ خویش می‌کَنَم اندر خویشچندان که یادت از دل برخیزدیا اشک‌ها که ریخت به پایت، بازخواهد به پای یارِ دگر ریزد!»…\n \n□\n \nدر انتظارِ بازپسین‌روزموز قولِ رفته، روی نمی‌پیچم.از حال غیرِ رنج نَبُردَم سودزآینده نیز، آه که من هیچم.\n \nبگذار ای امیدِ عبث، یک باربر آستانِ مرگ نیاز آرمباشد که آن گذشته‌ی شیرین رابارِ دگر به سوی تو بازآرم.\n", "post_url_2": "http://ashouri.blog.ir/post/%D8%AF%D8%B1-%D8%A8%D8%A7%D8%A8-%D8%AA%D9%86%D9%87%D8%A7%DB%8C%DB%8C", "post_title_2": "در باب تنهایی", "post_content_2": "از تنهاییمونه که یه دفتر برمیداریم و شروع میکنیم نوشتن، با خومون حرف زدن، دعوا کردن، سوال پرسیدن و جواب داد، گله و شکایت کردن، سرزنش کردن. معلمومه که از تنهاییمونه، از بی همزبونی، از  اینکه کسی نیست مارو بفهمه،مارو درک کنه، فکرش مثل فکر ما باشه، هم اندازه ما باشه. \nشایدم از همین تنهاییه که وبلاگ نویس میشیم. یا یه وبلاگ یه جایی میسازیم با اسم مستعار که کسی نشناسدمون، نه نه، اونایی که مارو میشناسن تنهایی ما رو پر نمیکنن.  معلومه که آدم تو خیلی از جمع ها هم احساس تنهایی میکنه.\nاین حرفا شاید کلیشه باشه، تنهایی و بی همزبونی و اینا. آره کلیشه است، اما یه کلیشه ای که واقعیت  داره و گاهی با تمام وجودت حسش میکنی. بعضی وقتا زندگی شبیه کابوس هایی میشه که توشون هرچی فریاد میزنی و کسی صداتو نمیشنوه. \nیکی هست تو تنهایی با خودش حرف میزنه، یکی مینویسه، هر کی یه کاری میکنه، خیلی ها هم از تنهایی فرار میکنن. نمیدونم کودوم کار درسته، فرار کردن از تنهایی و یا اینکه باهاش کنار بیای و یه جوری ازش استفاده کنی. تو تنهایی میشه کلی چیز نوشت، تو تنهایی خودتی و قلبت و قلم و کاغذ، کلی حرف میشه زد. \nیه چیزی رو خوب فهمیدم، اینکه تنهایی با سیاهی لشکر هایی که دور و برمون جمع میکنیم  محو نمیشه. ", "post_url_3": "http://ashouri.blog.ir/post/%D8%B3%D8%B1%DA%AF%DB%8C%D8%AC%D9%87-%D9%87%DB%8C%DA%86%DA%A9%D8%A7%DA%A9", "post_title_3": "سرگیجه - هیچکاک", "post_content_3": "نمیدونم چه مرضیه که فیلم های بزرگ و معروف یا حتی کتاب های بزرگ و معروف رو نمیبینم یا نمیخونم، ذخیره شون میکنم برای زمانی که حالم خوب باشه و تو مود فیلم و کتاب باشم تا بتونم حسابی روشون تمرکز کنم. اما میدونید چیه، حرف اگر درست و حسابی باشه شنونده خودشو داره، فیلم و کتاب اگه درست و حسابی باشن مخاطب اصلا نمیتونه روی اونا تمرکز نکنه، حرکت توی اثرهای خوب طوریه که حواس  مخاطب رو هرجا که باشه میکنه و با خودش میبره.\nسرگیجه هیچکاک از اون فیلم هایی بود که باید میدیدم و هی نگاه کردنش رو عقب مینداختم تا سر یه فرصت مناسب ببینمش. دیشب که داشتم فایل برنامه کتاب باز که مسعود فراستی مهمون سروش صحت بود رو میدیدم(فایلش تو کانالم هست. پیشنهاد میکنم حتما ببینید، واقعا حرفای خوب و مفیدی زده شد تو برنامه) حرف از سرگیجه ی هیچکاک شد. با خودم گفتم امشب باید هر طور شده این فیلم رو ببینم، و دیدیم.\nاولین ملاک من برای اینکه بگم یه فیلم خوبه یا بد، اینه که فیلم خسته م نکنه. با اینکه فیلم حدود   دو ساعت بود ، اما داستان طوری پیش میرفت و بالا پایین میشد و منو  به همراه خودش میبرد که به هیچ وجه در طول فیلم احساس خستگی نکردم و کاملا جذب فیلم شده بودم.\nبازی ها عالی بود. جیمز استوارت و کیم نوواک واقعا عالی بودن تو این فیلم. همه چیز هوشمندانه بود.  ترس از ارتفاع رو که میخواست نشون بده زمین به عقب میرفت و این عقب رفتن سرگیجه ایجاد میکرد، مادلین وقتی روحش توسط مادر مادربزرگش تسخیر میشد دچار سرگیجه میشد و اوضاع به هم میریخت.  نمیدونم این برداشت ها درسته از فیلم یا نه ولی به نظرم بی ربط نبودن.  یه هوشمندی خاصی تو فیلم بود که معلوم بود فیلم حسابی چکش خورده تا اینطور از آب در بیاد.\nبعد از مرگ مادلین وقتی که اسکاتی میخواد دوباره مادلین رو بسازه برای خودش چقدر فیلم عالی پیش میره. بیخود نیست که میگن این فیلم شاهکار هیچکاکه. فکر میکنم اکثر اونایی که اهل فیلم دیدن هستن این فیلم رو دیده باشن و فقط من باشم که تنبلی کردم و  دیدن فیلم به این خوبی رو انقدر عقب انداختم. ولی اگر ندیدید حتما در اولین فرصت ببینید. حتما دوستش خواهید داشت.", "post_url_4": "http://ashouri.blog.ir/post/%D8%B2%DB%8C%D8%A8%D8%A7%D8%AA%D8%B1-%D8%AA%D9%85%D9%88%D9%85-%D8%B4%D8%AF", "post_title_4": "زیباتر تموم شد", "post_content_4": "برای نوشتن سوژه لازمه. گفتم برای بیشتر نوشتن در مورد کتاب یا فیلم هایی که میخونم و میبینم بنویسم. شاید به درد کسی خورد.امروز خوندن کتاب زیباتر تموم شد .  بالاخره یه جایی از رمان هومن و صبا که داشتن وسط خیابون همو میبوسیدن و احتمالا فرانسوی هم میبوسیدن توسط گشت امنیت اخلاقی دستگیر و روانه بازداشتگاه میشن. اینجا رو میشد گفت ایران خودمونه. رمان در مورد عشق بود شاید. یا در مورد روابط انسانی. در مورد پسری که دوبار عاشق میشه و هر دوبار هم با شکست مواجه میشه. اولش عاشق گلسا و بعدش عاشق صبا خواهر گلسا. نویسنده که دانای کل بوده میگه صبا تکرار گلسا نبود. صبا خودش بود و برای هومن یه عشق جدید بود. اما خواننده میتونه اینو باور کنه؟ \nیه جاهایی از رمان دوست داشتنی بود. یه حرف هایی رو خوب میشد درک کرد. اما راستیتش در طول خوندن رمان همش این عبارت تو ذهنم تکرار میشد. \"فیلم فارسی\"، فیلم فارسی یه اصطلاحیه که منتقدا در مورد فیلم های آبکی ایرانی و بیشتر قبل انقلاب به کار میبرن. یه چیزی شبیه مطبوعات زرد.  شاید بی رحمی باشه که \"زیباتر\" رو جزو رمان های زرد دسته بندی کنم. اگه زرد هم نباشه  میشه گفت لب مرزه. البته این نظر شخصی منه. شاید من زیادی دنبال کامل بودن چیزهام. نمیدونم.\nنویسنده ادبیات میدونسته؟ اگه میدونسته با این ابزار قدرتمند چه هدفی رو دنبال کرده؟ انتقال فلسفه ی خودش؟ خلق دنیایی قشنگ تر ؟ توصیف هدیه ای به نام عشق و بیان زیبایی اون به شیوه ی خودش؟ گزارش یک سری اتفاقات واقعی؟ یا صرفا انتشار یک قصه ؟ دوست دارم بدونم چه هدفی داشته. \nهشدار: خطر اسپویل رمان در ادامه مطلب وجود دارد.\nپسری که عاشق دختری به اسم گلسا میشه؛ اونم در یک نگاه. گلسا طی اتفاقاتی ترکش میکنه و میره خارج. حال پسر خیلی بد میشه. کارش به روانپزشک میکشه. بعد با دختری به اسم الناز میریزن رو هم. بعد  وسط بیابون در یک حرکت انتحاری الناز رو ول میکنه میره سمت صبا خواهر گلسا. بعدش عاشق صبا میشه و صبا هم طی اتفاقاتی میره خارج. و در انتها پسر قصه ی ما به تنهایی رو میاره و زندگی خودشو میکنه. \nاز ادبیات خوب و دلچسبی برای گسترش دادن این طرح داستانی استفاده شده، رمان روان خونده میشه.اما هنوز هدف اصلی نویسنده برام روشن نیست.این که واقعا این داستان چه چیزی رو میخواد بیان کنه. اگه هم هدفی داشته من در خودآگاهم متوجه ش نشده م. البته منظورم از هدف یه هدف بزرگ و ارزشمنده نه اینکه یکی بیاد بگه روایت عشق نافرجام و اینا نه.  یه هدف بزرگ یه فلسفه درست درمون منظورمه. \nتوقع زیادی دارم ، نمیدونم چرا؟ از خوندن کتاب لذت بردم  یا نه؟ خوب بود بد نبود. وسلام!", "post_url_5": "http://ashouri.blog.ir/post/%DA%A9%D8%AC%D8%A7-%D8%A7%DB%8C%D8%B1%D9%86-%D8%A7%D8%B3%D8%AA", "post_title_5": "کجا ایرن است؟", "post_content_5": "دو روزی هست یه رمانی رو میخونم به اسم \"زیباتر\" از سینا دادخواه. یکی از دوستان تو پیج اینستا یه تعریف هایی ازش کرده بود، منم مشتاق شدم که بگیرم و بخونمش.کتابش چندان برام جالب نیست. اولین چیزی که در کتاب به دلم ننشست یه سری جملات بود که انگار نویسنده به زور لا به لای جملات دیگر داستان چپونده بود. بیشتر شبیه جملات قصاری بود که نویسنده گذاشته بود کنار تا یه جاهایی استفاده کنه. البته این نظر شخصی منه،و برام اینطور به نظر رسیده. از تعلیق هاش خوشم اومد، یه جورایی منو راضی کرد. داستانش هم بدک نیست. یه چیزی هم توی کتاب نا مانوس بود و برام زیاد قابل درک نبود فضا و فرهنگش بود. یعنی اون ایرانی که تو ذهن من وجود داره زیاد با ایرانی که توی این رمان وجود داره به هم نمیخورن، یعنی جور در نمیان. شاید چون من رمان ایرانی زیاد نخوندم برام تازگی داشته باشه، یا شاید چون به اصطلاح شهرستانی هستم چندان با فرهنگ هموطنان پایتخت نشین آشنا نیستم. چون این همه اما و اگر و شاید برام پیش اومده میگم فضای ایران توی ذهنم با فضای توی رمان نمیخوره. مثلا همون اول رمان که هومن میره دم در خونه استادش تا هشتش رو بکنه ده، بعد از پرویی که از خودش به خرج میده استادش که خانم بوده میگه بیا بالا ورقه ت رو ببین. چطور میشه که این عادیه تو رمان من نمیدونم.\nهومن که عاشق گلسا میشه، این میره خونه اون، اون میاد خونه این، لحاف و داستانو خلاصه این حرفا. والا این فاز تو رمان رو من توی فیلمای خارجی هم به ندرت دیدم، چه برسه تو فیلمای ایرانی که زنه با چادر پیش شوهرش میمونه. مثلا تو فیلمای خارجی دیدم پسره میاد دنبال دختره از باباش اجازه میگیره که ببردش بیرون. \nمن قصد شوخی کردن با این داستان رو ندارم، واقعا برام سواله که آیا این فرهنگیه که تو ایران هست یا  تو این داستان ساخته شده. اگه فضاش فضای واقعیه ایرانه پس من خیلی از دنیا عقبم. اگه هم نیست که هیچی. یه سری چیزا هست، توی روابط دختر و پسر، اینا رو میدونم، اصا خونه همم برن، ولی یکم استرس که دیگه باید داشته باشن؟ هوم؟ نداشته باشن؟\nنمیدونم.کسی هست این رمان رو خونده باشه آیا؟"}