{"type": "blog", "blog_name": "فیلوزوف", "blog_url": "http://filozof.blog.ir/", "post_url_1": "http://filozof.blog.ir/post/539", "post_title_1": "از دست هایت نفس می گیرم", "post_content_1": "با هم یک نفر بودیم. در راس پیکان آن توده شلوغ\nمقابل تماشاخانه. نیم ساعت سرپا ایستادیم. نیم ساعت خندیدیم. آن هم با نگاهمان.\nانقدر نزدیک بودیم که می شد، عطر تنت را کشید و لذت برد، می شد بوسیدت. یک نفر\nبودیم و چهار تا بلیط دستمان بود. پیش دستی کرده بودیم. من به تو، تو به من. و هر\nدو نافرجام. گاهی از سکوت بیش از حد نفرت داری گاهی عاشق سکوتی. شروع نمایش با\nسکوت و خاموشی شروع گره خوردن دست هایمان بود. کف دستم غرق عرق بود. انگشتانت لیز\nمی خوردند لای دستانم. لرزان و بی مقدار چیز هایی شبیه دعا روی جلد دستم می نوشتی.\nدو نفر بودیم در میانه ترین ردیف صندلی ها. جایی که حتی زمزمه بازیگران را هم میشد\nشنید، میشد بوی عرق تن شان را شنید. یا جنبش های مداوم قلب هاشان. هنوز نیمه راه\nبودیم. به دستم فشار می آوردی.  غرش سازها\nو تمبک ها تنمان را می لرزاند. مو به تنمان سیخ می شد. انگار می ترسیدی. غرق نمایش\nبودی. حواست جایی میان پرده های بازی گیر کرده بود. خودت را آنجا یافته بودی. دیگر\nلمس دستانم حرکتی نداشت. چسبیده بودی به دستانم. بازیگر مرد هر چه می گفت. انگار\nبه تو گفته باشد. عکس العملت عجیب بود. من باید کاری می کردم. در سکوت و خاموشی\nسالن. من هم دستانت را می فشردم. شانه ام را می چسباندم به تو. گرم می شدیم. عرق\nمی کردیم. هر بار که از عمق وجودت نفس می کشیدی، فکر می کردم این دنیا برایت کوچک\nاست. تحملش را نداری. چشمانم دنبال بازیگران می رفت. فکرم دنبال تو بود. هر بار که\nخنده ام می گرفت. دیدن خنده های تو را ترجیح می دادم. می فهمیدم که نفست تنگ است.\nاگر دم در، جایی نزدیک خروجی های سالن نشسته بودیم. می زدیم بیرون. نفسی تازه می\nکردی. گفته بودی قبل ترها سیگار می کشیدی. من همان لحظه تو را می نوشتم. می دیدمت\nو می نوشتم. تو با نفس کشیدنت وجودم را لای ریه هایت حبس می کردی. من اصلا متوجه\nنشدم کجای نمایش حرف از خیانت شد. تو فهمیده بودی. من دنبال تو بودم در آن سالن\nتاریک. میان صدای ممتد خش و جیرجیر باندهای خراب، داشتم از نو کشفت می کردم. در آن\nآشفتگی به بودنت عادت می کردم. به بودن یک هم نفس. شبیه تهدید کردن بود. همین که\nنمایش تمام شد. چیزی در گوشم زمزمه کردی، شبیه دوست دارم شنیدم. مطمئن نبودم. جلدی\nبلند شدی، به هوای تشویق بازیگران، من هم از صندلی کنده شدم. کیف را به شانه ات\nآویختی. قصدت چه بود؟ گفتی می روی و من اگر دلم خواست دنبالت بیایم. انگار مجبور\nبه ترک آنجا بودی، و شاید من. همه ایستاده برای بازیگران دست می زدند، بازیگران\nرورانس باشکوه شان را اجرا می کردند. با لب هایی پر از خنده با چشمانی خسته. من و\nتو اما لای ردیف های تماشاگران می لولیدیم. تو جلوتر صف های تماشاگران را می\nشکافتی من پشت سرت. هیچ نمی دیدم. حال تو خوش نبود. تو هم چیزی نمی دیدی انگار.\nسرفه داشتی. نفست تنگ بود. گاهی سکوت می کردی و یکباره نفست بالا می آمد. همه چیز\nغریب بود. از مقابل همه رد می شدیم. نگاهم نمی کردی. راست می رفتی که در خروجی را\nباز کنی. جز همان در چیزی توی مغزت نبود. خالیِ خالی. من دست جنباندم و در را\nبرایت باز کردم. فضای زیست مان وسیع تر شد. اکسیژن ریه هایت را پر کرد. آرام شدی.\nمکث کردی، نزدیک هم بودیم به اندازه پنج بند انگشت ظریفت. باید از دستانت می\nگرفتم. و فکر درمانگاهی چیزی را می کردم. دنبال لیوانی آب بودم. چرا حرف نمی زدی؟\nمرتب دم و بازدم می کردی. نشسته بودیم توی ماشین. جدی جدی دستم را کشیدی طرف خودت.\nگفتی این آرامم می کند. اینبار من سکوت کردم. انگار حرف هایم اکسیژن هوای اطرافت\nرا می گرفت. بین شماره های نفست اندازه دوست داشتنم را حساب می کردم. خیلی بیشتر\nاز تو بود...\n\n", "post_url_2": "http://filozof.blog.ir/post/538", "post_title_2": "داستان مینا- قسمت هجدهم", "post_content_2": "\n\n\n\nدیگر هیچ دلیلی برای نفس کشیدن پیدا نمی کنم. صبح ها به اصرار مادر زود از خواب بلند می شوم اما انگار سرم روی بالشت می ماند، چشمانم خمار است. زیرشان گودی رفته است. این روزها اغلب چشمانم را می مالم. خواب از وجودم می بارد. اینجا کسی به روی خودش نمی آورد. کسی از من نمی پرسد که چرا حال ندارم. لابد فکر می کنند خستگی راه است. یک هفته زمان زیادی ست برای رفع خستگی اتوبوس و تغییر آب و هوا. از همه شاخ تر از بدو ورودم کسی از آن شهری که درس می خواندم سوال نمی کند، آن شهری که دریایی داشت، مینایی داشت... \nبه خودم می آیم، قصد می کنم چند روزی از خانه بیرون باشم. آن هم به بهانه دیدن دوستان و هم دوره ای ها. ماشین پدر را برای چند روز امانت می گیرم. هر چند سخت می شود با آن به جایی که دلم می خواهد بروم. دلم کجا را می خواهد؟ شاید جایی شبیه شهری ساحلی با کشتی های لنگر گرفته، ساحل شنی، تنهایی، شب. مسافرت تنهایی سخت است، سخت تر از آنچه به مخیله راه داشته باشد. اما وقتی از قبل مسیری برای سفر وجود نداشته باشد. تنهایی رفتن بهتر از این است که دم به دقیقه حواست به یکی دیگر باشد. به یکی بدتر از تو، دورتر از تو. باید گوش شنیدن غرغر هایش را داشت. و سر هر چیز کوچک و بزرگی کرسی دموکراسی را علم کرد. \nدوباره خودم را در اختیار جاده ها قرار می دهم. شتابی ندارم. آرامم. خانه های آجری اطراف جاده را می بینم. بچه های روستایی را، سگ ها را گوسفندانی که ترس دارند از عبور. تصویرهای شبیه به آن در ذهنم رخ می نمایند. مردم روستا فرق نمی کند کجای دنیا باشند، یک چیز را بیشتر از همه می فهمند آن هم بوی زندگی ست، شیشه را داده ام پایین. گاهی حس می کنم کنارم نشسته است، تند سرم را برمی گردانم، چیزی بجز نایلون خرت و پرت و میوه نیست. اگر کسی اینجا بغل دستم نشسته بود برایش از روستا می گفتم از سگ بازی هایم از چوپانی ها و هزار شرو خطا، می توانستم با آب و تاب بگویم، اما کسی نیست، خوب که فکر می کنم تمام آن وقت هایی را که با مینا عشق بازی می کردم می شد از سگ بازی های دوران نوجوانی ام حرف بزنم، شاید به اینها می خندید، شاید اینجوری می شد کمی جذاب تر بنظر برسم، تا از سر شور و ذوق محکم بغلم می گرفت و می بوسید. اما آنجا از روستا حرف نزدم، از ریشه همه چیز یادم رفته بود، فکر می کردم دنیا کره ای گرد است و مینا برایم کافی ست. دیگر بجز مینا کسی بیش از دو یا سه دقیقه توی ذهنم راه نمی رفت، در خروج برای آنها باز بود، سریع می آمدند و می گذشتند. مینا در خروج را به زور باز کرد، من که نشسته بودم و منتظر بودم همان روز بهترین صحنه عشق مان را ببینم و حظ کنم.", "post_url_3": "http://filozof.blog.ir/post/537", "post_title_3": "در قعر", "post_content_3": "با باران چشمانم رابا عطر تنت دلم راسیر می کنمدلداری می دهمحال من پرسی اگرزنده ام به دمی که نفس ندمیمخزن بارانم ولیدر دلم خبر خشکسالی ستبی شک این فاجعه بار ترین خبر قرن می شودمرد عاشق از تشنگی خواهد برید.تشنه از تو سیراب از خودخواهم پریددر قعر نیستن، سوختنمی شوم ذره ای از تل خاکسترهر دلی عاشق شود می سوزددل من عاشق بود. لامصب", "post_url_4": "http://filozof.blog.ir/post/536", "post_title_4": "فاحشه مرد", "post_content_4": "در آغوش دختران دیگر\nفاحشه مردی شده ام\nدر غیاب تو یکی\nآه و فغان\nهمدم و هم سر شده ام\nنیستی که ببینی\nبت من با دگران یک رنگ نیست\nقبله روز و شبم \nجز تو مگر جایی هست!\nپیش آنانم و با تو هوس عشق بازی ست!\nهوش و دل می بری یکجا\nقدم آهسته کن و گو کجا\nآخر این فاصله \nدیدن و لمس \nبال های خیالم کوتاه \nتو مرا یاری کن\nتو به جای دگران \nدر خلوتکده خود باز کن\nعطایی بده من را \nتا که بخشم به لقایش \nکل دنیا را", "post_url_5": "http://filozof.blog.ir/post/535", "post_title_5": "وقت بوسه بود", "post_content_5": "عبور سهمگین سال هاما را بیگانه می کندهمین قدر دور و ناشناخته تو به در می خندی من به دیواردر و دیوار شاکی انداز حرص لای مشت هایم.در باز بودتو شکفته بودیوقت بوسه بود.اینک مشت هایم اشک هایم پشت دیوار دنیاهایمانسیل شده اندموج برداشته اند"}