{"type": "blog", "blog_name": "نتراکس ساینس", "blog_url": "http://netraxm.blog.ir/", "post_url_1": "http://netraxm.blog.ir/1396/06/09/%D8%A7%D9%84%DA%A9%D8%AA%D8%B1%D9%88%D9%85%D8%BA%D9%86%D8%A7%D8%B7%DB%8C%D8%B3-%D9%82%D8%B3%D9%85%D8%AA-%D8%A7%D9%88%D9%84", "post_title_1": "الکترومغناطیس(قسمت اول)", "post_content_1": "شاید مقوله‌ی امواج الکترومغناطیسی یکی از مورد توجه‌ترین سوژه‌های علم فیزیک باشد؛ موضوعی که توانسته تا به این حد روی روند و کیفیت زندگی ما تاثیر بگذارد. اگر بخواهیم لقب عصر فضا را به سال‌های دهه‌ی ۱۹۶۰ و ۱۹۷۰ میلادی نسبت دهیم و با خواندن اخبار و مقالات مختلف از آن دوران به وجد بیاییم، در آن صورت از عصر حاضر نیز بدون تردید با عنوان عصر ارتباطات و فناوری اطلاعات یاد خواهیم کرد.\nپیش از این در هیچ دوره‌ای از تاریخ بشر، درسترسی به اطلاعات و امکان ایجاد ارتباط تا به این حد آسان نبوده است. بخش قابل توجهی از زیرساخت‌های ارتباطی کنونی در دنیای امروز ما به‌واسطه‌ی پیشرفت‌های به‌دست‌آمده در حوزه‌ی مخابرات و فناوری اطلاعات بوده که مبتنی برعلم فیزیک حاصل می شود.\nاز طرفی نیز احتمالا همه‌مان روی این موضوع اتفاق نظر داریم که امواج الکترومغناطیسی پایه‌های اصلی را در کارکردهای این زیرساخت‌های ارتباطی تشکیل داده‌اند. کافی ‌است تا لحظه‌ای درنگ کنیم و به ماهواره‌ها، دکل‌های مخابراتی، دستگاه‌های تلفن همراه، شبکه‌های داده، شبکه‌های رادیویی و تلویزیونی و بسیاری دیگر از شالوده‌های اصلی دنیای ارتباطات در ذهنمان نگاهی گذرا بیندازیم و همگی روی این موضوع همنظر شویم که امواج الکترومغناطیسی از موردتوجه‌ترین سوژه‌های دنیای علم بوده‌اند.\n در مورد ماهیت این امواج و نحوه‌ی کار آنها و همینطور برخی کاربردها و حتی برخی مضرات احتمالی آنها بسیار گفته و نوشته شده است. از بالاترین سطوح در کتب دانشگاهی تا مطالب متداول برخی رسانه‌ها یا کاتالوگ‌های تبلیغاتی در حوزه‌های گوناگون گاهی به امواج الکترومغناطیسی پرداخته‌اند. اما چنین توجهی روی امواج الکترومغناطیسی لزوما همراه با ارائه‌ی واقعیت‌های مستدل علمی به مخاطبان آن نوشته‌ها همراه نیست.\nدر واقع یک ذهنیت دوگانه یا حتی منفی در برخی از افراد جامعه به‌نادرستی شکل گرفته است.\nچندی پیش ما در زومیت به بررسی ماهیت کلی تابش امواج و همینطور ذره‌های ساطع‌شده در اثر برخی فعل‌وانفعالات شیمیایی پرداختیم. در بخشی از آن گزارش نیز به‌طور خاص به امواج الکترومغناطیسی اشاره شده بود.\nتابش‌های الکترومغناطیسی شکلی از انرژی هستند که به فراوانی در اطراف ما وجود داشته و شامل شکل‌های زیادی از جمله امواج رادیویی، امواج مایکروویو، پرتوهای ایکس و پرتوهای گاما می‌شوند. حتی نور خورشید هم شکلی از انرژی الکترومغناطیسی است؛ اما باید توجه کنیم که نور مرئی تنها بخش اندکی از مجموعه‌ی وسیع انرژی الکترومغناطیسی را در بر می‌گیرد. طیف الکترومغناطیس دارای گستره‌ی وسیعی از طول موج‌های مختلف است.\nتئوری الکترومغناطیس\n\n\n\nدر زمان‌های گذشته باور دانشمندان بر این بود که الکتریسیته و مغناطیس دو نوع نیروی کاملا متمایز از هم هستند. اما در سال ۱۸۷۳، یک دانشمند اسکاتلندی به‌نام جیمز کلارک ماکسول که امروزه او را به‌عنوان یکی از تاثیرگذارترین دانشمندان تاریخ (و به زعم برخی، یکی از سه دانشمند بزرگ تاریخ در کنار آلبرت اینیشتین و آیزاک نیوتون) می‌شناسیم، تئوری یکپارچه‌ای از دو حوزه‌ی برق و مغناطیس را با نام تئوری الکترومغناطیس ارائه داد. اگر بخواهیم نگاه کلی به این تئوری داشته باشیم می‌توانیم برهم‌کنش‌های اصلی الکترومغناطیسی را به این صورت بیان کنیم:\n۱. نیروی کششی و رانشی میان بارهای الکتریکی دارای نسبت عکس با مربع فاصله‌ی میان آنهاست.\n۲. قطب‌های مغناطیسی در قالب جفت‌هایی هستند که همدیگر را جذب و دفع می‌کنند؛ مشابه همان حالتی که در قطب‌های الکتریکی نیز وجود دارد.\n۳. وجود جریان الکتریکی در یک سیم باعث ایجاد میدانی مغناطیسی در اطراف آن می‌شود و  جهت آن میدان مغناطیسی هم به جهت جریان الکتریکی سیم بستگی دارد.\n۴. یک بار الکتریکی در حال حرکت می‌تواند باعث تولید میدان مغناطیسی شود و برعکس.\nماکسول علاوه بر این چهار اصل، رابطه‌های ریاضی را نیز برای محاسبه‌ی این موارد توسعه داده بود که امروزه آنها را با نام معادلات ماکسول می‌شناسند. در این مقاله از پرداختن به روابط و تشریح آنها صرف نظر می‌کنیم. شما در صورت علاقه به الکترومغناطیس و مطالعه‌ی جزئی‌تر در مورد آن می‌توانید به کتب تخصصی فیزیک همچون کتاب مبانی فیزیک هالیدی بخش الکترومغناطیس آن مراجعه کنید.\n امواج و میدان \n\nتابش الکترومغناطیسی زمانی ساخته می‌شود که یک ذره‌ی اتمی همانند الکترون، توسط یک میدان الکتریکی شتابی گرفته باشد و به عبارتی این میدان الکتریکی باعث حرکت الکترون شود. وقوع چنین حرکتی باعث ایجاد میدان‌های الکتریکی و میدان‌های مغناطیسی جنبنده (نوسان‌کننده) می‌شود. این میدان‌ها در نسبت زاویه‌ای ۹۰ درجه نسبت به همدیگر و در یک بسته‌ی حامل انرژی موسوم به فوتون حرکت می‌کنند.\nفوتون‌ها یا بسته‌های انرژی ترکیب‌شده از دو میدان متحرک، می‌توانند در قالب موج‌هایی با هارمونی مشخص و در سریع‌ترین سرعت ممکن در جهان هستی، یعنی سرعتی برابر ۲۹۹،۷۹۲،۴۵۸ متربرثانیه در خلا حرکت کنند. این سرعت در واقع همان سرعت نور است که ما به‌طور متداول مقدار تقریبی ۳۰۰ هزار کیلومتربرثانیه را به آن نسبت می‌دهیم.\nامواج الکترومغناطیسی دارای خاصیت‌هایی نیز هستند که برای تعیین نوع و دامنه‌ی آنها در یک طیف به کار می‌رود. فرکانس (بسامد)، طول موج و میزان انرژی، ۳ خاصیت اساسی امواج الکترومغناطیسی در دنیای فیزیک محسوب می‌شوند و دانشمندان و مهندسان از این داده‌ها برای انجام محاسباتشان بهره می‌برند. کارآیی و همچنین برآورد مضر بودن یا نبودن یک موج الکترومغناطیسی را می‌توانیم از طریق بررسی این خاصیت‌ها به‌طور علمی و مستدل تعیین کنیم.\n\n\n\nطول موج به فاصله‌ی میان دو قله‌ی متوالی در یک موج گفته می‌شود و واحد اصلی آن نیز بر حسب متر است. فرکانس یا بسامد هم به شمار موج‌هایی اطلاق می‌شود که در یک بازه‌ی زمانی مشخص تشکیل شده‌اند. معمولا فرکانس را برحسب تعداد چرخه‌های (سیکل) موج ایجاد شده در ثانیه یا همان هرتز (Hz) می‌سنجند. کوتاه‌تر بودن طول موج به معنی بیشتر بودن فرکانس خواهد بود؛ زیرا وقتی طول موج کوتاه‌تر شود، ما در یک بازه‌ی زمانی مشخص و یکسان، به علت کوتاه‌تر شدن زمان عبور یک چرخه‌ی موجی، شاهد تشکیل شمار بیشتری از چرخه‌های موج خواهیم بود.\nبه‌طور مشابه نیز می‌توانیم چنین استدلال کنیم که طول موج‌های بلندتر دارای فرکانس‌های پایین‌تری هستند؛ زیرا زمان مورد نیاز برای عبور کامل یک چرخه، افزایش می‌یابد.\nبرای خواندن نکات بیشتر و مفصل‌تر در مورد مقوله‌ی تابش و پرتوزایی و همینطور تاریخچه‌ی این پدیده می‌توانید به سه‌مقاله‌ی اصلی اشاره‌شده در ابتدای این گزارش مراجعه کنید. در ادامه‌ نگاهی کلی به طیف الکترومغناطیسی خواهیم داشت و یک بررسی اجمالی برپایه‌ی همان سه پارامتر اساسی امواج الکترومغناطیسی (طول موج، فرکانس و انرژی) ارائه خواهیم داد.\n\n\n\nامواج رادیویی\nامواج رادیویی در طیف الکترومغناطیسی پایین‌تر از نور خورشید قرار می‌گیرند و فرکانس آنها تا ۳۰ میلیارد هرتز (۳۰ گیگاهرتز) می‌رسد. طول موج‌های این امواج هم بیشتر از ۱۰ میلی‌متر هستند. امواج رادیویی در وهله‌ی نخست برای ارتباطاتی شامل ارتباطات صوتی، داده‌ها و همینطور رسانه‌ها استفاده می‌شوند.\nمایکروویو\nاین دسته از امواج در طیف الکترومغناطیس در محدوده‌ی میان امواج رادیویی و فروسرخ جای گرفته‌اند. فرکانس آنها از ۳۰ گیگاهرتز تا ۳۰ تریلیون هرتز (۳۰ ترا هرتز) و طول موج آنها نیز از مقدار ۱۰ میلی‌متر تا مقادیر پایین‌تر ۱۰۰ میکرومتر می‌رسد. امواج مایکروویو برای ایجاد ارتباطات با پهنای باند بالا و رادارها به کار می‌روند. این امواج در اجاق‌های مخصوص مایکروویو و برخی کاربردهای دنیای صنعت نیز به‌عنوان منبع گرما استفاده می‌شوند.\nفروسرخ\nفروسرخ در محدوده‌ی میان مایکروویو و نور مرئی قرار دارد. فرکانس امواج فروسرخ از ۳۰ تراهرتز تا ۴۰۰ تراهرتز بوده و طول موج آنها نیز در محدوده‌ی ۱۰۰ میکرومتر تا ۷۴۰ نانومتر قرار می‌گیرد. پرتوهای فروسرخ با چشم انسان قابل رویت نیستند؛ اما می‌توانیم آنها را به‌صورت گرما حس کنیم، در صورتی که شدت آن کافی باشد.\nنور مرئی\nنور مرئی در میانه‌ی طیف الکترومغناطیس است و میان تابش فروسرخ و فرابنفش قرار دارد. فرکانس نور مرئی از ۴۰۰ تا ۸۰۰ تراهرتز بوده و طول موج مرئی نیز از ۷۴۰ نانومتر تا مقادیر پایین‌تر ۳۸۰ نانومتر را شامل می‌شود. به‌طور عمومی ما محدوده‌ی نور مرئی را به‌عنوان طول موجی تعریف می‌کنیم که برای چشم اغلب انسان‌ها قابل رویت باشد.\nفرابنفش\nنور فرابنفش در طیف الکترومغناطیسی پس از نور مرئی و قبل از پرتوهای پرانرژی ایکس قرار دارد. فرکانس این تابش‌ها از ۱۰۱۴ × ۸ تا ۱۰۱۶ × ۳ هرتز و طول موجشان نیز در حدود ۳۸۰ نانومتر تا ۱۰ نانومتر هستند. نور فرابنفش یکی از اجزای اصلی نور خورشید است و با این حال با چشم انسان قابل رویت نیست. این تابش کاربردهای بسیاری در زمینه‌های پزشکی و صنعتی دارد؛ اما نباید فراموش کنیم که می‌تواند بافت‌های زنده را نیز نابود کند.\n\n\n\nپرتوهای ایکس\nپرتوهای ایکس با اینکه به‌عنوان پرتوهای پرانرژی قلمداد می‌شوند؛ اما دانشمندان آنها را به دو نوع تقسیم کرده‌اند: پرتوهای ایکس نرم و پرتوهای ایکس سخت. پرتوهای ایکس نرم (soft) در جایی میان تابش‌های فرابنفش و پرتوهای گاما قرار می‌گیرند. فرکانس پرتوهای ایکس نرم از ۱۰۱۶ × ۳ تا ۱۰۱۸ هرتز و طول موج آنها نیز از حدود ۱۰ نانومتر تا مقادیر بسیار پایین ۱۰۰ پیکومتر (۱۰ به توان منفی ۱۲ متر) است.\nپرتوهای ایکس سخت (hard) هم دقیقا همین محدوده از طیف را به خود اختصاص می‌دهند و از نظر طول موج یا فرکانس تفاوتی با دسته اول ندارند. تنها تفاوت اصلی میان این دو دسته در منابع تابش آنهاست.\nپرتوهای گاما\nاین پرتوها نزدیک به انتهای طیف الکترومغناطیسی و پس از پرتوهای ایکس قرار می‌گیرند. پرتوهای گاما دارای فرکانس‌هایی بیشتر از ۱۰۱۸ هرتز و طول‌ موج‌هایی کمتر از ۱۰۰ پیکومتر هستند. تابش گاما باعث آسیب رساندن به بافت‌های زنده می‌شود و همین امر آن را برای از میان بردن سلول‌های سرطانی در صورت کاربرد با احتیاط در نواحی کوچک به ابزار مناسبی تبدیل می‌کند. نیازی به یادآوری نیست که قرار گرفتن در معرض این امواج به‌صورت کنترل‌نشده، به‌طور جدی برای انسان‌ و سایر گونه‌های زیستی خطرناک است.\n نکته‌ای که پیرامون پرتوهای الکترومغناطیسی باید به آن توجه کنیم این است که تابش‌های فوق هم از نوع طبیعی و هم از نوع مصنوعی وجود دارد. در واقع ماهیت تابش الکترومغناطیسی در تمامی محدوده‌ی طیف آن همیشه در دنیای طبیعت وجود داشته است. ذهنیتی که به‌نادرستی در میان برخی جا افتاده، این است که امواج الکترومغناطیسی تنها پدیده‌هایی مصنوعی و ساخته‌ی دست بشر هستند.\nما انسان‌ها به‌عنوان گونه‌ای که بیشترین بهره‌وری را از پدیده‌های طبیعی داشته‌ایم، از پدیده‌ی الکترومغناطیس برای متحول ساختن دنیای خودمان و توسعه‌ی ابزارهای ارتباطی عصر جدید استفاده کرده‌ایم.\nلازم به اشاره نیست که تمام دکل‌های انتقال برق، دکل‌های مخابراتی BTS، دستگاه‌های موبایل، سیستم‌های وای‌فای، کامپیوترها و همینطور گیرنده‌های صوتی و تصویری همه و همه با امواج الکترومغناطیسی همبستگی دارند و به نظر می‌رسد که حتی تصور دنیای امروز با این سطح از ارتباطات بدون استفاده از پدیده‌ی الکترومغناطیس دور از ذهن باشد.\nباید بپذیریم که امواج الکترومغناطیسی بیش از هر زمان دیگری در تاریخ بشر با زندگی ما همبستگی پیدا کرده‌ و همانند پدیده‌هایی چون الکتریسیته یا سیستم‌های لوله‌کشی آب یا مواد غذایی صنعتی و فرآوری‌شده به‌طور کامل جای خود را در زندگی روزمره‌ی بشر باز کرده‌اند.\nتشریح کاربردهای این امواج و میزان ضرورت آنها در زندگی انسان امروز، از مقوله‌های مفصلی است که در بخش‌های آینده به آنها خواهیم پرداخت.", "post_url_2": "http://netraxm.blog.ir/1396/06/01/%D9%86%D9%88%D8%B1-%D9%85%D8%A7%D8%AF%D9%87-%DB%8C%D8%A7-%D9%85%D9%88%D8%AC", "post_title_2": "نور:ماده یا موج؟", "post_content_2": "سلام!یه پرسش دارم ازتون.به نظرتون نور ماده است یا موج؟؟؟\nنظرتون رو با دلیل بگید.\nچند روز دیگه براتون یه مطلب درباره ی همین می زارم.\n:)", "post_url_3": "http://netraxm.blog.ir/1396/04/25/%D8%AA%DB%8C%D8%B2-%D8%A7%D8%A8-%D8%B3%D9%84%D8%B7%D8%A7%D9%86%DB%8C", "post_title_3": "تیز اب سلطانی", "post_content_3": "شاید نام تیزآب سلطانی را شنیده باشید.اما شاید درباره اش ندانید.خب معروف به اسید کوه خوار است!چون حتی کوه را هم می سوزاند!اما به یک چیز دیگر معروف است.توانایی این را دارد که مواد با واکنش پذیری خیلی کم را دچار واکنش کند.مثل طلا و پلاتین.فرض کنید ماده ای دارید که از ترکیب طلا و پلاتین درست شده باشد.خب هیچ جوری نمی توانید این دو را از هم جدا کنید!اما با تیزاب سلطانی می شود!خب قبل از این که بگویم از این اسید قوی از چه چیزی درست شده است باید از مخترع ان بگویم.مخترع ان جابربن حیّان است.شیمیدانی که نابغه بود!تا مدتی تیزاب سلطانی ناشناخته بود اما مشخص شد که از چه چیزی درست شده است.تیزاب سلطانی از سه مولکول اب اکسیژنه و یک مولکول اسید سیتریک ساخته شده است.\nفرمول شیمیایی:3hcl+HNo3", "post_url_4": "http://netraxm.blog.ir/1396/04/20/%D8%B4%D8%B1%D9%88%D8%B9-%DA%A9%D8%A7%D8%B1-%D8%AF%D8%B1-%D8%AA%D8%A7%D8%A8%D8%B3%D8%AA%D8%A7%D9%86", "post_title_4": "شروع کار در تابستان", "post_content_4": "سلام دوستان!امیدوارم که تابستون خوش بگذره!از تاریخ 25تیر در خدمتتون هستیم با کلی مطالب علمی!\nدر ضمن نتراکس الکترونیک از تاریخ 1 مرداد فعالیت خواهد کرد.الان هم با افراد گروه ها اشنا می شیم!\nنتراکس ساینس:\nسر دبیر:مهراد محرری             معاون سردبیر:جواد کریمی      افراد دیگر:علی حامدی.امین حامدی\nنتراکس الکترونیک:\nسردبیر:مهراد محرری              معاون سردبیر:امین حامدی      افراد دیگر:علی حامدی.مهرداد خلیلیان\n\n\nخب دوستان این هم از افراد ما.در مورد نتراکس فان و نتراکس اسپورت هم چیزی مشخص نیست.\nفعلا خداحافظ!!!\n", "post_url_5": "http://netraxm.blog.ir/1396/03/09/%D9%86%D8%AA%D8%B1%D8%A7%DA%A9%D8%B3-%D8%A7%D9%84%DA%A9%D8%AA%D8%B1%D9%88%D9%86%DB%8C%DA%A9-%D8%AA%D8%A7%D8%B3%DB%8C%D8%B3-%D8%B4%D8%AF", "post_title_5": "نتراکس الکترونیک تاسیس شد", "post_content_5": "سایت نتراکس الکترونیک تاسیس شد!به ادرس www.netraxelc.blog.ir سر بزنید!", "post_full_content_5": "", "post_full_content_2": "", "post_full_content_3": "", "post_full_content_4": "", "post_full_content_1": ""}