{"type": "blog", "blog_name": "ONYX", "blog_url": "http://onyx1.blog.ir/", "post_url_1": "http://onyx1.blog.ir/1396/08/28/%D9%85%D8%AB%D9%84-%D8%A8%D8%A7%D8%A8%D8%A7%D8%AA-%D8%B4%D8%AF%DB%8C", "post_title_1": "مثل بابات شدی!!", "post_content_1": "یکی بود، یکی نبود. گرگ گرسنه ای بود که یک روز هر چه به این در و آن در زد و هر چه جست و جو کرد،\nچیزی برای خوردن به دست نیاورد. گله های گوسفند و بز از کنارش می گذشتند.گرگ هم از جایی که مخفی شده بود، حرکت گوسفندها و بزهای خوشمزه را می دید،اما جرئت نداشت که از کمین گاهش بیرون بیاید. زیرا هر گله ای دو سه نفر چوپان داشتو چند تا سگ هم همراه گله بود. گرگ می دانست که اگر سر و گوشی نشان بدهد،دندان تیز سگ های گله و چوب و چماق چوپان ها در انتظارش است.\nگله ها که از جلو چشم های گرسنه ی او عبور کردند، گرگ از مخفی گاهش بیرون آمدو به طرف جوی آب رفت و با خودش گفت: « حالا که چیز دندان گیری برای خوردن پیدا نکرده ام،بهتر است کمی آب بخورم تا شکم گرسنه ام این قدر قار و قور نکند.»\n\nوسط راه، فکر کرد که بهتر است از آب زلال چشمه که هنوز به جوی راه پیدا نکرده بنوشدبا این فکر، گرگ راهش را کج کرد و به طرف سرچشمه رفت.\nاز قضای روزگار، گوسفندی از گله جدا افتاده بود و تک و تنها به طرف روستا می رفت.گوسفند وقتی چشمش به جوی آب افتاد، احساس تشنگی کرد و رفت تا خودش را سیراب کند.گوسفند درست زمانی به جوی رسید که گرگ هم به سرچشمه رسیده بود و می خواست آب بخورد.\nگرگ با دیدن گوسفند، دهنش آب افتاد لب و لوچه اش را لیسیدو برای اینکه گوسفند را فریب دهد و به او نزدیک شود، با صدای بلند گفت:«آهای گوسفند نادان! مگر نمی بینی که من هم دارم از آب این جوی می نوشم؛چرا مواظب حرکات و رفتارت نیستی و آب را گل آلود می کنی؟»\nگوسفند از دیدن گرگ ترسید. می خواست فرار کند، اما با خودش گفت:«این گرگ، ظاهراً کاری به کار من ندارد. پس چرا بترسم؟…»\n\n\n \nگوسفند که فکر می کرد گرگ راست می گوید و نمی دانست که گرگ می خواهد از آب گل آلود ماهی بگیردنگاهی به جوی و نگاهی به گرگ انداخت و گفت: «ای بابا! این چه حرفی است که شما می زنید.من پایین جوی هستم و از این پایین آب می خورم و شما بالای جوی و درست کنار سرچشمه ی آن هستید.اگر هم کسی بتواند آب را گل آلود کند، شمایید.»\nاما این حرف ها برای گرگ بهانه جو اصلاً ارزشی نداشت. این بود که آرام آرام به طرف گوسفند رفت و پرسید:«ببینم، آب از توی جوی به چشمه می آید یا از توی چشمه به جوی؟»\nگوسفند جواب داد: «این دیگر معلوم است همه می دانند که آب از چشمه به جوی می رسدو الآن هم شما سرچشمه اید، نه من…»\nگرگ که با هر کلمه، قدمی به گوسفند نزدیک تر می شد، گفت: «چه زبان درازی داری.همان جا بمان که آمدم بخورمت. بابات هم همین زبان درازی ها را داشت که مجبور شدم بخورمش.»\nگوسفند تازه فهمید که اعتراض گرگ، چیزی جز بهانه و فریبی نبوده است. خواست فرار کند،اما دیگر کار از کار گذشته بود و گرگ آن قدر به او نزدیک شده بود که با یک جمله توانست گوسفند بیچاره را شکار کند.\nاز آن به بعد، درباره ی آدم زورگو و فریبکاری که برای رسیدن به مقصود ناحق خودش بهانه تراشی کند،می گویند: «بابات هم همین زبان درازی ها را داشت که مجبور شدم بخورمش.»", "post_url_2": "http://onyx1.blog.ir/1396/08/17/%D8%A2%D9%86-%D8%B3%D9%88%DB%8C-%D9%BE%D9%86%D8%AC%D8%B1%D9%87", "post_title_2": "آن سوی پنجره", "post_content_2": "در بیمارستانی ، دو مرد بیمار در یک اتاق بستری بودند . یکی از بیماران\nاجازه داشت که هر روز بعد از ظهر یک ساعت روی تختش بنشیند . تخت\nاو در کنار تنها پنجره اتاق بود . اما بیمار دیگر مجبور بود هیچ تکانی نخورد\nو همیشه پشت به هم اتاقیش روی تخت بخوابد . آنها ساعت ها با یکدیگر\nصحبت می کردند؛ از همسر، خانواده، خانه ، سر بازی یا تعطیلاتشان با هم\nحرف می زدند .\nهر روز بعد از ظهر، بیماری که تختش کنار پنجره بود، می نشست و تم ام\nچیزهایی که بیرون از پنجره می دید، برای ه م اتاقیش توصیف می کرد. بیمار\nدیگر در مدت این یک ساعت ، با ش نیدن حال و هوای دنیای بیرون، روحی\nتازه می گرفت.\nمرد کنار پنجره از پارکی که پنجره رو به آن باز می شد می گفت. این پارک\nدریاچه زیبایی داشت . مرغابی ها و قوها در دریاچه شنا می کردند و کودکان\nبا قایق های تفریحی شان در آب سرگرم بودند . درختان کهن منظره زیبایی به\nآنجا بخشیده بودند و تصویری زییا از شهر در افق دوردست دیده می شد .\nمرد دیگر که نمی توانست آنها را ببیند چشمانش را می بست و این مناظر را\nدر ذهن خود مجسم می کرد و احساس زندگی می کرد.\n***\nروزها و هفته ها سپری شد . یک روز صبح ، پرستاری که برای حمام کردن\nآنها آب آورده بود ، جسم بی جان مرد کنار پنجره را دید که در خواب و با\nکمال آرامش از دنیا رفته بود . پرستار بسیار ناراحت شد و از مستخدمان\nبیمارستان خواست که آن مرد را از اتاق خارج کنند.\nمرد دیگر تقاضا کرد که او را به تخت کنار پنجره منتقل کنند . پرستار این\nکار را برایش انجام داد و پس از اطمینان از راحتی مرد، اتاق را ترک کرد .\nآن مرد به آرامی و با درد بسیار ، خود را به سمت پنجره کشاند تا اولین\nنگاهش را به دنیای بیرون از پنجره بیاندازد . حالا دیگر او می توانست\nزیبایی های بیرون را با چشمان خودش ببیند.\nهنگامی که از پنجره به بیرون نگاه کرد ، در کمال تعجب با یک دیوار بلند\nآجری مواجه شد!\n×××\nمرد پرستار را صدا زد و پرسید که چه چیزی هم اتاقیش را وادار می کرده\nچنین مناظر دل انگیزی را برای او توصیف کند؟\n پرستار پاسخ داد:شاید او می خواسته به تو قوت قلب بدهد . \nآن مرد نابینا بود و حتی نمی توانست این دیوار را هم ببیند.))", "post_url_3": "http://onyx1.blog.ir/1396/08/17/%DB%8C%DA%A9-%D8%B3%D8%A7%D8%B9%D8%AA", "post_title_3": "یک ساعت", "post_content_3": "مرد دیروقت ، خسته از کار به خانه برگشت . دم در پسر پنج ساله اش را دید\nکه در انتظار او بود:\n‐ سلام بابا ! یک سئوال از شما بپرسم؟\n‐ بله حتمأ. چه سئوالی؟\n‐ بابا ! شما برای هرساعت کار چقدر پول می گیرید؟\nمرد با ناراحتی پاسخ دا د: این به تو ارتباطی ندارد . چرا چنین سئوالی\nمی کنی؟\n‐ فقط می خواهم بدانم.\n-اگر باید بدانی، بسیار خوب می گویم: ۲۰ دلار!\nپسر کوچک در حالی که سرش پائین بود آه کشید. بعد به مرد نگاه کرد و\nگفت: می شود ۱۰ دلار به من قرض بدهید ؟\nمرد عصبانی شد و گفت : اگر دلیلت برای پرسیدن این سئوال ، فقط این بود\nکه پولی برای خریدن یک اسباب بازی مزخرف از من بگیری کاملأ در\nاشتباهی. سریع به اطاقت برگرد و برو فکر کن که چرا اینقدر خود خواه\nهستی. من هر روز سخت کار می کنم و برای چنین رفتارهای کودکانه وقت\nندارم.\nپسر کوچک، آرام به اتاقش رفت و در را بست.\nمرد نشست و باز هم عصبانی تر شد : چطور به خودش اجازه می دهد فقط\nبرای گرفتن پول از من چنین سئوالاتی کند؟\nبعد از حدود یک ساعت مرد آرام تر شد و فکر کرد که شاید با پسر\nکوچکش خیلی تند و خشن رفتار کرده است . شاید واقعآ چیزی بوده که او\nبرای خریدنش به ۱۰ دلار نیاز داشته است . به خصوص اینکه خیلی کم\nپیش می آمد پسرک از پدرش درخواست پول کند.\nمرد به سمت اتاق پسر رفت و در را باز کرد.\n‐ خوابی پسرم ؟\n‐ نه پدر ، بیدارم.\n‐ من فکر کردم شاید با تو خشن رفتار کرده ام. امروز کارم سخت و طولانی\nبود و همه ناراح تی هایم را سر تو خالی کردم . بیا این ۱۰ دلاری که خواسته\nبودی.\nپسر کوچولو نشست ، خندید و فریاد زد : متشکرم بابا ! بعد دستش را زیر\nبالشش برد و از آن زیر چند اسکناس مچاله شده در آورد.\nمرد وقتی دید پسر کوچولو خودش هم پول داشته ، دوباره عصبانی شد و\nبا ناراحتی گفت : با این که خودت پول داشتی ، چرا دوباره درخواست پول\nکردی؟\nپسر کوچولو پاسخ داد : برای اینکه پولم کافی نبود ، و لی من حالا ۲۰ دلار\nدارم. آیا می توانم یک ساعت از کار شما را بخرم تا فردا زودتر به خانه\nبیایید؟ من شام خوردن با شما را خیلی دوست دارم ... !!!", "post_url_4": "http://onyx1.blog.ir/1396/08/15/%D8%A2%D8%B2%D9%85%D8%A7%DB%8C%D8%B4%DA%AF%D8%A7%D9%87", "post_title_4": "آزمایشگاه", "post_content_4": "توماس ادیسون در سنین پیری پس از اختراع لامپ، یکی از ثروتمندان آمریکا به شمار می‌رفت و درآمد سرشارش را تمام و کمال در آزمایشگاه مجهزش هزینه می‌کرد که ساختمان بزرگی بود.این آزمایشگاه، بزرگ‌ترین عشق پیرمرد بود. هر روز اختراعی جدید در آن شکل می‌گرفت تا آماده بهینه‌سازی و ورود به بازار شود. در همین روزها بود که نیمه‌های شب از اداره آتش‌نشانی به پسر ادیسون اطلاع دادند، آزمایشگاه پدرش در آتش می‌سوزد و درحقیقت کاری از دست کسی برنمی‌آید و تمام تلاش ماموران فقط برای جلوگیری از گسترش آتش به دیگر ساختمان‌هاست.\n \nآنها تقاضا کردند که موضوع به نحو قابل قبولی به اطلاع پیرمرد رسانده شود. پسر با خود اندیشید که احتمالا پیرمرد با شنیدن این خبر سکته می‌کند و لذا از بیدار کردن او منصرف شد و خود را به محل حادثه رساند و با کمال تعجب دید که پیرمرد در مقابل ساختمان آزمایشگاه روی یک صندلی نشسته است و سوختن حاصل تمام عمرش را نظاره می‌کند.پسر تصمیم گرفت جلو نرود و پدر را آزار ندهد. او می‌اندیشید که پدر در بدترین شرایط عمرش به سر می‌برد. ناگهان پدر سرش را برگرداند و پسر را دید و با صدای بلند و سرشار از شادی گفت: پسر تو اینجایی؟ می‌بینی چقدر زیباست! رنگ‌آمیزی شعله‌ها را می‌بینی؟ حیرت‌آور است! من فکر می‌کنم که آن شعله‌های بنفش به علت سوختن گوگرد در کنار فسفر به وجود آمده است!\n \nوای! خدای من، خیلی زیباست! کاش مادرت هم اینجا بود و این منظره زیبا را می‌دید. کمتر کسی در طول عمرش امکان دیدن چنین منظره زیبایی را خواهد داشت! نظر تو چیست پسرم؟ پسر حیران و گیج جواب داد: پدر تمام زندگی‌ات در آتش می‌سوزد و تو از زیبایی رنگ شعله‌ها صحبت می‌کنی؟ چطور می‌توانی؟ من تمام بدنم می‌لرزد و تو خونسرد نشسته‌ای؟ پدر گفت: پسرم از دست من و تو که کاری بر نمی‌آید. ماموران هم که تمام تلاششان را می‌کنند.در این لحظه بهترین کار لذت بردن از منظره‌هایی است که دیگر تکرار نخواهد شد! در مورد آزمایشگاه و بازسازی یا نوسازی آن فردا فکر می‌کنیم! الآن موقع این کار نیست! به شعله‌های زیبا نگاه کن که دیگر چنین امکانی را نخواهی داشت!\n \nفردا صبح ادیسون به خرابه‌ها نگاه کرد و گفت: «ارزش زیادی در بلا‌ها وجود دارد. تمام اشتباهات ما در این آتش سوخت. خدا را شکر که می‌توانیم از اول شروع کنیم.» توماس آلوا ادیسون سال بعد مجددا در آزمایشگاه جدیدش مشغول کار بود و همان سال یکی از بزرگ‌ترین اختراعات بشریت یعنی «ضبط صدا» را تقدیم جهانیان کرد. آری او «گرامافون» را درست یک سال پس از آن واقعه اختراع کرد.\nارزش زیادی در بلاها وجود دارد، چون تمام اشتباهات در آن از بین می‌رود.", "post_url_5": "http://onyx1.blog.ir/1396/08/15/%D8%A7%D8%B4%DA%A9-%D8%B1%D8%A7%DB%8C%DA%AF%D8%A7%D9%86", "post_title_5": "اشک رایگان", "post_content_5": "یک مرد عرب سگی داشت که در حال مردن بود. او در میان راه نشسته بود و برای سگ خود گریه می‌کرد. گدایی از آنجا می‌گذشت، از مرد عرب پرسید: چرا گریه می‌کنی؟ عرب گفت: این سگ وفادار من، پیش چشمم جان می‌دهد. این سگ روزها برایم شکار می‌کرد و شب‌ها نگهبان من بود و دزدان را فراری می‌داد. گدا پرسید: بیماری سگ چیست؟ آیا زخم دارد؟ عرب گفت: نه از گرسنگی می‌میرد. گدا گفت: صبر کن، خداوند به صابران پاداش می‌دهد.\nگدا یک کیسه پر در دست مرد عرب دید. پرسید در این کیسه چه داری؟ عرب گفت: نان و غذا برای خوردن. گدا گفت: چرا به سگ نمی‌دهی تا از مرگ نجات پیدا کند؟\nعرب گفت: نان‌ها را از سگم بیشتر دوست دارم. برای نان و غذا باید پول بدهم، ولی اشک مفت و مجانی است. برای سگم هر چه بخواهد گریه می‌کنم. گدا گفت : خاک بر سر تو! اشک خون دل است و به قیمت غم به آب زلال تبدیل شده، ارزش اشک از نان بیشتر است. نان از خاک است ولی اشک از خون دل\n \nمنبع:داسانهای مثنوی معنوی", "post_full_content_3": "", "post_full_content_2": "", "post_full_content_4": "", "post_full_content_1": "", "post_full_content_5": ""}