{"type": "blog", "blog_name": "Mechanic  Karan", "blog_url": "http://mechanic68.blog.ir/", "post_url_1": "http://mechanic68.blog.ir/1396/10/09/%D9%88%D8%B6%D8%B9%DB%8C%D8%AA-%D8%A7%D8%B3%D8%AA%D8%AE%D8%AF%D8%A7%D9%85-%D9%85%D9%87%D9%86%D8%AF%D8%B3-%D9%85%DA%A9%D8%A7%D9%86%DB%8C%DA%A9", "post_title_1": "وضعیت استخدام مهندس مکانیک", "post_content_1": "\n\nمحل کار مهندس مکانیکزمینه های استخدام و حوزه کاری مهندس مکانیک متعدد و متنوع است.\nمهمترین زمینه های کاری مهندس مکانیک طراحی‌ و ساخت‌ ماشین‌آلات‌ و قطعات‌ آنها، طراحی‌ و ساخت‌ تجهیزات‌ مکانیکی‌ نیروگاه‌ها، طراحی‌ و ساخت‌ تجهیزات‌ و سیستم‌های‌ انتقال‌ و تصفیه‌ آب‌، سیستم‌های‌ مکانیکی‌ وکنترلی‌ پالایشگاه‌ها و کارخانجات‌ شیمیایی‌، طراحی‌ و ساخت‌ تأسیسات‌ حرارتی‌ و برودتی‌ ساختمان‌ها ، ساخت‌ ماشین‌آلات‌ تغلیظ‌ و بازیافت‌ مواد مثل‌ کارخانجات‌ قند، کاغذ سازی‌ ، سیمان‌، نساجی‌، نمک‌ و کنسانتره‌، طراحی‌ و ساخت‌ وسایل‌ و تجهیزات‌ حمل‌ و نقل‌ زمینی‌، دریایی‌ و هوایی‌، ساخت‌ تجهیزات‌ دفاعی‌ و ساخت‌ ربات‌ها، بازوهای‌ مکانیکی‌ و سیستم‌های‌ تولید می باشند.\nبر این اساس امکان استخدام مهندس مکانیک در صنایع نظامی، هوافضا، پزشکی و داروسازی، شرکت های مشاوره ای و پیمانکاری، شرکت های نفتی (هر سال بخش عظیمی از فارغ‌التحصیلان مکانیک جذب صنایع وابسته به نفت و پتروشیمی می‌شوند) و معدنی داخلی و خارجی وجود دارد.\nهمچنین مهندس مکانیک می تواند به عنوان کارشناس و مشاور فنی در بانک‌ها ، شرکت‌های سرمایه‌گذاری و بیمه و شرکت‌های بازرسی و نظارت امور بین‌المللی استخدام شود. با کسب تجربه بیشتر هم می تواند وارد مشاغل سطح بالاتری مانند مدیریت پروژه، متخصص تحقیقات و مشاور شود.\nاستخدام مهندس مکانیک در سمت های مختلفمهندس مکانیک در شرکت یا سازمان ها در سمت های مختلف استخدام می شود. در نتیجه بررسی آگهی های استخدام کشور، برخی از مهم ترین سمت های مهندس مکانیک که مورد نظر کارفرمایان هستند، عبارتند از:\nاستخدام مهندس مکانیک، استخدام کارشناس مکانیک، استخدام مدیر پروژه، استخدام کارشناس پروژه، استخدام کارشناس طراحی، استخدام کارشناس کیفیت، استخدام سرپرست کنترل کیفیت، استخدام کارشناس فنی، استخدام کارشناس تاسیسات، استخدام مدیر تولید، استخدام کارشناس تجهیزات، استخدام سرپرست تاسیسات،استخدام مهندس ناظر تاسیسات مکانیک ساختمان، استخدام کارشناس طراحی مکانیک تجهیزات، استخدام مهندس پایپینگ، استخدام سرپرست مکانیک و …\nعلاوه بر موارد ذکر شده در بالا، یکی از مشاغلی که یک مهندس مکانیک می تواند در آن مشغول به کار شود، کارشناس رسمی دادگستری است. یک مهندس مکانیک می تواند پس از شرکت در آزمون تخصصی کارشناس رسمی دادگستری و قبولی در آن، پس از گذراندن دوره های لازم، مجور فعالیت به عنوان کارشناس رسمی دادگستری را دریافت و مشغول به کار شود. \nوضعیت استخدام مهندس مکانیکبا بررسی وضعیت موجود و میزان درخواست های استخدام برای مهندس مکانیک از سوی کارفرماها، می توان دریافت که وضعیت بازارکار و استخدام مهندس مکانیک در شرایط فعلی از وضعیت نسبتا مناسبی برخوردار است.\nبه دلیل حرکت کشور به سمت توسعه صنایع مختلف و خود کفایی در آنها و از طرف دیگر با توجه به نقش مهم و کلیدی مهندس مکانیک در صنایع، می توان این پیش بینی را داشت که در سال های آینده بازار کار مهندس مکانیک از شرایط خوبی برخوردار باشد.\nوضعیت استخدام مهندس مکانیک در سایر کشورهادر کنار بررسی وضعیت استخدام مهندس مکانیک در ایران، بسیاری به دلایل مختلف خواستار اطلاع از وضعیت استخدام مهندس مکانیک در سایر کشورهای جهان به ویژه کشورهای مهاجرپذیر هستند. در اینجا به عنوان نمونه وضعیت استخدام مهندس مکانیک در برخی کشورهای جهان آورده شده است :\nآمریکا – پیش بینی ها نشان می دهد میزان استخدام مهندس مکانیک بین سال های ۲۰۱۰ تا ۲۰۲۰، رشد۹ درصدی خواهد داشت. در حالی که متوسط این رشد برای همه مشاغل ۱۴ درصد می باشد.\nاسترالیا – میزان رشد استخدام مهندس مکانیک در سال ۲۰۱۱، ۳۲.۶ درصد بوده و برای سال های آتی افزایش رشد پیش بینی شده است.\nدرآمد و حقوق مهندس مکانیکبا توجه به گستردگی بازارکار مهندسی مکانیک ، درآمد مهندس مکانیک در بخش های مختلف، متفاوت است. مهندس مکانیک که در بخش دولتی استخدام شده است، با توجه به قانون مدیریت خدمات کشوری حقوق دریافت می کند. در بخش خصوصی شرایط کاملا متفاوت است. در این بخش به معیارهای تخصص، مهارت، دانش و تجربه مهندس مکانیک بیشتر توجه شده و معمولا بر اساس این ویژگی ها، میزان حقوق او تعیین می شود.\nبر اساس آخرین آمار حقوق مهندس مکانیک که به عنوان کارشناس در حوزه های مختلف مشغول بکار است، در شرکتهای کوچک به طور متوسط بین ۸۰۰۰۰۰ تومان تا ۴۰۰۰۰۰۰ تومان می باشد . البته لازم به ذکر است حقوق مهندس مکانیک در شرکتها و شهرهای مختلف متفاوت است .\nتحقیق بالا روی شاغلانی که در استخدام شرکت یا سازمانی (اعم از دولتی یا خصوصی) می باشند، صورت گرفته است. در مورد افرادی که کارآفرین هستند و کار مستقلی در حوزه تخصصی شان، راه اندازی کرده اند، شرایط متفاوت است و آنها با توجه به میزان فعالیت، تخصص، تلاش و پشتکارشان، درآمدهای متفاوتی دارند.\nتاثیر سابقه کاری بر درآمد مهندس مکانیک در ایرانسابقه کاری عامل بسیار موثری در یافتن یک شغل مناسب و کسب درآمد و حقوق بالاتر می باشد. این در مورد در استخدام همه مشاغل از جمله استخدام مهندس مکانیک صدق می کند. اگر نگاهی به آگهی های استخدام مهندس مکانیک بیاندازید، می بینید که در اکثر آنها داشتن سابقه کاری یکی از موارد مورد تاکید کارفرمایان است . میزان سابقه کاری مورد نظر کارفرمایان مختلف از ا سال تا بیش از ۱۵ سال متغیر می باشد اما متوسط سابقه کاری لازم را می توان حدود ۵ سال در نظر گرفت.\nتاثیر مهارت در استخدام ومیزان درآمد مهندس مکانیکداشتن مهارت های شخصیتی و تخصصی در پیدا کردن سریع کار و کسب درآمد بیشتر بسیار موثر است. علیرغم وجود مشکلات استخدامی در کشور و شکایت زیاد کارجویان از نبود فرصت های شغلی کافی، یکی از مهم ترین و شاید بتوان گفت اصلی ترین دلیلی که باعث می شود یک کارجو نتواند سریع شغل مناسب و مطلوبی را پیدا کند، نداشتن مهارت و دانش کافی می باشد.\nبسیاری از کارجویان تنها به درسی که در دانشگاه خوانده اند (که عموما فقط مطالبی تئوری می باشند) اکتفا کرده و خود را برای ورود به بازارکار آماده نمی کنند. البته شاید مشکل اصلی به روش های آموزشی دانشگاه های کشور برگردد ولی هر فردی خود نیز می تواند برای پیشرفت و رشد فردی اش قدم بردارد.\nبنابراین اگر یک مهندس مکانیک می خواهد سریع شغل مناسبی پیدا کند باید مهارت های خاصی را دارا باشد. برخی از این مهارت ها، فردی و شخصیتی می باشد از جمله : توان مدیریت زمان، داشتن دقت بالا، توان حل مساله ، داشتن خلاقیت، توان برنامه ریزی و ….\nگروه دیگری از مهارت های لازم مهندس مکانیک تخصصی می باشد از جمله داشتن تسلط به زبان انگلیسی، مهارت های نرم افزاری، مسلط به طراحی، مهارت مدیریت پروژه، آشنایی با سیستم ها و قطعات و ….(برای دیدن اطلاعات کامل از این مهارت ها کلیک کنید(\nبررسی و تحقیقات نشان داده است که هر چه دانش و مهارت یک مهندس مکانیک افزایش یابد، فرصت های استخدامی بهتر و به دنبال آن درآمد بالاتری برای او مهیا می گردد. به عنوان مثال مهندس مکانیک که دارای سطح تحصیلات بالاتر و فارغ التحصیل از دانشگاه های معتبرتر است، سریع تر از سایر کارجویان، کار پیدا کرده و و درآمد و حقوق بیشتری دریافت می کنند.\nدرآمد مهندس مکانیک در برخی کشورهای جهانبسیاری از افرادی که می خواهند به کشور دیگری مهاجرت کنند، قبل از هر چیزی وضعیت درآمدی شغل خود در آن کشور را بررسی می کنند. در این بخش درآمد و حقوق مهندس مکانیک (در سال ۲۰۱۵) به صورت سالیانه در کشورهای آمریکا، استرالیا، کانادا و انگلستان که از کشورهای مهاجرپذیر در دنیا هستند، مورد مقایسه قرار می گیرد.\nدر اینجا درآمد سالیانه مهندس مکانیک براساس دلار آمریکا مبنای مقایسه قرار گرفته است. در نمودار زیر تفاوت درآمد سالیانه مهندس مکانیک در این کشورها را می توانید مشاهده کنید :\n\n\n\nالبته باید به این نکته توجه داشت که برای انجام یک مقایسه کامل بین درآمد مهندس مکانیک در کشورهای مختلف باید عوامل دیگری از جمله هزینه های زندگی (غذا، هزینه مسکن و …)، تورم و … نیز مد نظر قرار گیرد. برای این کار می توانید از سایت های اطلاعاتی که در این زمینه در اینترنت موجود است و اطلاعات کاملی در خصوص نحوه زندگی در کشورهای مختلف ارائه می کند، کمک بگیرید.\n", "post_url_2": "http://mechanic68.blog.ir/1395/11/10/%D8%A2%DB%8C%D8%A7-%D9%85%D8%A7-%D8%AF%D8%B1-%DB%8C%DA%A9-%D8%B4%D8%A8%DB%8C%D9%87-%D8%B3%D8%A7%D8%B2%DB%8C-%DA%A9%D8%A7%D9%85%D9%BE%DB%8C%D9%88%D8%AA%D8%B1%DB%8C-%D8%B2%D9%86%D8%AF%DA%AF%DB%8C-%D9%85%DB%8C-%DA%A9%D9%86%DB%8C%D9%85", "post_title_2": "آیا ما در یک شبیه‌ سازی کامپیوتری زندگی می‌کنیم؟", "post_content_2": "نیویورک – اگر شما، من و هرکسی و چیزی در کیهان واقعاً شخصیت‌های موجود در یک بازی کامپیوتری عظیم باشیم، ما لزوماً از آن خبر نداریم. این تصور که جهان یک شبیه‌سازی است، بیش‌تر به طرح «ماتریکس» می‌ماند، اما این هم یک فرضیه علمی معقول است. محققان سه شنبه در بحث یادبود سالانه آیزاک آسیموف اینجا در موزه امریکایی تاریخ طبیعی به این مفهوم فکر کردند.\nرئیس نیل دگراس تایسون، رئیس افلاک نمای هایدن موزه، گفت که 50 درصد احتمال دارد که کل وجود ما یک برنامه در هارد درایو کسی دیگر باشد. او گفت «من فکر می‌کنم که احتمال بسیار بالا باشد». به او شکاف میان انسان و هوش شامپانزه اشاره کرد، برخلاف این واقعیت که ما بیش از 98 درصد از DNA خودمان را با آن شریک هستیم. جایی جز اینجا می‌تواند جایی باشد که هوشش بزرگ‌تر از هوش ما باشد. او گفت «ما در حضورشان ممکن است احمق‌هایی چرت و پرت باشیم. در این صورت، راحت می‌توانم تصور کنم که هرچیزی در زندگی ما صرفاً خلق یک موجود دیگر برای سرگرمی آن‌ها است».\nذهن‌های مجازی\nیک استدلال محبوب برای فرضیه شبیه‌سازی از نیک بوسترام استاد دانشگاه آکسفورد در سال 2003 بود، وقتی او پیشنهاد کرد که اعضای یک تمدن پیشرفته با قدرت محاسباتی فوق‌العاده ممکن است تصمیم بگیرند که شبیه‌سازی‌های پیشینیان شان را راه‌اندازی کنند. آن‌ها احتمالاً بتوانند بسیاری از این شبیه‌سازی‌ها را راه‌اندازی کنند تا به جایی اشاره کنند که در آن اکثریت ذهن‌ها واقعاً ذهن‌های مصنوعی در چنین شبیه‌سازی‌هایی باشند، نه ذهن‌های نیاکانی اصلی. پس آمار ساده حاکی از این است که احتمال زیادی دارد که ما در میان ذهن‌های شبیه‌سازی شده باشیم.\nو دلایل دیگری هست که فکر کنیم که ما مجازی باشیم. برای نمونه، هرچه بیش‌تر درباره جهان یاد بگیریم، بیش‌تر به نظر می‌رسد که این براساس قوانین ریاضیاتی باشد. شاید این یک فرض نباشد، بلکه تابعی از ماهیت جهانی باشد که ما در آن زندگی می‌کنیم. مکس تگمارک، یک کیهان شناس در مؤسسه فناوری ماساچوست گفت «اگر من یک شخصیت در بازی کامپیوتری بودم، سرانجام کشف هم می‌کردم که قوانین کاملاً سخت و ریاضیاتی به نظر می‌رسند. این صرفاً رمز کامپیوتری را نشان می‌دهد که در آن نوشته شده بود».\nبه علاوه، تصورات نظیه اطلاعات خودشان را در فیزیک نشان می‌دهند. جیمز گیتس، یک فیزیکدان در دانشگاه مریلند گفت «در پژوهش ام، دریافتم که این چیز بسیار عجیبی است. من به کدهای ارتباط-نادرست ترغیب شدم – آن‌ها چیزی هستند که باعث می‌شوند بروزها کار کنند. پس چرا آن‌ها در معادلات بودند، من درباره کوارک‌ها و الکترون‌ها و فراتقارن مطالعه می‌کردم؟ این من را به به سمت تحقق سفت و سخت پیش برد که دیگر به کسانی مثل مکس دیوانه نمی‌گفتم».\nفضایی برای شک‌گرایی\nهنوز هیچ کس در پنل موافق با این استدلال نبود. تایسون خاطر نشان کرد «اگر شما را حل‌های IT را برای مسائل خود بیابید، ممکن است این صرفاً لحظه ای زودگذر باشد. نوع علاقه، اگر شما چکش باشید هر مسئله شبیه میخ است».\nلیزا رندال، یک فیزیکدان نظری در دانشگاه هاروارد، گفت در استدلال آماری که اکثر ذهن‌ها در آینده مصنوعی از آب در می‌آیند نه بیولوژیکی، این هم یک فرض نیست «این صرفاً براساس احتمال‌های به خوبی تعریف شده نیست. استدلال می‌گوید شما چیزهایی دارید که می‌خواهید ما را شبیه‌سازی کنید. من واقعاً با این مشکل دارم. ما اغلب به خودمان علاقه داریم. من نمی‌دانم چرا این گونه‌های برتر می‌خواهند ما را شبیه‌سازی کنند». رندال قبول داشت که کاملاً نمی‌دانست که چرا سایر دانشمندان حتی از این مفهوم لذت می‌بردند که جهان یک شبیه‌سازی است. «من واقعاً خیلی کنجکاوم که چرا بسیاری از مردوم فکر می‌کنند که این یک پرسش جالب است». او او امکان‌هایی را این تصور درست از کار در بیاید «عملاً صفر» ارزیابی کرد.\nاین فرضیه‌های تعمیق-وجودی اغلب تمایل دارند که اساساً سنجش ناپذیر باشند، اما برخی از محققان گمان می‌کنند که می‌توانند مدرکی تجربی پیدا کنند که ما در یک بازی کامپیوتری زندگی می‌کنیم. یک تصور این است که که برنامه نویس‌ها ممکن است گوشه‌ها را قطع کنند تا شبیه‌سازی راحت‌تر کار کند. زهره داوودی، یک فیزیکدان در MIT گفت «اگر یک شبیه‌سازی زیرین از جهان وجود داشته باشد که مشکل منابع مفهومی متناهی داشته باشد، همانطور که ما داریم، پس قوانین فیزیک را باید روی یک مجموعه متناهی از نقاط در حجمی متناهی نوشت. پس ما به عقب بر می‌گردیم و می‌بینیم که کدام نوع از امضاهایی که ما پیدا می‌کنیم به ما می‌گویند که ما از فضازمان ناممتد شروع کردیم». آن مدرک ممکن است برای نمونه به شکل یک توزیع معمولی از انرژی‌ها در میان پرتوهای کیهانی بیایند که به زمین بر می‌خورند که حاکی از آن است که فضازمان ممتد نیست، بلکه از نقاط گسسته تشکیل شده است. گیتس گفت «این یک نوع مدرکی است که من را در مقام فیزیکدان متقاعد می‌کند». هنوز اثبات عکس آن – که جهان واقعی است – ممکن است دشوارتر باشد. چالمرس گفت «شما نمی‌خواهید اثبات کنید که ما در یک شبیه‌سازی نیستیم، چون هرگونه سندی که ما داریم ممکن است شبیه‌سازی شده باشد».\nزندگی، جهان و همه چیز\nاگر معلوم شود که ما واقعاً در یک نسخه از «ماتریکس» زندگی می‌کنیم، چه می‌شود؟ چالمرس گفت «ممکن است ما در یک شبیه‌سازی باشیم، ممکن است نباشیم، اگر ما در آن باشیم، هی، این خیلی هم بد نیست».\nتگمارک گفت «نصیحت من این است که بیرون بروید و واقعاً کارهای جالبی انجام دهید، پس شبیه سازها شما را خاموش نمی‌کنند».\nاما بعضی‌ها ژرف اندیش‌تر بودند، می‌گفتند که احتمال برخی پرسش‌های روحی سخت مطرح می‌کند. گیتس پیشنهاد کرد «اگر فرضیه شبیه‌سازی معتبر باشد پس ما در را باز می‌کنیم به روی زندگی جاودان و رستاخیز و چیزهایی که رسماً در قلمرو مذهب مورد بحث قرار گرفته اند. دلیل کاملاً ساده است: اگر ما برنامه‌هایی در کامپیوتر باشیم، پس تا وقتی که من کامپیوتری دارم که صدمه ندیده است، همواره می‌توانم برنامه را از نو راه‌اندازی کنم».\nو اگر کسی در جایی شبیه‌سازی ما را ایجاد کرد، آیا آن وجود این خدا را موجب می‌شود؟ دیوید چالمرس، پروفسور فلسفه در دانشگاه نیویورک گفت «ما در این جهان می‌توانیم جهان‌های شبیه‌سازی شده را خلق کنیم و هیچ چیز بیگاه عجیب غریب درباره آن وجود ندارد. خالق ما مخصوصاً عجیب  غریب نیست، این صرفاً یک هکر نوجوان در جهان مجاور ما است». میزها را بچرخانید، و ما اساساً خداهایی بر فراز خلقت‌های کامپیوتری خودمان هستیم. تایسون گفت «ما خودمان را همچون خدا تصور نمی‌کردیم وقتی ماریو را برنامه نویسی کردیم، ولو ما قدرت این را داشتیم که ماریو چقدر می‌پرد. هیچ دلیلی نیست که فکر کنیم قدرقدرت هستیم درست به این خاطر که آن‌ها هر کاری را که ما انجام می‌دهیم کنترل می‌کنند». و یک جهان شبیه‌سازی شده یک احتمال آشفته کننده دیگری را معرفی می‌کند. تایسون گفت «چه اتفاقی می‌افتد اگر یک ویروس وجود داشته باشد که کل برنامه را خراب کند؟»", "post_url_3": "http://mechanic68.blog.ir/1395/10/19/%DA%86%D8%B1%D8%A7-%D9%85%D8%BA%D8%B2-%D8%A2%D8%B1%D8%A7%D9%85-%D8%AE%D9%84%D8%A7%D9%82-%D8%AA%D8%B1-%D8%A7%D8%B3%D8%AA", "post_title_3": "چرا مغز آرام خلاق تر است؟", "post_content_3": "در دسامبر 2015 در آمریکا  کتابی تحت عنوان \" استراحت: چرا زمانی که کمتر کار میکنید بازدهی بهتر دارید؟\" منتشر شد.در این کتاب آلکس سوجینگ کیم پانگ نویسنده ی کتاب اظهار داشته است که استراحت های کوتاه برای خلاقیت و بازدهی بسیار اساسی هستند.پانگ مشاور ارشد  در تحقیقات والس است  و به عنوان استاد مدعو در دانشگاه استنفورد تدریس میکند. پانگ در حوزه ی خواب و بازی ، استراحت های کوچک و ورزش و تاثیرات آن ها بر فعالیت های شناختی کار کرده است. در متن زیر خلاصه ای صحبت های وی در مورد اهمیت و تحقیقات در مورد نحوه ی استراحت و تاثیر آن بر فعالیت های شناختی در مجله ی سایبنتفیک آمریکن آمده است.\n\nادامه مطلب", "post_url_4": "http://mechanic68.blog.ir/1395/06/20/%D9%BE%D8%B1%D9%88%D9%BE%D9%88%D8%B2%D8%A7%D9%84-%DA%86%DB%8C%D8%B3%D8%AA-%D9%88-%D8%AF%D8%B1-%D8%AA%D9%86%D8%B8%DB%8C%D9%85-%D8%A2%D9%86-%DA%86%D9%87-%D9%86%DA%A9%D8%A7%D8%AA%DB%8C-%D8%A8%D8%A7%DB%8C%D8%AF-%D8%B1%D8%B9%D8%A7%DB%8C%D8%AA-%D8%B4%D9%88%D8%AF", "post_title_4": "پروپوزال چیست و در تنظیم آن چه نکاتی باید رعایت شود؟", "post_content_4": "\nادامه مطلب", "post_url_5": "http://mechanic68.blog.ir/1395/06/09/%D8%AA%D8%AD%D9%84%DB%8C%D9%84-%D8%A7%D8%B3%D8%AA%D8%AD%DA%A9%D8%A7%D9%85-%D8%A7%D8%B3%D8%AA%D8%A7%D8%AA%DB%8C%DA%A9%DB%8C-%D9%88-%DA%A9%D9%85%D8%A7%D9%86%D8%B4%DB%8C-%D9%BE%D9%88%D8%B3%D8%AA%D9%87-%D9%87%D8%A7%DB%8C-%D8%A7%D8%B3%D8%AA%D9%88%D8%A7%D9%86%D9%87-%D8%A7%DB%8C-%D8%AA%D9%82%D9%88%DB%8C%D8%AA-%D8%B4%D8%AF%D9%87-%DB%8C-%D8%AF%D8%A7%D8%B1%D8%A7%DB%8C-%DA%AF%D8%B4%D9%88%D8%AF%DA%AF%DB%8C", "post_title_5": "تحلیل استحکام استاتیکی و کمانشی پوسته های استوانه ای تقویت شده ی دارای گشودگی", "post_content_5": " \n\nادامه مطلب"}