{"type": "blog", "blog_name": "عماری دار لیلی را که مهد ماه در حکم است", "blog_url": "http://leylee.blog.ir/", "post_url_1": "http://leylee.blog.ir/1395/04/28/%D8%AF%D8%B1-%D8%B4%D9%87%D8%B1-%D9%85%D8%A7-%D8%B1%DA%AF-%D8%BA%DB%8C%D8%B1%D8%AA-%D8%B1%D8%A7-%D8%B2%D8%AF%D9%86%D8%AF-%D9%86%D9%87%DB%8C-%D8%A7%D8%B2-%D9%85%D9%86%DA%A9%D8%B1-%D9%86%D8%A8%D9%88%D8%AF", "post_title_1": "در شهر ما رگ غیرت را زدند... نهی از منکر نبود", "post_content_1": "", "post_url_2": "http://leylee.blog.ir/1395/04/19/%D8%AE%D8%A7%D9%86%D9%85-%D9%87%D8%A7-%D9%86%DB%8C%D8%A7%D9%86-%D8%AA%D9%88", "post_title_2": "خانم ها نیان تو...", "post_content_2": "خبری نیست که حالا من یه چیزی گفتم...\n\nحالا تا اینجا اومدی یه پیغام بذار...\n\n\n\nمن خودم مخالفم ...", "post_url_3": "http://leylee.blog.ir/1395/04/14/%D9%85%D9%82%D8%AF%D8%B3%D8%A7%D8%AA-%D8%A7%D9%87%D9%84-%D8%B3%D9%86%D8%AA-%D8%B9%DB%8C%D9%86-%D9%85%D9%82%D8%AF%D8%B3%D8%A7%D8%AA-%D8%B4%DB%8C%D8%B9%DB%8C%D8%A7%D9%86-%D9%87%D8%B3%D8%AA%D9%86%D8%AF", "post_title_3": "مقدسات اهل سنت عین مقدسات شیعیان هستند", "post_content_3": "مقدسات\nاهل سنت عین مقدسات ما هستند و  محترمند و\nما جز این وظیفه ای نداریم که به خلفای ثلاث و ام المومنین عایشه احترام کامل\nداریم ...\nآنچه\nاختلاف ماست یک اختلاف درون دینی است که در اثر فاصله زمانی بین ما و زمان رسالت\nرسول الله صلی الله علیه و اله پدید آمده و هیچ بهانه ای در دست دشمنان مشترک ما\nنیست که از اختلافات درونی ما برای نابودی ما استفاده کنند و ما هر کس را که حتی\nدر لباس خودی خودش را چه به شیعه و چه به سنی نسبت دهد و بر آتش اختلاف بدمد تا\nدشمن مشترک شاد شود و زمینه را برای نابودی همه ی ما فراهم کند به خاطر این رفتار\nجاهلانه اش دشمن میدانیم ...\n\n\nکه دشمن\nما جهل ماست و نادانی ماست ... ما اگر هم اختلاف نظری با هم داریم در عوض با هم در\nحال زندگی هستیم و همزیستی ما برای ما آنقدر منافع و برکات داشته که نگذاریم چشم\nحسودان و عنودان به آن طمع کند و آنها که روحشان مریض است و با زندگی مسالمت آمیز\nما دشمند آثار مریضیشان را بین ما رواج دهند ...", "post_url_4": "http://leylee.blog.ir/1395/04/14/%D9%85%D9%82%D8%AF%D8%B3%D8%A7%D8%AA-%D8%B4%DB%8C%D8%B9%D9%87-%D9%88-%D8%B3%D9%86%DB%8C-%D8%A8%D8%A7-%D9%87%D9%85-%D9%81%D8%B1%D9%82-%D9%86%D8%AF%D8%A7%D8%B1%D9%86%D8%AF", "post_title_4": "استفتاء از آیت‌الله مکارم درباره تماشای فیلم اهانت‌آمیز «یوم العذاب»", "post_content_4": "\n\nاستفتاء از آیت‌الله مکارم درباره فیلم اهانت‌آمیز «یوم العذاب»\n\nیکی از شبکه‌های تلویزیونی عربی از چند ماه قبل اقدام به جمع آوری میلیونها پوند از شیعیان جهان برای ساخت یک فیلم بلند سینمایی به نام «یوم العذاب» یا روز آزار و شکنجه نموده است.\n\nبه گزارش خبرنگار حوزه قرآن و عترت گروه فرهنگی باشگاه خبرنگاران جوان؛ آیت‌الله مکارم شیرازی به استفتائی درباره تماشای یک فیلم سینمایی پاسخ داد.\n\nبسمه تعالی\nحضرت آیت الله العظمی مکارم شیرازی (دام ظله)\nسلام علیکم\nهمان طور که مستحضر هستید یکی از شبکه های تلویزیونی عربی که مقر آن در انگلستان است، از چند ماه قبل اقدام به جمع آوری میلیونها پوند از شیعیان جهان برای ساخت یک فیلم بلند سینمایی به نام «یوم العذاب» یا روز آزار و شکنجه نموده است. رییس این شبکه که سابقه ای طولانی در اهانت به مقدسات برادران اهل سنت دارد، هدف از ساخت این فیلم را این گونه بیان می کند:\n«این فیلم که توسط برجسته ترین کارگردان ها و هنرمندان غربی تهیه خواهد شد، به تبیین زندگی حضرت زهرا(سلام الله علیها) به ویژه دوران پس از رحلت پیامبر اکرم (صلی الله علیه وآله) خواهد پرداخت. مردم جهان برای نخستین بار در این فیلم خواهند دید که چگونه خلیفه اول و همراهانش به منزل آن حضرت حمله می برند و حرمت ایشان را می شکنند! این فیلم باعث تخریب شخصیت اسطوره ای خلفا(شیخین) خواهد شد... این فیلم فرق بین اسلام واقعی واسلام انحرافی (یعنی اسلام سقیفه) را نشان خواهد داد... ما قسم خورده ایم که انتقام حضرت زهرا(س) را خواهیم گرفت!»\n(بخشی از سخنان یاسر حبیب در شبکه فدک، به تاریخ 10/4/2016)\nبا توجه به تلاش های فراوانی که برای تبلیغ این فیلم و جذب کمک های مختلف برای تولید آن در جریان است، خواهشمند است حکم شرعی هرگونه حمایت، تبلیغ و تماشای چنین فیلمی را بیان فرمایید.\n\nجمعی از ارادتمندان و مقلدین ــ 95/03/25\n \nبسمه تعالی\nبدون شک کسانی که کمک به تهیه و نشر این فیلم و یا تماشای آن بکنند، مرتکب گناه کبیره شده‌اند . مخصوصاً در شرایط فعلی که هرگونه اختلاف بین مسلمین سبب پیروزی دشمنان اسلام است، این‌گونه کارها مسئولیت شرعی سنگینی دارد و به احتمال قوی دست دشمنان اسلام( که این فیلم به دست آنها تهیه می‌شود) در آن باز است و برنامه ریزی کرده اند و چنانچه خون‌هایی در این راه ریخته شود، تمام کسانی که کمک کرده‌اند، در آن شریک هستند . باید به همه اعلام کنید  افرادی که دنبال  تهیه چنین برنامه های تفرقه آمیزی هستند، از ما نیستند آنها متأسفانه از ارادت جمعی از محبان اهل بیت(علیهم السلام) و مخصوصاً محبان بزرگ بانوی اسلام حضرت فاطمه زهرا(سلام الله علیها) سوء استفاده می‌کنند و پیام‌هایی که این فیلم‌ها دارد پیام اسلام و شیعه اهل‌بیت(علیهم السلام) نیست.\nهمیشه موفق باشید.\n\n", "post_url_5": "http://leylee.blog.ir/1395/04/14/%D9%86%DA%AF%D9%81%D8%AA%DB%8C%D9%86-%D9%86%D8%B8%D8%B1%D8%AA%D9%88%D9%86-%DA%86%DB%8C%D9%87", "post_title_5": "نگفتین نظرتون چیه؟", "post_content_5": "\n\n\n\nادامه مطلب"}