{"type": "blog", "blog_name": "دنیای کامپیوتر", "blog_url": "http://computer24.blog.ir/", "post_url_1": "http://computer24.blog.ir/1396/11/04/%D8%A8%D8%B1%D9%82%D8%B1%D8%A7%D8%B1%DB%8C-%D8%AA%D9%85%D8%A7%D8%B3-%D9%85%D8%B3%D8%AA%D9%82%DB%8C%D9%85-%D8%A8%D8%A7-%DB%8C%DA%A9-%D8%B4%D9%85%D8%A7%D8%B1%D9%87-%D8%AF%D8%A7%DB%8C%D9%88%D8%B1%D8%AA-%D8%B4%D8%AF%D9%87", "post_title_1": "برقراری تماس مستقیم با یک شماره دایورت‌شده!", "post_content_1": "به طور مستقیم با خطی که دایورت شده است تماس بگیرید!\n\n\nهمان‌طور که می‌دانید در گوشی‌های تلفن همراه قابلیتی به نام Divert یا انتقال مکالمه وجود دارد. بدین صورت که هنگامی که خط خود را بر روی شماره‌ای دایورت می‌کنید، از این پس هر تماسی با شما گرفته شود به طور اتوماتیک به شماره مورد نظر تعیین شده منتقل می‌گردد. در نتیجه هیچ کس نمی‌تواند به طور مستقیم با خط شما تماس بگیرد و گوشی شما هیچ‌گاه زنگ نخواهد خورد. بسیاری افراد از این کار جهت این‌که به هیچ تلفنی پاسخ ندهند و به اصطلاح اطرافیان را بپیچانند استفاده می‌کنند. اما از آنجا که دست بالای دست بسیار است قصد داریم ترفندی جالب را به شما معرفی کنیم که با استفاده از آن می‌توانید به طور مستقیم با خطی که دایورت شده است تماس بگیرید! قطعاً فردی که خط خود را دایورت کرده است شگفت‌زده می‌شود که چطور شما توانسته‌اید با او تماس بگیرید، بدون این که تماس‌تان دایورت شود! این ترفند بر روی کلیه گوشی‌هایی که قابلیت دایورت را دارا هستند قابل انجام است.\n\nادامه مطلب", "post_url_2": "http://computer24.blog.ir/1396/11/03/%DA%86%DA%AF%D9%88%D9%86%D9%87-%D8%AF%D8%B1-%D8%B2%D9%85%D8%A7%D9%86-%D9%BE%D8%B1%DB%8C%D9%86%D8%AA-%DA%AF%D8%B1%D9%81%D8%AA%D9%86-%D8%A7%D8%B3%D9%86%D8%A7%D8%AF-%D8%AF%D8%B1-%D9%88%D8%B1%D8%AF-%DA%A9%D8%A7%D9%85%D9%86%D8%AA-%D9%87%D8%A7-%D8%B1%D8%A7-%D9%BE%D9%86%D9%87%D8%A7%D9%86-%DA%A9%D9%86%DB%8C%D9%85", "post_title_2": "چگونه در زمان پرینت گرفتن اسناد در ورد کامنت ها را پنهان کنیم؟", "post_content_2": "\n\nچگونگی پنهان کردن توضیحات در چاپ اسناد Word 2013\n\n\n\n\n\nنرم افزار ورد این امکان را در اختیار کاربر قرار میدهد تا برای پاراگراف ها، واژه ها یا متنی که به صورت کامل تایپ کرده است ، نکاتی را اضافه کند که کامل کننده بحث یا بهتر است بگویم برای توضیحات بیشتر در رابطه با آن واژه بکار میرود .متن نوشته شده می تواند جهت اطلاع رسانی برای خوانند یا توضیحات مختصری برای اطلاعات بیشتر نویسنده سند مورد استفاده قرار بگیرد .قابلیت کامنت زمانی که چندین نفر به صورت اشتراکی بر روی فایل Word کار می‌کنند، مفید است. اما در زمان پرینت یک سند ورد اغلب کاربران ترجیح می‌دهند، توضیحات و کامنت‌های برگه را غیرفعال کنند. در این مقاله چگونگی پنهان کردن توضیحات در چاپ اسناد Word 2013 را آموزش میدهم .  \n\n\nادامه مطلب", "post_url_3": "http://computer24.blog.ir/1396/11/03/%D8%A2%D9%85%D9%88%D8%B2%D8%B4-%D9%81%D8%A7%D8%B1%D8%B3%DB%8C-%DA%A9%D8%B1%D8%AF%D9%86-%D8%AC%DB%8C%D9%85%DB%8C%D9%84", "post_title_3": "آموزش فارسی کردن جیمیل", "post_content_3": "محیط حساب کاربری را فارسی کنید.\n\n\n\nدوستان گرامی و عزیز حتما برای شما هم اتفاق افتاده است که در محیط حساب کاربری جیمیل بخواهید بخشی را بررسی کنید ولی به دلیل زبان اصلی بودن نتوانید به صورت دقیق متوجه شوید که اعمال این تنظیمات چه تغییراتی بر روی حساب کاربری اعمال می کند .  خوشبختانه جیمیل این قابلیت را به حساب کاربریش در ایمیل اضافه کرده است که بتوانید محیط حساب کاربری را فارسی کنید تا راحت تر بتوانید با بخش های مختلف کار کنید .  در ادامه روش انجام اینکار توضیح داده می شود .\n\nادامه مطلب", "post_url_4": "http://computer24.blog.ir/1396/11/03/%D9%85%D8%B7%D8%A7%D9%84%D8%B9%D9%87-%DB%8C-%D8%A2%D8%B3%D8%A7%D9%86-%D8%AA%D8%B1-%D9%81%D8%A7%DB%8C%D9%84-%D9%87%D8%A7%DB%8C-PDF-%D8%AF%D8%B1-%D8%B4%D8%A8", "post_title_4": "مطالعه‌ی آسان‌تر فایل‌های PDF در شب", "post_content_4": "با تغییر رنگ صفحه، فایل‌های PDF را در طول شب آسان‌تر و بهتر مطالعه کنید. \n\n\nممکن است شما نیز تجربه‌ی مطالعه‌ی کتاب‌های الکترونیکی در طول شب را داشته باشید. اگر این کار را در یک اتاق تاریک و به وسیله‌ی لپ‌تاپ خود انجام می‌دهید، چشم‌تان به مرور زمان خسته می‌شود. نرم‌افزار Adobe Reader این امکان را فراهم آورده است تا بتوانید با تغییر رنگ صفحه، فایل‌های PDF را در طول شب آسان‌تر و بهتر مطالعه کنید. در این ترفند به نحوه‌ی انجام این کار می‌پردازیم.\n\nادامه مطلب", "post_url_5": "http://computer24.blog.ir/1396/11/03/%DA%86%D8%A7%D9%BE-%D8%AF%D8%B1-%D9%81%D8%B1%D9%85%D8%AA-PDF-%D8%A8%D8%AF%D9%88%D9%86-%D8%A7%D8%A8%D8%B2%D8%A7%D8%B1%D9%87%D8%A7%DB%8C-%D8%AC%D8%A7%D9%86%D8%A8%DB%8C", "post_title_5": "چاپ در فرمت PDF بدون ابزارهای جانبی", "post_content_5": "در فرمت های PDF بدون ابزارهای جانبی چاپ کنید.\n\n\n\nاین روزها بسیاری از کاربران با مزایای فایل‌های پی‌دی‌اف آشنایی دارند و بیشتر شرکت‌ها و حتی کاربران خانگی نیز برای نقل و انتقال فایل‌های مختلف خود، آنها را در فرمت پی‌دی‌اف ذخیره می‌کنند. همان‌طور که می‌دانید یکی از بهترین روش‌های تولید فایل‌های پی‌دی‌اف استفاده از نرم‌افزارهایی است که یک چاپگر مجازی را به ویندوز رایانه شما اضافه می‌کنند تا هر زمان که تمایل داشتید فایلی را در این فرمت ایجاد کنید از قابلیت چاپ (Print) در نرم‌افزار موردنظرتان کمک بگیرید. در این شرایط به‌ جای چاپ محتوای موردنظر روی کاغذ، یک نسخه فایل به‌صورت پی‌دی‌اف از آن ایجاد خواهد شد.\n \nادامه مطلب"}