{"type": "blog", "blog_name": "مینویسم تا بمونه", "blog_url": "http://asemuneabi.blog.ir/", "post_url_1": "http://asemuneabi.blog.ir/1395/07/17/%D9%85%D8%A7%D9%85%D8%A7%D9%86-%D8%AE%D8%A7%D9%86%D9%88%D9%85%D9%87", "post_title_1": "مامان خانومه", "post_content_1": "\n---وقتی آخر شبی وسط یه چت مهم یه نت قطع میشه و همه چی میره رو هوا فقط یه معنی داره اونم اینکه مامان خانوم طی آخرین بازرسی از اتاق آق پسرش برا حفظ سلامت خانه و خانواده مودمو قطع کرده.\n---وقتی وسط مهمونی میپرسی :(مثلا) مامان سفره رو بندازم؟!!فقط مامان خانومه که میتونه یجوری نگات نکنه که انگار وجود نداری بعدشم میره سرکار خودش یا میره میشینه پیش مهمونا.\n---وقتی بهت میگه برو \"چیز\" و بیار\n+چیرو؟\n-همون چیزو دیگه\n+o-Oخب جاست حداقل؟\n-همون جاس.بغل چیز\n+O-o(عاخه چرا)باترس:مامان ...مامان جونم..میشه یبار دیگهبگ چیو کجا؟\n-ای بابا..یه چی نمیشه ازون خواست.خودم میام.خدا هیچ کسومحتاج شماها نکنه والاع!!\n+:|\n---وقتی میگم حوصلم سر رفته فقطمامان خانومه که تو جواب میگه پاشو یه گرد گیری کن.چی میشه عاخهاین خونه مگه مال شماها نیست؟\nمامانم!!دیروز خونه رو قده خونه تکونیه عید تمیز کردیم خب عاخه!\n---فقط یه مامان خانومه که وقتیحاضر میشی برا بیرون،خرید،پارک،مهمونی و حتی عروسی میگه: مگه عروسیه؟؟(بیشتر وقتام میگه مگه عروسیه باباته!!نمیدونم چ سریه که دوس داره سره خودش هوو بیاره:|\n---فقط یه مامان خانومه که وقتی یه آهنگ جلوش میخونی و دوتا قرمیای میگه:کاش درساتم اینطوری حفظ بودی\n---فقط یه مامان خانومه که میاد خونه و میگه:این چه وضع خونست؟شاید جا من یه مهمون سر زده میومد!!نمیگفت این چه وضعشه.مثلا دخترم داره این خونه!!مامان جان الان کسی بی دعوت یا بی اطلاع جایی نمیره.بعدشم به این بهم ریختی که میگی کلا یه بالشه رو زمین که اونم با منه.\n---فقط یه مامان خانومه که میگه من انتقاد پذیرم.ایراد غذامم اول از همه خودم میگم.حالا کافیه تو جواب حرف خودش که گفته یکم غذا نمک نداره فقط بگی :آره.محاله نشنوی که شماها حقتونه فلانی مادرتون باشه نون یه ذره...درس کنه کلیم منت بذره سرتون.\n--فقط یه مامان خانومه که تا میگی برم بخوابم میگه:نکه زود پاشدی بایدم بخوابی!!عاخه گلههه مننن...کاری که باهام ندارین چ فرقی داره خوابم یا بیدار\nهمین مامان خانومه که تا وقتی فقط فک کنه داری درس میخونی یاکاری داری کلهههه میوه و غذا و تقویتی آی دنیارو سرازیر میکنه تو اتاق.\nهمین مامان خانومه که اگه یه نصف روز خونه نباشه لحظه رولحظه بند نمیشه.\nهمین مامان خانومه که حتی وقتی شبا تا صب خوابش نبره بازم زودتر ما پاشده و صبونه رو آماده کرده که نکنه یه وقت بدون حتی اون یه لقمه کسی پاشو بذاره بیرون.\nهمین مامان خانومه که تاج سره...\nمامان  جونم...عشقی\n\nجانم فدای نفست..فقط توباش.\n\n", "post_url_2": "http://asemuneabi.blog.ir/1395/07/02/%D8%A8%DB%8C-%D9%85%D9%86%D8%B8%D9%88%D8%B1-%D8%A8%D8%AF%D9%88%D9%86-%D8%B9%D9%86%D9%88%D8%A7%D9%86", "post_title_2": "بی منظور...بدون عنوان", "post_content_2": "اصولا مقدمه چینی بلد نیستم مقدمه شیشه ای و بلورو آرکوپالم بلد نیستم.برا همین تحت هر شرایطی خیلی صاف و ساده وصادق میرم سر اصل مطلب...\nبنظر من محبت کردن و مهربونی کلا یه مسئله ی ذاتیه.وقتی تو ذاتت یه چیزی باشه تقریبا غیر قابل تغییرهولیخب باید بیش از حدم نشه و کنترل بشه.اخه توجامعه ی ما....\nمهربونی ای که درونی باشه.اصولا کاری نداره طرف مقابل کیه؟!چیه؟!دختره،پسره،پیره جوونه زنه مرده یا اصن یه موجود غیر انسان مثه حیواناته.آدمای مهربون اصولا به فکر دیگرانن.هر کسی هرچقد غریبه ممکنه براشون اهمیت داشته باشه.\"نه اهمیت خاص\".فقط درحدی که اون حس مهربونی ارضا بشه.مثلا اگه دوست دوستمون یهو حالش بد بشه.ممکنه دو هفته دیگه که دوستشونو دیدن حال اون طرفو ازش بپرسن.فقط در همین حد.ولی مشکلی که ما دچارشیم اینه که هر حرفیو هر رفتاریو هر موضوعیو \"خاص\"میکنیم.خاص میکنیمو میگیم طرف\"منظور\" داره.چرا دوست داشتن های بدون عنوان رو یاد نمیگیریم؟چرا یاد نمیگیریم برا اینکه کسیو دوست داشت یا به کسی کمک کرد یا محبتی خرج کسی کرد دنبال اسم و عنوان برای طرفمون نباشیم.؟\nدانشجوی باکلاسمون میخنده وقتی تو جواب سوالش که میگه \"ما چه نسبتی داریم؟\"میشنوه \"دوست فکری\" میخنده که بگه داری فقط اسم جدید اختراع میکنی.ولی ساکت شد وقتی شنید \"میشه بگی ما کدوم یکی از کارای اونایی که به اسم دوست معمولی دارن باهم روزمیگذروننو انجام میدیم؟یا یه شباهتمونو میگی؟\" \nما همه آدمیم.انسانیم.کمک کردن ،مهربونی کردن ،حال همو پرسیدن و همراهی با کسی، اسم وعنوان و لقب نمیخواد.قرار نیست اگه من کاری میکنم اگه تو لبخند کسیو جواب میدی اگه اون یکی حال کسی رو پرسید منظوری داشته باشه.\nیادمونم بمونه که خیلیا با ساختن عنوانایی که ظاهر خوبو مثبتی دارن به چه طرزفکرای اعتماد شده  تو قالب اون اسم دارن خیانت میکنن.\nباشد که آدم باشیم...\n ", "post_url_3": "http://asemuneabi.blog.ir/1395/06/17/%D8%AA%D9%81%D9%84%D8%AF-%D9%88%D8%A8%D9%84%D8%A7%DA%AF%DB%8C%D9%85%D9%87-%D9%84%DB%8C-%D9%84%D8%A7%DB%8C-%D9%84%D8%A7%DB%8C", "post_title_3": "تفلد وبلاگیمه لی لای لای", "post_content_3": "امروز ینی امشب که دارم اینارو مینویسم ده روز قبل از انتشار این مطلبه.اخه قراره اون شب من تو حنابندون پسرخاله جان تشریف داشته باشم و یحتمل وسط مسطا هم باشم؛)...ایشاالله عروسی شما و بزودی خودم:)\nیه سال گذشت نه از روز شروع بلکه از روز شروعیه...فکرشم نمیکردم دووم بیاره اینجا ولی ممنونم از شماهایی که دلیل بودنین...از همین اول ممنونم از همتون.همه ی همتون.من نویسنده نیستم ولی حرف زدنو‌چرا.ممنون که حرفامو خوندین.و امیدوارم همه کمیا و کاستیاشو بخشیده باشین.آدم ناشی ناشیه دیگه.نابغه و غیره و ذالک نمیشناسه ک.هوم؟\nبنظرم قبل از وارد شدن به سال جدید وبلاگی باید یسری نوشته ها پاک شن...برا همین یه وبلاگ‌تکونیه ناقابلم کردم.نمیدونم کار درستیه یا نه.ولی بنظرم همه چی ارزش تویاد موندن نداره.\nیادتونه چقد با غالبم سوپرایز شدین؟(مرسی دادا علی.ایشاالله که زوووودددد کارت تموم شه و برگردی اینجا)\nیادتونه با یه سوتی تویه 6سالگیم شدم نابغه؟؟\nیادتون چقد اعتراف کردمو رسیدیم به پارمیدا اینا؟؟\nیادتونه چقد از آرزوهای برباد رفتم گفتم و توالت مریخ شده بود دغدغمون؟؟\nیادتونه جواب سوال نداشتمو ندادین؟؟مجبورم کردین خودم جوابمو بدم!!\nیادتونه گفتم خداکنه چیزیش نباشه و خداروشکر چیزیش نبود؟؟\n.\n.\n.\nحالا از اون روزا یسال میگذره..خداروشکر..هنوزم دارمتون.\n\nو در اخر ممنون از دوتا دوستای گلم که با یه یادگاری و کادوی تولد شرمندم کردن ولی هیچ وقت فرصت سپاس پیدا نکردم.\n\n\n\n\n\n\n\n\n\n", "post_url_4": "http://asemuneabi.blog.ir/1395/05/14/%D8%AE%D8%AF%D8%A7%D9%86%DA%A9%D8%B4%D8%AA%D8%AA", "post_title_4": "خدانکشتت;)", "post_content_4": "وقتی یه فامیلی دارین که از در خونتون که وارد میشه فقط حرف میزنه تا دمه رفتنو از جاشم تکون نمیخوره...یهو میاد و کلهههه ظرفای شام رو میشوره.حتی قابلمه ای که از شستنش بدش میاد رو ،و به هیچ کس اجازه دست زدن نمیده...ینی شب قراره بمونه:)\nعزیزم...ما که میدونیم نیتت چیه گلم...راحت باش.بخدا خونه خودته.مام که غلط میکنیم به مهمون از گل نازک تر نگا کنیم چ برسه به حرف.بی برو بشین خودم میشورم:)\nجالب اینه که فقط رو ظرفای شب قبل موندن تاکید داره فردا صب تا موقع رفتن باز همون خانومیه که بود.\nخدا خیرت بده.مارو که شاد کردی.خداشادت کنه.", "post_url_5": "http://asemuneabi.blog.ir/1395/04/29/%D8%A7%D8%B2-%D8%AF%D8%B3%D8%AA-%D9%85%D9%86", "post_title_5": "از دست من...;)", "post_content_5": "همین یک شنبه ای بود.صبح مثه خانومای گل پاشدمو حاضر شدمو آق بابا زحمت نمودن دخمل جیگرشونو رسوندن و من در کمال آرامش تو این گرما رسیدم.خوشحال و خندون رفتم سر کلاس و خداشکر دو سه نفر فقط بودنو تونستم یجای خوب جلو کولر (این کلاس ما شبکه کولرش گوشه کلاسه و بنده خدا استاد و نفرات روبروییش همیشه خدا در گرمای شدید بسر میبرند.برا همین تو یه کلاس 48ظرفیتی که 60 نفرشاگرد گرفتن جای خوب نعمته.چون تایم کلاسم زیاده گرما حوصله و یادگیری و ...رو کم میکنه.)خلاصه..نشستمو.گوشیمو ذرآورذمو هندزفری رو گذاشتم که مثلا آهنگ بگوشم این نیم ساعته مونده رو.گفتم حالا که کلاسم خالیه تقریبا صداشوکم کنم که یه وقت شنیده نشه از بیرون.خیر سرم شعور به خرج دادم.خلاصه ..آهنگو گذاشتم دیدم صداش خیلی کمه.بیشترش کردم دیدم بازم کمه.گفتم حتمن چون اهنگه حالت وویس داره ولمه خودش پایینه.برا همین بیشترش کردم.که یهو متوجه شدم...\nاصن هدفونه وصل نشده:|ینی سوکتش خوب نرفته جاش...\nخدا سرتون نیاره..از خجالتم حتی برنگشتم ببینم اون دو سه نفری ک سر کلاس بودن در چه حالن.\nدیگه وااااقعا چیزی برا گفتن ندارم...:|"}