{"type": "blog", "blog_name": "مجله جورچین", "blog_url": "http://jorchin.blog.ir/", "post_url_1": "http://jorchin.blog.ir/1395/09/05/%D9%BE%D9%88%D8%B3%D8%AA%D8%B1%D8%B2%DB%8C%D8%A8%D8%A7-%D8%A7%D8%B2-%DA%A9%D8%B1%DB%8C%D8%B3%D8%AA%DB%8C%D8%A7%D9%86%D9%88-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88", "post_title_1": "پوسترزیبا از کریستیانو رونالدو", "post_content_1": "پوستر زیبا از کریستیانو رونالدو بازیکن خوشتیپ رئال این عکس رو تازه توی پیج خودش گذاشته بود که من یکم روش کار کردم دوستان نظربدین\n", "post_url_2": "http://jorchin.blog.ir/1395/09/05/%D9%BE%D9%88%D8%B3%D8%AA%D8%B1%D8%B3%D8%B1%D8%AF%D8%A7%D8%B1%D8%A7%D8%B2%D9%85%D9%88%D9%86", "post_title_2": "پوسترسردارازمون", "post_content_2": "پوستر سردار ازمون بعد از گل زیبایی که به بایرن زد طراحیش کار خودمه دوستان نظر بدین\n", "post_url_3": "http://jorchin.blog.ir/1395/08/17/%D8%AC%D8%A7%D8%AF%D9%88%DA%AF%D8%B1-%D9%82%D8%B1%D9%86-%D9%85%D8%AA%D9%88%D9%84%D8%AF-%D8%B4%D8%AF-%D9%88%DB%8C%DA%98%D9%87-%D8%B9%D9%84%DB%8C-%DA%A9%D8%B1%DB%8C%D9%85%DB%8C", "post_title_3": "جادوگر قرن متولد شد ویژه علی کریمی", "post_content_3": " جادوگر قرن متولد شد \n\nنابغه فوتبال ایران 38 سال پیش در چنین روزی چشم به جهان گشود و برگ تازه ای در فوتبال ایران رقم زد.\n\n\n\nبه گزارش شریان نیوز، علی کریمی بازیکن محبوب پرسپولیسی ها و فوتبال دوستان امروز 38 ساله شد.\n\n \n\nمحمد علی کریمی پاشاکی 17 آبان ماه 1357 درکرج به دنیا آمد.وی اصالتی گیلانی دارد و با نام علی کریمی شناخته می شود.\n\n \n\nکریمی با دریبل های فوق العاده خود در زمین فوتبال توانست لقب جادوگر \nفوتبال ایران را به خود اختصاص دهد که این عنوان توسط گوینده ورزشی شبکه \nعربی در یکی از بازی ها به وی داده شد.\n\n \n\nوی با درخشش در تیم فتح تهران به سرعت وارد یکی از تیم های بزرگ پایتخت شد و توانست افتخارات گوناگونی با سرخ پوشان پایتخت کسب کند.\n\n \n\n اعجوبه فوتبال ایران با حرکات خیره کننده خود نوید ظهور یک پدیده جدید را در بین اهالی این رشته ورزشی داد.\n\n \n\n\nهمین موضوع سبب شد کریمی خیلی زود به یک ستاره تبدیل شود و راه خود را به سمت بازی در فوتبال باشگاه های خارجی باز کند.\n\n\n\n \n\nآقای تکنیکی فوتبال آن قدر در زمین خوب بازی کرد که ژاپنی ها به وی لقب مار دادند.\n\n \n\nشماره هشت طلایی پرسپولیس درزمان حضور خود در تیم بایرن مونیخ توانست \nبا گلزنی در لیگ قهرمانان اروپا جزو بازیکنان ایرانی باشد که در این لیگ \nمعتبر موفق به گلزنی شده است.\n\n \n\nکریمی در تیم ملی با عملکرد درخشان خود توانست در 124 بازی ملی 38 گل \nبه ثمر برساند و بعد از علی دایی و جواد نکونام، سومین گلزن برتر تاریخ \nفوتبال ایران باشد.\n\n \n\nستاره درخشان فوتبال ایران در سال 2004 توانست آقای گلی جام ملت های \nآسیا را کسب کند و جایزه بهترین بازیکن سال فوتبال آسیا بدست آورد.\n\n \n\nبازی در حاشیه خلیج فارس\n\n \n\nعلی کریمی بعد از حضور ناموفق در بایرن مونیخ به قطر رفت اما بازیهای \nاو مورد توجه مسؤولان باشگاه قرار نگرفت و وقتی آن‌ها او را به تیمالسیلیه \nفرستادند، وی خواستار جدایی از آن تیم شد و سپس به پرسپولیس بازگشت.\n\n \n\nبازگشت به سرخپوشان پایتخت\n\n \n\nجادوگر فوتبال ایران به خاطر نارضایتی بابت حضور در قطر در یک تماس \nتلفنی یک‌ساعته با عباس انصاری‌فرد (مدیر وقت باشگاه پرسپولیس) به مذاکره \nپرداخت. سپس باشگاه پرسپولیس برای به‌خدمت گرفتن او به صورت قرضی از باشگاه\n السیلیه علاقه نشان داد و با دادن ۳۱۰ هزار دلار آمریکا به آن باشگاه، او \nرا به صورت قرضی به‌خدمت گرفت و او در تاریخ ۶ سپتامبر ۲۰۰۸ به طور رسمی \nقرارداد یک‌ساله با تیم سابقش امضا کرد.\n\n \n\n\nاو در اولین گلزنی خود توانست در شهرآورد تهران موفق به گلزنی شود و \nدو دقیقه بعد از ۱ بر صفر جلو افتادن استقلال بازی را به تساوی بکشاند. \nکریمی پنج روز بعد در بازی مقابل ابومسلم، هت‌تریک کرد ولی نتوانست جلوی \nشکست تیمش را بگیرد و بازی در پایان با شکست ۴-۳ پرسپولیس به پایان رسید.\n\n\n\n \n\nهنگامی‌که قرارداد علی کریمی تمدید نشده بود، عباس انصاری‌فرد مدیر \nوقت باشگاه ادعا کرده بود که به علی کریمی پیشنهاد تمدید قرارداد داده‌است \nاما وی حاضر به تمدید قرارداد نیست؛ البته علی کریمی در این مورد گفت که \nچهار هفته صبر کرد تا با پیشنهاد تمدید قرارداد با باشگاه مواجه شود اما وی\n پیشنهادی از پرسپولیس دریافت نکرد و بالآخره از جمع سرخ پوشان جدا شد.\n\n \n\nاستیل آذین\n\n \n\nعلی کریمی در سال ۱۳۸۸ به سبب تمایل نداشتن مدیران باشگاه پرسپولیس \nبرای تمدید قرارداد با وی، این باشگاه را ترک کرد و به استیل آذین پیوست. \nدر فصل ۸۷-۸۸ لیگ برتر علی کریمی ۱۴ گل به ثمر رساند و با دریافت ۹ کارت \nزرد و ۳ کارت قرمز خشن‌ترین بازیکن در لیگ برتر نهم شناخته شد.\n\n \n\nورود کریمی به حاشیه های فوتبال \n\n \n\nعلی کریمی در یکی از بازی های خود در تیم ملی امید در یک صحنه لگدی به\n داور مسابقه زد و همین حرکت باعث شد که دوسال از حضور در فوتبال محروم شود\n اما یکسال از آن به صورت تعلیق درآمد.\n\n \n\nوی در حاشیه بازی استیل آذین در برابر تراکتور سازی مشکلاتی حاشیه‌ای \nبا هواداران حریف پیدا کرد و در نهایت از هواداران این تیم عذرخواهی کرد. \nبا این وجود اخراج او در دقیقه پایانی بازی با سایپا را برخی ترفندی برای \nحضور نداشتن در بازی برگشت مقابل تراکتورسازی در تبریز دانستند، او که در \nنیمه اول دو گل به سایپا زده بود درست در آخرین ثانیه بازی درحالی که یار \nسایپا روی او خطا کرده بود، به مجید ایوبی حمله‌ور شد تا از زمین بازی \nاخراج و از بازی بعد محروم شود.\n\n \n\nمتهم شدن به روزه خواری در تمرینات\n\n \n\n\nدر ۲۴ مرداد ۱۳۸۹ باشگاه استیل آذین در اطلاعیه‌ای اعلام کرد علی \nکریمی به دلیل «تمکین نکردن در اجرای مقررات و حرمت‌شکنی و تظاهر به \nروزه‌خواری، عدم رعایت شعائر اسلامی و توهین به مسئولان فدراسیون فوتبال و \nمقررات» از باشگاه اخراج می‌شود. این در حالی بود که او شب قبل از اخراج \nانتقادات شدیدی را علیه رئیس باشگاه، مصطفی آجرلو، مطرح کرده بود. خود \nکریمی نیز که در ۲ بازی آخر تیمش به دلیل نبود مدافع در تیم به پست دفاع \nآخر منتقل شده بود، اخراج خود را مربوط به مصاحبه روز قبل خود دانست.\n\n\n\n \n\nواکنش های رسانه ای به حرکت غیر اخلاقی اعجوبه فوتبال \n\n \n\nاخراج کریمی بازتاب گسترده‌ای در رسانه‌ها داشت و واکنش‌های مثبت و \nمنفی فراوانی را برانگیخت. هیأت مدیره باشگاه در جلسه‌ای فوق‌العاده از این\n تصمیم پشتیبانی و از مدیرعامل باشگاه قدردانی کرد. اما هیچ‌یک از چهره‌های\n فوتبالی ایران با این تصمیم موافقت نکردند.\n\n \n\nمهرزاد معدنچی هم‌بازی کریمی مدعی شد \nکه در روز بازی با استقلال (روز قبل از اخراج وی) تمام بازیکنان تیم در \nرستوران ناهار خورده بودند و در مجموع ۹۵٪ فوتبالیست‌ها روزه نمی‌گیرند. \nمحمد غلامی دیگر بازیکن استیل آذین نیز اظهارات معدنچی را تأیید کرد.مهدی \nمهدوی‌کیا و حمید نشاط‌جو دیگر بازیکنان استیل آذین بودند که از کریمی \nحمایت کردند. کریمی پس از ۱۰ روز غیبت از تمرینات استیل آذین، در تاریخ ۳ \nشهریور ۱۳۸۹ به تمرینات بازگشت. وب‌گاه رسمی کنفدراسیون فوتبال آسیا هم به \nنقل از لوبیسا تومباکوویچ سرمربی استیل آذین نوشت: «این چیزها برای من \nکاملا جدید است و من تا به حال شاهد چنین اتفاقاتی نبوده‌ام.» از چهره‌های \nفوتبالی ایران، علی دایی که همواره اختلافات زیادی با کریمی داشته به سایت \nورزشی گل گفت که «در حق کریمی ظلم شده‌است.»محمد دادکان، رئیس پیشین \nفدراسیون فوتبال ایران، حمید استیلی سرمربی فصل قبل استیل آذین و بابک \nمعصومی، کاپیتان سابق تیم ملی فوتسال ایران نیز از او طی اعلامیه‌هاییاعلام\n کردند. بعد از مدتی صفحهٔ حمایت از علی کریمی در فیس‌بوک هم تشکیل و در \nمدتی کمتر از ۳ روز صدها عضو گرفت. \n\n \n\nشالکه آلمان \n\n \n\nعلی کریمی با عقد قرارداد ۵ ماهه به شالکه۰۴ آلمان پیوست و با شماره \n۱۰ وارد میدان مسابقه شد.او به خاطر نیمکت نشینی و فقط دقایقی حضور در زمین\n ناراضی بود. او سپس طبق صحبتش مبنی سر رفتن حوصله‌اش در آلمان به تهران \nبازگشت.\n\n \n\nاز خداحافظی از دنیای فوتبال تا دستیاری کی روش\n\n \n\nعلی کریمی در سال ۱۳۹۰ بعد از صحبت با حبیب کاشانی با عقد قرار دادی \nبه پرسپولیس بازگشت و به دوران حضورش در آلمان پایان داد، تا سومین دوره \nحضور خود را با این باشگاه تجربه کند. پس از ۲ فصل بازی، این بازیکن به \nتراکتورسازی تبریز پیوست و آخرین فصل دوران بازیگری خود را با قهرمانی در \nجام حذفی پایان داد.\n\n \n\nجادوگر فوتبال ایران در سال ۱۳۹۳ با دستیاری کارلوس کیروش در تیم ملی \nایران پا به عرصه مربیگری گذاشت اما با گذشت چند ماه از سمت خود استعفا داد\n و اعلام کرد علاقه‌ای به حضور در این عرصه ندارد.\n\n \n\nکریمی که تا مدتها از دوری از میادین فوتبال در کلاس های مربیگری درجه\n 3 شرکت کرده تا تجربیات تازه ای در زمینه مربیگری پیدا کند و چند سال بعد \nبه عنوان مربی به فوتبال برگردد.", "post_url_4": "http://jorchin.blog.ir/1395/08/17/%D8%A8%D8%B1%D8%A7%DB%8C-%D9%BE%DB%8C%D8%A7%D8%AF%D9%87-%D8%B1%D9%88%DB%8C-%D8%A7%D8%B1%D8%A8%D8%B9%DB%8C%D9%86-%DA%86%D8%B7%D9%88%D8%B1-%D8%A7%D9%85%D8%A7%D8%AF%D9%87-%D8%B4%D9%88%DB%8C%D9%85", "post_title_4": "برای پیاده روی اربعین چطور اماده شویم", "post_content_4": " خبرگزاری مهر: «پیاده روی \nاربعین» و دغدغه های مربوط به آن، این روزها موضوع گپ و گفت خیلی از \nهموطنان ماست.برای آمادگی بیشتر زائران حسینی در این سفر معنوی، پرونده \nکوچکی آماده کرده ایم.\n \n آن‌طور\n که تاریخ می‌گوید، «پیاده‌روی اربعین» یک رسم و سنت قدیمی است. سنتی که \nائمه معصومین(ع) و بزرگان دین ما، بارها درباره عظمت فضیلت آن صحبت \nکرده‌اند.بعد از آزادی کشور عراق از رژیم بعث،چند سالی  هست که مردم از \nسراسر دنیا همراه و هم‌قدم می‌شوند تا پا جای پای حضرت زینب(س) و اهل‌بیت \nاباعبدالله (ع) بگذارند.\n \n \n \n\n اربعین که برسد حال و هوای کشور ما هم‌رنگ و بوی دیگری می‌گیرد. رسانه‌ها \nاین زیارت عاشقانه را پوشش می‌دهند و کوچه و خیابان‌ها پر از پیام‌های \nخوشامدگویی به «کربلایی‌ها» می‌شود.\n \n\n زائران خوش‌ذوقی را می‌بینی که صفحات اجتماعی‌شان را با عکس‌های پیاده‌روی\n به‌روز می‌کنند و پای عکس‌ها می‌نویسند: #عمود_۱۵۰ #موکب_الامام_جواد \n#یا_حسین_شهیدسفر «پیاده‌روی اربعین» در کنار تمام زیبایی‌هایش، \nشبیه هیچ سفر دیگری نیست و شرایط خاص خودش را دارد.اینجا سعی کردیم با توجه\n به تجربیات سال‌های قبل زائران و صحبت‌های مسئولین و کارشناسان، پرونده \nکوچکی برای آمادگی سفر اربعین آماده کنیم.«...بیا تا برویم» / آمادگی های قبل از سفر:۱- تهیه پاسپورت و ویزا:این\n نکته را در نظر بگیرید که پاسپورت شما باید تا ۶ ماه اعتبار داشته باشد. \nدر غیر این صورت حتماً با مراجعه به پلیس+۱۰ آن را تمدید کنید.بعدازآن در \nسامانه samah.haj.ir  ثبت‌نام کنید. حداکثر تا ۱۵ ماه صفر امکان ثبت‌نام در\n این سامانه وجود دارد. با در دست داشتن اصل گذرنامه و دو قطعه عکس سه در \nچهار رنگی زمینه سفید به نمایندگی‌های سفارت عراق در تهران، مشهد، عراق و \nکرمانشاه مراجعه کنید و ویزای سه‌ماهه عراق را بگیرید.یک فرصت ویژه\n هم برای دانشجویان وجود دارد. ستاد عتبات عالیات اعلام کرده که دانشجویان \nبا تسهیلات ویژه‌ای می‌توانند در پیاده‌روی اربعین شرکت کنند. البته این \nطرح فقط برای دانشجویانی است که توسط کاروان‌ها و یا تشکل‌های مجاز در \nدانشگاه‌ها اعزام می‌شوند.\n \n\n آنها بعد از دریافت تعهدنامه‌های محضری لازم و در صورت مجاز بودن به خروج \nتوسط سازمان وظیفه عمومی ناجا، می‌توانند مجوز خروج از کشور را دریافت \nکنند. بنابراین دانشجویانی که به‌صورت انفرادی اعزام می‌شوند مشمول این طرح\n نیستند و باید با سپردن وثیقه پیش سازمان وظیفه عمومی ناجا برای دریافت \nمجوز اقدام کنند.می‌توانید اطلاعات بیشتر درباره این امکان ویژه را در \nسایت  www.labbayk.ir بخوانید.\n \n \n۲- هزینه ها:هزینه\n صدور ویزا برای هر نفر حدود ۱۵۰۰۰۰تومان است. قبل از سفر مقدار کافی دینار\n عراقی از صرافی‌ها تهیه کنید و برای مکالمه در عراق هم، سیم‌کارت‌های \nعراقی را از آژانس‌های مسافرتی معتبر یا از نمایندگی‌های سفارت عراق در \nایران دریافت کنید.کرایه ماشین‌ها از مرز تا نجف بین ۱۰ تا ۴۰ هزار\n دینار بین اتوبوس، ون و سواری متغیر است. کرایه از گاراژ نجف تا حرم حضرت \nعلی (ع) بین ۱۰۰۰تا ۱۵۰۰ دینار است. قیمت هتل‌ها در نجف به ازای هر نفر ۲۵۰۰۰دینار است. نرخ هتل‌های کربلا بین ۴۰ تا ۱۰۰ دلار به ازای هر نفر است.۳-  وسایل مورد نیاز:سعی\n کنید از کوله‌پشتی راحت و سبکی استفاده کنید که بندهای آن نازک نباشد و \nستون فقرات شما را در طول مسیر اذیت نکند. رول دستمال‌کاغذی، مسواک، حوله \nشخصی، لیوان و کلاه آفتاب‌گیر همراه داشته باشید. یک عدد کیسه‌خواب نیز به \nهمراه داشته باشید تا در صورت مناسب نبودن و سرد بودن مکان‌ها برای استراحت\n از شما در برابر خاک و سرما محافظت کند.یادتان باشد به آب‌وهوا \nاعتمادی نیست! پس لباس گرم بیرون از کوله همراه داشته باشید که آن را \nبپوشید یا روی دست بگیرید. لباس‌های گرمتان را حتی‌الامکان ‌طوری انتخاب \nکنید که دکمه یا زیپ داشته باشد و قابلیت کم یا زیاد کردن لباس‌هایتان را \nدر طول مسیر داشته باشید.\n \n\n داروهای موردنیازتان  برای ۱۰ روز را همراه داشته باشید. کفش راحت و سبک \nبپوشید. به‌هیچ‌وجه برای پیاده‌روی اربعین کفش نو تهیه نکنید یا حداقل آن \nرا از یک ماه قبل بپوشید و یک و نیم تا دو ساعت در روز با آن پیاده‌روی \nکنید. کفشی را انتخاب کنید که کفی مناسب داشته باشد و عرق نکند. در غیر این\n صورت ممکن است کوفتگی عضلانی و تاول در پاها شما را اذیت کند.می‌توانید\n یک قرآن، دعا و زیارت جیبی و یا مداحی موردعلاقه‌تان را همراه داشته \nباشید. البته بهتر است این‌ها را در موبایل خود داشته باشید تا در حال \nپیاده‌روی بتوانید گوش بدهید یا بخوانید.از بین خوراکی‌های همراه، \nآجیل و نان‌های خشک سبوس‌دار به سیستم گوارشی خیلی کمک می‌کنند. کشمش، \nمیوه‌های خشک، نخودچی و شکلات به همراه داشته باشید. شکلات شیرین باعث \nایجاد تشنگی می‌شود اما شکلات تلخ انتخاب خوبی برای یک پیاده‌روی طولانی \nاست. درواقع شکلات تلخ برای تأمین انرژی بسیار مفید است.\n \n \n«جاده عشق» / در راه سفر:مناسب‌ترین\n وسیله و راه را انتخاب کنید: برای پیاده‌روی اربعین می‌توانید مسیر نجف به\n کربلا یا بغداد به کربلا را انتخاب کنید. برای سفر هوایی، از شهرهای \nتهران، اهواز، اصفهان، مشهد، ساری، کرمان، شیراز و تبریز پرواز مستقیم به \nنجف و بغداد وجود دارد. برای سفر زمینی، می‌توانید از مرز مهران، شلمچه و \nچزابه حرکت کنید. البته ممکن است ساعات زیادی منتظر بمانید. پس برای اقامت \nدر مرز آمادگی داشته باشید.ازآنجایی‌که مسیر کم‌کم شلوغ می‌شود، \nبه‌محض زیارت حرم حضرت علی (ع) پیاده‌روی را شروع کنید. موکب‌ها (به زبان \nعربی همان هیئت) محل استراحت زائران در مسیر هستند، سرویس بهداشتی و محل \nاستراحت دارند و صلواتی از شما پذیرایی می‌کنند. فاصله هر موکب تا موکب \nبعدی ۵۰ متر است.طول مسیر نجف تا کربلا ۸۲ کیلومتر است که بین دو \nتا ۵ روز طول می‌کشد. مسیر پیاده‌روی از شارع الرسول شروع می‌شود و در عمود\n ۱۸۰ النجف، پیاده‌روی در شهر نجف تمام می‌شود. بعدازآن دوباره پیاده‌روی \nرا از عمود ۱ در جاده نجف به کربلا شروع می‌کنید و  تا حرم حضرت عباس (ع)، \n۱۴۵۲ عمود در پیش دارید. حتماً بعد از نماز صبح پیاده‌روی را شروع کنید و \nبین ساعت ۳-۵ موکبی را برای استراحت شبانه پیدا کنید. اگر انفرادی می‌روید \nتا قبل از ۱۰-۱۱ صبح حرکت کنید چون مسیر هم در این ساعت‌ها خلوت‌تر است. \nضمناً  اگر  می‌خواهید تماس تلفنی داشته باشید بهتر است این کار را قبل از \nطلوع آفتاب انجام دهید. احتمالاً به دلیل ترافیک بالای شبکه، در طول روز با\n مشکل بر خواهید خورد.اگر گم شدید: امکان\n گم کردن همراهانتان در طول مسیر وجود دارد؛ بنابراین با توجه به آنتن \nندادن موبایلتان در بعضی نقاط همچنین به دلیل ترافیک بالای شبکه از همان \nابتدای مسیر شماره عمودها (ستون‌ها) را انتخاب کنید که اگر همراهانتان را \nگم کردید، زمان رسیدن به آن عمود توقف کنند. فقط حواستان باشد شماره‌های \nرند خیلی شلوغ است و تجمع افراد زیاد است.اگر درنهایت با همه \nتدابیر هم‌سفرانتان را گم کردید، بهتر است آخرین جایی که برای قرار با آنها\n در نظر می‌گیرید، ستاد عتبات عالیات ایران در جوار حرم امام حسین (ع) باشد\n که آدرس این مکان را بیشتر کسبه اطراف حرم می‌دانند.\n \n \nمواظب سلامتی خودتان باشید:\n حتماً بعد از دو ساعت راه رفتن، نیم ساعت استراحت کنید. بیشتر خادمین \nموکب‌ها آموزش ماساژ دیده‌اند، ولی اگر دچار گرفتگی عضلانی می‌شوید، حتماً \nقرص متاکارمابول همراه داشته باشید.وعده‌های غذایی را به‌موقع مصرف\n کنید تا دچار افت قند نشوید. در طول مسیر موکب دارها به بهترین شکل از شما\n پذیرایی می‌کنند! سعی کنید مایعات زیاد بخورید: چایی، آب، فرنی، سوپ و \n...این باعث می‌شود که عفونت‌های بدن دفع شود.چند نکته برای خانم‌ها:\n به خانم‌ها توصیه‌شده که در این مراسم مسائل امنیتی را رعایت کنند و از \nمسیرهای اصلی فاصله نگیرند تا جایی که ممکن است از ویزای فردی استفاده \nنکنند و «مجردی» به پیاده‌روی نروند. امسال تعدادی موکب فرهنگی برای بانوان\n پیش‌بینی‌شده است: یکی در نجف و در شارع‌الرسول و دیگری در کربلا در \nمجاورت هتل جواهر. بهتر است با پارچه مشکی نرم و مستطیل شکل چیزی شبیه \nپوشیه درست کنید و کش بیندازید تا در طول مسیر صورتتان را از سرما و \nگردوغبار محافظت کند. بهتر است از چادری استفاده کنید که امکان انداختن \nکوله با آن وجود داشته باشد. انواع چادرهای لبنانی و ملی مناسب است.بچه‌ها را همراه ببریم یا نه؟!\n شاید حضور بچه‌ها در این سفر در نگاه اول مشکل به نظر برسد، اما خیلی‌ها \nبا کودک زیر پنج سال یا حتی چندماهه در پیاده‌روی اربعین شرکت کرده‌اند. \nشاید بد نباشد چند نکته را بدانید. اول اینکه از ابتدا با خود تکرار کنید: \n«من در این سفر به نیت خدمت به کودکان امام حسین (ع) قرار است خادم زائر \nکوچک و معصوم امام حسین (ع) باشم.» حتماً بازی و خوراکی‌های دوست‌داشتنی \nکودکتان را همراه داشته باشید. صبور باشید! ممکن است او زودتر از موعد خسته\n یا گرسنه شود یا نیاز به چیزی پیدا کند که لازم باشد توقف کنید.اگر\n با گروه یا کاروانی هستید سعی کنید با گروهی باشید که اعضا مثل شما کودک \nداشته باشند و اگر چنین گروهی در کاروان شما نبود، آدرس و نقشه دقیق محل \nاسکان در کربلا را بگیرید و از آنها جدا شوید تا دغدغه عقب ماندن شما را \nآزار ندهد.\n \n اگر با \nکاروانی هستید که باید در روز خاصی در کربلا باشید سفر خودتان را به نحوی \nمدیریت کنید تا در آن تاریخ به کربلا برسید. به این نحو که در ابتدا با \nسوارشدن ماشین خودتان را تا یک عمودی که محاسبه کردید بروید و ازآنجا \nپیاده‌روی خودتان را آغاز کنید (البته در طول مسیر هم می‌توانید سوار ماشین\n شوید ولی در اواسط و انتهای مسیر یافتن ماشین یک مقدار سخت‌تر است.)\n \n \n\nشماره های مهمی که ممکن است به آنها نیاز پیدا کنید:\nاورژانس: ۱۰۴\nافراد گمشده: ۰۷۸۰۱۳۰۰۵۶۱\nاحکام شرعی:۰۷۸۱۴۶۵۱۳۵۳\nاداره مرکزی: ۰۷۸۰۱۰۰۴۷۵۸\n\n«خرم آن لحظه که مشتاق به یاری برسد»/ روز اربعین :یادتان\n باشد که مهم‌ترین اتفاق این سفر، فرصت پیاده‌روی در طول این مسیر است. پس \nاگر قدرت بدنی و بنیه کافی برای حضور در ازدحام جمعیت-به ویژه  زیر قبه \nامام حسین (ع)- را ندارید، سعی کنید از زیارت صرف‌نظر کنید.از آداب این روز، زیارت حرم حضرت اباعبدالله (ع)، خواندن زیارت اربعین و خواندن دو رکعت نماز این روز است.«خداحافظ ای شعر شب های روشن» / در راه بازگشت:درراه\n بازگشت، برای رفتن به مهران، کاظمین یا بغداد، از گاراژ بغداد ماشین کرایه\n کنید. برای رفتن به نجف، چزابه، شلمچه یا فرودگاه نجف از گاراژ نجف یا \nمیدان «ساحت الزهرا»، خود را به عمود ۶۷۲ برسانید و بعد ازآنجا نسبت به \nتهیه وسیله نقلیه اقدام کنید. \n\n \nاگر\n می‌خواهید به‌صورت هوایی خارج شوید، حتماً ۸ ساعت قبل از پرواز اقدام به \nخروج از کشور کنید. چون اکثر مردم عراق در بعدازظهر اربعین به شهرهای خود \nبرمی‌گردند، بهتر است در روز اربعین برای بازگشت به کشور اقدام نکنید. اگر \nبعد از اربعین هم قصد ماندن دارید، حتماً ارز کافی همراه داشته باشید.\n \n \n و بازهم صبر، صبر، صبر!در\n بازگشت از سفر اربعین و در صفوف زمینی ممکن است معطل شوید. پس سعی کنید \nبیشتر از هر چیز برای شروع این سفر شکیبایی و  صبر را تمرین کنید ", "post_url_5": "http://jorchin.blog.ir/1395/08/17/%D8%AA%D8%B9%D8%B1%DB%8C%D9%81-%D8%BA%D8%B0%D8%A7%D9%87%D8%A7%DB%8C-%D8%A7%DB%8C%D8%B1%D8%A7%D9%86%DB%8C-%D8%AF%D8%B1-%DA%AF%D8%A7%D8%B1%D8%AF%DB%8C%D9%86", "post_title_5": "تعریف غذاهای ایرانی در گاردین", "post_content_5": "وب‌سایت آفتاب نیوز: «تصور کنید که در دشتی سرسبز پر از\n شالیزارها، مزارع چای و باغ‌های زیتون هستید؛ جایی که به شما اجازه می‌دهد\n تا زردآلوهای طلایی را بچینید و بخورید، هلوی آبداری که شیرینی‌اش \nبرای‌تان لذت‌بخش است و انجیرهای کوچک را لمس کنید. همه این دلخوشی‌های \nزیبا را می‌توانید از طریق جست‌وجو در ایران و اسرار غذاهای پارسی بیابید.»\n \nروزنامه\n بریتانیایی «گاردین» با انتشار گزارشی‌هایی درباره غذاهای خوشمزه و \nجاذبه‌های گردشگری ایران، نوشته است :«محصولات غذایی ایران یک وسیله \nفوق‌العاده برای کشف آن کشور هستند؛ از خورشت‌ها تا برنج و کباب و دسرها.» این\n روزنامه در ادامه می‌نویسد: «کسانی که با غذاهای ایرانی آشنایی ندارند \nاغلب فکر می‌کنند که این غذاها تند و آتشین هستند؛ شاید به دلیل آب و هوای \nنسبتا گرم ایران اما در واقع غذاهای ایرانی ملایم و آرامش‌بخش با تعادلی \nشاعرانه از ادویه‌جات و ترشی‌جاتی مانند لیمو عمانی، زعفران و گلاب هستند. \n \nخورشت\n ایرانی به آهستگی پخته می‌شود و برنج نیز استادانه با گیاهان، سبزیجات و \nآجیل و میوه‌های خشک‌شده لایه‌بندی و تزئین می‌شود که موزاییک \nخیره‌کننده‌ای از عطر، بافت و رنگ را بر روی میز غذا به نمایش می‌گذارند.» \n \n \nگاردین\n در ادامه به غذاهای تبریز اشاره می‌کند و می‌نویسد: «این شهر یکی از \nپایتخت‌های قدیمی امپراتوری کهن پارسی بوده است. تبریز به بازارش شهرت دارد\n که در آن ادویه‌جات و ترشی‌جات از اقصی نقاط جهان فروخته می‌شوند؛ هم‌چنین\n در کنار فرش‌های زیبا.\n \n\n بازار تبریز جزو میراث جهانی یونسکو است. در این شهر رستوران سنتی‌ای \nبه‌نام شهریار قرار دارد و کوفته‌های بی‌نظیری دارد؛ کوفته‌هایی به‌اندازه \nیک مشت دست که با تخم مرغ آب‌پز، گردو و آلوی خشک پرشده و در سس گوجه \nفرهنگی و زعفران منتظر شما هستند. تبریز همچنین دارای غذاهای خیابانی جالبی\n است. کمی نزدیک به پارک ائل گلی می‌توانید سیب زمینی پخته‌شده و تخم مرغ \nآب‌پز را غوطه‌ور در کره و با نعناع خشک میل کنید.»گاردین در ادامه\n به غذاهای خوش‌طعم استان گیلان اشاره می‌کند و می‌افزاید: «ماهی آب شیرین و\n خاویار آن خطه معروف است. غذاهای گیلان به سرسبزی و زیبایی مناظر آن هستند\n و بهترین جای ایران برای گیاهخواران است و بادمجان و سیر در هر وعده غذایی\n آنان دیده می‌شود. در کنار آن می‌توان گشنیز تازه‌، جعفری و شوید که به \nعطر بهتر خورشت و غذا می‌انجامد را دید و همین‌طور کوکوسبزی‌های معروف \nگیلانی. نباید ترشی تره را از دست دهید. یکی دیگر از غذاهای معروف گیلان \nخورشت فسنجان مرغ است که در سسی ترش و شیرین حاوی رب انار و گردو غوطه‌ور \nاست.» این روزنامه در ادامه می‌افزاید: «از جمله خوراکی‌های خوشمزه\n دیگر گیلان کلوچه‌های شیرین پر‌شده با گردو و دارچین و هل هستند که سوغات \nفومن شهر کوچکی در جنوب غرب استان گیلان هستند.»\n گاردین\n می‌نویسد: «در تهران می‌توانید به سنت صد‌ساله دیزی‌خوری پی ببرید. در یک \nگلدان ساخته‌شده از خاک رس برای چند ساعت گوشت پخته می‌شود تا بتوان آن را \nبا چنگال له کرد. بهترین جا برای دیزی‌خوری دربند در پای رشته کوه‌های \nالبرز است. محیطی آرامش‌بخش که امکان کشیدن سیگار و قلیان طعم‌دار نیز در \nآنجا وجود دارد.»گاردین در ادامه اشاره می‌کند که در مرکز ایران \nبهترین پسته‌ها را می‌توان یافت و هم‌چنین بهترین گلاب‌های معطر که از \nآن‌ها در تهیه دسر نیز استفاده می‌کنند. این روزنامه در پایان  می‌نویسد که\n در جنوب ایران می‌توان غذاهای دریایی به همراه ادویه‌های هیجان‌انگیز \nپارسی، هندی و عربی را یافت.»\n \n\n گاردین\n در گزارش دیگری درباره راهنمای تعطیلات برای سفر به شهرهای دیدنی ایران \nمی‌نویسد: «اگر در تهران هستید و ظهر است و گرسنه‌اید به بازار بزرگ تهران \nبروید بهترین ته‌چین شهر را در یک رستوران می‌یابید. بعدازظهر زمان خوبی \nبرای گالری‌گردی در تهران است.\n\n \n\n سری به کافی‌شاپ‌ها نیز در تهران بزنید؛ برای‌تان جذاب خواهد بود. پس از \nآن می‌توانید به کاشان بروید. باغ فین جایی که امیرکبیر صدراعظم دوران \nقاجاریه در حمام آن کشته شد. در مسیر این راه می‌توان به یزد رفت؛ منطقه‌ای\n کویری با اتشکده زرتشتیان که قدمتی هزاران ساله دارد و با دیدن قنات‌های \nباستانی که سیستم آبیاری زیرزمینی بوده‌اند و قدمت آن هم به هزاران سال پیش\n باز‌می‌گردد. در یزد شیرینی فروش خلیفه و باقلواها و شیرینی‌های آن را \nفراموش نکنید. \n \nدر \nرستوران‌های یزدی باقلاپلو با سس گوجه فرنگی و گوشت بره را فراموش نکنید. \nپس از آن می‌توان در مسیر به شیراز رفت؛ شهر باغ‌های زیبا و روح شاعرانه که\n حافظ و سعدی شعرای نامدار ایرانی نیز در آنجا بوده‌اند. در حالی که اصفهان\n به شوخ‌طبعی مردمانش و پول‌دوستی آنان مشهور است، شیراز به مهمان‌نوازی‌ و\n شیوه زندگی ارام مردمش در باغ‌ها شناخته شده است، باغ‌های ارم، دلگشا و \nجهان‌نما را ببینید. \n \nنمی‌توان\n شیراز رفت و از تخت جمشید بازدید ‌نکرد؛ نمادی از امپراتوری ایرانیان در \nدوران هخامنشیان؛ زمانی که امپراتوری پارسی بیش از ۴۰ درصد از جهان را تحت \nکنترل خود داشت. هخامنشیان در زمان خود بسیار مترقی بودند و به سیستم \nبرده‌داری باوری نداشتند.»گاردین می‌نویسد: «در پایان نوبت به \nاصفهان می‌رسد. این شهر محل تفریح  کسب و کار است. میدان نقش جهان با گنبد \nفیروزه‌ای مسجد و کاخ عالی قاپو را در خود جای داده است‌. ادویه‌جات و \nجواهرات در بازار قدیمی قیصریه و معابر اطراف آن که صنعتگران صنایع دستی با\n سر و صدای زیاد کارشان را انجام می‌دهند -به خصوص در بخش مسگرها که صدای \nچکش صد‌ساله‌ای است- در آن می‌پیچد. به مسجد لطف الله بروید و به تماشای \nکاشی‌های پرستاره بنشینید.»\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n"}