{"type": "blog", "blog_name": "اینترنت و درامد در فضای اجتماعی و مجازی", "blog_url": "http://daramadinternetiali57.blog.ir/", "post_url_1": "http://daramadinternetiali57.blog.ir/1395/06/29/%DA%A9%D8%A7%D9%86%D8%A7%D9%84-%D8%AA%D9%84%DA%AF%D8%B1%D8%A7%D9%85%DB%8C-%D8%AF%D8%B1%D9%88%D9%86%DA%A9%D9%84%D8%A7%D8%A8%D8%B2%D8%B1%DA%AF", "post_title_1": "کانال تلگرامی درونکلابزرگ", "post_content_1": "htpps//:www.telegram.me/daronkolaii\n\nکانال تلگرامی درونکلا بزرگ \nکانالی مفرح همراه با مطالب بسیار زیبا  و شاد و آموزنده برای همه سلیقه ها \nمنتظر حضور گرم شما هستیم\n", "post_url_2": "http://daramadinternetiali57.blog.ir/1395/06/29/%D8%AA%D8%A7%D8%AB%D9%8A%D8%B1%20%D9%88%D8%B1%D8%B2%D8%B4%20%D8%A8%D8%B1%20%D8%B1%D9%8A%D8%B2%D8%B4%20%D9%85%D9%88", "post_title_2": "تاثیر ورزش بر ریزش مو", "post_content_2": "\n\n\nتاثیر ورزش بر ریزش مو \n\n\nبر اساس\nگفته های پژوهشگر سرشناس ملی تغذیه دکتر آن لوویس گیتلمن، هرچیزی که سلامت کلی شما\nرا بهبود بخشد، همانند ورزش، توانایی بدن شما را برای رشد مو بهبود می بخشد. اما\nورزش مفرط در طول زمان، استرس را به بدن وارد می کند، زیرا غدد فوق کلیوی موجب\nافزایش هورمون کورتیزول ( هورمون استرس) می شوند. ورزش مفرط در یک دوره ی زمانی\nطولانی، بدن را در یک حالتی از استرس مزمن قرار می دهد. استرس مزمن یکی از دو علل\nمهم جریان  TE است،\nوضعیتی که در آن فولیکول های مو  به مرحله ایستایی نابهنگام وارد می شود و مو\nنسبت به تناوب رشد آن، می ریزد.\n \nهر چیزی\nکه بر بدن تأثیر گذار باشد، بدون شک بر سلامت عمومی بدن که موی سر نیز جزئی از آن\nاست، می تواند اثر داشته باشد. ورزش نیز می تواند روی سلامت و رشد موی سر تأثیر\nمثبت و یا منفی داشته باشد. اما گذشته از این موارد دیگری که در خود ورزش اتفاق می\nافتد نیز بر موی سر اثر گذار است. انجام فعالیت\nهای  ورزشی سنگین بدون در نظر گرفتن تغذیه، یا ورزش بیش از حد می تواند منجر\nبه مشکلاتی شود که باعث کم مویی می شود.\n \nعوامل\nدیگری که جزوه ورزش نیز هستند می تواند منجر به کم مویی شود، مانند استفاده از\nاستروئید ها برای بالا بردن کارایی جسمانی و یا  باقی ماندن آب آغشته به کلر\nروی موی سر  بعد از شنا کردن یا به جا ماندن عرق بعد از ورزش روی پوست سر.\n \nورزش کم\nمویی یائسگی را درمان می کند\nیکی از علائم یائسگی کم مویی روی سر است که با ورزش می\nتوان آن را کاهش داد.  حداقل ۳۰ دقیقه\nورزش روزانه برای چنین اثری نیاز است. گذشته از این، این نوع ورزش روزانه  می\nتواند به خانم ها در کنترل وزن، خواب بهتر، تقویت استحکام استخوان ها و خلق و خوی\nبهتر کمک کند.\n \nنقش ورزش بر کاهش پرمویی خانم ها\n مطالعه ای که در ژانویه۲۰۰۲  در\nروزنامه ی کانادایی مربوط به زایمان و بیماری های زنان منتشر شد، خاطر نشان کرد که\nورزش و کاهش وزن می تواند به بهبود وضعیت پر مویی که در آن  خانم ها رشد مفرط\nمو در نواحی صورت و بدن را تجربه می کنند، کمک کند. این تغییرات شیوه ی زندگی به\nکاهش سطوح آندروژن خون کمک می کند. آندروژن ها، هورمون های مردانه هستند که اثر\nقویی در رشد مو روی صورت، سینه، زیربغل و نواحی عمومی دارند.\n \nاثر عرق\nروی پوست و موی سر\nساختار نمکین عرق روی پوست سر، می تواند باعث شود تا\nمو  ریزش پیدا کند، یا فقط شکننده، خشک و کدر شود. مدرسه سلامت عمومی هاروارد\nبرای جلوگیری از تأثیر منفی عرق روی موی سر شستن مو با شامپویی که ملایم است و\nدارای PH متعادل است را در حداقل هفته ای\nیکبار توصیه می کند، البته جدا از شستشوی روزانه موی سر.\n \nاثرات کلر بر موی سر\nشنا کردن در حوضچه های آغشته به کلر می تواند باعث خشکی\nو شکنندگی مو شود. یک متخصص مو توصیه می کند: یکی از بهترین راه ها برای محافظت از\nمو، مرطوب کردن آن با آب بدون آغشته به کلر است زیرا مو قبل از وارد شدن به\nحوضچه،آب را جذب می کند. اگر مدت زمان طولانی در استخر می مانید، سعی کنید هر ۳۰ دقیقه\nیکبار موی سر را با آب بدون کلر بشوید و یا قبل از اینکه از کلاه شنا استفاده\nکنید، موی سر را با آب بدون آغشته به کلر مرطوب کنید.\n \nوزنه\nزدن های سنگین\nمطالعه ای که در نوامبر ۲۰۰۴ در\nروزنامه ی بین المللی علوم پزشکی ورزشی منتشر شد، نشان می دهد که ورزش سنگین، جذب\nتستوسترون آزاد را در افرادی که ورزش استقامتی انجام می دهند، بالا برده است. این\nشیوه ورزش در افزایش حجم عضلات مفید است، اما می تواند باعث آسیب مو شود. همچنین\nورزشکارانی که از استروئیدها استفاده می کنند، در معرض ریزش مو هستند .\n \nورزش\nمنظم می تواند از بعضی مشکلات کم مویی جلوگیری کند، زیرا که سلامت کلی بعلاوه گردش\nخون را بالا می برد. وضعیت موی شما اغلب بازتابی از سلامت کلی بدن شماست. ورزش،\nخوب خوردن، خواب کافی داشتن، نوشیدن آب به مقدار کافی و کاهش استرس برای ترویج\nسلامت پوست و موی سر توصیه می شود.\n\n ", "post_url_3": "http://daramadinternetiali57.blog.ir/1395/04/20/%DA%86%D9%87%D8%A7%D8%B1%20%DA%AF%D9%8A%D9%80%D8%A7%D9%87%20%D8%AA%D9%82%D9%80%D9%88%D9%8A%D9%80%D8%AA%20%DA%A9%D9%86%D9%80%D9%86%D9%80%D8%AF%D9%87%20%D9%85%D9%8A%D9%84%20%D8%AC%D9%86%D8%B3%D9%80%D9%8A", "post_title_3": "چهار گیـاه تقـویـت کنـنـده میل جنسـی", "post_content_3": "\n\n\n۰\n\nچهار گیـاه\nتقـویـت کنـنـده میل جنسـی\n\nعوامل مختلفی‌ می‌توانند در کاهش یا افزایش میل جنسی در مردان\nو زنان تاثیرگذار باشند.\nبه\nگزارش آریا، عوامل مختلفی‌ از جمله مسایل روحی روانی، نوع تغذیه، تحرک، شرایط آب‌وهوایی،\nسن، بسیاری از داروها و بعضی از بیماری‌ها می‌توانند در کاهش یا افزایش میل جنسی\nدر مردان و زنان تاثیرگذار باشند. بسیاری از گیاهان نیز با توجه به مواد موجود در\nآنها می‌توانند برای کاهش یا افزایش این میل موثر باشند...\n\nالبته قدرت گیاهان از این نظر یکسان نیست و مواد موثر و\nمیزان مصرف آنها در این اثر دخالت دارد. در این مقاله به چند گیاه افزایش‌دهنده\nمیل جنسی در مردان و زنان و یک داروی گیاهی که فقط در خانم‌ها باعث افزایش میل‌جنسی\nو برطرف‌کردن بی‌میلی و سردمزاجی می‌شود، اشاره می?کنم.\n1) دارچـیـن\nدارچین پوست درختی بسیار معطر است. دارچین را از زمان‌های\nقدیم به عنوان دارو و غذا استفاده می‌کردند و در حال حاضر از پرمصرف‌ترین ادویه‌های\nمعطر جهان است. خواص مهم دارچین شامل آثار ضددرد، ضدمیکروب، ضدتهوع، ضداسهال،\nضدهیستامین، کاهش‌دهنده پرفشاری خون، کاهش‌دهنده چربی خون، محرک و مقوی معده و چند\nاثر ارزنده دیگر است. یکی از خواص دارچین به دلیل طبیعت گرم آن، افزایش‌دهنده قوای\nجنسی است. دارچین به صورت پودر می‌تواند به اشکال مختلف مصرف شود.\nمقدار مصرف معمولی و بدون ضرر آن تا 4 گرم در روز است و\nبهتر است در 2 یا 3 نوبت مصرف شود. مصرف مقدار زیاد آن باعث بی‌خوابی و حرکت تند\nقلب می‌شود. پودر دارچین را باید در ظروف شیشه‌ای رنگی یا فلزی نگهداری کرد و در\nآنها را محکم بست تا رایحه آن از بین نرود. همچنین باید آن را از محل گرم و نور\nآفتاب حفظ کرد چون باعث کاهش و تخریب رایحه آن شده و از آثار آن کاسته می‌شود.\n2) زنـجبـیـل\nزنجفیل یا زنجبیل ریزوم نوعی ریشه‌ گیاهی است که به‌صورت\nمتورم و گره‌دار است. زنجفیل به دو شکل تازه و خشک در بازار وجود دارد و گاهی نوع\nخشک آن را آسیاب و پودر می‌کنند. زنجفیل طبیعت گرمی دارد و مزه آن تند و سوزاننده\nاست و دارای رایحه‌ای قوی و خوش‌بوست. زنجفیل از قدیم به‌خصوص در نواحی شرقی دنیا\nبه‌وفور به‌عنوان معطرکننده غذاها، داروها و به عنوان یک گیاه دارویی مهم استفاده\nمی‌شده و امروزه یکی از پرمصرف‌ترین گیاهان دارویی و غذایی است. آثار مهم زنجفیل\nشامل خاصیت ضدتهوع و استفراغ قوی، ضداکسیدان و ضدسرطان، کاهش‌دهنده چسبندگی پلاکت‌ها\n(رقیق‌کردن خون)، هضم‌کننده، محرک و مغذی معده، ضدمیکروب، کاهش‌دهنده کلسترول،\nمعرق، صفراآور و چند اثر مهم دیگر است.\nیکی از آثار زنجفیل، افزایش قوای جنسی است. مصرف زنجفیل،\nتا روزی 3 گرم بلامانع است که می‌توان آن را در 2 یا 3 نوبت استفاده کرد. مصرف بیش\nاز حد زنجفیل باعث تحریک مخاط‌ها می‌شود و ممکن است به روده و معده آسیب برساند.\nافرادی که داروهای قلبی و ضدانعقاد خون مصرف می‌کنند باید با احتیاط از زنجفیل\nاستفاده کنند. به تازگی یک محصول استاندارد و صنعتی به نام قطره «آرومین»\nاز زنجفیل به بازار ارائه شده که در داروخانه‌ها موجود\nاست و بدون نسخه در اختیار مصرف‌کنندگان قرار می‌گیرد. این قطره را می‌توان روزی 1\nتا 3 نوبت و هر نوبت 40 قطره در آب یا مایعات دیگر رقیق و مصرف کرد. همچنین می‌توان\nآن را در چای یا غذا هم مورد استفاده قرار داد.\nتقـویـت کنـنـده میل جنسـی,داروی افزایش میل جنسـی,\nگیـاه تقـویـت کنـنـده میل جنسـی\n3) فـلفـل (سبز یا قرمز)\nفلفل‌سبز گیاهی است که از میوه‌های آن استفاده می‌شود.\nفلفل قرمز نیز همین گیاه و میوه است که با گذشت زمان و پس از رسیدن کامل فلفل‌سبز\nتغییر رنگ می‌دهد و کم‌کم قرمز می‌شود. فلفل از ادویه‌های تند بسیار پرمصرف‌\nدنیاست که نقش مهمی در تغذیه دارد و مخصوصا در قسمت‌های شرقی جهان مورداستفاده\nقرار می‌گیرد. به غیر از مصرف خوراکی، داروهایی نظیر شمع‌های طبی و پمادهایی از\nفلفل تهیه می‌شود که به عنوان ضددردهای اسکلتی مصرف زیادی دارد.\nمهم‌ترین آثاری که تاکنون در مورد فلفل مطالعه و به\nاثبات رسیده است شامل آثار ضددرد، رقیق‌کننده خون‌ (افرادی که خونشان غلیظ است)،\nضدمیکروب، ضدسرطان، آنتی‌اکسیدان، ضدنفخ و اسپاسم، ضدتب، محرک گردش خون، معرق،\nمحرک و مقوی معده، هضم‌کننده غذا، اشتهاآور، کاهش‌دهنده چربی خون و آثار دیگر است.\nبا توجه به طبیعت گرم قابل‌توجه، فلفل دارای اثر افزایش قوای جنسی است و جزو ادویه‌‌های\nمحرک محسوب می‌شود. مصرف فلفل درحد خوراکی بدون عارضه است و فقط ممکن است بعضی‌ها\nبه آن حساسیت داشته باشند. مصرف بیش از اندازه فلفل ممکن است باعث التهابات غشای مخاطی\nروده و معده شود.\n4) پنـج انـگشـت\nیک داروی گیاهی که در زنان باعث افزایش قوای جنسی،\nجلوگیری از بی‌میلی و سردمزاجی می‌شود، قطره ویتاگنوس (Vitaxnus) است که به شکل قرص هم ارائه شده است. این دارو از گیاه پنج\nانگشت (Vitex agnus – castus) تهیه شده و به\nصورت قطره یا قرص مورد استفاده قرار می‌گیرد. این دارو در درمان سردمزاجی زنان از\nمصرف بالایی برخوردار است. آثار مهم این قرص و قطره شامل آثار رفع اختلالات\nقاعدگی، رفع اختلال‌های یائسگی، موثر در کیست‌های رحم و تخمدان، موثر در فیبروم،\nجلوگیری از تنبلی تخمدان، موثر در بعضی ناباروری‌ها، موثر در رفع آکنه و جوش صورت\nخانم‌ها و انواع دیگر مشکل‌های زنان است که مربوط به اختلال‌های هورمونی است.\nویتاگنوس با عمل تنظیم هورمون‌ها علاوه بر آثار ذکرشده\nمی‌تواند در بی‌میلی و سردمزاجی خانم‌ها موثر باشد. این داروی گیاهی به دو شکل قرص\nو قطره تهیه شده و دارای آثار یکسانی است. ویتاگنوس در تمام داروخانه‌های ایران و\nبدون نسخه به مصرف‌کنندگان عرضه می‌شود. اطلاعات لازم در\nراهنمای همراه دارو ارائه شده است.\nگیاهان دیگری که در افزایش قوای جنسی می‌توانند موثر\nباشند شامل: انار، انجیر، پسته، خرما، جوز بویا، کنجد، نخود، نارگیل، برنج، شاهی و\nخارخسک هستند. \nبا استفاده از گیاهان و طبیعت سالم زندگی کنیم و از عوارض داروهای شیمیایی در امان باشیم داروهای شیمیایی تجارت عده ای پول پرست می باشد نه راه درمان ..... \nبه طبیعت اعتماد کن خداوند تبارک علاج را در طبیعت قرار داده\n ", "post_url_4": "http://daramadinternetiali57.blog.ir/1395/04/20/%DA%86%D8%B1%D8%A7%20%D8%A7%DA%A9%D8%AB%D8%B1%20%D8%A7%D9%81%D8%B1%D8%A7%D8%AF%DB%8C%20%DA%A9%D9%87%20%D8%A7%D8%B2%20%D8%B3%D8%A7%DB%8C%D8%AA%20%D8%B4%D9%85%D8%A7%20%D8%AF%DB%8C%D8%AF%D9%86%20%D9%85%DB%8C%20%DA%A9%D9%86%D9%86%D8%AF%D8%8C%20%D8%A8%D8%AF%D9%88%D9%86%20%D8%AE%D8%B1%DB%8C%D8%AF%20%D8%A7%D8%B2%20%D8%B3%D8%A7%DB%8C%D8%AA%20%D8%B4%D9%85%D8%A7%20%D8%AE%D8%A7%D8%B1%D8%AC%20%D9%85%DB%8C%20%D8%B4%D9%88%D9%86%D8%AF%D8%9F", "post_title_4": "چرا اکثر افرادی که از سایت شما دیدن می کنند، بدون خرید از سایت شما خارج می شوند؟", "post_content_4": "\n\n\nچرا اکثر افرادی که از سایت شما دیدن می کنند، بدون خرید\nاز سایت شما خارج می شوند؟ راهکار چیست؟!\n\n\n\n\n\nپنج دلیل اصلی که چرا\nافرادی که از سایت شما دیدن می کنند، بدون هیچ خریدی سایت شما را ترک میکنند!\nآیا واقعا می خواهید که بازدید کننده های بیشتری را به سایت خود جذب کنید، تعداد اعضای\nسایت خود را افزایش دهید و فروش خود را بیشتر کنید؟ \nاحتمالا پاسخ شما مثبت است، درست است؟\nبسیار خوب، پس هدف مشخص شد! زمانی که بحث به کسب و کار اینترنتی و در آمدزایی اینترنتی می رسد فقط 5 فاکتور وجود\nدارد که مانع خرید بازدیدکننده ها از سایت شما میشود…\nیا ایمیل های ارسالی شما باز نمی شود… یا لندینگ پیج شما مناسب و\nتاثیر گذار نیست… و یا به علل مختلف نمی توانید مخاطبان خود را ترغیب به اقدام و\nخرید کنید! \nبله! فقط 5 مورد!\nهیچ فرقی نمیکند که در چه حوزه و زمینه ای کسب و کار اینترنتی خود را راه اندازی کرده اید، این 5 مورد در مورد\nتمامی حوزه ها و موضوعات کسب و کار اینترنتی صدق میکند و این 5 فاکتور می تواند باعث افزایش یا\nکاهش میزان فروش و درآمدزایی اینترنتی سایت شما شود!\nاما… خبر خوب اینکه به راحتی میتوان این 5 فاکتور را تغییر دادو تعداد\nخرید های بیشتری را به کسب و کار اینترنتی خود هدیه داد!\nبنابراین در این مقاله ی آموزشی قرار است که این موضوع را مورد بررسی\nقرار دهیم که چرا بازدید کننده های از سایت شما، از انجام مواردی که مورد نظر\nشماست خودداری می کنند و مهمتر از همه اینکه چگونه می توانید بر این موانع پیروز\nشده و کاربران خود را دعوت به اقدام و خرید کنید!\n \nاولین دلیل\nبه شما اعتماد ندارند\nاصلا مهم نیست که محصول شما چقدر خوب و با کیفیت است، تا زمانی که\nمخاطبان شما باور نکنند که محصول شما می تواند آنچه می گویید را برای آنها انجام\nدهد، هیچ خریدی از سایت شما انجام نخواهند داد!\nبر اساس تجربیاتی که در کسب و کار خود به دست آورده ایم و صحبت با\nهزاران دانشجو و علاقه مند به راه اندازی کسب و کار اینترنتی و فعالان این عرصه، به این نتیجه رسیده ایم که تا\nزمانی که مخاطب شما به شما اعتماد نکند، خریدی از سایت شما انجام نمی دهد و جالبتر\nاینکه هرچه قیمت و هزینه ی محصول شما گران تر باشد، باید به همین میزان توانسته\nباشد اعتماد مخاطبان خود را جلب کرده باشید!\nراهکار این مساله چیست…\nیکی از بهترین روش های اعتماد سازی در بین کاربران ارایه هدایای\nرایگان و ارزشمند به مخاطب است.\nبه عنوان نمونه باید سعی کنید در حوزه ی کسب و کار اینترنتی خود، قبل از اینکه مخاطبان و بازدید کنندگان سایت\nشما خریدی انجام دهند، فورا به او هدیه ای رایگان و ارزشمند دهید. مثلا اگر حوزه ی کسب و کار اینترنتی شما در زمینه موفقیت و بهبود فردی است، شاید به\nعنوان مثال می دانید که هر فردی که در اوج خشم و عصبانیت قرار دارد، چگونه می\nتواند فورا و در زمانی کوتاه خشم و عصبانیت خود را فروکش کند. آموزش این نکته ی\nفرضی در اولین برخورد مخاطب با سایت و کسب و کار شما می تواند بسیار خوب و\nتاثیرگذار باشد و عاملی برای اعتماد سازی کاربر به شما و کسب و کارتان به حساب\nآید.\nاگر اطلاعاتی که به مخاطب خود می دهید ارزشمند باشد، اعتماد بین شما و\nمخاطبان تان سریع تر از آنچه فکر کنید شکل خواهد گرفت.\nهرچه زمانی که صرف مخاطبان تان می کنید بیشتر باشد، مخاطبان و بازدید\nکنندگان از سایت شما بیشتر به شما و کسب و کارتان اعتماد خواهند کرد. \n \nدومین دلیل\nباور ندارند که آنها هم می توانند\nبسیار خوب، پس تا اینجا ارزش آفرینی کردید و در بدو ورود مخاطب به\nسایت تان نکته ای آموزنده و ارزشمند را به او آموختید و زمینه های اولیه اعتماد\nسازی مخاطب به خود را ایجاد کردید.\nشروع خوبی بود…\nاما احتمالا مخاطبان شما فکر می کنند که فقط شما می توانید از عهده ی\nانجام چنین کاری بر آیید و انجام این کار نیاز به استعداد یا شرایط خاص و استثنایی\nدارد و افراد عادی مثل مخاطبان شما از انجام آن عاجز هستند!\nچه می شود؟ در اینجا باز هم مخاطبان تان متوقف شده و خرید نمی کنند!\nمخاطبان شما نه تنها باید شما را باور کنند، بلکه باید به این باور\nنیز برسند که آنچه محصولات و خدمات شما وعده می دهد را نیز می توانند به دست\nآورند. این نکته بسیار طلایی و مهم است!\n \nراهکار این مساله چیست…\nمسلم است که در وهله ی اول باید به مخاطبان خود نشان دهید که انجام\nچنین کاری چقدر ساده است. این امر بسیار مهم و کلیدی است ولی کافی نیست.\nتوصیه های افرادی که از محصولات و خدمات شما استفاده کرده اند و به\nنتایج مطلوب رسیده اند می تواند در این گام کمک بسیار زیادی به شما و مخطبان کسب و\nکارتان کند.\nعلاوه بر این، می توانید یک گارانتی اثر بخشی با زمان مشخص برای\nخریداران محصول تعریف کنید تا شک و شبهه ای برای آنها باقی نماند. \n \nسومین دلیل\nباور ندارند که ارزش این مقدار تلاش را داشته باشد\nبسیار خوب، پس تا اینجا مخاطبان کسب و کار اینترنتی شما، شما را باور کرده اند… به این باور رسیده اند\nکه آنها هم می توانند، اما هنوز از نتیجه ی نهایی اطمینان ندارند و دوست ندارند که\nمثلا روزانه 30 دقیقه از وقت خود را صرف تکرار عبارت های تاکیدی برای رفع حس خشونت\nکنند اما دوباره در اولین فرصتی که با یک شرایط سخت رو به رو می شوند عصبانی شوند…\n \nراهکار این مساله چیست…\nاگر کاربر شما فکر می کند که آنچه محصول و خدمت شما به او وعده می دهد\nارزش تلاش کردن و صرف وقت را ندارد، در متن تبلیغاتی ای که برای معرفی محصول و خدمت تان می نویسید بر\nمورد منفی و اثراتی که دارد تمرکز کنید.\nنشان دهید که اثرات منفی شرایط فعلی چه می تواند باشد تا مخاطب شما به\nخوبی متوجه ارزش این تلاش و وقتی که صرف می کند تا به نتیجه دلخواه خود برسد،\nشود. \nراه دیگر این است که به دنبال یک راه سریع تر و میان بر باشید… اگر\nخود شما نیز قبلا با این مورد به خصوص رو به رو شده باشید حتما راهکارهای سریع تری\nرا نیز برای حل و فصل آن یافته اید، می توانید راه های میان بر را به مخاطب خود\nمعرفی کنید تا با صرف تلاش و انرژی کمتر به نتیجه ی مطلوب خود دست یابد.\n \nچهارمین دلیل\nباور ندارند که محصول یا خدمت پیشنهادی ارزش پرداخت چنین هزینه و قیمتی\nرا داشته باشد\nبسیار خوب… مخاطب تان شما را باور کرده، باور کرده که او هم می تواند،\nآماده صرف زمان و انرژی هم هست تا به نتیجه ی مطلوب خود برسد. اما 500 هزار تومان\nبرای آموزش جذابیت؟ شوخی خوبی نبود!\nدر چنین شرایطی مخاطبان تان به شما خواهند گفت که نمی توانند چنین\nهزینه و قیمتی را بپردازند. در بیش از 95٪ مواقعی که مخاطبان شما می گویند که نمی\nتواندد هزینه ی محصول و خدمتی را بپردازند، منظورشان دقیقا این است که فکر نمی\nکنند چنین محصول یا خدمتی ارزش پرداخت پول و هزینه ای که بیان کردید را داشته\nباشد.\nاجازه دهید سوالی از شما بپرسم، آیا می توانید 4 میلیون تومان برای یک\nدوره ی آموزشی در زمینه بهینه سازی سایت یا راه اندازی کسب و کار اینترنتی پرداخت کنید؟ نه؟ \nاگر یک عمل جراحی داشتید چطور؟ می توانستید چنین هزینه ای را پرداخت\nکنید؟ اگر پاسخ شما به سوال دوم مثبت است پس شما توان پرداخت 4 میلیون تومان را\nدارید، منتها برای پرداخت چنین هزینه ای برای یک دوره ی آموزشی به خوبی توجیه نشده\nاید.\nراهکار این مساله چیست…\nمطمین شوید که زمانی که قیمت و هزینه ی محصول شما مطرح می شود، ارزش\nمحصول شما نیز برای مخاطبان تان دقیقا مشخص شده باشد. \n \nپنجمین دلیل\nآنچه می فروشید را نمی خواهند\nاجازه دهید سوالی از شما بپرسم… اگر فردی سعی کند بهترین مجموعه نرم\nافزارهای روز دنیا را به شما بفروشد… شما هم باور کرده اید که این محصول بسیار خوب\nو تاثیر گذار است و ارزش پرداخت وجه را هم دارد…\nاما شما کامپیوتر ندارید!\nچگونه چنین تبلیغی می تواند شما را ترغیب به خرید این محصول آموزشی\nکند؟!\nواقعیت این است که شما هرگز این محصول را نخواهید خرید! مهم\nنیست که محصول شما چقدر خوب است… مهم نیست که متن تبلیغاتی شما چقدر خوب و تاثیرگذار است… اگر محصول مورد نیاز\nمخاطب شما نباشد هرگز آن را نخواهد خرید!\n \nراهکار این مساله چیست…\nاگر فردی از سایت شما دیدن می کند که مثلا کامپیوتر یا سیستم شخصی\nندارد، مشکل از نحوه معرفی و تبلیغ نویسی شما نیست.\nاین افراد و ترافیک جذب شده از کجا آمده اند؟ احتمالا محل مناسبی را\nبرای جذب ترافیک و بازدید کننده انتخاب نکرده اید. \nمنظور من این نیست که هیچ وقت بازدید کننده هایی که خواهان و علاقه مند به کسب و کار اینترنتی شما نیستند نباید از سایت شما دیدن کنند، بلکه\nمنظور من این است که اطمینان حاصل کنید که به خوبی بازار هدف خود را شناسایی کرده\nاید و ترافیک و بازدید کننده های سایت خود را به صورت هدفمند انتخاب و به سایت\nخود هدایت می کنید.\nنتیجه گیری\nبه یاد داشته باشید که هرگز نمی توانید که تمامی بازدید کننده های از سایت خود را به اعضا و کاربران سایت خود\nتبدیل کنید… اما اگر مراقب این 5 فاکتور مهم باشید و دلایلی که باعث می شود\nبازدیدکنندگان از سایت شما خریدی از سایت شما انجام ندهند را حذف کنید می توانید نرخ تبدیل خود را به مراتب بهتر کنید و تعداد فروش های خود را\nبه صورت چشمگیری افزایش دهید.\nنظر شما راجع به 5 فاکتوری که در مقاله ی فوق ذکر شد چیست؟ آیا شما هم\nتا به حال با این موانع در کسب و کار خود رو به رو شده اید؟ شما چگونه توانستید\nچنین موانع و مشکلاتی را از سر راه کسب و کار اینترنتی خود بردارید؟ نظرات و تجربیات ارزشمند خود را در\nزیر برای خانواده ی بزرگ و گرم عرفانی زاده دات کام کامنت بگذارید تا سایر اعضای\nاین خانواده نیز از تجربیات ارزشمند شما بهره مند شون\n ", "post_url_5": "http://daramadinternetiali57.blog.ir/1395/03/26/%D8%AF%D9%85%D9%86%D9%88%D8%B4%E2%80%8C%D9%87%D8%A7%DB%8C%20%D8%A7%D9%86%D8%B1%DA%98%DB%8C%20%D8%B2%D8%A7%20%DA%A9%D8%AF%D8%A7%D9%85%D9%86%D8%AF", "post_title_5": "دمنوش‌های انرژی زا کدامند", "post_content_5": "\nدمنوش‌های انرژی زا کدامند؟ \nدمنوش پوست سیب و دارچین و زنجبیل، انرژی بخش و\nسرشار از ویتامین است. \nبه گزارش پارس به نقل از مشرق، با توجه به این که این روزها هوا سرد است، بد نیست\nچند نوشیدنی گرم کننده و نیروبخش را به شما معرفی کنیم. نوشیدن این دمنوش ها بی\nتردید روزهای لذت بخشی را برای شما رقم می زنند.\n \nدمنوش سیب\nیکی از ذخایر خوب برای دمنوش های زمستانی پوست\nمیوه ها است. پوست سیب و دارچین و زنجبیل دمنوش مناسبی است که اگر آن را مثل چای\nدم کنید و مدت نیم ساعت بگذارید دم بکشد، دمنوشی مناسب و انرژی بخش و سرشار از\nویتامین برای زمستان خواهید داشت.\n \nدمنوش مرکبات\nنسبت مساوی از پوست لیمو، پرتقال، چای سبز و\nآویشن خشک را در یک قوری آب جوش 10 دقیقه دم کنید و در آخر کمی آب لیمو در آن\nبچکانید.\n \nاز خواص این دمنوش می توان به خاصیت\nضدسرماخوردگی، کم کردن فشار و غلظت خون، کمک به عملکرد مطلوب کبد، انرژی زایی و\nبرطرف کنندگی خستگی اشاره کرد ضمن این که دمنوش میوه ای در مقایسه با دمنوش گیاهی\nویتامین بیشتری دارد، غنی از آنتی اکسیدان است و به افزایش سطح ایمنی بدن کمک می\nکند و مقوی اعصاب است.\nدمنوش های انرژی زا,چای انرژی زا\nدمنوش دارچین محرک اعصاب است و  قوای جسمانی\nرا افزایش می دهد\nچای دارچین\nاین نوشیدنی را می توانید با سه قطعه دارچین چوبی\nدر یک قوری به مدت طولانی دم کنید. می توانید نیم ساعت یا 45 دقیقه منتظر باشید و\nسپس به این نوشیدنی بسیار گرم و نیروبخش و ضد سرماخوردگی که کمی هم طعم تندی دارد،\nمقداری لیموی تازه اضافه کنید و با اندکی عسل آن را بنوشید.\n \nچون این ادویه چاشنی غذاهای خانگی است، در دسترس\nترین دمنوش محسوب می شود. دارچین، درد کمر، پا و مفاصل را کاهش می دهد و از دلهره\nو بوی بد دهان می کاهد و موجب افزایش فشارخون شده و رفع کننده سردمزاجی است. این\nدمنوش محرک اعصاب است و به دلیل طبیعت گرم و خشکی که دارد، قوای جسمانی را افزایش\nمی دهد. البته انواع دمنوش زیره سیاه، گزنه، سنبل الطیب، نعنا، زنجبیل و هل نیز\nاین خواص را دارند. \nدمنوش,دمنوش انرژی زا،دمنوش گیاهی\nانرژی زا\nدمنوش میوه به؛ مقوی قلب و کاهش دهنده استرس و\nنشاط آور است\n \nدمنوش برگ و میوه به\nمی توان گفت دمنوش برگ و میوه ی به خوشرنگ تر و\nدلچسب تر از چای و نسبت به سایر دمنوش ها معطرتر و بهترین نوع آن است. این دمنوش،\nسرفه خشک را درمان می کند، آرامبخش، باعث تقویت قوای مغزی و نیز مقوی قلب و کاهش\nدهنده استرس و نشاط آور است. از خواص دیگر آن تقویت قلب، کبد، معده، اعصاب، رفع\nکننده بوی بد دهان، ضدسرماخوردگی و التیام دهنده سردردهای مزمن است و به هضم غذا\nکمک می کند. \nدمنوش,دمنوش انرژی زا،دمنوش گیاهی انرژی زا\nدمنوش گل گاوزبان، آرامبخش و نشاط آور است و رنگ\nرخساره را باز می کند\n \nدمنوش گل گاوزبان\nتجویز دمنوشی سنتی مانند گل گاوزبان می تواند\nمرهمی قوی برای سرفه های فصل سرما باشد. این دمنوش، آرامبخش و نشاط آور است، رنگ\nرخساره را باز می کند، تنگی نفس، گلودرد، دلهره و وحشت را از بین می برد و از غم و\nغصه می کاهد.\n \nمصرف گل گاوزبان با عسل برای رفع تنگی نفس تجویز\nمی شود و چون گفته شده حاوی منیزیم است از سرطان پیشگیری می کند. از دیگر خواص گل\nگاوزبان، تقویت قلب و اعصاب و جلوگیری از تپش قلب است. همچنین تقویت کننده کلیه و\nپیشگیری کننده از ورم و عفونت است و به دفع سنگ کلیه کمک می کند. مصرف این دمنوش\nبرای زنان باردار و کودکان توصیه نمی شود.   \n \nدمنوش مخلوط انرژی زا\nاین دمنوش می تواند حاوی گشنیز، هل، دارچین،\nزنجبیل، میخک و جینسینگ باشد. جنسینگ نیروزا و مقوی است و به عنوان گیاه جوانی در\nجهان شهرت دارد و در بهبود حافظه و نشاط و تقویت قوای ذهنی و جسمی مؤثر است. میخک\nمقوی مغز است و از سرطان جلوگیری می کند. زنجبیل نیروبخش و مقوی معده و هل، معطر و\nمقوی بدن و دارچین نیز شادی آور است.\n \nبدون شک برای اغلب مرهم گذاشتن بر دردهای جسمی اعضای خانواده و آنهایی\nکه دوستشان داریم بدون رفتن به پزشک امری دوست داشتنی است. \nبدون شک برای اغلب مرهم گذاشتن بر دردهای جسمی اعضای خانواده و آنهایی\nکه دوستشان داریم بدون رفتن به پزشک امری دوست داشتنی است. اتفاقی که گاهی گمان می\nکنیم سخت و نیازمند مهارت و دانش خاصی است اما این تنها یک تصور اشتباه است؛ زیرا\nهمه ما به سادگی و با ترکیباتی ارزان قیمت و در دسترس می توانیم برای همیشه خودمان\nو اطرافیانمان را در مقابل بسیاری از بیماری ها ایمن کنیم. اگر می خواهید با این\nمواد شگفت انگیز آشنا شوید ادامه گزارش را از دست ندهید.\n\nسرکه سیب\nبه گزارش\nشفقنا زندگی، قرن هاست که بشر از سرکه به عنوان یک ماده طعم دهنده در آشپزی\nاستفاده می کند، ترکیبی اغلب ترش مزه که می تواند خواص درمانی هم داشته باشد. کاهش\nفشار خون، کاهش خطر ابتلا به دیابت نوع 2، کاهش وزن و حفظ تناسب اندام تنها بخشی\nاز مهم ترین کارکردهای سرکه سیب است.\n\nزردچوبه\n\nادویه خوش\nرنگ و خوش طعم که مزه ای فوق العاده به غذاها می دهد؛ اما خواص زردچوبه به همین جا\nختم نمی شود. شما می توانید مقداری زردچوبه را با شیر گرم ترکیب کنید تا دردهایتان\nتسکین پیدا کند، به گفته متخصصان: یکی از مهم ترین خواص زردچوبه کاهش درد و کاهش\nالتهاب های بدنی است.\n\nنمک\n\nبر خلاف\nتصور اغلب ما نمک یکی از مفیدترین مواد غذایی است که در هر آشپزخانه ای دیده می\nشود؛ به شرط آنکه در حد متعادلی مصرف شود.این ماده سفید رنگ می تواند فشار خون شما\nرا ثابت نگه دارد، آب موجود در بدن را حفظ کند و از خشکی بدن جلوگیری کند، از\nانقباض عضلات و مفاصل جلوگیری کند و با فعال کردن برخی آنزیم ها در بدن به سیستم\nهضم غذا کمک کند.\n\nهل\n\nدانه ای\nخوش بو و آنتی اکسیدانی قوی همراه با خاصیت ضد نفخ، ضد عفونی کننده و ضد اسپاسم.\nعلاوه بر این، هل منبعی سرشار از مواد معدنی از قبیل: پتاسیم، کلسیم، مس، آهن و\nمنیزیم است و می تواند با یکی از آزار دهنده ترین مشکلات یعنی بوی بد دهان یا تنفس\nمبارزه کند.\n\nجوش شیرین\n\nاگر دچار\nسر دردهای عذاب آور می شوید کافی است معجونی مرکب از لیمو ترش، آب گرم و یک قاشق\nجوش شیرین درست کنید و نتیجه معجزه آسای آن را مشاهده کنید. علاوه بر این، جوش\nشیرین هر چند وقت یک بار می تواند جایگزین خمیر دندان شود و دندان های شما را از\nآنچه فکر می کنید سفیدتر کند.\n\nروغن زیتون\n\nفیتوکمیکال،\nگونه ای ترکیب شیمیایی موجود در گیاهان است که در کاهش التهاب های بدن، کاهش خطر\nابتلا به سرطان سینه و یا جلوگیری از بروز دوباره آن نقش مهمی ایفا می کند.علاوه\nبر این، روغن زیتون در کاهش فشار خون کمک قابل توجهی به شما می کند و به تحریک\nسلول های عصبی و افزایش جریان خون به سمت مغز کمک شایانی می کند.\n\nزنجبیل\n\nضد\nالتهاب، ضد اسپاسم، ضد قارچ، ضد عفونی کننده، ضد باکتری و ضد ویروسی تنها بخشی از\nخواص زنجبیل است. شما می توانید زنجبیل را برای تسکین دردهای معده، حالت تهوع، سوء\nهاضمه، بیماری های حرکتی، درد مفاصل، سرماخوردگی، سرفه، تب، سوزش سر دل یا هر مشکل\nتنفسی دیگری استفاده کنید.\n\nپونه کوهی\n\nبدون\nاغراق یکی از قوی ترین ضد عفونی کننده های طبیعی پونه کوهی است، گیاهی که 19 ترکیب\nشیمیایی با خواص ضد باکتری و تسکین دهندگی را شامل می شود و علاوه بر این 4 ترکیب\nدارد که به تخفیف دردهای معده کمک بسیاری می کند. تقویت عملکرد دستگاه گوارش و\nکاهش فشار خون از دیگر خواص پونه کوهی است.\n\n\nفلفل سیاه\n\nیکی از\nقدیمی ترین ادویه هایی که در اغلب کشورهای دنیا استفاده می شود فلفل سیاه است، این\nادویه تند تأثیر شگرفی بر بهبود اوضاع دستگاه گوارش، افزایش جریان بزاق و آنزیم\nهای گوارشی دارد.علاوه بر این، فلفل سیاه و سفید در رفع سوء هاضمه و جذب بهتر غذا\nاثر گذار است.\n\nمیخک\n\nشما می\nتوانید از میخک برای مبارزه با تعداد قابل توجهی از بیماری ها مانند: دندان درد،\nزخم معده، لثه درد، التهاب مفاصل، درد بدن، سوء هاضمه، نفخ شکم و حالت تهوع\nاستفاده کنید.علاوه بر این، استنشاق روغن میخک می تواند درمان بسیاری از مشکلات\nتنفسی از قبیل: سرماخوردگی، سرفه، تنگی نفس، برونشیت و سل باشد.\n \n \n"}