{"type": "blog", "blog_name": "رهگذر روزگار", "blog_url": "http://tabasssom.blog.ir/", "post_url_1": "http://tabasssom.blog.ir/1395/08/03/%D8%A8%D8%A7%D9%88%D8%B1-%DA%A9%D9%86-%D9%82%D8%B5%D9%87-%D8%AA%D9%84%D8%AE-%D8%AC%D8%AF%D8%A7%DB%8C%DB%8C-%D8%B1%D8%A7", "post_title_1": "باور کن قصه تلخ جدایی را...", "post_content_1": "باز امشب سفر تجربه ای شیرین  را ، \n                                               در تو می انگارم!\nدر نگاهت که چنان عطر پر از وسوسه ی گندم زار\nو نفسهای گل آلوده ی ارام نسیم، \n                                              می برد از خویشم\nو سکوتت که ز اعماق طنینش دل من می لرزد\n                                              ... سفر شیرینی ست.\n               زیر باران نگاهت ، گل مهری زدلم می روید\n               چشمه ی عشق تو در سینه ی من می جوشد\n                شبم از یاد تو جان می گیرد\n  آه... اما افسوس!!!\nکه  سحرگاه به هنگام شکوفایی  زرین  گل خورشید بهار!\nکسی از دور مرا میخواند\nو به من میگوید :\n                                   سفرت بی پایان\n                                     و دلت خواهد مرد...\n   آن ستاره که تو میپنداری ، شب تاریک تو پر نور نخواهد کردن\n                       دل ز عشقش برگیر!\n                                  شوق دیدار وصالش به فراموشی ده\n                                   قصه ی تلخ جدایی را \n                                   سوگمندانه اگر هست\n\n\n         ولی باور کن!!!", "post_url_2": "http://tabasssom.blog.ir/1395/04/11/post2", "post_title_2": "گاهی که دلم برای خودم تنگ می شود...", "post_content_2": "این روزها حالت گیجی دارم....چیزهای زیادی فهمیده ام اما مجبورم خودم را به نفهمی بزنم ...و چیزهای زیادی هست که نمی فهمم اما ادای انسان هایی را در می آوردم که انگار می‌داندماه رمضان پارسال هم از این شبها تلخ شدماه رمضان امسال هم از همین شب ها تلخ شده است اما کاش خداوند کمک کند و تلخی اش مانند تلخی یک قهوه باشد که بعد از خوردن به تن آدم بچسبد...\nروزهای گذشته اگر مرور شوند خوب است اما امان از روزی که دلت برای خودت تنگ شود...\n\n\n", "post_url_3": "http://tabasssom.blog.ir/1395/04/08/my-first-test-post", "post_title_3": "هستم اگر می روم گر نروم نیستم...", "post_content_3": "در روزگاری که همه می نویسند من هم می خواهم بنویسم...اهل کلاس کاری نیستم اما گاهی که کلاس نگذاریم از بقیه عقبیممثلاً در جمع بگوییم \"یه سری هم به وبلاگ من بزن\"کلی کلاس دارد دیگه حالا اصلا مهم نیست چه چیزی ریخته باشیم توی حلق وبلاگ؛ هرچند قبلا از این کلاس ها داشتیم اما یک مدتی نداشتیم و باز خدا را شکر می کنم که دارا شدم.برخی از دوستان را می‌شناسم در همین فضا چنان کلاس می گذارند که فلان جلسه را رفتم و فلان کتاب را خواندم مخاطب گمان می کند عجب انسان فهیمی است...بعد که وارد زندگی شخصی اش می شوی می بینی مادر پیرش با پای دردناکش توی صف نان بوده چون این \"بلاگر عزیز\" میخواسته برود هیئت و بعد بیاید کلاسش را توی وبلاگش بگذارد.خدایی کدام واجب تر است؟"}