{"type": "blog", "blog_name": "گوناگون.آموزشی.گیاه.معرق", "blog_url": "http://ghalamedost.blog.ir/", "post_url_1": "http://ghalamedost.blog.ir/post/%D8%A7%DB%8C%20%DA%A9%D8%B3%DB%8C%20%DA%A9%D9%87%20%D8%A7%D9%86%D8%AF%D9%88%D9%87%DA%AF%DB%8C%D9%86%20%D9%87%D8%B3%D8%AA%DB%8C", "post_title_1": "ای کسی که اندوهگین هستی", "post_content_1": "\nای کسی که اندوهگین هستی، آیا می دانی چگونه خون امام حسین به هدر می رود؟\nامام موسی صدر: در زمانه ما و بنا بر تجزیه و تحلیل خود او، اگر منکر ترک شود و به معروف عمل شود و جامعه اصلاح شود، امام حسین به هدفش از شهادت رسیده است. \n\n\n\nو امروز هر اندازه که معروف ترک شود و به منکر عمل شود و میان مردم فساد اشاعه یابد، بدین معناست که این نسل از امت، در این برهه از زمان خون امام حسین را به هدر داده است. آیا می شنوی؟ ای کسی که برای امام حسین اندوهگین هستی و بر امام حسین گریه می‌کنی، امروز هر چه فساد بیشتر شود و اصلاح جامعه کمتر، راه برای به نابودی کشاندن اهداف امام حسین هموارتر شده است؛ اهدافی که امام حسین برای آن‌ها کشته شد.\n\n\n", "post_url_2": "http://ghalamedost.blog.ir/post/%D9%85%D9%82%D8%A7%D9%85-%D8%B4%DB%8C%D8%B1-%D9%81%D8%B6%D9%87", "post_title_2": "مقام شیر فضه", "post_content_2": "\n \nمقام شیر فضه \nاین جایگاه که در بین الحرمین در بازار مسگرها واقع شده، به مقام شیر فضه معروف است, متولیان این مقام میگویند این جا، مکانی است که فضه خدمت گذار حضرت زهرا ، با شیری که بعد از عاشورا از جسد امام حسین (ع)و شهدای کربلا, محافظت میکرده, ملاقات داشته است. از بعضی کتب تاریخی و روایی نیز برای آن سند ذکر کردهاند . اما بررسیها, این واقعه را وعلیالخصوص مکان این رویداد را با تردید جدی روبرو کرده است. سایت دانشکده علوم حدیث، به بررسی و صحت و سقم روایتی که در کتاب کافی آمده پرداخته است. روایت چنین است:\nکلینی از راویان نقل کرده است: «آنگاه که امام حسین به شهادت رسید، دشمنان خواستند اسب بر بدنش بتازند؛ فضه به زینب گفت: ای خاتون من، سفینه، غلام رسول خدا در سفر دریا بر کشتی سوار بود، کشتی شکست و او به جزیرهای پناه برد، ناگاه شیری را دید، به شیر گفت: من غلام رسول خدا هستم. شیر همهمه کنان در جلوی او به حرکت افتاد تا راه را به وی نشان داد و آن شیر اکنون در ناحیه ای آرمیده است، به من اجازه دهید نزد شیر بروم و به او بگویم که آنان فردا می خواهند چه کنند؛ پس فضه نزد شیر رفت و به او گفت: میدانی اینان فردا میخواهند با ابی عبدالله (ع)چه کنند؟ میخواهند اسب بر بدنش بتازند؛ آنگاه شیر برخاست، آمد و دستهایش را بر جسد امام حسین(ع) گذاشت، پس اسب سواران دشمن به سوی جسد آمدند. هنگامیکه شیر را دیدند ابن سعد  لعنت خدا بر او باد  به آنان گفت: این یک فتنه است، آن را برنیانگیزید و برگردید؛ پس آنان برگشتند.»", "post_url_3": "http://ghalamedost.blog.ir/post/%D8%A7%DB%8C-%D8%A7%D9%86%D8%AF%D9%88%D9%87%DA%AF%DB%8C%D9%86-%D8%A8%D8%AE%D9%88%D8%A7%D9%86", "post_title_3": "ای اندوهگین....بخوان", "post_content_3": "\nای کسی که اندوهگین هستی، آیا می دانی چگونه خون امام حسین به هدر می رود؟\nامام موسی صدر: در زمانه ما و بنا بر تجزیه و تحلیل خود او، اگر منکر ترک شود و به معروف عمل شود و جامعه اصلاح شود، امام حسین به هدفش از شهادت رسیده است. \n\n\n\nو امروز هر اندازه که معروف ترک شود و به منکر عمل شود و میان مردم فساد اشاعه یابد، بدین معناست که این نسل از امت، در این برهه از زمان خون امام حسین را به هدر داده است. آیا می شنوی؟ ای کسی که برای امام حسین اندوهگین هستی و بر امام حسین گریه می‌کنی، امروز هر چه فساد بیشتر شود و اصلاح جامعه کمتر، راه برای به نابودی کشاندن اهداف امام حسین هموارتر شده است؛ اهدافی که امام حسین برای آن‌ها کشته شد.\n\n\n", "post_url_4": "http://ghalamedost.blog.ir/post/%D8%AF%D8%B1%D8%B3%D8%AA%D8%B4-%DA%A9%D9%86%DB%8C%D8%AF", "post_title_4": "درستش کنید؟", "post_content_4": "فقط همون لحظه که از همه چی و همه کس کلی گلایه می‌کنم. گوش می‌کنی باحوصله آخرش میگی درستش می‌کنیم. :)\nدیگه فتحِ هیچ قله‌ای غیرممکن نیست. بله.", "post_url_5": "http://ghalamedost.blog.ir/post/%DA%A9%D9%88%D8%AF%DA%A9", "post_title_5": "کودک یهودی یا مسیحی یا مسلمان؟", "post_content_5": ""}