{"type": "blog", "blog_name": "CyBeR 8", "blog_url": "http://cyber8.blog.ir/", "post_url_1": "http://cyber8.blog.ir/post/%D9%82%D8%A7%D9%84%D8%A8-%D8%AD%D8%B1%D9%81%D9%87-%D8%A7%DB%8C-%D9%88-%D8%B4%DB%8C%DA%A9", "post_title_1": "قالب حرفه ای و شیک برای بلاگ بیان", "post_content_1": "\nبرای دیدن این قالب به ادامه مطلب بروید\n\n\nبرایپیشنمایش قالب کلیک کنید\n\n\n\nویژگی های این قالب:\n*ریسپانسیو:هست\n*تگ post-image دارد\n*سرعت لود نسبتا خوب\nامکانات \nدارای باکس موزیک\n\n2.کتابخانه\n\nو ...\nدیگه به نظرتون چی بش اضافه بشه خوبه؟؟", "post_url_2": "http://cyber8.blog.ir/post/%DA%A9%D8%A7%D9%86%D8%A7%D9%84-%D9%85%D8%A7-%D8%AF%D8%B1-%D8%AA%D9%84%DA%AF%D8%B1%D8%A7%D9%85", "post_title_2": "کانال ما در تلگرام", "post_content_2": "\nکانال تلگرامی cyber8\nلطفا در کانال تلگرامی ما عضو شوید\nبرای عضویت روی لینک زیر کلیک کنید\n\n\n\n\n\nChannel Cyber8 \n", "post_url_3": "http://cyber8.blog.ir/post/%D9%87%D8%B2%DB%8C%D9%86%D9%87-%D8%AB%D8%A8%D8%AA-%D9%86%D8%A7%D9%85-%D9%87%D9%86%DA%AF%D8%A7%D9%85-%D9%82%D8%B1%D8%A7%D8%B1%D8%AF%D8%A7%D8%AF", "post_title_3": "هزینه ثبت نام هنگام قرارداد", "post_content_3": "❓سؤال: من باشگاه ورزشی دارم و روی دیوار نصب شده که در هنگام ثبت نام دقت فرمایید هزینه به هیچ عنوان برگشت داده نمیشود . با اینحال یوقتایی مراجعه کننده بعد چند وقت میاد و پولشو میخاد با وجود اینکه این قانون را ما از اول مشخص کردیم تکلیف ما چیست چون پول را برنمیگردونیم ؟؟\n\n\n✅ پاسخ:\n\n✴️ آیت الله خامنه ای: در فرض سوال که شرط را قبول کرده اند می توانید برنگردانید و وظیفه ای ندارید .\n\n✴️ آیت الله مکارم شیرازی: در صورتی که در ابتدای قرار داد به مشتری بیان کنید که در صورت انصراف، هزینه دریافتی عودت داده نمی شود چیزی بر عهده شما نخواهد بود و تصرف در آن اشکالی ندارد.\n\n✴️ آیت الله سیستانی: اگر در معرض دید مشتری باشد نمی تواند پس بگیرد✴️آیت الله فاضل:‌ اگر افرادی که برای ثبت نام مراجعه می کنند و در وقت ثبت نام قبول کنند که اگر بعد از ثبت نام، از آمدن به باشگاه پشیمان شود، حق مراجعه برای پس گرفتن پول ثبت نام را ندارد و به صورت یک قرارداد آن را امضا کنند، نمی توانند برای پس گرفتن پول ثبت نام مراجعه کنند، اما اگر چنین قرار دادی در بین نباشد و امضا نشده باشد آنچه روی دیوار نصب شده که بعد از ثبت نام به هیچ عنوان برگشت داده نمی شود اعتبار شرعی ندارد، و اگر بعد از ثبت نام و قبل از آمدن به کلاس باشگاه پشیمان شود حق رجوع برای پس گرفتن پولش را دارد.\n\n=============\n\n✔️استفتاء از‌ آیت الله خامنه ای leader.ir- شماره استفتاء: RbXdh7NFxs\n\n✔️استفتاء ازآیت الله مکارم - makarem.ir ـ‌ کد رهگیری: 9604140129\n\n✔️استفتاء ‌از سایت آیت الله سیستانی: .sistani.org - کد استفتاء: 636956\n\n✔️استفتاء از سایت آیت الله فاضل fazellankarani.com - شماره نامه:9610754\n", "post_url_4": "http://cyber8.blog.ir/post/%D8%A8%D8%A7%D8%B1-%D8%AF%DB%8C%DA%AF%D8%B1-%D9%86%D8%A7%D8%AF%D8%B1-%D8%AA%D8%A7%D8%B1%DB%8C%D8%AE-%D8%B4%D9%81%D8%A7%D9%87%DB%8C-%D8%B2%D9%86%D8%AF%DA%AF%DB%8C-%D8%B4%D9%87%DB%8C%D8%AF-%D9%86%D8%A7%D8%AF%D8%B1-%D9%85%D9%87%D8%AF%D9%88%DB%8C", "post_title_4": "بار دیگر نادر: تاریخ شفاهی زندگی شهید نادر مهدوی", "post_content_4": "\nمولف: سید قاسم یاحسینیناشر کتاب : فاتحاننوع جلد: جلد نرمقطع: رقعیسال نشر: 1394شمارگان: 3000چاپ جاری: 1تعداد صفحات: 264\nمعرفی کتاب\n\nاین کتاب، زندگی نامه شهید نادر مهدوی (شهید شاخص سال 1394) است و نویسنده برای نخستین بار از خاطرات شفاهی به صورت گسترده و همه جانبه استفاده و زندگی شهید نادر مهدوی را از ابتدای تولد تا هنگام شهادت و پس از شهادت بررسی کرده است.\n\nنویسنده، شیوه کار بر این کتاب را «ابتکاری» می داند. در کتاب های منتشر شده در حوزه خاطرات شفاهی، معمولا یک یا چند نفر خاطرات خود را روایت می کنند اما وی در این کتاب با مورد توجه قرار دادن زندگی مهدوی از آغاز تا شهادت، فقط با تکیه بر خاطرات شفاهی برادر، دوستان و هم رزمان آن شهید زندگی وی را مرور می کند. مخاطب روایتی کاملا مستند و با تاکید بر خاطرات شفاهی افراد مختلف را مرور می کند.\n\nاستفاده از اپلیکیشن واقعیت افزوده، یکی از مهم ترین ویژگی های کتاب است. حدود 16 فیلم یک تا سه دقیقه ای در کتاب گنجانده شده است و مخاطب می تواند با گرفتن تلفن همراه یا تبلت خود روی برخی حروف مشخص شده، فیلم های مرتبط با آن موضوع را ببیند.\n\nدرباره شهید نادر مهدوی:نادر مهدوی در خرداد سال ۴۲ در شهرستان دشتی بوشهر به دنیا آمد. نام پیشین او حسین بسریا بود. مهدوی از سال های اولیه تشکیل سپاه پاسداران وارد این نهاد شد و پس از خدمت در سپاه اهواز و جم به فرماندهی عملیات سپاه خارک رسید.وی پس از طرح اعزام «لبیک یا امام» گروهان دریاییِ ناوتیپ امـیرالمؤمنین(ع) را بنیانگذاری کرد و خود فرماندهی این گروهان دریایی را بر عهده گرفت. مهدوی پس از آن ناوگروه دریایی ذوالفقار وابسته به منطقه دوم دریایی سپاه پاسداران را راه اندازی کرد و تا زمان شهادت، فرمانده این ناوگروه بود.این فرمانده ناوگروه دریایی ذوالفقار، از زمان ورود آمریکایی ها به خلیج فارس تا زمان شهادت، لحظه ای از نبرد بی امان با این جنایتکاران نیاسود و تمام توان و استعداد خود را در این راه به کار بست. مهدوی طی این مدت، عملیات بسیاری را علیه آمریکایی های متجاوز ترتیب داد که معروف ترین آن زدن کشتی بریجتون بود.شهید مهدوی، شهید شاخص سازمان بسیج مستضعفین در سال 1394 است.\n\n\n", "post_url_5": "http://cyber8.blog.ir/post/%D8%AF%D8%A7%D9%86%D9%84%D9%88%D8%AF-%D8%A2%D9%87%D9%86%DA%AF-%D8%B2%DB%8C%D8%A8%D8%A7%DB%8C-%D8%B9%D9%85%D9%88-%D8%B2%D9%86%D8%AC%DB%8C%D8%B1-%D8%A8%D8%A7%D9%81-%D8%A7%D8%AB%D8%B1%DB%8C-%D9%85%D8%AA%D9%81%D8%A7%D9%88%D8%AA-%D8%A7%D8%B2-%D9%85%D8%AD%D8%B3%D9%86-%DA%86%D8%A7%D9%88%D8%B4%DB%8C", "post_title_5": "دانلود آهنگ زیبای عمو زنجیر باف اثری متفاوت از محسن چاوشی", "post_content_5": "\n\nنام اثر:عمو زنجیر باف\nخواننده:محسن چاوشی\nشعر از مرحوم حسین پناهی\n\nبرای دانلود و گوش دادن به این موزیک زیبا به ادامه مطلب بروید\n\n\nمرورگر شما از Player ساپورت نمی کند"}