{"type": "blog", "blog_name": "قیمت بهشت", "blog_url": "http://qeymatebehesht.blog.ir/", "post_url_1": "http://qeymatebehesht.blog.ir/1396/02/13/%D8%B1%D8%A8%D9%86%D8%A7-%DA%AF%D9%81%D8%AA%D9%85-%D8%AF%D9%84%D9%85-%D8%A2%D8%B1%D8%A7%D9%85-%D8%B4%D8%AF", "post_title_1": "ربنا گفتم دلم آرام شد", "post_content_1": "داد قد قامت مرا آزادگی از سجود آموختم افتادگیسجده کردم نفس سرکش رام شدربنا گفتم دلم آرام شد", "post_url_2": "http://qeymatebehesht.blog.ir/1396/02/11/%D8%AD%D9%8A%D9%86%D9%85%D8%A7%20%D9%88%D8%AC%D8%AF%D8%AA%20%D8%A7%D9%84%D9%82%D8%A8%D9%84%D8%A9%20%D8%AD%D9%82%D8%A7%20%D8%AB%D9%85%20%D8%B5%D9%84%D9%91%D9%90", "post_title_2": "حینما وجدت القبلة حقا ثم صلِّ", "post_content_2": "حینما وجدت القبلة حقا ثم صلِّالقبلة فی الجهة التی یکن الله امامک و الخلائق خلفکحینما رایت الخلائق امامک و انت تصلی انهی الصلوةلان قبلتک لیست صحیحةآنگاه که حقیقتا قبله را یافتی نماز بخوانقبله آن سمتی است که خدا رو به رویت باشد و خلایق پشتِ توهرگاه دیدی خلایق رو به روی تو هستند و نماز میخوانی نمازت را بشکنچرا که قبله ات صحیح نیست", "post_url_3": "http://qeymatebehesht.blog.ir/1396/02/11/%DA%86%D9%87-%D9%86%D9%85%D8%A7%D8%B2-%D8%A8%D8%A7%D8%B4%D8%AF-%D8%A2%D9%86-%D8%B1%D8%A7-%DA%A9%D9%87", "post_title_3": "چه نماز باشد آن را که ...", "post_content_3": "چه نماز باشد آن را که تو در خیال باشیتو صنم نمی‌گذاری که مرا نماز باشدسعدی", "post_url_4": "http://qeymatebehesht.blog.ir/1396/02/11/%D8%A8%D8%B1%D9%86%D8%A7%D9%85%D9%87-%DB%8C-%D8%B1%D9%88%D8%B2%D8%A7%D9%86%D9%87-%DB%8C-%D8%AB%D8%A7%D8%A8%D8%AA", "post_title_4": "برنامه ی روزانه ی ثابت", "post_content_4": "تهیه ی یک برنامه ی روزانه ی ثابت به ما کمک در کارهای خود نظم داشته باشیم. پدر و مادر می توانند یک برنامه ی ثابت برای خانواده آماده کنند تا اعضای خانواده بتوانند متناسب با آن برنامه، دیگر کارهای خود را تنظیم کنند. از جمله اموری که باید در این برنامه گنجانده شود اوقات نماز است. به طور مثال هنگام نماز ظهر، هیچ یک از اعضای خانواده نباید مشغول تماشای تلویزیون، مطالعه، بازی و... باشد و باید کارهای دیگر را جهت اقامه ی نماز تعطیل کند. تهیه ی چنین برنامه ای به تمام کارها نظم می بخشد و اعضای خانواده یاد میگیرند به اوقات نماز اهتمام بیشتری بورزند.", "post_url_5": "http://qeymatebehesht.blog.ir/1396/02/10/%D9%86%D9%82%D8%B4-%D9%86%D9%85%D8%A7%D8%B2-%D9%88-%D8%AF%D8%B9%D8%A7-%D8%AF%D8%B1-%D8%B3%D9%84%D8%A7%D9%85%D8%AA-%D8%B1%D9%88%D8%A7%D9%86%DB%8C-%D8%A7%D9%86%D8%B3%D8%A7%D9%86", "post_title_5": "نقش نماز و دعا در سلامت روانی انسان", "post_content_5": "انسان‌ها\n به آرامش و سلامت روانی نیاز دارند، زیرا در سایه آرامش می‌توانند به رشد و\n کمال، اهداف عالی و سجایای اخلاقی برسند. از سویی دیگر، سلامت روانی در \nگرو جلوگیری از علل و عوامل شرایط تنش زا نهفته است. به یقین می‌توان گفت \nآرامش روانی و عاطفی مهم ترین نیاز روزافزون همه انسانها در گستره جهان \nاست. زیرا غالب افراد در دنیای امروز به ویژه در غرب از ناامنی روانی، \nاضطراب و افسردگی رنج می‌برند و اگر انسان در پی درمان واقعی خویش است باید\n خودفریبی نکرده و در پی راه حلهای بیهوده نباشد. اگر به ریشه‌های \nبیماری‌های روانی جامعه دقت کنیم، به یکی از علل آن یعنی ضعیف بودن ارتباط \nانسان ها با خدا، انجام ندادن فرایض معنوی و اقامه نکردن نماز می‌رسیم.\n\n\nمطالعه\n درباره سلامت روانی خانواده، ابعاد آن و عوامل پیش بینی کننده و \nارتقادهنده آن به علت اهمیت فراوان همیشه توجه روان شناسان، فلاسفه و \nپزشکان را به خود جلب کرده است. در طول تاریخ عقاید درباره دین، سلامت و \nعوامل تنش زا، الگوهای تأثیرگذار بر آنها و شیوه‌های پیشگیری، تشخیص و \nدرمان بیماری‌ها تغییر کرده است. اکنون دیدگاه «زیستی، روانی و اجتماعی» \nدیدگاه نظری برجسته‌ای است که فرض اساسی آن تأثیر متقابل عوامل زیست \nشناختی، روان شناختی، معنوی و اجتماعی در تعیین سلامت و بیماری است. این \nالگو، محور زمینه روبه رشد روان شناسی سلامت و دین است که بر مراقبت از \nسلامت با تأکید بر انجام فرایض دینی نظیر نماز و ارتقای آن تمرکز کرده است. یکی\n از اهداف حوزه روان شناسی سلامت و دین، بررسی عوامل روان شناختی و اجتماعی\n نظیر برپایی نماز، سطوح تنیدگی و صفات شخصیتی است که بر پیشگیری و درمان \nبیماری اثر می‌گذارد.\n\n\nطبق\n تعریف سازمان بهداشت جهانی، سلامت، حالت تندرستی کامل جسمانی، روانی و \nاجتماعی است و نه صرفاً فقدان ضعف یا بیماری. از دیدگاه الگوی زیستی، روانی\n و اجتماعی سلامت چیزی است که فرد از طریق توجه به نیازهای زیست شناختی، \nروحی، روانی و اجتماعی آن را به دست می‌آورد. امروزه بر همگان روشن است که \nتأمین نیازهای روانی و عاطفی در گرو معنویت و دین نهفته است. اجرای عوامل و\n فرایض دینی از جمله نماز علاوه بر این که احساسات معنوی انسان را تحریک \nمی‌کند موجب کاهش ناملایمات و ناراحتی‌های روزمره می‌شود. به طور کلی زمانی\n سطح سلامت در یک خانواده بالا و بهینه است که همه ابعاد سلامت یکپارچه اند\n و با هم کار می‌کنند. بدین ترتیب محیط شخصی (کار، خانواده و اجتماع) و \nابعاد معنوی، جسمانی، هوشی و اجتماعی برای ایجاد تعادل، با یکدیگر هماهنگ \nمی‌شوند.\n\n\nدرونمایه\n دینی و معنوی زندگی الهام گرفته از ارزشهای خاصی است که به صورت فضایل \nایفای نقش می‌کنند. از طریق تجسم بخشیدن به این فضایل، شخص به هدف نزدیک تر\n می‌شود. به حقیقت و ذات این فضایل تقرب می‌یابد؛ حقیقتی که با سلامت عاطفی\n و جسمانی در ارتباط نزدیک است. این هدف و یا این حقیقت، همچون نیروی وحدت \nبخش و سازمان دهنده بر فرد اثر می‌گذارد و فرد با عشق و تجلی آن که همانا \nنماز است به این نیرو پاسخ می‌دهد.\n\n\nبسیاری\n از مردم نماز می‌خوانند تا به راه و روش بروز و ظهور این عشق دست پیدا \nکنند. نماز می‌تواند ساختار و روشی برای زندگی به دست دهد.\n\n\nهر\n زمانی که کسی به این ندا، یعنی به این نیروی جاذبه از سوی ذات حق، لبیک \nبگوید راه توحید به سوی او باز می‌شود. هر چه این لبیک پابرجاتر باشد، اثر \nوحدت بیشتر است. فردی که درصدد کسب سلامت و هدایت است و به دنبال یافتن \nالگویی برای ابراز عشق درونی اش در زندگی روزمره می‌باشد. به این راه قدم \nمی‌گذارد. نماز\n در بهترین حالت یک روش زندگی و سیره فراگیری است که اخلاق، ارزشها و فضایل\n رفتاری را دربرمی‌گیرد. از این طریق است که فرد مؤمن به نماز با برون ریزی\n هیجانی خود و با تخلیه از همه ناپاکی‌ها و افکار منفی گام به سوی پالایش \nروانی خود برمی دارد. پالایش روانی یک نتیجه مشخص دارد و آن سلامت روحی و \nروانی فرد است. این جهت گیری معنوی می‌تواند آثار گسترده‌ای در وحدت دادن \nبه شاکله خانواده داشته باشد.\n\n\nنتایج\n تحقیقات فراوان نشان می‌دهد که انجام اعمال و فرایض دینی در کاهش تنشها و \nتأملات روزمره و تأمین سلامت و بهداشت روانی افراد مؤثر است. در یک مطالعه \nتحقیقی که به بررسی رابطه راهبردهای مقابله‌ای مذهبی، اعتقاد دینی و توکل \nبا تنیدگی در خانواده‌ها انجام شد، نتایج نشان داد، خانواده‌ها برای مقابله\n با تنیدگی تمایل به استفاده از راهبرد مقابله‌ای، توکل به خدا دارند.\n\n\nدر\n مطالعه دیگری که از سوی پارگامنت انجام شد، نتایج نشان داد دین نقش مهمی \nدر رویارویی با تنیدگی‌های روزمره دارد و می‌تواند اثرات بحران‌های شدید \nزندگی را تعدیل کند.\n\n\nاز\n نظر وی افراد متدین در هنگام ارزشیابی نوع اول (آیا این رویداد به صورت \nبالقوه خطرناک است ) و ارزشیابی نوع دوم (آیا من می توانم با این رویداد \nمقابله کنم ) برای مقابله با تنیدگی به خوبی از دین و فرایض دینی استفاده \nمی‌کنند. زیرا واکنش آنها به فشار روانی تحت تأثیر عواملی ازجمله حمایت \nاجتماعی، سخت کوشی، سبک مشکل گشایی و نظیر آن قرار می‌گیرد که در افراد \nمتدین موجب کاهش تنیدگی می‌شود. پس مهمترین تأثیری که دین برای مقابله با \nتنیدگی دارد، نقش آن در کاهش فشار روانی و تأمین سلامت روانی خانواده‌هاست.\n\n\nنقش نماز در افزایش سلامت روانی \n\n\nامروزه\n بسیاری از روان شناسان دریافته اند که دعا، نماز و داشتن یک ایمان محکم به\n دین، اضطراب، افسردگی، نگرانی، تشویق و ترس را که زمینه ساز بسیاری از \nبیماری‌هاست برطرف می‌کند: «الا بذکر الله تطمئن القلوب.»\n\n\nکلمه نماز نشان می‌دهد که رابطه‌ای میان انسان و پروردگارش وجوددارد. وقوف\n خاشعانه و خاضعانه انسان در نماز، در برابر خداوند متعال به او نیرویی \nمعنوی می‌بخشد که حس صفای روحی و آرامش قلبی، امنیت روانی وسلامت روانی را \nدر او پدید می‌آورد.\n\n\nاز\n آن جا که انسان در نماز با همه اعضای بدن و حواس خود متوجه خدا می‌شود و \nاز همه اشتغالات و مشکلات زندگی روی برمی‌گرداند. به هیچ چیز جز خدا و آیات\n قرآن که در نماز به زبان می‌آورد فکر نمی‌کند.\n\n\nهمین حالت روی گردانی کامل از مشکلات زندگی و نیندیشیدن به آن در میان نماز موجب آرامش روان و سلامت روانی می‌شود.\n\n\nرویکرد\n روان شناختی، این حالت آرامش روانی در ایجاد وضعیت سلامت روانی تأثیر \nبالایی دارد و موجب کاهش شدت فشارهای عصبی روزانه و تنیدگی‌ها و تنش‌هایی \nکه بسیاری از مردم دچار آن هستند، می‌شود.\n\n\nتوماس هاسلیوپ (۱۹۹۵) پزشک\n معروف هلندی در این باره می گوید: «مهم ترین جواب آرام بخش که من در طول \nسالهای متمادی تجربه و مهارتم در مسائل روانی به آن پی بردم، همین نماز است.\n من به عنوان یک پزشک می‌گویم مهم‌ترین وسیله در آرامش روان که ضامن از بین\n بردن تنشها و اضطرابها و افسردگی‌های روزمره است و من تا کنون شناخته‌ام \nنماز است.»\n\n\nحالت\n تمدد اعصاب و آرامش روانی ناشی از نماز انسان را از اضطراب و افسردگی که \nبیماران روانی همواره از آن رنج می‌برند رها می‌کند. زیرا چنین حالت‌هایی \nعموماً تا مدتی پس ازنماز در انسان باقی می‌ماند و ادامه می‌یابد.\n\n\nانسان\n گاهی در حالت تمدد اعصاب و آرامش روانی پس از نماز، با امور و مواردی \nاضطراب انگیز و یا با حالتی که او را افسرده می‌سازد، مواجه می‌شود.\n\n\nتکرار\n بی‌حد و نشان این موارد با یادآوری آنها در تمدد اعصاب، آرامش نفسانی و \nسلامت روانی، پس از نماز ارتباط می‌یابد و به این ترتیب فرد از اضطراب و \nنگرانی ناشی از این امور یا موارد رها می‌شود. تأثیر مهم نماز در کاهش \nاضطراب، افسردگی بیماران روانی و ایجاد سلامت روانی، شبیه تأثیر روان \nدرمانی برخی از روان درمان گران معاصر برای درمان اضطراب و افسردگی بیماران\n روانی است. روان درمانگران معاصر از جمله ژوزف و لپه برای درمان اضطراب و \nافسردگی از روشی استفاده می‌کنند که به (منع متقابل) معروف است و به نام \nدرمان از طریق آرام سازی مشهور است.\n\n\nدر این روش درمانگر می‌کوشد میان موارد اضطراب انگیز و واکنش مخالف اضطراب یعنی همان حالت آرامش روان، رابطه ایجاد کند.\n\n\nپر\n واضح است که وجه تشابه میان روش روان درمانی و اثر درمانی منتج از نماز، \nبسیار مشهود است. انسان بلافاصله پس از نماز به ذکر دعا و تسبیح می پردازد \nکه این تداوم همان حالت آرامش وسلامت روانی را موجب می‌شود. اصولاً انسان \nدر دعا با خدای خود به مناجات می‌پردازد و از مشکلاتی که او را در زندگی \nمضطرب و افسرده می‌کند به او پناه می‌برد و با بازگو کردن مشکلات اضطراب \nانگیز در چنین حالتی از سلامت روانی برخوردار می‌شود.\n\n\nعلاوه بر مسائلی که ذکر شد، بیان مشکلات و مسائل پس از نماز موجب آرامش روانی می‌شود. این زمان، یک زمان طلایی است که فقط دراختیار افرادی که به اقامه نماز می‌پردازند، قرار می‌گیرد.\n\n\nبه\n طور کلی تحقیقات متعدد روان شناسان نشان می‌دهد که حالت روانی انسان با \nآشکار کردن مشکلات در حضور یک دوست صمیمی یا درمان گر رو به بهبود می‌رود.\n\n\nحال\n تصور کنید که همین انسان اگر مشکلات خود را با خدا بازگو کند و پس از نماز\n به مناجات با پروردگار و دعا به درگاه او طلب یاری بپردازد، حالت روانی او\n تا چه اندازه بهبود پیدا می کند. ملاحظه می‌شود که همان نتیجه‌ای که در یک\n روان درمانی مؤثر و موفق حاصل می‌شود، از نماز نیز به دست می‌آید، زیرا آن\n احساس امنیت و رهایی از اضطراب را که نماز در انسان ایجاد می‌کند، موجب \nآزاد شدن نیروی روانی او می‌شود که این آزادی ضامن ایجاد سلامت روان است. \nنیرویی که قبلاً در زنجیرهای اضطراب، نگرانی و افسردگی، مقید و زندانی بود.\n\n\nدر\n نتیجه انسان حالت نشاط و طراوت را در همه وجودش احساس می‌کند. همین رابطه \nمعنوی انسان با پروردگار در طول نماز و دریافت نوعی فیض الهی یا بارقه \nروانی از خداوند متعال، موجب رهایی نیروهای معنوی مستقر در انسان می‌شود و \nعزمش را جزم، اراده اش را قوی و همتش را بلند می‌کند. در نتیجه برای پذیرش علم و معرفت آماده تر و برای انجام کارهای بزرگ تواناتر می‌شودمنبع: سایت عصر نو"}