{"type": "blog", "blog_name": "آموزش مناظره با تشیع انگلیسی و اسلام آمریکایی", "blog_url": "http://ghadirioon.blog.ir/", "post_url_1": "http://ghadirioon.blog.ir/post/%D9%86%D8%B8%D8%B1-%D8%B3%DB%8C%D8%AF-%D8%AD%D8%B3%D9%86-%D9%86%D8%B5%D8%B1%D8%A7%D9%84%D9%84%D9%87-%D8%AF%D8%B1%D8%A8%D8%A7%D8%B1%D9%87-%D8%AA%D8%B4%DB%8C%D8%B9-%D8%A7%D9%86%DA%AF%D9%84%DB%8C%D8%B3%DB%8C", "post_title_1": "نظر سید حسن نصرالله درباره تشیع انگلیسی", "post_content_1": "سید حسن نصر الله\n \nدبیر کل کنونی حزب الله لبنان است. وی در ۱۶ سالگی برای تحصیل علوم دینی به نجف اشرف مهاجرت کرد. ارتباط با شهید سید محمد باقر صدر در نجف و سید عباس موسوی باعث شد که وی وارد فضای مبارزه با اشغالگران اسرائیلی شود. او در سال ۱۹۸۲ میلادی به همراه چند روحانی لبنانی دیگر حزب الله را تأسیس کرد. وی مدتی مسؤول اجرایی حزب الله بود و در سال ۱۹۹۲ میلادی و پس از شهادت سید عباس موسوی به عنوان دبیر کل حزب الله انتخاب شد. حزب الله در دوران وی به قدرتی منطقه‌ای تبدیل شد و توانست پس از انجام عملیات‌های متعدد، در سال ۲۰۰۰ میلادی اسرائیل را وادار به عقبنشینی از لبنان و آزاد کردن اسرای لبنانی نماید. وی در سال‌های اخیر به علت شدت تهدیدات امنیتی کمتر در انظار عمومی حاضر می‌شود هرچند به صورت ناشناس در میدان‌های نبرد حاضر می‌شود. فرزند وی سید هادی نیز در سال ۱۹۹۷م در درگیری با نیروهای اسرائیلی به شهادت رسید. سید حسن نصرالله از اعضای شورای عالی مجمع جهانی اهل بیت علیهم السلام می‌باشد.\n\n:\n\n\n\n\nامت اسلام بیشترین نیاز را به دیدگاه های وحدت بخش دارد\nما الان در شرایطی هستیم که بیشترین نیاز را به \n\nشیخ عبدالناصر الجبری\n \n\nدبیرکل جنبش الامة لبنان، عضو مجمع عمومی مجمع جهانی تقریب، عضو تجمع علمای مسلمان و از فعالان عرصه تقریب و وحدت اسلامی بود.\nشیخ جبری از برجسته ترین علمای لبنان و جهان عرب ومؤسس جمعیت های تقریب مذاهب اسلامی و علمای بلاد شام است که تلاش زیادی در مبارزه با اندیشه افراطی و تکفیری انجام داد.\n\n\n\n و امثال او، افکار و روش او، روحیه و صداقت او و روش برادرانه اش داریم ، چرا که جهان  اسلامی ما امروز با پدیده ای بسیار خطرناک که پدیده تندروی فراری از همه محدودیت هاست، مواجه شده است. این پدیده هم در برخی محافل سنی و هم در برخی محافل شیعی دیده می‌شود .\nزمانی که پدیده تکفیر و جریانات تکفیری را دنبال کنیم ، می بینیم که قبل از سال ۲۰۰۰ و در دهه ۹۰ قرن گذشته میلادی نیز  این جریان ها وجود داشته است ، اما در برخی کشورها و در برخی عرصه های محدود. اما این جریان تکفیری به این شکل که امروز معرفی  می کند، خود را نشان نداده بود. تکفیریها در پایگاههای اینترنتی فکری و اعتقادی یا در پایگاههای رسانه ای یا سیاسی یا میدانی، امروز بدون هیچ حد و مرزی و بدون هیچ قانونی موضع خود را بیان می کنند و مسائل را به فراتر از آن نیز می برند و این بسیار خطرناک است. امروز در نبرد تکفیر، آنها تنها به تکفیر اکتفا نمی کنند ، بلکه تکفیر به قتل، کشتار، جنایت، سر بریدن، شکافتن سینه، غارت و چپاول نیز گسترش پیدا کرده است . این خطرناکترین چیزی است که امت اسلام  در آن به سر می برد.\n\nتشیع انگلیسی روی دیگر تکفیر است\nمتاسفانه در برخی محافل شیعی نیز گرایشهای مشخصی وجود دارد که حضرت امام خامنه ای آن را تشیع لندنی یا تشیع انگلیسی می نامند. این محافل شیعی نیز روش تکفیر و خیانت و اهانت به همه مقدسات و نمادها را در دستور کار قرار داده و نه تنها به مقدسات و نمادهای برادران اهل سنت ما، بلکه به مقدسات و نمادهای شیعه و علما و مراجع و اسوه های اخلاقی شیعیان نیز اهانت می کند.\n\nلذا امروز می بینیم که همه امکانات برای این دو گرایش یعنی گرایش تکفیر و غلو و تندروی فراهم است، همه رسانه ها فضای لازم را برای گرایشهای تکفیر، غلو، تندروی، اهانت، توهین، اتهام، قتل و کشتار فراهم می کنند. شبکه های مقاومت از عرب ست، نیل ست و ماهواره های اروپایی حذف می شود، اما همه درهای جهان به روی شبکه های فتنه انگیز مانند وصال، صفا، فدک و غیره باز است.\n\nاختلاف امت اسلام برنامه سرویس های جاسوسی غربی است\nخواهران و برادران و ای حضرات علما!، آنچه اتفاق می افتاد، تصادفی نیست، بلکه کشورها و سرویسهای جاسوسی و مراکز مطالعاتی وجود دارند که شبانه روز فعالیت می کنند، آنها فهمیده اند که بیداری اسلامی به وجود آمده است و امت اسلامی و ملتهای مسلمان بیدار شده و به پا خاسته اند و فهمیده اند این ملتها مواضع روشنی در برابر سلطه طلبی آمریکایی و استکباری در کشورهای مسلمان و منطقه ما اتخاذ کرده اند و موضع روشن و قاطعی در پیش گرفته اند، آنها وقتی پیروزیهای مقاومت را برابر اسرائیل دیدند فهمیدند که باید اختلاف بین این امت به وجود بیاورند و هیچ راهی برای مقابله با این قیام مردمی در کشورهای اسلامی و به ویژه کشورهای عربی ندارند به جز اینکه همه این مسیرها را به طرف فتنه منحرف کنند و اختلاف بیندازند و برای پروژه های استکباری آنها هیچ چیز بهتر از این نیست که این نبرد را از عرصه واقعی و درست خود به عرصه های دیگر مانند جریانهای تکفیر و غلو منتقل کنند.\n\nما امروز بیش از هر زمان دیگری باید مسئولیتمان را همانند مرحوم شیخ عبدالناصر بپذیریم. ما باید از طرفی آن افراد را محاصره و با آنان مقابله و آنها را ساکت کنیم و از طرف دیگر باید برای نزدیکی و همکاری و برادری و وحدت و همگرایی بیشتر تلاش کنیم زیرا هدف تکفیری ها و تندروها و اربابان آمریکایی و صهیونیستی شان این است که بین ما جدایی بیفتد و ما از همدیگر دور شویم و هر کس به راه خود برود.\n\nاصرار ما بر دیدار و کار مشترک بر اساس چارچوبهای سیاسی و مقاومت، بهترین پاسخ و چالش و حتی بهترین دستاوردی است که از طریق آن به شکست پروژه مقابل پی می بریم.\n\nتشیع انگلیسی از وهابیت و صهیونیست خطرناک تر است\nوهابیت خشن تر و سنگدل تر از اسرائیل است، به خصوص که می خواهد همه را حذف کند و هر آنچه با اسلام و تاریخ آن مرتبط است، محو سازد، این پروژه از سال 2011 میلادی ادامه دارد و مسئله شیعه و سنی نیست و نقش اطلاعات در این زمینه مشخص است و باید این تهدید را به فرصتی برای محاصره وهابیت و ضربه زدن به آن تبدیل کرد. دبیرکل حزب الله لبنان گفت: تشیع انگلیسی از وهابیت و صهیونیست خطرناکتر است و کسانی که در ماهواره ها با زبان مذهب سخن می گویند، مزدوران اطلاعاتی هستند که هدفشان تخریب مذهب است و هرکسی که آنها را تایید می کند، مزدور ترسو است .\n", "post_url_2": "http://ghadirioon.blog.ir/post/%D8%B3%DB%8C%D8%AF-%D8%AD%D8%B3%DB%8C%D9%86-%D8%B4%DB%8C%D8%B1%D8%A7%D8%B2%DB%8C-%D8%B3%D8%AE%D9%86-%D8%A7%D9%85%D8%A7%D9%85-%D8%AE%D9%85%DB%8C%D9%86%DB%8C-%D8%AF%D8%B1%D8%A8%D8%A7%D8%B1%D9%87-%D9%88%D9%84%D8%A7%DB%8C%D8%AA-%D9%81%D9%82%DB%8C%D9%87-%D9%87%D9%85%D8%A7%D9%86-%D8%B3%D8%AE%D9%86-%D9%81%D8%B1%D8%B9%D9%88%D9%86-%D8%A7%D8%B3%D8%AA", "post_title_2": "سید حسین شیرازی: سخن [امام] خمینی درباره ولایت فقیه همان سخن فرعون است.", "post_content_2": "آیا ماجرای فرقه شیرازی ها وارد فاز جدیدی شده؟! \nاین بار دیگر خبری از کسانی که می گفتند کلیپ‌ها تقطیع شده یا منظور فلانی حکومت ایران نبوده نیست. کسانی هم که می گفتند شیرازی ها شهدای ایران رو قبول دارند دیگر ساکت شده اند. \n", "post_url_3": "http://ghadirioon.blog.ir/post/%DA%86%D8%B1%D8%A7-%D9%85%D8%A7-%D8%B3%DA%AF-%D8%A7%D9%85%D8%A7%D9%85-%D8%AD%D8%B3%DB%8C%D9%86-%D8%B9%D9%84%DB%8C%D9%87-%D8%A7%D9%84%D8%B3%D9%84%D8%A7%D9%85-%D9%86%DB%8C%D8%B3%D8%AA%DB%8C%D9%85", "post_title_3": "چرا ما سگ امام حسین علیه السلام نیستیم!؟", "post_content_3": "\nافراط‌ها و تفریط‌هایی که در عزاداری برای اهل بیت علیه السلام و به ویژه امام حسین(ع) در سال‌های اخیر صورت گرفته باعث سوء استفاده از اصل عزاداری و آیین‌های به حق شیعیان شده است و در همین راستا بارها درباره این گونه رفتارها توسط مقام معظم رهبری و دیگر علما هشدار داده شده است.\n\nحجت الاسلام و المسلمین مهدی مسائلی نویسنده کتاب «لعن‌های نامقدس» و از فعالان فرهنگی در سلسله یادداشت‌هایی به بررسی این افراط و تفریط و پاسخ به سوالات رایج پرداخته که این یادداشت‌ها به تدریج منتشر می‌شود:\nچرا ما سگ امام حسین- علیه السلام- نیستیم!؟\nهمه می‌دانیم که ولایت حقیقی و انحصاری از آن خداست و از غیر خدا کاری ساخته نیست؛ آن گونه که قرآن کریم با یادآوری این معنا می‏‌فرماید: «فَاللَّهُ هُوَ الْوَلِی[۱]؛ یعنی: ولایت منحصراً از آن خداوند است»، و همچنین در آیه‌ای دیگر می‏فرماید: «وَ ما لَکُمْ مِنْ دُونِ اللَّهِ مِنْ وَلِیٍّ وَ لا نَصِیر[۲]؛ یعنی: برای انسان ولی و یاوری جز خدا نخواهد بود.»\nاز همین رو هنگامی سخن از ولایت پیامبر و اهل‌بیت- صلوات الله علیهم اجمعین- به میان می‌آید در واقع این ولایت برگرفته از همان ولایت الهی بوده و جدای از آن نیست. پس اهل‌بیت- علیهم‌السلام- برای ما هیچ‌گاه هدف و مقصود نهایی نبوده و نیستند. محبت و عشق ما به آن بزرگواران نیز به خاطر ولایت الهی است که در وجود آنها تبلور یافته است. همچنین از آن جهت تبعیت و اطلاعت ایشان بر ما واجب است که  آنها ما را به ولایت و اطاعت از خداوند رهنمون می‌سازند. در این راستا باید ابراز محبت و اطاعت ما از اهل‌بیت- علیهم‌السلام- نیز به گونه‌ای باشد که دیگران گمان نکنند که شیعه، ائمه خود را هدف و مقصود نهایی می‌داند و برای آن بزرگواران محبت و ولایتی مستقل از ولایت خداوند قائل است. البته این معنا در ذهن بیشتر شیعیان متمرکز بوده و همه به آن اعتقاد دارند، اما گاهی رفتارها و سخنان بعضی از شیعیان ناآگاه خلاف آن را به دیگران القاء می‌کند.\nپس هنگامی که بزرگان دین می‌گویند:«سینه خیز به سمت حرم نروید، نگویید سگ حسین هستم، به حالت سجده آستانه قبور ائمه را نبوسید، و… » همه این نهی‌ها به خاطر آن است که نباید به گونه‌ای نشان داد که اهل‌بیت- علیهم‌السلام- هدف و مقصود نهایی هستند، بلکه خضوع و خشوع کامل را باید به خداوند متعال نشان داد و از منشأ و انگیزه محبت به اهل‌بیت- علیهم‌السلام- منحرف نشویم.\nالبته این سخن بارها توسط اهل‌بیت- علیهم‌السلام- به شیعیان تذکر داده شده است چنانچه هنگامی عبدالسلامِ هَرَوِی‏ خدمت امام رضا علیه‌السلام عرض می‌نماید که نزد مردم  شایع کرده‏‌اند که شما ادّعا می‌کنید مردم بنده زر خرید ما هستند! آن حضرت در پاسخ فرمودند: «خداوندا! اى کسى که آسمان‌ها و زمین را آفریده‏اى و به ناپیدا و پیدا آگاهى، تو شاهدى که من چنین مطلبى را هرگز نگفته‌‏ام، و از احدى از پدرانم- علیهم‌السّلام- نشنیده‌‏ام که چنین کلامى گفته باشند، بار الها! تو خود می‌دانى که از این مردم چه ستم‌هایى به ما وارد شده است، و اینکه این افترا هم از ستم‌هاى ایشان ست که درباره ما روا داشته‌‏اند.»\n\nسگ امام حسین\n\n**اطاعت از اهل بیت به چه دلیلی است؟\nجالب  این جاست آن حضرت پس از این سخن، استدلالی در رد این شایعه بیان نموده و سپس بر این نکته تأکید فرمودند که اطاعت از اهل‌بیت- علیهم السلام- به خاطر ولایتی است خداوند به ایشان داده است، ایشان دراین‌باره می فرمایند: «اى عبدالسّلام آیا تو منکرى آنچه را خداوند تعالى از ولایت و امامت ما بر تو و دیگران واجب فرموده است چنان که دیگران منکرند؟» گفتم: «پناه به خدا، هرگز! بلکه من به ولایت و امامت شما اقرار دارم.»(شیخ صدوق، عیون أخبار الرضا علیه السلام، ترجمه غفارى و مستفید، ج‏۲، ص۴۳۱)\nهمین معنا را امام رضا- علیه‌السلام- صریحا در روایتی دیگر متذکر می‌شوند، چنانچه محمد بن زید طبرى می‌گوید: من در خراسان بالاى سر امام رضا علیه‌السلام ایستاده به خدمت بودم و جمعى از بنى هاشم که اسحاق بن موسى همراه آنها بود، شرفیاب حضور او بودند. آن حضرت فرمود: «اى اسحاق به من خبر رسیده که مردم مى‏‌گویند: ما عقیده داریم که همه مردم بنده‌‏هاى ما هستند، نه، سوگند بدان خویشى و قرابتى که با رسول خدا- صلی الله علیه و آله- دارم، من هرگز چنین چیزى نگفتم، و از پدران خود هم نشنیدم و به من نرسیده است که یکى از نیاکان من چنین گفته باشد، ولى من مى‌گویم که مردم مطیع ما هستند در اینکه اطاعت و پیروی ما از سوی خداوند بر آنها واجب است و در دیانت و معارف الهی به ما وابسته‌‏اند، این مطلب را باید حاضران به غائبان برسانند.»(شیخ کلینی، اصول کافی، چاپ دارالحدیث، ج‏۱، ص۴۵۹.)\n**شیعیانی که دینشان به اندازه بال مگسی ارزش ندارد\nمتأسفانه امروز غلفت عده‌ای از شیعیان از حقیقت ولایت اهل بیت- علیهم‌السلام- و غرض ورزی عده‌ای دیگر، موجب شده است تا علما و بزرگان شیعه نتوانند آنها را به صورت صریح از سخنان و رفتارهایی این‌گونه باز دارند.\n\nنزد شاگردان آیت الله بروجردی معروف و مشهور است که این مرجع بزرگ جهان تشیع نهی شدید و خاصی از عتبه‌بوسی قبور ائمه شیعه- علیهم السلام-  داشتند و با این استدلال که این کار نوعی سجده است و سجده برای غیر خداوند جایز نیست، انجام این کار را انحراف از اصل و اساس محبت و ولایت به اهل بیت- علیهم السلام- می‌دانستند.\nکاری به اختلاف سخن علما در این‌باره نداریم، زیرا امروز شاهد آن هستیم که عده‌ای قلاده بر گردن می آویزند، صدای سگ در می‌آورند، سینه‌خیز بین‌الحرمین را طی می‌کنند، صورت بر زمین می‌کشند، به سمت حرم ائمه شیعه- علیهم‌السلام- نماز می‌خوانند، کلمات کفر بر زبان جاری می‌کنند، و…؛ و هیچ کس حق و جرأت اعتراض به آنها را ندارد، چون اعتراض به این اعمال ناشایست و موهن از دیدگاه بعضی به منزله‌ی زیر سؤال بردن ولایت و محبت اهل بیت- علیهم‌السلام- است و خروج از دین!\nاینجاست که امام زمان- علیه السلام- در توقیعی خطاب به محمد بن علی بن هلال کَرْخی‏، با اشاره به اعمال و گفته‌های ناشایست بعضی از شیعیان درباره اهل بیت- علیهم‌السلام- می‌فرمایند: «یَا مُحَمَّدَ بْنَ عَلِیٍّ قَدْ آذَانَا جُهَلَاءُ الشِّیعَهِ وَ حُمَقَاؤُهُمْ وَ مَنْ دِینُهُ جَنَاحُ الْبَعُوضَهِ أَرْجَحُ مِنْه‏؛ اى محمّد بن علىّ، افرادى احمق و جاهل از شیعیان و گروهى که مذهبشان به اندازه بال مگسى ارزش ندارد خاطرم را آزرده‌‏اند!» (شیخ طبرسی، الإحتجاج على أهل اللجاج، ج‏۲، ص ۴۷۴)"}