{"type": "blog", "blog_name": "لبیک یا خامنه ای", "blog_url": "http://iaranlabik.blog.ir/", "post_url_1": "http://iaranlabik.blog.ir/1395/11/25/%D8%A8%D8%A7-%D8%B4%D9%87%DB%8C%D8%AF%D8%A7%D9%86-%D8%AF%D9%88%D8%B3%D8%AA-%D8%B4%D9%88%DB%8C%D8%AF", "post_title_1": "با شهیدان دوست شوید", "post_content_1": "باشهدا دوست بشید حتما اون ها هم با شما دوست می شن باور کنید  همیشه کنارتون می مونن در هنگام گناه جلوتون رو می گیرن و همیشه به دوستی با اونها افتخار کنید چرا که با اولیا الله دوست می شید به قول مهران مدیری دیدم که می گمو\n\nیاد کنیم شهدا را با صلواتی \n\n", "post_url_2": "http://iaranlabik.blog.ir/1395/11/21/%D8%B4%D9%87%DB%8C%D8%AF-%D9%85%D8%AF%D8%A7%D9%81%D8%B9-%D8%AD%D8%B1%D9%85-%D8%AD%D8%A7%D8%AC-%D8%B9%D8%A8%D8%A7%D8%B3-%D8%B9%D8%A8%D8%AF%D8%A7%D9%84%D9%87%DB%8C", "post_title_2": "شهید مدافع حرم حاج عباس عبدالهی", "post_content_2": "یوم الله۲۱بهمن روز شهادت سردار بی کفن،حاج عباس عبداللهی است.\n\n\n\nادامه مطلب", "post_url_3": "http://iaranlabik.blog.ir/1395/11/21/22%D8%A8%D9%87%D9%85%D9%86", "post_title_3": "22بهمن", "post_content_3": "\nهمه_می_آییم_تا_به_ترامپ_بگوییم:\n\n✅همه می آییم تا به ترامپ بگوییم: صحرای طبس پهنای وطن من است و ما همه طوفانیم که به فرمان رهبر به خروش آمده ایم.\n\n✅همه می آییم تا به ترامپ بگوییم:اینجا ایران است. اینجا ایالت تگزاس و جولانگاه کابوها نیست.\n\n✅همه می آییم تا به ترامپ بگوییم: دوران بزن و در رو تمام شده است.\n\n✅ همه می آییم تا به ترامپ بگوییم: تاجر جسور!در بازار ایران وطن به نرخ جان هم نمی فروشند.\n\n✅همه می آییم تا به ترامپ بگوییم: هر کودک ایرانی یک ژنرال سلیمانی است.\n\n✅همه می آییم تا به ترامپ بگوییم: ایران شیر خفته است. تو و سگ دیوانه ات با دم شیر بازی نکنید(ترامپ: سگ دیوانه ماتیس را به عنوان وزیر دفاع تعیین میکنیم)\n\n✅همه می آییم تا به ترامپ بگوییم: اینجا ایران متحد است. آمریکا نیست که ستاره های پرچمش برای جدایی و تجزیه چشمک می زنند(جنبش کالگزیت)\n\n✅همه می آییم تا به ترامپ بگوییم: برای مان بوش و اوباما و ترامپ معنا ندارد. افسار دست دیگری است(لابی صهیونیسم)\n\n✅همه می آییم تا به ترامپ بگوییم: ما موسایی در نیل داریم. برای ابرهه سجیل داریم\n\n✅همه می آییم تا به ترامپ بگوییم: باکری ها ، همت ها، کاوه، زین الدین ها، فهمیده ها، شهریاری ها و احمدی روشن ها در تاریخ ما افسانه نیستند.\n\n✅همه می آییم تا به ترامپ بگوییم: اصولگرا و اصلاح طلب در اجرای سمفونی\"من انقلابی ام\"، نت مرگ بر آمریکا می نوازند.\n\n✅همه می آییم تا به ترامپ بگوییم: گربه را در دم حجله باید کشت!! تا در توهم قدرت سودای ببر شدن نکند.\n\n✅همه می آییم تا به ترامپ بگوییم: جناب ترامپ از شما(فقط از شما)متشکریم.!!\n\n✅همه می آییم تا از لسان حافظ به ترامپ بگوییم:\nای مگس عرصه سیمرغ نه جولانگه توست\nعرض خود میبری و زحمت ما میداری\n\n  وعده ما: راهپیمایی22 بهمن", "post_url_4": "http://iaranlabik.blog.ir/1395/11/20/%D8%B3%D8%A7%D9%84%D8%B1%D9%88%D8%B2-%D8%B4%D9%87%D8%A7%D8%AF%D8%AA-%D8%B3%D8%B1%D8%AF%D8%A7%D8%B1-%D9%82%D8%A7%D8%AC%D8%A7%D8%B1%DB%8C%D8%A7%D9%86", "post_title_4": "سالروز شهادت سردار قاجاریان", "post_content_4": "سالروز شهادت سردار قاجاریان \nایشان به عنوان مستشار در جبه حق علیه باطل و دفاع از حرم ائمه اطهار حضور داشتند راه استوار و ثابت قدم باشد ان شا ا...\n\n\n\n\n", "post_url_5": "http://iaranlabik.blog.ir/1395/11/20/%D8%A7%DB%8C%D8%AA-%D8%A7%D9%84%D9%84%D9%87-%D8%A8%D9%87%D8%AC%D8%AA", "post_title_5": "ایت الله بهجت", "post_content_5": "توصیه_اخلاقی  آیت الله بهجت:\n\n✅با کسی نشست و برخاست کنید که وقتی او را دیدید، به یاد خدا بیفتید و با کسانی که در فکر معاصی هستند و انسان را از یاد خدا باز می‌دارند نشست و برخاست نکنید\n"}