{"type": "blog", "blog_name": "دانلود والپیپر | Wallpaper HD", "blog_url": "http://cyrus04.blog.ir/", "post_url_1": "http://cyrus04.blog.ir/post/%D8%AA%D8%A7%DB%8C%D8%AA%D9%84-%D8%A8%D8%B1%D8%A7%DB%8C-Pes-2013", "post_title_1": "تایتل برای Pes 2013", "post_content_1": "تایتل برای Pes 2013\nدر این بخش تایتلهای (بک گراند ورود به بازی) ساخته شده برای بازی Pes 2013 رو قرار می دهم امیدوارم که لذت ببرید.\n \nتایتل کریم باقری\nپیش نمایش:\n\nحجم فایل: 599 کیلو بایت\nفرمت: Zip (بدون پسوورد)\nآموزش نصب: در مسیر زیر کپی و جایگزین نمایید.\nKONAMI / Pro Evolution Soccer 2013 / kitserver13 / pesedit / img / dt06.img\nلینک دانلود:  دانلود از پیکو فایل \n\n \nتایتل میروسلاو کلوزه\nپیش نمایش:\n\nحجم فایل: 604 کیلو بایت\nفرمت: Zip (بدون پسوورد)\nآموزش نصب: در مسیر زیر کپی و جایگزین نمایید.\nKONAMI / Pro Evolution Soccer 2013 / kitserver13 / pesedit / img / dt06.img\nلینک دانلود:  دانلود از پیکو فایل\n \nتایتل علی کریمی\nپیش نمایش:\n\nحجم فایل: 613 کیلو بایت\nفرمت: Zip (بدون پسوورد)\nآموزش نصب: در مسیر زیر کپی و جایگزین نمایید.\nKONAMI / Pro Evolution Soccer 2013 / kitserver13 / pesedit / img / dt06.img\nلینک دانلود:  دانلود از پیکو فایل\n \nتایتل اشتفان افنبرگ\nپیش نمایش:\n\nحجم فایل: 624 کیلو بایت\nفرمت: Zip (بدون پسوورد)\nآموزش نصب: در مسیر زیر کپی و جایگزین نمایید.\nKONAMI / Pro Evolution Soccer 2013 / kitserver13 / pesedit / img / dt06.img\nلینک دانلود:  دانلود از پیکو فایل\n \n\nتایتل دیگو مارادونا\n\nپیش نمایش:\n\n\nحجم فایل: 593 کیلو بایت\nفرمت: Zip (بدون پسوورد)\nآموزش نصب: در مسیر زیر کپی و جایگزین نمایید.\nKONAMI / Pro Evolution Soccer 2013 / kitserver13 / pesedit / img / dt06.img\nلینک دانلود:  دانلود از پیکو فایل\n \n \nسازنده: شرکت ® Cyrus\nمشکلات, پیشنهادات و نظرات خود را در همین پست یا از طریق ایمیل زیر با ما در میان بگذارید تا به آنها پاسخ داده شود.cyrus04corporation@gmail.com", "post_url_2": "http://cyrus04.blog.ir/post/%D9%86%D8%B1%D9%85-%D8%A7%D9%81%D8%B2%D8%A7%D8%B1-%D8%A8%DB%8C%D9%88%DA%AF%D8%B1%D8%A7%D9%81%DB%8C-%D8%AE%D9%88%D8%A7%D9%86%D9%86%D8%AF%DA%AF%D8%A7%D9%86-%D8%A8%D8%B1%D8%A7%DB%8C-%DA%A9%D8%A7%D9%85%D9%BE%DB%8C%D9%88%D8%AA%D8%B1", "post_title_2": "نرم افزار بیوگرافی خوانندگان برای کامپیوتر", "post_content_2": "نرم افزار The Beat Goes On 2017   \n\n\nسازنده: شرکت ® Cyrusنسخه: 2017تاریخ ساخت: february 2017فضای مورد نیاز جهت نصب: 747 مگا بایتقیمت $: فروشی نمی باشد.کپی برداری: کپی برداری برای وب سایت ها و وبلاگ ها بلامانع می باشد.\n \nتوضیحات: نرم افزار موسیقی ادامه دارد برای کامپیوتر. نرم افزاری در مورد آشنایی با خوانندگان معروف دنیا برای علاقه مندان به موسیقی. دارای بخش های مختلف از قبیل (بیوگرافی-آلبوم شناسی-آلبوم انتخابی-موزیک ویدیوها-گلری تصاویر-موزیک و بسیاری بخش های دیگر). دارا بودن موزیک های زیبا برای هر بخش. از ویژگی های نرم افزار میتوان به ظاهری بسیار زیبا و کاربر پسند و دسترسی آسان به تمامی بخش های مورد نظر و همچنین ساپورت رزلوشن مانیتورهای بزرگ و نصب بر روی انواع سیستم عامل های ویندوز اشاره کرد. بهره گیری از اتورانی قدرتمند و مجهز به تمامی بخش های مورد نیاز کاربران. \n \n(اطلاعات دانلود)\nحجم فایل: 1.06 گیگا بایت\nفرمت: Zip (بدون پسورد)\nتصویر محیط نرم افزار:  تصویر1\nلینک دانلود:  دانلود پارت 1   دانلود پارت 2 \n \nآموزش نصب: ابتدا هر 2 پارت را دانلود نمایید و سپس فایل را از حالت فشرده خارج نمایید و فایل اتوران را اجرا نمایید. نرم افزارهای باز شده را نصب کنید و سپس دکمه install را زده و در قسمت مسیر نصب تغییری در آن ندهید و بگذارید در مسیر پیش فرض خود C:\\Program Files\\The Beat Goes On نصب گردد.\n \nجهت دانلود با سرعت بالا می توانید از یک نرم افزار مدیریت دانلود نظیر Eagleget یا Internet Download Manager استفاده نمایید.\nمشکلات, پیشنهادات و نظرات خود را در همین پست یا از طریق ایمیل زیر با ما در میان بگذارید تا به آنها پاسخ داده شود.cyrus04corporation@gmail.com\n \n(لینکهای مرتبط با این مطلب):\nساعت برای دسکتاپ\nنرم افزار بیوگرافی خوانندگان\nنرم افزار تیم بایرن مونیخ\nنرم افزار تیم پرسپولیس\nنرم افزار جام جهانی فوتبال\nنرم افزار رمزهای مورتال کامبت\nنرم افزار کشور شناسی\nنرم افزار لیگ قهرمانان اروپا\nنرم افزار متولد ماه فلکی\nمدیا پلیر لا بمبا", "post_url_3": "http://cyrus04.blog.ir/post/%D8%A8%DB%8C%D9%88%DA%AF%D8%B1%D8%A7%D9%81%DB%8C-%D8%B1%D9%88%D8%AF%DB%8C-%D9%81%D9%88%D9%84%D8%B1", "post_title_3": "بیوگرافی رودی فولر", "post_content_3": "رودی فولر متولد April 13, 1960 در Hanau, West Germany    \nعلامت ماه تولد:          عنصر ماه تولد: آتش  \n\nدوران آغازین:وی در خانواده‌ای فوتبال دوست چشم به جهان گشود. پدرش که مربیگری تیم جوانان این شهر را برعهده داشت، او را از هشت سالگی همراه خود به تمرینات فوتبال می‌برد. فولر از همان آغاز می‌خواست در خط حمله بازی کند و در این پست از خود استعداد زیادی نشان داد. رودی فولر پانزده ساله بود که توجه مربی تیم دسته دومی کیکرز اوفن‌باخ را به خود جلب نمود. اما مادر فولر می‌خواست که او در کنار فوتبال حتماً دورهٔ کارآموزی خود را در رشته بازرگانی اداری به پایان رساند. چنین نیز شد و فولر در همان تیم باشگاهی خود، دورهٔ کارآموزی خود را نیز به موازات ورزش فوتبال دنبال کرد.\n\nشروع دوران حرفه ای:شانزده ساله بود که برای نخستین بار با بازیکنان حرفه‌ای کیکرز اوفن‌باخ شروع به تمرین نمود. وی به عنوان بازیکن حرفه‌ای روی‌ هم ۶۷ بازی برای این تیم انجام داد و ۱۷ گل به ثمر رسانید. در سال ۱۹۸۰ به تیم دسته اولی ت.اس.فاو مونیخ ۱۸۶۰ پیوست. مونیخ برای این انتقال وی ۷۰۰ هزار مارک به باشگاه اوفن‌باخ پرداخت و این رقم نشان می‌داد که فولر در همان زمان بازیکن با ارزشی به شمار می‌ رفته است. تیم مونیخ ۱۸۶۰ در نخستین سال پیوستن رودی فولر به صفوف خود چهرهٔ موفقی نداشت و به دستهٔ دوم سقوط کرد. با اینکه رودی فولر در نخستین فصل بازی‌ها در دستهٔ دوم ۳۷گل برای این تیم به ثمر رسانید و آقای گل مسابقات دستهٔ دوم شد، اما تیم مونیخ نتوانست به لیگ برتر صعود کند. از همین رو فولر در سال ۱۹۸۲ به تیم موفق وردربرمن در بوندس لیگا پیوست. در تیم وردربرمن رودی فولر در سطح باشگاهی نیز دوره‌های موفقی داشت. وی در نخستین فصل حضورش در وردربرمن، آقای گل مسابقات بوندس لیگا شد و در همان سال به عنوان بهترین بازیکن آلمان برگزیده شد. وی ۱۳۷ بازی برای وردربرمن انجام داد و ۹۷ گل برای این تیم به ثمر رساند. فولر در سال ۱۹۸۷ به تیم آ.اس رم ایتالیا پیوست و به مدت 5 سال برای این تیم صاحب نام ایتالیایی توپ زد. وی با این تیم یک بار قهرمان جام حذفی فوتبال ایتالیا شد. او ۱۴۲ بازی برای آ.اس رم انجام داد و ۴۴ گل به نام او ثبت گردید. فولر در سال ۱۹۹۲ به تیم پرآوازهٔ المپیک مارسی فرانسه پیوست و یک سال پس از آن با همین تیم قهرمان جام باشگاه‌های اروپا شد. کارنامه فولر در این باشگاه فرانسوی نیز درخشان بود و او در ۵۸ بازی ۲۴ گل برای این تیم به ثمر رساند. فولر در سال ۱۹۹۴ به آلمان  بازگشت و این بار در خدمت تیم بایر لورکوزن قرار گرفت. دو سال پایانی فعالیت ورزشی او در این تیم سپری شد و فولر در ۶۲ بازی برای این تیم، ۲۶ بار دروازهٔ حریفان را فروریخت.\n\nدوران ملی:او در سال ۱۹۸۲ به تیم ملی فوتبال آلمان دعوت شد و نخستین بازی ملی خود را در نوامبر سال ۱۹۸۲در مقابل ایرلند شمالی انجام داد. آلمان در میان شگفتی، آن بازی را با نتیجهٔ یک بر صفر واگذار کرد. رودی اولین تورنومنت بین المللی خود را در سال 1984 و در جام ملتهای اروپا آغاز کرد. این دوره برای آلمان هایی که 3 دوره پیاپی به فینال مسابقات رسیده بودند بسیار تلخ آور بود, چرا که آلمان با گل دقیقه 90 ای که از اسپانیا دریافت کرد در همون مرحله گروهی حذف شد و خیلی زود از جام خداحافظی کرد اما تا حدی هم برای رودی فولر جوان خوش یومن بود چرا که وی توانست 2 گل در این مسابقات به ثمر برساند و در پایان جام در تیم منتخب یوفا در پست مهاجم قرار گیرد. فولر در سال ۱۹۸۶ با تیم ملی فوتبال آلمان پا به جام جهانی گذاشت. وی در بازی با اسکاتلند اولین گل خود در جام جهانی را به ثمر رساند, سپس در دیدار حساس نیمه نهایی برابر فرانسه گلی در دقیقه 90 زد تا خیال بکن بائر از رسیدن به فینال راحت شود. هم تیمی های رودی در فینال کاری به مراتب دشوار تر از بازی با فرانسه داشتند چرا که حریفشان آرژانتینی بود که از بازیکنی به نام دیگو مارادونا بحره می برد. رودی به عنوان بازیکن ذخیره به زمین آمد و در حالی که آرژانتین 2 بر 1 جلو بود توانست گل تساوی تیمش را بزند. اما درست 3 دقیقه بعد روی پاس جادوییه مارادونا آرژانتین به گل برتری رسید و بنا به گفتهء لوتار ماتئوس بازیکن اسبق آلمان ها علی رغم اینکه تیمه خوبی نداشتند توانسته بودند مقام نایب قهرمانی را کسب کنند و افتخار بزرگ برای رودی و هم تیمی هایش به حساب می آمد. رودی 2 سال بعد در یورو 1988 که در کشورش برگزار می شد همراه با آلمان حضور یافت و در بازی با اسپانیا 2 گل زد تا انتقام تلخ دورهء قبل را از این تیم گرفته باشد. اما آنها در مرحلهء نیمه نهایی به سد هلندی برخوردند که متشکل از مثلث آتشین تیم ای.سی میلان یعنی گولیت, ریکارد و فان باستن بود. آلمان ها نتوانستند از پس نارنجی پوشان هلندی برآیند و بازی را واگذار کردند و در خانه از رسیدن به فینال باز ماندند. اما ایتالیا برای رودی نوید خاطرات بسیار شیرینی بود. وی که در تیم آ.س رم ایتالیا بازی میکرد. در سال 1990 در جام جهانی شرکت کرد و به همراه زوج خود در حمله یعنی یورگن کلینزمن و اضافه شدن لوتار ماتئوس از وسط زمین به خط حمله مثلث آتشینی ساخته بودند. این 3 نفر در دور گروهی و در 3 بازی در مجموع 8 گل زدند که سهم رودی 3 گل بود. آلمان ها در 1/8 مقابل حریف معروف خود یعنی نارنجی پوشان هلند برخوردند اما اینبار موفق بیرون آمدند و هلند مدعی را شکست دادند. در این بازی یکی از مهمترین حوادث فوتبال در جام های جهانی شکل گرفت و همیشه اکثر هواداران فوتبال فولر را به خاطر درگیری اش با فرانک ریکارد بیشتر به خاطر می آوردند. در این بازی در صحنه ای توپی بین رودی فولر و دربازه بان هلند ارسال شد و فولر هم سعی کرد داور را فریب داده و پنالتی بگیرد اما فرانک ریکارد از راه رسید و با وی درگیر شد و داور هم هردوی این بازیکانان را از زمین اخراج کرد, ریکارد قبل از بیرون رفتن از زمین با حرکتی زشت 2 بار به رودی فولر آب دهان پرتاب کرد. با اخراج این 2 بازیکن از زمین بازی شکل حجومی به خودش گرفت و 3 گل به ثمر رسید و در نهایت آلمان ها پیروز شدند. در 1/4 تیم چک اسلواکی را از پیش رو برداشتند و در نیمه نهایی هم تیم انگلیس را در ضربات پنالتی حذف کردند. از اون ور هم تیم دفاعی آرژانتین به فینال رسیده بود و یک بار دیگر این 2 تیم در فینال جام جهانی به هم خورده بودند اما این آرژانتین با آرژانتین 4 سال قبل تفاوت داشت چراکه به دلیل بازی خشن و ناجوانمردانه آرژانتین در دیدار نیمه نهایی برابر کشور میزبان یعنی ایتالیا فیفا بسیاری از بازیکنان سرشناس آرژانتین را در بازی فینال محروم کرده بود و همینطور جو ورزشگاه هم بر علیه تیم خشن آرژانتین بود و مرتب به بازیکنان این تیم از جمله مارادونا ناسزا و فحاشی می کردند. در دقیقه 65 هم داور بازی یکی از بازیکنان آرژانتین را از زمین اخراج کرد تا اوضاع بیش از بیش به سود آلمان ها شود. اما حادثه مهم و سرنوشت ساز بازی را رودی فولر رقم زد. با خطایی که بر روی وی گرفته شد آلمان صاحب یک ضربه پنالتی حیاطی شد که می توانست با همان پنالتی قهرمانی جهان را کسب کند. ماتئوس پنالتی زن قهار آلمان ها پنالتی را نزد و بنا به گفته خودش در نیمه اول کفشش خراب می شود و در نیمه دوم آنرا تعویض می کند و احساس راحتی با آن نمیکند و آنرا به اندی بره مه میدهد اندی هم توپ را گل میکند و درست 2 دقیقه بعد دزوتی بازیکن عصبی آرژانتین با حرکت وحشیانه ای که روی یورگن کوهلر انجام میدهد از زمین اخراج میشود. و دیگر حتی مارادونای افسانه ای هم کاری از دستش بر نمی آید و فولر و هم تیمی هایش قهرمان جهان می شوند. رودی مسابقات یورو ۱۹۹۲ را بخاطر شکستگی کتف از دست داد. در جام جهانی 1994 رودی یکبار دیگر در جام جهانی شرکت می کند اما به دلیل کیفیت بالای بازی یورگن کلینزمن و ریدله, برتی فوگتس ترجیح می دهد رودی را نیمکت نشین کند. اما در دور 1/8 برابر بازی با بلژیک از وی استفاده میکند و رودی 2 بار موفق به گلزنی می شود. ولی در دور 1/4 در میان شگفتی همگان بازی را به بلغارستان واگذار می کنند و از دور مسابقات حذف می شوند. رودی در این بازی یکبار سعی کرد با استفاده از حرکت دستان مارادونا دربازه بلغارستان را باز کند ولی موفق نشد و کارت زردی هم از داور دریافت کرد. وی 90 بازی برای تیم ملی فوتبال آلمان انجام داد و ۴۷ گل برای این تیم به ثمر رساند. وی در سال ۱۹۹۴ کفش‌های فوتبال خود را به دیوار آویخت. او در ۳ جام جهانی ۸ گل برای تیم ملی فوتبال آلمان به ثمر رساند.\n \n\n \nنام کامل: Rudi Völlerتاریخ تولد: 13 آپریل 1960محل تولد: Hanau در West Germanyملیت: آلمانیقد: 1.80cmپست: Strikerتیم ملی: از سال 1982 تا 1994 / مجموع 90 بازی (47 گل زده)اولین بازی ملی: نوامبر 1982 برابر ایرلند شمالی (باخت 1 بر 0)بیشترین بازی باشگاهی: 142 بازی برای As Romaلقب: Tante Kätheهمسر: Sabrina Völler در سال 1995 \nباشگاه ها:\n1980–1977 Kickers Offenbach  (73 بازی - 19 گل زده)\n1982–1980 Munich 1860  (70 بازی - 46 گل زده)\n1987–1982 Werder Bremen  (137 بازی - 97 گل زده)\n1992–1987 As Roma  (142 بازی - 45 گل زده)   \n1994–1992 Olympique de Marseille  (58 بازی - 24 گل زده)\n1996–1994 Bayer Leverkusen  (62 بازی - 26 گل زده)\n \nافتخارات: \n(باشگاهی)\n1991 قهرمانی جام حذفی ایتالیا با As Roma\n1991 نایب قهرمانی جام یوفا با As Roma\n1993 قهرمانی لیگ قهرمانان اروپا با Olympique de Marseille\n1993 قهرمانی لیگ برتر فرانسه با Olympique de Marseille\n(ملی)\n1986 نایب قهرمانی جام جهانی (Fifa World Cup)\n1990 قهرمانی جام جهانی (Fifa World Cup)\n1992 نایب قهرمانی جام ملتهای اروپا (Uefa European Championship)\n(فردی)\n1983 آقای گل بوندسلیگا (Bundesliga Golden Boot) 23 گل زده\n1983 بهترین فوتبالیست سال آلمان (German Player of the Year)\n1991 آقای گل جام یوفا (UEFA Europa League Golden Boot) 10 گل زده\n \n  \n \n \n(مشخصات والپیپر)\nسازنده: ® Cyrus\nرزولوشن: 2500x1853\nحجم: 1.92 مگابایت\nفرمت: jpeg\nسال ساخت: 2017\n \n(اطلاعات دانلود)\nلینک دانلود:  دانلود از بیان باکس\n \nجهت دانلود در سایز اصلی بر روی عکس کلیک راست کرده و گزینهء Save Image As را بزنید.مشکلات, پیشنهادات و نظرات خود را در همین پست یا از طریق ایمیل زیر با ما در میان بگذارید تا به آنها پاسخ داده شود.cyrus04corporation@gmail.com\n \n(لینکهای مرتبط با این مطلب):\nآرین روبن\nآلساندرو دل پیرو\nآندری شوچنکو\nاشتفان افنبرگ\nباستین شواینشتایگر\nپائولو مالدینی\nپیتر شیلتون\nتوماس برولین\nتوماس مولر\nتیم کیهیل\nجان کالینز\nجان لوکا پالیوکا\nدیدیه دروگبا\nدیگو فورلان\nدیگو مارادونا\nدیوید بکهام\nدیوید ژینولا\nروبرتو باجو\nرودی فولر\nرونالدو\nزین‌ الدین زیدان\nسپهر حیدری\nعلی کریمی\nفرهاد مجیدی\nکارلوس والدراما\nکریم باقری\nکلینت دمپسی\nگابریل باتیستوتا\nگئورگی هاجی\nلئوناردو\nلوتار ماتئوس\nلیونل مسی\nماتیاس سامر\nمایکل اوون\nمحمد نوری\nمهدی طارمی\nمیروسلاو کلوزه\nمیشائیل بالاک\nهریستو استویچکوف\nیورگن کلینزمن", "post_url_4": "http://cyrus04.blog.ir/post/%D8%A8%DB%8C%D9%88%DA%AF%D8%B1%D8%A7%D9%81%DB%8C-%D9%BE%D8%A7%D8%A6%D9%88%D9%84%D9%88-%D9%85%D8%A7%D9%84%D8%AF%DB%8C%D9%86%DB%8C", "post_title_4": "بیوگرافی پائولو مالدینی", "post_content_4": "پائولو مالدینی متولد June 26, 1968 در Milan, Italy    \nعلامت ماه تولد:          عنصر ماه تولد: آب  \n\nمعرفی:پائولو مالدینی مدافع سابق تیم ملی فوتبال ایتالیا و باشگاه ای.سی میلان ایتالیا. او پسر فوتبالیست و مربی سابق تیم ملی ایتالیا و باشگاه میلان، چزاره مالدینی است. بسیاری از کارشناسان از او به عنوان بهترین مدافع تاریخ فوتبال یاد می‌کنند. او هرگز لباس تیمی باشگاهی غیر از میلان را بر تن نکرد و با ۲۵ سال حضور در لباس آ.ث میلان رکورد دار حضور با لباس یک تیم در تاریخ فوتبال است. شماره ۳ باشگاه میلان به احترام او بایگانی شده است و پس از خداحافظی مالدینی به غیر از یکی از پسران او، هیچ‌ کس پیراهن شماره ۳ را بر تن نمی‌کند. مالدینی ۱۲۶ بازی برای تیم ملی ایتالیا انجام داد. او در ۴ دوره حضور خود در جام جهانی و ۳ دوره جام ملت‌های اروپا هرگز نتوانست جامی را بالای سر ببرد. تنها افتخارات ملی او، نایب قهرمانی در جام جهانی فوتبال ۱۹۹۴، سومی در جام جهانی فوتبال ۱۹۹۰ و نایب قهرمانی در جام ملت‌های اروپا ۲۰۰۰ است. مالدینی ذاتاً راست پاست و در پست مدافع چپ بازی کرده‌ است. او به عنوان مدافع مرکزی هم بازی‌های درخشانی از خود نشان داده‌ است. انعطاف‌ پذیری تاکتیکی او در کنار سرعت بالا، تکل‌های به موقع، و مهارت در جنگ‌های هوایی و توان مثال‌زدنی او در رهبری تیم، وی را به جایی رساند که برای مدت‌ها بهترین دفاع چپ اروپا لقب بگیرد او از بهترین مدافعین تاریخ فوتبال محسوب می‌شود. پائولو در فوتبال خشن و دفاعی ایتالیا با خونسردی و آرامشی که داشت کمترین کارت زرد و قرمز را در طول حضور خود در فوتبال دید. ثبات مالدینی در مدت ۲۴ سال در کنار اخلاق مداری و وفاداری خاص او به میلان او را به یکی از بی نظیرترین مدافعین جهان تبدیل کرده‌ است.\n\nباشگاهی:او در سپتامبر ۱۹۷۸ و در سن ده سالگی موفق به گذراندن تست تمرینی باشگاه آ.ث میلان شد و به عضویت تیم میلان درآمد. او تا پیش از عضویت در میلان، هوادار یوونتوس و شیفته بازی روبرتو بتگا بود. با عضویت او در میلان، همه از نفوذ چزاره مالدینی صحبت می‌کردند. مردم اعتقاد داشتند که پائولو مالدینی به واسطه نفوذ پدر به عضویت میلان درآمده‌ است و به این خاطر در زمین به او توهین می‌کردند. او در هفده سالگی به دعوت نیلس لیدهولم سر مربی وقت آث میلان، به تیم بزرگسالان پیوست. نخستین بازی اش را در تاریخ ۲۰ ژانویه ۱۹۸۵ برابر اودینزه انجام داد. در آن بازی پائولو جانشین باستینی مصدوم شد، بازی که با نتیجه یک بر یک خاتمه یافت. مالدینی در مورد آن بازی می‌گوید: «استرس زیادی داشتم، ولی لیدهولم مرا در آغوش گرفت و گفت، همیشه به این فکر کن که این فقط یک بازی در مقیاس بزرگتر است.» پائولو در فصل ۸۶–۱۹۸۵ بازیکن ثابت میلان شد. از آن زمان در بیشتر مواقع به عنوان مدافع چپ و برخی مواقع به عنوان مدافع وسط بازی کرده است. اسکودتوی فصل ۸۸–۱۹۸۷ نخستین عنوانی بود که او با باشگاهش به دست آورد. او از ارکان تیم فصل ۹۲–۱۹۹۱ میلان بود که در سری آ بدون شکست قهرمان شد. او در کنار فرانکو بارزی، مائورو تاسوتی و الساندرو کاستاکورتا نیرومندترین خط دفاعی اروپا (معروف به شکست ناپذیران) را در اوایل دهه ۹۰ شکل داده بودند. پس از بازنشستگی بازری، مالدینی زوج موفقی با الساندرو نستا در قلب دفاع میلان ایجاد کرد. مالدینی تاکنون هفت بار با میلان قهرمان ایتالیا، یک بار قهرمان جام حذفی و پنج بار قهرمان سوپر جام فوتبال ایتالیا شده است. علاوه بر این‌ها وی با میلان پنج بار قهرمان لیگ قهرمانان اروپا 5 بار قهرمان سوپر جام اروپا، دوبار قهرمان جام باشگاه‌های فوتبال جهان موسوم به جام تویوتا (برنده دیدار قهرمان باشگاه‌های اروپا و آمریکای جنوبی)، و یک بار قهرمان جام باشگاه‌های فوتبال جهان (مسابقاتی که بین قهرمانان باشگاهی شش قاره مختلف انجام می‌شود) شده‌ است. در سال ۱۹۹۴، مالدینی که در همان سال با میلان، اسکودتو و لیگ قهرمانان اروپا را به دست آورده بود، از سوی مجله فوتبال «ورلد ساکر» به عنوان بازیکن سال انتخاب شد. او نخستین مدافعی است که به این افتخار دست پیدا می‌کند. او در مراسم دریافت جایزه خود گفت: «این افتخار بزرگی برای من است چرا که بسیاری از مردم به من توجه کردند. به طور کلی در فوتبال، طرفداران و رسانه‌ها کمتر به مدافعین توجه می‌کنند و عمده توجه به مهاجمین و گلزنان است. باید اعتراف کنم سال ۱۹۹۴ اوج فوتبال من بود. قهرمانی در لیگ قهرمانان اروپا و حضور در جام جهانی برای هر بازیکنی افتخار است. البته افتخاری که من بدست آوردم حاصل زحمات مردان زیادی است که برای من زحمت کشیدن و مسیر موفقیت را به من نشان دادن. همه می‌دانید در مورد چه کسی صحبت می‌کنم، پدرم چزاره مالدینی اولین کاپیتان تیم میلان که در سال ۱۹۶۳ جام قهرمانان اروپا را بالای سر برد. او حالا مربی تیم زیر ۲۱ ساله‌های ایتالیاس. من زیر نظر او در تیم جوانان میلان بازی می‌کردم. زمانی که من فقط یک کودک بودم او به من راه و رسم مرد بودن را آموخت. او مسائل زیادی از فوتبال را به من آموخت و مسیر آینده را به من نشان داد. پس از آن، کاپیتان و هم بازی من فرانکو بارزی بیشترین کمک را به من کرده است. از نظر من، او کمتر از چیزی که استحقاق آن را دارد به خاطر خدماتش در تیم میلان و تیم ملی ایتالیا دریافت کرده است. در یک کلمه بخواهم بگویم او یک مرد واقعی است که توانایی خود را در زمین فوتبال به نمایش می‌گذارد. او واقعاً سزاوار دریافت جایزه ایی هست که مجله ورد ساکر به من اهدا کرده است.» پس از فصل ۹۷–۱۹۹۶ و پایان دوران فعالیت فرانکو بارزی، مالدینی کاپیتان تیم میلان شد. مالدینی شش‌صدمین بازی خود در سری آ با لباس میلان را در ۱۳ مه ۲۰۰۷ و در مقابل کاتانیا انجام داد. مالدینی پیش از آن در ۲۵ سپتامبر ۲۰۰۵ در بازی با تیم ترویسو، رکورد دینو زوف افسانه‌ای را که با ۵۷۱ بازی رکورددار بازی در سری آ بود شکسته بود. مالدینی توانست در ۱۶ فوریه سال ۲۰۰۸ در دیدار مقابل پارما در لیگ فوتبال ایتالیا، هشتصدمین بازی رسمی خود برای میلان را انجام دهد. این بازی نقطه عطفی در کارنامه پائولو مالدینی بود چرا که هزارمین بازی او در فوتبال حرفه ایی با لباس تیم آ.ث میلان و تیم ملی ایتالیا محسوب می‌شد. تا پیش از او تنها پیتر شیلتون دروازه‌بان انگلیسی توانسته بود از مرز ۱۰۰۰ بازی حرفه‌ای بگذرد. پائولو مالدینی در ۲۵ فصل حضور خود در میلان ۹۰۲ بازی رسمی برای میلان در تمام مسابقات‌ها انجام داد. او با ۶۴۷ بازی در سری آ رکورد دار بازی در سری آ محسوب می‌شود. او در مجموع ۹۰۲ بازی ۳۳ گل برای میلان به ثمر رساند که ۲۹ گل آن در سری آ بود. او در طول دوران حرفه‌ای خود هشت بار در فینال لیگ قهرمانان اروپا حاضر بوده‌ است. تنها فرانسیسکو گنتو از رئال مادرید همپای او در این رکورد است. مالدینی پنج بار جام قهرمانان اروپا را بالای سر برده است. آخرین قهرمانی او در لیگ قهرمانان اروپا، لیگ ۲۰۰۷ اروپا بود که میلان در فینال ۲–۱ لیورپول را شکست داد. مالدینی در سال ۲۰۰۹ با پایان دوران حرفه ایی فوتبال خود، جایزه ویژه دستاوردهای یک عمر یوفا را دریافت کرد. در ۲۴ مه ۲۰۰۹ مالدینی در 901مین بازی خود با لباس میلان برای آخرین بار در ورزشگاه سن سیرو به مصاف باشگاه فوتبال آ.اس.رم رفت. این بازی با مراسم و برنامه‌هایی از سوی هواداران و باشگاه میلان برای بدرقه کاپیتان خود همراه بود. در این بازی، باشگاه میلان برای قدردانی از مالدینی بر پیراهن خود جمله «شماره ۳ برای همیشه» (به ایتالیایی: 3Solo Per Te) را حک کرد. علاوه بر آن به هریک از هواداران حاضر در ورزشگاه شال با جمله «شماره ۳ برای همیشه» و آلبومی حاوی ۲۴ قطعه برچسب از دوران ۲۴ ساله فوتبال پائولو اهدا شد. در این بازی خاص، تیم رم به احترام مالدینی با تی شرت با نام مالدینی به زمین آمد. این بازی در نهایت با شکست ۳–۲ میلان خاتمه یافت تا آخرین بازی مالدینی در سن سیرو با شکست همراه باشد. هشتاد هزار هوادار میلان به جهت قدردانی از مالدینی در سن سیرو حاضر بودند. پلاکارد و پرچم‌های زیادی در جهت تشکر از ۲۵ سال وفاداری او به میلان در ورزشگاه دیده می‌شد. اما گروهی از کوروا سودهای (هواداران اولترا) میلان در این بازی لب به انتقاد از مالدینی گشودند. آنها روی یک پرچم بزرگ نوشته بودند: «متشکریم کاپیتان. توی زمین یک قهرمان پایان‌ ناپذیر بودی اما به آنها که ثروتمندت کردند احترام نگذاشتی.» این نوشته اشاره‌ای به مشاجره مالدینی با این گروه در سال ۲۰۰۵ و پس از شکست در فینال اروپا بود. گروهی دیگر از طرفداران فریاد می‌کشیدند: «فقط یک کاپیتان هست… بارزی» و گروهی دیگر پرچمی را در دست داشتند که اسم و شماره فرانکو بارزی روی آن نقش بسته بود. این رفتار با واکنش مالدینی در پس بازی مواجه شد. او این رفتار را برنامه‌ ریزی شده خواند؛ و در مصاحبه‌ای اعلام کرد: «افتخار می‌کنم که یکی از آن‌ها نیستم.» رفتار دور از انتظار این گروه از هواداران میلان با انتقاد دیگر شخصیت‌های فوتبال ایتالیا مواجه شد. در ۳۱ مه ۲۰۰۹ در شهر فلورانس و ورزشگاه فریولی مالدینی در 902مین بازی رسمی خود برای میلان به مصاف تیم فیورنتینا رفت در این بازی که با برد ۲–۰ میلان همراه بود مالدینی در دقیقه ۹۰ تعویض شد و در حالی که از زمین خارج می‌شد به گونه‌ایی که لایق یک قهرمان جهانی بود مورد تشویق پرشور حاضران در ورزشگاه قرار گرفت.\n\nملی:مالدینی در سال ۱۹۸۶، به تیم زیر ۲۱ سال ایتالیا که مربی آن چزاره مالدینی بود دعوت شد. او در مدت دو سال، ۱۲ بازی برای تیم زیر ۲۱ سال ایتالیا انجام داد و ۵ بار موفق به گلزنی شد. در سن ۱۹ سالگی نخستین حضور خود در تیم ملی بزرگسالان ایتالیا را در تاریخ ۳۱ مارس ۱۹۸۸ در مقابل تیم ملی فوتبال یوگسلاوی تجربه کرد. این بازی با نتیجه ۱ بر ۱ به پایان رسید. پس از آن، مالدینی توانست جایگاه مستحکمی برای خود در قلب دفاع و گوشه چپ ایتالیا دست و پا کند. او در جام ملت‌های اروپا ۱۹۸۸ در چهار بازی ایتالیا در ترکیب اصلی قرار داشت. در جام جهانی فوتبال ۱۹۹۰ ایتالیا همراه با ایتالیا تا نیمه نهایی بالا آمد و در یک بازی دراماتیک در شهر ناپل مغلوب هنرنمایی دیگو مارادونا و تیم ملی فوتبال آرژانتین شد و از راهیابی به فینال بازماند. در این مسابقات، مالدینی با ایتالیا مقامی بهتر از سومی بدست نیاورد. در جام جهانی فوتبال ۱۹۹۴ آمریکا مالدینی بار دیگر در لباس آتزوری (تیم ملی فوتبال ایتالیا) درخشید و توانست تا فینال مسابقات پیش آید. اما در فینال شانس با او و ایتالیا یار نبود و ضربات پنالتی بار دیگر دست او را از جام محروم کرد. ناکامی مالدینی در جام‌های جهانی با حذف شدن در جام جهانی فوتبال ۱۹۹۸ فرانسه توسط تیم میزبان بار دیگر با ضربات پنالتی و پس از آن ناکامی در جام جهانی فوتبال ۲۰۰۲ کامل شد. مالدینی با ۲۳ بازی در جام‌های جهانی فوتبال پس از لوتار ماتئوس (رکورددار با ۲۵ بازی) در رده دوم قرار گرفته است. اما مالدینی با ۲٫۲۱۶ دقیقه حضور در زمین بیشترین زمان بازی در جام جهانی را به خود اختصاص داده‌ است. مالدینی در ۳ دوره جام ملت‌های اروپا به سال‌های ۱۹۸۸، ۱۹۹۶، و ۲۰۰۰ همراه تیم ملی ایتالیا بود. ایتالیا در جام ملت‌های اروپا ۲۰۰۰ توانست در نیمه نهایی و در ضربات پنالتی، با وجود خراب شدن پنالتی مالدینی از سد تیم ملی فوتبال هلند بگذرد. آتزوری در حالی که ۳۲ سال از آخرین بار که به فینال اروپا رسید بود می‌گذشت به مصاف تیم ملی فوتبال فرانسه رفت. در حالی که تا دقیقه ۹۰، با یک گل از فرانسه پیش بود، گل تساوی را دریافت کرد و در گل طلایی، تسلیم فرانسه شد تا مالدینی یک بار دیگر در آستانه دستیابی به افتخار دستش از جام کوتاه شود. مالدینی خود اتفاقات پس از گل فرانسه را اینطور تعریف می‌کند: «ما بلافاصله پی بردیم که بازی را باخته‌ایم. در مرحله نیمه نهایی بازی خیلی سختی مقابل هلند داشتیم و یک روز کمتر از فرانسه فرصت داشتیم تا خستگی از تن در کنیم؛ بنابراین از نظر روحی همه چیز به نفع آن‌ها بود. می‌توان گفت که آن گل حکم دو گل را داشت. در واقع گل مساوی بود ولی در عین حال گل برتری نیز محسوب می‌شد. در فاصله بین وقت طبیعی بازی و شروع وقت اضافه به هم می‌گفتیم که باید از جایمان بلند بشویم و فینال را ببریم؛ ولی این‌ها همه حرف بود، چون فکر می‌کنم که از ته دل همه می‌دانستیم گل مساوی ضربه روحی بسیار سختی به ما وارد کرده است.» مالدینی با ۱۲۶ بازی ملی پس از فابیو کاناوارو در رتبه دوم بیشترین بازی برای تیم ملی ایتالیا قرار دارد. او هرگز در مسابقات بزرگی با آتزوری قهرمان نشد. مالدینی در نیمی از ۱۶ سال حضور خود در تیم ایتالیا کاپیتان این تیم بود و ۷۴ بار بازوبند کاپیتان تیم ایتالیا را بر بازو بست. مالدینی در دو جام جهانی ۹۰ و ۹۴ در تیم ستاره‌های جام، جای گرفت او این افتخار را در 3 دوره حضور خود در جام ملت‌های اروپا تکرار کرد و در جام ملت‌های اروپا در سال‌های ۸۸، ۹۶ و ۲۰۰۰ با درخشش خود توانست، در تیم مسابقات جای بگیرد.\n \n\n \n\nنام کامل: Paolo Cesare Maldiniتاریخ تولد: 26 جون 1968محل تولد: Milan در Italyملیت: ایتالیا ایقد: 1.86cmپست: Defenderتیم ملی: از سال 1988 تا 2002 / مجموع 126 بازی (7 گل زده)اولین بازی ملی: 31 مارچ 1988 برابر یوگوسلاوی (تساوی 1 بر 1)بیشترین بازی باشگاهی: 647 بازی برای A.c Milanهمسر: Adriana Maldini در سال 1994\n \nباشگاه:\n2009–1985 A.c Milan  (647 بازی - 29 گل زده)   \n \nافتخارات: \n(باشگاهی)\n1988 قهرمانی سری A ایتالیا با A.c Milan\n1989 قهرمانی لیگ قهرمانان اروپا با A.c Milan\n1989 قهرمانی سوپر کاپ اروپا با A.c Milan\n1990 قهرمانی لیگ قهرمانان اروپا با A.c Milan\n1990 قهرمانی سوپر کاپ اروپا با A.c Milan\n1992 قهرمانی سری A ایتالیا با A.c Milan\n1993 قهرمانی سری A ایتالیا با A.c Milan\n1993 نایب قهرمانی لیگ قهرمانان اروپا با A.c Milan\n1993 نایب قهرمانی سوپر کاپ اروپا با A.c Milan\n1994 قهرمانی سری A ایتالیا با A.c Milan\n1994 قهرمانی لیگ قهرمانان اروپا با A.c Milan\n1994 قهرمانی سوپر کاپ اروپا با  A.c Milan\n1995 نایب قهرمانی لیگ قهرمانان اروپا با A.c Milan\n1996 قهرمانی سری A ایتالیا با A.c Milan\n1999 قهرمانی سری A ایتالیا با A.c Milan\n2003 قهرمانی جام حذفی ایتالیا با A.c Milan\n2003 قهرمانی لیگ قهرمانان اروپا با A.c Milan\n2003 قهرمانی سوپر کاپ اروپا با A.c Milan\n2004 قهرمانی سری A ایتالیا با A.c Milan\n2005 نایب قهرمانی لیگ قهرمانان اروپا با A.c Milan\n2007 قهرمانی لیگ قهرمانان اروپا با A.c Milan\n2007 قهرمانی جام باشگاه های جهان با A.c Milan\n(ملی)\n1990 مقام سومی جام جهانی (Fifa World Cup)\n1994 نایب قهرمانی جام جهانی (Fifa World Cup)\n2000 نایب قهرمانی جام ملتهای اروپا (Uefa European Championship)\n(فردی)\n1994 سومین بازیکن سال اروپا (Ballon d'Or)\n* رکورد بیشترین دقیقه حضور در جام جهانی (2220 دقیقه)\n \n\n\n \n \n(مشخصات والپیپر)\nسازنده: ® Cyrus\nرزولوشن: 2500x1853\nحجم: 1.83 مگا بایت\nفرمت: jpeg\nسال ساخت: 2017\n \n(اطلاعات دانلود)\nلینک دانلود:  دانلود از بیان باکس\n \nجهت دانلود در سایز اصلی بر روی عکس کلیک راست کرده و گزینهء Save Image As را بزنید.مشکلات, پیشنهادات و نظرات خود را در همین پست یا از طریق ایمیل زیر با ما در میان بگذارید تا به آنها پاسخ داده شود.cyrus04corporation@gmail.com\n \n(لینکهای مرتبط با این مطلب):\nآرین روبن\nآلساندرو دل پیرو\nآندری شوچنکو\nاشتفان افنبرگ\nباستین شواینشتایگر\nپائولو مالدینی\nپیتر شیلتون\nتوماس برولین\nتوماس مولر\nتیم کیهیل\nجان کالینز\nجان لوکا پالیوکا\nدیدیه دروگبا\nدیگو فورلان\nدیگو مارادونا\nدیوید بکهام\nدیوید ژینولا\nروبرتو باجو\nرودی فولر\nرونالدو\nزین‌ الدین زیدان\nسپهر حیدری\nعلی کریمی\nفرهاد مجیدی\nکارلوس والدراما\nکریم باقری\nکلینت دمپسی\nگابریل باتیستوتا\nگئورگی هاجی\nلئوناردو\nلوتار ماتئوس\nلیونل مسی\nماتیاس سامر\nمایکل اوون\nمحمد نوری\nمهدی طارمی\nمیروسلاو کلوزه\nمیشائیل بالاک\nهریستو استویچکوف\nیورگن کلینزمن", "post_url_5": "http://cyrus04.blog.ir/post/%D8%A8%DB%8C%D9%88%DA%AF%D8%B1%D8%A7%D9%81%DB%8C-%D9%84%D9%88%D8%AA%D8%A7%D8%B1-%D9%85%D8%A7%D8%AA%D8%A6%D9%88%D8%B3", "post_title_5": "بیوگرافی لوتار ماتئوس", "post_content_5": "لوتار ماتئوس متولد March 21, 1961 در Erlangen, West Germany    \nعلامت ماه تولد:          عنصر ماه تولد: آتش  \n\nمعرفی:وی یکی از ستارگان بزرگ تاریخ فوتبال آلمان و جهان است و از بسیاری لحاظ رکورددار است. رکورد دار 150 بازی ملی برای آلمان و همچنین 25 بازی در رقابت های جام جهانی و رکوردار مشترک حضور در 5 دورهء جام جهانی و 4 دورهء جام ملتهای اروپا. از ماتئوس اغلب به عنوان بهترین هافبک میانی تاریخ فوتبال یاد می‌شود. او در واقع هافبک دفاعی بود که به هافبک میانی و سرانجام هافبک هجومی در دوران اوج و در اواخر بازیگری به لیبرو مبدل شد. او با ترکیب قدرت، سرعت و مهارت فردی به بهترین بازیکن جهان بدل شد. از ویژگی‌های بارز ماتئوس می‌توان به قدرت بینظیر بدنی، شوت‌های سنگین، بازیسازی، پابه توپ و حرکات ویرانگر و قدرت فوق‌العاده رهبری اشاره کرد. تنها عنوانی که این ستاره بزرگ فوتبال آلمان از کسب آن محروم ماند، عنوان قهرمانی جام قهرمانان باشگاه‌های اروپا بود، اگر چه ماتئوس دوبار در سالهای ۱۹۸۷ و ۱۹۹۹ با بایرن مونیخ در فینال این جام در برابر تیم‌های پورتو و منچستر یونایتد حضور داشت، اما هر دوبار شکست خورد.\n\nباشگاهی:لوتار بازی خود را از تیم هرزنژراش آغاز کرد و با زدن ۲۰ گل در یک فصل بازی برای این تیم استعداد خود را به رخ کشید و بلافاصله در حالی که تنها ۱۸ سال داشت به تیم مونشن گلادباخ پیوست، تیمی که در دهه ۷۰ و۸۰ تیم بسیار قدرتمندی بود و بازیکنان بزرگی مثل نتزر، فوگتس، هاینکس، بونهوف، سیمونسون، اشتیلیکه، ماتیوس و افنبرگ را به دنیای فوتبال معرفی کرد. بین سالهای ۱۹۸۴ تا ۱۹۸۸ در بایرن مونیخ بازی کرد و افتخارات بیشماری را بدست آورد که مهمترین آن قهرمانی در بوندسلیگا در سالهای ۸۵-۸۶-۸۷ بوده‌ است. سپس در سال ۱۹۸۸ به اینترمیلان رفت و تا سال ۱۹۹۲ در این تیم عضویت داشت که دوران طلایی را در این تیم سپری کرد تا جایی که مدیران اینتر همیشه اذعان داشته‌ اند که بعد او دیگر هافبکی در اندازه‌های او پیدا نکرده‌اند. به واقع او از بهترین شوتزنهای سری A و اروپا بوده‌ است که چندین بار با ضربات وحشتناک خود دروازه‌ها را لرزاند. در همان سال اول حضور خود ۱۹۸۹-۱۹۸۸ اینتر را قهرمان کرد و همراه اینتر رویایی در آن سال رکورد تاریخ سری آ را از لحاظ امتیاز و تعداد پیروزی شکست و در ۳۲ بازی انجام داده ۹ گل به ثمر رساند. در کل ۴ فصل وی ۱۱۵ بازی و ۴۰ گل در لیگ ایتالیا به ثمر رساند. در سال 90 و با پیوستن یک آلمانی دیگر یعنی یورگن کلینزمن تیم اینتر به مثلثی آتشین دست پیدا می کند و یک سال بعد قهرمانی مسابقات جام یوفا را کسب می کند. در سال ۱۹۹۲ دوباره به باشگاه فوتبال بایرن مونیخ پیوست و تا سال 2000 برای همین تیم بازی کرد. لوتار در سال 96 با مربیگری بکن بائر و گلزنی های پرتعداد کلینزمن یک بار دیگر طمع قهرمانی در جام یوفا را می چشد و جام را بالای سر می برد. تلخ ترین خاطره ماتیوس در دوران حضورش در بایرن مونیخ شکست در مقابل منچستریونایتد در فینال لیگ قهرمانان اروپا 1999 بود. ماتیوس و یارانش در حالی بازی را به منچستریونایتد واگذار کردند که تا اخرین لحظات از حریف خود 1 بر صفر پیش بودند. تیمی که علی دایی ستارهء ایرانی خود را هم در نیمکت در اختیار داشت. در دقایق پایانی بازی Ottmar Hitzfeld اقدام به تعویض لوتار می  گیرد و Thorsten Fink را به جای وی به زمین میفرستد. بایرن چیزی تا قهرمانی فاصله ندارد که منچستر روی 2 کرنر دیوید بکهام در دقیقه 91 و 93 دو گل به بایرن می زند و لوتار از دستیابی به تنها جامی که در طول زندگی خود کسب نکرده بود ناکام می ماند. وی کلاً در لیگ‌های آلمان وایتالیا (بدون احتساب جام‌های حذفی و داخلی و جام‌های اروپایی) به همراه تیم‌های هرزنژراش، مونشن گلادباخ، بایرن مونیخ واینترمیلان ۱۸۱ گل به ثمر رساند که بیانگر شم گلزنی بالای او می‌ باشد. آخرین بازی وی در بایرن بازی ای بود در مقابل رئال مادرید در لیگ قهرمانان اروپای سال 2000-1999 که بایرن توانست با نتیجهء 4 بر 1 رئال را شکست دهد. در همان سال ۲۰۰۰ وی به آمریکا و باشکاه مترواستارز رفت و بعد از حدوداً ۱ سال کفشهای ارزشمندش را آویزان کرد.\n\nملی:ماتئوس در سال ۱۹۸۰ به تیم ملی دعوت شده و در اولین تجربه قهرمان یورو ۱۹۸۰ شد. البته او در آن جام فقط در یک بازی به میدان آمد و آن هم اولین بازی ملی‌اش بود که در دور مقدماتی در مقابل هلند با خطایی که روی \"جانی رپ\" انجام داده و یک پنالتی به حریف داد، از زمین اخراج شد. البته آن بازی در نهایت با نتیجه 3 بر 2 به سود آلمان به پایان رسید. در جام جهانی 1982 لوتار تنها فرصت بازی در یک دیدار را پیدا کرد اما در جام جهانی 86 در تمام بازی‌های آلمان حضور داشت و در دیدار یک هشتم نهایی در مقابل مراکش تک گل پیروزی بخش تیمش را در دقیقه 88 از روی یک ضربه ایستگاهی وارد دروازه کرد و آلمان را به دوره بعد رساند. در جام جهانی فوتبال ۱۹۸۶ مکزیک لوتار با موهایی بلند به عنوان هافبک دفاعی کار می‌کرد و دیگر خود را کوچکتر از لیتبارسکی و آندریاس برمه نمی‌ دید و آلمان با کمک هافبک‌های خوب خود تا فینال پیش آمد ولی در مقابل اعجوبه‌ای چون مارادونا که به تنهایی تیمی بود کم آوردند و بازی را ۳ بر ۲ واگذار کردند که ۲ گل آلمان را کارل هاینس رومنیگه و رودی فولر زدند. در سال 1988 مسابقات جام ملتهای اروپا در آلمان برگزار می شد و لوتار هم کپتاین کشورش در این رقابت ها بود. آلمان با مجموع 5 گل زده و تنها 1 گل خورده به نیمه نهایی صعود کرد و به هلندی برخورد که متشکل از مثلث تیم ای.سی میلان یعنی گولیت, ریکارد و فان باستن بودند. علی رغمی که لوتار گل برتری تیمش را به ثمر رساند هلند بازی را 2 بر 1 به سود خود به پایان برد و لوتار و هم تیمی هایش از رسیدن به فینال باز ماندند. در جام جهانی فوتبال ۱۹۹۰ آلمان با بازیکن های پخته و مهاجمینی گل زن پا به مسابقات گذاشت، در این جام ماتئوس یکه‌ تاز بود و رهبری رویایی برای تیمش بود. او در این جام ۴ گل به ثمر رساند. در این جام آلمانها انتقام فینال ۱۹۸۶ را از آرژانتین گرفتند و و لوتار در پایان به عنوان دومین بازیکن برتر جام انتخاب شد و مرد سال اروپا گردید. همچنین در این سال دو آلمان غربی و شرقی بعد از مدت ها دوباره به هم پیوسته و متحد شدند و دیوار برلین نیز فرو ریخت. در سال بعد بکن بائر کنار رفت و جای خود را به برتی فوگتس دستیار خود داد. لوتار به دلیل مصدومیت مسابقات یورو 1992 را از دست داد و هم تیمی وی در اینتر اندی بره مه کپتاینی آلمان ها را به عهده گرفت. آلمان نهایت به فینال هم رسید ولی نتیجه را به دانمارک شگفت انگیز واگذار کرد. در سال 1993 ماتئوس دوباره به تیم ملی بازگشت و در مسابقات U.s Cup که جامی کوچک با شرکت 4 تیم برزیل, انگلیس, آلمان و کشور میزبان آمریکا بود شرکت نمود و همراه با کشورش قهرمان این مسابقات هم شدند. در سال 1994 لوتار بار دیگر در جام جهانی حضور یافت ولی این جام به وی و آلمان ها روی خوشی نشان نداد. آلمان ها در بازی اول خود سرانجام در دقیقه 61 و با تک گل کلینزمن تیم نه چندان قوی بولیوی را شکست دادند. در دیدار بعدی خود هم با زحمت یک مساوی از اسپانیا گرفتند و در دیدار سوم خود در شرایطی که 3 گل از کرهء جنوبی نماینده شایستهء آسیا پیش بودند 2 گل دریافت کردند و با خوش شانسی به دور بعد راه پیدا کردند. در 1/8 هم بلژیک را با همان اختلاف اندک 3 بر 2 شکست دادند. در دور 1/4 آلمان به مصاف بلغارستانی می رفت که در طول تمام حضور خود در جام جهانی حتی یک برد هم کسب نکرده بود اما رهبری این بلغارستان را هریستو استویچکوف به عهده گرفته بود. تیمی که در بازی های انتخابی توانسته بود فرانسه پر ستاره را از راهیابی به جام جهانی ناکام کند. آلمان با گل لوتار از حریفش جلو افتاد ولی با 2 گلی که دریافت کرد از دور رقابت ها حذف شد. حرکت افنبرگ در بازی های دور اول و اخراج وی از تیم ملی, جو پراکنی های حاکی بر اردوی تیم ملی و بالا رفتن سن اکثر بازیکنان قدیمی ضمینه را برای کنار رفتن لوتار و خداحافظی از تیم ملی را فراهم کرده بود. ولی وی به هیچ عنوان قصد کنار کشیدن از تیم ملی را نداشت. لوتار به گفتهء وی تا سال 1995 برای کشورش بازی کرد ولی در آستانهء مسابقات یورو 96 پس از پارگی زردپی آشیل که در جریان یک دیدار دوستانه مقابل آرمینیا بیله‌ فلد در 25 ژانویه 1995 اتفاق افتاد مصدوم می شود و از تیم ملی دور می ماند و بعدا مشکلات زیادی با برتی فوگتس پیدا می کند, در این زمان یورگن کلینزمن با زیرکی عنوان کپتاینی تیم ملی را تصاحب می کند و دیگر لوتار به تیم ملی دعوت نمی شود. آلمان در نهایت قهرمان یورو 96 می شود. در سال 98 فوگتس پس از مصدومیت ماتیاس سامر به ناچار دوباره لوتار را به تیم ملی دعوت می کند ولی دیگر خبری از بازوبند کپتاینی نیست. وی برای پنجمین بار در جام جهانی شرکت می کند. لوتار در جام جهانی ۹۸ یک مدافع بود و آلمان با تیمی کهنسال تر از جام قبلی یعنی میانگین 29.77 با عنوان مسنترین تیم حاضر در میان 32 تیم کار خود را آغار می کند و در نهایت در دوره 1/4 و بعد از اخراج ورنز مقابل کرواسی به مشکل بر می خورد و با نتیجه 3 بر صفر از دور رقابت ها حذف میشود. لوتار سال 99 در رقابت های جام کنفدراسیون ها هم شرکت می کند و یک گل هم برای کشورش می زند اما آنجا هم آلمان راه به جایی نمی برد. درست قبل از جام ملت‌های 2000 اروپا، ماتیوس اعلام کرد که پس از جام از تیم ملی کناره‌ گیری خواهد کرد. بعد از حذف تلخ آلمان از یورو 2000 وی با انتقاد شدید رسانه‌ها مواجه شد. آخرین بازی مرحله گروهی در برابر پرتغال آخرین بازی ملی او بود. وی از بازیهای ملی خداحافظی کرد تا عاشقان او چشمانی پر از اشک داشته باشند. ماتئوس ۱۵۰ بازی ملی و ۲۳گل زده دارد. وی در دو جام جهانی ۱۹۸۶ و ۱۹۹۰ در منتخب جام بوده‌ است. وی تا سال 2016 رکورددار مسن ترین بازیکن مسابقات جام ملت های اروپا بود. گابور کرالی بازیکن تیم ملی مجارستان که در آوریل 2016 40 ساله شد، رکورد ماتئوس با 39 سال و 91 روز را شکست.\n \n\n \nنام کامل: Lothar Matthäusتاریخ تولد: 21 مارچ 1961محل تولد: Erlangen در West Germanyملیت: آلمانیقد: 1.74cmپست: Midfielder, Sweeperتیم ملی: از سال 1980 تا 2000 / مجموع 150 بازی (23 گل زده)اولین بازی ملی: 14 جون 1980 برابر هلند (برد 3 بر 2)آخرین بازی ملی: 20 جون 2000 برابر پرتغال (باخت 3 بر 0)بیشترین بازی باشگاهی: 302 بازی برای Bayern Munich\nهمسرها:Silvia Matthäus (1981 - 1992)Lolita Morena (1994 - 1999)Marianna Kostic (2003 - 2008)Liliana Nova (2003 - 2008) \nباشگاه ها:\n1984–1979 Borussia Mönchengladbach  (162 بازی - 36 گل زده)\n1988–1984 Bayern Munich  (113 بازی - 57 گل زده)   \n1992–1988 Internazionale  (115 بازی - 40 گل زده)\n2000–1992 Bayern Munich  (189 بازی - 28 گل زده)   \n2000 MetroStars  (16 بازی - 0 گل زده)\n \nافتخارات: \n(باشگاهی)\n1980 نایب قهرمانی جام یوفا با Borussia Mönchengladbach\n1984 نایب قهرمانی جام حذفی آلمان با Borussia Mönchengladbach\n1985 قهرمانی بوندسلیگا با Bayern Munich\n1986 قهرمانی بوندسلیگا با Bayern Munich\n1986 قهرمانی جام حذفی آلمان با Bayern Munich\n1987 قهرمانی بوندسلیگا با Bayern Munich\n1987 نایب قهرمانی لیگ قهرمانان اروپا با Bayern Munich\n1989 قهرمانی سری A ایتالیا با Internazionale\n1991 قهرمانی جام یوفا با Internazionale\n1994 قهرمانی بوندسلیگا با Bayern Munich\n1996 قهرمانی جام یوفا با Bayern Munich\n1997 قهرمانی بوندسلیگا با Bayern Munich\n1998 قهرمانی جام حذفی آلمان با Bayern Munich\n1999 قهرمانی بوندسلیگا با Bayern Munich\n1999 نایب قهرمانی لیگ قهرمانان اروپا با Bayern Munich\n2000 قهرمانی بوندسلیگا با Bayern Munich\n2000 قهرمانی جام حذفی آلمان با Bayern Munich\n(ملی)\n1980 قهرمانی جام ملتهای اروپا (Uefa European Championship)\n1982 نایب قهرمانی جام جهانی (Fifa World Cup)\n1986 نایب قهرمانی جام جهانی (Fifa World Cup)\n1990 قهرمانی جام جهانی (Fifa World Cup)\n1993 قهرمانی جام U.s Cup\n(فردی)\n1990 زنندهء برترین گل سال فوتبال آلمان (Goal of the Year in Germany)\n1990 دومین بازیکن برتر جام جهانی (Silver Ball)\n1990 بهترین فوتبالیست سال آلمان (German Player of the Year)\n1990 بهترین بازیکن سال اروپا (Ballon d'Or)\n1991 دومین بازیکن سال اروپا (Ballon d'Or)\n1992 زنندهء برترین گل سال فوتبال آلمان (Goal of the Year in Germany)\n1999 بهترین فوتبالیست سال آلمان (German Player of the Year)\n* رکوردار بیشترین تعداد بازی در جام جهانی (25 بازی)\n* رکوردار مشترک بیشترین حضور در جام جهانی (5 حضور)\n* رکوردار بیشترین بازی ملی در تیم آلمان (150 بازی)\n \n  \n \n \n(مشخصات والپیپر)\nسازنده: ® Cyrus\nرزولوشن: 2500x1853\nحجم: 2.18 مگابایت\nفرمت: jpeg\nسال ساخت: 2017\n \n(اطلاعات دانلود)\nلینک دانلود:  دانلود از بیان باکس\n \nجهت دانلود در سایز اصلی بر روی عکس کلیک راست کرده و گزینهء Save Image As را بزنید.مشکلات, پیشنهادات و نظرات خود را در همین پست یا از طریق ایمیل زیر با ما در میان بگذارید تا به آنها پاسخ داده شود.cyrus04corporation@gmail.com\n \n(لینکهای مرتبط با این مطلب):\nآرین روبن\nآلساندرو دل پیرو\nآندری شوچنکو\nاشتفان افنبرگ\nباستین شواینشتایگر\nپائولو مالدینی\nپیتر شیلتون\nتوماس برولین\nتوماس مولر\nتیم کیهیل\nجان کالینز\nجان لوکا پالیوکا\nدیدیه دروگبا\nدیگو فورلان\nدیگو مارادونا\nدیوید بکهام\nدیوید ژینولا\nروبرتو باجو\nرودی فولر\nرونالدو\nزین‌ الدین زیدان\nسپهر حیدری\nعلی کریمی\nفرهاد مجیدی\nکارلوس والدراما\nکریم باقری\nکلینت دمپسی\nگابریل باتیستوتا\nگئورگی هاجی\nلئوناردو\nلوتار ماتئوس\nلیونل مسی\nماتیاس سامر\nمایکل اوون\nمحمد نوری\nمهدی طارمی\nمیروسلاو کلوزه\nمیشائیل بالاک\nهریستو استویچکوف\nیورگن کلینزمن", "post_full_content_3": "", "post_full_content_2": "", "post_full_content_4": "", "post_full_content_1": "", "post_full_content_5": ""}