{"type": "blog", "blog_name": "مجله اینترنتی", "blog_url": "http://philosophic.blog.ir/", "post_url_1": "http://philosophic.blog.ir/post/%D8%A8%D8%B1%D8%AA%D8%B1%DB%8C%D9%86-%D8%A8%D8%B1%D9%86%D8%AF-%D9%88%D8%B1%D8%B2%D8%B4%DB%8C-%D8%AF%D8%B1-%D8%AC%D9%87%D8%A7%D9%86-%DA%A9%D8%AF%D8%A7%D9%85%D9%86%D8%AF", "post_title_1": "برترین برند ورزشی در جهان کدامند ؟", "post_content_1": "\nدر دنیای ورزش شرکت های متفاوتی در حال تولید و توزیع محصولات ورزشی از قبیل خرید کفش وکتانی و لباس ‏مخصوص انواع ورزش ها و کیف و عینک و لباس و دیگر محصولات که از مجموعه پوشاک به حساب می ‏آیند، که این کمپانی ها هر یک بسیار پیشرفته و چشم گیر هستند و نمیتوان از هیچ کدام چشم پوشی کرد اما به ‏راستی کدام کمپانی بهترین محصولات را تولید و وارد بازار میکند؟ در ذیل برای شما شرح خواهد داده شد ، ‏در اینجا ما ‏‎10‎‏ تا از برترین برند های ورزشی را در اختیار شما قرار میدهیم...‏\n\n‎1‎‏ -  آدیداس \" ‏Adidas‏\"‏\n\n این کمپانی در المان قرار دارد و دفتر مرکزی ان در هرتسوگن اوراخ واقع در ایالت بایرن میباشد.‏\nبنیان گذاران \" ادولف داسلر و رودلف داسلر\" میباشند ولی بعد از مدتی از هم جدا شده و مدیریت شرکت ‏ادیداس به دست ادولف داسلر می افتد.‏\nرییس هییت مدیره \" ایگور لانداو\" و مدیر عامل اجرایی \"هربرت هاینر\" که در راستای تولید و توزیع ‏محصولات ورزشی و ساعت و لباس و عینک افتادی فعالیت میکند.‏\nاین شرکت که در سال ‏‎1948‎‏ بنیان گذاری شد و هم اکنون بزرگترین تولید و توزیع کننده محصولات ورزشی ‏در اروپا میباشد. ادولف داسلر به همراه برادرش رودلف داسلر در سال ‏‎1924‎‏ وارد عرصه تولید کفش ‏ورزشی شد ولی پس از جدایی از وی رودلف داسلر شرکت پوما را تاسیس کرد که ابتدا با نام \"‏RUDA‏\" ‏شروع به فعالیت کرد.‏\n \nعلامت این شرکت سه خط موازای میباشد که بر روی محصولات ادیداس درج شده است و دلیل علمی که برای ‏ان اورده اند این است که سه خط موازای باعث ایجاد تعادل در ورزشکار به خصوص در کفش هایش میشود ‏،قدمت این لوگو بیش از ‏‎40‎‏ سال است.‏\nاولین کسی که با استفاده اش از کفش های ادیداس باعث شهرت این مارک شد \"جسی اونز \"قهرمان المپیک ‏امریکایی بود.در حال حاضر \"لیونل مسی\" مشهور ترین بازیکن بارسلونا از محصولات این کمپانی استقاده ‏میکند. همچنین شاگردان کی روش از این محصولات در زمین فوتبال استفاده میکنند در حال حاضر ادیداس ‏یرند برتر فوتبال دنیای امروز است.‏\n \nدر حال حاضر کفش های مناسبی برای دویدن وارد بازار کرده است، و هم اکنون یک شرکت هلدینگی بزرگ به ‏حساب می آید.‏\nدر رابطه با اسم  این کمپانی باید گفت اکثر مردم میپندارند که ادیداس مخفف جمله \" هر روز درباره ورزش ‏رویا پردازی میکنم\" در صورتی که نام ادیداس مخفف نام و نام خانوادگی ادولف داسلر میباشد.‏\n\n‎2‎‏ – نایکی \"‏Nike‏\"‏\n \nدر تلفظ نایک نیز گفته میشود ، یک شرکت چند ملیتی امریکایی میباشد  و در عرصه تولید و توزیع کفش و ‏پوشاک ورزشی فعالیت میکند که این فعالیت در بتدا در سال ‏‎1964‎‏ شروع شد که ایتدای فعالیتش با نام ‏‏\"‏Blue Ribbon Sports‏\" به معنی \" محصولات ورزشی ربان ابی\"توسط بیل بورمن و فیل نایت تاسیس ‏شد که بعده ها نام نایک را به خود گرفت.‏\nنایک الهام گرفته از الهه پیروزی یونان و با نام ‏Swoosh‏ که به معنی \"فقط انجامش بده\" که یمی از پنج ‏شعار اول قرن بیستم انتخاب شد سازنده این نام تجاری \"کارولین داویدسون\" بود.‏\n‏\"بویرمن\" اولین کفشش را برای شاگردش \"اوتیس دیویس\" ساخت. ‏\nنایک محصولات ورزشی مخصوص به دو میدانی ، تنیس، فوتبال ، هاکی ،گلف ، دوچرخه سواری، کشتی و ‏تنس ، بسکتبال و ورزش های رزمی را تولید میکرد.‏\nطراحی های این محصول طبق مد روز بود و مطابق با خواسته جوانان بود  که مورد توجه عوام قرار ‏گرف.نایک بیش از ‏‎700‎‏ فروشگاه که اکثر ان ها در کشور های اسیایی مثل مالزی ، چین ، تایلند ، اندونزی و ‏هند قرار دارد.و از سه شرکت اوله دوستداره اب و هوا میباشد.‏\nنایک بیش از اینکه به ظاهر محصولاتش توجه کند به تغییرات در تکنولوژی و کارایی انها توجه میکند.‏\n \nامروزه این نام تقریبا برای هیچ کس ناشناخته نیست، و دو محصول برتر ورزشی حال حاضر نایک در بازار ‏‏\"هایپرنوم\" و \"مرکوریال\" نام دارد که با وزن بسیار سبک و ساخت متاوفت انها و تکنولوژی مورد استفاده ‏در ساخت این دو محصول و قدرت هدایتی که به بازیکن میدهد بازار فوتبالی هارا دگرگون کرده است.‏\n\n\n‎3 ‎‏ - پوما \"‏PUMA‏\"‏\n \nیک کمپانی چند ملیتی المانی که در تولید و توزیع محصولات ورزشی بسیار فعال بوده و در سطح جهانی یک ‏کمپانی شناخته شده به حساب میاید که از رقیبان سرسخت ادیداس محصوب میشود زیرا که سازنده این کمپانی ‏‏\"رودلف ذاسلر\" میباشد که پس از جدایی از برادرش این کمپانی را تاسیس کرد.ابتدا نام این کمپانی را \"رودا\" ‏که برگرفته از مخفف نام و نام خانوداگی اش بود گذاشته بود اما بعد ها با نام پوما شروع به فعالیت کرد. ‏\nبه سرعت وارد بازار سهام شد و در فهرت برترین بورس های \"فرانکفورت\"و \"المان \" جایگاه بالایی پیدا ‏کرد. اکنون شهرت خاصی در بین تیم های فوتبالی دارد و حامی ورزشکارانی مانند \"دیگو مارادونا\" \"پله\" \" ‏زلاتان ابراهیموویچ\" \"جانلوییجی بوفون\" و ... میباشد.‏\n \n‏\"یوخن زایتس\" در سن سی سالگس به عنوان مدیر عامل پوما انتخاب شد و با اینکه سن کمی داشت و تجربه ‏بالایی نداشت ولی باعث پیشرفت روز افزون شرکت شد و به صراحت سیر صعودی پوما در زمان \" یوخن ‏زاتیس\" مشاهده میشد. ‏\nپوما در تبلیغات در هیچ چیز کم نمیگذاشت مثلا استفاده از لنز پوما در المپبک اتلانتا. در سال ها بعد این ‏شرکت با مشارکت \"جیلی سندر\" در پی تلفیق مد روز با ورزش بر امد.تا بتواند محصولاتش را در زندگی ‏روزمره مردم جای دهد که مورد استقبال افراد مشهوری مانند \"مادونا\" قرار گرفت.‏\n \nاین کمپانی در تولید محصولات ورزشی گلف نیز فعالیت میکند.‏\n‏\"ریحانا\" ستاره خوش استایل امریکایی به عنوان مدیر و طراح و خلاق این کمپانی برگزیده شد و بر خط تولید ‏این کمپانی نظاره میکرد، پوما در پی تولید و توزیع محصولات ورزشی مخصوص زنان میباشد یعنی اینده پوما ‏برای زنان خواهد بود.‏\n\n‎4‎‏ – ریباک \" ‏Reebok‏\"‏\n \nدر سال ‏‎1895‎‏ توسط \"جی.دبلیو.فاستر\" تاسیس شد و نام \"جی.دبلیو.فاستر اند سانز\" به لاتین ‏‏\"‏J.W.Foster and Sons‏\" در بریتانیا نام گذاری شد.‏\nولی در سال ‏‎1958‎‏ نوه های فاستر نام این کمپانی را به ریباک تغییر دادند که این واژه ای افریقایی به نام ‏‏\"نوعی غزال امریکایی\" میباشد. اکنون ریباک از زیر مجموعه های ادیداس شده است و دفتر مرکزی ان در ‏‏\"کانتون، ماساچوست ، ایالات متحده امریکا \" قرار دارد.‏\n \nاز رقیبان اصلی ریباک میتوان به نایک اشاره کرد ولی در حال حاضر فروش نایک بالاتر از ریباک است.‏\nریباک ابتدا در حوزه بسکتبال فعالیت خود را شروع کرد  و کفش های بند دار را برای دانش اموزان ‏دبیرستانی تولید کرد و سپس با ورشکستی ریباک ادیداس سهم اورا خرید ولی نام اورا تغییر نداد تا مشتری ‏های خود را از دست ندهد.هم اکنون  \"پل  فایرمن\" تاجر امریکایی  و شعبه امریکایی ریباک را در دست گرفت.‏\n \nریباک اولین کفش های ایروبیک زنانه را تولید کرد  و سپس به تولید کفش های ورزشی برای لیگ بسکتبال ‏امریکا پرداخت.هم اکنون این کمپانی در ساخت کفش هاس سبک و ساده و شیک نیز مهارت خاصی دارد.‏\n\n‎5‎‏ – آندر ارمور \"‏UNDER ARMOUR‏\"‏\n \nشرکتی امریکایی که موسس ان \"کوین پلانک\" و همچنین مدیر عامل ان نیز میباشد. وی این کمپانی را در ‏سال ‏‎1996‎‏ بنیانگذاری کرد. و هم اکنون فعالیتی جهانی به خود دارد.‏\nاین شرکت امریکایی تولید کننده پوشاک ورزشی و معمولی در بازار میباشد و دفتر اصلی ان در \"آمستردام\" ‏میباشد. دفاتر دیگرش در \"اندونزی\" \"کانادا\" \"چین\" و .... قرار دارد.‏\n \n‏\"پلانک\" ابتدا فعالیت خود را در زیر زمین خانه مادربزرگش شروع کرد و سپس در صندوق عقب ماشینش ‏محصولاتش را به فروش میرساند. وی در هنگام ورزش بود که متوجه خیس شدن لباسش شد و زمانی که دید ‏لباس زسر ان خیس نشده است با الهام گرفتن از ان با استفاده از پارچه مصنوعی تیشرت تهیه کرد و به زودی ‏به جایی رسید که لباس هایی تولید میکرد که بازیکنن را خشک و خنک نگه میداشت. وی لباس های اسیکت ‏بازی هم ساخت و مادامی که اسکیت بازارن موفق به پیروزی نشدند در مسابقات نه تنها سود نکرد بلکه افت ‏کرد گرچه دلیل باخت لباس ها نبودند.‏\n\n\n‎6‎‏ – کدس \"‏Keds‏ \" ‏\n \nکمپانی کدس در سال ‏‎1916‎‏ در امریکا و دفتر اصلی ان در \"ایلات متحده امریکا\" قرار داشت این برمد در ‏ابتدا پیشرفت خاصی نداشت و امیدی برای صاحبانش نشد ولی با گذشت زمان فکری به سر صاحب این کمپانی ‏رسید که باعث پیشرفت این کمپانی  و به چشم امدن ان شد.‏\n \nمردم ان را \"‏Sneakers‏ \" مینامند و و در کل به این دلیل با این نام مشهور شد که بخاطر کفی پلاستیکی که ‏در کف ان قرار داشت مانع از بروز سر و صدا میشد و همینطور سبک بودن و ساده و شیک بودن محصولات ‏این کمپانی و خنک ماندن داخل کفش ها به چشم میخورد.‏\n\n‎7‎‏ – نیو بالانس \"‏New Balance‏ \"‏\n \nیک شرکت امریکایی تولید کننده محصولات ورزشی میباشد و در سال ‏‎1906‎‏ با نام \"‏New Balance ‎Arch Support Company‏ \"مشهور و معروف شد که در حال حاضر از بزرگترین تولید کنندگان ‏محصولات ورزشی به حساب می اید.‏\n‏ دفتر اصلی و مرکزی ان در \"بویتون – ماساچست – امریکا \" قراردارد.موسس ان                \"‏William J ‎‎. Riley‎‏ \"میباشد نیو بالانس در از نشان ساخت امریکا استفاده میکند و در اروپا از نشان ساخت بریتانانیا.‏\n \nاین شرکت در عوض گران قیمت بودن محصولاتش از خصوصیات و تکنولوژی های خاصی در ساخت و تولید ‏محصولاتش استفاده میکند. ‏\n‏ این کمپانی تولید کننده لباس باشگاه های مشهوری مانند  \"لیورپول\" \"سلتیک\" \"سویا \" \"پورتو\" و .... ‏میباشد. کفش های این کمپانی بسیاار معروف و مقاوم است و اکنون در بازار ها زیاد به چشم میخورند.‏\n\n‎8‎‏ – کی . سوئیس \"‏K.SWISS‏ \" ‏\n \nکی سوئیس در سال ‏‎1966‎‏ توسط دو برادر بنیانگذاری شد. این کمپانی در ابتدای کار خود پیشرفت چندانی ‏حاصل نکرد و دو برادر تصمیم گرفتند تا فکری کنند که بتوانند محصولات خود را جهانی کنند و به طراحی ‏کفش های شیک و ساده پرداختند .‏\n\n \nدر ابتدا تولیدات خود را فقط بر روی محصولات ورزشی مخصوص تنیس قرار دادند ولی با پیشرفت ‏چشمگیری که داشتند به سرعت معروف شدند و تصمیم گرفتند خط  تولیدات محصولات ورزشی دیگر را نیز ‏راه اندازی کنند که با این کار به پیشرفت و موفقیت باورنکردنی رسیدند.‏\n\n‎9‎‏ – های تک \" ‏HI-TEC‏ \"‏\n \nاین کمپانی در سال ‏‎1974‎‏ فعالیت خود را در عرصه کفش و محصولات ورزشی شروع کرد البته در ابتدا فقط ‏کفش های مخصوص بازیکنان اسکواش را تولید میکرد. و بعده ها بود که توانست به بازار تولید کفش های ‏معمولی نیز بپردازد.‏\n‏ مدیر عامل ان از سال ‏‎2002‎‏ تا ‏‎2006‎‏  شخصی به نام \"برایان کایر \" بود که وی مدیر عامل چند شرکت ‏دیگر نیز میباشد و تمام سعیش بر پیشرفت در بازار امریکا میباشد.‏\n \nابتکاراتی که بر روی این کفش ها انجام میشود برای بیشتر افراد بسیار جالب است مثلا باند داشتن این کفش یا ‏تکنولوژی گوش دادن به موسیقی و ظاهر خاص کتونی های این برند کاملا جالب است و همین ابتکارات اسن ‏که باعث شده این کمپانی در سال درامدی حدود ‏‎250‎‏ ملیون دلار داشته باشد.‏\n\n‎10‎‏ – فیلا \"‏Fila‏ \"‏\n \nشرکتی ایتالیایی است و یکی از بزرگترین کمپانی های تولید کننده محصولات  ورزشی که در حال حاضر معدود ‏افرادی هستند که نام این کمپانی را نشناسند .‏\n‏ این کمپانی در سال ‏‎1911‎‏  در شهر \" بی یل لا\" توسط برادران فیلا بنیانگذاری شد و در سال ‏‎2007‎‏ مالکیت ‏انرا به یک کمپانی در کره به مدیر عاملی \" یون سویون \" سپرده شد. این کمپانی دارای ‏‎11‎‏ نمایندگی در ‏کشور های مختلف جهان دارد و هم اکنون دفتر اصلی این کمپانی در \"سئول\" کره جنوبی قراردارد.‏\n \nطراحی این کفش ها به طور عجیبی دلنشین است و طرفداران زیادی را مجذوب خود کرده است ؛ گرچه کفش ‏اصلی ترین محصول تولیدی این کمپانی میباشد ولی نمیتوان از ست های ورزشی این کمپانی چشم پوشی کرد. ‏فیلا سازنده کفش های مخصوص بسکتبال ، بدنسازی ، دو و میدانی و تنیس میباشد البته نباید از کفش های ‏ورزشی که برای سنین مختلف اقا و خانم و کودک تولی میشود غافل شد.‏\n‏ بازیکنان زیادی در تنیس در هنگام پیروزی لباس فیلا برتن داشتند.‏\n‏*\"رینهولد مسنر\" اولین کسی بود که بدون استفاده از کپسول اکسیژن تصمیم به پیاده روی در اورست را ‏داشت و زمانی که موفق به فتح این قله شد لباس فیلا بر تر داشت. به همین سبب است که فیلا را فتح کننده ‏اورست مینامند.‏\n", "post_url_2": "http://philosophic.blog.ir/post/my-second-test-post", "post_title_2": "ست جین برای هر سلیقه ای", "post_content_2": " \nست جین برای هر سلیقه ای\nشاید جالب باشد اما همه ی ما یک آیتم پوشاک جین در کمدمان داریم ، البته اگه بگم یک آیتم کم گفتم ‏چون 80% ما چندین آیتم پوشاک جین را درون کمدهایمان جا داده ایم . اکثرا هم علاقه به پوشیدن آنها ‏نشان میدهیم ، گرچه شلوار جین را بیشتر می پوشیم \n\n‏1 – شلوار جین ساق کوتاه گشاد ‏\nشلوارِ جین ساق کوتاه امسال مورد توجه بسیاری از خانوم ها قرار گرفته است . زیبایی این مدل ( ‏شلوار جین ساق کوتاه گشاد ) در آن است که می توانیم آن را با یک کفشِ پاشنه بلند بپوشید و ‏استایلتان را از یک بچه مدرسه ای به یک خانوم خوش استایل که برای قراری شبانه آماده میشود ‏تغییر دهید و جذابیتی دوچندان پیدا کنید . البته باید توجه داشته باشید که این تیپ ( پایین تنه ) همراه ‏با یک پیراهن یا شومیزرنگِ روشن که روی شلوار قرار گرفته است بسیار بر جذابیت شما می ‏افزاید . حال نکته ای دیگر برای خانوم هایی که کمی شکم دارند و نمی خواهند برآمدگی شکم ‏مشخص شود : این افراد بسیار جذاب میشوند اگر به همراه کفش پاشنه بلند و شلوار جین یک بافت ‏بپوشند و بافتشان را در قسمت زیر شکم  تا  بزنند . توجه داشته باشید که در این نوع پوشش ‏از لباس ، بافت و یا پوششِ بالا تنه ی ساده باید استفاده شود .‏\n  \n‏2 – استفاده از جینِ پاره ‏\nتا بحال توجه کرده اید یک خانوم با شلوار جین پاره چقدر جذاب بنظر می رسد ؟ درسته ؟ ‏\nاگر نظرتان خیر است ، باید بدانید که شما نظرتان با سایرین متفاوت است . ‏\nاگر بدنبال این هستید که بدانید شلوار جینِ دم پا تنگتان را با چه کفش و اکسسوری بپوشید در ادامه ‏ی این مقاله که توسط تیم فروشگاه آنلاین جوان مد نوشته شده همراه ما باشید . ‏\nپیشنهاد ما به شما پوشیدن شلوار جین دم پا تنگتان بهمراه یک شومیز تقریبا ساده و یا پیراهن یا بافت ‏یکسره و ساده است . بهمراه این استایلتان سعی کنید از اکسسوری زیاد استفاده نکنید زیرا بجای ‏شیک شدن ، دارای استایلی غیر رسمی می شوید و شلخته بنظر می آیید .‏\n\n‏3 – اسنیکرز همراه با جین ‏\nشاید همه دوست نداشته باشند با شلوار جین بوت بپوشند . فروشگاه آنلاین جوان مد در این راه به ‏شما کمک می کند . پیشنهاد ما به شما شلوار جین مشکی همراه با کت راه راه و یک تیشرتِ طرح ‏دار (  به علت جلو باز بودن کت ، پیشنهاد می شود از تیشرت زنانه ای استفاده کنید که جلوی آن ‏طرح دار باشد ) به همراه یک روسری است . جذاب است !‏\n \n‏4 – پوشیدن جین همراه با کفش تخت\nشاید نظرتان این باشد که شلوار جین با کفش تخت کمی سنتان را بالا ببرد ، اما با رعایت بعضی ‏نکات نظرتان عوض میشود ، به عنوان مثال شلوار جین همراه با کفش زنانه تخت ( کفش زنانه ، ‏کالج زنانه ) و یک کت طرح دار بسیار شیک می باشد . سعی کنید در این استایل زیبایتان از کیف ‏تک رنگ ( ترجیحا رنگ روشن ) استفاده کنید . اگر هوا آفتابی بود ، استفاده از یک عینک آفتابی ‏جذابیت شما را دوچندان می کند . ‏\n\n‏5 – جینِ بوت کات همراه با کفش بوت ‏\nمدنا این ترکیب زیبای لباس را در سال 2000 استفاده کرد و هم اکنون چنین ترکیبی دوباره مد شده ‏است . پس اولین کسی باشید که جین بوت کات را همراه با کفش بوت می پوشید .‏\nپیشنهاد ما به شما در این استایل پوشیدن کت سفید و یا ژاکت کش بافت است .‏\n\n\n", "post_url_3": "http://philosophic.blog.ir/post/my-first-test-post", "post_title_3": "برترین بوت های مردانه ی سال ‏‎2016‎", "post_content_3": "\nبرترین بوت های مردانه ی سال ‏‎2016‎\nتا بحال شده است میان چندین مدل متنوع بوت محاصره شده باشید و آن ها را یکی از یکی ‏مناسب تر برای خود بدانید ؟؟\nآیا شده است ندانید کدام بوت برای تیپ شما مناسب تر است ؟؟\nآیا تابحال شده است ندانید کدام بوت به استایل شما بیشتر می آید ؟؟\nاگر می خواهید جواب این سوالات را بدانید و با برترین کمپانی های تولید بوت در جهان ‏آشنا شوید با ما در این مقاله که توسط تیم فروشگاه آنلاین جوان مد گردآوری و تنظیم شده ‏است همراه باشید .‏\nپیدا کردن یک بوت مناسب می تواند کمی سخت و چالش برانگیز باشد ، برخی از مدل ها ‏میتواند بیش از حد برای شما زخیم و مردانه باشد ، همچنین برخی از مدل های دیگر بوت ‏هم می تواند برای ظاهر و تیپ شما ظریف بنظر بیاید و برای لباس های اسپرت شما ‏مناسب نباشد .‏\nبوت ها باید دوامو استحکام فوق العاده بالایی داشته باشند ، زیرا احتمال پاره شدن و یا ‏درآمدن کفی آن ها در زمستان وجود دارد . به همین دلیل شما باید بوت خود را از میان ‏برندهای برتر خریداری کنید تا از خرید خود پشیمان نشوید . برترین برندهای بوت مردانه ‏در سال ‏‎2016‎‏ عبارتند از :‏\n‏1 – گرنسون (  ‏Grenson‏ )‏‎   ‎\nتقریبا اکثر بوت های برند گرنسون همیشه مد هستند . کیفیت و ریبایی در بوت های این ‏برند بطور واضح مشخص می باشد . این برند از اواسط قرن هفدهم میلادی آغاز به تولید ‏کفش های بوت که دارای زیبایی مثال زدنی هستند و اگر بصورت خودمانی تر بخواهیم ‏بگیم از مد نمی افتند کرد . از میالن محصولات این برند به شما مدل سه لایه چرم را ‏پیشنهاد می کنیم .‏\n \n‏2 – آلدن ‏‎( Alden Of New England )‎\nدر عرصه ی کفش سازی برند آلدن جزو پیشگامانی است که به آنصورتی که باید شناخته ‏شود شناخته نشده است اما همواره از برترین برندهای کفش مردانه نیز می باشد. ‏\nدر دنیای صنعت کفش سازی برند آلدن کفش هایی الهام گرفته از فرهنگ ماساچوست تولید ‏می کند . این کمپانی در سال 1888 توسط چارلز آلدن تاسیس شد و طرح های بسیار زیبا ‏و قابل تحسین را در دنیا عرضه کرد .‏\n \n‏3 – کراکت اند جونز( ‏Crocket and Jones‏ )‏\n‎ ‎این برند از کشور انگلستان متولد شد . کراکت اند جونز در هامپتون شمالی در انگلستان ‏تولید می شود . کراکت اند جونز مانند بسیاری از برندهای معتبر دیگر ، کفشهای خود را ‏بصورت دست دوز تولید می کند که شاید دلیل اصلی کیفیت و جای گیری این برند در ‏میان برترین برندهای سال 2016 همین دست دوز بودن کفش ها باشد . فروشگاه آناین ‏جوان مد در میان مدل های این برند ، مدل زیر را پیشنهاد میکند که طیبعتِ خشن بوت را ‏با ضخامت آن همگام و هماهن می کند . ‏\n \n‏4 – تیمبرلند ‏‎( Timberland )‎\nشاید دانستن تاریخچه ی کمپانی تیمبرلند بصورت خلاصه وار برایتان جالب باشد :‏\n‏1918- ناتان سوارتز بنیانگذار تیمبرلند در بوستون ، ماساچوست ، به عنوان ‏کارآموز دوخت شروع به تولید کفش کرد.‏\n\n‏1952- «سوارتز» نیمی از سهام کمپانی کفش ابینگتون (‏Abington Shoe ‎Company‏) در جنوب بوستون را خرید و با کمپانی های دیگر قرارداد بست.‏\n\n‏1955- «سوارتز» نیم دیگر سهام را هم خرید و پسرش را وارد کمپانی کرد.‏\n\n‏1965- خانواده «سوارتز» تکنولوژیِ در آن زمان خلاقانه ی «قالب گیری تزریقی» ‏را  به صنعت کفش سازی معرفی کردند. این اتفاق، تولید بوت های ضدآبِ ساخته شده در ‏دماهای پایین تر را ممکن کرد.‏\n\n‏1969- پایگاه خط تولید کمپانی به نیو همپشایر منتقل شد.‏\n‏1973- نام برند تیمبرلندبرای بوت های چرمی ضد آبِ تولید کمپانی معرفی شد. از ‏آنجاییکه این بوت ها در مدت کوتاهی بسیار محبوب شدند نام کمپانی به طور رسمی به ‏‏«تیمبرلند» تغییر یافت.‏\n‏1980- کمپانی تیمبرلند در سراسر جهان گسترده شد. ابتدا در ایتالیا ( به لطف جنبش ‏جوانان »پانیناری« در میلان که برند تیمبرلند را پوشیدند و معرفی کردند) و بعد در ‏بسیاری از کشورهای دیگر.‏\n‏1990 تا 2000- در این دهه است که کمپانی تیمبرلند محصولات دیگری نظیر کتونی بچه ‏گانه، کوله پشتی  و ساعت را به خط تولید خودش اضافه کرد.‏\nاین برند ابتدا برای کسانی که در جنگل های انگلستان کار می کردند ، کفش تولید می کرد ‏‏. اما امروزه شاهدِ تولید شدن این کمپانی به یک برند جهانی هستیم و کیفیت کفش های ‏تولید شده توسط این کمپانی زبان زد می باشد . در دهه ی 90 استفاده ی هنرمندان هیپ ‏هاپ از این کفش ها برای استایل خود باعث هرچه معروف تر شدن این برند شد .‏\nامروزه تیمبرلند توانسته است خودش را به عنوان برندی که هم شیک و هم زمخت است ‏خودش را ثابت کند .‏\nمشاهده ی بوت های زنانه در فروشگاه آنلاین جوان مد\n‏5 – تریکرز‎( Trickers )‎\nتریکرز اصول طراحی کفش های خود را بر پایه ی محکم بودن ، ظرافت و کاربردی ‏بودن بنا نهاده است . با نگاه کردن به کفش های این کمپانی می توان این اصول را به ‏وضوح مشاهده کرد .‏\n\n‏6 – کلارکس ‏‎( Clarks )‎\nNathan Clark‏ موسس این کمپانی هنگامی که در سال 1828 دست به تولید بوت های ‏بیابانی زد ، هیچکس فکرش را نمیکرد که کمپانی او ، حال که شما دارید این مقاله را ‏میخوانید جزو برترین برندهای تولید بوت در دنیا باشد . این بوت های جیر و چرم را ‏هرچه بیشتر می پوشید کیفیت خود را بیشتر نشان میدهند و بر علاقه ی شما به بوت های ‏پایتان می افزایند .‏\n\n‏7 – بل استاف (‏‎ Belstaff ‎‏)‏\nشاد جالب باشد بدانید کمپانی بل استاف هم برای کشور انگلستان است همراه با تاریخچه ای ‏موفقیت آمیز . در ابتدا این برند دست به تولید کفش ا و بوت های بسیار با کیفیت برای ‏موتور سواران و همچنین خلبان مشهور آمریکایی آملیا ارهارت زد ، اکنون دست به تولید ‏دامنه ای وسیع تر از کفش ها و بوت ها زده است و تقریبا برای اکثر سلیقه ها ‏سورپرایزهایی دارد .‏\n\n‏8 – چرچ (‏‎ Churchs ‎‏)‏\nچرچ امروزه مدل های بسیار متنوعی تولید کرده است اما همانند بسیاری بوت ها کیفیت ‏میراث این برند کفش است. مدل شانگهای چرچ در سال ۱۹۲۹ به عنوان مردانه تعیین ‏شد. اکنون نیز یکی از بهترین انتخاب ها محسوب می شود و به عنوان کفش نیمه رسمی ‏مورد استفاده قرار می گیرد‎.‎", "post_full_content_3": "\n\n\nبرترین بوت های مردانه ی سال ‏‎2016‎\nتا بحال شده است میان چندین مدل متنوع بوت محاصره شده باشید و آن ها را یکی از یکی ‏مناسب تر برای خود بدانید ؟؟\nآیا شده است ندانید کدام بوت برای تیپ شما مناسب تر است ؟؟\nآیا تابحال شده است ندانید کدام بوت به استایل شما بیشتر می آید ؟؟\nاگر می خواهید جواب این سوالات را بدانید و با برترین کمپانی های تولید بوت در جهان ‏آشنا شوید با ما در این مقاله که توسط تیم فروشگاه آنلاین جوان مد گردآوری و تنظیم شده ‏است همراه باشید .‏\nپیدا کردن یک بوت مناسب می تواند کمی سخت و چالش برانگیز باشد ، برخی از مدل ها ‏میتواند بیش از حد برای شما زخیم و مردانه باشد ، همچنین برخی از مدل های دیگر بوت ‏هم می تواند برای ظاهر و تیپ شما ظریف بنظر بیاید و برای لباس های اسپرت شما ‏مناسب نباشد .‏\nبوت ها باید دوامو استحکام فوق العاده بالایی داشته باشند ، زیرا احتمال پاره شدن و یا ‏درآمدن کفی آن ها در زمستان وجود دارد . به همین دلیل شما باید بوت خود را از میان ‏برندهای برتر خریداری کنید تا از خرید خود پشیمان نشوید . برترین برندهای بوت مردانه ‏در سال ‏‎2016‎‏ عبارتند از :‏\n‏1 – گرنسون (  ‏Grenson‏ )‏‎   ‎\nتقریبا اکثر بوت های برند گرنسون همیشه مد هستند . کیفیت و ریبایی در بوت های این ‏برند بطور واضح مشخص می باشد . این برند از اواسط قرن هفدهم میلادی آغاز به تولید ‏کفش های بوت که دارای زیبایی مثال زدنی هستند و اگر بصورت خودمانی تر بخواهیم ‏بگیم از مد نمی افتند کرد . از میالن محصولات این برند به شما مدل سه لایه چرم را ‏پیشنهاد می کنیم .‏\n \n‏2 – آلدن ‏‎( Alden Of New England )‎\nدر عرصه ی کفش سازی برند آلدن جزو پیشگامانی است که به آنصورتی که باید شناخته ‏شود شناخته نشده است اما همواره از برترین برندهای کفش مردانه نیز می باشد. ‏\nدر دنیای صنعت کفش سازی برند آلدن کفش هایی الهام گرفته از فرهنگ ماساچوست تولید ‏می کند . این کمپانی در سال 1888 توسط چارلز آلدن تاسیس شد و طرح های بسیار زیبا ‏و قابل تحسین را در دنیا عرضه کرد .‏\n \n‏3 – کراکت اند جونز( ‏Crocket and Jones‏ )‏\n‎ ‎این برند از کشور انگلستان متولد شد . کراکت اند جونز در هامپتون شمالی در انگلستان ‏تولید می شود . کراکت اند جونز مانند بسیاری از برندهای معتبر دیگر ، کفشهای خود را ‏بصورت دست دوز تولید می کند که شاید دلیل اصلی کیفیت و جای گیری این برند در ‏میان برترین برندهای سال 2016 همین دست دوز بودن کفش ها باشد . فروشگاه آناین ‏جوان مد در میان مدل های این برند ، مدل زیر را پیشنهاد میکند که طیبعتِ خشن بوت را ‏با ضخامت آن همگام و هماهن می کند . ‏\n \n‏4 – تیمبرلند ‏‎( Timberland )‎\nشاید دانستن تاریخچه ی کمپانی تیمبرلند بصورت خلاصه وار برایتان جالب باشد :‏\n‏1918- ناتان سوارتز بنیانگذار تیمبرلند در بوستون ، ماساچوست ، به عنوان ‏کارآموز دوخت شروع به تولید کفش کرد.‏\n\n‏1952- «سوارتز» نیمی از سهام کمپانی کفش ابینگتون (‏Abington Shoe ‎Company‏) در جنوب بوستون را خرید و با کمپانی های دیگر قرارداد بست.‏\n\n‏1955- «سوارتز» نیم دیگر سهام را هم خرید و پسرش را وارد کمپانی کرد.‏\n\n‏1965- خانواده «سوارتز» تکنولوژیِ در آن زمان خلاقانه ی «قالب گیری تزریقی» ‏را  به صنعت کفش سازی معرفی کردند. این اتفاق، تولید بوت های ضدآبِ ساخته شده در ‏دماهای پایین تر را ممکن کرد.‏\n", "post_full_content_2": "\n\n \nست جین برای هر سلیقه ای\nشاید جالب باشد اما همه ی ما یک آیتم پوشاک جین در کمدمان داریم ، البته اگه بگم یک آیتم کم گفتم ‏چون 80% ما چندین آیتم پوشاک جین را درون کمدهایمان جا داده ایم . اکثرا هم علاقه به پوشیدن آنها ‏نشان میدهیم ، گرچه شلوار جین را بیشتر می پوشیم \n\n‏1 – شلوار جین ساق کوتاه گشاد ‏\nشلوارِ جین ساق کوتاه امسال مورد توجه بسیاری از خانوم ها قرار گرفته است . زیبایی این مدل ( ‏شلوار جین ساق کوتاه گشاد ) در آن است که می توانیم آن را با یک کفشِ پاشنه بلند بپوشید و ‏استایلتان را از یک بچه مدرسه ای به یک خانوم خوش استایل که برای قراری شبانه آماده میشود ‏تغییر دهید و جذابیتی دوچندان پیدا کنید . البته باید توجه داشته باشید که این تیپ ( پایین تنه ) همراه ‏با یک پیراهن یا شومیزرنگِ روشن که روی شلوار قرار گرفته است بسیار بر جذابیت شما می ‏افزاید . حال نکته ای دیگر برای خانوم هایی که کمی شکم دارند و نمی خواهند برآمدگی شکم ‏مشخص شود : این افراد بسیار جذاب میشوند اگر به همراه کفش پاشنه بلند و شلوار جین یک بافت ‏بپوشند و بافتشان را در قسمت زیر شکم  تا  بزنند . توجه داشته باشید که در این نوع پوشش ‏از لباس ، بافت و یا پوششِ بالا تنه ی ساده باید استفاده شود .‏\n  \n‏2 – استفاده از جینِ پاره ‏\nتا بحال توجه کرده اید یک خانوم با شلوار جین پاره چقدر جذاب بنظر می رسد ؟ درسته ؟ ‏\nاگر نظرتان خیر است ، باید بدانید که شما نظرتان با سایرین متفاوت است . ‏\nاگر بدنبال این هستید که بدانید شلوار جینِ دم پا تنگتان را با چه کفش و اکسسوری بپوشید در ادامه ‏ی این مقاله که توسط تیم فروشگاه آنلاین جوان مد نوشته شده همراه ما باشید . ‏\nپیشنهاد ما به شما پوشیدن شلوار جین دم پا تنگتان بهمراه یک شومیز تقریبا ساده و یا پیراهن یا بافت ‏یکسره و ساده است . بهمراه این استایلتان سعی کنید از اکسسوری زیاد استفاده نکنید زیرا بجای ‏شیک شدن ، دارای استایلی غیر رسمی می شوید و شلخته بنظر می آیید .‏\n\n‏3 – اسنیکرز همراه با جین ‏\nشاید همه دوست نداشته باشند با شلوار جین بوت بپوشند . فروشگاه آنلاین جوان مد در این راه به ‏شما کمک می کند . پیشنهاد ما به شما شلوار جین مشکی همراه با کت راه راه و یک تیشرتِ طرح ‏دار (  به علت جلو باز بودن کت ، پیشنهاد می شود از تیشرت زنانه ای استفاده کنید که جلوی آن ‏طرح دار باشد ) به همراه یک روسری است . جذاب است !‏\n \n‏4 – پوشیدن جین همراه با کفش تخت\nشاید نظرتان این باشد که شلوار جین با کفش تخت کمی سنتان را بالا ببرد ، اما با رعایت بعضی ‏نکات نظرتان عوض میشود ، به عنوان مثال شلوار جین همراه با کفش زنانه تخت ( کفش زنانه ، ‏کالج زنانه ) و یک کت طرح دار بسیار شیک می باشد . سعی کنید در این استایل زیبایتان از کیف ‏تک رنگ ( ترجیحا رنگ روشن ) استفاده کنید . اگر هوا آفتابی بود ، استفاده از یک عینک آفتابی ‏جذابیت شما را دوچندان می کند . ‏\n"}