{"type": "blog", "blog_name": "به دلیل چَشم‌هایش", "blog_url": "http://taamoolat.blog.ir/", "post_url_1": "http://taamoolat.blog.ir/1396/07/17/%D8%AA%DA%A9%D9%85%D9%84%D9%87", "post_title_1": "تکمله", "post_content_1": "تکمله به پست سلام بر تو این تنهای تنها مانده\nشاید کمتر کسی باشد که امروز با وجود تعدد کتب تاریخی از این مساله آگاه نباشد که هدف امام حسین علیه السلام از قیام در راه خدا و گذشتن از جان خود و اهل بیت ش چه بود. و اینکه ندای هل من ناصر امام قطع به یقین راهی برای نجات و رستگاری ما آدمیان بوده است. نه بابی برای فراهم کردن سپاه هر چه فزون تر. \nپس لطفا پست قبل را صرفا یک دل نوشته بدانید و بخوانید. نه یک نوشته فلسفی درباره هدف امام حسین از ندای هل من ناصر. ", "post_url_2": "http://taamoolat.blog.ir/1396/07/03/%D8%B3%D9%84%D8%A7%D9%85-%D8%A8%D8%B1-%D8%AA%D9%88-%D8%A7%DB%8C-%D8%AA%D9%86%D9%87%D8%A7%DB%8C-%D8%AA%D9%86%D9%87%D8%A7-%D9%85%D8%A7%D9%86%D8%AF%D9%87", "post_title_2": "سلام بر تو ای تنهای تنها مانده*", "post_content_2": "اول: امام (ع) خطاب به عبیدالله حر جعفی فرمود یابن الحر! ما جئناک لفرسک و سیفک انما آتیناک لنسالک النصره. ما نه به اسب تو احتیاجی داریم و نه به شمشیرت ما خودت را می خواستیم اکنون که ما را یاری نمی کنی، زودتر از اینجا خارج شو فقط به جایی برو که صدای هل من ناصر ما را نشنوی. دوم: امام در گرداگرد غم و اندوه دشت خیمه اش را دید. او را دعوت به یاری خویش نمود اما عبیدالله امتناع کرد و گفت من اصلا از کوفه بیرون آمدم تا دستم به خون حسین (ع) و اهل بیت ش آغشته نشود! سوم: عبیدالله جعفی می گوید در خیمه نشسته بودم که ناگاه حسین (ع) در حالی که کودکان همراهش بودند وارد شد. در عمرم کسی را به زیبایی حسین ندیدم که این چنین چشم را پر کند.چهارم: امام فرمود اکنون میتوانی با نصرت ما، گذشته خود را جبران کنی و توبه نمایی. عبیدالله گفت مرا معذور دارید. اما اسبی تیزرو دارم که آن را تقدیم شما می کنم و همین طور شمشیری تیز و برّان. پنجم: مثلا همین بند اول. برای خودش روضه ای است مفصل. می شود با همین عبارت اشک ریخت و دق کرد. مثل بچه ها بغض کرد و بهانه گرفت. ما خودت را می خواستیم. آدم این عبارت را که می خواند بیشتر حس می کند چقدر غریب بوده اید شما. چقدر تنها بوده اید. چه قدر بی سپاه بوده اید. و چه قدر سیاه است آنکه وجودش را از شما دریغ کند. آنکه به شمشیر و رکابش بنازد اما نداند چه کرد با دل حسین وقتی دعوتش را لبیک نگفت. چه قدر تاریک است آنکه دریای بی معرفتی بریزد به پای اربابش، به پای امامش و نداند امامش اگر بخواهد دنیا برایش سپاه می شود و آسمان و زمین برایش شمشیر و فرس. چه قدر بخیل است آنکه دست رد به سینه امامش بزند. ما خودت را می خواستیم یعنی یک بند انگشت فاصله تا آغوشِ امام. چه قدر بخیل است آنکه... ششم: تا به بلای کربلا آزموده نشده بودند، خوب یا بدشان آشکار نبود. اما همین بی معرفتی، همین بی جواب ماندن هل من ناصر حسین(ع)، گوهر وجودی شان را رو کرد. \n\nهفتم: ما خودت را می خواهیم ارباب \n\n\n\n. السَّلامُ عَلَیْکَ یا ثارَ اللّهِ وَ ابْنَ ثارِهِ وَ الوِتْرَ المَوْتُورِ*", "post_url_3": "http://taamoolat.blog.ir/1396/07/01/%D8%A7%D8%B4%DA%A9-%D9%87%D8%A7%DB%8C-%D8%AA", "post_title_3": "اشک های ت", "post_content_3": "راستش امام جان دلم دارد می ترکد. دلم دارد از غصه می ترکد. دلم دارد از درد می ترکد. دلم دارد از بغض می ترکد که این محرم هم باید بدون دیدن ت بگذرد. نفسم بالا نمی آید از این بغض های متراکم که روی دلم سنگینی می کند. نفس که میکشم خاک می نشیند روی سینه ام. روی چشم هایم. دلم می سوزد که نشد بیایم چشمانم بشود خاک زیر پای ِ زائران ت. دلم میخواهد بیایم بایستم گوشه ای از صحن ِ بین الحرمین ت و همانجا تمام شوم. اشک بریزم و حَرم ت تار شود روبه روی چشمانم و همانجا دنیا را ترک کنم و بمیرم برای ِ اشک های ت. \n\n\n\" أَنَا قَتیلُ العَبَرات \"\nمی گویندوقتی داشتی دنیای ما را ترک می کردیچشمهایت برای ما اشک می ریخت ...", "post_url_4": "http://taamoolat.blog.ir/1396/07/01/%D8%AC%D8%A7%D9%87%D9%84%DB%8C%D8%AA-%D9%85%D8%AF%D8%B1%D9%86", "post_title_4": "جاهلیت مدرن", "post_content_4": "می گفت اگه ذهنت اصلاح شه، مثبت شه، به طور خودکار رفتارت هم عوض میشه. مثلا اگر ذهنت سحرخیز بودن رو مفید بدونه صبح از خواب زودتر و راحت تر بیدار میشی. اما من مخالف بودم باهاش و هستم. بهش گفتم ما مدلمون عوض شده. خیلی هامون به نقطه ای رسیدیم که فقط عمل میکنیم. قدیما همین پنج شیش سال پیش، اول فکر میکردیم بعد عمل. الان فقط کنش و واکنش داریم بدون اینکه اصلا ذره ای منطق و معیار فکری داشته باشیم. گفتم به نظرم الان باید گزاره ها رو جا به جا کرد تا شاید به فرضیه منطقی تری رسید. درست رفتار کنیم تا فکرمون عوض شه. بهش گفتم حالا که فکر کردن انقد سخت شده حداقل یه رفتارهایی بروز ندیم که نادانی و جهل مون رو ثابت کنه. اگر مثلا میدونیم که بلد نیستیم قبل از حرف زدن فکر کنیم حداقل حرف نزنیم یا کمتر حرف بزنیم. سخته ولی بیا یه بار راه و برعکس بریم شاید تو این مسیر آدم ها بیشتر به هم نزدیک شدن. کمتر خشم و نفرتشون رو بروز دادن. کمتر دروغ گفتن و دزدی کردن. کمتر به هم تهمت زدن و با هم مهربون تر شدن. گفتم مگه چند سال دیگه زنده ایم. بیست و پنج سال اول عمرمون اینطوری گذشت بیا حداقل بیست و پنج سال دوم و برعکس بریم. ریسک بزرگی ه. اما خدا رو چه دیدی شاید نتیجه داد.", "post_url_5": "http://taamoolat.blog.ir/1396/07/01/%D9%BE%D8%B1%D9%86%D8%AF%D9%87-%DA%A9%D9%88%DA%86%DA%A9-%D8%AE%D9%88%D8%B4%D8%A8%D8%AE%D8%AA%DB%8C", "post_title_5": "پرنده کوچک خوشبختی", "post_content_5": "تا چند سال پیش فکر میکردم زندگی یعنی همین که روز شب شه. شب هم روز شه. اینکه فقط بیست و چاهار ساعت که تقریبا هفت هشت ساعتش و خواب باشی، بگذره تا برسه سر سال و یه سیصد و شصت و پنج روز از عمر تو بگذره. الان اما شاید خیلی وسیع تر فکر کنم. شاید تصورم از گذر ِ روزها فراتر رفته باشه. که اگه یه ثانیه بگذره و تو نتونی ارزش اون ثانیه رو حفظ کنی دنیا چرخ میخوره و باید ده سال یا حتی بیشتر، برای اون لحظه تقلا کنی. و شاید حتی هیچ وقت بهش نرسی. یه لحظه هایی تو زندگی ما هست که اگه حرمتش رو ندونیم و شان اون لحظه رو حفظ نکنیم باید تا دنیا دنیاست برای رسیدن ِ دوباره به اون تلاش کنیم. مثل لحظه هایی که باید لبخند میزدیم به نگاه ِ هم اما دریغ کردیم. مثل لحظه هایی که باید بخشش رو هدیه میدادیم به دستایِ هم اما کوتاهی کردیم، مثل لحظه هایی که باید...", "post_full_content_5": "\nپرنده کوچک خوشبختی\n\n\n\nتا چند سال پیش فکر میکردم زندگی یعنی همین که روز شب شه. شب هم روز شه. اینکه فقط بیست و چاهار ساعت که تقریبا هفت هشت ساعتش و خواب باشی، بگذره تا برسه سر سال و یه سیصد و شصت و پنج روز از عمر تو بگذره. الان اما شاید خیلی وسیع تر فکر کنم. شاید تصورم از گذر ِ روزها فراتر رفته باشه. که اگه یه ثانیه بگذره و تو نتونی ارزش اون ثانیه رو حفظ کنی دنیا چرخ میخوره و باید ده سال یا حتی بیشتر، برای اون لحظه تقلا کنی. و شاید حتی هیچ وقت بهش نرسی. یه لحظه هایی تو زندگی ما هست که اگه حرمتش رو ندونیم و شان اون لحظه رو حفظ نکنیم باید تا دنیا دنیاست برای رسیدن ِ دوباره به اون تلاش کنیم. مثل لحظه هایی که باید لبخند میزدیم به نگاه ِ هم اما دریغ کردیم. مثل لحظه هایی که باید بخشش رو هدیه میدادیم به دستایِ هم اما کوتاهی کردیم، مثل لحظه هایی که باید...\n\n", "post_full_content_3": "\nاشک های ت\n\n\n\nراستش امام جان دلم دارد می ترکد. دلم دارد از غصه می ترکد. دلم دارد از درد می ترکد. دلم دارد از بغض می ترکد که این محرم هم باید بدون دیدن ت بگذرد. نفسم بالا نمی آید از این بغض های متراکم که روی دلم سنگینی می کند. نفس که میکشم خاک می نشیند روی سینه ام. روی چشم هایم. دلم می سوزد که نشد بیایم چشمانم بشود خاک زیر پای ِ زائران ت. دلم میخواهد بیایم بایستم گوشه ای از صحن ِ بین الحرمین ت و همانجا تمام شوم. اشک بریزم و حَرم ت تار شود روبه روی چشمانم و همانجا دنیا را ترک کنم و بمیرم برای ِ اشک های ت. \n\n\n\" أَنَا قَتیلُ العَبَرات \"\n", "post_full_content_2": "\nسلام بر تو ای تنهای تنها مانده*\n\n\n\nاول: امام (ع) خطاب به عبیدالله حر جعفی فرمود یابن الحر! ما جئناک لفرسک و سیفک انما آتیناک لنسالک النصره. ما نه به اسب تو احتیاجی داریم و نه به شمشیرت ما خودت را می خواستیم اکنون که ما را یاری نمی کنی، زودتر از اینجا خارج شو فقط به جایی برو که صدای هل من ناصر ما را نشنوی. دوم: امام در گرداگرد غم و اندوه دشت خیمه اش را دید. او را دعوت به یاری خویش نمود اما عبیدالله امتناع کرد و گفت من اصلا از کوفه بیرون آمدم تا دستم به خون حسین (ع) و اهل بیت ش آغشته نشود! سوم: عبیدالله جعفی می گوید در خیمه نشسته بودم که ناگاه حسین (ع) در حالی که کودکان همراهش بودند وارد شد. در عمرم کسی را به زیبایی حسین ندیدم که این چنین چشم را پر کند.چهارم: امام فرمود اکنون میتوانی با نصرت ما، گذشته خود را جبران کنی و توبه نمایی. عبیدالله گفت مرا معذور دارید. اما اسبی تیزرو دارم که آن را تقدیم شما می کنم و همین طور شمشیری تیز و برّان. پنجم: مثلا همین بند اول. برای خودش روضه ای است مفصل. می شود با همین عبارت اشک ریخت و دق کرد. مثل بچه ها بغض کرد و بهانه گرفت. ما خودت را می خواستیم. آدم این عبارت را که می خواند بیشتر حس می کند چقدر غریب بوده اید شما. چقدر تنها بوده اید. چه قدر بی سپاه بوده اید. و چه قدر سیاه است آنکه وجودش را از شما دریغ کند. آنکه به شمشیر و رکابش بنازد اما نداند چه کرد با دل حسین وقتی دعوتش را لبیک نگفت. چه قدر تاریک است آنکه دریای بی معرفتی بریزد به پای اربابش، به پای امامش و نداند امامش اگر بخواهد دنیا برایش سپاه می شود و آسمان و زمین برایش شمشیر و فرس. چه قدر بخیل است آنکه دست رد به سینه امامش بزند. ما خودت را می خواستیم یعنی یک بند انگشت فاصله تا آغوشِ امام. چه قدر بخیل است آنکه... ", "post_full_content_4": "\nجاهلیت مدرن\n\n\n", "post_full_content_1": "\nتکمله\n\n\n\nتکمله به پست سلام بر تو این تنهای تنها مانده\nشاید کمتر کسی باشد که امروز با وجود تعدد کتب تاریخی از این مساله آگاه نباشد که هدف امام حسین علیه السلام از قیام در راه خدا و گذشتن از جان خود و اهل بیت ش چه بود. و اینکه ندای هل من ناصر امام قطع به یقین راهی برای نجات و رستگاری ما آدمیان بوده است. نه بابی برای فراهم کردن سپاه هر چه فزون تر. \nپس لطفا پست قبل را صرفا یک دل نوشته بدانید و بخوانید. نه یک نوشته فلسفی درباره هدف امام حسین از ندای هل من ناصر. \n\n\n\n\n\n\n\nزهرا رضاپور\n\n\n\n\n\n"}