{"type": "blog", "blog_name": "من،آنچنان که منم!", "blog_url": "http://modi-mood.blog.ir/", "post_url_1": "http://modi-mood.blog.ir/1396/10/21/%D8%A8%D8%A7-%D8%A7%D8%B3%D8%AA%D8%B1%D8%B3-%D8%A8%D9%87-%D8%AE%DB%8C%D8%B1-%DA%AF%D8%B0%D8%B4%D8%AA", "post_title_1": "با استرس به خیر گذشت", "post_content_1": "\nخواب موندم!!\nبراى اولین بار در طول تحصیلم خواب موندم واسه امتحان! من واسه کلاسام هم خواب نمیموندم چه برسه به امتحان.\nساعت ٨:٣٠ امتحان بود و من ٩بیدار شدم!! تنها دلیلى که دلم نمیخواست از امتحان جا بمونم، این بود که دیگه مجبور نباشم یه ترم دیگه این درس و این استاد رو ببینم. \nبابا رو بیدار کردم، البته با این میزان سر و صدایى که تولید کردم همه بیدار شدن... بهش گفتم ساعت ٨:٣٠ امتحانم بوده، الان ٩ شده، رام میدن؟ فکر کردن به اینکه مجبور بشم یه بار دیگه این استاد رو ببینم دیونه م میکرد. بهش نگفتم اما زودتر از من اماده شد که برسونتم... از حالم معلوم بود نمیتونم رانندگى کنم.\nصحبت کردم و گذاشتن برم سر جلسه، چون هنوز کسى از بچه ها از سر امتحان بلند نشده بود. البته نباید از بچه ها تشکر کنم، باید از اون استادِ خنگ تشکر کنم که سوالا رو اشتباه طرح کرده بود!!!\nما ٢ساعت سر جلسه نشستیم تا استاد از خواب بیدار شد و تشریف آورد دانشگاه و دوباره سوال طرح کرد.\nبه خیر گذشت واقعا... به حالم که فکر میکنم، به اینکه نزدیک بود جلو مدیر گروه و معاون دانشکده بزنم زیر گریه، هم بغضم میگیره و هم خنده..\nبماند که داستان داشتیم با مراقب جلسه که الکى گیر میداد و دیوونمون کرد، بماند که این استاد کلا داغانه و نمره دادنش داغان تر، بماند که نه سیوشرت پوشیده بودم و نه کمریند! و خیلى چیزهاى دیگه هم بماند.. فقط خدارو شکر.", "post_url_2": "http://modi-mood.blog.ir/1396/10/19/%D8%AE%D8%A8%D8%B1-%D8%AE%D9%88%D8%A8", "post_title_2": "خبر خوب", "post_content_2": "\nامروز بعد از مدتها از ته دلم خوشحال شدم.\nبه ٢دلیل..\nقبول شدن دوستم توى آزمونى که به شدت واسش زحمت کشیده بود و از جون و دل مایه گذاشته بود که خب نتیجه ش رو هم دید و من از شنیدن خبرش به حدى خوشحال شدم که تا ٢ساعت نیشم باز بود! :d\nبعد اینکه رفتم سلین رو دیدم... بچه ى دوستم که چند روز پیش دنیا اومده بود. فکر کن، بچه کوچولو دوس داشته باشى، بچه ى بهترین دوستتم باشه، انقدم خوشگل باشه... دلم واسش رفت. \nو من عشق رو توى چشماى دوستم دیدم...\n همیشه از ناراحتیام نوشتم اینجا، از غصه هام.. نامردیه از این خوشحالیم ننویسم. بلکه شروعى باشه براى دوباره شاد بودن و تلاش کردن براى تداومش... \n:)", "post_url_3": "http://modi-mood.blog.ir/1396/10/17/%D8%A7%D8%B2-%D8%B1%D9%88%D8%B2%D8%A7%D9%85-%D8%A8%DA%AF%D9%85-%DB%8C%DA%A9%D9%85", "post_title_3": "از روزام بگم یکم..", "post_content_3": "\nامتحانام شروع شده، یکیش رو هم دادم. توى فرجه ها همشون رو یه دور خوندم و خیالم راحته. منتظرم زودتر ٢ بهمن بشه و تموم بشن. البته بیشتر منتظر سفرى هستم که قراره بعد از تموم شدن امتحانام برم.\nخلاصه اینکه درس میخونم، فرندز میبینم (فصل ٦ رو تموم کردم) ، هر روز یکى از درساى memrise رو میخونم، به کاراى خودم و خونه میرسم، ١ساعت قبل از خواب کتاب میخونم. روزا و شبام اینجورى میگذره...روى یه خط مشخص. نظمش رو دوست دارم. فقط باید عادت کنم مثل قبل صبحا زودتر از خواب بیدار بشم.\nآروم تر شدم.\nبه ارشدم فکر میکنم.\nبه خیلى چیزاى دیگه هم فکر میکنم.\nبیشتر از هر چیزى این روزا،  ذوق بچه ى دوستم رو دارم که تازه چند روزه به دنیا اومده و من خاله شدم...\nفعلا تا همینجا دست نگه میدارم ببینم بقیه ش چطور پیش میره \n:)", "post_url_4": "http://modi-mood.blog.ir/1396/10/07/%D8%A2%D9%86%DA%86%D9%87-%DA%A9%D9%87-%D8%A8%D9%88%D8%AF%D9%85", "post_title_4": "آنچه که بودم!", "post_content_4": "\nنمیدونم چند ساعته دارم مطالب قدیمى وبم و کامنتا رو میخونم.. \nدلم تنگ شده واسه اون موقع ها.. محدثه ى اون موقع رو میخوام. اونى که واسش جنگیدم و از نو ساختمش.\nتفکرم، حال و هوام، آرزوهام، دویدنام، دوستام...\nخودِ اون موقعم رو دوست داشتم. الان..", "post_url_5": "http://modi-mood.blog.ir/1396/07/21/%D8%B1%D8%A7%D8%B2-%DA%86%D9%86%D8%AF-%D8%AD%D8%B1%D9%81%D9%89-%D9%85%D8%A7", "post_title_5": "راز چند حرفىِ ما", "post_content_5": "\nمیدونى کجاش قشنگه؟ اونجاش که به خودت ثابت میشه اینکه دوسش دارى، از سر نیاز و بخاطر فرار از تنهایى نیست. وقتى با خودت خلوت میکنى و میگى من تنهایى از پسش بر اومدم، یبار تونستم، پس بعد از اینم میتونم، پس ترسى ندارم.\n اینکه وابستگیم بخاطر گذاشتن مسئولیت روى دوشش نیست ، بخاطر وجود خودشه، خودِ خودش...\nکارى به حرف کسى ندارم، هیچ کس نمیتونه اون چیزى که توى دل آدمیزاد هست رو بفهمه، راحت میشه بقیه رو فریب داد، اما خودت رو که نمیتونى... \nدر آخر؛ هیچ حسى به اندازه ى این لذت بخش نیست: دوست داشتن کسى فقط و فقط بخاطر خودش.. \n فقط کافیه طعم اون آرامش و اطمینان رو بچشید.", "post_full_content_4": "", "post_full_content_5": "", "post_full_content_3": "", "post_full_content_2": "", "post_full_content_1": ""}