{"type": "blog", "blog_name": "نقشه راه بلوغ (Maturity road mapping)", "blog_url": "http://railway-electrification-iran.blog.ir/", "post_url_1": "http://railway-electrification-iran.blog.ir/post/%D8%AA%D9%88%D8%B3%D8%B9%D9%87-%D8%B4%D9%87%D8%B1-%D8%B1%DB%8C%D9%84-%D9%BE%D8%A7%DB%8C%D9%87-%D8%A2%D8%A8-%D8%A7%D9%86%D8%B1%DA%98%DB%8C", "post_title_1": "توسعه شهرهای ریل پایه با ملاحظات آب و انرژی", "post_content_1": "توسعه شهرهای ریل پایه با ملاحظات آب و\nانرژی \nخبر بحران کم‌ آبی در پایتخت ایتالیا که\nیکی از کشورهای پرآب جهان محسوب می‌شود و برنامه جیره بندی آب در شهر روم، موج جدیدی\nاز نگرانی‌ها را ایجاد نموده و به نظر می‌رسد حساسیت عمومی به این موضوع حیاتی برانگیخته\nشده است. این در حالی است که این کشور کم مساحت (301 هزار کیلومتر مربع)، با تولید\nافزون بر ۵۰ هزار گیگاوات ساعت برق آبی با سهم ۱۸ درصد رتبه چهاردهم تولید برق آبی جهان را به خود اختصاص داده است.\nبنا به گزارش مجمع جهانی انرژی در سال ۲۰۱۶ بیش از ۱۶ درصد برق تولیدی جهان از ۱۰۶۴ گیگاوات نیروگاه آبی نصب شده تامین شده که ۷۱ درصد برق تجدید پذیر را تشکیل می دهد. بنا به گزارش سایت این سازمان ایران\nدر سال ۲۰۱۵ با ظرفیت نصب شده بیش از ۱۱ هزار مگاوات بالاترین رتبه را در خاورمیانه به خود اختصاص داده است و\nاین در حالی است که این عدد از شاخص متوسط جمعیتی جهانی بهتر است.\n\n\nبحران جهانی آب به حدی نگران کننده است\nکه اتحادیه اروپا مرکزی بنام خشکسالی ایجاد و در گزارشی امکان صرفه جویی آب در کشاورزی\nو صنعت را 40% و صرفه جویی آب شهری را از محل کاهش نشتی 50% اعلام نموده است. همچنین\nاخیرا آژانس ملی هوایی آمریکا (ناسا) نیز طرح خود را برای نجات زمین از گرما با یک\nطرح ابتکاری برای جابجایی مدار زمین و دور کردن آن از خورشید اعلام نموده است (این\nپیشنهاد از سوی کشوری که از حرکت جهانی کاهش گازهای گلخانه‌ای خارج می‌شود قابل تامل\nاست و تجربه تلفات بالای آمریکایی‌ها در جنگ ویتنام با وجود امداد رسانی سریع را به\nخاطر می‌آورد). \nاما بحران آب و گرم شدن هوا برای کشور ایران\nبا متوسط بارش کمتر از یک سوم ایتالیا به مراتب حساسیت بیشتری دارد و جا دارد مطالعات\nبسیار گسترده‌تری برای ریشه ‌یابی و کاهش آثار آن انجام شود که با سابقه طولانی ایرانیان\nدر طرح بسیار موفق مهندسی آب و حفر اولین شبکه های قنات در جهان انتظار می رود این\nهدف قابلیت تحقق داشته باشد.\nاز سوی دیگر در سالهای اخیر یکی از موضوعات\nمطرح شده در حوزه مشترک زیست محیطی و شهری مبحث توسعه شهری ریل پایه بوده که توسط وزیر\nمحترم راه و شهرسازی مطرح شده و در این وزارت پیگیری می گردد. با این رویکرد بسیاری\nاز مشکلات شهری از جمله ترافیک، آلودگی هوا، تلفات جاده‌ای و ... برطرف می گردد اما\nآیا با این رویکرد میتوان برکات دیگری را هم برای ملت شایسته ایران انتظار داشت. \n\n\nاکنون فرصت خوبی برای همکاری چند جانبه\nوزارتخانه‌ها، سازمان‌ها، شوراها و شهرداری‌ها برای برنامه ریزی و ایجاد مفهوم شهرهایی\nبر پایه استفاده پایدار از منابع آب و انرژی با دسترسی مناسب به شبکه ریلی سریع درون\nو برون شهری فراهم شده که می تواند در زمان کوتاه بصورت پایلوت و الگو در چند نقطه\nمناسب تهران بویژه در بافت فرسوده با ظرفیت هریک حدود 15000 واحد مسکونی عملیاتی شود.\n\n\nدر شرح برخی ویژگیهای این شهرک باید گفت\nدر این طرح علاوه بر مرکزیت شبکه ریلی از نیروگاه پراکنده با قابلیت تولید گرما و سرما\nبصورت متمرکز استفاده می شود. همچنین سیستم های کاهش مصرف آب، آبیاری هوشمند، بازیافت\nآب از فاضلاب، زباله سوز شهری و سلولهای خورشیدی در کنار معماری ایرانی اسلامی قابلیت\nاستفاده داشته و با پایین آمدن مصرف آب و برق، قیمت آنها معادل قیمت صادراتی یا منطقه\nخواهد بود و در مقابل واحد‌های مسکونی یا تجاری با سهم وام درصد بالا و نرخ بهره پایین\nعرضه می گردد (به بیان دیگر میتوان آنها را مشابه مناطق آزاد تصور نمود).", "post_url_2": "http://railway-electrification-iran.blog.ir/post/%D8%AA%D8%AC%D8%B1%D8%A8%DB%8C%D8%A7%D8%AA-%D9%85%D9%88%D8%AA%D9%88%D8%B1-%D8%AF%DB%8C%D8%B2%D9%84-%D8%B3%D9%86%DA%AF%DB%8C%D9%86-%D9%85%D9%84%DB%8C-%D9%84%DA%A9%D9%88%D9%85%D9%88%D8%AA%DB%8C%D9%88-%DA%A9%D8%B4%D8%AA%DB%8C-%D9%86%DB%8C%D8%B1%D9%88%DA%AF%D8%A7%D9%87", "post_title_2": "پندهایی از تجربیات موتور دیزل سنگین ملی", "post_content_2": "پندهایی از تجربیات موتور دیزل سنگین ملی\nپس از جنگ تحمیلی با وجود افزایش 50 درصدی بار\nلکوموتیوها در سال 69، با تحلیل خرابی سیستم­هایی مانند توربوشارژر که با بیشترین\nنقش در خرابی و کاهش قابلیت اعتماد لکوموتیو، بیشترین سهم در هزینه قطعات یدکی و\nوابستگی به خرید خارج را نیز به خود اختصاص داده بود رویکردی به کارگرفته شد که\nقابلیت اعتماد لکوموتیوها به شدت افزایش و هزینه نگهداری کاهش و برای چندین سال\nمتوالی حمل و نقل ریلی شاهد رشد بیش از 13% گردید.\nاین رویکرد بر نظریه­ بلوغ متکی بود که در اواسط\nدوران دفاع مقدس و حدود سال 65 و در روند توسعه و بلوغ یک فرآیند صنعتی مهم شکل\nگرفت که بعدها در موارد متعدد صنعتی، اقتصادی و ... صحت آن اثبات و در سال 86 در\nکتابی با عنوان \"نقشه راه بلوغ، مراتب و منازل کمال\" به رشته\nتحریر درآمد و در بهمن همان سال در جلسه ویژه­ای در کمیسیون فناوری مجمع تشخیص\nمصلحت نظام ارائه گردید.\nپس از کسب تجربیات فراوان در زمینه موتور و\nلکوموتیو بویژه در مذاکرات سنگین خرید لکوموتیوهای جنرال الکتریک و تغییر مشخصات\nعملکردی قابلیت حمل بار (افزایش100% و 200%) و افزایش ظرفیت حمل بار و نیز مذاکرات\nفنی با جنرال موتورز (که منجر به خرید نشد ولی از تجربیات آن در مذاکرات تعیین\nمشخصات فنی و خرید لکوموتیو آلستوم استفاده گردید) مهر اثبات مجددی بر نظریه مذکور\nزده شد(متاسفانه به توصیه تجربه شده آزمون سختگیرانه عمل نشد).\nپس از این ایام در حدود سال 84 پیشنهاد ساخت موتور\nدیزل سنگین ملی برای استفاده در لکوموتیوهای راه­آهن دریافت شد که با بررسی بیشتر\nوقتی از تجربه متخصصین شرکت انگلیسی در طراحی و توسعه موتور\nدیزل RK215 که یکصد دستگاه از آنها در لکوموتیو\nجدیدالورود آلستوم بکار گرفته شده بود اطلاع حاصل گردید درخواست شد که ابتدا به\nشناسایی و رفع مشکلات موتور مذکور که خرابی زیادی داشت و موجب توقف لکوموتیوها شده\nبود همت گمارند.\nپیشنهاد شرکت مذکور از طریق\nمعاونت ناوگان پذیرفته و قرارداد خرید 30 دستگاه موتور مذکور منعقد گردید و قرار\nشد نمونه اول در سال 89 تحویل راه آهن گردد، و با تدبیر خوب همکاران در راه آهن شش\nدستگاه اولیه از داشتن استاندارد UIC معاف شدند (شرکت آلستوم تاییدیه\nاستاندارد موتور  RK215 را پس از پنجاهمین دستگاه اخذ گردید).\nقبل از آغاز همکاری با\nسازمان گسترش و با کسب اطلاع از انعقاد قرارداد مذکور (با این منطق که توصیه صلاح\nنبودن طرح مربوط به قبل از قرارداد مانند توصیه به صلاح نبودن یک ازدواج بدلیل عدم\nکفویت زوجین بوده و پس از  ازدواج باید تلاش حداکثر برای جلوگیری از\nطلاق بکار گرفته شود) تلاش زیادی برای ثمر نشستن این موتور گردید از جمله با\nپیشنهاد بکارگیری این موتور بجای توربینهای قطارهای خودکشش توربوترن که در سال 77\nتاییدیه جایگزینی آنها با موتور دیزل اروپایی از مرحوم دکتر دادمان و هیئت مدیره\nراه آهن اخذ گردید.\nدر سازمان گسترش نیز با\nبررسی عمیق­تر و مطالعه گزارش مشاور که مشتریان عمده را راه آهن، کشتیرانی و ...\nمنظور نموده بود و برای بخش تولید برق توجهی به قابلیت موتور نداشت، طرح امکان\nاستفاده از آن در مولد گازسوز مورد بررسی و در شرکت دسا بعد از اخذ پیشنهاد مشاور\nخارجی برای نمونه گازسوز بر پایه موتور دیزل (با تشابه قطعات بسیار بالا) با هزینه\nو زمان بسیار پایین و دریافت تاییدیه هیئت مدیره شرکت دسا قرارداد طراحی منعقد\nگردید.\nبا حمایت مقام معظم رهبری از\nموتورملی در سال 89، با تلاش متخصصین شرکت اولین نمونه موتور مذکور در لکوموتیو\nمانوری نصب، در فروردین 90 توسط معاون اول رئیس جمهور رونمایی ولی متاسفانه\nبلافاصله به کارخانه دسا منتقل شد.\nمهمترین ضعفهای موتور تعمیرپذیری، تولیدپذیری و طولانی شدن دوره\nآزمون بود و با وجود هزینه حدود صد میلیارد تومانی، ایجاد بی اعتمادی به\nپروژه‌های تحقیقاتی در سازمانها بویژه راه‌آهن نتیجه منفی طولانی شده طرح بود.\n\n\n ", "post_url_3": "http://railway-electrification-iran.blog.ir/post/%D8%B1%D8%A7%D9%87%D8%A8%D8%B1%D8%AF-%D9%86%D9%82%D8%B4%D9%87-%D8%B1%D8%A7%D9%87-%D8%A8%D9%88%D9%85%DB%8C-%D8%B3%D8%A7%D8%B2%DB%8C-%D8%AE%D8%B7-%D9%84%DA%A9%D9%88%D9%85%D9%88%D8%AA%DB%8C%D9%88-%D8%A8%D8%B1%D9%82%DB%8C", "post_title_3": "راهبرد و نقشه راه بومی سازی خط و لکوموتیو برقی در اواسط دهه هشتاد", "post_content_3": "همزمان با مراحل انجام\nمناقصه بین ­المللی برقی­ کردن تهران- مشهد در سال 86، برای کاهش ریسکهای پروژه و\nتقویت نقش سازندگان و پیمانکاران بومی ماتریس SWOT برای\nبرقی­ سازی تهیه گردید.\n\n\nیکی از اقدامات انجام شده\nبر اساس استراتژیهای منبعث از این ماتریس با هدف ارتقاء دانش کارشناسان و پرورش\nپیمانکار (صفحه 30 کتاب برقی­ کردن راه­ آهن نگارش اینجانب در سال 87)، پیشنهاد\nعقد قرارداد برقی­ سازی مسیر تبریز به دانشگاه تربیت معلم (آذرشهر) در فاصله 48 کیلومتری\nجنوب تبریز به سمت مراغه بود که در نیمه آبان 85 با راه ­آهن روسیه تفاهم گردید و\nپس از اخذ مجوزهای لازم از سازمان مدیریت بصورت ترک تشریفات مناقصه به ایشان\nواگذار گردید. علت انتخاب این مسیر استفاده از پست خط برقی تبریز به جلفا،\nلکوموتیوهای برقی و افراد متخصص در این راه­ آهن بود و علت انتخاب روسیه این بود\nکه اولین خط برقی ایران در سال 1364 توسط ایشان ساخته شده بود.\n\n\nهرچند سهم طرف ایرانی در\nاین پروژه باقابلیت سرعت 160 کیلومتر بر ساعت فقط 30% بود اما اکنون می توان ادعا\nنمود در طراحی، ساخت قطعات و اجرای خطوط برقی تا سرعت 160 در حد 90% خودکفا هستیم\nو به همین دلیل طی سالهای اخیر تلاش زیادی برای برقی­ کردن مسیرهای دیگر حومه\nمانند تبریز به شبستر (تبریز تا صوفیان برقی است و لذا فقط صوفیان به شبستر به طول\n28 کیلومتر باید برقی شود) و ... بعمل آمد.\n\n\nبر همین اساس از آنجایی\nکه برقی­ سازی خطوط حومه نقش بسیار بالایی در کاهش نیاز به ناوگان دارد (مشابه\nبرقی کردن تهران- مشهد) و از سوی دیگر قیمت یکسان ناوگان برقی حومه با ناوگان دیزل\nو در عین حال قابلیت اعتماد و آماده­ بکاری بالاتر و ایمنی بیشتر، هزینه به مراتب\nکمتر نگهداری (RAMS) طی سالهای گذشته به مسئولین مربوطه پیشنهاد گردید در تامین\nناوگان حومه به قابلیت و مزیت برقی قطارهای خودکشش یا لکوموتیو واگن توجه\nنمایند. \n\n\nبرای جلوگیری از تنوع\nزیاد تجهیزات خط­ برقی در خطوط معمولی با سرعت 250 (مانند تهران- مشهد) و سریع\nالسیر با سرعت 350 نیز استفاده از تجهیزات مشترک در خط بالاسری و پستهای برق در\nاسناد مناقصه 86 پیش­ بینی گردید. \n\n\nبا بررسی و تحلیل تجربه\nخرید دو لکوموتیو آلستوم و زیمنس طی 2 دهه گذشته با متوسط زمان 8 سال از زمان آغاز\nمذاکرات تا ورود اولین لکوموتیو بصورت CBU و تجربیات حاصله از\nخرید فوری لکوموتیوهای جنرال الکتریک در اوایل دهه 70 و از سوی دیگر قیمت بالای هر\nدستگاه لکوموتیو که به بیش از 3 میلیون یورو بالغ می‌گردد و صرفه جویی سالانه چند\nمیلیون دلاری سوخت هر دستگاه لکوموتیو، بررسی­هایی برای ساخت لکوموتیو الکتریکی با\nپلاتفرم لکوموتیو دیزل الکتریک در ایران انجام گردید و مذاکراتی با سازندگان\nلکوموتیو دیزلی و برقی اروپایی بعمل آمد تا در صورت تقدم خرید هر یک از\nلکوموتیوهای برقی یا دیزلی امکان تولید نوع بعدی با هزینه و زمان کمتر فراهم گردد\n(مشابه اینکار توسط یکی از بزرگترین سازندگان لکوموتیو برقی و دیزلی دنیا در یونان\nانجام شده بود) و در همین راستا در سال 91 موافقت یکی از سازندگان بزرگ داخلی\nلکوموتیو برای ساخت لکوموتیو برقی با پلاتفرم لکوموتیو دیزلی جلب شد. \n\n\nیکی دیگر از راهبردهای\nطراحی شده جلب پیمانکاران بزرگ صنعت برق به حوزه ریلی بود که عملا هر سه پیشنهاد\nدهنده نهایی در مناقصه برقی ­کردن تهران - مشهد سال 86 از بزرگترین سازندگان و\nپیمانکاران صنعت برق کشور بودند و بعلاوه با تجربه صنعت برق در خصوصی­ سازی\nمذاکراتی با یکی از مجموعه­ ها برای برقی ­کردن خط باری و پردرآمد بافق- بندرعباس\n(درحال دوخطه شدن) آغاز و پس از دریافت پیشنهاد اولیه در قالب سرمایه ­گذاری ساخت،\nبهره ­برداری و انتقال (BOT)، دومین پیشنهاد نیز دریافت و در سال 90 با حمایت مجمع تشخیص\nمصلحت نظام تبدیل به قانون شد.\n\n\n\n\n\n \n", "post_url_4": "http://railway-electrification-iran.blog.ir/post/%D8%AA%D8%AC%D8%B1%D8%A8%DB%8C%D8%A7%D8%AA-%D8%A7%D9%81%D8%B2%D8%A7%DB%8C%D8%B4-%DA%A9%D8%B4%D8%B4-%D9%84%DA%A9%D9%88%D9%85%D9%88%D8%AA%DB%8C%D9%88-%D8%B3%D8%A7%DB%8C%D8%B1-%DA%A9%D8%B4%D9%88%D8%B1%D9%87%D8%A7", "post_title_4": "تجربیات مشاهده شده کشش لکوموتیو در قاره آمریکا", "post_content_4": "  تجربیاتی از بازدید سایر راه آهنهای دنیا پس از پیشنهاد\nافزایش کشش لکوموتیوها در سال 69\n\nدر ادامه مبحث افزایش کشش لکوموتیو در سال 69، به\nمشاهدات تجربیات جهانی در بازدیدهای گروه اعزامی به راه آهنهای دنیا به قلم برادر\nارجمند جناب آقای مهندس عالیوند (مدیرکل وقت جریه و کارخانجات) اشاره می گردد:\nدر راه­ آهن کانادا قطارهای سنگین با سیستم\nلکوترول حرکت می کند. بدین ترتیب در آن موقع (حدودا 26 سال پیش)، قطارهایی با وزن\n15000 تن توسط 5 لکوموتیو SD40 (مشابه لکوموتیوهای GT26 )\nو با آرایش 3 لکوموتیو در جلو و 2 لکوموتیو در وسط قطار،کشیده می شدند. در این حال\nفرامین از لکوموتیو اول از طریق سیستم لکوترول به لکوموتیوهای پیرو منتقل می شد و قطار در فراز 15 در\nهزار با سرعت 30 کیلومتر در ساعت حرکت میکرد. در داخل تونلها تجهیزاتی به کار برده\nشده بود که از قطع ارتباط بین لکوموتیوهای پیشرو و پیرو و گرم شدن لکوموتیوهای\nپیرو جلوگیری می کرد و در یک تونل که حدودا 30 دقیقه سیر قطار بطول میانجامید هیچ\nمشکلی وجود نداشت.\nهمچنین مامورین قطار که همگی در لکوموتیو مستقر\nبودند به مدت 10 ساعت در یک شیفت خدمت می کردند و در پایان 10 ساعت مامورین جدید\nبا یک اتومبیل از جاده به کنار قطار آماده و لکوموتیوران و دیگر ماموران را تعویض\nمی کردند. آلات ناقله قطارها در ورودی ایستگاهها توسط دستگاههایی که شده بود کنترل\nمی گردید و در صورتی که عیبی مشاهده می کردند به لکوموتیوران اخطار جهت توقف می\nدادند.\n\n\nددر راه آهن آمریکا که از دیگر سفرهای ماموریتی جهت\nآزمایش لکوموتیوهای  GMبود قطارها با دو و یا سه دیزل حرکت می کردند و\nلکوموتیوها در جلو قطار قرار می گرفتند. در این حالت از لکوترول که ساخت کشور\nامریکا توسط شرکت هاریس بود استفاده نمی کردند و از این سیستم در راه آهنهای دیگر\nنظیر کانادا و استرالیا استفاده می شد. در یک قطار که با 3 لکوموتیو SD7با توان هر لکوموتیو 4000\nاسب بخار حرکت می کرد، وزن قطار15000 تن بود و هر سه لکوموتیو در جلو قطار قرار\nداشتند. شرایط سیر قطار به گونه ای بود که در فراز 10 در هزار با سرعت 20 کیلومتر\nدر ساعت حرکت می کرد و به مناطقی با فراز بالاتر که می رسید یک لکوموتیو از عقب\nقطار را دالگاژ می کرد و این تجربه برای ما مفید بود و همانطور که در بالا به آن\nاشاره کردیم علیرغم اینکه در راه آهن ایران دالگاژ ممنوع بود لیکن مورد تائید\nکمیسیون عالی سوانح قرار گرفت و در فیروزکوه و گدوک و سمنان به هفت خوان و هم\nاکنون در فاصله گل­گهر به قره­تپه اجرا می گردد.\nنمونه دیگر قطاری بود که به وزن ده هزار تن و با\nدو لکوموتیو حرکت می کرد. از آنجا که این قطار میبایستی فاصله ای به طول 1800\nکیلومتر را طی کند و قطعا لکوموتیوها با کمبود سوخت مواجهه می گشت بین دو لکوموتیو\nیک مخزن سوخت به ظرفیت بیش از 50000 لیتر قرار می دادند و لوله کشی به مخازن سوخت\nلکوموتیوهای طرفین کرده بود و در صورت کم شدن سوخت لکوموتیو با باز کردن شیر لوله\nها سوخت به مخازن سوخت لکوموتیوها داده می شد و جالب اینجا بود که برای ارتباط\nلکوموتیو ران اول و دوم که طرفین مخزن سوخت قرار داشتند کابل های انتقال قدرت و\nلوله های هوایی ترمز نیز با عبور از طرفین مخزن سوخت نصب گردیده بود و فرامین\nلکوموتیو اول به دوم منتقل می گردید.\nدر مورد 15000 تنی که با 3 لکوموتیو حمل می شد در\nحالی که قطار در فراز ده در هزار با سرعت 11 مایل حرکت میکرد از کارشناسان  GM که\nهمراه ما بودند سئوال کردیم که اگر یک لکوموتیو را از مدار حرکت خارج کنیم چه\nاتفاقی میافتد که ایشان اظهار داشتند که قطار با سرعت کمتری حرکت می کند. لذا از\nآنها خواستیم که یک لکوموتیو را از مدار خارج کنند و آنها لکوموتیو اول را با\nگرداندن کلید راه انداز به حالت خنثی، از مدار خارج کردند و سرعت قطار تدریجا رو\nبه کاهش گذاشت بطوریکه کاملا متوقف شد و از واگن هیجدهم قطار به علت پاره شدن زبانه\nقلاب اتومات گسیخته شد و کمک لکوموتیوران یک دیلم و یک زبانه قلاب اتومات که ذخیره\nداشتند برداشت و به محل گسیختگی رفت و زبانه قلاب اتومات را تعویض کرد و علامت عقب\nزدن قطار را به لکوموتیوران داد و پس از اتصال قطار به سیر خود ادامه داد.\nخلاصه این تجربیات مشخص می کند که در حدود 25 سال\nپیش در کانادا و آمریکا قطارهای 15 هزار تنی توسط 3 الی 5 لکوموتیوSD40  (مشابه\nلکوموتیوهای GT26 ) کشیده می شد که عملا بار هر لکوموتیو بین 3 الی 5 هزار تن\nدر نظر گرفته شده بود. این در حالی است که در شرایط فعلی بار لکوموتیو GT26 در\nکشور، البته با بار محوری کمتر و فراز 10 در هزار در حدود 2500 تن  می\nباشد.\n\n", "post_url_5": "http://railway-electrification-iran.blog.ir/post/%DA%86%D8%B1%D8%A7-%D8%A8%D8%B1%D8%AE%DB%8C-%D8%AD%D8%B1%D9%81-%D9%87%D8%A7-%D9%88-%D8%A7%DB%8C%D8%AF%D9%87-%D9%87%D8%A7%DB%8C-%D8%AE%D9%88%D8%A8-%D8%AF%D8%B1-%D8%AD%D8%AF-%D8%AD%D8%B1%D9%81-%D9%88-%D8%B1%D9%88%DB%8C%D8%A7-%D8%A8%D8%A7%D9%82%DB%8C-%D9%85%DB%8C-%D9%85%D8%A7%D9%86%D8%AF", "post_title_5": "چرا برخی حرف‌ها و ایده‌های خوب در حد حرف و رؤیا باقی می‌ماند", "post_content_5": "این یکی\nاز سوالاتی بود که رهبر معظم انقلاب در تاریخ 23/7/91 در جمع دانشجویان و جوانان\nخراسان شمالی بعنوان یکی از پرسشها در بین 21 سوال در خصوص سبک زندگی اسلامی مطرح\nنمودند. قرینه دیگر این پرسش نیز \"توجه به کیفیت در تولیدات داخلی چقدر است؟\"\nقبل از آن طرح شد که مشکل مهم صنعت، خدمات و ... در کشور می­باشد. \nنظرات\nجالب اخیر یکی از اساتید جامعه شناسی در خصوص تمایلات و رفتارهای برخی مجریان در\nبزرگ کردن پروژه­ها و رکورد­شکنی و هزینه ­های سنگین اقتصادی و اجتماعی این رفتارها\nبر منابع مالی کشور که بصورت وسیع در رسانه­ها منعکس گردید، فرمایش فوق­الذکر رهبرعزیز\nرا تداعی نموده که اهمیت آن در ایام بررسی بودجه بیشتر میگردد. \nریشه­\nهای این دو مشکل را میتوان در دو رفتار متداول افراط و تفریط در تصمیمات کلان\nمدیریتی کشور یافت که تجلی آن در زلزله اخیر کرمانشاه و تلفات جانسوز و خسارات\nسنگین اقتصادی، مردم شریف ایران را دوباره داغدار کرد.\nیک نمونه\nمشابه این افراط و تفریط را در میتوان در رویکرد افراطی چین در احداث گسترده خطوط\nسریع­السیر و افزایش دفعی سرعت قطارهای سریع السیر به بالای 350 کیلومتر در ساعت\nیافت که موجب چندین سانحه پر تلفات گردید و نهایتا کاهش سرعت زیادی را در پی داشت\nو این در حالی است که راه آهن سریع السیر ژاپن با نیم قرن قدمت و جابجایی چندین\nمیلیارد مسافر در نهایت ایمنی با رویکرد بهبود مستمر به اهداف خود رسیده بود.     \nدر داخل\nکشور نمونه حرفهای خوب که سالهاست برای کاهش آلودگی هوای شهر تهران مطرح شده و به\nنتیجه نرسیده استفاده از موتور برقی میباشد که با تحلیل عوامل آن به سه ویژگی مطرح\nشده در کتاب نقشه راه بلوغ می­رسیم، (موتوری با مشخصات بسیار بالا برای همه نقاط\nتهران که قرار بود با وام بالا دفعتا و بدون فرصت اصلاح انجام شود).\nنمونه\nهای دیگر مانند مونوریل و حتی مترو برخی شهرها نیز از همین دست است و میتواند در\nهمین قالب ارزیابی گردد که با وجود مثبت بودن اصل کار بدلایل متعدد از جمله\nناپختگی طرح، بالاتر بودن از حد استطاعت مالی و اجرای ناگهانی و دفعی بدون پیش\nبینی مسیر منحنی آموزش پیمانکار، چرخه تامین و ... موجب کیفیت پایین گردید.   \nبرای\nجلوگیری از تکرار این موارد بر اساس تجربیات صنعتی دوران دفاع مقدس و دو دهه\nتجربیات کارشناسی و مدیریتی در راه­آهن کتابی در سال 86 با عنوان نقشه راه بلوغ،\nمنازل و مراتب کمال با نگاه تحلیلی به مشکلات اقتصادی کشور و موانع اصلی و درونی پیشرفت\nاقتصادی تدوین گردید که خلاصه آن در جلسه اختصاصی جمعی از صاحبنظران در شورای\nتخصصی فناوری کمیسیون علمی فرهنگی مجمع تشخیص مصلحت نظام در بهمن ماه 1386 ارائه\nگردید.\nاین کتاب\nبا اشاره و تحلیل و نقد برخی قوتها و ضعفهای اقتصادی، اجتماعی و فرهنگی کشور به\nریشه­های مشترک آنها پرداخته و با استناد به اصول مدیریت نوین، دیدگاه­های مهندسی\nو مبانی فلسفه اسلامی، وجوه ضعف مشترک آنها را شناسایی (مناسب­ترین گزینه انتخاب\nنشده، فراتر از حد توان و استطاعت مالی بوده و دفعتا و بدون فرصت اصلاح انجام شده)\nو در پایان نسخه فراگیر (تصمیم شایسته، اقدام بایسته، بهبود پیوسته) را به مانند PDCA پیشنهاد می نماید.\n \n\n\nدر همین راستا در سال 1391 بر اساس آسیب شناسی و تحلیل ضعف­های مشترک\nدر صنایع مهم کشور، در کتاب دیگری با عنوان نقشه راه تولید ملی، حمایت از کار و\nسرمایه ایرانی، که به مناسبت نامگذاری سال 91 تدوین گردید عوامل اساسی تورم که\nموجب هجوم نقدینگی به بخشهایی همچون مسکن گردید شناسایی(با رشد 15000 برابری طی\nنیم قرن 1340 تا 1390 در مقایسه با رشد کمتر از 500 برابری نرخ ارز، 833 برابری\nتورم و 14000 برابری طلا) و راهکارهایی برای کاهش آثار تورم در تولید ملی مورد\nبررسی قرار گرفت. اکنون که اشتغال به عنوان مهمترین نیاز حیاتی اقتصاد کشور مورد\nتوجه قوای مقننه و مجریه قرار دارد، مراقبت برای پرهیز از افراط و تفریط ضرورت\nبیشتر می­یابد.    \n\n\n "}