{"type": "blog", "blog_name": "بخاری", "blog_url": "http://bokhary.blog.ir/", "post_url_1": "http://bokhary.blog.ir/post/%D8%A7%D8%B3%D8%B1%D8%A7%D8%A1-37", "post_title_1": "اسراء/37", "post_content_1": "«و روی زمین، با تکبر راه مرو! تو نمی‌توانی زمین را بشکافی، و طول قامتت هرگز به کوه‌ها نمی‌رسد!»\n \n+ فناوری، پزشکی،نجوم، فیزیک، به همه چیز می‌توانستیم افسار بزنیم و متکبرانه پایمان را رویش بگذاریم و به پایین نگاه کنیم. اما زمین... این زمینی که همیشه پایمان رویش هست...کی فکرش را می کند که تکان کوچکی بخورد و مثل بید بلرزیم؛ از ترس! از این که «بمیریم»! ها؟!اصلا درستش این است که زلزله را نه کسی بتواند پیش بینی کند و نه کسی جلویش را بگیرد.درستش این است که دقیقا وقتی فکر می‌کنی هیچ اتفاقی قرار نیست بیفتد، از امن‌ترین جایی که فکر می‌کنی، در زمان و حالتی که فکرش را هم نمی‌توانی کنی، بیشترین خطر ممکن تهدیدت کند و وحشتناک ترین اتفاق ممکن بیفتد.این که تو «نفهمی از کجا خوردی» خیلی اتفاق عجیب و تکان دهنده ای برای آدم است...\n \nزلزله همین است که آیت خداست. vibrated notification عالم که بگوید هی، جوگیر! زیادی سر به هوایی ها... من را زیر پایت ببین؛ خودت را بکشی هم بلد نیستی بشکافی و بفهمی چطور باید افسارش بزنی. هرچقدر هم خودت را به آن راه بزنی و مغرورانه فقط بالا را نگاه کنی، باز سایه سرت همین کوه های من است، بیچاره!", "post_url_2": "http://bokhary.blog.ir/post/%D8%A8%D8%A7%D9%86%D9%88-%D8%A8%D8%A8%D8%AE%D8%B4%D9%85%D8%A7%D9%86", "post_title_2": "بانو ببخشمان", "post_content_2": "ببخشید ما را بانو. شما داغ هفده عزیز و فقدان ده‌ها یار و وزن هزار درد و رنج را فرمودید «جمیل»، و ما نفهمیدیم حماسه‌تان را. نفهمی کردیم و حواسمان جمع این همه حرف ناگفته‌تان نشد. ببخشید ما را خانم. پیامتان را نگرفتیم. هنوز چشم مان خیس اشک روضه «بازار شام» و «مجلس یزید» بود اما حتی از اختلاط پیاده‌روهای خیابان هم کناره نگرفتیم تا چه رسد به اجتناب ذهن از نامحرم. معذرت، حضرت زینب. روضه سنگباران شدن برادرتان را خواندیم که «مال حرام انباشتند و سنگ بر حسین زدند».اشک ریختیم و فردایش به ریخت‌وپاش‌مان در اداره بی‌تفاوت بودیم. برای نعل‌های روی صورت و بدن قاسم بن الحسن به سینه کوبیدیم اما ترسیدیم اگر قول بدهیم تا پای جان دنبال حق باشیم خدای ناکرده واقعا خطر تهدیدمان کند. علی اکبر را «إرباً إرباً» دیدیم و زار زدیم، اما رجز «أنا علی بن الحسین بن علی» ولایت‌مدارانه‌اش را نشنیدیم چون نخواستیم مسئولیتش را گردن بگیریم. برای کبودی های رقیه و روضه «خرابه» لطمه بر صورت زدیم اما گرسنگی یتیم خانه همسایه را از یاد بردیم. عباس را بی‌دست و لب‌تشنه روی زمین دیدیم و «ادب»اش را از زمین برنداشتیم. ببخشید ما را حضرت والامقام. ما شنیدیم که نعش بی‌سر برادر را از پس هزار‌و‌چند زخم نشناختید، اما نفهمیدیم‌تان و فقط پای روضه‌هاتان زار زدیم.\nلعنت بر آن هیئتی که ما را از گریه به فهم نرسانده باشد‌. نفرین بر آن اشکی که ما را مغرور کند که «خب، این عاشورا هم اشکمان را ریختیم و کارمان را کردیم و تمام شد. الحمدلله»لعنت به ما اگر صدایتان لابه‌لای صدای هق‌هق‌مان گم بشود‌.بانو شما قرار بود وقتی غل و زنجیر‌ دور دست امام زمان‌تان ببینید، دم نزنید تا صدا به ما برسد...ببخشید ما را زینب الصبور...لعنت به ما اگر نشنویم صدایتان را...\n+++", "post_url_3": "http://bokhary.blog.ir/post/%D8%A8%D8%A7%D8%B2%D9%85%D8%A7%D9%86%D8%AF%D9%87-%D8%B1%D9%88%D8%B2", "post_title_3": "بازمانده روز", "post_content_3": "\nنام کتاب: بازمانده روز\nنویسنده: کازوئو ایشی گورو\nمترجم: نجف دریابندری\nداستان\nانتشارات: کارنامه\nقیمت: 20000 تومان\nتوضیح: تعریف خاطراتی کوتاه از جنگ؛ از نگاه نفر سوم.\n \nدر هیئت مجازی کتاب\n", "post_url_4": "http://bokhary.blog.ir/post/%DA%AF%D8%B1%D8%B3%D9%86%D9%87-%D9%86%DB%8C%D8%B3%D8%AA%D9%85-%DA%AF%D8%A7%D8%B1%D8%B3%D9%88%D9%86", "post_title_4": "گرسنه نیستم گارسون", "post_content_4": "ما آدم‌ها همان‌هایی هستیم که برای خوردن یک وعده غذایی که آخرش بخش عمده آن هم از جهاز هاضمه می‌گذرد اجازه نمی‌دهیم بدون «انتخاب» برایمان بیاورندش. یا «منو» برمی داریم یا «همان همیشگی» را. و در عین حال همان هایی هستیم که صفحه تلگرام و اینستاگرام‌مان همیشه دست گارسون‌ها و سرآشپزهای فضای مجازی است!! امروز منوی‌مان را مرور کنیم! واقعا عضویت در یک کانال آشپزی چقدر ما را آشپز کرده؟ روزانه چقدر از ترفندهای یک کانال ترفند و مهارت استفاده کرده‌ایم؟ از این همه صفحه خبری که داریم واقعا کدام‌شان «موثق» محسوب می‌شوند و یا کدام شان لااقل متعلق به یک صفحه رسمی خبرگزاری یا روزنامه اند؟ ایده های کدام کانال دکوراسیون ‌تا‌به‌حال اصلا فرصت اجرا شدن در خانه های ما را داشته اند؟ چند نفر از وبنویس‌هایی که دنبال شان می‌کنیم اساسا با این هدف برایمان می‌نویسند که «حرفی مهم را به ما یادآوری کنند یا بیاموزند»؟ چند عکاس در اینستاگرام می‌شناسیم که عکس‌شان را ندیدن، یک «مهم» را از دست دادن است؟ تحلیل های فلان تحلیل‌گر سیاسی و منتقد و روزنامه‌نگار را خواندن و نخواندن چقدر در عمق بینش ما موثر بوده و در عین حال ما را به تقلید از خود نکشانده؟ دنبال کردن صفحات سلبریتی ها واقعا چه نتیجه ای برای ما داشته؟گارسون مجازی غذاهای خوبی برایمان می‌آورد. اما تمام غذاها برای ما پخته نشده رفقا... قرار نیست از خوردن منفجر شویم. قرار نیست بالا بیاوریم. پس «انتخاب» خودمان را برداریم و «اضافی» را دور بریزیم؛ ها؟ مثلا آنها که «واقعا نیازش داریم» را نگه داریم. اصلا آدرس تمام شان را ذخیره کنیم تا برای دسترسی مجدد احتمالی به آنها مشکلی نداشته باشیم. اما «همه چیز» نخوریم!مدتی که به این حال بگذرد می‌فهمیم «نیازهای کاذب ایجاد شده در فضای مجازی» حتی عمیق‌تر از این‌هاست. می‌بینیم که خبرهای یک جریان خاص را می‌خوانده‌ایم و حالا که نیست، آن‌طرف‌تر از نوک دماغ‌مان را هم می‌توانیم ببینیم. درک می‌کنیم که هر روز دیدن نوشته‌های برخی تحلیل‌گران، ما را به تقلید واضح از جمله‌هایشان یا دست‌کم دنباله‌روی درونی از آنها واداشته بود و حالا در نبودشان می‌بینیم که چیزی به فهم ما اضافه یا از آن کم نشده. می‌فهمیم که این‌همه شعر تک‌بیت و کتاب تک‌پاراگراف، چقدر ما را از ادبیات دور کرده. و کاملا درک می‌کنیم که دیدن هر روزه ده‌ها و صدها مدل لباس و غذا و آرایش و ماشین و روسری و دکور، چقدر ذائقه و «پسند» ذهن ما را تغییر داده و در واقع چیزی به زندگی ما اضافه نکرده. ما درواقع فقط چاق شده ایم و تکان خوردن مان سخت تر شده.بیایید این همه «غذای اضافی» را از بشقاب مان بیرون بگذاریم...نتیجه‌اش؟ یک مغز خیلی آسوده تر با روانی آرام‌تر و حواسی جمع‌تر و تمرکز بیشتر؛ بخاطر اینکه دیگر از رنگ و نور و داده اضافی تلنبارشده در مغزمان «تکثّر» به بار نمی‌آید.قرار است با این مغز و قلب، رو به پیشرفت، رو به بالا پرواز کنیم رفقا... چاقش نکنیم... پرنده چاق، پر نمی‌گیرد...", "post_url_5": "http://bokhary.blog.ir/post/%D8%A8%D8%B9%D8%AF-%D8%A7%D9%84%D8%A7%D9%86%D8%AA%D8%AE%D8%A7%D8%A8%D8%A7%D8%AA-%D8%A7%D9%87%D9%85-%D9%85%D9%86-%D8%A7%D9%84%D9%82%D8%A8%D9%84%D9%87", "post_title_5": "بعد الانتخابات اهم من قبله", "post_content_5": "دیروز طرف #هرکسی بودید, امروز، بله دقیقا از همین امروز, دیگر ایران, ایران بعد از انتخابات است.\nپس جماعت محترم موافق و مخالفی که وقت تان را هدر می دهید برای بحث \"بیهوده\" بر سر اینکه چرا روحانی رای آورد و دوباره رییس جمهور شد؛ بس است لطفا. دلیلش همین شماهایید. اگر طی این چهارسال اول (و طبیعتا سال های قبل تر) عوض این بحث های بیخود و بازی های زودگذر,  #مطالبه می داشتید و #روش_قانونی #نقد و مطالبه را یاد می گرفتید و به دیگران هم یاد می دادید, الان رییس جمهور که هیچ, #ایران بهتری می داشتیم.عوض آه و ناله های مجازی, بروید #کتاب بخوانید. بروید بین #مردم و #درد دل شان را بشنوید و بفهمید و به دنبال گرفتاری شان باشید. اگر مَردید و به فکر ایرانید.وگرنه حکایت روحانی و امثال روحانی به قول شهریار, کاروانی که بسی رفت و بسی می آید..."}