{"type": "blog", "blog_name": "نهج البلاغه 2", "blog_url": "http://nahj2.blog.ir/", "post_url_1": "http://nahj2.blog.ir/post/24/%D8%AA%D8%A7%DA%A9%DB%8C%D8%AF%20%D8%A2%DB%8C%D8%AA%E2%80%8C%D8%A7%D9%84%D9%84%D9%87%20%D8%A7%D9%84%D8%B9%D8%B8%D9%85%DB%8C%20%D8%B3%DB%8C%D8%B3%D8%AA%D8%A7%D9%86%DB%8C%20%D8%A8%D8%B1%20%D8%AA%D9%88%D8%AC%D9%87%20%D8%A8%D9%87%20%D9%86%D9%87%D8%AC%E2%80%8C%D8%A7%D9%84%D8%A8%D9%84%D8%A7%D8%BA%D9%87", "post_title_1": "تاکید آیت‌الله العظمی سیستانی بر توجه به نهج‌البلاغه", "post_content_1": "\n\nحضرت آیت‌الله سیستانی درپاسخ به سوالی درباره نهج البلاغه نسبت به بهره مندی از معارف متعالی آن توصیه کردند.\n\n \nمتن پاسخ معظم‌له در ذیل می آید :بسم الله الرحمن الرحیم آنچه دراین کتاب از سخنان مولا امیرالمومنین(علیه‌السلام) به ثبت رسیده، بی شک پس از کلام خداوند متعال و پیامبر(ص)، در اوج و قله‌ی کلام قرار دارد. چرا که در آن، روش فطری تفکر و تامل در جهان هستی و واقعیت‌های آن بیان گردیده است.تبیین اصول دینهمچنین اصول دین اسلام و معارف آن و حکمت‌های زندگی و سنت‌هایی که برپایه‌های آن زندگانی بشر بنا شده است، تبیین گشته است و نیز راه‌های تزکیه‌ی نفس و پرورش آن و اهداف شریعت و احکامی که برپایه آنها بنیان گذاشته شده توضیح داده شده است. همچنین آداب حکومت‌داری و شرایط و شایستگی‌های مربوط به آن و آموزش روش حمد و ثنای خداوند و دعا و راز و نیاز در برابر وی و معارف بسیار دیگری بیان گردیده است.آیینه راستین تاریخ اسلام این کتاب ارزشمند از سویی دیگر، آیینه‌ی راستین تاریخ اسلام و رخدادهای پس از رحلت پیامبر اکرم(صلی‌الله‌علیه‌وآله) به ویژه دوران خلافت امام علی(علیه‌السلام) می‌باشد و بخش مهمی از سیره، اخلاق، ویژگی‌های رفتاری، علم و فقه ایشان را دربرمی‌گیرد. شایسته است عموم مسلمانان از این کتاب در امور دینی خود برای آموزش و تزکیه‌ی نفس استفاده کنند و به همگان - به ویژه جوانان - توصیه می‌کنم که اهتمام خاصی به مطالعه و تدبر در آن داشته باشند و قسمتی از آن را حفظ نموده و به خاطر بسپارند و همچنین کسانی که ادعای محبت به امام علی(ع) را دارند و آرزو می‌کنند که ای کاش در روزگار آن حضرت می زیستند تا پندهای ایشان را می‌شنیدند و از هدایتش بهره‌مند می‌شدند و در مسیر امیرالمومنین(ع) حرکت می‌کردند، شایسته است با استفاده از آنچه در این کتاب آمده، آرزوی خود را برآورده سازند. مولا علی (علیه‌السلام) در جنگ جمل فرمودند: کسانی در این جنگ مرا همراهی می‌کنند که هنوز در صلب پدران و رحم مادران‌شان هستند و مقصود ایشان کسانی هستند که خداوند از راستین‌بودن نیت آنان مبنی بر آرزوی حضور در زمان امام(علیه‌السلام) و اقتدا به دستورات ایشان آگاه است. اینان کسانی هستند که در روز قیامت وقتی هر قومی با پیشوای خود (چه خیر و چه شر) محشور می شوند، با اولیاء خداوند برانگیخته خواهند شد. این بدان خاطر است که آنان به آموزه‌های بر حق مولا (علیه‌السلام) بدون آن که شبهه‌ای وارد کنند و بهانه‌ای بیاورند و دلبستگی خود به ایشان را تنها با آروزهایشان بیان کنند - عمل کرده‌اند.توجه  مسئولان و حاکمان کشور شایسته است حاکمان مسلمان وظایفی را که آن حضرت برای امثال آنان تشریح کرده‌اند، اجرا کنند و از دستورات ایشان پیروی کرده و کوشش کنند. در رفتار و اعمال‌شان پا جای پای ایشان بگذارند. حاکمان مسلمان باید خود را به مثابه‌ی فرمانداران و کارفرمایان آن حضرت قرار دهند تا میزان پایبندی و تأسّی آنان به امام (علیه‌السلام) نمایان شود. از خداوند متعال مسئلت داریم تا دست همه‌ی ما را بگیرد و به مسیر هدایت رهنمون گرداند و از هواهای نفس دور دارد، چرا که موفقیت و پیروزی تنها به دستان پروردگار می‌باشد. علی الحسینی السیستانی", "post_url_2": "http://nahj2.blog.ir/post/23/%D8%B9%D9%87%D8%AF%D9%86%D8%A7%D9%85%D9%87%20%D9%85%D8%A7%D9%84%DA%A9%20%D8%A7%D8%B4%D8%AA%D8%B1%20%D8%B1%D9%88%D8%B4%D9%86%20%D8%AA%D8%B1%DB%8C%D9%86%20%D8%AF%D9%84%DB%8C%D9%84%20%D8%A8%D8%B1%D8%A7%DB%8C%20%D8%A7%D8%AB%D8%A8%D8%A7%D8%AA%20%D9%86%D8%B8%D8%B1%DB%8C%D9%87%20%D9%88%D9%84%D8%A7%DB%8C%D8%AA%20%D9%81%D9%82%DB%8C%D9%87%20%D8%A7%D8%B3%D8%AA", "post_title_2": "عهدنامه مالک اشتر روشن ترین دلیل برای اثبات نظریه ولایت فقیه است", "post_content_2": "\n\n\n\n\n\n\n\n\nبه گزارش خبرگزاری «حوزه»، معظم له در دیدار آیت الله دین پرور و اعضای کنگره بین المللی نهج البلاغه، اظهار داشتند: نهج البلاغه حقیقتا دریای عظیمی است که بعد از قرآن، جامع ترین و مهمترین کتاب در ابعاد گوناگون است. این مرجع تقلید ابراز داشتند: کلام حضرت امیر(ع)، در هر موضوعی گوهربار است و خداوند متعال این توفیق با ارزش را به تبیین کنندگان نهج البلاغه عطا فرموده که در این راه قدم بردارند. ایشان خاطرنشان ساختند: سند نهج البلاغه همانند قرآن است و نیازی به بحث در سند آن نیست؛ چراکه در طول قرون بر حقانیت آن اعتراف شده است. حضرت آیت الله نوری همدانی تصریح کردند: مهمترین دلیل بر تأیید ولایت فقیه در عهدنامه مالک اشتر آمده و این خود نشانگر عظمت این عهدنامه می باشد. این استاد خارج فقه حوزه بیان داشتند: باید تلاش شود تا از کتاب نهج البلاغه در مباحث اخلاقی بهره برداری شود ، این کتاب را به جهانیان عرضه کنیم ؛ چرا که از عظمت بالایی برخوردار است.\n\n\n\n", "post_url_3": "http://nahj2.blog.ir/post/22/%D8%AF%D8%B1%DB%8C%D8%A7%D9%81%D8%AA%20%D9%81%D8%A7%DB%8C%D9%84%20%D9%BE%D8%A7%D9%88%D8%B1%D9%BE%D9%88%D9%86%D8%AA%20-%D8%AE%D9%84%D8%A7%D8%B5%D9%87%20%DA%A9%D8%AA%D8%A7%D8%A8%20%D9%87%D8%A7%DB%8C%20%20%D9%85%D8%AA%D9%81%DA%A9%D8%B1%20%D8%B4%D9%87%DB%8C%D8%AF%20%D9%85%D8%B1%D8%AA%D8%B6%DB%8C%20%D9%85%D8%B7%D9%87%D8%B1%DB%8C", "post_title_3": "دریافت فایل پاورپونت -خلاصه کتاب های  متفکر شهید مرتضی مطهری", "post_content_3": "دریافت فایل پاورپونت -خلاصه کتاب های  متفکر شهید مرتضی مطهری \n\nتوسط : مجتبی کاردیon: تیر ۲۴, ۱۳۹۴\n\n\nمروری اجمالی بر کتاب جاذبه ودافعه علی ( علیه السلام) اثر  متفکر شهید استادآیت الله  مرتضی مطهری  (ره)\n \n \nدریافت فایل پاور پونت خلاصه گفتار  علامه شهید مطهری (ره)\nدریافت فایل \nمروری اجمالی بر کتاب سیری در نهج البلاغه اثر  متفکر شهید استادآیت الله  مرتضی مطهری  (ره)\n \n \nدریافت فایل پاور پونت خلاصه گفتار  علامه شهید مطهری (ره)\nدریافت فایل \nمروری اجمالی بر کتاب ولاء ها و ولایت ها  اثر  متفکر شهید استادآیت الله  مرتضی مطهری  (ره)\n \n\nدریافت فایل پاور پونت خلاصه گفتار  علامه شهید مطهری (ره)\nدریافت فایل \nمروری اجمالی بر کتاب انسان کامل  اثر  متفکر شهید استادآیت الله  مرتضی مطهری  (ره)\n \n \nدریافت فایل پاور پونت خلاصه گفتار  علامه شهید مطهری (ره)\nدریافت فایل\nمروری اجمالی بر کتاب نبرد حق و باطل اثر  متفکر شهید استادآیت الله  مرتضی مطهری  (ره)\n \n \nدریافت فایل پاور پونت خلاصه گفتار  علامه شهید مطهری (ره)\nدریافت فایل\n\nمنبع: پایگاه حوزه علمیه دارالحکمه ", "post_url_4": "http://nahj2.blog.ir/post/21/%D8%AD%D9%82-%D9%88-%D8%A8%D8%A7%D8%B7%D9%84-%D8%AF%D8%B1-%D9%86%D9%87%D8%AC-%D8%A7%D9%84%D8%A8%D9%84%D8%A7%D8%BA%D9%87", "post_title_4": "حق و باطل در نهج البلاغه", "post_content_4": "\nحق و باطل در نهج البلاغه\n1. جایگاه حق و باطل\nألا و من أکلهُ الحقُ فإلى الجنة، و من أکله الباطل فإلى النار.امام علیه السلام به معاویه نوشت: آگاه باش! آن کس که بر حق بوده (در راه حق شهید شود) جایگاهش بهشت است و آن کس که بر باطل باشد در آتش است.1\n2. همراهی با حق\nلیس یخرج الوالى من حقیقة ما الزمه الله من ذلک الا بالاهتمام و الاستعانه، و توطین نفسه على لزوم الحق، و الصبر علیه فیما خفّ علیه او ثقُل.در فرمان استاندارى مصر به مالک اشتر: زمامدار نمى تواند از حقیقت آن چه که از حق آنان بر عهده دارد برآید، مگر با کوشش و استمداد از خداوند متعال و آماده کردن نفس خود براى التزام به حق چه تحمل آن همه موارد سبک باشد یا سنگین.2\n3. سستى نکردن در امر حق\nلَعَمرى ما علىّ من قتال من خالف الحق و خابط الغىّ من إدهان و لا إیهان.به جان خودم سوگند که در جنگیدن با کسى که در برابر حق بایستد و در گمراهى فرو رود هرگز مسامحه و سستى روا نمى دارم.3\n4. روشنى راه حق\nان الله قد اوضح لکم سبیل الحق، و أنار طُرقه، فَشِقوَة لازمة، أو سعادة دائمة ! همانا خداوند راه حق را براى شما آشکار کرد و راه هاى آن را روشن ساخت. پس (از آن به بعد) یا بدبختى همیشگى است و یا سعادت پایدار.4\n5. امتیاز حق طلبی\nلا تقاتلوا الخوارجَ بعدى؛ فلیس مَن طلب الحق فأخطأه، کمن طلب الباطل فأدرکه.امام علیه السلام فرمود: پس از من با خوارج نبرد نکنید؛ زیرا کسى که در جستجوى حق باشد و خطا کرد(خوارج)، مانند کسى نیست که دنبال باطل برود و آن را یافته باشد(معاویه).5\n6. حق پذیرى\nلا تنفروا من الحق نِفار الصحیح من الاجرَب، و البارئ من ذى السّقم.از حق مگریزید، آن گونه که انسان سالم از شخص گر و یا تندرست از بیمار مى گریزد.6\n7. صفات حزب باطل\nفان عینى بالمغرب کتب الىّ یُعلمُنى أنه وُجِّهَ إلى المَوسم أناس من اهل الشام العُمىِ القلوب، الصُمّ الاسماع، الکُمه الابصار، الذین یلبسون الحق بالباطل، و یطیعون المخلوق فى معصیه الخالق... . در نامه اى به قثم بن عباس، کارگزار خود در مکه، مى نویسد: جاسوس من در مغرب به من نوشته و اطلاع داده است که عده اى از شامیان کوردل که گوش هایشان (از شنیدن حق) به کلى کر است و به وسیله باطل حق را مى پوشانند و در نافرمانی خالق از مخلوق  فرمان مى برند، به سوى حج گسیل شده اند... .7\n8. علت نابودى گذشتگان\nانما اهلک من کان قبلکم انهم منعوا الناس الحقَ فاشتروه، و اخذوهم بالباطل فاقتدوه.گذشتگان شما را در حقیقت کسانى نابود کردند که مردم را از حق (خودشان) بازداشتند و آنان هم به ناچار آن را خریدند و مردم را به باطل واداشتند و آنان از آن پیروى کردند.8\n9. بهترین کارها\nلا یکن افضل ما نِلتَ فى نفسک من دنیاک، بلوغ لذّه او شفاء غیظ، و لکن اطفاء باطل او احیاء حق.خطاب به عبدالله بن عباس: مواظب باش که برترین چیز نزد تو رسیدن به لذت هاى دنیا و یا انتقام گرفتن از دشمن نباشد، بلکه بهترین کارها نزد تو خاموش کردن آتش باطل و یا زنده کردن حق باشد.9\n\n\nادامه مطلب", "post_url_5": "http://nahj2.blog.ir/post/18/%D8%AA%D9%85%D8%A7%D9%85%20%D8%A7%D8%B1%D8%B2%D8%B4%D9%87%D8%A7%20%D9%88%20%D8%B5%D9%81%D8%A7%D8%AA%DB%8C%20%DA%A9%D9%87%20%D8%A7%D9%86%D8%B3%D8%A7%D9%86%20%D8%A8%D9%87%20%D8%A2%D9%86%D9%87%D8%A7%20%D8%A7%D8%AD%D8%AA%D8%B1%D8%A7%D9%85%20%D9%85%DB%8C%DA%AF%D8%B0%D8%A7%D8%B1%D8%AF%20%D9%88%20%D8%AA%DA%A9%D8%B1%DB%8C%D9%85%20%D9%85%DB%8C%DA%A9%D9%86%D8%AF%D8%8C%20%D8%AF%D8%B1%20%D8%B9%D9%84%DB%8C%D9%91%E2%80%8C%D8%A8%D9%86%E2%80%8C%D8%A7%D8%A8%DB%8C%E2%80%8C%D8%B7%D8%A7%D9%84%D8%A8%20%D8%AC%D9%85%D8%B9%20%D8%A7%D8%B3%D8%AA", "post_title_5": "تمام ارزشها و صفاتی که انسان به آنها احترام میگذارد در علیّ‌بن‌ابی‌طالب جمع است", "post_content_5": "\nمقام معظم رهبری : \nتمام ارزشها و صفاتی که انسان به آنها احترام میگذارد و تکریم میکند، در علیّ‌بن‌ابی‌طالب جمع است؛ یعنی علیّ‌بن‌ابی‌طالب (سلام‌الله‌علیه) شخصیّتی است که اگر شما شیعه باشید یا سنّی باشید احترامش میکنید، اگر اصلاً مسلمان نباشید و او را بشناسید و بروید دنبال احوالش احترام میکنید.   \nبیانات در دیدار اقشار مختلف مردم به مناسبت عید غدیر ۱۳۹۵/۰۶/۳۰\n\nادامه مطلب", "post_full_content_5": "\nتمام ارزشها و صفاتی که انسان به آنها احترام میگذارد در علیّ‌بن‌ابی‌طالب جمع است\n\n\n\n\nمقام معظم رهبری : \nتمام ارزشها و صفاتی که انسان به آنها احترام میگذارد و تکریم میکند، در علیّ‌بن‌ابی‌طالب جمع است؛ یعنی علیّ‌بن‌ابی‌طالب (سلام‌الله‌علیه) شخصیّتی است که اگر شما شیعه باشید یا سنّی باشید احترامش میکنید، اگر اصلاً مسلمان نباشید و او را بشناسید و بروید دنبال احوالش احترام میکنید.   \nبیانات در دیدار اقشار مختلف مردم به مناسبت عید غدیر ۱۳۹۵/۰۶/۳۰\n\n\nبیانات در دیدار اقشار مختلف مردم به مناسبت عید غدیر\n\n[PDF Mobile]\nبسم‌الله‌الرّحمن‌الرّحیم‌ و الحمدلله ربّ العالمین و الصّلاة و السّلام علی سیّدنا و نبیّنا ابی‌القاسم المصطفی محمّد و آله الطّیبین الطّاهرین المعصومین سیّما بقیةالله فی الارضین.   عید شما مبارک؛ ان‌شاءالله که خداوند متعال به برکت این عید بزرگ و به برکت یاد مولا، دلهای شما را همواره با الطاف خود و سکینه و آرامش و لطف خود نورانی کند و توفیق بدهد که از این مناسبت و امثال این مناسبت ان‌شاءالله به نحو مناسبی و به نحو مطلوبی حقیقتاً استفاده کنیم. خب، بحمدالله مجلس امروز ما خیلی خوب شروع شد؛ تلاوت قرآن بسیار خوب، اشعاری که اینجا خواندند، هم از لحاظ قالب، هم از لحاظ محتوا خیلی خوب؛ شماها هم دلهایتان پُر است از عشق و محبّت به مولی‌الموحّدین -سلام و درود خدا بر او- و همین شوق و همین عشق و همین تولّی‌ و توجّه، ان‌شاءالله باید وسیله‌ای بشود که ما را بکشاند به آن سمتی که مطلوب مولا است.   یک مطلب درباره‌ی خود غدیر است؛ اینکه در بعضی از تعبیرات گفته شده است که عید غدیر عیدالله‌الاکبر و از همه‌ی اعیاد بالاتر است، علّت این و وجه این چیست؟ خب، در قرآن کریم آیاتی هست که به غیر از مسئله‌ی غدیر به مسئله‌ی دیگری قابل تطبیق نیست. همین آیه‌ی معروف «الیَومَ یَئِسَ الَّذینَ کَفَروا مِن دینِکُم فَلا تَخشَوهُم وَ اخشَونِ اَلیَومَ اَکمَلتُ لَکُم دینَکُم وَ اَتمَمتُ عَلیکُم نِعمَتی وَ رَضیتُ لَکُمُ الاِسلامَ دیناً»(۱) که در اوایل سوره‌ی مائده است، با غیر مسئله‌ای در وزن و اهمّیّت و اندازه‌ی مسئله‌ی غدیر، قابل تطبیق نیست؛ فقط یک‌چنین مسئله‌ای است که میتواند تعبیر «الیَومَ یَئِسَ الَّذینَ کَفَروا مِن دینِکُم» درباره‌اش بیاید. آن‌کسانی که در مضمون این آیات خدشه کرده‌اند، حرفهایی میزنند، مطالبی گفته‌اند، مخالفین و کسانی که قضیّه‌ی غدیر را قبول ندارند این آیه را به نحوی تأویل کرده‌اند لکن این بخش از آیه قابل تأویل نیست. امروز روزی است که دشمنان -کفّار- از دین شما مأیوس شدند. چه چیزی مگر بر دین اضافه شد که دشمن را مأیوس کرد؟ آن احکامی که در این آیه، در اوّل سوره‌ی مائده، قبل و بعد از این فِقره آمده است، مگر چقدر اهمّیّت دارد؟ این تعبیر درباره‌ی نماز نیامده است، درباره‌ی زکات نیامده است، درباره‌ی جهاد نیامده است؛ درباره‌ی هیچ یک از احکام فرعی الهی نیامده است که «اَلیَومَ یَئِسَ الَّذینَ کَفَروا مِن دینِکُم»؛ پس این یک قضیّه‌ی دیگری است؛ غیر از این احکام فرعی است. آن قضیّه چیست؟ قضیّه‌ی رهبری جامعه‌ی اسلامی؛ قضیّه‌ی نظام حکومت و امامت در جامعه‌ی اسلامی. بله، ممکن است تخلّف کنند -کما اینکه کردند؛ چند قرن بنی‌امیّه و بنی‌عبّاس و امثال اینها با نام امامت و خلافت و مانند اینها، پادشاهی کردند؛ سلطنت کردند- [امّا] این لطمه‌ای نمیزند به فلسفه‌ی غدیر. ماجرای تعیین غدیر، ماجرای تعیین ضابطه است، تعیین قاعده است. یک قاعده‌ای در اسلام درست شد؛ پیغمبر اکرم در ماه‌های آخر عمر، این قاعده را وضع کرد؛ آن قاعده چیست؟ قاعده‌ی امامت؛ قاعده‌ی ولایت. جوامع بشری از دیرباز حکومت داشتند؛ بشر انواع و اقسام حکومتها را تجربه کرده است؛ اسلام این حکومتها را، این نوع قدرتمندی‌ها و قدرت‌مداری‌ها را قبول ندارد؛ امامت را قبول دارد. این قاعده‌ی اسلام است؛ غدیر این را بیان میکند. مصداقش هم مشخّص است؛ امیرالمؤمنین کسی است که هیچ‌کس نه در آن زمان و نه در زمانهای بعد نتوانسته است کمترین خدشه‌ای به شخصیّت والای او و به نمایندگی او از مفاهیم و معارف قرآن خدشه کند. خب، بله، دشنام دادند، به خدا هم دشنام میدهند، به پیغمبر هم -العیاذ بالله- دشنام میدهند، دشنام، دلیل نیست. هیچ انسانی وقتی که فکر میکند، وقتی از احساسات و تعصّباتْ خود را رها میکند، هرگز -ولو تا حدودی- نمیتواند در این پیکره‌ی نورانی، در این هیکل قدسی، کمترین خدشه‌ای بکند. پیغمبر این‌ [شخص‌] را به‌عنوان مصداق امامت، معیّن کرد. این شد قاعده؛ تا آخر دنیا هرجا مسلمانها بخواهند و همّت کنند و هدایت شوند از سوی خدا به اینکه اسلام را تحقّق ببخشند و جامعه‌ی اسلامی را تحقّق ببخشند، ضابطه و قاعده‌اش این است: باید امامت را احیا کنند. البتّه هرگز هیچ مصداقی به آن مصادیقی که پیغمبر معیّن کردند نمیرسد؛ به کمتر از آنها هم نمیرسد؛ بزرگ‌ترین شخصیّت‌های علمی و معنوی و عرفانی و بزرگان سلوکی و معرفتی ما نسبت به امیرالمؤمنین، مثل آن پرتو ضعیفی هستند که ته چاه، انسان یک مختصر روشنایی میبیند؛ آن را مقایسه کنید با خورشید؛ بله، همان است، همان شعاع است امّا فاصله چقدر است؟ تفاوت چقدر است؟ برترین شخصیّت‌های ما، مثلاً یک شخصی مثل امام بزرگوار ما را که خب یک شخصیّت انصافاً کامل، بزرگ، باعظمت، جامع‌الاطراف و از همه‌جهت یک شخصیّت برجسته و ممتاز بود، اگر بخواهیم با امیرالمؤمنین قیاس کنیم، قیاسش همین است که عرض کردم: [یعنی‌] نور خورشید را مقایسه کنید با آن پرتویی که ته چاه مثلاً یا در گوشه‌ی فلان پستو مثلاً از خورشید یا از نور دیده میشود؛ فاصله‌ها این‌جوری است.   بله، این فاصله‌ها هست لکن ضابطه این است؛ ضابطه امامت است. قاعده‌ی حکومت و اقتدار و قدرت‌مداری در جامعه‌ی اسلامی، با غدیر معیّن شد و پایه‌گذاری شد؛ اهمّیّت غدیر این است. اهمّیّت غدیر فقط این نیست که امیرالمؤمنین را معیّن کردند؛ این هم مهم است امّا از این مهم‌تر این است که ضابطه را معیّن کردند، قاعده را معیّن کردند؛ معلوم شد که در جامعه‌ی اسلامی، حکومت سلطنتی معنا ندارد، حکومت شخصی معنا ندارد، حکومت زَر و زور معنا ندارد، حکومت اشرافی معنا ندارد، حکومت تکبّر بر مردم معنا ندارد، حکومت امتیازخواهی و زیاده‌خواهی و برای خود جمع کردن و افزودن معنا ندارد، حکومت شهوت‌رانی معنا ندارد؛ معلوم شد که در اسلام این‌جوری است. این قاعده در غدیر وضع شد. وقتی این قاعده وضع شد، آن‌وقت «یَئِسَ الَّذینَ کَفَروا مِن دینِکُم»؛ دیگر دشمنها از اینکه بتوانند مسیر این دین را تغییر بدهند مأیوس میشوند؛ چون مسیر دین آن‌وقتی تغییر پیدا میکند که آن نقطه‌ی اصلی، آن هسته‌ی اصلی تغییر پیدا کند؛ یعنی هسته‌ی قدرت، هسته‌ی مدیریّت، هسته‌ی ریاست؛ اگر تغییر پیدا کند، همه‌چیز تغییر میکند؛ بله، در واقعیّت عملی، تغییراتی به وجود می‌آید و افرادی از قبیل خلفای بنی‌امیّه و بنی‌عباس سرِ کار می‌آیند به‌عنوان اسلام، حجّاج‌بن‌یوسف هم [سرِ کار] می‌آید، امّا اینها دیگر ضابطه را نمیتوانند به هم بزنند. امروز اگر کسانی در دنیای اسلام؛ آنهایی که با معارف اسلامی آشنا هستند مراجعه کنند به قرآن، مراجعه کنند به ضوابطی که در قرآن برای بندگی حق و زندگی و جهت‌گیری بندگان حق -یعنی ملّتها- در قرآن معیّن شده است، امکان ندارد به نتیجه‌ای برسند جز نتیجه‌ی امامت امیرالمؤمنین (علیه‌السّلام) و آنچه دنباله‌ی او است. این ادّعای ما است و میتوانیم این ادّعا را کاملاً ثابت کنیم. هرکسی در دنیای اسلام، روشنفکران، متفکّرین، صاحبان عقیده، کسانی که از اوّل با یک عقیده‌ی دیگری بار آمده‌اند، اگر قرآن را و ارزشهای قرآنی و ضوابط قرآنی را برای زندگی جوامع بشری ملاک قرار بدهند، به هیچ نتیجه‌ای نمیرسند جز اینکه کسی مثل علیّ‌بن‌ابی‌طالب (علیه‌السّلام) بایستی بر جوامع اسلامی حکومت بکند؛ یعنی راه، این است؛ راه، امامت است. این مربوط به غدیر.\n\n خب، وقتی غدیر این‌قدر اهمّیّت دارد، آن‌وقت آن آیه‌ی شریفه‌ی دیگر که «یاَیُّهَا الرَّسولُ بَلِّغ مآ اُنزِلَ اِلَیکَ مِن رَبِّکَ وَ اِن لَم تَفعَل فَما بَلَّغتَ رِسالَتَه»،(۲) معنایش روشن میشود. [میفرماید] اگر این حکم را ابلاغ نکنی، اصلاً رسالتت را انجام نداده‌ای. پیغمبر ۲۳ سال است دارد مجاهدت میکند -آن مجاهدات مکّه، آن مجاهدات مدینه، آن جنگها، آن فداکاری‌ها، آن گذشتها، آن سختگیری‌های بر خود، آن هدایت عظیم بشری که آن بزرگوار انجام داده است، اینها همه در این مدّت انجام گرفته- این چه حادثه‌ای و چه عارضه‌ای است که اگر نباشد، همه‌ی اینها [گویی‌] نیست «وَ اِن لَم تَفعَل فَما بَلَّغتَ رِسالَتَه»، این نمیتواند چند حکم فرعی باشد؛ این یک چیزی فراتر از اینها است؛ آن چیست؟ امامت است. اوّل‌امام کیست؟ خود پیغمبر. امام صادق (علیه‌السّلام) در منا فرمود: اِنَّ رَسولَ اللهِ کانَ هُوَ الاِمام؛ پیغمبر، امام اوّل است؛ «ثُمَّ مِن بَعدِهِ عَلیِّ‌بنِ‌اَبی‌طالِب» و بعد بقیّه‌ی ائمّه.(۳) خدای متعال بعد از آنکه ابراهیم پیغمبر را آن‌همه امتحان کرد، آن‌همه مراحل سخت را ابراهیم گذراند -در نوجوانی در آتش افتاد؛ بعد آمد در بابل و در آن مناطقی که بود این‌همه تلاش کرد و زحمت کشید- به سنّ پیری که رسید، آن‌وقت خدا میفرماید: اِنّی جاعِلُکَ لِلنّاسِ اِمامًا؛(۴) حالا میخواهم تو را امام قرار بدهم. امامت یعنی این. این، اعتقاد است؛ اعتقاد اسلامیِ مبتنی بر مبانی مستحکم و استدلالات غیرقابل خدشه است. ما دعوت میکنیم از همه‌ی دنیای اسلام و از همه‌ی متفکّرین، این وحدتی که امروز دنیای اسلام نیاز دارد، با تدبّر در آیات قرآن و با تأمّل در همین حقایق براحتی به دست می‌آید اگر اهل فکر و اهل مبنا، این مسائل را دنبال کنند.   البتّه، از این طرف هم بایستی احساسات آنها را تحریک نکنند. یک عدّه‌ای خیال میکنند اثبات تشیّع به این است که انسان به بزرگان مورد اعتقاد اهل سنّت و دیگران بنا کند مدام بدوبیراه گفتن؛ نه، این خلاف سیره‌ی ائمّه است. اینکه شما می‌بینید رادیوها یا تلویزیون‌هایی در دنیای اسلام به وجود می‌آید که کار آنها این است که به‌عنوان شیعه و به نام شیعه، به بزرگان مورد اعتقاد بقیّه‌ی فِرق اسلامی بدگویی کنند، این معلوم است که بودجه‌اش بودجه‌ی خزانه‌داری انگلیس است؛ این بودجه‌اش بودجه‌ی انگلیس [است‌]، این شیعه‌ی انگلیسی است. هیچ‌کس خیال نکند که گسترش شیعه و اعتقاد تشیّع و استحکام ایمان شیعی به این بدوبیراه گفتن و به این [طرز] حرف زدن است؛ نخیر؛ اینها عکس عمل میکند. وقتی شما بدوبیراه گفتید، دُور او یک حصاری کشیده میشود از عصبانیّت، از احساسات، و دیگر حرف حق هم برایش قابل تحمّل نیست. ما حرف حسابی خیلی داریم، حرف منطقی خیلی داریم، حرفهایی که هرکسی که صاحب فکر است اگر بشنود، آنها را قبول میکند، خیلی‌ [از این حرفها] داریم؛ بگذارید این حرفها شنیده بشود، بگذارید این حرفها امکان نفوذ در دلهای طرف مقابل را پیدا کند. وقتی شما فحش دادی، وقتی بدوبیراه گفتی، یک سدّی کشیده میشود و این حرف اصلاً شنیده نمیشود، گوش نمیکنند؛ آن‌وقت گروه‌های خبیث و وابسته و مزدور و پول‌بگیر از آمریکا و سیا و اینتلیجنس‌سرویس -مثل داعش و جبهةالنّصره و امثال اینها- با استفاده‌ی از یک مشت آدمهای عامیِ نادانِ غافل، این اوضاع را به راه می‌اندازند که ملاحظه کردید در عراق و در سوریه و در جاهای دیگر به راه انداختند؛ این کارِ دشمن است. دشمن، منتظر فرصت است؛ دشمن از هر فرصتی استفاده میکند. ما حرف حق داریم، حرف منطقی داریم، حرف محکم داریم؛ یک نمونه‌ی کوچکش این بود که من امروز به شما عرض کردم. این راجع به غدیر.\n\n\n\n  [بعد] راجع به امیرالمؤمنین (علیه‌السّلام). تمام ارزشها و صفاتی که انسان -چه به‌عنوان انسان مؤمن به اسلام، چه به‌عنوان انسان مؤمن به هر دینی، و چه به‌عنوان انسان بی‌اعتقاد به هر دینی؛ هرجور انسانی- به آنها احترام میگذارد و تکریم میکند، در علیّ‌بن‌ابی‌طالب جمع است؛ یعنی علیّ‌بن‌ابی‌طالب (سلام‌الله‌علیه) شخصیّتی است که اگر شما شیعه باشید احترامش میکنید، اگر سنّی باشید احترامش میکنید، اگر اصلاً مسلمان نباشید و او را بشناسید و بروید دنبال احوالش احترام میکنید. افرادی از اهل سنّت که درباره‌ی فضائل امیرالمؤمنین در طول سالهای متمادی نوشته‌اند بسیارند؛ جورج جرداق مسیحی،(۵) آن کتاب پنج جلدی را نوشته؛ یک مسیحی درباره‌ی امیرالمؤمنین سالها قبل عاشقانه کتاب مینویسد. همین شخصیّت آمد اینجا پیش من و راجع به کتابش صحبت شد،(۶) گفت من از دوران نوجوانی با نهج‌البلاغه آشنا شدم، نهج‌البلاغه مرا به شخصیّت علیّ‌بن‌ابی‌طالب هدایت کرد؛ این کتاب را نوشت: الامام‌ علی صوت العدالة الانسانیّة. کسی که اصلاً دین هم نداشته باشد -یعنی به هیچ دینی معتقد نباشد- وقتی شخصیّت امیرالمؤمنین را بشناسد، در مقابل او خضوع میکند، تعظیم میکند.   در امیرالمؤمنین سه جور صفات هست: \n\n\nیکی آن صفات معنویِ الهی است که با هیچ میزانی برای ماها اصلاً قابل سنجش نیست؛ ایمان، آن ایمانِ متعالیِ عمیق؛ سبقت در اسلام، فداکاری در راه اسلام. اخلاص؛ یک سرِ سوزن عاملی غیر از نیّت خدایی در عمل او وجود ندارد؛ ما [این را] اصلاً میفهمیم؟ برای امثال بنده اصلاً این حالت قابل درک است؟ همه‌ی کارها برای خدا، برای رضای الهی، برای اجرای امر الهی؛ [یعنی‌] اخلاص. اینها اصلاً چیزهایی است که برای ما قابل توزین نیست؛ قابل توضیح هم درست نیست. علم و معرفت بِالله؛ معرفت بِالله. ما از خدا چه میفهمیم؟ ما وقتی میگوییم «سُبحانَ رَبِّی العَظیمِ وَ بِحَمدِه»، از این عظمت چه میفهمیم، امیرالمؤمنین چه میفهمد؟ معرفت بِالله. اینها یک سلسله از صفات امیرالمؤمنین است که اصلاً برای ما واقعاً قابل توصیف نیست، قابل فهم نیست؛ [اگر] بیایند بنشینند برای ما توضیح هم بدهند، ما درست به عمقش پی نمیبریم، از بس عظیم است، از بس عمیق است؛ این یک دسته از صفات امیرالمؤمنین است.   یک دسته دیگر، صفات برجسته‌ی انسانی او است؛ اینها همان چیزهایی است که انسان مسلمان و غیر مسلمان و مسیحی و غیر مسیحی و بی‌دین و با دین و همه را مجذوب میکند: «شجاعت»، «رحم»؛ آن انسانی که در میدان جنگ آن‌جور میجنگد، وقتی سروکارش با یک خانواده‌ی یتیم‌دار می‌افتد، آن‌جور با یتیمان همراهی میکند، خم میشود، بچّه یتیم‌ها را بازی میدهد، روی دوش خودش سوار میکند؛ اینها اصلاً همان چیزهایی است که ربطی به این ندارد که ما متدیّن باشیم و به چه دینی متدیّن باشیم تا اینها را احترام کنیم؛ هر انسانی در مقابل این عظمت وقتی قرار میگیرد احساس خضوع و تعظیم میکند. «ایثار»؛ ایثار یعنی دیگری را بر خودت ترجیح بدهی؛ یعنی گذشت؛ یعنی آنجایی که حق با شما است به‌خاطر خدا، به‌خاطر یک مصلحتی از این حق -البتّه حقّ شخصی- صرف‌نظر کنی؛ چه حقّ مالی، چه حقّ آبرویی، چه هر حقّ دیگری از حقوق خود؛ معنای ایثار این است. اینها هم یک دسته از صفات امیرالمؤمنین است که اگر انسان بخواهد بشمرد این خصوصیّات را یک کتاب میشود، یک طومار طولانی‌ای خواهد شد.   دسته‌ی سوّم از خصوصیّات امیرالمؤمنین، خصوصیّات حکومتی است که نتیجه‌ی همان مسئله‌ی امامت است؛ امامت یعنی این‌جور حکومت‌کردن. البتّه شدّت و ضعف دارد که آن حدّ اعلایش در شخصیّتی مثل امیرالمؤمنین هست. خصوصیّات حکومتی مثل چه؟ مثل «عدالت»، مثل «انصاف»، مثل «برابر قراردادن همه‌ی آحاد مردم»، حتّی آن‌کسانی که در جامعه‌ی شما زندگی میکنند، امّا در دین شما نیستند. امیرالمؤمنین وقتی شنید بسربن‌ارطاة(۷) رفت وارد شهر شد و وارد [حریم‌] خانواده‌ها شد، یک خطبه‌ی دردناکی دارد: بَلَغَنی اَنَّ الرَّجُلَ مِنهُم لِیَدخُلُ المَرأَةَ المُسلِمَةِ وَ الاُخرَی المُعاهَدَةِ فَیَنتَزِعُ حِجلَها؛(۸) شنیدم که این نیروهای ظالم و ستمگر و گستاخ وارد خانه‌ی زنهای مسلمان و زنهای غیر مسلمان -مُعاهَد یعنی همان یهود و نصارایی که در جامعه‌ی اسلامی زندگی میکردند- میشدند و لباسهای اینها را، حِجِل(۹) اینها را، دستبندهای اینها را، پابندهای اینها را میکشیدند و میبردند و غارت میکردند؛ بعد میفرماید که اگر انسان از غصّه‌ی یک‌چنین چیزی بمیرد و جان بدهد، او را ملامت نباید کرد. ببینید شخصیّت این است، ترحّمش به مردم، دلسوزی‌اش نسبت به مردم، آن هم همه‌ی مردم؛ خب در جامعه‌ی اسلامی، یهودی و نصرانی و غیر اینها زندگی میکنند که اینها مُعاهَدند. خب از خصوصیّات حکومتی او این است: «عدل»، «انصاف»، «برابری».   «اجتناب از زخارف(۱۰) دنیا و زینتهای دنیا برای شخص خود»؛ از بلاهای حکومتهای دنیا یکی همین است؛ چون رئیس کشور که شدیم، منابع مالی کشور در اختیار ما است؛ وسوسه بشویم؛ [بگویم‌] اینجا زمینِ خوب هست، اینجا امکاناتِ خوب هست، اینجا پولِ خوب هست؛ از اینها یک سهمی حالا [برداریم‌]. آنهایی که خیلی شقی و بدبخت و روسیاهند، همه‌اش را برای خودشان برمیدارند، مثل رضاخان؛ آنهایی که یک خرده‌ای انصافشان بیشتر است، یک کمی‌اش را به دیگران میدهند، غالباً هم به اطرافیان خودشان؛ یک مقدار هم خودشان برمیدارند. این جزو بلایای حکومتها است؛ همین حکومتهای دموکراسی دنیا هم همه همین‌جور هستند. می‌شنوید؛ زن فلان رئیس جمهور در تعطیلی مثلاً زمستانی یا تابستانی به فلان جزیره‌ی خوش آب و هوا مسافرت کرده، این‌قدر میلیون دلار خرج کرده! از کجا؟ فلان خانواده‌ی اشرافی سلطنتی برای مسافرت وارد فلان شهر شدند، این تعداد هتل، این تعداد امکانات در اختیارشان بود، در ظرف ده روز، بیست روز که ماندند، این مقدار میلیارد -مبالغ میلیاردی- خرجشان شد! حکومت امامت با این چیزها مخالف است. استفاده‌ی شخصی از امکانات عمومی ممنوع؛ اجتناب از دنیا برای شخص خود.\n\nتدبیر برای حکومت اسلامی و اداره جامعه:\n\n  «تدبیر»؛ برای جامعه‌ی اسلامی تدبیر اندیشیدن؛ دشمن را جدا کردن، دوست را جدا کردن، دشمن را به چند طبقه تقسیم کردن. امیرالمؤمنین سه جنگ داشت؛ این سه جنگ با سه دسته دشمن بود امّا با اینها مثل هم نجنگید. جنگ با معاویه و با شام یک‌جور بود، جنگ با بصره جور دیگری بود. آن‌وقتی که حضرت با طلحه و زبیر میجنگید، جور دیگری میجنگید. آنجا زبیر را میخواست،(۱۱) وسط میدان جنگ با او حرف میزد، نصیحت میکرد که «برادر سوابق ما یادت باشد؛ این همه ما با هم شمشیر زدیم، این همه با هم کار کردیم»؛ اثر هم کرد، البتّه زبیر کاری که باید میکرد نکرد، باید میپیوست به امیرالمؤمنین، این کار را نکرد امّا میدان جنگ را رها کرد و رفت؛ رفتار او در جنگ با طلحه و زبیر این‌جوری است. امّا رفتار او با شام این‌جوری نیست؛ به معاویه حضرت چه بگوید؟ بگوید ما و تو با همدیگر بودیم؟ کِی با هم بودند؟ در جنگ بدر مقابل هم ایستادند؛ امیرالمؤمنین جدّ او و دایی او و قوم و خویش و فک‌وفامیل او را از دم تیغ گذرانده؛ سابقه‌ای با هم ندارند. او هم از همان دشمنی‌ها دارد استفاده میکند و با امیرالمؤمنین میجنگد. امیرالمؤمنین دشمنها را تقسیم‌بندی میکرد؛ در قضیّه‌ی نهروان که [دشمنان] ده هزار نفر بودند، حضرت گفت از این ده هزار نفر هرکسی که بیاید این طرفِ این پرچمی که من نصب کرده‌ام، ما با او جنگ نداریم؛ آمدند، اکثر [آنها] آمدند این طرف. حضرت فرمود بروید، رهایشان کردند. بله، آنهایی که ماندند و لجاج کردند و تعصّب کردند، با آنها جنگید؛ بر آنها هم غلبه پیدا کرد. یعنی تدبیر در اداره‌ی کشور؛ شناختن دشمن، شناختن دوست؛ همه‌ی دشمنان یک‌جور نیستند؛ از بعضی‌ها صرف‌نظر کرد. بعضی‌ها با امیرالمؤمنین همان اوّل کار بیعت نکردند؛ مالک اشتر بالاسر حضرت ایستاده بود، شمشیر هم دستش بود، گفت یا امیرالمؤمنین! اجازه بده این آدمی که با تو بیعت نمیکند گردنش را بزنم؛ حضرت خندیدند، گفتند نه، این جوان هم که بود، آدم بد اخلاقی بود، آدم تندی بود؛ حالا هم پیر شده، تندتر شده، بگذار برود؛ ولش کردند و رفت. این تدبیر است؛ بالاترین تدبیر این است که یک کسی که در رأس قدرت است، بداند با چه کسی طرف است و با هر کسی چه‌جور باید رفتار بکند؛ از خصوصیّات حکومتی امیرالمؤمنین یکی این بود.   «سرعت عمل»؛ معطّل نمیکرد، بمجرّد اینکه تشخیص میداد که باید این اقدام را کرد، حرکت میکرد.   «تبیین»؛ حقایق را برای مردم بیان میکرد؛ شما خطبه‌های نهج‌البلاغه را نگاه کنید، بسیاری از آنها تبیین واقعیّاتی است که در جامعه‌ی آن روز وجود داشته -چه خطبه‌های حضرت، چه نامه‌های حضرت- بخشی از نهج‌البلاغه خطبه‌ها است، بخشی نامه‌ها است؛ آن نامه‌ها غالباً نامه‌ی به کسانی است که حضرت به آنها اعتراضی دارد؛ یا دشمنانند مثل معاویه و امثال اینها، یا عمّال خود آن حضرتند که حضرت به آنها ایراد دارد؛ غالباً این‌جوری است؛ بعضی‌ها هم توصیه و دستورالعمل و فرمان است، مثل عهد مالک اشتر؛ در همه‌ی اینها تبیین میکند، حقایق را بیان میکند برای مردم. یکی از رشته‌های کار امیرالمؤمنین این است.   مسئله‌ی «هدایت جامعه به تقوا»؛ در این خطبه‌های امیرالمؤمنین، کمتر خطبه‌ای است که امر به تقوا در آن نباشد: اتَّقواالله؛ چون تقوا همه‌چیز است؛ وقتی تقوا در یک جامعه‌ای بود، همه‌ی مشکلات مادّی و معنوی جامعه حل خواهد شد؛ تقوا این‌جوری است. [البتّه‌] تقوا با آن معنای صحیحی که دارد؛ تقوا فقط این نیست که انسان چشم از نامحرم بدوزد یا مثلاً فرض کنید فلان عمل حرام را انجام ندهد؛ این هست، این جزو تقوا است، امّا تقوا خیلی وسیع‌تر از اینها است. آن معنای واقعی تقوا که عبارت است از مراقب خود بودن، مراقب حرکات خود بودن، و سعی در حفظ خود در جادّه‌ی مستقیم و صراط مستقیم؛ این معنای تقوا است؛ اگر این باشد در جامعه، همه‌ی مشکلات حل میشود. امیرالمؤمنین دائماً مردم را به تقوا دعوت میکرد.   در عمل به حق بی‌باک بود، ملاحظه نمیکرد؛ در عمل به عدل بی‌باک بود، ملاحظه نمیکرد؛ رودربایستی در زندگی امیرالمؤمنین نبود. همان آدمی که به مالک اشتر میگوید بگذار این امتناع‌کننده از بیعت برود، در موارد دیگری سخت‌گیری میکند، دقّت میکند، اصرار میکند.   ببینید، این هم بخش سوّم از صفات امیرالمؤمنین که صفات حکومتی است؛ غیر از صفات شخصی، غیر از آن جنبه‌های معنوی و الهی غیرقابل فهم برای ما، غیرقابل توصیف برای زبانهای قاصر و ناقص ما. این شخصیّت امیرالمؤمنین است؛ یعنی شخصیّت جامعی که واقعاً «تو بزرگی و در آئینه‌ی کوچک ننمایی».(۱۲) ما نمیتوانیم با این چشمهای ضعیف و ناتوان، با این دید ناقص، با این دلهای پوشیده‌ی از اوهام، آن شخصیّت عظیم را ببینیم؛ امّا خب، یک چیزی از آن بزرگوار، یک توصیفی از آن بزرگوار میدانیم و میگوییم؛ این انسان در غدیر معیّن شد.\n\n \n\nخب، ما حالا چه کار کنیم؟ ما که معلوم است مثل امیرالمؤمنین نمیتوانیم زندگی کنیم، نمیتوانیم عمل کنیم، نمیتوانیم باشیم؛ خود آن بزرگوار هم فرمود: اَلا وَ اِنَّکُم لا تَقدِرونَ عَلی ذلِک؛(۱۳) حضرت به حکّام و وُلات(۱۴) و استاندارهای خودش فرمود این‌جور که من دارم عمل میکنم، شماها قادر نیستید این‌جوری عمل کنید. ما بایستی این قلّه را نگاه کنیم. بارها ما عرض کرده‌ایم: این قلّه است. به شما میگویند آقا! آن قلّه هدف است، به سمت آن قلّه حرکت کنید. وظیفه‌ی ما این است، به سمت قلّه حرکت کنیم. همین صفات امیرالمؤمنین را [در نظر] بگیرید، به‌قدر وسعمان، به‌قدر توانمان در این جهت حرکت کنیم؛ در جهت عکس حرکت نکنیم. جامعه‌ی ما در جهت زهد امیرالمؤمنین حرکت کند؛ نه اینکه مثل امیرالمؤمنین زهد بوَرزد -که نه میتوانیم و نه از ما آن را میخواهند- امّا در آن جهت حرکت کنیم؛ یعنی از اسراف، زیاده‌روی، چشم‌وهم‌چشمی دور بشویم؛ این‌جوری میشویم شیعه‌ی امیرالمؤمنین.   عمل ما کسانی را مؤمن به ما میکند. فرمود: کونوا لَنا زَیناً وَ لا تَکونوا عَلَینا شَیناً؛(۱۵) فرمود زینت ما باشید. زینت ما بودن یعنی چه؟ یعنی جوری عمل کنید که وقتی کسی نگاه کرد بگوید: به‌به! شیعیان امیرالمؤمنین چقدر خوبند! آن که رشوه میطلبد، این زینت نیست، عیب است؛ آن که از بیت‌المال زیادی میخواهد و زیادی میگیرد، این عیب برای شیعه است؛ آن که بر بدی‌ها چشم میبندد و برای هدایت جامعه به سوی تقوا هیچ احساس مسئولیّتی نمیکند، این عیب است برای نظام اسلامی و جامعه‌ی اسلامی؛ آن کسی که در زندگی شخصی خود اهل اسراف است، این عیب است.   ما متأسّفانه گرفتار شده‌ایم؛ گرفتار اسراف شده‌ایم، گرفتار زیاده‌روی شده‌ایم. ما سالها است دراین‌باره مدام نصیحت میکنیم خودمان را، مردم را، دیگران را؛ مدام میگوییم، تکرار میکنیم؛ خب باید جلو برویم، اسراف را در جامعه کم کنیم. مردهای ما، زنهای ما، جوانهای ما، پیرهای ما، اسراف را -اسراف در لباس، اسراف در خوراک، اسراف در تجمّلات زندگی، اسراف در زینتها و آویزه‌های گوناگون- [کنار بگذارند]. یا چشم‌وهم‌چشمی که در این عروسی، در این مهمانی، این خانم این‌جوری پوشیده، این‌جوری زینت آویخته به خودش، از این نشانه‌ی آرایش و مانند اینها استفاده کرده، من نباید عقب بمانم، اینها همان خطاها و خطرهای بسیار بزرگ است. همینها است که زندگی را خراب میکند، همینها است که در جامعه بی‌عدالتی به وجود می‌آورد، و در نهایت همینها است که اقتصاد را نابود میکند. بخش مهمی از نابودیِ اقتصاد به این چیزها برمیگردد. اگر یک جامعه‌ای بخواهد از لحاظ استحکام درونیِ اقتصاد خود به نقطه‌ای برسد که آسیب‌پذیر نباشد، یکی از کارهای واجبی که باید انجام بدهد، این است که اسراف و زیاده‌روی و زیاد مصرف کردن و مانند اینها را کنار بگذارد. البتّه مصادیق زیادی دارد، بنده هم زیاد در این زمینه‌ها صحبت کرده‌ام و دیگر نمیخواهم همان حرفها را تکرار کنم. در زمینه‌ی آب، در زمینه‌ی نان، در زمینه‌ی غذا، در زمینه‌ی انواع و اقسام مصارفِ ما، اسراف و زیاده‌روی و بی‌مورد مصرف کردن و بد مصرف کردن و مانند اینها زیاد داریم؛ اینها را باید مراقبت کنیم.   خیلی از این کارها کار دولت نیست، کار شخص ماها است؛ خودمان، در داخل خانواده‌ی خودمان، در داخل زندگی خودمان. این پیروی از امیرالمؤمنین است.   [وقتی میگوییم‌] «اَلحَمدُ للهِ‌ِ الَّذی جَعَلَنا مِنَ المُتَمَسِّکینَ بِوِلایَةِ اَمیرِالمُؤمِنینَ وَ اَولادِهِ المَعصومین»،(۱۶) این تمسّک به ولایت چه‌جوری است؟ بله، یک بخشی از این تمسّک به ولایت، قلبی است یعنی شما قبول دارید ولایت را؛ خیلی هم خوب است، خیلی هم لازم است، بلاشک مؤثّر هم هست امّا همه‌ی تمسّک، این نیست؛ تمسّک این است که ما نگاه کنیم و این صفاتی که برای ما قابل دنبال‌گیری است -آن ایثار و آن معنویّت و آن معرفت و آن خداشناسی و آن عبادت و آن ناله‌ها و آن توجّه به خدا و مانند اینها که از ماها برنمی‌آید و در این زمینه‌ها که ما خیلی خیلی خیلی عقبیم- در زمینه‌ی صفات بشری، در زمینه‌ی صفات مربوط به اداره‌ی جامعه و حکومت و غیره، و اینها از ما برمی‌آید، [البتّه] در حدّ آن بزرگوار و کمتر از او نمیرسیم امّا میتوانیم در این جهت حرکت بکنیم؛ این کارها را باید بکنیم؛ آن‌وقت این شد تمسّک به ولایت امیرالمؤمنین.\n\n   \nبالاخره حرف زیاد است. برادران عزیز، خواهران عزیز، توجّه بکنید! ببینید راجع به دشمن و دشمن‌شناسی و ایستادگی در مقابل دشمن و مانند اینها ما خیلی حرف میزنیم، خیلی هم میگوییم، راست هم میگوییم؛ یعنی همین شعارهایی که شماها و دوستان میدهید و بزرگان، مسئولین میگویند ما در مقابل دشمن [می‌ایستیم‌]، راست است، درست است؛ ما هم میدانیم دشمن هست امّا توجّه بکنید دشمن گاهی استفاده میکند از ضعفهای ما بدون اینکه او زحمتی کشیده باشد. ما خودمان را بایستی درست کنیم، اصلاح کنیم که از ضعفهای ما دشمن استفاده نکند. امروز چشم دوخته‌اند دشمنان ما به نیازها و کمبودها و اختلالهای اقتصادی داخل کشور. اینکه ما مرتّب راجع به مسئله‌ی اقتصاد، اقتصاد مقاومتی و مانند اینها در این چند سال مرتّب اوّل سال، وسط سال، آخر سال میگوییم، تکرار میکنیم، به‌خاطر این است که دشمن به این نقطه‌ی خاص توجّه کرده است. [میخواهند] اقتصاد کشور را خراب کنند، وضع مردم بد باشد، جیب مردم خالی بشود، امکانات مردم کم بشود، پول مردم بی‌ارزش بشود، قدرت خریدشان کم بشود تا ناراضی بشوند؛ هدف، این است. مردم را از اسلام و از نظام اسلامی ناراضی کنند؛ این، هدف دشمن است. لذا روی اقتصاد تکیه میکنند برای اینکه وضع مردم خراب بشود تا به‌خاطر خرابی وضع، از اسلام و از نظام اسلامی منصرف بشوند. خب این وظیفه‌ی کیست که در مقابل این وضعیّت ایستادگی کند؟ وظیفه‌ی همه؛ وظیفه‌ی دولت هست، وظیفه‌ی مجلس هست، وظیفه‌ی مسئولین گوناگون هست، وظیفه‌ی آحاد مردم هم هست. همه وظیفه داریم، باید انجام بدهیم.   البتّه حرکت عمومی کشور خوشبختانه حرکت خوبی است. بنده زیاد می‌شناسم، به من خیلی مراجعه میشود؛ نامه مینویسند، مراجعه میکنند، پیغام میدهند، کارها را ارائه میدهند و بنده هم حوصله میکنم و خیلی از اینها را میبینم. جوانهایی که امروز در این کشور برای احیاء اسلام، برای اقامه‌ی دین با جد مشغول کارند، بحمدالله روزبه‌روز دارند زیاد میشوند. اینها همانهایی هستند که به فضل الهی، به حول‌وقوّه‌ی الهی، هر دشمنی از جمله آمریکا و صهیونیست را به زانو خواهند فکند. اینکه بنده مکرّر در صحبتهای مختلف میگویم و مدام تکرار میکنم که من به آینده خوشبینم، به‌خاطر مشاهده‌ی این واقعیّتها است. ما خیلی از واقعیّتهای خوب داریم که اینها میتواند ما را جلو ببرد؛ پیش‌ران حرکت عمومی جامعه باشد؛ جوانهای خوب، جوانهای مؤمن، جوانهای آماده، آنهایی که برای حضور در میدانهای مجاهدت و دفاع از کشور و دفاع از دین، اشک میریزند که اجازه بدهند اینها بروند دفاع کنند؛ بحث دو نفر و ده نفر و صد نفر نیست؛ بسیارند. این همان انگیزه‌ای است که کشور را نجات خواهد داد؛ این را باید تقویت کرد.(۱۷) خب، شما که میخواهید فدا کنید، چرا فدای اسلام نکنید؟ [چرا] فدای رهبر، رهبر مگر کیست؟ فدای اسلام، فدای این راه، فدای اهداف [بکنید].(۱۸)  والسّلام علیکم و رحمةالله و برکاته‌  \n\n\n۱) سوره‌ی مائده، بخشی از آیه‌ی ۳؛ «... امروز کسانی که کافر شده‌اند، از [کارشکنی در] دین شما نومید گردیده‌اند. پس، از ایشان مترسید و از من بترسید. امروز دین شما را کامل و نعمت خود را به شما تمام گردانیدم، و اسلام را برای شما [به‌عنوان‌] آیینی برگزیدم...» ۲) سوره‌ی مائده، بخشی از آیه‌ی ۶۷؛ «ای پیامبر، آنچه از جانب پروردگارت به‌سوی تو نازل شده، ابلاغ کن و اگر نکنی پیامش را نرسانده‌ای...» ۳) کافی، ج ۴، ص ۴۶۶ (با اندکی تفاوت) ۴) سوره‌ی بقره، بخشی از آیه‌ی ۱۲۴ ۵) نویسنده‌ی لبنانی کتاب الامام علی صوت العدالة الانسانیّه‌ ۶) ۱۳۷۵/۲/۳۱ ۷) یکی از فرماندهان لشکر معاویه که مدّتی حاکم بصره بود. ۸) نهج‌البلاغه، خطبه‌ی ۲۷ ۹) خلخال، از زینتهای زنان که به پا می‌بستند ۱۰) مال دنیا، چیزهای آراسته و زیبا ۱۱) فرا میخواند ۱۲) سعدی. دیوان اشعار؛ «پرده بردار که بیگانه خود این روی نبیند / تو بزرگی و در آیینه‌ی کوچک ننمایی» ۱۳) نهج‌البلاغه، نامه‌ی‌۴۵ ۱۴) والی‌ها ۱۵) امالی صدوق، ص ۴۰۰ ۱۶) اقبال‌الاعمال، ج ۱، باب پنجم، ص ۴۶۴ (با کمی تفاوت) ۱۷) شعار حضّار: «رهبر اگر فرمان دهد/ جان را فدایش میکنم» ۱۸) سر دادن شعارهای مختلف از سوی حضّار\nنسخه چاپی \nمنبع:  دیدار اقشار مختلف مردم به مناسبت عید غدیر 1395/06/30 \n\n", "post_full_content_4": "\nحق و باطل در نهج البلاغه\n\n\n\n\nحق و باطل در نهج البلاغه\n1. جایگاه حق و باطل\nألا و من أکلهُ الحقُ فإلى الجنة، و من أکله الباطل فإلى النار.امام علیه السلام به معاویه نوشت: آگاه باش! آن کس که بر حق بوده (در راه حق شهید شود) جایگاهش بهشت است و آن کس که بر باطل باشد در آتش است.1\n2. همراهی با حق\nلیس یخرج الوالى من حقیقة ما الزمه الله من ذلک الا بالاهتمام و الاستعانه، و توطین نفسه على لزوم الحق، و الصبر علیه فیما خفّ علیه او ثقُل.در فرمان استاندارى مصر به مالک اشتر: زمامدار نمى تواند از حقیقت آن چه که از حق آنان بر عهده دارد برآید، مگر با کوشش و استمداد از خداوند متعال و آماده کردن نفس خود براى التزام به حق چه تحمل آن همه موارد سبک باشد یا سنگین.2\n3. سستى نکردن در امر حق\nلَعَمرى ما علىّ من قتال من خالف الحق و خابط الغىّ من إدهان و لا إیهان.به جان خودم سوگند که در جنگیدن با کسى که در برابر حق بایستد و در گمراهى فرو رود هرگز مسامحه و سستى روا نمى دارم.3\n4. روشنى راه حق\nان الله قد اوضح لکم سبیل الحق، و أنار طُرقه، فَشِقوَة لازمة، أو سعادة دائمة ! همانا خداوند راه حق را براى شما آشکار کرد و راه هاى آن را روشن ساخت. پس (از آن به بعد) یا بدبختى همیشگى است و یا سعادت پایدار.4\n5. امتیاز حق طلبی\nلا تقاتلوا الخوارجَ بعدى؛ فلیس مَن طلب الحق فأخطأه، کمن طلب الباطل فأدرکه.امام علیه السلام فرمود: پس از من با خوارج نبرد نکنید؛ زیرا کسى که در جستجوى حق باشد و خطا کرد(خوارج)، مانند کسى نیست که دنبال باطل برود و آن را یافته باشد(معاویه).5\n6. حق پذیرى\nلا تنفروا من الحق نِفار الصحیح من الاجرَب، و البارئ من ذى السّقم.از حق مگریزید، آن گونه که انسان سالم از شخص گر و یا تندرست از بیمار مى گریزد.6\n7. صفات حزب باطل\nفان عینى بالمغرب کتب الىّ یُعلمُنى أنه وُجِّهَ إلى المَوسم أناس من اهل الشام العُمىِ القلوب، الصُمّ الاسماع، الکُمه الابصار، الذین یلبسون الحق بالباطل، و یطیعون المخلوق فى معصیه الخالق... . در نامه اى به قثم بن عباس، کارگزار خود در مکه، مى نویسد: جاسوس من در مغرب به من نوشته و اطلاع داده است که عده اى از شامیان کوردل که گوش هایشان (از شنیدن حق) به کلى کر است و به وسیله باطل حق را مى پوشانند و در نافرمانی خالق از مخلوق  فرمان مى برند، به سوى حج گسیل شده اند... .7\n8. علت نابودى گذشتگان\nانما اهلک من کان قبلکم انهم منعوا الناس الحقَ فاشتروه، و اخذوهم بالباطل فاقتدوه.گذشتگان شما را در حقیقت کسانى نابود کردند که مردم را از حق (خودشان) بازداشتند و آنان هم به ناچار آن را خریدند و مردم را به باطل واداشتند و آنان از آن پیروى کردند.8\n9. بهترین کارها\nلا یکن افضل ما نِلتَ فى نفسک من دنیاک، بلوغ لذّه او شفاء غیظ، و لکن اطفاء باطل او احیاء حق.خطاب به عبدالله بن عباس: مواظب باش که برترین چیز نزد تو رسیدن به لذت هاى دنیا و یا انتقام گرفتن از دشمن نباشد، بلکه بهترین کارها نزد تو خاموش کردن آتش باطل و یا زنده کردن حق باشد.9\n\n10. به جا آوردن حق و عدالت\nاعظم ما افترض سبحانه من تلک الحقوق حق الوالى على الرعیه، و حق الرعیه على الوالى... فاذا ادّت الرعیه الوالى حقّه، و ادّى الوالى الیها حقّها عزّ الحق بینهم، و قامت مناهج الدین، و اعتدلت معالم العدل، و جرت على اذلالها السنن، فصلح بذلک الزمان، و طمع فى بقاء الدوله، و یئست مطامع الاعداء.مهم ترین حقوق که خداوند واجب گردانیده، حق زمامدار بر ملت و حق ملت بر زمامدار است... اگر ملت حق زمامدار را گزارد و زمامدار حق ملت را، حق در میان آنان عزت و قدرت یابد و راه هاى روشن دین هموار گردد و نشانه هاى عدالت و دادگرى برپا شود و راه و رسم ها در مجراى صحیح خود قرار گیرند، بدین ترتیب، اوضاع زمانه درست مى شود و به پایدارى دولت امیدوارى مى رود و دشمنان در رسیدن به مطامع خود مایوس ‍مى گردند.10\n11. همواره سخن حق گو!\n\nلا تکُفّوا عن مقالة بحق، او مشورة بعدل، فانى لستُ فى نفسى بفوق ان أخطئ، و لا آمن ذلک من فعلى، الّا ان یکفى الله من نفسى ما هو املکُ به منّى.از گفتن سخن حق، یا راهنمایى عادلانه، خوددارى نکنید؛ زیرا من خود را بالاتر از این که خطا کنم نمى دانم و از اشتباه کارى ایمن نیستم، مگر این که خداى بزرگ مرا حفظ کند که اختیار دار هموست.11\n12. اقامه حق\nمن واجب حقوق الله على عباده النصیحه بمبلغ جُهدهم، و التعاون على اقامة الحق بینهم.از حقوق واجب خداوند بر بندگانش این است که به اندازه توانایى خود در خیرخواهى و نصیحت بندگان خدا کوشش کنند و در راه برقرارى حق در میان خود همکارى و کمک نمایند.12\n13. رضای به باطل\nالراضى بفعل قوم کالداخل فیه معهم. و على کل داخل فى باطل إثمان: إثم العمل به، و إثم الرضا به.کسى که به کار گروهى راضى باشد، مانند همراه آن ها در آن کار است، و بر کسى که در کار باطل وارد شود دو گناه است: گناه انجام کار، گناه رضایت به آن.13\n14. علت فساد مردم\nانى والله لاظنّ ان هولاء القوم سَیُدالون منکم باجتماعهم على باطلهم، و تفرّقکم عن حقکم، و بمعصیتکم امامَکم فى الحق، و طاعتهم امامَهم فى الباطل، و بادائهم الامانه الى صاحبهم و خیانتکم، و بصلاحهم فى بلادهم و فسادکم.امام على علیه السلام آن جا که از چیره شدن سپاه معاویه به یاران خود خبر مى دهد، مى فرماید: سوگند به خدا مى ‏بینم که این قوم به زودى بر شما چیره شوند به خاطر اجتماعى که آنان بر باطلشان دارند، و تفرقه ‏اى که شما از حق دارید، و اینکه شما در راه حق به امام خود نافرمان هستید، و آنان در راه باطل مطیع رهبر خویشند، و به علّت اینکه آنان امانت او را ادا مى ‏کنند و شما خیانت مى‏ ورزید، و به جهت اینکه آنان در شهرهاى خود درستکارند و شما فاسد هستید.14\n15. فاصله بین حق و باطل\nاما انه لیس بین الحق و الباطل الا اربع اصابع. فسُئل علیه السلام عن معنى قوله هذا، فجمع اصابعه و وضعها بین أذنه و عینه ثم قال: الباطلُ ان تقول: سمعتُ، و الحقُ ان تقول: رایتُ! آگاه باشید که میان حق و باطل چهار انگشت فاصله است !از امام على علیه السلام معنى این گفته سوال شد، حضرت علیه السلام انگشتانش را کنار هم گذاشت و بین گوش و چشم خود قرار داد، سپس ‍ فرمود: باطل آن است که بگویى شنیدم، و حق آن است که بگویى دیدم.15\n16. اولویت حق\nالمسلم من سَلِم المسلمون من لسانه و یده الا بالحق، و لا یحلّ أذَى المسلم الا بما یَجِبُ.مسلمان کسى است که مسلمان ها از دست و زبان او آسوده باشند، مگر که پاى حق در میان آید و آزار رساندن مسلمان روا نیست، مگر آن جا که خداوند واجب فرموده است.16\n17. یاران اندک حق\nاعلموا رحمکم الله! انکم فى زمان القائل فیه بالحق قلیل، و اللسان عن الصدق کلیل، و اللازم للحق ذلیل. اهله معتکفون على العصیان، مصطلحون على الإدهان.رحمت، خدا بر شما، بدانید که شما در روزگارى به سر مى برید که حق گویان اندک اند و زبان از راستگویى کند است و پیرو حق خوار و بى مقدار، مردمان این زمانه به نافرمانى خو گرفته اند و بر مسامحه (در حق) با یکدیگر هم داستان شده اند.17\n18. پیروان حق و باطل\nحقٌ و باطلٌ، و لکلٍّ اهلٌ، فلئن اَمِر الباطل لقدیماً فَعَل، و لئن قلّ الحق فلَرُبّما و لعلّ، و لقلّما أدبر شىء فأقبل ! در دنیا حق و باطل وجود دارد و هر کدام را پیروانى است. اگر مى بینید که باطل بیش از حق است شگفت مدارید؛ زیرا از دیرباز چنین بوده است، و اگر مى بینید که حق اندک است و قلیل، امید است که بر باطل چیره شود، هرچند کم می شود که چیزی که از دست رفته دوباره بازگردد!18\n19. پرهیز از مقابله برابر حق\nمَن أبدَى صَفحَته للحقَ هلَکَ.هر که در برابر حق سینه سپر کند نابود شود.19\n20. حق دو جانبه است !\n\nالحقّ أوسعُ الاشیاء فى التواصف، و اضیَقُها فى التناصف، لا یجرى لأحد الّا جَرى علیه، و لا یجرى علیه الّا جَرى له. و لو کان لأحد أن یجرى له و لا یجرى علیه، لکان ذلک خالصا لله سبحانه.دایره حق در توصیف و گفتار گسترده ترین چیزهاست، اما در عمل تنگ ترین دایره ها است. کسى را حقى نیست جز آن که بر او نیز حقى است بر او حقى نیست جز آن که او نیز (بر دیگرى) حقى است. اگر بنا بود کسى را حقى باشد، اما بر او حقى نه، آن کس فقط خداى سبحان بود.20\n21. معیار شناخت حق و باطل\nلما اتاه الحارث بن حوط فقال: اترانى اظن اصحاب الجمل کانوا على ضلاله؟! فقال علیه السلام: یا حارث، انک نظرتَ تحتک و لم تنظر فوقک فَحِرتَ! انک لم تعرف الحق فتعرف من أتاه، و لم تعرف الباطل فتعرف من أتاه.حارث بن حوط نزد امام على علیه السلام آمد و عرض کرد: آیا به نظر شما من فکر مى کنم که اصحاب جمل گمراه اند؟ حضرت فرمود: اى حارث! تو زیر پایت را نگریسته اى و بالا را نگاه نکرده اى (کوته بینانه نگریستی) و از این رو در حیرت و سرگردانى به سر مى برى. تو حق را نشناختى تا اهلش را بشناسى و باطل را نشناختى تا باطل گرایان را بشناسى.21\n22. حکومت برای اقامه حق\nقال عبدالله بن عباس: دخلت على امیرالمومنین علیه السلام بِذى قار و هو یخصف نعله فقال لى: ما قیمة هذا النعل؟ فقلت: لا قیمة لها! فقال علیه السلام: والله لَهى احبّ الىّ من إمرتکم، الّا ان أقیم حقّا، أو أدفع باطلا.عبدالله بن عباس مى گوید: در منطقه ذى قار خدمت امیرالمومنین علیه السلام رسیدم. آن حضرت علیه السلام مشغول تعمیر کفش خود بود. به من فرمود: ارزش این کفش چه قدر است؟ عرض کردم: ارزشى ندارد! امام علیه السلام فرمود: به خدا سوگند، این کفش را بیش از فرمانروایى بر شما دوست دارم. مگر آن که به وسیله آن حکومت حقى را برپا دارم یا باطلى را براندازم.22\n23. بهترین مردم نزد خدا\nان افضل الناس عند الله من کان العمل بالحق احبّ الیه و إن نقصَه و کرَثَهَ من الباطل و إن جرّ الیه فائدة و زادَهُ.بتحقیق برترین مردم نزد خدا کسى است که عمل بحقّ را بیشتر دوست داشته باشد از باطل، اگر چه حقّ به او زیان رسانده و اندوهگینش نماید و باطل سود داشته و بهره ‏مندش سازد.23\n24. جهل و دوری از حق\nمن کثُر نزاعُه بالجهل دامَ عَماه عن الحق و من زاغ ساءت عنده الحسنه و حسنت عنده السیئه، و سَکر سُکر الضلاله.آن کس که از روی جهل به ستیزه جویى و نزاع پرداخت از دیدن حق نابینا شد و آن کس ‍ که از راه حق منحرف گردید، نیکویى را زشت و زشت را نیکویى پنداشت و سرمست گمراهى ها گشت.24\n25. سنگینى حق\nانّ الحق ثقیلٌ مَرىءٌ و انّ الباطل خفیفٌ وَبىءٌ.همانا حق سنگین است اما گوارا، و باطل سبک و آسان است، اما کشنده.25\n26. حق بر زبان مؤمنین\nاتقوا ظنون المومنین؛ فان الله تعالى جعل الحقّ على السنتهم.از گمان های مومنان پرهیز کنید (با آن اهمیت دهید)؛ چرا که خداوند حق را بر زبانشان قرار داده است.26\n27. کنجکاوی دروغین و دوری از حق\nالکفر علی اربع دعائم، علی التعمّق و التنازع و الزَیغ و الشّقاق، فمن تعمّق لم یُنِب الى الحق.کفر بر چهار پایه استوار است: بر توهم و کنجکاوى دروغین، ستیزه ‏جویى و جدل، انحراف از حق، و دشمنى کردن؛ پس آنکه کنجکاوى بی جا کند به حق باز نمى گردد.27\n28. کسی که حق به او سود نرساند...\n\nألا و انّه من لا ینفعُه الحقُ یضُرّه الباطلُ، و من لا یستقیمُ به الهُدى، یَجُرّ به الضلالُ الى الرَّدى.هشیار باشید! کسى را که حق سودش نبخشید، باطل ضررش خواهد زد و کسى را که هدایت راستش نسازد، گمراهى به هلاکتش خواهد کشید.28\n29. نتیجه معرفت به حق\nمن مات منکم على فراشه و هو على معرفة حقّ ربّه و حقّ رسوله و اهل بیته مات شهیدا، و وقَعَ اجرُه على الله، و استوجب ثواب ما نَوَى من صالح عمله، و قامت النیة مقام إصلاته لسَیفه.کسى از شما که با معرفت حق خدا و حق رسول خدا صلى الله علیه و آله و اهل بیتش علیهم السلام در بستر چشم از این دنیا بپوشد، از این دنیا شهید رفته و پاداش او بر خدا است و چنین شخصى مستحق ثواب نیتى است که براى انجام عمل صالح نموده و همان نیت جانشین کشیدن شمشیر (در میدان جهاد) است.29\n30. یاوران حق\nانتم الانصار على الحق، و الاخوان فى الدین... فأعینونى بمُناصحة خَلیّةٍ من الغِشّ.درباره یاران صالحش فرمود: شمایید یاران حق و برادران یکدیگر در دین...، پس مرا در خیرخواهىِ خالى از خیانت کمک کنید.30\n31. تلاش در راه حق\nخُضِ الغمرات للحق حیثُ کان.براى نیل به حق و حقیقت هرجا که باشد در حوادث شدید غوطه ور شو.  31\n32. آشکار بودن مسیر حق\nعباد الله! الله الله فى أعزّ الانفس علیکم، و احبّها الیکم، فان الله قد اوضح لکم سبیل الحق، و أنار طرقه. فَشِقوةٌ لازمة، او سعادةٌ دائمة ! اى بندگان خدا! خدا را در نظر بگیرید، درباره عزیزترین نفوس و محبوب ترین آن ها براى شما؛ زیرا خداوند متعال راه حق را براى شما آشکار و طرق آن را نورانى فرموده است، (مسیر این راه) یا به شقاوت لازمه اعمال زشت منتهى مى گردد و یا به سعادت دائمى.32\n33. زنده کردن حق و نابود کرد باطل\nان المرء لیفرح بالشىء الذى لم یکن لیفوته، و یحزن على الشىء الذى لم یکن لیصیبَه، فلا یکن افضلَ ما نلتَ فى نفسک من دنیاک بلوغُ لذّه او شفاء غیظ، ولکن اطفاءُ باطل او احیاء حق.انسان به چیزى که به او خواهد رسید (رزق) خوشحال مى شود و نسبت به چیزى که مقدر نشده به او برسد ناراحت مى گردد، بنابراین نباید در نظر تو بهترین چیزها که در دنیا به آن دست مى یابى، رسیدن به اوج لذت و یا انتقام گرفتن باشد، بلکه باید ریشه کن کردن باطل و زنده نمودن حق باشد.33\n34. معرفت به حق و باطل\nلا تعرفون الحق کمعرفتکم الباطل، و لا تبطلون الباطل کإبطالکم الحق !آن چنانکه با باطل آشنایید حق را نمى شناسید و آن سان که حق را باطل مى کنید در صدد از بین بردن باطل نیستید.34\n35. عدم پیروی از حق\nو الذى نفسى بیده، لیظهرنّ هولاء القوم علیکم، لیس لانّهم اولى بالحق منکم، ولکن لإسراعِهم الى باطل صاحبهم، و ابطائکم عن حقى.سوگند به آن خداوندى که جانم به دست او است، آن مردم بر شما پیروز خواهند گشت. نه از آن جهت که آنان به حق شایسته تر از شما هستند، بلکه به جهت سرعتى که آنان در تایید و حمایت از امر باطل امیرشان دارند و بى اعتنایى و کندى که شما در حق من (که امیر شما هستم) دارید.35\n36. بهترین امور\nولیکن احبّ الامور الیک أوسطها فى الحق، و أعمها فى العدل، و أجمعها لرضا الرعیه.نامه آن حضرت به مالک اشتر: باید بهترین امور در نزد تو، میانه ترین آن ها در حق، و فراگیرترین آن ها در عدالت، و جامع ترین آن ها به رضایت مردم باشد.36\n37. یارى خدا از حق جویان\nالا و ان الله سبحانه قد جعل للخیر اهلا، و للحق دعائم، و للطاعه عصما، و ان لکم عند کل طاعه عونا من الله سبحانه یقول على الالسنه، و یثبت الافئده فیه کفأ لمکتف، و شفأ لمشتف.آگاه باشید! خداوند براى خوبى ها مردمى و براى حق ستون هاى استوارى و براى اطاعت نگهدارنده اى قرار داد و هر گامى که در اطاعت برمى دارید، یاورى از طرف خداى سبحان وجود دارد که زبان ها به نیروى آن ها سخن مى گویند و دل ها با کمک آنها استوارند، و براى یارى طلبان یاور و براى شفا خواهان شفا دهنده اند.37\n38. یاور حق\nرحم الله رجلا رأى حقّا فأعانَ علیه، أو رأى جوراً فرَدّه، و کان عوناً بالحق على صاحبه.خداوند رحمت کند مردى را که حق را بییند و یاور آن باشد، یا ستمى را مشاهده کند و آن را رد کند، و یار و مددکار صاحب حق باشد.38\n____________________\nپی نوشت:1. نامه 172. نامه 533. خطبه 244. خطبه 1575. خطبه 616. خطبه 1477. نامه 338. نامه 799. نامه 6610. خطبه 21611. خطبه 21612. خطبه 21613. حکمت 15414. خطبه 2515. خطبه 14116. خطبه 16717. خطبه 23318. خطبه 1619. حکمت 18820. خطبه 21621. حکمت 26222. خطبه 3323. خطبه 12524. حکمت 3125. حکمت 37626. حکمت 30927. حکمت 3128. خطبه 2829. خطبه 19030. خطبه 11831. نامه 3132. خطبه 15733. نامه 6634. خطبه 6935. خطبه 9736. نامه 5337. خطبه 21438. خطبه 205 \nمنبع گردآوری: نهج البلاغه موضوعى؛ عباس عزیزى\n\n مؤسسه تحقیقات و نشر معارف اهل البیت (ع)\n\n", "post_full_content_3": "\nدریافت فایل پاورپونت -خلاصه کتاب های  متفکر شهید مرتضی مطهری\n\n\n\nدریافت فایل پاورپونت -خلاصه کتاب های  متفکر شهید مرتضی مطهری \n\nتوسط : مجتبی کاردیon: تیر ۲۴, ۱۳۹۴\n\n\nمروری اجمالی بر کتاب جاذبه ودافعه علی ( علیه السلام) اثر  متفکر شهید استادآیت الله  مرتضی مطهری  (ره)\n \n \nدریافت فایل پاور پونت خلاصه گفتار  علامه شهید مطهری (ره)\nدریافت فایل \nمروری اجمالی بر کتاب سیری در نهج البلاغه اثر  متفکر شهید استادآیت الله  مرتضی مطهری  (ره)\n \n \nدریافت فایل پاور پونت خلاصه گفتار  علامه شهید مطهری (ره)\nدریافت فایل \nمروری اجمالی بر کتاب ولاء ها و ولایت ها  اثر  متفکر شهید استادآیت الله  مرتضی مطهری  (ره)\n \n\nدریافت فایل پاور پونت خلاصه گفتار  علامه شهید مطهری (ره)\nدریافت فایل \nمروری اجمالی بر کتاب انسان کامل  اثر  متفکر شهید استادآیت الله  مرتضی مطهری  (ره)\n \n \nدریافت فایل پاور پونت خلاصه گفتار  علامه شهید مطهری (ره)\nدریافت فایل\nمروری اجمالی بر کتاب نبرد حق و باطل اثر  متفکر شهید استادآیت الله  مرتضی مطهری  (ره)\n \n \nدریافت فایل پاور پونت خلاصه گفتار  علامه شهید مطهری (ره)\nدریافت فایل\n\nمنبع: پایگاه حوزه علمیه دارالحکمه \n\n", "post_full_content_2": "\nعهدنامه مالک اشتر روشن ترین دلیل برای اثبات نظریه ولایت فقیه است\n\n\n\n\n\n\n\n\n\n\n\n\nبه گزارش خبرگزاری «حوزه»، معظم له در دیدار آیت الله دین پرور و اعضای کنگره بین المللی نهج البلاغه، اظهار داشتند: نهج البلاغه حقیقتا دریای عظیمی است که بعد از قرآن، جامع ترین و مهمترین کتاب در ابعاد گوناگون است. این مرجع تقلید ابراز داشتند: کلام حضرت امیر(ع)، در هر موضوعی گوهربار است و خداوند متعال این توفیق با ارزش را به تبیین کنندگان نهج البلاغه عطا فرموده که در این راه قدم بردارند. ایشان خاطرنشان ساختند: سند نهج البلاغه همانند قرآن است و نیازی به بحث در سند آن نیست؛ چراکه در طول قرون بر حقانیت آن اعتراف شده است. حضرت آیت الله نوری همدانی تصریح کردند: مهمترین دلیل بر تأیید ولایت فقیه در عهدنامه مالک اشتر آمده و این خود نشانگر عظمت این عهدنامه می باشد. این استاد خارج فقه حوزه بیان داشتند: باید تلاش شود تا از کتاب نهج البلاغه در مباحث اخلاقی بهره برداری شود ، این کتاب را به جهانیان عرضه کنیم ؛ چرا که از عظمت بالایی برخوردار است.\n\n\n\n\n\n", "post_full_content_1": "\nتاکید آیت‌الله العظمی سیستانی بر توجه به نهج‌البلاغه\n\n\n\n\n\nحضرت آیت‌الله سیستانی درپاسخ به سوالی درباره نهج البلاغه نسبت به بهره مندی از معارف متعالی آن توصیه کردند.\n\n \nمتن پاسخ معظم‌له در ذیل می آید :بسم الله الرحمن الرحیم آنچه دراین کتاب از سخنان مولا امیرالمومنین(علیه‌السلام) به ثبت رسیده، بی شک پس از کلام خداوند متعال و پیامبر(ص)، در اوج و قله‌ی کلام قرار دارد. چرا که در آن، روش فطری تفکر و تامل در جهان هستی و واقعیت‌های آن بیان گردیده است.تبیین اصول دینهمچنین اصول دین اسلام و معارف آن و حکمت‌های زندگی و سنت‌هایی که برپایه‌های آن زندگانی بشر بنا شده است، تبیین گشته است و نیز راه‌های تزکیه‌ی نفس و پرورش آن و اهداف شریعت و احکامی که برپایه آنها بنیان گذاشته شده توضیح داده شده است. همچنین آداب حکومت‌داری و شرایط و شایستگی‌های مربوط به آن و آموزش روش حمد و ثنای خداوند و دعا و راز و نیاز در برابر وی و معارف بسیار دیگری بیان گردیده است.آیینه راستین تاریخ اسلام این کتاب ارزشمند از سویی دیگر، آیینه‌ی راستین تاریخ اسلام و رخدادهای پس از رحلت پیامبر اکرم(صلی‌الله‌علیه‌وآله) به ویژه دوران خلافت امام علی(علیه‌السلام) می‌باشد و بخش مهمی از سیره، اخلاق، ویژگی‌های رفتاری، علم و فقه ایشان را دربرمی‌گیرد. شایسته است عموم مسلمانان از این کتاب در امور دینی خود برای آموزش و تزکیه‌ی نفس استفاده کنند و به همگان - به ویژه جوانان - توصیه می‌کنم که اهتمام خاصی به مطالعه و تدبر در آن داشته باشند و قسمتی از آن را حفظ نموده و به خاطر بسپارند و همچنین کسانی که ادعای محبت به امام علی(ع) را دارند و آرزو می‌کنند که ای کاش در روزگار آن حضرت می زیستند تا پندهای ایشان را می‌شنیدند و از هدایتش بهره‌مند می‌شدند و در مسیر امیرالمومنین(ع) حرکت می‌کردند، شایسته است با استفاده از آنچه در این کتاب آمده، آرزوی خود را برآورده سازند. مولا علی (علیه‌السلام) در جنگ جمل فرمودند: کسانی در این جنگ مرا همراهی می‌کنند که هنوز در صلب پدران و رحم مادران‌شان هستند و مقصود ایشان کسانی هستند که خداوند از راستین‌بودن نیت آنان مبنی بر آرزوی حضور در زمان امام(علیه‌السلام) و اقتدا به دستورات ایشان آگاه است. اینان کسانی هستند که در روز قیامت وقتی هر قومی با پیشوای خود (چه خیر و چه شر) محشور می شوند، با اولیاء خداوند برانگیخته خواهند شد. این بدان خاطر است که آنان به آموزه‌های بر حق مولا (علیه‌السلام) بدون آن که شبهه‌ای وارد کنند و بهانه‌ای بیاورند و دلبستگی خود به ایشان را تنها با آروزهایشان بیان کنند - عمل کرده‌اند.توجه  مسئولان و حاکمان کشور شایسته است حاکمان مسلمان وظایفی را که آن حضرت برای امثال آنان تشریح کرده‌اند، اجرا کنند و از دستورات ایشان پیروی کرده و کوشش کنند. در رفتار و اعمال‌شان پا جای پای ایشان بگذارند. حاکمان مسلمان باید خود را به مثابه‌ی فرمانداران و کارفرمایان آن حضرت قرار دهند تا میزان پایبندی و تأسّی آنان به امام (علیه‌السلام) نمایان شود. از خداوند متعال مسئلت داریم تا دست همه‌ی ما را بگیرد و به مسیر هدایت رهنمون گرداند و از هواهای نفس دور دارد، چرا که موفقیت و پیروزی تنها به دستان پروردگار می‌باشد. علی الحسینی السیستانی\n\n"}