{"type": "blog", "blog_name": ".", "blog_url": "http://koololosk.blog.ir/", "post_url_1": "http://koololosk.blog.ir/post/12", "post_title_1": "همین!", "post_content_1": "من زشت ترین دست های دنیا رو دارم..", "post_url_2": "http://koololosk.blog.ir/post/9", "post_title_2": "کجا روم چه کنم چاره از کجا جویم؟", "post_content_2": "حالا کربلا را قبولم نمیکنی اما ساری هم نه؟!\n\n\n\nدلم به وسعت بغض الان ساری میخواهد.", "post_url_3": "http://koololosk.blog.ir/post/8", "post_title_3": "کسی هست؟!", "post_content_3": "مدت ها پیش پای یک پست اینستاگرام کامنت گذاشته بودم: \"نمیدانم کسی نگران انقراض مگس ها هست یا نه؟\"\n\nحالا واقعا می خواهم بدانم کسی هست که نگران نبود و انقراض مگس ها و سوسک ها و حشرات باشد؟؟\n\nکاری به قوانین اتولوژی و زیست شناسی هم ندارم....  فقط کسی هست؟", "post_url_4": "http://koololosk.blog.ir/post/6", "post_title_4": "چقدر وقتی نیستی همه بی حوصله و کسل هستیم.", "post_content_4": "برنج را که آبکش کردم تازه یادم آمد که اصلا نمک به برنج نزده ام. کمی نمک توی آب حل کردم و روی برنجم زدم که شاید کمی نمک بگیرد.\n\n\n\n\nمیدانی فقط تو هستی که یادم می آوری نمک به غذایم بزنم.. یادم می آوری لباس هایی را که خشک شدند و کمی آفتاب خوردند از روی بندرختی جمع کنم که آنجا زیر آفتاب له و رنگ رفته نشوند..که وقتی دکمه end لباسشویی روشن شد خیلی زود لباس ها را روی بندرختی پهن کنم که بو نگیرند..وقتی اتوی لباس ها تمام شد آب مانده توی اتو را خالی کنم که ته اتو رسوب نگیرد...و شیشه های آب را خالی توی یخچال نگذارم..و کِی زیر برنجم را خاموش کنم که برنج ته نگیرد..و...! توی دفترم می نویسم \"کاش زود برگردی تا این ها را یادم بیاوری\" \n\n\n\n\nمی روم  که زیربرنج را خاموش کنم که ته نگیرد. گوشی زنگ میخورد. راهم را از آشپزخانه کج می کنم به سالن که گوشی را جواب بدهم. می گویی: \"بلیط گیرت آمده و الان چنددقیقه ای هست که اتوبوس حرکت کرده\" گوشی ت درست آنتن نمی دهد و صدایت قطع و وصل می شود. می توانم از بریده بریده کلماتی که می شنوم بفهمم که باید لباس هایت را آماده کنم که وقتی آمدی می خواهی بروی حمام. آنتن گوشی ت کاملا می رود و گوشی قطع می شود. می روم آشپزخانه. برنجم ته گرفته! گاز را خاموش میکنم. برایت پیام میدهم که \"ناهار برنج کم نمک(بی نمک) ته گرفته با خورش بادمجون له شده داریم برایت کنار می گذارم که وقتی آمدی بخوری\" علامت تعجب قرمزکنار پیام یعنی شارژ ندارم و پیام ارسال نشده. می روم لباس هایی که از دیروز ظهر روی بندرختی مانده اند را جمع می کنم می گذارم روی تخت فاطمه که وقتی از مدرسه برگشت لباس ها را تاکند و توی کمد بگذارد. لباس های توی لباسشویی را هم که چندساعتی ست توی ماشین هستند را روی بندرختی پهن میکنم. آب توی اتو را خالی میکنم. شیشه های خالی را از توی یخچال برمی دارم آب میکنم و دوباره توی یخچال می گذارم. بابونه دم می کنم. میزتلویزیون و عسلی ها را تندتند دستمال می کشم. فاطمه از مدرسه آمده. ظرف تغذیه ش را توی سینک می گذارم. فاطمه همه جا را جارو می کشد. ناهار خودمان را می کشم و برای تو کنار می گذارم. لباس آبی پرگلت را کنار روسری رنگی رنگی ت آماده می گذارم. و تند تند ساعت را نگاه می کنم و منتظرتم.\n\n\n\n\nفقط یک روز نبودی و این حجم دلتنگی حتما مرا خفه می کرد اگر بلیط گیر نمی آوردی!", "post_url_5": "http://koololosk.blog.ir/post/3", "post_title_5": "...", "post_content_5": "بعضی از این مثلا حزب اللهی ها هم یه طوری دارن از کم کاری و انفعال باقی حزب اللهی ها و بسیجی ها و کجا وکجا ایراد می گیرن که انگار حالا خودشون غیر غر زدن و ایراد گرفتن چیکار میکنن؟؟!\n\n\n\n\n\n\n\n\n\n\nاگه جایی هم اشتباهی دیدی کم کاری و کم لطفی بود هیچی نگو فقط پاشو تاجایی که می تونی و توان داری اون کم لطفی رو جبران کن. به جای خرده گرفتن از کار بقیه بشین فکر کن راه بده ایده بده یه حرکتی کن. والا با این غرزدن ها هیچ کاری انجام نمیشه.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nخیلی از کارهای به ظاهر کوچک و بی فایده و الکی با چنان نیت های بزرگی انجام شدن که فقط خدا بزرگی این کار رو میدونه و بس. "}