{"type": "blog", "blog_name": "نارنجی سیر", "blog_url": "http://sirnarenji.blog.ir/", "post_url_1": "http://sirnarenji.blog.ir/1395/12/29/%D8%A7%D9%81%D8%B1%D8%A7%D8%AF-%D9%85%D9%88%D9%81%D9%82-%D8%AA%D8%B9%D8%B7%DB%8C%D9%84%D8%A7%D8%AA-%D8%AE%D9%88%D8%AF-%D8%B1%D8%A7-%DA%86%DA%AF%D9%88%D9%86%D9%87-%D9%85%DB%8C-%DA%AF%D8%B0%D8%B1%D8%A7%D9%86%D9%86%D8%AF", "post_title_1": "افراد موفق تعطیلات خود را چگونه می‌گذرانند؟", "post_content_1": "زمستان کم‌کم در حال رفتن است و صدای پای بهار می‌آید. سال نو و بزرگ‌ترین تعطیلات رسمی کشور در راه است. خیلی‌ها مرخصی گرفته‌اند که به مسافرت بروند و با خانواده خوش بگذرانند یا فقط استراحت کنند و برای یک سال جدید و خوب آماده شوند. افراد موفق برای تعطیلات‌شان هم، برنامه‌ریزی دارند و قدر تمام لحظه‌هایشان را می‌دانند. بیایید با هم این متن را بخوانیم تا یاد بگیریم که در برنامه‌ریزی برای تعطیلات نوروز چه نکته‌هایی را باید مد نظر قرار دهیم.\nادامه مطلب", "post_url_2": "http://sirnarenji.blog.ir/1395/07/01/%D8%B1%D8%A7%D9%87%D9%87%D8%A7%DB%8C%DB%8C-%D8%A8%D8%B1%D8%A7%DB%8C-%D9%84%D8%B0%D8%AA-%D8%A8%D8%B1%D8%AF%D9%86-%D8%A7%D8%B2-%D8%B2%D9%86%D8%AF%DA%AF%DB%8C-%D8%AF%D8%A7%D9%86%D8%B4%D8%AC%D9%88%DB%8C%DB%8C", "post_title_2": "راههایی برای لذت بردن از زندگی دانشجویی", "post_content_2": "•  سعی نکنید آنچه که برایتان آشنا است را دنبال کنید. شما فرصت دارید که هرکاری می‌خواهید انجام دهید. اجازه دهید که دنیای اطرافتان روی شما تأثیر بگذارد و به شما درس بدهد. دانشگاه شما را برای آینده آماده می‌سازد، اما هر چیز دیگری به شما کمک می‌کند که خود را بیابید.\n•  زندگی با افراد دیگر در درازمدت می‌تواند تا حدودی به نفع شما باشد. ممکن است این افراد تبدیل به بهترین دوستان شما شوند. پس اگر بتوانید با زندگی در کنار چندین نفر دیگر در خوابگاه کنار آیید آنگاه خوابگاه برایتان لذت‌بخش خواهد بود. مسائل متعدد دیگری در مورد زندگی دانشجویی وجود دارد که شرایط زندگی شما در خوابگاه را جبران می‌کنند، مانند دوستی‌های بی‌نظیر و منحصربه‌فرد.\n•  پیشنهاد ما برای دانشجویان سال اول این است که آرام باشند. البته از آنجا که همه چیز جدید است ممکن است دچار اضطراب شوید، اما دوران دبیرستان نیز این‌طور بود. از آن لذت ببرید.\n•  حتماً وسیله‌ای مانند یک صندوق در اتاقتان داشته باشید که بتوان آن را قفل کرد تا اشیایی را که می‌خواهید ایمن نگه‌دارید را در آن بگذارید، مانند سیدیها، بازی‌های ویدئویی، چک‌های بانکی،رسیدها، و موارد دیگر. همچنین حتماً باید یک خوشبوکننده‌ی هوا در خوابگاه داشته باشید. حتی اگر اتاق را مرتباً تمیز می‌کنید خوشبوکننده‌های هوا باعث می‌شوند که کمی بوی بهتری ایجاد شود.\n•  اگر بلافاصله نمی‌دانید که در چه رشته‌ای می‌خواهید تخصص بگیرید نگران نباشید. ممکن است هر فردی رشته‌ی خود را چند بار تغییر دهد. اگر در تصمیم‌گیری مشکل‌دارید، فقط در مورد کارهایی که بیشتر از هر چیزی دوست دارید انجام بدهید و اینکه آیا می‌توانید آن را به یک شغل تبدیل کنید یا نه فکر کنید.\n•  اگر نمی‌دانید که باید چه کار کنید با دانشگاه تماس بگیرید. فهرستی از سؤالاتی که دارید تهیه کنید. افرادی که در دفاتر پذیرش کار می‌کنند بسیار آگاه هستند و به سؤالات شما پاسخ خواهند داد.  \n•  یک دفتر برنامه‌ریزی تهیه کنید تا بتوانید برنامه‌ی هر روز خود را در آن تنظیم کنید. حتماً لازم است که برای مطالعات خود وقت بگذارید. مدیریت زمان کلید قبول شدن در دانشگاه است.\n•  توصیه‌ی من به دانشجویان ورودی سال اول این است که در فعالیت‌ها شرکت کنند. این بهترین راه برای آشنایی با دوستان است. دوست‌ها بخش مهمی از دوران دانشجویی هستند. دانشگاه اضطراب زیادی ایجاد می‌کند و شما به کسی احتیاج دارید که با شما رابطه‌ی خوبی داشته و درکتان کند.\n•  درس‌های خود را به خوبی یاد بگیرید، زیرا امتحانات پایان‌ترم در یک چشم به هم زدن می‌رسند. در دانشگاه شما تنها یک فرصت دارید بنابراین بیش‌ترین بهره را از آن ببرید، در فعالیت‌ها شرکت کنید و مهم‌تر از همه از این دوران لذت ببرید.\n•  از صحبت کردن با هم اتاقی خود نترسید و احساس خود را به او بگویید. هنگام استفاده از یک مکان قوانینی تنظیم کنید مانند خاموش کردن چراغ‌ها در ساعتی معین یا رفتن به اتاق مطالعه برای انجام دادن تکالیف. سعی نکنید که اشتباه او را تلافی کنید، تنها تلاش کنید که  نظم و ترتیب بهتری به وجود آورید.\n•  ارزش دوران تحصیلی خود را قبل از آنکه از دستش بدهید درک کنید. زمان، پول، و بخش بزرگی از زندگی خود را با حاضر نشدن در کلاس‌ها و خوش‌گذرانی هدر ندهید. به کسی که تجربه‌ی بودن در دانشگاه را داشته و اکنون تمام تلاش خود را به کار گرفته تا جبران کند گوش دهید.\nمنبع:گروه پژوهشی آرنا", "post_url_3": "http://sirnarenji.blog.ir/1395/05/01/%D9%85%D8%B4%DA%A9%D9%84-%D8%A7%DB%8C%D9%86-%D9%86%DB%8C%D8%B3%D8%AA-%DA%A9%D9%87-%D8%B2%D9%86%D8%AF%DA%AF%DB%8C-%D9%86%D8%A7-%D8%B9%D8%A7%D8%AF%D9%84%D8%A7%D9%86%D9%87-%D8%A7%D8%B3%D8%AA-%D9%85%D8%B4%DA%A9%D9%84-%D8%A8%D8%B1%D8%AF%D8%A7%D8%B4%D8%AA-%D8%A7%D8%B4%D8%AA%D8%A8%D8%A7%D9%87-%D9%85%D8%A7-%D8%A7%D8%B2-%D8%B9%D8%AF%D8%A7%D9%84%D8%AA-%D8%A7%D8%B3%D8%AA", "post_title_3": "مشکل این نیست که زندگی نا عادلانه است!مشکل برداشت اشتباه ما از عدالت است!", "post_content_3": "برخلاف برنده شدنتان،بیشتر زندگی برایتان ناعادلانه خواهد بود!\n\nواقعیت این است که زندگی با قوانین مختلفی پیش می رود.\nقوانین واقعی وجود دارند.در واقع آنها احساس ایجاد می کنند.اما کمی بیشتر پیچیده و به مقدار زیادی غیر راحت هستند که به این دلیل بیشتر مردم هیچ وقت برنامه ای برای یادگیری آنها ندارند.\nارزش خوندن داره...\nادامه مطلب", "post_url_4": "http://sirnarenji.blog.ir/1395/01/01/%D8%B3%D8%A7%D9%84-%D9%86%D9%88-%D9%85%D8%A8%D8%A7%D8%B1%DA%A9", "post_title_4": "سال نو مبارک", "post_content_4": "", "post_url_5": "http://sirnarenji.blog.ir/1394/12/19/%D9%86%D8%A7%D8%B1%D9%86%D8%AC%DB%8C-%D8%B3%DB%8C%D8%B1", "post_title_5": "نارنجی سیر", "post_content_5": "\nبه نام خدا\nفعالیت های وبلاگ نارنجی سیر از امروز به طور رسمی! معلق می گردد!...البته تا اطلاع ثانوی...ترک اینترنت نکردیم...فقط دست تنها بودیم و یکم سخت شد که وبلاگ رو به خوبی اداره کنیم...بر می گردیم...\nراستی از مطالب وبلاگ استفاده کنید...اینا مهم ترین مطالبی بود که به دستمون می رسید ...از فیلتر رد شدن...از دست ندین..."}