{"type": "blog", "blog_name": "یادداشت های", "blog_url": "http://shadmanfar.blog.ir/", "post_url_1": "http://shadmanfar.blog.ir/1396/10/27/%D9%86%D8%B8%D8%A7%D9%85-%D8%AC%D8%A7%D9%85%D8%B9-%D8%A2%D9%85%D8%A7%D8%B1%DB%8C-%D8%AF%D8%B1-%D8%B4%D9%87%D8%B1%D8%AF%D8%A7%D8%B1%DB%8C-%D8%AA%D9%87%D8%B1%D8%A7%D9%86", "post_title_1": "نظام جامع آماری در شهرداری تهران", "post_content_1": "\n\nشهرداری تهران در حال برنامه ریزی برای استقرار نظام جامع آماری خویش\nاست. تمام معاونت های شهرداری و تمامی سازمانهای زیر مجموعه و ... زین پس تمامی\nداده های حوزه خود را جمع آوری و تحت نظارت یم مدیریت یکپارچه پردازش و تحلیل\nخواهند کرد. \n\n\nبه رغم اینکه سازمان فن آوری اطلاعات و ارتباطات شهرداری تهران متولی\nاجرای این تحول می باشد پیشبینی شده که مدیریت آمار و اطلاعات در سطوح عالی و\nتمامی معاونت ها تشکیل شود. گرچه بر خلاف سیاست کوچک سازی سازمانی است ولی برای\nشکل دهی به چنین نظام آماری ضروری به نظر می رسد. همچنین بنظر می رسد این نظام\nنامه وظایف زیادی برای تمام مجموعه های شهرداری تهران ایجاد می کند که وظیفه اصلی ذاتی\nشهرداری تهران نیست!", "post_url_2": "http://shadmanfar.blog.ir/1396/10/22/%DA%A9%D9%84%D8%A7%D9%86%D8%B4%D9%87%D8%B1-%D8%AA%D9%87%D8%B1%D8%A7%D9%86-%D9%88-%DA%86%D8%A7%D9%84%D8%B4%D9%87%D8%A7%DB%8C-%D8%AA%D9%88%D8%B3%D8%B9%D9%87-%D8%A7%DB%8C-%D8%A7%D8%B2-%D9%85%D9%86%D8%B8%D8%B1-%D8%B2%DB%8C%D8%B3%D8%AA-%D9%85%D8%AD%DB%8C%D8%B7%DB%8C", "post_title_2": "کلانشهر تهران و چالشهای توسعه ای از منظر زیست محیطی", "post_content_2": "\nامروز اغلب کلان‌شهرهای جهان با آلودگی‌های هوا، آب، خاک،\nصدا، نور و... روبرو هستند. توسعه تک‌بعدی جامعه بشری موجب خدشه دارشدن پایداری شهرها\nشده و ما را در وضعیتی قرار داده که ظرفیت زیست‌محیطی موجود قادر به پاسخگویی به\nنیازهای کمی و کیفی ما نیست.\nهر زیست بوم توان مشخصی برای تولید کالا و\nخدمات دارد و در عین حال باید بتواند شرایط طبیعی خودر ا حفظ کند. به عبارت دیگر ظرفیت\nاکولوژیکی، ظرفیت هوا، آب و خاک برای حفظ شرایط طبیعی و جذب آلودگی تولید شده ضمن حفظ\nتنوع زیستی است. اما بسیاری از شهرها دیگر توان موازنه اکولوژیکی را در داخل و حتی\nدر طبیعت اطراف خود را ازدست‌داده‌اند فقدان سیستم جمع‌آوری و تصفیه فاضلاب شهری و\nدرنتیجه وجود آلودگی‌های ناشی از پخش فاضلاب در محیط‌های شهری، ضعف و نواقص\nبهداشتی در نحوه جمع‌آوری و دفع زباله شهری، عدم وجود سیستم مطلوب تصفیه آب و آب‌رسانی\nشهری، آلودگی رودخانه‌ها، مشکلات ناشی از ترافیک، فقدان فضای سبز کارآمد درون‌شهری\nو پیرامونی، وجود آلودگی خاک درنتیجه جمع‌آوری و دفع غیراصولی فاضلاب و زباله شهری\nاز دیگر مشکلات زیست‌محیطی است که سلامت و بهداشت جوامع شهری را تهدید می‌نمایند.\nشهرهای بزرگ نماینده توسعه‌یافتگی کشور خود هستند. شهر\nتهران نیز به‌عنوان یک کلان‌شهر که از جایگاه غیر قابل انکاری در مناسبات بین\nالمللی برخوردار است مدت‌هاست که قطب سیاسی، اقتصادی، آموزشی و درمانی کشور است و\nبخش قابل توجه ای از صنعت کشور در اینجا مستقر است. تهران سالهاست بار پایتخت بودن\nرا به دوش می‌کشد. شهر تهران علاوه بر نقش فراملی که بر عهده دارد، مرکز سیاسی کشور\nایران است، مرکز استان تهران و شهرستان تهران نیز به‌شمار می‌رود. مهمترین نهادهای\nدولتی و قضایی شامل وزارتخانه‌ها، مجلس شورای اسلامی و… در آن واقع\nشده‌است و تاثیرگذارترین مقام‌های کشور ایران در این شهر زندگی می کنند. لذا مدیریت\nتوسعه و نگهداشت تهران به‌گونه‌ای که تصویر درخوری برای پایتخت جمهوری اسلامی\nایران باشد نیازمند تأمین منابع درآمدی است و اهمیت آن به‌اندازه ایست که مدیران\nاین شهر را از بار گزاری بیش‌ازحد مجاز بر پیکر این شهر ناگزیر کرده است.\nتهران سال‌هاست مرز بازتولید زیست‌محیطی خود را پشت سرنهاده\nاست؛ و با سرعت به سمت خالی کردن ظرف توان اکولوژیکی خود به‌پیش می‌رود. به گفته -\nصاحب‌نظران – سرکار خانم دکتر ابتکار معاون ریاست\nجمهوری؛ میزان استفاده از منابع طبیعی در تهران حدود هفت برابر ظرفیت طبیعی است. کل\nمساحت تهران کمتر از یک درصد ایران است اما شانزده‌تا هفده درصد جمعیت کشور اینجا متمرکز\nاست. در تهران ۲۱ میلیون خودرو وجود دارد. بیش از سه میلیون از این خودروها در تهران\nتردد می‌کنند درحالی‌که این شهر ظرفیت هفت‌صد هزار خودرو را دارد.\nهوا، آب‌وخاک شهر تهران دیگر پاسخگوی رشد این شهر نیست. و\nتنوع زیستی در معرض خطر قرار گرفته است. آلودگی هوا به ذرات معلق و گازهای\nحاصل از فرایند احتراق سوخت‌های فسیلی، پسماندهای حاصل از فعالیت‌های عظیم\nساختمانی (50 هزار تن نخاله ساختمانی) آلودگی صوتی- تهران آلوده‌ترین شهر جهان از\nنظر آلودگی صوتی است- حجم بالای صنایع آلاینده در شهر، نقص سیستم دفع فاضلاب شهری که\nبا عث آلودگی رواناب‌های سطحی، قنوات و آبهای زیر زمینی می شود در کنار اقلیم خشک\nو کم بارش که موجب دست یازی مدیریت آب شرب شهر به تامین آب از چاه های شهر می شود فقط\nچند مورد از فهرست بلند مشکلات زیست‌محیطی شهر تهران را تشکیل می‌دهند.\n این مشکلات که در\nاثر مجموعه‌ای از عوامل مانند رشد بی‌رویه جمعیت، تمرکز بیش‌ازحد مراکز اقتصادی و\nصنعتی، ضعف زیرساخت‌های فنی و قانونی و شرایط خاص طبیعی شهر تهران (به‌خصوص ازلحاظ\nتوپوگرافی) و محصور بودن در بین کوه‌ها از ۳ طرف -که مانع خروج آلودگی‌ها از شهر\nمی‌شود پدید آمده‌اند، به‌تدریج به چالش\nعمده‌ای برای سلامت و حیات اقتصادی و اجتماعی جامعه شهری تهران تبدیل‌شده‌اند.\nتوسعه اجتماعی شهر رابطه مستقیمی با سایر ابعاد توسعه\nدارد، سازمان‌های مردم‌نهاد در بسیاری از کشورها نقش تعیین‌کننده‌ای در نظارت بر\nاستفاده درست از منابع طبیعی و حفظ سرمایه‌های طبیعی رادارند مع الاسف در جامعه ما\nشکل‌گیری و ماندگاری این نهادها با مشکلات و موانع جدی مواجه است.\nمصرف انرژی و سایر منابع طبیعی به‌طورکلی در کشور ما الگوی\nمناسبی ندارد تحقیقات داخلی نشان میدهد که هر شهروند تهرانی ۲.۵ برابر متوسط جهانی\nاز منابع اکولوژیکی استفاده می‌کند. علاوه بر این توسعه شهر تهران به‌گونه‌ای شکل‌گرفته\nکه شهروندان نه‌تنها حرکت سواره و استفاده از خودرو را برای جابجایی در شهر ترجیح\nدهند بلکه با عدم توسعه حمل‌ونقل عمومی مطابق ظرفیت و نیاز شهر مجبور به استفاده بیش‌ازحد\nاز خودرو هستند مضاف بر این در تهران فضای سبز و باز برای قدم زدن و گردش پیاده پاسخگوی\nجمعیت این شهر نیست. لذا یکی از مهم‌ترین چالش‌های پیش رو اصلاح الگوهای زندگی در\nشهر تهران است که ابعاد فنی، اجتماعی و فرهنگی دارد.\nاصلاح ساختاری سیمای سرزمین و ایجاد شبکه اکولوژیکی در شهر\nتهران با مشکل مالکیت خصوصی و قیمت‌های بالای زمین، تملک آن برای ایجاد فضاهای\nعمومی جدید را با هزینه‌های بالا و مشکل روبرو می‌کند.\nتعدد مدیریت‌ها و نهادهای موازی برای مدیریت شهر تهران را می‌توان\nبه‌عنوان چالشی دیگر برای این شهر دانست که یکی از هزینه‌های آن از محیط‌زیست\nبرداشت می‌شود. تهران بزرگ، همواره از نبود مدیریت منسجم شهری رنج‌برده است توجه\nبه محیط‌زیست شهری، دریافت عوارض و مالیات، کنترل ترافیک و کاهش آلودگی هوا بدون\nهمراهی، یکپارچگی و هماهنگی در نظام مدیریت شهری و با اعمال مدیریت جزیره‌ای امکان‌پذیر\nنخواهد بود. \n\nدر مجموع باید باید اینطور بیان کرد که بحث تغییرات\nآب و هوایی ازجمله مهم‌ترین مباحث روز محیط‌زیست در سطح بین‌المللی است و به‌واسطه\nکاهش مناطق باارزش اکولوژیک مسائل بی‌شماری را در مقابل شهروندان در شهرهایی چون\nتهران قرار داده است. این موضوع با در نظر گرفتن اهمیت شهر تهران از ابعاد مختلف و\nنیاز به تامین منابع مالی مورد نیاز برای نگهداشت آن و همچنین مدیریت غیر یکپارچه\nشهر کار مدیریت شهری را بسیار دشوار و پر چالش نموده است. و نیاز به تصمیم و اراده\nملی برای برون رفت از روند موجود به شدت احساس می شود.", "post_url_3": "http://shadmanfar.blog.ir/1396/10/07/newmunisipalincome", "post_title_3": "تغییر رویکرد برای تأمین درآمد پایدار برای شهر", "post_content_3": "\nدر حال حاضر بخش قابل‌توجهی\nاز درآمد شهر مبتنی بر ساختمان برای ایجاد فضا برای مسکن، کار و تجارت است. طبق یک بررسی مستند، در بودجه\nدهه‌های ۷۰ و ۸۰ شهرداری تهران، درآمد ناشی از عوارض ساخت‌وساز مسکونی ۹۰ درصد و\nدرآمد حاصل از عوارض ساخت‌وساز تجاری ۱۰ درصد کل درآمد ناپایدار شهرداری را تشکیل\nمی‌داد اما در حال حاضر این نسبت تغییر اساسی پیداکرده و به ترتیب معادل ۵۲ درصد و\n۴۸ درصد شده است. معنای\nنسبت‌های جدید درآمد شهرداری از سبد ساختمان‌سازی‌های شهر تهران این است که حجم\nعظیمی از سرمایه‌گذاری‌های ساختمانی تغییر مسیر پیداکرده ولی باید توجه داشت که\nاین افزایش به جهت حجم پولی است یعنی بیشتر به سمت «مال» سازی در هدایت است؛ که در\nاین خصوص انتقادهای زیادی وجود دارد؛ زیرا که باوجوداینکه در کوتاه‌مدت درآمد خوبی\nبرای شهرداری داشته ولی در بلندمدت معضلات اقتصادی، اجتماعی و شهری خود را نشان\nخواهد داد. البته این متن در نقد ساخت مال سازی نیست! و هدف تغییر رویکردی است که به\nدرآمد پایدارتر برای شهر منجر شود.\n\n\nمدیریت شهری بابت صدور پروانه ساخت یک واحد تجاری بر اساس\nضریبی موسوم به K که بر اساس مرغوبیت زمین در شهر تهران (که\nدر مناطق شمالی بیشتر است) مبلغی را دریافت می‌نماید؛ که میزان آن بسیار بیشتر از\nمبلغی است که بابت پروانه ساخت مسکونی یا اداری پرداخت می‌گردد. این در حالی است\nکه مرکز آمار ایران، آمار رسمی، هزینه احداث یک مترمربع\nبنای تجاری را ۷۵۵ هزار تومان و هزینه احداث یک مترمربع بنای مسکونی را ۶۳۰ هزار\nتومان اعلام کرده است. لازم به ذکر است که به گفته صاحب‌نظران بیشترین هزینه ساخت‌وساز\nدر واحدهای مسکونی مربوط به سرویس‌های بهداشتی و آشپزخانه است که واحدهای تجاری\nچنین هزینه‌ای ندارند. (دنیای اقتصاد به نقل از\nمحمدمهدی مافی- دبیر انجمن صنفی انبوه‌سازان مسکن استان تهران) یعنی\nدریافت مبلغ بیشتر بابت صدور اوراق ساختمان توسط شهرداری بر مبنای ارزش تجاری است\nکه این ملک بعد از اتمام کار ساختمان برای متصرف آن خواهد داشت!\n\n\nمی‌توان این‌طور بیان کرد که شهرداری از تولیدکنندگان واحدهای\nتجاری یک‌بار و برای همیشه مبلغ کلانی اخذ می‌کند و تولیدکننده این مبلغ را به‌عنوان\nقیمت تمام‌شده از مصرف‌کننده (کسی که از آن مکان به‌عنوان محل کسب خود استفاده\nخواهد کرد) دریافت می‌کند و به همین ترتیب در اغلب موارد یعنی گیرندگان خدمات یا\nخریداران کالا نیز به‌صورت غیرمستقیم هزینه تمام‌شده ملک تجاری را می‌پردازند! درحالی‌که\nقیمت فروش واحدهای مسکونی و ساخت آن‌ها چندان تفاوت بالایی\nندارد اما اختلاف قیمت تمام‌شده واحدهای تجاری و فروش آن‌ها چندین برابر است، شاید\nبیش از متری ۱۰ میلیون تومان. علاوه بر این آنکه واحدهای تجاری پس از بهره‌برداری\nارزش سرقفلی نیز پیدا می‌کند.\n\n\n مطابق گزارش بانک مرکزی، متوسط قیمت تمام‌شده یک\nبرج تجاری در تهران با احتساب قیمت زمین، مترمربعی حدود ۷ میلیون تومان است اما\nواحدهای تجاری برج‌ها هنگام فروش حداقل متری ۱۵ میلیون تومان فروخته می‌شوند که به‌این‌ترتیب\nحداقل ۱۰۰ درصد سود فروش نصیب این سازنده‌‌ها می‌شود. برای تجاری سازها، علاوه بر\nاین سود آشکار، سود پنهان بزرگ‌تری نیز وجود دارد. زمین یک برج تجاری در تهران از\nزمانی که برای احداث برج خریداری می‌شود تا زمان تکمیل و فروش واحدها، به‌طور\nمتوسط ۳۴۹ درصد- طبق آمار بانک مرکزی در سال ۹۲- افزایش قیمت پیدا می‌کند. در سال\nگذشته ارزش هر مترمربع ساختمان تکمیل‌شده تجاری در تهران با ۸/۳۴۹ درصد افزایش به\nبالای ۱۴ میلیون تومان رسید. قیمت زمین برج‌های آماده در شرایطی ۴ برابر شده که\nقیمت زمین خام تجاری در سال گذشته حداکثر ۲ برابر شده است.\n\n\nلذا به دلیل گران تمام شدن یک واحد تجاری در شهر روزبه‌روز فضا\nبه نفع کسب‌وکارهای بزرگ در حال تغییر است و کسب‌وکارهای کوچک و نوپا از میدان به\nدر می‌شوند. مغازه‌ای را تصور کنید که قبلاً بقالی بوده ولی حالا تبدیل به بانک می‌شود\nو در ظاهر هر دو در طبقه‌بندی فضاهای تجاری به شمار می‌روند؛ اما یک مغازه بقالی محله‌ای\nباعث هویت‌بخشی و تقویت روابط همسایگی و اجتماعی در محلات می‌شود، درحالی‌که حوزۀ تأثیر\nو جذب مشتری و حوزه کارکرد بانک تنها محله نیست و مراجعین متنوع و فرا محله‌ای دارد\nکه اغلب با وسایط نقلیه سواری مراجعه می‌‌کنند و ازآنجاکه برحسب شرایط خود فاقد فضاهای\nباز اختصاصی برای پارکینگ و مکث مراجعین هستند، عملاً شلوغی و ازدحام محله را به دنبال\nدارند. علاوه بر این شاغلین بانک‌ها همیشه در حال تغییر و جابجایی هستند و مراجعین\nو ساکنین معمولاً حس تعلق محله‌ای با آن‌ها برقرار نمی‌کنند؛ بنابراین ساده‌انگاری\nدر دسته‌بندی فعالیت‌های تجاری علاوه بر هویت زدایی از محلات، باعث ازدحام، راه‌بندان\nو پیدایش فعالیت‌های با مقیاس فرا محله‌ای و منطقه‌ای می‌شود.\n\n\nعلاوه بر این فعالین اقتصادی برای راه‌اندازی کسب‌وکار حلال در\nشهر تهران با مانع بزرگ گران بودن فضای کسب‌وکار مواجه است که خود تبعات اجتماعی و\nفرهنگی عظیمی را برای این شهر به ارمغان آورده است که می‌توان به روی آوردن به دست‌فروشی،\nمشاغل پنهان و زیرزمینی و غیره اشاره کرد که یقیناً به\nخاطر بیکاری خیلی از جوانان به این کار مبادرت می‌ورزند.\n\n\nاین موضوع با نگاهی به مشاغلی چون نانوایان، وکلا، مهندسین،\nوکلا، ثباتان، پزشکان که در ده چهل بر اساس تصمیم قانون‌گذاران وقت و اراده\nهمایونی امکان فعالیت در املاک غیرتجاری و همچنین پرداخت عوارض تجاری معاف گردیده‌اند\nقابل‌بررسی و عبرت‌آموز است. بعد پنجاه سال نتیجه این شده که در حال حاضر بزرگ‌ترین\nو ثروتمندترین انجمن‌های صنفی را تشکیل داده و هیچ بخشی از درآمد مدیریت شهری را\nتأمین نمی‌کنند. هرچند این قانون جهت مساعدت به این قشر متخصص است اما عملاً هزینه‌ها\nو بار آن به خود محله و سایر ساکنین واحدهای مسکونی وارد می‌شود. چراکه طبق\nاستانداردها هر مطب پزشکی علاوه بر یک پارکینگ برای خود پزشک باید تعدادی محل پارک\nبرای مراجعین (پارک اتومبیل یا آمبولانس) داشته باشد که در واحدهایِ مسکونی تبدیل‌شده\nبه مطب، این امکان وجود ندارد. بی‌دلیل نیست که در هیچ‌کدام از کوچه‌های فرعی\nخیابان جردن (آفریقا) حتی یک فضای پارکینگ برای ۱۰ دقیقه و توقف کوتاه پیدا نمی‌شود،\nچون ساختمان‌های مسکونی در آن‌ها کلاً به فضاهای اداری، تجاری و محل کار تبدیل‌شده‌اند\nو مراجعین و شاغلان آن‌ها محلی برای پارک وسیله خود ندارند و از فضاهای حداقل کوچه‌های\nفرعی استفاده می‌کنند.\n\n\nاز همه مهم‌تر و آنچه زنگ خطر را برای درآمد شهرداری به صدا درمی‌آورد\nاین است که مطابق صنوف در شهر تهران به‌طور عادی و منطقی رشد نکرده است بر اساس\nآمار در دنیا به ازای هر ۴۰۰ نفر یک واحد صنفی وجود دارد که این آمار در کشور ما\nبه ازای هر ۴۰ نفر است و در آینده اگر ساخت واحد تجاری به مرحله اشباع برسد که\nزیاد هم دور از ذهن نیست (به دلایلی چون رکود کسب‌وکار و اشباع املاک تجاری و\nغیره) و تولیدکننده‌ها به ساخت واحد تجاری تمایلی نداشته باشد. درآمد شهرداری با\nمشکل مواجه خواهد شد. کما اینکه در حال حاضر هم املاک\nتجاری در حال ساخت چون در ابتدای پروژه، مطالعه اقتصادی روی «ظرفیت بازار کالا و\nخدمات و کشش در سمت تقاضا برای توسعه این بازار» انجام ندادند و صرفاً با اتکا به\nتجربه فروش مجتمع‌های قدیمی، وارد این حوزه شدند، هم‌اکنون برای واگذاری واحد‌های\nتجاری خود به مشکل برخورده‌اند. لذا شهرداری تهران باید برای مواجهه با این چالش برنامه‌ای داشته\nباشد.\n\n\n\nدرمجموع می‌توان این‌طور بیان کرد که ادامه این روند معضلات\nذیل را به دنبال دارد:\n\n\n1.      اشباع تهران از واحدهای تجاری منجر به کاهش تولید آن خواهد\nشد و درنتیجه بخش مهمی از درآمدهای شهرداری درخطر قرار خواهد داشت.\n\n\n2.      گران تمام شدن قیمت یک واحد تجاری به سفته‌بازی در بازار\nاملاک کمک کرده و قیمت‌ها را به ضرر مشاغل سنتی و کارآفرینان کوچک افزایش می‌دهد\nبدون اینکه مدیریت شهری از سودهای کلانی که به جیب واسطه‌های املاک تجاری می‌رود\nسهمی داشته باشد.\n\n\n3.      برندهای بزرگ و بانک‌ها از امکان انحصاری برای فعالیت در\nنقاط مرغوب شهر برخوردار شده‌اند ولی به‌جز مبلغ ناچیزی (عوارض مشاغل) سهمی از\nدرآمدشان را برای اداره شهر نمی‌پردازند. (عوارض مشاغل متناسب با درآمدهای حاصله ازاین‌گونه\nکسب‌وکارها نیست)\n\n\n4.      راه‌اندازی کسب‌وکار در مناطق مرغوب‌تر روزبه‌روز گران‌تر\nخواهد شد و کسب‌وکارهای کوچک توان فعالیت در مناطق مرغوب را نخواهند داشت و این\nاماکن مختص برند‌ها و بانک‌ها و غیره خواهد بود. استارت آپ‌ها و کارآفرینان جوان\nامکان عرضه اندام در فضای تجاری شهر را نخواهند داشت.\n\n\n5.      با تصرف فضاهای محلی توسط تجارت‌های بزرگ و دفاتر مجاز به\nفعالیت در املاک مسکونی واداری فضاهای حداقل کوچه‌های فرعی مملو از خودرو و مشکل\nپارک خودرو برای اهالی روزبه‌روز بیشتر می‌شود.\n\n\n6.      با حذف کسب‌وکارهای محلی در فضای موجود محله‌ها و معابر شهر\nکیفیت محیطی کمتری را برای جذب عبور و مرور پیاده خواهند داشت.\n\n\n7.      با مشکل شدن راه‌اندازی کسب‌وکار مجاز خرد در شهر به فعالیت‌های\nزیرزمینی و دست‌فروشی دامن زده و در درازمدت با تبعات اجتماعی و فرهنگی مواجه\nخواهیم شد.\n\n\n8.      تابلوهای عظیم برای معرفی برندهای بزرگ جهانی در مجتمع‌های تجاری\nو مال‌ها در تهران یک جامعه مصرف‌گرا را به نمایش می‌گزارد تا یک شهر اسلامی.\n\n\n\nپیشنهاد:\n\n\nپیشنهاد این است که شیوه تأمین درآمد شهرداری از ساخت واحد\nتجاری به سهیم شدن در سود سالانه تجارت در شهر تغییر نماید؛ یعنی بجای دریافت مبلغ\nتفاوت تجاری و مسکونی از سازنده ساختمان (که منجر به افزایش بهای ملک تجاری خواهد\nشد) درآمد شهرداری از کسب‌وکار فعال درآن‌واحد تأمین شود و مادامی‌که فعالیت تجاری\nدر آن ملک در جریان است شهر از درصدی از سود حاصله بهره‌مند گردد.\n\n\n بنا بر اعلام مسئولین\nمربوطه تهران بزرگ‌ترین تأمین‌کننده درآمدهای مالیاتی کشور است و حدود یک‌میلیون موذی\nاز ۴ میلیون مؤدی کل کشور در استان تهران حضور دارند. بخش اعظمی از این درآمد\nمربوط به مالیات اصناف و تجارت است که به‌طور مستمر و پایدار با ممیزی ادارات کل\nمالیاتی و یا توافق فی‌مابین اتاق اصناف و دولت سالانه بر مبنای میزان درآمد خود به\nپرداخت مالیات می‌پردازند.\n\n\nالبته طبیعی است که بیان این پیشنهاد از طرف شهرداری تهران در\nابتدا با عکس‌العمل‌های اقتصادی و سیاسی منجر شود ولی برابر شدن قیمت پروانه تجاری\nبا پروانه اداری و مسکونی و حذف معضلاتی که پیش‌تر اشاره شد و مزایایی چون هدایت شهرداری‌های\nکشور را به سمت استقلال در تأمین بودجه جاری و ارتقا سطح اشتغال و غیره (که در\nپایان به آن خواهم پرداخت) می‌تواند پاسخ لازم برای توجیه این موضوع را فراهم\nنماید و هدایت خواهد کرد ضمن اینکه این الگو با آنچه در شهرداری‌های شهرهای بزرگ دنیا\nوجود دارد نزدیک است و به‌طورکلی استراتژی مبتنی به حمایت از تولید در کشورهای توسعه‌یافته\nاز این الگو پیروی می‌نمایند.\n\n\nمزایایی که با اجرای این طرح به دست می‌آید:\n\n\n1.      شهرداری با دریافت سهمی (هرچند کوچک) از تمامی کسب‌وکارهای\nموجود در شهر صاحب درآمدی پایدار خواهد شد که با توقف تولید ساختمان در شهر از بین\nنخواهد رفت.\n\n\n2.      با کاهش قیمت ملک تجاری هزینه‌های اجاره نیز کاهش‌یافته و ارائه\nخدمات و کالا به‌صرفه‌تر و قیمت‌ها نیز مطابق مکانیسم بازار کنترل می‌شود.\n\n\n3.      رویکرد جدیدی برای تأمین درآمد پایدار برای شهرها در کشور به\nوجود می می‌تواند منجر به توسعه کسب‌وکارهای کوچک تولیدی، توزیعی خواهد شد.\n\n\n4.       با سهیم شدن\nشهرداری در سود واحدهای تجاری، سازمان شهرداری در جهت توسعه کسب‌وکارها در شهر سیاست‌گذاری\nخواهد کرد و این در جهت حمایت از تولید و اشتغال است.\n\n\n5.      توزیع خدمات و فروشگاه‌ها متناسب با نیاز اهالی محله‌ها صورت\nگرفته و در سطح شهر دسترسی به انواع مشاغل در تمامی محله‌های شهر بر اساس نیاز\nشهروندان بیشتر می‌گردد و درنتیجه از رفت‌وآمدهای غیرضروری به مراکز خرید و بهابازارهای\nکالا کاسته می‌شود.\n\n\n6.      را اندازی کسب‌وکار ساده‌تر می‌شود و فشار به فعالین نو پای\nعرصه خرده‌فروشی کمتر شده و فعالیت اقتصادی مجاز در مقابل کسب درآمد از راه خلاف\nقانون که منجر به فساد و ... می‌شود ترجیح داده می‌شود که خود رویکرد اجتماعی\nمثبتی در شهر ایجاد می‌کند.\n\n\n\n\n\nقطعاً برای این تغییر بزرگ نیاز به تهیه لایحه از طریق شورای\nعالی استان‌ها و تصویب مجلس شورای اسلامی هست؛ و باوجود مناسبات دوستانه‌ای که هم‌اکنون\nبین دولت و مدیریت شهری شهر تهران وجود دارد فرصت برای اصلاح روند کنونی وجود\nدارد.\n\nمنابع :\nhttp://nazar.ac.irl\nhttp://donya-e-eqtesad.com\n\n", "post_url_4": "http://shadmanfar.blog.ir/1396/10/06/%D9%86%DA%AF%D8%A7%D9%87%DB%8C-%D8%A8%D9%87-%D9%86%D9%82%D8%B4-%D8%B3%D8%A7%D8%B2%D9%85%D8%A7%D9%86-%D9%BE%D8%A7%D8%B1%DA%A9-%D9%87%D8%A7-%D9%88-%D9%81%D8%B6%D8%A7%DB%8C-%D8%B3%D8%A8%D8%B2-%D8%B4%D9%87%D8%B1-%D8%AA%D9%87%D8%B1%D8%A7%D9%86-%D8%AF%D8%B1-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D9%87-%D8%A8%D8%A7-%D9%85%D8%AF%DB%8C%D8%B1%DB%8C%D8%AA-%D8%A8%D8%AD%D8%B1%D8%A7%D9%86-%D8%B2%D9%84%D8%B2%D9%84%D9%87", "post_title_4": "نگاهی به نقش سازمان پارک ها و فضای سبز شهر تهران در مواجهه با مدیریت بحران زلزله", "post_content_4": "\nشهر تهران، یکی ازکلانشهرهایی است که در معرض بروز حوادث و بحران‌های طبیعی به‌ویژه زلزله قرار دارد. تهران پایتخت سیاسی و اجتماعی ایران بوده و با تراکم\nجمعیتی بالا، وجود بافت فرسوده، ساخت‌وساز غیراصولی ساختمان و قرارگیری در بستری\nاز گسل‌های اصلی و فرعی،  یکی از کلان‌شهرهای\nپرمخاطره دنیا در کنار توکیو و لوس‌آنجلس می‌باشد. این مسئله حساسیت پرداختن به موضوع نحوه مقابله با حوادث احتمالی به‌ویژه\nزلزله را بیش‌ازپیش نمایان می‌سازد. زلزله با توجه به گستردگی و شدت آن‌، موجب تخریب بناها، زیرساخت‌های شهر و درنهایت بی‌خانمانی و آسیب‌دیدگی بخشی از شهروندان خواهد شد. لذا، در صورت وقوع زلزله، یکی از اولین ضرورت‌ها تأمین سرپناه برای شهروندان می‌باشد. \nبوستان‌های شهری یکی از اولین پیشنهادها برای هدایت جمعیت\nدر زمان وقوع حوادثی فراگیر چون زلزله هستند. در شهر تهران مدیریت این فضاها با\nسازمان بوستان‌ها و فضای سبز است که در حوزه معاونت خدمات شهری و محیط‌زیست\nشهرداری تهران قرار دارد. در وبگاه سازمان بوستان‌ها\nو فضای سبز شهر تهران تنها بوستان‌های شاخص با مساحت بالاتر از\n10000 مترمربع در سایت معرفی و در نقشه اینترنتی تهران جانمایی شده‌اند. برای اسکان در پارک‌های جنگلی\nو بوستان‌های بزرگ 16گانه شهر تهران به مساحت تقریبی 11200هکتار امکان‌سنجی صورت\nگرفته است.\nاگر از منظر مدیریت بحران به‌ویژه زلزله به حوضه مسئولیت\nاین سازمان نظر کنیم می‌توان به موارد ذیل اشاره کرد:\n1.      مدیریت فضاهای مناسب برای اسکان اضطراری که شامل می‌شود\nبر:\n1)     بسترسازی فضاهای باز موجود در بوستان‌های شهر\n2)     آموزش کارکنان مستقر در پارک‌ها برای عملیات در زمان\nبحران\n3)     اطلاع‌رسانی و آموزش به اهالی برای استفاده از زیرساخت‌های\nموجود\n2.      تأمین زیرساخت‌ها برای اسکان اضطراری شامل:\n1)     آب (برای شرب و مصارف بهداشتی )\n2)     تأمین سرویس‌های بهداشتی برای روزهای بحران\n3)     تأمین روشنایی شبانه (با در نظر داشتن نبود سرویس برق\nشهری در زمان بحران)\n4)     تأمین سوخت و انرژی برای ساکنین اضطراری ( ذخیره در مخازن\nزیرسطحی )\n5)     تأمین فضای بازی برای کودکان در هفته‌های بعد از بحران\nبه دلایل اجتماعی و روانی\n3.      تسطیح زمین و تأمین دسترسی برای فرود بالگرد و حضور\nنیروهای امدادی غیربومی\nدر سال 1384 سازمان مدیریت بحران با همکاری سازمان پارک‌ها\nتمامی لکه‌های سبز نقشه شهر تهران را به تفکیک منطقه در نقشه‌هایی جداگانه برای\nراهنمایی شهروندان به اسکان اضطراری منتشر کرده است. با توجه به فراوانی بوستان‌های شهر تهران ( بیش از 2000 قطعه در ابعاد شهری،\nمنطقه‌ای و محلی )، که به گفته مدیران شهری در برنامه زنده تلویزیونی مورخ 2 دی\n1396 در شهر تهران 52 میلیون مترمربع فضای سبز موجود است که می‌تواند برای این\nمنظور استفاده شود. 3574 سکوی استقرار چادر برای اسکان 17870 نفر به همراه خدمات\nلازم در 10 پارک اصلی تهران شامل پارک‌های چیتگر و سرخه‌حصار وجود دارد.\n اما در مانور\nسال 1389 زلزله ، مجریان مدیریت بحران متوجه این نکته شدند که همه این فضاها به\nدلیل شکل طراحی بوستان‌ها، درختان و گیاهان کاشته شده در بوستان قابل‌استفاده برای\nنصب چادر و یا کانکس نیستند! لذا یکی از موارد قابل‌تأمل در این موضوع این است که واقعاً\nچه تعداد از خانواده‌ها را می‌توان بوستان‌های شهر تهران مستقر کرد؟ به نظر می‌رسد\nطراحی فضاهای سبز از اصول پدافند غیرعامل پیروی نکرده است! کاشت درختان و نصب\nمبلمان باید به‌گونه‌ای باشد که بیشترین ظرفیت را برای اسکان اضطراری و دسترسی\nامدادگرها فراهم کند. لذا باید پرسید که آیا معیارهای طراحی پارک‌ها و استانداردهای\nمربوط به مدیریت بحران در این سازمان  تدوین‌شده\nاست؟\nلذا سؤال اینجاست که دقیقا چه تعداد خانواده را می‌توان\nدر بوستان‌های شهر تهران مستقر کرد؟ اگر فرض کنیم که 30 درصد از 59 میلیون مترمربع\nفضای سبز موجود قابل استفاده برای نصب چادری با مساحت 15مترمربع باشد (استاندارد\nبین المللی) لذا در فضاهای سبز شهر تهران ( اگر همگی مسطح باشند) امکان ندارد\nبتوان بیشتر از حدود یک میلیون چادر نصب کرد! (اینکه در کل انبارهای کشور این\nتعداد چادر وجود ندارد بماند!)\nسوال دیگر اینکه آیا سازمان پارک ها امکانات لازم برای\nتامین خوراک، انرژی و امنیت این تعداد از شهروندان را برای مدت طولانی دارد؟ به نظر\nمی‌رسد ایجاد انبارهایی ویژه‌ای برای استفاده در زمان بحران در پارک‌های شهر ضروری\nبه نظر می‌رسد. که با مدیریت خاصی باید به‌روزرسانی شوند تا در زمان بحران قابل\nاستفاده باشند.\nنکته دیگر در خصوص اماکن در نظر گرفته‌شده برای اسکان\nاضطراری این است که باید طول و عرض جغرافیایی دقیق آن‌ها در لایه‌های GIS\n درج\nگردد و در اختیار امدادگرانی که از سایر شهرها به محل اعزام می‌شوند قرار گیرد. (\nاحتمال عملیاتی نبودن سازمان‌های بومی شهر تهران به دلایل زیاد در زمان بحران\nزلزله بسیار زیاد است و عدم آشنایی امدادگران غیربومی با شهر تهران و سردرگمی\nایشان به دلیل تغییرات نام‌ها و غیره هست ) لذا اینکه متولی مدیریت هریک از بوستان\nها در زمان زلزله چه کسی است و چه سازماندهی پیشبینی شده است مساله مهمی است که\nباید به آن اندیشید. \nنصب تابلوهای بزرگ جهت اطلاع‌رسانی به مردم برای آمادگی\nدر زمان بحران می‌تواند یکی از اقدامات مفید در قبل از وقوع بحران باشد که مسیر را\nبرای امدادرسانی و جابجایی مردم به محل‌های هدف آسان‌تر خواهد کرد. در حال حاظر\nاین موضوع روشن نیست که دسترسی بازماندگان از زلزله به زیرساخت های در نظر گرفته\nدر پارک به چه صورت خواهد بود؟\nبرگزاری مانورهای محلی برای تخلیه و استقرار در فضاهای\nباز بوستان‌ها می‌تواند راهکاری برای آموزش کارکنان به‌ویژه نگهبانان پارک‌ها در\nزمان بحران باشد. \nاز بعد اجتماعی پیچیدگی ابعاد سانحه احتمالی، زمانی\nمضاعف می‌شود که شهر تهران به عنوان مجموعه‌ای ناهمگون از فرهنگ‌ها و قومیت‌ها با\nتفاوت‌هایی در سطوح اقتصادی و اجتماعی نگریسته شود. شهر تهران با 22 منطقه شهرداری\nکلانشهری می‌باشد که در هر نقطه آن شرایط توپوگرافی، جنس خاک، سطح آب زیرزمینی و\n... با نقاط دیگر متقاوت است. مدیریت اجتماعی جمعیت ساکن در پارک ها در هفته های\nبعد از زلزله قابل بررسی است. \n\n\nایجاد زیرساخت‌های امنیتی برای مردم ساکن در پارک‌های در\nروزهای بعد از بحران می‌تواند دغدغه بعدی مدیریت بحران باشد. ازآنجاکه امکان حمله\nافراد شرور، جانوران موزی، موش‌ها و غیره وجود دارد احداث حفاظ و نگهبانی از ورود\nو خروج به محل باید پیش‌بینی گردد. ", "post_url_5": "http://shadmanfar.blog.ir/1396/09/17/%D8%AA%D9%88%D8%B3%D8%B9%D9%87-%D9%86%DA%AF%D8%A7%D9%87%DB%8C-%D9%86%D9%88", "post_title_5": "توسعه؛ نگاهی نو", "post_content_5": "\n شاید \nشاید رنگ و لعاب ها و بلندی ساختمان ها و برق فروشگاه ها چشم را فریب دهد و\n باور کنیم که شهری زیبا داریم. ولی کیست که سنگینی تنهایی و سردی همزیستی \nمسالمت آمیزمان را در کالبد بی جان مصنوعی به نام شهر حس نکرده باشد. و درد\n مشاهده خردسالی که به جای گرمای خانه در سرمای چهارراه ها با کودکی دزدیده شده عمر خود را \nسپری می کند، قلبش را نیازرده باشد.  \nمحله\n های شهرهای ما روز به روز خالی تر می شود از آدم هایی که از خانه بیرون می آیند برای دیدار یکدیگر،تا گرمی زندگی را در کنار هم حس کنند. \nشاید بی راه نباشد اگر از نگاه دیگری به توسعه شهر بپردازیم. نگاهی که  مسیر نزدیکتر ساختن اهالی را طی نماید. به راستی طرفه گوهریست قابلیت و توانمندی جماعتی که خود محور تغییرات سازنده در خود هستند.", "post_full_content_1": "\nنظام جامع آماری در شهرداری تهران\n\n\n\n\n\n\n\nشهرداری تهران در حال برنامه ریزی برای استقرار نظام جامع آماری خویش\nاست. تمام معاونت های شهرداری و تمامی سازمانهای زیر مجموعه و ... زین پس تمامی\nداده های حوزه خود را جمع آوری و تحت نظارت یم مدیریت یکپارچه پردازش و تحلیل\nخواهند کرد. \n\n\nبه رغم اینکه سازمان فن آوری اطلاعات و ارتباطات شهرداری تهران متولی\nاجرای این تحول می باشد پیشبینی شده که مدیریت آمار و اطلاعات در سطوح عالی و\nتمامی معاونت ها تشکیل شود. گرچه بر خلاف سیاست کوچک سازی سازمانی است ولی برای\nشکل دهی به چنین نظام آماری ضروری به نظر می رسد. همچنین بنظر می رسد این نظام\nنامه وظایف زیادی برای تمام مجموعه های شهرداری تهران ایجاد می کند که وظیفه اصلی ذاتی\nشهرداری تهران نیست!\n\n", "post_full_content_5": "\nتوسعه؛ نگاهی نو\n\n\n\n\n\n\n شاید \nشاید رنگ و لعاب ها و بلندی ساختمان ها و برق فروشگاه ها چشم را فریب دهد و\n باور کنیم که شهری زیبا داریم. ولی کیست که سنگینی تنهایی و سردی همزیستی \nمسالمت آمیزمان را در کالبد بی جان مصنوعی به نام شهر حس نکرده باشد. و درد\n مشاهده خردسالی که به جای گرمای خانه در سرمای چهارراه ها با کودکی دزدیده شده عمر خود را \nسپری می کند، قلبش را نیازرده باشد.  \nمحله\n های شهرهای ما روز به روز خالی تر می شود از آدم هایی که از خانه بیرون می آیند برای دیدار یکدیگر،تا گرمی زندگی را در کنار هم حس کنند. \nشاید بی راه نباشد اگر از نگاه دیگری به توسعه شهر بپردازیم. نگاهی که  مسیر نزدیکتر ساختن اهالی را طی نماید. به راستی طرفه گوهریست قابلیت و توانمندی جماعتی که خود محور تغییرات سازنده در خود هستند.\n\n", "post_full_content_4": "\nنگاهی به نقش سازمان پارک ها و فضای سبز شهر تهران در مواجهه با مدیریت بحران زلزله\n\n\n\n\n\n\nشهر تهران، یکی ازکلانشهرهایی است که در معرض بروز حوادث و بحران‌های طبیعی به‌ویژه زلزله قرار دارد. تهران پایتخت سیاسی و اجتماعی ایران بوده و با تراکم\nجمعیتی بالا، وجود بافت فرسوده، ساخت‌وساز غیراصولی ساختمان و قرارگیری در بستری\nاز گسل‌های اصلی و فرعی،  یکی از کلان‌شهرهای\nپرمخاطره دنیا در کنار توکیو و لوس‌آنجلس می‌باشد. این مسئله حساسیت پرداختن به موضوع نحوه مقابله با حوادث احتمالی به‌ویژه\nزلزله را بیش‌ازپیش نمایان می‌سازد. زلزله با توجه به گستردگی و شدت آن‌، موجب تخریب بناها، زیرساخت‌های شهر و درنهایت بی‌خانمانی و آسیب‌دیدگی بخشی از شهروندان خواهد شد. لذا، در صورت وقوع زلزله، یکی از اولین ضرورت‌ها تأمین سرپناه برای شهروندان می‌باشد. \nبوستان‌های شهری یکی از اولین پیشنهادها برای هدایت جمعیت\nدر زمان وقوع حوادثی فراگیر چون زلزله هستند. در شهر تهران مدیریت این فضاها با\nسازمان بوستان‌ها و فضای سبز است که در حوزه معاونت خدمات شهری و محیط‌زیست\nشهرداری تهران قرار دارد. در وبگاه سازمان بوستان‌ها\nو فضای سبز شهر تهران تنها بوستان‌های شاخص با مساحت بالاتر از\n10000 مترمربع در سایت معرفی و در نقشه اینترنتی تهران جانمایی شده‌اند. برای اسکان در پارک‌های جنگلی\nو بوستان‌های بزرگ 16گانه شهر تهران به مساحت تقریبی 11200هکتار امکان‌سنجی صورت\nگرفته است.\nاگر از منظر مدیریت بحران به‌ویژه زلزله به حوضه مسئولیت\nاین سازمان نظر کنیم می‌توان به موارد ذیل اشاره کرد:\n1.      مدیریت فضاهای مناسب برای اسکان اضطراری که شامل می‌شود\nبر:\n1)     بسترسازی فضاهای باز موجود در بوستان‌های شهر\n2)     آموزش کارکنان مستقر در پارک‌ها برای عملیات در زمان\nبحران\n3)     اطلاع‌رسانی و آموزش به اهالی برای استفاده از زیرساخت‌های\nموجود\n2.      تأمین زیرساخت‌ها برای اسکان اضطراری شامل:\n1)     آب (برای شرب و مصارف بهداشتی )\n2)     تأمین سرویس‌های بهداشتی برای روزهای بحران\n3)     تأمین روشنایی شبانه (با در نظر داشتن نبود سرویس برق\nشهری در زمان بحران)\n4)     تأمین سوخت و انرژی برای ساکنین اضطراری ( ذخیره در مخازن\nزیرسطحی )\n5)     تأمین فضای بازی برای کودکان در هفته‌های بعد از بحران\nبه دلایل اجتماعی و روانی\n3.      تسطیح زمین و تأمین دسترسی برای فرود بالگرد و حضور\nنیروهای امدادی غیربومی\nدر سال 1384 سازمان مدیریت بحران با همکاری سازمان پارک‌ها\nتمامی لکه‌های سبز نقشه شهر تهران را به تفکیک منطقه در نقشه‌هایی جداگانه برای\nراهنمایی شهروندان به اسکان اضطراری منتشر کرده است. با توجه به فراوانی بوستان‌های شهر تهران ( بیش از 2000 قطعه در ابعاد شهری،\nمنطقه‌ای و محلی )، که به گفته مدیران شهری در برنامه زنده تلویزیونی مورخ 2 دی\n1396 در شهر تهران 52 میلیون مترمربع فضای سبز موجود است که می‌تواند برای این\nمنظور استفاده شود. 3574 سکوی استقرار چادر برای اسکان 17870 نفر به همراه خدمات\nلازم در 10 پارک اصلی تهران شامل پارک‌های چیتگر و سرخه‌حصار وجود دارد.\n اما در مانور\nسال 1389 زلزله ، مجریان مدیریت بحران متوجه این نکته شدند که همه این فضاها به\nدلیل شکل طراحی بوستان‌ها، درختان و گیاهان کاشته شده در بوستان قابل‌استفاده برای\nنصب چادر و یا کانکس نیستند! لذا یکی از موارد قابل‌تأمل در این موضوع این است که واقعاً\nچه تعداد از خانواده‌ها را می‌توان بوستان‌های شهر تهران مستقر کرد؟ به نظر می‌رسد\nطراحی فضاهای سبز از اصول پدافند غیرعامل پیروی نکرده است! کاشت درختان و نصب\nمبلمان باید به‌گونه‌ای باشد که بیشترین ظرفیت را برای اسکان اضطراری و دسترسی\nامدادگرها فراهم کند. لذا باید پرسید که آیا معیارهای طراحی پارک‌ها و استانداردهای\nمربوط به مدیریت بحران در این سازمان  تدوین‌شده\nاست؟\nلذا سؤال اینجاست که دقیقا چه تعداد خانواده را می‌توان\nدر بوستان‌های شهر تهران مستقر کرد؟ اگر فرض کنیم که 30 درصد از 59 میلیون مترمربع\nفضای سبز موجود قابل استفاده برای نصب چادری با مساحت 15مترمربع باشد (استاندارد\nبین المللی) لذا در فضاهای سبز شهر تهران ( اگر همگی مسطح باشند) امکان ندارد\nبتوان بیشتر از حدود یک میلیون چادر نصب کرد! (اینکه در کل انبارهای کشور این\nتعداد چادر وجود ندارد بماند!)\nسوال دیگر اینکه آیا سازمان پارک ها امکانات لازم برای\nتامین خوراک، انرژی و امنیت این تعداد از شهروندان را برای مدت طولانی دارد؟ به نظر\nمی‌رسد ایجاد انبارهایی ویژه‌ای برای استفاده در زمان بحران در پارک‌های شهر ضروری\nبه نظر می‌رسد. که با مدیریت خاصی باید به‌روزرسانی شوند تا در زمان بحران قابل\nاستفاده باشند.\nنکته دیگر در خصوص اماکن در نظر گرفته‌شده برای اسکان\nاضطراری این است که باید طول و عرض جغرافیایی دقیق آن‌ها در لایه‌های GIS\n درج\nگردد و در اختیار امدادگرانی که از سایر شهرها به محل اعزام می‌شوند قرار گیرد. (\nاحتمال عملیاتی نبودن سازمان‌های بومی شهر تهران به دلایل زیاد در زمان بحران\nزلزله بسیار زیاد است و عدم آشنایی امدادگران غیربومی با شهر تهران و سردرگمی\nایشان به دلیل تغییرات نام‌ها و غیره هست ) لذا اینکه متولی مدیریت هریک از بوستان\nها در زمان زلزله چه کسی است و چه سازماندهی پیشبینی شده است مساله مهمی است که\nباید به آن اندیشید. \nنصب تابلوهای بزرگ جهت اطلاع‌رسانی به مردم برای آمادگی\nدر زمان بحران می‌تواند یکی از اقدامات مفید در قبل از وقوع بحران باشد که مسیر را\nبرای امدادرسانی و جابجایی مردم به محل‌های هدف آسان‌تر خواهد کرد. در حال حاظر\nاین موضوع روشن نیست که دسترسی بازماندگان از زلزله به زیرساخت های در نظر گرفته\nدر پارک به چه صورت خواهد بود؟\nبرگزاری مانورهای محلی برای تخلیه و استقرار در فضاهای\nباز بوستان‌ها می‌تواند راهکاری برای آموزش کارکنان به‌ویژه نگهبانان پارک‌ها در\nزمان بحران باشد. \nاز بعد اجتماعی پیچیدگی ابعاد سانحه احتمالی، زمانی\nمضاعف می‌شود که شهر تهران به عنوان مجموعه‌ای ناهمگون از فرهنگ‌ها و قومیت‌ها با\nتفاوت‌هایی در سطوح اقتصادی و اجتماعی نگریسته شود. شهر تهران با 22 منطقه شهرداری\nکلانشهری می‌باشد که در هر نقطه آن شرایط توپوگرافی، جنس خاک، سطح آب زیرزمینی و\n... با نقاط دیگر متقاوت است. مدیریت اجتماعی جمعیت ساکن در پارک ها در هفته های\nبعد از زلزله قابل بررسی است. \n\n\nایجاد زیرساخت‌های امنیتی برای مردم ساکن در پارک‌های در\nروزهای بعد از بحران می‌تواند دغدغه بعدی مدیریت بحران باشد. ازآنجاکه امکان حمله\nافراد شرور، جانوران موزی، موش‌ها و غیره وجود دارد احداث حفاظ و نگهبانی از ورود\nو خروج به محل باید پیش‌بینی گردد. \n\n", "post_full_content_2": "\nکلانشهر تهران و چالشهای توسعه ای از منظر زیست محیطی\n\n\n\n\n\n\nامروز اغلب کلان‌شهرهای جهان با آلودگی‌های هوا، آب، خاک،\nصدا، نور و... روبرو هستند. توسعه تک‌بعدی جامعه بشری موجب خدشه دارشدن پایداری شهرها\nشده و ما را در وضعیتی قرار داده که ظرفیت زیست‌محیطی موجود قادر به پاسخگویی به\nنیازهای کمی و کیفی ما نیست.\nهر زیست بوم توان مشخصی برای تولید کالا و\nخدمات دارد و در عین حال باید بتواند شرایط طبیعی خودر ا حفظ کند. به عبارت دیگر ظرفیت\nاکولوژیکی، ظرفیت هوا، آب و خاک برای حفظ شرایط طبیعی و جذب آلودگی تولید شده ضمن حفظ\nتنوع زیستی است. اما بسیاری از شهرها دیگر توان موازنه اکولوژیکی را در داخل و حتی\nدر طبیعت اطراف خود را ازدست‌داده‌اند فقدان سیستم جمع‌آوری و تصفیه فاضلاب شهری و\nدرنتیجه وجود آلودگی‌های ناشی از پخش فاضلاب در محیط‌های شهری، ضعف و نواقص\nبهداشتی در نحوه جمع‌آوری و دفع زباله شهری، عدم وجود سیستم مطلوب تصفیه آب و آب‌رسانی\nشهری، آلودگی رودخانه‌ها، مشکلات ناشی از ترافیک، فقدان فضای سبز کارآمد درون‌شهری\nو پیرامونی، وجود آلودگی خاک درنتیجه جمع‌آوری و دفع غیراصولی فاضلاب و زباله شهری\nاز دیگر مشکلات زیست‌محیطی است که سلامت و بهداشت جوامع شهری را تهدید می‌نمایند.\nشهرهای بزرگ نماینده توسعه‌یافتگی کشور خود هستند. شهر\nتهران نیز به‌عنوان یک کلان‌شهر که از جایگاه غیر قابل انکاری در مناسبات بین\nالمللی برخوردار است مدت‌هاست که قطب سیاسی، اقتصادی، آموزشی و درمانی کشور است و\nبخش قابل توجه ای از صنعت کشور در اینجا مستقر است. تهران سالهاست بار پایتخت بودن\nرا به دوش می‌کشد. شهر تهران علاوه بر نقش فراملی که بر عهده دارد، مرکز سیاسی کشور\nایران است، مرکز استان تهران و شهرستان تهران نیز به‌شمار می‌رود. مهمترین نهادهای\nدولتی و قضایی شامل وزارتخانه‌ها، مجلس شورای اسلامی و… در آن واقع\nشده‌است و تاثیرگذارترین مقام‌های کشور ایران در این شهر زندگی می کنند. لذا مدیریت\nتوسعه و نگهداشت تهران به‌گونه‌ای که تصویر درخوری برای پایتخت جمهوری اسلامی\nایران باشد نیازمند تأمین منابع درآمدی است و اهمیت آن به‌اندازه ایست که مدیران\nاین شهر را از بار گزاری بیش‌ازحد مجاز بر پیکر این شهر ناگزیر کرده است.\nتهران سال‌هاست مرز بازتولید زیست‌محیطی خود را پشت سرنهاده\nاست؛ و با سرعت به سمت خالی کردن ظرف توان اکولوژیکی خود به‌پیش می‌رود. به گفته -\nصاحب‌نظران – سرکار خانم دکتر ابتکار معاون ریاست\nجمهوری؛ میزان استفاده از منابع طبیعی در تهران حدود هفت برابر ظرفیت طبیعی است. کل\nمساحت تهران کمتر از یک درصد ایران است اما شانزده‌تا هفده درصد جمعیت کشور اینجا متمرکز\nاست. در تهران ۲۱ میلیون خودرو وجود دارد. بیش از سه میلیون از این خودروها در تهران\nتردد می‌کنند درحالی‌که این شهر ظرفیت هفت‌صد هزار خودرو را دارد.\nهوا، آب‌وخاک شهر تهران دیگر پاسخگوی رشد این شهر نیست. و\nتنوع زیستی در معرض خطر قرار گرفته است. آلودگی هوا به ذرات معلق و گازهای\nحاصل از فرایند احتراق سوخت‌های فسیلی، پسماندهای حاصل از فعالیت‌های عظیم\nساختمانی (50 هزار تن نخاله ساختمانی) آلودگی صوتی- تهران آلوده‌ترین شهر جهان از\nنظر آلودگی صوتی است- حجم بالای صنایع آلاینده در شهر، نقص سیستم دفع فاضلاب شهری که\nبا عث آلودگی رواناب‌های سطحی، قنوات و آبهای زیر زمینی می شود در کنار اقلیم خشک\nو کم بارش که موجب دست یازی مدیریت آب شرب شهر به تامین آب از چاه های شهر می شود فقط\nچند مورد از فهرست بلند مشکلات زیست‌محیطی شهر تهران را تشکیل می‌دهند.\n این مشکلات که در\nاثر مجموعه‌ای از عوامل مانند رشد بی‌رویه جمعیت، تمرکز بیش‌ازحد مراکز اقتصادی و\nصنعتی، ضعف زیرساخت‌های فنی و قانونی و شرایط خاص طبیعی شهر تهران (به‌خصوص ازلحاظ\nتوپوگرافی) و محصور بودن در بین کوه‌ها از ۳ طرف -که مانع خروج آلودگی‌ها از شهر\nمی‌شود پدید آمده‌اند، به‌تدریج به چالش\nعمده‌ای برای سلامت و حیات اقتصادی و اجتماعی جامعه شهری تهران تبدیل‌شده‌اند.\nتوسعه اجتماعی شهر رابطه مستقیمی با سایر ابعاد توسعه\nدارد، سازمان‌های مردم‌نهاد در بسیاری از کشورها نقش تعیین‌کننده‌ای در نظارت بر\nاستفاده درست از منابع طبیعی و حفظ سرمایه‌های طبیعی رادارند مع الاسف در جامعه ما\nشکل‌گیری و ماندگاری این نهادها با مشکلات و موانع جدی مواجه است.\nمصرف انرژی و سایر منابع طبیعی به‌طورکلی در کشور ما الگوی\nمناسبی ندارد تحقیقات داخلی نشان میدهد که هر شهروند تهرانی ۲.۵ برابر متوسط جهانی\nاز منابع اکولوژیکی استفاده می‌کند. علاوه بر این توسعه شهر تهران به‌گونه‌ای شکل‌گرفته\nکه شهروندان نه‌تنها حرکت سواره و استفاده از خودرو را برای جابجایی در شهر ترجیح\nدهند بلکه با عدم توسعه حمل‌ونقل عمومی مطابق ظرفیت و نیاز شهر مجبور به استفاده بیش‌ازحد\nاز خودرو هستند مضاف بر این در تهران فضای سبز و باز برای قدم زدن و گردش پیاده پاسخگوی\nجمعیت این شهر نیست. لذا یکی از مهم‌ترین چالش‌های پیش رو اصلاح الگوهای زندگی در\nشهر تهران است که ابعاد فنی، اجتماعی و فرهنگی دارد.\nاصلاح ساختاری سیمای سرزمین و ایجاد شبکه اکولوژیکی در شهر\nتهران با مشکل مالکیت خصوصی و قیمت‌های بالای زمین، تملک آن برای ایجاد فضاهای\nعمومی جدید را با هزینه‌های بالا و مشکل روبرو می‌کند.\nتعدد مدیریت‌ها و نهادهای موازی برای مدیریت شهر تهران را می‌توان\nبه‌عنوان چالشی دیگر برای این شهر دانست که یکی از هزینه‌های آن از محیط‌زیست\nبرداشت می‌شود. تهران بزرگ، همواره از نبود مدیریت منسجم شهری رنج‌برده است توجه\nبه محیط‌زیست شهری، دریافت عوارض و مالیات، کنترل ترافیک و کاهش آلودگی هوا بدون\nهمراهی، یکپارچگی و هماهنگی در نظام مدیریت شهری و با اعمال مدیریت جزیره‌ای امکان‌پذیر\nنخواهد بود. \n\nدر مجموع باید باید اینطور بیان کرد که بحث تغییرات\nآب و هوایی ازجمله مهم‌ترین مباحث روز محیط‌زیست در سطح بین‌المللی است و به‌واسطه\nکاهش مناطق باارزش اکولوژیک مسائل بی‌شماری را در مقابل شهروندان در شهرهایی چون\nتهران قرار داده است. این موضوع با در نظر گرفتن اهمیت شهر تهران از ابعاد مختلف و\nنیاز به تامین منابع مالی مورد نیاز برای نگهداشت آن و همچنین مدیریت غیر یکپارچه\nشهر کار مدیریت شهری را بسیار دشوار و پر چالش نموده است. و نیاز به تصمیم و اراده\nملی برای برون رفت از روند موجود به شدت احساس می شود.\n\n", "post_full_content_3": "\nتغییر رویکرد برای تأمین درآمد پایدار برای شهر\n\n\n\n\n\n\nدر حال حاضر بخش قابل‌توجهی\nاز درآمد شهر مبتنی بر ساختمان برای ایجاد فضا برای مسکن، کار و تجارت است. طبق یک بررسی مستند، در بودجه\nدهه‌های ۷۰ و ۸۰ شهرداری تهران، درآمد ناشی از عوارض ساخت‌وساز مسکونی ۹۰ درصد و\nدرآمد حاصل از عوارض ساخت‌وساز تجاری ۱۰ درصد کل درآمد ناپایدار شهرداری را تشکیل\nمی‌داد اما در حال حاضر این نسبت تغییر اساسی پیداکرده و به ترتیب معادل ۵۲ درصد و\n۴۸ درصد شده است. معنای\nنسبت‌های جدید درآمد شهرداری از سبد ساختمان‌سازی‌های شهر تهران این است که حجم\nعظیمی از سرمایه‌گذاری‌های ساختمانی تغییر مسیر پیداکرده ولی باید توجه داشت که\nاین افزایش به جهت حجم پولی است یعنی بیشتر به سمت «مال» سازی در هدایت است؛ که در\nاین خصوص انتقادهای زیادی وجود دارد؛ زیرا که باوجوداینکه در کوتاه‌مدت درآمد خوبی\nبرای شهرداری داشته ولی در بلندمدت معضلات اقتصادی، اجتماعی و شهری خود را نشان\nخواهد داد. البته این متن در نقد ساخت مال سازی نیست! و هدف تغییر رویکردی است که به\nدرآمد پایدارتر برای شهر منجر شود.\n\n\nمدیریت شهری بابت صدور پروانه ساخت یک واحد تجاری بر اساس\nضریبی موسوم به K که بر اساس مرغوبیت زمین در شهر تهران (که\nدر مناطق شمالی بیشتر است) مبلغی را دریافت می‌نماید؛ که میزان آن بسیار بیشتر از\nمبلغی است که بابت پروانه ساخت مسکونی یا اداری پرداخت می‌گردد. این در حالی است\nکه مرکز آمار ایران، آمار رسمی، هزینه احداث یک مترمربع\nبنای تجاری را ۷۵۵ هزار تومان و هزینه احداث یک مترمربع بنای مسکونی را ۶۳۰ هزار\nتومان اعلام کرده است. لازم به ذکر است که به گفته صاحب‌نظران بیشترین هزینه ساخت‌وساز\nدر واحدهای مسکونی مربوط به سرویس‌های بهداشتی و آشپزخانه است که واحدهای تجاری\nچنین هزینه‌ای ندارند. (دنیای اقتصاد به نقل از\nمحمدمهدی مافی- دبیر انجمن صنفی انبوه‌سازان مسکن استان تهران) یعنی\nدریافت مبلغ بیشتر بابت صدور اوراق ساختمان توسط شهرداری بر مبنای ارزش تجاری است\nکه این ملک بعد از اتمام کار ساختمان برای متصرف آن خواهد داشت!\n\n\nمی‌توان این‌طور بیان کرد که شهرداری از تولیدکنندگان واحدهای\nتجاری یک‌بار و برای همیشه مبلغ کلانی اخذ می‌کند و تولیدکننده این مبلغ را به‌عنوان\nقیمت تمام‌شده از مصرف‌کننده (کسی که از آن مکان به‌عنوان محل کسب خود استفاده\nخواهد کرد) دریافت می‌کند و به همین ترتیب در اغلب موارد یعنی گیرندگان خدمات یا\nخریداران کالا نیز به‌صورت غیرمستقیم هزینه تمام‌شده ملک تجاری را می‌پردازند! درحالی‌که\nقیمت فروش واحدهای مسکونی و ساخت آن‌ها چندان تفاوت بالایی\nندارد اما اختلاف قیمت تمام‌شده واحدهای تجاری و فروش آن‌ها چندین برابر است، شاید\nبیش از متری ۱۰ میلیون تومان. علاوه بر این آنکه واحدهای تجاری پس از بهره‌برداری\nارزش سرقفلی نیز پیدا می‌کند.\n\n\n مطابق گزارش بانک مرکزی، متوسط قیمت تمام‌شده یک\nبرج تجاری در تهران با احتساب قیمت زمین، مترمربعی حدود ۷ میلیون تومان است اما\nواحدهای تجاری برج‌ها هنگام فروش حداقل متری ۱۵ میلیون تومان فروخته می‌شوند که به‌این‌ترتیب\nحداقل ۱۰۰ درصد سود فروش نصیب این سازنده‌‌ها می‌شود. برای تجاری سازها، علاوه بر\nاین سود آشکار، سود پنهان بزرگ‌تری نیز وجود دارد. زمین یک برج تجاری در تهران از\nزمانی که برای احداث برج خریداری می‌شود تا زمان تکمیل و فروش واحدها، به‌طور\nمتوسط ۳۴۹ درصد- طبق آمار بانک مرکزی در سال ۹۲- افزایش قیمت پیدا می‌کند. در سال\nگذشته ارزش هر مترمربع ساختمان تکمیل‌شده تجاری در تهران با ۸/۳۴۹ درصد افزایش به\nبالای ۱۴ میلیون تومان رسید. قیمت زمین برج‌های آماده در شرایطی ۴ برابر شده که\nقیمت زمین خام تجاری در سال گذشته حداکثر ۲ برابر شده است.\n\n\nلذا به دلیل گران تمام شدن یک واحد تجاری در شهر روزبه‌روز فضا\nبه نفع کسب‌وکارهای بزرگ در حال تغییر است و کسب‌وکارهای کوچک و نوپا از میدان به\nدر می‌شوند. مغازه‌ای را تصور کنید که قبلاً بقالی بوده ولی حالا تبدیل به بانک می‌شود\nو در ظاهر هر دو در طبقه‌بندی فضاهای تجاری به شمار می‌روند؛ اما یک مغازه بقالی محله‌ای\nباعث هویت‌بخشی و تقویت روابط همسایگی و اجتماعی در محلات می‌شود، درحالی‌که حوزۀ تأثیر\nو جذب مشتری و حوزه کارکرد بانک تنها محله نیست و مراجعین متنوع و فرا محله‌ای دارد\nکه اغلب با وسایط نقلیه سواری مراجعه می‌‌کنند و ازآنجاکه برحسب شرایط خود فاقد فضاهای\nباز اختصاصی برای پارکینگ و مکث مراجعین هستند، عملاً شلوغی و ازدحام محله را به دنبال\nدارند. علاوه بر این شاغلین بانک‌ها همیشه در حال تغییر و جابجایی هستند و مراجعین\nو ساکنین معمولاً حس تعلق محله‌ای با آن‌ها برقرار نمی‌کنند؛ بنابراین ساده‌انگاری\nدر دسته‌بندی فعالیت‌های تجاری علاوه بر هویت زدایی از محلات، باعث ازدحام، راه‌بندان\nو پیدایش فعالیت‌های با مقیاس فرا محله‌ای و منطقه‌ای می‌شود.\n\n\nعلاوه بر این فعالین اقتصادی برای راه‌اندازی کسب‌وکار حلال در\nشهر تهران با مانع بزرگ گران بودن فضای کسب‌وکار مواجه است که خود تبعات اجتماعی و\nفرهنگی عظیمی را برای این شهر به ارمغان آورده است که می‌توان به روی آوردن به دست‌فروشی،\nمشاغل پنهان و زیرزمینی و غیره اشاره کرد که یقیناً به\nخاطر بیکاری خیلی از جوانان به این کار مبادرت می‌ورزند.\n\n\nاین موضوع با نگاهی به مشاغلی چون نانوایان، وکلا، مهندسین،\nوکلا، ثباتان، پزشکان که در ده چهل بر اساس تصمیم قانون‌گذاران وقت و اراده\nهمایونی امکان فعالیت در املاک غیرتجاری و همچنین پرداخت عوارض تجاری معاف گردیده‌اند\nقابل‌بررسی و عبرت‌آموز است. بعد پنجاه سال نتیجه این شده که در حال حاضر بزرگ‌ترین\nو ثروتمندترین انجمن‌های صنفی را تشکیل داده و هیچ بخشی از درآمد مدیریت شهری را\nتأمین نمی‌کنند. هرچند این قانون جهت مساعدت به این قشر متخصص است اما عملاً هزینه‌ها\nو بار آن به خود محله و سایر ساکنین واحدهای مسکونی وارد می‌شود. چراکه طبق\nاستانداردها هر مطب پزشکی علاوه بر یک پارکینگ برای خود پزشک باید تعدادی محل پارک\nبرای مراجعین (پارک اتومبیل یا آمبولانس) داشته باشد که در واحدهایِ مسکونی تبدیل‌شده\nبه مطب، این امکان وجود ندارد. بی‌دلیل نیست که در هیچ‌کدام از کوچه‌های فرعی\nخیابان جردن (آفریقا) حتی یک فضای پارکینگ برای ۱۰ دقیقه و توقف کوتاه پیدا نمی‌شود،\nچون ساختمان‌های مسکونی در آن‌ها کلاً به فضاهای اداری، تجاری و محل کار تبدیل‌شده‌اند\nو مراجعین و شاغلان آن‌ها محلی برای پارک وسیله خود ندارند و از فضاهای حداقل کوچه‌های\nفرعی استفاده می‌کنند.\n\n\nاز همه مهم‌تر و آنچه زنگ خطر را برای درآمد شهرداری به صدا درمی‌آورد\nاین است که مطابق صنوف در شهر تهران به‌طور عادی و منطقی رشد نکرده است بر اساس\nآمار در دنیا به ازای هر ۴۰۰ نفر یک واحد صنفی وجود دارد که این آمار در کشور ما\nبه ازای هر ۴۰ نفر است و در آینده اگر ساخت واحد تجاری به مرحله اشباع برسد که\nزیاد هم دور از ذهن نیست (به دلایلی چون رکود کسب‌وکار و اشباع املاک تجاری و\nغیره) و تولیدکننده‌ها به ساخت واحد تجاری تمایلی نداشته باشد. درآمد شهرداری با\nمشکل مواجه خواهد شد. کما اینکه در حال حاضر هم املاک\nتجاری در حال ساخت چون در ابتدای پروژه، مطالعه اقتصادی روی «ظرفیت بازار کالا و\nخدمات و کشش در سمت تقاضا برای توسعه این بازار» انجام ندادند و صرفاً با اتکا به\nتجربه فروش مجتمع‌های قدیمی، وارد این حوزه شدند، هم‌اکنون برای واگذاری واحد‌های\nتجاری خود به مشکل برخورده‌اند. لذا شهرداری تهران باید برای مواجهه با این چالش برنامه‌ای داشته\nباشد.\n\n\n\nدرمجموع می‌توان این‌طور بیان کرد که ادامه این روند معضلات\nذیل را به دنبال دارد:\n\n\n1.      اشباع تهران از واحدهای تجاری منجر به کاهش تولید آن خواهد\nشد و درنتیجه بخش مهمی از درآمدهای شهرداری درخطر قرار خواهد داشت.\n\n\n2.      گران تمام شدن قیمت یک واحد تجاری به سفته‌بازی در بازار\nاملاک کمک کرده و قیمت‌ها را به ضرر مشاغل سنتی و کارآفرینان کوچک افزایش می‌دهد\nبدون اینکه مدیریت شهری از سودهای کلانی که به جیب واسطه‌های املاک تجاری می‌رود\nسهمی داشته باشد.\n\n\n3.      برندهای بزرگ و بانک‌ها از امکان انحصاری برای فعالیت در\nنقاط مرغوب شهر برخوردار شده‌اند ولی به‌جز مبلغ ناچیزی (عوارض مشاغل) سهمی از\nدرآمدشان را برای اداره شهر نمی‌پردازند. (عوارض مشاغل متناسب با درآمدهای حاصله ازاین‌گونه\nکسب‌وکارها نیست)\n\n\n4.      راه‌اندازی کسب‌وکار در مناطق مرغوب‌تر روزبه‌روز گران‌تر\nخواهد شد و کسب‌وکارهای کوچک توان فعالیت در مناطق مرغوب را نخواهند داشت و این\nاماکن مختص برند‌ها و بانک‌ها و غیره خواهد بود. استارت آپ‌ها و کارآفرینان جوان\nامکان عرضه اندام در فضای تجاری شهر را نخواهند داشت.\n\n\n5.      با تصرف فضاهای محلی توسط تجارت‌های بزرگ و دفاتر مجاز به\nفعالیت در املاک مسکونی واداری فضاهای حداقل کوچه‌های فرعی مملو از خودرو و مشکل\nپارک خودرو برای اهالی روزبه‌روز بیشتر می‌شود.\n\n\n6.      با حذف کسب‌وکارهای محلی در فضای موجود محله‌ها و معابر شهر\nکیفیت محیطی کمتری را برای جذب عبور و مرور پیاده خواهند داشت.\n\n\n7.      با مشکل شدن راه‌اندازی کسب‌وکار مجاز خرد در شهر به فعالیت‌های\nزیرزمینی و دست‌فروشی دامن زده و در درازمدت با تبعات اجتماعی و فرهنگی مواجه\nخواهیم شد.\n\n\n8.      تابلوهای عظیم برای معرفی برندهای بزرگ جهانی در مجتمع‌های تجاری\nو مال‌ها در تهران یک جامعه مصرف‌گرا را به نمایش می‌گزارد تا یک شهر اسلامی.\n\n\n\nپیشنهاد:\n\n\nپیشنهاد این است که شیوه تأمین درآمد شهرداری از ساخت واحد\nتجاری به سهیم شدن در سود سالانه تجارت در شهر تغییر نماید؛ یعنی بجای دریافت مبلغ\nتفاوت تجاری و مسکونی از سازنده ساختمان (که منجر به افزایش بهای ملک تجاری خواهد\nشد) درآمد شهرداری از کسب‌وکار فعال درآن‌واحد تأمین شود و مادامی‌که فعالیت تجاری\nدر آن ملک در جریان است شهر از درصدی از سود حاصله بهره‌مند گردد.\n\n\n بنا بر اعلام مسئولین\nمربوطه تهران بزرگ‌ترین تأمین‌کننده درآمدهای مالیاتی کشور است و حدود یک‌میلیون موذی\nاز ۴ میلیون مؤدی کل کشور در استان تهران حضور دارند. بخش اعظمی از این درآمد\nمربوط به مالیات اصناف و تجارت است که به‌طور مستمر و پایدار با ممیزی ادارات کل\nمالیاتی و یا توافق فی‌مابین اتاق اصناف و دولت سالانه بر مبنای میزان درآمد خود به\nپرداخت مالیات می‌پردازند.\n\n\nالبته طبیعی است که بیان این پیشنهاد از طرف شهرداری تهران در\nابتدا با عکس‌العمل‌های اقتصادی و سیاسی منجر شود ولی برابر شدن قیمت پروانه تجاری\nبا پروانه اداری و مسکونی و حذف معضلاتی که پیش‌تر اشاره شد و مزایایی چون هدایت شهرداری‌های\nکشور را به سمت استقلال در تأمین بودجه جاری و ارتقا سطح اشتغال و غیره (که در\nپایان به آن خواهم پرداخت) می‌تواند پاسخ لازم برای توجیه این موضوع را فراهم\nنماید و هدایت خواهد کرد ضمن اینکه این الگو با آنچه در شهرداری‌های شهرهای بزرگ دنیا\nوجود دارد نزدیک است و به‌طورکلی استراتژی مبتنی به حمایت از تولید در کشورهای توسعه‌یافته\nاز این الگو پیروی می‌نمایند.\n\n\nمزایایی که با اجرای این طرح به دست می‌آید:\n\n\n1.      شهرداری با دریافت سهمی (هرچند کوچک) از تمامی کسب‌وکارهای\nموجود در شهر صاحب درآمدی پایدار خواهد شد که با توقف تولید ساختمان در شهر از بین\nنخواهد رفت.\n\n\n2.      با کاهش قیمت ملک تجاری هزینه‌های اجاره نیز کاهش‌یافته و ارائه\nخدمات و کالا به‌صرفه‌تر و قیمت‌ها نیز مطابق مکانیسم بازار کنترل می‌شود.\n\n\n3.      رویکرد جدیدی برای تأمین درآمد پایدار برای شهرها در کشور به\nوجود می می‌تواند منجر به توسعه کسب‌وکارهای کوچک تولیدی، توزیعی خواهد شد.\n\n\n4.       با سهیم شدن\nشهرداری در سود واحدهای تجاری، سازمان شهرداری در جهت توسعه کسب‌وکارها در شهر سیاست‌گذاری\nخواهد کرد و این در جهت حمایت از تولید و اشتغال است.\n\n\n5.      توزیع خدمات و فروشگاه‌ها متناسب با نیاز اهالی محله‌ها صورت\nگرفته و در سطح شهر دسترسی به انواع مشاغل در تمامی محله‌های شهر بر اساس نیاز\nشهروندان بیشتر می‌گردد و درنتیجه از رفت‌وآمدهای غیرضروری به مراکز خرید و بهابازارهای\nکالا کاسته می‌شود.\n\n\n6.      را اندازی کسب‌وکار ساده‌تر می‌شود و فشار به فعالین نو پای\nعرصه خرده‌فروشی کمتر شده و فعالیت اقتصادی مجاز در مقابل کسب درآمد از راه خلاف\nقانون که منجر به فساد و ... می‌شود ترجیح داده می‌شود که خود رویکرد اجتماعی\nمثبتی در شهر ایجاد می‌کند.\n\n\n\n\n\nقطعاً برای این تغییر بزرگ نیاز به تهیه لایحه از طریق شورای\nعالی استان‌ها و تصویب مجلس شورای اسلامی هست؛ و باوجود مناسبات دوستانه‌ای که هم‌اکنون\nبین دولت و مدیریت شهری شهر تهران وجود دارد فرصت برای اصلاح روند کنونی وجود\nدارد.\n\nمنابع :\nhttp://nazar.ac.irl\nhttp://donya-e-eqtesad.com\n\n\n\n"}