{"type": "blog", "blog_name": "جاودانه ها", "blog_url": "http://javedaneha.blog.ir/", "post_url_1": "http://javedaneha.blog.ir/post/%D8%A2%DB%8C%D8%A7-%D8%B1%D9%88%D8%BA%D9%86-%D8%AE%D8%B1%D8%A7%D8%B7%DB%8C%D9%86-%D9%88%D8%A7%D9%82%D8%B9%DB%8C%D8%AA-%D8%AF%D8%A7%D8%B1%D8%AF", "post_title_1": "آیا روغن خراطین واقعیت دارد", "post_content_1": "روغن خراطین اصل با تاثیر تضمینی\nتبلیغات گسترده ای در زمینه تاثیرگذاری معجزه آسای روغن خراطین وجود دارد آیا براستی می توان با استفاده از روغن خراطین اصل و با کیفیت، به مقصود خود رسید؟\nاین سوالی است که در ادامه به ان پاسخ خواهیم گفت.\n\nبهترین روغن خراطین اصل \nروغن خراطین در\n بزرگ کردن آلت تناسلی مردان، بزرگ کردن سینه هاو بزرگ کردن لب ها تاثیر \nبسیار بالایی داشته و در مدت کوتاهی با استفاده از روغن خراطین صددرصد اصل \nمی توان اندام های مورد نظر را بزرگ تر کرد.\nروغن خراطین اصل\n تاثیر مستقیمی در حجیم و بزرگ تر کردن اندام های مختلفی دارد. بزرگ ترکردن\n آلت تناسلی آقایان، بزرگ کردن سینه، بزرگ کردن سینه، بزرگ کردن گونه ها و \nبزرگ تر کردن باسن از مهمترین خواص روغن خراطین می باشد.\nروغن\n خراطین اصل تهیه شده در لابراتوارهای پیشرفته روجا از بالاترین خلوص ممکن \nبرخوردار بوده و تاثیر گذاری صدرصدی دارند از مهمترین خواص روغن خراطین \nحجیم کردن اندامها و قسمتهای مختلف بدن است حجیم کردن لب ها، بزرگ و سفت \nکردن سینه و باشن و فزایش طول و کلفتی آلت تناسلی آقایان از مهمترین خواص \nروغن خراطین می باشد.\n\nادامه مطلب", "post_url_2": "http://javedaneha.blog.ir/post/%D8%A7%DB%8C%D8%B1%D8%A7%D9%86-%D9%85%DB%8C-%D8%B4%D8%A7%D9%BE", "post_title_2": "ایران می شاپ", "post_content_2": "\n\n\n\n\n\n\n\n\nفروشگاه بزرگ ایران می شاپ، با نزدیک به یک دهه فعالیت در تهیه و توزیع محصولات تله شاپینگ،\n لوازم خانگی، انواع لوازم آشپزخانه، جهیزیه عروس، انواع گن های لاغری، \nزیور الات و هزاران مدل محصولات متنوع و با کیفیت، افتخار دارد تا محصولات \nجدید خود را با قیمت های بسیار مناسب و کیفیت عالی، معرفی نماید.\nعرضه جدیدترین محصولات تله شاپینگ\nاز مهمترین اجناس فروشگاه ایران می شاپ می توان به، اجناس تله شاپینگ، مانند انواع سرخ کن، خرد کن نایسر دایسر، انواع گن های لاغری مردانه و زنانه مانند شلوارک لاغری هات شیپر، گن لاغری هات شیپر،\n بخارشو، لوازم آشپزخانه مانند انواع چاقو، ماهیتابه، ترازو، جاروشارژی، \nلوازم آرایشی و بهداشتی، بند انداز، محصولات کودک مانند لوازم و اسباب \nبازیهای کودکان، اشاره کرد این فروشگاه بخاطر سابقه طولانی و درخشان، در \nتهیه اجناس با کیفیت و عرضه آنها با کمترین سود تجاری، توانسته است تا \nاعتماد طیف عظیمی از افراد مختلف را مخاطب قرارداده و اعتماد و رضایت خاطر \nانان را فراهم کند.\nفروشگاه ایران می شاپ،\n بصورت 24 ساعت شبانه روز و هفت روز هفته فعال بوده و شما می توانید با \nاطمینان از کیفیت و قیمت مناسب هزاران محصول این فروشگاه کالای مورد نظر \nخود را به ساده ترین شکل ممکن سفارش داده، وجه آنرا به صورت انلاین پرداخت \nکرده و یا اینکه از طریق سرویس پرداخت در محل شرکت پست جمهوری اسلامی \nایران، پس از تحویل کالای مورد نظر سفارش داده و اطمینان از سلامت آن، وجه \nکالا را به مامور پست پرداخت نمایید.\nباید خاطر نشان کنیم که تمام محصولات عرضه شده در این فروشگاه دارای \nکیفیت بسیار خوبی بوده و کلیه این محصولات دارای گارانتی تست سلامت می \nباشند.\nبرای بازدید از محصولات متنوع و یا خرید کالای مورد نظر خود می توانید با کلیک بر روی تصویر زیر، وارد فروشگاه ایران می شاپ شوید.\n\n\n\n\n\n\n\n", "post_url_3": "http://javedaneha.blog.ir/post/%D8%A7%D9%85%D8%A7%D9%85-%D8%AD%D8%B3%DB%8C%D9%86-%D8%B9%D9%84%DB%8C%D9%87-%D8%A7%D9%84%D8%B3%D9%84%D8%A7%D9%85-%D8%AF%D8%B1-%D8%A2%DB%8C%DB%8C%D9%86%D9%87-%DA%A9%D9%84%D8%A7%D9%85-%D8%B9%DB%8C%D9%86-%D8%B5%D8%A7%D8%AF", "post_title_3": "امام حسین علیه السلام در آئینه کلام عین صاد", "post_content_3": "\nپنجشنبه,  ۵ آذر ۱۳۹۴، ۰۶:۰۰ ب.ظ\n\n\n\n\nبا سلام و عرض ادب خدمت دوستان عزیز، سخنانی که پیش روی شما قرار دارد، گلچین زیباترین سخنان کوتاه از آیت الله صفایی حائری\n (عین - صاد) در مورد امام حسین علیه السلام و محرم و عاشورا می‌باشد که از\n منابع مختلف جمع آوری شده است. شما می‌توانید از آنها در شبکه‌های اجتماعی\n و غیره استفاده کنید. امید است مورد رضایت شما قرار بگیرد.\n\n\n\nآیت الله صفایی حائری: اگر\n من به ولایت حسین نرسیدم، اگر ابوّت اولیاء را نخواستم، اگر فرزند دنیا و \nیا بدتر بنده دنیا شدم‏ و دین در وجود من شکل نگرفت و تنها بر زبانم نشست؛ \nآیا با حسیـن قرابتى دارم؟ آیا از عاشورا ارثى مى ‏برم و سهمى مى‌گیرم؟ وارثان عاشورا، ص254.\n\nآیت الله صفایی حائری: تحمل ولایت و صبورى در برابر امانت و تکلیف، یا شهود تمام مى‌خواهد و یا عشق مبتلا. وارثان عاشورا، 287\n\nآیت الله صفایی حائری: عاشورا\n تنها یک ‏روز نیست، بلکه تمامى تاریخ است. همان‏‌طورکه‏ کربلا تنها یک \nقطعه خاک نیست. کربلا جغرافیاى نامحدودِ این تاریخ گسترده است.  وارثان عاشورا، ص253\n\nآیت الله صفایی حائری: وارثان\n عاشورا به انتظار و تقیّه و قیام مى‏ رسند و با تقویت خویش و تضعیف دشمن و\n با تربیت نیروها و جاسازى و جایگزینى آن‏ها، مبارزه‏اى مستمر را دنبال مى‏\n کنند.   وارثان عاشورا، ص260\n\nآیت الله صفایی حائری: اکنون\n که مرگ حتمى است، بگذار مرگى را انتخاب کنیم که آبستن زندگى باشد و \nسازندگى‌هایی بیاورد و آگاهى‌هایى متولد کند و روح هایى را حرکت دهد. عاشورا، ص 77\n\nآیت الله صفایی حائری: کسانى\n که امید به لقاءِ خدا در آن‏ها قرارگرفته و همّتشان از دنیا و مشهود عالم \nبیشتر شده و دلشان از دنیا بیرون رفته، این‏ها مى‏توانند صالح و خالص \nباشند. وارثان عاشورا ص 257\n\nآیت الله صفایی حائری: وارثان\n حسین‏ در شعور و عاطفه‏ و در تصمیم‏ و عمل‏ متحّول شده‌‏اند و به حسین \nپیوند خورده‌‏اند و از علم‏ و عشق‏ و عبودیت‏ و خلوص‏، نشان گرفته‌‏اند.در \nواقع، میراثى جز همین بصیرت و علم و عبودیتِ تقوا و عبودیتِ صلاح نیست. وارثان عاشورا، ص258\n\nآیت الله صفایی حائری: مصیبت\n حسین‏ مصیبت باغبانى است که مجبور است به خاطر هجوم دشمنان، نخل‌‏ها و \nدرختانى را که با خون دل پروریده و به آنها علاقه دارد، قطع کند و از ریشه \nدرآورد، تا اگر آنها کمک او نشدند، عصاى دست دشمن نشوند.  انسان در دو فصل، ص43.\n\n", "post_url_4": "http://javedaneha.blog.ir/post/%D8%B3%D8%AE%D9%86%D8%A7%D9%86-%D8%B2%DB%8C%D8%A8%D8%A7-%D8%A7%D8%B2-%D8%A7%D8%B3%D8%AA%D8%A7%D8%AF-%D8%B4%D9%87%DB%8C%D8%AF-%D9%85%D8%B7%D9%87%D8%B1%DB%8C", "post_title_4": "سخنان زیبا از استاد شهید مطهری", "post_content_4": "\nیکشنبه,  ۸ آذر ۱۳۹۴، ۰۷:۰۰ ق.ظ\n\n\n\n دورۀ عمر براى هرکسى دورۀ مدرسه است. همان طورى که در مدرسه روز و ساعت و دقیقه ارزش دارد، آن دقایقى هم که زنگ تفریحنواخته\n مى‌‏شود براى تجهیز و تجدید قوا و آمادگى براى کسب کمال در ساعات دیگر \nاست، تمام دوره عمر آدمى باید به همین‏طور تنظیم شده باشد، آن وقت است که ساعت و دقیقۀ هدر رفته وجود ندارد. حکمتها و اندرزها، ص56\n\n  در میان عوامل فساد اخلاق و تضعیف روحیه و در میان عواملی که در زندگی ایجاد بدبختی و ناتوانی می‌کنند، چیزی به اندازه تنعم ونازپروردگی مؤثر نیست .\n\n\n رسول اکرم دین را از کلمۀ «لا اله الا الله» آغاز کرد، حساس‌ترین‏ نقطه‏‌های قلب مردم را با عقیدۀ توحید اشغال کرد و تکوین و تربیت امّتی‏ عظیم و مقتدر را بر این اساس به وجود آورد. حکمتها و اندرزها، ص12\n اگر انسان بخواهد لذتهای معنوی و الهی را در این دنیا درک کند، چاره‌ای ندارد جز اینکه از لذتهای مادی و جسمانی کسر کند.احیای تفکر اسلامی، ص99\n به\n هر اندازه که انسان بیشتر به اشیاء عادت داشته باشد، بیشتر به آنها بسته \nاست و اسیر آنهاست، و به هر اندازه که انسان اسیر باشد آزادی ندارد. احیای تفکر اسلامی، ص91\n خدای قرآن برخلاف خدای فلاسفه یک وجود خشک و بی‌روح و بیگانه با بشر نیست، خدای قرآن از رگ انسان به انسان نزدیکتر است. وحی و نبوت، ص 92 \n\n حتی\n دشمنان با اینکه امام حسن عسکری علیه السلام را سخت تحت تعقیب داشتند و \nگاهی به زندان می‌بردند، وقتی که با حضرت روبرو می‌شدند وضع عجیبی داشتند، \nنمی‌توانستند در مقابل ایشان خضوع نکنند. سیری در سیرۀ ائمه اطهار،  ص247\n\n کار تبلیغات استعماری به آنجا رسیده که اگر کسی سخن از وحدت اسلامی بگوید، عده‌ای از نظر مذهبی او را تکفیر می‌کنند! 15 گفتار\n\n\n اسلام نهضت پیامبران(ع) را به سود محرومان می‌داند نه این که منحصرا به دوش محرومان بماند.\n اگر مى‏‌خواهى شناخت داشته باشى، شرط شناخت صحیح داشتن آدم بودن است... قد افلح من زکّیها و قد خاب من دسّیها. سوره شمس، 9و10/مجموعه‌ ‏آثار ج‏13 ص 368\n\n\n آزادی معنوی یعنی آزادی فکر از خرافات و اوهام و آزادی اراده از وابستگی های حیوانی . یاددا شتهای استاد مطهری، ج 1،ص 98\n دموکراسی\n در اسلام یعنی انسانیت رها شده و در غرب یعنی حیوانیت رها شده، بنابراین \nآزادی و دموکراسی در قاموس اسلام جنبه انسانی دارد و در غرب جنبه حیوانی. مجموعه آثارج 24 ص 348\n نسل کهن باید از بزرگترین گناه خود توبه کند و آن مهجور قرار دادن قرآن است.  کتاب ده گفتار\n خدایا نیت پاک عطا فرما، ما برای سیر شدن قیام نکردیم، برای سیر کردن قیام کردیم. آینده انقلاب اسلامی ایران اثر استاد شهید، مرتضی مطهری\n\n", "post_url_5": "http://javedaneha.blog.ir/post/%D8%AC%D9%85%D9%84%D8%A7%D8%AA-%D8%B2%DB%8C%D8%A8%D8%A7%DB%8C-%D8%B4%D9%87%DB%8C%D8%AF-%D8%A2%D9%88%DB%8C%D9%86%DB%8C", "post_title_5": "جملات زیبای شهید آوینی", "post_content_5": "\nسه شنبه, ۱۰ آذر ۱۳۹۴، ۰۸:۰۰ ق.ظ\n\n\n\nبا سلام خدمت کاربران محترم. مطلبی که پیش روی شماست مجموعه‌ی منتخب از سخنان ارزشمند شهید سید مرتضی آوینیمی‌باشد\n که در موضوعات متنوع از منابع مختلف جمع آوری شده است. ان‌شاء الله که از \nاین سخنان استفاده‌ی لازم را ببرید. لازم به ذکر است این مطلب در آینده \nبروز می‌شود.\nچه جنگ باشد و چه نباشد، راه من و تو از کربلا می‌گذرد باب جهاد اصغر بسته شد، باب جهاد اکبر که بسته نیست.\n*******\nکربلا از زمان و مکان بیرون است و اگر تو می‌خواهی که به کربلا برسی باید از خود و بستگی‌هایش، \nاز سنگینی‌ها و ماندن‌ها گذر کنی. حب حسبن علیه السلام، در دلی که خودپرست است، بیدار نمی‌شود. \n*******\nغایت خلقت جهان، پرورش انسانهایی است که در برابر شدائد بر هر چه شک و تردید و تعلق است \nغلبه کنند و حسینی شوند.  \n*******\nآن شراب طهور را که شنیده‌ای، تنها تشنگان راز را می‌نوشانند و ساقی‌اش حسین است؛ \nحسین از دست یار می‌نوشد و ما از دست حسین.\n*******\nسر مبارک امام عشق بر بالای نی رمزی است بین خدا و عشاق، که این است بهای دیدار.\n*******\nسربازان امام زمان(عج) از هیچ چیز جز گناهانِ خویش نمی هراسند. \n*******\nگمنامی برای شهرت پرستها دردآور است، اگر نه همه اجرها در گمنامی است.\n*******\nسعی کردم خودم را از میان بردارم\nتا هر چه هست خدا باشد و خدا را شکر،\nبر این تصمیم وفادار ماندم.\n*******\nدیندار آن است که در کشاکش بلا دیندار بماند و گرنه، در هنگام راحت و فراغت و سلم، چه بسیارند اهل دین.  \nبالی نمی‌خواهم، این پوتین‌های کهنه هم می‌توانند مرا به آسمان ببرند.\n\n*******\nشهدا از دست نمی روند، به دست می آیند.\n*******\n\nتسخیر قلوب مردم حق طلب جهان و صدور انقلاب با پیشرفتهای تکنولوژیکی میسر نیست،\nبا تبعیت از این فرمان قرآنی میسر است که فاستقم کما امرت و من تاب معک*\n*******\n\n\nوجه بسیار دردناک تر مهجوریت قرآن در آنجاست که اکثر کسانی که به آیات قرآن استناد می کنند\nبرای اثبات پیشداوریهای خویش است که به سراغ آن می روند.\n\n*******\n\n\nانقلاب اسلامی نشان داد که برای مبارزه با قدرت جهنمی استکبار\nهرگز نمیتوان از طرقی اقدام کرد که او خود بنیان آن را نهاده است.\n\n*******\n\n\nآخرین مقاتله ما -به مثابه سپاه عدالت-\nنه با دموکراسی غرب که با اسلام آمریکایی است که\nاسلام آمریکایی از خود آمریکا دیرپاتر است.\n\n*******\n\n\nالهی!\nاگر جز سوختگان را به ضیافت عنداللهی نمی خوانی،\nما را بسوز آنچنان که هیچ کس را آنگونه نسوخته باشی...\n\n\n*******\n\nسر مبارک امام عشق بر بالای نی، رمزی است بین خدا و عشاق،\nیعنی این است بهای دیدار...\n\n*******\n\n\nگردش خون در رگهای حیات شیرین است اما ریختن آن در پای محبوب شیرین تر است\nو نگو شیرین تر است، بگو بسیار بسیار شیرین تر.\n\n*******\n\n\nامام به ما آموخت که انتظار در مبارزه است.\n*******\n\n\nو مگر نه آنکه گردن ها را باریک آفریده اند تا در مسلخ کربلای عشق آسان تر بریده شود؟\n*******\n\n\nخوشا آنانکه مردانه می میرند و تو ای عزیز!\nخوب می دانی که تنها کسانی مردانه می میرند که مردانه زیسته باشند.\n\n*******\n\nحلقوم ها را می‌توان برید اما فریادها را هرگز، فریادی که از حلقوم بریده برمی‌آید، جاودانه می‌ماند.\n\n"}