{"type": "blog", "blog_name": "شهید محمد علی رجایی", "blog_url": "http://shahidrajayi.blog.ir/", "post_url_1": "http://shahidrajayi.blog.ir/1395/01/25/%D8%A2%D8%B2%D9%85%D9%88%D9%86-%D9%85%DB%8C%D8%A7%D9%86-%D8%AA%D8%B1%D9%85-%D8%AF%D9%88%D9%85", "post_title_1": "آزمون میان ترم دوم", "post_content_1": "باسلام\nطبق توضیحات زیر آزمون از این قرار است\n", "post_url_2": "http://shahidrajayi.blog.ir/1395/01/04/%D9%84%D8%B7%D9%81%D8%A7", "post_title_2": "لطفا.....", "post_content_2": "کارهایی که میگم رو تورو خدا تا آخرش انجام بدید (لطفا....)\n1)روی لینک زیر بزنید(هیچ اتفاق بدی نمی افته)\nhttp://resaaneh.blog.ir/\n\n2)در گوشه سمت چپ یک قسمت به نام انتخابات هفتم و هشتم می بینید.\n\n3)گزینه (مسعودی) که آخریش است رو بزنید و روی قسمت (نظر دهید) بزنید.\n\nبا تشکر", "post_url_3": "http://shahidrajayi.blog.ir/1394/12/29/%D9%86%D8%A7%D9%85%D9%87-%D8%A7%D8%B3%D8%AA%D8%A7%D8%AF-%D9%85%D8%B2%DB%8C%D9%86%DB%8C-%D8%AE%D8%B7%D8%A7%D8%A8-%D8%A8%D9%87-%D8%AC%D9%88%D8%A7%D9%86%D8%A7%D9%86-%D8%AF%D8%A8%DB%8C%D8%B1%D8%B3%D8%AA%D8%A7%D9%86-%D8%B3%D9%84%D8%A7%D9%85-%D8%B5%D8%A7%D8%AF%D9%82%DB%8C%D9%87-%D8%AF%D9%88%D8%B1%D9%87-%D8%A7%D9%88%D9%84", "post_title_3": "نامه استاد مزینی خطاب به جوانان دبیرستان سلام صادقیه (دوره اول)", "post_content_3": "\nاعضای محترم باشگاه \nموضوع: انتخاب یک کاپیتان کل برای هفتم و هشتم\nبااهدای سلام و احترام\nاول اینکه حتی اگر وزارت آموزش و پرورش هم منحل بشه،به اذن خدا باشگاه تعطیل نمی شه :)\n\n\nدوم اینکه تا حالا فقط تکلیف کاپیتان پایه ی نهم مشخص شده و دو پایه ی هفتم و هشتم کاپیتان کل ندارند.\nسوم اینکه می خواستم برای هر پایه،یه انتخابات جداگانه بذارم،دیدم یگان شهید بهشتی با یگان احمدی روشن قرارداد همکاری دارند و می دانم برای انتخابات قول و قرارهایی گذاشته اند(مثل طرح رجاوینی)،لذا گفتم شاید خدای متعال اینطور صلاح دانسته که برای هفتم و هشتم،یک کاپیتان کل مشخص کنید!\nچهارم اینکه الان مدرسه تعطیل شده و فقط کاپیتان هایی که واقعا بلدند از فضای مجازی درست استفاده کنند می توانند به کمک وبلاگ ها (مثلا قسمت نظرات) به افزایش آمار آرای خودشون کمک کنند و اون کاپیتان هایی که اصلا تو حال و هوای باشگاه نیستند،اتوماتیک خذف می شوند و حق به حق دار میرسه!\nپنجم اینکه الان ماه ها از فعالیت باشگاه  گذشته و شما انصافا می دونید همه ی کاپیتان ها به یک اندازه زحمت نکشیده اند و حتی توانایی های آنها با هم متفاوته ... لذا یک عهد بین خودمون و خدای بزرگ بذاریم که مبادا به کاپیتانی که صلاحیت کمتری از دیگری داره رای بدهیم ... چون صحبت از رای آوردن یا رای نیاوردن یک نفر نیست؛بلکه صحبت از موفقیت همه ما در آزمون های مهمی مثل آزمون جامع 3 هست ...\nششم اینکه بعد از انتخابات،کاپیتان کل،مسئولیت های مهمی را باید بین سایر کاپیتان هایی که رای نیاوردند تقسیم کنه ... لذا هیچ اشکالی نداره که یک کاپیتان برای افزایش رای یک کاپیتان دیگر و به نفع حق،(یعنی می بیند که توانایی کاپیتان دیگر از او بیشتر است) در هر مرحله ای که صلاح می داند،انصراف بدهد.\nهفتم اینکه این سال تحصیلی به برکت غیرت و محبت تک تک شما دانش آموزان عزیزم و حمایت خانواده های محترم،یکی از قشنگ ترین سال های عمر کاری من بوده :)\nخدای بزرگ همه ی شما را مدیرانی لایق برای آینده ای انشاءالله بسیار نزدیک - یعنی ظهور حضرت ولی عصر ارواحنا فداه-قرار بده با ذکر صوات بر حضرت محمد و آل محمد ... \n کاپیتان کلاس ما سید عرفان مسعودی \n اولین کلاس در تکمیل بلاگ ها  \nکامل ترین بلاگ کلاسی \nفعال ترین کانال تلگرام \n اولین کلاس در برگزاری پرسش های بله یا خیر\nازمون های برنامه ریزی شده \n زمان بندی دقیق   \nسخنرانی های مفید و گزارش برنامه کلاس  \nاینستاگرام فعال #\n app شهید رجایی \nساخت کلیپ  \nو دوستدار طرح و ایده های جدید\nادامه مطلب", "post_url_4": "http://shahidrajayi.blog.ir/1394/11/20/%D8%A8%D9%87%D8%A7%D8%B1%D9%85%D9%88%D9%86-%D9%85%D8%A8%D8%A7%D8%B1%DA%A9", "post_title_4": "بهارمون مبارک", "post_content_4": "", "post_url_5": "http://shahidrajayi.blog.ir/1394/11/17/%D8%A7%D8%B2-%DA%86%D9%87-%D8%A2%D8%AF%D9%85%D8%A7%DB%8C%DB%8C-%D8%A8%D8%AF%D8%AA-%D9%85%DB%8C%D8%A7%D8%AF", "post_title_5": "از چه آدمایی بدت میاد ؟", "post_content_5": ""}