{"type": "blog", "blog_name": "همسایه ماه", "blog_url": "http://hamsayehmah.blog.ir/", "post_url_1": "http://hamsayehmah.blog.ir/1396/10/27/%D9%86%D8%A7%D9%85%D9%87-%D8%B3%DB%8C-%D9%88-%D9%87%D9%81%D8%AA%D9%85", "post_title_1": "نامه سی و هفتم", "post_content_1": "\nماه بانوی عزیزم\n\nباید اعتراف کنم من در حقت جفایی بزرگ کرده ام .. آزادی برای یک پرنده حکم زندگی را دارد .. من سعی در مراقبت و نگهداری بیش از حدت داشتم .. و این محدودیت بزرگی برای پرواز روح و جانت بود.\n\nای بسا این محکم گرفتن باعث از دست دادن جان پرنده می شود و البته هزاران هزار بار دور از جان شما ...\nحالا مشتهایم باز است .. در وسط دستانم گرفته ام و همچون کبوتری سبکبال به آسمان پروازت می دهم .. تو باید بروی بالای بالا و بالهایت را بگشایی و برقصی بر بال ابرها ...\nدلهره ای به سراغم آمده .. من چگونه با این فاصله دور مراقبت باشم؟ تو آسمون هم دشمن وجود داره .. بالاتر از ابرها شاهینی تیزجنگ در کمین کبوتران نشسته .. و تو حالا باید مشق نجات را تکرار کنی ...\n\nمادرم همیشه اسپند را با نوعی گیاه با همان طعم و بو برایمان دود می کرد و معتقد بود چشم بد از ما به دور می شود .. و من اینرا کمی با فلسفه هایی که خوانده بودم مغایر می دیدم .. اما باید مهرش را کامل جذب می کردم حتی به شمردن دانه های اسپندش هم دقت می کردم .. حالا عادت کرده ام به اسپند و حتی شمردنش گاهی ... \nبرایت کمی اسپند خواهم شمرد و از همون گیاهانی که مادر دود می کند برامون ... مطمئنم هیچ آسیبی به تو نخواهد رسید ...", "post_url_2": "http://hamsayehmah.blog.ir/1396/10/05/%D9%86%D8%A7%D9%85%D9%87-%D8%B3%DB%8C-%D9%88-%D8%B4%D8%B4%D9%85", "post_title_2": "نامه سی و ششم", "post_content_2": "\n\nماه بانوی عزیزم\n\nچقدر ما دو تا انحصار طلب بودیم .. مگر می شود تمامیت یک شخص را متعلق به خود دانست؟\n\nما دو نفر تمامیت خواه بودیم .. بدون کمترین گذشت و ایثار \n\nبا وجودیکه شیی نبودیم که کسی بخواهد تملکمان کند .. ما تنها به دنبال تملک همدیگر بودیم و این خاصیت عشق است\n\nما با تمام وجود عاشق هم بودیم .. با تمام جان همدیگر را می خواستیم .. باید ابرها را می شکستیم و با هم به آسمانها می رفتیم.\n\nاصلاً زمین جای مناسبی برای عشق نیست .. خالق زیبائیها وقتی من و تو را می آفرید کمی جوهر عشقمان را بیش از دیگران افزود و ما خواه ناخواه تا دم آخر با همین جوهر خواهیم سوخت.\n\nشک ندارم کائنات دست به دست هم داده بودند که دستانمان را به هم نزدیک کنند. و الا مگر امکان داشت \n\nحالا که سالها از کوچه ما گذشته ای .. حالا که سالهاست دیدارت را هر شب به خواب آرزو کرده ام .. حتی لمس دستانت را .. شنیدن صدایت را .. من همچنان انحصار طلب و تمامیت خواه باقی مانده ام.\n\nمن همچنان بی گذشت و سمج بر سر همان کوچه ای که رفتی و بازنگشتی به امید دیدارت خواهم نشست ...\n\nحالا یک خزان دیگر از عمر باقیمانده ام گذشت و آخرین برگهای چنار روبروی پنجره ام فرش زمین شده و منتظرم لباس سپید رو بر تن عریان درخت قصه ما ببینم و پرندگانی که قاصد و پیام آور عشقند بر جسم بیجانش بنشینند و پذیرایشان باشم با تکه های نان بر پشت پنجره خیال ... ", "post_url_3": "http://hamsayehmah.blog.ir/1396/09/18/%D9%86%D8%A7%D9%85%D9%87-%D8%B3%DB%8C-%D9%88-%D9%BE%D9%86%D8%AC%D9%85", "post_title_3": "نامه سی و پنجم", "post_content_3": "\n\nماه بانوی عزیزم\n\nهیچ چیز در دنیا جلودار عشق نیست .. هیچ نیرویی .. سحری .. جادویی حریف عشق نخواهد بود .. مثل معجزه عمل می کند و وقتی در طغیان باشد .. خروشان به پیش می رود تا  دل به دل دریا بزند.\nمن از میان میلیونها چشم دچار چشمانت شدم .. شاید خیلیها قلب را عامل عشق بدانند .. اما من تصور می کنم مغز ابتدا به چشمها فرمان می دهد و چشم ها عشق را بهتر می فهمند .. چشم مطیع بی چون و چرا نخواهد شد .. چشمها دروغ نمی گویند ...\nمن دچار چشمانی شدم که از گوشه گوشه اش می شود قلب مهربانت را ساعتها به نظار نشست ...\nمی شود آسمان کبودی را که زیرش عاشقی سالها در انتظار معشوق نشسته به تماشا نشست ... \nغزل دو چشم زیبای توست ... که هر روز مصرع مصرع ش را پرشور با تار و پود جان در سکوتم فریاد می کشم ...\n هیچ شعری را یارای وصف چشمان تو نیست ..\n مصرع مصرع غزل شده ای\nبرای تفال باقی یلداهای عمرم ...", "post_url_4": "http://hamsayehmah.blog.ir/1396/09/06/%D9%86%D8%A7%D9%85%D9%87-%D8%B3%DB%8C-%D9%88-%DA%86%D9%87%D8%A7%D8%B1%D9%85", "post_title_4": "نامه سی و چهارم", "post_content_4": "\n\nنازنینم\nتصمیم گرفتم در این نامه از خودم بنویسم .. از گذشته های نه چندان دورم .. امیدوارم آنچه در درونم جاریست را بتوانم با صداقت به رشته تحریر درآورم .. که راستی و راستگویی را همیشه سعی کرده ام پیشه خود کنم.\nشاید من آنکسی نباشم که سالهاست شناخته باشی .. و شاید خیلی ها حذر کنند از بیان گذشته های خود .. اما با خود تصمیم گرفته ام همیشه شفاف باشم.\nمن .. محمد رضا، تاریخ و گذشته مبهمی ندارم .. مثل بسیاری از همسن و سالهای خود .. طعم تلخ محرومیت را چشیده ام .. به روح کودکانه من سالهای دورتر استرسهای فراوانی وارد آمده .. در اطرافم بخاطر شرایط خاص این مرز و بوم داغهای بسیار دیده ام .. من حتی از مرگ نمی ترسیدم و خودم را بارها به آن نزدیک دیده ام و طعم آن را حتی چشیده ام.\nبسیار کم توقع و قانع بزرگ شده ام و هیچوقت دستم به علامت نیاز سوی کسی دراز نشد .. حتی وقتی خیلی بزرگتر شدم هیچ توقعی از کسانم نداشتم.\nاز بد حادثه همیشه مرا بزرگ تر از خودم می پنداشتند .. من هیچگاه احساس کودکی نکرده ام .. همیشه بزرگ کوچکترهای خانواده و جمع دوستانم بوده ام.\nمن حق اشتباه نداشتم و بخاطر اشتباهات نکرده ام بارها و بارها و بارها تاوان داده ام.\nمی بینی؟ باید از آهن نه .. از فولاد ساخته می شدم اما همیشه خواسته و ناخواسته دلسوز دیگران بوده ام. \nچگونه توانسته ام اینقدر نامه های عاشقانه بنویسم؟\nچگونه توانسته ام برایت شعر بگویم؟\nشاید بهتر بود اینها را در نامه آخر می نوشتم .. اما مهم نیست چرا که نامه آخر را شاید هیچگاه برایت نفرستادم تا ...\nروحم باید از آهن سختتر می شد .. عشق را باید مانند فرهاد در دل کوهها جستجو می کردم .. نقشی از شیرین باید می آفریدم.\nحالا 43 خزان را تجربه کرده ام.. برای دلتنگی های خود چند دفتر نوشته ام.. باور دارم ناگهان خیلی زود دیر خواهد شد ...\n\nعنقریب است که از ما اثری باقی نیست \nشیشه بشکسته و می ریخته و ساقی نیست\n\n", "post_url_5": "http://hamsayehmah.blog.ir/1396/08/02/%D9%86%D8%A7%D9%85%D9%87-%D8%B3%DB%8C-%D9%88-%D8%B3%D9%88%D9%85", "post_title_5": "نامه سی و سوم", "post_content_5": "\nمحبوبم\nامروز داشتم فکر می کردم که من چقدر دنبال واژگان رفتم تا تو را به بهترین نحو ممکن توصیف کنم .. مانند پاییز هر سال که هر زمان به آن رسیدم واژه ها ناتوان شدند از سرایش عظمت خلقت ...\nاو زمین را با نفرت نیافرید .. عاشقانه همه چیز را کنار هم گذاشت .. یک منظومه زیبا ساخت .. بعد یک عده را گذاشت آن وسط اسمشان را لیلا گذاشت ...\nلیلاها شمع بدست گرفتند .. مجنون می خواستند که به دورشان بگردند .. هر چقدر شمع آب می شد بال پروانه بیشتر می سوخت .. تا صبح دیگر نه بالی برای پروانه می ماند و نه جوهری برای شمع ...\nمن و تو از میان میلیاردها آدم .. تو میلیونها سال خلقت برگزیده شدیم برای تکرار این سناریور ... \nاگرچه نتوانستیم مانند عشاق اساطیری نقشمان را به خوبی بازی کنیم .. اما نقش آسانی نبود ...\nمن بعد از سوختن در جهان بعد تو را در یک ستاره می بینم .. تو را در یک گل .. گل شمعدانی می بینم .. اصلاً همه گلهای شمعدانی تکثیر عشق ناب تو هستن\nکاش یارای این را داشتم که مزرعه ای بزرگ داشته باشم .. همه را از دم شمعدانی بکارم .. تا همه پروانه های دنیا جمع شوند برای التیام بالهای سوخته ...\nپ.ن: بشنوید: چه کنم از سینا سرلک\nاگر برای ابد هوای دیدن تو نیفتد از سر من چه کنم؟هجوم زخم تو را نمیکشد تن منبرای کشته شدن چه کنم؟هزار و یک نفری به جنگ با دل منبرای این همه تن چه کنم؟\n \n متاسفانه مرورگر شما، قابیلت پخش فایل های صوتی تصویری را در قالب HTML5 دارا نمی باشد.توصیه ما به شما استفاده از مروگرهای رایج و بروزرسانی آن به آخرین نسخه می باشدبا این حال ممکن است مرورگرتان توسط پلاگین خود قابلیت پخش این فایل را برای تان فراهم آورد.\nparam name=\"AutoStart\" value=\"False\"\n\n\n\n\n \n \n \n "}