{"type": "blog", "blog_name": "گروه دوبلاژ مجازی افسونگر", "blog_url": "http://charmerdub.blog.ir/", "post_url_1": "http://charmerdub.blog.ir/post/10/%D8%A7%D9%86%DB%8C%D9%85%D9%87-%D8%A7%DB%8C-%DA%A9%D9%87-%D8%AF%DB%8C%D8%AF-%D8%B4%D9%85%D8%A7%D8%B1%D8%A7-%D9%86%D8%B3%D8%A8%D8%AA-%D8%A8%D9%87-%D8%A7%D9%86%D8%B3%D8%A7%D9%86%DB%8C%D8%AA-%D8%AA%D8%BA%DB%8C%D8%B1-%D9%85%DB%8C%D8%AF%D9%87%D8%AF-%D8%AF%D9%81%D8%AA%D8%B1%DA%86%D9%87-%DB%8C-%D9%85%D8%B1%DA%AF", "post_title_1": "انیمه ای که دید شمارا نسبت به انسانیت تغیر میدهد((دفترچه ی مرگ))", "post_content_1": "دفترچه مرگ، دو نابغه را به تصویر می‌کشد که هر کدام، اهدافی کاملاً درست و مطابق شخصیت خود دارند که این هدف، به مرور با تغییراتی بسیار زیاد همراه می‌شود که ذهن این دو را تحت تاثیر قرار داده و تاحدودی جبهه آنان از شخصیت‌های اصلی و خوب داستان را به شخصیت‌های بد داستان تغییر می‌دهد. انیمه، روایتی بسیار جذاب دارد و این جذابیت به قدری بالا است که بیننده را تا آخر میخکوب خواهد کرد. بر خلاف بیشتر انیمه‌های لیست، ما شاهد شخصیتی روانی نیستیم (حتی با این که ژانر انیمه روانشناختی است)؛ البته منظور آن است که شخصیتی روانی که مانند بقیه نقشی مهم در داستان داشته باشد وجود ندارد و اکثراً یا جنایت‌کار هستند، یا افرادی که فقط حظورشان در یک قسمت ضروری است و به گونه‌ای حذف می‌شوند. داستان انیمه در مورد یک دانش آموز دبیرستانی  به نام یاگامی لایت (Yagami Light) است که دفترچه‌ای عجیب پیدا می‌کند و از اسم و قوانین و نوشته‌های درون آن بسیار متعجب می‌شود؛ اسم این دفترچه، دفترچه مرگ است و طبق چیزی که در گوشه و کنار آن نوشته شده‌است، اسم هرکسی در این دفترچه نوشته شود، می‌میرد! اگر دلیلی برای مرگ نوشته شود، فرد به همان دلیل می‌میرد ولی اگر دلیلی ذکر نشود، فرد بعد از مدتی کوتاه به دلیل سکته قلبی کشته می‌شود. البته در دفترچه ذکر شده است هر انسانی که از آن استفاده کند، نه به بهشت خواهد رفت و نه به جهنم؛ بلکه به جایی خواهد رفت که همواره برای استفاده از دفترچه شکنجه شده و عذاب خواهد دید. همچنین گفته شده است اسم فرد استفاده کننده، در پایان عمر وی توسط مالک دفترچه که یک شینیگامی (خدای مرگ در اساطیر ژاپن) است، نوشته خواهد شد. شخصیت اصلی تصمیم می‌گیرد که از دفترچه استفاده کرده و اسم جنایت‌کاران یا به عبارتی دیگر، افرادی که باعث بی‌نظمی، هرج و مرج و کثیف شدن جامعه می‌شوند را بنویسد و آنان را از بین ببرد؛ سپس خود خدای دنیای جدید شده و آرمان شهری بسازد که جنایت، قتل و کشتار دیگر وجود نداشته باشد. او در ابتدا، سعی می‌کند فقط افرادی که مرتکب جنایت شده‌اند را از بین ببرد ولی در نهایت، به دلیل عادت گرفتن به کشتن و ساده شدن آن برای او، هر کسی که جلوی او قد علم کند را به قتل می‌رساند! حتی یک بچه کوچک! داستان انیمه، باعث شده است که رتبه محبوب‌ترین انیمه (در MyAnimeList) را دریافت کند. دث نوت انیمه‌ای است که هر کسی، حتی اگر کمترین شناخت را از دنیای انیمه داشته باشد، باید یکبار در عمر خویش به تماشای دث نوت بپردازد زیرا اثری است کاملاً متفاوت و می‌شود گفت عامه‌پسندترین اثر این لیست است که با توجه به ژانرهای کاملاً متنوع آن و نیز داستان جذابش، انواع سلیقه‌ها و علایق را پوشش دهد. تماشای این انیمه را به همه خوانندگان عزیز توصیه می‌کنیم.", "post_url_2": "http://charmerdub.blog.ir/post/9/%D9%85%D8%B9%D8%B1%D9%81%DB%8C-%D8%A7%D9%86%DB%8C%D9%85%D9%87-%D8%AF%DB%8C%DA%AF%D8%B1%DB%8C", "post_title_2": "معرفی انیمه دیـــــــــگری", "post_content_2": "نام:دیگری\nنام به انگلیسی:Another \nنام به ژاپنی:アナザー\nژانـــــــــر:مدرسه ای_خونریزی_ترسناک_خشن_آدم کشی_معمایی\nتعداد قسمت های انیمه:12\nامتیــــــــاز:8\nتاریخ انتشار انیمه:2012\nخلاصه انیمه : بیست و شش سال پیش دانش آموزی به نام میساکی در یک کلاس سال سوم راهنمایی درس میخواند. او شاگردی ممتاز بود و در ورزش هم خوب بود. همچنین گیرایی و جذابیتش او را در بین همکلاسی هایش محبوب ساخته بود. وقتی او به طوری ناگهانی میمیرد، همکلاسی های او تصمیم میگیرند که تا هنگام فارق التحصیل شدن طوری به رفتارشان ادامه بدهند که انگار او هنوز زنده است. سپس، در بهار سال ۱۹۹۸، پسری به نام ساکاکیبارا کویچی به آن کلاس منتقل میشود، و جو ترسناک آنجا باعث براگیخته شدن شکش میشود. مخصوصا به دختری زیبا و گوشه گیر به نام مـِی میساکی که چشم بندی برچشم خود دارد و همیشه درحال نقاشی است.\n ", "post_url_3": "http://charmerdub.blog.ir/post/8/%DA%AF%D8%B1%D9%88%D9%87-%D8%AF%D9%88%D8%A8%D9%84%D8%A7%DA%98-%D9%87%D9%85-%D8%A2%D9%88%D8%A7", "post_title_3": "گروه دوبلاژ افســــونگر", "post_content_3": "انیمه \"دیگری\" دوبله شده\nبزودی...\nما در تلاشیم که انیمه های زیرنویس دار رو تبدیل به انیمه های دوبله شده کنیم\nو برای اینکار به حمایت و همکاری شما نیازمندیم\nاگه مایل به همکاری هستید\nمی تونید از طریق ایدی Kanato_store@ با ما در ارتباط باشید", "post_url_4": "http://charmerdub.blog.ir/post/7/%D8%A7%D9%86%DB%8C%D9%85-%D8%AA%DA%A9%D8%B3%D8%AA5", "post_title_4": "انیم تکست5", "post_content_4": "همونطور که موکامی ها تبدیل شدن و واقعا خون اشام نیستن\nبعضی ادما هم تبدیل شدن واقعا ادم نیستن\n...\n", "post_url_5": "http://charmerdub.blog.ir/post/6/%D8%A7%D9%86%DB%8C%D9%85-%D8%AA%DA%A9%D8%B3%D8%AA-4", "post_title_5": "انیم تکست 4", "post_content_5": "اون کارل که ساکاماکیا ازش متنفر بودن\nهمون کارله که موکامی ها دوسش داشتن\nیادمون باشه\nکسی که واسه ما شیطانه\nمی تونه فرشته زندگی یکی دیگه باشه\n", "post_full_content_5": "", "post_full_content_3": "", "post_full_content_2": "", "post_full_content_4": "", "post_full_content_1": ""}