{"type": "blog", "blog_name": "وبلاگ اختصاصی دکتر سید محمود میرافضلی", "blog_url": "http://drmirafzali.blog.ir/", "post_url_1": "http://drmirafzali.blog.ir/1394/02/20/%D9%86%D9%82%D8%A7%D8%B4%DB%8C-%D9%87%D8%A7%DB%8C-%D8%AF%DB%8C%D9%88%D8%A7%D8%B1%DB%8C-%D9%85%D9%88%D8%B3%D8%B3%D9%87-%D8%B1%D8%A7%D8%B2%DB%8C", "post_title_1": "نقاشی های دیواری موسسه رازی", "post_content_1": "نودمین سال موسسه..احتمالا علت همین بوده...مشهور هم همین است....یک دوست قدیمی هم مزید علت شد تا پای چند هنرمند طراز اول در حوزه هنر به موسسه باز شود. اساتید گرامی برادران یوسف زاده و\nتاریخ زنده موسسه جناب آقای رشید کمالی روستا در باره دیوارهای موسسه می گوید در جلوی موسسه یک دیوار گلی بزرگ با ارتفاع بیش از دو متر وجود داشت.  در سمت غرب و شرق  با سیم خاردار محصور بود. در شمال موسسه نیز نهر آبی وجود داشت که زمینهای حصارک را آبیاری می کرد. بعدها موسسه زمینهای شمالی را خرید یا هدیه گرفت و به خود منضم کرد. در زمان مرحوم مهندس بقایی موسسه رازی بخش سازمانی را با دیوارهایی سیمانی و کلفت از بخش اداری جدا کرد تا کنترل بهتری بر رفت و آمد پرسنل صورت پذیرد. این دیوارهای سفید سالها بدون رنگ و لعاب باقی ماند و کسی به فکر طراحی روی آن نیفتاد تا ماجرای نودمین سال موسسه پیش امد\n\nادامه مطلب", "post_url_2": "http://drmirafzali.blog.ir/1393/06/12/my-second-test-post", "post_title_2": "عنوان دومین مطلب آزمایشی من", "post_content_2": "این متن دومین مطلب آزمایشی من است که به زودی آن را حذف خواهم کرد.\nزکات علم، نشر آن است. هر وبلاگ می تواند پایگاهی برای نشر علم و دانش باشد. بهره برداری علمی از وبلاگ ها نقش بسزایی در تولید محتوای مفید فارسی در اینترنت خواهد داشت. انتشار جزوات و متون درسی، یافته های تحقیقی و مقالات علمی از جمله کاربردهای علمی قابل تصور برای ,بلاگ ها است. \nهمچنین وبلاگ نویسی یکی از موثرترین شیوه های نوین اطلاع رسانی است و در جهان کم نیستند وبلاگ هایی که با رسانه های رسمی خبری رقابت می کنند. در بعد کسب و کار نیز، روز به روز بر تعداد شرکت هایی که اطلاع رسانی محصولات، خدمات و رویدادهای خود را از طریق بلاگ انجام می دهند افزوده می شود. ", "post_url_3": "http://drmirafzali.blog.ir/1393/06/12/my-first-test-post", "post_title_3": "عنوان اولین مطلب آزمایشی من", "post_content_3": "این متن اولین مطلب آزمایشی من است که به زودی آن را حذف خواهم کرد.\nمرد خردمند هنر پیشه را، عمر دو بایست در این روزگار، تا به یکی تجربه اندوختن، با دگری تجربه بردن به کار! \nاگر همه ما تجربیات مفید خود را در اختیار دیگران قرار دهیم همه خواهند توانست با انتخاب ها و تصمیم های درست تر، استفاده بهتری از وقت و عمر خود داشته باشند. \nهمچنین گاهی هدف از نوشتن ترویج نظرات و دیدگاه های شخصی نویسنده یا ابراز احساسات و عواطف اوست. برخی هم انتشار نظرات خود را فرصتی برای نقد و ارزیابی آن می دانند. البته بدیهی است کسانی که دیدگاه های خود را در قالب هنر بیان می کنند، تاثیر بیشتری بر محیط پیرامون خود می گذارند. ", "post_full_content_3": "\n", "post_full_content_2": "\n\nاین متن دومین مطلب آزمایشی من است که به زودی آن را حذف خواهم کرد.\nزکات علم، نشر آن است. هر وبلاگ می تواند پایگاهی برای نشر علم و دانش باشد. بهره برداری علمی از وبلاگ ها نقش بسزایی در تولید محتوای مفید فارسی در اینترنت خواهد داشت. انتشار جزوات و متون درسی، یافته های تحقیقی و مقالات علمی از جمله کاربردهای علمی قابل تصور برای ,بلاگ ها است. \nهمچنین وبلاگ نویسی یکی از موثرترین شیوه های نوین اطلاع رسانی است و در جهان کم نیستند وبلاگ هایی که با رسانه های رسمی خبری رقابت می کنند. در بعد کسب و کار نیز، روز به روز بر تعداد شرکت هایی که اطلاع رسانی محصولات، خدمات و رویدادهای خود را از طریق بلاگ انجام می دهند افزوده می شود. \n\n\n\n\n\n۹۳/۰۶/۱۲\n\n\n\n\nسید محمود میرافضلی\n\n\n\n\nوبلاگ\nبلاگ بیان\nوبلاگ نویسی\n\n\n"}