{"type": "blog", "blog_name": "کِی‌پاپ آپ", "blog_url": "http://kpopup.blog.ir/", "post_url_1": "http://kpopup.blog.ir/post/%D8%AF%D8%A7%D9%86%D9%84%D9%88%D8%AF-%D8%A7%D8%AC%D8%B1%D8%A7%DB%8C-%D8%B2%D9%86%D8%AF%D9%87-MIC-Drop-%D8%A7%D8%B2-BTS", "post_title_1": "دانلود اجرای زنده MIC Drop از BTS", "post_content_1": "\nمشاهده آنلاین:\n\n\n\n\n\n\n\n\t\t\t\t\t\tمتاسفانه مرورگر شما، قابیلت پخش فایل های صوتی تصویری را در قالب HTML5 دارا نمی باشد.\n\t\t\t\t\t\tتوصیه ما به شما استفاده از مروگرهای رایج و بروزرسانی آن به آخرین نسخه می باشد\n\t\t\t\t\t\tبا این حال ممکن است مرورگرتان توسط پلاگین خود قابلیت پخش این فایل را برای تان فراهم آورد.\n\n\n\n\n\n\n\n\n\n\n\n\nدانلود با کیفیت 720\nدانلود با کیفیت 1080\n", "post_url_2": "http://kpopup.blog.ir/post/%D8%AF%D8%A7%D9%86%D9%84%D9%88%D8%AF-%D8%A7%D8%AC%D8%B1%D8%A7%DB%8C-%D8%B2%D9%86%D8%AF%D9%87-ORGR-%D8%A7%D8%B2-T-ARA", "post_title_2": "دانلود اجرای زنده ORGR از T-ARA", "post_content_2": "\nدانلود با کیفیت 720\nدانلود با کیفیت 1080\n", "post_url_3": "http://kpopup.blog.ir/post/%D8%AF%D8%A7%D9%86%D9%84%D9%88%D8%AF-%D8%A7%D8%AC%D8%B1%D8%A7%DB%8C-%D8%B2%D9%86%D8%AF%D9%87-T-T-L-Time-to-Love-%D8%A7%D8%B2-T-ara", "post_title_3": "دانلود اجرای زنده T.T.L (Time to Love) از T-ara", "post_content_3": "\nدانلود با کیفیت 360\n(فقط با همین کیفیت موجوده)", "post_url_4": "http://kpopup.blog.ir/post/%D8%AF%D8%A7%D9%86%D9%84%D9%88%D8%AF-%D8%A7%D8%AC%D8%B1%D8%A7%DB%8C-%D8%B2%D9%86%D8%AF%D9%87-DNA-%D8%A7%D8%B2-BTS", "post_title_4": "دانلود اجرای زنده DNA از BTS", "post_content_4": "\nمشاهده انلاین:\n \n متاسفانه مرورگر شما، قابیلت پخش فایل های صوتی تصویری را در قالب HTML5 دارا نمی باشد.توصیه ما به شما استفاده از مروگرهای رایج و بروزرسانی آن به آخرین نسخه می باشدبا این حال ممکن است مرورگرتان توسط پلاگین خود قابلیت پخش این فایل را برای تان فراهم آورد.\n\n\n\n\n\n\n \nدانلود با کیفیت 720\nدانلود با کیفیت 1080\n ", "post_url_5": "http://kpopup.blog.ir/post/%D8%A8%DB%8C%D9%88%DA%AF%D8%B1%D8%A7%D9%81%DB%8C-%DA%AF%D8%B1%D9%88%D9%87-Wanna-One", "post_title_5": "بیوگرافی گروه Wanna One", "post_content_5": "\nگروه Wanna One باند پسرونه ای که 11 شرکت کننده از بین 101 شرکت کننده در برنامه پرودوس 101 (Produce 101) انتخاب شدن و در 7 آگوست 2017 کارشون رو شروع کردن و قراردادشون تا دسامبر 2018 برقراره.\nاعضای گروه جیسونگ، سونگ‌وون، مین‌هیون، سونگ‌وو، جه‌هوان، دنیل، جیهون، ووجین، جین‌یونگ، دِه‌وی، گوآن‌لین\nهستن که تحت نظر کمپانی YMC و CJ EM دبیوت کردن یا همون شروع کردن.\n(پرودوس 101 یه برنامه ای هست مثل استیج یا ایکس فاکتور و اینا هست که از کمپانی های مختلف کارآموزهایی شرکت میکنن و آخرش هم میشن یه گروه D: اگه برنامه اش رو پیدا کنم واسه دانلود میذارم)\n(تو این بیوگرافی زیاد گفتم پرودوس 101 پس خوب یادتون بمونه چیه که خیلی مهمه)\nاسم طرفدارا: Wannable وانابل\nرنگ کلوپ طرفدارا: TBA\nکپی بدون ذکر منبع حرام است و اصلا راضی نیستم\nاکانت های رسمی:\nتوییتر: @WannaOne_twt\nاینستاگرام: wannaone.official\nفن کافه: WannaOneOfficial\nوب سایت رسمی: wannaonego.mwave.me\n\nجیسونگ ( رتبه 8)\n\nاسم هنری: جیسونگ\nاسم اصلی: Yoon Byeong-ok بوده ولی بعدا به Yoon Jisung یون جیسونگ تغییر داده\nموقعیت در گروه: خواننده جایگزین، لیدر (رهبر)\nتاریخ تولد: 8 مارچ 1991\nملیت: کره ای\nقد: 175 سانتی متر\nوزن: 63 کیلوگرم\nگروه خونی: B\nدانستنی های جیسونگ:\n1. اون در ونجو در گانگوون دو در کره جنوبی به دنیا اومده.\n2. یه خواهر کوچیکتر به اسم یون سولگی داره.\n3. تو برنامه پرودوس 101 رتبه 8 با 902,098 رای به دست اورد.\n4. اون با دنیل توی کمپانی MMO باهم کارآموز بودند.\n5. بعد از اینکه Park Seungwoo حذف شد، جیسونگ قدیمی ترین کارآموز بود.\n6. به اسم \"مامی\" (مامانی D:) هم شناخته میشه. دنیل اینو میگه D:\n7. حیوونا رو دوست داره.\n8. از بازیگری هم خوشش میاد.\n9. وقتی تو برنامه پرودوس 101 بودن و شب میشده و میرفتن تو خوابگاه که بخوابن جیسونگ خوشش میومده که واسه بقیه داستانای روح و اشباح تعریف کنه  (آزار داره ها )\n10. جیوسنگ و سونگ‌وو و دنیل تو خابگاه توی یه اتاقن.\n11. جیسونگ از کمپانی MMO Entertainment تو برنامه پرودوس 101 شرکت کرده.\nکپی بدون ذکر منبع حرام است\n\n\nسونگ‌وون (رتبه 11)\n\nاسم هنری: سونگ‌وون\nاسم اصلی: ها سونگ وون\nموقعیت در گروه: خواننده اصلی\nتاریخ تولد: 22 مارچ 1994\nملیت: کره ای\nقد: 168 سانتی متر\nوزن: 57 کیلوگرم\nگروه خونی: A\nدانستنی های سونگ‌وون:\n1. در گویانگ در گانگوون دو در کره جنوبی به دنیا اومده.\n2. یه خواهر کوچیکتر داره\n3. تو برنامه پرودوس 101 رتبه 11 با 790,302 رای آورد.\n4. لقبش \"Cloud\" یا همون ابر هست.\n5. 2 سال و 3 ماه توی کمپانی Star Crew Entertainment کارآموز بوده.\n6. با جیمین از BTS و کای از EXO و راوی از VIXX و ته‌مین از SHINee دوسته. (این چندنفر کلا باهم دوستن و یه اکیپین D:)\n7. سرگرمی هاش فوتبال و ویدیوگیم و شنا تو استخر هست.\n8. کارآموز سابق کمپانی های SM و JYP بوده.\n9. با جین‌یونگ و دِه‌وی هم اتاقیه.\n10. از کمپانی MMO Entertainment تو برنامه پرودوس 101 شرکت کرده.\n11. توی گروه HOTSHOT هست ولی الان غیر فعاله چون اومده وانا وان و فک کنم بعد اینکه تاریخ قرارداد تموم بشه توی گروهش فعال شه :)\nکپی بدون ذکر منبع حرام است\n\nمین‌هیون (رتبه 9)\n\nاسم هنری: مین‌هیون\nاسم اصلی: هوانگ مین‌هیون\nموقعیت در گروه: خواننده کمکی\nتاریخ تولد: 9 آگوست 1995\nقد: 181 سانتی متر\nوزن: 67 کیلوگرم\nگروه خونی: O\nاینستاگرام: @optimushwang\nدانستی های مین‌هیون:\n1. توی بوسان در کره جنوبی به دنیا اومده.\n2. یه خواهر بزرگتر به اسم هوانگ سوجین داره.\n3. تو برنامه پرودوس 101 رتبه 9 با 862,719 رای رو آورد.\n4. از گروه NU’EST تنها نفری بود که تونست به فینال برنامه پرودوس 101 بره.\n5. نقشش توی گروه وانا وان \"بابا\" هست :)\n6. میتونه ژاپنی حرف بزنه\n7. پیانو میزنه و میتونه شعر بگه و آهنگ بسازه.\n8. سرگرمیش تمیز کردن و مرتب کردن هست :|\n9. به نمک آلرژی داره و هر وقت هم که میرقصه و عرق میکنه بدنش میخاره. (اگه زیست بلد باشین باید بدونین که عرق سدیم داره و نمک هم از کلر و سدیم تشکیل شده و پس اینجوری نمک میخوره به بدن مین‌هیون و بدنش میخاره D:)\n9. مین‌هیون و جه‌هوان و جیهون و ووجین و گوآن‌لین هم اتاقی هستن.\n10. از کمپانی Pledis Entertainment تو برنامه پرودوس 101 شرکت کرده.\n11. توی گروه NU’EST هست ولی الان غیر فعاله چون اومده وانا وان و فک کنم بعد اینکه تاریخ قرارداد تموم بشه توی گروهش فعال شه :)\nکپی بدون ذکر منبع حرام است\n\nسونگ‌وو (رتبه 5)\n\nاسم هنری: سونگ‌وو\nاسم اصلی: اونگ سونگ‌وو\nموقعیت در گروه: خواننده کمکی، رقصنده اصلی\nتاریخ تولد: 25 آگوست 1995\nملیت: کره ای\nقد: 179 سانتی متر\nوزن: 63 کیلوگرم\nگروه خونی: A\nدانستنی های سونگ‌وو:\n1. تو اینچئون تو کره جنوبی به دنیا اومده\n2. یه خواهر بزرگتر داره\n3. توی برنامه پرودوس 101 با 984,756 رای رتبه 5 رو به دست آورد\n4. به دبیرستان هنری هانلیم مولتی توی سئول رفته\n5. توی کمپانی Fantagio به مدت 8 ماه آموزش دیده و کارآموز بوده.\n6. رقصنده ی فوق العاده ای هست به خصوص توی پاپ و فیری استایل\n7. میتونه درام بزنه\n8. سونگ‌وو چندتا کار نیمه وقت داره. توی یه کافه کار میکنه و یه به عنوان یه مدل هم کار میکنه.\n9. دِه‌وی گفته که سونگ‌وو و دنیل خطرناکن :| گفته میتونین اینو توی سلفی هاشون ببینین\n10. با سونگ جه توی BTOB همکلاسی بوده\n11. سونگ‌وو و دنیل و جیسونگ هم اتاقی هستن.\n12. الگوش کای از EXO هست.\n13. از کمپانی Fantagio توی پرودوس 101 شرکت کرده.\nکپی بدون ذکر منبع حرام است\n\nجه‌هوان (رتبه 4)\n\nاسم هنری: جه‌هوان\nاسم اصلی: کیم جه‌هوان\nموقعیت در گروه: خواننده اصلی\nتاریخ تولد: 27 می 1996 \nملیت: کره ای\nقد: 175 سانتی متر\nوزن: 61 کیلوگرم\nگروه خونی: O\nدانستنی های جه‌هوان:\n1. توی سئول به دینا اومده\n2. تک فرزنده\n3. توی برنامه پرودوس 101 با 1,051,735 رای رتبه 4 رو به دست آورد.\n4. به دانشگاه هووان میره (دقت کنین میره ها نه اینکه رفته D:)\n5. اون با خنده های تقریبا دیوونه مانندش شناخته میشه :|\n6. از فوتبال خوشش میاد.\n7. با اینکه قبلا کارآموز بوده و آموزش دیده بوده وقتی توی پرودوس 101 شرکت کرد یه کارآموز مستقل بود (یعنی توی کمپانی چیزی نبوده)\n8. میتونه گیتار بزنه\n9. میتونه فلوت بزنه\n10. توی سال 2012 توی برنامه Korea’s Got Talent 2 (استعداد های کره یه چیزی تو مایه های امریکان گات تلنت D:) بوده\n11. در واقع جه‌هوان شلخته ست و از تمیز کردن خوشش نمیاد :| \n12. با جیهون و ووجین و گوآن‌لین مین‌هیون هم اتاقیه \n13. گفته دخترای بزرگتر از خودش رو ترجیح میده :| (البته اینو توی سال 2012 تو برنامه استعداد های کره گفته یعنی موقعی که 16 سالش بوده XD)\n14. کمپانی: CJ EM (با اینکه توی پرودوس 101 به عنوان یه کارآموز مستقل شرکت کرد ولی توی آگوست 2017 با این کمپانی قرارداد بست.\nکپی بدون ذکر منبع حرام است\n\nدنیل (رتبه 1)\n\nاسم هنری: دنیل \nاسم اصلی: کانگ اویی‌گون (Kang Euigeon) که بعدا به کانگ دنیل تغییر داده.\nموقعیت در گروه: خواننده جایگزین، رپر جایگزین، رقصنده اصلی، سِنتِر (center یعنی مرکز یعنی خب کسی که تو گروه مرکزه و وسطیه و زیاد توجه جلب میکنه D:)\nتاریخ تولد: 10 دسامبر 1996\nملیت: کره ای\nقد: 180 سانتی متر\nوزن: 67 کیلوگرم\nگزوه خونی: A\nدانستنی های دنیل:\n1. توی بوسان در کره جنوبی به دنیا اومده\n2. تک فرزنده\n3. تو برنامه پرودوس 101 با 1,578,837 رای رتبه اول رو آورد و به عنوان برنده و سنتر گروه وانا وان معرفی شد.\n4. توی کمپانی MMO Entertainment با جیسونگ کارآموز بوده.\n5. رسما اسمش رو از اویی‌گون به دنیل تغییر داده چون خیلیا میگفتن تلفظ کردن اسمت سخته (آخیی D: واقعا راست گفتن من خودم به زور نوشتمش )\n5. توی دوران دبیرستان B-Boying بوده حتی توی بوسان به B-Boying تازه کار معروف بوده (B-Boying به این رقص نمیدونم دقیقا چی هست که پسرا زیاد انجام میدن و خودشو میگیرن  نمیدونم اسمش به فارسی چی میشه ولی اینجا میتونین توی ویکیپدیا ببینین )\n6. از اسکیتبورد سواری خوشش میاد.\n7. دن به حلزون صدف دار حساسیت داره یعنی به نرم تنان مثل میگو، خرچنگ و غیره\n8. گفته که از حشرات متنفره (حقم داره )\n9. دنی دوتا گربه ماده به اسم پیتر و رونی داره XD (اسم دوتاشون هم اسم پسره چون اولش فکر میکرده نر هستن نه ماده XD)\n10. دوسال آموزش دیده\n11. دنیل و جیسونگ و سونگ‌وو هم اتاقی هستن.\n12. با دِهیون توی گروه B.A.P دوست هست.\n13. الگوهای دنی Seventeen چون تیمی کار میکنن و BTS چون قدرتمندن و EXO چون باحالن هستند D:\n14. از کمپانی MMO Entertainment تو برنامه پرودوس 101 شرکت کرده.\n15. شخص ایده آل دنی کسی هست که ازش بزرگتر باشه بتونه ازش چیز میز یاد بگیره D:\nکپی بدون ذکر منبع حرام است\n\nجیهون (رتبه 2)\n\nاسم هنری: جیهون\nاسم اصلی: پارک جیهون\nموقیعت در گروه: خواننده جایگزین، رقصنده کمکی، رپر جایگزین، ویژوال (ویژوال یعنی دیدنی یا کسی که زیاد دیده میشه)\nتاریخ تولد: 29 می 1999\nملیت: کره ای\nقد:  173 سانتی متر\nوزن: 61 کیلوگرم\nگروه خونی: AB\nدانستنی های جیهون:\n1. توی ماسان کره جنوبی به دنیا اومده\n2. یه برادر بزرگتر داره\n3. تو برنامه پرودوس 101 با 1,136,014 رتبه 2 رو به دست اورد.\n4. به عنوان Wink Boy (پسر چشمکی D:) هم شناخته میشه.\n5. به عنوان یه آیگیو که باز کننده قلب هاست هم شناخته میشه D: (تو کره به کسی که ناز و خوشگل باشه میگن آیگیو aegyo معادل کاوایی ژاپنی D: و کیوت انگلیسی D:)\n5. قبلا تو بچگی بازیگر بوده \n6. تو کمپانی های Maroo Entertainment و SM و Fantagio کارآموز بوده\n7. الگوش V (وی) از BTS هست.\n8. با آسترو و مارک تو گروه NCT نزدیکه\n9. با وجود قیافه بامزه و کیوتش از پاپ‌اینگ و بیت باکسینگ( یا ضرب دهانی، با دهن صدا در میاری  مثلا دوب دوب اهه  امروزه عضو یکی از عنصرهای هیپ هاپ هست) لذت میبره (یعنی با وجود این قیافه طرفدار هیپ هاپ و رپه D:)\n10. جیهون توی پرودوس 101 به خاطر خوشگلی رای میاورد (یاد فریال توی استیج افتادم )\n11. اعضا گفتن که تروریست فشنه D: (این اعضا یعنی اعضای برنامه پرودوس 101 در قسمت 5)\n12. با جه‌هوان و ووجین و گوآن‌لین و مین‌هیون هم اتاقیه\n13. از کمپانی Maroo Entertainment توی برنامه پرودوس 101 شرکت کرده\nکپی بدون ذکر منبع حرام است\n\nووجین (رتبه 6)\n\nاسم هنری: ووجین\nاسم اصلی: پارک ووجین\nموقیعت در گروه:رپر اصلی، رقصنده اصلی\nتاریخ تولد: 2 نوامبر 1999\nملیت: کره ای\nقد: 174 سانتی متر\nوزن: 60 کیلوگرم\nگروه خونی: A\nدانستنی های ووجین:\n1. توی بوسان کره جنوبی به دنیا اومده\n2. یه خواهر کوچیکتر به اسم پارک یه‌ریم داره\n3. با 937,379 رای رتبه 6 رو به دست آورد\n4. اون عاشق طرفداراش هست که دندون های  snaggletooth (دندان بدشکل) رو دوست دارن (یعنی ووجین عاشق طرفداریی هست که دندون هاش که بی قاعده و کج هستن رو دوست دارن)(اگه تو گوگل snaggletooth Woojin سرچ کنین میگیرین که چی میگم D:)\n5. با ده‌وی از کمپانی Brand New Music توی پرودوس 101 شرکت کردن و یه سال و 2 ماه آموزش دیده\n6. وقتی 11 سالش بوده توی برنامه Superstar K که یه برنامه استعدادیابی هست شرکت کرده\n7. توی رقص های مختلفی مثل B-Boying (بی بوینگ رو توی بیوگرافی دنیل توضیح دادم) و کرومپینگ (یه جور رقص)، پاپ‌اینگ (رقص پاپ) و لاکینگ استعداد داره.\n8. با ده‌وی قبلا توی کمپانی JYP آموزش دیده بوده.\n9. از اینکه برنامه های آشپزی رو توی تلوزیون ببینه لذت میبره\n10. توی پرودوس 101 به بیماری شینگلز مبتلا شد و توی بیمارستان بستری شد. \n11. ووجین و جه‌هوان و جیهون و گوآنلین و مین‌هیون هم اتاقی هستن.\n12. از کمپانی Brand New Music توی برنامه پرودوس 101 شرکت کرده.\nکپی بدون ذکر منبع حرام است\n\nجین‌یونگ (رتبه 10)\n\nاسم هنری: جین‌یونگ\nاسم اصلی: بائه جین‌یونگ\nموقیعت در گروه: خواننده جایگزین\nتاریخ تولد: 10 می 2000 (یه سال و 4 روز ازم بزرگتره )\nملیت: کره ای\nقد: 176 سانتی متر\nوزن: 62 کیلوگرم\nگروه خونی: B\nدانستنی های جین‌یونگ:\n1. توی سئول به دنیا اومده\n2. بچه اول توی خونوادست یه خواهر و برادر کوچیکتر از خودش داره\n3. توی برنامه پرودوس 101 با 807,749 رای رتبه 10 رو به دست آورد\n4. اون و ده‌وی توی COEX با هم بودن (COEX یه شرکته که یه فروشگاه بزرگ داره)\n5. به خاطر صورت کوچیکش یکی از بهترین ویژوال هاست (ویژوال یعنی دیدنی کسی که دیدن داره )\n6. ده ما توی کمپانی C9 Entertainment کارآموز بوده\n7. از ورزش هایی مثل اسکی و فوتبال لذت میبره\n8. به میگو حساسیت داره \n9. جین یونگ به عنوان یکی از سه تا شرکت کننده خوشگل و خوشتیب توی برنامه پرودوس 101 رای آورده\n10. جین یونگ و ده‌وی و سونگ وون هم اتاقی هستن\n11. از کمپانی C9 Entertainment توی برنامه پرودوس 101 شرکت کرده\nکپی بدون ذکر منبع حرام است\n\nدِه‌وی (رتبه 3)\n\nاسم هنری: دِه‌وی یا دِوی\nاسم اصلی: لی ده‌وی\nاسم انگلیسی: دیوید لی\nموقعیت در گروه: خواننده کمکی\nتاریخ تولد: 29 ژانویه 2001 (2 ماه ازم کوچیکتره و یه پا آیدول هست و داره واسه شما آهنگ میخونه و منم دارم براتون پست میذارم )\nملیت: کره ای\nقد: 172 سانتی متر\nوزن: 53 کیلوگرم\nگروه خونی:  A\nدانستنی های ده‌وی:\n1. توی سئول به دنیا اومده\n2. تک فرزنده\n3. توی برنامه پرودوس 101 با 1,102,005 رای رتبه 3 رو کسب کرد\n4. ده‌وی واسه 6 سال توی آمریکا (لس آنجلس)و واسه 2 سال توی ژاپن (اوساکا) زندگی کرده\n5. مادرش در حال حاظر توی آمریکا زندگی میکنه\n6. با سومی از گروه l.O.l دوسته (گروه l.O.l گروه دخترونه ای هست که در فصل قبل برنامه پرودوس 101 تشکیل شده یعنی مثل واناوان شروع کردن)\n7. کارآموز سابق توی کمپانی JYP هست.\n8. ده‌وی و ووجین توی کمپانی Brand New Music آموزش دیدن\n9. اون و جین یونگ توی COEX با هم بودن (COEX یه شرکته که یه فروشگاه بزرگ داره)\n10. انگلیسیش خوبه\n11. چپ دسته\n12. توی نوشتن آهنگ و درست کردن اهنگ مهارت داره ( با این سن کمش )\n13. از جمع کردن شمع و تغییر دادن لباس ها اونم با دوختنشون لذت میبره\n14. جین یونگ و ده وی و سونگ وون هم اتاقی هستن\n15. از کمپانی Brand New Music توی برنامه پرودوس 101 شرکت کرده\nکپی بدون ذکر منبع حرام است\n\nگوآن‌لین (رتبه 7)\n\nاسم هنری: گوآن‌لین\nاسم اصلی: لِی گوآن لین یا لای گوآن لین Lai Guan Lin\nموقعیت در گروه: رپر کمکی، مَکنه (تو کره به کسی که توی گروهی از همه کوچیکتر باشه میگن مکنه)\nتاریخ تولد: 23 سپتامبر 2001 (4 ماه ازم کوچیکتره و یه پا آیدول هست و داره واسه شما آهنگ میخونه و منم دارم براتون پست میذارم )\nملیت: تایوانی \nقد: 183 سانتی متر\nوزن: 63 کیلوگرم \nگروه خونی: O\nدانستنی های گوآن لین:\n1. توی تایپه پایتخت تایوان به دنیا اومده\n2. یه خواهر بزرگتر داره\n3. تو برنامه پرودوس 101 با 905,875 رای رتبه 7 رو آورد\n4. تو امتحانات نهایی مدرسه رتبه دوم رو کسب کرده (مدرسه اش هنوز تموم نشده ها فقط 16 سالشه )\n5. تو آمریکا زندگی کرده\n6. میتونه انگلیسی حرف بزنه\n7. خونوادش خفن خرپولن D:\n8. میتونه ماندارین (یکی از زبون های چینی و زبان رسمی تایوان هم ماندارین هست)، کره ای و انگلیسی حرف بزنه\n9. معنی اسمش یعنی \"فصل بارانی\"\n10. در حال حاظر یک ساسانگ فن هست (تو کره کسی که طرفدار آیدول ها و سلبریتی های کره ای هست بش میگن ساسانگ فن. توضیحاتش طولانیه D:)\n11. به ووسوک توی گروه پنتاگون نزدیکه (هیونگشه D:)\n12. از بسکتبال خوشش میاد و توی تیم فوروارد کوچیک هست ( فوروارد کویچک بیشتر اوغات ماهرترین و کوچکترین هست)\n13. به عنوان یکی از شرکت کننده های خوشگل توی پرودوس 101 رای آورده \n14. گوآن لین و جه هوان و ووجین و جیهون و مین هیون هم اتاقی هستن.\n15. از کمپانی Cube Entertainment توی برنامه پرودوس 101 شرکت کرده.\nکپی بدون ذکر منبع حرام است\n\nکپی بدون ذکر منبع حرام است و اصلا راضی نیستم\n\n", "post_full_content_2": "", "post_full_content_1": "", "post_full_content_3": "", "post_full_content_5": "", "post_full_content_4": ""}