{"type": "blog", "blog_name": "گل مرداب", "blog_url": "http://golemordab.blog.ir/", "post_url_1": "http://golemordab.blog.ir/1394/09/04/%D9%85%D8%A8%D8%B5%D8%B1-%D8%A2%D8%A8-%D8%AE%D9%88%D8%B1%DB%8C", "post_title_1": "مبصر آب خوری", "post_content_1": "یادمه کلاس چهارم ابتدایی که بودم مبصر آبخوری بودم.. اون موقع ها مبصرا برا خودشون ارج و قربی داشتن و بچه ها ازشون حساب می بردن.. بهم گفته بودن که حواست باشه بچه ها سر آب خوردن دعوا و بزن بزن نکنن.. آخه هم تعداد شیرا کم بود و هم اینکه چون وقت زنگ تفریح کم بود و تعداد بچه ها زیاد همیشه دعوا بود سر آب خوردن.. همدیگرو هل میدادن.. نمی ذاشتن طرف بیشتر از چند ثانیه سرش زیر شیر باشه و خلاصه داستانی بود.\nمنم از اونجایی که خیلی دوست داشتم نظم و انضباط رو حاکم کنم مثل شمر وایمیسادم دم آب خوری و خودم دست بکار میشدم.. به همه اولش می گفتم زود میخوری میری کنار که نفر بعدی هم بتونه بخوره.. بعضیا گوش می کردن و بعضیا نه.. اینم بگم که نمیزاشتم کسی با دهن از شیر آب بخوره.. پسرا هم که لیوان نمی آوردن.. برای همین دستشونو می گرفتن زیر شیرو آب می خوردن و باید اینکارو سریع انجام می دادن.. همیشه تو ذهنم بود اونایی که گوش نمی کردن و مدت زیادی دم شیر وایمیسادن و نمیزاشتن بقیه آب بخورن رو ی کاری کنم که حواسشون جمع بشه و دیگه تکرار نکنن.. برای همین هر کس آب خوردنو طول میداد با لگد محکم میزدم در کونش.. البته اول نگاه می کردم که شیر آب تو دهنش نباشه بعد میزدم.. انقد این لگد زدنه حال میداد که نگو.. بچه هام از ترس اینکه وسط آب خوردن لگد نخورن دو تا قلوپ می خوردن و میرفتن کنار که نفر بعدی بخوره.. زنگ کلاس هم که می خورد دیگه محال ممکن بود بزارم کسی آب بخوره.. لگد بود که پرتاب می کردم.. اونام چون مبصر بودم می ترسیدن عکس العمل نشون بدن.. اسمشون و می نوشتم و شلنگ کف دستشون می خورد.. البته خودمم شلنگ خیلی خوردما.. \nخلاصه بعد از مدتی محل آب خوری رو نظم افتاد.. اونم نه بخاطر اینکه بچه ها رعایت کنن و فرهنگشون بالا بره.. از ترس اینکه هر لحظه تاخیر ممکن بود یه لگد نثار کونشون کنه.. و اینکه هر کی خارج از صف می خواست بره آب بخوره نمی ذاشتم.. می کشیدمش بیرون و دیگه نمیذاشتم آب بخوره.. \nاز همون موقع متوجه بودم که برای نظم دادن به کارها باید زور گفت.. با آزاد گذاشتن و کاری به کارشون نداشتن همه چی به هم می ریخت.. البته الان ادعای دموکراسی دارم ولی میدونم که دموکراسی رو با زور باید در جامعه نهادینه کرد.. مردم به خودشون واگذار بشن همدیگرو می خورن.. و متاسفانه سیاست حاکم هم همین روال فعلی رو بیشتر می پسنده.", "post_url_2": "http://golemordab.blog.ir/1394/08/19/%D8%AF%D8%AE%D8%AA%D8%B1-%D8%B4%DB%8C%D8%B1%DB%8C%D9%86%DB%8C-%D9%81%D8%B1%D9%88%D8%B4", "post_title_2": "دختر شیرینی فروش", "post_content_2": "تازه ی روز بود که تو خیابونمون ی شیرینی فروشی بزرگ باز شده بود و من تقریبن جزو اولین مشتریاش بودم.. تقریبن ی چهار ماهی گذشته بود که یه دختر خانمی به عنوان فروشنده مشغول به کار شده بود.. وقتی شیرینی رو انتخاب کردم و بهش گفتم چی می خوام انگار که اولین روز کاریش بود هول شد.. گفت ببخشید من دست پاچه شدم میشه شما کمی صبر کنین و عجله نداشته باشین.. با لبخند گفتم چرا نمیشه.. اصلن عجله نکنین.. اصلن می خوایین من برم ی طرف دیگه فروشگاه شما راحت باشین؟ گفت نه.. شما همینجا بمونین و اگر میشه صحبت کنین من راحت ترم.. از شروع به کارش پرسیدم و از اینکه شیرینی هاشون و تنوعش خیلی خوبه حرف زدم و خلاصه بعد از ی مدتی آماده شد و جعبه رو گرفتم و اونم تشکر کرد و رفتم.. \nهمیشه از همونجا شیرینی میخریدم و تا وارد میشدم اگر مشتری داشت و همکار دیگه ای میخواست بهم شیرینی بده فوری می گفت کار ایشون رو من انجام میدم و میومد و سفارش منو انجام میداد.. اگر مشکلی تو تازگی شیرینی ها یا هر چیز دیگه ای بود میومدم بهش می گفتم که این مشکلو داشت و اونم تشکر می کرد که بهشون گفتم...\nتا اینکه چند وقت پیش که رفتم شیرینی بخرم بهم گفت تو این چند روزه منتظرتون بودم که ببینمتون.. همش خدا خدا می کردم که ببینمتون.. گفت بخاطر مشکلات مسیرم دارم از اینجا میرم.. فقط خواستم ازتون خدافظی کنم.. گفتم چرا؟ مگه مسیرتون عوض شده یا دور شده؟ گفت بله.. خونه رو عوض کردیم و رفت و آمد برام خیلی مشکل شده.. بخاطر همین دارم از اینجا میرم.. خرید و انجام دادم و باهاش خدافظی کردم..\nدو سه روز پیش رفتم همونجا شیرینی بخرم.. تا رفتم تو دیدم یکی از همکاراش فوری اومد جلو و گفت بفرمایین.. خانم ارژنگ سفارشتونو به ما کرده که هر وقت اومدین هواتونو داشته باشیم.. ( هر وقت شیرینی می خردیدم چند تا از شیرینی های جدیدشو میذاشت تو این ظرفای یک بار مصرف و می گفت اینا کارای جدیدمونه.. تست کنین نظرتونو بهم بگین).. گفتم یعنی شیرینی هاتونو تست کنم؟ خندید و گفت ماموریم هواتونو داشته باشیم.. ی کیک سفارش دادم.. در حین انجام سفارش گفت می دونین چرا خانم ارژنگ رفتارش با شما فرق داشت؟ انقد سفارشتونو کرده و هواتونو داره؟ \nگفتم خب ایشون لطف دارن.. ولی نمی دونم.. گفت شما اولین مشتریش بودین.. قبل از شما هم یکی اومد ازش خرید کنه.. گفت من تازه کارم شاید کمی طول بکشه اون طرف بهش گفت من کار دارم.. اول کارو یاد بگیر بعد شروع کن.. خلاصه چون عجله داشت یکی دیگه از همکارا کارشو انجام داد.. شما که اومدین خیلی استرس داشت.. وقتی به شما گفت و شما با لبخند گفتین اشکال نداره و باهاش صحبت کردین که استرسش از بین بره.. همین باعث شد که شما مشتری ویژه ش بشین.. موقعی م که می خواست بره به هممون سفارش کرد که هوای شما رو داشته باشیم..\n", "post_url_3": "http://golemordab.blog.ir/1394/08/13/%D8%AC%D9%88%D8%A7%D8%A8-%DA%AF%D8%B1%D9%87-%D9%87%D8%A7%DB%8C-%D8%B0%D9%87%D9%86%DB%8C", "post_title_3": "جواب گره های ذهنی", "post_content_3": "تو زمینه موفقیت شخصی اکثرا کتاب زیاد می خونم.. از خیلی سالها پیش کتابهای زیادی خوندم.. اولینشم قانون توانگری بود.. بعد از اون کتابهای مختلفی از این دست خوندم.. فیلم راز و کتاب راز رو بارها خوندم و دیدم ولی ی چیزی برام گنگ بود.. اینکه پس چرا وقتی به نوشته هاشون عمل میکنم اون اتفاقی که میگن نمی افته.. مشکل از کجاست؟ البته علاوه بر خوندن کتاب، تو همایشهایی که از طرف افراد مختلف برگزار میشد هم شرکت می کردم.. حتی تو آموزش های کاری و تو کارگاههای آموزشی مدیران برجسته جهان مثل مدیر شرکت پورشه، بی ام و، اچ پی و ... هم شرکت می کردم که اونجا بیشتر مباحث تخصصی تدریس میشد. ولی اون نکته ی گنگ همیشه تو ذهنم بود.\nتا اینکه چند وقت پیش تو سایت انتشاراتی جیحون ایمیلمو وارد کردم که کتاب های تازه نشر یافته رو هر هفته برام بفرستن.. چند هفته پیش ی کتابی تو سایت جیحون توجه م رو جلب کرد.. مشغول خوندن موضوع کتاب شدم که احساس کردم کتاب کاربردی خوبی باید باشه.. بعد که خریدمش و خوندم به تمام مجهولیات ذهنم پاسخ داده بود و خیلی از گره هایی که تو این چند سال تو ذهنم بود رو باز کرد.. \nکسایی که علاقه به مباحث موفیقت شخصی دارن توصیه میکنم کتاب اثر مرکب نوشته دارن هاردی رو بخونن.. کتابی پر بار و گرانبهاست.. ", "post_url_4": "http://golemordab.blog.ir/1394/08/11/%D9%88%D8%A7%DB%8C-%D8%A8%D8%A7%D8%B1%D8%A7%D9%86", "post_title_4": "وای باران", "post_content_4": "خیلیا این هوای بارونی رو هوای دو نفره می دونن ولی من هیچ وقت همچین حسی نداشتم.. دو نفره که باشی دیگه حواست به هوا نیست.. میری دنبال حرفا و گپ زدن های خودتون و از حس و حال این هوا فارغ میشی.. فقط هر از گاهی نگاهی میندازی به آسمون و میگی عجب هوای خوبیه.. ولی تنها که باشی همه حواست به خود آسمون و بارون و عمق تیرگی ابرهاست با هزار تا تصویری که از پی این هوا و ابرها تو ذهنت ساخته میشه.\nافق دیدت کاملن محدوده ولی افق روحت و پرنده ذهنت کاملن نا محدود.. می پره به هر طرفی که دلت می خواد.. یاد شعر باران حمید مصدق می افتی.. یاد گذشته ها.. یاد چیزایی که از دست رفت.. یاد اون زوایای پنهان دلت که این هوا آوردتش رو.. \n\nغیر ممکنه بارون بیاد این فکر نیاد تو ذهنم که الان بالای سرم یه دریاست.. دریایی که قطره قطره میاد پایین.. اگر می خواست یباره بیاد دیگه چیزی از بشر و تمدن بشری نمی موند.. این دریای هوایی از چندین کشور و هزاران شهر عبور می کنه و همه جارو سیراب میکنه و زندگی میبخشه.. بعضی وقتام ما با طبیعت بد رفتار میکنیم و این نعمت رو تبدیل می کنیم به عذاب.. پوشش گیاهی رو از بین میبریم و جذب آب تو خاک رو میاریم پایین یا مسیر رودخونه هارو از بین میبریم و شروع می کنیم به عمارت ساختن، مسیر های خروج و تخلیه آب رو میبندیم و هیچ مسیری براش تعریف نمیکنیم.. بعد که طبیعت رفتار طبیعیش رو انجام میده میگم بلایای طبیعی.. بلای طبیعت ما هستیم.\n\n\n", "post_url_5": "http://golemordab.blog.ir/1394/08/06/%D9%86%D8%A7%D9%87%D8%A7%D8%B1", "post_title_5": "ناهار", "post_content_5": "\nرئیس اداره نوه دار شده و طبق ی قرار نانوشته هر کی یه اتفاق خوبی براش بیفته باید ناهار بده.. البته این دومین ناهار بود.. ناهار اول یه تعدادی از مسئولین و دوستان نزدیک تر بودن.. امروز هم یه سری دیگه از مسئولین و قراره دفعه بعد هم معاونین رو ناهار بدن.. \nدفعه قبل و امروز رو رفتیم رستوران آبی اول جاده کوهسار تو کن.. تقریبن اونجا بخاطر دنجیش و فضا و غذاش شده پاتوق ناهارمون.. جای خوب و قشنگیه.. دفعه بعدم قرار شد ی رستوران دیگه رو رزرو کنم و رستوران آبی نباشه.. چون اینجا پاتوقه :)))))\nاین قرار نانوشته باعث شده تقریبن ماهی ی بار به بهونه خرید یا فروش یا فارغ التحصیلی یا هر چیزی ناهار بریم بیرون.. خوبیش اینه که دوستیها و رابطه های بین دوستان بهتر میشه.. \nهفته بعدم دو تا ناهار دیگه رزرو از طرف دو تا دیگه از دوستان هست.. \nروانشناسا می گن اگه هر کی ده تا دوست خوب داشته باشه افسرده نمیشه.. "}