{"type": "blog", "blog_name": "ریشه در عاشقی", "blog_url": "http://risheasheghi.blog.ir/", "post_url_1": "http://risheasheghi.blog.ir/1394/07/13/%D8%B4%D8%A8%20%D9%86%D9%88%D8%B4%D8%AA%D9%87", "post_title_1": "شب نوشته", "post_content_1": "بگذار امشب یادداشتی در کار نباشد،  خیال باشد و خیال، که لغزیدن دستت چون لذت بی کران آب باشد تشنه را، که خیال دستانت که مرز گسترده ای به نام آغوشت است هر روز جای سکونت مرا تنگتر کند،  بگذار با تو بی هوا نفس بکشم، بی جاذبه راه بروم، خیال خیلی چیزها را ممکن میکند،  مثل الان که هرم نفس هایت دارد گرمم میکند،  مثل الان که در خوابی و من پشت پلک هایت بوسه می گذارم، مثل الان که در ذهنم شعری و تو را به شکل عاشقانه ترین واژه در شعر مینشانم تا بگوییم:  در حریر بوسه هایم و تقدس واژگانم، پرستش کمترین کلمه است برای تو که چون خدایی اسرارآمیز در معبدی کهن در کنج تاریخی قلبم مشغول خونریزی و تاخت و تازی و این تپش ها حاصل فتوحات توست و خون رگهایم حاصل قربانی شدن الهه ای هرشب در پیشگاه توست.\nگفته بودم این الهه با اختیار قربانی تو خواهد شد.", "post_url_2": "http://risheasheghi.blog.ir/1394/07/08/%DB%8C%D8%A7%D8%AF%D8%AF%D8%A7%D8%B4%D8%AA%201", "post_title_2": "ریشه دواندن", "post_content_2": "از زمین بایر دستانم امید رویش نداشتم،  بذر خواستنت را اما با دل کاشتم و آب چشم به پایش ریختم.\nلحظه ی نخست آفرینش عشقت گریز داشتم از خودم و خواستم که تو باشم.\n چون جنینی که در رحم زنی تکانه اش اعلام حضور است و لبخند مادر قبول این حضور، جوانه عشقت را در درونم پروراندم گرچه درد داشت ریشه دواندت به سلولهای بدنم وقتی ثانیه ای بی خبری از تو کلافه ام میکرد اما چون همان مادر که هستندگی جنین نیرویش می بخشد، عشق تو نیرومندترم کرد. حالا روزهاست من خود آن جوانه ام من خود عشقم.\nاین اولین شب نوشته من برای توست...", "post_url_3": "http://risheasheghi.blog.ir/1394/07/01/%D8%B1%DB%8C%D8%B4%D9%87%20%D8%AF%D8%B1%20%D8%B9%D8%A7%D8%B4%D9%82%DB%8C%202", "post_title_3": "2", "post_content_3": "هی میشمارم\nروزهای هفته کش می آیند\nتا برسد به یکشنبه عاشقی\nاولین جوانه این ریشه را با هم می شکوفانیم\n\nمهر قول داده است با ما مهربانتر باشد.\n", "post_url_4": "http://risheasheghi.blog.ir/1394/06/26/%D8%B4%D8%B1%D9%88%D8%B9-%D8%B9%D8%A7%D8%B4%D9%82%DB%8C", "post_title_4": "شروع عاشقی", "post_content_4": "پنه لوپه شدم حتی اگر به جای بیست سال بیست قرن انتظار داشتنت را با تار جانم بر دار عاشقیت ببافم.\nشهریور داشتنت روی تمام بهارها را کم کرد.\n\nسلام\n"}