{"type": "blog", "blog_name": "ویکی سوال|استارت آپ", "blog_url": "http://wikisoal.blog.ir/", "post_url_1": "http://wikisoal.blog.ir/post/%D9%85%D9%86%D9%81%DB%8C-%DA%AF%D8%B1%D8%A7%DB%8C%DB%8C-%DB%8C%D8%A7-%D8%AF%D8%B1-%D9%86%D8%B8%D8%B1-%DA%AF%D8%B1%D9%81%D8%AA%D9%86-%D9%87%D9%85%D9%87-%D8%AC%D9%88%D8%A7%D9%86%D8%A8", "post_title_1": "منفی گرایی؟ یا در نظر گرفتن همه جوانب؟", "post_content_1": "\nتا حالا شده بهتون بگن که چقدر منفی نگر هستید؟ چرا نیمه ی خالی لیوان رو میبینی؟ خب چرا نیمه پر لیوان رو نمیبینی؟ تا حالا شده برای خرید چیزی اول برید سراغ ایراداتش و قبل از اینکه به چیزای دیگش نگاه کنید بگید چون این فلان چیزو نداره پس به درد نمیخوره؟ در حالی که اون چیز ممکنه بهترین در نوع خودش باشه و ایراد شما اصلا تو چشم نیاد؟ شنیدید تا حالا کسی بهتون بگه مثل اون مرده (که اسمش الان یادم نیست ) تو گالیور شدی؟ همونی که همیشه میگفت من میدونم من میدونم :) اگه حتی جواب یکی از این سوال ها مثبته پس ادامه مطلبو حتما بخون\nادامه مطلب", "post_url_2": "http://wikisoal.blog.ir/post/%DA%86%DA%AF%D9%88%D9%86%D9%87-%DB%8C%DA%A9-%D8%A7%D8%B3%D8%AA%D8%A7%D8%B1%D8%AA%D8%A7%D9%BE-%D8%AF%D8%A7%D8%B4%D8%AA%D9%87-%D8%A8%D8%A7%D8%B4%DB%8C%D9%85", "post_title_2": "چگونه یک استارتاپ داشته باشیم؟", "post_content_2": "\nاین روزها { استارت آپ } مبحث اصلی کسب و کار و اقتصاد کشور ماست و هر کسی به نوعی حداقل یکبار با این واژه سرو کار داشته است . خیلی خوب است که قشر جوان ما و دیگر اقشار جامعه به این فکر هستند ،اما از آنجایی که ما ایرانی ها یا یک کاری را نمی کنیم یا شور آن را در می آوریم ، شور استفاده از این کلمه را درآورده ایم. از کلمه استفاده کردم  چون این کلمه{ استارت آپ } انگار کلاس زیادی دارد و تبدیل به مد شده است و تقریبا با آوردن این کلمه بر زبان تصویر مشخصی از افرادی که در این حوزه حضور دارند به ذهن ما مخاطره میشود.\nاکنون میخواهیم به همراه شما این  کلمه را باز کنیم تا ببینیم درون این پسته نشکسته چه چیزی وجود دارد:\nادامه مطلب", "post_url_3": "http://wikisoal.blog.ir/post/%DA%86%D8%B7%D9%88%D8%B1-%DA%A9%D8%A7%D8%BA%D8%B0-%D8%B1%D8%A7-%D8%A7%D8%B2-%D8%B2%D9%86%D8%AF%DA%AF%DB%8C-%D8%B1%D9%88%D8%B2%D9%85%D8%B1%D9%87-%D8%AE%D9%88%D8%AF-%D8%AD%D8%B0%D9%81-%DA%A9%D9%86%DB%8C%D9%85", "post_title_3": "چطور کاغذ را از زندگی روزمره خود حذف کنیم؟", "post_content_3": "\nدر این گزارش به معرفی ۵ ابزاری پرداخته‌ایم که می‌تواند شما را به طور کامل در زندگی روزمره از کاغذ بی‌نیاز کند.\nاستفاده نکردن از کاغذ در امور روزانه یا کارهای اداری، کار سختی نیست، مخصوصا زمانی که با ابزار لازم برای انجام این کار آشنایی داشته باشید. اگر شما برای اولین بار تصمیم گرفته‌اید که استفاده از کاغذ را کنار بگذارید، یا اینکه قبلا سعی کرده‌اید تا با نسخه‌ی چاپی مدارک خداحافظی کنید اما موفق نشدید، در هر صورت باید پنج ابزار لازم برای وارد شدن به دنیای دیجیتال و موفقیت در آن را بشناسید.\nادامه مطلب", "post_url_4": "http://wikisoal.blog.ir/post/%DA%86%DA%AF%D9%88%D9%86%D9%87-%D9%88%D8%A8%D9%84%D8%A7%DA%AF-%D9%86%D9%88%DB%8C%D8%B3-%D9%85%D8%A7%D9%87%D8%B1%DB%8C-%D8%B4%D9%88%DB%8C%D9%85", "post_title_4": "چگونه وبلاگ نویس ماهری شویم؟", "post_content_4": "وبلاگ نویسی اصولا کاریست کاملا حرفه ای که نیاز به ذوق و دانش زیادی دارد . تا چند سال پیش وبلاگ داشتن نوعی مد بود و مردم پز داشتنش را می دادند. آن زمانی که بلاگفا تازه ایجاد شده بود. اصلا در ابتدا  وبلاگ برای یک سری نویسنده و روزنامه نگار و خبر نگار و  کلا برای آدمهای فرهنگی ادبی بود و اغلب آنها از این سرویس استفاده می کردند. امروز اما قضیه به کلی تغییر کرده و هرکس نمیداند چکار کند و آشنایی کمی با اینترنت نیز داشته باشد یکراست یک وبلاگ ایجاد و از سراسر وب مطالب کپی و پیست میکند در وبلاگ خودش. این است وبلاگ نویسی امروز. (البته مفاخر وبلاگ نویسی کم نداریم).\nاما برویم به سراغ 5 راه برای اینکه وبلاگ نویس ماهری شویم:\n       \nادامه مطلب", "post_url_5": "http://wikisoal.blog.ir/post/%D9%87%D9%85%D8%B2%D8%A7%D8%AF-%D9%88-%D8%A7%D8%B3%D8%AA%D9%82%D8%A8%D8%A7%D9%84-%D8%A7%D8%B2-%D8%A2%D9%86", "post_title_5": "همزاد و استقبال از آن", "post_content_5": "چندی پیش (شاید بیشتر از یک یا دو سال) بنده مطلبی را در مورد همزاد(آیا انسانها همزاد دارند؟) از اینترنت و چند کتاب جمع آوری کردم و در این وبلاگ قرار دادم. آن موقع خیلی به این وبلاگ میرسیدم و خب الکسای این وبلاگ در حد و اندازه بعضی سایت های خوب شده بود. هیچوقت فکر نمیکردم از مطلبی این همه استقبال شود و هر روز نظرات زیادی در مورد این مطلب فرستاده شود. خیلی خیلی از نظرات را نمی شد انتشار داد اما اندک نظرات قابل انتشار را تایید کردم و البته پاسخ نیز دادم. برای آنهایی هم که قابل پخش نبود توسط ایمیل پاسخگو بودم.\nخیلی وقت میشد دیگر وقت نمیکردم به این وبلاگ برسم و فقط برای پاسخ به نظرات شما عزیزان به اینجا می آمدم.\nدر مورد همزاد نظری نمیدهم چون اصلا مطمئن نیستم. البته مدارک زیادی هم برای وجود و هم برای عدم وجود ، وجود دارد . البته این نکته را متذکر شوم که کلا منظور از همزاد فقط همشکل بودن نیست. کما اینکه انسان می تواند همزاد داشته باشد که از نظز ظاهری هی شباهتی به یکدیگر ندارند.\nخلاصه بگویم نظر ها بسیار بود اما این نظر آخر مرا بر آن داشت تا برای شما این مطلب را بنویسم. در ادامه نظرات بعضی از این دنبال کننده ها را برای شما ذکر کرده ام.\nادامه مطلب"}