{"type": "blog", "blog_name": "BarOk", "blog_url": "http://barok.blog.ir/", "post_url_1": "http://barok.blog.ir/1396/07/27/%D9%85%D8%B1%DA%AF", "post_title_1": "مرگ", "post_content_1": "سال دوم دبیرستان یه معلم جغرافیایی داشتیم  . انسان شریفی بود از اندک معلم هاییم بود که احترام دانش آموز رو بر همه چیز ارجعیت میدادند : )اونقدری که دعوا بود سر کلای ما بره اون تک زنگ رو  یا ما هممون دوستش داشتیم \nیکی از مهربون ترین مردایی بود که دیدم \n\n\nانالله و اناالیه راجعونو اما مرگ ، پایان نیست...آغاز دویدن هاست...دراین سو ، پای ما آماده می گردد ، با رنج و فشار و درد ، درآن سو ، سخت می تازیم تا آن مقصد بی مرز\n\n\n\n\n", "post_url_2": "http://barok.blog.ir/1396/07/01/%D9%BE%D8%A7%DB%8C%DB%8C%D8%B2-%D8%A7%D9%88%D9%85%D8%AF%D9%87-%D9%BE%DB%8C-%D9%86%D8%A7%D9%85%D8%B1%D8%AF%DB%8C", "post_title_2": "پاییز اومده پی نامردی", "post_content_2": "به وفادار ترین فصل سال \nبه تنها ترین فصل سال \nخوش اومدیم \n\nپاییز فصل سکوتِ \nسکوت مرگباری که همیشه تو درونم جاریه پاییز فصلی که من دنیا اومدم فصلی که آشکارترین خاطراتم در اون رخ داده .\nاسم پاییز که میاد یاد چای و صدای چاووشی وقتی که میگه هر روز پاییزه هرلحظه پاییزِ و .... در ذهنم آشکار میشه \nمیگن پاییز فصل افسوسِ و افسردگی ولی من پاییز رو با همه ی اینها دوست دارم. \n\n\n\n\n\n\n\n\t\t\t\t\t\tمتاسفانه مرورگر شما، قابیلت پخش فایل های صوتی تصویری را در قالب HTML5 دارا نمی باشد.\n\t\t\t\t\t\tتوصیه ما به شما استفاده از مروگرهای رایج و بروزرسانی آن به آخرین نسخه می باشد\n\t\t\t\t\t\tبا این حال ممکن است مرورگرتان توسط پلاگین خود قابلیت پخش این فایل را برای تان فراهم آورد.\n\n\n\n\n\nlisten with me : kave afagh emsal\n\nیک مهر هزار و سیصد و نود و شیش ", "post_url_3": "http://barok.blog.ir/1396/06/20/%D8%AA%D8%B1%D8%AC%D9%85%D8%A7%D9%86", "post_title_3": "ترجمان", "post_content_3": "ترجمان ____ تنهایی دونالد ترامپ\n\nاغلب به مردانی (و گاه، البته به ندرت، زنانی) برخورده‌ام که چنان در زندگی‌شان قدرتمند شده‌اند که هیچ‌کس نمانده تا به آن‌ها بگوید کجا بی‌رحم، بر خطا، ابله، پوچ و نفرت‌انگیزند. بالاخره هیچ‌کس در دنیای آن‌ها نمانده است، چون وقتی میل نداشته باشید که بشنوید دیگران چه حسی دارند و چه نیازی، وقتی اهمیتی ندهید، پس وجود دیگران را هم نمی‌پذیرید. بدین منوال، آن که در صدر بنشیند تنهاست. انگار که این مستبدّان حقیر در دنیایی به سر می‌برند که هیچ آینه‌ای راست‌گو نیست، هیچ‌کسی نیست، در دنیایی که زمین هم جاذبه ندارد، و آن‌ها از پیامد خطاهایشان مصون‌اند.", "post_url_4": "http://barok.blog.ir/1396/06/18/%D8%B9%D8%B3%D9%84%D9%88%DB%8C%D9%87", "post_title_4": "عسلویه", "post_content_4": "بر فراز تیغه 1400 متری مُشرف بر عسلویه. \nکوه هایی که راه رطوبت دریا و آلودگی رو مسدود و شرایط کار رو توی عسلویه سخت تر از هر جای دیگه میکنن.\nشرایط جغرافیایی اون منطقه، گرمای طاقت فرسا، رطوبت وحشتناک و آلودگی هوا به حدی که اگر ماشین مشکی را برای چند روز پارک کنی زردی گوگرد که بر اون نشسته رو میبینی اون منطقه رو به اعتقادم آلوده ترین منطقه صنعتی دنیا کرده \n \nویدیو رو ببینید و لذت ببرید : )\n \n \n \nمتاسفانه مرورگر شما، قابیلت پخش فایل های صوتی تصویری را در قالب HTML5 دارا نمی باشد.توصیه ما به شما استفاده از مروگرهای رایج و بروزرسانی آن به آخرین نسخه می باشدبا این حال ممکن است مرورگرتان توسط پلاگین خود قابلیت پخش این فایل را برای تان فراهم آورد.\n\n\n\n\n\n\nمدت زمان: 48 ثانیه \n \n+ عذر میخوام برای کیفیت تصویر برای کم کردن حجم مجبور شدم کیفیت رو پایین بیارم .\n+ Music: Highland Derby Devon", "post_url_5": "http://barok.blog.ir/1396/06/09/%D8%A7%D9%86%D8%AA%D8%B8%D8%A7%D8%B1-%D8%AF%DB%8C%D8%AF%D9%86%D8%AA", "post_title_5": "انتظار دیدنت : (", "post_content_5": "بغض وقتی میرسد شاعر نباشی بهتر است.بغض وقتی گریه شد. خودکار میخواهد فقط\nچَشم های خیسم اِمشب آبرو داری کنید. \n مرد جای گریه اش سیگار میخواهد فَـــقـــَــط   : ( "}