{"type": "blog", "blog_name": "تنها نمان", "blog_url": "http://chatregolha.blog.ir/", "post_url_1": "http://chatregolha.blog.ir/1396/01/21/%D9%85%D9%86-%DB%8C%DA%A9-%D8%A8%D8%A7%D9%86%D9%88%DB%8C-%D8%A7%DB%8C%D8%B1%D8%A7%D9%86%DB%8C-%D9%85%D8%B3%D9%84%D9%85%D8%A7%D9%86%D9%85", "post_title_1": "من یک بانوی ایرانی مسلمانم", "post_content_1": "بعداین همه شبهاتی که درمورد حقوق زن در اسلام تو فضای مجازی دیدم این متن واقعا زیبا را دیدم :\nمن یک بانوی ایرانی مسلمانم\nﺍﺯ ﻮﺩ ﺪﺭﻡ ﻭﻗﺘ ﻭﺍﺭﺩ ﺧﺎﻧﻪ ﻣﺸﺪ هرچه خریده بود اول به ﻣﻦ ﻣﺪﺍﺩ ﻭ ﻣﻔﺖ ﺳﻔﺎﺭﺵ پیامبر ﺍﺳﺖ ...\nﺍﻭﻝ ﻣﺮﺍ ﻣﺒﻮﺳﺪ ﺳﺲ به ﺳﺮﺍﻍ ﺑﺮﺍﺩﺭﻡ ﻣﺮﻓﺖ ﺗﺎ ﺳﻨﺖ ﺎﻣﺒﺮ ﺭﺍ ﺑﺠﺎ ﺑﺎﻭﺭﺩ .\nوقتی ازدواج کردم،وظیفه ی سنگین جهاد از دوش من برداشته شد و دادن یک لیوان آب به همسرم اجر جهاد در راه خدا را برایم داشت.\nخداوند برایم حق مهریه و نفقه قرار داده تا استقلال مالی داشته باشم و دستم جلو هیچ کس دراز نباشد.\nاز طرفی ﻣﺘﻮﺍﻧﻢ ﺗﺎ ﺁﺧﺮ ﻋﻤﺮ ﺑﻪ ﺗﺤﺼﻞ ﻭ ﺗﺤﻘﻖ ﻭ ﻫﻨﺮ ﺑﺮﺩﺍﺯﻡ ﺑﺪﻭﻥ ﺍﻨﻪ ﺩﻏﺪﻏﻪ ﺍﻣﺮﺍﺭ ﻣﻌﺎﺵ ﺩﺍﺷﺘﻪ ﺑﺎﺷﻢ؛ ﺮﺍ ﻪ اسلام ﺍﻦ ﻭﻇﻔﻪ ﺭﺍ ﺮﺩﻥ ﺪﺭ ﺎ ﻫﻤﺴﺮﻡ ﻧﻬﺎﺩﻩ ﺍﺳﺖ\nپدرم همیشه مواظب بود تا دلم نشکند و آزاری نبینم چراکه پیامبرش گفته است:\nزنان مانند بلور اند حساس و شکننده، آنها را نیازارید...\nوقتی مادر شدم خدای مهربان از محبت و عشق خودش در من دمید تا نسل آینده بشر را تربیت کنم و به پاداش آن بهشت ﺭﺍ ﺯﺮ ﺎﻢ قرار داد...\nﺩﻪ  ﺪﺭ ﻭﺑﺮﺍﺩﺭ ﻭ ﺷﻮﻫﺮﻡ ﺭﺍ ﺩﻭ ﺑﺮﺍﺑﺮ ﻣﻦ ﻗﺮﺍﺭ ﺩﺍﺩ که ﻣﻮﻗﻌ ﻪ\nآنها ﻧﺒﻮﺩﻧﺪ ﺗﺎ ﻣﺮﺍ ﺗﺎﻣﻦ ﻣﺎﻟ ﻨﻨﺪ ﺟﺒﺮﺍﻥ ﻣﺎﻓﺎﺕ ﺷﻮﺩ\nبه مسلمان بودنم افتخار میکنم زیرا پیامبرش گفته است :\nچه فرزند خوبی است دختر\nپرمحبت، کمک کار، مونس و همدم، پاک و علاقه مند به پاکیزگی\n(ﻣﻌﻨ ﺍﻦ ﻫﻤﻪ ﻣﻮﻫﺒﺖ ﺍﻦ ﺍﺳﺖ ﻪ ﻣﻦ ﻓﺮﻕ ﺩﺍﺭﻡ)\n.\nﺣﺎﻟﻢ ﺍﺯ فمنیسمی ﺑﻬﻢ ﻣﺨﻮﺭﺩ که ﻣﺮﺍ ﺑﺎ ﻣﺮدان ﻣﺴﺎﻭ ﻗﻠﻤﺪﺍﺩ ﻣﻨﺪ.\nﻣﻦ تساوی ای ﺭﺍ ﻧﻤﺨﻮﺍﻫﻢ ﻪ ﺍﺯ ﺻﺒﺢ ﺗﺎ ﺷﺐ ﺎ ﺑﻪ ﺎ ﻣﺮﺩﺍﻥ\nﺩﺭ ﻮﻪ ﻭ ﺧﺎﺑﺎﻥ بدوم ﻪ ﺣﻘﻮﻕ ﻣﺪﺭﻥ ﺑﻮﺩﻧﻢ ﺭﺍ بگیرم\nمن ریحانه ام\nجایگاهم فراتر از این حرفهاست\nمن یک زنم ...\nخالقم سوره ای به نامم نازل کرد!\nمن زنم....\nبهشت زیر پای مادر است...\nروح انسان از درون من به او دمیده میشود...\nهر روز پاسداری من از کودکم،\nثوابی عظیم دارد.\nاگر یک ساعت همسرم، با محبت و انس با من باشد،\nو به من خدمتی کند\nبرای او برابر با هزار سال عبادت است..\nسرشت و صفات انسانها\nاز شیر من است...\nعفت و حیای من\nسرمایه الهی من است.\nمن عاشق سوره کوثرم...سوره ای که گواهی میدهد نسل پیامبر نسلی است که از سلاله یک زن است.", "post_url_2": "http://chatregolha.blog.ir/1395/11/21/%DA%86%D9%82%D8%AF%D8%B1-%D8%A8%D8%AF%D9%87", "post_title_2": "چقدر بده", "post_content_2": "چقدر بده \nادم تو جمع کوچیک بشه.\nچقدر بده \nیکی تو جمع ادما مسخره کنه\nچقدر بده \nبه خاطر اشتباهی، تو جمع تحقیر بشه\nچقدر بده \nادم به خاطر گناه نکرده ضایع بشه\nچقدر بده \nادم کار  خوب بکنه و جامعه آن را بد بداند و هی به ادم شماتت برن\nچقدر بده \nکار خوب، بشه کار بد و کار بد بشه کار خوب\nچقدر بده\nانسان برا کار بد افتخار کنه و برا کار خوب شرمنده\nچقدر بده \nاگر یه روز باور و اعتقاد برای من عار باشه\nچقدر بده \nادمای بد بیان کار خوب آدم خوبا را بگیرن و به آن عمل کنند اونوقت آدم خوبا کار خوب را رها کنن و دنبال کار بد آدم بدا برن. \nحقدر خوبه \nاگر انقدر که از پیشرفت صنعت در غرب حسرت میخوریم و تو سر خودمون میزنیم،  به باور و اعتقاد و توانایی و داشته های خود افتخار میکردیم.\nچقدر خوب میشد \nاگر باور میکردیم اگه دین برامون تکالیفی را واجب یا حرام ، مستحب یا مکروه و مباح کرده تمام خیر و صلاح ما در همین هاست.\nچقدر خوب میشد \nخدا را، پیامبر ص را، امامان معصوم را ، قرآن را، حلال و حرام را، و.... باور میکردیم. \nاگر میشد چی میشد", "post_url_3": "http://chatregolha.blog.ir/1395/11/09/%D8%A2%DB%8C%D8%AA-%D8%A7%D9%84%D9%84%D9%87-%D8%A8%D9%87%D8%A7%D8%A1%D8%A7%D9%84%D8%AF%DB%8C%D9%86%DB%8C-%D9%81%D8%B1%D9%85%D9%88%D8%AF%D9%86%D8%AF", "post_title_3": "آیت الله بهاءالدینی فرمودند:", "post_content_3": "آیت الله بهاءالدینی فرمودند:\n \nاگر زنان چادری می خواستند نشانشان می دادم عرقی که در فصل گرما به خاطر حفظ حجاب می ریزند, دانه دانه اش خورشید است. شما خورشید خدا هستید.\nو ایشان این روایت را از ثواب الاعمال نقل می کردند عرقی که زن زیر چادر می ریزد سه جا برای او نور می شود:\nدر درون قبر\nدر برزخ\nدر قیامت\nو اگر زنان بی حجاب از من می خواستند همین الان نشانشان می دادم که این موی سر که به نامحرم نشان می دهند آتش است. آنها در آرایش زیبایی نیستند، بلکه در آرایش آتش هستند.\nبه نقل از مجله طب اسلامی", "post_url_4": "http://chatregolha.blog.ir/1395/11/07/%D8%AF%D8%A7%D8%AF%D8%A7%D8%B4%D9%85-%D9%85%D9%86%D9%88-%D8%AF%DB%8C%D8%AF-%D8%AA%D9%88-%D8%AE%DB%8C%D8%A7%D8%A8%D9%88%D9%86", "post_title_4": "داداشم منو دید تو خیابون..", "post_content_4": "مخصوصا دخترا حتما بخونن‼️داداشم منو دید تو خیابون.. با یه نگاه تندبهم فهموند برو خونه تا بیام..خیلی ترسیده بودم.. الان میاد حسابی منو تنبیه میکنه..نزدیک غروب رسید.. وضو گرفت دو رکعت نماز خوندبعد از نماز گفت بیا اینجاخیلی ترسیده بودمگفت آبجی بشین☺️نشستمبی مقدمه شروع کرد یه روضه از خانوم حضرت زهرا خوند❗️حسابی گریه کرد منم گریه ام گرفتبعد گفت آبجی میدونی بی بی چرا روشو از مولا میپوشونداز شرم اینکه علی یدفعه دق نکنهآخه♥️غیرت الله♥️میدونی بی بی حتی پشت در هم نزاشت چادر از سرش بیفته!میدونی چرا امام حسن زود پیر شدبخاطر اینکه تو کوچه بود و نتونست کاری برا ناموسش کنهآبجی حالا اگه میخوای منو دق مرگ نکنیتو خیابون که راه میری مواظب روسری و چادرت باشیدفعه ناخداگاه نره عقب و یه تار موت بیفته بیرون❗️من نمیتونم فردای قیامت جواب خانوم حضرت زهرا رو بدم❗️\n❤️کپی مطالب با ذکر صلوات آزاد است."}