{"type": "blog", "blog_name": "شهید احمد علی نیّری", "blog_url": "http://nayeri.blog.ir/", "post_url_1": "http://nayeri.blog.ir/post/%D9%85%D8%AC%D9%84%D8%B3-%D8%B3%DB%8C%D8%AF-%D8%A7%D9%84%D8%B4%D9%87%D8%AF%D8%A7%D8%A1", "post_title_1": "مجلس سید الشهداء!", "post_content_1": "\nدر یکی از متن های به جا مانده در دفتر خاطرات احمد آقا در مورد امام حسین(ع) آمده:\n«روز اربعین وقتی به هیئت رفتم در خودم تاریکی می دیدم.\nمشاهده کردم قفسی در اطراف من ایجادد شده و زندانی شده ام!\nاما وقتی سینه زنی و عزاداری آغاز شد مشاهده کردم  که قفس از بین رفت.\nاین هم از کرامات مجلس سیدالشهداء(ع) است.»\nبار ها شنیده بودم که می گفت: در مجالس عزای سید الشهداء (ع) نوری وجود دارد که منشأ آن حرم مطهر آقاست.\n\n\nمنبع: عارفانه، ص92", "post_url_2": "http://nayeri.blog.ir/post/%D8%BA%D8%A8%D8%B7%D9%87-%D9%85%DB%8C-%D8%AE%D9%88%D8%B1%D9%85", "post_title_2": "غبطه می خورم!", "post_content_2": "\nفراموش نمی کنم. یک بار حضرت آیت الله حق شناس نماز خواندن ایشان را دید. آن موقع احمد آقا در سنین نوجوانی بود. بعد به حجت الاسلام حاج حسین نیری (برادر احمد آقا) گفت: من به حال و روز این جوام غبطه می خورم!\nو من شک ندارم که همۀ اینها از توجه فوق العادۀ احمد آقا به نماز نشئت می گرفت. او بندۀ واقعی پروردگار بود.\n\n\nمنبع: عارفانه ص40", "post_url_3": "http://nayeri.blog.ir/post/%D9%85%D8%B9%D8%B1%D8%A7%D8%AC", "post_title_3": "معراج", "post_content_3": "\nراوی: استاد محمد شاهی\nمن یکبار از خود ایشان شنیدم که حدیث: « نماز معراج مومن است » را خواند. بعد خیلی عادی گفت: بچه ها باید نماز شما معراج داشته باشد تا حقیقت بندگی را حس کنید.\nمن آن شب اصرار کردم که: احمد آقا آیا این معراج برای شما اتفاق افتاده؟ معمولاً در این شرایط به نحوی زیرکانه بحث را عوض می کرد اما آن شب بعد از اصرار من سرش را به نشانه تأیید تکان داد.\n\n\n\nمنبع: عارفانه ص39\n", "post_url_4": "http://nayeri.blog.ir/post/%D9%86%D9%85%D8%A7%D8%B2-%D8%AE%D8%A7%D8%B4%D8%B9%D8%A7%D9%86%D9%87", "post_title_4": "نماز خاشعانه!", "post_content_4": "\nراوی: استاد محمد شاهی\nیکبار وقتی احمد آقا نماز را شروع کرد به آنجا رفتم و در کنارش مشغول نماز شدم. دقایقی بعد از این کار خودم پشیمان شدم!\nاحمد آقا بعد از اینکه نماز را شروع کرد به شدت منقلب شد. بدنش می لرزید. گویی یک بنده ی حقیر در مقابل یک سلطان با عظمت قرار گرفته است. \nنماز احمد آقا آن گونه بود که ما از بزرگان دین شنیده بودیم. او در نماز عبد ذلیل در مقابل پروردگار جلیل بود. و اگر ایشان در زندگی به مراتب بالای کمال رسید، به دلیل همین افتادگی در پیشگاه پروردگار بود.\n\n\n\n\nمنبع: عارفانه ص37\n", "post_url_5": "http://nayeri.blog.ir/post/%D9%88%DB%8C%DA%98%D9%87-%D9%86%D8%A7%D9%85%D9%87-%D8%B4%D8%A8-%D9%82%D8%AF%D8%B1", "post_title_5": "ویژه نامه شب قدر", "post_content_5": "قال الصادق (علیه السلام):\n\n\nراس السنة لیلة القدر یکتب فیها ما یکون من السنة الى السنة.\n\n\nامام صادق (علیه السلام) فرمودند:\n\n\nآغاز سال (حساب اعمال) شب قدر است. در آن شب برنامه سال آینده نوشته مى‏ شود.\n\n\nوسائل الشیعه، ج 7 ص 258 ح8 \nشب نوزدهم ماه مبارک رمضان، شب ضربت خوردن امیرالمومنین، حضرت علی بن ابیطالب (ع) تسلیت باد.\n\nابن عباس مى‏ گوید:پیامبراکرم صلی الله علیه فرمود:\n\n\n «لو انّ الفیاض1 اقلام و البحر مدادٌ و الجنّحسّابٌ و الانس کتابٌ مااحصوا فضائل علىّ بن ابى طالبٍ؛2\n\n\nاگر انبوه \nدرختان (و باغها) قلم، و دریا مرکب، و تمام جنّیان حسابگر، و تمام انسان‏ها\n نویسنده باشند قادر به شمارش فضائل على بن ابى طالب نخواهند بود.»\n\n\n[1] محمد تقى مجلسى، روضة المتقین، ج ۱۳، ص ۲۷۳٫\n\n\n[2] در نقل بحارالانوار دارد، «الرّیاض = با همه درختان» ر ک بحارالانوار، ج ۲۸، ص ۱۹۷ و بحار ج ۳۵، ص ۸ – ۹٫\n \n"}