{"type": "blog", "blog_name": ".", "blog_url": "http://fahadan.blog.ir/", "post_url_1": "http://fahadan.blog.ir/1393/07/25/George%20Jordac", "post_title_1": "دانلود کتاب: امام علی علیه السلام، صدای عدالت انسانی", "post_content_1": "فیلمی از جرج جرداق مسیحی\nنویسنده کتاب الامام علی الصوت العداله الانسانیّة\nلینک دانلود\nدانلود کتاب \"امام علی علیه السلام،  صدای عدالت انسانی\"\nبه سه زبان عربی _ فارسی _ انگلیسی\n \nمجموعه پنج کتاب ارزشمند با محوریّت \"امام علی (علیه السلام)\" در عناوین مختلف، از جورج جرداق مسیحی لبنانی، عرضه شده برای دانلود از اوّلین مکتب خانه مجازی فهادان\nبه سه زبان عربی ـ فارسی ـ انگلیسی\nادامه مطلب", "post_url_2": "http://fahadan.blog.ir/1393/07/24/e", "post_title_2": "عرفان اسلامی (5)", "post_content_2": "پنجمین جلسه عرفان اسلامی\n\nدرجات منزل تهذیب؟!\nمتن خواجه عبدالله انصاری:\nوَ هُوَ عَلى ثَلاثُ دَرَجاتٍ:\nتوضیح و ضرح عبارات خواجه عبدالله انصاری:\nمنزل تهذیب، دارای سه درجه است:\n\nتهذیب الخدمت\nتهذیب الحال\nتهذیب القصد\n\nان\n شاء الله به مرور، پیرامون هر سه درجه، به طور مفصّل شرح و بسط داده خواهد\n شد امّا در ارتباط با کلمه تهذیب، باید گفت این کلمه با واژه تذهیب اشتقاق\n کبیر[1]\n دارد، تهذیب به معنای زدودن زوائدِ مضر است که نتیجه آن تذهیب و طلا اندود\n کردن می باشد به بیان ساده تر، تهذیب نفس در هر یک از درجات سه گانه، \nموجبِ زیور و قیمتی شدن آن درجه می گردد. مثلاً تهذیب الخدمة، یعنی دور \nکردن آفت از اعمال حسنه و خدمات سالِک، که اگر چنین شود آن عمل، قیمتی شده و\n خریدار پیدا می کند و پسند یار می گردد ولی اگر عمل، از آن آفات، زدوده \nنشود نه تنها آن عمل، قیمت و بهایی نخواهد داشت بلکه چه بسا منجر به خیانت و\n زحمت نیز می گردد.\nتهذیب\n الحال نیز چنین است یعنی شناسایی حالات درونی مضرّ برای سعادت انسان که در\n صورت قلع و قمع آن ها، حالات درونی انسان ارزشمند می گردد همچنین تهذیب \nالقصد به معنای رعایت کردن اموری می باشد که باعث می شود نیّت و قصد انسان \nرفعت پیدا کرده و طلا اندود شود.\nادامه مطلب", "post_url_3": "http://fahadan.blog.ir/1393/07/24/d", "post_title_3": "عرفان اسلامی (4)", "post_content_3": "چهارمین جلسه عرفان اسلامی\n\nارتباط منزل تهذیب با منازل بدایات و ریاضت؟!\nمتن خواجه عبدالله انصاری:\nالتهذیب، محنة أهل البدایات.\nشرح متـــــن: \nمنزل تهذیب، با نهمین منزل سیر و سلوک، یعنی «مقام ریاضت» تناسب زیادی دارد. خواجه عبدالله، رضوان الله تعالی علیه، منزل تهذیب را مِحنت اهل بدایات دانسته است.\nمعنای لغوی محنت:\nمِحنت در لغت به معنای چیزی است که انسان به وسیله او اختبار و آزمایش می شود؛ ابن منظور در کتاب لسان العرب، محنت را این گونه معنا کرده است: \"المِحْنة: واحدة المِحَنِ، التی یُمتَحَنُ بها الإِنسانُ من بلیة، نستجیر بکرم الله منها\"؛ محنت، آن چیزیست که انسان با آن امتحان و ارزیابی می شود.\nروشن است که جایگاه امتحان در پایان و حتّی پس از آن است لذا خواجه می فرماید: منزلِ تهذیب نفس، در واقع ایستگاهی برای ارزیابی و محکِ درستی پیماییِ «منازل ده گانه بدایات» است به طوری که اگر کسی نتواند از این منزل، به سلامت، گُذر کند به معنای آن است که هنوز منازل ده گانه بدایات را، که 16 منزل، قبل از منزل تهذیب است را به طور کامل طیّ نکرده است.\nادامه مطلب", "post_url_4": "http://fahadan.blog.ir/1393/07/24/c", "post_title_4": "عرفان اسلامی (3)", "post_content_4": "سومین جلسه عرفان اسلامی\nرابطه سخن حضرت ابراهیم علیه السلام با تهذیب نفس؟!\n\n25) باب التهذیب‏: قالَ اللهُ عَزّ وَ جَلّ: فَلَمَّا أَفَلَ قالَ لا أُحِبُّ الْآفِلِینَ.[1]\nخواجه عبدالله انصاری رضوان الله تعالی علیه، در ابتداء بیست و پنجمین منزل سیر و سلوک، به آیه 76 سوره انعام مُتمسّک شده است.\nاینکه\n چرا خواجه در آغاز منزل «التهذیب» به این آیه استشهاد نموده است محل بحث و\n گفتگوهای فراوانی میان شرّاح و مفسرین کتاب منازل السائرین قرار گرفته است\n با وجود آنکه می توانست به آیاتی که به حسب ظاهر صراحت بیشتری با بحث \nتهذیب نفس دارند استشهاد نماید مثلاً علی الظاهر آیه  9 و 10 سوره شمس، \nتناسب بیشتری با موضوع بحث دارد آنجا که خداوند می فرماید: \"قَد أفلَحَ مَن\n زَکّـیها، وَ قَد خابَ مَن دَسّــها\" زیرا در این آیات بحث از رستگاری و \nمحرومیّت است خداوند می فرماید: \"کسی که نفس خویش را تزکیه کرد رستگار و \nکسی که نفس خود را با گناه آلوده کرد محروم می شود.\"\nادامه مطلب", "post_url_5": "http://fahadan.blog.ir/1393/07/24/b", "post_title_5": "عرفان اسلامی (2)", "post_content_5": "دومین جلسه عرفان اسلامی\n\nعشق حقیقی و عشق مَجازی\n25) باب التهذیب‏: قالَ اللهُ عَزّ وَ جَلّ: فَلَمَّا أَفَلَ قالَ لا أُحِبُّ الْآفِلِینَ.[1]\nانسانی\n با فطرت سلیم، رابطه عاشقانه با فانی برقرار نمی کند چون فانی، عَلَی رغمِ\n نورانیّت مقطعی و حیات و کمال عاریتی، در واقع مُرده و فاقد هر گونه کمال \nذاتیست در نتیجه اگر به آن ها عشقی هم ایجاد شود آن عشق قطعاً دوام نخواهد \nداشت.\nاین مطلب را می توان از آیه 76 سوره انعام استفاده کرد آنجا که خداوند، از زبان حضرت ابراهیم علیه السلام نقل می فرماید که: إنّی لا أُحِبُّ الآفِلین؛ من اُفول کنندگان را دوست ندارم. «من»\n در این آیه تنها به حضرت ابراهیم علیه السلام اختصاص ندارد زیرا معنی \nندارد خداوند، سلیقه ی شخصی حضرت ابراهیم علیه السلام را در قرآنی که کتاب \nقانون و برنامه سعادت تمام بشر تا قیامت است بیان کند حضرت ابراهیم علیه \nالسلام، خیلی چیز ها را دوست ندارد فرضاً ایشان از فلان غذا بیزار باشد چه \nدلیلی دارد که در قرآن بیان شود لذا نتیجه می گیریم که «من»،\n در این آیه، به معنای فطرت پاک و سلیم انسان هاست، در واقع خداوند از حضرت\n ابراهیم علیه السلام در این آیه به عنوان سخنگویِ قوای فطری و درونی انسان\n ها نقل می کند که او می فرماید: \"فانی محبوب نخواهد بود!\"\nادامه مطلب", "post_full_content_2": "\nعرفان اسلامی (5)\n\n\n\nمتن خواجه عبدالله انصاری:\nالدرجة الأولى: تهذیب الخدمت؛ أن لاتخالجها جهالة[2]، و لا تسوقها عادة، و لا تقف عندها همّة.\nتوضــــیح و شرح عبارت خواجه:\nسه ابزار زر اندود کردنِ اعمال و خدمات سالِک، عبارتند از:\n\nجاهلانه نباشد بلکه هر که خدمت می کند باید آداب خدمت نیز بداند.\nاز روی عادت نباشد بلکه عامدانه و مشتاقانه باشد.\nعملِ انسان، به رکود و توقف دچار نگردد و نیمه کاره رها نگردد.\n\nهمچنانکه\n بُردن نام شخصی، متوقّف بر دانستن نام اوست رعایت آداب نیز، فرع بر دانستن\n آداب است همچنین از آنجا که خدمت جاهلانه، ممکن است منجر به خیانت و زحمت \nگردد ضرورت دارد سالِک، پیش از اشتغال به خدمت، خود را به زیور ادب خدمت، \nبیاراید تا مبادا جاهلانه و به اسم خدمت، برای حضرت محبوب، زحمت سازد.\nخواجه\n با تعبیر موجَز و زیبای \"أن لَا تُخالِجَها جِهالَة\"، بسیار هنرمندانه به \nتمام آنچه در بالا گفته شد اشاره کرده است سه حرف «خ ل ج» به معنای چرخش و \nتمایل به جانب و انحراف است به گونه ای که ماهیّت ابتدایی خود را از دست \nبدهد لذا خلیج را خلیج گویند زیرا آبی است که از اقیانوس، متمایل و منحرف \nشده است به گونه ای که ماهیّت اصلی خود یعنی اقیانوس بودن را از دست داده و\n به ماهیّت جدیدی به نام خلیج مبدل گشته است؛ خواجه با این تعبیر، می \nفرماید: یکی از چیزهایی که خدمت را از مسیر اصلی خود منحرف می کند جهالت \nاست، جهالت ِ در خدمت، و آداب خدمت ندانستن، باعث می شود خدمت به خیانت \nمبدل گردد.\nامام\n صادق علیه السلام می فرمایند: الْعَامِلُ عَلَى غَیْرِ بَصِیرَةٍ \nکَالسَّائِرِ عَلَى غَیْرِ الطَّرِیقِ وَ لَا یَزِیدُهُ سُرْعَةُ السَّیْرِ\n مِنَ الطَّرِیقِ إِلَّا بُعْداً؛ کسى که بدون بصیرت و دانائى، به کارى دست\n می زند مانند مسافرى است که در بیراهه می رود، او هر قدر بر سرعت سیر خود \nمی افزاید به همان نسبت از جادّه دورتر مى‏شود.[3]\nحضرت\n رسول صلی الله علیه و آله می فرمایند: بِهِ یُطَاعُ الرَّبُّ وَ یُعْبَدُ \n... یُعْرَفُ الْحَلَالُ وَ الْحَرَامُ الْعِلْمُ إِمَامُ الْعَمَلِ وَ \nالْعَمَلُ تَابِعُه[4]‏؛ بندگى خداى عزیز ... و شناخت حلال و حرام الهى به واسطه دانش است‏، علم پیشواى عمل است و عمل پیرو اوست‏.\nشرّ جاهل و احمق، بر دو وجه است:\n\nهم به دیگران لطمه و خسارت وارد می کند حتی به قصد محبّت، ضرر می زند.\nو هم خودش متضرر می گردد.\n\nلذا بر سالک لازم است در باب تهذیب الخدمة، عمل خود را از ننگ جهل برهاند.\nسوق\n دادن در لغت، به معنای هل دادن از پشت و مجبور کردن کسی برای حرکت به \nجلوست. بر همین اساس عبارتِ: \"لا تسوقها العادة\" یعنی مبادا عادت داشتن بر \nانجام خدمت، تو را به خدمت کردن وادار سازد.\nاینکه\n انسان به امرِ بد و زشتی عادت پیدا کند خیلی مذموم است اما عادت به کارهای\n پسندیده، گرچه برای توده مردم، خوب است ولی از آن جهت که نقش اراده و قصد و\n شوق را در افعال ارادی انسان کم رنگ کرده و نیّت را که جوهره عمل است زائل\n می کند برای سالکِ راه رفته، قبیح و زشت است زیرا قصد قربت و شوق را در \nافعال او ضعیف می کند.\nوقـتـى\n چـیـزى به صورت عادت برای انسان جلوه گر شد، بتدریج بر وجود او مسلّط مى \nشود به قول أمیر المؤمنین علی علیه السلام: لِلْعَادَةِ عَلَى کُلِّ \nإِنْسَانٍ سُلْطَان‏[5]؛\n عادت بر هر انسانى، حکومت مى کند. یعنی اگر کسی به انجام کاری عادت کرد \nدیگر او نیست که تصمیم می گیرد و قصد می کند بلکه عادت بسان، پادشاهی می \nشود که انسان را به انجام امور، مجبور می کند.\n12/10/1391 _ مسعود رضانژاد فهادان\n\n\n[1]\n اشتقاق کبیر یا صغیر: آن چنان است که اصل واحد در همه مشتقات یکی باشد، گر\n چه ترتیب حروفش مختلف باشد، مانند: سفر فسر که هر دو به معنی آشکاری است و\n اصل واحد در هر دو «س ف ر» است، ولی به یک ترتیب نیست، در یکی سین بر فاء \nمقدم و در دیگری بر عکس است، لکن آن ها و سائر صیغه های اسمایی و افعالی آن\n ها در آن حروف که اصل است مشترکند. (جنة العاصمة، محمدحسن میرجهانی \nطباطبائی، صفحه 89)\n[2] فرا گرفتن جهالت.\n[3] امالی شیخ صدوق، صفحه 421.\n[4] خصال شیخ صدوق، جلد دو، صفحع 523.\n[5] غرر الحکم، حدیث 7484.\n\n\n", "post_full_content_5": "\nعرفان اسلامی (2)\n\n\n\nشاخص در عشق:\nنکته\n قابل توجّه دیگری که در این آیه موجود است اینکه خداوند از زبان حضرت \nابراهیم علیه السلام، شاخص در عشق را، دوام و ثبات و پایداری و بقاءِ عشق \nمعرفی می کند یعنی انسان فطرتاً دنبال چیزی می گردد که باقی باشد و از هر \nچه رنگ فنا بپذیرد بی زار است.\nمنتها\n گاهی انسان، اشتباهاً «فانی» را «باقی» پنداشته و دنبالش راه می افتد و او\n را پایدار می پندارد پس همین مقدار کافیست که به مقدار ذرّه ای برایش توجه\n حاصل شود که مبدءِ این عشق، که همان جَلَواتِ معشوق است اوّلاً عاریتی و \nقرضی است دوماً فانی است و تمام می شود تا دلش از او منصرف گردد.\nمانند\n کسی که از سرِ گرسنگی، سنگ را خوراک پنداشته در نتیجه به جای آن که غذا \nمیل کند آن سنگ را می خورد نتیجه اینکه به دل درد مبتلاء می گردد دقیقاً \nشبیه انسان هایی که به سبب مایه ی عشقی که خداوند در نهادشان برای رسیدن به\n کمال حقیقی و پیدا کردن خودش قرار داده است بقاء را در فناء جستجو کرده و \nخود را گرفتارِ مَجاز می کنند غافل از اینکه عشق مجازی اگر رنگ خدا نداشته \nباشد تمامش، دل درد است و سودی عائد انسان نمی شود.\nباقی کیست فانی چیست؟\nقال الله تعالی: \"کُلُّ مَن عَلَیهَا فَانٍ وَ یَبقَی وَجهُ رَبِّکَ ذُوالجَلَالِ وَ الاِکرَامِ[2]\" همه چیز فانی است و تنها وجه پروردگار است که باقی خواهد ماند.\nپس هر چه غیر خداست از آن جهت که فانی است شایسته عشق ورزیدن نمی باشد.\nاز\n یک طرف خدا مایه ی عشق را در نهاد تمام انسان ها قرار داده است از طرف \nدیگر فطرتاً به ما آموخته است فانی شایسته عشق ورزیدن نیست، انسان اگر \nبخواهد به مقتضای فطرتش اوّلاً عاشق شود و دوماً عاشق «موجود باقی»\n گردد می پرسد \"باقی کیست؟ فانی چیست\" چه کسی باید جواب دهد؟ کسی که می \nداند در تمام عالَم غیر از خدا هیچ کس هیچ چیز نمی داند لذا خداوند در آیات\n 26 و 27 سوره الرحمن جواب داده است: غیر از وجه خدا، همه چیز ها فانی است،\n عشق حقیقی فقط در یک موجود متعیّن است و آن خداست.\nعشق به الله و عشق به وجه پروردگار!\nدر آیه مورد نظر اگر خداوند به جای \"یَبقَی وَجهُ ربّکَ\" فرموده بود: \"یبقی ربُّک\"\n از آن به بعد حتّی به ائمه طاهرین علیهم السلام هم حق عشق ورزیدن نداشتیم \nزیرا آن ها با همه عظمتشان مخلوق خدا هستند و پس غیر خدایند و از آنجا که \nعشق به غیر خداوند، عشق به موجود فانی بود پس عشق به آن ها ممنوع می شد \nامّا خداوند راه عشق به اهل بیت علیهم السلام و خوبان عالَم را با واژه \"وجه\" در این آیه گشوده است، وجه پروردگار،\n یک مفهوم وسیعی است که هر موجودی که اوّلاً کمالی داشته باشد و عشق تو به \nآن کمال به جهت زؤیت آن کمال باشد و توجه داشته باشی که آن کمال تماماً از \nپروردگار است و دوماً با مشاهده او، یاد خدا در دلت زنده گردد بلامانع است.\nمولوی، موجودات فانی و آفِل را به \"مردگان\" و موجود باقی را به \"زنده\" تعبیر نموده است در آنجا که می سراید:\nزان که عشق مردگان، پاینده نیست       ز ان که مرده سوی ما آینده نیست\nگفتیم\n ضابطه در عاشقی، دلبستگی به موجود باقی است امّا مولوی می گوید: گاهی \nانسان اشتباهاً فانی را باقی پنداشته و در دامش مبتلاء می گردد امّا چون \nفانی حقیقت ندارد نمی تواند دائماً بدرخشد از این روست که عاشق ممکن است به\n فانی مبتلاء گردد امّا مُحال است در عشقش پاینده بماند.\nعشق به الله، دُشوار نیست!\nعشق\n به موجود حیّ و زنده مثل خود زنده، که دائماً فیض بخشی می کند عشق به او \nهم برای همیشه برقرار است و دارای ثمرات و فوائد بی شماری است و هرگز اُفول\n ندارد امروز أُحِبّ و فردا لَا أُحِبُّ در قاموس عشق حقیقی راه ندارد.\nعشق زنده در روان و در بصر        هر دمی باشد ز عنچه تازه تر\nعشق آن زنده گزین کو باقی است       کز شراب جان فزایت، ساقی است\nعشق آن بگزین که جمله أنبیاء          یافتند از عشق او کار و کیا\nتو مگو ما را بدان شه، بار نیست        با کریمان کارها دشوار نیست\nگر چه باید بین عاشق و معشوق، سنخیّت\n باشد ولی این قاعده در مورد کسی که معدن و کانِ جود و سخاوت است مستثنی \nاست و لذا هیچگاه خداوند، به بی لیاقتی ما نگاه نمی کند بلکه به کرمش می \nنگرد و فیض می دهد پس نباید نا امید شد بلکه به کرم او، باید عاشق تر شد و \nبیشتر در عشقش طمع ورزید.\nوصل شدن به اقیانوس بی نهایت عشقِ حقیقی، نباید به تأخیر افتد زیرا هر چه تأخیر افتد ننگ و عار بیشتری را عارض انسان می کند.\nعشق هایی کز پی رنگی بود                عشق نبود عاقبت ننگی بود\n10/10/1391 _ مسعود رضانژاد فهادان\n\n\n[1] آیه 76 سوره انعام.\n[2] آیه 26 و 27 سوره الرحمن.\n\n\n", "post_full_content_1": "\nدانلود کتاب: امام علی علیه السلام، صدای عدالت انسانی\n\n\n\n\nتحمیل مجموعة خمس مجلّداتِ کتاب \"الإمام علی صوت العدالة الإنسانیّة\" فی مجلّدةٍ واحدة؛ تألیف: \"جورج جرداق\" George Jordac الکاتب المسیحی اللبنانی المعاصر\n\nDownload of \"Imam Ali, the voice of human justice\", by George Jordac\nلینک‌های دانلود:\n\nامام علی علیه السلام و قوم عرب _ به زبان فارسی\nامام علی علیه السلام و سقراط _ به زبان فارسی\nامام علی علیه السلام و عصر او _ به زبان فارسی\nامام علی علیه السلام و حقوق بشر _ به زبان فارسی\nامام علی علیه السلام و انقلاب فرانسه _ به زبان فارسی\nImam Ali, the voice of human justice\nتحمیل مجموعة خمس مجلّداتِ کتاب \"الإمام علی صوت العدالة الإنسانیّة\" فی مجلّدةٍ واحدة\n\n\nتصویر پشت جلد کتاب: Imam Ali, the voice of human justice\n\n\n", "post_full_content_4": "\nعرفان اسلامی (3)\n\n\n\nچنانچه\n پیش از این توضیح دادیم تهذیب در لغت به معنای وارسته و پیراسته کردن نفس و\n گاهی به معنای زدودن و هَرس زوائد درختان می باشد در یک کلام، تَرکِ \nتعلّقاتِ مُضرّ را تهذیب گویند.\nدل کندن و وارسته شدن از زواید و مزخرفات[1]\n دنیا، به جهت فریبا و دلربا بودن، کاری بس مشکل است چه عاملی می‌تواند در \nاین قلع و قمع، سالک را یاری دهد تا دل کندن از آنچه غیر خداست برایش آسان \nشود.\nخواجه\n با تمسّک به این آیه در طلیعه و آغازین سخن، راز آن را افشاء می کند خواجه\n می خواهد به سالِک یادآوری کند که تعلّقات دنیا و حتی غیر دنیا و در کل، \nهر آنچه غیر خداست، تمام شدنی است.\nخواجه\n با یادآوری این آیه در طلیعه سُخن، دل سالک را متوجه ندای فطرتش می کند که\n از زبان حضرت ابراهیم علیه السلام بیان می دارد: ای انسان! من از فانی \nمُتنفرم، من عاشق باقی و بقاء هستم بعد از این شعور و معرفت است که طی طریق\n کردن در منزل تهذیب، برای سالک آسان می گردد زیرا از این به بعد می داند \nکه از چیزی باید دل بکند که بر خلاف باور سطحی و ابتدائی، پایدار نیست و \nبقاء و دوامی ندارد.\nکندن دندان شیری\n برای کودک، خوشایند نیست امّا اگر بداند با کندن این دندان شیری، دندان \nاصلی و دائمی سر بر آورده و رشد می کند با جان و دل و مشتاقانه به این امر \nراضی می شود.\nمانند\n کسی که فرشی را به تصور اینکه عتیقه است محکم نزد خود نگاه داشته است برای\n جدا کردن دلش از آن، هیچ نیازی به  زور بازو نیست بلکه همین قدر، کافیست \nفرش عتیقه واقعی را نشانش دهی تا بفهمد آنچه نزد اوست بدلی محض است در آن \nوقت است که فی الفور آن را رها می کند.\nاین\n آیه شاخص و معیار خوبی، برای دلبستن و دل کندن، در اختیار سالک الی الله \nقرار می دهد و می دانیم که تهذیب جز دل کندن از فناء و دل بستن به باقی، \nچیز دیگری نمی باشد.\n10/10/1391 _ مسعود رضانژاد فهادان\n\n\n[1] زیبایی های ظاهری.\n\n\n", "post_full_content_3": "\nعرفان اسلامی (4)\n\n\n\nمتن خواجه عبدالله انصاری:\nوَ هُوَ شَرِیعَتٌ مِن شَرائِعِ الرِّیاضَه.\nشرح متـــــن:\n«شریعة من شرایع الریاضه» یعنی این منزل یک راه از راه های منزل ریاضت است که در آن تمرینی برای نفس انسان است تا دائماً قلب سالک متوجه پروردگار گردد.\nممکن است سؤالی در ذهن مخاطب، ایجاد شود و آن اینکه جایگاه و رتبه منزل ریاضت، شانزده منزل، قبل از منزل تهذیب است پس چگونه ممکن است با آن تناسب و ارتباط، داشته باشد؟\nخواجه در مقدمه کتاب منازل السائرین به نقل از جُنَید آورده است: وقتی عبد و سالک، منازل سلوک را یکی پس از دیگری طی می کند نمی تواند خود را ابتدائاً و درجا، لیسیده از آن منزل، عبور دهد بلکه ممکن است برخی ظرائف و جزئیات، مورد غفلت واقع گیرد که اصلاح آن، بعد از عبور عارف، از آن منزل است زیرا به سبب اشرافیتی که بر منازل قبلی پیدا می کند می تواند به ارزیابی دقیق تر منازل طی شده پیشین بپردازد و احیاناً نواقص و جامانده های آن منازل را اصلاح نماید.\nوَ قَد قَالَ الجُنَیدُ: «قَد یَنقَلُ العَبدُ مِن حَالٍ إلى حالٍ أرفع منها، وَ قَد بَقِیَ عَلَیهِ مِنَ التی نَقَلَ عَنها بقیّة، فیشرف علیها من الحالة الثانیة فیصلحها»[1].\nخواجه عبدالله انصاری پس از نقل این عبارات جنید، می افزاید: \"وَ عِندِی أنّ العَبدَ لا یَصِحّ لَهُ مَقامٌ، حَتّى یَرتَفِعَ عَنهُ، ثُمّ یشرفَ عَلیهِ، فَیَصِحَّهُ\"[2]؛ یعنی اگر جنید این نظریه را با تردید بیان کرده است ولی من قاطعانه بیان می دارم که عبد و سالک، هرگز نمی تواند یک مقام را به کامل، بپیماید مگر آنکه از آن مقام به مقام و منزل بالاتر، گذر کرده باشد تا در سایه اشرافیتی که برایش ایجاد می شود بتواند به اصلاح نواقص آن منزل برآید.\nملّا عبدالرزاق قاسان نیز پس از شرح این جملات می افزاید:\nوَ لَعُمرِی أنَّ الحَقَّ مَا عَلَیهِ المُصَنّف رَحِمَهُ اللهُ،[3] می فرماید: به جانم قسم، حق همان است که خواجه فرمود، زیرا هر مقامی، فروع و ظرافت هایی دارد که تا سالک، از آن گذر نکند از آن مُطلعِ نمی گردد.\nنتیجه اینکه کسی که نتواند از منزل تهذیب، به درستی گذر کند معنایش این است که در واقع، گذر او از منازل ریاضات که شانزده منزل قبل از منزل تهذیب است ناتمام مانده است و همچنین نشانه مردودی از منازل بدایات است.\n10/10/1391 _ مسعود رضانژاد فهادان\n\n\n\n[1] منازل السائرین، خواجه عبدالله انصاری، صفحه 27.\n\n\n[2] همان.\n\n\n[3] شرح منازل السائرین، ملا عبدالرزاق قاسانی، صفحه 105\n\n\n\n"}