{"type": "blog", "blog_name": "زمزمه های تنهایی", "blog_url": "http://zemzemehayetanhayye.blog.ir/", "post_url_1": "http://zemzemehayetanhayye.blog.ir/1396/11/01/%D8%A8%D8%A7%D8%B2%D8%B1%D8%B3-%D8%AF%D8%B1-%D8%A8%D8%A7%D8%B1%D8%A7%D9%86-%D8%A2%D9%85%D8%AF", "post_title_1": "بازرس در باران آمد", "post_content_1": "هوالمحبوب\n\n\nدیشب ساعت هشت بود که معاون مون توی گروه پیام داد که فردا قراره از اداره بیان برای بازدید، خلاصه حواس تون باشه که پوشه ها و طرح درس ها و غیره و ذلک کامل باشه. دو ساعت اول آف بودم، قرار بود مقالات سایت رو کله ی سحر تایپ کنم، دوش بگیرم، سوالات سه شنبه رو بنویسم و بعد برم مدرسه. برای همین عصر داشتم دِلی دِلی برای خودم می چرخیدم. ساعت هشت شب که خبر رو شنیدم، فهمیدم برنامه ها کلا ریخته به هم. اول از همه دوش گرفتن رو حذف کردم، بعد قرار شد امتحان سه شنبه رو شفاهی بگیرم؛ بعدش هم نشستم پای کامپیوتر تا مقالات رو تموم کنم. بلکه اقای ژ دق نکنه از دست بدقولی هام! هر چند نوشتم و پاک کردم و هی از اول و در نهایت هم به دلم ننشست. برعکس مقالات قبلی که فرداش زنگ میزد و کلی تعریف ازم می کرد الان که ساعت هفته هنوز خبری ازش نشده! \nخلاصه ساعت شش صبح بیدار شدم و مقالات رو ادیت کردم و براش فرستادم. تا ساعت یک شبم داشتم کار می کردم. صبح ساعت هشت از مدرسه زنگ زدن  که کجایی پس؟ بچه ها کلاس رو گذاشته بودن رو سرشون. از هول بازرس همه به تکاپو افتاده بودن. یه جوری کار می کردن که انگار ما از اول سال هیچ کاری تو مدرسه نمی کنیم! خلاصه تا ساعت نه و نیم فقط تو بدو بدو بین دخترانه و پسرانه بودم. کاغذ بازی و اینا.\n\nدست گل پسرامون درد نکنه که کل چیزهایی که برای کلاس شون ساخته بودیم رو خراب کردن و تحویل مون دادن. وسط کلاس با مریم (همکار علوم) نشستیم گروه بندی درست کردیم، نمایه ی هنر رو چسبوندیم به دیوار و برنامه ی هفتگی رو مطابق میل اداره تنظیم کردیم. همه چی کامل بود و آقای بازرس کلی ازمون تعریف کرد. در نهایت هم پیشنهاد داد که درس پزوهی کار کنیم! شما فکر کنید که توی این اوضاع داغون فقط همین یه قلم رو کم داشتیم! آخرشم هم گفته بود بچه های شما سوادشون در حد ابتدایی نیست بیشتر از دبیرستانی ها اطلاعات دارن:) \nبه پسرام گفته بود که غیرت داشته باشید و درس یخونید چون دخترا خیلی بهتر از شمان!\nاین وسط شایان گیر داده که چرا دختر ها رو بیشتر از ما دوست دارید. ولی نمی دونه که ته دل معلم ها چه خبره. نمی دونه که چقدر دلم برای هر خنده و بازیگوشی شون میره. چقد دلم برای موهای سیخ سیخی امیرعلی، برای شیطنت مبین و لوس شدن های شایان، میره. قرار هم نیست بدونن. بهتره من همون معلم بد اخلاقه باشم که ازم حساب ببرن و درس بخونن :)\nتنها بدی امروز رفتار تندم با مه لقا بود. سرش داد کشیدم و الان که دارم بهش فکر می کنم مطمئنم که مقصر نبود و من الکی عصبی شدم. یادم باشه فردا از دلش دربیارم اشک حلقه زده تو چشم هاش یادم میوفته از خودم بدم میاد.", "post_url_2": "http://zemzemehayetanhayye.blog.ir/1396/10/30/%D8%A2%D9%87-%D8%B3%D8%A7%D9%86%D8%A7%D8%B2", "post_title_2": "آه ساناز", "post_content_2": "", "post_url_3": "http://zemzemehayetanhayye.blog.ir/1396/10/29/%D8%A8%D8%B1%DA%AF%D8%B4%D8%AA%D9%87-%D8%A8%D9%88%D8%AF%D9%85-%D8%A8%D9%87-%DA%AF%D8%B0%D8%B4%D8%AA%D9%87", "post_title_3": "برگشته بودم به گذشته", "post_content_3": "هوالمبحوب\n\n\n \n\n\nدیشب\nداشتم یه قصه ی عاشقانه می خوندم، از اون قصه هایی که اشک به چشم آدم میاره؛ خیلی\nسال بود که دیگه عاشقانه نمی\nخوندم. اما دیشب بعد از خوندن چند صفحه، دلم رفت به گذشته ها. یک آن به دختر قصه\nحسودیم شد، به حس هایی که داشت تجربه می کرد، به قدرت پنهانی که توی وجودش ریشه می\nکرد و خنده به لباش می آورد. باورتون میشه حتی به گریه هاشم حسودیم می شد؟ خوبی\nداستان های عاشقانه اینه که از اول قراره همه به هم برسن، از اولش می دونی که ته\nقصه دست دختره تو دست پسره اس و توی بهترین حالت ممکن به هم خواهند رسید. ولی توی\nقصه ی ما هیچ وقت آخر هیچی از اولش مشخص نبوده. هیچ وقت نفهمیدم اینی که الان بهم\nسلام می کنه، کجای قصه قراره بذاره بره. هیچ وقت دلم از بودن هیچ کس قرص نبود. همه\nیه سایه ی مات و کم رنگ بودن که از پشت یه دیوار بلند سرک کشیدن تو زندگیم، زیر و\nبمم رو دیدن، خنده هامو، گریه هامو، دوست داشتن هامو، عاشقی کردن هامو و بعد از\nهمون دیواری که سرک کشیده بودن توی زندگی من، رفتن پایین و دیگه هیچ وقت برنگشتن.\nهیچ کس سعی نکرد دیوار رو از بین مون برداره، هیچ کس تلاش نکرد تنش رو بکشه و بیاد\nتوی آفتاب تا صورتش رو بهتر ببینم، کسی خودش رو ننداخت توی زندگیم که بگه خسته شدم\nاز سایه نشینی ، اومدم یه دل سیر آفتاب ببینم.\n\n\nگردن کج\nکردم و به سایه های ریز کوچولو نگاه کردم، سعی کردن بهتر ببینمشون، سعی کردم بهشون\nفرصت بدم برای پریدن، برای پرواز، اما هیچ کس نخواست که جرات کنه.\n\n\nتوی\nداستان های عاشقانه همه چی خوب پیش میره، بعد از کلی گریه و دل خون شدن و ترس از\nدست دادن، یهو همه چی خوب میشه، یهو ورق برمی گرده، یهو میرسه ته قصه و یه لبخند\nکش دار و....\n\n\nکاش می شد توی دنیای واقعی هم، ورق\nقصه زود برگرده. آدم بدا زود رسوا بشن، عاشق های آبکی تبدیل به سنگ بشن و سر هر\n«دوست دارم دروغکی» دماغ شون دراز بشه. کاش از این همه جادو رها بشیم و برگردیم سر\nزندگی هامون. درست جایی که خواستن ها، از سر عشق بود و پذیرفتن ها از سر عشق.\n\n\nکاش دست برداریم از این همه نقش بازی\nکردن، از این همه گندم نمای جوفروش بودن، دست برداریم از خودخواه بودن، دست\nبرداریم از اینهمه راحت دست کشیدن، راحت رفتن، راحت ترک کردن،\n\n\nراستی چی شد که ما اینقد راحت دل بریدیم؟\n\n\nچی شد که دیگه کسی تلاش نکرد برای\nموندن و ساختن؟\n\n\nچی شد که این همه بد شدیم توی عاشقی\nکردن؟\n\n\n\n\n ", "post_url_4": "http://zemzemehayetanhayye.blog.ir/1396/10/20/%D9%85%D8%B1%D8%A7-%D9%85%D8%A7%D9%86%D8%AF%D9%87-%D8%B3%D8%AA-%D8%AF%D8%B1-%D8%AF%D9%84-%D8%A2%D8%B1%D8%B2%D9%88%DB%8C-%D8%AE%D9%88%D8%A7%D8%A8-%DA%A9%D9%88%D8%AA%D8%A7%D9%87%DB%8C", "post_title_4": "مرا مانده‌ست در دِل آرزوی خوابِ کوتاهی", "post_content_4": "هوالمحبوب\n\nمرا مانده‌ست در دِل آرزوی خوابِ کوتاهی\nصدای پایه‌های تخت می‌آید هر از گاهی!\n‌\nکه میخی می‌کِشد از پایه‌های تختِ من گویا،\nبه هرجا می‌کِشد از دستِ من بیچاره‌ای ، آهی!\n‌\nچهل‌سال از چهل‌سو بسته‌ام دَر را ولی افسوس\nکه این وامانده پیدا می‌کُند از روزنی راهی !\n‌\nگمان کردم که کُشتم دشمنِ خود را و جان بُردم\nندیدم خُفته در گهواره دارد طفلِ خونخواهی!\n‌\nتورُّق کرده‌ام تاریخ را صدبار و در وِی نیست،\nکه از خشمِ رُعایا رَسته باشد عاقبت شاهی...\n‌\n\n#حسین_جنتی\n", "post_url_5": "http://zemzemehayetanhayye.blog.ir/1396/10/18/%D9%81%D8%B1%D8%AF%D8%A7-%D8%B1%D9%88-%D8%B9%D8%B4%D9%82%D9%87", "post_title_5": "فردا رو عشقه", "post_content_5": "هوالمحبوب\n\n\nامروز 45 دیقه منبر رفتم براشون! از اینکه توی کلاس چطور بشینن، از اینکه توی دعوا، اول مشت شون رو حواله ی دماغ طرف نکنن، وقتی خشتک مهدی پاره میشه، مسخره اش نکنن، اینکه بابای علی فوت شده رو هی به روش نیارن، موقع عصبانیت زود جوش نیارن و سرخ نشن، توی تاکسی موقع نشستن کنار یه خانم، ادب رو رعایت کنن و جمع و جور بشینن، بهشون گفتم چیزی که یه دختر در آینده از شما می خواد؛ حس امنیته. اینو با چشم و دل پاکی تون بهشون بفهمونید. البته این وسط نپرسید که چه جوری ناموس رو براشون تعریف کردم چون کاملا خصوصیه :))\nقرار شد صبور باشن چون مرد یه خانواده، ستون یه خانواده، باید سنگ زیرین آسیا باشه.\nقرار شد دعوای قومیتی راه نندازن و حرفهای سیاسی نزنن. اونقدر خوب و آروم نشسته بودن و تک تک سوال می پرسیدن که خودم تعجب کرده بودم. شایان می گفت خانم اگه ما با شما زندگی می کردیم در عرض یه هفته مودب شده بودیم :)\nشروین درباره ی عشق می پرسید و اینکه چرا دخترها قدر عشق رو نمیدونن و میرن دنبال پسر پولدار! منم قرار شد ده سال بعد که 22 ساله شد جوابش رو بدم. البته اگه هنوز زنده بودم!\nکلاسم رو دوست داشتم، پسرام رو دوست داشتم، از اینکه برای اولین بار تغییر رو توی چشم هاشون می خوندم، از اینکه مدام سعی می کردن حرف هام رو توی رفتارشون نشون بدن خوشحالم بودم. بعد سه ساعت که برگشتم مدرسه ی دخترانه، از حال و روزم می شد فهمید که از پسرانه برگشتم، ولی من برعکس همیشه حس نمی کردم روزم تباه شده. پسرا واقعا تغییر کردن. ولی تغییر کردن زمان می بره. نمی شه انتظار معجزه داشت. امیدوارم فردا که رفتم شاهد بهتر شدن شون باشم.کاش مادرها و پدرها، با بچه هاشون بیشتر حرف بزنن، کاش براشون بگن که توی این دنیا، چطور آدمی می تونه موفق باشه. کاش فقط سرمون توی دنیای خودمون نباشه. گاهی نگاه کنیم و ببینیم بچه هایی که وارد این دنیا کردیم دارن چه روزهایی رو طی میکنن. پسرای 12 ساله ی من دارن عاقل میشن. ولی هنوز مادری نیست که خوب و بد رو براشون روشن کنه. هنوز نمی تونن تصور درستی از دنیا داشته باشن. کاش بدونیم که دنیای آدم بزرگ ها از همین حالا داره ساخته میشه....\n"}