{"type": "blog", "blog_name": "جنبش دانشجویی نشر نامه رهبر معظم انقلاب", "blog_url": "http://letter4u.blog.ir/", "post_url_1": "http://letter4u.blog.ir/1395/10/01/%D8%AC%D9%86%DA%AF-%D9%86%D8%B1%D9%85-%D8%A8%D9%87-%D8%B1%D9%88%D8%A7%DB%8C%D8%AA-%D8%AD%D8%A7%D8%AC-%D8%AD%D8%B3%DB%8C%D9%86-%DB%8C%DA%A9%D8%AA%D8%A7", "post_title_1": "جنگ نرم به روایت حاج حسین یکتا", "post_content_1": "جنگیدن در جبهه ی جنگ نرم کار ساده ای نیست. هر کسی سرباز و سردار این جنگ نمی شود. برای کسی که افسر این جبهه شد یک زندگی معمولی بی دغدغه معنا ندارد. افسر این جنگ زود موهایش سفید می شود، اگر چه به پیروی از اصل “بشره فی وجهه” لبخندبه لب دارد ولی غم و اندوهی همیشه در قلبش هست که “حزنه فی قلبه”. این غم اما از جنس غصه های بی ارزش همه گیر نیست. غم پول و پست نیست. \nآدم را نیازمند روانشناس و روانپزشک نمی کند. اما به هر حال سنگین است. آدم را افسرده نمی کند اما سینهرا فشرده می کند. گاهی وقت ها بغضی می شود که راه نفس را تنگ می کند و گاهی اشکی در تاریکی شبی.جنگیدن در جبهه ی جنگ نرم کار ساده ای نیست. وقت و علم و ذوق و بصیرت و انرژی و انگیزه می خواهد. کار آدم های نازک نارنجی که با اولین سختی و مصیبت، قهر می کنند نیست. کار کسانی که از سر بیکاری دنبال جایی برای پر کردن اوقات فراغتشان می گردند نیست. کار بی دغدغه ها، بی اراده ها، بی غیرت ها نیست. کار آنهایی که مدام چرتکه می اندازند کدام ذکر را بگویند که ثواب بیشتری گیرشان بیاید نیست. جنگیدن در این جبهه، شیعه ی تنوری می خواهد. شیعه ی تنوری دلش غمگین و سینه اش فشرده و گلویش پر بغض و چشمش خیس از اشک و بدنش بی رمق می شود اما … اما خسته نمی شود. کم نمی آورد. نمی برد. تمام نمی شود.افسران جنگ نرم خسته نمی شوند یعنی نباید خسته شوند. پس چرا ما خسته می شویم؟ کجای کار ایراد دارد؟ چه چیزی کم است؟ شاید آنچه در پی می آید پاسخی مختصر به این پرسش باشد:۱. مرد باشی یا زن. کافر باشی یا مسلمان. غربی باشی یا شرقی فرقی نمی کند. در حصاری به نام زمان محصوری. شبانه روزتبیست و چهار ساعت بیشتر ندارد. باید مثل بقیه بخوری، بخوابی، درس بخوانی، کار کنی و البته برخلاف بقیه باید در این جبهه بجنگی. برای جنگیدن باید وقت داشته باشی. وقتت را خوب نتوانی مدیریت کنی شب امتحان پایان ترم به هرچه کار فرهنگی است بد و بیراهمی گویی که نگذاشته به درست برسی. وقتت را که نتوانی برنامه ریزی کنی گیر می افتی. گیر که افتادی خسته می شوی.خستهکه شدی آخرش می بری. می زنی جاده خاکی.۲. موتور کار فرهنگی کردن، دغدغه داشتن است. باید انگیزه داشته باشی. باید دلت سوخته باشد. باید عمق فاجعه را درک کرده باشی. وقتی شدت مصیبت را فهمیده باشی حتی فکر خسته شدن هم به ذهنت خطور نمی کند. اگر خدای نکرده زلزله ای بیاید و همه ی عزیزانت زنده زیر آوار مانده باشند برای نجات دادنشان چه می کنی؟ توانت ممکن است تمام شود. حتی ممکن است آنقدر خاک ها را کنار بزنی که غش کنی اما مطمئنم خسته نمی شوی. حتی فکر خسته شدن را هم نمی کنی.۳. برای جنگیدن در این جبهه باید علمی داشته باشی که در این عرصه به کار بیاید. استاد درجه یک قرآنی یا متخصص فتوشاپ فرقی نمی کند، مهم این است که علمی داشته باشی و خودت را موظف بدانی روز به روز در این علم بهتر شوی. در این جنگ اسلحه، علم است.سربازی که علم نداشته باشد و یا از علمش استفاده ای نمی کند، شلیک نمی تواند بکند. چنین کسی یا خسته می شود از ماندن و می رود پی کارش یا می ماند و شروع می کند به گیر دادن به این و آن.۴. برای خسته نشدن در این جبهه باید چشم های تیزبینی داشته باشی. باید افق را خوب ببینی. کل صحنه را، کل این خط مقدم را خوب رصد کنی. وقتی افق را خوب دیدی دیگر فرقی نمی کند اگر در این نزدیکی ها کسی برای مدت کوتاهی گرد و خاک کرده باشد. وقتی اهداف بلند مدت را در نظر داشته باشی دیگر محقق نشدن دو سه تا هدف کوتاه مدت مقطعی باعث خستگی و ناامیدی نمی شود.۵. اگر ورود در این میدان صد در صد مخلصانه نباشد بالاخره یک جای کار که برسی کم می آوری. اگر برای دل خودت آمده ای. برای اینکه محبوب شوی. اگر برای دلخوشی رفیقت، و یا خانواده ات آمده ای ممکن است چند روزی دوام بیاوری اما در این جبهه انگیزه ی غیر خدایی زود تمام می شود. تازه اگر حضورت مخلصانه هم باشد گاهی وقت ها این قدر سرگرم کارکردن برای خدا می شوی که یادت می رود برای چه کسی داری کار می کنی. یادت می رود هدفت انجام وظیفه است. اگر هدف، “عمل به تکلیف” شد دیگر “دو دو تا چهار تای نتیجه” عذابت نمی دهد.۶. اگر کار فرهنگی کردن باعث رشد نشود حتما باعث خستگی می شود. کسی که وقتش را خوب مدیریت می کند و انگیزه و علم وبصیرت و اخلاصش هم حرف ندارد ولی باز احساس خستگی می کند لابد باید شکل شلیک کردنش را عوض کند. شاید ساخته نشده است برای آر پی جی زدن ولی به درد تک تیر انداز بودن می خورد. باید بگردد استعدادش را در این عرصه کشف کند نه اینکه همه چیز را ببوسد بگذارد کنار به این بهانه که خسته شده است.۷. کار فرهنگی کردن توکل و توسل می خواهد. وگرنه آنقدر تنها می مانی که خستگی کمترین ترکش این نبرد می شود. باور نمی کنم کسیکه احساس خستگی می کند، در دل تاریکی شب دو رکعت نماز بخواند و بعد کل قضیه را برای امام زمانش مطرح کند و اشک بریزد و دعا کند و آمین بگوید و دوباره خسته بماند.اگر دلت یک زندگی آرام بی دغدغه می خواهد که هیچ. ولی اگر سرت درد می کند برای اینکه حال دشمن را بگیری و چنان شکستش بدهیکه کمر راست نکند، اگر دلت پر می کشد برای اینکه در سپاه حضرت عشق سربازی کنی، اگر بی اراده نیستی، اگر بی غیرت نیستی، اگر بی تفاوت نیستیپس بگذار خیالت را راحت کنم، در این جبهه نباید خسته بشوی یعنی حتی فکر خسته شدن را هم نباید بکنی.", "post_url_2": "http://letter4u.blog.ir/1395/08/01/%D8%A7%D8%B1%D8%A8%D8%B9%DB%8C%D9%86-%D9%88-%D8%B8%D8%B1%D9%81%DB%8C%D8%AA-%DA%A9%D9%85-%D9%86%D8%B8%DB%8C%D8%B1-%D8%A2%D9%86-%D8%A8%D8%B1%D8%A7%DB%8C-%D9%86%D8%B4%D8%B1-%D9%86%D8%A7%D9%85%D9%87-%D8%B1%D9%87%D8%A8%D8%B1%DB%8C", "post_title_2": "اربعین و ظرفیت کم نظیر آن برای نشر نامه رهبری", "post_content_2": "هشتم آذرماه سال 1394 بود که نامه مقام معظم رهبری به عموم جوانان در کشورهای غربی منتشر شد و بر خروجی خبرگزاری های مختلف اعم از داخلی و خارجی قرار گرفت. در همان زمان بود که افراد و گروه های مختلف به اشکال و روش های متنوع برای انتشار این نامه مهم و رساندن آن به مخاطبان اصلی اش تلاش خود را آغاز کردند. بازار ایمیل زدن، تویت فرستادن، ارسالهای انبوه در فیس بوک و سایر شبکه های مجازی داغ داغ بود و هرکس هر قدر که در توان داشت برای رساندن پیام ولی امر مسلمین جهان به مخاطبانش تلاش می کرد؛ مخاطبانی که شاید امپراتوری رسانه ای غرب مانع از رسیدن نامه به آنها می شد. در این میانه وبلاگ نیز کارهای آموزشی را به عهده گرفته بود و با کمک فعالان فضای مجازی روش های ساخت اکانت در این شبکه ها و ارسال پیام را آموزش می داد. ایام خوبی بود ولی متاسفانه این شور و هیجان مسؤلانه مدتی بعد فروکش کرد.درباره دلایل کاهش انگیزه هاحرف زیاد است شاید مهمترین دلیل این بود که برخی از ما پیام رهبرمان را در حد یک نامه عادی دیده بودیم و حالا که به زعم خودمان آن را به دست مخاطبش رسانده ایم کار تمام شده است. ولی در این میانه بودند، هستند و انشاءالله خواهند بود جوانانی که گرفتار این نگاه سطحی نشدند و معتقد بودند ماجرا فقط یک نامه نیست بلکه خیلی فراتر از آن است.از نگاه این جوانان پرشور و مسئولیت پذیر نامه رهبری به لحاظ محتوایی گامی بلند در تبیین نگاه تمدنی ایشان در راستای آرمان های بلند انقلاب اسلامی است و به لحاظ ابزاری شروعی برای تلاش جریان حزب الله در جهت رها شدن از انفعال در برابر امپراتوری رسانه ای غرب است. نامه، رمز شروع حرکت در چنین مسیری بود و ثمره تداوم این مسیر در بیداری اسلامی و تشکیل هسته های آگاهی بخش جوانان در دل جامعه غربی متصور است، انشاءالله.یکی از گروه هایی که با چنین تفکری چند روز بعد از انتشار این پیام مهم فعالیت خود را آغاز کرد و پس از نزدیک به یک سال از شروع فعالیتش همچنان با همان شور و شعور روزهای اول به فعالیت خود ادامه میدهد گروه «جنبش دانشجویی نشر نامه رهبری» است. دانشجویان و جوانان پرشور این گروه که در گروهی تلگرامی به همین نام جمع شده‌اند در نظر دارند تا با انجام فعالیتی گسترده در ایام اربعین سال 95 و با استفاده از ظرفیت های کم نظیری که در آن وجود دارد گامی بلند در جهت رسیدن به اهدافشان بردارند.\nمرتبط شدن با جوانانی که به رغم زندگی کردن در جوامع غربی، هرگز تحت تاثیر تبلیغات منفی امپراتوری رسانه ای غرب قرار نگرفته اند و با عشقی زاید الوصف به امام حسین (ع) و به نیت زیارت تربت پاک آن امام، خانه و کاشانه خود را رها کرده اند، فرصت کم نظیری است که به عنایت سید الشهدا ایجاد شده است و باید از این فرصت کمال استفاده را کرد. این جوانان زائر همکارانی مفید و همراهانی مؤثر در رساندن پیام نامه به مخاطبان اصلی اش هستند و شاید فقط در این بازه زمانی خاص بتوان با آنها ملاقات کرد و برای همکاری ترغیبشان نمود. برادران و خواهران گروه جنبش دانشجویی در استفاده از این فرصت مصمم هستند و در عین حال دستان همه بزرگوارانی را که بتوانند در این مسیر کمک بکنند به گرمی می فشارند. کمک های فکری و معنوی همیشه لازم است اما از آنجا که جنبش دانشجویی نشر نامه رهبری، گروهی دانشجویی است و منبع مالی خاصی برای تامین هزینه‌های خود ندارد نیاز به کمک مالی قدری بیشتر احساس میشود. این کمکهای مالی برای طراحی پوسترهای تبلیغاتی مربوط فعالیت، چاپ پوسترهای طراحی شده، تهیه بسته های فرهنگی برای زائران اروپایی-امریکایی اربعین و سایر هزینه های جانبی استفاده خواهد شد. بزرگوارانی که تمایل به کمک دارند می توانند درگروه تلگرامی جنبش عضو شوند و اعلام آمادگی کنند و یا با شماره 09905339146 (آقای طالبی آهویی) تماس بگیرند.\nبرای عضویت گروه تلگرامی جنبش دانشجویی نشر نامه رهبری اینجا کلیک کنید", "post_url_3": "http://letter4u.blog.ir/1395/02/04/%D9%85%D8%B7%D8%A7%D9%84%D8%A8-%D8%A7%D8%B1%D8%B2%D8%B4%D9%85%D9%86%D8%AF-%D8%A7%D8%B3%D8%AA%D8%A7%D8%AF-%D8%AF%D9%88%D8%A7%D9%86%DB%8C-%D8%AF%D8%B1%D8%A8%D8%A7%D8%B1%D9%87-%D9%86%D8%A7%D9%85%D9%87-%D8%B1%D9%87%D8%A8%D8%B1%DB%8C-%D8%A8%D9%87-%D8%AC%D9%88%D8%A7%D9%86%D8%A7%D9%86-%D8%BA%D8%B1%D8%A8%DB%8C-%D9%82%D8%B3%D9%85%D8%AA-%D8%AF%D9%88%D9%85", "post_title_3": "مطالب ارزشمند استاد محمد حسین رجبی درباره نامه رهبری به جوانان غربی(قسمت دوم)", "post_content_3": "نباید گذاشت که تروریست‌های مزدور خود را به عنوان نماد اسلام معرفی کنند اسلام را از طریق منابع اصیلش بشناسید. وقتی مسیحیت کم آورد شروع کرد به برداشت خاصی از اسلام تحت عنوان مطالعات اسلامی ولی با نیتی خاص به طوری که قرآن را طوری ترجمه کردند که مقاصد خودشان را جلو ببرد.آنقدر تحریف در ترجمه به صورت لاتین گسترده بود که مسلمانان را مشرک نامیدند و کسانی قرار دادند که پیامبر را می‌پرستیدند به همین شکل جنگ‌های صلیبی را راه انداختند و به کشتار مسلمانان پرداختند به حدی که تا زانوی اسبانشان در خون مسلمانان فرو رفت.البته این کارها از طریقی باعث بشارت هم است (عدو شود سبب خیر اگر خدا خواهد) چرا که شمار گرایش کنندگان بیشتر هم شده به طوریکه در فرانسه بعد این نامه اصلاً قرآن کمیاب شد. حتی مبلغ مسیحی که می‌خواست مسلمانی را مسیحی کند خودش با دعوت آن شخص مسلمان به خواندن سوره مریم مسلمان شد. این چنین مکر آنها به خودشان برگشت البته رسالت ما در این زمینه این است که اولاً به گسترش آن بپردازیم و جریان سازی کنیم. هم چنین اینکه منابع درست را در اختیار آنها قرار دهیم. پایان مطلب\nمطلب بسیار مهمی که استاد در این بخش از سخنان خود به آن اشاره میکنند موضوع بسیار مهم جریان سازی است. خیلی علاقه مند هستم که شما بزرگواران در این زمینه با ما سخن بگویید که راهکار شکل دادن به چنین جریانی چیست؟ و ما چگونه می توانیم در این جهت گام برداریم؟\nمنتظر دیدگاههای ارزنده شما عزیزان هستیم\n", "post_url_4": "http://letter4u.blog.ir/1395/01/31/%D9%85%D8%B7%D8%A7%D9%84%D8%A8-%D8%A7%D8%B1%D8%B2%D8%B4%D9%85%D9%86%D8%AF-%D8%A7%D8%B3%D8%AA%D8%A7%D8%AF-%D8%AF%D9%88%D8%A7%D9%86%DB%8C-%D8%AF%D8%B1%D8%A8%D8%A7%D8%B1%D9%87-%D9%86%D8%A7%D9%85%D9%87-%D8%B1%D9%87%D8%A8%D8%B1%DB%8C-%D8%A8%D9%87-%D8%AC%D9%88%D8%A7%D9%86%D8%A7%D9%86-%D8%BA%D8%B1%D8%A8%DB%8C", "post_title_4": "مطالب ارزشمند استاد دوانی درباره نامه رهبری به جوانان غربی", "post_content_4": "در نظر داریم سخنان استاد را در دو نوبت نمایش دهیم. آنچه در ادامه میخوانید بخش اول سخنان ایشان است.\nنباید اجازه داد تا تروریست‌های مزدور خود را به عنوان نماد اسلام معرفی کنند، اسلام را باید از طریق منابع اصیلش شناخت.به گزارش مشرق، محمدحسین رجبی دوانی، استاد تاریخ اسلام در جمع دانشجویان و طلاب شهرستان بابل در بنیاد علمی فرهنگی حیات با اشاره به نامه مقام معظم رهبری به جوانان اروپا و آمریکا عنوان کرد:‌ نامه‌ای که از بای بسمه الله تا تای تمت جای تحلیل و بررسی دارد!خوب می‌دانید که در پی جنایاتی که گروه‌های تکفیری به نام اسلام و پیامبر اسلام انجام دادند یک جو بسیار تحریک آمیز علیه اسلام در سطح جهانی پدید آمده است که حتی باعث شده به مسجد مسلمانان تعرض بشود. در این زمان ابتکاری توسط رهبر معظم انقلاب صورت گرفت که از ابعاد گوناگون درخور توجه و تحلیل است هم از لحاظ محتوی شناسی هم مخاطب شناسی و هم نحوه ارسال نامه جای صحبت‌های بسیاری دارد.نامه‌ای که در آن به نکات ریزی توجه می‌شود با بسمه الله شروع می‌شود ولی بدون سلام است چون مخاطب، مخاطب خاصی است بدون والسلام و علیکم است که همه معنایی خاص دارد . *دعوتی علمی از جنس استدلال‌های تجربی غربایشان در این نامه جوانان را به دور از هر گونه تعصب و القاء نظرات شخصی به یک تحلیل علمی دعوت کردند زیرا محیط‌های غربی بنا را گذاشته‌اند به آزمایش و تجربه در واقع سند حرف اول را می‌زند و این که مثلاً خداوند یا پیامبر اسلام(ص) فرمودند یا سند‌های روایی( ارزش‌های اخلاقی) زیاد ملاک نیست در واقع از همان روشی که خود آنها به علم دسترسی دارند، وارد شدند.تحریک احساسات و رعب وحشت و نفرت از اسلام و بهره گیری از آن سابقه‌ای طولانی در تاریخ سیاسی غرب دارد.این قسمت از نامه به حوادث تاریخی اشاره دارد چند نمونه را که مجال آن در نامه نبود ذکر می‌کنم.غرب (دنیای مسیحیت) که عمدتاً در غرب جلوه‌گر شده است از وقتی که با اسلام مواجه شده است احساس ضعف و حقارت کرده است، اول بار از طریق مرزهای روم شرقی (سوریه و ترکیه امروزی) به طوری که در دوران خلیفه اول تا روم و در دوران خلیفه دوم لیبی و حتی تا مصر مسلمانان پیش رفتند به شکلی که روزانه مسیحیان به سرعت مسلمان می‌شدند و آنها از جهات گوناگون (سیاسی- نظامی و مذهبی) دچار شکست شدند. زیرا اسلام همراه با ندا دادن تعالیم برابری و برادری مورد اقبال مسیحیان قرار گرفت، البته این هم اسلام ناب نبود ولی تا این حد گسترش یافت.در سال 80 هجری زمان خلافت عبدالملک مروان و امامت امام سجاد(ع) فردی به نام یوحنای دمشقی که مسیحی متعصب بود از گسترش اسلام به وحشت افتاد به طوری که شروع کرد به نوشتن بدون امضا متونی علیه اسلام (به اصطلاح امروز اسلام هراسی) در واقع اسلام هراسی چیز جدیدی نیست ، قدمتش به 1400 سال پیش می‌رسد به طوری که اسلام زشت جلوه کند و مسیحیان مسلمان نشوند، اتفاقاً موج این کار یوحنا دمشقی به حدی بود که دیگر مسیحیان هم به این کار مبادرت کردند ولی نتیجه عکس آن شد به طوری که اسلام چندی بعد تا قلب اروپا و اندلس(اسپانیا) رفت و حتی پرتغال را هم فتح کردند و در امامت امام باقر(ع) تا بخشی از پاریس پیش رفتند.این وحشت کشیشان مسیحی تا این جا محدود نشد به طوری که دختر و پسر مسیحی را تحریک می‌کردند که به ساحت پیامبر اسلام در جلو مسجد مسلمانان ناسزا بگویند به شکلی که اگر کشته شدند ما بهشت را برای شما تضمین میکنیم.یک نمونه توهین داوطلب شدن دختری بود در کشور اسپانیا که به ساحت پیامبر جسارت کرد البته که باعث رنجش خاطر مسلمانان شد ولی ابتدا به خاطر جلوگیری از ایجاد فتنه تمام تلاش‌ها شد که به او القا شود کسی دیگری منظور او بوده ولی او قبول نکرد حتی در دادگاه هم به زبان توهین مبادرت ورزید که چاره‌ای جز اعدام او نبود. لذا در تشییع جنازه او فتنه بزرگی بلند شد به طوری که بعد از او پشت سرهم پسرها و دخترها به این کار پرداختند.این نکات در واقع در مورد سابقه طولانی ایجاد رعب و وحشت از اسلام در میان مردم بوده است. مطالب انتقادی در غرب جای تحسین دارد ولی سوال بنده این است که چرا وجدان غرب با تأخیر چند ده ساله بیدار می‌شود؟البته منظور رهبر معظم انقلاب این است که این هم جزو سیاست‌های آنها است چرا در مورد جنایات آمریکا در عراق و افغانستان کسی چیزی نمی‌گوید؟ چرا وقتی به کسی که هواپیمای مسافربری ایران را نابود کرد به او مدال افتخار دادند، کسی چیزی نگفت؟ در مورد خانمی که در سال 88 کشته شد از جانب خودشان مانور دادند ولی روی شیعه‌ای که قلب او توسط تکفیری دریده شد، کسی چیزی نگفت؟انگار رهبر معظم انقلاب اسلامی می‌خواهند بگویند در این تأخیر هم سوء نیتی وجود دارد. البته ایشان جوانان را از بقیه جدا کردند چون روح حاکم را در سردمداران این چنین دیدند ولی جوانان آینده سازان کشورها هستند تا دیگر مثل گذشتگان عمل نکنند.*شناخت بی واسطه از دین اسلام (پایان بخش اول)", "post_url_5": "http://letter4u.blog.ir/1394/11/04/%DA%A9%D8%AA%D8%A7%D8%A8%20%22%D9%86%D8%A7%D9%85%D9%87%E2%80%8C%D8%A7%DB%8C%20%D8%A8%D8%B1%D8%A7%DB%8C%20%D8%AF%D8%B1%D9%86%DA%AF%22%20%D8%B1%D9%88%D9%86%D9%85%D8%A7%DB%8C%DB%8C%20%D8%B4%D8%AF", "post_title_5": "کتاب \"نامه‌ای برای درنگ\" رونمایی شد", "post_content_5": "مراسم رونمایی از کتاب «نامه‌ای برای درنگ» همزمان با سالروز انتشار نخستین نامه مقام معظم رهبری به عموم جوانان اروپایی، با حضور حجت‌الاسلام علی ذوعلم رئیس پژوهشکده فرهنگ و مطالعات اجتماعی، روح‌الامین سعیدی نویسنده کتاب و علی عسگری مدیرعامل خبرگزاری مهر و محمدرضا یقینی مدیرعامل کانون اندیشه جوان پیش از ظهر امروز(یکشنبه 4 بهمن ماه) در خبرگزاری مهر برگزار شد.\nنویسنده کتاب «نامه‌ای برای درنگ» گفت: هدف از نگارش این اثر آن بود که ابتدا پژوهشگران جوان مقالاتی در خصوص این نامه نوشته و سپس به گونه‌ای نوشته شود که برای مخاطب خارج از کشور قابلیت ارائه داشته و فقط مصرف داخلی نداشته باشد.\n\nادامه مطلب", "post_full_content_5": "", "post_full_content_3": "", "post_full_content_4": "", "post_full_content_2": "", "post_full_content_1": ""}