{"type": "blog", "blog_name": "کسب اطلاعات", "blog_url": "http://etella.blog.ir/", "post_url_1": "http://etella.blog.ir/1396/10/20/%D8%B3%D8%B1%D8%B9%D8%AA-%D8%AF%D9%88%DB%8C%D8%AF%D9%86-%D8%AF%D8%B1-%D9%85%D9%88%D8%A7%D9%82%D8%B9-%D8%AD%D8%B3%D8%A7%D8%B3", "post_title_1": "سرعت دویدن در مواقع حساس", "post_content_1": "روزی تلفن خانه زنگ خورد.زن گوشی رو برداشت وبه شوهرش گفت که امشب مادرم میخواد بیاد خونمون که...شوهرش گفت این یزرگترین عذاب برای منه.یه کاری بکن تا بتونم از این عذاب نجات پیدا کنم.زن گفت کاری کن که اون شیره تو تلویزیون اون  اهو را نخوره که ناگهانادامه فیلم زیر...دریافتحجم: 378 کیلوبایت\nادامه مطلب", "post_url_2": "http://etella.blog.ir/1396/10/20/%D8%AE%D9%84%D8%A7%D9%82%DB%8C%D8%AA", "post_title_2": "خلاقیت", "post_content_2": "دریافتعنوان: خلاقیتحجم: 598 کیلوبایت", "post_url_3": "http://etella.blog.ir/1396/05/22/etelaa.blog.ir", "post_title_3": "گفت و گو", "post_content_3": "سلام.من مدیر وب سایت هستم.از این به بعد قصد دارم مطالبی را در سایت قرار دهم که هم به روزباشند و همچنین مفیدو تایید شده باشد(احتمالا بیشترشان با ذکرمنابع معتبر ارسال خواهند شد).در این راستا تلاش ما بر این است که طبق قوانین جمهوری اسلامی ایران و پیرو دین اسلام مطالب را انتشار کنیم.سعی کنید از این مطالب به صورت درست و مفید استفاده کنید.\netella.blog.ir", "post_url_4": "http://etella.blog.ir/1396/05/21/my-second-test-post", "post_title_4": "عنوان دومین مطلب آزمایشی من", "post_content_4": "این متن دومین مطلب آزمایشی من است که به زودی آن را حذف خواهم کرد.\nزکات علم، نشر آن است. هر وبلاگ می تواند پایگاهی برای نشر علم و دانش باشد. بهره برداری علمی از وبلاگ ها نقش بسزایی در تولید محتوای مفید فارسی در اینترنت خواهد داشت. انتشار جزوات و متون درسی، یافته های تحقیقی و مقالات علمی از جمله کاربردهای علمی قابل تصور برای ,بلاگ ها است. \nهمچنین وبلاگ نویسی یکی از موثرترین شیوه های نوین اطلاع رسانی است و در جهان کم نیستند وبلاگ هایی که با رسانه های رسمی خبری رقابت می کنند. در بعد کسب و کار نیز، روز به روز بر تعداد شرکت هایی که اطلاع رسانی محصولات، خدمات و رویدادهای خود را از طریق بلاگ انجام می دهند افزوده می شود. ", "post_url_5": "http://etella.blog.ir/1396/05/21/my-first-test-post", "post_title_5": "عنوان اولین مطلب آزمایشی من", "post_content_5": "این متن اولین مطلب آزمایشی من است که به زودی آن را حذف خواهم کرد.\nمرد خردمند هنر پیشه را، عمر دو بایست در این روزگار، تا به یکی تجربه اندوختن، با دگری تجربه بردن به کار! \nاگر همه ما تجربیات مفید خود را در اختیار دیگران قرار دهیم همه خواهند توانست با انتخاب ها و تصمیم های درست تر، استفاده بهتری از وقت و عمر خود داشته باشند. \nهمچنین گاهی هدف از نوشتن ترویج نظرات و دیدگاه های شخصی نویسنده یا ابراز احساسات و عواطف اوست. برخی هم انتشار نظرات خود را فرصتی برای نقد و ارزیابی آن می دانند. البته بدیهی است کسانی که دیدگاه های خود را در قالب هنر بیان می کنند، تاثیر بیشتری بر محیط پیرامون خود می گذارند. ", "post_full_content_5": "", "post_full_content_4": "", "post_full_content_3": "", "post_full_content_2": ""}