{"type": "blog", "blog_name": "یاس نو", "blog_url": "http://baram.blog.ir/", "post_url_1": "http://baram.blog.ir/post/51", "post_title_1": "بریده ای از کتاب اخلاق و سیاست", "post_content_1": "بریده ای از کتاب رابطه اخلاق و سیاست (نوشته حقیر) در باب جریان اخیر سپنتا نیکنام (عضو زرتشتی شورای شهر یزد):\nبی تردید حکومتی که بر پایه \"کرامت انسان ها\" استوار باشد، نمی تواند در برخورد با آنان اخلاق و اصول اخلاقی را زیر پا نهد. بدین سبب در چنین حکومتی هرگونه تبعیضی میان مسلمانان و غیرمسلمانان، مرد و زن، مخالف و موافق ناسازگار است. دقت شود اقداماتی که با منافع دینی و ملی متعارض است جزء این مخصوصات حساب نمی شود.", "post_url_2": "http://baram.blog.ir/post/50", "post_title_2": "شکاف اجتماعی مبدا یا مقصد دگرگونی فراگیر اجتماعی", "post_content_2": "دگرگونی های فراگیر اجتماعی تکالیف بیشتر و بزرگتری بر دوش آنانی که داعیه سیاسی بیشتری دارند می گذارد. \"دگرگونی فراگیر اجتماعی\" هم می تواند مبدأ \"شکاف اجتماعی\" خاصی شود و هم می تواند مقصد آن. \n\nادامه مطلب", "post_url_3": "http://baram.blog.ir/post/49", "post_title_3": "جهانِ کالا یا جهانِ انسان؟", "post_content_3": "افکار و اعمال انسان، خالق کالاها با کیفیت و کمیت متنوع است اما گاهی از یاد می رود که خالق برتر از مخلوق است و این بد است. مخلوق زاییده ی فکر و خیال خالق خویش است. اگر خالق وجود نداشت بالتبع مخلوق هم وجود نخواهد داشت پس این واقعیت همیشه باید در ذهن باشد که کالاها برای این آفریده شده اند تا در اختیار انسان باشند و نه انسان در اختیار آن ها.\n\nادامه مطلب", "post_url_4": "http://baram.blog.ir/post/48", "post_title_4": "رسانه خوب ؛ جذب خوب", "post_content_4": "در جامعه ی پیچیده ی امروزی سهم آموزش از طریق بینایی و شنوایی در یادگیری انسان به ترتیب 75 و 13 درصد می باشد. به عبارتی رسانه می تواند در 88 درصد مخاطب خود تاثیر بگذارد فلذا نباید از این موقعیت و شرایط غافل بود.\n\nادامه مطلب", "post_url_5": "http://baram.blog.ir/post/47", "post_title_5": "دولت مینیاتوری ترامپ", "post_content_5": "با حضور ترامپ در کاخ سفید، شاهد تشکیل و برنامه ریزی دولتی مینیاتوری با خوی و خصلت نژادپرستی هستیم که هرچه تلاش بر بزک چهره خود می کند اما تاثیری ندارد. سرمایه داری که نه با سرمایه ی طبقه ی حاکم، بلکه با سرمایه اکثریت جامعه ی آمریکایی، طبقه ی پرولتاریا؛ ابزار کنترل جامعه را از دست طبقه ی بورژوازی خارج کرده و با اعمال سیستم دولتی به سرکوب این طبقه و طبقه ی پرولتاریا پرداخته و از نژادپرست و نژادپرستی حمایت می کند.\n\nادامه مطلب"}