{"type": "blog", "blog_name": "انجمن اسلامی مدرسه دکتر حسابی", "blog_url": "http://clubislamic.blog.ir/", "post_url_1": "http://clubislamic.blog.ir/post/67/%D9%85%DB%8C%D8%AB%D9%85-%D9%85%D8%B7%DB%8C%D8%B9%DB%8C", "post_title_1": "میثم مطیعی", "post_content_1": "\n\n متاسفانه مرورگر شما، قابیلت پخش فایل های صوتی تصویری را در قالب HTML5 دارا نمی باشد. توصیه ما به شما استفاده از مروگرهای رایج و بروزرسانی آن به آخرین نسخه می باشد با این حال ممکن است مرورگرتان توسط پلاگین خود قابلیت پخش این فایل را برای تان فراهم آورد.\n ", "post_url_2": "http://clubislamic.blog.ir/post/66/%D9%85%D8%AF%D8%B1%D8%B3%D9%87-%D8%A7%D9%86%D9%82%D9%84%D8%A7%D8%A8", "post_title_2": "مدرسه انقلاب", "post_content_2": " \nسلام علیکم \nاین یک... فراخوان هست....\nبرای.... مدرسه انقلاب سال 95\nامسال هم.... مانند سال... گذشته مدرسه ....انقلاب داریم ....البته \nخیلی ....پیشرفت کرده و ...عالی تر شده \nامیداوار... شما دوستان ....عزیز \nما رو همراهی کنید...\n\nسال گذشته... مادر شهرستان... \nرتبه 4 از بین 20... مدرسه رو بدست اوردیم ...ان شا لله امسال اول میشیم ...\nبه دعای خیر... شما نیاز داریم...\n\n\nامسال ... پنجمین دورهی... مدرسه انقلاب... هست\nآقا فرمودند :من امیدم... به ان جوان هایی... است که در... کف مدارس کار می کنند .\n\nبرامون... دعاکنید \nخدایابه حق ...زینب کبری ...س  ظهور... امام زمانعج را ...نزدیک به ..گردان ...هم دعا کنید...\n\nیاعلی..\nخدا نگهدار...\n", "post_url_3": "http://clubislamic.blog.ir/post/65/%D8%AC%D8%A7%D9%85%D8%A7%D9%86%D8%AF%D9%87-%D8%A7%D9%85", "post_title_3": "جامانده ام", "post_content_3": " اَلسَّلامُ عَلَیْکَ یا اَباعَبْدِاللَّهِ وَ عَلَى الاَْرْواحِ الَّتى حَلَّتْ بِفِناَّئِکَ عَلَیْکَ مِنّى سَلامُ اللَّهِ (اَبَداً) ما بَقیتُ وَ بَقِىَ اللَّیْلُ وَ النَّهارُ وَ لاجَعَلَهُ اللَّهُ آخِرَ الْعَهْدِ مِنّى لِزِیارَتِکُمْ\nاَلسَّلامُ عَلَى الْحُسَیْنِ وَ عَلى عَلِىِّ بْنِ الْحُسَیْنِ وَ عَلى اَوْلادِ الْحُسَیْنِ وَ عَلى اَصْحابِ الْحُسَیْنِ\n\n\nهمه دارند به پا بوس تو می آیند \n                                 طبق معمول من بی سرو پا جاماندم\n\n\n\nهمه رفتند دل بی سر و پا جامانده \n                                  از هوای حرم و کر بلا جامانده \n\n\n\n متاسفانه مرورگر شما، قابیلت پخش فایل های صوتی تصویری را در قالب HTML5 دارا نمی باشد. توصیه ما به شما استفاده از مروگرهای رایج و بروزرسانی آن به آخرین نسخه می باشد با این حال ممکن است مرورگرتان توسط پلاگین خود قابلیت پخش این فایل را برای تان فراهم آورد.\n\nدریافت\n\n\n\n\n", "post_url_4": "http://clubislamic.blog.ir/post/64/13-%D8%A2%D8%A8%D8%A7%D9%86", "post_title_4": "13 آبان", "post_content_4": "جهان بدون آمریکا\n\nبا این دشمن میشود حرف هم زد، بله؛ امّا وقتی ثابت شد که دشمن، دشمن نابکار است، دشمنی است که در عمل، از نقض عهد هیچ ابائی ندارد و نقض عهد میکند، بعد هم وقتی میگوییم آقا چرا [نقض عهد] کردی، باز لبخند میزند، باز زبان چرب و نرم را باز میکند و یک جوری توجیه میکند، با این [دشمن‌] نمیشود وارد مذاکره شد\nThe letter also charged with the enemy, yes, but when it was proved that the enemy is evil, the enemy is that in practice, of the breach and the breach is not afraid, then I say, sir, why [the breach] Kurdish, open smiles, open Blarney opens and somehow justify, with the [enemy] can not be negotiated...\nالرسالة حملت أیضا مع العدو، نعم، ولکن عندما ثبت أن العدو هو الشر، والعدو هو أنه فی الممارسة العملیة، من الخرق والاختراق لا یخاف، ثم أقول یا سیدی، لماذا [الاختراق] الکردیة، ابتسامات مفتوحة، مفتوحة النفاق یفتح وتبریر بطریقة أو بأخرى، مع [العدو] لا یمکن التفاوض\n\nمقام معظم رهبری (مد ظله عالی ) در دیدار اقشار مختلف مردم \n\n\nیاد جهاد\n\nبسم الله الرحمن الرحیمدر دوم بهمن ماه به همت آستان قدس رضوی، مراسم یادبودی برای شهید جهاد مغنیه و دیگر شهدای قنیطره برگزار شد که حجت الاسلام سیدکمیل باقرزاده، روایتی کوتاه از دوست شهدیش “جهاد” داشت:«آخرین بار، همین دو هفته پیش بود که موقع خداحافظی بغلش کردم… خواستم بهش بگم جهاد چقدر نوربالا میزنی.. چقدر بوی شهادت میدی… اما بغض گلوم رو گرفت… فقط گفتم تو رو خدا مراقب خودت باش… خنده ای کرد که برق دندانهای سفید و خوشگلش هنوز توی ذهنمه… گفت إن شاء الله زود همدیگرو می بینیم… و جهاد رفت و فقط آه حسرت برای من باقی ماند…»شهدای زیادی در سوریه و عراق به شهادت رسیده اند که تا زمان شهادتشان ناشناخته بودند ، اما اکنون اهداف اصلی این شهدا برای ما آشکار شده است ، شهید جهاد مغنیه نیز دوستان ایرانی ،‌ افغانی، عراقی و… زیادی داشته است که حرف های زیادی در مورد این شهید دارند.همانطور که پدر شهید جهاد مغنیه ناشناخته بود و ما اسم عماد مغنیه را تا قبل از شهادت ایشان نشنیده بودیم ،‌ جهاد مغنیه نیز این چنین بود و اهداف وی پس از شهادت او برای همه آشکار شد. من با جهاد ارتباط داشتم اما حتی نمی دانستم که مشغول انجام چه فعالیتی بوده. این افراد جزو همان کسانی هستند که هر چند در زمین ناشناخته اند اما در پیش خداوند و فرشتگان بسیار مشهور هستند.روزی از جهاد مغنیه پرسیدم که تا کنون چند مرتبه رهبر معظم انقلاب را دیده ای؟ وی پاسخ داد: «شاید پنج یا شش مرتبه» از او پرسیدم قبل از شهادت پدرت یا پس از شهادت ایشان؟ وی گفت: «اولین دیدار قبل از شهادت پدر بود، من و دوستان وارد اتاق آقا شدیم، فردی مرا به ایشان معرفی کرد و آقا فرمودند:‌« مراقب پدرت باش خیلی برای من عزیز است» دفعه بعد که پس از شهادت پدرم به دیدار رهبر معظم انقلاب رفتم ایشان با لحن شوخی به من فرمودند:‌ »مگر به تو نگفته بودم مراقب پدرت باش؟». این نشان از اهمیت این پدر و پسر می دهد که در آن طرف مرز ها بار ولایت را بر دوش می کشند.جهاد نمونه بارز از یک جوان مؤمن انقلابی بود که بارها این کلمه توسط رهبری در این سالیان اخیر بیان شده است. مسئولیت بزرگی امروز بر عهده قشر جوان است و همه جوانان باید متوجه این مسئولیت باشند، من در همین حدی که جهاد مغنیه را می شناختم در ذهنم خطور کرد که جهاد، جهاد است نه مجاهد، او اسم فاعل نیست بلکه خود فعل است و همه وجود او وقف حرکت و تلاش برای تحقق اهداف اسلامی بود.عرصه راحت زیستن برای کسانی که در لبنان زندگی می کند فراهم است و سبک زندگی جوانان در لبنان سبک زندگی غربی است،‌ اما باید سبک زندگی جوانان حزب الله را جدا از سبک زندگی جوانان لبنان بدانیم و جهاد مغنیه نیز جوانی منحصر به فرد بود، چرا که او به معنی واقعی کلمه بسیجی بود، بر این اساس عاشق ولایت بودن و عاشق شهادت بودن، ‌دو خصوصیت اصلی جهاد مغنیه است. نمی شود انسان عاشق ولایت فقیه و شهادت باشد و اسباب استراحت خویش را فراهم کند، جهاد مغنیه خوب فهمیده بود که خواسته رهبر معظم انقلاب نابودی اسرائیل است، پس همه امکانات و همه وجود خود را برای تحقق این خواسته وقف کرد و به دست رژیم صهیونیستی به شهادت رسید.یک روز من و جهاد مغنیه در فرودگاه تهران با هم قرار ملاقات گذاشته بودیم و من از قم برای دیدار وی رفتم، جهاد به محض اینکه مرا دید گفت: «چقدر لاغر شده ای، تو مگر ورزش نمی کنی؟ مگر آقا نفرموده اند: «تحصیل، تهذیب، ورزش» و من فهمیدم که سخنان رهبر معظم انقلاب به چه میزان تأثیرگذار بوده و برای امثال جهاد مغنیه به چه میزان با اهمیت است.باید قدر جهاد ها و شهدای سوریه، عراق، افغانستان، ایران و… را بدانیم چرا که زمینه ساز ظهور حضرت مهدی(عج)‌ و آشکار کردن چهره واقعی اسلام هستند.\n\nاتاق  دلتنگی\n\n\nایـنجا اتاق توست و من همیشه دقیقا در همین جـای خانه است که دلتنگ تو میشوم ، دلتنـگ خنده ها و گریه هایت ، اما حالا از جوان پرجنب و جوش من همین قاب عکس مانده …\nچشم به این قاب میدوزم و روزه ام را با غم دوری تو افطار میکنم … !\nمـادر بگو چه جوری آروم بشم؟!\nاکنون این برای ما سوال است که جهاد مغنیه چگونه به شهید جهاد مغنیه رسید؟!!!جواب این سوال بسیار واضح است جهاد همه ی اینهارا از مادرش داشت،مادری که معلم و استاد او بود در تقوا ودوستش بود در شادی وغم و یاور و همدردش بود در سختی هااون جهاد شدن امروزش را مدیون مادرش است\n\nدریافت\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n  متاسفانه مرورگر شما، قابیلت پخش فایل های صوتی تصویری را در قالب HTML5 دارا نمی باشد. توصیه ما به شما استفاده از مروگرهای رایج و بروزرسانی آن به آخرین نسخه می باشد با این حال ممکن است مرورگرتان توسط پلاگین خود قابلیت پخش این فایل را برای تان فراهم آورد.\n \n ", "post_url_5": "http://clubislamic.blog.ir/post/63/%D8%B4%D8%A8-%D8%A7%D9%88%D9%84-%D9%85%D8%AD%D8%B1%D9%85-%D8%B3%DB%8C%D9%86%D9%87-%D8%B2%D9%86%D8%AA-%D8%A2%D8%B1%D8%B2%D9%88%D8%B4%D9%87-%D8%A8%D8%A7-%D8%AF%D8%B3%D8%AA%D8%A7%DB%8C-%DB%8C%D9%87-%D9%BE%DB%8C%D8%B1-%D8%BA%D9%84%D8%A7%D9%85%D8%AA-%D9%BE%DB%8C%D8%B1%D9%87%D9%86-%D8%B3%DB%8C%D8%A7%D9%87-%D8%A8%D9%BE%D9%88%D8%B4%D9%87", "post_title_5": "شب اول محرم سینه زنت آرزوشه  با دستای یه پیر غلامت پیرهن سیاه بپوشه", "post_content_5": "  سلام بر محرم \nسلام بر  ظهر عاشورا \n سلام ربر رقیه(س)\nسلام علی اصغر(ع)\n سلام بر علی اکبر(ع)\nسلام بر زینب(س)\n سلامبر عباس(ع)\n سلام بر حسین(ع)\nسلام علیکم ورحمه الله \nماه عزای امام حسین را به همه ی محبین امام حسین (ع) تسلیت عرض می کنم امیدوار  بتونیم این ماه رو باجون دل برای اقاجان عزاداری کنیم.\n\n\n\n\n\nدز  اتحادیه انجمن هاس اسلامی  عملیات قاسم بی الحسن با رمز  اهلا من عسل  از فردا اغاز به کار می کند .\n\n\n \n متاسفانه مرورگر شما، قابیلت پخش فایل های صوتی تصویری را در قالب HTML5 دارا نمی باشد. توصیه ما به شما استفاده از مروگرهای رایج و بروزرسانی آن به آخرین نسخه می باشد با این حال ممکن است مرورگرتان توسط پلاگین خود قابلیت پخش این فایل را برای تان فراهم آورد.\n \n دریافت\n\n"}