{"type": "blog", "blog_name": "وبلاگ رسمی شرکت بیان", "blog_url": "http://bayan.blog.ir/", "post_url_1": "http://bayan.blog.ir/1396/08/11", "post_title_1": "افزایش سرعت سریعترین سرویس بلاگ ایرانی", "post_content_1": "بلاگ بیان blog.ir از آغاز فعالیت خود تا به امروز همواره سریعترین سرویس وبلاگ ایران بوده است. در مقایسه با سایر سایت های ایرانی نیز همواره یا سریعترین سایت پربازدید ایرانی بوده ایم و یا جزو سریعترین‌ها! جدول زیر سرعت سایت‌های پر بازدید در میان ایرانیان را، بر اساس سرعت‌سنج الکسا نشان می دهد.(اطلاعات این جدول که در ادامه مطلب آمده است مربوط به میانگین ۳ ماهه گذشته است.) \nاما خبر خوب برای کاربران عزیزمان این است که با اقدامات فنی صورت گرفته، بلاگ بیان حتی از قبل هم سریعتر شده است و زمان بارگذاری صفحات وبلاگ هایی که افتخار میزبانی آنها با ما است، باز هم به طور میانگین ۲۳ درصد کاهش یافته است.سرعت بالای صفحات اینترنتی، علاوه بر نقشی که در رضایت خوانندگان و کاهش معطلی آنان دارد، نقش بسزایی نیز در رتبه بندی موتورهای جستجو خواهد داشت.\n\n\n\n\n\n\nآدرس\nعنوان\nثانیه بارگذاری\n\n\n\n\nsanjesh.org\nسازمان سنجش\n0.560 \n\n\nshahrekhabar.com\nشهر خبر\n0.596 \n\n\nnamnak.com\nنمناک\n0.694 \n\n\nblog.ir\nبلاگ بیان\n0.713 \n\n\nmihanblog.com\nمیهن بلاگ\n0.755 \n\n\ntelegram.me\nتلگرام\n0.786 \n\n\nt.me\nتلگرام\n0.859 \n\n\nshaparak.ir\nشاپرک\n0.860 \n\n\nsheypoor.com\nشیپور\n0.874\n\n\nbankmellat.ir\nبانک ملت\n0.890 \n\n\ntamin.ir\nتامین\n0.890 \n\n\nblogfa.com\nبلاگفا\n0.901 \n\n\npicofile.com\nپیکوفایل\n0.914 \n\n\nwikipedia.org\nویکیپدیا\n0.961 \n\n\nvarzesh3.com\nورزش3\n1.117 \n\n\nisna.ir\nایسنا\n1.174\n\n\nstackoverflow.com\nاستک اورفلو\n1.184 \n\n\nbmi.ir\nبانک ملی اران\n1.185 \n\n\nkhabaronline.ir\nخبر آنلاین\n1.211 \n\n\nfarsnews.com\nفارس\n1.275\n\n\ntasnimnews.com\nتسنیم نیوز\n1.295 \n\n\nmashreghnews.ir\nمشرق نیوز\n1.298 \n\n\nmehrnews.com\nمهرنیوز\n1.346\n\n\ntarafdari.com\nطرفداری\n1.440\n\n\nninisite.com\nنی نی سایت\n1.509\n\n\nbama.ir\nباما\n1.514 \n\n\naparat.com\nآپارات\n1.559 \n\n\nyjc.ir\nباشگاه خبرنگاران جوان\n1.593\n\n\nfilm2movie.co\nفیلم تو مووی\n1.605 \n\n\nsoft98.ir\nسافت 98\n1.644 \n\n\nbamilo.com\nبامیلو\n1.670 \n\n\ngithub.com\nگیت هاب\n1.788\n\n\nnamasha.com\nنماشا\n1.808\n\n\np30download.com\nپی سی دانلود\n1.831 \n\n\n90tv.ir\nنودتی وی\n1.878 \n\n\nakairan.com\nآکا ایران\n1.910\n\n\ntelegram.org\nتلگرام\n2.015 \n\n\nyahoo.com\nیاهو\n2.177 \n\n\ninstagram.com\nاینستاگرام\n2.226 \n\n\ntabnak.ir\nتابناک\n2.233\n\n\nasriran.com\nعصر ایران\n2.304 \n\n\ndigikala.com\nدیجیکالا\n2.319 \n\n\nzoomit.ir\nزومیت\n2.363 \n\n\ntelewebion.com\nتلویبیون\n2.428 \n\n\ntebyan.net\nتبیان\n2.472\n\n\nlinkedin.com\nلینکدین\n2.481 \n\n\nbeytoote.com\nیتوته\n2.542 \n\n\ngoogle.com\nگوگل\n2.559 \n\n\ndivar.ir\nدیوار\n2.785\n\n\nhamgardi.com\nهمگردی\n2.792 \n\n\n\n", "post_url_2": "http://bayan.blog.ir/1396/07/05", "post_title_2": "سه غزل تقدیم به وبلاگ نویس آسمانی", "post_content_2": "همان‌گونه که احتمالاً از طریق فهرست وبلاگ نویسان برتر اطلاع پیداکرده‌اید، از طریق دوستان شهید مطلع شدیم که شهید محسن حججی عزیز، از کاربران فعال بلاگ بیان بوده‌اند. پس از بررسی، صحت این مطلب تأیید شد و مشخص شد که پست الکترونیک و شماره همراه ثبت‌شده در حساب کاربری متعلق به این شهید سرافراز و موج‌آفرین است. شهید حججی علاوه بر سایر فعالیت‌های جهادی و فرهنگی، به‌صورت گمنام درزمینه زنده نگه‌داشتن یاد شهیدان، به‌خصوص شهید حاج احمد کاظمی در فضای مجازی نیز فعالیت داشته است.\nبه گفته آقای حمید خلیلی، از دوستان نزدیک شهید و مدیر موسسه فرهنگی شهید کاظمی، چند سال پیش این موسسه مستقل و مردمی به دلیل محدودیت‌های مالی تصمیم می‌گیرد فعالیت در حوزه فضای مجازی را متوقف کند و صرفاً بر موضوع کتاب متمرکز شود. اما شهید حججی، در کنار ادامه فعالیت در موسسه، گروهی به نام گروه فرهنگی میثاق را برای فعالیت در حوزه مقابله با جنگ نرم در فضای مجازی شکل می‌دهد، گروهی که عملاً فقط متشکل از خود او بوده است و به ترغیب و تشویق سایرین برای فعال‌تر شدن در فضای مجازی می‌پرداخته و حتی خود، برای افراد متعددی وبلاگ و حساب کاربری ایجاد کرده بوده است.شهید حججی باوجود وبلاگ‌های متعددی که برای شهدا و دوستانش ایجاد کرده بود، با نام خود وبلاگی ایجاد نکرده بود، اقدامی که معمولاً بسیاری از وبلاگ نویسان در ابتدا سعی می‌کنند انجام دهند و یا حداقل آدرس نام یا فامیل خود را رزرو کنند.\nدر پایان سه غزل در وصف این شهید غرورآفرین که افتخار سرودن آن در همان روزهای ابتدای شهادت قهرمانانه‌اش نصیب این حقیر شده است را از طرف همه کاربران عزیز بیان و همه هم‌عهدان با محسن حججی، به پیشگاهش تقدیم می‌کنیم.\n\nروحش شاد و راهش پر رهرو بادبا سپاس و احترام\nعلی قدیری\n\n\nغزل اول\nعطر اخلاص تو عالم‌گیر شدگوشه‌ای از نینوا تصویر شدگرچه شمری بار دیگر شد پدیدباز هم خون برتر از شمشیر شدمی‌خروشید از نگاهت اقتدارزین صلابت دشمنت تحقیر شدحاجیان زلف خود اهدا می‌کنندعاشقان را بذل سر، تقصیر شدشام هجرانت سحر شد عاقبتبا گلویت خنجری درگیر شدلحظة وصلی سراسر شور و عشقدر کدامین شب چنین تقدیر شد؟مدعی پنداشت راهت شد تمامراه و رسمت در جهان تکثیر شداین‌که هر جا قطعه‌ای از کربلا استروز عاشورای تو تفسیر شدعکس تو در قاب جان‌ها جا گرفتقلب‌های مرده هم تسخیر شدای شفیع روز محشر، ای شهیددست ما بردامنت زنجیر شدیار غائب را سلام از ما رسانوعده‌ی دیدار یاران دیر شد \n\nغزل دوم\nباید از خون غزلی ساخت و رفتیا که بر مدعیان باخت و رفتعاشقی مضطرب وصل تو بودسر به دامان تو انداخت و رفتچون وصال تو بهایش جان استعمر خود را به تو «پرداخت» و رفتباز چون قصه پروانه و شمعحد این فاصله نشناخت و رفتتا نگاهت به نگاهش پیچیدچه نجیبانه «سر انداخت» و رفتپا به میدان بلای تو نهادگوی چوگان تو شد‌، تاخت و رفت\nغزل سوم\n\nباز هم صحبت از آن راز مگوستسخن از میکده‌ای تو‌‌ در ‌تو‌ستموج ‌در ‌موج خروشان شده اشکهمچو سیلی که روان درهرسو‌ستسِرّ سَر را نتوان کرد عیانسربه‌مهر است پیامی که از او‌سترسم عشاق به هنگام وصالبر زمین ریختن جام و سبو‌ستراه صدساله به یک‌شب طی شدنوبت خنجر و رگ‌های گلو‌ستمدعی گرچه جسور است ولیعاجز از معرکه‌ای رو در رو‌ستزلف یاران چه شکوهی داردچون‌که پیچیده به دستان عدو‌ست\n\nوبلاگ شهید که توسط دوستان شهید با ظاهری جدید اداره می‌شود\nسایت موسسه شهید کاظمی که شهید از اعضای فعال آن بوده است\nکانال تلگرام رسمی به یاد شهید حججی (توسط خانواده و دوستان شهید اداره می‌شود)\n", "post_url_3": "http://bayan.blog.ir/1396/06/16", "post_title_3": "سری پنجم از اخبار کوتاه بیان", "post_content_3": "از ساعت ١٨ فردا جمعه، تا ساعت ١٨ روز یکشنبه نوزدهم شهریور، به مناسبت عید سعید غدیر، همه کاربران می توانند با مراجعه به بخش پرداخت، مبلغ ٥٠ هزار ریال عیدانه غدیر را دریافت کنند. این عیدانه تا آغاز ماه محرم برای خرید امکانات اختیاری اعتبار خواهد داشت. (پیوند مفید: خطبه غدیر پیامبر اعظم (ص)) \nبر اساس پیشنهادهای دریافتی از کاربران، امکانات جدیدی به بخش نظرات وبلاگ اضافه کرده ایم که هفته آینده پس از طی مراحل آزمایشی رونمایی خواهند شد. امکاناتی از قبیل امکان مشاهده نظراتی که برای دیگران ارسال کرده ایم، امکان ویرایش نظراتی که برای دیگران ارسال کرده ایم تا ٢ ساعت، امکان مطلع شدن از پاسخ به نظرات ما در سایر وبلاگ ها و همچنین امکان بلاک کردن ارسال نظر و دنبال کردن.\nاز این پس دامنه های مستقل نیز می توانند از امکان دنبال کردن، همانند سایرین استفاده کنند و بخش دنبال کنندگان را نیز نمایش دهند.\nفهرست وبلاگ های برتر سال ٩٥ منتشر شد (وبلاگ های با امتیاز بیشتر بر اساس معیارهای کمی و قابل سنجش خودکار). امیدواریم این بار انتشار چنین فهرستی باعث رنجش خاطر کسانیکه با کم دقتی به اشتباه تصور می کنند این فهرست بر اساس سنجش محتوای وبلاگ ها و ارزش گذاری مطالب شکل گرفته است نشود! تصمیم گرفته بودیم از امسال به خاطر حاشیه هایی که دوستان کم دقت و کم طاقت ایجاد کرده بودند انتشار فهرست وبلاگ های برتر به این شکل را متوقف کنیم و منتظر زمان مناسبی برای برگزاری جشنواره ی حرفه ای وبلاگ نویسی بمانیم، اما نهایتا تسلیم درخواست همه کاربران عزیزی که پیگیر و مشتاق چنین فهرستی بودند شدیم. یکی از مزایای انتشار چنین فهرست هایی می تواند فرصت آشنایی با افراد و وبلاگ های جدید باشد.\nپیشنهاد می کنیم رادیو بلاگیها را دنبال کنید، محصول تلاش خلاقانه جمعی از کاربران خوش ذوق بلاگ بیان است.\nمتاسفانه در کشور ما، بعضا افراد و نهادهایی هستند که طاقت مشاهده روند رو به رشد و دستاوردهای شرکت دانش بنیان مستقلی مانند شرکت بیان را نداشته و ندارند و پس از ناکامی در باج خواهی از بیان، شروع به انواع اخلال و ایجاد مزاحمت و فشارهای غیر قانونی نمودند که طبیعتا با در بسته مواجه شدند! سر بسته و گذرا باید به اطلاع کاربران عزیزمان برسانیم که در حال حاضر به خاطر مزاحمت های ایجاد شده، فعال ترین بخش شرکت بیان، واحد حقوقی ما است و بخش فنی بیشتر وقت خود را به پشتیبانی از خدمات و محصولات و به بروز نگاه داشتن آنها اختصاص می دهد. سایر طرح ها و پروژه های افتتاح نشده شرکت، به دلیل تمرکز و گسترش خدمات مشاوره ای بیان در حال حاضر به حالت تعلیق در آمده اند و امیواریم مجددا در آینده ای نزدیک از سر گرفته شوند. امیدواریم در ادامه مسیر فعالیتمان، حامل خبرهایی خوب برای کاربران بی نظیر و قدرشناسمان باشیم.", "post_url_4": "http://bayan.blog.ir/1395/12/23", "post_title_4": "تخفیف نوروز ۹۶ و تولد حضرت فاطمه (س)", "post_content_4": "در آستانه سال جدید شمسی، تقارن میلاد نورانی حضرت فاطمه (س) را با روزهای بهاری و بارانی سال ۹۶، به همه کاربران عزیز بیان تبریک می گوییم و برای همه شما بیانی های عزیز سالی پر از نور و سرور و سلامتی آرزو می کنیم.\n\nتخفیف نوروزی\nاز امروز (۲۳ اسفند) تا ۱۵ فروردین تخفیف نوروزی بیان در جریان خواهد بود و در این مدت دو هدیه قابل استفاده است:\n۱) به شما و همچنین بقیه کاربران، ۵،۰۰۰ تومان اعتبار هدیه اختصاص داده شده (این اعتبار در خرید‌های بالای ۱۰،۰۰۰ تومان قابل استفاده است)\n۲) شما با خرید و پرداخت هر ۱۰،۰۰۰ تومان از طریق درگاه بانکی، ۳،۰۰۰ تومان هدیه دریافت خواهد نمود. این هدیه محدود به بازه زمانی عید نیست و به مدت یکسال (در خرید‌های بعدی‌تان) قابل استفاده است.\nشما می‌توانید با مراجعه به صفحه «امکانات اختیاری» در مرکز مدیریت سایت خود، از این هدایا استفاده نمایید.\n", "post_url_5": "http://bayan.blog.ir/1395/03/01", "post_title_5": "سری چهارم از اخبار کوتاه بیان", "post_content_5": "در روز جمعه دهم اردیبهشت، در اتفاقی بسیار نادر برق بزرگ‌ترین \nدیتاسنتر کشور متعلق به شرکت پارس آنلاین قطع شد و سیستم برق اضطراری آن \nشرکت نیز متاسفانه عمل نکرد. این حادثه که بسیار به ندرت ممکن است رخ دهد، منجر به \nخاموش شدن بیش از هزار سرور  و در پی آن از دسترس خارج شدن چندین هزار \nوب‌سایت ایرانی شد. اما جالب اینجا است که باوجود اطلاع‌رسانی شفاف و \nبه‌موقع بیان به همه کاربران خود و بازگرداندن اوضاع به شرایط مناسب در \nکوتاه‌ترین زمان ممکن، برخی از کاربران دچار نگرانی و اضطراب شدند و حتی \nشایعاتی درباره اینکه مشکل به بیان مربوط می‌شده است و یا اینکه هکرها برق \nسرورهای بیان را قطع کرده‌اند را باور کردند! ما درباره اینکه این حادثه \nهیچ ارتباطی با بیان نداشته است و هیچ آسیبی هم به اطلاعات کاربران وارد \nنشده بود به‌وضوح توضیح داده بودیم. لذا از آن دسته از کاربرانی که نگران شده \nبودند می‌خواهیم که ازاین‌پس اعلامیه‌ها و اطلاعیه‌های ما را با دقت بیشتری\n مطالعه کنند. قطع برق بزرگ‌ترین دیتاسنتر ایرانی کاملاً از کنترل بیان \nخارج بوده و هیچ ارتباطی به بیان نداشته است، اما بااین‌حال همان‌گونه که \nقبلاً نیز اعلام کرده بودیم، به دنبال یافتن راه‌حل‌هایی برای در امان \nماندن از اختلالات مشابه در اینترنت و برق کشور هستیم. امیدواریم دیتاسنترهای \nایرانی بتوانند با تکیه بر متخصصان جوان کشور روز به روز کیفیت و پایداری خدمات\n خود را ارتقاء دهند. متن اطلاعیه کوتاه بیان در روز دهم اردیبهشت به این \nشرح بود: \"در ساعت پانزده امروز برق دیتاسنتری که بیست عدد از سرورهای بیان\n در آن واقع شده است، قطع شد. این اختلال در دیتاسنتر شرکت پارس‌آنلاین، \nباعث قطع همزمان هزاران سایت ایرانی شد. خوشبختانه با توجه به تدابیر قبلی \nشرکت بیان، در طی این حادثه در پارس‌آنلاین که رفع آن نیز چند ساعت به طول \nانجامید، هیچ آسیبی به اطلاعات کاربران بیان وارد نیامد.\"\n\nدر\n اردیبهشت‌ماه امسال، دو رکورد مرتبط با جلسات کاری بیان شکسته شد. یکی \nرکورد تعداد جمعه‌های کاری با تعداد 3 جمعه از 4 جمعه و دیگری رکورد جلسات \nپیوسته. در سی روز گذشته، 5 جلسه تا صبح روز بعد به درازا کشید.\n\nاگرچه\n فوتبال دستی محبوب‌ترین ورزش و سرگرمی همکاران ما در بیان است اما این \nعلاقه رفته‌رفته مرزهای میز چوبی را درنوردیده و به فوتبال سالنی نیز سرایت\n کرده است. البته برخلاف فوتبال دستی که در بیان بسیار حرفه‌ای و چشم‌نواز و\n پرهیجان بازی می‌شود، در فوتبال سالنی به‌جز معدود افراد خوش تکنیک، \nسایرین  فقط نفس نفس زنان و زیر توپ می‌زنند! امیدواریم ادامه این مسیر به \nبازی در زمین چمن منجر نشود چون با سطح فعلی فوتبال باشگاهی، بعید نخواهد \nبود تیم بیان به جام باشگاه‌های آسیا صعود کند و به‌ناچار افتتاح ایمیل هد \nاز این‌که هست هم بیشتر به تعویق بی افتد.\n\nبه \nعنوان همراهان و پشتیبانان همیشگی بیان، گذرا و سربسته به یکی از بزرگ‌ترین\n مسائلی که بیان با آن در سال 94 روبرو بود اشاره می‌کنیم و از هرگونه \nتوضیح بیشتر فعلاً می‌گذریم. شاید همین مقدار کافی باشد که مطلع باشید \nباوجود تمامی دستاوردها و افتخارات بیان در سال گذشته،  سال 94 سخت‌ترین \nسال در عمر کاری شرکت بیان هم بود. در سالی که گذشت ناخواسته درگیر یک \nشکایت حقوقی ظالمانه و غیرقانونی شدیم که وقت، انرژی و سرمایه شرکت را به \nهدر داد. البته خوشبختانه درنهایت رأی قطعی دادگاه به نفع ما صادر شد، اما \nکماکان به دنبال جبران خسارات و حقوق ازدست‌رفته خود به‌موجب حکم دادگاه و \nحتی‌المقدور حصول اطمینان از عدم تکرار این ماجرا برای سایر شرکت‌های مستقل\n ایرانی هستیم. اگرچه سال 94 سخت‌ترین سال برای شرکت بیان بود، اما \nخوشبختانه یقین داریم که ان شاء الله در سال 95 در کنار کاربرانمان، بهترین\n سالی که تاکنون داشته‌ایم خواهد بود. ما به این ایستادگی و تکیه خود بر \nاستقلال و اصول اخلاقی و قانونی افتخار می‌کنیم و گرچه یقین داریم با \nاطلاع‌رسانی درباره این پرونده، دوستان بیان بیش از گذشته ما را مورد لطف و\n محبت خود قرار خواهند داد، اما بنا به دلایل موجهی لب فرو می‌بندیم و از \nذکر جزییات بیشتر خودداری می کنیم.\n\nامشب شب نیمه شعبان و یکی از آسمانی‌ترین شب‌های زمین است. در این شب عزیز، ما را هم یاد کنید.", "post_full_content_2": "", "post_full_content_1": "", "post_full_content_3": "", "post_full_content_4": "", "post_full_content_5": ""}