{"type": "blog", "blog_name": "مجله اینترنتی خورشید زندگی", "blog_url": "http://khorshidlife.ir.domains.blog.ir/", "post_url_1": "http://khorshidlife.ir.domains.blog.ir/post/%D9%86%D8%AA%D8%A7%DB%8C%D8%AC-%D9%82%D8%A7%D9%86%D9%88%D9%86-%D8%AC%D8%B0%D8%A8", "post_title_1": "نتایج قانون جذب", "post_content_1": "در این وبلاگ بنده نتایج و اتفاقات بسیار خوبی را که با استفاده از قانون جذب برایم اتفاق میفتد را با شما در میان میگذارم تا ایمان شما هم به این قانون افزایش پیدا کند و بتوانم نتایجم را با شما در میان بگذارم. در پناه خدا موفق باشید. http://natayej-jazb.blog.ir/", "post_url_2": "http://khorshidlife.ir.domains.blog.ir/post/How%20it%203%20times%20in%20one%20year%20your%20income%3F", "post_title_2": "چگونه در عرض یکسال درآمد خود را 3 برابر کنیم؟", "post_content_2": "\nچگونه در عرض یکسال درآمد خود را 3 برابر کنیم؟\n \nیک قلم و کاغذ بردار و روی آن، میانگین درآمد سه سال اخیر خود را حساب کرده و یادداشت کن… سپس در پایین صفحه این تعهد را بنویس و این برگه را تا پایان یک سال، در جایی نگهداری کن:\n“من ……….. در تاریخ ………… متعهد می گردم که بوسیله عمل کردن به آنچه که در این برنامه ۴ قسمتی می آموزم، تا تاریخ………… (تاریخ یک سال آینده ذکر شود) درآمد خود را به یاری خداوند رزاق، ۳ برابر افزایش دهم…”\nاین نقطه شروعِ افزایش درآمد شماست… امتحانش کنید زیرا افراد زیادی با استفاده از این برنامه ۴ قسمتی، توانسته اند در عرض یک سال حتی به بیش از ۳ برابرشدنِ درآمدِ خود برسند… و یک موضوعِ مهم… برای من، رسیدن به ای نقطه بیش از ۲۸ سال زمان برد…\nمن شغل های متعددی را تجربه کردم، مرتباً از شغلی به شغلِ دیگر، از محله ای به محله ی دیگر، از شهری به شهرِ دیگر رفتم به این امید که به آن حد از میزان درآمد، استقلال مالی یا حساب بانکی برسم که به من فرصت انجام کارهایی را بدهد که به آنها علاقه مندم و زمان انجام آنها نگرانِ کرایه خانه ام، هزینه های دانشگاه فرزندم، نان شب خانواده ام و … نیستم…\nاما در بهترین حالت، نتیجه این بود که من می توانستم هزینه های جاری ام را پرداخت کنم…\nتکرارِ همیشگی این موضوع مرا وادار به مطالعه درباره زندگی ثروتمندان و نحوه ثروتمند شدن شان نمود… کتابهای زیادی مطالعه کردم و همزمان شروع به شناسایی افراد ثروتمندِ زیادی در ایران و سراسر جهان و عوامل موفقیت آنها نمودم…\n \nقسمت اول\nhttps://abasmanesh.com/fa/daramad-3-barabar-dar-sal/\n \nقسمت دوم\nhttps://abasmanesh.com/fa/daramad-3-barabar-dar-sal-2/\n \nقسمت سوم\nhttps://abasmanesh.com/fa/daramad-3-barabar-3/\n \n \nموفق تر باشید", "post_url_3": "http://khorshidlife.ir.domains.blog.ir/post/Why%20should%20use%20iodized%20salt%3F", "post_title_3": "آیا باید نمک یددار مصرف کنید؟", "post_content_3": "\nآیا باید نمک یددار مصرف کنید؟\n \nنمک یددار را در ظروف تیره نگه‌داری کنیدما از نظر جغرافیایی در منطقه‌ای زندگی می‌کنیم که به دلیل فقیر بودن خاک از ید، بیشتر مواد غذایی کشت شده یا حتی دام‌ها ید کافی نداشته و میزان مورد نیاز روزانه به این ماده معدنی از طریق غذا تأمین نمی‌شود. به همین دلیل مدت‌ها ایران جزو کشورهایی بود که بیماری‌های مربوط به کمبود ید در آن شیوع داشت. مهم‌ترین علامتی که میان مردم به عنوان کمبود ید شهرت دارد، بزرگ شدن تدریجی غده تیرویید و بروز بیماری‌ غم‌باد یا گواتر است. علاوه بر آن باید گفت اگر خانم‌های باردار در دوران بارداری به کمبود این ماده معدنی مبتلا باشند، خطر اینکه کودک‌شان دچار بیماری‌هایی مانند عقب‌افتادگی ذهنی شود، وجود دارد. برای خوادن ادامه این مطلب بر روی فلش قرمز در بالای مطلب کلیک کنید.\n\nادامه مطلب", "post_url_4": "http://khorshidlife.ir.domains.blog.ir/post/Law%20of%20Attraction%3A%20make%20your%20life%20your%20own%20thoughts!", "post_title_4": "قانون جذب: افکارتان زندگیتان را می سازند!", "post_content_4": "\nقانون جذب: افکارتان زندگیتان را می سازند!\nقانون جذب قوی ترین قانون کائنات به شمار می رود . درست همانند با قانون جاذبه ، همواره موثر و در تکاپو است . در همین لحظه هم در زندگی ات نقش خودش را دارد می گذارد . به بیان ساده تر ، قانون جذب می گوید که تو بر هر چه تمرکز داشته باشی ، همان را به سمت زندگی خود جذب می کنی . انرژی و توجه خودت را معطوف هر چیزی بکنی ، همان چیز به سوی خود تو بر می گردد . در نتیجه اگر بر جنبه های خوب و مثبت زندگی خود تمرکز کنی ، موارد خوب و مثبت بیشتری را در زندگی ات جذب می کنی و اگر بر نداشتن و منفی گرایی تمرکز داشته باشی ، در این صورت همین ها را در زندگی ات جذب می کنی . برای خواندن ادامه مطلب بر روی فلش قرمز در بالای مطلب کلیک کنید.\n\nادامه مطلب", "post_url_5": "http://khorshidlife.ir.domains.blog.ir/post/Why%20should%20we%20cut%20TV%3F", "post_title_5": "چرا باید تلویزیون را قطع کنیم؟", "post_content_5": "\n چرا باید تلویزیون را قطع کنیم؟\nدلتان می‌خواهد چاق شوید؟ یا یک رابطۀ عاشقانه بر هم بزنید؟ یا شاید دلتان می‌خواهد با وجود تلاش برای بچه‌دار شدن شانس بارداریتان را کاهش دهید؟ یا می‌خواهید از عمرتان کم شود؟ پس دست به ریموت شوید. برای اینکه بفهمید، تماشای تلویزیون، به ویژه تماشای بیش ‌از حد آن می‌تواند به سلامتی شما آسیب بزند و از کیفیت زندگیتان بکاهد، این مطلب را بخوانید.برای خواندن ادامه مطلب برروی فلش قرمز در بالای مطلب کلیک کنید.\n\nادامه مطلب"}