{"type": "blog", "blog_name": "دلستون", "blog_url": "http://delestoon.blog.ir/", "post_url_1": "http://delestoon.blog.ir/post/249/%D8%A7%D9%85%D8%A7-%D8%B4%D9%85%D8%A7-%D9%86%D9%87-%D8%A2%D9%82%D8%A7%DB%8C-%D8%B1%D9%88%D8%AD%D8%A7%D9%86%DB%8C", "post_title_1": "اما شما نه آقای روحانی!", "post_content_1": "فرای این که معصوم و تعریفش چیست، به نظر بنده معصوم را می‌شود نقد کرد.\nواقعیتش این است که ما باید علوم انسانی‌مان و علوم دینی‌مان بسیار قوی باشد. طوری که آنچنان دلایل محکم و زیبایی برای رد نقدی که به معصوم می‌شود آورده شود که شخص نقد کننده نه تنها چیزی بیاموزد، بلکه با هر نقد و بحث اعتقادش به معصوم قوی‌تر شود. اساسا کارکرد نقد فقط خرده گرفتن نیست. انسان در جریان نقد می‌تواند خیلی چیزها یاد بگیرد. شما توی کلاس از روش حل استادتان، که در یک مقیاس کوچکتر می‌توان نسبت به شما در زمینه آن درس معصوم قلمدادش کرد، می‌گیرید. استاد، یا یکی از همشاگردی‌های باسوادترت، می‌گوید این که فلان ایراد را می‌گیری یعنی فلان قسمت موضوع را نفهمیدی. این قسمتی که نفهمیدی در اصل چنین است و اگر چنان که می‌گویی بود فلان تناقض در بهمان اصل را ایجاد می‌کرد پس رد است!\nخب البته اینی که می‌گویم برای وقتی است که استاد در دسترس باشد یا همشاگردی با سوادی داشته باشی. اما برای نقد معصومین طرف حساب ما این طلبه‌های غالبا م ف ت خ و ر ی هستند که ۱۴ قرن است دور سر خودشان می‌چرخند و امروز شاید بیشتر از همه‌ی آن چهارده قرن قدرت دارند و کمتر از همه‌ی آن مفیدند!\nبله معصومین را می‌شود نقد کرد. حتی معصومین را باید نقد کرد! خدا را هم باید نقد کرد! اما چه کسی، پیش چه کسی و چطور نقد کند؟ و هدفش چه باشد؟\n\nپی‌نوشت یک: امیدوارم متوجه شده باشید حرف من با حرف آقای روحانی کاملا متفاوت است. من با زاویه نگاه ایشان مخالفم. بنده کلا در بیشتر موارد با ایشان مخالفم مگر این که عکسش ثابت شود.\nپی‌نوشت دو: آقای روحانی هرچند شما واقعا استادید اما واقعا فکر میکنید تا کی میتوانید با راه انداختن بحث های چالشی و حاشیه‌ای، آن هم سر بزنگاه، حواس مردم و منتقدان را از مطالباتشان و از بی عرضگی‌هایتان پرت کنید؟", "post_url_2": "http://delestoon.blog.ir/post/248/%D9%86%D9%85%D9%88%D9%86%D9%87-%D9%84%D9%88%D9%84%D9%87-2", "post_title_2": "نمونه لوله ۲", "post_content_2": "خلاصه با همان ماشین که ذکر خیرش بود رفتم. نزدیک شیراز زنگ زدم به فامیلمان که گفت دیر آمدی باید وقت اداری باشد. فردا صبح برو. ناچار ۳۰ کیلومتر دیگر رفتم و شب را در خانه ی خواهر جان در شیراز سپری کردم و صبح ساعت ۸ دوباره رفتم کارخانه. بعد از کلی پیگیری و  گشتن فهمیدیم نمونه لوله ی مورد نظرم توی کارخانه نیست. \n\nادامه مطلب", "post_url_3": "http://delestoon.blog.ir/post/247/%D9%86%D9%85%D9%88%D9%86%D9%87-%D9%84%D9%88%D9%84%D9%87-1", "post_title_3": "نمونه لوله ۱", "post_content_3": "قرار است برای یک پروژه آبرسانی زمین کشاورزی لوله پلی اتیلن بخریم. چون رقم قرارداد بالا است و شخص مذکور با وجود دارندگی، حاضر به پرداخت پول نقد نیست(و در واقع سود ما از همین جا است) دنبال کارخانه ای بودیم که بابت یک چنین رقمی به ما اعتماد کند. بالاخره از طریق یکی از اقوام، موردِ موردنظر پیدا شد. \n\nادامه مطلب", "post_url_4": "http://delestoon.blog.ir/post/246/%D8%AE%DB%8C%D8%A7%D9%84%D8%A8%D8%A7%D9%81%DB%8C-%D8%A7%D8%AA-%D8%A8%D8%AF-%D9%86%DB%8C%D8%B3%D8%AA", "post_title_4": "خیالبافی ات بد نیست!", "post_content_4": "شب ها که می آیند آن مژگان آهویت به هم\nبا من بباف این خواب را مانند گیسویت به هم\n\nشاید دوباره یاد من افتادی و غمگین شدی\nشاید گره خوردند باز آغوش و زانویت به هم\n\nشاید دلت قاضی شود، بی کفه های منطقی\nشاید خورَد یک آن تعادل در ترازویت به هم\n\nباید قدم زد قصه را از کوچه‌های خلوتش\nتا سایش آرام بازویم، وَ بازویت، به هم\n\nغم آبرویش می رود از دست، یک ساعت اگر\nدست من و دستت رسد مانند ابرویت به هم\n\nخلوت ترین جای جهان کو؟ تا شود نزدیک تر\nلب‌های گستاخ من و لب‌های کم رویت به هم!\n\n\nپی نوشت۱:\nوقت هم آغوشی بگو با این زبان تاپ تاپ\nاین سینه های بی قرار آیا چه می‌گوید به هم؟\n\nپی نوشت ۲: عنوان از حسین صفا است", "post_url_5": "http://delestoon.blog.ir/post/245/%D8%A7%D8%B2-%D8%AA%D8%A7%D8%B1-%D9%88-%D9%BE%D9%88%D8%AF%DB%8C-%DA%A9%D9%87-%D8%AA%D9%88-%D8%A8%D9%88%D8%AF%DB%8C", "post_title_5": "از تار و پودی که تو بودی", "post_content_5": "با خودم قرار گذاشته بودم هیچ وقت سراغ لباسی که نمی‌توانم بخرم نروم. آدم خودش را که نمی‌تواند گول بزند! می‌ترسیدم لباسی که نمی‌شود مال من باشد را پرو کنم، و توی آینه دلم را ببرد. ببینم وای خدای من چقدر خوب است! چقدر زیباست! چقدر باید مال من باشد! اگر اینطور می‌شد، دیگر دلم نمی‌خواست از اتاق پرو بیرون بیایم! اتاق پرو زندانم می‌شد. خوب نبود، اما بهتر از بیرون بود. آن بیرون حقیقت بود...\nو اما تو... تو وسوسه انگیز تر از آن بودی که بتوانم اصولم را رعایت کنم. توی اتاق پروِ خلوتم، عاقبت پوشیدمت. دلم را بردی. دیدم خدای من! چقدر خوبی! چقدر زیبایی! چقدر باید مال من باشی!\nچندی بر تنم بودی. یادت هست؟ هی خودم را توی آینه نگاه می‌کردم. از زاویه‌های مختلف تو را، و خودم در تو را تماشا می‌کردم و ذوق می‌کردم. توی همان زندان اتاق پرو خوش بودم. اما زود وقتم تمام شد. صدای تق تق در مرا به خودم آورد. یک دفعه یادم افتاد که آن بیرون حقیقت کهنه و خالی‌ام منتظر من است. کاری از دستم بر نمی‌آمد...\n۹برای آخرین بار یک بار با تو چرخیدم. بعد آرام تو را از تنم بیرون آوردم. با احترام سر جایت گذاشتم و باز برای آخرین بار - با حسرت - نگاهت کردم. بعد زدم بیرون و دمق و بی‌حوصله به خانه برگشتم. دیگر نه دل و دماغ پرسه زدن را دارم و نه جز تو چیزی به چشمم خوب و زیباست...\nکاش دفعه بعد که رد می‌شوم، تو دیگر پشت آن شیشه نباشی. راستی، تو به کی مثل من می‌آیی که حقیقتِ بیرون از اتاق پرو اش مثل من تلخ نباشد؟"}