{"type": "blog", "blog_name": "Day of Ashura: Ashura photos", "blog_url": "http://ashura-72.blog.ir/", "post_url_1": "http://ashura-72.blog.ir/post/Day-of-Ashura-christian-people-holy-shrine-imam-hussain", "post_title_1": "Day of Ashura", "post_content_1": "\nAlthough Imam Hussain is the prophet Muhammad's grandson and the third Shia Imam but he is not only belonged to Shia Muslim people. Each year, people from different nations with different religions flock to the city of Karbala to visit the holy shrine of Imam Hussain. They admire Imam Hussain and cry for him when they heard the story of Ashura.\n\n\n\n\n\nChristian people in front of the holy shrine of Imam Hussain on the city of Karbala, Iraq\n\n\n\nDay of Ashura was the day in which Imam Husayn, and all 72 of his companions were violently killed and beheaded one by one and all their women and children were captured.\nImam Hussain was the prophet Muhammad’s grandson and the third Shia Imam who prophet Muhammad (PBUH) had stated about him:\n\n“Hussain is from me and I’m from Hussain” (Sunan at-Termizi, V.6, No.3775)\n\n\n\n__________________________\nتوجه مهم : لطفا در هنگام بازنشر تصاویر در وبلاگ و وب سایت خود، حتما تصاویر را مجددا در سایت یا وبلاگ خود بارگذاری نمایید.\n لطفا برچسب ashura 2018 را  در مطالب خود درج نمایید. \n\nتوجه 2: برای اطلاع از احادیث و تصاویر انگلیسی جدید مرتبط با امام حسین علیه السلام و عاشورا  \n می توانید به وبلاگ 2rostan.blog.ir و یا کانال تلگرام جهاد عاشورایی مراجعه فرمایید. \n\n\n\n", "post_url_2": "http://ashura-72.blog.ir/post/ashura-blogs-sites", "post_title_2": "آموزش: مشارکت گسترده سایت ها و خبرگزاری ها در معرفی عاشورا و امام حسین به جهان", "post_content_2": "سایت های هیئیات مذهبی و خبرگزاری های داخلی  می توانند به طور بسیار گسترده در حذف تصاویر قمه زنی از موتورهای جستجو و شناسایی عاشورای واقعی، امام حسین و عزاداران و شیعیان به جهان سهیم باشند.\n \nمتاسفانه در حال حاضر خبرگزاری های داخلی و سایت های معتبر ایران، عکس های خود را تنها با شماره و ارقام در سایت های خود بارگذاری می کنند و در نتیجه اگر بر روی هر عکس کلیک کنید و به لینک ثابت هر عکس بروید، جز یک سری اعداد و ارقام چیزی در آدرس عکس مشاهده نمی شود (تصویر پایین).\n\n\nبرای مشاهده تصویر در ابعاد اصلی روی آن کلیک کنید\n\n\n\nلینک ثابت تصویر  بارگذاری شده در یکی از سایت های داخلی و ایرانی. نام این تصویر تنها دارای  اعداد و ارقام است. \n \n این در حالی است که خبرگزاری های خارجی دنیا، کلیه عکس های خود را با عنوان های کاملا مرتبط منتشر می کنند. این خبرگزاری ها،  عکس های قمه زنی را با عنوان Ashura در \nادامه مطلب", "post_url_3": "http://ashura-72.blog.ir/post/Ashura-2017", "post_title_3": "? When is Ashura 2017", "post_content_3": "\nDay of Ashura 2017 is on Sunday, the first day of October and there are 12 days left to the day of Ashura. \n\nThe 10th day of Muharram which is the first month in the Islamic calendar is called Ashura, but each year, the day of Ashura falls in a different day in the Georgian calendar as the Islamic calendar is a lunar calendar and the Georgian calendar is a solar one.\n\n\nAshura 2017\n\nDay of Ashura was the day in which Imam Husayn, and all 72 of his companions were violently killed and beheaded one by one and all their women and children were captured.\nImam Hussain was the prophet Muhammad’s grandson and the third Shia Imam who prophet Muhammad (PBUH) had stated about him:\n“Hussain is from me and I’m from Hussain” (Sunan at-Termizi, V.6, No.3775)\nImam Hussain was surrounded by an Army of 30,000  at the land of Karbala on his way to Kufah in the year 61 Hijri (about 680 AD). Paying allegiance to Yazid was the only way for Imam Hussain to survive but Yazid did not believe in prophetess and revelation as he said it openly and his behaviors were against the Islamic rules. Thus there was no way for Imam Hussain except to sacrifice what they had to save Islam from utter distortion and destruction.\n\nتوجه مهم : لطفا در هنگام بازنشر تصاویر در وبلاگ و وب سایت خود، حتما تصاویر را مجددا در سایت یا وبلاگ خود بارگذاری نمایید.\n استفاده از متن الزامی نیست و می تواند به دلخواه متغیر باشد.\n\n لطفا برچسب ashura 2017 را  در مطالب خود درج نمایید. \n\nتوجه 2: برای اطلاع و استفاده از احادیث و تصاویر انگلیسی جدید می توانید به وبلاگ 2rostan.blog.ir و یا صفحه اینستاگرام \nHusayn.ashura مراجعه فرمایید\n\n", "post_url_4": "http://ashura-72.blog.ir/post/create-blog", "post_title_4": "آموزش: چگونه با یک وبلاگ در معرفی امام حسین و عاشورا به جهان سهیم باشیم؟", "post_content_4": " هدف از ساخت وبلاگ و وب سایت، معرفی هرچه بیشتر امام حسین و عاشورای واقعی به مخاطبین غیر ایرانی و غیر فارسی زبان و حتی غیر مسلمان است. افرادی که تا به حال حتی نام امام حسین را هم نشنیده اند. \nبرای این کار لازم است ابتدا تصاویر قمه زنی و تصاویر هولناکی که با جستجوی عبارت Ashura در گوگل دیده می شوند، حذف شوند و تصاویر درست و واقعی از عاشورا جایگزین آن ها شوند تا چهره واقعی از دین اسلام و تشیع به دیگران نشان داده شود. \n\nبنابراین برای ساخت وبلاگ و وب سایتی که بتواند در نتایج گوگل بیشترین تغییر را ایجاد کند، حتما به نکات که در ادامه می آید توجه کنید\nادامه مطلب", "post_url_5": "http://ashura-72.blog.ir/post/bazdid-blogs", "post_title_5": "آموزش: چگونه بدون وبلاگ نویسی در معرفی امام حسین و عاشورای واقعی به جهان سهیم باشیم؟ + معرفی وبلاگ جهادگران", "post_content_5": "\nبازدید کنندگان شامل همه افراد می شوند.\nاز کسانی که در حرکت جهادعاشورایی وبلاگ نویسی می کنند و سایت می سازند، تبلیغات می کنند و یا اینکه تنها دلشان با ماست و دوست دارند به نحوی همراه باشند...\nادامه مطلب", "post_full_content_5": "\nآموزش: چگونه بدون وبلاگ نویسی در معرفی امام حسین و عاشورای واقعی به جهان سهیم باشیم؟ + معرفی وبلاگ جهادگران\n\n\n\n\nبازدید کنندگان شامل همه افراد می شوند.\nاز کسانی که در حرکت جهادعاشورایی وبلاگ نویسی می کنند و سایت می سازند، تبلیغات می کنند و یا اینکه تنها دلشان با ماست و دوست دارند به نحوی همراه باشند...\n\nبازدید از صفحات و موتورهای جستجو  با جستجوی عباراتی چون Ashura یکی از مهم ترین کارها در حرکت جهاد عاشورایی است. هرچه میزان کلیک بر روی تصویر و ورد به سایت و وبلاگی بیشتر باشد، تصاویر آن وبلاگ بهتر در گوگل دیده می شوند. \n\n(برچسب ها و کلمات کلیدی دیگر غیر از ashura نیز نیاز به بازدید دارند و با توجه به فرصت و  زمانی که دارید می توانید با کپی کردن کلمات و برچسب هایی که در بخش برچسب ها قرار داده ایم در موتورهای جستجو  به جریان جهاد عاشورایی کمک کنید)\n \n\n***نکاتی که در هنگام جستجو و بازدید به شیوه جهادی لازم است رعایت کنید. \n\n1-در گوگل و در قسمت تصاویر گوگل عبارت Ashura را جستجو کنید. \n\n2- روی تصاویری که عاشورای واقعی را نمایش می دهند، کلیک کنید. \n\n\nتوجه خیلی مهم:  روی هر تصویری کلیک نکنید.  در صورتی که به تصاویر مناسب و مربوط به عاشورای واقعی و یا حتی تصویر مقام معظم رهبری برخوردید، قبل از باز کردن صفحه باید از معتبر بودن آدرس آن تصویر اطمینان پیدا کنید چرا که  گاهی تصویر مقام معظم رهبری در برخی از این سایتهای معاند در کنار قمه زنی ها قرار گرفته است و  اگر چه شما با تصویر مقام معظم رهبری وارد آن سایت می شوید ولی گوگل به تمام تصاویر آن سایت و آدرس ان سایت امتیاز می دهد و سبب می شود تا  تصاویر قمه زنی موجود در آن سایت هم بهتر در گوگل دیده شوند. \nبنابراین قبل از جستجو و  بازدید، آدرس سایت ها و وبلاگ های معتبر و  مورد تایید جهاد عاشورایی  را  در اینجا مشاهده کنید و با آگاهی نسبت به آدرس سایت ها فرآیند جستجو را آغاز کنید. توجه شود که در حال حاضر تنها بیشترین تصاویر موجود در گوگل مربوط به تصاویر وبلاگ های اعضای گروه جهاد عاشورایی است. توجه: در رصد های انجام شده از موتور جستجو ها تصاویر شیرخوارگان حسینی که بدون خون و خونریزی قرار گرفته اند همه برای وبلاگ ها و سایت های مورد تایید هستند.  پس در عین دقت می توانید به راحتی آن ها را بازدید کنید .\n\n\n\n3- پس از کلیک بر روی تصویر  وارد سایت و وبلاگ آن شوید و منتظر لود کامل صفحه و یا بارگیری کامل صفحه باشید و وقتی کاملا صفحه باز شد می توانید آن را ببندید. \n\n4- سعی کنید در وبلاگ ها و وبسایت های باز شده، بر روی لینک های دیگر این سایت و یا وبلاگ کلیک کنید تا گوگل احساس کند که شما از مطالب وبلاگ در حال استفاده هستید .\n\n\n5- در حال حاضر به خاطر فعالیت زیاد دشمن، شما با انبوه تصاویر قمه زنی در صفحات و ردیف های اول گوگل مواجه می شوید و بنابراین برای بازدید به ناچار باید تا انتهای نتایج گوگل بروید و یا اگر مرورگرتان بر اساس ردیف  طبقه بندی می شود تا ردیف های 100 باید بروید . اگرچه فعالیت گروه جهاد عاشورایی در دو سال گذشته سبب بالا آمدن تصاویر حتی در ردیف اول گوگل شده است. \n\n6- سعی کنید  روزی یک بار این فعالیت را انجام دهید  ... در صورت عدم وقت  یک روز در میان می توانید  همراه باشید ...\n\n7- رصد گروه جهاد عاشورایی نشان داده است که دشمن در  زمانی که حتی خبری از محرم و عاشورا نیست، برای تخریب چهره شیعه اقدام به بارگذاری تصاویر قمه زنی  می کند بنابراین  حرکت مداوم جهاد عاشورایی مورد نیاز هست. \n\n8- علاوه بر بازدید از طریق گوگل می توانید مستقما به سایت ها و وبلاگ های اعضای جهاد عاشورایی رفته و با باز کردن تک تک لینک ها و کلیک بر روی تصاویر آن ها در جهاد عاشورایی سهیم باشید.\n\n9- در صورت  داشتن نظرات و پیشنهاد ها  حتما ما را با خبر کنید .\n \n\n\nوبلاگ های جهادگران عاشورایی:\n\nashuraaa.wordpress.com    مسدود در ایران . بنابراین جهت ورود به این وبلاگ ها از ایران نیازمند نرم افزار هستید. \n\nwhoishussain.blog.ir \n\nashura-61.blog.ir\n\nashurainiran.wordpress.com    مسدود در ایران \n\npinterest.com               مسدود در ایران \n\nashura-image-blog.ir\n\nashura.co\n\neveryday-is-ashura.mihanblog.com\n\nashura61.blog.ir\n\nshia-muslim.blogspot.com             مسدود در ایران\n\niranmoharam.persianblog.ir\n\nashura10muharram.parsiblog.com\n\n jahad-ashura.blogfa.com\n\ngardashe.parsiblog.com\n\ndokhtaran-e-jangjo.blogfa.com\n\njahad-ashura.blogfa.com\n\n2rostan.blog.ir\n\nendnight.persianblog.ir\n\nendnight.blogfa.com\n\n ashura2015.mihanblog.com\n\nzerenjan.blogfa.com\n\nrealashura.blogfa.com\n\nm-s-shohada.blogfa.com\n\nwww.imamsadiq.lxb.ir\n\nashura2017.rozblog.com\n\n\n\nسایت های دیگر:\n\nabna24.com\npresstv.ir\nifpnews.com\nwhoishussain.org\nashura.info\nislamicinvitationturkey\nalmanarirna.ir\nashura.com.au\n\nلطفا وبلاگ یا وبسایت خود را از طریق بخش نظرات به دیگر اعضای گروه  جهاد عاشورایی معرفی کنید. \n\n\n", "post_full_content_4": "\nآموزش: چگونه با یک وبلاگ در معرفی امام حسین و عاشورا به جهان سهیم باشیم؟\n\n\n\n هدف از ساخت وبلاگ و وب سایت، معرفی هرچه بیشتر امام حسین و عاشورای واقعی به مخاطبین غیر ایرانی و غیر فارسی زبان و حتی غیر مسلمان است. افرادی که تا به حال حتی نام امام حسین را هم نشنیده اند. \nبرای این کار لازم است ابتدا تصاویر قمه زنی و تصاویر هولناکی که با جستجوی عبارت Ashura در گوگل دیده می شوند، حذف شوند و تصاویر درست و واقعی از عاشورا جایگزین آن ها شوند تا چهره واقعی از دین اسلام و تشیع به دیگران نشان داده شود. \n\nبنابراین برای ساخت وبلاگ و وب سایتی که بتواند در نتایج گوگل بیشترین تغییر را ایجاد کند، حتما به نکات که در ادامه می آید توجه کنید:  \n \n1-در صورت نداشتن وبلاگ وبلاگی باز کنید و حتما در آدرس وبلاگ لفظ Ashura را قرار دهید به طوری که ترجیحا آدرس وبلاگ با نام Ashura اغاز شود. \nمثلا: \n Ashura-shia\nAshurainIran\nashura72\nو یا هر نام دیگری که در سرویس وبلاگدهی مورد نظر شما آزاد بود. \nتوجه: ترجیحا از سرویس های وبلاگدهی خارجی مانند wordpress و  blogspot استفاده کنید زیرا تصاویر این وبلاگ ها در نتایج گوگل بهتر و سریع تر دیده می شوند. در صورتی که این امکان را ندارید می توانید از سرویس های وبلاگدهی ایرانی مانند blog.ir و غیره استفاده کنید. \n \n\n\n2-در عنوان وبلاگ و عنوان هر مطلب حتما نام ashura را قرار دهید. \n\n\n3- در موضوعات، دسته بندی Ashura را قرار دهید. \n\n\n4-برای محتوای پست ها و مطالب در وبلاگ :\nالف) می توانید از همین وبلاگ ( ashura-72.blog.ir ) استفاده کنید. این وبلاگ به عنوان وبلاگ مرکزی جهاد عاشورایی، محتوای مورد نیاز را با توجه به برخی شرایط مانند بهبود نتایج در گوگل و زمان،  در این وبلاگ منتشر می کند تا سایر جهادگران بتوانند هماهنگ با یکدیگر با بازنشر  تصاویر و مطالب این وبلاگ در پست هایشان، به بهبود نتایج گوگل و معرفی هرچه بیشتر امام حسین علیه السلام کمک کنند. \nتوجه 1:  در وبلاگ مرکزی جهاد عاشورایی (همین وبلاگ) تلاش می شود تا تصاویر و مطالب با توجه به نتایج موتورهای جستجو، وبلاگ ها و وب سایت های سایر جهادگران و بر اساس زمان بندی مورد نیاز برای ایجاد هر مطلب منتشر شود. \n\nتوجه 2: استفاده از مطالب انگلیسی این وبلاگ الزامی نیست و استفاده از متن انگلیسی متفاوت ترجیح دارد زیرا گوگل کپی برداری صرف را نمی پسندد. \n\n\nب) علاوه بر محتوای این وبلاگ می توانید از تصاویر و متن های انگلیسی که خودتان می پسندید و آماده می سازید، استفاده کنید. مدیریت وبلاگ جهاد عاشورایی از مطالب و تصاویر مناسب شما در همین وبلاگ استفاده خواهد کرد تا دیگر جهادگران تصاویر شما را بازنشر دهند. \n\nج) برای استفاده از احادیث  انگلیسی مرتبط با عاشورا و امام حسین می توانید به وبلاگ درستان در اینجا مراجعه کنید و یا به صفحه اینستاگرام Husayn.ashura رجوع کنید. \n\nد) از محتوا شامل تصاویر و متون منتشر شده در وبلاگ های سایر جهادگران نیز می توانید استفاده کنید. \n\n\n5- نکته خیلی مهم: هر تصویری که در وبلاگ  و وب سایت خود می خواهید قرار دهید، 1- ابتدا در کامپیوتر، یک نام شامل Ashura به آن بدهید. مثلا Ashura-001 یا Ashura-2017-01 و غیره... و 2- سپس تصاویر را در وبلاگ و وب سایت خود مجددا بارگزاری نمایید. \n\n\nبرای مشاهده تصویر در اندازه بزرگ روی آن کلیک کنید\n\n\n6- برای هر تصویر ، امکان کلیک کردن بر روی تصویر را قرار دهید و  از امکانات Caption و alt برای آن استفاده کنید. \n\n\n7- در برچسب (تگ، کلمات کلیدی) هر پست و هر تصویر، از کلمات کلیدی پیشنهادی این وبلاگ جهاد عاشورایی استفاده کنید. (لیست کلمات کلیدی به زودی...) \nتوجه: ممکن است در وبلاگی نتوانید بیش از 10 برچسب اضافه کنید. اشکالی ندارد. اولویت را به تگ های مهم بدهید. \n\n\n8-با سایر جهادگران تبادل لینک کنید و با آن ها در ارتباط باشید و از وبلاگ هایشان بازدید کنید. \n \n\n9-در صورت  هر گونه پرسش، انتقاد و پیشنهاد حتما ما را مطلع سازید .\n\n\n10-لطفا وبلاگ خود را در اینجا معرفی کنید تا در لیست وبلاگ های جهادگران قرار گیرد \n \n\n\n\n", "post_full_content_3": "\n? When is Ashura 2017\n\n\n\n\nDay of Ashura 2017 is on Sunday, the first day of October and there are 12 days left to the day of Ashura. \n\nThe 10th day of Muharram which is the first month in the Islamic calendar is called Ashura, but each year, the day of Ashura falls in a different day in the Georgian calendar as the Islamic calendar is a lunar calendar and the Georgian calendar is a solar one.\n\n\nAshura 2017\n\nDay of Ashura was the day in which Imam Husayn, and all 72 of his companions were violently killed and beheaded one by one and all their women and children were captured.\nImam Hussain was the prophet Muhammad’s grandson and the third Shia Imam who prophet Muhammad (PBUH) had stated about him:\n“Hussain is from me and I’m from Hussain” (Sunan at-Termizi, V.6, No.3775)\nImam Hussain was surrounded by an Army of 30,000  at the land of Karbala on his way to Kufah in the year 61 Hijri (about 680 AD). Paying allegiance to Yazid was the only way for Imam Hussain to survive but Yazid did not believe in prophetess and revelation as he said it openly and his behaviors were against the Islamic rules. Thus there was no way for Imam Hussain except to sacrifice what they had to save Islam from utter distortion and destruction.\n\nتوجه مهم : لطفا در هنگام بازنشر تصاویر در وبلاگ و وب سایت خود، حتما تصاویر را مجددا در سایت یا وبلاگ خود بارگذاری نمایید.\n استفاده از متن الزامی نیست و می تواند به دلخواه متغیر باشد.\n\n لطفا برچسب ashura 2017 را  در مطالب خود درج نمایید. \n\nتوجه 2: برای اطلاع و استفاده از احادیث و تصاویر انگلیسی جدید می توانید به وبلاگ 2rostan.blog.ir و یا صفحه اینستاگرام \nHusayn.ashura مراجعه فرمایید\n\n\n\n", "post_full_content_1": "\nDay of Ashura\n\n\n\n\nAlthough Imam Hussain is the prophet Muhammad's grandson and the third Shia Imam but he is not only belonged to Shia Muslim people. Each year, people from different nations with different religions flock to the city of Karbala to visit the holy shrine of Imam Hussain. They admire Imam Hussain and cry for him when they heard the story of Ashura.\n\n\n\n\n\nChristian people in front of the holy shrine of Imam Hussain on the city of Karbala, Iraq\n\n\n\nDay of Ashura was the day in which Imam Husayn, and all 72 of his companions were violently killed and beheaded one by one and all their women and children were captured.\nImam Hussain was the prophet Muhammad’s grandson and the third Shia Imam who prophet Muhammad (PBUH) had stated about him:\n\n“Hussain is from me and I’m from Hussain” (Sunan at-Termizi, V.6, No.3775)\n\n\n\n__________________________\nتوجه مهم : لطفا در هنگام بازنشر تصاویر در وبلاگ و وب سایت خود، حتما تصاویر را مجددا در سایت یا وبلاگ خود بارگذاری نمایید.\n لطفا برچسب ashura 2018 را  در مطالب خود درج نمایید. \n\nتوجه 2: برای اطلاع از احادیث و تصاویر انگلیسی جدید مرتبط با امام حسین علیه السلام و عاشورا  \n می توانید به وبلاگ 2rostan.blog.ir و یا کانال تلگرام جهاد عاشورایی مراجعه فرمایید. \n\n\n\n\n\n", "post_full_content_2": "\nآموزش: مشارکت گسترده سایت ها و خبرگزاری ها در معرفی عاشورا و امام حسین به جهان\n\n\n\nسایت های هیئیات مذهبی و خبرگزاری های داخلی  می توانند به طور بسیار گسترده در حذف تصاویر قمه زنی از موتورهای جستجو و شناسایی عاشورای واقعی، امام حسین و عزاداران و شیعیان به جهان سهیم باشند.\n \nمتاسفانه در حال حاضر خبرگزاری های داخلی و سایت های معتبر ایران، عکس های خود را تنها با شماره و ارقام در سایت های خود بارگذاری می کنند و در نتیجه اگر بر روی هر عکس کلیک کنید و به لینک ثابت هر عکس بروید، جز یک سری اعداد و ارقام چیزی در آدرس عکس مشاهده نمی شود (تصویر پایین).\n\n\nبرای مشاهده تصویر در ابعاد اصلی روی آن کلیک کنید\n\n\n\nلینک ثابت تصویر  بارگذاری شده در یکی از سایت های داخلی و ایرانی. نام این تصویر تنها دارای  اعداد و ارقام است. \n \n این در حالی است که خبرگزاری های خارجی دنیا، کلیه عکس های خود را با عنوان های کاملا مرتبط منتشر می کنند. این خبرگزاری ها،  عکس های قمه زنی را با عنوان Ashura در سایت های خود بارگذاری می کنند و همین امر یکی از دلایلی است که سبب می شود تا تصاویر نامربوط آن ها در صدر نتایج جستجوی واژه Ashura در گوگل و دیگر موتورهای جستجو دیده شود.\nبرای مشاهده تصویر در ابعاد اصلی روی آن کلیک کنید\n\n \nلینک ثابت تصویر بارگذاری شده در یکی از سایت های خارجی نشان داده شده است. در نام این تصویر  عناوین عاشورا و شیعه مشاهده می شود که با فلش مشخص شده است.\n  \n\nچگونگی مشارکت گسترده سایت ها و خبرگزاری های داخلی: \n\nمدیریت سایت های هیئیت های مذهبی و خبرگزاری های داخلی با رعایت دو نکته زیر می توانند سهم گسترده ای در معرفی امام حسین علیه السلام و عاشورای واقعی به جهان داشته باشند:\n\n1-عکس های خبری محرم و عاشورای خود را با عنوانی شامل ashura در سایت های خود بارگذاری کنند. برای این کار کافی است ابتدا در کامپیوتر یک عنوان مناسب مانند Ashura-01 یا Ashura-2016-in-iran-01 یا ashura-in-iran-01  و یا هر عنوان مرتبط دیگری که حتما شامل کلمه Ashura باشد، به عکس های خود بدهند و سپس اقدام به بارگذاری عکس ها در سایت کنند (مانند تصویر پایین). هم چنین می توانند از امکان Tag و title برای هر عکس و هم چنین از برچسب های مرتبط شامل  Ashura در هر پست تصویری خود استفاده کنند. \n\n\n\nبرای مشاهده تصویر در اندازه بزرگ روی آن کلیک کنید\n\n \n2- تصاویری را  که به گفته مراجع تقلید و رهبر انقلاب سبب وهن عزاداری می شود مانند گل مالی و غیره.. را در سایت های خود منتشر نکنند. زیرا امروزه آئین گل مالی  علاوه بر قمه زنی به شدت مورد استفاده سایت های معاند قرار گرفته است. \n\n\n \n\n\n\nتصویری از همان خبرگزاری ایرانی که به دلیل بازنشر و بارگذاری مجدد با عنوان و برچسب Ashura  هم اکنون (در تاریخ 15 خرداد 1394) در ردیف دوم نتایج گوگل دیده می شود!\n\n\n \n\n"}