{"type": "blog", "blog_name": "صخا(صندوق خانوادگی ابرسج)", "blog_url": "http://sakhaeyan.blog.ir/", "post_url_1": "http://sakhaeyan.blog.ir/1396/11/04/%D8%AF%DB%8C%DA%AF-%D9%86%D8%B0%D8%B1%DB%8C-%D8%B5%D8%AE%D8%A7-%D8%AF%D8%B1-%D8%AE%D8%A7%D9%86%D9%87-%DA%A9%D9%88%D9%87%D9%86%D9%88%D8%B1%D8%AF%D8%A7%D9%86-%D8%A7%D8%A8%D8%B1%D8%B3%D8%AC", "post_title_1": "دیگ نذری صخا در خانه کوهنوردان ابرسج", "post_content_1": "این هفته به امید خداوند برای نزول برف و باران رحمت پروردگار دیگ نذری صخا را افتتاح می کنیم \nان شاء الله درنظر داریم هرهفته از این به بعد این دیگ نذری را ادامه بدهیم و شبهای جمعه با کمک دوستان و عاشقان طبیعت حلیم درست کنیم که صبح جمعه از کوهنوردان و گردشگران پذیرائی نمائیم و این اتفاق خوب را در ابرسج جا بیندازیم تا در همه روستاها فرهنگ سازی شود \nبرای نظافت مسیر رودخانه ابرسج در نظر داریم از ظروف یک بار مصرف استفاده نکنیم برای همین تک تک نفراتی که به گردش و تفریح تشریف می آورند حداقل چندین ظرف و قاشق و لیوان برای خودشان و اطرافیان به همراه داشته باشند تا طبیعت هم از این نظر آسیب نبیند و نظافت رعایت شود تا می توانیم از ظروف یک بار مصرف در طبیعت استفاده نکنیم که باعث ناراحتی همه عاشقان طبیعت و کوهنوردان با سابقه می باشد  \nو همیشه این عزیزان تاکید و اصرار و پافشاری دارند  و من هم وظیفه خودم می دانم به این عزیزان و طبیعت روستایمان احترام بگذارم \nمن از تک تک عزیزان می خواهم هرکس هرنذری که دارد برای این دیگ که مبلغ آن مهم نیست در نظر بگیرد تا این فرهنگ زیبا و قشنگ جا بیفتد و ادامه دار باشد که مهمانان عزیزی که به ابرسج تشریف می اورند از مهمانوازی ما با صخا بهره مند شوند  \nنذورات شما برای این دیگ طبیعتا ثواب و ارزش فراوانی نزد خداوند خواهد داشت چون یک فرهنگ خوب برای اولین بار در روستاهای دنیا اتفاق می افتد و از ابرسج شروع می شود \nهرکس در این سرا در آید آبش دهید و نانش دهید و از ایمانش نپرسید (ابوالحسن خرقانی ) \nصحرای دلم عشق تو شورستان کرد تا مهر کسی جزتو نروید هرگز (بوسعید ابوالخیر ) \nاز خود گذشتی رسیدی (سلطان العارفین بایزید بسطامی ) \nامیدوارم مرا در این فرهنگ زیبا که سالهاست با رضا سلیمانی راد روشن کرده ایم تقویت و پرنور گردانید من از توانمندان تقاضای حمایت و همکاری ویژه دارم مخصوصا از ستاره های محبوب و نامدار ایران و جهان تا بتوانم بهترین پذیرا و راهنمای عاشقان طبیعت باشم و فرهنگ کوهنوردی را به نحو احسن در روستاهای ایران و جهان مخصوصا برای نوجوانان و جوانان عزیز جا بیندازم که سلامت جسم و روح همه مهم و لازم و واجب است  \nتا بتوانیم بدینوسیله زمینه پیشرفت و رشد و شکوفائی را فراهم نمائیم و روستاها را گلستان کنیم هرروستا یک تائب با یک مجموعه به نام صخا علاج همه دردهایش می باشد که با جذب و جلب دانشمندان و ستاره ها وثروتمندان آن روستا محقق و حتمی خواهد شد و نقاط قوت به همین راحتی و آسانی تقویت می شوند و من سالها برروی این ایده مطالعه و بررسی و فعالیت و فداکاری دارم تا در همه روستاها فرهنگ سازی شود اما این ایده اول باید در ابرسج امتحان و آزمایش خودش را سربلند و سرافراز بدهد تا همه خوشحال بشوند  \n\n\n\n\n\n\n\n\n", "post_url_2": "http://sakhaeyan.blog.ir/1396/11/04/%D8%A8%D8%B1%D8%A7%DB%8C-%D9%86%D8%B2%D9%88%D9%84-%D8%A8%D8%B1%D9%81-%D9%88-%D8%A8%D8%A7%D8%B1%D8%A7%D9%86-%DA%86%DA%A9%D8%A7%D8%B1-%DA%A9%D9%86%DB%8C%D9%85", "post_title_2": "برای نزول برف و باران چکار کنیم", "post_content_2": "امشب یکی از کوهنوردان عزیز جناب نظری که آشنا برای همه کوهنوردان عزیز و گرامیست این انسان شریف و بزرگوار که از اهالی روستای میغان شاهرود است نذری دارد و امشب برای نزول باران قرار است دیگ نذری به پا کند و نماز باران بخوانند و دعا و آرزو کنند \nمن هم برای اولین بار تصمیم خودم را مبنی بردیگ نذری گذاشتن در کوههای ابرسج به ایشان اعلام کردم که خیلی خوشحال شد و گفت اتفاقا فکر خوبی است مخصوصا در کوه و برای کوهنوردان و عاشقان طبیعت و با آن عزیزان از خداوند خواستن چیز دیگریست \nامیدوارم بتوانیم جمعه این هفته یک دیگ نذری در روستای ابرسج و در خانه کوهنوردان ابرسج (بوستان صخا ) برنامه ریزی کنیم و دعا و آرزوی همه عاشقان طبیعت مستجاب شود تا کشاورزان و دامداران را از این کار خوشحال نمائیم \nو خداوند به همه رحم کند مخصوصا به گلها و گیاهان و حیوانات که امسال واقعا همه در معرض خطر هستند ما برای اولین بار این اقدام خداپسندانه را انجام خواهیم داد  تا در کوه و بیابان از خداوند خواسته باشیم به همه رحم کند \nاز همه شما عزیزان دعوت می کنیم به ابرسج تشریف بیاورید و در این دعا و آرزو و این مراسم عرفانی و روحانی با عاشقان طبیعت همراه بشوید  \nمن از طرف صخا این مجموعه ارزشمند که سالهاست در راه فرهنگ و ورزش با همه سختیها فعالیت و فداکاری دارد از تک تک شما عزیزان دعوت به عمل می آورم تا بتوانیم این چراغ را تقویت و پرنور کنیم و برای همه روستاهای دنیا یک مجموعه ارزشمند مثل صخا دعا و آرزو می کنم \nتا با جذب و جلب دانشمندان و ثروتمندانش تقویت و پرنور بشود و همه دردهای روستا را علاج باشد  \nاز همه خیرین و نیکوکاران مخصوصا ستاره ها دعوت می کنم ما را در راه تقویت و پرنور شدن صخا حمایت و یاری نمایند تا سربلند و سرافراز بشویم و همه را شاد و خوشحال گردانیم همه دولت های محترم در همه کشورها نیاز به روستاهای قوی و محکم دارند و این با حداقل یک خانواده فداکار و یک مجموعه ارزشمند مثل صخا محقق می شود و دولت ها هم از فعالان و فداکاران سرافراز خواهند شد به شرط حمایت و عنایت و همکاری با فداکاران این مهم محقق و حتمی خواهد شد و خداوند هم با دستهای غیبش کمک خواهد کرد درود فراوان خداوند و فرشتگان و افراد صالح در سراسر دنیا برصخا درود برصخا \nهرکس هرنیتی دارد روزجمعه می تواند پای این دیگ نذری که واقعا متفاوت است بکند امیدواریم خداوند قبول بفرماید  \nدیگ نذری در کوه و بیابان با عاشقان طبیعت و کوهنوردان و گردشگران عزیز و گرامی که ماهاست در ابرسج رفت و آمد خوبی دارند و هرهفته برتعدادشان افزوده می شود  \n\n\n\n\n\n\n\n\n", "post_url_3": "http://sakhaeyan.blog.ir/1396/11/04/%DA%AF%D9%84-%D8%A8%D8%A7%D8%B4-%DA%A9%D9%85-%DA%A9%D9%85-%D9%BE%D8%B1%D9%88%D8%A7%D9%86%D9%87-%D9%87%D8%A7-%D8%AC%D8%B0%D8%A8-%D9%88-%D8%AC%D9%84%D8%A8-%D8%AA%D9%88-%D9%85%DB%8C-%D8%B4%D9%88%D9%86%D8%AF", "post_title_3": "گل باش کم کم پروانه ها جذب و جلب تو می شوند", "post_content_3": "سعی کنیم گل باشیم تا پروانه ها را جذب و جلب کنیم گل صداقت و ایمان و فداکاری کم کم بوی خوش این گل به مشام همه پروانه های عاشق در سراسر دنیا می رسد بوی انساندوستی و صمیمیت و شرافت به مشام همه می رسد مهم گل بودن است \nفعالیت و فداکاری بوی خوبی می پراکند هرچند که سالها طول بکشد هرچند که سالها کلبه احزان و چاه و زندان در کار باشد گل بوی خوبی دارد \nبه شرط اینکه قدر و ارزش گلها را بیشتر بدانیم \nگلهای خوش رنگ و خوش بو خودشان را با صمیمیت و پاکی به همه نشان می دهند حتی بخیلان و هوسبازان هم با اینکه مغرضانه لگدکوبشان می کنند باز معطر می شوند این خاصیت گل است \nگل باشیم تا حتی کسانی را که ما را پایمال می کنند تخریب و تحقیر و تضعیفمان می کنند به بوی خودمان معطرشان کنیم و یک روز خداوند خجل و شرمسارشان خواهد کرد گلها حامی و پشتیبانی به نام خداوند دارند \nدلهای توانگران عالم بدست خداست و خداوند همه دلهای عاشق را جذب و جلب گلها خواهد کرد در هرکجای این دنیا که باشند حتی در گوشه یک روستائی مثل ابرسج برای خداوند فرقی ندارد مهم گل بودن است \nتائب یک گل است که بوی قرض الحسنه و خیریه بوی فرهنگ و ورزش بوی سحرخیزی و کوهنوردی گرفته است و خداوند به مشام انسانهای بافرهنگ و باسواد و البته با نفوذ و با قدرت رسانده است \nفوج فوج از سوی حق یاری شوی   مستجاب آید دعایت مهربان  \nداستان تائب عاشق و عارف و شاعر و نویسنده و فداکار و سحرخیز و کوهنورد به گوش دلهای دریا و قلبهای شیر رسیده است یعنی اینکه خداوند رسانده است مگر می شود سالها گفت و نوشت و به گوش جوانمردان نرسیده باشد اگر اینطور بود بعد از چله نشینی در اوج از خودگذشتگی خداوند پاداش تائب را اینچنین نمی داد تائبا محرم اسرار شدی اگاه باش (هاتف غیب ) آن شب در اوج سحرگاهان هاتف غیب مرا ندا داد که پروردگارت برشما درود می فرستد و شما را شاعر و نویسنده کرده است تخلص شما تائب می باشد با این شعر و می توانی شروع به گفتن و نوشتن کنی تا داستانت به گوش دلهای دریا و قلبهای شیر در سراسر دنیا برسد این وعده های خدا به نیکوکاران اینچنین محقق و حتمی می شود هرچند که سالها صبر و شکر جمیل برجوروجفای بخیلان و هوسبازان واجب و لازم باشد این حق و حقیقت است که از پشت ابرهای تیره و تار بیرون می آید و نور و گرما می بخشد به مظلومان و معصومان این خاصیت فداکاران است تا سربلند و سرافراز شوند و همه را خوشحال کنند \nصخا فرماندهی دارد چو یوسف   که زندان می شود از او گلستان   \nچنین فرماندهی پیروز باشد       که روزوشب بود در فکر یزدان   \n\n", "post_url_4": "http://sakhaeyan.blog.ir/1396/11/03/%D8%AF%D8%A7%D8%B3%D8%AA%D8%A7%D9%86-%D9%81%D8%B9%D8%A7%D9%84%DB%8C%D8%AA-%D9%88-%D9%81%D8%AF%D8%A7%DA%A9%D8%A7%D8%B1%DB%8C%D9%85-%D8%B1%D8%A7-%D8%A8%D9%87-%DA%AF%D9%88%D8%B4-%D9%87%D9%85%D9%87-%D8%B1%D8%B3%D8%A7%D9%86%D8%AF%D9%85", "post_title_4": "داستان فعالیت و فداکاریم را به گوش همه رساندم", "post_content_4": "چله گرفتم شب چهلم هاتفی ندا داد تائبا محرم اسرار شدی آگاه باش \nپروردگارت سلام گرم می رساند و تو را تائب نام نهاده است و فرموده است شاعر و نویسنده شدی با تخلص تائب و این بیت شعر هدیه توست شروع کن \nاز آنروز به بعد تا به امروز بیش از سه هزار مقاله در قالب تقویت و پرنور شدن فرهنگ و ورزش قرض الحسنه و خیریه گفته ام و هزاران بیت شعر هم سرودم تا داستان فعالیت و فداکاریم را به گوش همه برسانم و البته رساندم \nداستان فعالیت و فداکاریم را با نام مقدس صخا در قالب قرض الحسنه و خیریه و فرهنگ و ورزش به گوش دلهای دریا و قلبهای شیر رساندم به گوش دانشمندان و ثروتمندان و ستاره های زیادی رساندم تا از این طریق به گوش حبیبان پروردگار در سراسر دنیا برسد \nبا سوادان و بافرهنگهای زیادی از داستان من با خبر شدند با نفوذان با قدرتهای زیادی را خبردار کردم من در اوج ناتوانانی با مشکلات فراوان در بدترین شرایط با کمترین امکانات این چراغ را روشن کردم و روشن نگه داشتم تا روزی که دستهای غیب تقویت و پرنورم کند \nداستان عشق و صداقت و ایمان و فداکاریم را به گوش توانمندان بسیاری رساندم دعا و آرزوهای من در راه تقویت و پرنور شدن صخا د کوه و بیابان و در سحرگاهان با عظمت به گوش بندگان توانمند خداوند رسید اما حمایت و همکاری از سوی ناتوانان و ضعیفان و نحیفان صورت گرفت \nبرای همین آن انتظارات و توقعاتی که می رفت ضعیف و یا اصلا نبود  چون حمایت و همکاری و عنایت از سوی بندگان توانای خداوند ضعیف و یا اصلا نبود \nمن داستان پیامبران را مو به مو خواندم و در تک تک ان عزیزان این مشکل و نقطه ضعف را درک کردم و فهمیدم تقریبا بوی آن عزیزان را گرفته ام \nقانون زندگی قانون باوره و مهم باور ما به خودمونه من بوی یوسف می دهم بوی چاه و زندان و سالها صبر و شکر جمیل برجوروجفای بخیلان و هوسبازان من بوی یعقوب پیامبر و ایوب نبی می دهم بوی کلبه احزان و آن بحرانهائی که شیطان در جان ایوب نبی انداخت و به خداوند ناله اش را و درد دلش را برد \nآنهائی که مرا تحقیر و تخریب و تضعیف کردند و غافل از دستهای غیب خداوند بودند و هستند چون هنوز هم از توبه و جبران و تلافی آنها خبری نیست دعا و آرزو می کنم هرچه زودتر به خودشان بیایند و لااقل از خداوند عذر خواهی کنند چرا که بنده ای عاشق را در اوج صداقت و ایمان و فداکاری رنجاندند و به تقلید از برادران یوسف در زندگی من که از برکت علم و عرفان عاشق و عارف و شاعر و نویسنده و فداکار و سحرخیز و کوهنورد شدم نقش بازی کردند \nو هنوز هم غافل و بی خبر به زندگی ادامه می دهند \nداستان فداکاریم را که با وجود اینهمه انسان توانا و دانا شاهکار کردم و حمایت و عنایت و همکاری ندیدم به گوش همه رساندم اما از میان این همه فقط ضعیفان مرا روشن نگه داشتند تا روزی به همین زودی تقویت و پرنور بشوم به لطف و عنایت خداوند و وعده های خداوند مبنی برحمایت و پشتیبانی از نیکوکاران محقق و حتمی شود خودم را نشان دادم اکنون نوبت شماست \nهرچه دعا و آرزو داشتید در اوج صداقت و ایمان و فداکاری با وجود یک دنیا مشکلات مستجاب و برآورده نمودم با همه این حرفها یک دعا و آرزو داشتم آنهم برای تقویت و پرنور شدن این چراغ عرفانی و روحانی تا در ارائه خدمات راحت و آسان قرض الحسنه موفق و سربلند شوم دعا و آرزوی من از اینهمه دانشمند و ثروتمند و ستاره در دنیا حمایت و عنایت و همکاری بود و هست و باز هم خواهد بود امیدوارم و منتظر قدمهای پرخیر و برکت شما تا خیر و برکتم بسیار شود باشد که همه را به نفع فداکاران در هر روستائی بیدار و هوشیار ببینم و ببینید و ببینند ", "post_url_5": "http://sakhaeyan.blog.ir/1396/11/03/%D8%AF%D8%B9%D8%A7-%D9%88-%D8%A2%D8%B1%D8%B2%D9%88%D9%87%D8%A7%DB%8C-%D8%AA%D8%A7%DB%8C%D8%A8-%D8%AA%D8%A7-%D8%A7%D8%B2-%D9%87%D9%85%D9%87-%D8%A8%DB%8C%D8%B4%D8%AA%D8%B1-%D9%88-%D8%A8%D9%87%D8%AA%D8%B1-%D8%A7%D8%B2-%D8%AE%D8%AF%D8%A7%D9%88%D9%86%D8%AF-%D8%AE%D9%88%D8%A7%D8%B3%D8%AA%D9%87-%D8%A8%D8%A7%D8%B4%D9%85", "post_title_5": "دعا و آرزوهای تائب تا از همه بیشتر و بهتر از خداوند خواسته باشم", "post_content_5": "آن لحظه که قلبت به خدا نزدیک است\nیاد آر که محتاج دعایت هستم\nبرایتان روزهای خوب و پراز خیر و برکت دعا می کنم برایتان صحت و سلامتی و عزت و ثروت و قدرت دعا می کنم برایتان اوج صداقت و ایمان و فعالیت و فداکاری از خداوند می خواهم و دعا می کنم برایتان دعا و آرزو می کنم عاشق و عارف و سحرخیز و بافرهنگ و ورزشکار مخصوصا کوهنورد و یکی از عاشقان طبیعت بشوید چون همه اینها ربط عجیبی دارد به حال خوب من \nبرایتان دلهای دریا و قلبهای شیر از خداوند می خواهم ربط عجیبی دارد به پیشرفت و رشد و شکوفائی من تا بتوانم بهتر و آسان تر به مردمان خدمت کنم \nبرایتان از خداوند می خواهم تا در اوج فعالیت و فداکاری در راه فرهنگ و ورزش بهتر و بیشتر حمایت و عنایت و همکاریم کنید  تا تقویت و پرنور بشوم \nدعا می کنم تا از همه بیشتر و بهتر حمایت و همکاریم کنید تا فعالیت و فداکاریم روزبروز پررنگ تر بشود  \nخداوندا روستایم را از بخل و کینه و مکر و فریب و رنگ و ریا پاک کن روستایم را از توقعات بی جا و انتظارات بالا و سرزنش ها و گلایه ها و انتقادات عجیب و غریب دور نگه دار محفوظ بدار \nخداوندا قلب دانشمندان و ثروتمندان و ستاره های روستایم را بوسیله دانشمندان و ثروتمندان و ستاره های محبوبت در سراسر دنیا به سمت و سویم در اوج صداقت و ایمان و فداکاری متمایل گردان تا بالهای پروازم قوی بشوند و بعد از اینهمه بال بال زدنهای طولانی اوج بگیرم \nخداوندا این چراغ صخا را بخاطر دردمندان و قرض داران و گرفتاران و از همه مهمتر بخاطر فعالان و فداکاران روشن کرده ام منورش بگردان تا اهداف خداپسندانه ام بوضوح و روشنی نمایان شوند  \nخداوندا نقاط قوتم را تقویت بگردان تا بخاطر نقاط ضعفی که از بخیلان و هوسبازان متحمل می شوم تحت تاثیر قرار نگیرم و بی گناه و معصوم تحقیر و تخریب و تضعیف نشوم \nخداوندا دانشمندان و باسوادان و بافرهنگهایت را بسودم بیدار و هوشیار گردان تا همه را بیدار و هوشیار گردانند  \nخداوندا سعی کرده ام دعا کرده ام آرزو کرده ام به بوی یوسف صدیق معطر بشوم و در این راه و هدف مقدس از هیچ کوششی هم در یغ نورزیده ام سالها برجوروجفای بخیلان و هوسبازان صبر و شکر جمیل کرده ام به امید اینکه فرموده ای عاقبت با صابران و شاکران است و وعده هایت محقق و حتمیست پس امیدوم را ناامید نگردان و آن روز قشنگ را هرچه زودتر محقق و حتمی بگردان تا همه ببینند و بشنوند  \nخداوندا به کوری دلهای سیاه و چشمهای شور سالهاست از تو در کوه و بیابان و در اوج سحرگاهان تقاضای گلستان شدن روستایم را تقاضای خشنودی دلهای سالخوردگان مظلوم و کودکان معصوم را داشته ام سربلند و سرافرازم کن و روستایم را از دلهای سیاه و چشمهای شور محفوظ بدار  \nخداوندا دعا و آرزوهای یک انسان عاشق و عارف و شاعر و نویسنده و فداکار و سحرخیز و کوهنورد را به نحو احسن اجابت بفرما تا همه زن و مرد و پیر و جوان ببینند و بشنود و تا نوجوانان و جوانان ما به درددل با تو تحریک بشوند پس درددلهای تائب را بی جواب و بی اجر و پاداش و مزد مگذار \nخداوندا صخا را تقویت و پرنور بگردان تا اشتغالزائی در ابرسج به اوج برسد و در همه روستاها این فرهنگ یک تائب با صخا جا بیفتد با جذب و جلب توانمندان تائب را در صخا یاری کن تا همه ببینند و بشنوند و هرروستائی یک فداکار با خانواده اش تحریک به روشن کردن چراغ فرهنگ و ورزش بشود \nو او را که با سحرخیزی و کوهنوردی به میدان آمده است محبوب و معروف و مشهور بنما اعتبار و آبرویش را خودت با دستهای غیب حامی و پشتیبان باش کسی که سالها طعم کلبه احزان را به یاد و نام حضرت یعقوب چشیده است و هرثانیه انتظار و توقع دستهای غیب تو را می کشد تا به همه بگوید گفتم که از لطف و عنایت خداوند چیزهائی می دانستم که شما ها نمی دانستید  من منتظر آن روز هستم بی صبرانه و پرهمت و پرتلاش \nخداوندا اگر در اوج صداقت و ایمان و فداکاری کمکم نکنی بخیلان و هوسبازان زبانشان روزبروز درازتر می گردد و من دیگر حرفی برای گفتن نخواهم داشت چون برای رسیدن به خودت از همه دارو ندارخودم گذشتم حتی از اعتبار و آبروی خودم گذشتم تا به خودت برسم \nمن بعد از تو دیگر کسی و چیزی ندارم چون همه چیز و همه کس خودم را در راه تو سربریدم و قربانی کردم تا به همه چیز و همه کس برسم اگر کمکم نکنی پندار و گفتار و کردار نیک من خریداری نخواهد داشت   \nخداوندا فریاد خودم را در یک نام و یک مجموعه به نام صخا جمع کردم و به گوش قاصدک خواندم به باد سپردم تا به همه بندگان خوبت در سراسر دنیا برساند  به همه بندگان جوانمردت با دلهای دریا و قلبهای شیر برساند امیدوارم بعد از اینهمه سال امید و آرزوهای قشنگ اکنون رسیده باشد و سرافراز شوم تا همه را خوشحال کنم دعای من رسیدن به تو بود که مستجاب شد خودم را نشان دادم اکنون نوبت شماست شما بندگان عاشق و محبوب و مشهور و معروف پروردگار \n\nگفتم : دعا چیست؟گفتند : طلب نیاز از بی نیازگفتم : التماس دعاچیست؟گفتند : خوبان را در درگاه خدا واسطه قرار دادنپس باافتخار می گویم :ای خوبان خداالتماس دعاواسم دعا کنید\nیه بیماری خیلی نادر دارم\nهر گرگی رو می بینم فک می کنم آدمه\nدعا می کنم خدا غافل کند تو را\nاز آن کار که خدا را از تو غافل می کند!\nمن از عمق وجود خود خدایم را صدا کردم\nنمیدانم چه میخواهی ولی برای تو\nبرای رفع غمهایت\nبرای قلب زیبایت\nبرای آرزوهایت\nبه درگاهش دعاکردم و میدانم خدا از آرزوهایت خبر دارد\nیقین دارم دعاهایم اثر دارد\nروزی روزگاری اهالی یک دهکده تصمیم گرفتند تا برای نزول باران دعا کنند\nدر روز موعود همه ی مردم برای مراسم دعا در محلی جمع شدند\nو تنها یک پسر بچه بود که با خودش چتر اورده بود و این یعنی ایمان\nهمیشه دعا کنید، چشمانی داشته باشید که\nبهترین ها را از آدمها ببیند، قلبی که خطا کارترین ها رو ببخشد\nذهنی که بدی ها را فراموش کند\nو روحی که هیچگاه ایمانش به خدا را از دست ندهد\nآرزو می شوی\nدعا می شوی\nدلهره می شوم\nاما نمیبرم\nتصورت سرشارم می کند\nاز خدا میخواهم آنچه را که شایسته توست به تو هدیه بدهد\nنه آنچه را که آرزو داری ، زیرا گاهی آرزوهای تو کوچک است و شایستگی تو بسیار\n\n\n\n"}