{"type": "blog", "blog_name": "وبلاگ فروشگاه آنلاین هدیه سارپیدا", "blog_url": "http://sarpida.blog.ir/", "post_url_1": "http://sarpida.blog.ir/post/Bananas%3A%20Health%20benefits%2C%20tips", "post_title_1": "خواص میوه ها، قسمت اول", "post_content_1": "خواص موز\nخواص موز بسیار است چنانچه در کشورهای آفریقایی و خاور میانه\nو دور به عنوان یکی از بهترین و پرطرافدارترین میوه ها در طب سنتی و درمان بیماری ها\nمورد استفاده قرار می گرد. \n\n\n\nموز یکی از قدیمی ترین گیاهان کشت شده در دنیا بوده و احتمالاً\nاز یک گونه وحشی مشتق شده است. در واقع موز یک گیاه شبه درخت است که می تواند به ارتفاع\n9 متر هم برسد. برخی میوه‌ها حاوی\nمقادیر زیادی قند بوده و شاخص گلیسمی بالایی دارند. درعین‌حال می‌توانند به عنوان بخشی\nاز یک رژیم غذایی افراد مبتلا به دیابت مورد استفاده قرار بگیرند، یکی از این میوه\nها موز است. موز دارای مقدار زیادی قند بوده و شاخص گلیسمی بالایی دارد. البته منظور\nاین نیست که افراد مبتلا به دیابت باید موز را به طور کلی از برنامه غذایی خود حذف\nکنند. فردی که به دیابت مبتلا است باید تحت آموزش های مختلف باشد و میزان قند و نشاسته\nهر میوه‌ای را بداند. در این صورت می‌تواند با آگاهی و به میزان متعادل از میوه های\nمختلف و از جمله موز مصرف کند.\n\n\nمواد معدنی موجود در موز\n\n\nدر صد گرم موز مواد زیر موجود است :\n\n\n \n انرژی 100 کالری\n\n\nآب 70 گرم\n\n\nپروتئین 8 گرم\n\n\nترکیبات شیمیایی موز\n\n\nچربی 2 گرم\n\n\nقند 6/5 گرم\n\n\nکلسیم 8 میلی گرم\n\n\nفسفر 25 میلی گرم\n\n\nآهن 7 میلی گرم\n\n\n سدیم 1 میلی گرم\n\n\nپتاسیم 370 میلی گرم\n\n\nویتامین A صدونود واحد\n\n\nویتامینB1 پنج میلی گرم\n\n\nویتامین B2 شش میلی گرم\n\n\nویتامینB3 هفت میلی گرم\n\n\nویتامین C ده میلی گرم\n\n\nدر موز چند ماده شیمیایی بسیار مهم مانند سروتونین ، نوروپی\nتفرین ، دوپامین و کاته کولامین وجود دارد .\n\n\nخواص موز و پوکی استخوان\n\n\nاستحکام استخوان‌ها نیاز به کلسیم کافی دارد. گاهی مصرف کم کلسیم\nو همچنین عدم جذب کافی آن باعث کمبود آن شده و سلامت استخوان‌ها را به خطر می‌اندازد.\nموز می‌تواند توانمندی بدن برای افزایش جذب کلسیم را بیشتر کند. توجه داشته باشید هر\nچه میزان جذب کلسیم در بدن بیشتر باشد استحکام استخوان‌ها هم بیشتر می‌شود.\n\n\nخوشبختانه موز حدود ۵۰۰ میلی‌گرم پتاسیم نیز به بدن می‌رساند\nو یک‌ششم از نیاز روزانه به این ماده‌ی معدنی را تأمین می‌کند. پتاسیم یک ماده‌ی معدنی\nضروری برای پیشگیری از پوکی استخوان است و می‌تواند با اسیدی و دمینرالیزه شدن استخوان‌ها\nمقابله کند.\n\n\n\nموز، میوه ای برای مبتلا یان به ورم معده و روده\n\n\nموز برای همه حتی افرادی که دارای روده‌های حساس هستند قابل‌مصرف\nاست و تنها میوه‌ای است که در صورت وجود مشکل ورم معده و روده تجویز می‌شود زیرا تسکین‌دهنده\nاست و باعث تقویت معده و روده می‌شود. این میوه می تواند فضای اسیدی که میوه های دیگر\nممکن است در معده بوجود آورند را از میان ببرد و محیط معده را خنثی نگه دارد.\n\n\nموز دارای یک ماده مغذی به نام نشاسته مقاوم است. دستگاه گوارش\nانسان نمی‌تواند این نوع نشاسته را هضم کند اما باکتری‌های خوب که در روده وجود دارند\nاز این نشاسته تغذیه می‌کنند. بر خلاف سایر مواد غذایی، موز موجب آرامش معده می‌شود؛\nهمچنین موز جز اصلی رژیم غذایی BRAT (متشکل از موز، برنج، سیب، نان برشته) است که برای کمک به کاهش\nاسهال و مشکلات معده مورد استفاده قرار می‌گیرد.\n\n\nتنها مشکلی که امکان دارد موز برای برخی افراد ایجاد کند (نه\nبرای همه) مشکل یبوست است به همین دلیل نباید در مصرف آن زیاده‌روی کرد و مصرف روزانه\nیک عدد موز کافی است.\n\n\nموز و سندرم پیش از قاعدگی\n\n\nاگر از مشکلات و دردهای پیش از قاعدگی رنج می‌برید به‌جای خوردن\nدارو، موز میل کنید. این میوه با رساندن ویتامین B6 به بدن روی وضعیت روحی خانم‌ها\nنیز تأثیر گذاشته و باعث بهبود خلق‌وخوی آن‌ها می‌شود. در واقع افزایش میزان گلوکز\nبدن تأثیر مثبتی در کاهش افسردگی و افزایش نشاط خانم‌ها دارد.\n\n\n\n\nچگونه موز خشک درست کنیم؟\nجدیدا قراردادن میوه خشک در بین آجیل طرفداهای زیادی پیدا کرده و حتی برای فرستان برای کسانی که عزیزانی در خارج از کشور هم دارند به عنوان سوغات بسیار پرطرفدار شده است. بعضی ها به عنوان هدیه در شب یلدا و یا سال نو بسته هایی از میوه خشک برای هم کادو می برند. خب چه بهتر که شما میوه خشک خودتان را درست کنید و برای هدیه ببرید چرا که با عشق آماده شده است. حالا چطوری این کار را انجام دهیم؟\n\n\nموزها\nرا در آب لیمو خیس کنید.\n\n\nابتدا موزها را در یک کاسه آب\nلیموی تازه خیس کنید. بگذارید برای 5 دقیقه خیس بخورد.چون آب لیمو مانع قهوه‌ای شدن موزها در حین\nفرآیند خشک شدن آن می‌شود.\n\n\n \nسپس موزها را از آب لیمو\nبیرون آورده و آن‌ها را تکه تکه کنید.\nدقت کنید همه‌ی موزها را به قطعاتی با ضخامت یکسان ببرید. ضخامت آن‌ها باید کمتر\nاز 1 سانت باشد. از یک تخته برش یا بشقاب استفاده کنید.\n\n\n\n \nحالا موزها را روی یک قفسه‌ی\nسیمی قرار دهید.\n\n\n•از یک قفسه برای خنک کردن و خشک کردن موزها\nاستفاده کنید. قفسه را روی یک سینی شیرینی پزی کم‌عمق قرار دهید.\n\n\n•قرار دادن موزها روی این قفسه موجب می شود\nهرگونه رطوبت اضافی که در قطعات موز است خشک شود.\n\n\n•تکه‌های موز نباید روی هم انباشته شوند.\nبهتر است در کنار هم قرار داشته باشند.\n\n\n•اشکالی ندارد که لبه‌ی تکه‌های موز با هم\nتماس داشته باشد. زیرا موزها در حین فرآیند خشک شدن کوچک می‌شوند.\n\n\n\n \nفر را روشن کنید. دمای آن را\n125 درجه تنظیم نمایید. اطمینان یابید که فر از قبل گرم شده باشد.\n\n\n موزها را داخل فر قرار دهید.\n\n\n•موزها روی توری سیمی و سینی شیرینی پزی باید\nبمانند و در ردیف وسطی فر قرار داده شوند. موزها را برای 18 ساعت و یا تا زمان ترد\nشدن داخل فر بگذارید، اما مراقب باشید که قهوه‌ای نشوند.\n\n\n موزها را داخل خشک کن بگذارید.\n\n\n• اگر به خشک کن دسترسی دارید، می‌توانید\nقطعات موز را داخل یکی از سینی‌های خشک کن قرار داده و دمای آن را روی 135 درجه\nتنظیم کنید.\n\n\n•موزها را برای 8 تا 16 ساعت داخل خشک کن\nبگذارید. موزها باید ترد شوند اما قهوه‌ای نشود.\n ", "post_url_2": "http://sarpida.blog.ir/post/How%20to%20Be%20Charismatic", "post_title_2": "چگونه شخصیتی جذاب و کاریزماتیک داشته باشیم؟", "post_content_2": "\nتا به حال دقت کردید که بعضی افراد می توانند در یک لحظه\nهمه را اسیر و گرفتار خودشون کنند یا به اصطلاح دل فریب باشند؟ فرقی ندارد که چقدر\nثروتمند باشند و یا چه چهره ای داشته باشند، کافیه این افراد وارد یک محیط شوند و\nدر لحظه مورد توجه همه قرار می گیرند. حتی وقتی آنجا را ترک می کنند، مردم دوست\nدارند رفتار آنها را تقلید کنند. به این حالت افراد، کاریزما می گویند یعنی نوعی\nانرژی مغناطیسی است که الهام بخش اعتماد و احترام است. کاریزما هم مانند خیلی صفات\nدیگر مانند زیبایی، شانس و یا جایگاه اجتماعی می تواند درهای زیادی را به روی شما\nباز کند. با این حال، اگر چه که دیگر ویژگی ها ممکن است دشوار باشد\nاما هر کسی می تواند کاریزماتیک باشد. می پرسید چطوری؟!\n\n\nکافیه این چند پیشنهاد و راه حل را بخوانید تا یاد بگیرید.\n\n\n1.      \nاعتماد به نفس داشته باشید\n\n\nهرچند که اعتماد به نفس با کاریزماتیک بودن متفاوت است اما\nوقتی شما اعتماد به نفس بالایی داشته باشید در چشم دیگران فرد اینجور به نظر\nمیایید و همچنین افراد به توانایی های شما اعتماد می کنند. مردم دوست دارند تا با\nافراد با اعتماد به نفس هم صحبت شوند. حالا به شما یاد می دهیم که چگونه اعتماد به\nنفس خود را بالا ببرید:\n\n\n\n·        \nمثبت اندیش بودن:  افراد با اعتماد به\nنفس همیشه از چیزی که هستند و کاری که انجام می دهند، راضی و خوشنودند. آنها هیچ\nوقت گفتگویشان را با انتقاد از دیگران، مکان ها و یا سیاست آغاز نمی کنند و در عوض\nدر مورد موضوعاتی که جمع مردم از آن لذت می برند صحبت می کنند تا افراد بیشتری را\nدور خود جمع کنند. اگر مردم ببینند که شما از همه چیز انتقاد می کنید، کم کم از\nدور شما پراکنده می شوند چرا که نمی خواهند انرژی منفی شما، آنها را هم درگیر کند.\n\n\n·        \nبا اعتماد به نفس حرف بزنید: این به معنی زیاد صحبت کردن و یا با صدای بلند\nحرف زدن نیست. یک موضوع مهم را مطرح کنید و در جمع، عقیده شخصی تان را بگویید و با\nحالتی صلح جویانه و آرام حرف بزنید. در قسمت های مختلف حرف هایتان، تن صدا و یا\nریتم حرفتان را تغییر بدهید تا توجه بیشتری به شما جلب شود. می توانید این کارها\nتمرین کنید تا در جمع بلد باشید چگونه با اعتماد به نفس جلوه کنید.\n\n\n·        \nبرای نشان دادن اعتماد به نفس، ابتدا باید مطمئن باشید: آدم های مطمئن همیشه\nاز چیزی که هستند، کاری که انجام می دهند و یا چیزی که نشان می دهند، مطمئنند.\n\n\n·        \nیادتان باشد اگر شما هنوز بر روی اعتماد به نفستان کار می کنید، توجه به لحن\nصحبت کردن در جمع، لباسی که می پوشید و زبان بدن هم بسیار مهم است.\n\n\n\n \n\n2.      \nکاریزما را با زبان بدن نشان دهید\n\n\nزبان بدن نشان دهنده حسی است که شما نسبت به خودتان دارید و\nمی تواند در نزدیک شدن به دیگران به شما کمک کند. زبان بدن اشتباه می تواند باعث\nشود که شما به نظر خجالتی یا دودل بیایید. پس خیلی مهم است که شما با رفتارتان به\nهمه نشان دهید که با اعتماد به نفس و سرزنده هستید. این روش ها را دنبال کنید:\n\n\n\n·        \nیک شخصیت کاریزماتیک بلند می ایستد و با گام های ثابت و قاطعانه راه می رود.\nدر مکان های غریبه با غرور وارد می شود و در جسجوی فرصتهای تازه است، همچینی افراد\nکاریزماتیک با حرکات دست صحبت می کنند و دست هایشان را مخفی نمی کنند.\n\n\n·        \nبهبود وضعیت ایستادن: در ایستادن یا نشستن، راست باشید اما خشک نباشید. وقتی\nبا کسی ملاقات می کنید با او دست بدهید و مستقیم در چشم او نگاه کنید. زبان بدن\nمناسبی در هنگام صحبت کردن با کسی و یا منتظربودن در گوشه ای، داشته باشید. به\nراحتی نگاه کنید و نگرانی نداشته باشید.\n\n\n·        \nبه حرکات خودتان فکر کنید: وقتی حرف می زنید دچار استرس می شوید؟ اگر شما در مورد\nچیزی پرشور هستید، حرکات خود را به این موضوع ارتباط می دهید؟\n\n\n·        \nجلوی آینه تمرین کنید: جلوی آینه سخنرانی را تمرین کنید تا نقاط ضعفتان را\nپیدا کنید و آنها را رفع نمایید.\n\n\n·        \nتقلید از زبان بدن کسانی که با آنها صحبت می کنید با این روش شما می توانید به\nروش غیر کلامی به آنها نزدیک شوید.\n\n\n·        \nبه چشمان طرف صحبتتان نگاه کنید، نه اینکه خیره شوید اما به دور و اطراف هم\nنگاه نکنید و توجه خود را به او بدهید.\n\n\n\n \n\n3.      \nکاری کنید تا دیگران احساس خاص بودن کنند\n\n\n   مهم نیست با چه\nکسی حرف می زنید، مهم این است که او احساس کند شما کاملا متوجه او هستید. برای\nداشتن شخصیتی کاریزماتیک شما باید بتوانید با هرکس در مور هرچیزی صحبت کنید و به\nموقع شنونده خوبی هم برای او باشید:\n\n\n·        \nخود را هم سطح هر گروه قرار دهید. اگر با یک کارفرمای احتمالی صحبت می کنید، یک\nگروه از اهداکنندگان ثروتمند، یک کودک، یک غریبه یا یک پسر و یا یک دوست جذاب،\nهرگز کسی را پایین تر از خودتان قرار ندهید. به همه احترام بگذارید تا به شما\nاحترام بگذارند.\n\n\n·        \nعلاقه ای به زندگی مردم نشان دهید و بدون اینکه به نظر فضول بیایید، از زندگی\nآدم ها و موضوعاتی که برایشان مهم است سوال کنید تا آنها حس کنند که شما به آنها\nاهمیت می دهید.\n\n\n·        \nشنونده خوبی باشید: وقتی با شما حرف می زنند سعی کنید با گفتن کلماتی مانند\nبله، درست می گید، احساس خود را در مقابل حرف های او نشان دهید..\n\n\n·        \nسعی کنید اسم افرادی که در مراسم های مختلف می بینید، در خاطر خودتان نگه\nدارید. اینطوری دفعه بعد که آنها را ببینید می توانید آشنایی بدهید.\n\n\n·        \nافراد را تحسین کنید و واقعیت را بگویید.\n\n\n·        \nبه خاطر داشته باشید که کاریزماتیک بودن همان چیزی نیست که مردم را خوشحال می کند.\nاینجور افراد در مورد آنچه که دیگران فکر می کنند اهمیتی نمی دهند. آنها فقط خودشان\nجذاب هستند.\n\n\n\n \n\n4.      \nشوخ طبع باشید\n\n\nیک شخص کاریزماتیک بدون اینکه تلاش زیادی کند، می تواند\nمردم را بخنداند. شخصی که هر کس دوست دارد در اطرافش داشته باشد، کسی که با جوک و\nشوخی های بامزه اش شما را سر ذوق می آورد. شما باید قادر\nبه جذب افراد با حس شوخ طبعی خود باشید. در اینجا چگونگی انجام این کار را برایتان\nمی نویسیم:\n\n\n·        \nیاد بگیرید که به خودتان بخندید: با این کار، افراد جذب این اعتماد به نفس شما\nمی شوند که می توانید حتی در موقع اشتباه به خودتان بخندید و اینگونه با شما راحت\nتر خواهند بود. شما باید به اشتباهاتتون آگاه باشید و به مردم اجازه بدهید که با\nشما، به شما بخندند. اینها نشان دهنده شایستگی و کاریزمای شما خواهد بود.\n\n\n·        \nیاد بگیرید که با انواع افراد مختلف شوخی کنید. شما باید به حس شوخ طبعی فرد یا\nگروهی از افرادی که با آنها صحبت می کنید، متصل شوید. اگر با افرادی که حس شوخ طبعی\nو یا کمی تهاجمی دارند صحبت کنید، نترسید. البته وقتی اولین بار است که با کسی یا\nگروهی روبرو می شوید، کمی محتاط باشید چون ممکن است اشتباهتان مشکل ساز شود.\n\n\n·        \nزیاد هم شوخ طبعی نکنید: در هر چیزی باید افراط و تفریط را حفظ کرد، فقط سعی کنید\nجو جمع را از خشکی خارج کنید و به قول معروف یخ جمع را آب کنید.\n\n\n·        \nاگر کسی در جمع هست که با او راحت نیستید می توانید با کمی شوخی و خنده او را\nدست بیندازید تا او را همراه خود کنید.\n\n\n\n \n\n5.      \nجذاب باشید\n\n\nبرای کاریزماتیک بودن نه تنها باید تاثیرگذار، دلفریب و\nشنونده خوبی باشید، بلکه باید بتوانید جذاب باشید و حرفی خاص برای گفتن داشته\nباشید. اینطوری مردم بصورت طبیعی به سمت شما جذب می شوند. این راهکارها را ببینید:\n\n\n\n·        \nهمه کاره باش: یک فرد کاریزماتیک باید بتواند درباره موضوعات مختلف با افراد\nمختلف صحبت کند و موضوعی برای گفتگو پیدا کند. بنابراین باید اهل مطالعه باشید، هر\nروز روزنامه را بخوانید و از موضوع خاصی مانند زبانی خارجی و یا هنر مدرن سر\nدربیاورید. با این روش همیشه موضوعی برای صحبت کردن در جمع خواهید داشت.\n\n\n·        \nبهتر است همیشه مقداری از تاریخ، هنر، سیاست، علم و ادبیات بدانید تا در جمع\nکم نیاورید.\n\n\n·        \nقبل از حرف زدن، فکر کنید: سعی کنید تپق نزنید و اینکار فقط با کتاب خواندن و\nمطالعه کردن بدست می آید.\n\n\n·        \nاحساساتتان را نشان دهید: تحقیقات نشان می دهد افرادی که احساس خودشان را بروز\nمی دهند و در موقع لزوم خنده، گریه، درد و خوشحالی را نشان میدهند بیشتر\nکاریزماتیک هستند.\n\n\n\n\n·        \nصادق باشید: تجربه نشان داده است افراد صادق بیشتر مورد توجه مردم قرار می\nگیرند و افراد با آنها بیشتر گرم می گیرند.\n\n", "post_url_3": "http://sarpida.blog.ir/post/%DA%A9%D8%A7%D8%AF%D9%88%D9%86%D8%AE%D8%B1%DB%8C%D8%AF%DB%8C", "post_title_3": "کادونخریدی؟؟؟", "post_content_3": "وقتی که وقت نداری و کادو هم یادت رفته.\nچی کار می کنی؟\n \n متاسفانه مرورگر شما، قابیلت پخش فایل های صوتی تصویری را در قالب HTML5 دارا نمی باشد.توصیه ما به شما استفاده از مروگرهای رایج و بروزرسانی آن به آخرین نسخه می باشدبا این حال ممکن است مرورگرتان توسط پلاگین خود قابلیت پخش این فایل را برای تان فراهم آورد.\n\n\n\n\n\n", "post_url_4": "http://sarpida.blog.ir/post/15%20Creative%20Ideas%20for%20DIY%20Birthday%20Party%20Decor", "post_title_4": "تزئینات مهمانی تولد", "post_content_4": "\nدر اینجا 15 روش تزئین خانه برای جشن تولد را به شما یاد می\nدهیم. امیدوارم بتوانید با این روش های کم هزینه و زیبا، جشن تولد لذت بخشی برگزار\nکنید و کادو تولد های خوبی در تولد بگیرید.\nدست سازهای رنگی\n\n\nبالای شومینه خانه را با کاغذهای رنگی تزئین کنید. کاغذهای\nرنگی را به شکل های مختلف برش بدهید و همه را از بند باریک یا ربانی آویزان کنید و\nاتاقی زیباتر و شادتر برای جشن تولد آماده کنید.\n\n\n\nآویزهای قیفی شکل\n\n\nهمیشه در تولدها، یک میز پر از خوراکی و تنقلات تولد از دور\nبه همه چشمک می زند، خب چه بهتر که میز خوراکی ها را خیلی خاص دکور کنید. حتما می\nپرسید چطوری؟\nشما می توانید با ترکیبی از کلاه های تولد و توپ های کاغذی تزئینی که روی هم قرار می دهید، یک دکور شبیه به بستنی بسازید و بالای میز تنقلات جشن تولد نصب کنید. حالا تولد شروع میشه و می بینید که چقدر هیجان انگیز می شود.\n\n\n\n\nدکور ظرف شیرینی\n\n\nهیچ تزئینی شگفت انگیزتر از قرار دادن یک ریسه تولد تخته\nسیاه نیست، در کنار شیرینی های رنگی و تازه جشن تولد.\n\n\n\nپشت زمینه رنگی\n\n\nتنها با خرید چند رنگ دستمال ای کاغذی می توانید این دیزاین\nزیبا را داشته باشید. بهتر است اول یک شعار یا جمله که دوست دارید انتخاب کنید و\nبا ترکیبی از دستمال های خرد شده پشت میز کیک تولد قرار دهید. ببینید چقدر شاد می\nشود.\n\n\n\nرو میزی با چوب بستنی\n\n\nاز چوب بستنی هایی که در خانه جمع کردید برای درست کردن یک\nرانر ارزان قیمت و زیبا استفاده کنید. چطوری؟ چوب بستنی ها را در کنار قرار بدهید\nو از پشت با چسب هاب نواری بلند به هم بچسبانید. حالا هر رنگی که دوست دارید و با\nتم تولد جور در می آید به آن بزنید، حتی می توانید با مسواک چندین رنگ مختلف را به\nآن بپاشید تا زیباتر شود. شما حالا یک رانر برای میز شام تولد دارید.\n\n\n\nبالن تولد کاغذی\n\n\nبالن های کاغذی رنگی می تواند دکوری جذاب و شگفت انگیز برای\nتولد شما باشد. به علاوه می توانید با قرار دادن یک شمع وارمری کوچک داخل آن، از\nآن به عنوان فانوس هم در دکور استفاده کنید.\n\n\n\nبالن های پر شده با پولک\n\n\nبادکنک های زیبای تولد را با پولک های رنگی پر کنید و آنها\nرا باد کنید تا تزئین تولد امسالتان خاص تر باشد.\n\n\n\nبطری های  رنگی\n\n\nیک میز دکوری زیبا درست کنید. هر بطری قدیمی که دارید را به\nرنگ های دلخواه رنگ کنید و با گل درون آنها را پر کنید، روی میز بچینید و اتاقی\nزیباتر داشته باشید.\n\n\n\nهدیه به مهمان های افتخاری\n\n\nیک عکس با مزه را درنظر بگیرید که حالت های مختلف صورت را\nداشته باشد و در جشن تولد با چشباندن عکس ها به چوب های کوچک، آنها به مهمان ها\nبدهید تا مانند کارت دعوت در دست بگیرند.\n\n\n\nمیز کیک\n\n\nیک میز در تولد قرار بدهید و از هر مدل بشقاب یا دیسی که در\nخانه دارید روی آن بگذارید و از هر مدل شیرینی و کیکی در آن بچینید و لابلای آنها\nاز شمع و گلدان های مختلف استفاده کنید. این دکور شلوغ و عجیب، توجه همه را در\nتولد جلب می کند.\n\n\n\nبادکنک های غول آسا\n\n\nاز بادکنک های سایز بزرگ استفاده کنید، آنها را با گاز\nهلیوم پر کنید تا در هر جا که نصب می کنید در همان وضعیت قرار بگیرند و با ربان\nهای رنگی که از بادکنک ها آویزان می کنید، یک محیط شاد در خانه درست کنید.\n\n\n\nریسه تزئینی کاپ کیک\n\n\nریسه هایی که آویزهای آن به شکل کاپ کیک تولد هست در بازار\nموجود است، یک ریسه بخرید و اتاق جشن را با آن تزئین کنید.\n\n\n\nتوپ دکوری دیسکو\n\n\nبرای بعضی جشن تولد ها، بخصوص تولدهایی که می خواهید حسابی\nخوش بگذرونید و بزنید و بکوبید، می توانید از توپ های آویز براق مانند دیسکو هم\nاستفاده کنید. این دکور برای تم تولد دیسکو یا تولد گرفتن برای یک بچه 70 ساله\nخیلی مناسب هست.\n\n\n\nگل کاغذی\n\n\nگل طبیعی خیلی زیباست اما هم گران است و هم اینکه مدت کمی\nبرای شما می ماند و زود پژمرده می شود. یک روش ارزان تر برای تولد، تزئین کردن\nاتاق جشن با گل های کاغذی رنگی است.\n\n\n\nریسه کاغذی\n\n\n\n\nاگر شما یک سری کاغذ و مقوای رنگی را به سادگی تا به زنید\nمی توانید اشکال جالبی درست کنید، حالا با وصل کردن این ها به هم یک ریسه رنگی\nبامزه برای تولدتون ساخته اید.\n\n\n", "post_url_5": "http://sarpida.blog.ir/post/Things%20That%20Mean%20More%20to%20Men%20Than%20%22I%20Love%20You%22", "post_title_5": "چگونه همسرمان را عاشق تر کنیم؟", "post_content_5": "چگونه بدون گفتن \"دوستت دارم\" به شوهرمان محبت کنیم؟\n\n\nشاید شنیده باشید که همیشه می گویند، مردها بصری هستند و\nخانم ها کلامی. مردان شروع کننده عشق هستند و خانم ها همیشه رفتارها را با دقت می\nسنجند. مردهای مریخی و زنان ونوسی. از آنجایی که زن و شوهرها در بسیاری از موارد\nبرخلاف همدیگر رفتار می کنند، به سمت یکدیگر کشش و علاقه پیدا می کنند. وقتی شما\nبه آرامی به او لبخندی می زنید، او در جواب می گوید \"دوستت دارم\".\nاما این کلمات تنها کافی نیستند. در این مقاله 10 روشی را که شما  می توانید عشق تان را با روش های دیگری به\nهمسرتان نشان دهید، برایتان بازگو می کنیم.\n\n\n1.      \nتوجه بی وقفه\n\n\nبه گفته مایک، مشاور زناشویی،  وقتی در هنگام شام، شما دائما به گوشی موبایلتان\nتوجه کنید، برای شوهرتان به معنی این است که \" تو برایم مهم نیستی\". این\nبه این دلیل است که مردان در یک زمان فقط می توانند به یک موضوع توجه و تمرکز کنند\nو بقیه موارد را در ذهنشان فیلتر می کنند. در حالیکه خانم های می توانند چند کار\nرا به طور همزمان انجام دهند و در این زمینه واقعا تبحر دارند. مردها دوست دارند\nشما فقط به آنها توجه کنید. این نشان می دهد که مرد ها درحقیقت شما را در الویت\nذهن خود قرار داده اند و دوستتان دارند.\n\n\nپس وقتی شوهرتان با شما صحبت می کند با او ارتباط چشمی\nبرقرار کنید و کاملا به حرف هایش توجه کنید.\n\n\n\n2.      \nغذای مورد علاقه اش را بپزید\n\n\nقدیمی ها راست گفته اند که \" بهترین راه ورود به قلب\nیک مرد، از طریق شکم است\". درست کردن غذایی که شوهرتان دوست دارد بدون اینکه\nاز او بپرسید نشان دهنده شناخت کافی و علاقه ای است که به او دارید. به گفته دکتر\nمایک، زوج هایی که از کوچکترین و جزئی ترین علایق هم اطلاع دارند، ازدواج شاد و با\nنشاطی دارند. حالا ممکن است شوهر شما هرچیزی که شما بپزید را دوست داشته باشد، پس\nبهتر است این بار یک کیک خوشمزه درست کنید. طبق تحقیقات دکتر Hirsch، متخصص علوم\nتغذیه و مزه شناسی، عطرهای شیرین نسبت به دیگر رایحه ها، مردان را جذب می کند و\nعشق و علاقه شان را بیشتر می کند.\n\n\n\n3.      \nلباسی بپوشید که او دوست دارد\n\n\nاینکه به خودتان برسید و لباسی زیبا بپوشید به شوهرتان نشان\nمی دهد که چقدر برایتان همه است که برای او زیبا باشید و اینکه چند سال از\nازدواجتان گذشته، مهم نیست. ذهن مردان همانطور که گفتیم، بصری است و از طریق دیدن\nجذب می شود. طبق تحقیقاتی در دانشگاه روچستر نیویورک، خانم ها در لباس هایی به رنگ\nقرمز جذاب تر و زیباتر به نظر می رسند، پس این رنگ لباس ها را بپوشید.\n\n\n \n  4.      \nبه سلامتی خودتان اهمیت دهید\nدوری از استرس، رژیم غذایی سالم، ورزش کردن، ترک سیگار و رسیدگی\nبه پوستتون بهترین کار برای نشان دادن عشق تان به شوهرتان است. وقتی شما شاد\nباشید، او هم شاد خواهد بود. این نشان می دهد که شما برای یک زندگی طولانی تر در\nکنار شریک زندگی تان، به سلامتی تان اهمیت می دهید.\n\n\n\n5.      \nمشوق او باشید\n\n\nبعضی وقت ها، مردان برای اینکه جذاب تر و با قدرت تر به\nنظر برسند دوست دارند که اندامی ورزیده داشته باشند. پس بگذارید ببینند که شما هم\nدوست دارید به او کمک کنید تا اندامی ورزیده و جذاب داشته باشد. توجه به هیکل و\nتناسب اندام همسرتان نشان می دهد که شما عاشق او هستید. مثلا وقتی درب شیشه مربی را\nنمی توانید باز کنید و شوهرتان با قدرت در یک لحظه درب آن را باز می کند، می خواهد\nقدرتش را نشان دهد و شما هم کیف کردنتان را نشان دهید.\n\n\n\n6.      \nتشویقش کنید تا وقتی را برای خودش اختصاص دهد\n\n\nوقتی که شما وقت هایی را برای خودتان می گذرانید، شوهرتان\nهم حتما دوست دارد زمان هایی برای خودش باشد. او را تشویق کنید که زمان هایی را هم\nبا دوستانش به بازی  بگذراند و یا حتی\nبخوابد. اینطوری همسرتان عشق شما را بیشتر حس می کند.\n\n\n\n7.      \nاز او کمک بگیرید\n\n\nشوهرتان دوست دارد تا به عنوان مهم ترین بخش زندگی تان\nباشد، به علاوه مردان معمولا در مشکلات راه حل های خیلی خوبی ارائه می دهند. مثلا\nاز او بخواهید که به شما راهنمایی کند چگونه از رئیستان افزایش حقوق بخواهید، حالا\nبه راه حل های شوهرتان اعتماد کنید. طبق تحقیقات، وقتی مردان می توانند مشکلی را\nحل کنند، اعتماد به نفس شان بیشتر می شود. راهنمایی گرفتن از شوهرتان به او نشان\nمی دهد که شما به او تکیه کرده اید و عشق شما، اوست.\n\n\n\n8.      \nبرای کارهای کوچک از او تشکر کنید\n\n\nدفعه بعد که شوهرتان بچه ها را به مدرسه رساند یا زباله ها\nرا بیرون گذاشت، از او تشکر کنید. زندگی در حال گذر است و ما یادمان می رود تا حرف\nها و احساساتمان را به هم بروز بدهیم، پس از هم تشکر کنید.\n\n\n\n9.      \nاو را در آغوش بگیرید\n\n\nبه جای اینکه موقع بیرون رفتن خیلی سریع با هم خداحافظی\nکنید، همدیگر را در آغوش بگیرید. در حالیکه خانم ها بیشتر کلامی هستند، مردان\nبیشتر با لمس کردن و در آغوش گرفتن مهر و محبت را نشان می دهند. 7 دقیقه بغل کردن،\nبله دقیقا همین عدد، 7 دقیقه می تواند تاثیر عجیبی بر روابط بگذارد.\n\n\n\n10.   بگذارید آرامش پیدا کند\n\n\nگاهی اوقات مشکلات محل کار یا دعواهای خانوادگی به حدی است\nکه شاید شوهرتان نتواند تحمل کند پس شما جایی را برای او در نظر بگیرید تا بتواند\nاز نظر روحی خود را آرام کند. طبق تحقیقات بهتر است در این موارد به حرف ها و درد\nدل های او گوش دهید بدون اینکه بخواهید مشکل را حل کنید و یا راه حل ارائه دهید.\nاین نشان می دهد که شما فکر نمی کنید او ضعیف است و موقعیتی را فراهم می کنید تا\nحرف هایش برایتان بازگو کند. وقتی که با حال بد و ناراحت به خانه می آید، به او\nاین اطمینان را بدهید که اگر نیاز به حرف زدن دارد، شما آماده شنیدن هستید و اگر\nعلاقه ای به بازگو کردن نداشت، اصرار نکنید.\n\n\n\n\n\nاین 10 روش می تواند یخ خیلی از روابط عاطفی بین زوج ها را\nباز کند.امتحان کنید.\n\n", "post_full_content_3": "", "post_full_content_5": "", "post_full_content_2": "", "post_full_content_1": "", "post_full_content_4": ""}