{"type": "blog", "blog_name": "حال دل", "blog_url": "http://haaledel.blog.ir/", "post_url_1": "http://haaledel.blog.ir/1396/11/01/%D8%AA%D8%B9%D8%B7%DB%8C%D9%84%D8%A7%D8%AA", "post_title_1": "تعطیلات!", "post_content_1": "دوست دارم کیک بپزم، نقاشی کنم، برم درباره کلی چیز مطلب بخونم و کلی آهنگ گوش بدم و سریال ببینم. با مامان طولانی حرف بزنم و بریم گردش. دوست دارم برم خونه عمه و با آترینا بازی کنم. درحال حاضر دوست ندارم به پروژه و تمرین فکر کنم، ولی در نهایت از همه کارهایی که دوست دارم انجام بدم آهنگش رو دارم و از کارهایی که دوست ندارم، همش رو! تموم میشه دیگه؟ تعطیلات بین دو ترمه مثلن. تا چهارم تموم میشه دیگه؟", "post_url_2": "http://haaledel.blog.ir/1396/10/29/%D9%87%D8%B9%DB%8C", "post_title_2": "هعی", "post_content_2": "از بدترین لحظات عالم وقتیه که برای یه کار مهم کلی چیزی تایپ کردی و میپره:((", "post_url_3": "http://haaledel.blog.ir/1396/10/28/%D8%B1%D9%88%D8%B2%D9%86%D8%A7%D9%85%D9%87-%DB%8C-%D8%B4%DB%8C%D8%B4%D9%87-%D8%A7%DB%8C", "post_title_3": "روزنامه‌ی شیشه‌ای", "post_content_3": "\n \nبرای من احمدرضا احمدی از عزیزترین شاعرانی هست که می‌شناسم. اولین بار سال آخر دبیرستان شعر احمدرضا احمدی خواندم. وقتی در کتاب ادبیات اشارکی به سبک \"موج نو\" در شعر فارسی شده بود و بعدتر در یک کتاب کنکوری خواندم از جمله شاعران موج نو احمدرضا احمدیست. نوشته بود موج نو شعریست که فهم آن دشوار است. اینجا بود که علاقمند شدم موج نو بخوانم، شاید در وهله اول همین دشوار بودنش جذبم کرد. کارهای سخت، آدم‌های سخت و هر چیز سختی جذبم می‌کند! سرچ کردم و این، اولین شعری بود که از او خواندم:\nآینه را به تنهایی دوست نداشتم\nآینه را در آینه دوست داشتم\nگفته بودند:\nعمر آفتاب از مهتاب بیشتر است\nآفتاب را در خانه حبس کردم\nدر مهتاب، کنار باغچه‌ی انبوه از ریحان خفتم.\nچیز زیادی نفهمیدم راستش. برای همین شعر کوتاه، یک عالمه سرچ کردم و معنی نمادها در شعر فارسی خواندم. شعرهای ساده‌تر بسیاری دارد البته، اما آنی که به عنوان اولین به پستم خورد جزو سخت‌ها بود، و من چیزهای سخت را دوست دارم!\nاولین کتابی که از او خواندم را از نمایشگاه کتاب خریدم، خیلی اتفاقی، \"ساعت ده صبح بود.\" و فقط همین کتاب می‌داند هر شعرش را چند بار خوانده ام!\nالان هم خیلی جاها را نمی فهمم در شعرهایش. اما دیگر کنکاش نمی‌کنم. می‌خوانم و خودم برای خودم تفسیر می‌کنم و شاید اصلا منظور شاعر آنی نباشد که من برداشت کرده‌ام، اما فلسفه شعر را همین می‌دانم. که هرکس آن چیزی که دوست دارد را می‌فهمد، و چه بسا یک شعر و هزاران برداشت! در غیر این صورت که شعر، شعر نمی‌شود، می‌شود نثر علمی!\nو اما چیزی که بیشتر از همه در شعرهایش جذبم می‌کند، تصویرسازی های زیباییست که معمولا سورئال هستند ولی آنقدر قشنگ و هنرمندانه توصیف می‌شوند که به خودت می‌آیی و می‌بینی انگار تو هم آنجا نشسته بودی وقتی لیوان‌ها و بشقاب‌ها را از خانه بیرون می‌برد و کنار گندم‌ها دفن می‌کرد.\nو صدایش، وقتی شعر خودش را می‌خوانَد:\nدریافت\n متاسفانه مرورگر شما، قابیلت پخش فایل های صوتی تصویری را در قالب HTML5 دارا نمی باشد.توصیه ما به شما استفاده از مروگرهای رایج و بروزرسانی آن به آخرین نسخه می باشدبا این حال ممکن است مرورگرتان توسط پلاگین خود قابلیت پخش این فایل را برای تان فراهم آورد.\nparam name=\"AutoStart\" value=\"False\"\n\n\n\n\nدوستت دارم\nباید در چشمان نگریست\nیا در گوشها گفت؟(هر دو از نظر من!)\nجنبش انگشتانت که بر روی هم انباشته شده بود\nو مروارید چشمانت\nدلیل بود؟\n \nدر عصر یک پاییز\nدر اتوبوس بودیم\nدورمان دیوار شیشه‌ای سبز\nسبزی شیشه‌ها، زرد پاییز را\nسبز خرم کرده بود\nاز سبزی برگ‌ها بهار به اتوبوس نشست\nبیرون خزان در کار بود\nنمیدانستم در بهار درون باید گفت؟\nیا در خزان بیرون؟\n \nمن و بهار پیاده شدیم\nبهار در خیابان محو شد\nپاییز در کنارم راه می‌آمد.\n \n(ار مجموعه شعر \"روزنامه‌ی شیشه‌ای\")\n ", "post_url_4": "http://haaledel.blog.ir/1396/10/20/%D8%A2%D9%87", "post_title_4": "آه", "post_content_4": "این وسط، فقط عذاب وجدان رو کم داشتم. تقصیر من بوده؟ فکر کنم آره. ولی چاره دیگه‌ای هم داشتم؟ میتونم به خاطر ناراحت نشدن دیگران خودمو ناراحت کنم؟ اگه یه مورد باشه که نباید، همین مورده.\nنکنه آهش(ون) منو بگیره؟\nاین فکرا چیه زده به سرم :(\nبیا بگو من مقصر نیستم :(", "post_url_5": "http://haaledel.blog.ir/1396/10/10/%D8%A2%D8%AE%D8%B1-%D8%AF%D8%B3%D8%A7%D9%85%D8%A8%D8%B1", "post_title_5": "آخر دسامبر", "post_content_5": "\n\n\n\n\n\n\t\t\t\t\t\tمتاسفانه مرورگر شما، قابیلت پخش فایل های صوتی تصویری را در قالب HTML5 دارا نمی باشد.\n\t\t\t\t\t\tتوصیه ما به شما استفاده از مروگرهای رایج و بروزرسانی آن به آخرین نسخه می باشد\n\t\t\t\t\t\tبا این حال ممکن است مرورگرتان توسط پلاگین خود قابلیت پخش این فایل را برای تان فراهم آورد.\n\n\n\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\tparam name=\"AutoStart\" value=\"False\"\n\t\t\t\t\t\t\t\n\n\n\n\n\n\n\nدریافت\nاین آهنگ برای من خودِ خودِ آخر دسامبره، حوالی 4 صبح. به طرز جالبی هرسال فقط این موقعا یادش میفتم، وقتی موقع فرجه ها و امتحاناست و معمولا خیلی زود می خوابم و صبح 3 و 4 بیدار میشم. پیدا میکنمش یا بعضا دوباره دانلودش میکنم، و بعد سرمای سر صبح و سکوت و درس، و زمزمه های آروم لئونارد کوهن فقید..\nچقدر ظریف حس‌ها و حال و هوا رو نگه میدارن آهنگ ها.. چقدر قشنگ!"}