{"type": "blog", "blog_name": "روان  و اعصاب", "blog_url": "http://mahdiyehhoseinpoor.blog.ir/", "post_url_1": "http://mahdiyehhoseinpoor.blog.ir/1395/09/06/%D8%B1%D8%A7%D9%87-%D9%87%D8%A7%DB%8C-%D8%AF%D8%B1%D9%85%D8%A7%D9%86-%D8%A7%D9%81%D8%B3%D8%B1%D8%AF%DA%AF%DB%8C", "post_title_1": "راه های درمان افسردگی", "post_content_1": "\n۱_تمرین تمرکز حواس کنید.\nهنگامی که شما افسرده هستید افکار منفی مانند آبی که از سد شکسته‌ای سرایز می‌شود به ذهن شما هجوم می‌آورد. از آن‌جا که نمی‌توانید افکار خود را تحت کنترل درآورید ترس و درماندگی شما را فلج خواهد کرد.\nکتی اسپارک روانشناس طی مطالعه ای که بر روی افراد مبتلا به بیماری اضطراب و افسردگی انجام داد دریافت که مدتیشن و تمرکز حواس با هدفمند کردن و متمرکز کردن ذهن بر روی سوژه‌ای خاص در لحظه باعث الهام و تقویت نگرش مثبت می‌شود و از این‌رو برای آرامش یافتن ذهن این افراد بسیار مفید و کارآمد است.پس بنابراین زمانی که احساس کردید مورد حمله بارش افکار منفی قرار گرفته‌اید بر روی یک تشک راحت با پوزیشن نیلوفر آبی قرار بگیرید و به مدتیشن بپردازید. حالت نیلوفری یا چهارزانوی بالا، شکلی از حالت نشستن است که از سنت مراقبه در هند باستان ریشه می‌گیرد. در این حالت، پاها بر روی ران‌های جهت مخالف قرار داده می‌شوند. این حالت نشستن یک حالت رسمی‌شده در سنت یوگای هندو است. گفته می‌شود که این شکل از نشستن به شکل نیلوفر آبی همانندی دارد. هدف از آن رسیدن به تنفس متناسب با نوع تمرین مراقبه (درون‌پویی) و رسیدن به ثبات جسمانی است.\n۲_بخندید\nخداوند برای غلبه بر مشکلات زندگی ۳ روش را در اختیار انسان قرار داده است: خواب، امید و خنده.\nدر آیین بودا، خنده از اهمیت ویژه‌ای برخوردار است و هر بودایی باید روزانه ۱۵ دقیقه بخندد. در آیین بودا این ۱۵ دقیقه خنده برابر با ۴ ساعت عبادت است! هم‌چنین بعضی از مردم هند، باتوجه به همین نظریه عادت دارند هر روز ابتدا ۳۰ دقیقه بخندند و سپس فعالیت روزانه خود را آغاز کنند. همچنین همه ما می‌دانیم که اگر به مشکلات بخندیم همیشه موضوعی برای خندیدن داریم. دانشمندان اعلام کرده‌اند بهترین راه درمان انواع افسردگی در انسان خندیدن است. این روش درمانی هیچ هزینه‌ای ندارد و همیشه در دسترس است. خندیدن نه تنها برای از بین بردن اندوه مفید است، بلکه مقاومت بدن را در برابر انواع بیماری‌ها افزایش می‌دهددر هنگام بروز علائم افسردگی خود را در معرض شرایط خنده‌آور قرار دهید. تماشای یک فیلم کمدی، خواندن کتاب‌های طنز و ملاقات دوستان شوخ‌طبع می‌تواند بهترین داروی شما باشد. مهم نیست که خنده‌های عمیق شما کودکانه، احمقانه و یا عجیب و غریب قلمداد شود. برای خود یک جیره روزانه خندیدن لحاظ کنید تا از بسیاری از آسیب‌های روحی و روانی دور بمانید.\n۳_خودتون رو محبوس نکنید.\nافسردگی را یک هیولای مخرب تصور کنید که هر روز بر روی شانه شما می‌نشیند و در گوش شما زمرمه می‌کند که در دنیای مملو از تاریکی‌ها و بدی‌ها زندگی می‌کنید. مدام به شما یادآور می‌شود که فرد بی‌ارزشی هستید و سزاوار و شایسته روابط اجتماعی نیستید و منفی‌بافی‌هایی از این قبیل. به حرف او گوش ندهید!\nبه گفته دکتر استفان ایلاردی، روانشناس و نویسنده کتاب «درمان افسردگی» بخشی از بیماری افسردگی انزوای اجتماعی است که خود به عنوان یکی از دلایل اصلی پیشرفت بیماری شمرده می‌شود. ظاهرا خروج از تعاملات اجتماعی واکنش‌هاس استرسی و منفی مغز را افزایش می‌دهد. بنابراین در دوران افسردگی با دوستان و اطرافیان قابل اعتماد خود معاشرت کنید و اجازه دهید که درگذر از این بحران به شما کمک کنند.\n۴_افراد سمی را از زندگی خود دور کنید.\nاما از آن سو هم در نظر داشته باشید که مراوده و وقت گذراندن با کسانی که سعی می‌کنند به شما بقبولانند برای فرار از افسردگی باید آن را نادیده بگیرید هیچ سودی به حال شما ندارد. درست مانند این است که به کسی که سرطان دارد بگوییم تومورهای بدخیم‌ات را کوچک کن یا از کسی که دیابت دارد بخواهیم قند را از خونش خارج کند.به گفته دبورا سرانی نویسنده کتاب زندگی با افسردگی، به عنوان بخشی از نیازهای شما در درمان افسردگی شما باید بیاموزید که افکار منفی را به افکار مثبت تبدیل کنید. بنابراین احاطه شدن شما با افرادی با افکار مثبت و پذیرش نگرش آن‌ها به شما کمک می‌کند که مثبت‌اندیشی را در ذهن خود پرورش دهید و در حقیقت در محیطی شفابخش قرار بگیرید.\n۵_احتیاط در برابر مصرف اعتیاد \nبه عنوان درمان سنتی و گیاهی افسردگی، مصرف گیاه شاه‌دانهو سیلوسایبین (ماده‌ای توهم‌زا است. قارچ‌های سیلوسایبین یا قارچ‌های جادویی حاوی سیلوسایبین هستند که به صورت تفریحی و سنتی مورد استفاده قرار می‌گرفته‌اند) معمول بوده است.اما توجه داشته باشید که هر دوی این مواد پتانسیل تبدیل شدن به ماده مخدر را برای بدن دارند که می‌تواند اثرات روانی بدتری را ایجاد کند.\n۶_مواد غذایی مفید بخورید\nویتامین D می‌تواند افسردگی، زوال عقل و دیابت را کاهش دهد. اما برای درمان افسردگی مصرف مواد مغذی دیگری هم می‌تواند کمک‌کننده باشد که خوشبختانه به صورت روزانه کم و بیش این مواد به بدن ما می‌رسند. موادی نظیر اسیدهای آمینه، فولات، ید، آهن، منیزیم، اسیدهای چرب، امگا ۳، سلنیوم، ویتامین B و روی.و البته در کنار این مواد مفید، مواد غذایی وجود دارد که موجب اختلال در سطح قند خون، سیستم عصبی و یا صدمه به مغز می‌شود که باید از خوردن آن‌ها حتی الامکان اجتناب کرد. موادی نظیر الکل، کافئین، شیرین کننده‌های مصنوعی، روغن هیدروژنه، مواد غذایی فرآوری شده، قند تصفیه شده و غذاهای غنی شده با سدیم.\n۷_طب سوزنی را امتحان کنید\nبا توجه به مطالعه‌ای که در نشریه زنان و مامایی منتشر شده است، طب سوزنی می‌تواند در درمان افسردگس مفید باشد. محققان با انجام طب سوزنی بر روی ۱۵۰ زن باردار توانستند علائم افسردگی را در این افراد تا ۶۳ درصد بهبود بخشند. اگرچه نتیجه‌گیری قطعی در خصوص نقش طب سوزنی بر روی سلامت روح و روان نیاز به تحقیقات بیشتر دارد اما شما هم می‌توانید در حالی که در انتظار اثبات قطعی اثرات طب سوزنی هستید از عملکرد مثبت آن بهره‌مند شوید.\n۷_ورزش کنید\nگرچه افسردگی تمام انرژی شما را می‌گیرد، اما ورزش کردن (هرچند با وجود افسردگی کار ساده‌ای نیست) به اندازه داروهای ضدافسردگی یا حتی بیشتر از آن‌ها مفید است.\nدر مطالعه دکتر وایلس ۱۱۵۰ مرد انگلیسی میانسال طی ۱۰ سال مورد بررسی قرار گرفتند و نتیجه تحقیق حاکی از آن بود مردانی که ورزش منظم دارند یک چهارم کمتر از سایرین به حالت افسردگی دچار می شوند. فعالیت بدنی به عنوان راهی برای کسب تناسب اندام و رفع فشار خون بالا، دیابت، چاقی و دیگر بیماری ها هواداران خود را دارد. تحقیقات در حال گسترش نشان می دهد که فعالیت جسمی می تواند سبب تخفیف نشانه های برخی اختلالات روانی مثل اضطراب و افسردگی و مانع عود بعد از درمان شود. به گزارش سایت سایکولوژی مترز، یک گروه تحقیقاتی از دانشگاه پنی مک کولاگ دریافته‌اند که ورزش هم در مدت کوتاه و هم در طولانی مدت یک داروی ضدافسردگی مفید است. ورزش در امر کاهش افسردگی بیشترین تاثیر را در افرادی داشته که از فعالیت بدنی بیشتری برخوردارند و هم‌چنین با این که در همه طبقات سنی به میزان قابل ملاحظه ای از افسردگی می‌کاهد، هر چه بر سن افراد افزوده شود، کاهش افسردگی در اثر آن بیشتر استورزش برای هر دو جنس زنان و مردان سودمند است و پیاده‌روی و دویدن آرام بیش از سایر انواع حرکات ورزشی در کاهش افسردگی موثرند. هر چه مدت برنامه ورزشی و تعداد جلسات آن بیشتر باشد، تاثیر آن در کاهش افسردگی بیشتر است. موثرترین و بهترین روش درمان افسردگی همراه ساختن روان درمانی و ورزش است. بنابراین متخصصان، ورزش را به عنوان بخشی از برنامه درمان افسردگی به بیماران توصیه می‌کنند.\nانجام مرتب و منظم تمرینات ورزشی با شدت و ریتم مناسب باعث بالا رفتن سطح آمادگی جسمانی و در نتیجه توانا شدن قلب و عروق شما می‌شود که خود باعث کاهش پاسخ به استرس های قلبی- عروقی شده و پاسخ های هیجانی و روانی شما را نسبت به استرس نیز کاهش می‌دهد. به عبارتی با ایجاد و توانایی فیزیکی و بدنی به وسیله تمرینات ورزشی این تفکر مثبت که «من قوی هستم و در مقابل سختی‌ها و مشکلات مقاوم شده‌ام» قوت گرفته و از لحاظ روانی نیز شما را در موقعیت خوبی برای مواجهه و مقابله با استرس قرار می‌دهد که خود، واکنش‌های فیزیولوژیک مثبتی را در پی خواهد داشت.\n۹_باغبانی کنید.\nدست به کار شوید. هر چند که با زندگی‌های امروزی امکان باغبانی در حیاط‌های با صفا و باغچه‌های زیبا برای همه افراد میسر نیست اما پرورش گل و گیاه در آپارتمان هم می‌تواند تاثیر مثبت خود را داشته باشد. حتی می‌توانید بخش کوچکی از مواد غذایی خود را در گلدان‌های خانگی پرورش دهید و علاوه بر بهره‌گیری از انرژی مثبت باغبانی، غذایی سالم را نوش جان کنید.نگران نباشید که در باغبانی مهارتی ندارید همین که بتوانید به عنوان سرگرمی به این کار بپردازید کافی است. در نظرسنجی که اخیرا انجام شده است میزان شادی و رضایت از زندگی باغبانان از افرادی که باغبانی نمی‌کنند به طرز قابل ملاحظه‌ای بیشتر است.\n۱۰_در انجام امور داوطلبانه بر اساس باور ها و اعتقاد های خود پیشقدم شوید.\nدر پاره‌ای شرایط صحبت با آشنایان در زمینه افسردگی کافی نیست. احساس می‌کنید که باید به سراغ حلقه یزرگتری از افراد (دوستان، همکاران و …) بروید. این نشانه خوبی است.\nدر چنین حالی سعی کنید به سراغ سازمان‌هایی بروید که هدف و شعارشان به دلتان مینشیند. به صورت داوطلبانه برای آن ها کار کنید. کسی چه می داند، شاید بتوانید از این طریق نشانه‌های افسردگی را از خودتان دور کرده، سلامتی‌تان را بهبود دهید و ریسک «مرگ» را تا ۲۲ درصد کم کنید! به هر حال دست از مبارزه بر ندارید.\nنکته مهم: ممکن است مجبور شوید تا آخر عمرتان با آن بجنگید. چرا که عادت و شیوه افسردگی این است رد شما را بگیرد و به شما بچسبد و هرجای خانه که میروید و درست لحظه ای که انتظارش را ندارید، بر سر و صورت شما بکوبد. با همه این ها اگر بتوانید با تکنیک هایی که اشاره کردیم، با آن کنار بیایید شما هم می توانید در هر برخورد بر سرش بکوبید و شکستش دهید.", "post_url_2": "http://mahdiyehhoseinpoor.blog.ir/1395/09/04/%D8%A7%D9%81%D8%B3%D8%B1%D8%AF%DA%AF%DB%8C-%DA%86%DB%8C%D8%B3%D8%AA", "post_title_2": "افسردگی چیست؟", "post_content_2": "\nافسردگی توانایی فرد را در عملکرد، تفکر و احساس تحت تاثیر قرار می دهد و اغلب توسط احساس عدم کنترل وقایع و پیامدهای مهم در زندگی شخص، به وجود می آید و سوگیری خود فرد نیز در آن نقش مهمی ایفا می کند.\nیکی از مشکلات روحی و روانی که گاهی انسانها به آن دچار می شوند افسردگی است. افسردگی (depressive) نوعی اختلال روانی است که در آن خلق شخص آشفته می شود. اصطلاح افسردگی اغلب برای بیان اندوه عمیق به کار می رود. این بیماری با ناامیدی، بدبینی و بی انگیزگی نسبت به زندگی ظاهر می شود. این عارضه روانی هم زمینه ارثی دارد و هم عوامل محیطی در ایجاد آن موثرند. مکانیسم ایجاد آن به طور کامل روشن نشده است، اما احتمالا به افزایش یا کاهش مواد شیمیایی خاصی به نام \"نو رو ترانستیرها\" درسیستم اعصاب و به طور خاص در مغز مربوط می شود.", "post_url_3": "http://mahdiyehhoseinpoor.blog.ir/1395/09/04/Ravan.varzesh.com", "post_title_3": "روانشناسی ورزش چیست؟", "post_content_3": "\n\n\n \nروان‌شناسی ورزش، محدوده‌ای از موضوعات شامل «انگیزه پایداری و موفقیت، ملاحظات روان‌شناختی در صدمات ورزشی و توان‌بخشی، روش‌های مشاوره با ورزشکاران، ارزیابی استعدادها، پیگیری تمرینات، خودباوری برای موفقیت، مهارت ورزشی، ورزش جوانان و روش‌های بالا بردن کارایی و خود تنظیمی» را در بر می‌گیرد...\n \n\n \n", "post_url_4": "http://mahdiyehhoseinpoor.blog.ir/1395/09/04/Raven.com", "post_title_4": "روانشناسی چیست؟", "post_content_4": "\nروان شناسی عبارت است از مطالعه و شناخت علمی چگونگی و چرایی ابعاد مختلف رفتار موجود زنده، به ویژه انسان. در این تعریف بیشترین توجه به رفتار و جنبه های مختلف آن است. به دیگر سخن، به یک معنا می توان روان شناسی را رفتار شناسی نامید، چرا که موضوع اصلی روان شناسی به عنوان یک علم رفتاری ، مطالعه فعالیت ها و واکنش های حیوان وانسان در شرایط و موقیعت های مختلف است.\nو اما منظور از \" رفتار\" آن دسته از حالت ها، عادت ها، فعالیت ها، کنش ها و واکنش های نسبتاً پایداری است که از انسان سر می زند و همواره قابل مشاهده، اندازه گیری ، ارزیابی و پیش بینی است.", "post_url_5": "http://mahdiyehhoseinpoor.blog.ir/1395/09/04/Ravan.com", "post_title_5": "سلامت روان", "post_content_5": "\nسلامت روان شامل سلامت عاطفی، روانی و اجتماعی است و تاثیر آن بر چگونگی تفکر، احساس وعمل فرد می باشد . همچنین سلامت روان است که تعیین می کند ما چگونه استرس را اداره کرده و درارتباط با دیگران و انتخاب هایمان کمک می کند. سلامت روان در هر مرحله از زندگی مهم است، از دوران کودکی و نوجوانی تا بزرگسالی.\n\nسازمان جهانی بهداشت که هدف خود را دستیابی به عالی‌ ترین سطح ممکن بهداشت برای همه مردم تعیین کرده، در اساسنامه خود در تعریف سلامت می‌گوید : منظور از سلامت، حالت رفاه کامل جسمانی، روانی و اجتماعی است، نه صرفا فقدان بیماری.\n\n \n\n بر اساس این تعریف، فردی دارای سلامت روان است که:  توانمندی‌های خود را بشناسد و توانایی مقابله با استرس‌های روزمره را داشته باشد و به شکل مفید و موثری در جامعه مشارکت و فعالیت داشته باشد. \n\n \n\nهرچند بر اساس تعریف سازمان جهانی بهداشت، منظور از سلامت فقط بیمار نبودن نیست، اما هیچ راهکاری درباره اینکه چگونه می توان در تمام زمینه‌های جسمانی، روانی و اجتماعی رفاه را به دست آورد، ارائه نشده است .البته پژوهشگران و محققان در هر دو میدان،  یعنی بهداشت جسم و بهداشت روان، گام‌های جدی برداشته‌اند.\n\nاگر بخواهیم تعریفی سخت‌ گیرانه برای روان سالم مطرح کنیم باید فردی را در نظر بگیریم که از هر نظر هیچ‌ گونه مشکلی نداشته باشد و در شرایطی هم که در معرض استرس‌های گوناگون قرار می‌گیرد حتی به‌ طور موقت، دچار مشکل نشود.\n\nچنین افرادی علاوه بر اینکه از کیفیت زندگی خوبی برخوردارند و به خوبی زندگی می‌کنند، باید به سایر افراد در داشتن زندگی خوب کمک ‌کنند، در حالی که در جامعه امروزی، کمتر کسی را می‌توان یافت که با این تعریف، روان سالمی داشته باشد. بیشتر افراد در برخورد با مسایل روزمره زندگی، علاوه بر اینکه مشکلاتی با شدت‌های مختلف را تجربه می‌کنند، دچار استرس‌ نیز می‌شوند. برخی از این مشکلات، زود گذر هستند و برخی نقشی ماندگارتر دارند.\n\nدر طول این دوره از زندگی شما، اگر دچار مشکلات روانی شوید، تفکر ، خلق و خو و رفتار شما را می تواند تحت تاثیر قرار دهد.\n\nعوامل بسیاری در مشکلات روحی و روانی موثرند از جمله:\n\n• عوامل بیولوژیکی، مانند ژن ها یا مواد شیمیایی مغز\n\n• تجربه های زندگی از جمله تروما\n\n• سابقه خانوادگی مشکلات روحی و روانی\n\n\n\n\nمشکلات روحی و روانی رایج اند، اما کمک برای بهبود آن ها نیز در دسترس است. افراد مبتلا به مشکلات روحی و روانی می توانند بهتر و در بسیاری از موارد کاملا بهبو\nسلامت روان شامل سلامت عاطفی، روانی و اجتماعی است و تاثیر آن بر چگونگی تفکر، احساس وعمل فرد می باشد . همچنین سلامت روان است که تعیین می کند ما چگونه استرس را اداره کرده و درارتباط با دیگران و انتخاب هایمان کمک می کند. سلامت روان در هر مرحله از زندگی مهم است، از دوران کودکی و نوجوانی تا بزرگسالی.\n\nسازمان جهانی بهداشت که هدف خود را دستیابی به عالی‌ ترین سطح ممکن بهداشت برای همه مردم تعیین کرده، در اساسنامه خود در تعریف سلامت می‌گوید : منظور از سلامت، حالت رفاه کامل جسمانی، روانی و اجتماعی است، نه صرفا فقدان بیماری.\n\n \n\n بر اساس این تعریف، فردی دارای سلامت روان است که:  توانمندی‌های خود را بشناسد و توانایی مقابله با استرس‌های روزمره را داشته باشد و به شکل مفید و موثری در جامعه مشارکت و فعالیت داشته باشد. \n\n \n\nهرچند بر اساس تعریف سازمان جهانی بهداشت، منظور از سلامت فقط بیمار نبودن نیست، اما هیچ راهکاری درباره اینکه چگونه می توان در تمام زمینه‌های جسمانی، روانی و اجتماعی رفاه را به دست آورد، ارائه نشده است .البته پژوهشگران و محققان در هر دو میدان،  یعنی بهداشت جسم و بهداشت روان، گام‌های جدی برداشته‌اند.\n\nاگر بخواهیم تعریفی سخت‌ گیرانه برای روان سالم مطرح کنیم باید فردی را در نظر بگیریم که از هر نظر هیچ‌ گونه مشکلی نداشته باشد و در شرایطی هم که در معرض استرس‌های گوناگون قرار می‌گیرد حتی به‌ طور موقت، دچار مشکل نشود.\n\nچنین افرادی علاوه بر اینکه از کیفیت زندگی خوبی برخوردارند و به خوبی زندگی می‌کنند، باید به سایر افراد در داشتن زندگی خوب کمک ‌کنند، در حالی که در جامعه امروزی، کمتر کسی را می‌توان یافت که با این تعریف، روان سالمی داشته باشد. بیشتر افراد در برخورد با مسایل روزمره زندگی، علاوه بر اینکه مشکلاتی با شدت‌های مختلف را تجربه می‌کنند، دچار استرس‌ نیز می‌شوند. برخی از این مشکلات، زود گذر هستند و برخی نقشی ماندگارتر دارند.\n\nدر طول این دوره از زندگی شما، اگر دچار مشکلات روانی شوید، تفکر ، خلق و خو و رفتار شما را می تواند تحت تاثیر قرار دهد.\n\nعوامل بسیاری در مشکلات روحی و روانی موثرند از جمله:\n\n• عوامل بیولوژیکی، مانند ژن ها یا مواد شیمیایی مغز\n\n• تجربه های زندگی از جمله تروما\n\n• سابقه خانوادگی مشکلات روحی و روانی\n\nمشکلات روحی و روانی رایج اند، اما کمک برای بهبود آن ها نیز در دسترس است. افراد مبتلا به مشکلات روحی و روانی می توانند بهتر و در بسیاری از موارد کاملا بهبود یابند", "post_full_content_5": "\nسلامت روان\n\n\n\n\nسلامت روان شامل سلامت عاطفی، روانی و اجتماعی است و تاثیر آن بر چگونگی تفکر، احساس وعمل فرد می باشد . همچنین سلامت روان است که تعیین می کند ما چگونه استرس را اداره کرده و درارتباط با دیگران و انتخاب هایمان کمک می کند. سلامت روان در هر مرحله از زندگی مهم است، از دوران کودکی و نوجوانی تا بزرگسالی.\n\nسازمان جهانی بهداشت که هدف خود را دستیابی به عالی‌ ترین سطح ممکن بهداشت برای همه مردم تعیین کرده، در اساسنامه خود در تعریف سلامت می‌گوید : منظور از سلامت، حالت رفاه کامل جسمانی، روانی و اجتماعی است، نه صرفا فقدان بیماری.\n\n \n\n بر اساس این تعریف، فردی دارای سلامت روان است که:  توانمندی‌های خود را بشناسد و توانایی مقابله با استرس‌های روزمره را داشته باشد و به شکل مفید و موثری در جامعه مشارکت و فعالیت داشته باشد. \n\n \n\nهرچند بر اساس تعریف سازمان جهانی بهداشت، منظور از سلامت فقط بیمار نبودن نیست، اما هیچ راهکاری درباره اینکه چگونه می توان در تمام زمینه‌های جسمانی، روانی و اجتماعی رفاه را به دست آورد، ارائه نشده است .البته پژوهشگران و محققان در هر دو میدان،  یعنی بهداشت جسم و بهداشت روان، گام‌های جدی برداشته‌اند.\n\nاگر بخواهیم تعریفی سخت‌ گیرانه برای روان سالم مطرح کنیم باید فردی را در نظر بگیریم که از هر نظر هیچ‌ گونه مشکلی نداشته باشد و در شرایطی هم که در معرض استرس‌های گوناگون قرار می‌گیرد حتی به‌ طور موقت، دچار مشکل نشود.\n\nچنین افرادی علاوه بر اینکه از کیفیت زندگی خوبی برخوردارند و به خوبی زندگی می‌کنند، باید به سایر افراد در داشتن زندگی خوب کمک ‌کنند، در حالی که در جامعه امروزی، کمتر کسی را می‌توان یافت که با این تعریف، روان سالمی داشته باشد. بیشتر افراد در برخورد با مسایل روزمره زندگی، علاوه بر اینکه مشکلاتی با شدت‌های مختلف را تجربه می‌کنند، دچار استرس‌ نیز می‌شوند. برخی از این مشکلات، زود گذر هستند و برخی نقشی ماندگارتر دارند.\n\nدر طول این دوره از زندگی شما، اگر دچار مشکلات روانی شوید، تفکر ، خلق و خو و رفتار شما را می تواند تحت تاثیر قرار دهد.\n\nعوامل بسیاری در مشکلات روحی و روانی موثرند از جمله:\n\n• عوامل بیولوژیکی، مانند ژن ها یا مواد شیمیایی مغز\n\n• تجربه های زندگی از جمله تروما\n\n• سابقه خانوادگی مشکلات روحی و روانی\n\n\n\n\nمشکلات روحی و روانی رایج اند، اما کمک برای بهبود آن ها نیز در دسترس است. افراد مبتلا به مشکلات روحی و روانی می توانند بهتر و در بسیاری از موارد کاملا بهبو\nسلامت روان شامل سلامت عاطفی، روانی و اجتماعی است و تاثیر آن بر چگونگی تفکر، احساس وعمل فرد می باشد . همچنین سلامت روان است که تعیین می کند ما چگونه استرس را اداره کرده و درارتباط با دیگران و انتخاب هایمان کمک می کند. سلامت روان در هر مرحله از زندگی مهم است، از دوران کودکی و نوجوانی تا بزرگسالی.\n\nسازمان جهانی بهداشت که هدف خود را دستیابی به عالی‌ ترین سطح ممکن بهداشت برای همه مردم تعیین کرده، در اساسنامه خود در تعریف سلامت می‌گوید : منظور از سلامت، حالت رفاه کامل جسمانی، روانی و اجتماعی است، نه صرفا فقدان بیماری.\n\n \n\n بر اساس این تعریف، فردی دارای سلامت روان است که:  توانمندی‌های خود را بشناسد و توانایی مقابله با استرس‌های روزمره را داشته باشد و به شکل مفید و موثری در جامعه مشارکت و فعالیت داشته باشد. \n\n \n\nهرچند بر اساس تعریف سازمان جهانی بهداشت، منظور از سلامت فقط بیمار نبودن نیست، اما هیچ راهکاری درباره اینکه چگونه می توان در تمام زمینه‌های جسمانی، روانی و اجتماعی رفاه را به دست آورد، ارائه نشده است .البته پژوهشگران و محققان در هر دو میدان،  یعنی بهداشت جسم و بهداشت روان، گام‌های جدی برداشته‌اند.\n\nاگر بخواهیم تعریفی سخت‌ گیرانه برای روان سالم مطرح کنیم باید فردی را در نظر بگیریم که از هر نظر هیچ‌ گونه مشکلی نداشته باشد و در شرایطی هم که در معرض استرس‌های گوناگون قرار می‌گیرد حتی به‌ طور موقت، دچار مشکل نشود.\n\nچنین افرادی علاوه بر اینکه از کیفیت زندگی خوبی برخوردارند و به خوبی زندگی می‌کنند، باید به سایر افراد در داشتن زندگی خوب کمک ‌کنند، در حالی که در جامعه امروزی، کمتر کسی را می‌توان یافت که با این تعریف، روان سالمی داشته باشد. بیشتر افراد در برخورد با مسایل روزمره زندگی، علاوه بر اینکه مشکلاتی با شدت‌های مختلف را تجربه می‌کنند، دچار استرس‌ نیز می‌شوند. برخی از این مشکلات، زود گذر هستند و برخی نقشی ماندگارتر دارند.\n\nدر طول این دوره از زندگی شما، اگر دچار مشکلات روانی شوید، تفکر ، خلق و خو و رفتار شما را می تواند تحت تاثیر قرار دهد.\n\nعوامل بسیاری در مشکلات روحی و روانی موثرند از جمله:\n\n• عوامل بیولوژیکی، مانند ژن ها یا مواد شیمیایی مغز\n\n• تجربه های زندگی از جمله تروما\n\n• سابقه خانوادگی مشکلات روحی و روانی\n\nمشکلات روحی و روانی رایج اند، اما کمک برای بهبود آن ها نیز در دسترس است. افراد مبتلا به مشکلات روحی و روانی می توانند بهتر و در بسیاری از موارد کاملا بهبود یابند\n\n", "post_full_content_4": "\nروانشناسی چیست؟\n\n\n\n\nروان شناسی عبارت است از مطالعه و شناخت علمی چگونگی و چرایی ابعاد مختلف رفتار موجود زنده، به ویژه انسان. در این تعریف بیشترین توجه به رفتار و جنبه های مختلف آن است. به دیگر سخن، به یک معنا می توان روان شناسی را رفتار شناسی نامید، چرا که موضوع اصلی روان شناسی به عنوان یک علم رفتاری ، مطالعه فعالیت ها و واکنش های حیوان وانسان در شرایط و موقیعت های مختلف است.\nو اما منظور از \" رفتار\" آن دسته از حالت ها، عادت ها، فعالیت ها، کنش ها و واکنش های نسبتاً پایداری است که از انسان سر می زند و همواره قابل مشاهده، اندازه گیری ، ارزیابی و پیش بینی است.\n\n", "post_full_content_3": "\nروانشناسی ورزش چیست؟\n\n\n\n\n\n\n \nروان‌شناسی ورزش، محدوده‌ای از موضوعات شامل «انگیزه پایداری و موفقیت، ملاحظات روان‌شناختی در صدمات ورزشی و توان‌بخشی، روش‌های مشاوره با ورزشکاران، ارزیابی استعدادها، پیگیری تمرینات، خودباوری برای موفقیت، مهارت ورزشی، ورزش جوانان و روش‌های بالا بردن کارایی و خود تنظیمی» را در بر می‌گیرد...\n \n\n \n\n\n", "post_full_content_1": "\nراه های درمان افسردگی\n\n\n\n\n۱_تمرین تمرکز حواس کنید.\nهنگامی که شما افسرده هستید افکار منفی مانند آبی که از سد شکسته‌ای سرایز می‌شود به ذهن شما هجوم می‌آورد. از آن‌جا که نمی‌توانید افکار خود را تحت کنترل درآورید ترس و درماندگی شما را فلج خواهد کرد.\nکتی اسپارک روانشناس طی مطالعه ای که بر روی افراد مبتلا به بیماری اضطراب و افسردگی انجام داد دریافت که مدتیشن و تمرکز حواس با هدفمند کردن و متمرکز کردن ذهن بر روی سوژه‌ای خاص در لحظه باعث الهام و تقویت نگرش مثبت می‌شود و از این‌رو برای آرامش یافتن ذهن این افراد بسیار مفید و کارآمد است.پس بنابراین زمانی که احساس کردید مورد حمله بارش افکار منفی قرار گرفته‌اید بر روی یک تشک راحت با پوزیشن نیلوفر آبی قرار بگیرید و به مدتیشن بپردازید. حالت نیلوفری یا چهارزانوی بالا، شکلی از حالت نشستن است که از سنت مراقبه در هند باستان ریشه می‌گیرد. در این حالت، پاها بر روی ران‌های جهت مخالف قرار داده می‌شوند. این حالت نشستن یک حالت رسمی‌شده در سنت یوگای هندو است. گفته می‌شود که این شکل از نشستن به شکل نیلوفر آبی همانندی دارد. هدف از آن رسیدن به تنفس متناسب با نوع تمرین مراقبه (درون‌پویی) و رسیدن به ثبات جسمانی است.\n۲_بخندید\nخداوند برای غلبه بر مشکلات زندگی ۳ روش را در اختیار انسان قرار داده است: خواب، امید و خنده.\nدر آیین بودا، خنده از اهمیت ویژه‌ای برخوردار است و هر بودایی باید روزانه ۱۵ دقیقه بخندد. در آیین بودا این ۱۵ دقیقه خنده برابر با ۴ ساعت عبادت است! هم‌چنین بعضی از مردم هند، باتوجه به همین نظریه عادت دارند هر روز ابتدا ۳۰ دقیقه بخندند و سپس فعالیت روزانه خود را آغاز کنند. همچنین همه ما می‌دانیم که اگر به مشکلات بخندیم همیشه موضوعی برای خندیدن داریم. دانشمندان اعلام کرده‌اند بهترین راه درمان انواع افسردگی در انسان خندیدن است. این روش درمانی هیچ هزینه‌ای ندارد و همیشه در دسترس است. خندیدن نه تنها برای از بین بردن اندوه مفید است، بلکه مقاومت بدن را در برابر انواع بیماری‌ها افزایش می‌دهددر هنگام بروز علائم افسردگی خود را در معرض شرایط خنده‌آور قرار دهید. تماشای یک فیلم کمدی، خواندن کتاب‌های طنز و ملاقات دوستان شوخ‌طبع می‌تواند بهترین داروی شما باشد. مهم نیست که خنده‌های عمیق شما کودکانه، احمقانه و یا عجیب و غریب قلمداد شود. برای خود یک جیره روزانه خندیدن لحاظ کنید تا از بسیاری از آسیب‌های روحی و روانی دور بمانید.\n۳_خودتون رو محبوس نکنید.\nافسردگی را یک هیولای مخرب تصور کنید که هر روز بر روی شانه شما می‌نشیند و در گوش شما زمرمه می‌کند که در دنیای مملو از تاریکی‌ها و بدی‌ها زندگی می‌کنید. مدام به شما یادآور می‌شود که فرد بی‌ارزشی هستید و سزاوار و شایسته روابط اجتماعی نیستید و منفی‌بافی‌هایی از این قبیل. به حرف او گوش ندهید!\nبه گفته دکتر استفان ایلاردی، روانشناس و نویسنده کتاب «درمان افسردگی» بخشی از بیماری افسردگی انزوای اجتماعی است که خود به عنوان یکی از دلایل اصلی پیشرفت بیماری شمرده می‌شود. ظاهرا خروج از تعاملات اجتماعی واکنش‌هاس استرسی و منفی مغز را افزایش می‌دهد. بنابراین در دوران افسردگی با دوستان و اطرافیان قابل اعتماد خود معاشرت کنید و اجازه دهید که درگذر از این بحران به شما کمک کنند.\n۴_افراد سمی را از زندگی خود دور کنید.\nاما از آن سو هم در نظر داشته باشید که مراوده و وقت گذراندن با کسانی که سعی می‌کنند به شما بقبولانند برای فرار از افسردگی باید آن را نادیده بگیرید هیچ سودی به حال شما ندارد. درست مانند این است که به کسی که سرطان دارد بگوییم تومورهای بدخیم‌ات را کوچک کن یا از کسی که دیابت دارد بخواهیم قند را از خونش خارج کند.به گفته دبورا سرانی نویسنده کتاب زندگی با افسردگی، به عنوان بخشی از نیازهای شما در درمان افسردگی شما باید بیاموزید که افکار منفی را به افکار مثبت تبدیل کنید. بنابراین احاطه شدن شما با افرادی با افکار مثبت و پذیرش نگرش آن‌ها به شما کمک می‌کند که مثبت‌اندیشی را در ذهن خود پرورش دهید و در حقیقت در محیطی شفابخش قرار بگیرید.\n۵_احتیاط در برابر مصرف اعتیاد \nبه عنوان درمان سنتی و گیاهی افسردگی، مصرف گیاه شاه‌دانهو سیلوسایبین (ماده‌ای توهم‌زا است. قارچ‌های سیلوسایبین یا قارچ‌های جادویی حاوی سیلوسایبین هستند که به صورت تفریحی و سنتی مورد استفاده قرار می‌گرفته‌اند) معمول بوده است.اما توجه داشته باشید که هر دوی این مواد پتانسیل تبدیل شدن به ماده مخدر را برای بدن دارند که می‌تواند اثرات روانی بدتری را ایجاد کند.\n۶_مواد غذایی مفید بخورید\nویتامین D می‌تواند افسردگی، زوال عقل و دیابت را کاهش دهد. اما برای درمان افسردگی مصرف مواد مغذی دیگری هم می‌تواند کمک‌کننده باشد که خوشبختانه به صورت روزانه کم و بیش این مواد به بدن ما می‌رسند. موادی نظیر اسیدهای آمینه، فولات، ید، آهن، منیزیم، اسیدهای چرب، امگا ۳، سلنیوم، ویتامین B و روی.و البته در کنار این مواد مفید، مواد غذایی وجود دارد که موجب اختلال در سطح قند خون، سیستم عصبی و یا صدمه به مغز می‌شود که باید از خوردن آن‌ها حتی الامکان اجتناب کرد. موادی نظیر الکل، کافئین، شیرین کننده‌های مصنوعی، روغن هیدروژنه، مواد غذایی فرآوری شده، قند تصفیه شده و غذاهای غنی شده با سدیم.\n۷_طب سوزنی را امتحان کنید\nبا توجه به مطالعه‌ای که در نشریه زنان و مامایی منتشر شده است، طب سوزنی می‌تواند در درمان افسردگس مفید باشد. محققان با انجام طب سوزنی بر روی ۱۵۰ زن باردار توانستند علائم افسردگی را در این افراد تا ۶۳ درصد بهبود بخشند. اگرچه نتیجه‌گیری قطعی در خصوص نقش طب سوزنی بر روی سلامت روح و روان نیاز به تحقیقات بیشتر دارد اما شما هم می‌توانید در حالی که در انتظار اثبات قطعی اثرات طب سوزنی هستید از عملکرد مثبت آن بهره‌مند شوید.\n۷_ورزش کنید\nگرچه افسردگی تمام انرژی شما را می‌گیرد، اما ورزش کردن (هرچند با وجود افسردگی کار ساده‌ای نیست) به اندازه داروهای ضدافسردگی یا حتی بیشتر از آن‌ها مفید است.\nدر مطالعه دکتر وایلس ۱۱۵۰ مرد انگلیسی میانسال طی ۱۰ سال مورد بررسی قرار گرفتند و نتیجه تحقیق حاکی از آن بود مردانی که ورزش منظم دارند یک چهارم کمتر از سایرین به حالت افسردگی دچار می شوند. فعالیت بدنی به عنوان راهی برای کسب تناسب اندام و رفع فشار خون بالا، دیابت، چاقی و دیگر بیماری ها هواداران خود را دارد. تحقیقات در حال گسترش نشان می دهد که فعالیت جسمی می تواند سبب تخفیف نشانه های برخی اختلالات روانی مثل اضطراب و افسردگی و مانع عود بعد از درمان شود. به گزارش سایت سایکولوژی مترز، یک گروه تحقیقاتی از دانشگاه پنی مک کولاگ دریافته‌اند که ورزش هم در مدت کوتاه و هم در طولانی مدت یک داروی ضدافسردگی مفید است. ورزش در امر کاهش افسردگی بیشترین تاثیر را در افرادی داشته که از فعالیت بدنی بیشتری برخوردارند و هم‌چنین با این که در همه طبقات سنی به میزان قابل ملاحظه ای از افسردگی می‌کاهد، هر چه بر سن افراد افزوده شود، کاهش افسردگی در اثر آن بیشتر استورزش برای هر دو جنس زنان و مردان سودمند است و پیاده‌روی و دویدن آرام بیش از سایر انواع حرکات ورزشی در کاهش افسردگی موثرند. هر چه مدت برنامه ورزشی و تعداد جلسات آن بیشتر باشد، تاثیر آن در کاهش افسردگی بیشتر است. موثرترین و بهترین روش درمان افسردگی همراه ساختن روان درمانی و ورزش است. بنابراین متخصصان، ورزش را به عنوان بخشی از برنامه درمان افسردگی به بیماران توصیه می‌کنند.\nانجام مرتب و منظم تمرینات ورزشی با شدت و ریتم مناسب باعث بالا رفتن سطح آمادگی جسمانی و در نتیجه توانا شدن قلب و عروق شما می‌شود که خود باعث کاهش پاسخ به استرس های قلبی- عروقی شده و پاسخ های هیجانی و روانی شما را نسبت به استرس نیز کاهش می‌دهد. به عبارتی با ایجاد و توانایی فیزیکی و بدنی به وسیله تمرینات ورزشی این تفکر مثبت که «من قوی هستم و در مقابل سختی‌ها و مشکلات مقاوم شده‌ام» قوت گرفته و از لحاظ روانی نیز شما را در موقعیت خوبی برای مواجهه و مقابله با استرس قرار می‌دهد که خود، واکنش‌های فیزیولوژیک مثبتی را در پی خواهد داشت.\n۹_باغبانی کنید.\nدست به کار شوید. هر چند که با زندگی‌های امروزی امکان باغبانی در حیاط‌های با صفا و باغچه‌های زیبا برای همه افراد میسر نیست اما پرورش گل و گیاه در آپارتمان هم می‌تواند تاثیر مثبت خود را داشته باشد. حتی می‌توانید بخش کوچکی از مواد غذایی خود را در گلدان‌های خانگی پرورش دهید و علاوه بر بهره‌گیری از انرژی مثبت باغبانی، غذایی سالم را نوش جان کنید.نگران نباشید که در باغبانی مهارتی ندارید همین که بتوانید به عنوان سرگرمی به این کار بپردازید کافی است. در نظرسنجی که اخیرا انجام شده است میزان شادی و رضایت از زندگی باغبانان از افرادی که باغبانی نمی‌کنند به طرز قابل ملاحظه‌ای بیشتر است.\n۱۰_در انجام امور داوطلبانه بر اساس باور ها و اعتقاد های خود پیشقدم شوید.\nدر پاره‌ای شرایط صحبت با آشنایان در زمینه افسردگی کافی نیست. احساس می‌کنید که باید به سراغ حلقه یزرگتری از افراد (دوستان، همکاران و …) بروید. این نشانه خوبی است.\nدر چنین حالی سعی کنید به سراغ سازمان‌هایی بروید که هدف و شعارشان به دلتان مینشیند. به صورت داوطلبانه برای آن ها کار کنید. کسی چه می داند، شاید بتوانید از این طریق نشانه‌های افسردگی را از خودتان دور کرده، سلامتی‌تان را بهبود دهید و ریسک «مرگ» را تا ۲۲ درصد کم کنید! به هر حال دست از مبارزه بر ندارید.\nنکته مهم: ممکن است مجبور شوید تا آخر عمرتان با آن بجنگید. چرا که عادت و شیوه افسردگی این است رد شما را بگیرد و به شما بچسبد و هرجای خانه که میروید و درست لحظه ای که انتظارش را ندارید، بر سر و صورت شما بکوبد. با همه این ها اگر بتوانید با تکنیک هایی که اشاره کردیم، با آن کنار بیایید شما هم می توانید در هر برخورد بر سرش بکوبید و شکستش دهید.\n\n"}