{"type": "blog", "blog_name": "وبلاگی برای طرفداران مجموعه ی دیابلو", "blog_url": "http://diablo-fans.blog.ir/", "post_url_1": "http://diablo-fans.blog.ir/1393/05/23/%D8%A7%D9%88%D9%84%DB%8C%D9%86-%D8%AA%D8%B1%DB%8C%D9%84%D8%B1-%D8%B3%DB%8C%D9%86%D9%85%D8%A7%DB%8C%DB%8C-%D8%AF%DB%8C%D8%A7%D8%A8%D9%84%D9%88-3", "post_title_1": "اولین تریلر سینمایی دیابلو 3", "post_content_1": "سلام به دوستان عزیز\nامروز قصد دارم اولین تریلر سینمایی که برای دیابلو 3 منتشر شده رو تقدیم حضورتون کنم. \nمدت زمان این تریلر 2 دقیقه و 12 ثانیه هست و حجمش هم حدود 50 مگابایت.\nکیفیتش هم بسیار بالا هست. امیدوارم که ازش لذت ببرین ... \n\n\nتریلر سینمایی دیابلو 3 (مدیافایر)\n\nPassword: diablo-fans.blog.ir", "post_url_2": "http://diablo-fans.blog.ir/1393/05/07/%D8%AF%D8%A7%D8%B3%D8%AA%D8%A7%D9%86-%D8%A8%D8%A7%D8%B2%DB%8C-%D8%AF%DB%8C%D8%A7%D8%A8%D9%84%D9%88", "post_title_2": "داستان بازی دیابلو", "post_content_2": "داستان بازی دیابلو 1 از اینجا شروع می شود. شهر تریسترم سال ها بعد\nتوسط پادشاهی به نام لوریک به عنوان پایتخت انتخاب شد. راهب اعظمِ پادشاه که\nلازاروس نام داشت به تدریج به کلیسای متروک جذب شد؛ غافل از این که آنچه او را به\nاین کلیسا جذب می کرد شیطان بود. دیابلو توانست لازاروس را تسخیر کند و او را وادار\nکرد تا سنگ روان را بشکند. پس از آزاد شدن روح دیابلو، لازاروس پسر پادشاه را به\nاعماق دخمه های زیر کلیسا برد تا روح شیطان در او حلول کند. پادشاه که تحت نفوذ\nشیطان دیوانه شده بود؛ بسیاری از مردم شهر را اعدام کرد و ارتش خود را به جنگ\nفرستاد. یکی از سرداران او پس از بازگشت از جنگ مجبور شد شاه دیوانه را بکشد؛ اما\nشاه لوریک آنچنان تحت تاثیر شیطان قرار گرفته بود که در مراسم خاکسپاری در قالب یک\nاسکلت زنده شد. لازاروس با فریب مردم، گروهی را تشکیل داد تا به طبقات پایین کلیسا\nبروند و پسر پادشاه را نجات دهند. آنجا موجودی شیطانی به نام قصاب انتظار آن ها را\nمی کشید و همه مردم را قربانی کرد. تریسترم به شهری مصیبت زده تبدیل شد و دکارد\nکین – بازمانده یکی از جادوگران هورادریم – به تریسترم رفت تا قهرمانانی که می\nخواستند در برابر این شیطان ایستادگی کنند را راهنمایی کند. گیمر بازی را در نقش\nیکی از این سه قهرمان (جنگجو، جادوگر و کماندار) آغاز می کرد. قهرمانان ما در\nجستجوی لازاروس و دیابلو به اعماق دخمه های زیر کلیسا رفتند و سرانجام موفق شدند\nدیابلو را (که بدن شاهزاده جوان را تسخیر کرده بود و به شیطانی سرخ رنگ تبدیل شده\nبود) شکست دهند. روح دیابلو داخل سنگ روان اسیر شد؛ اما قهرمان ما فکر می کرد تنها\nراه اسیر نگاه داشتن دیابلو این است که آن را در وجود خود اسیر کند و با نیروی\nاراده اش آن را نگاه دارد. به همین دلیل سنگ روان را داخل سر خود فرستاد و این\nپایان نخستین بازی دیابلو و ماجرای غلبه انسان بر شیطان بود. اما آیا انسان واقعا\nبر شیطان غالب شده بود؟\n\n\n \nداستان بازی دیابلو 2 کمی بعد از دیابلو 1 آغاز می شود. مردم تریسترم\nپس از بازگشت قهرمانان جشن بزرگی گرفتند و شادی کردند؛ اما قهرمان ما وضع عادی\nنداشت و از مردم فاصله می گرفت. تمام آنچه رخ داده بود بخش کوچکی از دسیسه دیابلو\nبود. دیابلو می دانست بدن شاهزاده برای نگاه داشتن او بسیار ضعیف است؛ از این رو\nقهرمانان قدرتمند و شجاع را به پیش خود کشاند و در نهایت ذهن مبارز را آنچنان\nآشفته کرد که سنگ روان را وارد بدن خود کرد و میزبان جدید و قدرتمندی برای شیطان\nشد. دو همراه دیگر او (کماندار و جادوگر) هم توسط شیطان تسخیر شدند. قهرمان ما\nسرانجام در برابر دیابلو تسلیم شد؛ ارتش جهنم بزرگترین حمله خود را به سنچوری آغاز\nکرد و حتی آنداریل و دوریل هم برای رهبری حمله جهنم به دنیای انسان ها به سنچوری\nآمدند. تریسترم بلافاصله توسط موجودات شیطانی نابود شد و در حالی که دیابلو همراه\nمردی به نام مریوس (که بدون دلیل قانع کننده او را دنبال می کرد) به سمت شرق (جایی\nکه بیل و مفیستو زندانی بودند) حرکت کرد؛ ارتشی از شیاطین در مسیر او ظاهر شد.\nقهرمانان جدید ما که 5 نفر بودند (بربر، جادوگر، آمازون، نکرومنسر و پالادین) در\nپی آنها به راه افتادند. دیابلو پس از رسیدن به قبر تال راشا توانست با فریب دادن\nمریوس، بیل را آزاد کند و تیرا ال را به کمک دوریل اسیر کردند. تیرا ال که راه\nدیگری نمی دید، به مریوس گفت باید سنگ روان بیل را به دروازه جهنمی ببرد و آن را\nدر سندان جهنمی نابود کند. اما 5 قهرمان ما دیرتر از آنچه تیرا ال انتظار داشت سر\nرسیدند و او را نجات دادند. آنها به سرعت به سمت جایی که مفیستو زندانی شده بود\nحرکت کردند؛ اما بسیار دیر شده بود. دیابلو به طور کامل به شکل شیطانی اش درآمده بود\nو با کمک دو برادرش، دروازه های جهنم را باز کرد تا به خانه اش برگردد اما مریوس\nکه می ترسید به گفته تیرا ال عمل نکرد و گریخت. مفیستو باقی ماند تا در برابر گروه\nقهرمانان مبارزه کند. پس از این که قهرمانان مفیستو را شکست دادند، وارد جهنم\nشدند. اولین وظیفه آنان این بود که یکی از فرماندهان تیرا ال را که ایزوال (Izual) نام داشت و توسط نیروهای جهنمی در قالب یک\nشیطان اسیر شده بود، شکست دهند. پس از اینکه قهرمانان ما او را شکست دادند و روح\nاو را آزاد کردند، ایزوال از بزرگترین راز دیابلو و دو برادرش پرده برداشت. او به\nقهرمانان گفت نه از روی اجبار، بلکه با اختیار خود به سه شیطان کمک کرده و به آنها\nیاد داده بود چگونه سنگ روان ها را آلوده کنند. تبعید تاریک از همان ابتدا توطئه\nمفیستو و دو برادرش برای تهاجم به سنچوری بود و تمام آنچه تا آن لحظه اتفاق افتاده\nبود، بخشی از یک دسیسه بزرگ بود که جهنم، بهشت و دنیای انسان ها را هدف قرار داده\nبود و قهرمانان و شیاطین و فرشتگان بدون اینکه از آن آگاه باشند، در اجرای آن\nهمکاری کرده بودند. قهرمانان ما دیابلو را شکست دادند و سنگ روان مفیستو و دیابلو\nرا در سندان جهنمی شکستند تا این دو شیطان را برای همیشه نابود کرده باشند. اما\nمریوس که در یک تیمارستان مخفی شده بود، سنگ روان بیل را نابود نکرد. بیل سرانجام\nتوانست مریوس را پیدا کند و سنگ روانش را از او بگیرد.\n\n\n \nداستان بسته الحاقی ارباب نابودی( Lord of\nDestructio ) با تهاجم گسترده ارتش جهنمی\nبیل به سرزمین انسان ها آغاز می شود. تال راشا یکی از معدود موجوداتی بود که مکان\nواقعی سنگ دنیا را می دانست. زمانی که بیل داخل بدن تال راشا بود، به مکان دقیق\nاین سنگ عظیم پی برد. قهرمانان ما همراه با دو قهرمان جدید (دروید و اساسین) بیل\nرا تعقیب کردند؛ اما بیل قبل از آنها به سنگ دنیا رسید و آن را طلسم کرد تا\nنیروهای شیطانی در دنیا گسترش پیدا کنند. پس از این که قهرمانان ما بیل را شکست\nدادند، تیرا ال که ظاهراً راه دیگری نداشت سنگ دنیا را نابود کرد. وقتی سنگ دنیا\nمنهدم شد کوهی که در آن قرار گرفته بود را نابود کرد؛ به تعداد بی شماری قطعه ریز\nتبدیل شد و ارتش بیل که در اطراف آن مستقر شده بود را از بین برد.\n\n\nداستان دیابلو 3 حدود 20 سال پس از رویارویی سرنوشت ساز قهرمانان ما\nبا بیل آغاز می شود. تیرا ال – فرشته ی مرموز – ناپدید شده و دنیا تقریباً به\nآرامش رسیده است. اما دکارد کین برای پی بردن به راز دسیسه بزرگ، به جایی که اولین\nتهاجم جهنم به زمین شروع شد – کلیسای مخروبه تریسترم – می رود. در حالی که آزمودن\nارتشی بزرگ را برای تهاجم به سرزمین انسان ها تدارک می بیند، شهابی شوم بر بالای\nتریسترم ظاهر می شود، به کلیسا برخورد می کند و کین را همراه خود به اعماق کلیسا –\nجایی که زمانی شیطان برای اولین بار ظهور کرد – فرو می برد. دختری به نام لیا که\nکین پس از ماجراهای دیابلو 2 به فرزند خواندگی گرفته است، اکنون تنها مانده و باید\nاز راز سنگ روانِ سیاه که آزمودن به دنبال آن می گردد، پرده بردارد.\n\n\nراز توطئه باستانی سه برادر چیست؟ سنگ روان سیاه رنگ به چه شیطانی\nتعلق دارد؟ آیا دیابلو دوباره ظهور خواهد کرد؟ و آیا تیرا ال – فرشته مرموز – نقشه\nدیگری در سر دارد؟\n\n\nسوالات زیادی درباره سومین بازگشت شیطان مطرح است؛ اما یک چیز قطعی\nاین است: دیابلو 3 پایانی عظیم برای سری بازی های دیابلو است. آنچنان عظیم که\nآسمان ها را خواهد لرزاند!\n\n\n\n\n\n \n", "post_url_3": "http://diablo-fans.blog.ir/1393/05/07/%D8%A7%D8%B2-%D8%A7%D9%81%D8%B1%DB%8C%D9%86%D8%B4-%D8%B3%D9%86%DA%86%D9%88%D8%B1%DB%8C-%D9%88-%D8%AE%DB%8C%D8%B2%D8%B4-%D9%86%D9%81%D8%A7%D9%84%D9%85-%D9%87%D8%A7", "post_title_3": "از آفرینش سنچوری و خیزش نفالم ها", "post_content_3": "داستان دیابلو مدت ها پیش از اینکه\nشیطانی به نام دیابلو وجود داشته باشد و حتی قبل از آنکه دنیا پدید آید، شروع می\nشود. افسانه ها می گویند پیش از این که دنیاها به وجود بیایند، موجودی به نام آنو\n(Anu)\nوجود داشت. یک مروارید کامل و بی نقص که همه چیز بود: سیمایی از تمام خوبی ها و\nبدی ها، تاریکی و روشنایی، زندگی و مرگ.\n\n\nآنو کامل بود؛ اما عاری از کاستی نبود.\nاو تصمیم گرفت نقص ها و بدی ها را از خود دور کند و تمام نقاط منفی و ضعف اش را از\nخود بیرون راند تا بی نقص شود. اما این اشتباه بزرگی بود که هزینه ی سنگینی را به\nاو تحمیل کرد.\n\n\nکاستی ها، تاریکی ها و بدی هایی که آنو\nاز خود دور کرد، جمع شدند تا به موجودی که نماد کامل و مطلق شرارت و تاریکی بود\nتبدیل شوند و به این ترتیب قهرمان شر و تاریکی پدید آمد: اژدهای هفت سر قدرتمندی\nبه نام تاتامت (Thatamet).\n\n\nاین دو هزاران سال درون مروارید با هم\nمبارزه کردند: مبارزه ای که در ظاهر نبرد نهایی میان خیر مطلق و شر مطلق بود، اما\nدر پایان به نابودی هر دو منجر شد. با نابودی آن دو، جهان و هر آنچه در آن است به\nوجود آمد. آنو به طاق شیشه ای تبدیل شد و از آن بهشت و هر چه در آن است به وجود\nآمد. تاتامت به دنیای تاریکی و جهنم تبدیل شد و از 7 سر آن، 7 شیطان بزرگ به وجود\nآمدند. \n\n\nسه سر اصلی به سه شیطان اعظم مفیستو،\nبیل و دیابلو تبدیل شد و چهار سر دیگر به چهار شیطان کوچک­تر آزمودن، بلیال،\nآنداریل و دوریل. \n\n\nدر میان این دو دنیا، پاندمونیوم (Pandemonium)\nپدید آمد: جایی که سال ها محل درگیری نیروهای بهشت و جهنم بر سر تصرف سنگ دنیا (WorldStone)\n(مشهور به چشم آنو) بود؛ سنگ جادویی عظیم و قدرتمندی که می توانست دنیاهای جدید به\nوجود بیاورد. یکی از فرشتگان به نام ایناریوس که از جنگ بی پایان خسته شده بود،\nهمراه با چند فرشته دیگر از بهشت خارج شد تا با استفاده از سنگ دنیا، دنیایی جدید\nو به دور از درگیری خلق کند. او همراه با شیاطینی که دیدگاهی مشابه داشتند و توسط\nلیلیث (دختر مفیستو) هدایت می شدند دنیای جدید به نام سنچوری (Sanctuary)\n(پناهگاه) را بنا کرد. ایناریوس، لیلیث و بسیاری از شیاطین و فرشتگان دیگر عاشق هم\nشدند و حاصل عشق آنها فرزندانی بود به نام نفالم (Nephalem). نژاد قدرتمند جدیدی که\nنه فرشته بود و نه شیطان. بلکه ویژگی ها و توانایی های همه را یکجا داشت و همان\nانسان بود. \n\n\n\n\nایناریوس و لیلیث\n\n\n\n\nنفالم ها\n\nایناریوس که از توانایی های این نژاد ترسیده\nبود ابتدا می خواست آنها را نابود کند؛ اما پس از درگیری با لیلیث او را به «عدم» تبعید\nکرد و سنگ دنیا را جادو کرد تا هم دنیای سنچوری و ساکنان آن را از بهشت و جهنم مخفی\nنگاه دارد و هم قدرت نژاد جدید را محدود کند و با\nهر نسل، توانایی های آنها را کمتر و کمتر کند تا\nتهدیدی برای بهشت و جهنم نباشد. هزاران سال بعد لیلیث از «عدم» رهایی یافت\nو سنگ دنیا را جادو کرد تا قدرت های انسان ها را به آنها بازگرداند لیلیث قهرمان قدرتمندی\nبه نام اولدیسین (Uldyssian)\nرا فریب داد تا بر علیه بهشت و جهنم جنگ کند. در حالی که نیروهای بهشت برای نابودی انسان ها وارد سنچوری شده بودند، اولدیسین\nفهمید شورشی که بر پا کرده باعث نابودی نسل انسان خواهد شد. او در آخرین لحظه خود را\nفدا کرد تا فرشتگان و شیاطین را از دنیای انسان ها بیرون بفرستد و هم نوعانش را نجات\nدهد. این عمل شجاعانه باعث شد که فرشتگان از تصمیم خود برای\nنابودی انسان منصرف شوند و با جهنم توافق کردند سرنوشت نسل بشر را بر عهده خودشان قرار\nدهند تا روزی سرانجام بین بهشت و جهنم یکی را انتخاب کنند. ایناریوس هم به مفیستو تحویل داده شد تا در اعماق جهنم تا ابد شکنجه شود.\n\n\n\n\nاولدیسین\n\n\n\nشیاطین کوچکتر مثل آزمودن و بلیال و بقیه شیاطین جهنم این صلح را\nنپذیرفتند؛ شورش کردند و سه شیطان اعظم را پس از یک نبرد بسیار سخت و طولانی به\nسنچوری تبعید کردند. (بعدها می فهمیم این تبعید که تبعید تاریک (Dark Exile) نامیده می شود، بخشی از یک توطئه ی بزرگ\nبود). سه شیطان بزرگ با اینکه ضعیف شده بودند اما همچنان وحشت، نفرت و نابودی را\nدر میان انسان ها رواج دادند و روح انسان ها را آلوده کردند. یکی از فرشتگان بزرگ\nبه نام تیرا ال (Tyrael) سه قطعه سنگ از سنگ دنیا\nجدا کرد و با آن سه سنگ روان (Soulston) درست کرد تا روح شیاطین\nرا در آن زندانی کنند و چون خود نمی خواست مستقیمآ در مبارزه بین انسان ها و\nشیاطین درگیر شود، گروه زبده ای از انسان ها به نام هورادریم (Horadrim) را آموزش داد تا سه شیطان را گرفته و روح\nآن ها را در سنگ ها اسیر کنند. مفیستو قبل از همه اسیر شد؛ سنگ روان بیل هنگام اسارت ترک\nبرداشت و رهبر هورادریم به نام تال راشا خود را فدا کرد تا سنگ روان او را درون قلبش نگه داری\nکند و از خروجش جلوگیری کند. اما بیل به سرعت وجود او را تسخیر کرد و به هر آنچه\nاو می دانست پی برد. دیابلو هم پس از اسارت در اعماق قبرها و هزارتوهای چند طبقه\nدفن شد؛ یک کلیسا روی آن ساخته شد و بعدها شهری به نام تریسترم در اطراف آن بنا\nگردید.\n\n\n\n\nسنگ روان سیاه", "post_url_4": "http://diablo-fans.blog.ir/1393/05/05/%D8%A7%D9%87%D8%B1%DB%8C%D9%85%D9%86%D8%A7%D9%86-%D9%88-%D8%A7%DB%8C%D8%B2%D8%AF%D8%A7%D9%86-%D8%A8%D8%B2%D8%B1%DA%AF", "post_title_4": "اهریمنان و ایزدان بزرگ", "post_content_4": "با مرگ آنو و تاتامت، جهان، بهشت و جهنم آفریده شدند. از هر کدام از هفت سر تاتامت، یکی از اهریمنان بزرگ به وجود آمدند. از سه سر قدرتمند تر، سه اهریمن اصلی و از چهار سر ضعیف تر، چهار اهریمن فرودست. \nهمچنین از آنو، طاق کریستال به وجود آمد و طاق کریستال خالق تمام ایزدان است. ایزدان در بهشت برین زندگی می کنند و توسط شورای ایزدان که همیشه از پنج مه ایزد تشکیل می شود، رهبری می شوند.\n\nاهریمنان اصلی\n\nمتشکل از سه برادر، که بر جهنم سوزان فرمانروایی می کنند.\n\nمفیستو، ارباب نفرت:\nبزرگترین برادر، پدر لوسیون و لیلیث. بی شک داناترین و باهوش ترین اهریمن است، هرچند که از نظر فیزیکی ضعیف ترین برادر محسوب می شود.\n\n\nبایل، ارباب نابودی: برادر وسط. بیشتر از دو برادر دیگرش به جنگ ابدی بین نیروهای بهشت برین و جهنم سوزان علاقه دارد. شاید به دلیل موقعیت های فراوانی که برای نابودی در اختیارش قرار می گیرد.\n\n\nدیابلو، ارباب وحشت: جوان ترین برادر. پدر لیا و مهم ترین اهریمن. پیروز نشدن شیاطین در پنجمین جنگ دروازه الماس، به خاطر طمع او برای فرمانروایی بر تمام جهنم بود. \n\n\n\n\nاهریمنان فرودست\n\nآنداریل (بانوی اندوه / ملکه اهریمن): خواهر دوقلوی دوریل. توسط دیابلو برای محافظت از صومعه خائن فرستاده شد. به خاطر نخستین اهریمن مونث بودن، قابل توجه است. لقب دوم او هم، به همین مساله اشاره دارد.\n\n\n\nدوریل (ارباب درد / پادشاه حشره): با اینکه در تبعید تاریک شرکت داشت، دوباره برای سه برادر کار می کند. برای محافظت از تالار \"تال راشا\" فرستاده شد. لقب دومش کنایه ای به وضعیت و ظاهرش به شکل پادشاهی در میان گونه ای حشره مانند است.\n\n\n\nبلیال (ارباب دروغ / ارباب فریب): یکی از رهبران توطئه علیه سه برادر، و زیردست سابق مفیستو. به نحوی توانست کالدیوم و امپراطورش را تحت فرمان خود در آورد. قدرت های او چنان عظیم اند که همه را فریب می دهد تا تصور کنند شکست ناپذیر است.\n\n\n\nآزمودان (ارباب گناه / فرمانده فساد ها): یکی از رهبران توطئه علیه سه برادر. برادر و رقیب بلیال. بزرگترین طراح تاکتیک های نظامی در جهنم سوزان است، هرچند که خودبینی و غرورش در نبرد قلعه باستیون و دره آریات باعث شکستش شد. او آخرین اهریمن بزرگی بود که به درون سنگ روان سیاه مکیده شد.\n\n\n\n\nشورای ایزدان\n\nاز پنج مه ایزد تشکیل می شود، و هر کدام نماینده یکی از صفات آنو، خالق بزرگ هستند.\n\nآریل: مه ایزد امید. محبوب ترین ایزد در تمام بهشت های برین است و نغمه های شیرین بهشت را رهبری می کند. \n\n\n\nایمپریوس: مه ایزد شجاعت. در حقیقت رهبر شورای ایزدان است. در نبرد های بسیاری باعث پیروزی ایزدان بر لژیون اهریمن ها شده است، اما غرور و بی ملاحظگی اش، معمولا برایش گران تمام می شود.\n\n\n\nایثریل: مه ایزد سرنوشت. تاریخ شناس شورای ایزدان است و تالوس آر، طومار سرنوشت را در دست دارد. لباسی خاکستری رنگ به تن می کند و ظاهرش به جنسیت خاصی اشاره ندارد، هرچند که در گفت و گو ها معمولا مذکر خطاب می شود.\n\n\n\nمالثیل: مه ایزد خردمندی. عضو سابق و رهبر سابق شورای ایزدان. زمانی مه ایزد خردمندی بود و حالا ایزد مرگ است. بعد از ناپدید شدن سنگ جهان، از شورای ایزدان و بهشت برین کناره گرفت و تبدیل به ایزد مرگ شد و با به وجود آوردن ریپر ها، تصمیم گرفت تمام انسان ها را نابود کند و نبرد ابدی را پایان دهد.\n\n\n\nتیریل: نخست مه ایزد عدالت و سپس سیمای خرد. تیریل مه ایزدی بود که تبدیل به انسانی فانی شد و یگانه مدافع پناهگاه است. او بود که هورادریم را به وجود آورد.\n\n", "post_url_5": "http://diablo-fans.blog.ir/1393/04/30/%D8%AA%D8%A7%D8%AA%D8%A7%D9%85%D8%AA-%D8%A7%D9%87%D8%B1%DB%8C%D9%85%D9%86-%D8%A8%D8%B2%D8%B1%DA%AF", "post_title_5": "تاتامت (اهریمن بزرگ)", "post_content_5": "\n\nتاتامت (اهریمن بزرگ)\nعناوین: اژدها، اهریمن بزرگ، جانور\nجنسیت: مذکر\nخویشاوندی: خودش\nوابستگی: آنو (خالق)\nوضعیت: از میان رفته\nحضورها: دیابلو 3 (تنها اشاره شده است)، کتاب کین\n\n\"آن موجود حاصل جمع تمام هفت شیطانی است که\nدر یک بدن جای داشتند. افسانه ای باستانی از اژدهایی عظیم الجثه به نام تاتامت که\nتجسم اصلی پلیدی ها بود، وجود دارد که تنها برای عده ای اندک شناخته شده است.\nافسانه می گوید که او در طول نبردی حماسی با آنو تکه تکه شد که در پی آن قلمروهای\nجهنم سوزان از بقایایش به وجود آمد.\" \n\n\n- توصیف تیرااِل (فرشته ی عدالت) از تاتامت\n\nتاتامت دومین موجودی بود که در طی آفرینش به وجود\nآمد. او که همتای آنو بود، آفرینش و مرگش به پیدایش قلمروهای جهنم سوزان منجر شد.\n\n\n\n\nادامه مطلب", "post_full_content_4": "\nاهریمنان و ایزدان بزرگ\n\n\n\nبا مرگ آنو و تاتامت، جهان، بهشت و جهنم آفریده شدند. از هر کدام از هفت سر تاتامت، یکی از اهریمنان بزرگ به وجود آمدند. از سه سر قدرتمند تر، سه اهریمن اصلی و از چهار سر ضعیف تر، چهار اهریمن فرودست. \nهمچنین از آنو، طاق کریستال به وجود آمد و طاق کریستال خالق تمام ایزدان است. ایزدان در بهشت برین زندگی می کنند و توسط شورای ایزدان که همیشه از پنج مه ایزد تشکیل می شود، رهبری می شوند.\n\nاهریمنان اصلی\n\nمتشکل از سه برادر، که بر جهنم سوزان فرمانروایی می کنند.\n\nمفیستو، ارباب نفرت:\nبزرگترین برادر، پدر لوسیون و لیلیث. بی شک داناترین و باهوش ترین اهریمن است، هرچند که از نظر فیزیکی ضعیف ترین برادر محسوب می شود.\n\n\nبایل، ارباب نابودی: برادر وسط. بیشتر از دو برادر دیگرش به جنگ ابدی بین نیروهای بهشت برین و جهنم سوزان علاقه دارد. شاید به دلیل موقعیت های فراوانی که برای نابودی در اختیارش قرار می گیرد.\n\n\nدیابلو، ارباب وحشت: جوان ترین برادر. پدر لیا و مهم ترین اهریمن. پیروز نشدن شیاطین در پنجمین جنگ دروازه الماس، به خاطر طمع او برای فرمانروایی بر تمام جهنم بود. \n\n\n\n\nاهریمنان فرودست\n\nآنداریل (بانوی اندوه / ملکه اهریمن): خواهر دوقلوی دوریل. توسط دیابلو برای محافظت از صومعه خائن فرستاده شد. به خاطر نخستین اهریمن مونث بودن، قابل توجه است. لقب دوم او هم، به همین مساله اشاره دارد.\n\n\n\nدوریل (ارباب درد / پادشاه حشره): با اینکه در تبعید تاریک شرکت داشت، دوباره برای سه برادر کار می کند. برای محافظت از تالار \"تال راشا\" فرستاده شد. لقب دومش کنایه ای به وضعیت و ظاهرش به شکل پادشاهی در میان گونه ای حشره مانند است.\n\n\n\nبلیال (ارباب دروغ / ارباب فریب): یکی از رهبران توطئه علیه سه برادر، و زیردست سابق مفیستو. به نحوی توانست کالدیوم و امپراطورش را تحت فرمان خود در آورد. قدرت های او چنان عظیم اند که همه را فریب می دهد تا تصور کنند شکست ناپذیر است.\n\n\n\nآزمودان (ارباب گناه / فرمانده فساد ها): یکی از رهبران توطئه علیه سه برادر. برادر و رقیب بلیال. بزرگترین طراح تاکتیک های نظامی در جهنم سوزان است، هرچند که خودبینی و غرورش در نبرد قلعه باستیون و دره آریات باعث شکستش شد. او آخرین اهریمن بزرگی بود که به درون سنگ روان سیاه مکیده شد.\n\n\n\n\nشورای ایزدان\n\nاز پنج مه ایزد تشکیل می شود، و هر کدام نماینده یکی از صفات آنو، خالق بزرگ هستند.\n\nآریل: مه ایزد امید. محبوب ترین ایزد در تمام بهشت های برین است و نغمه های شیرین بهشت را رهبری می کند. \n\n\n\nایمپریوس: مه ایزد شجاعت. در حقیقت رهبر شورای ایزدان است. در نبرد های بسیاری باعث پیروزی ایزدان بر لژیون اهریمن ها شده است، اما غرور و بی ملاحظگی اش، معمولا برایش گران تمام می شود.\n\n\n\nایثریل: مه ایزد سرنوشت. تاریخ شناس شورای ایزدان است و تالوس آر، طومار سرنوشت را در دست دارد. لباسی خاکستری رنگ به تن می کند و ظاهرش به جنسیت خاصی اشاره ندارد، هرچند که در گفت و گو ها معمولا مذکر خطاب می شود.\n\n\n\nمالثیل: مه ایزد خردمندی. عضو سابق و رهبر سابق شورای ایزدان. زمانی مه ایزد خردمندی بود و حالا ایزد مرگ است. بعد از ناپدید شدن سنگ جهان، از شورای ایزدان و بهشت برین کناره گرفت و تبدیل به ایزد مرگ شد و با به وجود آوردن ریپر ها، تصمیم گرفت تمام انسان ها را نابود کند و نبرد ابدی را پایان دهد.\n\n\n\nتیریل: نخست مه ایزد عدالت و سپس سیمای خرد. تیریل مه ایزدی بود که تبدیل به انسانی فانی شد و یگانه مدافع پناهگاه است. او بود که هورادریم را به وجود آورد.\n\n\n\n", "post_full_content_2": "\nداستان بازی دیابلو\n\n\n\nداستان بازی دیابلو 1 از اینجا شروع می شود. شهر تریسترم سال ها بعد\nتوسط پادشاهی به نام لوریک به عنوان پایتخت انتخاب شد. راهب اعظمِ پادشاه که\nلازاروس نام داشت به تدریج به کلیسای متروک جذب شد؛ غافل از این که آنچه او را به\nاین کلیسا جذب می کرد شیطان بود. دیابلو توانست لازاروس را تسخیر کند و او را وادار\nکرد تا سنگ روان را بشکند. پس از آزاد شدن روح دیابلو، لازاروس پسر پادشاه را به\nاعماق دخمه های زیر کلیسا برد تا روح شیطان در او حلول کند. پادشاه که تحت نفوذ\nشیطان دیوانه شده بود؛ بسیاری از مردم شهر را اعدام کرد و ارتش خود را به جنگ\nفرستاد. یکی از سرداران او پس از بازگشت از جنگ مجبور شد شاه دیوانه را بکشد؛ اما\nشاه لوریک آنچنان تحت تاثیر شیطان قرار گرفته بود که در مراسم خاکسپاری در قالب یک\nاسکلت زنده شد. لازاروس با فریب مردم، گروهی را تشکیل داد تا به طبقات پایین کلیسا\nبروند و پسر پادشاه را نجات دهند. آنجا موجودی شیطانی به نام قصاب انتظار آن ها را\nمی کشید و همه مردم را قربانی کرد. تریسترم به شهری مصیبت زده تبدیل شد و دکارد\nکین – بازمانده یکی از جادوگران هورادریم – به تریسترم رفت تا قهرمانانی که می\nخواستند در برابر این شیطان ایستادگی کنند را راهنمایی کند. گیمر بازی را در نقش\nیکی از این سه قهرمان (جنگجو، جادوگر و کماندار) آغاز می کرد. قهرمانان ما در\nجستجوی لازاروس و دیابلو به اعماق دخمه های زیر کلیسا رفتند و سرانجام موفق شدند\nدیابلو را (که بدن شاهزاده جوان را تسخیر کرده بود و به شیطانی سرخ رنگ تبدیل شده\nبود) شکست دهند. روح دیابلو داخل سنگ روان اسیر شد؛ اما قهرمان ما فکر می کرد تنها\nراه اسیر نگاه داشتن دیابلو این است که آن را در وجود خود اسیر کند و با نیروی\nاراده اش آن را نگاه دارد. به همین دلیل سنگ روان را داخل سر خود فرستاد و این\nپایان نخستین بازی دیابلو و ماجرای غلبه انسان بر شیطان بود. اما آیا انسان واقعا\nبر شیطان غالب شده بود؟\n\n\n \nداستان بازی دیابلو 2 کمی بعد از دیابلو 1 آغاز می شود. مردم تریسترم\nپس از بازگشت قهرمانان جشن بزرگی گرفتند و شادی کردند؛ اما قهرمان ما وضع عادی\nنداشت و از مردم فاصله می گرفت. تمام آنچه رخ داده بود بخش کوچکی از دسیسه دیابلو\nبود. دیابلو می دانست بدن شاهزاده برای نگاه داشتن او بسیار ضعیف است؛ از این رو\nقهرمانان قدرتمند و شجاع را به پیش خود کشاند و در نهایت ذهن مبارز را آنچنان\nآشفته کرد که سنگ روان را وارد بدن خود کرد و میزبان جدید و قدرتمندی برای شیطان\nشد. دو همراه دیگر او (کماندار و جادوگر) هم توسط شیطان تسخیر شدند. قهرمان ما\nسرانجام در برابر دیابلو تسلیم شد؛ ارتش جهنم بزرگترین حمله خود را به سنچوری آغاز\nکرد و حتی آنداریل و دوریل هم برای رهبری حمله جهنم به دنیای انسان ها به سنچوری\nآمدند. تریسترم بلافاصله توسط موجودات شیطانی نابود شد و در حالی که دیابلو همراه\nمردی به نام مریوس (که بدون دلیل قانع کننده او را دنبال می کرد) به سمت شرق (جایی\nکه بیل و مفیستو زندانی بودند) حرکت کرد؛ ارتشی از شیاطین در مسیر او ظاهر شد.\nقهرمانان جدید ما که 5 نفر بودند (بربر، جادوگر، آمازون، نکرومنسر و پالادین) در\nپی آنها به راه افتادند. دیابلو پس از رسیدن به قبر تال راشا توانست با فریب دادن\nمریوس، بیل را آزاد کند و تیرا ال را به کمک دوریل اسیر کردند. تیرا ال که راه\nدیگری نمی دید، به مریوس گفت باید سنگ روان بیل را به دروازه جهنمی ببرد و آن را\nدر سندان جهنمی نابود کند. اما 5 قهرمان ما دیرتر از آنچه تیرا ال انتظار داشت سر\nرسیدند و او را نجات دادند. آنها به سرعت به سمت جایی که مفیستو زندانی شده بود\nحرکت کردند؛ اما بسیار دیر شده بود. دیابلو به طور کامل به شکل شیطانی اش درآمده بود\nو با کمک دو برادرش، دروازه های جهنم را باز کرد تا به خانه اش برگردد اما مریوس\nکه می ترسید به گفته تیرا ال عمل نکرد و گریخت. مفیستو باقی ماند تا در برابر گروه\nقهرمانان مبارزه کند. پس از این که قهرمانان مفیستو را شکست دادند، وارد جهنم\nشدند. اولین وظیفه آنان این بود که یکی از فرماندهان تیرا ال را که ایزوال (Izual) نام داشت و توسط نیروهای جهنمی در قالب یک\nشیطان اسیر شده بود، شکست دهند. پس از اینکه قهرمانان ما او را شکست دادند و روح\nاو را آزاد کردند، ایزوال از بزرگترین راز دیابلو و دو برادرش پرده برداشت. او به\nقهرمانان گفت نه از روی اجبار، بلکه با اختیار خود به سه شیطان کمک کرده و به آنها\nیاد داده بود چگونه سنگ روان ها را آلوده کنند. تبعید تاریک از همان ابتدا توطئه\nمفیستو و دو برادرش برای تهاجم به سنچوری بود و تمام آنچه تا آن لحظه اتفاق افتاده\nبود، بخشی از یک دسیسه بزرگ بود که جهنم، بهشت و دنیای انسان ها را هدف قرار داده\nبود و قهرمانان و شیاطین و فرشتگان بدون اینکه از آن آگاه باشند، در اجرای آن\nهمکاری کرده بودند. قهرمانان ما دیابلو را شکست دادند و سنگ روان مفیستو و دیابلو\nرا در سندان جهنمی شکستند تا این دو شیطان را برای همیشه نابود کرده باشند. اما\nمریوس که در یک تیمارستان مخفی شده بود، سنگ روان بیل را نابود نکرد. بیل سرانجام\nتوانست مریوس را پیدا کند و سنگ روانش را از او بگیرد.\n\n\n \nداستان بسته الحاقی ارباب نابودی( Lord of\nDestructio ) با تهاجم گسترده ارتش جهنمی\nبیل به سرزمین انسان ها آغاز می شود. تال راشا یکی از معدود موجوداتی بود که مکان\nواقعی سنگ دنیا را می دانست. زمانی که بیل داخل بدن تال راشا بود، به مکان دقیق\nاین سنگ عظیم پی برد. قهرمانان ما همراه با دو قهرمان جدید (دروید و اساسین) بیل\nرا تعقیب کردند؛ اما بیل قبل از آنها به سنگ دنیا رسید و آن را طلسم کرد تا\nنیروهای شیطانی در دنیا گسترش پیدا کنند. پس از این که قهرمانان ما بیل را شکست\nدادند، تیرا ال که ظاهراً راه دیگری نداشت سنگ دنیا را نابود کرد. وقتی سنگ دنیا\nمنهدم شد کوهی که در آن قرار گرفته بود را نابود کرد؛ به تعداد بی شماری قطعه ریز\nتبدیل شد و ارتش بیل که در اطراف آن مستقر شده بود را از بین برد.\n\n\nداستان دیابلو 3 حدود 20 سال پس از رویارویی سرنوشت ساز قهرمانان ما\nبا بیل آغاز می شود. تیرا ال – فرشته ی مرموز – ناپدید شده و دنیا تقریباً به\nآرامش رسیده است. اما دکارد کین برای پی بردن به راز دسیسه بزرگ، به جایی که اولین\nتهاجم جهنم به زمین شروع شد – کلیسای مخروبه تریسترم – می رود. در حالی که آزمودن\nارتشی بزرگ را برای تهاجم به سرزمین انسان ها تدارک می بیند، شهابی شوم بر بالای\nتریسترم ظاهر می شود، به کلیسا برخورد می کند و کین را همراه خود به اعماق کلیسا –\nجایی که زمانی شیطان برای اولین بار ظهور کرد – فرو می برد. دختری به نام لیا که\nکین پس از ماجراهای دیابلو 2 به فرزند خواندگی گرفته است، اکنون تنها مانده و باید\nاز راز سنگ روانِ سیاه که آزمودن به دنبال آن می گردد، پرده بردارد.\n\n\nراز توطئه باستانی سه برادر چیست؟ سنگ روان سیاه رنگ به چه شیطانی\nتعلق دارد؟ آیا دیابلو دوباره ظهور خواهد کرد؟ و آیا تیرا ال – فرشته مرموز – نقشه\nدیگری در سر دارد؟\n\n\nسوالات زیادی درباره سومین بازگشت شیطان مطرح است؛ اما یک چیز قطعی\nاین است: دیابلو 3 پایانی عظیم برای سری بازی های دیابلو است. آنچنان عظیم که\nآسمان ها را خواهد لرزاند!\n\n\n\n\n\n \n\n\n", "post_full_content_5": "\nتاتامت (اهریمن بزرگ)\n\n\n\n\n\nتاتامت (اهریمن بزرگ)\nعناوین: اژدها، اهریمن بزرگ، جانور\nجنسیت: مذکر\nخویشاوندی: خودش\nوابستگی: آنو (خالق)\nوضعیت: از میان رفته\nحضورها: دیابلو 3 (تنها اشاره شده است)، کتاب کین\n\n\"آن موجود حاصل جمع تمام هفت شیطانی است که\nدر یک بدن جای داشتند. افسانه ای باستانی از اژدهایی عظیم الجثه به نام تاتامت که\nتجسم اصلی پلیدی ها بود، وجود دارد که تنها برای عده ای اندک شناخته شده است.\nافسانه می گوید که او در طول نبردی حماسی با آنو تکه تکه شد که در پی آن قلمروهای\nجهنم سوزان از بقایایش به وجود آمد.\" \n\n\n- توصیف تیرااِل (فرشته ی عدالت) از تاتامت\n\nتاتامت دومین موجودی بود که در طی آفرینش به وجود\nآمد. او که همتای آنو بود، آفرینش و مرگش به پیدایش قلمروهای جهنم سوزان منجر شد.\n\n\n\n\nزندگی نامه:\nخاستگاه\nطبق اسطوره های گوناگون، آنو اولین و برای مدت\nزمانی تنهاترین موجود در هستی بود. او در پی دست یافتن به پاکی مطلق، تمام پلیدی\nها را از خودش به دور انداخت. با این حال این عناصر نمی توانستند در وضعیتی جدا از هم وجود داشته باشند و به هم آمیختند تا موجودی جدید  – تاتامت-  را بیافرینند. اژدهایی هفت سر که سیمای تمام\nپلیدی ها بود. با اینکه آن دو موجود جدای از هم بودند، اما آنو و تاتامت درون\nمرواریدی که آنها را در بر گرفته بود، محصور بودند. آنها در نبردی بی پایان به مدت\nعصرهایی بی شمار با یکدیگر به ستیزه پرداختند. هیچ کدام نمی توانست بر دیگری برتری\nیابد و کار او را تمام کند، پس از هزاره ای ستیز، آنها در حالی که نیروهایشان به\nانتها رسیده بود، آخرین ضربه هایشان را رها کردند. نتیجه ی برخورد روشنایی و\nتاریکی آن قدر مهیب و وسیع بود که باعث به وجود آمدن جهان و کشته شدن هر دوی آنها\nشد. \nپوست سوخته و سیاه شده ­ی تاتامت، مارپیچ وار به\nسطح پایین تر تاریکیِ هستی حرکت کرد. از جسم متعفنش قلمروهای جهنم سوزان به وجود\nآمدند و نژاد شیاطین که از آن قلمروها مانند مگس هایی از یک جسد بالا می آمدند.\nهمچنین از هفت سرش شیاطین بزرگ پدید آمدند. از قوی ترین آرواره هایش سه اهریمن\nمهتر و از چهار سر کوچکترش شیاطین کهتر برآمدند.\n \nتولد دوباره ی اژدها\n«پس دیابلو در جستجوی اینه که یک بار دیگه به\nاژدها تبدیل بشه؟»\n«در صورت امکانش، آره.»\n- نفالم و تیرااِل\nعصرهای بی شمار بعد، تاتامت از بعضی جهات به عرصه\nی آفرینش بازگشت. دیابلو، ارباب وحشت، قادر بود که ماهیت و وجود شش شیطان دیگر را\nدر بدنش ترکیب کند، و بدل به تنها شیطان بزرگ شود. هنگامی که او از نفالم در بهشت\nشکست خورد و روحش به «سنگ روحِ سیاه» بازگشت، دیابلو تنها شیطان بزرگ باقی ماند. و\nدر جریان نابودی سنگ به دستان مالثیل یک بار دیگر به آفرینش رها شد.\n \nسایر نکات:\n\nتاتامت احتمالاً از تیامت، هیولای آشوب و الهه ی\nاژدهاگونه ­ی نخستینِ اقیانوس ها از اساطیر بابل الهام گرفته شده است. تیامت با\nآبزو، خدای آب های تازه جفت گیری کرد و خدایان را به دنیا آورد؛ این موضوع با\nبرخورد آنو و تاتامت که دنیا را به وجود آورد، برابری می کند. تیامت سپس به دست\nمردوک کشته می شود و بدن تکه تکه شده اش آسمان ها و زمین را به وجود می آورد. همانند مرگ تاتامت که جسدش بدل به شالوده ­ی قلمروهای جهنم سوزان شد.\nهم نامی و تجسم تاتامت احتمالاً از «جانور» و\n«مار بزرگ» دو موجودی که آرماگدون را به عهد جدید می آورند، تاثیر گرفته شده است.\nاسطوره های دیگری در میان اساطیر خاورمیانه وجود دارد که اژدهایی هفت سر یا مار\nبزرگی را به عنوان موجود اهریمنی و نابودگر تجسم می کند.\n\nرابطه ­ی بین آنو و تاتامت ممکن است برگرفته از\n«اهورامزدا - اورمزد» و «آنگرو مانیو - اهریمن» دین زرتشتی باشد. اهورامزدا، همتای\nآنو، خدای «غیرمخلوق و ابدی» اصلی است که آنگرومانیو، همتای تاتامت را با تهی کردن\nخود از تمام پلیدی هایش به وجود می آورد. درست همانطور که تاتامت موجودِ ویرانی و «پدر/جد» تمام شیاطین است، آنگرومانیو موجود آشوب و\nنابودی است که شیاطین را برای نبرد با اهورامزدا به وجود آورد.\n\n\n\n\n\n", "post_full_content_1": "\nاولین تریلر سینمایی دیابلو 3\n\n\n\nسلام به دوستان عزیز\nامروز قصد دارم اولین تریلر سینمایی که برای دیابلو 3 منتشر شده رو تقدیم حضورتون کنم. \nمدت زمان این تریلر 2 دقیقه و 12 ثانیه هست و حجمش هم حدود 50 مگابایت.\nکیفیتش هم بسیار بالا هست. امیدوارم که ازش لذت ببرین ... \n\n\nتریلر سینمایی دیابلو 3 (مدیافایر)\n\nPassword: diablo-fans.blog.ir\n\n", "post_full_content_3": "\nاز آفرینش سنچوری و خیزش نفالم ها\n\n\n\nداستان دیابلو مدت ها پیش از اینکه\nشیطانی به نام دیابلو وجود داشته باشد و حتی قبل از آنکه دنیا پدید آید، شروع می\nشود. افسانه ها می گویند پیش از این که دنیاها به وجود بیایند، موجودی به نام آنو\n(Anu)\nوجود داشت. یک مروارید کامل و بی نقص که همه چیز بود: سیمایی از تمام خوبی ها و\nبدی ها، تاریکی و روشنایی، زندگی و مرگ.\n\n\nآنو کامل بود؛ اما عاری از کاستی نبود.\nاو تصمیم گرفت نقص ها و بدی ها را از خود دور کند و تمام نقاط منفی و ضعف اش را از\nخود بیرون راند تا بی نقص شود. اما این اشتباه بزرگی بود که هزینه ی سنگینی را به\nاو تحمیل کرد.\n\n\nکاستی ها، تاریکی ها و بدی هایی که آنو\nاز خود دور کرد، جمع شدند تا به موجودی که نماد کامل و مطلق شرارت و تاریکی بود\nتبدیل شوند و به این ترتیب قهرمان شر و تاریکی پدید آمد: اژدهای هفت سر قدرتمندی\nبه نام تاتامت (Thatamet).\n\n\nاین دو هزاران سال درون مروارید با هم\nمبارزه کردند: مبارزه ای که در ظاهر نبرد نهایی میان خیر مطلق و شر مطلق بود، اما\nدر پایان به نابودی هر دو منجر شد. با نابودی آن دو، جهان و هر آنچه در آن است به\nوجود آمد. آنو به طاق شیشه ای تبدیل شد و از آن بهشت و هر چه در آن است به وجود\nآمد. تاتامت به دنیای تاریکی و جهنم تبدیل شد و از 7 سر آن، 7 شیطان بزرگ به وجود\nآمدند. \n\n\nسه سر اصلی به سه شیطان اعظم مفیستو،\nبیل و دیابلو تبدیل شد و چهار سر دیگر به چهار شیطان کوچک­تر آزمودن، بلیال،\nآنداریل و دوریل. \n\n\nدر میان این دو دنیا، پاندمونیوم (Pandemonium)\nپدید آمد: جایی که سال ها محل درگیری نیروهای بهشت و جهنم بر سر تصرف سنگ دنیا (WorldStone)\n(مشهور به چشم آنو) بود؛ سنگ جادویی عظیم و قدرتمندی که می توانست دنیاهای جدید به\nوجود بیاورد. یکی از فرشتگان به نام ایناریوس که از جنگ بی پایان خسته شده بود،\nهمراه با چند فرشته دیگر از بهشت خارج شد تا با استفاده از سنگ دنیا، دنیایی جدید\nو به دور از درگیری خلق کند. او همراه با شیاطینی که دیدگاهی مشابه داشتند و توسط\nلیلیث (دختر مفیستو) هدایت می شدند دنیای جدید به نام سنچوری (Sanctuary)\n(پناهگاه) را بنا کرد. ایناریوس، لیلیث و بسیاری از شیاطین و فرشتگان دیگر عاشق هم\nشدند و حاصل عشق آنها فرزندانی بود به نام نفالم (Nephalem). نژاد قدرتمند جدیدی که\nنه فرشته بود و نه شیطان. بلکه ویژگی ها و توانایی های همه را یکجا داشت و همان\nانسان بود. \n\n\n\n\nایناریوس و لیلیث\n\n\n\n\nنفالم ها\n\nایناریوس که از توانایی های این نژاد ترسیده\nبود ابتدا می خواست آنها را نابود کند؛ اما پس از درگیری با لیلیث او را به «عدم» تبعید\nکرد و سنگ دنیا را جادو کرد تا هم دنیای سنچوری و ساکنان آن را از بهشت و جهنم مخفی\nنگاه دارد و هم قدرت نژاد جدید را محدود کند و با\nهر نسل، توانایی های آنها را کمتر و کمتر کند تا\nتهدیدی برای بهشت و جهنم نباشد. هزاران سال بعد لیلیث از «عدم» رهایی یافت\nو سنگ دنیا را جادو کرد تا قدرت های انسان ها را به آنها بازگرداند لیلیث قهرمان قدرتمندی\nبه نام اولدیسین (Uldyssian)\nرا فریب داد تا بر علیه بهشت و جهنم جنگ کند. در حالی که نیروهای بهشت برای نابودی انسان ها وارد سنچوری شده بودند، اولدیسین\nفهمید شورشی که بر پا کرده باعث نابودی نسل انسان خواهد شد. او در آخرین لحظه خود را\nفدا کرد تا فرشتگان و شیاطین را از دنیای انسان ها بیرون بفرستد و هم نوعانش را نجات\nدهد. این عمل شجاعانه باعث شد که فرشتگان از تصمیم خود برای\nنابودی انسان منصرف شوند و با جهنم توافق کردند سرنوشت نسل بشر را بر عهده خودشان قرار\nدهند تا روزی سرانجام بین بهشت و جهنم یکی را انتخاب کنند. ایناریوس هم به مفیستو تحویل داده شد تا در اعماق جهنم تا ابد شکنجه شود.\n\n\n\n\nاولدیسین\n\n\n\nشیاطین کوچکتر مثل آزمودن و بلیال و بقیه شیاطین جهنم این صلح را\nنپذیرفتند؛ شورش کردند و سه شیطان اعظم را پس از یک نبرد بسیار سخت و طولانی به\nسنچوری تبعید کردند. (بعدها می فهمیم این تبعید که تبعید تاریک (Dark Exile) نامیده می شود، بخشی از یک توطئه ی بزرگ\nبود). سه شیطان بزرگ با اینکه ضعیف شده بودند اما همچنان وحشت، نفرت و نابودی را\nدر میان انسان ها رواج دادند و روح انسان ها را آلوده کردند. یکی از فرشتگان بزرگ\nبه نام تیرا ال (Tyrael) سه قطعه سنگ از سنگ دنیا\nجدا کرد و با آن سه سنگ روان (Soulston) درست کرد تا روح شیاطین\nرا در آن زندانی کنند و چون خود نمی خواست مستقیمآ در مبارزه بین انسان ها و\nشیاطین درگیر شود، گروه زبده ای از انسان ها به نام هورادریم (Horadrim) را آموزش داد تا سه شیطان را گرفته و روح\nآن ها را در سنگ ها اسیر کنند. مفیستو قبل از همه اسیر شد؛ سنگ روان بیل هنگام اسارت ترک\nبرداشت و رهبر هورادریم به نام تال راشا خود را فدا کرد تا سنگ روان او را درون قلبش نگه داری\nکند و از خروجش جلوگیری کند. اما بیل به سرعت وجود او را تسخیر کرد و به هر آنچه\nاو می دانست پی برد. دیابلو هم پس از اسارت در اعماق قبرها و هزارتوهای چند طبقه\nدفن شد؛ یک کلیسا روی آن ساخته شد و بعدها شهری به نام تریسترم در اطراف آن بنا\nگردید.\n\n\n\n\nسنگ روان سیاه\n\n"}