{"type": "blog", "blog_name": "شکیب آنلاین", "blog_url": "http://shakibonline.blog.ir/", "post_url_1": "http://shakibonline.blog.ir/1396/06/10/%D8%A7%D8%B3%D8%A7%D8%B3-%DA%A9%D8%B4%DB%8C", "post_title_1": "اساس کشی!", "post_content_1": "\nحوالی سال 90 بود که وبلاگ نویسی را شروع کردم، مثل خیلی های دیگر ابتدا از بلاگفا شروع کردم، از همان اول خیلی از محیط بلاگفا خوشم نیامد و خیلی زود به میهن بلاگ نقل مکان کردم، بعد از مدتی نوشتن در میهن بلاگ و آشنا شدن با رزبلاگ، به قابلیت های این سیستم علاقه مند شدم، سرویسی که علاوه بر وبلاگ امکانات متعدد دیگری هم چون انجمن گفتگو در اختیارم می گذاشت و دوباره نقل مکان! این بار به نسبت سرویس های دیگر مدت بیشتری در این سرویس نوشتم، تا اینکه در نهایت با وردپرس آشنا شدم ( منظورم آن نسخه که باید بر روی هاست نصب شود و کاملا شخصی است می باشد ) و از انجا که بعید می دانم کسی بتواند در مقابل مهاجرت به وردپرس مقاومت کند، در نهایت به وردپرس مهاجرت کردم. در آن زمان بیشتر مشغول شرح حال نویسی بودم. حدود سه سال به همین منوال در سرویس های مختلف و وردپرس مشغول به نوشتن بودم، تا اینکه کم کم وبلاگستان رو به افول رفت که بعد از مدتی من با وبلاگستان خداحافظی کردم. بازگشت دوباره شکیب آنلاین\nشاید دو سالی از کیبورد و نوشتن دور بودم، حضور در جلسات باز نرم افزاری مشهد تلنگری شد برای بازگشت ( فعلا قصد شرح ماجرا را ندارم! ) بعد از بازگشت مجدد تصمیم گرفتم در بیان بنویسم همه چیز خوب بود، تا وقتی که قصد داشتم از گوگل آنالیز استفاده کنم و با محدودیت بیان در وارد کردن اسکریپت مواجه شدم. به دلیل همین با یک حساب سرانگشتی و مقایسه پرداخت هزینه به بیان و راه اندازی وبلاگ روی دامنه ی شخصی به این نتیجه رسیدم که دوباره وبلاگ شکیب آنلاین را روی دامنه ی شخصی راه اندازی کنم. آدرس جدید که امنیت آن با استفاده از SSL دو چندان شده است به شرح زیر خواهد بود. شکیب آنلاین \n\n", "post_url_2": "http://shakibonline.blog.ir/1396/05/20/%D9%87%D8%B4%D8%AF%D8%A7%D8%B1-%D8%B1%D8%A8%D8%A7%D8%AA-%D9%87%D8%A7%DB%8C-%D8%AA%D9%84%DA%AF%D8%B1%D8%A7%D9%85-%D8%AF%D8%B1-%DA%A9%D9%85%DB%8C%D9%86-%D8%B4%D9%85%D8%A7-%D9%87%D8%B3%D8%AA%D9%86%D8%AF", "post_title_2": "هشدار! ربات های تلگرام در کمین شما هستند!", "post_content_2": "\nهمان طور که در مطلب 3 عملی که ربات تلگرام قادر به انجام آن نمی باشد! وعده داده بودیم در این پست با بررسی دو مورد از نکاتی که ممکن است ربات های تلگرام امنیت شما را به خطر بیاندازد در خدمت شما هستیم.\n\nادامه مطلب", "post_url_3": "http://shakibonline.blog.ir/1396/05/15/3-%D8%B9%D9%85%D9%84%DB%8C-%DA%A9%D9%87-%D8%B1%D8%A8%D8%A7%D8%AA-%D8%AA%D9%84%DA%AF%D8%B1%D8%A7%D9%85-%D9%82%D8%A7%D8%AF%D8%B1-%D8%A8%D9%87-%D8%A7%D9%86%D8%AC%D8%A7%D9%85-%D8%A2%D9%86-%D9%86%D9%85%DB%8C-%D8%A8%D8%A7%D8%B4%D8%AF", "post_title_3": "3 عملی که ربات تلگرام قادر به انجام آن نمی باشد!", "post_content_3": "نرم افزار پیام رسان تلگرام در سال 2013 معرفی شد و با گسترش و رشد تعداد کاربران این پیام رسان، سرانجام در سوم تیر ماه 1394 ( June 24, 2015 ) ربات های تلگرام را برای اولین بار معرفی کرد. منظور از ربات همان افرادلیست گفتگتوی شما هستند که در انتهای نام کاربری آنها می توانید عبارت bot را بیابید، مانند @filter_bann_user_bot !\n\nادامه مطلب", "post_url_4": "http://shakibonline.blog.ir/1396/05/11/%D9%88%DB%8C%D8%B1%DA%AF%D9%88%D9%84-%D9%88%D8%A8%D9%84%D8%A7%DA%AF-%D9%86%D9%88%DB%8C%D8%B3%DB%8C-%D9%85%D8%AB%D9%84-%D8%A2%D8%A8-%D8%AE%D9%88%D8%B1%D8%AF%D9%86", "post_title_4": "ویرگول؛ وبلاگ نویسی مثل آب خوردن", "post_content_4": "\nوبلاگستان قدیم\n\nزمانی بود که وبلاگستان به جنب و جوش خوبی افتاده بود، هر کس برای خودش وبلاگی دست و پا کرده و شروع کرده بود به نوشتن. افرادی که حرفی برای گفتن داشتند، مطالبشون رو با بقیه به اشتراک می گذاشتند و افرادی هم که حوصله ی چندانی برای این کار نداشتند حداقل کاری که می کردند انتشار خاطرات و روزمرگی ها بود.\n\n\nجانی جنایتکار، شبکه اجتماعی\n\nبا ورود شبکه های اجتماعی ، کم کم بچه های وبلاگ نویس، وبلاگستان و وبلاگ هاشون رو رها کردند و به سمت این شبکه ها رفتند. ورود این شبکه ها به همون اندازه که تهدیدی برای وبلاگستان می تونست یه فرصت اگر بچه های قدیم یکم خوشون رو به زحمت می انداختند و درست این شبکه ها استفاده می کردند.\n\nفرصتی که تهدید شد\nبه عنوان یک وبلاگ نویس ، همیشه خلاء ای رو توی وبلاگستان حس می کردم. دنبال کردن وبلاگ دوستان کمی سخت بود و البته الان هم هست، خصوصا دنبال کردن نظراتی توی وبلاگ های دیگر به اشتراک گذاشته شده. فرصتی که شبکه های اجتماعی می تونست به وبلاگستان بده با خبر شدن بروزرسانی وبلاگ ها و مشارکت بیشتر دوستان و علاقه مندان وبلاگ بود. اما وبلاگ نویس های هم دوره ی من ترجیح دادند تمام محتوا رو به این شبکه ها منتقل کنند و این طور شد که وبلاگ های زیادی سالهاست که داره خاک می خوره.\n\n\nنه به هر دو\nبرخی از بچه های بلاگستان هم که علاقه ی چندانی به شبکه های اجتماعی نداشتند ، با کوچ کردن دوستان و وبلاگ نویس های دیگه به شبکه های اجتماعی و خلوت شدن وبلاگستان که رمقی برای نوشتن نداشتند، کم کم ، کمرنگ و کمرنگ تر شدند تا اینکه ... قد وبلاگستان هنوز خمیده تر شد.\n\nدر ناامیدی بسی امید است\nبا تمام این تفاسیر اخیرا وبلاگستان دوباره در حال جون گرفتن هست. کم و بیش از بچه های وبلاگستان قدیم مطالبی می بینم که علاقه دارند دوباره بنویسن . اما شاید خیلی از این دوستان، که برخی شون کلی هم مخاطب داشتند براشون سخته که دوباره مخاطب هاشون رو جمع کنند. از طرفی مخاطب جریان زندگی یک وبلاگ هست. تا مخاطب نباشه ، تا کسی نباشه که حرفهات رو بخونه ، وبلاگ نویس هم علاقه و میلی به نوشتن نخواهد داشت. \n\n\nچقدر خوب میشد ؛ همزمان با شروع وبلاگ نویسی مخاطب دنبالت میکرد\n\nبله واقعا ایده ای عالی میشد اگر از همون شروع به نوشتن مخاطب هایی داشتی که می تونستی بازخورد بگیری، گرفتن بازخورد از افرادی که مطلب شما رو دوست دارند ، نیروی محرکه ی خیلی قوی ای برای ادامه نوشتن و حیات یک وبلاگ می تونه باشه. اما چطور میشه مخاطب رو به وبلاگ آورد؟\n\n، نوری در تاریکی\nدیروز ( 10 مرداد 96 ) توسط دوست گرامی آرش با ویرگول آشنا شدم. ویرگول یه بستر خیلی عالی برای انتشار مطلب هست که از همون بدو ورود و شروع نوشتن ، مخاطب های شما رو تامین میکنه. ویرگول به شما حس دیده شدن رو میده. ویرگول با تعاملی که بین نویسنده و مخاطب برقرار کرده سعی در احیا وبلاگستان فارسی داره. حرکتی عالی و هدفی عالی تر.\n\n\nساده ؛ سریع\n\nاستفاده از ویرگول ساده است، به سادگی یک ثبت نام و شروع ارسال پست. ویرگول در شروع راه هست اما هر روز در حال توسعه هست و خواهد بود. این حرکت دوستان ویرگولی واقعا جای تقدیر و تشکر داره. براشون آرزوی موفقیت میکنم. امیدوارم همچنان با قدرت بیشتری به کارشون ادامه بدهند. \n\nتوصیه آخر\nحتما، همین الان در ویرگول ثبت نام کنید و یک پست منتشر کنید تا شما هم مثل من لذت استفاده از یک بستر ساده و سریع رو بچشید.", "post_url_5": "http://shakibonline.blog.ir/1396/05/09/my-first-test-post", "post_title_5": "عنوان اولین مطلب آزمایشی من", "post_content_5": "این متن اولین مطلب آزمایشی من است که به زودی آن را حذف خواهم کرد.\nمرد خردمند هنر پیشه را، عمر دو بایست در این روزگار، تا به یکی تجربه اندوختن، با دگری تجربه بردن به کار! \nاگر همه ما تجربیات مفید خود را در اختیار دیگران قرار دهیم همه خواهند توانست با انتخاب ها و تصمیم های درست تر، استفاده بهتری از وقت و عمر خود داشته باشند. \nهمچنین گاهی هدف از نوشتن ترویج نظرات و دیدگاه های شخصی نویسنده یا ابراز احساسات و عواطف اوست. برخی هم انتشار نظرات خود را فرصتی برای نقد و ارزیابی آن می دانند. البته بدیهی است کسانی که دیدگاه های خود را در قالب هنر بیان می کنند، تاثیر بیشتری بر محیط پیرامون خود می گذارند. ", "post_full_content_4": "", "post_full_content_2": "", "post_full_content_1": "", "post_full_content_5": ""}