{"type": "blog", "blog_name": "شرکت سازه گستر نصر", "blog_url": "http://sazegostar.blog.ir/", "post_url_1": "http://sazegostar.blog.ir/post/%D9%87%D9%81%D8%AF%D9%87%D9%85%DB%8C%D9%86-%DA%A9%D9%86%D9%81%D8%B1%D8%A7%D9%86%D8%B3-%D9%87%D9%88%D8%A7%D9%81%D8%B6%D8%A7", "post_title_1": "هفدهمین کنفرانس هوافضا", "post_content_1": "\n\nبرای ورود به سایت کلیک کنید\n\n\nتاریخ برگزاری همایش: 10 – 8 اسفند ماه 1396\nآخرین مهلت ارسال اصل مقالات: 1396/10/1\nآخرین مهلت ثبت نام در همایش: 1396/10/1\n", "post_url_2": "http://sazegostar.blog.ir/post/%D8%AA%D8%B3%D9%84%DB%8C%D8%AA-%D8%B2%D9%84%D8%B2%D9%84%D9%87-%DA%A9%D8%B1%D9%85%D8%A7%D9%86%D8%B4%D8%A7%D9%87", "post_title_2": "تسلیت زلزله کرمانشاه", "post_content_2": "\n\n\nتسلیت شرکت سازه گستر نصر در پی زلزله کرمانشاه", "post_url_3": "http://sazegostar.blog.ir/post/%D9%BE%D8%B1%D9%88%DA%98%D9%87-%DA%A9%D8%B1%D9%85%D8%A7%D9%86%D8%B4%D8%A7%D9%87-%D8%AA%D8%AC%D9%87%DB%8C%D8%B2-%DA%A9%D8%A7%D8%B1%DA%AF%D8%A7%D9%87-%D8%AC%D9%87%D8%A7%D8%AF-%D9%86%D8%B5%D8%B1-%D8%A7%D8%B3%D8%AA%D8%A7%D9%86-%D9%85%D8%B1%DA%A9%D8%B2%DB%8C", "post_title_3": "پروژه تجهیز کارگاه جهاد نصر استان مرکزی در استان کرمانشاه شهرستان سنقر1", "post_content_3": "\n \n\n\n\n\n\n\n\n", "post_url_4": "http://sazegostar.blog.ir/post/%D8%A7%D8%B3%DA%A9%D9%84%D8%AA-%D8%A8%D8%AA%D9%86%DB%8C-%D8%A8%D9%87%D8%AA%D8%B1-%D8%A7%D8%B3%D8%AA-%DB%8C%D8%A7-%D9%81%D9%84%D8%B2%DB%8C", "post_title_4": "اسکلت بتنی بهتر است یا فلزی", "post_content_4": "اسکلت بتنی بهتر است یا فلزی؟\nمقاومت در برابر زلزله \nطول عمر \nارزش اسقاط \n هزینه ساخت\nزمان اجرا \nمقاومت در برابر آتش سوزی \nسهولت در اجرا \n\nمقاومت در برابر زلزله \nمعمولا این باور غلط وجود دارد که ساختمان اسکلت فلزی در برابر زلزله مقاوم تر است و یا برعکس. این ایده اصولا اشتباه است بدین صورت که هم سیستم بتنی و هم سیستم فلزی را می توان برای مقاومت های مختلف طراحی نمود که هر دو نیز به صورت مورد نظر در زلزله عمل کنند. در حقیقت عامل مهم طراحی صحیح سازه است. البته لازم به ذکر است که سیستم های اسکلت بتنی به دلیل افزایش وزن سازه، در زلزله، نیروی بیشتری را متحمل می شوند.\nطول عمر \n\nاین واقعیت وجود دارد که سازه های بتنی دارای عمر طراحی هستند بدین مفهوم که یک سازه بتنی برای عمری معین طراحی می شود گرچه این عمر ۵۰ یا ۶۰ سال باشد. بتن با گذشت عمر دچار افت و خزش می شود که نهایتا باعث تاثیر منفی در عملکرد سازه هنگام وقوع زلزله می شود. اما در سازه فلزی مشکل افت مقاومت با افزایش عمر وجود ندارد که این یک مزیت برای اسکلت فلزی محسوب می شود.\n\nارزش اسقاط \n\nمعمولا در ساخت و سازهای رایج در کشور به مسئله اسقاط سازه کمتر توجه می شود بدین مفهوم که در زمان تخریب سازه ساختمان های\nبنابراین باید پذیرفت که اجرای سازه بتنی نسبت به سازه فلزی نیاز به تخصص و مهارت و نظارت و کنترل کمتری دارد و با توجه به وضع موجود کشور ما این یک مزیت برای سازه بتنی محسوب می شود.\n\n هزینه ساخت \n\nفولاد استفاده شده در ساخت یک سازه فولادی دارای یک مقاومت مشخص در صورت طراحی صحیح، نسبت به مقدار فولاد استفاده شده در سازه بتنی دارای همان مقدار مقاومت، معمولا در حدود ۳۰ درصد بیشتر می باشد. از این رو هزینه اجرای اسکلت فلزی بالاتر می باشد. بنابراین کافرمایانی که به دنبال کاهش هزینه در ساخت هستند اسکلت بتنی گزینه مناسب تری می باشد.\n\nزمان اجرا \n\nسازه های فلزی به دلیل اجرای همزمان طبقات از سرعت پیشرفت بیشتری نسبت به سازه های بتنی برخوردار می باشند. همچنین در صورت ساخت اسکلت فلزی در کارخانه مدت زمان اجرا به صورت بیشتری نیز کاهش می یابد. اما در اسکلت بتنی با توجه به اجرای هر\nساختمان های فلزی دارای ارزش اسقات به مراتب بالاتر و هزینه تخریب کمتر می باشند. که این نیز می تواند یک مزیت برای اسکلت فلزی محسوب شود.\n\nمقاومت در برابر آتش سوزی \n\nمقاومت فولاد در آتش سوزی پائین می باشد بدین صورت که با گرم شدن مقاومت خود را از دست می دهد در صورتی که اسکلت بتنی مقاومت به مراتب بیشتری در برابر آتش از خود نشان می دهد. البته لازم به ذکر است با ایجاد تمهیداتی در سازه فلزی که بعضا هزینه بر نیز می باشند می توان مقاومت آن در برابر آتش را افزایش داد. بنابراین مقاومت بیشتر اسکلت بتنی در آتش سوزی به عنوان یک مزیت قلمداد می گردد.\n\nسهولت در اجرا \n\nمطلب مهم در انتخاب سیستم سازه باربر فلزی و یا بتنی امکانات اجرای سازه در زمان ساخت است. اسکلت فلزی به علت حساسیت در عملیات برش کاری، جوش کاری و حمل و نصب، تخصص و دقت بیشتری را نسبت به اجرای اسکلت بتنی می طلبد. بنابراین باید پذیرفت که اجرای سازه بتنی نسبت به سازه فلزی نیاز به تخصص و مهارت و نظارت و کنترل کمتری دارد .", "post_url_5": "http://sazegostar.blog.ir/post/%D9%BE%D8%B1%D9%88%DA%98%D9%87-%D8%AA%D8%AC%D9%87%DB%8C%D8%B2-%DA%A9%D8%A7%D8%B1%DA%AF%D8%A7%D9%87-%D8%AC%D9%87%D8%A7%D8%AF-%D9%86%D8%B5%D8%B1-%D8%A7%D8%B3%D8%AA%D8%A7%D9%86-%D9%85%D8%B1%DA%A9%D8%B2%DB%8C-%D8%AF%D8%B1-%D8%A7%D8%B3%D8%AA%D8%A7%D9%86-%DA%A9%D8%B1%D9%85%D8%A7%D9%86%D8%B4%D8%A7%D9%87-%D8%B4%D9%87%D8%B1%D8%B3%D8%AA%D8%A7%D9%86-%D8%B3%D9%86%D9%82%D8%B12", "post_title_5": "پروژه تجهیز کارگاه جهاد نصر استان مرکزی در استان کرمانشاه شهرستان سنقر2", "post_content_5": "\n\n\n\n\n\n", "post_full_content_5": "", "post_full_content_3": "", "post_full_content_2": "", "post_full_content_4": "", "post_full_content_1": ""}