{"type": "blog", "blog_name": "💕اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّد وَ عَجِل فَرَجَهُم💕", "blog_url": "http://chandkalameh.blog.ir/", "post_url_1": "http://chandkalameh.blog.ir/post/s305", "post_title_1": "s305", "post_content_1": "با یاد و نام خداوند و به امید بر آورده شدن حاجات و سلامتی و به راه راست هدایت شدن تمام انسان ها ؛\nهر روز یک صفحه \nصفحه سیصد و پنج (11-1)\n \n\nسورةُ مَریَم\n \nبِسْمِ اللَّهِ الرَّحْمنِ الرَّحیمِ‏\n\n \nکهیعص (1)\n \nذِکْرُ رَحْمَتِ رَبِّکَ عَبْدَهُ زَکَرِیَّا (2)\n \nإِذْ نادى‏ رَبَّهُ نِداءً خَفِیًّا (3)\n \nقالَ رَبِّ إِنِّی وَهَنَ الْعَظْمُ مِنِّی وَ اشْتَعَلَ الرَّأْسُ شَیْباً وَ لَمْ أَکُنْ بِدُعائِکَ رَبِّ شَقِیًّا (4)\n \nوَ إِنِّی خِفْتُ الْمَوالِیَ مِنْ وَرائی‏ وَ کانَتِ امْرَأَتی‏ عاقِراً فَهَبْ لی‏ مِنْ لَدُنْکَ وَلِیًّا (5)\n \nیَرِثُنی‏ وَ یَرِثُ مِنْ آلِ یَعْقُوبَ وَ اجْعَلْهُ رَبِّ رَضِیًّا (6)\n \nیا زَکَرِیَّا إِنَّا نُبَشِّرُکَ بِغُلامٍ اسْمُهُ یَحْیى‏ لَمْ نَجْعَلْ لَهُ مِنْ قَبْلُ سَمِیًّا (7)\n \nقالَ رَبِّ أَنَّى یَکُونُ لی‏ غُلامٌ وَ کانَتِ امْرَأَتی‏ عاقِراً وَ قَدْ بَلَغْتُ مِنَ الْکِبَرِ عِتِیًّا (8)\n \nقالَ کَذلِکَ قالَ رَبُّکَ هُوَ عَلَیَّ هَیِّنٌ وَ قَدْ خَلَقْتُکَ مِنْ قَبْلُ وَ لَمْ تَکُ شَیْئاً (9)\n \nقالَ رَبِّ اجْعَلْ لی‏ آیَةً قالَ آیَتُکَ أَلاَّ تُکَلِّمَ النَّاسَ ثَلاثَ لَیالٍ سَوِیًّا (10)\n \nفَخَرَجَ عَلى‏ قَوْمِهِ مِنَ الْمِحْرابِ فَأَوْحى‏ إِلَیْهِمْ أَنْ سَبِّحُوا بُکْرَةً وَ عَشِیًّا (11)\n \n \nترجمه فارسی\n \nبه نام خدا که رحمتش بى‏اندازه است و مهربانى‏اش همیشگى (0)\nکهیعص (1)\n [آیاتى که بر تو خوانده مى‏شود] یاد رحمت پروردگارت بر بنده‏اش زکریاست. (2)\nهنگامى که پروردگارش را با دعایى پنهان خواند، (3)\nگفت: پروردگارا! به راستى استخوانم سست شده و [موىِ‏] سرم از پیرى سپید گشته، و پروردگارا! هیچ‏گاه درباره دعا به پیشگاهت [از اجابت‏] محروم و بى‏بهره نبودم. (4)\nو همانا من پس از خود از خویشاوندانم بیمناکم، و همسرم [از شروع زندگى‏] نازا بوده است، پس مرا از سوى خود فرزندى عطا کن. (5)\nکه از من و خاندان یعقوب ارث ببرد، و او را پروردگارا! [از هر جهت‏] مورد رضایت [خود] قرار ده. (6)\nاى زکریا! ما تو را به پسرى که نامش یحیى است، مژده مى‏دهیم، [و] پیش از این همنامى براى او قرار نداده‏ایم. (7)\nگفت: پروردگارا! چگونه برایم پسرى خواهد بود در حالى که همسرم نازا بوده است و خود نیز از پیرى به فرتوتى رسیده‏ام؟! (8)\n [فرشته وحى به او] گفت: چنین است [که گفتى، ولى‏] پروردگارت فرمود: این [کار] بر من آسان است، و همانا تو را پیش از این در حالى که چیزى نبودى آفریدم. (9)\nگفت: پروردگارا! براى من نشانه‏اى قرار ده. گفت: نشانه تو این است که سه شبانه‏روز در حالى که سالم هستى، قدرت سخن گفتن با مردم نخواهى داشت. (10)\nپس [به دنبال ناتوانى از سخن گفتن‏] از عبادتگاهش بر قومش درآمد و به آنان اشاره کرد که صبح و شام خدا را تسبیح گویید. (11)\n \nTranslation of the Qur'an\nPage ( 305 ) verses Sura maryam ( 1- 11  )\n \nSura maryam\nIn the name of God\n \nIn the name of God, the Mercy-giving, the Merciful!\nK. H. Y. E.) 1 (\n) I (] This is [a Reminder of your Lord's mercy towards his servant Zachariah) 2 (\nwhen he appealed to his Lord with a suppressed cry.) 3 (\nHe said:\" My Lord, my bones are tottering for me and my head is glistening with white hair, while I have never been grumbling in my appeal to You, my Lord!) 4 (\nYet I fear for my heirs after me while my wife is barren, so grant me goodly an heir from Your presence.) 5 (\nwho may inherit from me, and inherit from Jacob's house. Make him someone we can approve of, my Lord!\") 6 (\n\" Zachariah, We bring you news about a boy whose name will be John. We have not given such a name to anyone before.\") 7 (\nHe said:\" My Lord, how will I have a boy while my wife is barren and I have reached such extreme old age?\") 8 (\nHe said:\" Just as your Lord has said: 'It is a trifling thing for me] to do [. I created you before while you were still nothing!\" ') 9 (\nHe said:\" My Lord, grant me a sign!\" He said:\" Your sign will be that you will not speak to any people for three nights in a row.\") 10 (\nHe came forth to his folk from the sanctuary and revealed to them how they should glorify] God [both morning and evening.) 11 (\n ", "post_url_2": "http://chandkalameh.blog.ir/post/s304", "post_title_2": "s304", "post_content_2": "با یاد و نام خداوند و به امید بر آورده شدن حاجات و سلامتی و به راه راست هدایت شدن تمام انسان ها ؛\nهر روز یک صفحه \nصفحه سیصد و چهار  (110-98)\n \nسورةُ الکَهف\n \nبِسْمِ اللَّهِ الرَّحْمنِ الرَّحیمِ‏\n \nقالَ هذا رَحْمَةٌ مِنْ رَبِّی فَإِذا جاءَ وَعْدُ رَبِّی جَعَلَهُ دَکَّاءَ وَ کانَ وَعْدُ رَبِّی حَقًّا (98)\n \nوَ تَرَکْنا بَعْضَهُمْ یَوْمَئِذٍ یَمُوجُ فی‏ بَعْضٍ وَ نُفِخَ فِی الصُّورِ فَجَمَعْناهُمْ جَمْعاً (99)\n \nوَ عَرَضْنا جَهَنَّمَ یَوْمَئِذٍ لِلْکافِرینَ عَرْضاً (100)\n \nالَّذینَ کانَتْ أَعْیُنُهُمْ فی‏ غِطاءٍ عَنْ ذِکْری وَ کانُوا لا یَسْتَطیعُونَ سَمْعاً (101)\n \nأَ فَحَسِبَ الَّذینَ کَفَرُوا أَنْ یَتَّخِذُوا عِبادی مِنْ دُونی‏ أَوْلِیاءَ إِنَّا أَعْتَدْنا جَهَنَّمَ لِلْکافِرینَ نُزُلاً (102)\n \nقُلْ هَلْ نُنَبِّئُکُمْ بِالْأَخْسَرینَ أَعْمالاً (103)\n \nالَّذینَ ضَلَّ سَعْیُهُمْ فِی الْحَیاةِ الدُّنْیا وَ هُمْ یَحْسَبُونَ أَنَّهُمْ یُحْسِنُونَ صُنْعاً (104)\n \nأُولئِکَ الَّذینَ کَفَرُوا بِآیاتِ رَبِّهِمْ وَ لِقائِهِ فَحَبِطَتْ أَعْمالُهُمْ فَلا نُقیمُ لَهُمْ یَوْمَ الْقِیامَةِ وَزْناً (105)\n \nذلِکَ جَزاؤُهُمْ جَهَنَّمُ بِما کَفَرُوا وَ اتَّخَذُوا آیاتی‏ وَ رُسُلی‏ هُزُواً (106)\n \nإِنَّ الَّذینَ آمَنُوا وَ عَمِلُوا الصَّالِحاتِ کانَتْ لَهُمْ جَنَّاتُ الْفِرْدَوْسِ نُزُلاً (107)\n \nخالِدینَ فیها لا یَبْغُونَ عَنْها حِوَلاً (108)\n \nقُلْ لَوْ کانَ الْبَحْرُ مِداداً لِکَلِماتِ رَبِّی لَنَفِدَ الْبَحْرُ قَبْلَ أَنْ تَنْفَدَ کَلِماتُ رَبِّی وَ لَوْ جِئْنا بِمِثْلِهِ مَدَداً (109)\n \nقُلْ إِنَّما أَنَا بَشَرٌ مِثْلُکُمْ یُوحى‏ إِلَیَّ أَنَّما إِلهُکُمْ إِلهٌ واحِدٌ فَمَنْ کانَ یَرْجُوا لِقاءَ رَبِّهِ فَلْیَعْمَلْ عَمَلاً صالِحاً وَ لا یُشْرِکْ بِعِبادَةِ رَبِّهِ أَحَداً (110)\n \n \nترجمه فارسی\n \n[ذوالقرنین پس از پایان یافتن کار سد] گفت: این رحمتى است از پروردگار من، ولى زمانى که وعده پروردگارم فرا رسد، آن را درهم کوبد [و به صورت خاکى مساوى با زمین قرار دهد]، و وعده پروردگارم حق است. (98)\n\nو در آن روز که برخى با برخى دیگر درهم و مخلوط موج مى‏زنند، رهایشان مى‏کنیم و در صور دمیده شود، پس همه آنان را [در عرصه قیامت‏] گرد مى‏آوریم. (99)\nو دوزخ را در آن روز [به صورتى بسیار ترسناک‏] براى کافران آشکار مى‏کنیم. (100)\nهمان کسانى که دیده [بصیرت‏] شان از یاد من در پرده [غفلت‏] بود، و نمى‏توانستند [سخن خدا را] بشنوند. (101)\nآیا کسانى که کافرند، پنداشته‏اند که بندگان مرا به جاى من سرپرستان خود مى‏گیرند [براى آنان در دنیا و آخرت کارى انجام مى‏دهند؟! چنین نیست قطعاً] ما دوزخ را براى پذیرایى کافران آماده کرده‏ایم. (102)\nبگو: آیا شما را از زیانکارترین مردم از جهت عمل آگاه کنم؟ (103)\n [آنان‏] کسانى هستند که کوششان در زندگى دنیا به هدر رفته [و گم شده است‏] در حالى که خود مى‏پندارند، خوب عمل مى‏کنند. (104)\nآنان کسانى هستند که آیات پروردگارشان و دیدار [قیامت و محاسبه اعمال‏] را به وسیله او منکر شدند، [و] در نتیجه اعمالشان تباه و بى‏اثر شده است، و روز قیامت میزانى براى [محاسبه اعمال‏] آنان برپا نمى‏کنیم. (105)\nاین است [وضع و حال زیانکاران‏] به سبب آنکه کفر ورزیدند و آیات من و پیامبرانم را به مسخره گرفتند. (106)\nمسلماً کسانى که ایمان آورده و کارهاى شایسته انجام داده‏اند، بهشت‏هاى فردوس جاى پذیرایى آنان است. (107)\nدر آن جاودانه‏اند و از آن درخواست انتقال به جاى دیگر نمى‏کنند. (108)\nبگو: اگر دریا براى [نوشتن‏] کلمات پروردگارم [که مخلوقات او هستند] مرکب شود، پیش از آنکه کلمات پروردگارم پایان یابد، یقیناً دریا پایان مى‏یابد، و اگرچه مانند آن دریا را به کمک بیاوریم. (109)\nبگو: جز این نیست که من هم بشرى مانند شمایم که به من وحى مى‏شود که معبود شما فقط خداى یکتاست پس کسى که دیدار [پاداش و مقام قرب‏] پروردگارش را امید دارد، پس باید کارى شایسته انجام دهد و هیچ کس را در پرستش پروردگارش شریک نکند. (110)\n \nTranslation of the Qur'an\nPage ( 304  ) verses Sura al-kahf ( 98 - 110 )\n \nSura al-Kahf\nIn the nane of God\n \nHe said:\" This is a mercy from my Lord. Whenever my Lord's promise comes, he will make it crumble. My Lord's promise is true!\") 98 (\nWe will leave some of them surging over others on that day. The Trumpet shall be blown, and We will gather them all together.) 99 (\nOn that day We will spread Hell out on display for disbelievers) 100 (\nwhose eyes have been under blinders against] seeing [My reminder. They have not even managed to hear!) 101 (\n) XII (Do those who disbelieve reckon they will adopt My servants as patrons instead of Me? We have reserved Hell as a lodging for disbelievers!) 102 (\nSAY:\" Shall We announce to you those who have lost the most through] their [actions?\") 103 (\nThose whose effort led them astray during worldly life, while they reckoned they were producing something fine,) 104 (\nare the ones who have disbelieved in their Lord's signs and about meeting Him; their actions will prove to be useless, and We shall set up no weighing-in for them on Resurrection Day.) 105 (\nSuch will be their reward- Hell, because of how they have disbelieved and taken My signs and My messengers for a laughingstock.) 106 (\nThose who believe and perform honorable deeds will have the gardens of Paradise as a lodging) 107 (\nto live in for ever; they will never seek any transfer from it.) 108 (\nSAY:\" If the sea were an inkwell for the words of my Lord, the sea would be drained before my Lord's words would be spent even though we brought the same again to replenish it.) 109 (\nSAY:\" I am only a human being like yourselves; it has been revealed to me that your deity is God Alone. Anyone who is expecting to meet his Lord should act honorably and not associate anyone in the worship due his Lord.\") 110 (\n ", "post_url_3": "http://chandkalameh.blog.ir/post/s303", "post_title_3": "s303", "post_content_3": "با یاد و نام خداوند و به امید بر آورده شدن حاجات و سلامتی و به راه راست هدایت شدن تمام انسان ها ؛\nهر روز یک صفحه \nصفحه سیصد و سه (97-84)\n \nسورةُ الکَهف\n \nبِسْمِ اللَّهِ الرَّحْمنِ الرَّحیمِ‏\n \nإِنَّا مَکَّنَّا لَهُ فِی الْأَرْضِ وَ آتَیْناهُ مِنْ کُلِّ شَیْ‏ءٍ سَبَباً (84)\n \nفَأَتْبَعَ سَبَباً (85)\n \nحَتَّى إِذا بَلَغَ مَغْرِبَ الشَّمْسِ وَجَدَها تَغْرُبُ فی‏ عَیْنٍ حَمِئَةٍ وَ وَجَدَ عِنْدَها قَوْماً قُلْنا یا ذَا الْقَرْنَیْنِ إِمَّا أَنْ تُعَذِّبَ وَ إِمَّا أَنْ تَتَّخِذَ فیهِمْ حُسْناً (86)\n \nقالَ أَمَّا مَنْ ظَلَمَ فَسَوْفَ نُعَذِّبُهُ ثُمَّ یُرَدُّ إِلى‏ رَبِّهِ فَیُعَذِّبُهُ عَذاباً نُکْراً (87)\n \nوَ أَمَّا مَنْ آمَنَ وَ عَمِلَ صالِحاً فَلَهُ جَزاءً الْحُسْنى‏ وَ سَنَقُولُ لَهُ مِنْ أَمْرِنا یُسْراً (88)\n \nثُمَّ أَتْبَعَ سَبَباً (89)\n \nحَتَّى إِذا بَلَغَ مَطْلِعَ الشَّمْسِ وَجَدَها تَطْلُعُ عَلى‏ قَوْمٍ لَمْ نَجْعَلْ لَهُمْ مِنْ دُونِها سِتْراً (90)\n \nکَذلِکَ وَ قَدْ أَحَطْنا بِما لَدَیْهِ خُبْراً (91)\n \nثُمَّ أَتْبَعَ سَبَباً (92)\n \nحَتَّى إِذا بَلَغَ بَیْنَ السَّدَّیْنِ وَجَدَ مِنْ دُونِهِما قَوْماً لا یَکادُونَ یَفْقَهُونَ قَوْلاً (93)\n \nقالُوا یا ذَا الْقَرْنَیْنِ إِنَّ یَأْجُوجَ وَ مَأْجُوجَ مُفْسِدُونَ فِی الْأَرْضِ فَهَلْ نَجْعَلُ لَکَ خَرْجاً عَلى‏ أَنْ تَجْعَلَ بَیْنَنا وَ بَیْنَهُمْ سَدًّا (94)\n \nقالَ ما مَکَّنِّی فیهِ رَبِّی خَیْرٌ فَأَعینُونی‏ بِقُوَّةٍ أَجْعَلْ بَیْنَکُمْ وَ بَیْنَهُمْ رَدْماً (95)\n \nآتُونی‏ زُبَرَ الْحَدیدِ حَتَّى إِذا ساوى‏ بَیْنَ الصَّدَفَیْنِ قالَ انْفُخُوا حَتَّى إِذا جَعَلَهُ ناراً قالَ آتُونی‏ أُفْرِغْ عَلَیْهِ قِطْراً (96)\n \nفَمَا اسْطاعُوا أَنْ یَظْهَرُوهُ وَ مَا اسْتَطاعُوا لَهُ نَقْباً (97)\n \n \nترجمه فارسی\n \nما به او در زمین، قدرت و تمکّن دادیم و از هر چیزى [که براى رسیدن به هدف‏هایش نیازمند به آن بود] وسیله‏اى به او عطا کردیم. (84)\nپس [با توسل به وسیله‏] راهى را [براى سفر به غرب‏] دنبال کرد. (85)\nتا زمانى که به محل غروب خورشید رسید [منظره غروب‏] خورشید را چنین یافت که در چشمه‏اى گرم و لجن‏آلود غروب مى‏کند، و نزد آن قومى را یافت [که فساد و ستم مى‏کردند]. گفتیم: اى ذوالقرنین! یا [این قوم را به کیفر فساد و ستمشان‏] عذاب مى‏کنى و یا در میانشان شیوه‏اى نیک در پیش مى‏گیرى. (86)\nذوالقرنین گفت: اما هر که [با کفر، فساد و گناه‏] ستم کرده عذابش مى‏کنیم، آن گاه به سوى پروردگارش بازگردانده مى‏شود، پس او را عذابى سخت خواهد کرد. (87)\nو اما هر که ایمان آورده و کار شایسته انجام داده است، پس بهترین پاداش براى اوست، و ما هم از سوى خود تکلیفى آسان به او خواهیم داد. (88)\nپس [باز هم با توسل به وسیله‏] راهى را [براى سفر به شرق‏] دنبال کرد. (89)\nتا زمانى که به محل طلوع خورشید رسید، آن را یافت که بر قومى طلوع مى‏کند که در برابر آن پوششى [از مسکن و لباس‏] براى آنان قرار نداده‏ایم. (90)\n [سرگذشت ذوالقرنین و ملت‏ها] این‏گونه [بود]، و یقیناً ما به آنچه [از وسایل و امکانات مادى و معنوى‏] نزد او بود، احاطه [علمى‏] داشتیم. (91)\nسپس [با توسل به وسیله‏] راهى را [براى سفر دیگر] دنبال کرد. (92)\nتا زمانى که میان دو کوه رسید، نزد آن دو کوه، قومى را یافت که هیچ سخنى را به آسانى نمى‏فهمیدند. (93)\n [آنان با رمز، اشاره و با هر وسیله‏اى که ممکن بود] گفتند: اى ذوالقرنین! یأجوج و مأجوج [با کشتن و غارت و تخریب‏] در این سرزمین فساد مى‏کنند آیا مى‏پذیرى که ما مزدى برایت قرار دهیم تا میان ما و آنان سدّى بسازى؟ (94)\nگفت: آنچه پروردگارم مرا در آن تمکّن و قدرت داده [از مزد شما] بهتر است پس شما مرا با نیرویى یارى دهید [تا] میان شما و آنان سدّى سخت و استوار قرار دهم. (95)\nبراى من قطعه‏هاى [بزرگ‏] آهن بیاورید [و در شکاف این دو کوه بریزید، پس آوردند و ریختند] تا زمانى که میان آن دو کوه را هم‏سطح و برابر کرد، گفت: [در کوره‏ها] بدمید تا وقتى که آن [قطعه‏هاى آهن‏] را چون آتش سرخ کرد. گفت: برایم مس گداخته شده بیاورید تا روى آن بریزم. (96)\n [هنگامى که سد ساخته شد] یأجوج و مأجوج نتوانستند بر آن بالا روند، و نتوانستند در آن رخنه‏اى وارد کنند. (97)\n \nTranslation of the Qur'an\nPage ( 303 ) verses Sura al-kahf ( 84 -97  )\n \nSura al-Kahf\nIn the nane of God\n \n \nWe established things on earth for him, and gave him access to everything;) 84 (\nso he followed a] certain) 85 (\nuntil when he reached the place where the sun sets, he found it setting in a mucky spring alongside which he) also (found some people. We said:\" Double Horns, either you will punish] them [or else act kindly towards them.\") 86 (\nHe said:\" Anyone who has done wrong we shall punish; then he will be sent back to his Lord, and He will punish him with horrible torment.) 87 (\nAnyone who believes and acts honorably will have the finest reward and we will tell him gently about our command.\") 88 (\nThen he followed] another [course) 89 (\nuntil when he reached the place where the sun rises, he found it rising on a folk whom We had not granted any protection against it.) 90 (\nThat was how We controlled information about whatever lay before him.) 91 (\nThen he followed] still another [course) 92 (\nuntil when he reached two barriers, he found a folk on the nearer side of them who scarcely understood any speech.) 93 (\nThey said:\" Double Horns, Gog and Magog are ravaging the earth. Shall we pay you tribute on condition that you place a barrier between us and them?\") 94 (\nHe said:\" Whatever my Lord has empowered me to do is even better, so help me with some] man [power: I'll place a rampart between you and them.) 95 (\nBring me blocks of iron.\" When he had levelled off] the space [between both cliffs, he said:\" Blow on it!\", until when he had built it up into a fire, he said:\" Bring me molten brass so I may pour some over it.\") 96 (\nThey neither managed to climb over it nor were they able to tunnel through it.) 97 (\n ", "post_url_4": "http://chandkalameh.blog.ir/post/s302", "post_title_4": "s302", "post_content_4": "با یاد و نام خداوند و به امید بر آورده شدن حاجات و سلامتی و به راه راست هدایت شدن تمام انسان ها ؛\nهر روز یک صفحه \nصفحه سیصد و دو (83-75)\n \nسورةُ الکَهف\n \nبِسْمِ اللَّهِ الرَّحْمنِ الرَّحیمِ‏\n \n \nقالَ أَ لَمْ أَقُلْ لَکَ إِنَّکَ لَنْ تَسْتَطیعَ مَعِیَ صَبْراً (75)\n \nقالَ إِنْ سَأَلْتُکَ عَنْ شَیْ‏ءٍ بَعْدَها فَلا تُصاحِبْنی‏ قَدْ بَلَغْتَ مِنْ لَدُنِّی عُذْراً (76)\n \nفَانْطَلَقا حَتَّى إِذا أَتَیا أَهْلَ قَرْیَةٍ اسْتَطْعَما أَهْلَها فَأَبَوْا أَنْ یُضَیِّفُوهُما فَوَجَدا فیها جِداراً یُریدُ أَنْ یَنْقَضَّ فَأَقامَهُ قالَ لَوْ شِئْتَ لاَتَّخَذْتَ عَلَیْهِ أَجْراً (77)\n \nقالَ هذا فِراقُ بَیْنی‏ وَ بَیْنِکَ سَأُنَبِّئُکَ بِتَأْویلِ ما لَمْ تَسْتَطِعْ عَلَیْهِ صَبْراً (78)\n \nأَمَّا السَّفینَةُ فَکانَتْ لِمَساکینَ یَعْمَلُونَ فِی الْبَحْرِ فَأَرَدْتُ أَنْ أَعیبَها وَ کانَ وَراءَهُمْ مَلِکٌ یَأْخُذُ کُلَّ سَفینَةٍ غَصْباً (79)\n \nوَ أَمَّا الْغُلامُ فَکانَ أَبَواهُ مُؤْمِنَیْنِ فَخَشینا أَنْ یُرْهِقَهُما طُغْیاناً وَ کُفْراً (80)\n \nفَأَرَدْنا أَنْ یُبْدِلَهُما رَبُّهُما خَیْراً مِنْهُ زَکاةً وَ أَقْرَبَ رُحْماً (81)\n \nوَ أَمَّا الْجِدارُ فَکانَ لِغُلامَیْنِ یَتیمَیْنِ فِی الْمَدینَةِ وَ کانَ تَحْتَهُ کَنْزٌ لَهُما وَ کانَ أَبُوهُما صالِحاً فَأَرادَ رَبُّکَ أَنْ یَبْلُغا أَشُدَّهُما وَ یَسْتَخْرِجا کَنزَهُما رَحْمَةً مِنْ رَبِّکَ وَ ما فَعَلْتُهُ عَنْ أَمْری ذلِکَ تَأْویلُ ما لَمْ تَسْطِعْ عَلَیْهِ صَبْراً (82)\n \nوَ یَسْئَلُونَکَ عَنْ ذِی الْقَرْنَیْنِ قُلْ سَأَتْلُوا عَلَیْکُمْ مِنْهُ ذِکْراً (83)\n \n \nترجمه فارسی\n \nگفت: [اى موسى!] آیا نگفتم که تو هرگز نمى‏توانى بر همراهى من شکیبایى کنى؟ (75)\nگفت: بعد از این اگر چیزى از تو پرسیدم، دیگر با من مصاحبت مکن [براى آنکه‏] از جانب من به عذر قابل قبولى رسیده‏اى [و براى جدا شدن از من دلیل قاطعى دارى.] (76)\nپس [هر دو] به راه افتادند تا هنگامى که به مردم شهرى رسیدند، از مردمش خوراک خواستند و آنان از اینکه آن دو را مهمان کنند، خوددارى کردند. پس در آن شهر، دیوارى یافتند که مى‏خواست فرو ریزد، پس او آن را [به گونه‏اى‏] استوار کرد [که فرو نریزد]. موسى گفت: اگر مى‏خواستى براى تعمیر آن دیوار، مزدى مى‏گرفتى [که براى خود خوراک فراهم آوریم.] (77)\nگفت: [اى موسى!] اکنون زمان جدایى میان من و توست به زودى تو را به تفسیر و علت آنچه نتوانستى بر آن شکیبایى ورزى، آگاه مى‏کنم. (78)\nاما آن کشتى، از بى‏نوایانى بود که [با آن‏] در دریا کار مى‏کردند و در برابرشان پادشاهى بود که هر کشتى سالم و بى‏عیبى را غاصبانه تصرف مى‏کرد، من خواستم معیوبش کنم [تا به دست آن ستم‏گر نیفتد.] (79)\nو اما [آن‏] نوجوان [که او را کُشتم‏]، پدر و مادرش مؤمن بودند، پس ترسیدم که آن دو را [در آینده‏] به طغیان و کفر بکشاند. (80)\nپس خواستیم پروردگارشان پاک‏تر و مهربان‏تر از او را به آنان عوض دهد. (81)\nو اما آن دیوار از دو نوجوان یتیم در این شهر بود، و زیرش گنجى متعلق به آن دو قرار داشت، و پدرشان مردى شایسته بود، پس پروردگارت خواست که آن دو یتیم به حد رشد رسند وگنجشان را به سبب مِهر [ى که‏] پروردگارت [به آن دو] داشت بیرون آورند و من این را از پیش خود انجام ندادم. این است تفسیر و علت آنچه نتوانستى بر آن شکیبایى ورزى. (82)\nو از تو درباره ذوالقرنین مى‏پرسند بگو: به زودى بخشى از سرگذشت او را [به وسیله آیاتى از قرآن‏] براى شما مى‏خوانم. (83)\n \nTranslation of the Qur'an\nPage ( 302 ) verses Sura al-kahf ( 75 - 83 )\n \nSura al-Kahf\nIn the nane of God\n \nHe said:\" Did I not tell you that you would never manage to have any patience with me?\") 75 (\nHe said:\" If I ever ask you about anything after this, do not let me accompany you. You have found an excuse so far as I am concerned.\") 76 (\nThey both proceeded further till when they came to the people of a] certain [town, they asked its inhabitants for some food, and they refused to treat either of them hospitably. They found a wall there which was about to tumble down, so he set it straight. He said:\" If you had wished, you might have accepted some payment for it.\") 77 (\nHe said:\" This] means [a parting between you and me. Yet I shall inform you about the interpretation of what you had no patience for.) 78 (\nAs for the ship, it belonged to some poor men who worked at sea. I wanted to damage it because there was a king behind them seizing every ship by force.) 79 (\nThe young man's parents were believers, and we dreaded lest he would burden them with arrogation and disbelief.) 80 (\nWe wanted their Lord to replace him for them with someone better than him in purity and nearer to tenderness.) 81 (\nThe wall belonged to two orphan boys] living [in the city, and a treasure of theirs lay underneath it. Their father had been honorable, so your Lord wanted them to come of age and claim their treasure as a mercy from your Lord. I did not do it of my own accord. That is the interpretation of what you showed no patience for.\") 82 (\n) XI (They will ask you about Double Horns. SAY:\" I shall render an account of him for you.\") 83 (", "post_url_5": "http://chandkalameh.blog.ir/post/s301", "post_title_5": "s301", "post_content_5": "با یاد و نام خداوند و به امید بر آورده شدن حاجات و سلامتی و به راه راست هدایت شدن تمام انسان ها ؛\nهر روز یک صفحه \nصفحه سیصد و یک (74-62)\nسورةُ الکَهف\n \nبِسْمِ اللَّهِ الرَّحْمنِ الرَّحیمِ‏\n \nفَلَمَّا جاوَزا قالَ لِفَتاهُ آتِنا غَداءَنا لَقَدْ لَقینا مِنْ سَفَرِنا هذا نَصَباً (62)\n \nقالَ أَ رَأَیْتَ إِذْ أَوَیْنا إِلَى الصَّخْرَةِ فَإِنِّی نَسیتُ الْحُوتَ وَ ما أَنْسانیهُ إِلاَّ الشَّیْطانُ أَنْ أَذْکُرَهُ وَ اتَّخَذَ سَبیلَهُ فِی الْبَحْرِ عَجَباً (63)\n \nقالَ ذلِکَ ما کُنَّا نَبْغِ فَارْتَدَّا عَلى‏ آثارِهِما قَصَصاً (64)\n \nفَوَجَدا عَبْداً مِنْ عِبادِنا آتَیْناهُ رَحْمَةً مِنْ عِنْدِنا وَ عَلَّمْناهُ مِنْ لَدُنَّا عِلْماً (65)\n \nقالَ لَهُ مُوسى‏ هَلْ أَتَّبِعُکَ عَلى‏ أَنْ تُعَلِّمَنِ مِمَّا عُلِّمْتَ رُشْداً (66)\n \nقالَ إِنَّکَ لَنْ تَسْتَطیعَ مَعِیَ صَبْراً (67)\n \nوَ کَیْفَ تَصْبِرُ عَلى‏ ما لَمْ تُحِطْ بِهِ خُبْراً (68)\n \nقالَ سَتَجِدُنی‏ إِنْ شاءَ اللَّهُ صابِراً وَ لا أَعْصی‏ لَکَ أَمْراً (69)\n \nقالَ فَإِنِ اتَّبَعْتَنی‏ فَلا تَسْئَلْنی‏ عَنْ شَیْ‏ءٍ حَتَّى أُحْدِثَ لَکَ مِنْهُ ذِکْراً (70)\n \nفَانْطَلَقا حَتَّى إِذا رَکِبا فِی السَّفینَةِ خَرَقَها قالَ أَ خَرَقْتَها لِتُغْرِقَ أَهْلَها لَقَدْ جِئْتَ شَیْئاً إِمْراً (71)\n \nقالَ أَ لَمْ أَقُلْ إِنَّکَ لَنْ تَسْتَطیعَ مَعِیَ صَبْراً (72)\n \nقالَ لا تُؤاخِذْنی‏ بِما نَسیتُ وَ لا تُرْهِقْنی‏ مِنْ أَمْری عُسْراً (73)\n \nفَانْطَلَقا حَتَّى إِذا لَقِیا غُلاماً فَقَتَلَهُ قالَ أَ قَتَلْتَ نَفْساً زَکِیَّةً بِغَیْرِ نَفْسٍ لَقَدْ جِئْتَ شَیْئاً نُکْراً (74)\n \n \nترجمه فارسی\n \nوقتى [از آنجا] گذشتند، موسى به خدمت گزارش گفت: غذاى صبح‏گاهى ما را بیاور که از این سفرمان سختى و خستگىِ بسیار دیدیم. (62)\nخدمت گزارش گفت: آیا ندانستى چون کنار آن سنگ جاى گرفتیم، من ماهى را از یاد بردم و آن با وضعى شگفت‏انگیز راه خود را در دریا گرفت و رفت، و جز شیطان از خاطرم نبرد که آن را به یاد داشته باشم. (63)\nموسى گفت: این [جاى فراموش کردن ماهى‏] همان است که ما در طلبش بودیم. پس با پى گرفتن جاى پاى خود [از راهى که آمده بودند] برگشتند. (64)\nپس بنده‏اى از بندگان ما را یافتند که او را از نزد خود رحمتى داده و از پیشگاه خود دانشى ویژه به او آموخته بودیم. (65)\nموسى به او گفت: آیا [اذن مى‏دهى که‏] من تو را [به این هدف‏] پیروى کنم که از آنچه به تو آموخته‏اند، مایه رشدى به من بیاموزى؟ (66)\nگفت: [اى موسى!] تو هرگز نمى‏توانى بر همراهى من شکیبایى ورزى. (67)\nو چگونه مى‏توانى بر چیزى که به آن احاطه [علمى‏] ندارى شکیبایى ورزى؟ (68)\nگفت: اگر خدا بخواهد، مرا شکیبا خواهى یافت، و هیچ فرمانى را از تو مخالفت نخواهم کرد. (69)\nگفت: [اى موسى!] اگر دنبال من آمدى، از هیچ چیز از من مپرس تا خودم درباره [حقیقتِ‏] آن با تو آغاز سخن کنم. (70)\nپس هر دو به راه افتادند تا وقتى که در کشتى سوار شدند، او شکافى در کشتى ایجاد کرد. موسى گفت: آیا آن را شکافتى تا سرنشینانش را غرق کنى؟ به راستى که کارى بسیار زشت کردى! (71)\nگفت: [اى موسى!] آیا نگفتم که تو هرگز نمى‏توانى بر همراهى من شکیبایى ورزى؟ (72)\nگفت: مرا بر آنچه از یاد بردم، مؤاخذه مکن و در کارم به من سخت مگیر. (73)\nپس [هر دو] به راه افتادند تا [زمانى که‏] به نوجوانى برخوردند پس [بنده ما] او را کشت. موسى گفت: آیا شخص بى‏گناهى را بدون آنکه کسى را کشته باشد، کُشتى؟ به راستى که کارى بسیار ناپسند مرتکب شدى! (74)\n \nTranslation of the Qur'an\nPage ( 301 ) verses Sura al-kahf ( 62 - 74 )\n \nSura al-Kahf\nIn the nane of God\n \n \nWhen they had gone still further, he told his young man:\" Bring us our lunch; we have experienced so much strain along our journey.\") 62 (\nHe said:\" Did you see when we were resting by the rock, that I forgot the fish? Unless it was Satan who made me forget it so I did not remember it. It took its way through the sea like something marvellous!\") 63 (\nHe said:\" That is just what we've been searching for.\" So they retraced their steps the way they had come.) 64 (\nThey found one of Our servants to whom We had given mercy from Ourself and taught him knowledge from Our very presence.) 65 (\nMoses said to him:\" May I follow you so you may teach me some of the common sense you have been taught?\") 66 (\nHe said:\" You will never have any patience with me!) 67 (\nHow can you show any patience with something that is beyond your experience?\") 68 (\nHe said:\" You will find me patient, if God so wishes. I will not disobey you in any matter.\") 69 (\nHe said:\" If you follow me, do not ask me about anything until I tell you something to remember it by.\") 70 (\n) X (So they both started out until, as they boarded the ship, he bored a hole in her. He said:\" Have you scuttled her to drown her crew? You have done such a weird thing!\") 71 (\nHe said:\" Didn't I say that you would not manage to show any patience with me?\") 72 (\nHe said:\" Do not take me to task for what I have forgotten, nor weigh me down by making my case too difficult for me.\") 73 (\nThey journeyed on until when they met a youth, he killed him. He said:\" Have you killed an innocent soul without any previous murder] on his part [? You have committed such a horrible deed!\") 74 (\n ", "post_full_content_5": "\ns301\n\nچهارشنبه دی ۲۷ ۱۳۹۶، ۱۲:۰۰ ب.ظ\nنجمه شفیعی\n\n۰ حرفهای شما\n\n\n\n\n\nبا یاد و نام خداوند و به امید بر آورده شدن حاجات و سلامتی و به راه راست هدایت شدن تمام انسان ها ؛\nهر روز یک صفحه \nصفحه سیصد و یک (74-62)\nسورةُ الکَهف\n \nبِسْمِ اللَّهِ الرَّحْمنِ الرَّحیمِ‏\n \nفَلَمَّا جاوَزا قالَ لِفَتاهُ آتِنا غَداءَنا لَقَدْ لَقینا مِنْ سَفَرِنا هذا نَصَباً (62)\n \nقالَ أَ رَأَیْتَ إِذْ أَوَیْنا إِلَى الصَّخْرَةِ فَإِنِّی نَسیتُ الْحُوتَ وَ ما أَنْسانیهُ إِلاَّ الشَّیْطانُ أَنْ أَذْکُرَهُ وَ اتَّخَذَ سَبیلَهُ فِی الْبَحْرِ عَجَباً (63)\n \nقالَ ذلِکَ ما کُنَّا نَبْغِ فَارْتَدَّا عَلى‏ آثارِهِما قَصَصاً (64)\n \nفَوَجَدا عَبْداً مِنْ عِبادِنا آتَیْناهُ رَحْمَةً مِنْ عِنْدِنا وَ عَلَّمْناهُ مِنْ لَدُنَّا عِلْماً (65)\n \nقالَ لَهُ مُوسى‏ هَلْ أَتَّبِعُکَ عَلى‏ أَنْ تُعَلِّمَنِ مِمَّا عُلِّمْتَ رُشْداً (66)\n \nقالَ إِنَّکَ لَنْ تَسْتَطیعَ مَعِیَ صَبْراً (67)\n \nوَ کَیْفَ تَصْبِرُ عَلى‏ ما لَمْ تُحِطْ بِهِ خُبْراً (68)\n \nقالَ سَتَجِدُنی‏ إِنْ شاءَ اللَّهُ صابِراً وَ لا أَعْصی‏ لَکَ أَمْراً (69)\n \nقالَ فَإِنِ اتَّبَعْتَنی‏ فَلا تَسْئَلْنی‏ عَنْ شَیْ‏ءٍ حَتَّى أُحْدِثَ لَکَ مِنْهُ ذِکْراً (70)\n \nفَانْطَلَقا حَتَّى إِذا رَکِبا فِی السَّفینَةِ خَرَقَها قالَ أَ خَرَقْتَها لِتُغْرِقَ أَهْلَها لَقَدْ جِئْتَ شَیْئاً إِمْراً (71)\n \nقالَ أَ لَمْ أَقُلْ إِنَّکَ لَنْ تَسْتَطیعَ مَعِیَ صَبْراً (72)\n \nقالَ لا تُؤاخِذْنی‏ بِما نَسیتُ وَ لا تُرْهِقْنی‏ مِنْ أَمْری عُسْراً (73)\n \nفَانْطَلَقا حَتَّى إِذا لَقِیا غُلاماً فَقَتَلَهُ قالَ أَ قَتَلْتَ نَفْساً زَکِیَّةً بِغَیْرِ نَفْسٍ لَقَدْ جِئْتَ شَیْئاً نُکْراً (74)\n \n \nترجمه فارسی\n \nوقتى [از آنجا] گذشتند، موسى به خدمت گزارش گفت: غذاى صبح‏گاهى ما را بیاور که از این سفرمان سختى و خستگىِ بسیار دیدیم. (62)\nخدمت گزارش گفت: آیا ندانستى چون کنار آن سنگ جاى گرفتیم، من ماهى را از یاد بردم و آن با وضعى شگفت‏انگیز راه خود را در دریا گرفت و رفت، و جز شیطان از خاطرم نبرد که آن را به یاد داشته باشم. (63)\nموسى گفت: این [جاى فراموش کردن ماهى‏] همان است که ما در طلبش بودیم. پس با پى گرفتن جاى پاى خود [از راهى که آمده بودند] برگشتند. (64)\nپس بنده‏اى از بندگان ما را یافتند که او را از نزد خود رحمتى داده و از پیشگاه خود دانشى ویژه به او آموخته بودیم. (65)\nموسى به او گفت: آیا [اذن مى‏دهى که‏] من تو را [به این هدف‏] پیروى کنم که از آنچه به تو آموخته‏اند، مایه رشدى به من بیاموزى؟ (66)\nگفت: [اى موسى!] تو هرگز نمى‏توانى بر همراهى من شکیبایى ورزى. (67)\nو چگونه مى‏توانى بر چیزى که به آن احاطه [علمى‏] ندارى شکیبایى ورزى؟ (68)\nگفت: اگر خدا بخواهد، مرا شکیبا خواهى یافت، و هیچ فرمانى را از تو مخالفت نخواهم کرد. (69)\nگفت: [اى موسى!] اگر دنبال من آمدى، از هیچ چیز از من مپرس تا خودم درباره [حقیقتِ‏] آن با تو آغاز سخن کنم. (70)\nپس هر دو به راه افتادند تا وقتى که در کشتى سوار شدند، او شکافى در کشتى ایجاد کرد. موسى گفت: آیا آن را شکافتى تا سرنشینانش را غرق کنى؟ به راستى که کارى بسیار زشت کردى! (71)\nگفت: [اى موسى!] آیا نگفتم که تو هرگز نمى‏توانى بر همراهى من شکیبایى ورزى؟ (72)\nگفت: مرا بر آنچه از یاد بردم، مؤاخذه مکن و در کارم به من سخت مگیر. (73)\nپس [هر دو] به راه افتادند تا [زمانى که‏] به نوجوانى برخوردند پس [بنده ما] او را کشت. موسى گفت: آیا شخص بى‏گناهى را بدون آنکه کسى را کشته باشد، کُشتى؟ به راستى که کارى بسیار ناپسند مرتکب شدى! (74)\n \nTranslation of the Qur'an\nPage ( 301 ) verses Sura al-kahf ( 62 - 74 )\n \nSura al-Kahf\nIn the nane of God\n \n \nWhen they had gone still further, he told his young man:\" Bring us our lunch; we have experienced so much strain along our journey.\") 62 (\nHe said:\" Did you see when we were resting by the rock, that I forgot the fish? Unless it was Satan who made me forget it so I did not remember it. It took its way through the sea like something marvellous!\") 63 (\nHe said:\" That is just what we've been searching for.\" So they retraced their steps the way they had come.) 64 (\nThey found one of Our servants to whom We had given mercy from Ourself and taught him knowledge from Our very presence.) 65 (\nMoses said to him:\" May I follow you so you may teach me some of the common sense you have been taught?\") 66 (\nHe said:\" You will never have any patience with me!) 67 (\nHow can you show any patience with something that is beyond your experience?\") 68 (\nHe said:\" You will find me patient, if God so wishes. I will not disobey you in any matter.\") 69 (\nHe said:\" If you follow me, do not ask me about anything until I tell you something to remember it by.\") 70 (\n) X (So they both started out until, as they boarded the ship, he bored a hole in her. He said:\" Have you scuttled her to drown her crew? You have done such a weird thing!\") 71 (\nHe said:\" Didn't I say that you would not manage to show any patience with me?\") 72 (\nHe said:\" Do not take me to task for what I have forgotten, nor weigh me down by making my case too difficult for me.\") 73 (\nThey journeyed on until when they met a youth, he killed him. He said:\" Have you killed an innocent soul without any previous murder] on his part [? You have committed such a horrible deed!\") 74 (\n \n\n", "post_full_content_3": "\ns303\n\nيكشنبه بهمن ۱ ۱۳۹۶، ۱۲:۰۰ ب.ظ\nنجمه شفیعی\n\n۰ حرفهای شما\n\n\n\n\n\nبا یاد و نام خداوند و به امید بر آورده شدن حاجات و سلامتی و به راه راست هدایت شدن تمام انسان ها ؛\nهر روز یک صفحه \nصفحه سیصد و سه (97-84)\n \nسورةُ الکَهف\n \nبِسْمِ اللَّهِ الرَّحْمنِ الرَّحیمِ‏\n \nإِنَّا مَکَّنَّا لَهُ فِی الْأَرْضِ وَ آتَیْناهُ مِنْ کُلِّ شَیْ‏ءٍ سَبَباً (84)\n \nفَأَتْبَعَ سَبَباً (85)\n \nحَتَّى إِذا بَلَغَ مَغْرِبَ الشَّمْسِ وَجَدَها تَغْرُبُ فی‏ عَیْنٍ حَمِئَةٍ وَ وَجَدَ عِنْدَها قَوْماً قُلْنا یا ذَا الْقَرْنَیْنِ إِمَّا أَنْ تُعَذِّبَ وَ إِمَّا أَنْ تَتَّخِذَ فیهِمْ حُسْناً (86)\n \nقالَ أَمَّا مَنْ ظَلَمَ فَسَوْفَ نُعَذِّبُهُ ثُمَّ یُرَدُّ إِلى‏ رَبِّهِ فَیُعَذِّبُهُ عَذاباً نُکْراً (87)\n \nوَ أَمَّا مَنْ آمَنَ وَ عَمِلَ صالِحاً فَلَهُ جَزاءً الْحُسْنى‏ وَ سَنَقُولُ لَهُ مِنْ أَمْرِنا یُسْراً (88)\n \nثُمَّ أَتْبَعَ سَبَباً (89)\n \nحَتَّى إِذا بَلَغَ مَطْلِعَ الشَّمْسِ وَجَدَها تَطْلُعُ عَلى‏ قَوْمٍ لَمْ نَجْعَلْ لَهُمْ مِنْ دُونِها سِتْراً (90)\n \nکَذلِکَ وَ قَدْ أَحَطْنا بِما لَدَیْهِ خُبْراً (91)\n \nثُمَّ أَتْبَعَ سَبَباً (92)\n \nحَتَّى إِذا بَلَغَ بَیْنَ السَّدَّیْنِ وَجَدَ مِنْ دُونِهِما قَوْماً لا یَکادُونَ یَفْقَهُونَ قَوْلاً (93)\n \nقالُوا یا ذَا الْقَرْنَیْنِ إِنَّ یَأْجُوجَ وَ مَأْجُوجَ مُفْسِدُونَ فِی الْأَرْضِ فَهَلْ نَجْعَلُ لَکَ خَرْجاً عَلى‏ أَنْ تَجْعَلَ بَیْنَنا وَ بَیْنَهُمْ سَدًّا (94)\n \nقالَ ما مَکَّنِّی فیهِ رَبِّی خَیْرٌ فَأَعینُونی‏ بِقُوَّةٍ أَجْعَلْ بَیْنَکُمْ وَ بَیْنَهُمْ رَدْماً (95)\n \nآتُونی‏ زُبَرَ الْحَدیدِ حَتَّى إِذا ساوى‏ بَیْنَ الصَّدَفَیْنِ قالَ انْفُخُوا حَتَّى إِذا جَعَلَهُ ناراً قالَ آتُونی‏ أُفْرِغْ عَلَیْهِ قِطْراً (96)\n \nفَمَا اسْطاعُوا أَنْ یَظْهَرُوهُ وَ مَا اسْتَطاعُوا لَهُ نَقْباً (97)\n \n \nترجمه فارسی\n \nما به او در زمین، قدرت و تمکّن دادیم و از هر چیزى [که براى رسیدن به هدف‏هایش نیازمند به آن بود] وسیله‏اى به او عطا کردیم. (84)\nپس [با توسل به وسیله‏] راهى را [براى سفر به غرب‏] دنبال کرد. (85)\nتا زمانى که به محل غروب خورشید رسید [منظره غروب‏] خورشید را چنین یافت که در چشمه‏اى گرم و لجن‏آلود غروب مى‏کند، و نزد آن قومى را یافت [که فساد و ستم مى‏کردند]. گفتیم: اى ذوالقرنین! یا [این قوم را به کیفر فساد و ستمشان‏] عذاب مى‏کنى و یا در میانشان شیوه‏اى نیک در پیش مى‏گیرى. (86)\nذوالقرنین گفت: اما هر که [با کفر، فساد و گناه‏] ستم کرده عذابش مى‏کنیم، آن گاه به سوى پروردگارش بازگردانده مى‏شود، پس او را عذابى سخت خواهد کرد. (87)\nو اما هر که ایمان آورده و کار شایسته انجام داده است، پس بهترین پاداش براى اوست، و ما هم از سوى خود تکلیفى آسان به او خواهیم داد. (88)\nپس [باز هم با توسل به وسیله‏] راهى را [براى سفر به شرق‏] دنبال کرد. (89)\nتا زمانى که به محل طلوع خورشید رسید، آن را یافت که بر قومى طلوع مى‏کند که در برابر آن پوششى [از مسکن و لباس‏] براى آنان قرار نداده‏ایم. (90)\n [سرگذشت ذوالقرنین و ملت‏ها] این‏گونه [بود]، و یقیناً ما به آنچه [از وسایل و امکانات مادى و معنوى‏] نزد او بود، احاطه [علمى‏] داشتیم. (91)\nسپس [با توسل به وسیله‏] راهى را [براى سفر دیگر] دنبال کرد. (92)\nتا زمانى که میان دو کوه رسید، نزد آن دو کوه، قومى را یافت که هیچ سخنى را به آسانى نمى‏فهمیدند. (93)\n [آنان با رمز، اشاره و با هر وسیله‏اى که ممکن بود] گفتند: اى ذوالقرنین! یأجوج و مأجوج [با کشتن و غارت و تخریب‏] در این سرزمین فساد مى‏کنند آیا مى‏پذیرى که ما مزدى برایت قرار دهیم تا میان ما و آنان سدّى بسازى؟ (94)\nگفت: آنچه پروردگارم مرا در آن تمکّن و قدرت داده [از مزد شما] بهتر است پس شما مرا با نیرویى یارى دهید [تا] میان شما و آنان سدّى سخت و استوار قرار دهم. (95)\nبراى من قطعه‏هاى [بزرگ‏] آهن بیاورید [و در شکاف این دو کوه بریزید، پس آوردند و ریختند] تا زمانى که میان آن دو کوه را هم‏سطح و برابر کرد، گفت: [در کوره‏ها] بدمید تا وقتى که آن [قطعه‏هاى آهن‏] را چون آتش سرخ کرد. گفت: برایم مس گداخته شده بیاورید تا روى آن بریزم. (96)\n [هنگامى که سد ساخته شد] یأجوج و مأجوج نتوانستند بر آن بالا روند، و نتوانستند در آن رخنه‏اى وارد کنند. (97)\n \nTranslation of the Qur'an\nPage ( 303 ) verses Sura al-kahf ( 84 -97  )\n \nSura al-Kahf\nIn the nane of God\n \n \nWe established things on earth for him, and gave him access to everything;) 84 (\nso he followed a] certain) 85 (\nuntil when he reached the place where the sun sets, he found it setting in a mucky spring alongside which he) also (found some people. We said:\" Double Horns, either you will punish] them [or else act kindly towards them.\") 86 (\nHe said:\" Anyone who has done wrong we shall punish; then he will be sent back to his Lord, and He will punish him with horrible torment.) 87 (\nAnyone who believes and acts honorably will have the finest reward and we will tell him gently about our command.\") 88 (\nThen he followed] another [course) 89 (\nuntil when he reached the place where the sun rises, he found it rising on a folk whom We had not granted any protection against it.) 90 (\nThat was how We controlled information about whatever lay before him.) 91 (\nThen he followed] still another [course) 92 (\nuntil when he reached two barriers, he found a folk on the nearer side of them who scarcely understood any speech.) 93 (\nThey said:\" Double Horns, Gog and Magog are ravaging the earth. Shall we pay you tribute on condition that you place a barrier between us and them?\") 94 (\nHe said:\" Whatever my Lord has empowered me to do is even better, so help me with some] man [power: I'll place a rampart between you and them.) 95 (\nBring me blocks of iron.\" When he had levelled off] the space [between both cliffs, he said:\" Blow on it!\", until when he had built it up into a fire, he said:\" Bring me molten brass so I may pour some over it.\") 96 (\nThey neither managed to climb over it nor were they able to tunnel through it.) 97 (\n \n\n", "post_full_content_1": "\ns305\n\nپنجشنبه بهمن ۵ ۱۳۹۶، ۰۱:۳۰ ب.ظ\nنجمه شفیعی\n\n۰ حرفهای شما\n\n\n\n\n\nبا یاد و نام خداوند و به امید بر آورده شدن حاجات و سلامتی و به راه راست هدایت شدن تمام انسان ها ؛\nهر روز یک صفحه \nصفحه سیصد و پنج (11-1)\n \n\nسورةُ مَریَم\n \nبِسْمِ اللَّهِ الرَّحْمنِ الرَّحیمِ‏\n\n \nکهیعص (1)\n \nذِکْرُ رَحْمَتِ رَبِّکَ عَبْدَهُ زَکَرِیَّا (2)\n \nإِذْ نادى‏ رَبَّهُ نِداءً خَفِیًّا (3)\n \nقالَ رَبِّ إِنِّی وَهَنَ الْعَظْمُ مِنِّی وَ اشْتَعَلَ الرَّأْسُ شَیْباً وَ لَمْ أَکُنْ بِدُعائِکَ رَبِّ شَقِیًّا (4)\n \nوَ إِنِّی خِفْتُ الْمَوالِیَ مِنْ وَرائی‏ وَ کانَتِ امْرَأَتی‏ عاقِراً فَهَبْ لی‏ مِنْ لَدُنْکَ وَلِیًّا (5)\n \nیَرِثُنی‏ وَ یَرِثُ مِنْ آلِ یَعْقُوبَ وَ اجْعَلْهُ رَبِّ رَضِیًّا (6)\n \nیا زَکَرِیَّا إِنَّا نُبَشِّرُکَ بِغُلامٍ اسْمُهُ یَحْیى‏ لَمْ نَجْعَلْ لَهُ مِنْ قَبْلُ سَمِیًّا (7)\n \nقالَ رَبِّ أَنَّى یَکُونُ لی‏ غُلامٌ وَ کانَتِ امْرَأَتی‏ عاقِراً وَ قَدْ بَلَغْتُ مِنَ الْکِبَرِ عِتِیًّا (8)\n \nقالَ کَذلِکَ قالَ رَبُّکَ هُوَ عَلَیَّ هَیِّنٌ وَ قَدْ خَلَقْتُکَ مِنْ قَبْلُ وَ لَمْ تَکُ شَیْئاً (9)\n \nقالَ رَبِّ اجْعَلْ لی‏ آیَةً قالَ آیَتُکَ أَلاَّ تُکَلِّمَ النَّاسَ ثَلاثَ لَیالٍ سَوِیًّا (10)\n \nفَخَرَجَ عَلى‏ قَوْمِهِ مِنَ الْمِحْرابِ فَأَوْحى‏ إِلَیْهِمْ أَنْ سَبِّحُوا بُکْرَةً وَ عَشِیًّا (11)\n \n \nترجمه فارسی\n \nبه نام خدا که رحمتش بى‏اندازه است و مهربانى‏اش همیشگى (0)\nکهیعص (1)\n [آیاتى که بر تو خوانده مى‏شود] یاد رحمت پروردگارت بر بنده‏اش زکریاست. (2)\nهنگامى که پروردگارش را با دعایى پنهان خواند، (3)\nگفت: پروردگارا! به راستى استخوانم سست شده و [موىِ‏] سرم از پیرى سپید گشته، و پروردگارا! هیچ‏گاه درباره دعا به پیشگاهت [از اجابت‏] محروم و بى‏بهره نبودم. (4)\nو همانا من پس از خود از خویشاوندانم بیمناکم، و همسرم [از شروع زندگى‏] نازا بوده است، پس مرا از سوى خود فرزندى عطا کن. (5)\nکه از من و خاندان یعقوب ارث ببرد، و او را پروردگارا! [از هر جهت‏] مورد رضایت [خود] قرار ده. (6)\nاى زکریا! ما تو را به پسرى که نامش یحیى است، مژده مى‏دهیم، [و] پیش از این همنامى براى او قرار نداده‏ایم. (7)\nگفت: پروردگارا! چگونه برایم پسرى خواهد بود در حالى که همسرم نازا بوده است و خود نیز از پیرى به فرتوتى رسیده‏ام؟! (8)\n [فرشته وحى به او] گفت: چنین است [که گفتى، ولى‏] پروردگارت فرمود: این [کار] بر من آسان است، و همانا تو را پیش از این در حالى که چیزى نبودى آفریدم. (9)\nگفت: پروردگارا! براى من نشانه‏اى قرار ده. گفت: نشانه تو این است که سه شبانه‏روز در حالى که سالم هستى، قدرت سخن گفتن با مردم نخواهى داشت. (10)\nپس [به دنبال ناتوانى از سخن گفتن‏] از عبادتگاهش بر قومش درآمد و به آنان اشاره کرد که صبح و شام خدا را تسبیح گویید. (11)\n \nTranslation of the Qur'an\nPage ( 305 ) verses Sura maryam ( 1- 11  )\n \nSura maryam\nIn the name of God\n \nIn the name of God, the Mercy-giving, the Merciful!\nK. H. Y. E.) 1 (\n) I (] This is [a Reminder of your Lord's mercy towards his servant Zachariah) 2 (\nwhen he appealed to his Lord with a suppressed cry.) 3 (\nHe said:\" My Lord, my bones are tottering for me and my head is glistening with white hair, while I have never been grumbling in my appeal to You, my Lord!) 4 (\nYet I fear for my heirs after me while my wife is barren, so grant me goodly an heir from Your presence.) 5 (\nwho may inherit from me, and inherit from Jacob's house. Make him someone we can approve of, my Lord!\") 6 (\n\" Zachariah, We bring you news about a boy whose name will be John. We have not given such a name to anyone before.\") 7 (\nHe said:\" My Lord, how will I have a boy while my wife is barren and I have reached such extreme old age?\") 8 (\nHe said:\" Just as your Lord has said: 'It is a trifling thing for me] to do [. I created you before while you were still nothing!\" ') 9 (\nHe said:\" My Lord, grant me a sign!\" He said:\" Your sign will be that you will not speak to any people for three nights in a row.\") 10 (\nHe came forth to his folk from the sanctuary and revealed to them how they should glorify] God [both morning and evening.) 11 (\n \n\n", "post_full_content_2": "\ns304\n\nسه شنبه بهمن ۳ ۱۳۹۶، ۱۲:۰۰ ب.ظ\nنجمه شفیعی\n\n۰ حرفهای شما\n\n\n\n\n\nبا یاد و نام خداوند و به امید بر آورده شدن حاجات و سلامتی و به راه راست هدایت شدن تمام انسان ها ؛\nهر روز یک صفحه \nصفحه سیصد و چهار  (110-98)\n \nسورةُ الکَهف\n \nبِسْمِ اللَّهِ الرَّحْمنِ الرَّحیمِ‏\n \nقالَ هذا رَحْمَةٌ مِنْ رَبِّی فَإِذا جاءَ وَعْدُ رَبِّی جَعَلَهُ دَکَّاءَ وَ کانَ وَعْدُ رَبِّی حَقًّا (98)\n \nوَ تَرَکْنا بَعْضَهُمْ یَوْمَئِذٍ یَمُوجُ فی‏ بَعْضٍ وَ نُفِخَ فِی الصُّورِ فَجَمَعْناهُمْ جَمْعاً (99)\n \nوَ عَرَضْنا جَهَنَّمَ یَوْمَئِذٍ لِلْکافِرینَ عَرْضاً (100)\n \nالَّذینَ کانَتْ أَعْیُنُهُمْ فی‏ غِطاءٍ عَنْ ذِکْری وَ کانُوا لا یَسْتَطیعُونَ سَمْعاً (101)\n \nأَ فَحَسِبَ الَّذینَ کَفَرُوا أَنْ یَتَّخِذُوا عِبادی مِنْ دُونی‏ أَوْلِیاءَ إِنَّا أَعْتَدْنا جَهَنَّمَ لِلْکافِرینَ نُزُلاً (102)\n \nقُلْ هَلْ نُنَبِّئُکُمْ بِالْأَخْسَرینَ أَعْمالاً (103)\n \nالَّذینَ ضَلَّ سَعْیُهُمْ فِی الْحَیاةِ الدُّنْیا وَ هُمْ یَحْسَبُونَ أَنَّهُمْ یُحْسِنُونَ صُنْعاً (104)\n \nأُولئِکَ الَّذینَ کَفَرُوا بِآیاتِ رَبِّهِمْ وَ لِقائِهِ فَحَبِطَتْ أَعْمالُهُمْ فَلا نُقیمُ لَهُمْ یَوْمَ الْقِیامَةِ وَزْناً (105)\n \nذلِکَ جَزاؤُهُمْ جَهَنَّمُ بِما کَفَرُوا وَ اتَّخَذُوا آیاتی‏ وَ رُسُلی‏ هُزُواً (106)\n \nإِنَّ الَّذینَ آمَنُوا وَ عَمِلُوا الصَّالِحاتِ کانَتْ لَهُمْ جَنَّاتُ الْفِرْدَوْسِ نُزُلاً (107)\n \nخالِدینَ فیها لا یَبْغُونَ عَنْها حِوَلاً (108)\n \nقُلْ لَوْ کانَ الْبَحْرُ مِداداً لِکَلِماتِ رَبِّی لَنَفِدَ الْبَحْرُ قَبْلَ أَنْ تَنْفَدَ کَلِماتُ رَبِّی وَ لَوْ جِئْنا بِمِثْلِهِ مَدَداً (109)\n \nقُلْ إِنَّما أَنَا بَشَرٌ مِثْلُکُمْ یُوحى‏ إِلَیَّ أَنَّما إِلهُکُمْ إِلهٌ واحِدٌ فَمَنْ کانَ یَرْجُوا لِقاءَ رَبِّهِ فَلْیَعْمَلْ عَمَلاً صالِحاً وَ لا یُشْرِکْ بِعِبادَةِ رَبِّهِ أَحَداً (110)\n \n \nترجمه فارسی\n \n[ذوالقرنین پس از پایان یافتن کار سد] گفت: این رحمتى است از پروردگار من، ولى زمانى که وعده پروردگارم فرا رسد، آن را درهم کوبد [و به صورت خاکى مساوى با زمین قرار دهد]، و وعده پروردگارم حق است. (98)\n\nو در آن روز که برخى با برخى دیگر درهم و مخلوط موج مى‏زنند، رهایشان مى‏کنیم و در صور دمیده شود، پس همه آنان را [در عرصه قیامت‏] گرد مى‏آوریم. (99)\nو دوزخ را در آن روز [به صورتى بسیار ترسناک‏] براى کافران آشکار مى‏کنیم. (100)\nهمان کسانى که دیده [بصیرت‏] شان از یاد من در پرده [غفلت‏] بود، و نمى‏توانستند [سخن خدا را] بشنوند. (101)\nآیا کسانى که کافرند، پنداشته‏اند که بندگان مرا به جاى من سرپرستان خود مى‏گیرند [براى آنان در دنیا و آخرت کارى انجام مى‏دهند؟! چنین نیست قطعاً] ما دوزخ را براى پذیرایى کافران آماده کرده‏ایم. (102)\nبگو: آیا شما را از زیانکارترین مردم از جهت عمل آگاه کنم؟ (103)\n [آنان‏] کسانى هستند که کوششان در زندگى دنیا به هدر رفته [و گم شده است‏] در حالى که خود مى‏پندارند، خوب عمل مى‏کنند. (104)\nآنان کسانى هستند که آیات پروردگارشان و دیدار [قیامت و محاسبه اعمال‏] را به وسیله او منکر شدند، [و] در نتیجه اعمالشان تباه و بى‏اثر شده است، و روز قیامت میزانى براى [محاسبه اعمال‏] آنان برپا نمى‏کنیم. (105)\nاین است [وضع و حال زیانکاران‏] به سبب آنکه کفر ورزیدند و آیات من و پیامبرانم را به مسخره گرفتند. (106)\nمسلماً کسانى که ایمان آورده و کارهاى شایسته انجام داده‏اند، بهشت‏هاى فردوس جاى پذیرایى آنان است. (107)\nدر آن جاودانه‏اند و از آن درخواست انتقال به جاى دیگر نمى‏کنند. (108)\nبگو: اگر دریا براى [نوشتن‏] کلمات پروردگارم [که مخلوقات او هستند] مرکب شود، پیش از آنکه کلمات پروردگارم پایان یابد، یقیناً دریا پایان مى‏یابد، و اگرچه مانند آن دریا را به کمک بیاوریم. (109)\nبگو: جز این نیست که من هم بشرى مانند شمایم که به من وحى مى‏شود که معبود شما فقط خداى یکتاست پس کسى که دیدار [پاداش و مقام قرب‏] پروردگارش را امید دارد، پس باید کارى شایسته انجام دهد و هیچ کس را در پرستش پروردگارش شریک نکند. (110)\n \nTranslation of the Qur'an\nPage ( 304  ) verses Sura al-kahf ( 98 - 110 )\n \nSura al-Kahf\nIn the nane of God\n \nHe said:\" This is a mercy from my Lord. Whenever my Lord's promise comes, he will make it crumble. My Lord's promise is true!\") 98 (\nWe will leave some of them surging over others on that day. The Trumpet shall be blown, and We will gather them all together.) 99 (\nOn that day We will spread Hell out on display for disbelievers) 100 (\nwhose eyes have been under blinders against] seeing [My reminder. They have not even managed to hear!) 101 (\n) XII (Do those who disbelieve reckon they will adopt My servants as patrons instead of Me? We have reserved Hell as a lodging for disbelievers!) 102 (\nSAY:\" Shall We announce to you those who have lost the most through] their [actions?\") 103 (\nThose whose effort led them astray during worldly life, while they reckoned they were producing something fine,) 104 (\nare the ones who have disbelieved in their Lord's signs and about meeting Him; their actions will prove to be useless, and We shall set up no weighing-in for them on Resurrection Day.) 105 (\nSuch will be their reward- Hell, because of how they have disbelieved and taken My signs and My messengers for a laughingstock.) 106 (\nThose who believe and perform honorable deeds will have the gardens of Paradise as a lodging) 107 (\nto live in for ever; they will never seek any transfer from it.) 108 (\nSAY:\" If the sea were an inkwell for the words of my Lord, the sea would be drained before my Lord's words would be spent even though we brought the same again to replenish it.) 109 (\nSAY:\" I am only a human being like yourselves; it has been revealed to me that your deity is God Alone. Anyone who is expecting to meet his Lord should act honorably and not associate anyone in the worship due his Lord.\") 110 (\n \n\n", "post_full_content_4": "\ns302\n\nشنبه دی ۳۰ ۱۳۹۶، ۱۲:۰۰ ب.ظ\nنجمه شفیعی\n\n۰ حرفهای شما\n\n\n\n\n\nبا یاد و نام خداوند و به امید بر آورده شدن حاجات و سلامتی و به راه راست هدایت شدن تمام انسان ها ؛\nهر روز یک صفحه \nصفحه سیصد و دو (83-75)\n \nسورةُ الکَهف\n \nبِسْمِ اللَّهِ الرَّحْمنِ الرَّحیمِ‏\n \n \nقالَ أَ لَمْ أَقُلْ لَکَ إِنَّکَ لَنْ تَسْتَطیعَ مَعِیَ صَبْراً (75)\n \nقالَ إِنْ سَأَلْتُکَ عَنْ شَیْ‏ءٍ بَعْدَها فَلا تُصاحِبْنی‏ قَدْ بَلَغْتَ مِنْ لَدُنِّی عُذْراً (76)\n \nفَانْطَلَقا حَتَّى إِذا أَتَیا أَهْلَ قَرْیَةٍ اسْتَطْعَما أَهْلَها فَأَبَوْا أَنْ یُضَیِّفُوهُما فَوَجَدا فیها جِداراً یُریدُ أَنْ یَنْقَضَّ فَأَقامَهُ قالَ لَوْ شِئْتَ لاَتَّخَذْتَ عَلَیْهِ أَجْراً (77)\n \nقالَ هذا فِراقُ بَیْنی‏ وَ بَیْنِکَ سَأُنَبِّئُکَ بِتَأْویلِ ما لَمْ تَسْتَطِعْ عَلَیْهِ صَبْراً (78)\n \nأَمَّا السَّفینَةُ فَکانَتْ لِمَساکینَ یَعْمَلُونَ فِی الْبَحْرِ فَأَرَدْتُ أَنْ أَعیبَها وَ کانَ وَراءَهُمْ مَلِکٌ یَأْخُذُ کُلَّ سَفینَةٍ غَصْباً (79)\n \nوَ أَمَّا الْغُلامُ فَکانَ أَبَواهُ مُؤْمِنَیْنِ فَخَشینا أَنْ یُرْهِقَهُما طُغْیاناً وَ کُفْراً (80)\n \nفَأَرَدْنا أَنْ یُبْدِلَهُما رَبُّهُما خَیْراً مِنْهُ زَکاةً وَ أَقْرَبَ رُحْماً (81)\n \nوَ أَمَّا الْجِدارُ فَکانَ لِغُلامَیْنِ یَتیمَیْنِ فِی الْمَدینَةِ وَ کانَ تَحْتَهُ کَنْزٌ لَهُما وَ کانَ أَبُوهُما صالِحاً فَأَرادَ رَبُّکَ أَنْ یَبْلُغا أَشُدَّهُما وَ یَسْتَخْرِجا کَنزَهُما رَحْمَةً مِنْ رَبِّکَ وَ ما فَعَلْتُهُ عَنْ أَمْری ذلِکَ تَأْویلُ ما لَمْ تَسْطِعْ عَلَیْهِ صَبْراً (82)\n \nوَ یَسْئَلُونَکَ عَنْ ذِی الْقَرْنَیْنِ قُلْ سَأَتْلُوا عَلَیْکُمْ مِنْهُ ذِکْراً (83)\n \n \nترجمه فارسی\n \nگفت: [اى موسى!] آیا نگفتم که تو هرگز نمى‏توانى بر همراهى من شکیبایى کنى؟ (75)\nگفت: بعد از این اگر چیزى از تو پرسیدم، دیگر با من مصاحبت مکن [براى آنکه‏] از جانب من به عذر قابل قبولى رسیده‏اى [و براى جدا شدن از من دلیل قاطعى دارى.] (76)\nپس [هر دو] به راه افتادند تا هنگامى که به مردم شهرى رسیدند، از مردمش خوراک خواستند و آنان از اینکه آن دو را مهمان کنند، خوددارى کردند. پس در آن شهر، دیوارى یافتند که مى‏خواست فرو ریزد، پس او آن را [به گونه‏اى‏] استوار کرد [که فرو نریزد]. موسى گفت: اگر مى‏خواستى براى تعمیر آن دیوار، مزدى مى‏گرفتى [که براى خود خوراک فراهم آوریم.] (77)\nگفت: [اى موسى!] اکنون زمان جدایى میان من و توست به زودى تو را به تفسیر و علت آنچه نتوانستى بر آن شکیبایى ورزى، آگاه مى‏کنم. (78)\nاما آن کشتى، از بى‏نوایانى بود که [با آن‏] در دریا کار مى‏کردند و در برابرشان پادشاهى بود که هر کشتى سالم و بى‏عیبى را غاصبانه تصرف مى‏کرد، من خواستم معیوبش کنم [تا به دست آن ستم‏گر نیفتد.] (79)\nو اما [آن‏] نوجوان [که او را کُشتم‏]، پدر و مادرش مؤمن بودند، پس ترسیدم که آن دو را [در آینده‏] به طغیان و کفر بکشاند. (80)\nپس خواستیم پروردگارشان پاک‏تر و مهربان‏تر از او را به آنان عوض دهد. (81)\nو اما آن دیوار از دو نوجوان یتیم در این شهر بود، و زیرش گنجى متعلق به آن دو قرار داشت، و پدرشان مردى شایسته بود، پس پروردگارت خواست که آن دو یتیم به حد رشد رسند وگنجشان را به سبب مِهر [ى که‏] پروردگارت [به آن دو] داشت بیرون آورند و من این را از پیش خود انجام ندادم. این است تفسیر و علت آنچه نتوانستى بر آن شکیبایى ورزى. (82)\nو از تو درباره ذوالقرنین مى‏پرسند بگو: به زودى بخشى از سرگذشت او را [به وسیله آیاتى از قرآن‏] براى شما مى‏خوانم. (83)\n \nTranslation of the Qur'an\nPage ( 302 ) verses Sura al-kahf ( 75 - 83 )\n \nSura al-Kahf\nIn the nane of God\n \nHe said:\" Did I not tell you that you would never manage to have any patience with me?\") 75 (\nHe said:\" If I ever ask you about anything after this, do not let me accompany you. You have found an excuse so far as I am concerned.\") 76 (\nThey both proceeded further till when they came to the people of a] certain [town, they asked its inhabitants for some food, and they refused to treat either of them hospitably. They found a wall there which was about to tumble down, so he set it straight. He said:\" If you had wished, you might have accepted some payment for it.\") 77 (\nHe said:\" This] means [a parting between you and me. Yet I shall inform you about the interpretation of what you had no patience for.) 78 (\nAs for the ship, it belonged to some poor men who worked at sea. I wanted to damage it because there was a king behind them seizing every ship by force.) 79 (\nThe young man's parents were believers, and we dreaded lest he would burden them with arrogation and disbelief.) 80 (\nWe wanted their Lord to replace him for them with someone better than him in purity and nearer to tenderness.) 81 (\nThe wall belonged to two orphan boys] living [in the city, and a treasure of theirs lay underneath it. Their father had been honorable, so your Lord wanted them to come of age and claim their treasure as a mercy from your Lord. I did not do it of my own accord. That is the interpretation of what you showed no patience for.\") 82 (\n) XI (They will ask you about Double Horns. SAY:\" I shall render an account of him for you.\") 83 (\n\n"}