{"type": "blog", "blog_name": "غفار گرافیک", "blog_url": "http://ghaffar.blog.ir/", "post_url_1": "http://ghaffar.blog.ir/1396/04/26/%D8%AE%D8%AF%D8%A7%D9%88%D9%86%D8%AF%D8%A7-%D9%85%D8%A7-%D8%B1%D8%A7-%DA%A9%D9%85%DA%A9-%DA%A9%D9%86-%D8%AA%D8%A7-%D8%A8%D8%AA%D9%88%D8%A7%D9%86%DB%8C%D9%85-%D8%A7%D9%86%D9%82%D9%84%D8%A7%D8%A8%DB%8C-%D8%A8%D8%A7%D8%B4%DB%8C%D9%85", "post_title_1": "#خداوندا_ما_را_کمک_کن_تا_بتوانیم_انقلابی_باشیم", "post_content_1": "\nسوره مبارکه المائدة آیه ۵۴\n\n\nیا أَیُّهَا الَّذینَ آمَنوا مَن یَرتَدَّ مِنکُم عَن دینِهِ فَسَوفَ یَأتِی اللَّهُ بِقَومٍ یُحِبُّهُم وَیُحِبّونَهُ أَذِلَّةٍ عَلَى المُؤمِنینَ أَعِزَّةٍ عَلَى الکافِرینَ یُجاهِدونَ فی سَبیلِ اللَّهِ وَلا یَخافونَ لَومَةَ لائِمٍ ۚ ذٰلِکَ فَضلُ اللَّهِ یُؤتیهِ مَن یَشاءُ ۚ وَاللَّهُ واسِعٌ عَلیمٌ۵۴\nای کسانی که ایمان آورده‌اید! هر کس از شما، از آیین خود بازگردد، (به خدا زیانی نمی‌رساند؛ خداوند جمعیّتی را می‌آورد که آنها را دوست دارد و آنان (نیز) او را دوست دارند، در برابر مؤمنان متواضع، و در برابر کافران سرسخت و نیرومندند؛ آنها در راه خدا جهاد می‌کنند، و از سرزنش هیچ ملامتگری هراسی ندارند. این، فضل خداست که به هر کس بخواهد (و شایسته ببیند) می‌دهد؛ و (فضل) خدا وسیع، و خداوند داناست.\n\n\n\nاگرچنانچه بخواهیم جسارت کنیم و عرض بکنیم ملاک نقلابی بودن در این مجموعه‌ها چیست، بنده به نظرم میرسد ملاک انقلابی بودن، \nادامه مطلب", "post_url_2": "http://ghaffar.blog.ir/1396/04/20/%D8%AF%D8%B9%D8%A7%DB%8C-%D9%85%D8%A7%D8%AF%D8%B1-%D8%AF%D8%B1-%D8%AD%D9%82-%D9%81%D8%B1%D8%B2%D9%86%D8%AF", "post_title_2": "دعای مادر در حق فرزند", "post_content_2": "با سلام خدمت شما همراهان عزیز و ارجمند\nفعالیت های ما ، پس از مدتی تقریبا طولانی ، از امروز دوباره آغاز شده است.\nدر این آغاز دوباره ، تلاش می کنیم تا بتوانیم اطلاعاتی را  در اختیار شما قرار دهیم تا برای شما مثمر ثمر واقع شود .\nحبیبه یا فاطمه یکی از جدّه های سید بن طاووس و مادر رضاعی امام صادق(ع) بود. وقتی منصور دوانیقی به مدینه لشکرکشی، عده ای را کشته و عده ای را به اسارت برد و آنان را با غل و زنجیر در زندانی تاریک حبس کرد.داوود نیز در میان این اسیران بود.فاطمه،خبری از فرزندش نداشت و پیوسته مشغول دعا و تضرع بود.از صلحا و نیکان طلب دعا می کرد؛ ولی اجابت نمی شد.هر روز خبری از فرزندش می آوردند بر مصیبت و غم او تازه و بیشتر افزوده می شد.\nروزی امام صادق(ع) بیمار شد، ام داوود به عیادت ایشان رفت و از ایشان طلب دعا کرد.حضرت دعایی را به ایشان تعلیم داد و فرمود: \nادامه مطلب", "post_url_3": "http://ghaffar.blog.ir/1395/06/01/%D9%86%DB%8C%D8%A7%DB%8C%D8%B4-%D9%88-%D8%A2%D8%B1%D8%A7%D9%85%D8%B4-%D8%B1%D9%88%D8%A7%D9%86", "post_title_3": "نیایش و آرامش روان", "post_content_3": "آثار روان شناختی نیایش\nنیایش از نظر روان شناختی آثار متعددی در روح و روان آدمی دارد که در ادامه این نوشتار به بیان برخی از شاخصه های آن خواهیم پرداخت.\n1ـ رهایی از تنهایی و بیگانگی:\nنیایش انسان را از انزوای درونی بیرون می آورد و به جمع پیوند می دهد. در حقیقت هم نشین شایسته ای است که تنهایی و غربت را به انس و الفت تبدیل می کند. شخصی که در حال دعا و نیایش است، نه تنها خود را بیگانه نمی بیند، بلکه با چشم دل می فهمد که در آن حالات عرفانی، مجموعه جهان هستی با او همنوا هستند، زیرا قرآن کریم می فرماید: «...و ان من شی ءٍ الّا یسبّح بحمده ولکن لاتفقهون تسبیحهم...(1)؛ هر موجودی تسبیح و حمد خدا را می گوید ولی شما تسبیح آن ها را نمی فهمید.»\n2ـ \nادامه مطلب", "post_url_4": "http://ghaffar.blog.ir/1395/05/24/%D8%A7%D9%84%D8%B3%D9%84%D8%A7%D9%85-%D8%B9%D9%84%DB%8C%DA%A9-%DB%8C%D8%A7-%D8%B9%D9%84%DB%8C-%D8%A7%D8%A8%D9%86-%D9%85%D9%88%D8%B3%DB%8C-%D8%A7%D9%84%D8%B1%D8%B6%D8%A7", "post_title_4": "السلام علیک یا علی ابن موسی الرضا", "post_content_4": "ولادت امام رضا(ع) بر همگان مبارک\n\nامام رضا (ع) فرمودند :\nمَـن فـَرَّجَ عَن مُـومِـنٍ فَـرَّجَ الله عَن قَلبه یـَومَ القِیامَةِ\nهر کس اندوه و مشکلى را از مومنى بر طرف نماید خداوند در روز قیامت انـدوه را از قلبش بر طرف سازد.\nاصول کافى(ط-الاسلامیه)، ج 2، ص 200\n\nجهت دریافت پوستر در ابعاد اصلی از سرور پرتال جامع آستان قدس رضوی اینجا کلیک کنید", "post_url_5": "http://ghaffar.blog.ir/1395/05/15/%D8%AA%D9%88%D8%AC%D9%87-%D8%A8%D9%87-%D9%85%D8%B9%D8%A8%D9%88%D8%AF", "post_title_5": "توجه به معبود", "post_content_5": "دهه کرامت بر همگان مبارک باد\nطاووس فقیه نقل کرده است: امام سجاد علیه السلام از سر شب تا سحرگاه به عبادت می پرداخت، آن گاه رو به آسمان می کرد و با صدای بلند گریه و مناجات می کرد. گاهی به خود می گفت: وای بر من! هر چه از عمرم می گذرد، گناهانم زیاد می شود و توبه نمی کنم. آیا وقت آن نرسیده است که از پروردگارم حیا کنم؟ و گاهی نیز به خدا عرض می کرد: «خدایا! آیا واقعا مرا به خاطر گناهانم می سوزانی؟ پس امید و محبتم به تو چه می شود؟ خدایا! چنان\nادامه مطلب"}