{"type": "blog", "blog_name": "کنکور ، سلام ...", "blog_url": "http://konkour-fs.blog.ir/", "post_url_1": "http://konkour-fs.blog.ir/1395/09/03/%DA%86%D9%87-%D8%AC%D9%88%D8%B1%DB%8C-%D8%A8%D8%B1-%D8%A7%D8%B3%D8%A7%D8%B3-%D8%AF%D8%B3%D8%AA%D9%87-%D8%A8%D9%86%D8%AF%DB%8C-%D8%AF%D8%B1%D8%B3-%D8%A8%D8%AE%D9%88%D9%86%DB%8C%D9%85", "post_title_1": "چه جوری بر اساس دسته بندی درس بخونیم", "post_content_1": "سلام دوستان \nببخشید فردایی که قرار بود براتون بگم چه طور بخونیید این قدر طول کشید\n\nخوب حالا چه طور براساس دسته بندی ها درس بخونیم\nروز اول شروع دسته:\nخوب اولین فصل از اولین کتاب اولین دسته را می خونیم\nیک سری تست زدن ها آموزشی و یک سری آزمونی اند اگه به تست های آموزشی نیاز دارید یعنی درسی که می خونید درسی مثل ریاضی ، فیزیک و یا شیمی است می تونید تست را دقیقا بعد خوندن بزنید\nوقتی اولین بخش ، درس یا فصل اولین کتاب تموم شد یا اصلا حوصلتون از درس اول انتخابیتون سر رفت\nدرس دوم عمومیه\nمیزان مبحثی که انتخاب  می کنید زیاد نباشه چون خوندنش راحت تره زودتر تموم میشه و فقط درس اختصاصی می مونه\nبعد از این که درس های دسته را تموم کردید روز تست زنی فرا می رسه\nتست زدن را هم از اولین درس شروع کنید.\nپس از تست زدن حتما پاسخ نامه را بخونید حتی جواب درست ها ،شاید شانسی درست دد اومدا باشه\nبقیه ی دسته هارا هم به همین شکل پیش ببرید\nموفق باشید", "post_url_2": "http://konkour-fs.blog.ir/1395/05/20/%D9%86%D8%AA%D8%A7%DB%8C%D8%AC-%D8%A7%D8%B9%D9%84%D8%A7%D9%85-%D8%B4%D8%AF", "post_title_2": "نتایج اعلام شد", "post_content_2": "نتایج اولیه ی کنکور ۹۶ چند ساعتی است که اعلام شده \nنمی دونم چرا من اینقدر استرس دارم\nهرکس تونست ببینه امیدوارم خوب بوده باشه", "post_url_3": "http://konkour-fs.blog.ir/1395/05/19/%D9%85%D8%B4%D8%A7%D9%88%D8%B1%D9%87-%D8%B1%D8%A7%DB%8C%DA%AF%D8%A7%D9%86-%D8%A7%D9%86%D8%AA%D8%AE%D8%A7%D8%A8-%D8%B1%D8%B4%D8%AA%D9%87", "post_title_3": "مشاوره رایگان انتخاب رشته", "post_content_3": "امیدوارم همتون به نتیجه ی دلخواهتون برسید\nاگه برای انتخاب رشته کمک خواستید تعارف نکنید\nقیمت مشاوره:۱۴ تا صلوات\nمی تونید از قسمت نظرات ، یا ایمیل و یا تلگرام ازمن مشاوره بگیرید\nآیدی تلگرام:\n@UntilTheLastBreath\nکافیه آیدی تلگرام من را تو پی وی برای خودتون بفرستید و سپس روش کلیک کنید و پیام بدهید،البته اگه آیدی یاب ندارید\nایمیل:\nsalimi.fatameh@gmail.com\n\n\nدر قسمت  موضوع حتما عبارت « مشاوره انتخاب رشته » را ذکر کنید\n", "post_url_4": "http://konkour-fs.blog.ir/1395/05/12/%D9%85%D8%B1%D8%AD%D9%84%D9%87-%DB%8C-%D8%AF%D9%88%D9%85-%D8%A8%D8%B1%D9%86%D8%A7%D9%85%D9%87-%D8%B1%DB%8C%D8%B2%DB%8C", "post_title_4": "مرحله ی دوم برنامه ریزی", "post_content_4": "سلام دوستای کنکوری....\nامروز مرحله ی دوم چگونگی برنامه ریزی را می گم و مرحله ی سوم بمونه برای فردا\nحالا بر اساس  طبقه بندی که انجام دادید درس هارا تو گروه های سه یا چهار تایی دسته بندی کنید . من خودم برا خوندن کنکورم سه تایی تقسیم کرده بودم و شد نه تا گروه\nحالا چه طوری تقسیم بندی کنیم:\nچون قراره هر دسته را جدا جدا بخونیم پس درس ها را طوری قرار بدهید که همه ی دستخ سخت و یا همه آسون نباشیند و همه اش درسایی نباسه که خوب مهارت ندارید و یا بلعکس\nمن برای خودم تو هر دسته یک درس آسون +یک درس سخت که مهارتم خوب یا متوسط بود + یک درس سخت که مهارتم ضعیف یا متوسط بود\nشدند نه تا دسته اما هنوز به نه تا نرسیده بود که درس های سخت تموم شدند و یکی دو گروه شدند یک درس سخت و دوتا آسون\nاگه چینش شما هم اینطور شد دوحالت داره\nیک     سخت ترین درسی که کمترین مهارت را دارین در این گروه ها بگذارید که وفتی دوتا درس آسون دارید تلخی سختی را براتون کم کنه\nدو     بگذارید این گروه ها آسون بمونه و تو این بازه به دوره کردن اهمیت بدهید\nچون درس خوندن به این روش اگه باهاش حال کردید صدو خورده ای روز بیشتر طول نمیکشه البته به همراه تست زدن می تونید بقیه ی وقتتون را صرف دوره و تست زنی بیشتر و رفع اشکال بکنید\nدسته بندی را انجام بدهید فردا می گم چه طور بخونید\nموفق باشید", "post_url_5": "http://konkour-fs.blog.ir/1395/05/08/%D8%A7%D9%86%D8%AA%D8%AE%D8%A7%D8%A8-%D8%B1%D8%B4%D8%AA%D9%87", "post_title_5": "انتخاب رشته", "post_content_5": "سلام کنکوری های 95\nامیدوارم  کارهایی که دیروز گفتم را انجام داده باشید\nحالا وقت یه کار مهمه پیدا کردن مشاور خوب⛔⛔⛔⛔⛔\nتو این مورد اصلا این معنا نداره که بگید هرچی پولش بیشتر مشاوره اش بهتر\nراستش گاهی از کسایی که پول بیشتر می گیرند اصلا خوب مشاوره نمی دهند\nبد ترین چیز مشاوره ی بده که شما را نابود می کنه\nراستش من خودم چه برای خودم چه همراه دوستام به مشاور های زیادی سر زدم\nاز گاج و قلمچی بگیر تا کانون مشاوره زیر مظر آموزش پرورش و چند تا مرکز مشاوره ی خصوصی و مشاوره های چند تا مدرسه ی معروف\nاما باید بگم هیچ کدوم و هیچ کدوم بدرد نخوردند\nبرای یکی از دوستام تو رشته ی ریاضی انتخاب رشته کرده بودند و براش گفته بودند مهندسی کشاورزی قبول میشه  و رشته ی بهتری نمیاره بنده خدا بعد از اومدن کارنامه سبز متوجه شد مهندسی کامپیوتر که دوست داشت قبول می شده\nوکلی از این نمونه ها \nحتی به خود من که الان پزشکی می خونم می گفتند تو نه پزشکی و نه دندون و دارو ی دانشگاهایی را که می خواهی قبول نمی شه\nاما من که می دونستم دارند چرت می گویند و یه سری حفظیات را به همه تحویل می دهند ، به هیچ کدوم گوش نکردم و از اونجایی که فقط رشته ی پزشکی را دوست داشتم هر دانشگاهی که می خواستم زدم و تو کارنامه سبزم دیدم به جز چند تا دانشگاه بقیه را پزشکی شون را قبول شده ام و تو انتخاب 8  پذیرفته شده ام که البته انتخاب 8 چهارمین دانشگاهی بود که انتخاب می کردم\nپس به خود منطقی خودتون بیشتر از مشاور اطمینان کنید\nمشاور از اسمش پیداست فقط برای مشاوره است و حق تصمیم گیری برای شما را نداره\nراستی اگه مشاوره به معنای مشاوره خواستید می تونید رو منم حساب کنید کاملا رایگان \nمثل بعضی مشاور ها به دروغ نمی گم کاملا تضمینی ، چون هیچ تضمینی نمی شه برای سرنوشت یک فرد در نظر گرفت اما بهتون می گم تا جایی که بدونم و بتونم کمکتون می کنم"}