{"type": "blog", "blog_name": "ذوالفقار", "blog_url": "http://zolfaqhar.blog.ir/", "post_url_1": "http://zolfaqhar.blog.ir/1396/08/25/Ali-%26-Piambar-2", "post_title_1": "پیامبر (ص) از نگاه امام علی (ع)", "post_content_1": "در این مقاله با استفاده از کتاب ارزشمند نهج البلاغه جایگاه رفیع و شخصیت بی مانند پیامبر(ص) و وظیفه مسلمین در قبال آن بزرگوار را از منظر وصی و وزیر و برادر گرامی ایشان مورد توجه قرار می دهیم. علی(ع) در بخشهای مختلف نهج البلاغه به تناسب شرایط و زمانهای مختلف پیرامون مرید و پیشوای خویش سخن رانده است. اما به دلیل توان مختصر این مقاله به برخی این ابیات اشاره می شود. حضرت پس از ذکر حمد و ستایش پروردگار عالم می فرماید:\n\nخداوند، پیامبر را از شجره تنومند پیامبران برگزیده و در حالیکه منبع نور هدایت و چراغ بر افروخته ای در تاریکی های جهل و نادانی بود وی را سرچشمه حکمت قرار داد. او طبیبی است که بر امر طبابت خویش سیار است در هر کجا به دنبال بیماران گشته آنان را درمان می نماید. مرهم ها و داروهای وی شفابخش است. برای شفای قلب های کور و گوشهای ناشنوا و زبانهای لال آماده است.۱ (وی در جهت اصلاح و درمان ابزار های معرفت بشری است که اگر انسان قدرت درک و شناخت خویش را دریابد بر معضلات و مشکلات فائق می گردد که هر گونه شقاوت و بدبختی انسان از عدم بهره مندی وی از منافع معرفت ناشی می شود)\n\nخداوند پیامبری گواهی دهنده، بشارت دهنده و هشدار دهنده برگزیده، او که بهترین آفریدگان در خردسالی و نجیب ترین و بزرگوارترین مردم در سن پیری بود. اخلاقش از همه پاکتر و باران کرمش از هر چیزی با دوامتر بود.۲\n\nاو پیشوای پرهیزگاران است، برای طالبان هدایت وسیله بینایی است، چراغی که نورش درخشان و شعله ای با برق های خیره کننده و تابان است، راه و رسم او با اعتدال و روش زندگیش پایدار، سخنانش روشنگر حق و باطل و حکم فرمان وی عادلانه است... بدانید که راه روشن است و شما را به خانه امن دعوت می کند. هم اکنون در دنیایی زندگی می کنید که می توانید رضایت الهی را به دست آورید با مهلت و آرامش خاطری که دارید. اکنون نامه عمل گشاده است و قلم فرشتگان در حرکت و بدن هایتان سالم و زبان ها گویاست، توبه مقبول و اعمال نیکو پذیرفته می گردد.۳\n\nادامه مطلب", "post_url_2": "http://zolfaqhar.blog.ir/1396/08/21/Ali-%26-Piambar", "post_title_2": "مدح جانانه امیرالمومنین از زبان پیامبر(ص)", "post_content_2": "اقیانوس ناپیدا کرانه فضائل و مناقب مولای متقیان امیرمومنان علی ابن ابی طالب گسترده تر از آن است که نوابغ جهان، صاحبان قلم و بیان، فرزانگان زمان و فرهیختگان دوران با قلم و زبان به تصویر گوشه ای از فضائل بیکران آن اعجوبه خلقت و نادره آفرینش بپردازند. بنابراین باید سراغ خود معصوم رفت هر چند که او نیز به دلیل فهم پائین بشر همه مناقب و فضائل آن امام همام را بیان نکرده است.\n\nدوستان علی\nرسول خدا می فرماید: اگر تمامی مردم بر دوستداری علی جمع می شدند خداوند آتش جهنم را خلق نمی کرد.\nبحار النوار ج ۳۹ ص ۴۲۸\n\nخاک مقدس\nسوگند به آن کس که جانم در دست اوست اگر بیم آن نبود که گروهی از امت من درباره تو همان چیزی را که ترسایان درباره عیس بن مریم گفتند بگویند، امروز درباره تو سخنی می گفتم که بر هیچ مسلمانی نمی گذشتی، جز آنکه خاک پایت را به عنوان تبرک بر می داشت.\nمعجم کبیر طبرانی ج ۱ ص ۳۲۰\n\nجایگاه علی\nجایگاه علی نسبت به من، مثل جایگاه من نسبت به پروردگارم است.\nدخائر العقبی ص ۶۴\n\nتردید در علی مساوی است با کفر.\nعلی بهترین فرد بشر است هر که تردید به خود راه دهد کافر است.\nتاریخ مدینه دمشق ج ۴۲ ص ۳۷۳\n \nکسی که در حق علی شک کند کافر است.\nبحار النوار ج ۳۸ ص ۱۳۵\n\nادامه مطلب", "post_url_3": "http://zolfaqhar.blog.ir/1396/08/17/Ali-Qhoran-2", "post_title_3": "سیمای حضرت علی(ع) در قرآن (بخش دوم)", "post_content_3": "4 - آیه صادقین\n\n\n«یا ایها الذین آمنوا اتقوا الله و کونوا مع الصادقین; ای کسانی که\nایمان آورده اید از (مخالفت فرمان) خدا بپرهیزید و با صادقان باشید .» (15)\n\n\n\n \n\nشان نزول\n\n\nمفسر معروف، سیوطی در «درالمنثور» از ابن عباس نقل می کند که در تفسیر\nآیه «اتقوا الله و کونوا مع الصادقین» گفت : «مع علی بن ابی طالب; با علی بن ابی\nطالب باشید».(16)\n\n\nدر بیان شان نزول این آیه احادیث دیگری هست که در کتب هر دو مکتب (اهل\nبیت و اهل سنت) آمده است.(17)\n\n\nنکته حایز اهمیت در اینجا این است که دستور خداوند به اینکه مؤمنان\nهمواره باید با صادقان باشند، دستوری است مطلق و بدون هیچ گونه قید و شرطی، این\nمعنا جز در مورد معصومین(ع) امکان پذیر نیست، زیرا غیر معصوم ممکن است خطاکند و در\nآن حال باید از او جدا شد. کسی که در همه حال می توان در کنار او و پیرو او بود،\nجز انسان معصوم کسی نخواهد بود. بنابراین منظور از صادقین در این آیه، هر فرد\nراستگویی نیست، بلکه صادقانی است که سخن خلاف - نه عمدا و نه از روی سهو - در\nگفتار آنها راه ندارد.\n\n\nبا الهام از این آیه و تفسیر آن به همراهی با علی و فرزندان معصوم او،\n«دکتر محمد تیجانی» نام یکی از کتابهای خود را «لاکون مع الصادقین» (هدفم این است\nکه با صادقان باشم!) گذارده که تاثیر عجیبی در بسیاری از مسلمین کرده است.\n\n\n\n \n\n5 - آیه قربی\n\n\n«قل لا اسئلکم علیه اجرا الا المودة فی القربی; بگو: من هیچ پاداشی\nاز شما برای رسالتم درخواست نمی کنم، جز دوست داشتن نزدیکانم (اهل بیتم)».(18)\n\n\nدر ذیل این آیه، روایات فراوانی، در منابع اهل سنت و شیعه نقل شده است\nکه در تفسیر و تبیین مفهوم آیه شریفه می توان از آنها کمک گرفت.\n\n\n\n \nادامه مطلب", "post_url_4": "http://zolfaqhar.blog.ir/1396/08/16/Ali-Qhoran-1", "post_title_4": "سیمای حضرت علی(ع) در قرآن (بخش اول)", "post_content_4": "مقدمه\n\nامام علی بن ابی طالب (ع) که در این مجموعه به دنبال شناخت او از منظر قرآنیم، خود از قرآن چنین یاد می کند:\n«ان الله تعالی انزل کتابا هادیا، بین فیه الخیر والشر فخذوا نهج الخیر تهتدوا و اصدفوا عن سمت الشر تقصدوا;(1) همانا خداوند متعال کتابی هدایت گر فرو فرستاده که مرزهای خیر و شر به روشنی در آن بیان شده است، پس سمت و راه خیر را پیش بگیرید تا هدایت یابید و از سمت شر روی برتابید تا در خط مستقیم و تعادل قرار یابید.»(2)\nو نیز می فرماید:\n«واعلموا ان هذا القرآن هو الناصح الذی لایغش والهادی الذی لایضل و المحدث الذی لایکذب . . . (3)، و بدانید که شما چراغی چونان قرآن فرا راه دارید که تنها ناصحی است که نصیحت خویش را به خیانت نمی آلاید و تنها هدایتگری است که هرگز به گمراهی نمی کشاند و تنها سخنگویی است که هیچگاه سخن به دروغ نمی گوید.»(4)\nاین بیان بلند از امیر توانای بیان، امام علی بن ابیطالب (ع) در وصف قرآن است.\nتبیین «ثقل اکبر» توسط «ثقل اصغر» و معرفی «ثقل اصغر» به وسیله «ثقل اکبر» را می توان مصداقی از وصیت پیامبر بزرگ اسلام(ص) در جدا نشدن این دو امانت بزرگ و جاودان از همدیگر دانست. از آنجا که این دو میراث ارزشمند رسول خدا(ص) در کلام او در کنار همدیگر قرار گرفتند و آن دو با هم میزان هدایت قلمداد شدند و پیامبر از آن دو به «ثقلین» تعبیر فرمود، پس می توان وصف یکی را در حق دیگری به کار برد . پس هنگامی که درباره قرآن - ثقل اکبر - در قرآن می خوانیم: «لایمسه الا المطهرون»(5) بجز پاکیزگان کسی حق نزدیک شدن و شناخت قرآن را ندارد، می توان به کارگیری این وصف را در حق اهل بیت (یا ثقل اصغر) شایسته دانست و گفت که جز پاکیزگان کسی حق و توان شناخت آنها را ندارد!\nحال که راهی برای شناخت آن بزرگواران جز قرآن وجود ندارد، برای شناخت آنان دست به آستان بلند قرآن دراز کرده و برای شناخت اولین آنان امام علی بن ابیطالب(ع)، از آن کتاب بزرگ آسمانی مدد می جوییم.\nاگر چه به دلایل خاصی نام علی(ع) به صراحت در قرآن نیامده است،(6) ولی به اقرار و اعتراف برخی از بزرگان اهل سنت، آیات بسیاری در منزلت، شان و جایگاه رفیع علی(ع) یا اهل بیت(ع) نازل شده است و جای هیچ تردیدی نیست که این آیات درباره دیگران نازل نشده است. در این آیات به حوادث و رخدادهایی اشاره شده است که کسی جز علی(ع) یا اهل بیت(ع) مصداق دیگری ندارند، اگرچه نباید از این نکته غفلت نمود که ممکن است در برخی موارد، معنای آیه معنایی عام باشد و ظاهر آیه، دیگران را نیز شامل شود، ولی به هر صورت، مصداق اکمل و اتم آن اهل بیت(ع) یا شخص علی بن ابیطالب(ع) است.\nدر ادامه تعدادی از آیاتی که در شان مقام والای حضرت امیرالمومنین است را آورده ایم. بخش عظیمی از شان نزول آیات منتخب را با توجه به منابع معتبر اهل سنت بیان کرده ایم، زیرا بر این باوریم که :\n\nخوشتر آن باشد که سر دلبران\nگفته آید در حدیث دیگران\n\nادامه مطلب", "post_url_5": "http://zolfaqhar.blog.ir/1396/08/15/edalat-Ali-1", "post_title_5": "نگاهی به عدالت علی (ع)", "post_content_5": "بحث و گفتار، پیرامون عدالت علی(ع) بسیار دامنه دار و همچون دریای بیکرانه ای است که نمی توان به ساحل آن رسید. آنچه در اینجا ذکر می شود به عنوان نمونه است :\n1 - برده ای را به حضور علی(ع) آوردند که از بیت المال دزدی نموده بود، علی(ع) فرمود : باید حد سرقت بر او جاری گردد. بر همین اساس، انگشتان دست او را به عنوان دزدی، قطع نمود. (1)\n2 - بی عدالتی های عثمان در مصرف بیت المال در عصر خلافتش، باعث شد که مسلمانان به او اعتراض شدید نمودند. در راس آنها، ابوذر غفاری، بسیار اعتراض کرد. سرانجام عثمان دستور داد تا ابوذر را به سرزمین داغ و بد آب و هوای «ربذه» تبعید کنند. روزی که او را از مدینه به سوی ربذه می بردند، حضرت علی(ع) او را بدرقه کرد و به او فرمود: «یا اباذر انک غضبت لله فارج من غضبت له ، ان القوم خافوک علی دنیاهم، و خفتهم علی دینک»(2) ای ابوذر، تو برای خدا خشم کردی، پس به او امیدوار باش، مردم به خاطر دنیای خود از تو ترسیدند و تو به خاطر دینت از آنها ترسیدی.\nبه این ترتیب حضرت علی(ع) با تایید ابوذر غفاری، آنان را که به بیت المال خیانت می کنند دنیاپرست خوانده و محکوم نمود.\n\nادامه مطلب"}