{"type": "blog", "blog_name": "بخوان و بدان", "blog_url": "http://bekhanvabedan.blog.ir/", "post_url_1": "http://bekhanvabedan.blog.ir/1394/12/25/%D9%86%D9%88%D8%B1%D9%88%D8%B2-%D9%85%D8%A8%D8%A7%D8%B1%DA%A9", "post_title_1": "نوروز مبارک", "post_content_1": "\n\n2016 Sunday March 20, 2016, 08:00:12 AM", "post_url_2": "http://bekhanvabedan.blog.ir/1394/12/25/%D9%86%D8%AE%D8%A8%DA%AF%D8%A7%D9%86-%D8%A7%DB%8C%D8%B1%D8%A7%D9%86%DB%8C", "post_title_2": "دانشمندان ایرانی خارج از کشور", "post_content_2": "\n هرجای دنیا که هستید سر خود را بالا بگیرید و با تمام وجود به ایرانی بودن خودتون افتخار کنید .\n\nباقی در ادامه مطلب\n۱.پروفسور مجید سمیعی جراح برجسته و متخصص بیماری های مغز و اعصاب مقیم آلمان و رئیس افتخاری اتحادیه جهانی جراحان مغز و اعصاب۲.امید کردستانی مدیر بازرگانی، سهامدار و معاون ارشد “گوگل” (Google)\n\n\n3.حسین اسلامبولچی رئیس بزرگ ترین شرکت مخابرات در امریکا “ATT”\n\n\n4.انوشه انصاری موسس و مدیر کمپانی بزرگ “TelecomTechnologies” امریکا و اولین زن فضانورد ایرانی۵.فریار شیرزاد معاون وزارت بازرگانی امریکا، مشاور رئیس جمهور و عضو شورای ملی امنیت ایالات متحده(دوره قبل)۶.جمشید دلشاد شهردار شهر بورلی هیلز آمریکا۷.امیر مجیدی مهر معاون بخش رسانه های دیجیتال شرکت “Microsoft” (فرد سمت چپ تصویر)۸.پروفسور Caro Lucas پدر رباتیک ایران۹.پروفسور توفیق موسیوند مخترع اولین قلب مصنوعی داخل بدن انسان۱۰.ماریا خرسند رئیس کمپانی بزرگ سونی اریکسون سوئد، رئیس پروژه بلوتوث۱۱.پروفسور لطفی علی‌ عسکرزاده استاد بازنشسته دانشگاه برکلی، واضع منطق و نظریه فازی، کامپیوتر هوشمند و بنیانگذار نسل سوم کامپیوتر در جهان!۱۲.پروفسور بیژن داوری مدیر ارشد کمپانی “آی بی ام” (IBM) بزرگ ترین کمپانی سخت افزار در جهان۱۳.فرزاد ناظمی مدیر فنی “یاهو” (Yahoo)\n\n\n۱4.سینا تمدن مدیر ارشد شرکت “اپل” (Apple)\n\n\n۱5.پیر امیدیار پدر تجارت الکترونیکی در جهان و صاحب کمپانی عظیم                                      “ای‌ بی” (e-bay)\n\n\n۱6.پروفسور علی جوان دارنده جایزه جهانی آلبرت انیشتن و مخترع لیزر گازی۱۷.آزاده تبازاده دانشمند سازمان فضایی ناسا۱۸.دکتر فیروز نادری مدیر پروژه سفر به مریخ در سازمان فضایی ناسا۱۹.ولی نصر مشاور باراک اوباما رئیس جمهور آمریکا۲۰.پروفسور محمد جمشیدی مدیر برنامه های داخلی سازمان فضایی ناسا۲۱.قاسم اسرار عضو هیئت مدیره سازمان فضایی ناسا\n", "post_url_3": "http://bekhanvabedan.blog.ir/1394/12/22/%D8%B4%D9%87", "post_title_3": "شهر ازنا", "post_content_3": "\nازنا یکی از شهرستان های لرستان است که در 20 کیلومتری شهرستان الیگودرز واقع شده و از آب و هوای معتدل نیمه خشک برخوردار است، شهرستان ازنا دارای جاذبه های گردشگری فراوان است که هر سال پذیرای تعداد زیادی از مسافران نوروزی است.  شهرستان ازنا 1212 کیلومتر مربع از خاک لرستان را شامل می شود که دارای آثار تاریخی فراوانی است . شهرستان ازنا از نظر صنایع دستی شهرستانی غنی است و دارای آثار و صنایع زیادی است از جمله آن ها می توان به گلیم بافی، معرق و مشبک  چوب، مکرومه بافی، مصنوعات تکمیلی و تلفیقی، ساخت آلات موسیقی و قالی بافی اشاره کرد.                                                                                                                                ازنا سرزمین کوه‌های سر به فلک کشیده، رودخانه‌های خروشان ، دشت‌های بهشتی و...جایی که یک قطعه ناب از طبیعت بهشت وار ایران اسلامی را در خود جای‌داده است.\n\n\n \n\n\nکوه‌ها و دشت‌های ازنا را می‌توان رویشگاه لاله‌های واژگون نامید، برای دیدن این گل‌های زیبا در وسعت زیاد می‌توان به شهرستان‌های الیگودرز و ازنا سفر کرد.  قلل زیبای اشترانکوه  با ارتفاع ۴۱۵۰ یکی از مرتفع‌ترین قله‌های رشته‌کوه زاگرس است که می‌تواند شهرستان ازنا را به یکی از قطب‌های ورزش‌های زمستانی در کشور تبدیل کند. برای دیدن زیبایی‌های آلپ ایران باید تنها ۱۲ کیلومتر از شهر ازنا به راه افتاد تا به‌جایی رسید که نامش روستای گردشگری «دره تخت» است، جایی که تختی از زیبایی‌ها در دره‌ای رویایی انتظارت را می‌کشد. دریاچه گَهر در میان رشته‌کوه اشترانکوه  واقع است. این دریاچه که به «نگین اشترانکوه» معروف است یکی از زیباترین دریاچه‌های طبیعی ایران به شمار می‌رود و با ارتفاع ۲۳۶۰ متر از سطح دریا در میان منطقه حفاظت‌شده اشترانکوه واقع‌شده است. تونل برفی از دیگر جاذبه‌های طبیعی در شهرستان ازنا است. این تونل برفی به‌صورت طبیعی در برف و یخ‌های دامنه زیبا و سر به فلک کشیده اشترانکوه در منطقه کمندان شهرستان ازنا به وجود آمده است که طول این تونل بالغ‌بر ۸۰۰ متر وارتفاع آن از کف تونل تا سقف بین ۲.۵ تا ۳متر است. سرمای این تونل رؤیایی به حدی است که تونل برفی را تنها می‌توان در فصول بهار و تابستان بازدید کرد. امامزاده قاسم یکی از بناهای تاریخی در شهرستان است که قدمت آن به قرن هشتم هجری و دوره ایلخانی می رسد. این آرامگاه ، در روستای امام زاده قاسم در دهستان چاپلق ( گاپله ) از توابع شهرستان ازنا و در دشت جاپلق واقع شده است . نام این روستا نیز برگرفته از همین امامزاده می باشد.قدمت این امامزاده به دوره ایلخانی می رسد. کتیبه روی در ورودی این مقبره و نیز حاشیه های ضریح ، سال های ۷۳۸، ۸۰۸ و ۸۵۰ قمری را نشان می دهند.          منبع : ازنا خبر                                                                                                                                                               \n", "post_url_4": "http://bekhanvabedan.blog.ir/1394/12/21/%D8%A8%D8%AF", "post_title_4": "بدون شرح", "post_content_4": "", "post_url_5": "http://bekhanvabedan.blog.ir/1394/12/20/%D9%BE%D9%84-%D8%B7%D8%A8%DB%8C%D8%B9%D8%AA", "post_title_5": "پل طبیعت", "post_content_5": "\nپل طبیعت تهران ، شاهکار ایرانی \n      Nuture Bridge      \n\n\n"}