{"type": "blog", "blog_name": "لرن پلاس", "blog_url": "http://lernplus.blog.ir/", "post_url_1": "http://lernplus.blog.ir/1396/08/28/%D8%A2%D9%85%D9%88%D8%B2%D8%B4-%D8%B3%D8%A7%D8%AE%D8%AA-%D8%A2%DB%8C%DA%A9%D9%88%D9%86-%D8%A8%D8%B1%D8%A7%DB%8C-%D9%88%D8%A8%D9%84%D8%A7%DA%AF-favicon", "post_title_1": "آموزش ساخت آیکون برای وبلاگ(favicon)", "post_content_1": "ساخت favicon برای وبلاگ\nمی توان گفت که تقریبا بیشتر سایت ها یا وبلاگ ها دارای  favicon هستند. favicon این تصویر کوچک در تب مرورگر می باشد:\n \nبرای ساخت favicon یا باید خود یک تصویر یا لوگو با اندازه 16*16 px و یا 32*32 را بسازید یا میتوانید با ورود به سایت  زیر یک فاو آیکون به فرمت مورد قبول برای مرورگر ها داشته باشید:\nfavicon.cc\nاین سایت بهترین و ساده ترین سایت برای ساخت فاو آیکون است.برای ساخت فاو آیکون ابتدا یک فاو یکون را طراحی یا یک فایل را از اینترنت بارگیری کنید.سپس به سایت favicon.cc رفته و به صورت زیر عمل کنید:\n1-بر روی گزینه import image کلیک کنید.\n\n2-سپس بر روی گزینه choose file کلیک کرده و پس از انتخاب عکس مورد نظر بر روی گزینه upload  کلیک کنید.\n\n\n\n3-حال میتوانید عکس خود را ویرایش دهید.\n\n4-پس از اجرا ویرایش مورد نظر عکس بر روی گزینه download favicon  در کمی پایین تر کلیک کنید.\n\n\n5-حال شما نیازمند یک سرور هستید که فاو آیکون مورد نظر خود را که ساخته اید بر روی آن آپلود کنید.ما به شما سایت پیکو فایل را پیشنهاد می کنیم چون بسیار ساده و ایرانی است البته سایت های دیگری هم برای اینکار همچون گیگفا و... وجود دارند که می توانید از آن ها استفاده کنید.\nپس از ثبت نام در پیکوفایل برو روی گزینه ارسال فایل کلیک کرده و سپس لینک مورد آیکون مورد نظر خود را کپی کنید.\n\n6-حال در بخش مدیریت وارد قالب و سپس ویرایش ساختار قالب فعلی شوید و کد زیر را وارد کنید.\n\n\n نکته: فقط خط دوم را وارد کنید و در بخش لینک شما لینکی که از سایت پیکوفایل گرفته اید را در اینچا کپی کنید.خط دوم را بین دو تگ head وارد کنید.\nاکنون شما دارای فاو آیکون هستید.\n\n", "post_url_2": "http://lernplus.blog.ir/1396/08/26/learn-html5-2", "post_title_2": "آموزش برنامه نویسی html5 (تگ ها)", "post_content_2": "مفهوم تگ ها در HTML5تگ های HTML  برای نشانه گذاری در صفحه به کار می روند و باعث می شوند که مرورگر بتواند تشخیص دهد هر بخش چه نوع عنصری است.هر تگ HTML ، یک بخش ابتدایی و یک بخش انتهایی دارد که هم نام بوده و به صورت استاندارد به شکل زیر است:\n\n\nتگ انتها/ محتویات تگ ابتدا\n\n\nمثال:\n\n \nbody ..... /body\n\nتگ ابتدایی مشخص کننده آغاز تگ و تگ انتهایی مشحص کننده انتهای تگ است.هر تگ HTML ، باید حتما در ادامه  با یک تگ پایانی بسته شود.کلیه نوشته ها در بین دو تگ محتویات تگ را تشکیل می دهند.\nخواص تگ های HTML5\nهر تگ دارای مجومعه ای از خواص است که ویژگی های آن تگ را تعیین می کند.هر یک از این خواص را می توان درون تگ ابتدایی نوشت و آن را معرفی کرد.در ادامه آموزش های دیگر خواص هر تگ بیان می شود.\nبرای مثال تگ table  دارای خاصیتی به نام border است که به دور جدول کادر یا حاشیه ایجاد می کند و مقدار دهی آن به صورت زیر است:\n\n\n\n/table محتویات \"table border=\"1\n\n\n\nنکته: در هنگام تعریف  باید بین خاصیت و تگ آن علامت = قرار داده و همچنین مقدار ها باید درون \" \" نوشته شوند.\n\nنکته: تگ های html به بزرگ یا کوچک بودن حروف حساس نیستند یعنی تگ b  با تگ B برابر است.\n \nنکات مهم :\n\n\nمی توان یک تگ را در تگ ابتدایی نیز بست برا این کار باید از علامت / بعد از نام تگ و خواص مورد نظر تایید شده استفاده کنیم.در این حالت متن یا تگ دیگری نمی توان برای محتویات آن در نظر گرفت.\nهر تگ html محتویات درون خود را تحت تاثیر قرار می دهد.برای مثال تگ b برای توپر کردن نوشته به کار می رود و چناچنه متنی بین B , /B قرار بگیرد توپر یا BOLD  می شود. \nخصوصیات تگ ها در قسمت بعد معرفی می شود.\n", "post_url_3": "http://lernplus.blog.ir/1396/08/18/learn-php-1", "post_title_3": "آموزش برنامه نویسیphp (مقدمه)", "post_content_3": "مقدمه آموزش PHP\n\nعبارت PHP مخفف hypertext processor  به معنای زبان پیش پردازنده مافوق متن است. PHP یک زبان برنامه نویسی اسکریپتی پرکاربرد و اوپن سورس  می باشد که اسکریپت های آن بر روی سرور اجرا می شوند.\nقبل از PHP چه چیز هایی را باید دانست:\nقبل از مطالع این بخش آموزش های مفاهیم و زبان های زیر را در وبلاگ لرن پلاس مطالعه کنید:\n\n\nزبان طراحی صفحات وب HTML\nروش قالب دهی اجزا صفحات وب CSS3\nزبان اسکریپتی برنامه نویسی صفحات وب JAVASCRIPT\n\n یک فایل PHP چیست و چه کاربردی دارد؟فایل های می توانند شامل کد های HTML ، CSS ، جاوا اسکریپت و یا کد های PHP باشند.کد های PHP بر روی سرور اجرا شده و نتایج حاصل جهت نمایش در مرورگر کاربر به صورت HTML خالص فرستاده می شود.\nپسوند فایل های PHP به صورت .php است.\nزبان PHP  آن قدر قدرتمند است که می تواند بزرگترین شبکه اجتماعی یعنی فیسبوک را اجرا کند.از طرفی این زبان به حدی است که می توان آن را  صورت اولین زبان سمت سرور آموخت.\nبه وسیله PHP میتوانید کاربران را کنترل کنید و این زبان می تواند اطلاعات را رمز نگاری کند.PHP بر روی پلتفرم های مختلف مانند ویندوز ، لینوکس و سیستم عامل مک اجرا می شود و با اکثر سرور های امروزی سازگار است.یادگیری PHP بسیار ساده بوده و به صورت قدرتمند و موثر بر روی سرور اجرا می شود.", "post_url_4": "http://lernplus.blog.ir/1396/08/05/Learn-css3-1", "post_title_4": "آموزش برنامه نویسی css 3 (معرفی)", "post_content_4": "معرفی و مقدمه آموزش CSS 3\n\nعبارت CSS مخفف (Cascading Style Sheet) است. CSS روشی است برای قالب بندی و طراحی اجزای صفحه از قبیل متن ، تصویر ، زمینه صفحه ، کادر ها و تقریبا هر چیری که در طراحی  صفحه استفاده می شود که بدون استفاده از کد های HTML صورت می گیرد.از طریق این استایل شیت ها می توانیم از دوباره نویسی کد های HTML که باعث مشکل شدن کد نویسی و همچنین کند شدن سرعت بارگزاری صفحه در اینترنت شود جلوگیری کنیم.برای مثال می توانیم یک بار نوع فونت مورد استفاده در یک صفحه را تعیین کنیم و دیگر مجبور نباشیم کد مربوط به فونت را در صفحه به کار ببریم.همچنین می توانیم از این ابزار قدرتمند در مواردی به جای جاوا اسکریپت نیز استفاده کنیم و چون مشکلاتی مانند غیر فعال بود جاوا اسکریپت در مرورگر را ندارد با خیالی آسوده تر می توانیم از آن استفاده کنیم.\nCSS هم مانند جاوا اسکریپت این امکان را به ما می دهد که از یک فایل استایل خارجی برای تعیین خواص بخش های مختلف صفحه های یک سایت استفاده کنیم. در این صورت می توانیم ظاهر همه صفحه ها را با ایجاد یک تغییر کوچک در فایل استایل خارجی تغییر دهیم. مثلا فرض کنید که رنگ متن همچنین نوع فونت متن صفحه هایمان را در یک فایل استایل تعیین کرده ایم و از آن در طراحی  چندین صفحه استفاده کرده ایم ، حالا اگر بخواهیم رنگ متن همه این صفحه هات را تغییر دهیم تنها کافی است تا رنگ متن در همان فایل استایل تغییر دهیم و نیازی به تغییر دادن صفحات نداریم.", "post_url_5": "http://lernplus.blog.ir/1396/08/04/learn-html5-1", "post_title_5": "آموزش برنامه نویسی html5 (معرفی)", "post_content_5": "معرفی و مقدمه آموزش HTML 5\n\nمعرفی زبان HTML\nعبارت HTML مخفف (Hyper Text Markup Language) است. HTML زبان استاندارد طراحی صفحات وب است و کلیه کد ها اعم از طرف سرور و طرف مشتری در نهایت به کد های HTML  تبدیل شده و توسط مرورگر نمایش داده می شود.\nHTML یک زبان نشان گذاری است ، به این که بخش های مختلف توسط اجزایی به نام تگ از هم جدا شده ، که هر کدام دارای کاربرد و خواص مربوط به خود هستند.این تگ ها به مرورگر اعلام می کنند که هر بخش از صفحه از چه نوع عنصری است و باید به چه صورت نمایش داده شود.\nدر یک صفحه HTML  می توان انواع عناصر از قبیل متن ، تیتر، عکس ، جدول و ... را قرار داد ، که برای هر عنصر باید از تگ مربوط به آن اسفاده کرد. صفحات HTML فقط از کد ها که به صورت متن هستند تشکیل شده اند.(منبع : سولو دیزاین)\n آنچه که قبل از یادگیری HTML  باید بدانید:\nبرای شروع HTML نیاز به چیزهایی دارید که در متن زیر آمده است:\n\nشما به یک ویرایشگر متن نیاز دارید. در ویندوز شما میتوانید از برنامه  NOTEPAD استفاده کنید. از هر نرم افزار ویرایش متن دیگری استفاده کنید اما این نکته را بخاطر داشته باشید که نرم افزار WORD PAD که در ویندوز وجود دارد و نرم افزار هایی مانند MICROSOFT و OFFICE WORD  و امثال آن برای نوشتن کدهای HTML  مناسب نیستند زیرا در هنگام ذخیره کردن متن این نرم افزار ها کدهایی را به آن اضافه می کنند.\nنرم افزار NOTE PAD  را میتوانید از  طریق منوی استارت در قسمت ACCESSORIES پیدا کنید یا از طریق فرمان RUN  با تایپ  NOTE PAD در کادر OPEN  و فشار دادن ENTER .\nشما به یک مرورگر وب به انتخاب خود نیاز دارید می توانید از INTERNET EXPLORER استفاده کنید که با ویندوز نصب می شود و یا از MOZILLA FIRE FOX ، OPERA  و نرم افزار های مشابه استفاده کنید که به صورت رایگان در اینترنت وجود دارد.\nبهتر است صفحاتی را که می نویسید با چند مرورگر آزمایش کنید.زیرا در HTML قسمت هایی وجود دارد که مختص به یک مرورگر خاص است و با سایر مرورگر ها کار نمی کند.\nشما به جایی برای ذخیره کردن متن خود نیاز دارید که می تواند جایی روی هارد دیسک شما ، یک فلاپی دیسک یا سرور باشد.البته شما برای استفاده از HTML نیاز ندارید حتما به اینترنت متصل باشید ، می توانید با استفاده از یک مرورگر وب در کامپیوتر خود از HTML استفده کنید.\nبرای ذخیره کردن فایلی که با NOTE PAD  نوشته اید کافی است از منوی فایل گزینه SAVE AS را انتخاب کرده و مسیری را برای ذخیره فایل انتخاب کنید و در کادر FILE NAME در پایین پنجره SAVE AS نام فایل را پسوند HTML بنویسید. در آخر هم دکمه SAVE را کلیک کنید.\nالبته ما به شما برنامه NOTEPAD++ را پیشنهاد می کنیم که می توانید از لینک زیر آن را به صورت رایگان دریافت نمایید.\n\n\nلینک مستقیم دانلود notepad++ :\n\n\n\n"}