{"type": "blog", "blog_name": "زندگی خوب با عمل به سخنان اهل بیت", "blog_url": "http://abbasheydari.blog.ir/", "post_url_1": "http://abbasheydari.blog.ir/post/282", "post_title_1": "داستان مباهله (مختصر و مفید)", "post_content_1": "پیامبر اکرم(ص) وقتی اسقف نجران را به اسلام دعوت کرد. مسیحیان تصمیم گرفتند که گروهی را به نمایندگی از خود به مدینه بفرستند تا با پیامبر سخن بگویند و سخنان او را بررسی کنند.\nهیأت نمایندگان در مسجد مدینه با پیامبر اسلام گفتگو کردند. پس از اصرار دو طرف بر حقانیت عقاید خود، تصمیم بر این شد که مسئله از راه مباهله خاتمه یابد، از این رو قرار شد که فردای آن روز، همگی خارج از شهر مدینه، در دامنه صحرا برای مباهله آماده شوند.\nبامداد روز مباهله حضرت رسول به همراه  حضرت امیرالمؤمنین و حضرت زهرا و  امام حسن(ع) و امام حسین(ع) از مدینه بیرون آمد.\nابوحارثه وقتی که متوجه اطرافیان پیامبر شد، گفت:\n\"اگر محمد بر حق نبود چنین بر مباهله جرأت نمی‌کرد و اگر با ما مباهله کند پیش از آنکه سال بر ما بگذرد، یک نصرانی بر روی زمین نخواهد ماند.\"\nسپس نزد پیامبر آمد و گفت: ای ابوالقاسم! از مباهله با ما درگذر و با ما مصالحه کن بر چیزی که قدرت ادای آن را داشته باشیم!\nبرگرفته شده از منتهی الآمال، ج۱، ص۱۸۲", "post_url_2": "http://abbasheydari.blog.ir/post/281", "post_title_2": "کدام حرف راست را نگوییم", "post_content_2": "صداقت و راستی زمینه اعتماد همسران را فراهم میکند. که این باعث محبت میان زن و شوهر می شود.امااز قدیم هم گفتن هر راستی را نباید گفت .بعضی از راست ها هستند که گفتنش باعث شبهه می شود و ذهنیت منفی را بدنبال دارد. مانند این موارد:\n1.بیماریهای پیشین خود که دوران آن سپری شده\n2.اشکالات موجود در بین برخی از اعضای خانواده ی خود\n3.ارتباط با افراد حساسیت بر انگیز\n4.خطاها و لغزش های قبلی\n5.بد گویی های دیگران درباره ی همسر\n6.نام بردن از خواستگاران پیشین\n7.احساسات منفی درباره ی  همسر یا بستگان او، و...که از اهمیت چندانی برخوردار نیست و نگفتن آنها مشکلات اساسی برای خانواده جدید ایجاد نمی کند.\nبرداشت از کتاب : الگوهای خانواده اخلاقی ص 39", "post_url_3": "http://abbasheydari.blog.ir/post/280", "post_title_3": "جدل", "post_content_3": "جر و بحث و بگو و مگو کردن از جمله مشکلات روابط گفتاری همسران می باشد که آسیبهای جدی به صمیمیت ارتباط میان آنان می شود.\nدر جدل \"ما\" کمرنگ می شود و به \"من\" نگاه می کنیم.\nفقط خودم مهم هستم. من میگم... حق من...\nحرف من مهم است نه دیگری...\nحاضر نیستم دیگری صحبت کند و اگر صحبت کرد حاضر نیستم حرفش را بپذریم حتی اگر حق با او باشد...\nحاضر نیستم او را درک کنم...\n \n \n \n*حتی اگر حق با توست به خاطر حفظ خانواده، آرامش همسر و فرزندان کوتاه بیا...*\n ", "post_url_4": "http://abbasheydari.blog.ir/post/279", "post_title_4": "خانواده در اسلام", "post_content_4": "امام سجاد علیه السلام: چنانچه وارد بازار شوم و در همی داشته باشم و با آن برای خانواده ام گوشتی بخرم که بدان رغبت کرده اند، برای من محبوب تر است از اینکه بنده ای آزاد کنم. وسائل الشیعه.ج21 ص 543\n+آزادی بنده مستحب بود نه واجب!\n++به خاطر خانواده باید از مستحب گذشت.\n \n ", "post_url_5": "http://abbasheydari.blog.ir/post/278", "post_title_5": "شرمم می شود...", "post_content_5": "همسر خود را به چیزی که خارج از توان او خارج است وادار نکنید. شیوه ی آن حضرت الگوی مناسبی برای ماست."}