{"type": "blog", "blog_name": "تشنه ی راز...", "blog_url": "http://razenahan.blog.ir/", "post_url_1": "http://razenahan.blog.ir/post/97", "post_title_1": "موسی وار...", "post_content_1": "پیشکشی تقدیم به حصرت سقا...\n\nطاقتش طاق است او... دیگر چه وقت گفت و گوست\n\nطفل تشنه پشت سر رودی خروشان رو به رو ست\n\n\nمشک خالی کاسه ی صبر کسی لبریز کرد\nناله ها خوابید... فهمیدند در میدان عمو ست\n\n\nتاخت بر دشمن... چه موسی وار لشکر را شکافت\nدل به دریا میزند دریادلی در جست و جوست\n\nنخل ها لرزان و دشت از هیبتش آتش فشان\nآب از شوق وصال یار در حال وضوست\n\nموج روی موج بر دستان او آویختند\nاو که باشد آب سربالا و دنیا زیروروست\n\n\n\"آبرویم را نریز از آب روی من بنوش\"\nرود غرق التماس و تشنه ی لب های اوست\n\n\nبعد از او خشکید آبش... چیست جریان فرات؟\nاشک رود از دست سقا یا عرق از شرم دوست...؟\n\n\nاردیبهشت ماه 1395\n\n\n\nپی نوشت:\n۱.شعر نسبتا قدیمی بود اما مینویسم چون دلتنگیم هم قدیمیه..\n\n۲. حالتان کربلایی و حال کربلایی تان مستدام... التماس دعا\n\n\n", "post_url_2": "http://razenahan.blog.ir/post/96", "post_title_2": "زن دار", "post_content_2": "درد یک بیمار را بیمار میفهمد فقطحال ویران مرا آوار میفهمد فقطعالمان در وصف صبر او گریبان میدرندحضرت ایوب را \"زن دار\" میفهمد فقط...! \n\n________\n  نتیجه ی ادا بازی های من و جناب همسر در ایام تعطیلات عید:| \nفی البداهه و فی الطریق:/ جدی نگیرین !\n\nراستی... \nروز شنبه هشت صبحی بعد تعطیلات عید روضه ی این روز را همکار میفهمد فقط!!\n\n\n", "post_url_3": "http://razenahan.blog.ir/post/95", "post_title_3": "به شوق تو", "post_content_3": "هر صبح به شوق تو ز مشرق زده خورشید\nتصویر تو در آینه اش بود... درخشید\n \nتو شاه خراسانی و سلطان دل ما\nتا خود دل سرگشته ی مارا چه بنامید\n \nبا اذن دخول آمده یک زائر سائل\nاز باب جواد آمده از خویش نرانید\n\nتا سفره ی احسان تو پهن است، کبوتر،\nحتی پی یک دانه در این صحن نچرخید\nزائر که ثوابش شده حج های هزاران*\nاقرار کند کعبه خودش گرد تو گردید\n \nدر کوی طبیبانه ی تو معجزه عادی ست\nکوری به حرم آمد و برگشت و چه ها دید...\n\n□\nتقدیم امانات حرم تا به قیامت\nاین دل که سپردم به امین دلبر مهشید...**\n  \n94.11.15\n \n\n\n\n \n_________  \nپاورقی:\n*امام رضا- علیه السلام - به یکی از دوستانش نوشت: به دیگر دوستان و علاقمندان ما بگو: ثواب زیارت ـ قبر ـ من معادل است با هزار حج. «مستدرک الوسائل، ج 10، ص 359، ح 2»\n\n**امین نام همسر بنده هست.\n\nپی نوشت:\nاین شعر مربوط به بهمن ماه پارساله... دوران نامزدی و عقد ما... و پیشکش من به امام رضا وقتی همسرم در کشاکش اون دوران روانه ی مشهد بودند و الی آخر... \nکه به علت همون مشغله ها و مشغولیهای اون دوران فرصت نشده بود زودتر بیام و اینجا بنویسمش..\n", "post_url_4": "http://razenahan.blog.ir/post/94", "post_title_4": "متاهل شدم!", "post_content_4": "\nبرای نمایش مطلب باید رمز عبور را وارد کنید\n\t\n\n\n\n", "post_url_5": "http://razenahan.blog.ir/post/93", "post_title_5": "____________________________تذکر!!!!____________________________", "post_content_5": "این شعرها رو نخونید:|\n زیرا\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nآبروم میره:))\n:D\nاگر پاکشون نمیکنم فقط محض یادگاری و عوض شدن روحیه م هستش... فایده ی \nدیگش اینه که مثلا هروقت احساس غروری بهم دست داد میام این شعرها رو میخونم\n و سر در گریبان در افق محو میشم:| :D\n\n\n\nخلاصه که تا میتونید نخونید از ما گفتن:))"}