{"type": "blog", "blog_name": "گاه نوشت یک خانم معلم", "blog_url": "http://1moallem.blog.ir/", "post_url_1": "http://1moallem.blog.ir/1395/11/%D8%A8%D8%A7-%D8%B4%D8%A7%D9%84-%D8%B9%D8%B2%D8%A7-%D9%85%D8%B1%D8%AF-%D8%BA%D8%B1%DB%8C%D8%A8%DB%8C-%D9%85%DB%8C-%DA%AF%D9%81%D8%AA-%D8%A7%DB%8C%D8%A7%D9%85-%D8%B9%D8%B2%D8%A7%DB%8C-%D9%85%D8%A7%D8%AF%D8%B1%D9%85-%D8%B2%D9%87%D8%B1%D8%A7-%D8%B4%D8%AF", "post_title_1": "با شال عزا مرد غریبی می گفت ایام عزای مادرم زهرا شد", "post_content_1": "اللهم اجعلنا من اقرب من تقرب الیک پروردگارا ما را از نزدیکترین کسانی که به تو تقرب جسته اند \nو اوجه من توجه الیک و از آبرومندترین کسانی که به تو روی اورده اند \nو انجح من سالک و تضرع الیک و از برترین نجات یافتگانی که به تو ر.ی آورده اند و از موفق ترین درخواست کنندگان و زاری کنندگان به درگاهت قرار بده \n\n\n\n\nاللهم اجعلنا ممن کانه یراک الی یوم القیامه الذی فیه یلقاک خداوندا ما را از کسانی قرار ده که گویی تو را در همه حال تا روز قیامت - که در آن تو را ملاقات می کنند - می بینند \nو لا تمتنا الا رضاک و ما را نمیران مگر انکه از ما راضی و خشنود شده باشی\n\n\n\nاللهم واجعلنا ممن اخلص لک بعمله و احبک فی جمیع خلقک خداوندا ما را از کسانی قرار ده که در مقام عمل ، اخلاص ورزیده اند و در همه حال تو را دوست  میدارند و کسی را به تو ترجیح نمی دهند . \n\n\n\nاللهم صل علی محمد و آل محمد \nواغفر لنا مغفره جزماحتما\nلا نقترف بعد ها ذنبا و لا نکتسب خطیئه و لا اثما\nاللهم صل علی محمد و آل محمد\nصلاه نامیه دائمه زاکیه متتابعه متواصله مترادفه \nبرحمتک یا اارحم الراحمین \n\nدعای روز جمعه - صحیفه فاطمیه \nاللهم عجل لولیک الفرج\nآقا جان ایام فاطمیه است مواظب دلتان باشید\n\nعکس 1# راهیان جنوب 95 - مناطق عملیاتی شلمچه - اروند- دهلاویه -فکه-فتح المبین \nعکس 2 # راهپیمایی 22 بهمن 95 . خیابان انقلاب\nعکس 3 # بهشت زهرا سلام الله قطعه 50 آتش نشانهای شهید \n", "post_url_2": "http://1moallem.blog.ir/1395/11/%D8%B4%D9%85%20%D9%88%D8%A7%20%DA%A9%D8%B1%D8%AF%DB%8C%20%D9%88%20%D8%AF%D9%86%DB%8C%D8%A7%DB%8C%20%D8%B9%D9%84%DB%8C%20%D8%B2%DB%8C%D8%A8%D8%A7%20%D8%B4%D8%AF%DA%86", "post_title_2": "چشم وا کردی و دنیای علی زیبا شد", "post_content_2": "\n\nبانوی من !\nاز خدا صبری زینب گونه می خواهم تا بتوانم تاب بیاورم تمامی ناملایماتی که می خواهد ایمانم را از من بگیرد . برایم دعا می کنی؟ \nاز خدا می خواهم یاد بدهد به من چگونه دعا کردن و مسالت نمودن را،دستانم را می گیری؟ \nاز خدا می خواهم به من نشان دهد چگونه بودن را ، راه را نشانم می دهی؟\n\nخانم جان در این عصر سخت است درست زندگی کردن ، اگر دعاهای شما خوبان نباشد ما انسان های کم طاقت ، توان از دست داده و هر آنچه کسب کرده ایم را از کف خواهیم داد . تنها دلخوشی مان عشق به شماست همین عشق چلاق که لنگ میزند و می رود .\n\nخانمم همه از کودکی برایم گفته اند که با آمدنت شادی را به خانه ی اهل یقین اوردی . بیش تر از همه شاید این حسین بود که شادی اش را نشان می داد ،که تو محبتت را به او ، از همان آغاز نشان داده بودی وقتی در آغوش هیچ کس آرام نمی گرفتی جز در آغوش حسین .\nحالا کودکی شده ام که نیاز به آغوشی امن دارم . مرا از آن بی بهره مساز . \n\nآمدن تنها باقی مانده از آن سلاله ی پاک به درازا کشیده است . شما دعا کنید برای فرج مولایمان که دنیا را فساد پر کرده است . همه جا جنگ ، همه جا دزدی ، فقر و فحشا . \nدلتنگ کمی عدالتیم ، رهبرمان تنهاست خیلی تنها ، بگذارید که بار امانت را به مولایش تقدیم کند تا آرام گیرد . \nدعا می کنیم برای ارامش دل مولا و رهبرمان \n\nاقا جان بیا که \nخبر ترین خبر جهان بی خبری است ....\nپ.ن : از شنبه تا سه شنبه سفر جنوب بودم .همان جایی که ملایک در حال دعا و عبادتند. همان جا که شهدا نفس می کشیدند و خدا را می دیدند و ایمان شان را محکم تر می کردند . عبادتگاهی که تعلقشان را از دنیا قطع می کردند و دل از هر چه دنیوی است می بریدند . آنچنان که حتی نمی خواستند جسدشان شناسایی شود و اینگونه بود که بدن هایشان در یکدیگر تنیده شده تا قابل شناسایی نباشند . \n\nانها گفته اند:\nمن از سرمایه ی عالم همین یک قلب را دارم\nاگر چیزی دگر مانده است، آن را هم هدر گردان \n\n\n\nدر این دوزخ به جز تردید راهی تا حقیقت نیست.\n مرا در آتش تردیدهایم شعله ور گردان.\n\n\nخداوندگارا \nدعایشان را در دنیا و شفاعتشان را در آخرت نصیبمان بفرما .\n", "post_url_3": "http://1moallem.blog.ir/1395/11/%D8%A8%D8%B1%D9%88%D9%86-%D8%B4%D9%88-%D8%A7%DB%8C-%D8%BA%D9%85-%D8%A7%D8%B2-%D8%B3%DB%8C%D9%86%D9%87-%DA%A9%D9%87-%D9%84%D8%B7%D9%81-%DB%8C%D8%A7%D8%B1-%D9%85%DB%8C-%D8%A2%DB%8C%D8%AF", "post_title_3": "برون شو ای غم از سینه که لطف یار می آید", "post_content_3": "\n\nجمعه ای دیگر است ... کارنامه ام در دستم ... نگاهی به کارنامه و نگاهی به شما ...\nنمیدانم چه کرده ام ... \nاز حساب و کتاب سر در نمی آورم ، سعی کرده ام بد نباشم ، گرچه در خواندن و تدبر در آنچه قانون زندگی ام را باید از آن بگیرم کوتاهی کرده ام ... اما امیدم به لطف و کرامت شماست ... \n\nدست های ناتوانم را بگیرید و کمکم کنید . یک بچه تا آخر عمر فرزند پدر و مادر خویش است . دست نوازشتان را از سرم کوتاه نکنید .  به این نوازش ها محتاجم ...\n\nپ.ن : ان شاالله فردا عازم جنوب ، سرزمین سربازان روح الله هستم . دعا بفرمایید امانت هایی را که به من سپرده اند را سلامت برده و برگردانم . ان شاالله که وجود حقیرم به مدد آل الله تاثیر گذار باشد . \n", "post_url_4": "http://1moallem.blog.ir/1395/11/%D8%AA%D9%85%D8%A7%D9%85-%D8%AC%D9%85%D8%B9%D9%87-%D9%87%D8%A7-%D8%B1%D8%A7-%D8%A8%D8%BA%D8%B6-%DA%A9%D8%B1%D8%AF%DB%8C%D9%85", "post_title_4": "تمام جمعه ها را بغض کردیم", "post_content_4": "\n\n\n:diamond_shape_with_a_dot_inside:حجت خدا در بین مردم زنده است؛ موجود است؛ با مردم زندگی میکند؛ مردم را میبیند؛ با آنهاست؛ دردهای آنها، آلام آنها را حس میکند.\nامام_خامنه_ای_مد_ظله_العالی ۸۷/۵/۲۷\n\n\nآقای من \nوقتی دل این همه مردم برای آتش نشانهای شجاعی که در دل آتش رفتند و برنگشتند این همه گرفته است دل شما چقدر غمگین و افسرده است ؟\n\nآقا جان کمک مان کن که بهتر ببینیم ، بهتر درک کنیم ، بهتر تصمیم بگیریم تا بهتر زندگی کنیم . کمک کن اشتباهاتمان پله ای باشد برای بالاتر رفتنمان ، کمک کن بصیرتمان نسبت به زندگی بیشتر شود . کمک کن حس کنیم زندگی بهتر در گرو همدلی با سایر انسانهاست . کمک کن بی تفاوت نباشیم . سنگ نباشیم . درد دیگران را حس کنیم و درد خود بدانیم . \n\nآقا جان ، \nکمک کن حس کنیم گم کرده ای داریم ، همان طور که از دیروز برای پیدا شدن آتش نشان هایمان دعا کردیم که نجات پیدا کنند و دوباره میان مان برگردند ، دعا کن حس کنیم گمشده ای داریم و باید برای پیدا شدنش دعای فرج بخوانیم بلکه خدا او را به ما زودتر بازگرداند . \n\n\nآقا جان ... جمعه ها دلتنگیم و این دلتنگی از جمعه ای به جمعه ای دیگر منتقل می شود .\n\n\n\nپ.ن : شهادت جمعی از آتش نشان های دلیرمان که شجاعت و ایثار را به تصویر کشیدند را به همه ی ایرانیان تسلیت عرض میکنم . \n\n ", "post_url_5": "http://1moallem.blog.ir/1395/10/%D8%A7%D8%A8%D8%B1-%D8%AF%D9%84-%DA%AF%D8%B1%D9%81%D8%AA%D9%87-%D8%A7%D9%85-%D8%A8%DB%8C%D8%A7", "post_title_5": "ابر دل گرفته ام بیا", "post_content_5": "\nا\n\nاین روزها که به کاکتوس نازنینم که جوجه هایش در حال رشد هستند نگاه میکنم ، دلم برایش می سوزد . با چه  سختی جوجه هایش را به سمت نور متمایل میکند تا بهره شان از نوری که پشت ابر است بیشتر شود . این روزها آسمان تهران گرفته و ابری است . نفس ها تنگ است . آسمان می خواهد ببارد ولی نمی بارد . مردم در هم و عبوسند . شادی نیست حتی کاکتوس های من هم شاد نیستند . \nآسمان اگر می خواهی ببار ، چرا نمی باری ؟ \nخورشید اگر میخواهی بتاب ، چرا نمی تابی ؟ \nچه کم دارید برای باریدن ، برای تابیدن ؟ \n\nدلم شور جوجه هایش را میزند ... دلم شور تمام جوجه های شهر را می زند ... چرا کسی کاری نمی کند ؟ من باید چه کنم ؟ "}