{"type": "blog", "blog_name": "مباحث تربیتی", "blog_url": "http://nordide.blog.ir/", "post_url_1": "http://nordide.blog.ir/1395/06/09/%D8%B3%D8%B1%D8%B2%D9%86%D8%B4-%D9%85%D8%B3%D8%A7%D9%88%DB%8C-%D8%AA%D8%AE%D8%B1%DB%8C%D8%A8-%D8%B2%D9%86%D8%AF%DA%AF%DB%8C", "post_title_1": "سرزنش مساوی تخریب زندگی !!!", "post_content_1": "\n\n\nپس از ۱۱ سال زوجی صاحب فرزند پسری شدند. آن دو\nعاشق هم بودند و پسرشان را بسیار دوست داشتند. فرزندشان حدوداً دو ساله بود که\nروزی مرد بطری باز یک دارو را در وسط آشپزخانه مشاهده کرد و چون برای رسیدن به محل\nکار دیرش شده بود به همسرش گفت که درب بطری را ببندد و آنرا در قفسه قرار دهد.\nمادر پر مشغله موضوع را به کل فراموش کرد.\nپسر\nبچه کوچک بطری را دید و رنگ آن توجهش را جلب کرد به سمتش رفت و همه آنرا خورد. او\nدچار مسمومیت شدید شد و به زمین افتاد. مادرش سریع او را به بیمارستان رساند ولی\nشدت مسمومیت به حدی بود که آن کودک جان سپرد. مادر بهت زده شد و بسیار از اینکه با\nشوهرش مواجه شود وحشت داشت.\nوقتی\nشوهر پریشان حال به بیمارستان آمد و دید که فرزندش از دنیا رفته رو به همسرش کرد و\nفقط سه کلمه بزبان آورد.\nفکر\nمیکنید آن سه کلمه چه بودند؟\nشوهر\nفقط گفت: “عزیزم دوستت دارم!!!\nعکس\nالعمل کاملاً غیر منتظره شوهر یک رفتار فراکُنشی بود. کودک\nمرده بود و برگشتنش به زندگی محال. هیچ نکته ای برای خطا کار دانستن مادر وجود\nنداشت. بعلاوه اگر او وقت میگذاشت و خودش بطری را سرجایش قرار می داد، آن اتفاق\nنمی افتاد.\nبه جز معصومین باقی انسان هاکم یا زیاد\nدارای نقص هایی هستندکه باید در مسیر زندگی آن ها را برطرف کند،زندگی مشترک یکی از\nبهترین موقعیت ها برای برطرف کردن این عیب هاست.\nحضرت امام علی (علیه\nالسّلام) فرمودند: \nزیاده روی در ملامت و\nسرزنش، آتش لجاجت را شعله ور می کند.\nمنبع: تحف العقول ص 84\n                                                                                                                                                            \n \n \n ", "post_url_2": "http://nordide.blog.ir/1395/06/08/%D8%A8%D8%A7%D8%B9%D8%AB-%D8%A8%D8%AF-%D8%A8%D8%AE%D8%AA%DB%8C-%D8%8C-%D8%AE%D8%AF%D8%A7%D8%B3%D8%AA", "post_title_2": "باعث بد بختی ، خداست!!!", "post_content_2": "\n\n\nوقتی امام در\nنجف زندگی می‌کردند، یک روز احمد آقا خدمت امام رسیدند و عرضه کردند: صاحب‌خانه\nتقاضای اجاره‌ی عقب افتاده را دارد. امام فرمودند: بگو خانه را می‌فروشی؟! احمد\nآقا: اجاره دیرشده! خانه را بخریم!؟ امام فرمودند: توکل\nبر خدا؛ ولی احمد آقا به صاحب‌خانه هیچ نگفتند، فردا باز صاحب‌خانه آمد و تقاضای\nاجاره کرد.  امام\nبه احمد آقا فرمودند: مگر نگفتی فروشنده‌ی خانه هستی؟ احمد آقا آمد و پیغام امام\nرا به صاحب‌خانه داد. صاحب‌خانه گفت: بله\nمشتری هم دارم بیست هزار تومان. امام فرمودند: فردا بعد از ظهر بیایند تا قولنامه\nخانه را بنویسیم. احمدآقا با تعجب گفتند: با چه پولی؟ امام فرمودند: توکل بر خدا.\nفردا بعد از ظهر چند نفر از خمین به نجف آمدند و به امام گفتند: ما سر راه مکه\nهستیم، مقداری پول داریم که می خواهیم نزد شما به امانت بگذاریم. امام قبول کردند\nبه شرط دخل و تصرف در آن. احمدآقا به امام عرض کرد: آقا چه‌طور پول را برخواهی\nگرداند؟ امام فرمودند: توکل بر خدا. بعد از یک ساعت اهالی خمین برگشتند و به امام\nگفتند: سفر ما درست نشد، می‌خواهیم برگردیم و امانت خود را خواستند. امام پول ان\nها را دادند. احمدآقا گفتند:\nحالا با چه پولی خانه را می‌خرید؟! امام فرمودند: توکل‌مان بر خداست، یک ساعت به\nنوشتن قولنامه مانده بود که حاج مرتضی پسندیده (برادر بزرگ امام) از خمین آمدند و\nبه امام گفتند: املاک وراثتی در خمین را فروختیم؛ این بیست هزار تومان سهم شما است.\nخیلی از\nمردم وقتی از همه جا نا امید میشن یادشون میاد که خدایی هم هست و میشه بهش اعتماد\nکرد و توکل نمود اما بعضی دیگه یه پایین تر هستند در ایمان که مصیبت رو از جانب\nخدا می دونن و نعمت رو حاصل دست رنج خود ...\nخداون در\nقران می فرمایید:\nوَمِنَ النَّاسِ\nمَن یَقُولُ آمَنَّا بِاللَّهِ فَإِذَا أُوذِیَ فِی اللَّهِ جَعَلَ فِتْنَهَ النَّاسِ\nکَعَذَابِ اللَّهِ وَلَئِن جَاء نَصْرٌ مِّن رَّبِّکَ لَیَقُولُنَّ إِنَّا کُنَّا مَعَکُمْ\nأَوَلَیْسَ اللَّهُ بِأَعْلَمَ بِمَا فِی صُدُورِ الْعَالَمِینَ (1)\nو بعضی از مردمند\nکه می‌گویند به خدا ایمان آوردیم ولی همین که به خاطر خدا اذیت می‌شوند شکنجه مردم\nرا همسنگ عذاب خدا می‌کنند و چون از طرف پروردگارت نصرتی برسد حتماً می گویند ما هم\nبا شما بودیم آیا خدا داناتر نیست به آنچه در سینه عالمیان پنهان است .\nدر تفسیر نمونه\nذیل آیه آمده است: در پیروزیها شریکند اما در مشکلات نه !\nاز آنجا که در\nآیات گذشته سوره عنکبوت بحثهای صریحی از ((مؤ منان صالح )) و ((مشرکان )) آمده بود\nدر نخستین آیات مورد بحث به گفتگو پیرامون گروه سوم یعنی ((منافقان )) می‌پردازد و\nمی‌گوید: ((بعضی از مردم اظهار ایمان می‌کنند، اما در برابر فشار مخالفان تحمل و استقامت\nبه خرج نمی‌دهند، هنگامی که در مسیر الله تحت فشار شکنجه قرار گیرند از ایمان به کنار\nمی‌روند و فشار و شکنجه مردم را همچون عذاب الهی می شمرند.))\nامام على علیه السلام :\nالمُنافِقُ\nوَقِحٌ غَبىٌّ مُتَمَلِّقٌ شَقىٌّ؛\nمنافق،\nبى شرم، کودن، چاپلوس و بدبخت است.\nنمونه این\nمطلب رو گروهک منافقین دید.\n1-  \nسوره عنکبوت ایه10\n2-  \nغررالحکم\nو دررالکلم ، ج 2 ، ص65\n \n \n ", "post_url_3": "http://nordide.blog.ir/1395/06/03/%D8%AF%D8%B1%D9%88%D8%BA-%D9%85%D8%B5%D9%84%D8%AD%D8%AA%DB%8C%D9%87", "post_title_3": "دروغه مصلحتیه!", "post_content_3": "\n\n\n\n\nمردى خدمت پیامبر  آمد و عرض کرد مرا راهنمائى کنید به نافع ترین\nکارها حضرت فرمود: اصدق و لا تکذب و اذنب من المعاصى ما شئت راستگوئى را پیشه کن و از دروغ بپرهیز هر گناه دیگرى مى خواهى\nانجام بده ، از این سخن مرد در تعجب کرد و  سخن پیامبر را پذیرفته و رفت.\nبا خود گفت پیغمبر(ص ) مرا از دروغگوئى نهى\nنکرده پس اکنون بخانه فلان زن زیبا مى روم و با او گناه مى کنم همین که به طرف خانه او رفت فکر کرد اگر این عمل را\nانجام دهد و کسى از او بپرسد از کجا مى آیی نمى\nتوانم دروغ بگوید و بر فرض راست بگوییم  به\nکیفر شدید و بدبختى بزرگى مبتلا مى شوم، لذا منصرف شد و باز فکر کرد گناه دیگرى\nانجام دهد همین اندیشه و خیال را نمود در\nنتیجه از همه گناهان بواسطه ترک دروغ دورى جست .\nخیلی از مردم نمی دونم می خوان سر خودشون رو\nکلاه بذارن ویا سر بقیه و یا خدا رو وقتی بهشون میگی اقا دروغ نگو سریع میگه\nمصلحتیه!!!\nدوستان وبلاگ نور دیده کسی که خوابه میشه\nبیدار کرد اما کسی که خودشو به خواب میزنه نه.\nاما به نظر شما چرا دروغ از گناهان\nکبیره؟آیا فکر نمی کنید اگه دروغ بگید کارتون راه میافته؟ آیا...\nامام\nسجاد علیه السلام:\nاِتَّقُوا\nالکَذِبَ الصَّغیرَ مِنهُ وَ الکَبیرَ، فى کُلِّ جِدٍّ وَ هَزلٍ فَإِنَّ الرَّجُلَ\nإِذا کَذِبَ فِى الصَّغیرِ اجتَرَأَ عَلَى الکَبیرِ؛\nاز\nدروغ کوچک و بزرگش، جدّى و شوخیش بپرهیزید، زیرا انسان هرگاه در چیز کوچک دروغ\nبگوید، به گفتن دروغ بزرگ نیز جرئت پیدا مى کند.\nآثار\nدروغ برای تذکر به ...\nبی اعتباری دروغگو\nاز بین رفتن ایمان\nدرغگو\nبی آبرویی\nبدبینی مردم\nفقر\n\nپیامبر صلى الله علیه و آله:\n\nاَلکَذِبُ یَنقُصُ\nالرِّزقَ؛\nدروغ، روزى را کم مى\nکند.\n \nفراموشی\nو...\nدوستان نوردیده نجات پیدا کردن در راست\nگفتنه.\n1- \nتحف\nالعقول ص 278\n2-   نهج الفصاحه ص 373\n \n \n \n ", "post_url_4": "http://nordide.blog.ir/1395/06/02/%D9%87%D9%85-%DA%A9%D9%84%D8%A7%D8%B3%DB%8C-%DA%A9%D9%87-%D9%85%D8%AD%D8%B1%D9%85%D9%87", "post_title_4": "هم کلاسی که محرمه؟؟؟", "post_content_4": "\n\n\nوقتى که موسى\nمرد قبطى  را به قتل رسانید، فرعونیان نقشه کشیدند تا موسى را\nبه قتل برسانند، موسى علیه السلام از مصر خارج شد و\nمدت هشت (یا سه ) روز در راه بود تا به دروازه\nشهر مدین رسید و سختى هاى بسیار کشید و براى رفع خستگى در زیر درختى که چاهى کنارش بود آرمید.\nاو مشاهده کرد که\nبراى آب کشیدن از چاه دو دختر منتظرند تا چوپانان\nآب گیرند بعد نوبت اینان شود، آمد و فرمود: من براى شما از چاه آب مى کشم و آنان از هر روز زودتر آب را به خانه آوردند.\nپدر این دو دختر حضرت\nشعیب علیه السلام فرمود: چطور امروز زودتر آب آوردید؟\nو گوسفندان را آب دادید آنان قصه آن جوان\nرا نقل کردند.\nفرمود: نزد آن مرد\nبروید و او را پیش من آورید تا پاداش کارش را\nبه وى بدهم .\nآنان نزد موسى علیه\nالسلام آمدند و درخواست پدر را گرفتند و موسى\nعلیه السلام هم بى درنگ به خاطر خستگى و گرسنگى و غریب بودن قبول کرد. دختران به عنوان راهنما جلو راه مى رفتند و موسى\nعلیه السلام به دنبال آنان به راه افتاد و نگاه\nمى کرد از کدام کوچه و راهى مى روند. چون هیکل و بدن آنان را از پشت نمایان بود حیا و غیرت او را ناگوار آمد و فرمود:\nمن از جلو مى روم و\nشما پشت سر من بیائید، هر کجا دیدى من اشتباه مى روم راه\nرا به من نشان دهید (یا سنگ ریزه اى در جلوى\nپاى من بیندازید، تا راه را تشخیص بدهم )زیرا ما فرزندان یعقوب به پشت زنان نگاه نمى کنیم \nچون نزد شعیب علیه\nالسلام آمد و جریان خود را گفت ، به خاطر پاداش\nکار، و نیرومندى جسمانى و حیا و پاکى و امین بودن دختر خود را به ازدواج موسى در آورد.\nحیا و پاک دامنی واژه هایی که زیاد به گوش میرسه اما\nفقط به گوش می رسه و به قول معروف یک گوش در و یک گوش دروازه!!!\nخیلی از آقا پسرها و دختر خانوم ها فکر می کنند اگه\nدر یک موقعیت گناه قرار بگیرن و گناه نکنند خیلی کار کردن و متاسفانه گناه های\nخیلی بزرگ رو گناه میدونن ، اما به نظر شما واقعا این جوریه؟؟؟\nمثلا صحبت کردن پسرها با دختر خانوم ها و برعکس در\nمحیطی مثل دانشگاه گناه نیست و این صحبت کردن باعث از بین رفتن حیا نمیشه.\nرسول گرامی اسلام صلی الله علیه\nوآله وسلم در این مورد فرمود:\nلِکُلِّ عُضوٍ حظٌ مِنَ الزِّنا\nفالعَینُ زناهُ النّظرُ و اللسانُ زناهُ الکلامُ، و الاُذُنانُ زناهُما السَّمعُ،\nوَالیدانُ زناهُما البَطشُ و الرّجلان زناهما المشی. (1)\n برای هر عضوی بهره ای از زناست، زنای چشم، نگاه\nآلوده و چشم چرانی است، و زنای زبان سخن نابجا و شهوانی با نامحرم است، زنای گوش\nشنیدن چیزهای حرام (مانند موسیقی و سخنان شهوانی و...) است و زنای دست دراز کردن\nآن به سوی نامحرم و زنای پا، رفتن به مجلس گناه و... می باشد.\n1-وسایل\nالشیعه، ج 14، ص 136\n", "post_url_5": "http://nordide.blog.ir/1395/06/01/%D8%AC%D9%86%DA%AF-%D8%AC%D9%86%DA%AF-%D8%AA%D8%A7-%D9%BE%DB%8C%D8%B1%D9%88%D8%B2%DB%8C-%D9%81%D9%82%D8%B7-%D8%B4%D8%B9%D8%A7%D8%B1-%D9%86%DB%8C%D8%B3%D8%AA", "post_title_5": "جنگ جنگ تا پیروزی فقط شعار نیست!!!", "post_content_5": "\n\n\nامیر تیمور گورگان در هر پیشامدى آن قدر\nثبات قدم داشت که هیچ مشکلى سد راه وى نمى\nشد. علت را از او خواهان شدند، گفت :\nوقتى از دشمن فرار\nکرده بودم و به ویرانه اى پناه بردم ، در عاقبت کار خویش ‍\nفکر مى کردم ؛ ناگاه نظرم بر مورى ضعیف افتاد\nکه دانه غله اى از خود بزرگتر را برداشته و از دیوار بالا مى برد.\nچون دقیق نظر کردم و شمارش نمودم دیدم ، آن دانه\nشصت و هفت مرتبه بر زمین افتاد، و مورچه عاقبت آن دانه را بر سر دیوار برد. از\nدیدار این کردار مورچه چنان قدرتى در من\nپدیدار گشت که هیچگاه آنرا فراموش ‍ نمى کنم .\nبا خود گفتم : اى\nتیمور تو از مورى کمترى نیستى ، برخیز و درپى کار خود\nباش ، سپس برخاستم و همت گماشتم تا به این پایه\nاز سلطنت رسیدم .\nفَاستَقِم کَما\nأُمِرتَ وَمَن تابَ مَعَکَ وَلا تَطغَوا  إِنَّهُ\nبِما تَعمَلونَ بَصیرٌ (1)\nپس همان‌گونه که فرمان یافته‌ای، استقامت کن؛ و همچنین\nکسانی که با تو بسوی خدا آمده‌اند (باید استقامت کنند)! و طغیان نکنید، که خداوند\nآنچه را انجام می‌دهید می‌بیند!\nچند وقتی بازار حرف و سخن در مورد برجام و... در کشور\nما اتیشش داغ اما ایا باید ذلت رو قبول کرد ویا استقامت کرد.\nآیا با استقامت دشمن عقب نشینی نمیکنه؟ ایا با\nاستقامت روح جامعه زنده تر نمیمونه ؟ و ایا...\nاما نتیجه استقامت چیه به نظر شما؟\nمقام معظم رهبری\nببینید امروز - این یک مثالِ پیش‌پاافتاده و جلوی چشم\nاست - تمام دستگاه‌های رسانه‌ای دنیا سعیشان بر این است که مردم بحرین و حرکت بحرین\nرا در انزوا قرار بدهند. داعی بر این کار چیست؟ چون مسئله، مسئله‌ی شیعه و سنی\nاست. میخواهند اختلاف ایجاد کنند، میخواهد تمایز و خطکشی به وجود بیاورند. بین آن\nمسلمانان و مؤمنینی که به این مذهب یا آن مذهب اسلامی گرایش دارند، تفاوتی وجود\nندارد. وجه مشترک همه، اسلام است. وجه مشترک همه،\nامت اسلامی است؛ وحدت امت اسلامی است. ... رمز پیروزی و تداوم حرکت، توکل به خدا،\nحسن‌ظن به خدا، اعتماد به خدای متعال و حفظ وحدت و پیوستگی است.\nعزیزان من! فرزندان من! مواظب باشید دشمن حرکت شما را\nمتوقف نکند. خدای متعال در دو جای قرآن به پیغمبرش میفرماید: «فاستقم کما امرت»،(۱) «و استقم کما امرت»؛(۲) استقامت کن. استقامت یعنی ایستادگی کردن،\nادامه دادن، راه را دنبال کردن، متوقف نشدن؛ این رمز کار است. باید پیش برویم.\nامام\nعلى علیه السلام: \nمَن\nحَلَمَ عَن عَدُوِّهِ ظَفِرَ بِهِ؛\n\nهر کس در مقابل دشمن بردبار باشد بر او پیروز مى شود.\n \n1-   سوره هود آیه 112\n2-  \nکنزالفوائد\nج 1 ، ص 319\n \n "}