{"type": "blog", "blog_name": "رویش معرفت", "blog_url": "http://rouyesh790.blog.ir/", "post_url_1": "http://rouyesh790.blog.ir/post/%D8%A7%D9%81%D8%AA%D8%AE%D8%A7%D8%B1%D8%A7%D8%AA-%D8%B1%D9%88%DB%8C%D8%B4-%D9%85%D8%B9%D8%B1%D9%81%D8%AA", "post_title_1": "افتخارات رویش معرفت", "post_content_1": "بسم الله الرحمن الرحیم\n\nدر آیین اختتامیه سی و چهارمین جشنواره فرهنگی و هنری دانش آموزان برگزیده ی سراسر کشور با حضور معاون وزیر آموزش و پرورش و شرکت بیش از 28 استان در 50 رشته متفاوت اسامی برندگان سی وچهارمین جشنواره فرهنگی و هنری اعلام شد .\n\n \n\nدر سی وچهارمین جشنواره ی فرهنگی و هنری ، گروه های فرهنگی و هنری در رشته های متفاوتی با هم به رقابت پرداختند.\nبیش از 700 دانش آموز از سراسر کشور و از تمامی استان ها در اردوگاه شهید رجایی باغرود نیشابور گرد هم آمده بودند تا یکی از بزرگترین رویداد فرهنگی و هنری را رقم بزنند.\n مهم ترین و بارزترین چشم اندازی که در اختتامیه مشاهده می شد لوح ها و تندیس هایی بود که برای شرکت کنندگان و نفرات برتر طراحی شده بودند.\n\n\nوبلاگ رویش معرفت که به عنوان رتبه ی اول استان گیلان ومنتخب این استان در مرحله ی کشوری این  مسابقه شرکت کرده بود پس از طی فرآیند داوری و دفاع از این وبلاگ در مقابل داوران ، موفق به کسب مقام اول و لوح رتبه اول با امضای معاون وزیر آموزش و پرورش جناب دکتر کفاش گردید.\n\n\n\n\nاین موفقیت بزرگ را به تمامی مخاطبان ، دست اندرکاران ،  حامیان و جامعه ی بزرگ علوم انسانی  تبریک می گوییم . از تمامی شما عزیزان گرامی که همیشه در کنار ما بوده ایدسپاس گزاریم . به امید پیشرفت روز افزون ...\n\n\n\n\nموفقیت رویش معرفت در بازتاب رسانه ها؛\n\nدانش آموز رودسری رتبه اول مسابقات فرهنگی هنری در رشته وبلاگ کشور را کسب کرد ... .\nکسب مقام نخست سه دانش آموز گیلانی در مسابقات فرهنگی و هنری کشور... .\n", "post_url_2": "http://rouyesh790.blog.ir/post/%D8%B4%DB%8C%D8%AE-%D8%A7%D9%84%D8%B1%DB%8C%DB%8C%D8%B3", "post_title_2": "شیخ الرئیس !!", "post_content_2": "\nبسم الله الرحمن الرحیم\n\" زندگی نامه \"\nابو علی سینا حکیم، فیلسوف ، طبیب و دانشمند بزرگ ایرانی که در جهان غرب به نام(Avicenna) و با لقب \"امیر پزشکان\" شناخته شده است، در ماه صفر از سال 370 هجری قمری در شهربخارابه دنیا آمد.این حکیم بزرگ که بعدها موثرترین چهره در علم و فلسفه جهان اسلامی شد و القابی مانند شیخ الرئیس، حجة الحق و شرف الملک به او دادند، از آغاز کودکی استعداد و شایستگی عجیبی در فرا گرفتن علوم مختلف داشت. و از آنجا که پدرش عبدالله سخت در تعلیم و تربیت او می کوشید و خانه او محل ملاقات دانشمندان دور و نزدیک بود، ابن سینا تا ده سالگی تمام قرآن و صرف و نحو را آموخت و آن‌گاه به فرا گرفتن منطق و ریاضیات پرداخت.مهارت ابن سینا در علم پزشکی و توانایی وی در معالجه حاکم آن زمان، موجب شد تا مورد محبت حاکم واقع شده و در دربار، موقعیت بسیار خوبی داشته باشد. بعد از آن با زندگی پر فراز ونشیبی روبه رو شد و بارها هجرت نمود  و در آخر به سال 428 هجری قمری و در سن پنجاه و هفت سالگی در شهر همدان از دنیا رفت و در همان جا به خاک سپرده شد. \n\" آثار \"\nفلسفه ( شفا ، نجات ، حی بن یقضان ، الاشارات والتنبیهات)ریاضیات(زاویه ، اقلیدوس ،علم هیئت ، جامع البدایع ، المجستی ،الار تماطیقی)طبیعیات و پزشکی (قانون ، فضا ، ابطال اجکام النجوم ، النبات والحیوان ، الفصد ، القولنج)وده ها تالیف دیگر ...منابع:خلاصه ای از مطلب مورد نظر در دانشنامه رشد  ویکی پدیا\n\n\n\n\n\n\n\n", "post_url_3": "http://rouyesh790.blog.ir/post/%D8%B3%D9%88%D9%85-%D9%85%D8%AA%D9%88%D8%B3%D8%B7%D9%87", "post_title_3": "سوم متوسطه", "post_content_3": "بسم الله الرحمن الرحیم\nدر این بخش از وبلاگ رویش معرفت میتوانید کتب درسی سال سوم دبیرستان (رشته ادبیات وعلوم انسانی) را دانلود کنید. فقط کافیست روی تصویر درس مورد نظر کلیک نمایید.\n\n\n\n\n\n", "post_url_4": "http://rouyesh790.blog.ir/post/%D8%B1%D8%A7%D9%87-%D8%A7%DB%8C%D9%86%D8%AC%D8%A7%D8%B3%D8%AA", "post_title_4": "راه اینجاست!!", "post_content_4": "\nبسم الله الرحمن الرحیم\n\n\n\n_ علوم انسانی به چه درد می‌خورد؟‏‏_ دانش‌آموزان ضعیف معمولا به سراغ این رشته می‌روند. ‏‏_ بیشتر منابع اصلی این رشته‌ها، کتب ترجمه‌ای است و..... ‏\nاینها جملاتی است که شاید بسیاری از ما در گیرودار زندگی روزمره‌مان به فراخور حال با آن برخورد کرده‌ایم. مسئله‌ علوم انسانی چیزی نیست که بخواهیم آن را همانند امری جدید و نو در جامعه‌ امروز مطرح کنیم و یا اینکه دغدغه کهنه‌ای باشد که تاریخ مصرف آن گذشته است؛ ماجرای علوم انسانی در ایران قصه‌ پر غصه‌ای است که باید آن را بازگو کرد، شکافت و به لایه‌های تودرتوی آن نفوذ کرد تا شاید از این رهگذر گره‌ گشایی صورت گیرد و عقده‌ها باز شود. بعد از پیروزی انقلاب شکوهمند اسلامی و تحول بنیادینی که در ابعاد سیاسی و اجتماعی کشور رخ داد، یکی از موضوعات مهمی که مورد توجه قرار گرفت، انقلاب فرهنگی و ضرورت بازنگری و بازسازی بستر‌های فکری، آموزشی و فرهنگی کشور بود. مسئله‌ای که شاید به نوعی مهم‌ترین بعد حرکت انقلاب مردم ایران محسوب می‌شد وکاری بسیار خطیر و حساس بود. \nاین مسئله با تعطیلی دانشگاه‌ها و تشکیل ستاد عالی انقلاب فرهنگی پی‌گرفته شد، لکن به علت مشکلات و مسائلی که برای کشور پیش آمد همچون جنگ تحمیلی، ترور برخی از چهره‌های تاثیر گذار، ناآرامی‌های داخلی و.... این جریان، یعنی انقلاب فرهنگی، نتوانست آن طور که باید از عهده‌ تحول انقلاب در حوزه‌ اندیشه و دانش کشور برآید و در برخی از عرصه‌های علوم، خصوصاً علوم انسانی، به ورطه‌ تقلید و استفاده از منابع وکتب غربی افتادیم. علاوه بر اینکه، تعداد قابل توجهی از دانشجویان آن دوره‌ زمانی که بسیاری از آنها استادان امروز کشور را تشکیل می‌دهند، به کشورهای اروپایی و آمریکایی فرستاده شدند تا با فرا گرفتن دانش آنها و اقتباس چهارچوب فکری و روشهای مطالعاتی‌‌شان در زمینه‌ علوم انسانی به ایران برگردند و دانشجویان این مرزوبوم را همگام با علم روز دنیا آموزش دهند. \nروند ترجمه‌ کتابهای متنوع از اندیشمندان غربی، اجرای روشهای آموزشی بیگانه و حضور گسترده‌ استادان تحصیل کرده‌ دانشگاه‌های خارج از کشور در این رشته‌ها، که بعضاً وابستگی زیادی از نظر فکری به متفکران و منابع غربی داشتند و با شرایط بومی چندان آشنایی نداشتند، موجب گردید تا این وضیعت در بدنه آموزش کشور- اعم از آموزش و پرورش و آموزش عالی- به همان شکل بماند و تا به امروز نیز ادامه پیدا کند. امروز بعد از گذشت سه دهه، همگی بالاتفاق، اذعان می‌کنند که نظام آموزش و پژوهش ما در حوزه‌های مختلف علمی خصوصاً علوم انسانی - به سبب حساسیت آن - با مشکلات ساختاری جدی روبروست و با این چهارچوب بیگانه و ناآشنا با خصلت‌های ملی و مذهبی‌مان نمی‌توانیم امیدی به توسعه و پیشرفت مطابق با آنچه انتظارش را داریم و به دنبال آن هستیم داشته باشیم. \nبا همه این مسائل، رهنمودهای روشنگرانه‌ رهبر فرزانه انقلاب در 20 سال گذشته همیشه راه‌گشا و جهت نمای حرکت جامعه ما بوده است و امسال نیز تاکیدات ویژه ایشان موجب شد تا این مقوله، یعنی توجه به علوم انسانی بومی و ملی، بیش از پیش مورد توجه و تاکید قرارگیرد. آنچه در ادامه می‌آید اشاره به برخی از مطالبات و خواسته‌های مهم ایشان در این عرصه‌ حساس و تاثیر گذار است که به مرور به برخی از مهم‌ترین محورهای آن خواهیم پرداخت: ‏\n\n‏\" این وضع نگران کننده است‏\"\n\n\nامروزه با توجه به شرایط حاکم بر دنیا، قدرت علمی یک کشور و برخورداری آن از الگوهای پیشرفت بومی به گونه‌ای که وابستگی خود را به قدرت‌های بزرگ هر چه که می‌توانند کمتر کنند و به خودکفایی علمی برسند مسئله‌ای مهم و انکار‌ناپذیر است. در حال حاضر، رقابت در عرصه‌ صدور اندیشه و تئوری و پویایی هر چه بیشتردر زمینه‌های نظری در بین کشورهای بزرگ دنیا حاکم است و هر کشوری سعی می‌کند تا با طرح اندیشه‌ای نو- فارغ از بحث کامل بودن یا نبودن آن _ به نوعی در میان توده‌های مختلف مردم جهان نفوذ کند و قدرت خود را به رخ بکشد. \nدر این میان، نظام جمهوری اسلامی ایران نیز با برخورداری از پیشینه تاریخی با شکوه و روشن و تمدن کهن و غنی اسلامی می‌تواند ادعاهای بسیاری را در عرصه نظریه پردازی و علوم انسانی مطرح کند که این موضوع همت‌وتلاش ویژه و مضاعفی را می‌طلبد. رهبر معظم انقلاب با توجه به شرایط حاکم بر جهان امروز و در نظر گرفتن وضعیت داخلی صراحتاً نگرانی خود را از وضع فعلی آموزش و پژوهش در علوم انسانی مطرح کردندو توجه به آن را از اولویت‌های اصلی مطالبات خود قرار دادند؛ هر چند که در سالهای گذشته نیز به عناوین مختلف به این مسئله اشاره کرده بودند: ‏‏\" طبق آنچه که به ما گزارش دادند، در بین این مجموعه‌ عظیم دانشجویی کشور که حدود سه‌ میلیون و نیم مثلاً دانشجوی دولتی، آزاد، پیام نور و بقیه دانشگاه‌های کشور داریم، حدود دو میلیون اینها دانشجوی علوم انسانی‌اند! این به یک صورت انسان را نگران می‌کند. ما در زمینه‌ علوم انسانی، کار بومی، تحقیقات اسلامی چقدر داریم؟ کتاب آماده در زمینه‌ علوم انسانی، مگر چقدر داریم؟ استاد مبرزی که معتقد به جهان بینی اسلامی باشد و بخواهد جامعه‌شناسی یا روانشناسی یا مدیریت یا غیره درس بدهد، مگر چقدر داریم که این همه دانشجو برای این رشته‌ها می‌گیریم؟ این نگران کننده است. بسیاری مباحث علوم انسانی، مبتنی بر فلسفه‌هایی هستندکه مبنایش مادیگری است، مبنایش حیوان انگاشتن انسان است، عدم مسئولیت در قبال خداوند متعال است، نداشتن نگاه معنوی به انسان و جهان است. خوب، این علوم انسانی را ترجمه کنیم، آنچه را که غربی‌ها گفتندونوشتند، عیناً ما همان را بیاوریم به جوان خودمان تعلیم بدهیم، در واقع شکاکیت و تردید و بی‌اعتقادی به مبانی الهی و اسلامی و ارزشهای خودمان را در قالبهای درسی به جوانها منتقل کنیم؛ این چیز خیلی مطلوبی نیست.... \"(1) ‏\n\n\"نهضت نرم‌افزاری ونواندیشی علمی‏\"\n\n\n\nبعد از پیروزی انقلاب اسلامی و حرکت گسترده‌ مردم مسلمان ایران، از مهم‌ترین مسائلی که امام راحل(ره) نیز تاکید جدی بر آن داشتند، تحول در علوم مختلف و ضرورت بازاندیشی و بازنگری در برخی از بنیان‌ها، ساختارها و روشهای آموزشی و پژوهشی بود. بعد از رحلت امام(ره) نیز، مقام معظم رهبری این مقوله را جداً و به انحای مختلف ادامه دادند. ایشان در اواخر دهه‌ 70، بحث نهضت تولید علم وجنبش نرم‌افزاری را مطرح و ضمن تاکید بر توانایی‌هاو پتانسیل جامعه‌ علمی کشور و بیان انتظارات واقعی‌شان از آنها حرکتی را بین اصحاب علم و پژوهش ایجاد کردندکه تا به امروز نیزانعکاس آن در سطوح مختلف دیده می‌شود. \nرهبر معظم انقلاب اصرار داشتند که نوآوریهای علمی باید از دو بعد، پشتوانه و فاکتور مهم برخوردار باشد: \n1- قدرت علمی\n2- جرأت علمی\nاین دو در کنار یکدیگر ثمره‌ واقعی خود را نشان می‌دهد: \n\" برای نوآوری علمی- که در فرهنگ معارف اسلامی از آن به اجتهاد تعبیرمی‌شود- دو چیز لازم است: یکی قدرت علمی و دیگری جرأت علمی. البته، قدرت علمی چیز مهمی است؛ هوش وافر، ذخیره‌ علمی لازم و مجاهدت فراوان برای فراگیری از عواملی است که برای به دست آمدن قدرت علمی لازم است؛ اما کافی نیست. ای بسا کسانی که از قدرت علمی هم برخوردارند؛ اما ذخیره‌ انباشته‌ علمی آنها هیچ جا کاربرد ندارد، کاروان علم را جلو نمی‌برد و یک ملت را از لحاظ علمی به اعتلا نمی‌رساند؛ بنابراین جرأت علمی لازم است. البته وقتی ازعلم صحبت می‌شود، ممکن است در درجه اول، علوم مربوط به مسائل صنعتی و فنی به نظر بیاید؛ اما من به طور کلی و مطلق این را عرض کنم. علوم انسانی، علوم اجتماعی، علوم سیاسی، علوم اقتصادی، و مسائل گوناگونی برای اداره‌ یک جامعه و یک کشور به صورت علمی لازم است و به نوآوری ونواندیشی علمی - یعنی اجتهاد‌ - احتیاج دارد. آن چیزی که در فضای علمی ما مشاهده می‌شود- که به نظر من یکی از عیوب بزرگ محسوب می‌شود- این است که ده‌ها سال است که ما متون فرنگی و خارجی را تکرار می‌کنیم، می‌خوانیم، حفظ می‌کنیم و بر اساس آنها تعلیم و تعلم می‌کنیم، اما در خودمان قدرت سئوال و ایجاد خدشه نمی‌یابیم.... \"(2) ‏\n\n\" لزوم مراقبت در برابر تئوریهای غربی‏\"\n\n\n\nتاریخ گذشته‌ ما متأسفانه حاکی از آن است که بیش از یک قرن است که به نوعی در وضعیت برزخی زندگی می‌کنیم و با توجه به اخلالی که آرای غربی درمتن جامعه ما ایجاد می‌کند نمی‌توانیم آن طور که دلخواهمان است، ارزش‌های دینی را به راحتی حاکم کنیم. این مسئله‌ای بسیار مهم است که مد نظر قرار دادن اندیشه‌های غربی و کنار زدن بنیانهای فکری اسلامی چه در گذشته و چه در حال حاضر به عناوین مختلف حامل خسارتها و هزینه‌هایی بوده است که در بسیاری از مواقع هم بی‌تفاوت از کنار آنها گذشته‌ایم.\n\n رهبر معظم انقلاب از سالهای گذشته ضرورت مواجهه با نظریات غربی و ایستادگی در برابر اطلاعات بی‌چون و چرای این تئوری‌ها را مورد تأکید و اصرار قرار داده و بر این مسئله صحه گذاشته‌اند که شیفتگی محض در برابر این اندیشه بدون در نظر گرفتن معایب آنها و بدون خدشه وارد کردن به اصل بعضی از این تفکرات یک نوع \" بت‌پرستی مدرن\" است: \n\n\n\"... اساتیدی هستند که فرآورده‌های اندیشه‌های غربی در علوم انسانی بت آنهاست. در مقابل خدا می‌گویند سجده نکنید؛ اما در مقابل بت‌ها به راحتی سجده می‌کنند؛ دانشجوی جوان را دست او بدهی، بافت و ساخت فکری او را همان طوری که متناسب با آن بت خود اوست می‌سازد؛ این ارزش ندارد و درست نیست. بنده به این طور افراد هیچ اعتقادی ندارم. این استاد هرچه هم دانشمند باشد وجودش نافع نیست، مضر است.... \"(3) \n\n\nایشان با توجه به همین مسئله و با اشاره به این نکته که خودغرب هم‌اکنون در استفاده از این تفکرات و نظریات با مشکل مواجه شده و بعضی از آنها با شکست روبرو شده است به جامعه‌ دانشگاهی تأکید می‌کنند که در برابر تئوریهای غربی مراقبت‌های کافی را داشته‌ باشند:\n\n\n \" من می‌خواهم محیط دانشگاه و جوان دانشجوی خودمان را توجه بدهم که مواظب تئوری‌های وارداتی غربی که هیچ هدفی جز حفظ آن روابط تحکم آمیز غرب با کشورهایی از قبیل کشور ما را ندارد باشند. البته تحت نامهای مختلف، بسیار حرف‌ها زده می‌شود؛ اما هدف یک چیز بیشتر نیست. این انقلاب و این نظام و این حرکت عظیم مردمی آمده و این سلطه و اتوریته‌ تحکم آمیز غربی را در این کشور شکسته است. امروز، در کشور ما ارزشهای غربی به صورت قانونی و رایج وجود ندارد.... اوایل انقلاب، ناشیانه آمدند و جنگ رابه راه انداختند؛ ولی وقتی بینی‌شان به خاک مالیده شد، فهمیدند این راهش نیست. لذا به جنگ فرهنگی متوسل شدند؛ جنگ فرهنگی کار آسانی نیست؛ کار زبدگان است. لذا زبدگان می‌نشینند، فکر می‌کنند و نسخه می‌نویسند و متأسفانه عده‌ای هم در داخل همان طور را رله می‌کنند! آنها حرف‌هایی را می‌زنند، عده‌ای هم فارسی آن را می‌گویند و شکل بومی به آن حرفها می‌دهند! باید مراقب اینها بود.... \"(4) ‏\n\n\"روشن شدن جایگاه واقعی علوم انسانی برای مردم‏\"\n\n\nاگر بخواهیم کندوکاوی در ریشه‌های منتهی به وضعیت موجود علوم انسانی در کشور داشته باشیم، پی می‌بریم که بخشی از آن به ناشناخته بودن جایگاه واقعی این دسته از علوم در میان مردم بازمی‌گردد. در واقع یکی از مؤلفه‌هایی که در کشور نیز همیشه مورد بحث بوده نگاه نه چندان مناسب به این رشته‌ها و جایگاه ویژه آنها در جامعه بوده است که یکی از ریشه‌های مهم آن نشناختن و بی‌اطلاعی از تأثیر و اهمیت فوق‌العاده‌ آنها در سرنوشت و پیشرفت کشور بوده است. به همین علت سئوالهای رایجی، همچون علوم انسانی به چه درد می‌خورد؟ در کجا استفاده می‌شود؟و.... بسیاری از اوقات از سوی افراد مختلف به گوش می‌خورد. \nبر همین مبنا، یکی از خواسته‌های رهبری در سال‌های گذشته نسبت به این مقوله روشن کردن جایگاه واهمیت فوق‌العاده‌ آن هم در میان مردم و هم در میان مسئولان است: \n\"ما باید هم در حوزه‌ فرهنگ و برداشت و اعتقاد و باور عمومی مردم، هم در مورد خاص باور مسئولان اهمیت علوم انسانی را روشن کنیم. هم مردم باید بفهمند علوم انسانی مهم است تاریخ مهم است، ادبیات مهم است، فلسفه مهم است، روانشناسی مهم است- با این وضع حاکم بر ذهنیت جامعه‌ دانشگاهی ما و فرهنگ عمومی مردم طبیعی است که جوان و دانشجو بروند سراغ همان چیزهایی که کاربرد روزانه دارد؛ پزشکی، مهندسی و رشته‌های علمی و فنی که جدیداً به وجود آمده و غالباً قادر به تبدیل به پول و گذراندن زندگی هم هست. این چیز روشنی است. باید اهمیت علوم انسانی را بفهمند و باید امتیازاتی در فراگیری علوم انسانی و تخصص در علوم انسانی در نظر گرفته شود که برای عموم و برای جوانان ما جذاب باشد- هم مسئولان ما باید به اهمیت علوم انسانی توجه کنند.... \"(5) ‏\n\n\n\"دستیابی به الگوی پیشرفت و توسعه بومی ‏\"\n\n\n\nپیشرفت و توسعه‌ گسترده‌ کشور در همه‌ ابعاد، خصوصاً امسال که در دهه عدالت قرار گرفته‌ایم، از دغدغه‌های جدی رهبر معظم انقلاب و مسئولان بلند پایه کشور محسوب می‌شود؛ اما نباید این نکته را هم فراموش کرد که این توسعه و حرکت رو به جلو باید براساس چهارچوب‌ها و ساختارهایی اتفاق بیفتد که مطابق با خصلت‌های بومی و ملی ما باشد و این نکته‌ مهمی است که نباید آن را از نظر دور داشت. در سه دهه‌ گذشته تحلیل‌ها و اظهارنظر‌های مختلفی پیرامون این مقوله، یعنی توسعه، صورت گرفته است که بسیاری از آنها تنها تقلیدی ناقص از نظریات و الگوی مشابه آن در کشورهای غربی بوده است که به این نکته منتهی گردید.\nبر همین مبنا، از کنار تولید علم و جنبش نرم‌افزاری و به کارگیری علم بومی است که می‌توان به توسعه‌ پایدار و مطابق با خصایص مذهبی و ملی اعتقاد پیدا کرد، والا بدون در نظر گرفتن اینها نمی‌توانیم با تقلید محض از یکسری الگوهای غیر بومی امیدی به توفیق در آینده کشور داشته باشیم: \n\" ما باید پیشرفت را با الگوی اسلامی- ایرانی پیدا کنیم. این برای ما حیاتی است. چرا می‌گوییم اسلامی و چرا می‌گوییم ایرانی؟ اسلام به خاطر اینکه بر مبانی نظری و فلسفی اسلام و مبانی انسان شناختی اسلام استوار است. چرا می‌گوییم ایرانی؟ چون فکرو ابتکار ایرانی این را به دست آورده؛ اسلام در اختیار ملت‌های دیگر هم بود. این ملت ما بوده است که توانسته است یا می‌تواند این الگو را تهیه و فراهم کند؛ پس الگوی اسلامی- ایرانی است. البته، کشورهای دیگر هم بدون تردید ازآن استفاده خواهند کرد؛ همچنان که تا امروز هم ملت ما و کشور ما برای بسیاری از کشورها در بسیاری از چیزها الگو قرار گرفته اینجا هم یقیناً مورد تقلید و مطابعت بسیاری از ملت‌ها واقع خواهد شد.... من می‌خواهم بگویم مجموعه دانشگاهی کشور ما، مجموعه‌ نخبگان کشور ما- هم حوزه و هم دانشگاه- از بزرگترین کارهاشان باید این باشد که نقشه‌ جامع پیشرفت کشور را براساس مبانی اسلام تنظیم کنند؛ دل به الگوی غربی و مدل سازی‌های غربی نسپرند. او نمی‌تواند کشور را نجات بدهد، او نمی‌تواند کشور ما را تنظیم کند... \"(6) ‏\n\n\" مبنای قرآنی برای علوم انسانی ‏\"\n\n\n\nموضوع علوم انسانی، همان طور که از نامش پیداست، انسان است. علوم انسانی از اوصاف، احوال و احکام رفتار جمعی یا فردی انسانها سخن می‌گوید و به اعتبار اینکه موضوع علوم انسانی موضوعی واقعی و حقیقی است در زمره‌ علوم حقیقی دسته‌بندی می‌شود؛ هر چند که برخی شاخه‌های آن می‌تواند در زمره‌ علوم‌اعتباری طبقه‌بندی شود. با توجه به معیار تمایز علوم، بسته به تعریفی که ما از انسان ارائه می‌کنیم علوم انسانی ما نیز متفاوت خواهد شد. \nیک نوع، علوم انسانی تابع مکتبی است که در آن انسان را خلیفه الله می‌داند و هویت خلیفه الهی او را مبتنی بر ماهیت عبد‌‌‌‌‌‌‌‌‌الهی او می‌پندارد و انسان را پیوسته بر حق و کانون هستی و وحی و دارای فطرت الهی، خیرخواه، عدالت‌جوی، پاک‌سرشت و مسالمت‌جو معرفی می‌کند و دیگر، علوم انسانی است که انسان را گرگ انسان می‌پندارد و او را دارای سرشتی غیر‌الهی می‌انگارد که این دو تفاوت جوهری خواهند داشت. علوم انسانی اسلامی و بومی ما که قصد داریم به تولید جدی آن بپردازیم از نوع نخست است. \nبنابراین، نقطه آغار در علوم انسانی انسان شناسی و ارائه تعریفی از انسان است. به تعبیر بهتر، نقطه آغاز طراحی \" فلسفه علوم انسانی\" است. ما بر اساس معارف و مبانی دینی خود، از جمله قرآن کریم، باید نظریه‌های منتقل از علوم‌انسانی غربی ارائه کنیم. با قاطعیت، می‌توان گفت که قرآن بهترین کتابی است که می‌توان تعریف انسان را به بهترین نحو از آن استخراج، تبیین و بررسی کرد. مسئله‌ای که مقام معظم رهبری نیز بر آن اشاره و تاکید ویژه‌ای داشتند: \n\".... یک نکته دیگرهم عرض بکنیم و نکته آخر باشد، این است که من درباره علوم انسانی گلایه‌ای از مجموعه دانشگاهی کردم - بارها، این اواخر هم همین جور- ما علوم انسانی‌مان برمبادی و مبانی متعارض بر مبانی قرآنی و اسلامی بنا شده است. علوم انسانی غرب مبتنی بر جهان‌بینی دیگر است، مبتنی بر فهم دیگری از عالم آفرینش است و غالباً مبتنی بر نگاه مادی است. خوب، این نگاه نگاه غلطی است؛ این مبنا مبنای غلطی است. این علوم انسانی را ما به صورت ترجمه‌ای، بدون اینکه هیچ‌گونه فکر تحقیقی اسلامی را اجازه بدهیم در آن راه پیدا کند، می‌آوریم توی دانشگاه‌های خودمان و در بخش‌های مختلف اینها را تعلیم می‌دهیم؛ در حالی که ریشه و پایه و اساس علوم انسانی را در قرآن باید پیدا کرد. یکی از بخش‌های مهم پژوهش قرآنی این است. باید در زمینه‌های گوناگون به نکات و دقایق قرآن توجه کرد و مبانی علوم انسانی را در قرآن کریم جستجو و پیدا کرد. این کار بسیار اساسی و مهمی است.... \"(7) ‏\n\n \" کلام آخر \"\n\n\nبرای دستیابی و رسیدن به جایگاه یک کشور قدرتمند و توسعه یافته و قدم نهادن در راه پیشرفت ناگزیریم که حرکتی جدی رادر عرصه‌ تولید علم بومی و جنبش نرم افزاری که به دستیابی به یک الگوی پیشرفت بومی نیز منتهی خواهد شد، آغاز کنیم. این حرکت نیازمند نقشه‌ راه جامع و مانعی است که رهبر معظم انقلاب اسلامی همیشه با نگاهی تیز‌بینانه و برخورد هوشیارانه آن را پیش روی نخبگان و مردم قرارداده‌اند. همین بیانات و توصیه‌های ایشان در سالهای گذشته عرصه بسیار خوبی را پیش روی کسانی می‌گشاید که به دنبال عزت و سربلندی ایران زمین‌اند و از هیچ فداکاری‌ای در این عرصه فروگذار نخواهند کرد. ‏\n\n  سید مرتضی مفید نژاد  \nروزنامه رسالت 1389/9/1\n\nمنبع: باشگاه اندیشه\n\nپی نوشت ها: ‏‏1- بیانات در دیدار استادان دانشگاه‌ها 1388/6/8‏‏2- بیانات در جمع دانشجویان و استادان دانشگاه صنعتی امیر کبیر 1379/12/9‏3- بیانات در دیدار استادان و دانشجویان دانشگاه امام صادق(ع) 1389/10/29‏4- بیانات در جمع دانشجویان و استادان دانشگاه صنعتی امیر کبیر1379/12/9‏5- بیانات در دیدار شورای بررسی متون و کتب علوم انسانی 1385/11/2‏6- بیانات در دیدار دانشجویان دانشگاه فردوسی مشهد 1386/2/25‏7- بیانات در دیدار جمعی از بانوان قرآن پژوه کشور 1388/7/28", "post_url_5": "http://rouyesh790.blog.ir/post/%D9%85%D8%B9%D8%B1%D9%81%DB%8C-%D8%A8%D9%87-%D9%86%D9%87%D9%85%DB%8C-%D9%87%D8%A7", "post_title_5": "معرفی به نهمی ها!!", "post_content_5": "\n\nبسم الله الرحمن الرحیم\n\n\n\n\n\n\"سخن نویسنده\"\n\nتفکر\nغالب،سطحی،و غلط در مورد رشته علوم انسانی این هست که داوطلبانی که بسیار ضعیف\nهستند یا حداقل توان مطالعه دروس رشته های دیگر را ندارند وارد آن میشوند و ارزش\nآن در مقایسه با رشته های تجربی و ریاضی بسیار کم هست اما اگر موشکافانه دقیق و\nبررسی بکنیم میبینیم علاوه بر این که رشته علوم انسانی بی ارزش نیست و شاخه های\nدانشگاهی بسیار خوبی دارد و اکثر قریب به اتفاق گردانندگان جامعه و جهان شاگرد این\nمکتب بوده اند چنان هم راحت و سهل نیست که به چشم دانش آموزان و اولیا جلوه میکند\nدر این نوشته به طور مفصل به بررسی و تفسیر رشته علوم انسانی و آینده شغلی آن\nمیپردازیم تا شمارا در انتخاب آینده خودتان یاری کنیم.\n\n\n\"توانایی هایِ مورد نیاز برای یک دانش آموز علوم انسانی\"\n\n\nرشته انسانی هم از قسمتِ چپ مغز شما که به خصوص\nمنطق،استدلال،اعداد و ریاضیات هست کار میکشد و هم از قسمت راست که مخصوص\nشهود،حفظیات و نوشته هاست! در واقع تفکر اینکه شما در رشته انسانی فقط با مشتی\nحفظیات روبرو هستید باور خیلی غلط و نابود کننده ای هست.\n\n\nدروس رشته انسانی هر دو قسمت مغز را به چالش میکشند، به طور\nمثال درسی مثل منطق یا حتی درس های تخصصی عربی فقط در صورتی رامِ شما خواهند شد که\nساعت ها آن هارا تمرین کنید! مثال حل کنید و یاد بگیرید و به هیچ وجه با حفظ کردن\nصرف توفیقی در آن ها نخواهید یافت! در کنار این دروس حلیاتی دروس دیگری هم هستند\nکه حافظه و شهود بسیار قوی ای از شما طلب میکنند.شما با متن های تخصصی جامعه شناختی،تاریخ ایران و جهان،جغرافیا،تاریخ\nادبیات ایران و جهان و ... سر و کار دارید که باید در هر کدام خطوط بسیاری را نه\nتنها حفظ بلکه تحلیل هم بکنید.\n\n\nقرار هست در دروس ادبیات با سبک های ادبی مختلف مثل\nسورئالیسم،اومانیسم،ناتورالیسم،رئالیسم آشنا بشوید! قرار هست اثار و زندگی زنان و\nمردان تاریخ بزرگ اعم از فردوسی،سعدی،سهروردی،آلبر کامو،ارنست همینگوی و .... را\nبررسی کنید و با اندیشه های آنان کامل اشنا بشوید در درس عروض و قافیه و ارایه های\nادبی به مهارت بالایی در قدرت نوشتار و تکلم دست خواهید یافت و ساعت ها مطالعه\nدروس تخصصی ادبیات شمارا تبدیل به یک نویسنده شاید یک سخنران عالی خواهید کرد.\n\n\nقرار هست در درس تاریخ و جغرافیا با ویژگی های مختلف ملل\nمختلف اعم از ویژگی های اخلاقی و ویژگی های جغرافیایی آشنا شوید! در درس تاریخ با\nمطالعه تاریخ دوره ما قبل تاریخ شروع میکنید و با مطالعه تاریخ دوره قرون وسطی،جنگ\nهای جهانی اول و دوم و امپراطوری های مختلف به دوران معاصر میرسید در درس جغرافیا\nنیز با ویژگی های زیست محیطی کشور های مختلف آشنا میشوید در ضمن جغرافیای انسانی\nفقط جغرافیا نیست بلکه جغرافیای سیاسی هم هست! جغرافیای رشته انسانی در سال دوم و\nسوم به ویژگی مکان ها میپردازد و در سال چهارم تبدیل به جغرافیای سیاسی میشود که\nتاثیر علم سیاست را بر مکان بررسی میکند.\n\n\nدر درس جامعه شناسی شما با مفاهیم مختلف جامعه شناختی آشنا\nخواهید شد و آن هارا تحلیل خواهید کرد! در این دروس با مفاهیمی مثل\nفرهنگ،عقاید،هنجار و مکتب هایی مثل مارکسیسم،ناتورالیسم و نظام های سیاسی دنیا\nآشنا خواهید شد و به نوعی دید سیاسی بازی نیز به دست خواهید آورد.\n\n\nدر درس روان شناسی شما با حالات روانی و ویژگی های روحی\nانسان قرن 21 اشنا میشوید و علاوه بر مطالعه نظریات بزرگان علم روان شناسی مانند\nفروید اطلاعات مختلفی در مورد بیماری های روانی به عنوان یک دانش آموز به دست\nخواهید آورد.در درس منطق قرار هست با اندیشه های بزرگان علم تاریخ مثل\nارسطو و افلاطون آشنا شوید و با اندیشه های آنان دنیارا تحلیل بکنید.در دروس دیگر مثل اقتصاد،ریاضیات،آمار قدرت محاسباتی ذهن\nشما فعال شده و دید بسیار بازی نسبت به اطرافِ خود خواهید داشت!در یک جمع بندی دروس انسانی میتواند یک فرد را\nخلاق،باهوش،متفکر با دید منطقی تربیت کند که این فرد مسلما در اینده در اجتماع خوش\nخواهد درخشید.\n\n\n\n\"زمینه های کاری علوم انسانی\"\n وکالت تنها رشته خوب انسانی نیست اما شاید بهترین و\nبا در آمد ترین آن باشد! دانش آموزان رشته انسانی به شرط داشتن عربی و ادبیات خوب\nوارد رشته وکالت میشوندو درآینده میتوانند در رشته وکالت تحصیل کنند ودر صورت\nتمایل با شرکت در آزمون قضاوت قاضی بشوند.\n\n\nجالب هست بدانید بسیاری از سیاستمداران در دنیا رشته حقوق\nرا مطالعه کرده اند به طور مثال دکتر روحانی رئیس جمهوری محترم ایران دارای مدرک\nدکتری حقوق خود را از دانشگاه گلاسکوی انگلستان و باراک اوباما رئیس جمهور اِمریکا\nمدرک دکتری حقوق خود را از دانشگاه هاروارد دریافت کرده اند.\n\n\nرشته های علوم سیاسی،جامعه شناسی،روزنامه نگاری،ارتباطات،و\n... ارتباط تنگاتنگی با هم دارند.این رشته ها هم از موقعیت و پرستیژ اجتماعی و مالی خوبی در\nجامعه برخوردار هستند فارغ التحصیلان این رشته ها در اینده میتوانند در وزارت\nخارجه،اداره جات مختلف و .... استخدام شوند و کار بکنند و در آمد خوبی هم کسب کنند.باز هم اگر نگاهی به افراد معروف جامعه بیندازیم میبینم که\nافراد معروفی مثل دکتر ظریف{دکتری علوم سیاسی از دانشگاه دنور آمریکا} دانش آموخته\nاین مکتب بوده اند.\n\n\nدر یک جمع بندی کلی رشته علوم انسانی رشته ای اخلاق\nمحور،مصلح،زیبا و جذاب هست که به پیشرفت جامعه بسیار کمک خواهد کرد.\n\n\n\nدانش آموزان انسانی به هیچ وجه نباید نگران اینده شغلی یا\nموقعیت مالی آینده خود باشند!\nدر صورت داشتن علاقه و همچنین توانایی و مهارت شما در\nآینده میتوانید به واسطه رشته علوم انسانی به یک فرد موفق در جامعه تبدیل شوید و به\nهموطنان خود خدمت کنید.\n\n\" موفق باشید  \"           \n\n\nمطلب اختصاصی رویش معرفت\n\n\nنویسنده: حسن گلی\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n"}