{"type": "blog", "blog_name": "برای زندگی", "blog_url": "http://donyayema2.blog.ir/", "post_url_1": "http://donyayema2.blog.ir/post/%D8%AA%D8%B1%D8%A7%D9%86%D9%87%20%D8%A7%DB%8C%20%D8%A8%D8%B3%DB%8C%D8%A7%D8%B1%20%D8%B2%DB%8C%D8%A8%D8%A7%20%D8%A7%D8%B2%20%D8%B1%D8%A7%D8%A6%D9%81%20(raef)%20%D8%AF%D8%B1%20%D8%A8%D8%A7%D8%B1%D9%87%20%DB%8C%20%D8%B9%D8%B4%D9%82", "post_title_1": "ترانه ای بسیار زیبا از رائف (raef) در باره ی عشق", "post_content_1": "\n\n\n\n\nصفحه ی مشاهده و دانلود کلیپ so real : اینجا\nمتن ترانه:\n\nThey say that love never lasts\nThat love never lives to see another day\nBut what I know deep down inside\nIt’s what I feel and it’s so real\nI gave it up all for You\nAnd there ain’t nothing that I won’t do\nAll I know deep down inside\nIt’s what I feel and it’s so real with You!\n \nChorus:\nAllah, everyday I’ll try to be as true as I can to You\n‘Cause loving You the best I can\n \nWill always be my number one and only plan\nYes everyday I’ll try to be as true as I can to You\n‘Cause loving You the best I can\nWill always be my number one and only plan\n \nThey say: “You’re out of your mind”\n“Don’t you know that love fades away?”\nThey say: “It only brings you pain!”\nBut what I feel is so real!\nI gave it up and turned to You\n‘Cause I know what your love can do\nO Allah open up our hearts\nAnd make us feel how it’s so real with You!\n \n \nRead more http://www.islamiclyrics.net/raef/so-real/\n\n\n#رائف \n#raef\n#so_real\n \n\n\n", "post_url_2": "http://donyayema2.blog.ir/post/%D8%A8%D8%A7%D8%B2%DB%8C-%DA%AF%D9%88%D8%B4%DB%8C", "post_title_2": "بازی گوشی", "post_content_2": "", "post_url_3": "http://donyayema2.blog.ir/post/%D8%AC%D8%AF%DB%8C%D8%AF-%DA%86%D8%B1%D8%A7-%D8%A7%DB%8C%D9%86-%D9%87%D9%85%D9%87-%D8%B3%D8%AE%D8%AA-%D9%85%DB%8C-%DA%AF%DB%8C%D8%B1%D8%AF", "post_title_3": "***جدید*** چرا این همه سخت می گیرید؟", "post_content_3": "\n\n\n\nدو تا از این جوان\nها آمده بودند برای ازدواج با پدر و مادرشان و اصرار داشتند که من در یک چند دقیقه\nای که در محل کار بودم، صیغه ی ازدواجشان را بخوانم، دیدم یک بشقاب خرما هم\nگذاشتند آنجا، برای شیرینی، صد آفرین به آنها گفتم. \nباید ازدواج ها را ساده کرد.\nامان از دست پدر و مادرهایی که نمی گذارند این جوان های ساده براساس و رعایت شرط\nدین و ایمان و تقوی با یک لقمه نان که بتوانند در بیاورند، با هم ازدواج کنند.\nچرا\nاین همه شرایط ازدواج را سنگین می کنید و جوان ها و جامعه را به سمت فساد می برید\nو تسلیم امواج فساد می کنید؟ \nجهیزیه ی دختر، کمالات معنوی اوست. مهریه ها را سنگین\nنکنید، مشکلات سنگین نتراشید. جهیزیه یعنی چه؟ جهیزیه ی دختر کمالات معنوی اوست.\nمهریه ی مرد عبارت است از کمالات او. حالا یک کسی داشته باشد، بکند حرفی نیست، اما\nکسی که ندارد سخت گیری نکنید. \nقرآن می گوید آن که دارد اگر نکند بیخود و کسی هم که\nندارد اگر به زحمت می افتد و می بینیم اگر یک عده بکنند، دیگران به زحمت می افتند.\nآنهایی هم که دارند، در این شرایط زمان ما، یک قدری کوتاه بیایند که دیگران به\nزحمت نیفتند.\nان شاءالله این سنت ازدواج که از سنت های عالی اسلام است و آن قدر\nمهم است که از رسول خدا، صلوات الله و سلامه علیه، روایت شده که فرمود: «ازدواج\nسنت و راه و آیین و شیوه ی من به عنوان پیامبر شماست و هر کس از این سنت و شیوه\nسرپیچی کند از من نیست.» این قدر پیغمبر به ازدواج اهمیت داده، ازدواج را ان\nشاءالله آسان کنید. \nمنبع: سخنرانی ها\nو مصاحبه های  آیت الله شهید دکتر سید محمد\nحسینی بهشتی/  محمد رضا سرابندی/ تهران/\nمرکز اسناد انقلاب اسلامی/ 1386/  چ اول،\nزمستان 86/ج 2 /  صص631 تا 632\n \n ", "post_url_4": "http://donyayema2.blog.ir/post/%D8%AE%D8%B4%D9%85", "post_title_4": "***جدید*** خشم", "post_content_4": "\n\n\n\n\nمیسر گوید: در نزد امام باقر (ع) سخن از خشم به میان آمد ، حضرت فرمود: همانا\n[گاه باشد که] مرد خشمگین می شود و هرگز خشنود نمی شود مگر این که داخل دوزخ شود.\nپس هر مردی که بر قومی خشم گرفت اگر در حالت ایستاده است سریعا بنشیند زیرا این\nنشستن پلیدی شیطان را از او می زداید و هر مردی که بر خویشاوندان خود خشمگین شد\nباید به او نزدیک شود و با او تماس حاصل کند زیرا اگر با خویشاوند تماس حاصل شود\nآرامش پیدا می کند.\n \nمنبع: وسائل الشّیعه الی تحصیل مسائل الشّریعه، برگزیده ی فارسی- عربی، جهاد\nبا نفس/ ترجمه ی کتاب جهاد النفس وسائل الشّیعه/ مؤلف حرّ عاملی (ره)؛ مترجم علی\nافراسیابی/ قم/ نهاوندی/ چ 8/ 1385/ ص235", "post_url_5": "http://donyayema2.blog.ir/post/%D8%AF%D9%88%D8%B3%D8%AA%D8%AA-%D8%AF%D8%A7%D8%B1%D9%85", "post_title_5": "***جدید*** دوستت دارم", "post_content_5": "\n\n\n\n\nرسول خدا (ص) : « وقتی مردی به زن خود می\nگوید \"دوستت دارم\" هر گز از دل او به در نمی رود»\n \nمنبع: بروید با هم بسازید؛ توصیه هایی\nدرباره ی همسر داری/ تدوین محمّد رضا حدادی/ تهران/ سروش ملل/ چ 28/ بهار 1393/ ص\n34"}