{"type": "blog", "blog_name": "تمدن بدلی ( نقد مدرنیته ، علوم غربی و تکنولوژی )", "blog_url": "http://bornos.blog.ir/", "post_url_1": "http://bornos.blog.ir/post/9", "post_title_1": "نقد کلام استاد پیرامون علم دینی", "post_content_1": "\nاگر تفسیر قول خدا، علم اسلامی را به دست می دهد، تفسیر فعل خدا نیز علمی اسلامی محسوب می شود ...دانشگاه ها غرق دین هستند ولی توجه ندارند، غفلت دانشگاه در این است که نمی داند در حال بررسی فعل خدا هستند، در فیزیک و شیمی محققان فعل خدا را تفسیر می کنند ...\nادامه مطلب", "post_url_2": "http://bornos.blog.ir/post/8", "post_title_2": "نقد اظهارات مدیرکل دفتر طب سنتی وزارت بهداشت دکتر محمود خدادوست", "post_content_2": "\n•    ... مگر رسالت اسلام طب بوده است؟ اگر رسالت اسلام این‌گونه بوده، پس چرا زمانی که حضرت علی علیه السلام ضربت شمشیر می ‌خورند، سه معصوم حاضر؛ یعنی امام حسن و امام حسین و حضرت علی علیهم السلام برای درمان اقدام نکردند؟ و چرا سراغ طبیبی رفتند که از قضا غیرمسلمان بود؟‌ ...•    حضرت [در اواخر عمر] بسیار بیمار مى ‏شد و پزشکان عرب و عجم نزد او می آمدند و وصف معالجه مى‏ نمودند و ما عمل مى ‏کردیم. نقد \"از طبابت راویان تا درایت حکیمان\"\nادامه مطلب", "post_url_3": "http://bornos.blog.ir/post/7", "post_title_3": "پاسخ به اشکالات", "post_content_3": "\n\n\nشیمی دانان پیش از مدرنیته همگی مسلمان بودند و پس از آن شیمی به دست غرب افتاد.\n\nبرخی آیات و روایات مؤید و مشوق صنعت هستند.\nاین افکار باعث عقب افتادن جوامع مسلمان از پیشرفت و توسعه می شود.\nاگر پیامبر صلی الله علیه و آله در روز غدیر خم بلندگو داشت آیا از آن استفاده نمی کرد؟\nآیا عدم کسب این علوم و فن آوری آن سبب شکست مسلمانان در جهاد نظامی نمی شود؟\nیعنی می گویید این قوانین و علوم و فن آوری کشف شده اشتباه اند درحالی که به ما کارآیی می دهند؟\nقاعده تسخیر رو چه طور در نظر می گیرید؟ بسیاری از تکنولوژی هارو میشه نوعی تسخیر در نظر بگیریم. مثلا ساختن کشتی هم در قرآن به عنوان تسخیر آب گفته شده. خب ساخت هواپیما و رفتن به فضا هم تسخیر آسمانه برای انسان.\nاگر همه علوم را می بایست از انبیا بگیریم پس چگونه در جریان دفن هابیل، کلاغی معلم انسان می­شود؟ (مائده آیه 31)\n\n\nادامه مطلب", "post_url_4": "http://bornos.blog.ir/post/6", "post_title_4": "مدرنیته و توهم", "post_content_4": "کار حکیم انکشاف رازهای طبیعت و آیات الهی است و کار مهندس تحمیل هوای نفس و خیالات خود بر عالم. طبیعت صورت و مسیر خزائن غیب الهی است و انسان مومن با ارتباط صحیح با آن سبب نمایاندن و انکشاف جلوه ها و جمال آیتی آن می گردد ولی علوم جدید به عالم می گوید نظام تو اشتباه است و باید آنگونه باشی که امیال اماره من می طلبد.\nادامه از کتاب فرهنگ مدرنیته و توهم:\n«اِنْ مِنْ شَیءٍ اِلّا عِندَنا خَزائِنُهُ وَ ما نُنَزِّلُهُ اِلّا بِقَدَرٍ مَعلومٍ» یعنی؛ ای آدم‌ها! وقتی شما متوجه باشید پشت پرده ظاهرِ اشیاء، یک حقیقت غیبی وجود دارد و این ظاهر؛ صورتِ آن حقیقت غیبی است، کاری می‌کنید که در تعامل با طبیعت و در تعامل با هر شئ حقیقی، با باطن آن ارتباط برقرار کنید و به جای در حجاب‌بردن طبیعت آن را به انکشاف درآورید، تا رازهای خود را ظاهر سازد.\n\n\nادامه مطلب", "post_url_5": "http://bornos.blog.ir/post/5", "post_title_5": "صوت", "post_content_5": "جلسات شرح کتاب مدرنیته و توهم\n(این سخنرانی های بسیار ارزشمند از استاد طاهرزاده صرفا برای نقد مدرنیته در اینجا قرار داده شده و گرایشات فلسفی و تکریم شخصیت منحرف صاحب مثنوی (مولوی) از جانب سخنران ارتباطی به مدیریت سایت ندارد)\n    ۱ - ضرورت نقد مدرنیته    ۲ - ماجرای بی وطنی بشر    ۳ - آفات توهم معرفتی    ۴ - چگونگی تولد انسان ابزار ساز    ۵ - تفاوت علم و تربیت غربی با علم و تربیت دینی    ۶ - بشر غربی و تحمیل صورت وهمی بر عالم    ۷ - چگونگی حضور حیات در طبیعت    ۸ - خدای متافیزیک و غفلت ازخدای انبیا    ۹ - اولین قدم آزاد شدن از مدرنیته    ۱۰ - غرب فرهنگی که برای ویرانی است    ۱۱ - عادات اسلامی و افکار غربی    ۱۲ - تعارض اسلام با مدرنیته    ۱۳ - معنی تفکر در فرهنگ اهل البیت 1    ۱۴ - معنی تفکر در فرهنگ اهل البیت 2    ۱۵ - چگونگی عبور ازمدرنیته    ۱۶ - معنی خود آگاهی در عبور از مدرنیته    ۱۷ - راه کارهای موفقیت در گذر از مدرنیته    ۱۸ - شاخصه های تمدن جایگزین فرهنگ مدرنیته    ۱۹ - انگیزه های نقد مدرنیته    ۲۰ - شهرهای قابل زندگی    ۲۱ - تمدن پایان پذیر و تمدن بدون پایان    ۲۲ - اضطرار استفاده از تکنولوژی"}