{"type": "blog", "blog_name": "سیر الی الله...", "blog_url": "http://daneshjo21.blog.ir/", "post_url_1": "http://daneshjo21.blog.ir/post/%D9%86%D9%81%D8%B3", "post_title_1": "نفس", "post_content_1": "\nبه نام خالق هستی\n\nمطلب شماره ۸-۹۶\n\n                       ♨️نفس♨️\nبا تنزل آدمی بر روی کره خاکی این جسم با خواسته ها و هواهایی مواجه شد تا خود را ب ظاهر به آرامش برساند\nاما خواسته های این جسم با خواسته های روح آدمی در تضاد است و هرچه خواسته های جسم برآوورده شود اشتهای روح برای جذب تغذیه ها تضعیف شود✅\nاما افسوس‼️‼️‼️\nآدمی در دنیا چه کرد؟(اکثرهم)\nقریب به ۱۲۰مورد خداوند متعال در قرآن یادآور میشود که اکثرهم\nلایعلمون‼️\nلایعقلون‼️\nلایتفکرون‼️\nلایعملون‼️\nباید هم اینطور خدا در قرآن تذکر دهد چون خداوند  دید مشغله های بی ثمر آدمی در زمین را\nگویا انسانها عمر خود را برای آرامش نفس خبیثه خود تلف میکنند\nچندین سال درس میخواند که یعنی...\nچندین سال مال جمع میکند که یعنی...\nچندین سال زحمتها کشد که یعنی...\nانسان را واقعا چه شده؟؟؟\nچه کارهایی که این نفس ها در کالبدها نمیکنند‼️\nهرکدام به یک نحوی‼️‼️‼️\nآیا به نظر داری حقیقت خود را داری رشد میدهی؟ \nو چه صبری دارد خداوند‼️\nنفس ها را میخورانند\nنفس هارا میخوابانند\nنفس هارا مشهور میکنند\nنفس هارا نما میدهند\nنفس هارا ریاست دهند\nنفس هارا غرور و تکبر دهند\nنفس هارا آسایش مالی دهند\nنفس هارا چه ها که نمیکنند\nهر کالبدی به یک نحوی و برحسب موقعیتش‼️‼️‼️\nای داد بیداد⚠️⚠️⚠️\nچی را داری بها میدهند؟\nهمان که به گفته حبیب الله و ولی الله دشمن ترین دشمنت هست را؟؟؟‼️‼️\nحواست هست؟\nحواست به چی جمع شده؟ مطمنی به خودت جمع هست؟ یا به توهمی که خیال میکنی خود هستی؟؟؟\nیک عمر سرمایه روی او کردی بعد در عالم واقعیت حقیقت را خواهی دریافت\n\n\n\n\n\nبه فکر خود باشیم", "post_url_2": "http://daneshjo21.blog.ir/post/%D8%A7%D8%B0%DA%A9%D8%A7%D8%B1-%D9%85%D8%B9%D9%86%D9%88%DB%8C", "post_title_2": "اذکار معنوی", "post_content_2": "", "post_url_3": "http://daneshjo21.blog.ir/post/%D9%86%D8%B0%D8%B1-%DA%A9%D9%86%DB%8C%D8%AF", "post_title_3": "نذر کنید", "post_content_3": "به نام خالق هستی.\n\nمطلب شماره ۷-۹۶✍️ویژه محرمنذر کنیدهمه ما کم و بیش از فضیلت اشک بر سیدالشهدا آگاه هستیم...اشک بر حسین شاید کوچکترین آثارش آن باشد که به فرموده امام رضا ع با یک قطره اشکی تمااااام گناهانت آمرزیده میشود..‌.بعضیها میگویند یعنی همه ی گناهان ؟؟؟ بله...همه گناهانت(غیر از حق الناس البته که باید حق آن ادا شود)یکی از بزرگان در فکر با خود میگفت که یعنی چطور همه گناهان آمرزیده میشود؟؟ امام زمان را رابطه ای دید که فرمود فلانی!!! جدم حسین تمام دارایی اش را در راه خدا داد !پس بدان بخشش تمام گناهان بعید و عجیب نیست و...واینجاست که اهل معرفت قبل از محرم چله نذر میگرفتند برای رزق محرم شان..دوستان نذر کنید..صلواتی..زیارت عاشورایی..توسلی..و...از خدا بخواهید خداوند رزق گریه بر امام حسین را بهتان عطا کندچرا که به فرموده امام صادق ع گریه بر حسین بزرگترین رزق است..‌نذر کنید..قبل از روضه رفتن نذر کنید ک امشب بی بهره از این رزق نمانید...\n\nوالسلام♦️♦️♦️", "post_url_4": "http://daneshjo21.blog.ir/post/%D8%B1%D9%88%D8%AD%DB%8C%D9%87-%D8%A7%D9%86%DA%A9%D8%B3%D8%A7%D8%B1-%D9%88-%D8%A8%D9%86%D8%AF%DA%A9%DB%8C", "post_title_4": "روحیه انکسار و بندکی", "post_content_4": "\n\nبنام خالق هستی\nمطلب شماره ۶-۹۶\n         روحیه انکسار و بندگی\n                      \n✍️  با کمی تامل میتوان فهمید که بندگی خییلی فراتر از دایره انجام واجبات است، گرچه انجام واجبات و ترک محرمات جزو ک هیچ بلکه بخش اعظمی از بندگی و طاعت خدا را شامل میشود\nاما اینی که انسان خود روحیه بندگی داشته باشد توفیقی فرااااتر از انجام تکلیف است\nبندگی توفیقی بر فراز قله ها است و پدیده ای ظریف که ممکنه برخی از آن غافل بوده و درتخیلات خود اموراتش را بندگی در راه خدا بداند\nروحیه بندگی آن است که انسان درپناه ازل وابدی با انجام وظایفش آرامش یافته و خود را ب تضرع و خضوع وسرشکستگی و گریه وزاری هرچه بیشتر باقی بیابد\nاین درست که بندگی مراتب و درجات مختلف دارد( طمع پاداش، ترس عقاب،حفظ آبرو،و..‌.) اما کیفیت این اطاعت  ممکنه چنان ضعیف شود که از دایره بندگی خارج میشود و حتی مقابل اطاعت قرار گرفته و تبدیل به نافرمانی و گناه میشود و این چنین است که خودبینی و غرور وعجب را از گناهان کبیره برشمرده اند، و این امری است روشن چرا که  اساس بندگی برپایه این است که اولا انسان هرتوفیقی را از جانب خدا داند دوما آنرا مطلقا برای خدا انجام داده،و به جای امیدواری به طاعتش امیدوار به فضل و رحمت خدا باشد\nاما نمیدانم چه میشود ک این انسان عاجز بر عبادت خود سرمایه گذاری کرده وگویا از خدا طلبکار است و این نوع تفکر به دور از بندگی است\nشخصی که برای طمع پاداش و ترس از عقاب و یا هر دلیل دیگر طاعت خدا را انجام میدهد باید طاعتش را نوعی قرارداد با خدا بداند ن بندگی که مدنظر است✅\n دربندگی خدا حرف از بی چون وچرا است، حرف از هرآنچه او میخواهد است ن آنچه ما میخواهیم، دربندگی حرف از وظیفه آنهم با شرم و خجالت تحویل دادن به درگاه حق تعالی است نه امیدواری و ارزش قائل شدن از کار خود\nهستند کسانیکه حتی تکالیف شرعی خود را به خوبی انجام میدهند اما آن روحیه بندگی که باید داشته باشند را ندارند و ممکنه خدای ناکرده همان هم دربعضی جاها ب رخ بکشند/نعوذ بالله انگار بهشت خود را تضمین میدانند\nبعضی ها ی کاری انجام میدهند انگار طاعت خدا را ب حد اکمل خود رسانده اند و این از ضعف معرفت است/\nبزرگان بهترین عبادات را آنهم بااخلاص انجام داده اند انا بعد از آن فراموش میکردند که فلان جاهم چنین توفیقی نصیب شان شد و این بخاطر آن است که عقیده داشته اند که هرکاری که از  توان شان برای بندکی و طاعت خدا برمی آمد باید انجام میداده اند اما آن را چیزی در درگاه خدا برایش ارزش قائل نمیشدند و تنها به فضل و رحمت پروردگار امیدوار بوده اند تکرار  میکنم تنها به فضل و رحمت خدا امیدوار بوده اند/\nواین است که در مناجات ائمه و انبیا استغفارهایی با تضرع و خصوع هرچه بیشتر مواجهه هستیم(تو خود حدیث مفصل بخوان از این مجمل)‍♂\nنتیجه:\nهمین را بدان که اگر توفیقی بر حالت شامل شد این نیست که حتما کاری انجام داده ای و یا صفتی را دارا هستی که این توفیق شامل حالت شده و آن را بگذار پای صفات خدایت که بی حد وحصر و اندازه بر بندگانش میبخشد و خدا را شاکر باش که بااین همه گناهاتی که انجام داده ای( هان هان مبادا با خود بگویی خب من که از گناهان بزرگ دوری جسته ام این درست اما پاشنه کفش بندگی را بالا بکش تا نشااااانت دهند گناهانی را تا به حال گناه نمی دانستی) \nپس شاکر باش بر خدایی که با وجود سرتاپا گناهانت تورا بر اندک توفیقی موفق گرداند✅\n\n", "post_url_5": "http://daneshjo21.blog.ir/post/%D8%AA%D8%AD%D8%B5%DB%8C%D9%84%D8%A7%D8%AA-%D9%85%D8%B9%D9%86%D9%88%DB%8C-%D8%AF%D9%88", "post_title_5": "تحصیلات معنوی دو", "post_content_5": "به نام خالق هستی\n\nمطلب شماره ۹۶-۶درباب:ادامه       تحصیلات معنوی و بندگی ۲غایت تحصیلات: مومنان از نظر تحصیلات معنوی در درجات و کلاسهای مختلف قرار دارند اوجب بخش تحصیلات معنوی انجام واجبات و ترک محرمات است که اگر شخص با کیفیت مخصوص آن‌انجام دهد خود به خود در مراحل دیگر تحصیل نیز پاگذاشته و آنهارا پیش میبرداما چ کنیم که...غایت این تحصیلات به مراحل والای بندگی که مشارطه و مراقبه و محاسبه و معاقبه باشد ختم میشود ک کیفیت این مراحل برای انسانها متفاوت است...گویا مدرک این تحصیلات همان نامه اعمالیست که به گردن مان می اندازندباکمی دقت میتوان فهمید که حصولات و دست آوردهای معنوی یک امری واجب است چرا که شیطان لعین تا لحظه مرگ هم از انسان دست بردار نیست و حتی یکی از بهترین فرصت ها برای او در لحظات آخر حیات شخص است شخصی که تحصیلات کافی را نداشته باشد مسلما دارای نقاط ضعف خواهد بود و شیطان از آن روزنه های ضعف وارد میشوداما شخصی که برای خود برنامه ریزی معنوی دارد خداوند باری تعالی مسلما ضعفها و موانع صعودش را برایش نمایان کرده تا برای آنها چاره بیندیشدسوال؟؟؟حال براب تحصیل معنوی بهتر چه کنیم؟؟؟ اول بدان که راس عبادت خداوند انجام واجبات و ترک محرمات است که اگر به نحو احسن انجام شود مهال است که شما در تحصیلات دیگر پیش نرویدهمه انسانها دارای صفات خوب و بد هستند و غیر از آل الله کسی خالی از صفات ضعف نیستپس صفات و اخلاقبات رذیله خود را کشف و درپی اصلاح آنها برآیمثلا اگر بخیل هستی پس راه تحصیل شما سخاوت هرچه بیشتر است و...نکته: تحصیل علوم اخلاق در مرحله محل از بزرگترین پایه های پیشرفت معنویت است چرا که اکثر اسقاط و پسرفت ما همین اخلاقیات بد ما است، یکی حسود است، یکی بخیل، یکی خبرچین، یکی غیبت گو و یکی درگیر شهوات جنسی، شهوات اکل و...باید عادات رذیله خود را کشف ودر صدد تحصیل اصلح آن برآییموظیفه اجتماعی خود را برحسب جامعه و شرایط زندگی بسنج وبا توکل بر خداوند و تفکری جامع بر قالب رضایت الهی انجام بدهکسیک واقعا به فکر پیشرفت معنوی و تحصیل است باید چنگ به مستحبات الهی بزند تمام دستورات الهی تشکیل شده از بایدها ونبایدها است و اینی ک پاره ای ازآنها در قالب مستحبات و مکروهات است ناشی از طرفیت پایین اکثر انسان هااست مگرنه باید اندیشید که چرا نوافل شب بر خاتم الانبیا واجب بوده و یا چرا عرفا با کوچکترین تخطی حتی در مکروهات مجازات میشدندبخش اعظم تحصیلات معنویت متشکل شده از تحصیل انقطاع و تحصیل انکسار استانقطاع: قطع از لذایذ دنیوی (اکل، جماع، و...)انکسار: سر طاعت مطلق بر دستورات خداوند(مشهوریت و...و...نکته: مطااب بالا صرفا از یک دیدگاه کلی است و مقالات درچنین مطالبی فراتر از گفتن و نوشتن است(تو حدیث مفصل بخوان ازاین مجمل)منابع: مقالات استاد شجاعی، معراج السعادهپایان مقاله تحصیلات معنوی✔️✔️✔️"}