{"type": "blog", "blog_name": "پارکاب", "blog_url": "http://parekab.blog.ir/", "post_url_1": "http://parekab.blog.ir/1396/10/29/%D8%BA%D8%B2%D9%87-%D8%A7%D8%B4%DA%A9-%D9%88-%D8%AE%D8%B4%D9%85-%D8%8C%D8%A7%D8%B4%DA%A9-%D9%85%DB%8C%D8%A8%D8%A7%D8%B1%D8%AF-%D8%A7%D8%B2-%D8%AF%D9%88-%DA%86%D8%B4%D9%85", "post_title_1": "غزه اشک و خشم ،اشک میبارد از دو چشم", "post_content_1": "\n\nغزه اشک و خشم، اشک می بارد از دو چشم\n.\n.\n.\n.\n.\n.\nمن از مفصل این نکته مجملی گفتم،تو خود حدیث مفصل بخوان ازین مجمل\n29دی ماه روز غزه ماندگار باد", "post_url_2": "http://parekab.blog.ir/1396/10/11/%D8%AA%D8%AC%D8%B1%D8%A8%D9%87-%D8%A7%DB%8C-%D8%A8%D9%87-%D8%B7%D9%88%D9%84-%D8%AA%D8%A7%D8%B1%DB%8C%D8%AE", "post_title_2": "تجربه ای به طول تاریخ", "post_content_2": "جنگ صفین، از مهم‌ترین نبرد‌های امام علی(ع) بود. سپاه عراق که پیرو حضرتشان بودند، ضربه‌های مهلکی بر سپاه شام به سرکردگی معاویه زده و تا پیروزی نهایی فاصله‌ای نداشتند، اما معاویه که خود را در انتهای راه می‌دید، پیشنهاد عمرو بن عاص را پذیرفت و دستور داد قرآن‌ها را بر سر نیزه کنند. گذاشتن قرآن بر نیزه، نشان آن بود که بیایید تا قرآن میان ما حَکَم باشد؛ یعنی جنگ بس است و قرآن، حق و باطل میان ما را مشخص خواهد کرد.\n خیانت در سپاه امام علی(ع) و قبول حکمیت حیله معاویه هنگامی بود که مالک اشتر پیروزی‌هایی را به دست آورد و نزدیک بود نتیجه نبرد را به نفع سپاه عراق پایان دهد. اما امام على(ع) که از هر طرف، تحت فشار شدید طرفداران حکمیت بود، یزید بن هانى را به دنبال مالک فرستاد و پیام داد: «نزدم بیا». مالک گفت: برگرد و به امام بگو: اکنون وقتش نیست که مرا از سنگرم برگردانی؛ زیرا من امیددارم پیروزی نزدیک است!  آیا سزا است که این فرصت دست‌نیافتنی را رها کنیم و برگردیم؟! پیک امام گفت: آیا خواهی پذیرفت که تو در خط مقدم پیروز شوى، اما در عقبه، خیانت‌کاران امیر مؤمنان را در خیمه‌اش تنها گذاشته و او را به دشمن تسلیم کنند؟! مالک گفت: سبحان الله، به خدا چنین نمی‌خواهم. پیک امام  گفت: آن خائنان به امام گفتند: به دنبال مالک بفرست تا نزدت بیاید و گرنه، همان‌گونه که عثمان را کشتیم، تو را نیز کشته و  یا به دشمن تسلیم می‌کنیم. به دنبال آن بود که مالک دست از نبرد کشید و به عقب برگشت. سؤال: چرا امام(ع) حکمیت را پذیرفت؟ آیا حکمت و سیاست اقتضا نمی‌کرد که امام(ع) در مقابل فشار بخشى از سپاه خود مقاومت کند و به حکمیت تن ندهد؟! پاسخ: آرى، مقتضاى حکمت و سیاست، نپذیرفتن حکمیت بود، ولی امام(ع) بر اساس اسناد متقن تاریخى، به اختیار خود، حکمیت را نپذیرفت، بلکه آن‌را بر وى تحمیل کردند و مقاومت او در برابر این پیشنهاد جاهلانه، نه تنها سودى در بر نداشت، بلکه ضررهای بسیاری را فراهم می‌آورد. در نهایت،‌ امام علی(ع) و معاویه، معاهده‌ای میان خود نوشتند که در تاریخ به صورت مفصل نقل شده است. و متعهد شدند «آنچه دو حَکَم در قرآن یافتند، بدان پایبند باشند و آنچه در کتاب خداوند نبود از سنّت عادلی که همه بر آن اتفاق دارند، پیروی نمایند».\n\nاعلام علنی نتیجه مذاکرات عمرو عاص مرد زیرکی بود. او در تمام مدت مذاکره، ابوموسی را در نماز و کلام مقدم می‌داشت و به او احترام بسیار می‌کرد و به او چنین می‌گفت: تو همراه و مصاحب پیامبر بودی! به همین دلیل، هنگامی که عمرو عاص‌ برای اعلان نتیجه، ابوموسی را مقدم کرد، او هرگز در ذهنش تصور نمی‌کرد که شاید حیله‌ای در کار باشد و شد آنچه نباید می‌شد! «مردم در مسجد جامع جمع شدند و ابوموسى به عمرو گفت: به منبر برو و سخن بگو. عمرو گفت: تو از من برتر و مسن‌ترى و زودتر از من هجرت کرده‌اى، ابوموسى نخست به منبر رفت و پس از حمد و ستایش خداوند گفت: اى مردم! ما به کارى توجه کردیم که خداوند به وسیله آن میان این امت الفت ایجاد فرماید و کارش را اصلاح کند و هیچ چیزى را بهتر از آن ندیدیم که این هر دو مرد را از حکومت خلع کنیم و کار را به شورایى واگذاریم که مردم براى خود هرکس را شایسته بدانند انتخاب کنند و من؛ على(ع) و معاویه را از خلافت خلع کردم، شما به کار خود روى آورید و هر که را دوست دارید بر خود خلیفه کنید. ابوموسی از منبر پایین آمد، آن‌گاه عمرو عاص به منبر رفت و خداوند را ستایش کرده و گفت: آنچه این شخص گفت را شنیدید. او سالار خود را از خلافت خلع کرد، همانا من هم سالار او را همان‌گونه که او خلع کرد خلع می‌کنم و سالار خودم معاویه را بر خلافت مستقر و پایدار می‌دارم که او صاحب خون عثمان و خون‌خواه او است و سزاوارترین فرد به مقام او است. ابوموسى به عمرو گفت: تو را چه شده است؛ خدایت موفق ندارد که مکر کردى؛ مَثَل تو مَثَل سگ است که اگر بر او حمله کنى زبانش را بیرون می‌آورد و اگر او را به حال خود بگذارى باز هم زبانش را بیرون‏ می‌آورد!! عمرو نیز به ابوموسى گفت: مَثَل تو نیز چون خَرى است که کتابى چند بر پشت خود حمل کند!»     اقتباس ازislamquest.net\n\nحال با گذر سالیان طولانی از این واقعه ، کسب تجربه از آن در شرایط کنونی شاید عمل پسندیده ای باشد از آن جهت که امروز نیز همانند مالک اشتر که تا چند قدمی خیمه ی معاویه -نماد کفر- و قتل وی فاصله ای نداشت ، امروز هم سردار سپاه اسلام - قاسم سلیمانی- تا پشت مرزهای اسرائیل پیش رفته است و منتظر فرمان ولی امر است. \n\nما از فتنه 88 تجربه کسب نموده ایم ولی آیا به این فکر کرده اید که  تجربه ی دشمن چه بوده است؟\nشاید با اغتششاش و تجمعات ده ها نفری که روزهای قبل از 9 دی 1396 در جریان بود بتوان به گوشه های از آن - تجربه ی دشمن - دست یافت.\nاین که دشمن این تجربه را کسب نموده است که اغتشاشات سال 88 مربوط به طیف شمال تهران - منظور قشر مرفه - و بنابر ادعای وهم تقلب صورت گرفته بود ولی امروز دشمن این را پذیرفته است که باید این بار ، از  طیف های جنوب تهران - طیف های متوسط و ضعیف-  فتنه ی جدیدی را هوشمندانه طرح ریزی کند. احتمالا این فتنه از فتنه 88 خطرناک تر است چرا که در آن ادعای دروغینی همچون تقلب، بهانه نیست بلکه عینیاتی همچون گرانی ،فساد ،حقوق های نجومی و... که در اصل وجود دارند و اذهان عمومی در آن درگیرند،کلید خورده است.\nاین بدان معنا نیست که در برابر گرانی و بی کاری ساکت باشیم،نه ، ولی از آن سو نگذاریم دشمن از آب گل آلود ماهیگیری کند. قطعا ما به مسوولین انتقاد داریم و باید آنرا منعکس کنیم ولی چرا هزینه ی  کم تدبیری برخی مدیران در مورد معیشت مردم را باید اصل نظام و رهبری بپردازد. ما در جایی که لازم است باید اعتراض خود را  حتی  با تجمعات اعلام کنیم ولی  هوشیار باشیم اصل نظام لطمه نخورد و برخی روی این موج سوار نشوند.\nدر تمام جوامع مدنی جهان این تجمعات اعتراض امیز وجود دارد ولی هدف قاطبه ی انها براندازی اصل آن نظام نیست.\nطوری نشود که سردار اسلام جبهه ی مسلط بر دشمن را رها کند و به نجات ولی امر در پشت سنگر بشتابد نکند تاریخ تکرار شود و کشتی وحدت ما سخت به گرداب افتد هرچند اغتشاش گران و  طلبان در میان اقیانوس ملت غرق و هضم اند ولی بصیرت همچون بیرقی که تا بالا نباشد ادامه ی راه ممکن نیست یا حداقل دشوار است، لازم است.\n", "post_url_3": "http://parekab.blog.ir/1396/08/27/%D8%B5%D8%B1%D9%81%D8%A7-%D8%AC%D9%87%D8%AA-%DB%8C%D8%A7%D8%AF%D8%A7%D9%88%D8%B1%DB%8C", "post_title_3": "صرفا جهت یادآوری...", "post_content_3": "\nوَلَا تَرْکَنُوا إِلَى الَّذِینَ ظَلَمُوا فَتَمَسَّکُمُ النَّارُ وَمَا لَکُمْ مِنْ دُونِ اللَّهِ مِنْ أَوْلِیَاءَ ثُمَّ لَا تُنْصَرُونَ.  و به کسانى که [به آیات خدا و پیامبر و مردم مؤمن] ستم کرده‏اند ، تمایل نداشته و تکیه مکنید که آتش [دوزخ] به شما خواهد رسید ودر آن حال شما را در برابر خدا هیچ سرپرستى نیست ، سپس یارى نمى‏شوید                                                                            (سوره هود - آیه 113)\n", "post_url_4": "http://parekab.blog.ir/1396/07/29/%D9%85%D8%B3%D8%A7%DB%8C%D9%84%DB%8C-%D9%87%D8%B3%D8%AA-%DA%A9%D9%87-%D8%A7%D9%87%D9%85%DB%8C%D8%AA%D8%B4-%D8%A7%D8%B2-%D8%AC%D9%86%DA%AF-%DA%A9%D9%85%D8%AA%D8%B1-%D9%86%DB%8C%D8%B3%D8%AA", "post_title_4": "مسائلی هست که اهمیتش از جنگ کمتر نیست...", "post_content_4": "رهبر معظم انقلاب اسلامی با بیان اینکه آمریکا کارگزار صهیونیسم بین‌الملل است، تاکید کردند: نباید بلاهت نشان دادن رئیس جمهور امریکا، موجب شود که از مکر و توطئه دشمن غافل شویم و آن را حقیر بشماریم، بلکه باید همه با تدبیر و هوشیاری و آمادگی کامل در صحنه باشیم.البته جنگ نظامی اتفاق نمی افتد اما مسائلی هست که اهمیتش از جنگ کمتر نیست، بنابراین باید پیش بینی کنیم و مراقب باشیم.\n\nحضرت آیت الله خامنه ای گفتند: در برجام دشمن القا می کرد اگر توافق حاصل شود دشمنی ها برطرف می شود، توافق کردیم اما دشمنی ها بیشتر هم شد.\n\n", "post_url_5": "http://parekab.blog.ir/1396/06/08/%D9%87%DB%8C%DA%86%DA%A9%D8%B3-%D9%86%D8%A8%D8%A7%DB%8C%D8%AF-%D8%AF%D8%B1-%DA%AF%D8%B0%D8%B4%D8%AA%D9%87-%DA%AF%DB%8C%D8%B1-%DA%A9%D9%86%D8%AF", "post_title_5": "هیچکس نباید در گذشته گیر کند", "post_content_5": "خود سازی از تخریب شروع می شود اول باید گذشته را خراب کرد و از نو ساخت.\nکسی که می خواهد بنای تازه ای بسازد اول باید بنای قبل را تخریب کند و از نو پایه های بنای تازه را قوی بسازد. \nهیچکس نباید در گذشته گیر کند ،در افکار غلط ،در حالات غلط ،در عادات غلط، این ها مانع خودسازی است.\n\n"}