{"type": "blog", "blog_name": "وبلاگ بدانید ها", "blog_url": "http://danesh-elm.blog.ir/", "post_url_1": "http://danesh-elm.blog.ir/1396/09/10/%D8%AF%D8%A7%D8%B3%D8%AA%D8%A7%D9%86-%DA%A9%D8%A7%D9%85%D9%84-%D8%B1%D8%B3%D8%AA%D9%85", "post_title_1": "داستان کامل رستم", "post_content_1": "رستمنماد قدرت ملی ایرانیان\n\n\n \n\nنام رستم دو بهر مى‏باشد .بهر نخست از واژه رئوذ به معنى بالش و نمو است .روى در فارسى که به معنى چهره و صورت ظاهر است که کلمه مذکور از ریشه فعل رئود که به معنى بالیدن است مى‏باشد .از همین واژه رستن و روئیدن مى‏باشد .بهر دوم از واژه تهم است (-تهمتن )بنابر این رستم درست به معنى تهمتن است یعنى کشیده بالا وبزرگ‏تن و قوى پیکر ،بسا در فرهنگها رستهم ضبط شده که به خوبى بهر دوم اسم محفوظ است .(یشتها .ج 2،ص 139)«رستم جهان پهلوان -پور زال دستان پور سام سوار پور نریمان پشت و پناه ایرانیان نماینده فرّ و شکوه ایران باستان ،به تن چاره جوى و به دل مهربان ،نمونه بزرگوارى و شرف و افتخار ،فدایى ایران ،دوست فروتنان و درماندگان و دشمن دروغ و کژى و پیمان شکنى .تهمتن .پیلتن .شیرگیر ،شیرخوى ،دیوبند ،خداوند رخش ،یل شیراوژن تاجبخش ،بازوى ایران ،امید ایران ،نوید ایران ،سپهدار سپهکش ،شیرفش تندر بانگ آذرخش خشم ،راست گفتار راست کردار نیکو اندیش .پیل رفتار بر آرنده نهنگان ز دریاى نیل .\nبراى نخستین بار از رستم سردار نامى یزدگرد سوم نام برده شده است .در شاهنامه آمده است چون سعد وقاص براى جنگ به سوى ایران آمد یزدگرد سوم :رستم پسر فرخ هرمزد بود که از او در شاهنامه به نام فرخ زاد یاد شده است .(-فرخ زاد )رستم در زمان یزدگرد سوم نایب السلطنه حقیقى ایران محسوب مى‏گشت ،وى مردى صاحب نیروى فوق العاده و مدیرى با تدبیر و سردارى دلیر بود .او کاملاً از خطر عظیمى که در نتیجه حمله عرب به کشور ایران روى آورده بود ،اطلاع داشت ،پس فرماندهى کل نیروى لشکرى را به عهده گرفت و در دفع دشمن جدید کوششى دلیرانه کرد .سپاهى بزرگ در پیرامون پایتخت حاضر شد .امّا خلیفه عمر دست پیش انداخت .در سال 636(م )سپاه ایران ،در قادسیه ،نزدیک حیره با سعد بن وقاص سردار عرب روبرو شد .جنگ سه روز طول کشید و به شکست ایرانیان خاتمه یافت .رستم که شخصاً حرکات افواج ایران را اداره مى‏کرد ،و در زیر نشسته و درفش کاویان را در برابر خود نصب نموده بود ،کشته شد ،و درفش کاویان (-کاوه آهنگر )که نمودار شوکت و قدرت ایران بود ،به دست عرب افتاد .(ایران در زمان ساسانیان .ص 525)\nادامه مطلب", "post_url_2": "http://danesh-elm.blog.ir/1396/09/09/%D8%A2%D8%B1%DB%8C%D9%88-%D8%A8%D8%B1%D8%B2%D9%86", "post_title_2": "آریو برزن", "post_content_2": "آریوبرزن که بود و چه کرد؟لئونیداس کسی بود که در زمان حمله خشایارشا به یونان در جنگ ترموپیل مانند آریو برزن پایداری کرده بود و سرنوشتی همانند آریو برزن داشت اما بر خلاف آریو برزن که جز چند سطر ترجمه از منابع دیگران اثری در دست نیست ، یونانیان در محل بر زمین افتادن لئونیداس، یک پارک و بنای یاد بود ساخته و مجسمه او را برپا داشته اند و واپسین سخنانش را بر سنگ حک کرده اند تا از او سپاسگزاری شده باشد.یکی از سرداران بزرگ تاریخ ایران در زمان هخمنشیان آریوبرزن بود که در زمان حمله اسکندر مقدونی به ایران از سرزمین خود با شجاعت دفاع کرد و در این راه کشته شد .عده ای او را از اجداد کرد ها یا لر ها می دانند.اسکندر مقدونی پس از پیروزی در سومین جنگ خود با ایرانیان که به جنگ آربل Arbel یا گوگامل Gqugamele مشهور است در سال ۳۳۱ پیش از میلاد مسیح ،بابل و شوش و استخر (در استان فارس کنونی) را از آن خود ساخت و تصمیم به دست یافتن به پارسه گرفت و به سوی پایتخت ایران حرکت کرد .\nادامه مطلب", "post_url_3": "http://danesh-elm.blog.ir/1396/09/03/%D9%85", "post_title_3": "مادها", "post_content_3": "\nمادها\n \n\n\nاولین نشانه های چنین مهاجرتی و  تغییراتی که بواسطه ورود آریایی ها در ایران بوجود آمد پیدایش سفال های خاکستری تیره رنگ بود که پیش از ورود این تازه واردان وجود نداشت.  قبایل آریایی به همراه خانواده، گله ها، اسب ها و سگهای گله به فلات ایران وارد شدند و به تدریج به عنوان جنگجو بوسیله حاکمان بومی برای دفاع و گشت زنی  روستاها به کار گمارده شدند و پس از چندین قرن به تدریج جانشین بومی ها گشتند به طوری که نشانه های آن را می توان در دفن مردگان یافت.\nمردگانی که پیش از آن، در کف خانه ها دفن می شدند به یک مسافت صد متری از شهر انتقال می یافتند و در گورستان ها دفن می شدند. البته وسایل متعددی که همراه شخص مرده دفن می شد نیز ورود آریایی ها را نشان می دهد. قرص خورشید، تصویر بز کوهی، تصویر اسب یا اسب سوار روی سنگ قبر و...\nادامه مطلب", "post_url_4": "http://danesh-elm.blog.ir/1396/09/03/%D8%B9%D9%84%D8%AA-%D8%AA%D8%B9%D8%AF%D8%AF-%D9%87%D9%85%D8%B3%D8%B1%D8%A7%D9%86-%D9%BE%DB%8C%D8%A7%D9%85%D8%A8%D8%B1-%D8%A7%DA%A9%D8%B1%D9%85", "post_title_4": "علت تعدد همسران پیامبر اکرم", "post_content_4": " \nمقدمه\n \n \n\nیکی از اعتراضاتی که به پیامبر اسلامشده است موضوع تعدد زن های آن حضرت است. خلاصه اعتراض این است که زیاد زن گرفتن نشانه تسلیم بودن در مقابل شهوت است و پیامبر اسلام خود به چهار زنی که برای پیروان خود حلال کرده بود اکتفا نکرد و بیش از چهار زن را برای خود برگزید. پاسخ به این اعتراض این است که این بحث نیازمند یک بررسی و تحلیل گسترده پیرامون آیاتی است که درباره ازدواج حضرت سخن گفته اند ولی برای آشنا شدن بیشتر با پاسخ صحیح این اعتراض باید نکاتی را یادآور شد.1. اصولاً تعدد همسران پیامبر مربوط به افراط و زیاده روی حضرت در زن دوستی نبوده است بلکه ازدواج های آن حضرت مربوط به جهاتی است که با تحلیل هر کدام از ازدواج های وی روشن می شود. \nادامه مطلب", "post_url_5": "http://danesh-elm.blog.ir/1396/08/10/%DA%86%D8%B4%D9%85", "post_title_5": "چشم", "post_content_5": "چَشم یا چـِشم عضو بارز اولین حس از حواس پنجگانه یعنی بینایی است. در زبان پهلوی هم این واژه به همین گونه به کار می‌رفته‌است.\nانواع گوناگونی از اندام‌های حساس به نور در موجودات زنده یافت می‌شود. ساده‌ترین انواع چشم‌ها تنها توان تشخیص وجود نور در پیرامون را دارند در صورتی‌که چشم‌های پیچیده‌تر قادرند شکل‌ها و رنگ‌ها را نیز از هم بازشناسند یا برخی حیوانات به طول موجهایی بیشتر از طول موج مرئی چشم انسان حساسند. در حشرات ما چشم مرکب داریم.\nچشم انسان دارای اجزای پلک، مژه، مجرای اشکی، ملتحمه، صلبیه، قرنیه، مردمک، عنبیه، زجاجیه، عدسی، زلالیه، شبکیه و مشیمیه است.\nلایه خارجی از دو قسمت صلبیه و قرنیه درست شده است، به طوری که پنج ششم عقبی آن صلبیه و یک ششم جلویی آن قرنیه را می‌سازد.\nچشم چطور می‌بیند؟علاوه بر این قسمت‌ها می‌توان گفت رنگ چشم به ملانین در داخل چشم مربوط است. \nچشم‌ها برای دیدن، مجبور به حرکت هستند. شش عضله خارجی که کره چشم را احاطه کرده است، مانند نخ‌های خیمه شب بازی عمل می‌کند و آنها چشم‌ها را به صورت هماهنگ در جهات مختلف حرکت می‌دهد\nادامه مطلب"}