{"type": "blog", "blog_name": "سور‌نانیکـــــ", "blog_url": "http://sornanik.blog.ir/", "post_url_1": "http://sornanik.blog.ir/post/73", "post_title_1": "کفه برابر", "post_content_1": "سورنای دنیای نرسیدن ها در آرزوی رسیدن به خواسته هایش تقابلی میان نشستن و برخواستن دارد و سعی در تراز تُخم در کفه ی چپ و دِل در کفه ی راست با میزان خواسته ها در ترازوی بی صبرانه ای دارد که از آهنگِ پشتِ زمینهِ جوِ سنگینِ خاطراتِ روزهای خوب و تلخ بیرون کشیده شده است در کنج تاریکی اتاقش کز می کند و خود را به باد سایه ها می دهد.\nو سرانجام درشبی منتهی به سحر خورشید نوپا را نظاره گر مینشیند در انتها همزمان با قتل طلوع، غروب را همراهی می کند.", "post_url_2": "http://sornanik.blog.ir/post/72", "post_title_2": "سازت را بزن من به انتظار تو نشسته ام", "post_content_2": "نفس زنان گامهای سنگین آرام را برمیدارم. تاب دویدن ندارم کشان کشان خود را به گلوگاه پرت دامنه کوه میرسانم. تعقیب اینجا تمام میشود و من دیگر گریزی ندارم. می ایستم و شیب ملایم روبرو را به تماشا میگیرم. آینده ای را میبینم با دورنمایی تا نوک قله. در فکرم میگذرد درختان را قطع کنم و با چوبشان حصاری تا انتهای شیب بسازم. خروسی را روی انتهای حصارها قرار داده ام که مجبور است مرا با گیتارش از رویا بیدار کند. مترسکی ساخته ام وسط مزرعه ام که کلاغ های لاابالی و ترک تحصیل کرده را بترساند. گاوهای زبان نفهم مزرعه ام را دستور داده ام هر صبح با کاور مخصوصی بسان گارسون ها شیر تازه ی صبحگاهی ام را آماده کنند. به خوک ها گفته ام که زمان جفت گیری مقداری را بیرون بریزند که بویش نشان از زیست موجوداتی با گرایشی جنسی در این منطقه بوده است. سگان مزرعه ام را وحشی بار آورده ام که پاچه ی هر غیر وحشی را بگیرند. به اسب های مزرعه ام فهمانده ام که هر غروب دور تا دور مزرعه را مسابقه دهند و شیهه ای سر کشند که بازماندگان بفهمند نسلی از حیوانات وحشی اینجا زندگی میکنند که بویی از نجابت نبرده اند.  خروس مزرعه ی خشک و بی حاصل من، سازت را بزن من خوابم را کرده ام.", "post_url_3": "http://sornanik.blog.ir/post/71", "post_title_3": "پ مثل پشیمونی", "post_content_3": "باید که دستی برد زیر گلو و بیخ گوش را گرفت و فریاد را در عمق نسل برید. جایی که محل تلاقی پیچ و مهره های گوشتی است که نه قانون چپگرد دارند و نه قانون ساعتگرد. کامل هرز رفته و جای دست و زبان را گرفته است. زبانی که فضیلتش در کمک به خوردن آب است و دستی که زینتش بودن در کنج محل تلاقیست.\nجمع خرد را باید از دست و زبان و غیره خالی کرد و فرش قرمزش را تا موصل وصل کشید. دست از روی قلوب چپ و راست بردارد و بکشد بیرون از تن ولو اینکه انگشتان کز کرده و فرو رفته در خمیره را جا گذارد شاید اینگونه از زیر حریر به اندازه ی اعتماد به نفس نداشته برسد. حرف ها را قورت ندهد و دهان را خالی از زبان اضافی کند و کلمات پیشتازی که تا گلوگاه نای رفته اند را قی کند و جملات بی صاحاب عقل نگران را تف کند بیرون، جایی که دست ها جمع شود دو دستی پوشش کنج شود و پلکها بار حیا بگیرند و چشم شرمسار هم جهت با سنگینی سر به پایین افتند.", "post_url_4": "http://sornanik.blog.ir/post/70", "post_title_4": "طرف همیشه راست", "post_content_4": "از شانه ی چپم دست راستی را بیرون می آورم درست روبروی صورتم\nساز جنگش بر دوش دارد. همه ی آنچه که میباید بود را به خدمت گرفته که پیروز شود \nسلاحش جادوست که قطره های آب را به تسخیر در می آورد و به تیزی گلوله ی سربی گداخته به سمتم روانه میکند\nمن اما تیز، جای خالی خود را به قطره ها میدهم\nقطره ها قطره ها قطره ها\nموجی به سمتش میفرستم\nموج دو دستی دست را میبلعد. همه آنچه که هست را در تلاطم قطره ها بالا و پایین میشود\nمدفنش زمین پست همواری است که پس از آن تلاطم تهنشین شده است. بر مزارش فاتحه ای میخوانم.\nدر سازش مینوازم\nانگشتانی زاده می شوند... \n\nو ترسم از ایستادن با تفنگ جلوی آینه ست.\n", "post_url_5": "http://sornanik.blog.ir/post/69", "post_title_5": "حس نبود یک بزرگ", "post_content_5": "دیروز لب بام کلاغ نحس حرفی داشت. بوی فقدان میداد. نوید از نبود حضور مکرر خاطرات زمان بود میداد. زمزمه ی مرگ با گشوده شدن بالهای کلاغ نحس از لابلای پرهای سنگین باردارکننده اش حجم اندوه را تا صحنه نخلستان تکثیر میکرد. دل شوری نداشت، مرده و بی رمق. سنگینی غم ناشی از ناگهانی، وجود مبهوت را کمرنگ میکرد. باور به گوشه ای خزیده بود و شکوه خودنمایی میکرد. آینه نقش غمی نشان میداد، تابوت مرگ.\nباد سوسو کنان رفت و یکی با خود برد."}