{"type": "blog", "blog_name": "Imam Mahdi (bpuh) is not coming , we must bring him", "blog_url": "http://aryana2015.blog.ir/", "post_url_1": "http://aryana2015.blog.ir/post/Reason-Faith-and-Authority-A-Shia-Perspective", "post_title_1": "Reason, Faith and Authority_ A Shia Perspective", "post_content_1": "\nHi friends\n\nDownload File", "post_url_2": "http://aryana2015.blog.ir/post/Period-of-the-Presence-of-the-Holy-Imams-A-S", "post_title_2": "Period of the Presence of the Holy Imams (A.S.)", "post_content_2": "\nHi friends\n\nDownload File", "post_url_3": "http://aryana2015.blog.ir/post/Mahdi-and-Jesus", "post_title_3": "Mahdi and Jesus", "post_content_3": "", "post_url_4": "http://aryana2015.blog.ir/post/jesus-the-spirit-of-god-and-his-word", "post_title_4": "jesus the spirit of god and his word", "post_content_4": "\n", "post_url_5": "http://aryana2015.blog.ir/post/The-story-of-Jesus-PBUH-in-the-Quran", "post_title_5": "The story of Jesus (PBUH) in the Quran", "post_content_5": "\n \n \n\n\nThe story of Jesus (PBUH) in the Quran\nAlthough Prophet Muhammad (PBUH) was the\n last prophet and the accomplisher of the divine religion, holding a \nhigher status among the holy prophets, Islam holds all the holy prophets\n respectable and Venerable; as they were chosen by God; therefore, \nMuslims should cherish and respect all the messengers of God the \nAlmighty.\nThe holy book of Muslims, the Holy \nQuran, tells the story of a number of the holy prophets, for example, \nthe story of Jesus (PBUH) which we shall have a brief review of below:\nHow he was born\nAfter presenting the events related to \nthe birth of Mary (PBUH) and her serving in the temple, God the Almighty\n tells the story of how she became a Mother and says:\n“And mention, [O Muhammad], in the Book [the story of] Mary, when she withdrew from her family to a place toward the east.” (Surah Maryam (Mary):16) \nShe tried to find an isolated, quiet \nplace to pray, so that nothing distracted her from her beloved (God), so\n she chose the eastern side of Jerusalem.\n“And she took, in seclusion from\n them, a screen. Then We sent to her Our Angel, and he represented \nhimself to her as a well-proportioned man.” (Mary: 17)\nThat was hard time for Mary. She had led\n a chaste life and grown up in a virtuous family and was known as a \nsymbol of Chastity and piety; she was scared and worried when the \nbeautiful stranger (Angel Gabriel) appeared in her sanctum.\n“She said, “Indeed, I seek refuge in the Most Merciful from you, [so leave me], if you should be fearing of Allah.” (Mary: 18)\nMary said that, with fear and worry, to find the reaction of the unknown man. After a moment, she heard his answer:\nHe said, “I am only the messenger of your Lord to give you [news of] a pure boy. (Mary: 19) \nMary (PBUH) trembled by hearing these sentences and felt deeply worried:\nShe said, “How can I have a boy while no man has touched me and I have not been unchaste? (Mary: 20)\nThe messenger of God answered very clearly:\nThis is what your Lord wants, and doing it is facile for me. \nThese verses tacitly point to the facts \nand state: Oh Mary! You know about my power, as you saw the fruits of \nParadise beside your Worship altar in a season in which no one could \nhave access to them, you heard the Angels who testified to your purity, \nyou know that your Forefather, Adam, was Created from clay, so you \nshould not be surprised about this will of God either.\nHe said, “Thus [it will be]; \nyour Lord says, ‘It is easy for Me, and We will make him a sign to the \npeople and a mercy from Us. And it is a matter [already] decreed. (Mary: 21)\nSo she conceived him, and she withdrew with him to a remote place. (Mary: 22)\nAnd the pains of childbirth \ndrove her to the trunk of a palm tree. She said, “Oh, I wish I had died \nbefore this and was in oblivion, forgotten. (Mary: 23)\nBut he called her from below her, “Do not grieve; your Lord has provided beneath you a stream. (Mary: 24)\nAnd look above your head, and see how a dried up Stem turns into a fertile palm tree, with branches adorned by its fruit.\n“And shake toward you the trunk of the palm tree; it will drop upon you ripe, fresh dates.” (Mary: 25)\n“So eat and drink and be \ncontented. And if you see from among humanity anyone, say, ‘Indeed, I \nhave vowed to the Most Merciful abstention, so I will not speak today to\n [any] man.” (Mary: 26)\n“Then she brought him to her people, carrying him.” (Mary: 27)\nWhen they saw her with the newborn, they\n were completely surprised. Those who had known her as a symbol of piety\n and dignity became worried about her and began to suspect and mistrust \nher. Some of them hastily made judgments and reproved her and said:\n“O sister of Aaron, your father was not a man of evil, nor was your mother unchaste.” (Mary: 28)\nThey called her “Sister of Aaron” \nbecause Aaron was a pure and righteous man and all of the Israelites \nknew him. When people wanted to talk about a person who was immaculate, \nthey said:” he/she is brother/sister of Aaron”. At this moment Mary kept\n silent at God’s command and pointed to her son.\nSo she pointed to him. They said, “How can we speak to one who is in the cradle a child?” (Mary: 29)\nShortly, the newborn started to talk:\n[Jesus] said, “Indeed, I am the servant of Allah. He has given me the Scripture and made me a prophet (Mary: 30)\n“And He has made me blessed wherever I am and has enjoined upon me prayer and zakah (almsgiving) as long as I remain alive.” (Mary: 31)\n“And [made me] dutiful to my mother, and He has not made me a wretched tyrant.” (Mary: 32)\nAnd finally, Jesus (PBUH) said:\n“And peace is on me the day I was born and the day I will die and the day I am raised alive.” (Mary: 33)\nThe miracles of Jesus (PBUH)\n“And We gave Jesus, the Son of Mary, clear proofs, and We supported him with the Holy Spirit.” (Surah BAQARA (THE COW):253)\nBased on history, “clear proofs” refers to miracles like: Healing incurable sicknesses, Revival of the Dead and supreme religious knowledge.\nIn this verse reference is made to one of Jesus’s (PBUH) miracles:\n“He will speak to the people in the cradle and in maturity and will be of the righteous.” (Surah AL-E-IMRAN (THE FAMILY OF ‘IMRAN): 46)\n “And [make him] a messenger to \nthe Children of Israel, [who will say], ‘Indeed I have come to you with a\n sign from your Lord in that I design for you from clay [that which is] \nlike the form of a bird, then I breathe into it and it becomes a bird by\n permission of Allah . And I cure the blind and the leper, and I give \nlife to the dead – by permission of Allah. And I inform you of what you \neat and what you store in your houses. Indeed in that is a sign for you,\n if you are believers.” (THE FAMILY OF ‘IMRAN: 49)\nIn the 110th verse of the Al-Ma’idah \nSurah, God reminds us of all the miracles of Jesus (PBUH) which have \nbeen named in THE FAMILY OF ‘IMRAN: 49, saying that all of these \nmiracles were done by the permission of God, and his revival of the dead\n and curing of the blind and the leper had been done by his permission.\nWho are the Apostles?\nThe Apostles of Jesus (PBUH) have been \nmentioned 5 times in the Holy Quran, 2 of which are in the As-Saf Surah.\n This name refers to twelve of the special companions of Jesus (PBUH), \nwhose names are available in the Current Gospels (Matthew and Luke – \nChapter 6); this name comes from “Hur” in Arabic, which means washing \nand bleaching, and since they had pure hearts and graceful souls and \ntried to clean the hearts and minds of themselves and others, they’ve \nbeen called so (in Arabic).\nSome Riwayahs tell us that Jesus (PBUH) \nsent each one of them to a different part of the world as his envoy, \nthey were sincere, dedicated and militant persons and loved Jesus (PBUH)\n from the bottom of their hearts.\n\nSource: http://islampfr.com/story-jesus-pbuh-quran/\n\n\n\n"}