{"type": "blog", "blog_name": "هویت سازی - هویت بصری", "blog_url": "http://labkhandekhoda2.blog.ir/", "post_url_1": "http://labkhandekhoda2.blog.ir/1396/08/05/%D9%87%D9%88%DB%8C%D8%AA-%D8%B3%D8%A7%D8%B2%DB%8C-%D8%A8%D8%B1%D9%86%D8%AF-%D8%A7%D8%AF%D8%B1%DB%8C%D8%B3", "post_title_1": "هویت سازی برند ادریس", "post_content_1": "\n\nهویت سازی برند\nبرند همانند یک موجود زنده دارای صفات و مشخصه هایی است که این نقاط، ضعف و قدرت برندها را تعیین می کند و باعث متمایز شدن بین برندها می شود و در نهایت در ذهن و قلب مخاطب تاثیر می گذارد و مخاطب یک حس متفاوت نسبت به آن برند دارد؛ همین مسئله باعث خرید از میان چندین برند دیگر می شود و در آخر به وفاداری برند ختم می شود.\n\nهر گاه توانستید بگوئید که مخاطبان به برند شما وفادارند و تحت هیچ شرایطی، حتی اگر رقیب شما قیمت مناسب، کیفیت مناسب و دیگر وجه تمایزهایی را بدست آورد، باز هم اولین گزینه انتخاب، شما هستید؛ این مسئله زمانی اتفاق می افتد که شما تمام مسائل و اقدامات برند سازی و هویت سازی برند را انجام داده باشید و همیشه در پی ارائه خدمت متمایز و متفاوت به مخاطبان باشید.\n\nامروزه در هر صنعتی گزینه های زیادی برای مخاطبان وجود دارد، اما تنها مسئله ای که شما را در اولین گزینه انتخاب قرار می دهد طی کردن مسیر صحیح برندسازی و هویت سازی برند است که در نهایت به وفاداری مخاطبین می رسد. وفاداری بالاترین سطح برندسازی است و رسیدن به وفاداری کارساده ای نیست؛ چرا که زمان، تخصص و انرژی خاص خود را می طلبد. از سوی دیگر رسیدن به وفاداری اگر کار ساده ای بود، تمام برند ها در جایگاه نخست انتخاب مشتری بودند و ارزش برند آن ها در یک سطح بود. پس رسیدن به وفاداری کار بسیار سختی است و در نهایت ماه عسل تمام مسیر برندسازی، رسیدن به وفاداری است.\n\n\n\n\n\n\n", "post_url_2": "http://labkhandekhoda2.blog.ir/1396/08/05/%D9%87%D9%88%DB%8C%D8%AA-%D8%A8%D8%B5%D8%B1%DB%8C-%D8%A8%D8%B1%D9%86%D8%AF-%D8%A7%D8%AF%D8%B1%DB%8C%D8%B3", "post_title_2": "هویت بصری برند ادریس", "post_content_2": "هویت بصری برند\n\n\nهویت بصری برند ( هویت بصری سازمانی ) مجموعه ای از ساختارها و باید و نباید های بصری بر اساس هویت برند است، به این معنی که در زمانی که برندی می خواهد وارد بازار شود، در صورتی که یک انسجام و یکپارچگی بصری فکر شده و هوشمندانه نداشته باشد، قطعا محکوم به نابودی است.شرکت ادریس به واسطه تخصص و تمرکز در حوزه ویژوال ( هویت بصری برند ) و داشتن پرسنل خلاق در زمینه ویژوال برندینگ و همچنین سبک متمایز و متفاوت خود، هویت بصری برند را کاملا حرفه ای، علمی و تخصصی ارائه می دهد.\n\n\n\n\n\nشرکت ادریس در بخش هویت بصری برند ، 5 پکیج هویتی متناسب با شرکت ها و سازمان های بزرگ، متوسط و کوچک طراحی نموده و با توجه به رویکرد و استراتژی آن شرکت، پکیج متناسب با آن مجموعه را ارائه خواهد کرد.\n\n\n\n\n\n\n\n\n\n\n\nاین پکیج پیش نیاز و به طور کلی زیر ساخت و پایه اساسی هویت بصری هر برند است.هر برند ، شرکت و کسب و کاری که می خواهد شروع به فعالیت کند باید از حداقل هویت بصری برخوردار باشد که پکیج C به صورت پایه و اولیه برای تمامی کسب و کار ها طراحی شده است.\nاین پکیج مناسب است برای:\nکسب و کارها و برندهایی که در ابتدای راه هستند و هنوز اقدام جدی و حرفه ای در بخش طراحی ها و هویت بصری انجام نداده اند؛ جزو سازمان های کوچک محسوب می شوند و به دلیل اینکه صنعت کوچکی دارند، نیاز به اقلام هویتی زیادی ندارند و صرفا زیر ساخت و پایه ی هویت بصری آنها برای داشتن هویت یکپارچه، این پکیج برای آن ها کفایت می کند.و به طور خلاصه تمام شرکت ها ، سازمان ها و برند هایی که قصد یکپارچگی سازمانی را در خود احساس می کنند از این پکیج پیش نیاز باید استفاده کنند-موارد داخل پکیج C به حدود 35 آیتم میرسد.\n\n\n\n\n\n\nیکیج B به دلیل تکمیل تر شدن نسبت به پکیج C دارای آیتم های بصری بیشتری است و برند هایی که کمی بیشتر با مخاطبین خود ارتباط دارند و بحث بسته بندی و طراحی های دیگری در مسیر برند سازی آن ها وجود دارد، این پکیج مناسب آنهاست.\nاین پکیج مناسب است برای:\nکسب و کارها و برندهایی که در ابتدای راه هستند و هنوز اقدام جدی و حرفه ای در بخش طراحی ها و هویت بصری انجام نداده اند؛ جزو سازمان های متوسط محسوب می شوند و به دلیل اینکه صنعت نسبتا بزرگی دارند، نیاز به اقلام هویتی زیادی دارند و مجموعه اقلام استراتژیک بصری برای آن ها از اهمیت زیادی برخوردار است و نیاز به یکپارچگی بصری در اولویت آن ها قرار دارد.به طور خلاصه شرکت های تولید کننده که به صورت B2B فعالیت دارند و در آینده کاری خود، نیازی به تبلیغات احساس نمی کنند و صرفا هویت یکپارچه برند آن ها برای ارتقاء سازمان آنها با سایر رقبا مطرح می شود از این پکیج استفاده می کنند.-موارد داخل پکیج B به حدود 90 آیتم میرسد.\n\n\n\n\n\n\nکامل ترین پکیج هویت بصری پکیج A است که تمامی اقلام هویت بصری در داخل آن قرار دارد و مناسب برند هایی است که اندازه سازمان آنها و تعداد مشتریان بسیار زیادی دارند و در آینده نیاز به تبلیغات گسترده در سطوح مختلف ATL,TTL,BTL دارند از این پکیج استفاده می کنند.\nاین پکیج مناسب است برای:\nکسب و کارها و برندهایی که در ابتدا و یا در میانه راه هستند؛ یا هنوز اقدام جدی و حرفه ای در بخش طراحی ها و هویت بصری انجام نداده اند و یا در خود و مجموعه خود می بینند که باید تمام موارد را با توجه به گذر زمان ری دیزاین کنند؛ جزو سازمان های بزرگ محسوب می شوند و به دلیل بزرگی صنعتشان و داشتن رقبای جدی ، نیاز به اقلام هویتی زیاد به صورت یکپارچه و صد البته حرفه ای دارند؛ این برند ها حتما و حتما باید حرفه ای عمل کنند و با توجه به رقبای جدی خود، کاملا هوشمندانه و حرفه ای به رقابت با آن ها بپردازند. به این دلیل نیاز به یک هویت بصری جامع و یکپارچه از اساسی ترین موارد مورد نیاز آن ها است.به طور مثال آب معدنی دی دی که جزو رده محصولات تند مصرف (FMCG) قرار می گیرد ، نیاز به هویت بصری بسیار گسترده و زیادی است که تمام طیف هویتی آن را در بر بگیرد.-موارد داخل پکیج A به حدود 150 آیتم میرسد.\n\n\n\n\n\n\nاین پکیج شامل 2 قسمت می شود:1-قسمتی از هویت مفهومی برند2-پکیج A هویت بصری سازمانی\nاین پکیج مناسب است برای:\nاین پکیج مناسب کسب و کارها و برندهایی است که رویکرد حرفه ای تری نسبت به بقیه برند ها دارند و می خواهند تمام موارد بصری آنها بر پایه اصول هویتی برند پیش برود.در صورتی که شرکت کارفرما بخواهد و یا نیاز باشد ادریس تدوین قسمت هویت مفهومی آن را نیز بر عهده بگیرد، باید از پکیج +A استفاده کند-موارد داخل پکیج +A به حدود 200 آیتم میرسد.\n\n\n\n\n\n\nبرند بوک (Brand Book( به طور کلی شامل 4 مرحله اصلی است :1-هویت استراتژیک برند2-هویت مفهومی برند3-هویت بصری برند4-هویت کلامی برند\nاین پکیج مناسب است برای:\nبرند بوک مناسب هر کسب و کاری نیست. کسب و کارهایی که میخواهند کلا هویت سازی از A تا Z برندشان را ادریس انجام دهد از این پکیج استفاده می کنند. برند بوک تمام موارد هویتی برند است که در قالب یک مسیر مشخص تدوین میشود.-موارد داخل Brand Book به حدود 250 آیتم میرسد.\n\n\n\n"}