{"type": "blog", "blog_name": "خانواده پایدار", "blog_url": "http://khanevade-paydar.blog.ir/", "post_url_1": "http://khanevade-paydar.blog.ir/post/The%20role%20of%20the%20Islamic%20State%20in%20providing%20facilities%20for%20marriage", "post_title_1": "وظیفه دولت اسلامی در فراهم کردن تسهیلات ازدواج‌", "post_content_1": "\n\n\nوظیفه دولت اسلامی در فراهم کردن تسهیلات ازدواج‌\n\nبر\nعهده حکومت اسلام است که راه تزویج را به روى مردم باز کند؛ و مشکلات دختر و پسر و\nزن و مرد را در این امر از میان بردارد؛ تا با برنامه‌هاى صحیح، دختران و پسران در\nابتداى بلوغ بتوانند ازدواج کنند و فرزند بیاورند، و در عین حال به تحصیل علوم\nلازمه نیز بپردازند، بطورى که ازدواج ابداً مانع پیشرفت و ترقّى نباشد، و داشتن\nاولاد یک أمر طبیعى و معمولى و قابل سازش با صنعت و فنّ و حرفه و علم به شمار آید. \nدر\nحکومت اسلام مردانى که در معرکه جنگ و جهاد به درجه شهادت مى‌رسند، باید براى\nازدواج زنان آنها برنامه مناسب با شأن‌شان تنظیم گردد که پس از انقضاى عِدّه فوراً\nشوهر کنند و بى‌سرپرست نگردند و بدون شوهر نمانند؛ و نیز فرزندان متعدّد بیاورند\nتا به زودى محلّ خالى مجاهدین پر گردد. \nمیل\nجنسى از غرائز است؛ به‌ هیچ‌وجه نمى‌توان جلوى آن را گرفت. غایة الامر باید از راه\nصحیح و نکاح مشروع به عمل آید، و گرنه خداى ناکرده عواقب ناپسندى را به دنبال مى‌آورد[1]. \nپرى\nرخ تاب مهجورى ندارد\nچو\nدر بستى ز روزن سر بر آرد\n \nیک\nپیشنهاد: \nاگر نخبگان حوزوی و دانشگاهی به طور جدّی از مجلس شورای اسلامی مطالبه\nکنند تا طرح جامع و مناسبی ابتدا برای ازدواج دائم و بعد برای ازدواج موقّت با\nشرایط خاص، طراحی کنند و سپس دولت را مجبور به اجرای آن کنند.\n\n\n\n\n۱- منبع: کاهش جمعیت ضربه سهمگین\nبه پیکر مسلمین، ص۵۰ ؛ نویسنده: حضرت علامه آیةالله حسینی طهرانی قدّس‌سرّه\n\n", "post_url_2": "http://khanevade-paydar.blog.ir/post/Abortion%20is%20forbidden", "post_title_2": "چرایی حرمت سقط جنین", "post_content_2": "\n\n\nچرایی\nحرمت سقط جنین\n\nخداوند\nعزیز متعال در سوره اسراء می‌فرماید:  فرزندان خود را از ترس تهیدست شدن و از بین رفتن\nسرمایه، و حمله ور شدن سلطان فقر و فلاکت نکشید! زیرا که ما ایشان و شما را روزى\nمی‌دهیم؛ حقّاً کشتن آنان گناهى بزرگ و خطائى سترگ است.[1]\nاین\nآیه و چندین آیه[2]\nدیگر دلالت بر حرمت قتل فرزند دارد؛ خواه فرزند بزرگ باشد خواه کوچک، خواه پسر\nباشد خواه دختر، خواه ناقص الخلقه و عقب افتاده باشد خواه تامّ الخلقه و کامل. \nبچّه‌اى\nکه از مادر متولّد گردد و نابینا و یا ناشنوا ، و یا دیوانه و مجنون باشد، و یا به\nهر گونه عیبى از عیوب و نقصى از نقائص مبتلا باشد، نه پدر و نه مادر، و نه دولت و\nنه حاکم، و نه هیئت پزشکى و نه غیرهم، حقّ کشتن و از بین بردن این بچّه را ندارند؛\nخواه بوسیله آلت قتّاله باشد، خواه بوسیله تزریق داروى سمّى، خواه بوسیله استنشاق\nگاز، خواه بوسیله ذوب نمودن در اسید، خواه بوسیله اشعّه‌هاى مهلکه، و خواه به هر\nوسیله دیگرى که‌ بعداً کشف شود. \nاینها مخلوق خدا هستند. و خدا اذن و\nاجازه کشتن را نداده است. این کشتن، قتل نفس است. و در قتل نفس، خداوندِ خالق نفس،\nبین نفس انسانِ صحیح و معیوب،\nو زن و مرد، و مریض و سالم، و عاقل و مجنون، و کوچک و بزرگ فرقى نگذاشته است. و به\nقتل نفس عمدى هر طور باشد وعده خلود در آتش دوزخ را داده است[3].\nنکته: البته اگر وجود فرزند باعث خطر\nجانی برای مادر باشد در این صورت جان مادر مقدم است.\n\n\n\n\n۱- وَ\nلا تَقْتُلُوا أَوْلَدَکُمْ خَشْیَةَ إِمْلَقٍ نَّحْنُ نَرْزُقُهُمْ وَ إِیَّاکُمْ\nإِنَّ قَتْلَهُمْ کَانَ خِطْئًا کَبِیرً ؛ آیه ۳۱، الإسراء\n\n\n۲- آیه\n۱۴۰،الانعام ؛آیه ۱۵۱، الانعام   ؛   آیه\n۳۱، الإسراء   ؛  آیه ۸ و ۹،\nالتّکویر  \n\n\n۳- منبع: کاهش جمعیت ضربه سهمگین به پیکر مسلمین، نویسنده: حضرت علامه\nآیةالله حسینی طهرانی قدّس‌سرّه؛   ص ۲۲-۲۴\n\n", "post_url_3": "http://khanevade-paydar.blog.ir/post/Harmful%20effects%20of%20sterilizing%20and%20closing%20tubes%20for%20women", "post_title_3": "اثرات زیان‌بار عقیم کردن و بستن لوله برای بانوان", "post_content_3": "\n\n\nاثرات زیان‌بار عقیم کردن و\nبستن لوله برای بانوان:\n\nبانوانى که با عمل جرّاحى لوله‌هاى\nرحم خود را مسدود مى‌کنند، در حقیقت اساسى‌ترین دستگاه موجودیّت خود را که زن بودن\nاست، خراب و تباه و فاسد مى‌نمایند. \nرَحِم زن، مانند چشم و دست و پا و\nقلب او یکى از اعضاى پیکر اوست. بلکه از اعضاى بسیار مهمّ است که با بقاء و سلامت\nآن، موجودیّت و زنیّت زن محفوظ، و با فناء و نابودى و مرض آن، زنیّت زن تباه شده\nاست. \nپزشک و جرّاح، حقّ بستن لوله‌هاى\nرحم را ندارد، گرچه با اجازه و یا امر زن و شوهرش باشد؛ زیرا موجب نقصان عضو است،\nو نقصان عضو شرعاً و عقلًا حرام است. \nهمانطور که کسى حقّ ندارد به\nجرّاح بگوید: دست مرا ببر! و یا گوش مرا ببر! و یا پاى مرا قطع کن! همین‌طور\nنمى‌تواند بگوید: لوله‌هاى رحم مرا مسدود کن! انسان اختیار اجزاء و اعضاى بدن خود\nرا نداشته، و حقّ از بین بردن و خراب کردن آنها را ندارد. مالک انسان خداوند است،\nو او به انسان، نه عقلًا و نه شرعاً إجازه این‌گونه تصرّفات را نداده است. \nکسى که لوله‌هایش را بسته‌اند،\nبکلّى عقیم و نازا می‌گردد؛ و با فرض بازکردن لوله‌ها با عمل جرّاحى دیگر، باز\nآبستن شدن او بسیار بعید است. ولى أحیاناً اگر بانوئى که از روى جهالت خود و یا\nشوهرش‌ لوله‌هایش را بسته‌اند، گمان آن رود که با عمل جرّاحى مجدّد مى‌توانند لوله‌ها\nرا باز کنند، شرعاً بر او واجب است که  در\nصورت امکان و عدم مانع، خود را تحت عمل قرار داده و لوله‌هاى خود را باز کند[1]. \n \n\n\n\n\n۱- منبع: کاهش جمعیت ضربه سهمگین\nبه پیکر مسلمین، ص۴۷ ؛ نویسنده: حضرت علامه آیةالله حسینی طهرانی قدّس‌سرّه\n\n", "post_url_4": "http://khanevade-paydar.blog.ir/post/Harmful%20effects%20of%20taking%20anti-pregnancy%20medications", "post_title_4": "اثرات زیان‌بار خوردن داروهاى ضدّ حاملگى‌", "post_content_4": "\n\n\nاثرات زیان‌بار خوردن داروهاى ضدّ حاملگى‌\n \nخوردن\nدارو براى جلوگیرى رحم از پذیرش نطفه، و آبستن نشدن زنان که امروزه بصورت قرص\nمتداول و معمول شده است ضررهاى مزاجى شدید دارد، و موجب کسالت اعصاب و در بعض از\nاحیان منجرّ به جنون و دیوانگى است. و علاوه موجب کسالت قلب و سرطان رحم و اختلال\nجریان خون، و بهم خوردن سیر طبیعى و عمل طبیعى غُدَد و ترشّحات زائده، و امراض\nفراوان دیگرى است که دست به گریبان جوامع فقیر بشر شده است.\n خوردن این داروها به هر صورت و به هر کیفیّتى که\nباشد، و با هر فرمولى که ساخته شود، موجب قطع جریان حیض در اوقات معیّن و مشخّص مى‌گردد؛\nو موجب عدم قبول رحم، نطفه را در خود مى‌شود؛ و عواقب وخیمى را در پى دارد[1]. \n\n\n\n\n۱-دکتر پروفسور سیف الدّین نبوى تفرشى در\nکتاب «درمان رایگان با ورزش» ص ۵۴\nگوید: در بدن زنان یک آنزیمى وجود دارد به نام «آلفالیپو پروتئین کلسترول» که\nاین آنزیم در نزد مردان خیلى کمتر وجود دارد و در نتیجه وجود این آنزیم است که\nزنان در عمر دوّم و سوّم یعنى قبل از یائسگى خیلى کمتر به بیماریهاى عروقى قلب و\nآنفارکتوس مبتلا میشوند مگر آنکه زنان در دوران یاد شده از قرص‌هاى ضدّ آبستنى و\nسیگار زیاد استفاده نمایند که در اینصورت خطر ابتلاء به بیمارى عروقى و آنفارکتوس\nقلبى به مانند مردان افزایش مى‌یابد.\nبرای مطالعه بیشتر به\nکتاب کاهش جمعیت ضربه سهمگین به پیکر مسلمین مراجعه فرمایید. \n\n", "post_url_5": "http://khanevade-paydar.blog.ir/post/Reply%20to%20a%20doctor%27s%20complaint%20about%20the%20negative%20effects%20of%20high%20pregnancy", "post_title_5": "پاسخ به شبهه یک پزشک در مورد اثرات منفی بارداری زیاد", "post_content_5": "پاسخ\nبه شبهه یک پزشک در مورد اثرات منفی بارداری زیاد\n\nیک\nروز پزشکى به خانمى که براى معالجه نزد او رفته بود گفته بود: خانم رَحِم زن حکم\nدرخت را دارد. مگر درخت چقدر میوه میدهد؟! این زن هم به منزل آمده بود و در مورد\nباردار شدن با شوهرش اختلاف کرده بود. \nشوهرش\nدر مسجد نزد من آمد و از زنش شکایت کرد، و گفتار دکتر را که به وى گفته بود بازگو\nکرد. \nگفتم:\nاین دکتر در این سخن مغالطه نموده است؛ و به اصطلاح عامّه مردم، حُقّه بازى نموده\nاست. برو منزل و به عیالت بگو: درخت میوه تا زنده است میوه می‌دهد! به مجرّد آنکه\nبه بلوغ خود رسد (در بعضى از درختان در سال دوّم، و در بعضى نیز دیده شده است که\nدر سال اوّل) میوه می‌دهد.. \nدرختان\nمیوه هر سال مرتّب میوه می‌دهند. هیچ وقت میوه شان قطع نمى‌شود، مگر زمانی‌که آفتى\nبه آنها برسد و ریشه آنها کرم بزند. در این صورت دیگر چوب است، درخت میوه نیست؛\nآنرا قطع می‌کنند[1]. \nبسوزند\nچوب درختان بى‌بر\nسزا\nخود همین است مَر بى‌برى را\n\n\n\n\n۱- منبع: کاهش جمعیت ضربه سهمگین به پیکر مسلمین، ص۴۴ ؛ نویسنده: حضرت\nعلامه آیةالله حسینی طهرانی قدّس‌سرّه \n\n", "post_full_content_5": "\n\n\nپاسخ به شبهه یک پزشک در مورد اثرات منفی بارداری زیاد\n\n", "post_full_content_2": "\n\n\nچرایی حرمت سقط جنین\n\n\n\n\n\nچرایی\nحرمت سقط جنین\n", "post_full_content_4": "\n\n\nاثرات زیان‌بار خوردن داروهاى ضدّ حاملگى‌\n\n", "post_full_content_1": "\n\n\nوظیفه دولت اسلامی در فراهم کردن تسهیلات ازدواج‌\n\n\n\n\n\nوظیفه دولت اسلامی در فراهم کردن تسهیلات ازدواج‌\n", "post_full_content_3": "\n\n\nاثرات زیان‌بار عقیم کردن و بستن لوله برای بانوان\n\n"}