{"type": "blog", "blog_name": "פּـبلاگ شـפֿـصے مـפـمـב פـسیלּ آذربهراҐ", "blog_url": "http://mhazarbahram.blog.ir/", "post_url_1": "http://mhazarbahram.blog.ir/post/16", "post_title_1": "یک خاطره از دوران کودکی به یاد یک معلم و یک فیلم آموزنده", "post_content_1": "توی سایت آپارات چرخی میزدم که یاد فیلم مارمولک افتادم. فکر نکنم کسی باشه که این فیلم قدیمی از شاهکارهای پرویز پرستویی را ندیده باشه. ماجرای این فیلم خیلی جالبه و باید دست مریزارد گفت به فیلمنامه نویس یا در مجموع به کسی که بانی این داستان خلاقانه شد. نویسنده یا فیلمنامه نویس یعنی همین. یک داستان و ماجرای کاملا انتزاعی که در آن شخصی را نشان میده که خودش را گم کرده اما بعد از مدتی با برخی حوادث و اتفاقاتی که در زندگیش رخ میده، خود اصلیش که فطرت پاک خداوند در آن هست پیدا میکنه و بعد از مدتی توبه میکنه و عوض میشه!\n\nانصافا از هرچی بگذریم از ایفای نقش زیبای پرویز پرستویی نمیشه گذشت. انگار در این نقش متولد شده باشه. جوری نقش را اجرا میکنه که انگار از بچگی انسان خاطی بوده که بعد ها منقلب میشه. من این فیلم را زمانی دیدم که خیلی بچه بودم. جالب بدونید داخل مدرسه ای که درس میخوندم این فیلم را دیدیم. زمانی که داشتن دستگاه ویدئو ممنوع بود.\nادامه مطلب", "post_url_2": "http://mhazarbahram.blog.ir/post/15", "post_title_2": "تجربیات من از پراید سواری", "post_content_2": "\nاز آنجایی که این بخش از وبلاگم به تجربیات از چیزهای مختلف مرتبط میشه در این مطلب قصد دارم در ارتباط با ترجبیاتم از پراید سواری شرح بدم، بلکه راهنما یا مشاوری باشه برای تمامی عزیزانی که قصد خرید این خودرو بسیار مرموز و عجیب می باشند. اول رخصت میطلبم این مطلب را خدمتتون عرض کنم که من هیچ وقت پراید نخریدم. یعنی شده پژو آردی 1600 خریدم سوار شدم و داشتم اما پراید هرگز نخریدم. اصلا چیزی در چراق های ماشین میبینم که اصلا باهاش حال نمیکنم. به تصورم این خودرو برخلاف معنی اسمش که میشه \"غرور\" یه جوری خیلی بی غیرته! اما در همین اندازه که سوار تاکسی شدم یا با آزانس گاهی این طرف و اون طرف رفتم میتونم بگم چه محاسن و معایبی داره.\nادامه مطلب", "post_url_3": "http://mhazarbahram.blog.ir/post/14", "post_title_3": "به مردم کرمان هم کمک کنید! ممنونم.", "post_content_3": "\nکرمان، کوهبنان، پیش از زلزله!\nخدا رهم کرد! درباره چیزی که میخوام بنویسم حتی دست و پنجه ام میلرزه و دستم به قلم نمیرسه. خیلی ترس داره. نمیدونم شما در کدام منطقه از ایران زندگی میکنید و تا این لحظه از زندگیتون چندتا زلزله تجربه کردید؟!؟! من خودم به شخصه چهار تا زلزله تجربه کردم که هیچکدام از اونها زیر پنج ریشتر نبود. سه تا زلزله تهران و دوتای دیگه کرمان بود که واقعا وحشت ناک بود. \nزلزله اخیر که واقعا خیلی تاسف بار بود و یک فاجعه انسانی و بلای طبیعی یاد میشه همین زلزله کرمانشاه بود. البته من کرمانشاهی نیستم و کرمانیم. کرمان جنوب شرق ایرانه و کرمانشاه غرب ایران قرار گرفته. دو شهر دور از هم که همیشه زلزله خیز هستند. گاهی فکر میکنم زلزله روی اسم کرمان و هر اسمی که با \"کر\" شروع بشه حساسه. چون این دو مکان به صورت تاریخی در ایران هنگام زلزله متوفی زیادی داشتند. اگر اشتباه نکنم سال 1382 بود که زلزله عظیمی تمام شهر بَم کرمان را زیر و رو کرد. خیلی از آدم ها تمام دارایی های خودشون را از دست دادند.\nادامه مطلب", "post_url_4": "http://mhazarbahram.blog.ir/post/13", "post_title_4": "نمایشنامه \"موج سوار\" به صورت رایگان در کتابران منتشر خواهم کرد!", "post_content_4": "\n\nاخیرا روی  یکی از نمایشنامه هایی کار میکنم که سعی دارم به زودی در پلتفرم کتابراه برای تمام مخاطبانی که در آن عضو هستند منتشر کنم. برای اینکه بیشتر با فضای نمایشنامه نویسی ایرانی و خارجی آشنا شوم آخر شب در قسمت \"نمایشنامه\" وب سایت کتابراه به لینک ها و آثار متعددی سر زدم. از میان تمام نمایشنامه ها که حتی اجرای آن روی صحنه تئاتر رفته، \"نگاتیو\" بود. البته در ارتباط با برخی دیگر از آثار اطلاعات چندانی ندارم.\nدر این میان یک نکته خیلی جالب به ذهنم رسید که خواستم به شما اگر علاقه به کارهای ادبیات نمایشی دارید یادآوری کنم. اعلب نمایشنامه ها حجم بالایی ندارند. یعنی به طور میانگین بین 40 تا 60 صفحه میشوند. این درحالی است که آثار ادبیات داستانی حداقل در 60 صفحه است و گاهی حجم کار تحت عنوان رُمان به 300 صفحه میرسد. البته ناگفته نماند نمایشنامه هایی مانند رومئو و ژولیت که همه آن با آن آشنا هستیم و از کارهای ویلیام شکسپیر به شمار میرود به 240 صفحه میرسد.\nادامه مطلب", "post_url_5": "http://mhazarbahram.blog.ir/post/12", "post_title_5": "از کتاب باز با اجرای سروش صحت تا سرانه مطالعه ما ایرانی ها و پلتفرم هایی مانند کتابراه یا طاقچه", "post_content_5": "\nچند روز گدشته تصمیم گرفتم تا درباره سرانه مطالعه ما ایرانی ها اطلاعاتی به دست بیارم و در این ارتباط در اینترنت بررسی های انجام دادم. در این بین متوجه یک خبر بد شدم و آن خبر اینه که اصلا اطلاعات رسمی و دقیقی از سرانه مطالعه ما ایرانی ها در دسترس نیست. هرچند برخی از منابع از مطالعه ما ایرانی ها تا 13 درصد آمار میدادند اما ظاهرا این آمارها یا حقیقی نیست یا اگر هست ممکنه دقیق نباشه.\nخیلی افسوس خوردم که چرا در مجموع با اهمیت مطالعه کتاب توجه نمیشه. ضمن اینکه خیلی برنامه های تلوزیونی خوبی هم اخیرا در ارتباط با ترویج فرهنگ مطالعه ساخته شده و اتفاقا صدا و سیما بودجه مناسبی هم در ارتباط با این امر فرهنگی در نظر گرفت. به عنوان نمونه برنامه تلوزیونی کتاب باز که از شبکه نسیم هر شب پخش میشه و از سلبریتی های فرهیخته دعوت میشه تا درباره آنچه که از کتاب ها آموختند به طور مختصر صحبت هایی هم انجام بدند. من از برنامه کتاب باز راضیم هرچند عقیده دارم باید خیلی بیشتر روی این برنامه کار بشه و در کنار استفاده از حضور ستاره های سینمایی و تلوزیونی، از خود نویستندگان هم دعوت بشه.\nادامه مطلب", "post_full_content_4": "", "post_full_content_3": "", "post_full_content_5": "", "post_full_content_2": "", "post_full_content_1": ""}