{"type": "blog", "blog_name": "فقط خداوند", "blog_url": "http://only-god.blog.ir/", "post_url_1": "http://only-god.blog.ir/post/50", "post_title_1": "گله‌مندی", "post_content_1": "من دلخورم. \nمن از آدمها دلخورم که هم از تنهایی گله می‌کنند و هم خود تنها علت تنهایی هستند. \nما انسانها چقدر تنها هستیم در کنار یکدیگر...", "post_url_2": "http://only-god.blog.ir/post/49", "post_title_2": "اصالت به شرط چاقو", "post_content_2": "آدم خیلی فهمیده‌اییه. \n\nفرد بسیار محترمیه. واقعا نجیبه.\nخیلی می‌فهمه. \n\nدر خانواده اصالتمندی بزرگ شده و پدر و مادرش, یکی پزشکه و دیگری استاد دانشگاه.\nواقعا با اصالت هستند.\n\nو و و...\n\nتعجبی ندارد که گوش شما نیز با چنین مکالماتی غریبه نیست. بنده که بارها شاهد این نوع گفتگوها بوده‌ام. یعنی شنیدم که میگم.\n\nطوری از چنین افرادی تعریف می‌کنند که گویی قبل از تولد برای به دنیا آمدن در خانواده‌‌ایی با اصالت بسیار تلاش و پشتکار داشته‌اند تا امتیاز لازم را در بهترین کالج زندگی کسب کنند. و یا قبل از تولد به تک‌تک خانوادها سرک می‌کشند و بنابر میزان آگاهی، شعور و درک و فهم خود، واادین بهتری را انتخاب می‌کند و هر که بتواند خانواده‌ی با اصالتی را تشخیص دهد، قطعا شعور و شخصیت والایی دارد...!\n\n\nبماند- موضوع این پست حرف‌ بسیار برای گفتن دارد که آن را به مخاطبین واگذار می‌کنم. ", "post_url_3": "http://only-god.blog.ir/post/48", "post_title_3": "ما خوبیم", "post_content_3": "\"\"ما خوبیم. ما خیلی خوبیم...، فقط ما خوبیم!\"\"این‌ها جمله‌هایی هستند که به عناوین مختلف در بطن مجموع برنامه‌های صدا و سیما، هرروزه در این سی‌ونه سال پخش شده و می‌شود.", "post_url_4": "http://only-god.blog.ir/post/47", "post_title_4": "حسنک چه شد؟", "post_content_4": "حاکمی به مردمش گفت: صادقانه مشکلات را بگویید.\nحسنک بلند شد و گفت: گندم و شیر که گفتی چه شد؟ مسکن چه شد؟ کار چه شد؟\nحاکم گفت: ممنونم که مرا آگاه کردی، همه چیز درست می شود...\nیک سال گذشت و دوباره حاکم گفت: صادقانه مشکلاتتان را بگویید. کسی چیزی نگفت؛ کسی نگفت گندم و شیر چه شد؛ کار و مسکن چه شد!\n\nاز میان جمع یک نفر زیر لب گفت: حسنک چه شد ...؟\n", "post_url_5": "http://only-god.blog.ir/post/46", "post_title_5": "قاصدک (قسمت دوم)", "post_content_5": "\nصدای ممتدِ بیدارباشِ\nساعتِ دیجیتالی خواب را مثل خالی کردن آب از ظرف، از من تخلیه می‌کند. سرم را برمی‌گردانم\nبه پنجره‌ای که کنار تختم است نگاهی می‌اندازم. از پشت شیشه‌های طرح‌دار و مات پنجره، آسمان به رنگ\nفلز است.\n\n\n\n\nصدای هوی‌هوی آمبولانسی را می‌شنوم که دارد می‌گوید\nنزدیک می‌شود، روی تخت، روی دو زانوهایم می‌ایستم و پنجره را باز می‌کنم.  سرمای زمستان صورتم را می‌خراشد. صدا به وعده‌اش عمل می‌کند از راه می‌رسد و با خودش نور گردانی را می‌آورد و با سرعت از جلوی\nچشمانم رد می‌شود و سپس فلاش نوری را در چشمانم ثبت می‌کند. ذهنم مشغول وقایع...؛\nنه حتما خوابی که دیده‌ام. و نه...! و هزاران احتمال دیگر را در ذهنم بررسی می‌کنم. ولی خاطرات هم\nمبهمند و همینطور واضح که نمی‌توانم بین این دو یکی را بپذیرم و قانع شوم. ساعت رومیزی\nمجدد شروع می‌کند به بیدار کردنم، این‌بار مرا از افکارم بیرون می‌کشاند و بیدار\nمی‌کند. دستم را به دکمه‌ی قطع زنگ ساعت می‌رسانم و حین پس کشیدن دستم، چیزی مثل قاصدک!\nیعنی خودِ خود قاصدک خودش را نمایان می‌کند.\n\n\n\n\nبی‌اعتنا به سمت حمام\nرفتم و در اولین برخورد آب به صورتم، مرا از مرحله‌ی بعدی خواب بیدار کرد. یکی به\nیکی موقعیت را از لحاظ مکان و زمان بررسی کردم. اینجا در آپارتمان! در فصل زمستان!\nقاصدک؟!!\n\n\n\n\nاز کودکی همیشه به\nقاصدک خوش‌بین و علاقمند بودم. در نظرم مثل یک دوست و همراه و حاوی خبرهای عالی\nومثبت بود. خودم را شسته و نشسته؛ حوله را برتن کردم. لیوانی برداشتم و قاصدک را\nکه همچنان روی میز‌نشسته بود، داخلش قرار دادم. \n\n\n\nپی‌نوشت: \n\n- هنوز نامی کلی برای داستان انتخاب نکردم. به احتمال زیاد قصد دارم برای نوشتن قسمت سوم داستان، سه روزی را برای انتشار آن به وقفه بیاندازم. \n\n- و اینکه ممکن است پس از انتشار هر قسمت، داستان را به لحاظ انشایی و  غیره ویرایش کنم. زیرا پس از نوشتن به سرعت آن را در وب قرار می‌دهم. که این نکات ویرایشی چندبار در قسمت اول داستان انجام شده است."}