{"type": "blog", "blog_name": "پرنده ی سفید", "blog_url": "http://whitebird.blog.ir/", "post_url_1": "http://whitebird.blog.ir/post/429", "post_title_1": "خواب و بیدار", "post_content_1": "داشتم فکر می کردم یه اتفاقاتی تو سیستم بدن انسان می افته که خیلی جالبه. مثلا این که (خدا رو شکر) وقتی شما سرما می خورید, مهم نیست تو طول روز چقدر عطسه یا سرفه میکنید یا چقدر آبریزش بینی دارید؛ در طول مدت زمانی که در خواب ناز هستید از هیشکدوم خبری نیست!\nالبته برعکسش هم هستا... مثلا اون آرامشی که تو عالم خواب هست تو بیداری نیست! :|\n\n#فیلسوفانه", "post_url_2": "http://whitebird.blog.ir/post/427", "post_title_2": "من از دست خدا هم گله دارم!", "post_content_2": "اگر دستم رسد بر چرخ گردون\nاز او پرسم که این چون است و آن چون\nیکی را میدهی صد ناز و نعمت\nیکی را نان جو آلوده در خون\n*باباطاهر*\n\nبگو: خدایا! ای مالک همه موجودات! به هر که خواهی حکومت می دهی و از هر که خواهی حکومت را می ستانی، و هر که را خواهی عزت می بخشی و هر که را خواهی خوار و بی مقدار می کنی، هر خیری به دست توست، یقیناً تو بر هر کاری توانایی.(26آل عمران)\nشب را در روز در می آوری و روز را در شب در می آوری، و زنده را از مرده بیرون می آوری و مرده را از زنده بیرون می آوری؛ و هر که را بخواهی بی حساب روزی می دهی.(27 آل عمران)\n\nخدایا. حساب تمام نعمت هایی که بهم دادی و بابت تک تکشون ازت ممنونم جدا. اما بگو... چی کم داشتم از کسی که تو بلژیک به دنیا می آد. یا چی کم داشت از من؛ کسی که تو کنگو یا مالاوی به دنیا اومد؟! خدایا... تو بزرگی و قدرتمند و توانا... به من بگو مگه رنگ خون آدمات با هم فرق داره که بینمون فرق می ذاری؟ به من بگو... بگو فرق من چیه با کسی که هم سن منه و پورش سوار میشه یا کسی که هم سنِ منه و تو هفت تا آسمون یه ستاره هم برای خودش نداره؟!\nمی دونی که می تونم میلیون ها مثال برات بیارم اما می دونم که پیش بنده هات محکوم میشم به حسادت و تو می دونی که جریان چیز دیگه ای ه. به من بگو... شادی هات رو هم سهمیه بندی کردی؟\n\n+کفر نمیگم سوال دارم... یه تریلی محال دارم. تازه داره حالیم میشه چی کاره ام... می چرخم و می چرخونم سیاره ام... تازه دیدم حرف حسابت منم... \"زنده یاد حسین پناهی\" (بشنوید)\n++ باز نشر پست قدیمی\n+++عنوان برداشت شده از شعر: اردلان سرفراز- داریوش", "post_url_3": "http://whitebird.blog.ir/post/426", "post_title_3": "نامه (9) _ شکر نعمت؛ نعمتت افزون کند؟!", "post_content_3": "\nبرای نمایش مطلب باید رمز عبور را وارد کنید\n\t\n\n\n\n", "post_url_4": "http://whitebird.blog.ir/post/425", "post_title_4": "نامه(8)- فقط عشق می تونه خوبم کنه...", "post_content_4": "\nبرای نمایش مطلب باید رمز عبور را وارد کنید\n\t\n\n\n\n", "post_url_5": "http://whitebird.blog.ir/post/424", "post_title_5": "نامه (7) - قسم", "post_content_5": "\nبرای نمایش مطلب باید رمز عبور را وارد کنید\n\t\n\n\n\n"}