{"type": "blog", "blog_name": "پایگاه اطلاع رسانی تعاونیهای مرزنشین", "blog_url": "http://marzneshinan.blog.ir/", "post_url_1": "http://marzneshinan.blog.ir/1396/11/04/%D9%86%D9%86%D8%B9%D8%B2%D9%85-%D8%AC%D8%B2%D9%85-%D8%AF%D9%88%D9%84%D8%AA-%D8%A8%D8%B1%D8%A7%DB%8C-%D8%A8%D9%87-%D8%AA%D8%B9%D8%B7%DB%8C%D9%84%DB%8C-%DA%A9%D8%B4%D8%A7%D9%86%D8%AF%D9%86-%D8%AA%D8%B9%D8%A7%D9%88%D9%86%DB%8C%D9%87%D8%A7%DB%8C-%D9%85%D8%B1%D8%B2%D9%86%D8%B4%DB%8C%D9%86", "post_title_1": "عزم جزم دولت برای به تعطیلی کشاندن تعاونیهای مرزنشین .", "post_content_1": "دولت هیچ برنامه ی برای بیکاری مرزنشینان ندارد \n\n.. دولت یازدهم که در سال 1392 با شعار \" تدبیر و امید \" وارد عرصه انتخابات شد به نوعی بارقه امیدی در دل مردم و بویژه مرزنشینان جرقه زد و دل گرم به سخنان رئیس جهموری شدند که هنوز کلیپ سخنان ایشان با گذشت بیش از سه سال در فضاهای مجازی منتشر و دست بدست میگردد ( آنچنان رونق اقتصادی ایجاد بکنم . آنچنان مردم را از لحاظ درآمد .. که درآمد سرشار داشته باشند که اصلا نیازی به یارانه 45 هزاری نداشته باشند) و امروز با گذشت بیش از 1200 روز از آن تاریخ و آن سخنان پر امید آن چیزی که در منطقه و شهر خودم شاهد آن هستم ، میشود گفت تقریباً هیچ ... هیچ تغییری در زندگی مردم مستمند و نیازمند مرزنشینان این منطقه صورت نگرفت . اقتصاد هیچ رونقی نگرفت و سفره مردم بخاطر تورم روز به روز کوچک و کوچکتر میشود و چشم انتظارند کی سر برج فرا رسد تا با دریافت یارانه و خرید نان و غذایی شاید بتوانند چند روزی رنجهای خود را فراموش کنند و شادی کوتاهی به فرزندان خود هدیه بخشند . \n\nدولت محترم به جای حمایت از تعاونیهای مرزنشین که با اهداف حمایت از اقشار مرزنشین جهت رفع بیکاری و مهاجرت و تأمین نیازهای خانوارهای مستضعف و.. پدیدار شده و قدمت تشکیل آنها به سالهای خیلی دور میرسد ، متأسفانه با افزایش تعرفه واردات و مالیات و حذف بسیاری از کالاهای اساسی و تقلیل و کاهش میزان مابقی کالاهای که در لیست واردات این تعاونیها هست و بسیاری از آنها هم بی فایده و بی ارزش و فاقد صرفه اقتصادی هستند در مصوبنامه شماره (31819 /ت 51967 هـ) مورخه 18/03/1395 نسبت به این امر اقدام نموده و در واقع ثمره ی این مصوبه ، چیزی نبود جز به تعطیلی کشاندن تعاونیهای مرزنشین . \n", "post_url_2": "http://marzneshinan.blog.ir/1396/10/14/%D9%85%D8%A7%D9%84%DB%8C%D8%A7%D8%AA-%DA%A9%D9%85%D8%B1-%D9%85%D8%B1%D8%B2%D9%86%D8%B4%DB%8C%D9%86%D8%A7%D9%86-%D8%B1%D8%A7-%D8%B4%DA%A9%D8%B3%D8%AA%D9%87-%D8%A7%D8%B3%D8%AA", "post_title_2": "مالیات کمر مرزنشینان را شکسته است", "post_content_2": "به گزارش خبرنگار خبرگزاری شبستان از بیرجند، الله نظر اسعدزاده شامگاه (13 دی) در مراسم تقدیر از صادرکنندگان نمونه استان اظهار کرد: مرزنشین به کسی اطلاق می‌شود که در حاشیه مرز زندگی می‌کند که به روایت تاریخ با سخت کوشی پاسدار مرزها هستند و در حوزه تولید و سازندگی تلاش می کنند.\nوی افزود: باید به مرزنشینان برای جلوگیری از مهاجرت در مرزها، حفظ امنیت، جلوگیری از ورود کالای قاچاق در طرح های ساماندهی مبادلات مرزی و تحقق اهداف نظام جمهوری اسلامی در تحقق عدالت اجتماعی توجه شود.رئیس تعاونی مرزنشینان خراسان‌جنوبی با بیان اینکه قانون ساماندهی مبادلات مرزی در ابتدا تصویب و ابلاغ شد اما متاسفانه مشکلاتی داشت و مطابق آن آیین نامه اجرایی تدوین شد که متاسفانه این نیز دارای مشکلاتی بود، گفت: امروز شاهد رفع قسمت اعظم مشکلات مرزنشینان هستیم اما متاسفانه برخی قوانین و مقررات ثابت نیستند و خلق الساعه ایجاد می‌شوند که  این ها در روند کار قشر مرزنشینان وقفه و خسارت مالی و اتلاف وقت ایجاد می‌کند.اسعدزاده بیان کرد: یکی از این موانع صدور کارت الکترونیکی مرزنشینان است که بعد از چندسال هنوز این پروسه دچار مشکل است و قسمتی از مرزنشینان از سهمیه مرزی محروم شدند چرا که در ابتدا همه جوانب کار سنجیده نشده بود. وی پیشنهاد داد در مرحله نخست صدور کارت الکترونیکی به تشکیلات مرزنشینان استانی واگذار و انجام شود و اگر قرار است شرکتی این خدمات را ارائه کند باید مدارک ناکامل را نپذیرند تا توقع ایجاد نشود. رئیس تعاونی مرزنشینان خراسان‌جنوبی با اشاره به اینکه یکی دیگر از مشکلات مصوبه ای است که در زمان وزیر سابق صنعت، معدن و تجارت تصویب شد که به جای کمک به مرزنشینان متاسفانه کمر آنان را شکست، تصریح کرد: سهمیه وزنی کالا و تعداد اقلام تقلیل پیدا کرد و بخش زیادی از تعاونی های مرزنشین زمین گیر شدند. اسعدزاده با تاکید بر اینکه بحث مالیات کمر مرزنشینان را در سراسر کشور شکسته است، افزود: اکثر تعاونی های مرزنشین بدهکار مالیاتی هستند و باید این قشر معاف از مالیات شوند. وی با بیان اینکه بانکها تسهیلات به مرزنشینان نمی دهند که باید مقررات و ضوابط در این خصوص تغییر یابد، پیشنهاد داد: در ابتدا مرزنشینان را بشناسیم و باور کنیم و از تصمیمات خلق الساعه جلوگیری شود و از کارشناسان مرزنشینان برای تصمیم‌گیری های مربوط به این قشر استفاده شود. رئیس تعاونی مرزنشینان خراسان‌جنوبی با تاکید بر لزوم بازگشایی بازارچه های مرزی و کمک آن به مرزنشینان، ادامه داد: انتظار است برای دریافت سهمیه سوخت مشمولیت مرزنشینان از این مهم وسیع‌تر شود تا افراد بیشتری از این سهمیه بهره‌مند شوند . وی در پایان معافیت شرکت‌های فعال در بخش مرزنشینان از استخدام مسئولان فنی، بروز کردن سامانه مرزنشینان و تقویت بخش تعاون مرزنشینان را از دیگر درخواست‌های مرزنشینان استان عنوان کرد\nلینک خبر\n", "post_url_3": "http://marzneshinan.blog.ir/1396/10/13/%D8%AF%D9%88%D9%84%D8%AA-%D8%A8%D9%87-%D8%AF%D9%84%DB%8C%D9%84-%D8%AD%D8%B3%D8%A7%D8%B3%DB%8C%D8%AA-%D9%87%D8%A7%D8%8C-%D8%AA%D8%B9%D8%A7%D9%88%D9%86%DB%8C-%D9%85%D8%B1%D8%B2%D9%86%D8%B4%DB%8C%D9%86%D8%A7%D9%86-%D8%B1%D8%A7-%DB%8C%D8%A7%D8%B1%DB%8C-%D8%AF%D9%87%D8%AF", "post_title_3": "دولت به دلیل حساسیت‌ها، تعاونی مرزنشینان را یاری دهد", "post_content_3": "یعقوب رستمی (مدیرکل دفتر تعاونی‌های توزیعی وزارت تعاون، کار و رفاه اجتماعی) در مورد وضعیت تعاونی‌های مرزنشینان و همچنین اقداماتی که وزارت تعاون برای بهبود وضعیت معیشتی و اجتماعی آنها انجام داده است، به خبرنگار ایلنا می‌گوید : تعاونی‌های مرزنشین، تعاونی‌هایی هستند که ساکنان مزری تا شعاع ۳۰ کیلومتری را می‌توانند در خود بگنجانند. تعاونی‌های مرزنشین به لحاظ وضعیت مرزهای هر کشور از جهات متفاوت دارای اهمیت بسیاری هستند زیرا آنها می‌توانند با کشورهای همسایه مراوداتی داشته باشند و در هر منطقه دارای سلایق و رسوم خاصی نیز هستند.\nاو در مورد اهمیت این تعاونی‌ها ادامه می‌دهد: دولت برای اینکه این افراد از لحاظ معیشتی وضعیت مناسبی ندارند یکسری امتیازاتی در مورد صادرات و واردات در اختیار آنها قرار داده که بر مبنای نیاز آنها تصمیم‌گیری شده است. ما در این تعاونی‌ها هم باید به فکر وضعیت معیشت باشیم و هم نگاهی به وضعیت اجتماعی آنها داشته باشیم . وی در تشریح تاریخچه این ‌تعاونی‌ها اضافه می‌کند: این تعاونی‌ها در سال ۱۳۳۱ تاسیس شده‌اند و در سال ۱۳۴۴ قانون مبادلات مرزی به تصویب رسید که در سال ۱۳۶۱ در قالب تعاونی‌های مرزنشین ساماندهی و تشکیل شدند. در سال ۱۳۸۴ تصویب قانون ساماندهی مبادلات مرزی نوشته شد ولی در سال ۱۳۹۱ یکسری سهمیه‌هایی به آنها تخصیص داده شد. این روند در سال ۱۳۹۵ تغییراتی منفی به همراه داشت. پس از آن اقلام و معافیت‌هایی که برای تعاونی مرزنشینان درنظر گرفته شده بود طبق مصوبه‌ای که وزارت صنعت، معدن و تجارت به تصویب رساند، قطع شد.\nاو ادامه می‌دهد: باتوجه به مصوبه‌های قبلی‌، تعاونی‌های مرزنشینان می‌توانستند ۷۰ قلم جنس مبادله کنند که با ۱۰۰ درصد معافیت اقلام مصرفی همراه بود، اکنون این معافیت به ۷۰ درصد رسیده است. همچنین این تعاونی‌ها معافیت ۷۰ درصدی در خصوص اقلام مورد نیاز زندگی داشتند که اکنون به ۳۰ درصد رسیده است . رستمی در مورد کاهش اقلام مبادلاتی این تعاونی‌ها خاطرنشان می‌کند : همچنین اقلام مبادلاتی تعاونی‌های مرزنشین از ۷۰ قلم به ۴۰ قلم رسیده است که عمده این اقلام هم مورد نیاز مرزنشینان نیست به همین دلیل ما در پی منطقه‌ای کردن این اقلام هستیم تا هر تعاونی بتواند براساس نیاز محلی خود واردات و صادرات داشته باشد .\nلینک خبر", "post_url_4": "http://marzneshinan.blog.ir/1396/10/04/%D8%AF%D9%88%D8%A8%D8%AA-%D9%87%DB%8C%DA%86-%D8%A8%D8%B1%D9%86%D8%A7%D9%85%D9%87-%DB%8C-%D8%A8%D8%B1%D8%A7%DB%8C-%D9%85%D8%B1%D8%B2%D9%86%D8%B4%DB%8C%D9%86%D8%A7%D9%86-%D9%86%D8%AF%D8%A7%D8%B1%D8%AF", "post_title_4": "دولت هیچ برنامه ی برای مرزنشینان ندارد", "post_content_4": "سیاستهای غلط دولت در بحث مرزنشینان از سال 1392 تا کنون گواه بر این است که دولت هیچ برنامه ی برای معیشت مرزنشینان ندارد . طرحهای مثل جایگزین کردن کارتهای قدیمی مبادلات مرزنشینی با کارت الکترونیک مرزنشینان هدفی جز درآمد زائی برای دولت نبود که دولت بنام مرزنشینان از صاحبان هر کارت مبالغی تحت عنوان صدور کارت و تمدید کارت و تغییر کارت و ... از مرزنشینان دریافت کند .\nممنوعیت واردات کالاهای تعاونیهای مرزنشینان در شرایطی اعمال شد که مافیای واردکنندگان که هیچ گاه نامی از آنها برده نمیشود میلیونها تن کالا وارد کشور نمودند .\nکوله بری و ته لنجی و کالاهای ملوانی ممنوع در حالی میشود که دولت هیچ برنامه منسجم و دقیقی جهت ارتزاق مرزنشینان معرفی نکرده و حتی در واقع هیچ طرحی هم ندارد که جایگزین نماید . \nطرح های و برنامه ها و تصمیمهای یکشبیه دولت بنظر میرسد تنها امید دادن واهی و سرگرم کردن مردم باشد تا روی نارضایتی مردم با همین وعده و وعیدها سرپوش بگذارند و بنحوی سه ساله باقیمانده دولت خود را سپری بنمایند . \n", "post_url_5": "http://marzneshinan.blog.ir/1396/10/04/%DA%A9%D8%A7%D8%B3%D9%87-%D8%B5%D8%A8%D8%B1-%D9%85%D8%B1%D8%B2%D9%86%D8%B4%DB%8C%D9%86%D8%A7%D9%86-%D8%AC%D9%86%D9%88%D8%A8%DB%8C-%D8%B3%D8%B1-%D8%A2%D9%85%D8%AF%D9%87", "post_title_5": "کاسه صبر مرزنشینان جنوبی سر آمده", "post_content_5": "مائده امینی- شهروند| کاسه صبر مرزنشینان جنوبی سر آمده. بازاری‌های گناوه کرکره‌ها را پایین کشیده‌ و در جای‌جای گناوه و بوشهر تجمع کرده‌اند. می‌گویند بیش از ٣ ماه است که ملوانان بیکار شده‌اند و واردات ته‌لنجی به‌طورکلی ممنوع شده است . این‌بار شروع اعتراض‌ها و اعتصاب‌های مغازه‌های بازار اگرچه از گناوه بوده اما قرار است دیلم هم کم‌کم وارد گود شود. بازاری‌های این شهر جنوبی می‌گویند از چهارشنبه دیگر مغازه‌های خود را باز نمی‌کنند . نمایندگان و فعالان بوشهر می‌گویند نان جنوبی‌ها را دریا می‌دهد؛ الان ٣ ماه است که ملوانان بیکار شده‌اند. برخی از مواد غذایی که با لنج‌هایشان آورده‌اند فاسد شده و برخی دیگر در آستانه فساد قرار دارد.\nنماینده مردم بوشهر و گناوه به «شهروند» می‌گوید: من هر هفته مردم را به آرامش دعوت می‌کردم. می‌گفتم که صبر کنید، شنبه درست می‌شود. این شنبه نشد، شنبه بعدی درست می‌شود اما درست نشد که نشد. ما به محدود کردن واردات ته‌لنجی اعتراض داشتیم، به‌طور کلی آن‌ را بستند. ما دلمان نمی‌خواست کار به تجمع و اعتصاب بکشد، اما چه کنیم؟ کارد به استخوان رسیده است. عبدالرسول ابراهیمی، عضو کمیسیون تجارت و بازرگانی اتاق بوشهر به «شهروند» می‌گوید: نه فقط بوشهر، ٩٠‌درصد مردم بندر، خوزستان و ساحل‌نشینان از دریا ارتزاق می‌کنند. ٣ ماه است شناورها خوابیده‌اند. مردم به خاک سیاه نشسته‌اند. او ادامه می‌دهد: مشکل قاچاق کشور امروز فقط ملوانان با ١٠ کیسه برنج و چای و روغن و .. هستند؟ پس چطور کسانی هستند که می‌توانند به‌راحتی ٢٠ کانتینر، ٢٠ کانتینر از مرزهای دیگر کشور لباسشویی بوش را قاچاقی به کشور برسانند؟\nماجرا چیست؟واردات ته‌لنجی همیشه حاشیه‌ساز بوده‌ است. یک‌بار برای آن محدودیت تعیین می‌کنند؛ یک‌بار به‌طورکلی آن را لغو و غیرقانونی اعلام می‌کنند. سر آخر هم یک نفر می‌آید و می‌گوید اصلا چرا باید واردات ته‌لنجی محدودیت داشته باشد؟ آزاد باشید!واردات ته‌لنجی کالاهایی است که ملوانان با خود به ساحل می‌آورند. کالاهایی که معمولا حجم‌شان کم است و در بازارها با اعمال‌ درصدی سود به فروش می‌رسد. این وارد کردن، حمل کردن و فروختن برای نوار مرزنشین جنوبی یک زنجیره اشتغال ایجاد کرده اما از طرفی اگر ساماندهی و مدیریت نشود، راه گسترش قاچاق را هموار می‌کند. در سال‌های صدارت دولت‌های نهم و دهم، سیاست‌های پوپولیستی به دریا هم کشیده شده بود تا جایی که محمود احمدی‌نژاد به‌عنوان رئیس‌جمهوری وقت در‌ سال ٨٤ و در جمع مردم گناوه گفته بود: «ما این‌جا اعلام می‌کنیم ته‌لنجی هیچ محدودیتی ندارد و نباید به ۴بار محدود شود و اگر توانستند سالی ۱۲بار هم بروند، دولت هیچ‌گاه نباید مانع فعالیت‌های سالم مردم باشد، آن هم مردمی زحمتکش که روزها و هفته‌ها در دریا جان خودشان را به خطر می‌اندازند تا نان زن و بچه‌هایشان را تهیه کنند. دولت باید مانع را از پیش پای آنها بردارد.» رئیس‌جمهوری وقت این حرف‌ها را برای آن می‌زد که در آن زمان واردات ته‌لنجی محدود شده بود. قرار بود هر ملوان فقط ٤بار مجاز به وارد کردن کالا تحت‌ عنوان کالای ته‌لنجی باشد. ملوانان هم اعتراضی نداشتند، چراکه در آن زمان اسماً ٤بار در ‌سال کالا وارد می‌کردند و رسما به دلیل ضعف نظارتی وقت، محدودیتی نداشتند.حالا چه اتفاقی افتاده است؟\nاما هفده‌ماه بعد از این وعده، دولت یازدهم ته‌لنجی را بشدت محدود و حتی به سوی حذف آن حرکت کرد و باعث لنگر انداختن صدها لنج تجاری در بندرهای بوشهر شد. هدف هم قانونمند کردن فعالیت ملوانان بود . بعد از آن، براساس مصوبه‌ای تحت‌ عنوان مصوبه ته‌لنجی، واردات ته‌لنجی از ٤بار به ٦بار سفر گسترش یافت و ملوانان مجاز شدند که در هر بار سفر ١٠‌میلیون تومان با خود جنس بیاورند. محدودیتی که شاید خیلی هم به مذاق ملوانان و مرزنشینان خوش نیامد اما در پی آن اعتراض آنچنانی هم برنخاست . اگر چه با اجرای مصوبه ساماندهی ته‌لنجی، این میزان به‌طور قانونی برای هر ملوان نسبت به قبل چند برابر شده است، ولی با توجه به این‌که مصوبه جدید به‌صورت دقیق و با نظارت اجرا می‌شود و ملوانان برای واردات در قالب مصوبه تنها به ارزش ١٠‌میلیون تومان می‌توانند کالا وارد کنند و از واردات بیشتر آنها جلوگیری می‌شود، ناراضی هستند.مشکل اما از بلاتکلیفی آغاز می‌شود. بعد از اجرای مصوبه ته‌لنجی، بلاتکلیفی‌ها آغاز شده است. شناورها به اسکله می‌رسند و هنگام تخلیه بار با مشکلات مختلفی روبه‌رو می‌شوند و همین امر منجر به افزایش ٣٠ تا ٤٠‌درصدی قیمت کالاهای ته‌لنجی در بازار بوشهر شده است. امروز هم که این گزارش نوشته می‌شود، فعالان بوشهری می‌گویند بیش از ٣ ماه است که واردات ته‌لنجی به‌طورکلی ممنوع شده است.\nزیرساخت‌های لازم فراهم نیستعبد الحمید خدری، نماینده بوشهر، گناوه و دیلم به «شهروند» می‌گوید: سقف ١٠‌میلیون تومان برای ملوانان، انتظار مرز‌نشینان را برآورده نمی‌کند. جنس‌های ملوانان ٢ماهی می‌شود که در ساحل مانده و رکود بازار بندر گناوه را فراگرفته است. مدت‌هاست که هشدار می‌دهیم و دولت تاکنون هیچ اقدامی برای آن انجام نداده است. به‌عنوان نماینده مردم بوشهر در مجلس شورای اسلامی می‌گویم که نارضایتی مردم به اوج رسیده است . خدری در خلال گفت‌وگو با «شهروند» می‌گوید: من از مسئولان و دست‌اندرکاران این مصوبه می‌پرسم که آیا زمینه‌های لازم برای اجرای طرح تحدید ملوانان فراهم است؟ سامانه‌های الکترونیکی آن تدارک دیده شده است؟ انبارهای لازم برای اجناس بلاتکلیف درنظر گرفته شده است؟ دبیر کمیسیون انرژی مجلس ادامه می‌دهد: انصاف داشته باشید. نزدیک عید نوروز هستیم. دی، بهمن و اسفند شلوغ‌ترین ماه‌های تجاری بوشهر بوده ‌است. امروز در بازارها پرنده پر نمی‌زند. نماینده مردم بوشهر توضیح می‌دهد: به‌طور مستقیم و غیرمستقیم کالاهای ته‌لنجی برای ٤٠ تا ٥٠‌هزار نفر، که نیمی از مردم گناوه را شامل می‌شوند، اشتغالزایی کرده است. امرار معاش مردم جنوب از دریاست.\nشغل ایجاد و بعد محدودیت تعریف کنیداگر آقایان با کالای ته‌لنجی موافقند، خب من هم هستم اما طبق بند ١٢ اصل سوم قانون اساسی دولت موظف است برای این افراد شغل ایجاد کند. خدری می‌گوید: شغل جایگزین برای مردم این منطقه تعریف کنید بعد آنها را محدود و معیشت آنها را دچار مشکل کنید. در استان من نه صنعت هست نه کشاورزی. آمارهای رسیده به من، نشان‌دهنده افزایش سرقت در ٢ ماه اخیر است. او می‌گوید: هر هفته به مردم قول هفته بعد را دادم. بالاخره آستانه تحمل مردم تمام شد و دست به تجمع زدند. بازاریان هم مغازه‌های خود را تعطیل کرده‌اند.\nواردات ته‌لنجی باید ساماندهی شودمیزان واردات توسط ملوانان آن‌قدر زیاد نیست که بتوان قاچاق کشور را به آنها نسبت داد، اما قطعا باید کالاهای ته ‌لنجی ساماندهی شود و تحت‌ نظارت قرار بگیرد. آنوش رحام، تحلیلگر ارشد امور گمرکی به «شهروند» می‌گوید: ساماندهی ممکن است برخی از مرزنشینان در زنجیره کسب‌وکار را از کار بیکار کند، اما دولت می‌تواند این مشاغل از دست‌رفته را با ایجاد شغل مولد جبران و خدمات بازرگانی کشور را بارور کند . این تحلیلگر ادامه می‌دهد: برای مثال ما می‌توانستیم ١٠٠‌میلیارد دلار در ‌سال از ترانزیت کشور درآمد داشته باشیم، اما تفکرهای سلبی و تندرو که فکر می‌کنند کشور وظیفه دارد همه مایحتاج خود را تولید کند، مانع این درآمدزایی شدند. در چنین بستری و با چنین درآمدی می‌توانستیم مشاغل از دست‌رفته بر اثر ساماندهی را هم جبران کنیم، اما نگذاشتند و نمی‌گذارند.از این‌طرف، برخی معتقدند که سهم ته‌لنجی‌ها در قاچاق کشور ناچیز است. سید احمد حسینی‌فر، عضو هیأت نمایندگان اتاق بازرگانی خرمشهر با ناچیز دانستن سهم این واردات در قیاس با میزان کل واردات به کشور گفته است: اگر بخواهیم به لحاظ مقایسه‌ای این موضوع را بررسی کنیم، واقعیت این است که میزان واردات کل کشور درباره کالاهای ته‌لنجی سالیانه چیزی کمتر از یک‌میلیارد دلار است. این فعال اقتصادی با اشاره به آمار ۲۰‌میلیارد دلاری واردات غیرقانونی به کشور اظهار داشت: درنهایت رقمی کمتر از یک‌میلیارد دلار کالای ته‌لنجی در کل کشور وارد می‌شود که در ازای آن نیز برای کسانی که در این عرصه فعالیت می‌کنند، شغل و درآمد ایجاد می‌شود، به‌طوری که به لحاظ تعدادی، هزاران نفر از مردم بومی این مناطق در این زمینه فعال هستند.\nیک مقام مسئول در ستاد مبارزه با قاچاق کالا و ارز که تمایلی ندارد نامش فاش شود، می‌گوید: سالی ٦٠‌میلیون تومان معافیت مالیاتی و آزادی برای وارد کردن کالا و مواد غذایی به ازای هر ملوان کم است؟ چرا باید برخی به افزایش نظارت گمرک روی کالای قاچاق اعتراض داشته باشند؟ این ملوانان هم بیمه هستند هم عایدی خوبی در ماه نصیب‌شان می‌شود، شما ببینید در پایتخت یک کارگر ساده مگر چقدر درآمد دارد؟ او معتقد است واحد شمارش برخی نیسان شده و می‌گویند اگر فلان‌قدر نیسان جنس وارد نکنیم، معیشت‌مان نمی‌چرخد! اگر ته‌لنجی ساماندهی نشود که هر کس راه می‌افتد یک لنج برای خود می‌خرد و یک ملوان هم اجیر می‌کند . گفتنی است، بیش از ٢‌هزار و ٣٠٠ شناور سفاری و باری در استان بوشهر فعالیت دارد که هر کدام از این لنج‌ها بین ٦ تا ٨ ملوان دارند؛ حدود ١٢‌هزار نفر به‌صورت مستقیم با لنج‌ها روزگار می‌گذرانند. کالاهای همراه ملوانان هم معمولا مواد غذایی است . همچنین به‌صورت غیرمستقیم ٣٠ تا ٣٥‌هزار نفر در بازار شهرهای ساحلی از طریق خرید و فروش کالای ته‌لنجی فعالیت می‌کنند و زندگی آنها به نوعی به لنج و دریا وابسته است .\nلینک خبر \n"}