{"type": "blog", "blog_name": "یک اردیبهشتی توووووپ", "blog_url": "http://mansoorehmirzayee.blog.ir/", "post_url_1": "http://mansoorehmirzayee.blog.ir/1396/11/05/%D9%86%D9%85%DB%8C%D8%AF%D9%88%D9%86%D9%85", "post_title_1": "نمیدونم", "post_content_1": "نمیدونم چی میشه ؟اومدید توی خصوصی و عمومی گفتید که شرکت می کنیم و...باشهصبر می کنم ببینم چی میشه ^___^\nحتما حتما این پست رو بخونید\nاگه خواستید کامنت بدید اونجا بدید", "post_url_2": "http://mansoorehmirzayee.blog.ir/1396/11/03/%D8%A7%D8%B9%D9%84%D8%A7%D9%86%D8%A7%D8%AA-%D9%85%D9%86", "post_title_2": "اعلانات من (( پست همیشه ثابت ))", "post_content_2": "از این به بعد اینجا میشه یه پست ثابت واسه خبرهای وبم و خاطرات هر روزه ی خودم لطفا همیشه به این صفحه سر بزنید چون سعی می کنم مدام بروزش کنماعلانات من 1 : پیشنهاد می کنم حتما از کتابخونه ی وبم دیدن کنید , پشیمون نمیشید 2 : توی چالش باحال من و وبم (( یادگاری طور )) شرکت کنید 3 : طبقه بندی موضوعی وبلاگ بعد از مدت ها درست شد . حتما واسه ی استفاده ی راحت تر از مطالب مفید وبلاگ ازش استفاده کنید 4 : توی ختم صلوات هم شرکت کنید 5 : دنبال کنندگان محترم حتما صفحه ی خصوصی با دنبال کنندگان رو کامل مطالعه کنید 6 : به باشگاه قاصدک هم صد در صد سر بزنید و عضو بشید \n7 : و یادتون باشه دنبال کنید تا دنبال بشید و اما مهم ترین نکته اگه نظراتون واسم اهمیت نداشت نوشته هام رو توی دفترم می نوشتم پس لطفا نظراتون رو درمورد پست هام ارسال کنید \n", "post_url_3": "http://mansoorehmirzayee.blog.ir/1396/10/29/%DA%86%D8%A7%D9%84%D8%B4-%D9%85%D9%86-%D9%88-%D9%88%D8%A8%D9%85-%DB%8C%D8%A7%D8%AF%DA%AF%D8%A7%D8%B1%DB%8C-%D8%B7%D9%88%D8%B1", "post_title_3": "چالش من و وبم (( یادگاری طور )) + تغییرات", "post_content_3": "\nیه چالش باحال و جالب که بعدا میتونه خیلی خاطره ساز باشه \n\nتوی این چالش درمورد روزهای اول وبلاگ نویسیتون بنویسید . درمورد اینکه چقدر طول کشید تا وبتون جون بگیره و...\nچه تجربه ای از وبلاگ نویسی به دست آورده اید ...\nچه حسی نسبت به وبتون دارید ...\nچه دوستانی پیدا کردید ...\nقالب وبتون رو چجوری انتخاب کردید ...\nدلتون واسه ی کدوم یک از وبلاگ نویس هایی که رفته تنگ شده ...\nاولین پست وبتون چی بود ؟\nاولین کامنت وبتون کی به ثبت رسید ؟\nاولین دنبال کننده ی وبتون کی بود ؟\nاولین وبی که بهش سر زدید کدوم وب بود ؟\nاولین قالب وبتون چی بود ؟\nچه قدر روزهای اول سردرگم بودید ؟\nو چه خاطره ی باحالی دارید \nمگه میشه خاطره نداشته باشید ؟؟؟\nفکر کنم خاطرات ارزشمندی جمع بشه که بتونه به وبلاگ نویسان تازه وارد هم کمک زیادی کنه ...\nو به علاوه بعدا ها کلی واسمون خاطره ساز باشه ...\nحتی میتونه به عنوان یه یادگاری واسه آیندگان باقی بمونه  ...\nهمینجوری نوشت : خوب همه ی ما یه روزی وبمون رو درست کرده ایم . مگه نه \n\nتوضیحی نوشت : اگه نویسنده ی دوم وب هستید از روزی بنویسید که نویسنده شدید ... بقیه چقدر طول کشید تا شمارو قبول کردند و...\nاگه هم وب قبلیتون حذف شده و دوباره وب ساخته اید از روزهای وبلاگ نویسی وب قبلیتون بنویسید .\nحتی از خاطراتتون توی بلاگفا و ...\nحتی اگه تازه وبلاگ نویس شده اید از آرزوهاتون واسه وبتون حرف بزنید که خیلی جالب میشه ...\n\nراهنمایی نوشت : واسه بهتر آشنا شدن هم می تونید نگاهی به پست های زیر بندازید \n\nهرکی حاضره یا علی \nلینک پستتون رو ارسال کنید تا داخل این پست بذارم و حتما حتما لینک این پست هم آخر چالشتون بذارید . از حداقل چهارنفر هم دعوت کنید تا شرکت کنند . اعضای شرکت کننده کامنت خصوصی نفرستید . اگه هم از دوستاتون دعوت کردید و اونها شرکت کردند لینک چالششون رو برام بفرستید .\n\n\nاسامی شرکت کنندگان1 : نیلگون \n2 : نفس\n\n3 : مریم \n4 : مهربانم\n5 : ناشناس\n\n6 : آقای بلاگر\n\n7 : مدیر جون\n\n8 : مستوره  البته این پست مال قبل این چالشه\n9 : جناب شبگرد\n\n10 : آروشا\n\nمنصوره (( خودم ))  به زودی من از :\nحوا - نیلگون - نفس - مریم - فائزه - آرام -  بهار و نفس (( پاتوق کده )) - ناشناس - یه خانوم گل - آروشا - مدیر جون - خانوم بل - دلسا - ملینا - مریم (( خورشید شب )) - زری - ماجده - امیر آقا - جناب دست نویس - آقا میلاد - آقا علیرضا - آقا محمد و شما دوست عزیزم دعوت می کنم تا در این چالش یادگاری طور شرکت کنید .\nهمچنین از خرگوشک هم دعوت می کنم تا شرکت کنه . لطفا این دعوت رو به گوشش برسونید .\n", "post_url_4": "http://mansoorehmirzayee.blog.ir/1396/10/23/%DA%A9%D8%AA%D8%A7%D8%A8%DB%8C-%D8%A8%D8%B1%D8%A7%DB%8C-%D9%87%D9%85%D9%87", "post_title_4": "کتابی برای همه", "post_content_4": "\n\nکتاب آواز هایم برای تو / نویسنده : نورا حق پرست\n\nتصمیم گرفته ام این کتاب محشر رو معرفی کنم . این کتاب خیلی جالبه . خیلی ویژگی های مثبت داره . کامل تر بگم بهترین ویژگی اش اینه که اول هر داستان یک عکس قدیمی را توصیف کرده است . بعدش در گوشه کنار داستان زندگی این خانواده ماجرای آن عکس را توضیح می دهد زیاد اهل تعارف نیستم ولی این رمان واقعا خوبه :)\nداستان درمورد یک خانواده ی چهار نفره است : محسن , پدر خانواده - مهتاب , مادر خانواده - بهار و علی , فرزندان خانواده - البته بعد ها حامی و مادربزرگ هم به این خانواده ی پر از محبت اضافه می شوند . \n١۴ داستان زیبا از ماجراهای تک تک افراد خانواده ...\nداستان (( انگار باران می بارد )) : درمورد فرزند ارشد خانواده به اسم علی است که عاشق عکاسی است . در توضیح داستان علی , مادربزرگ داستان زندگی دایی نادر را هم تعریف می کند . از علاقه هایش ... از اخلاقیاتش ... از جبهه رفتنش ... از شهید شدنش ...\nداستان (( باغچه ی کودکی )) : در مورد تک دختر خانواده , بهار است . درمورد نگرانی ها و ناراحتی هایی که برایش به وجود آمده و تعریف خاطره های شیرین مامان مهتاب از کودکی بهار ...\nداستان (( شهر گنجشک ها )) : داستان سفر مامان مهتاب همراه با بهار به شهر جنگ زده ی هویزه در سال های اولیه ی جنگ است و دوستی بهار کوچولو با بچه های خرمشهر و هویزه است ...\nداستان (( قطار می رود )) : درمورد عکسی از دایی نادر است که باقی مانده و علی کنجکاوانه به دنبال هم رزمان دایی اش می گردد تا ماجرای آن عکس و عملیات را بداند ...\nداستان (( آوازهایم برای تو )) : درمورد پیدا شدن حامی , بچه ی جنگ زده ای که پدر و مادرش را در جنگ از دست داده و در نوزادی مهتاب از او مراقبت می کرد , و بازگشت او و مادربزرگش به خانواده ی مهتاب خانوم است ...\n    قشنگ ترین داستان این کتاب همین داستان است . شاید برای همین اسم این کتاب همین است . \nداستان (( کوچه ها بی تو پایان ندارد )) : بالاخره در آخرین داستان کتاب درمورد اذیت شدن های بهار با ورود حامی به خانواده و رفتارهای اون دو نفر و نگرانی های مهتاب و محسن است ...\nاولین داستان کتاب به اسم (( پرواز لبخندها )) روایت داستان برنده شدن ایران در مقابل استرالیا و صعودش به جام جهانی ١٩٩٨ است ...\nاین داستان رو به صورت خلاصه برایتان نوشته ام :\n بهار از همان جا که نشسته بود داد زد : (( مامان , به بابا خیلی سلام برسون . ))\nعلی گفت : (( بهار , ساکت )) بعد خودش بلند تر از بهار گفت : (( به بابا سلام برسون . بگو دعا کنه که ایران ببره . )) \nمهتاب بعد از خداحافظی گوشی را گذاشت و دوید سر جایش نشست . دقیقه های اول بازی بود . گزارشگر همان طور که با دقت حرکات بازیکن ها و توپ را همراه تصویر توضیح می داد , هر چند دقیقه یک بار می گفت : (( اگر تیم فوتبال ایران برنده بشه بعد از اولین صعودش در سال ١٩٧٨ می تونه برای بار دوم راهی جام جهانی بشه و جواز حضور در مسابقات فوتبال سال ١٩٩٨ را به دست بیاره )) ...\nهمراه با صدای گزارشگر صدای علی و بهار و حامی و البته مهتاب هم ناخودآگاه بلند می شد :\n- آهان , شوتش کن .\n- الان وقتشه توپ رو پاس بده \n- آخ ! چه کارمی کنین ؟!\n- نذارید گل بزنن\nناگهان صدای کشدار و غمگین گزارشگر گفت : گل , متاسفانه تیم استرالیا در دقیقه ی سی و دو بازی اولین گلش رو به ثمر رسوند .\nصدای آخ آخ و نوچ نوچ تمام خانه رو پر کرد ...\nهنوز دقایقی از شروع نیمه ی دوم بازی نگذشته بود که تیم استرالیا دومین گلش را هم زد . احمد رضا عابدزاده , دروازه بان تیم ایران با دست هایی خالی و چشم های بهت زده و غمگین جلوی دروازه خشکش زده بود . ناگهان یکی از تماشاچی ها پرید وسط زمین و  یکراست به سمت دروازه ی ایران دوید . استرالیایی ها او را خوب می شناختند . او (( پیتر هو )) بود و حالا داشت دیوانه بار تور دروازه ی ایران را پاره می کرد تا شکست ایران را حتمی کند . بازی تا زمانی که او را از زمین خارج کردند متوقف شد ...\nمادر بزرگ ناراحت شد و گفت : انگار فوتبال دین و ایمانشه ...\nتقریبا تا پایان بازی چهل دقیقه مانده بود و شکست ایران قطعی بود که ناگهان بازی قدرتمندانه ی ایران شروع شد . توقف کوتاه بازی به خاطر رفتار تحقیر آمیز پیتر هو باعث شده بود که ایران جان بگیرد  ...\nتلاش سه بازیکن قوی ایران که توپ را در اختیار داشتند نفس را در سینه حبس کرده بود . گزارشگر تلویزیون با هیجان فریاد می زد : کریم باقری ... علی دایی... دوباره کریم باقری وگگگگگگگگگگگگگگل ! گل ! گل \nفریاد علی و حامی و بهار و مهتاب بلند شد . مادر بزرگ اشک شوق می ریخت ...\n\nاگر شما هم مشتاق شدید تا این کتاب رو بخونید معطل نکنید .\n\nدیگر کتاب های معرفی شده : تن تن و سندباد - مگیل -", "post_url_5": "http://mansoorehmirzayee.blog.ir/1396/10/19/%D8%A8%D9%87-%D9%86%D8%B8%D8%B1%D8%AA%D9%88%D9%86", "post_title_5": "به نظرتون....", "post_content_5": "به نظرتون اگه قراره باشه تغییری توی وبم ایجاد کنم چی باشه ؟؟؟؟\n\n+ قالب چطوره ؟؟؟", "post_full_content_4": "", "post_full_content_5": "", "post_full_content_2": "", "post_full_content_3": "", "post_full_content_1": ""}