{"type": "blog", "blog_name": "ماهی ها بی صدا می رقصند", "blog_url": "http://manoobahar.blog.ir/", "post_url_1": "http://manoobahar.blog.ir/1396/11/01/%DA%AF%D8%B1%DB%8C%D9%87-%D8%AF%D8%A7%D8%B1%D8%AF-%D8%AD%D8%A7%D9%84-%D9%85%D8%A7", "post_title_1": "گریه دارد حال ما !", "post_content_1": "\nچه میشود کرد وقتی که این روزها صداها پشت ماسک ها توی خیابان خفه شده وقتی حتی نای و نفس برای فریاد نیست و بدتر از آن وقتی که فریادت حتی سهمی که برای تو کنار گذاشته شده را هم از تو میگیرد و تیتر خبرها میشود یک جمله ساده : بودجه ی گرد و غبار خوزستان حذف شد ! \n", "post_url_2": "http://manoobahar.blog.ir/1396/10/29/%D8%A7%D9%88%D9%84%DB%8C%D9%86-%D9%87%D8%A7%DB%8C-%D8%A7%D8%B9%D8%B5%D8%A7%D8%A8-%D8%AE%D9%88%D8%B1%D8%AF-%DA%A9%D9%86-%D9%86%D9%87-%DA%86%D9%86%D8%AF%D8%A7%D9%86-%D8%A8%D8%AF", "post_title_2": "اولین های اعصاب خورد کن نه چندان بد :/", "post_content_2": "\nاز بچگی تا حالا از شروع های تازه هراس داشتم و همیشه تا جایی که شده ازش فرار کردم اما خب بالاخره یه جا یقه مو چسبیده و شکارم کرده :)) روز اول مدرسه توی هر سال اول دانشگاه و همه اولین هایی که توی اینا وجود داشت که همش استرس آور بود برام تا هر اولین دیگه ای هر چند کوچیک برام آزار دهنده و نگران کننده بود از اینکه وارد چه جوی قرار بشم چی در انتظارمه و چی میخواد بشه و از این دست درگیری های فکری بیمارگونه که همیشه خودم شاکی ام از دست خودم و آرزو میکردم یه آدم بیخیال و هر چه پیش آید خوش آیدی بودم که نگران هیچ آینده ی دور و نزدیکی نبود! حالا بعد از کلی کنجار و دودوتا چارتا و کنار گذاشتن سختگیری و بهانه تراشی و غر زدن به جون سیستم کشور و نبودن کار و هزار جور فکر دیگه بالاخره تصمیم گرفتم وارد یه شروع تازه بشم و بسم الله بگم و به کاری که بهم پیشنهاد شده برم و از بیکاری و خونه نشینی دربیام ...\n\n+ تو این مسیری که دارم میرم برام کلی دعا کنید :)\n+ خواب صبح ؛ شب بیداری ؛ فیلم دیدن ؛ نت گردی و همه ی کارایی که لم میدادمو انجام میدادم خداحافظ :/ :)))\n+ بازم میگم هیچ چیزی بدتر از شروع جدید نیس واسم :/// \n+ یه هفته بگذره ریلکس میشم ایشالااااا ( امیددهی به خود) :))))", "post_url_3": "http://manoobahar.blog.ir/1396/10/21/%D9%87%D9%88%DB%8C%D8%AA-%D9%82%D8%B1%D9%85%D8%B2%D8%A7%D9%86%D9%87", "post_title_3": "هویت قرمزانه !", "post_content_3": "\n\n\nعصری از اون حال خوب دخترونه های یهویی منو فراگرفت از اونا که شاید بشه گفت ماهی یک بار سراغت میاد احتمالا! البته اگه یه دختر نرمال و دارای غم و غصه های اساسی نباشی یا مثلا به شکست عشقی دچار نباشی وگرنه کلا همونم نمیاد سراغت :)) در این صورته که ممکنه صدای آهنگ ببری بالا و دست به کار بشی تمام جینگول پینگولاتو بریزی بیرون از کمد و کشو و منظمشون کنی و هی از داشتنشوت ذوق کنی مثلا یه گل سر که افتاده ته کشو رو برداری و بزنی به موهات، ساعت از کار افتاده ی حیف شدتو بندازی دستت و بگی یادش بخیر چه ساعتی بودا!!بعد کل بدلیجاتتو بریزی رو میز و همشو یه دور بندازی تو دست و گوش و گردنت :))) خلاصه که گردگیری کنی برق بندازی اتاق و میز و کمدو سروسامون بدی و هر کاری بکنی که روزای قبل حالشو نداشتی و آخر سر سوهان ناخن رو برداری و ناخنایی رو که رنده آشپزخونه همشو داغون کرده رو سر و شکل بدی و سبد عزیز لاک ها رو بیاری وارد میدون کنی و گل سر سبدشون رو که همون رنگ قرمز جانمونه رو برداری باهاش روح و رنگ بدی به دستات که با نگاه کردن به دستام هی انرژی بگیری و یاد اون پست کانال هویج بنفش بیوفتی اونجا که نوشته بود هیچ چیز به اندازه لاک قرمز نمیتونه به دستهات هویت بده !! فهمیدم که چقدر راست گفته و من برای همین حال خوب های یک هویی ختم شده به قرمزانه ترین لاک ها شادم :))\n+ لاک عمدتن منو یاد رفیق غایب وبلاگیمون نگار جان میندازه؛ نهه؟؟ :))) سرو روانمون جاش خالیه :)\n\n*عکس : فکر میکنم از پیج اینستاگرام جناب maandani باشه (جهت رعایت حق کپی رایت :دی)\n", "post_url_4": "http://manoobahar.blog.ir/1396/10/18/%D8%A8%D9%87-%D8%A8%D9%87%D8%A7%D9%86%D9%87-%DB%8C-%D8%AA%D9%88%D9%84%D8%AF%D8%B4-%D9%88-%D8%AF%D9%88%D8%AA%D8%A7-%D9%BE-%D9%86", "post_title_4": "به بهانه ی تولدش و دوتا پ .ن :))", "post_content_4": "\n+ زندگی همیشه به یه انرژی نیاز داره یه تزریق یه نعمت ... این واسه زندگی من دو سال پیش اتفاق افتاد درست مثل همین روزا وقتی که من تنها و دور از خونه توی تهران بودم اون سر کشور و اینجا خدا بهمون یه هدیه داد و آنا خانوم به زندگی ما اومد و دلم پر میکشید برای دیدنش؛ حالا هرروز زندگیم با اون معنا میگیره وقتی با موهای فرش میچرخه توی خونه و کل اتاقمو میریزه به هم و دیوارو خط خطی میکنه و با عمه گفتنهاش قندها رو توی دلم آب میکنه و بهم میزنه اونقدر که شیرینیش دلچسب ترین حس دنیاست !شاید این حس زیادی عمیق باشه و بنظر بقیه اغراق اما عشقی که من ازش میگیرم خود زندگیه خداروشکر میکنم برای این نعمتش و ازش برای وجودش ممنونم :)\n\nعشق جان هستن ایشون بگید ماشالا :))\n\n\n+  پست قبلمیمو واقعا ترکوندین همه ی کارشناسان محترم! میشه یه منبع موثق اعلامش کرد جهت بهره بردن بقیه :)) ممنونم از همتون بخصوص توی خصوصی خیلی حرفاتون کمکم کرد واسه انتخاب ؛)\n+ حالا یه جوری این موضوع حیاتی و مهم شده و این همه دربارش زوم کردم و تحقیق میکنم که انگار میخوام همسر آینده انتخاب کنم مثلا :))))))) یا مثلا قراره میلیون ها تومن خرج کنم !! واقعا بسه دیگه و میخوام دست بکشم از این کار و به زندگی عادیم برگردم :))", "post_url_5": "http://manoobahar.blog.ir/1396/10/15/%D9%87%D9%85-%D8%A7%DA%A9%D9%86%D9%88%D9%86-%D9%86%DB%8C%D8%A7%D8%B2%D9%85%D9%86%D8%AF-%DB%8C%D8%A7%D8%B1%DB%8C-%D8%B3%D8%A8%D8%B2%D8%AA%D8%A7%D9%86-%D9%87%D8%B3%D8%AA%DB%8C%D9%85", "post_title_5": "هم اکنون نیازمند یاری سبزتان هستیم !", "post_content_5": "\n+ رفیق ینی دوتا از خوبای من که هر دوشون سریع دو تا گوشی آورن درِ خونه تحوبلم دادن و گفتن بگیر تا ما رو داری غم نداری مگه میشه تو نباشی ما که دق میکنیم :))\n+ و هم اکنون با گوشی دوست جان زندگی سر می نماییم تا بعد از رها شدن از شوک ناگهانی ناشی از سوختگی کمی آرام گشته و فکر کنیم که با پول احتمالیمان چه می شود خرید :))\n+ هیچ ذوقی بالاتراز این نیست که کار کنی و زحمت بکشی و پولشو بگیری اون پول حسابی خوردن داره :) \n+حسای درگیر کارم و اصن غم گوشی و اینا فراموش شده اصن :)))\n+ کلی پست خوب خوب گذاشتین تااا وقت شه بیام سر وقتتون :)\n\n++ به طور ویژه متخصصین امر بیاید کمکم واسه انتخاب گوشی :)) \nبودجه ی احتمالی بین 800 تا یک میلیونه و نمیدونم چی بخرم از برند سامسونگ هم میخوام :|\nگیج شدم واقعا و هر کس یه نظری میده \nتو را خدا نظرات کاملا کارشناسانه و کاربردی :|"}