{"type": "blog", "blog_name": "از چشم ها بخونیم", "blog_url": "http://debonairr.blog.ir/", "post_url_1": "http://debonairr.blog.ir/post/240", "post_title_1": "حس و حالش", "post_content_1": "\nعکس از کانال Time to dream بیا بغلم بخوابیم ....منم خیلی خستم . \n+ یکی خستگی هاش رو با چایی قورت میده . یکی دوش می گیره . یکی رو مبل لم می ده و به تلویزیون خیره میشه . یکی هیچی همینطوری پوکر می مونه . یکی پاهاش رو به دیوار تکیه می زنه . یکی هم مورد علاقه اش رو اینطوری بغل می کنه  ^_^ .++ همه تو جیب پالتو و بافتنی های زمستونه اشون  پول پیدا می کنند ! من تو حساب کاربری بیپ تونزم ! یعنی اولش که رفتم آلبوم رو پیش خرید کنم ؛ و خواستم حساب کاربری بسازم تعجب کردم که گفت این ایمیل قبلا ثبت شده ! بعد که وارد شدم ؛ دیدم نه تنها قبلا حساب داشتم ؛ بلکه اعتبار هم داشتم ! +++ این پست تلاشی بود برای انتشار این عکس و لا غیر . \n\n", "post_url_2": "http://debonairr.blog.ir/post/239", "post_title_2": "ای بی نشان  ِ محض/  نشان از که جویمَت ؟", "post_content_2": "\n\nعکس از کانال رنگی رنگی \n\nصبح وقتی بیدار شدم و دیدم هنوز وقت هست دوباره خوابیدم . یه خوابی دیدم که کاش اصلا نخوابیده بودم . همش تنش و استرس بود . تمام مدتی که خواب بودم تو  اسپاسم کامل بود بدنم . اینو وقتی از خواب بیدار شدم و تمام تنم درد می کرد فهمیدم . بعدشم هیچی ؛ یه چایی با مامانم خوردم و اومدم بیرون . بعدشم که برگشتم هیچی . یعنی خیلی خوب که هیچی . از اون هیچی های خوب . ریلکسیشن و چایی و اینا . البته می شد فیلم هم دید که ندیدم هنوز. یهو یادم اومد که فلانی کد تخفیف گذاشته بود و رفتم ببینم چیزی هست که دلم بخواد بخرم و از این کد تخفیف استفاده کنم که آخراش فهمیدم قشنگ وارد این بازی ِ کثیف ِ فریب ذهنی شدم و هیچی نمی خوام و الکی الکی تا مرحله نهایی کردن خرید رسیدم . هیچی دیگه خرید رو کنسل کردم و یه خرده وبلاگ های آپ شده رو خوندم . یهو یاد \" میم \" افتادم . این که چه قدر این شخصیت برای من مورد احترام ِ . یعنی یه ذره هم نع . خیلی قابل ِ احترام . بعدشم به این فکر کردم که چرا ؟ چرا این قدر قابل ِ احترام ِ . اون وقت چی باعث می شه که یکی دیگه مثل \" پ \" این قدر غیر قابل احترام باشه . یعنی من اگر بخوام هم نمی تونم به \" میم \" بی احترامی کنم ولی به \"  پ \" با فراغ خاطر می تونم بی احترامی کنم |: . یعنی شما بگو اگه ذره ای من عذاب وجدان پیدا کنم . هیچی . اصلا و ابدا . همش هم تقصیر ِ خودشه |: . حالا که  بی احترامی نکردم بهش ولی یهو دیدی لازم شد . چون  اون روز که اون قدر منو حرص داد خیلی خودمو کنترل کردم هیچی بهش نگم . خیلی |:  . \nاز اون روز که نازنین آخر پستش نوشته بود \" نمیدونم چیو باید یاد میگرفتم که نگرفتم، که حالا دوباره تو همون نقطه وایسادم، یا حداقل ازش رد شدم!\"  داشتم به همین فکر می کردم . از اون روز چند باری یادم می افته و بهش فکر می کنم . یعنی  چی رو جا انداختم که حالا از جاهایی تکراری دارم رد می شم ؟ \n\n\n+دوباره از اون ویروس ها گرفتم که می نویسم و ارسال نمی کنم و می رم می خوابم . +عنوان از \"عطار \" .\n", "post_url_3": "http://debonairr.blog.ir/post/238", "post_title_3": "عکس ها می گویند 3", "post_content_3": "\n\n        ((: .\n", "post_url_4": "http://debonairr.blog.ir/post/237", "post_title_4": "بنویس از ما به سکوت و صدا ؛ تو که گفتن می دانی", "post_content_4": "\n\nعکس از کانال Time to dream\n\nاین عکس منو یاد ِ خونه ی مادر بزرگ می اندازه . خونه ی مادر بزرگ هیچ وقت از این گلدون ها نداشت . اما همیشه تراس ِ خونه پر بود از حُسن ِ یوسف . خونه ی مادر بزرگ یعنی همون حوض ِ کوچیک تو حیاط ِ کوچیک تر از خودش . خونه ی مادر بزرگ یعنی حیاطی که پر شده بود از عطر ِ سالاد شیرازی . این عکس هیچ کدوم از اِلمان های خونه ی مادر بزرگ رو نداره اما منو یاد ِ اونجا می اندازه .  یه وقتایی یه عکس هایی ؛ یه حرفایی ؛ یه آهنگ هایی آدم رو به جایی می برن که هیچ وجه مشترکی با اون ندارن و این بزرگترین حالت ِ گم شدن تو خاطره هاست . \n\n+ عنوان ؛ اقتباس از آهنگ بنویس . \n", "post_url_5": "http://debonairr.blog.ir/post/236", "post_title_5": "روز موعود", "post_content_5": "\n\nعکس از کانال Freedom\n\n\nفردا روز ِ  موعوده . همون روزی که می خوام اون قدری تو رخت خواب بمونم تا کمر درد بگیرم . \n\n\n\n+راستی ؛ تک آهنگ \" بنویس \" از آلبوم سوم گروه چارتار منتشر شد . دانلود.\n+ حالا فردا اتومات 6 بیدار می شم |: . "}