{"type": "blog", "blog_name": "آسیاب", "blog_url": "http://asiab.blog.ir/", "post_url_1": "http://asiab.blog.ir/post/%D8%AA%D8%A7%D8%B2%D9%87-%D8%AA%D8%B1%DB%8C%D9%86-%D8%AF%D8%B3%D8%AA%D8%A7%D9%88%D8%B1%D8%AF-%D8%A8%D8%B1%D8%AC%D8%A7%D9%85", "post_title_1": "تازه ترین دستاورد برجام", "post_content_1": "بسم الله\n\nوزیر خارجه ی فرانسه ـ که یکی از کشورهای اروپایی است و ما بعد از نومیدی از امریکا فکر کردیم پناه خوبی هستند ـ فرموده اگر ایران در بحث موشکی همکاری نکند، همچنان به تمایل برای توسعه ی سلاح هسته ای متهم خواهد بود. و لابد این اتهام یعنی وعده های کشکی ما رسماً هم کشک.وطن امروز این جمله را گذاشته و تیتر زده \"بازگشت به نقطه صفر\". ولی فکر می کنم این به یک معنی بازگشت به نقطه ی زیر صفر است. اگر شروع مذاکرات آقای ظریف ـ که زمانی طرفدارانش ذوق زده می گفتند \"ظریفه، ظریفه، شش کشور رو حریفه!\" ـ نقطه ی صفر حساب شده، باید گفت آن زمان از برکت مجاهدت امثال شهید شهریاری و شهید احمدی روشن، هم قلب اراک را داشتیم و هم مقدار زیادی آب سنگین و اورانیوم غنی شده؛ تأسیسات هسته ای مان هم پلمب نشده بود... همانهایی که شد مایه ی فتح الفتوح دولت ژنرالها و در قبالش این همه دستاورد به دست آورده ایم! (شکوه جشن تولد دو سالگی برجام را ندیدید؟!)البته امیدی ـ به قول دوستی امید احمقانه ای ـ هم وجود دارد که به یک معنی بازگشت به نقطه ای بالاتر از صفر باشد. برخی مسئولان را که نمی دانم چه قدر دنبال کسب تجربه اند؛ اما اگر مردم تجربه ی برجام را فراموش نکنند، شاید توجه کنند که خر همان خر است؛ روزی اسمش امریکاست و روزی اروپا.پ.ن. چه قدر خنده دار ـ البته از نوع خنده ی تلخ تر از گریه ـ است که گاهی برخی آقایون دیپلمات می گویند فلان کار طرف مقابل \"بی اخلاقی\" است! آخر در دنیایی که با اداره ی همین حضرات اروپایی و امریکایی میلیونها زن و کودک عراقی و افغانی به خاک و خون کشیده می شوند، چیزی کشک تر از اخلاق وجود دارد؟! واقعاً فکر کرده اید این حضرات دغدغه ی این را دارند که کارشان مطابق موازین اخلاق است یا نه! زهی خیال خام.", "post_url_2": "http://asiab.blog.ir/post/%D9%86%D9%82%D8%AF-%D9%85%D8%B9%D8%B5%D9%88%D9%85%DB%8C%D9%86-%D8%B3%D9%87", "post_title_2": "نقد معصومین. سه", "post_content_2": "بسم اللهیکی از دروس این ترممان در مورد قضاوت بود. کتاب یکی از فقهای معاصر را می خواندیم. این بحث در کتاب مطرح شده بود که آیا می شود غیرمسلمان را در کشور اسلامی قاضی کرد یا خیر. ظاهراً نظر حنفیه این است که این کار اشکال ندارد. در کتاب به نقد و نقل ادله ی حنفیه پرداخته شده بود. یکی از ادله ی حنفیه خیلی جالب بود: عمرو ابن عاص (همان مشاور مشهور معاویه) در مصر این کار را کرده و خلیفه ی دوم هم کارش را تأیید نموده!چرا حنفیه این دلیل را می پذیرند و ما به آن می خندیم؟ چون آنها ـ احتمالاً ـ سنت همه ی صحابه را معتبر می شمرند و ما فقط سنت معصوم را حجت می دانیم... برای ما طنز است که بگوییم عمروعاص فلان کار را کرده پس درست است؛ طنز نیست؟آدم نافهم و خودپسند در تاریخ کم نبوده و نیست. اما رفتار این مدل آدم ها برای ما حجت نیست؛ حتی شاید خیلی از رفتارشان برای ما فایده ای از جنس ادب آموزی لقمان داشته باشد. در نگاه شیعه، تنها رفتار معصومین است که حجت شمرده می شود...باید دید چه کسانی به پیامبر و ائمه نقد می کردند و ایراد می گرفتند؛ سایر معصومین (و یا حتی خواص اصحابشان) یا افراد معمولی (و یا حتی پایین تر از معمولی)؟ و آیا ما می توانیم به استناد رفتار آنها بگوییم می شود معصوم را هم نقد کرد؟\n\nپ.ن. این مطلب دنبال دادن حکم نهایی نیست؛ فقط شاید زاویه هایی را نشان دهد که توجه به آنها بحث را دقیق تر کند. در ضمن هیچ قضاوتی ندارم که روحانی چه گفت و منظورش در مورد معصومین چه بود.", "post_url_3": "http://asiab.blog.ir/post/%D8%B4%D8%B1%D9%88%D8%B9-%D9%81%D8%AA%D9%86%D9%87-%D9%87%D8%A7", "post_title_3": "شروع فتنه ها", "post_content_3": "بسم اللهإنّما بَدءُ وقوعِ الفِتَنِ أهواءٌ تُتَّبَعُ و آراءٌ تُبتَدَعَ؛ یُخالَفُ فیها کتابُ اللهِ، و یَتَوَلَّی علیها رجالٌ رجالاً علی غَیرِ دینِ اللهِ. فَلو أنَّ الباطلَ خَلَصَ مِن مِزاجِ الحَقِّ لَم یَخفَ عَلی المُرتادینَ؛ وَ لَو أنَّ الحقَّ خَلَصَ مِن لَبسِ الباطلِ، انقَطَعَت عنه ألسُنُ المُعاندینَ. وَ لکِن یُوخَذُ مِن هذا ضِغثٌ و مِن هذا ضِغثٌ، فیُمزَجان! فَهنالِکَ یَستَولی الشیطانُ عَلی اولیائِه و ینجو « الذینَ سَبَقَت لَهُم مِن اللهِ الحُسنی » به راستی آغاز #فتنه ها، هوا هایی است که تبعیت می شوند و نظراتی که به بدعت، گذارده می شوند. در این نظرات با کتاب خدا مخالفت می شود و بر اساس آنها، گروهی از مردمان گروهی را ـ بر مبنایی غیر دینی ـ ولیّ خود می گیرند. پس اگر #باطل ممزوجی از #حق با خود نداشت، بر جویندگان پوشیده نمی ماند؛ و اگر حق دچار ترکیب با باطل نبود، زبان اهل عناد از ـ خرده گیری به ـ آن بریده می شد. اما قسمتی از حق و قسمتی از باطل گرفته و ترکیب می شوند. اینجاست که شیطان بر دوستان و پیروان خود استیلا می یابد و آنانی نجات می یابند که از مشمول نیکی خدا بوده اند...(خطبه ی 50 نهج البلاغه. ترجمه ی آزاد؛ با نظر به ترجمه ی مرحوم محمد دشتی)پ.ن. خیلی وقتها چیزی که \"حق\" است، در عمل و با توجه به اقتضائات وجود خارجی و عینی، دچار آمیختگی با \"باطل\" می شود. باید به خدا پناه برد که مبادا در چنین جاهایی چشممان به باطلهای عارضی خیره شود و حق بودن اصل را هم منکر شویم... حکایت باطل هم همین است. شاید هیچ باطلی نباشد که آذین هایی از حق به خود نبسته باشد. اگر فقط حق های عارضیِ یک باطل را ببینیم چه بسا باطل بودنش را نفهمیم... کار عمرو عاص ها همین بوده... امروز هم عمرو عاص ها کم نیستند و خیلی شان ـ که شاید عمرو عاص هم پیش شان لنگ بیندازد ـ از داخل صفحه های موبایل و تلوزیون با ما حرف می زنند... قرآنی را محافظ معاویه می کنند و کار را به جایی می رسانند که برخی قربة الی الله بر لشکر امیرالمؤمنین شمشیر بکشند. باید مراقب بود.", "post_url_4": "http://asiab.blog.ir/post/%D9%86%D9%82%D8%AF-%D9%85%D8%B9%D8%B5%D9%88%D9%85%DB%8C%D9%86-%D8%AF%D9%88", "post_title_4": "نقد معصومین. دو", "post_content_4": "بسم اللهدر تاریخ قیام سیدالشهداء این نکته در مورد افراد مختلفی نقل شده که به حضرت توصیه  و ـ یا به بیان خودمانی تر ـ نصیحت می کردند. می گفتند آقا نروید به سمت کوفه... شما که اهل کوفه را می شناسید... لااقل خانواده تان را نبرید. اصلاً چرا کوفه؟ بروید سمت یمن.از این دست نصیحتها به امیرالمؤمنین هم می شد: معاویه را مدتی نگه دارید تا حکومتتان محکم شود و بعد خدمتش برسید. یا فیتیله ی عدالتخواهی را کمی پایین بکشید تا آتشش دامن خودتان را نگیرد... به امام مجتبی هم توصیه و نصیحت می کردند... به پیامبر اکرم هم همین طور. اینها را تاریخ برای ما نقل کرده.همه ی اینها در تاریخ نقل شده؛ اما یک نکته اینجا مهم است: چه کسانی به معصومین توصیه و نصیحت می کردند و چه کسانی خیر. عبدالله ابن زبیر به سیدالشهداء توصیه می کرد. در تاریخ نوشته اند معاویه هم حضرت را نصیحت و نقد کرده. فلان عابری هم که حضرت را در مسیر کوفه دیده و حاضر به اجابت دعوت امام نشده ایشان را از رفتن به کوفه منع کرده. اینها درست است. اما کسی می تواند فقط و فقط یک توصیه و راهنمایی از حضرت ابوالفضل به امام پیدا کند؟ نسبت بزرگانی چون ابوالفضل و علی اکبر و حبیب و زهیر با امام چه بود جز \"تبعیت محض\"؟ همان نسبتی که سلمان و ابوذر با نبی اکرم و امیرالمؤمنین داشتند... آیا حضرت ابوالفضل به اندازه ی آن عابر، مردم کوفه را نمی شناخت تا به امام توصیه کند که به کوفه نروند؟ یا این که ایشان معرفتی به شأن سیدالشهداء داشت که می دانست خود حضرت معیار و منشاء حق و خیر هستند و نیازی به توصیه ی دیگران ندارند؟حالا رفتار کدام گروه برای ما باید معیار باشد؟ آنها که خود را تابع محض معصوم می دانستند یا افرادی که خود را اعقل از پیامبر و ائمه می پنداشتند؟!پ.ن یک. این عبارت را که معصومین معیار و منشأ حق و خیر هستند را از فرازهایی از زیارت جامعه ی کبیره الهام گرفته ام.پ.ن دو. اصل این نگاه به رفتار افرادی چون حضرت ابوالفضل را نیز از بیانات استاد میرباقری استفاده کرده ام.", "post_url_5": "http://asiab.blog.ir/post/%D9%86%D9%82%D8%AF-%D9%85%D8%B9%D8%B5%D9%88%D9%85%DB%8C%D9%86", "post_title_5": "نقد معصومین", "post_content_5": "بسم اللهوَمَا أَرْسَلْنَا مِنْ رَسُولٍ إِلَّا لِیُطَاعَ بِإِذْنِ اللَّهِ ۚ وَلَوْ أَنَّهُمْ إِذْ ظَلَمُوا أَنْفُسَهُمْ جَاءُوکَ فَاسْتَغْفَرُوا اللَّهَ وَاسْتَغْفَرَ لَهُمُ الرَّسُولُ لَوَجَدُوا اللَّهَ تَوَّابًا رَحِیمًا ٦٤ فَلَا وَرَبِّکَ لَا یُؤْمِنُونَ حَتَّىٰ یُحَکِّمُوکَ فِیمَا شَجَرَ بَیْنَهُمْ ثُمَّ لَا یَجِدُوا فِی أَنْفُسِهِمْ حَرَجًا مِمَّا قَضَیْتَ وَیُسَلِّمُوا تَسْلِیمًا ٦٥ هیچ پیامبری را نفرستادیم جز آن که به خواست خداوند از او اطاعت شود، اگر آنان هنگامی که [با ارتکاب گناه و رفت وآمد با طاغوت] به خود ستم کردند نزد تو می آمدند و از خداوند درخواست آمرزش می کردند، و پیامبر هم برای آنان خواستار آمرزش می شد مسلّماً خداوند را بسیار توبه پذیر و مهربان می یافتند «64» به پروردگارت سوگند! آنان مؤمن [واقعی] نخواهند بود مگر آن که تو را در آنچه میان خود اختلاف دارند به داوری بپذیرند، سپس از داوری ات در باطنشان احساس دلتنگی [و نارضایتی] نکنند و [کاملاً] تسلیم [حکم تو] باشند «65»آیات 64 و 65 سوره ی نساء. ترجمه ی استاد انصاریانپ.ن. پیامبر را می شود نقد کرد؛ ولی این نقد، به نقد خدا می رسد. خدا را هم البته می شود نقد کرد و می شود بر اساس این نقد، دنیا و تمدن ساخت و سیاست نوشت و ریاست کرد. ولی آیا بشر حق دارد هر کاری را که می شود، انجام دهد؟"}