{"type": "blog", "blog_name": "گمنام", "blog_url": "http://yekgomnam.blog.ir/", "post_url_1": "http://yekgomnam.blog.ir/1396/11/03/%D9%86%D8%AA%D8%B1%D8%B3", "post_title_1": "نترس", "post_content_1": "شیطان حکومت خویش را بر ضعف‌ها و ترس‌ها و عادات ما بنا کرده است، و اگر تو\nنترسی و از عادات مذموم خویش دست برداری و ضعف خویش را با کمال خلیفةاللهی\nجبران کنی، دیگر شیاطین را بر تو تسلطی نیست. \n\nگنجینه آسمانی-شهید آوینی", "post_url_2": "http://yekgomnam.blog.ir/1396/11/02/%D8%A8", "post_title_2": "‌", "post_content_2": "امروز یه مسئله ای دائم تو ذهنم مرور میشدبدون اینکه چیزی بدونه دقیقا به همین مسئله اشاره کرده بودبرام جالب بودجالب تر اینکه این مسئله چیزی بود که من حس میکردم تو زندگی اون هست و تو زندگی من نهنمیدونم اسمشو بذارم اتفاق یا نه؟هی میخوام برای آرامشم از این بشر دوری کنم و فراموشش کنم، نمیشههر جا میرم میاد تو ذهنمیا حرفاش برام تکرار میشهاصلا پا میشه میاد تو خوابمانگار خدا نمیخواد ما فراموشش کنیم", "post_url_3": "http://yekgomnam.blog.ir/1396/11/01/%D8%AD", "post_title_3": "‌", "post_content_3": "1-تا یه جایی از زندگیم خیلی قشنگ بود\n\nاین قشنگی که میگم یه زندگی رویایی نیستش ولی قشنگ بود\n\nتا همون بچگی ها که هیچی نمیفهمیدیم از زندگی\n\nبعدش دیگه مذخرف شد و سخت\n\nبعید میدونم دیگه اوضاع درست بشه فقط کاش کمی بهتر بشه\n\nآرزوهای دور و دراز ندارم فقط میخوام کمی بهتر بشه همین\n\nزندگی برام لذتی نداره فقط میخوام رنجاش کمتر بشه\n\n\n\nبی ربط نوشت:هی حذف وبلاگ رو میزنم ولی دوباره قطعش میکنم\n\nاینجا رو دوست ندارم دیگه،حس میکنم دورمو آدمایی گرفتن که شبیه من نیستن\n\nحس میکنم راحت نیستم اینجا \n\nولی نمیرم\n\nشاید چون از تنهایی وب بعدی میترسم.", "post_url_4": "http://yekgomnam.blog.ir/1396/10/30/%D8%B7%D9%85%D8%B9", "post_title_4": "طمع", "post_content_4": "طمع یعنی برای رسیدن به بهترین به هیچ برسی", "post_url_5": "http://yekgomnam.blog.ir/1396/10/17/%D8%A7%D8%B3%D8%AA%D8%B9%D8%AF%D8%A7%D8%AF%D9%87%D8%A7%DB%8C-%D8%A8%D8%B4%D8%B1-%D8%AF%D8%B1-%D8%A8%D8%B3%D8%AA%D8%B1-%D8%B2%D9%86%D8%AF%DA%AF%DB%8C-%D8%A7%D8%AC%D8%AA%D9%85%D8%A7%D8%B9%DB%8C-%D8%B4%DA%A9%D9%88%D9%81%D8%A7-%D9%85%DB%8C-%D8%B4%D9%88%D8%AF", "post_title_5": "استعدادهای بشر در بستر زندگی اجتماعی شکوفا می‌شود", "post_content_5": "1-من قبلا یه وب داشتم که همه پستاش رمزی بود و فقط برای خودم مینوشتماینجا رو به پیشنهاد یه بنده خدایی که بهم گفت حداقل پاشو بیا بیان مثل آدمیزاد وب بنویس ساختمداشتم یه مقایسه ای میکردم بین اون وب و این وبمواقعا تجربه نوشتن اینجا با وب قبلیم خیلی فرق داشتهدلیلشم حضور خواننده بودهخیلی چیزا از این تجربه وب نویسیم یاد گرفتم از آدمای مختلفکسایی که یه زمانی بودن و حالا نیستن و کسایی که همچنان هستنکامنتایی دریافت کردم که حالمو خوب کرده کامنتایی هم بوده که ناراحتم کردهکامنتایی بوده که ازش چیزی یاد گرفتمکامنتای یه شخص خاصی بوده که انقدر کامنتاشو دوست داشتم که انگار تو عمق وجودم نفوذ کرده و خیلی وقتا تو ذهنم مرور میشهمیدونی چیه؟اینجا فراز و فرود داشتهتلخی و شیرینی داشتهو ته این فراز و فرودها و تلخی و شیرینی ها منجر به رشد شدهولی زمانی که برای خودم مینوشتم یه خط صاف رو طی میکردم بدون هیچ فراز و فرودیاصلا نوشتن برای خودم یه جوری بود که رمز نوشته هامو دادم به یه بنده خدایی و گفتم تو رو خدا بیا منو بخون:)البته هنوزم واسه خودم مینویسم ولی در کنارش اینجا هم مینویسمنوشتن برای خود هم لازمهنتیجه اخلاقی پست:من دو تا عیب دارم،یکی این که شدیدا جمع گریزمبیشتر زندگیم تو تنهایی و نهایتا جمع های دو نفره خلاصه میشه ولی همین وب بهم نشون داد که اجتماعی بودن چه قدر میتونه برای آدم خیر و برکت داشته باشه و منجر به رشد بشه.یه عیب دیگمم اینه که خیلی محافظه کارم و این محافظه کاریم باعث شده مثل همون وبم یه مسیر صاف رو طی کنم بدون هیچ لذتیدر حالی که شیرینی و لذت زندگی به فراز و فرودهاست و باز همین فراز و فرودهاست که منجر به رشد آدم میشهپ.ن:عنوان هم بخشی از جزوه امتحان دیروزمون بودامان از این ایام امتحانات"}