{"type": "blog", "blog_name": "گروه فنی مهندسی سفیر سیستان", "blog_url": "http://safiresistan.blog.ir/", "post_url_1": "http://safiresistan.blog.ir/1395/07/16/%DA%86%D8%B1%D8%A7-%D8%AF%D9%88%D8%B1%D8%A8%DB%8C%D9%86-%D9%85%D8%AF%D8%A7%D8%B1%D8%A8%D8%B3%D8%AA%D9%87-%D8%A8%D8%AE%D8%B1%DB%8C%D9%85", "post_title_1": "چرا دوربین مداربسته بخریم", "post_content_1": "بعضی از دوستان دلایل زیادی می آورند که مثال وقتی کسی می تواند صورت خود را بپوشاند چرا باید دوربین مداربسته  نصب کنیم \n\nو من هم ابتدا به این فکر می کردم و برای خودم سوال بود تا اینکه چند سال پیش رفته بودیم یک مجتمع صنعتی را دوربین نصب کنیم مدیر عامل مجتمع ابتدا  دوربین مداربسته و سپس دزدگیر و سپس سیم خاردار نصب کرد همکارم از او این سوال را پرسید که وقتی راه در رو - وجود دارد چرا این همه هزینه می کنید جواب خوبی داد که بعد از آن خیلی بیشتر اطمینان و ارزش کارمان را دانستیم \nگفت : من می خواهم اگر سارقی یا هر کسی قصد سرقت یا ورود بدون اجازه به مجتمع  را داشته باشد بین این همه مجتمع    مجتمع من را در رتبه و گزینه اخر قرار دهد و ابتدا به مجتمعی می رود که این سیستم ها را نداشته باشد.\n\nدر مورد سیستم های حفاظتی هر چیزی مربوط به یک کاری است مثال در دزدگیر اماکن شخص اگر صورت خود را هم بپوشاند باز هم آژیر به صدا در می آیدو............", "post_url_2": "http://safiresistan.blog.ir/1395/07/16/%D9%86%D8%B3%D9%84-%D8%AC%D8%AF%DB%8C%D8%AF-%D8%AF%D9%88%D8%B1%D8%A8%DB%8C%D9%86-%D9%87%D8%A7%DB%8C-%D8%AA%D8%AD%D8%AA-%D8%B4%D8%A8%DA%A9%D9%87", "post_title_2": "نسل جدید دوربین های تحت شبکه", "post_content_2": "دوربین تحت شبکه       590 هزار تومان\n\nان وی ار   تحت شبکه  ip          600 هزار تومان\n\nبرای راه اندازی یک دوربین (حداقل یک دوربین +حداقل یک ان وی ار+حداقل یک هارد+حداقل 2عددآدابتور+ کابل برق و تصویر)\n\nبرای صرف هزینه بهتر است از دوربین های HD     دو مگاپیکسل در صفحه اصلی (خانه) بخش بسته ویژه با قیمت استثنایی مراجعه کنید.", "post_url_3": "http://safiresistan.blog.ir/1395/07/16/%D9%BE%DB%8C%D8%B4%D9%86%D9%87%D8%A7%D8%AF-%D9%88%DB%8C%DA%98%D9%87-%D8%AE%D8%B1%DB%8C%D8%AF-%D8%AF%D9%88%D8%B1%D8%A8%DB%8C%D9%86-%D9%85%D8%AF%D8%A7%D8%B1-%D8%A8%D8%B3%D8%AA%D9%87", "post_title_3": "پیشنهاد ویژه خرید دوربین مدار بسته", "post_content_3": "دوربین 2 مگاپیکسل   کیفیت عالی به شرط       فقط و فقط  190 هزارتومان\n\nدی وی ار   2 مگاپیکسل   کیفیت عالی به شرط     فقط و فقط   250 هزار تومان (4 کاناله)\n\n\nهزینه نصب 10 در صد کل فاکتور\n\nبرای راه اندازی یک دوربین (حداقل یک دوربین +حداقل یک دی وی ار+حداقل یک هارد+حداقل 2عددآدابتور+ کابل برق و تصویر)", "post_url_4": "http://safiresistan.blog.ir/1395/07/14/%D8%AF%D8%B1%D8%A8%D8%A7%D8%B1%D9%87-%D9%85%D8%A7", "post_title_4": "درباره ما", "post_content_4": "سفیر سیستان نام گروهی متعهد و متخصص است در حوزه غرب تهران بزرگ که آماده فعالیت در سراسر کشور برای مشتریان گرامی می باشدو کلیه محصولات دارای دو سال گارانتی و 5 سال پشتیبانی رایگان می باشد و این اعتمادی است که به محصولاتمان داریم.\nحوزه شمال :\nحاج حسن بَزی 09124839064     استان گلستان - مینودشت دشت حلقه \n\n\n\nحوزه تهران : \nعباسعلی بَزی 09190028203      تهران -  - کیلوتر 20 جاده مخصوص - شهر قدس\n\nدارای گواهینامه فنی از فنی و حرفه ای استان تهران\n \n\n\n", "post_url_5": "http://safiresistan.blog.ir/1395/07/14/%D8%A7%D8%B7%D9%84%D8%A7%D8%B9%D8%A7%D8%AA%DB%8C%20%DA%A9%D8%A7%D9%85%D9%84%20%D8%AF%D8%B1%D8%A8%D8%A7%D8%B1%D9%87%20%D8%AF%D9%88%D8%B1%D8%A8%DB%8C%D9%86%20%D9%87%D8%A7%DB%8C%20%D9%85%D8%AF%D8%A7%D8%B1%D8%A8%D8%B3%D8%AA%D9%87", "post_title_5": "اطلاعاتی کامل درباره دوربین های مداربسته", "post_content_5": "اطلاعاتی کامل درباره دوربین های مداربسته\"دوربین مداربسته\" چیست؟واژه\n \"دوربین مداربسته\" برگردان فارسی کلمه انگلیسی  closet circuit \ntelevision  یا به اختصار cctv می باشد. معنی لغوی آن جعبه جادویی مدار \nبسته است و به دوربین هایی گفته می شود که در جای خود ثابت اند.دوربین \nمداربسته به کلیه دوربین هایی اطلاق می گردد که در محل خود ثابت بوده و \nتصاویر را به یک یا چند محل ارسال می کنند. از آنجا که اغلب این دوربین ها \nدر حفاظت، نظارت و سیستم های مانیتورینگ امنیت بکار می رود این واژه بیشتر \nبه همین حیطه بر می گردد اما معنی فنی آن حتی دوربین های ویدیو تلفن و \nکنفرانس را نیز دربر می گیرد.\nتاریخچه:نخستین\n سیستم مداربسته در سال 1942 میلادی توسط شرکت زیمنس آلمان به منظور مشاهده\n پرتاب موشک های v2 نصب شد. یک مهندس آلمانی بنام \"والتر بروچ\" مسئول نصب \nاین سیستم بود.در آمریکا اولین تبلیغ دوربین مداربسته در سال 1949 \nمربوط به محصولی با نام \"وریکون\" بود که در تبلیغات گفته میشد به مجوز \nدولتی نیازی ندارد.از آن پس سیستم های ضبط تصاویر دوربین مداربسته در برخی \nپایگاه های فضایی بزرگ جهت ضبط تصاویر پرتاب موشک ها بکار گرفته شد و خیلی \nزود روی موشک ها نصب شد تا جایی که تصاویر را همراه با صدا به زمین ارسال \nکرد.\n \n اولین رونمایی از دوربین مداربسته در \nاماکن عمومی آمریکا در سال 1973 بود. زمانی که در میدان تایمز نیویورک \nاولین دوربین مداربسته به منظور جلوگیری از جرایم در محدوده نصب شد اما نقش\n چشمگیری در کاهش جرایم ایفا نکرد. تا ایتکه در سال 1980 دوربین های \nمداربسته در سطح گسترده ای در سراسر آمریکا بخصوص در مراکز عمومی بکار \nگرفته شد. بنظر می آمد استفاده از دوربین مداربسته راهی ارزان تر در مقایسه\n با بکارگیری نیروهای پلیس برای شناسایی جرایم باشد.\nبتدریج برخی از حرفه ها و مشاغل بخصوص\n آنهایی که بیشتر در معرض سرقت قرار داشتند نیز به دوربین مداربسته روی \nآوردند. در سال 1990 دستگاه های ضبط تصاویر دوربین ها تنها با قابلیت \" ضبط\n بعد از شناسایی حرکت\" وارد بازار شدند که استفاده از دوربین مداربسته را \nدر این کشور بسیار بیشتر کرد. تا قبل از آن، دستگاه های ضبط تصاویر تا حد \nزیادی از نظر میزان حجم ذخیره و قابلیت ها بسیار محدود بود. از نیمه دوم \nسال 1990 پلیس دوربین های زیادی را در سطح شهرها بخصوص مراکز عمومی ، مدارس\n و پروژه های ساختمانی نصب کرد.در انگلستان نیز استفاده از دوربین \nمداربسته بسیار متداول شد. شهر \"نورفولک\" انگلستان نخستین جایی در این کشور\n بود که دوربین ها در آن نصب شدند.بطور کلی در دهه میلادی بین 1990 تا 2000\n استفاده از دوربین های مداربسته در بسیاری از کشورها رواج یافت.\nکاربردهای دوربین مداربستهکاربرد\n اصلی و عمده دوربین های مداربسته در سیستم های حفاظتی است اما کاربرد های \nآن به سیستم های حفاظتی محدود نبوده و از آن فراتر میرود کاربردهایی از \nقبیل کاربردهای پلیسی ، نظامی، فضایی ،صنعتی ، کنترل ترافیک ، ارتباطات \nویدیویی، و تصویر برداری نامحسوس.\n \n  \n - جلوگیری از ارتکاب جرایم:کاربرد\n دوربین های مداربسته در جلوگیری از ارتکاب جرایم بسیار وسیع است. از \nجلوگیری از جرایم رانندگی تا جرایم جنایی. استفاده نامحسوس از دوربین های \nمخفی نیز بسیار رواج یافته است. بطور مثال می توان به دوربین های دستگاه \nهای خود پرداز اشاره کرد که برای شناسایی جرایمی چون وارد کردن تصادفی رمز \nکارت اعتباری کاربرد دارد.\nآخرین تحقیقات آماری از شهر های بزرگ \nآمریکا و انگلستان نشان می دهد بعد از نصب دوربین های مداربسته در پارکینگ \nها 51 درصد از تعداد جرایم کاسته شده است. در فرودگاه ها میزان کاهش جرایم \n23% و در سایر مراکز عمومی روی هم رفته این مقدار 7% بوده است.\n \n  \n -کاربرد صنعتی:در\n کارخانجات صنعتی نیز از دوربین های مداربسته در محل ها یا مراحلی از کار \nکه حضور فیزیکی انسان خطرناک،دشوار یا حتی غیر ممکن است نیز بهره گرفته می \nشود. در کارخانجاتی مثل کارخانجات شیمیایی یا نیروگاه های هسته ای.در مراکز\n صنعتی استفاده از دوربین های اسکن خط تولید و دوربین های حرارتی رواج \nزیادی دارد.\n \n  \n  -کنترل ترافیک:امروزه\n در اکثر کشورهای جهان از دوربین های مداربسته برای کنترل ترافیک وسایل \nنقلیه در سطح گسترده ای استفاده می شود. از جمله کنترل میزان ترافیک در \nخیابان ها و ارسال اطلاعات توسط gps به رانندگانی که قصد عبور از مسیر آن \nخیابان ها را دارند.تحت نظارت قراردادن تصادفات و شناسایی جرایم رانندگی \nحداقل کاربرد های دوربین مداربسته در کنترل وسایل نقلیه هستند. شناسایی \nاتوماتیک پلاک خودروها از جمله آخرین دستاورد های دوربین های مداربسته در \nاین بخش می باشند.\n \n-امنیت نقل و انتقالات:در\n نقل و انتقلات عمومی از دوربین مداربسته برای جلوگیری از حوادثی که ممکن \nاست در اثر خارج از دید بودن محل صورت بگیرد استفاده می شود. بطور مثال در \nمتروها از دوربین مداربسته برای کنترل درهای ورود و خروج مسافران به منظور \nاطمینان از اینکه مسافر از در عبور کرده است و یا موارد مشابه آن در اتوبوس\n ها و قطارهای شهری.\nانواع دوربین مداربستهاز نظر نوع سیگنال:-دوربین های آنالوگ-دوربین های ip (آی پی تحت شبکه)-دوربین های دو منظوره\nاز نظر شکل ظاهری و کاربرد متناظر:-دوربین های دام dome-دوربین های صنعتی-دوربین های مینیاتوری-دوربین های مادون قرمز ir-دوربین های اسپید دام (دوربین های چرخشی ptz)\nاز نظر قاب و پوشش:-دوربین های ضد آب قاب بزرگ (پمپ بنزینی)-دوربین های مخفی-دوربین های قاب فانتزی\n \nدوربین های آنالوگ\n \n  \n \n این دوربین ها نسل ابتدایی دوربین های \nمداربسته می باشند که برای دریافت و ارسال اطلاعات صدا و تصویر از امواج \nآنالوگ استفاده می کنند.صدا و تصویر این دوربین ها هر یک توسط کابل دورشته \nای جداگانه منتقل می شوند که یک رشته از سیم ها نقش جلوگیری از نویز بر سیم\n اصلی را ایفا می کند. کابل متداول برای تصویر این دوربین ها کابل کواکسیال\n rg59 است گرچه ارتباط تصویر این دوربین ها با کابل های مختلف بر حسب نیاز \nامکان پذیر است.\nکیفیت این دوربین ها همانگونه که از \nنامشان پیداست تابعی از امواج آنالوگ است. امواج آنالوگ همواره در معرض \nنویز قرار دارد. نویز های مختلف الکترومغناتیسی و نویز های ناشی از نوسانات\n برق همواره یکی از تهدیدات جدی بر کیفیت دوربین های مداربسته آنالوگ می \nباشند. به همین دلیل استفاده از کابل ها و تجهیزات با کیفیت بالا روی کیفیت\n تصویر در این نوع دوربین ها تاثیر بسزایی دارد.\n \nزمانی که نیاز به ارسال تصاویر و صدا \nبصورت بی سیم باشد این دوربین ها ضعف بزرگی از خود نشان میدهند. اگر قرار \nباشد تصاویر به همان صورت آنالوگ انتقال یابند باید از محدوده فرکانس امواج\n آنالوگ استفاده شود و این مسئله کیفیت تصویر را بیش از پیش تحت تاثیر \nامواج نویز و تداخلی قرار می دهد. ضمن اینکه امکان رصد کردن تصاویر در \nمحدوده برای هر کس دیگر بسادگی فراهم می شود. بنابراین هیچوقت نمی تواند \nراه امن و مطمئن برای ارسال تصاویر آنالوگ باشد.\nبرای ضبط تصاویر آنالوگ نیز چاره ای \nاز روی آوردن به سیستم دیجیتال نیست. بنابراین در نهایت باید تصاویر آنالوگ\n به دیجیتال تبدیل شوند. بدین منظور از دستگاه \"ضبط تصاویر دیجیتال\" dvr \nاستفاده می شود. دی وی آر ها دستگاه های مختص ضبط و کنترل تصاویر دوربین \nهای آنالوگ هستند. این دستگاه امکان کنترل و ارتباط دیجیتال با شبکه را نیز\n فراهم می کند.\nبه دلیل قیمت پایین تر دوربین های \nآنالوگ نسبت به دوربین های دیجیتال این دوربین ها به عنوان دوربین های \nمداربسته رایج در بازار ایران شناخته می شوند. گرچه اخیرا بازار به سمت \nدیجیتال شدن پیش می رود و بسیاری از سازمان ها به سوی دوربین های ip  \nمتمایل شده اند اما هنوز سرعت جایگزینی این نسل قبلی دوربین ها با نسل جدید\n دوربین های دیجیتال کند است.\nمزایای دوربین های آنالوگ:-قیمت پایین-تنوع گسترده در بازار ایران-سادگی نصب نسبت به دوربین های دیجیتال\nمعایب دوربین های آنالوگ: -کیفیت آنالوگ : کیفیت پایین تر نسبت به دیجیتال-امکان نویز پذیری: به دلیل استفاده از سیستم آنالوگ-هزینه بالای سیم کشی-ارتباط بیسیم با کیفیت پایین و نا امن\nهمانگونه که اشاره گردید هنوز دوربین \nهای آنالوگ در بازار ایران به عنوان دوربین های مداربسته متداول بکار می \nروند. شاید بتوان یکی از دلایل عمده آن را عدم نیاز به دانش شبکه ای دانست.\n بسیاری از شرکت ها کارمندان خود را تنها به منظور راه اندازی و نصب دوربین\n های آنالوگ آموزش می دهند و از آموزش های نسبتا پیچیده شبکه ای در مورد \nدوربین های دیجیتال صرف نظر می کنند. لذا همچنان تقاضای دوربین های آنالوگ \nدر بازار ایران بسیار بالاتر از دوربین های ip و تحت شبکه است.\nهمین امر واردکنندگان دوربین های \nمداربسته را نیز به واردات بیشتر دوربین های آنالوگ نسبت به دوربین های \nدیجیتال سوق می دهد. در هر حال یکی از مزایای اصلی دوربین های آنالوگ قیمت \nپایین تر آنهاست. گرچه همین قیمت پایین در پروژه های بزرگ در بالابودن \nهزینه های سیم کشی گم می شود. توجه به این اصل که هر دوربین با یک سیم \nجداگانه به دستگاه کنترل کننده وصل می شود و این خود با افزایش تعداد \nدوربین ها و مسافت بالای بین دوربین ها هزینه هنگفتی را سبب می شود.\n \nدوربین های آی پی تحت شبکهدوربین\n های ip نسل جدید دوربین های مداربسته هستند. امروزه بازارهای جهانی تمایل \nزیادی به دوربین های دیجیتال نشان داده است. این دوربین ها همانگونه که از \nنامشان پیداست از امواج کاملا دیجیتال برای تحلیل و ارسال داده های تصویر و\n صدا استفاده می کنند. یعنی برخلاف دوربین های آنالوگ، این دوربین ها از \nهمان ابتدای دریافت تصاویر امواج را دیجیتال می کنند. ضمن بکارگیری از \nامواج دیجیتال ، آنها تحت بستر شبکه کنترل و مرتبط می شوند. هر دوربین \nهمانند یک وسیله در شبکه عمل می کند و به وسیله شناسه شبکه ip و در قالب \nالگوها و قوانین شبکه به مرکز کنترل متصل می گردد.\n \n  \n \nهمین ویژگی تحت شبکه بودن در دوربین های مداربسته ip برای آنها مزایای زیادی را به همراه می آورد.\nمزایای دوربین های آی پی-کیفیت بالای تمام دیجیتال-امکان استفاده بهینه از کابل های ارتباطی--امکان ارتباط بیسیم با امنیت و کیفیت بالا-امکان ارسال همزمان تصویر،صدا و برق در بستر شبکه\nمعایب دوربین های آی پی-قیمت بالای دوربین ها-محدودیت پهنای بانددوربین\n های تحت شبکه ارتباط نزدیکی با شبکه جهانی اینترنت دارند. می توانند از \nشبکه داخلی به شبکه اینترنت متصل شوند و یا حتی مستقل از شبکه داخلی به \nاینترنت مرتبط شده و از آن طریق کنترل شوند.برای ضبط تصاویر آنها دیگر \nنیازی به dvr  نیست بلکه یک دستگاه که تنها ارتباط شبکه ای ایجاد کرده و \nداده های دوربین های آی پی را ذخیره کند کافی است. به همین دلیل مفهوم ضبط \nدیجیتال جای خود را به مفهوم کاربردی تر ضبط شبکه می دهد. دستگاه ضبط \nتصاویر دیحیتال nvr  بدین منظور مورد استفاده قرار می گیرد.\nکاربرد دوربین های مداربسته ip آنجا \nنمود روشنی پیدا می کند که در پروژه های بزرگ بهینه سازی سیستم یک امتیاز \nمحسوب می شود. اینکه چگونه تصاویر با حداقل کابل ارتباطی و با بالاترین \nکیفیت ممکن به مرکز نظارتی منتقل شود تنها از سیستم های تحت بستر شبکه بر \nمی آید. امروزه یکی از دغدغه های مردم، عدم تمایل به وجود هرگونه سیم \nارتباطیست. به همین دلیل است که شرکت های جهان تمام تلاش خود را بر \nارتباطات بیسیم متمرکز می کنند.\nدر سیستم های مداربسته آنجا که نیاز به \nکابل ارتباطی است دوربین های تحت شبکه می توانند با ارتباطات سری و شبکه ای\n از افزایش تعداد سیم جلوگیری کنند. حال آنکه در بسیاری از مواقع در دوربین\n های شبکه می توان از ارتباط کاملا بی سیسم استفاده کرد.\nارتباط دوربین های مداربسته بیسیم از \nطریق ip  بسیار مطمئن تر و امن تر است. برخلاف دوربین های آنالوگ که نگرانی\n است ربوده شدن تصاویر توسط هر فرد مبتدی توسط دریافت امواج آنالوگ وجود \nداشت در سیستم های بستر شبکه امکان کد گذاری امنیت بالایی را برای آن فراهم\n می کند. ضمن اینکه ارتباط بیسیم دیجیتال و تحت شبکه بدون افت کیفیت تصویر و\n صداست و امواج نویز بر کیفیت تصویر بی تاثیر است.\nبحث دوربین های تحت شبکه آی پی همسان \nبا بحث بر سر شبکه های کامپیوتری بسیار گسترده و پیچیده است. اما ارتباط \nشبکه با دوربین های آی پی هر پیشرفت مرتبط با شبکه را نیر بر دوربین ها \nلحاظ می کند. از آن جمله می توان به یکی از آخرین پیشرفت های شبکه یعنی \npower ove ethernet یا به اختصار poe اشاره کرد که این قابلیت دوربین های \nآی پی را نیز شامل شده است.\npoe برق را در بستر شبکه می فرستد و از \nکابل برق جداگانه فاکتور می گیرد. در واقع دوربین های مداربسته ip با \nقابلیت poe تصویر ، صدا و برق را تنها از طریق همان کابل شبکه منتقل می \nکنند. که این یک مزیت برای سیستم های تحت شبکه بشمار می رود.\nدوربین های دومنظورهاین\n دوربین ها در واقع دوربین های آنالوگی هستند که پرت خروجی شبکه نیز در \nآنها تعبیه شده است. کیفیت آنها آنالوگ است و امکان استفاده از آنها بصورت \nدوربین آنالوگ و یا دوربین تحت شبکه وجود دارد.\n \n  \n \n استفاده از این دوربین ها تنها زمانی \nتوصیه می شود که سیستم مداربسته از نوع آنالوگ بوده اما اتصال یک یا چند \nدوربین بصورت مستقیم به شبکه مورد نیاز است.\n دوربین های دام dome\n \n  \n \nمعنی لغتی کلمه دام dome گنبد است. در \nواقع دوربین دام به معنی دوربین گنبدی شکل بوده و عنوان دوربین های سقفی \nنیز درباره آنها بکار میرود. این دوربین ها بیشتر برای نصب بر روی سقف \nطراحی شده و در اشکال فانتزی و متفاوتی در بازار موجود است. صرف نظر از \nقابلیت دید در شب و یا نوع لنز یا نوع امواج به کلیه دوربین های سقفی گنبدی\n شکل دوربین دام گفته می شود.\nدوربین های صنعتی\n \n  \n \nاستفاده از این دوربین ها برخلاف نامشان \nدر بازار ایران، منحصر به مصارف صنعتی نیست. این دوربین ها که نام اصلیشان \nدوربین های بادی body camera می باشد دوربین های مکعب مستطیل شکلی هستند که\n معمولا قابلیت نصب لنز بصورت جداگانه روی آنها تعبیه شده است. از آنجا که \nسایر دوربین ها قابلیت سوار شدن لنز یا تعویض آن را ندارند از این دوربین \nها بیشتر در جاهایی استفاده می شود که زوم یا فکوس مطلوب باشد.دوربین های صنعتی با قاب و یا بدون قاب در داخل و یا خارج ساختمان ها مورد استفاده قرار می گیرند.\n \nدوربین های مینیاتوری\n \n  \n دوربین های مینیاتوری یا mini camera \nهمانگونه که از نامشان پیداست دوربین های مداربسته کوچک متداول در بازار \nهستند. از این دوربین ها بیشتر به عنوان دوربین های مخفی استفاده می شود. \nمعمولا آنها را در جایی که می خواهند دوربین نامحسوس باشد بکار می گیرند.\nدوربین های آی آر\n \n  \n  به کلیه دوربین ها که از نور مادون \nقرمز برای تشخیص تصاویر استفاده می کنند دوربین های اینفرارد یا ir گفته می\n شود. در دوربین های مداربسته از این تکنولوژی بیشتر برای تشخیص تصاویر در \nتاریکی استفاده می شود. معمولا تعدادی led در اطراف لنز این دوربین ها نصب \nشده و بوسیله یک سنسور نور در تاریکی روشن می شوند.\nدوربین های اسپیددام چرخشی\n \n  \n  دوربین های چرخشی یا speed dome و \nیا ptz به کلیه دوربین های مداربسته گفته می شود که قابلیت چرخش دوربین در \nجای خود بوسیله کنترل کننده یا اتوماتیک فراهم شده باشد. از این دوربین ها \nبیشتر در مواقعی استفاده می شود که نیاز است که فرد تصاویر دوربین مداربسته\n را همزمان نظارت کند. از اینرو فرد می تواند با استفاده از قابلیت ptz \nسیستم های مداربسته ، دوربین را به هر جهت که می خواهد بچرخاند و در هر جا \nکه می خواهد زوم کند. دوربین های اسپید دام به دلیل تعبیه شدن موتور روی \nآنها از قیمت بالاتری نسبت به سایر دوربین های مداربسته برخوردارند.\nدوربین های ضد آب\n \n  \n  به هر دوربین مداربسته که قاب آنها \nطوری طراحی شده باشد که از نفوذ آب به آن جلوگیری کند دوربین های ضد آب می \nگویند. ممکن است خود لنز نیز ضد آب (واتر پروف) طراحی شود اما در بیشتر \nموارد این قاب دوربین است که به عنوان ضد آب شناخته می شود. دوربین هایی که\n باید در فضای باز استفاده شوند و یا به اصطلاح دوربین های out door می \nبایست از قاب های ضد آب استفاده کنند.\nدوربین های مخفی\n \n  \n \nدوربین های مداربسته مخفی می توانند در هر\n شکل و اندازه وجود داشته باشند. از آنجا که استفاده از دوربین های مخفی \nکاملا ابتکاری می باشد می توان آنها را در هر جای ممکن جاسازی کرد. انواع \nپیش ساخته آنها در قاب های مختلفی مثل قاب سیستم اطفاء یا قاب زنگ ، ساعت \nدیواری ، پریز برق موجود است. معمولا از دوربین های مینیاتوری به عنوان \nدوربین های مخقی استفاده می شود.\nتجهیزات دوربین مداربستهدر این بخش به معرفی و بررسی برخی از تجهیزات و لوازم جانبی دوربین های مداربسته می پردازیم.\n \n  \n  dvr  چیست ؟دستگاه\n ضبط تصاویر دیجیتال digital video recording  که به اختصار dvr نامیده می \nشود یک سیستم نظارت و کنترل بر دوربین های مداربسته آنالوگ است. این سیستم \nقابلیت های فرآوانی را برای دوربین ها فرآهم می کند. از ضبط تصاویر با فرمت\n های تصویری و کیفیت های مختلف تا قابلیت های هشداری متنوع. ارتباط با شبکه\n و بکارگیری نرم افزارهای کاربردی.\nدی وی آر ها شامل تعداد محدودی ورودی و\n خروجی تصویر و صدا هستند و همین محدودیت تعداد ورودی ها آنها را دسته بندی\n کرده است. دی وی آر های با 4 ورودی تصویر را دی وی آر 4 کانال (dvr 4ch) \nمی نامند. به همین ترتیب تعداد کانال ها می تواند 8 ، 16 و 32 باشد. دی وی \nآر های رایج در بازار از 32 فراتر نمی روند. اینها استاندارد های ورودی \nتصاویر هستند گرچه ممکن است برخی از شرکت ها خصوصا شرکت های چینی تعداد \nورودی های متفاوتی برای محصولات خود در نظر بگیرند.\nانواع dvr :صرف\n نظر از انواع دی وی آر از نظر تعداد کانال که می توانند 4 کانال ، 8 کانال\n ، 16 کانال ، 32 کانال و یا... باشند ، dvr  های موجود در بازار در دو \nدسته کلی نیز تقسیم بندی می شوند.-دی وی آر های استندلون standalone-کارت دی وی آر\nکارت dvr:کارت\n dvr یک کارت کامپیوتری است که در دو حالت داخلی (اینترنال) یا خارجی \n(اکسترنال) بر روی کامپیوتر نصب می گردد. کارت دی وی آر در واقع رابط بین \nدوربین های مداربسته آنالوگ با سیستم کامپیوتر است. مابقی وظایف را \nکامپیوتر انجام می دهد. اطلاعات نیز درون کامپیوتر ذخیره می شود.\n \n  \n \nاین سیستم بیشتر برای مصارف کوچک و \nاستفاده های کوتاه مدت توصیه می شود. اشاره به این نکته که یک کامپیوتر را \nباید برای استفاده از این کارت در نظر گرفت ضمن اینکه برای کارایی و امنیت \nبیشتر می بایست از استفاده های دیگر با کامپیوتر پرهیز شود هزینه های بالای\n برق که همزمان بخش های مختلف پی سی مورد استفاده قرار می دهند همگی بازار \nرا به استفاده از سیستم های مستقل دی وی آر سوق می دهد.\nدی وی آر استندلون standalone:سیستم\n dvr مستقل از کامپیوتر را دی و آر استندالون می نامند. این دستگاه که \nمعمولا در اندازه های متفاوتی در ابعاد دی وی دی پلیر تا کیس کامپیوتر در \nبازار موجود است بر حسب نیاز می تواند کوچک یا بزرگ و با قابلیت های متفاوت\n باشد. از آنجا که این سیستم بطور خاص برای ذخیره و کنترل دوربین های \nمداربسته طراحی شده است استفاده از آن در مقابل نوع کارت کامپیوتر دی وی آر\n ترجیح داده شده و توصیه میگردد.\nهمانگونه که اشاره گردید تعداد کانال \ndvr  ها از روی تعداد ورودی تصویر تعیین می شود حال آنکه دی وی آر ها می \nتوانند دارای تعداد کانال متفاوت ورودی برای صدا باشند. در بازار این \nدستگاه ها ممکن است هیچ ورودی صدا نداشته باشند و یا یک یا چند ورودی صدا \nدر آنها تعبیه شده باشد.\n \n  \n \nمعمولا دستگاه های دی وی آر ، پرتی برای \nلن lan شبکه دارند که به منظور ارتباط با شبکه داخلی یا اینترنت و بخصوص \nدر  مبحث انتفال تصویر روی اینترنت استفاده می شود. دی وی آر هایی که ورودی\n صدا و پرت lan داشته باشند در بازار ایران اصطلاحا فول آپشن (full option)\n می نامند.\nگرچه قابلیت های dvr ها متفاوت است و در بین فول آپشن ها نیز گزینه ها بسیار متنوع خواهند بود.\nبرخی از قابلیت های متفاوت dvr ها:-هشدار قطع یا خرابی دوربین-قابلیت حسگر حرکت motion detection- قابلیت ضبط تصاویر با فرمت های مختلف و کیفیت های متفاوت-ارتباط lan یا dial up-هشدار حرکت از طریق ایمیل-امکان ارتباط با ftp-کنترل از طریق وب- شمارنده ورود و خروج counter-تنظیم نور در نور شدید یا تاریکی مطلق-زبان های سیستم (فارسی و ...)\n \nnvr  چیست ؟دستگاه\n کنترل و ذخیره سازی تصاویر دوربین های مداربسته تحت شبکه ip را network \nvideo recording یا به اختصار nvr می نامند. این دستگاه بر مبنای کنترل \nدوربین های شبکه طراحی شده و مدل های مختلف آن در ابعاد مختلف موجود است. \nاین سیستم امکان کنترل دوربین های ip و ذخیره سازی تصاویر آنها را فراهم می\n کند.\n \nوظایف عمده ان وی آر ها همانند دی وی آر \nها بوده و قابلیت های نسبتا مشابهی را دارا می باشند. تفاوت ها تنها در \nبکارگیری و نحوه ارتباطشان با دوربین هاست. برخلاف dvr ها که اتصال تصویر و\n صدا را بسادگی فراهم کرده اند نحوه اتصال در nvr ها تابع مستقیمی از \nمفاهیم شبکه های کامپیوتریست. nvr در واقع مرکز اتصال شبکه بشمار می رود و \nسیاست های اتصال در شبکه بر حسب نیاز با توجه به الگوی شبکه متفاوت خواهد \nبود.\n \n bnc\n \n  \n  bnc یا british naval connector \nنوعی فیش ارتباطیست که به منظور اتصال کابل های کواسیال بکار  می رود. این \nاتصال دهنده ها برای کابل های کواکسیلی از قبیل rg59، rg58 تا rg179 و \nrg316 مناسب هستند.\nبی ان سی ها در زمینه های متفاوتی از جمله\n تجهیزات رادیویی،تلویزیونی،تجهیزات آزامایشگاهی، سیگنال های ویدیویی و \nهمچنین برخی شبکه های کامپیوتری بکار برده می شوند. همچنین این اتصال دهنده\n ها فیش های متداول برای ارتباط دوربین های مداربسته آنالوگ هستند.\n \nهمانند سایر اتصال دهنده ها bnc ها نیز \nبصورت نری و مادگی با یکدیگر متصل می شوند شامل یک پین داخلی و یک فک دوار \nچرخنده می باشند. بدنه چرخشی بی ان سی نر در بی ان سی ماده با چرخشی 180 \nدرجه قفل می شود.طراحی داخلی bnc ها سبب اتصال قفل شونده و مطمئن شده است.bnc\n های موجود در بازار بسته به نوع اتصال آنها با کابل و همچنین ابزار اتصال \nدهنده آنها در انواع مختلفی یافت میشوند. از آن جمله می توان به بی ان سی \nهای پیچی ، بی ان سی های فنری، بی ان سی های پرسی و... اشاره کرد.\nبرای اتصال بی ان سی های پرسی به کابل\n کواکسیال ابزار پرس بی ان سی نیاز است اما برای بی ان سی های پیچی یک پیچ \nگوشتی ریز کفایت می کند. که البته نیاز به توضیح نیست که اتصال بی ان سی \nهای پرسی مطمئن تر می باشد.\n \nراهنمای انتخاب لنز مناسبیکی\n از دغدغه ها هنگام نصب دوربین های مداربسته خصوصا دوربین های صنعتی \n،انتخاب نوع لنز مناسب برای محل و هدف مورد نظر است. اینکه چه لنزی را برای\n زوم و فوکوس روی بخشی خاص از محیط انتخاب کنیم.همانطور که میدانید \nلنزها در اندازه های متفاوتی در بازار موجودند. که متداولترین آنها لنزهای \n4.3 ، 6 ، 8 ، 12 و یا 16 میلیمتری هستند.در تصاویر زیر دوربین در \nموقعیت یکسان و فاصله 10 متری از ساختمان روبرو نصب شده است. با تغییر \nلنزها تصاویر را با هم مقایسه می کنیم. با توجه به تصویر مربوط به لنز 4.3 \nمیلیمتری ، واضح است که برای دید کاملتر باید این لنز را انتخاب کنیم. هرچه\n به لنز 16 میلیمتری پیش می رویم زوم بیشتر شده و دامنه دید کمتر می شود.\n \n  \n   لنز 4.3 میلیمتری\n \n  \nلنز 6 میلیمتری\n \n  \nلنز 8 میلیمتری\n \n  \nلنز 12 میلیمتری\n \n  \n لنز 16 میلیمتری\nمنبع:imenbartar.com\n\t\n\n﻿"}