{"type": "blog", "blog_name": "شهر گمشده من", "blog_url": "http://dorna2017.blog.ir/", "post_url_1": "http://dorna2017.blog.ir/1396/10/18/%D9%86%D8%A7%D8%B1%D8%A7%D8%AD%D8%AA%DB%8C%D9%87%D8%A7%DB%8C-%D8%BA%DB%8C%D8%B1-%D9%82%D8%A7%D8%A8%D9%84-%D8%A8%D8%A7%D8%B2%DA%AF%D9%88", "post_title_1": "ناراحتیهای غیر قابل بازگو", "post_content_1": "دق کردن چجوریه؟ اینکه بعضی وقتا از شدت ناراحتی و غصه نفست بند بیاد و به سختی نفس بکشی و قلبت درد بگیره از علایم دق کردنه؟!", "post_url_2": "http://dorna2017.blog.ir/1396/10/13/%D8%A7%DB%8C%D9%86-%D8%B2%D9%86%D8%AF%DA%AF%DB%8C-%D8%AD%D9%82-%D8%A7%D9%88-%D9%86%DB%8C%D8%B3%D8%AA", "post_title_2": "این زندگی حق او نیست", "post_content_2": "امروز صبح وقتی به آشپزخانه سوئیت رفتم لحظه ای به خانم مهربانی که وظیفه تمیز کردن سوئیت را بر عهده دارد خیره شدم و با خود فکر کردم که او چند ساله است؟ در چهارمین دهه از زندگی اش به سر میبرد یا پنجمین دهه؟ بیشتر به نظر میرسید که در دهه پنجم باشد ولی هر سنی که داشت چروکهای روی صورتش و شکستگی چهره، سنی بالاتر از سن واقعی را نشان میداد. چقدر سخت است در این سن و سال و با داشتن نوه و عروس و لابد داماد هر روز صبح به جز روزهای تعطیل بیایی و 5-6 طبقه خوابگاه را تمیز کنی و هفته ای یکبار هم جارو بکشی، کار سنگینی است برای این سن و سال!\nامروز صبح برای لحظه ای به صورتش خیره شدم و سعی کردم قیافه جوانی اش را تصور کنم، قیافه شاداب جوانی اش را، حتما زیبا بوده، در چند سالگی ازدواج کرده و برای چه مجبور است در این سن و سال این کار سنگین را برای یک حقوق نا چیز انجام دهد؟\nامروز صبح برای لحظه ای به صورتش خیره شدم با خود فکر کردم که حتما در ایامی که هنوز ازدواج نکرده بود به خواب هم نمی دیده که زمانی مجبور باشد در دهه پنجم زندگی اش این چنین کار کند و لابد آینده ای روشنتر را برای خودش تصور میکرده و در انتظار شاهزاده ای سوار بر اسب سفید بوده تا تمام خوشبختی ها را به او هدیه کند.\nدنیای عجیبی است...", "post_url_3": "http://dorna2017.blog.ir/1396/08/06/%D8%B4%D9%86%D8%A7%D8%AE%D8%AA", "post_title_3": "شناخت", "post_content_3": "هی شروع میکنم به نوشتن و هی پاکشان میکنم، هم میخواهم بنویسم و هم نمیخواهم بگویم، یعنی گفتنش دردی را دوا نمیکند!\nهمین قدر بگویم که تغییر کردم، تغییری که برایم خوشایند نیست و آزارم میدهد، توجهم به چیزهایی جلب شده که قبلا برایم اهمیتی نداشتند؛ اینکه شناختی از خود داشته باشی و بگویی که مثلا من فلان طور نیستم، فلان چیز برایم مهم نیست و بعدا درست همان زمانی که وقت محک زدن خودت است ببینی که اتفاقا بسیار هم فلان طور هستی، خیلی بد است، افتضاح است. دوست داری روی خودت بالا بیاوری...\nراستی چرا ما قدر چیزهای ارزشمندمان را نمیدانیم؟!", "post_url_4": "http://dorna2017.blog.ir/1396/08/01/%D8%AF%D8%A7%D8%B3%D8%AA%D8%A7%D9%86-%D8%A7%DB%8C%D9%86-%D8%B1%D9%88%D8%B2%D9%87%D8%A7", "post_title_4": "داستان این روزها", "post_content_4": "همیشه تا یک کار خیلی مهمی داشتم ارتباطم با آدما کم میشد؛ مثلا موقعی که داشتم برای کنکور ارشد میخوندم، خیلی ارتباط محدودی داشتم با دوستام که بیشترش هم به خاطر معرفت اونها بود نه من؛ اونها بودن که از من سراغ میگرفتن، الان هم به خاطر این پایان نامه عزیزم که در طی گذشت دوران داره ازش بدم میاد (شما دعا کنید اون علاقه اولیه برگرده) نمیتونم با کسی در ارتباط باشم و فکر میکنم بقیه فکر میکنن به خاطر اینکه ازدواج کردم فرامششون کردم، در صورتیکه اصلا اینطوری نیست. خدا رو شکر نه همسرم آدمیه که بخواد من ارتباطاتم رو کم کنم و نه من اونقدرها درگیر زندگی مشترک شدم که بقیه رو از یاد برده باشم. ولی همیشه میگم نکنه فکر کنن من به خاطر ازدواج اونها رو فراموش کردم، نکنه...\n\"بارالها به من جنبه تنظیم روابط بده! آمین\"", "post_url_5": "http://dorna2017.blog.ir/1396/07/29/%D9%84%D8%B9%D9%86%D8%AA-%D8%A8%D9%87-%D9%85%D9%86", "post_title_5": "لعنت به من...", "post_content_5": "کاش لال میشدم و حرف نمیزدم و از وقوع یه فاجعه جلوگیری میکردم؛ کی میخوام بفهمم هر حرف حقی رو نباید گفت؟!\nباید توبه کنم، اگه طوریشون بشه خودم رو نمیبخشم، خیلی کار بدی کردم، خدایا منو ببخش"}