{"type": "blog", "blog_name": "دیبانو::مجله زیبایی و سلامت", "blog_url": "http://blog.dbano.com.domains.blog.ir/", "post_url_1": "http://blog.dbano.com.domains.blog.ir/post/belly-fat", "post_title_1": "موثرترین روش برای از بین بردن چربی شکم", "post_content_1": "\n\nاگر شما هم جزو افرادی هستید که تصمیم دارید بالاخره برای چربی شکم خود فکری کنید و یا اینکه قصد دارید 6 قطعه ماهیچه روی شکم خود را نمایان کنید این پست برای شماست.  در نظر داشته باشید که سوزاندن چربی شکم موجب بوجود آمدن ماهیچه های طبقاتی روی شکم نمی شود بلکه این ماهیچه ها در هر حال به همین شکل وجود دارند اما سوزاندن چربی شکم موجب می گدد که این 6 طبقه ماهیچه نمایان شوند.\n\nاما موثرترین راه برای نمایان ساختن ماهیچه های شکم اینست که باید در روز کالری بیشتری بسوزانید. اگر شما خانمی جوان هستید در این امر مشکلی ندارید اما با افزایش سن میزان انرژی که بدن در هنگام استراحت می سوزاند کمتر می شود. در عین حال ممکن است فعالیت بدنی روزانه نیز با افزایش سن کاهش پیدا کند که مزید بر علت می شود و افزایش چربی شکم را تسریع می کند. پس افزایش فعالیت بدنی روزانه مهمترین قدم برای شروع است. اگر حداقل به مدت نیم ساعت فعالیت بدنی متداوم داشته باشیم بطور قطع مشکل چربی روی شکم برطرف و زیبایی ظاهر قابل دستیابی است.\n\nمطالب مرتبط:\nچه مدت پیاده روی باعث کاهش وزن می شود؟\nقواعد اساسی از بین بردن چربی شکم\n10 خوراکی خارق العاده که چربی شکم را از بین می برند\nراهکاری ویژه برای اینکه لاغرتر دیده شویم\nآیا قرص های لاغری گارسینیا کامبوجیا واقعاً بدون عوارض هستند؟\nخواب کافی یا فعالیت بدنی کافی، کدام ارجحیت دارد؟\n", "post_url_2": "http://blog.dbano.com.domains.blog.ir/post/self-motivation", "post_title_2": "چگونه در شرایط سخت زندگی، با انگیزه بمانیم", "post_content_2": "\n\nزندگی همواره روی خوب و یا بد خود را به ما نشان نمی دهد بلکه گاهی اوضاع زندگی خوب است و گاهی شرائط و بحران ها به زندگی مان وارد می شوند. از سوی دیگر افکار منفی و نا امیدی به سادگی در ما وارد شده و می تواند امید و آرزو های ما را برای آینده تحت تاثیر قرار داده و یا تخریب کند. اما اگر واقع بین باشیم پستی و بلندی زندگی همواره خواهد بود اما مهم اینست که ما بتوانیم احساسات و افکار خود را مدیریت کنیم. موارد زیر نمو نه ای از راهکار هایی است که می تواند انگیزه و روحیه ما را در مواقع سخت حفظ کند:\n\n- از خود به خاطر آنچه داریم و یا انجام داده ایم قدر دان باشیم.\n- به خودمان جایزه بدهیم و هر از گاهی چیزی که خوشحالمان می کند را برای خود انجام دهیم.\n- لیستی از اهدافمان که قصد داریم در آینده نزدیک دنبال کنیم را بنویسیم و هر از گاهی آن را بازبینی و تکمیل کنیم.\n- خود و افکارمان را با چیزهای مثبت از قبیل معاشرت با آدم های مثبت اندیش، موسیقی شاد، کتاب و یا فیلم جذاب و امید بخش مشغول کنیم.\n- به خودمان، توانایی ها و پتانسیل وجودی خود باور داشته باشیم.\n\nمطالب مرتبط:\nچگونه حس دوست داشتن و رضایت از خود را ایجاد کنیم؟\nچگونه با استرس مقابله کنیم؟\n۸ راه ساده در حفظ سلامت روان و کاهش افسردگی\nافراد قدرتمند از نظر روحی، از چه کارهایی پرهیز می کنند؟\n\n", "post_url_3": "http://blog.dbano.com.domains.blog.ir/post/ear-piercing", "post_title_3": "سوراخ کردن گوش و مراقبت های آن", "post_content_3": "\n\nدیر با زود دخترتان از شما گوشواره تقاضا خواهد کرد. اگر شما سال های قبل گوشتان را سوراخ کرده اید و یا این که اصلا این کار را انجام نداده اید، این پست ممکن است مفید باشد.\n\nنکته اول که باید به آن توجه شود این است که در چه سنی به این کار اقدام کنیم. این مسئله البته بستگی به تصمیم خانواده و نیز آمادگی فرزندتان دارد. در برخی فرهنگ ها رسم است که گوش فرزندان دختر را در بدو تولد سوراخ می کنند شبیه آنچه بیشتر در کشور های آمریکای لاتین و آفریقایی دیده می شود. در کشور های کانادا و آمریکا ممکن است سنین 9 تا 10 سال رایج باشد. اما بهترین زمان برای انجام این کار ممکن است زمانی باشد که دختر شما به سنی رسیده که می تواند مسئله را بپذیرد و در مراقبت های بعد از آن همکاری کند.\n\nنکته دوم استفاده از یک جفت گوشواره مناسب و با کیفیت برای اولین بار است. اولین جفت گوشواره بهتر است طلای زرد 14 تا 18 عیار و یا پلاتینوم بوده و فاقد نیکل باشد. از سوی دیگر باید از نحوه باز و بسته کردن ساده برخوردار باشد که فرزند شما بتواند به راحتی برای مراقبت های بهداشتی آن را باز کرده و پس از ضدعفونی، مجددا آن را استفاده نماید. اولین گوشواره حداقل باید 4 تا 6 هفته مورد استفاده قرار داده شود تا سوراخ گوش به طور کامل شکل بگیرد.\nو نکته دیگر و مهمتر از همه، مراجعه به مراکز قابل اطمینان است که از تجربه کافی در این کار برخوردارند و اصول بهداشتی و فنی لازم را به نحو مناسبی دنبال می کنند.\n\nمطالب مرتبط:\nچگونه از سلامت پوست خود مراقبت کنیم؟\nبرای داشتن عمر طولانی چه کار کنیم؟\nکاربرد وسایل آشپزخانه در آرایش\nآیا قرص های لاغری گارسینیا کامبوجیا واقعاً بدون عوارض هستند؟\n\n", "post_url_4": "http://blog.dbano.com.domains.blog.ir/post/eat-vegetables", "post_title_4": "یک راهکار عالی برای کسانی که به خوردن سبزیجات علاقه‌ای ندارند", "post_content_4": "حتماً می‌دانید چه‌قدر مهم است که در رژیم غذایی روزانه‌تان سبزیجات مصرف کنید. ولی اگر خود شما و یا فرزندانتان به خوردن سبزیجات رغبتی ندارید، یک راهکار عالی به شما می‌دهیم. \nپاستا !\nبله از پاستا به عنوان یک غذای خوشمزه و بهانه‌ای برای مصرف سبزیجات استفاده کنید. دقت کنید که در بسیاری از پاستاها از هیچ نوع گوشت سفید یا قرمز استفاده نمی‌شود و می‌شود پروتئین لازم در غذا را با اضافه‌ کردن انواع پنیر، حبوبات و ... تأمین کرد. \nشما با این روش و با توجه به اصل همخوانی مواد غذایی، می‌توانید ده‌ها مدل پاستا در خانه تهیه کنید و فرزندانتان را برای مصرف سبزیجات به ذوق بیاورید. \nسبزیجاتی که می‌توانید بر حسب سلیقه‌تان با انواع پاستا مخلوط کنید عبارت‌اند از: \nانواع سبزی‌های تازه: جعفری، ریحان، ترخون، شوید، آویشن، نعناع و ... \nکدو، بادمجان، هویج، پیاز، گوجه‌فرنگی، ساقه کرفس، فلفل دلمه‌ای، سیر، قارچ، زیتون، اسفناج، بروکلی، سیب‌زمینی و ...\n\nمطالب مرتبط:\nچه زمانی چه چیزی بخوریم؟\n۱۵ میان وعده بسیار موثر در کاهش وزن\n10 خوراکی خارق العاده که چربی شکم را از بین می برند\nتا چه مدتی به غذاهای منجمد می شود اطمینان کرد؟\n\n", "post_url_5": "http://blog.dbano.com.domains.blog.ir/post/self-love-satisfaction", "post_title_5": "چگونه حس دوست داشتن و رضایت از خود را ایجاد کنیم؟", "post_content_5": "\n\nبر اساس تئوری تونی رابینسن، احساس بر اساس حرکت پدید می آید. تغییر در شرایط فیزیکی ما موجب تغییر در نحوه احساس ما خواهد داشت. بر اساس این تئوری اگر مراحل زیر را انجام دهید تاثیرپذیری آن را به وضوح درک خواهید کرد:\n\n1- با چشمان بسته بنشینید و دستانتان را بر بالای سرتان بلند کنید\n2- با تنفس عمق از طریق بینی 30 مرتبه نفس خود را داخل و بیرون دهید.\n3- در هر بار بیرون دادن نفس، دستتان را پایین بیاورید و مشت کنید.\n4- بعد از 3 بار کامل تکرار این مراحل احساس رضایت و دوست داشتن خود را تجربه خواهید کرد.\n\n"}