{"type": "blog", "blog_name": "روانشناسی و موفقیت", "blog_url": "http://behsamag.blog.ir/", "post_url_1": "http://behsamag.blog.ir/post/%D9%81%D8%B1%D9%88%D8%B4%DA%AF%D8%A7%D9%87%DB%8C-%D8%A8%D8%B1%D8%A7%DB%8C-%D9%85%D9%87%D9%86%D8%AF%D8%B3%DB%8C%D9%86-%D9%88-%D8%AF%D8%A7%D9%88%D8%B7%D9%84%D8%A8%D8%A7%D9%86-%D8%A2%D8%B2%D9%85%D9%88%D9%86-%D9%86%D8%B8%D8%A7%D9%85-%D9%85%D9%87%D9%86%D8%AF%D8%B3%DB%8C", "post_title_1": "فروشگاهی برای مهندسین و داوطلبان آزمون نظام مهندسی", "post_content_1": "شاید برای شما هم خسته کننده باشد که در خیابان شلوغ و پر سر و صدای انقلاب بعد از یک روز پرکار از کلاس دانشگاه بیرون آمده و به سمت فروشگاه هایی بروید که در زمینه کتاب های نظام مهندسی فعالیت می کنند تا کتاب مورد نظر خودتان را برای مطالعه و شرکت در آزمون نظام مهندسی جستجو و خریداری بکنید.\nما هم به شما حق می دهیم که این روش برای شما اذیت کننده است و این روزها به لطف حضور اینترنت دیگر کمتر کسی پیدا می شود که از منزل خود خارج شده و بیرون از خانه برای خرید کتاب و یا فایل جزوات وقت زیادی را از دست بدهد.\nافراد با یک جستجوی ساده در اینترنت می توانند به بسیاری از منابع، فروشگاه و سایت هایی دسترسی پیدا کنند که در زمینه مورد نظر می تواند به آنها کمک کرده و نیازهایشان را پاسخ دهد.\nشاید شما در رشته های معماری، عمران، تاسیسات، شهرسازی و سایر رشته هایی که هر یک در نظام مهندسی حائز اهمیت هستند در حال تحصیل هستید و این موضوع می تواند برای شما بسیار نگران کننده باشد که بعد از اتمام تحصیلات چگونه می توان به منابع آزمون نظام مهندسی دسترسی پیدا کنید؟ تا بتوانید با خیال آسوده از پس آزمون دشوار نظام مهندسی بر بیایید!!\nو شاید هم تحصیلاتتان را به پایان رسانده اید و به دنبال فعالیت در رشته مرتبطتان هستید که نیاز به تاییده های خاصی از سوی دفتر ملی مقررات و سازمان نظام مهندسی دارید پس باید شروع به گشت و گذار کنید تا بتوانید کتاب ها و منابع معتبر و مرتبط را در این حوزه بیابید و در آزمون مربوطه شرکت کرده و به دنبال آن نتایج خوبی را شاهد باشید.\n \nپاسخ به تمامی سوالات را می توانید در سایت انتشارات نوآور به آدرس http://noavarpub.com/ بیابید، انتشارات نوآور چندین سال است که در زمینه تالیف و چاپ کتاب های آزمون نظام مهندسی فعالیت می کند و یکی از برجسته ترین انتشارات تخصصی در زمینه نظام مهندسی در کشور است.\nبا مراجعه به سایت انتشارات نوآور می توانید با استفاده از سیستم چت آنلاین که در سایت تعبیه شده است با کارشناسان و مشاوران آزمون های نظام مهندسی در مورد رشته تحصیلی خود، قوانین و تغییرات سازمان صحبت کرده و مشورت های لازم جهت موفقیت در آزمون نظام مهندسی را دریافت کنید.\nتوجه داشته باشید که تمامی مشاوره هایی که در سایت نوآور ارائه می شوند به صورت رایگان بوده و شما به راحتی و بدون استرس می توانید از حضور کارشناسان نهایت استفاده را ببرید.\nانتشارات نوآور که یکی از بزرگترین مراکز تالیف و چاپ کتب نظام مهندسی در کشور است بر روی کتاب های کلیدواژه نیز فعالیت بسزایی داشته و با استفاده از برترین اساتید که مورد تایید سازمان نظام مهندسی هستند این کتاب ها را به چاپ رسانده و در دسترس دانشجویان قرار داده اند.\nاین انتشارات به صورت فعال هر ساله در نمایشگاه های کتاب تهران حضور یافته و با ارائه برترین کتاب ها از برترین اساتید کشوری در رشته های تخصصی گام موثری در جهت ارتقاء سطح علمی کشور برداشته اند.\nدر سایت انتشارات نوآور دسته بندی بسیار جالبی برای افرادی که تازه به این سایت وارد می شوند قرار داده شده است که با مراجعه به لینک کتاب های آزمون نظام مهندسی می توانید دسته بندی مورد نظر خود را انتخاب کرده و وارد فروشگاه نوآور شده و محصول مورد نظر خود را خریداری می نمایید.\n\nhttp://aysam.ir/%D8%AF%D8%A7%D9%88%D8%B7%D9%84%D8%A8%D8%A7%D9%86-%D8%A2%D8%B2%D9%85%D9%88%D9%86-%D9%86%D8%B8%D8%A7%D9%85-%D9%85%D9%87%D9%86%D8%AF%D8%B3%DB%8C/", "post_url_2": "http://behsamag.blog.ir/post/%DA%86%D9%86%D8%AF-%D9%86%DA%A9%D8%AA%D9%87-%D8%A8%D8%B1%D8%A7%DB%8C-%D9%85%D9%88%D9%81%D9%82%DB%8C%D8%AA-%D8%AF%D8%B1-%D8%A2%D8%B2%D9%85%D9%88%D9%86-%D9%87%D8%A7%DB%8C-%D9%86%D8%B8%D8%A7%D9%85-%D9%85%D9%87%D9%86%D8%AF%D8%B3%DB%8C", "post_title_2": "چند نکته برای موفقیت در آزمون‌های نظام مهندسی", "post_content_2": "مقدمه موفقیت در آزمون‌ نظام مهندسی :\nموفقیت در آزمون‌های نظام مهندسی : برای موفقیت در آزمون‌های نظام مهندسی هدف‌گذاری،‌ استراتژی، برنامه‌ریزی و از همه مهمتر تلاش لازم است:\n \n۱- هدف گذاری برای آزمون‌های نظام مهندسی:\nگام اول جهت شرکت در آزمون‌های نظام مهندسی هدف گذاری است، بنابراین باید با در نظر گرفتن مدرک تحصیلی و آگاهی از انطباق رشته‌های دانشگاهی با رشته‌های آزمون نظام مهندسی رشته‌ مورد نظر را انتخاب کنید، توجه داشته باشید جهت شرکت در آزمون باید سه سال تمام از مدرک دانشگاهی گذشته باشد و سابقه بیمه الزامی نمی‌باشد.\nهمانطور که می‌دانید آزمون‌های نظام مهندسی در صلاحیت‌های مختلفی برگزار میشود. این آزمون‌ها برای مهندسین عمران در سه صلاحیت نظارت،‌ اجرا، محاسبات و برای مهندسین معماری در صلاحیت‌های نظارت،اجرا، طراحی و طبق بخشنامه مندرج در دفتر مقررات ملی ساختمان از آزمون شهریور ۹۵ به بعد برای مهندسین برق و مکانیک در صلاحیت‌های نظارت و طراحی برگزار می‌شود و رشته‌های نقشه‌برداری، شهرسازی وترافیک هر کدام یک آزمون کلی خواهند داشت.\nداوطلبان باید با توجه به آمادگی که از قبل دارند (پایه علمی) و در نظر گرفتن زمانی که تا برگزاری آزمون باقی مانده و همچنین متوسط زمان مطالعه روزانه برای شرکت در یک یا دو یا سه صلاحیت‌ هدف‌گذاری نمایند. طبق روال سالهای اخیر زمان شروع ثبت نام تا زمان برگزاری آزمون‌های نظام مهندسی بطور متوسط حدودا دو الی سه ماه فرصت مطالعه می‌باشد توصیه ما اینست که با توجه به این فرصت کم و سخت بودن این آزمون‌ها داوطلبان صلاحیت نظارت و اجرا را در یک مرحله و صلاحیت محاسبات برای مهندسین عمران و صلاحیت طراحی برای مهندسان معماری، برق،‌ مکانیک را در آزمون دوره بعد نظام مهندسی شرکت نمایند.\n \n۲- برنامه‌ریزی برای آزمون‌های نظام مهندسی:\nگام دوم جهت موفقیت در آزمون‌های نظام مهندسی برنامه‌ریزی می‌باشد، اکثر داوطلبان آزمون‌های نظام مهندسی شاغل هستند و بعلت مشغله‌های روزمره وقت کمی برای مطالعه و کسب آمادگی دارند و از دیگر مواردی که قبولی در آزمون‌های نظام مهندسی را سخت کرده گذشت سه سال از دانشگاه و فراموشی نسبی دروس دانشگاهی می‌باشد.\nبنابراین با در نظر گرفتن فرصت باقی مانده تا آزمون بهتر است زمانی را بصورت روزانه برای مرور منابع آزمون‌های نظام مهندسی و همچنین زمانی را برای بررسی تست‌های ادوار گذشته در نظر گرفته شود. توصیه ما اینست که حداقل روزی دو الی سه ساعت جهت مطالعه منابع نظام مهندسی و نیم الی یکساعت جهت بررسی تست‌های ادوار گذشته مقرر شود.\n \n۳- تعیین استراتژی برای آزمون‌های نظام مهندسی:\nگام سوم تعیین استراتژی مناسب جهت مطالعه و کسب آمادگی برای آزمون‌های نظام مهندسی است با توجه به اینکه منابع آزمون‌های نظام مهندسی منتشر شده از سوی دفتر مقررات ملی ساختمان تقریبا زیاد می‌باشد بدون داشتن استراتژی مناسب موفقیت در آزمون نظام مهندسی سخت خواهد بود، البته یکی از ویژگی‌های آزمون‌های نظام مهندسی کتاب باز (open book) بودن آن است بنابراین می‌توان با هوشمندی از این ویژگی، برای استفاده از تمامی منابع استفاده بهینه کرد.\n \nتوصیه میکنیم تمامی منابع معرفی شده تهیه شود مسلما مبلغی که برای تهیه منابع هزینه می‌شود در برابر موفقیت شما در این آزمون ناچیز خواهد بود، برای مطالعه منابع و مباحث مهم و تخصصی (برای مثال در رشته عمران نظارت: مبحث ۶،۷،۸،۹،۱۰، گودبرداری، راهنمای جوش و روش‌ها و جزئیات اجرایی ساختمان) وقت بیشتری اختصاص دهید و در حین مطالعه حتما نکته برداری کنید و قسمت‌های مهم هر کتاب را مشخص کنید و حداقل هفته‌ای یکبار به این نکات و یادداشتها مراجعه کرده و آنها را مرور کنید که فراموش نشوند.\n \nمنابع و مباحثی که فرار و به قول معروف حفظ کردنی  هستند (برای مثال در آزمون‌های نظام مهندسی عمران اجرا: مبحث ۲،۴،۱۸،۱۹،۲۰،،۲۲، قانون کار، قانون بیمه، مسئولیت مجری و…) وقت کمتری اختصاص دهید چون با کمی تمرین بروی کتابهای کلیدواژه‌ می‌توانید براحتی اکثر این سوالات را پاسخ دهید. کتابهای کلیدواژه، کمک خوبی برای شما خواهند بود بنابراین آنها را دست کم نگیرید.\n \nدر آزمون‌های نظام مهندسی صلاحیت‌های نظارت و اجرا بطور متوسط ۱۵ الی ۲۰ سوال از طریق کتابهای کلیدواژه قابل پاسخگویی هستند،‌ البته ذکر این نکته ضروری است که حتما باید قبل از روز آزمون از کتابهای کلیدواژه استفاده شود چراکه استفاده از کلیدواژه‌ها به مهارت احتیاج دارد و کسب این مهارت از طریق تمرین حاصل خواهد شد بنابراین توصیه میکنیم، برای زمان روزانه‌ای را که جهت مرور تست‌های ادوار گذشته در نظر گرفته‌اید هم استراتژی داشته باشید، به اینمنظور سعی شود در مرحله اول پاسخگویی به سوالات، از کتابهای کلیدواژه استفاده شود و سپس به پاسخ تشریحی آن رجوع شود.\n\nمنبع: http://noavarpub.com/", "post_url_3": "http://behsamag.blog.ir/post/5-%D8%A7%D8%A8%D8%B2%D8%A7%D8%B1-%D8%A8%D8%B1%D8%AA%D8%B1-%D8%B3%DB%8C%D9%88-%D8%A8%D8%B1%D8%A7%DB%8C-%D8%AD%D8%B1%D9%81%D9%87-%D8%A7%DB%8C-%D9%87%D8%A7", "post_title_3": "5 ابزار برتر سئو برای حرفه ای ها", "post_content_3": "برای اینکه بتوانید از نحوه فعالیت خود در بین سایت های رقیب آگاهی داشته باشید و با یک استراتژی قوی تر به رقابت خود ادامه دهید باید از وضعیت لحظه ای سایت خود با خبر باشید و پروسه ی مربوطه را دنبال کنید.ابزارهایی که در این مقاله معرفی می شوند برای تست و ارزیابی عملکرد سایت های شماست که می توانید در زمینه سئو از آنها استفاده کنید و به نتایج بسیار مهمی دست پیدا کنید.\nماندن در نتایج ابتدایی سئو بسیار کار دشواری است زیرا موتورهای جستجو و نتایج آنها به صورت روزانه دستخوش تغییرات زیادی می شوند. بنابراین، باید دائما با استفاده از این ابزارها و تکنیک هایی که در مقاله هر آنچه که باید درباره ی سئو سایت در سال 2017 بدانید! شرح داده شد، بتوانید موقعیت خود را بسنجید و سریعا اقدامات لازم را اتخاذ نمایید.\n5 ابزاری که در ادامه به شما معرفی می کنیم قادر هستند با ارائه گزارش های تحلیلی جامع شما را در صدر نتایج حفظ کنند.\n1-گوگل آنالیتیکس - Google Analytics :پیشنهاد مقاله: 10 اشتباهی که با گوگل آنالیتیکس انجام می دهید!2-قورباغه پرسر و صدا - Screaming Frog :\n\nبرای معرفی سریع گوگل آنالیتیکس می توانیم به این جمله اشاره کنیم : \"گوگل آنالیتیکس ابزاری است برای به دست آوردن درک بهتر از تاثیر بازاریابی شما بر کاربران\"\nگوگل آنالیتیکس ابزاری است که نیاز به مقدمه ای ندارد، این ابزار قادر است با استفاده از داده های موجود در وب سایت شما و تحلیل بر روی آنها و ارائه گزارشات کامل در یک مرکز برای مرور دقیق تر از نحوه تجربه مشتریان و استفاده از وب سایت نکات مهمی را به شما ارائه دهد. \nشما می توانید داده های تحلیلی به دست آمده خود را با سایرین به اشتراک بگذارید، نتایجی که گوگل آنالیتیکس به شما ارائه می کند تصویر بزرگتری است برای ارائه امارهای دقیق و به جرات می توان گفت که یکی از دقیق ترین ابزارها برای آنالیز رفتار کاربران در وب می باشد. \n\nجستجوگر عنکبوتی یک برنامه است که می تواند لینک ها، تصاویر، کدهای CSS و اسکریپت های وب سایت را بررسی کرده و گزارش کاملی از وضعیت سئو (SEO) را ارائه می دهد. \nبه گفته پاول تیلر سرپرست بخش سئو کمپانی All Response Media این بهترین و سریعترین ابزار سئو برای تجزیه و تحلیل عمقی عناصر وب سایت است و همچنین قابلیت شخصی سازی داشته و از دیدگاه من این ابزار دارای ارزش بالایی است. \n\nمنبع : http://www.behsaweb.com/5-top-tools-to-master-seo/", "post_url_4": "http://behsamag.blog.ir/post/%DA%86%DA%AF%D9%88%D9%86%D9%87-%DB%8C%DA%A9-%D8%B3%D8%A7%DB%8C%D8%AA-%D8%A8%D8%B3%D8%A7%D8%B2%DB%8C%D9%85", "post_title_4": "چگونه یک سایت بسازیم؟", "post_content_4": "یک راه ساده وجود دارد که می توانید به سرعت سایت خودتان را بسازید و آنرا در معرض دید مخاطبان و مشتریانتان قرار دهید. در این محتوا قصد داریم بپردازیم به اینکه چگونه یک سایت بسازیم؟ ، شاید پاسخ به این سوال برای شما کمی مشکل به نظر برسد، اما در این راهنمای قدم به قدم، قصد داریم که شما را با طراحی سایت یا بهتر است بگوییم ساخت سایت باسایت ساز (سیستم مدیریت محتوا) آشنا کرده و روند کار را به شما آموزش دهیم.\nچگونه یک سایت بسازیم؟ مناسب چه افرادی است؟ \nاین مقاله مناسب افرادی است، که قصد دارند یک سایت مناسب برای کسب اولین تجربه خود در فضای وب ایجاد کنند و نحوه کار و مدیریت آنرا بررسی کنند. بنابراین می توانیم بگوییم که محتوای چگونه یک سایت بسازیم؟ می تواند برای افرادی که در دسته زیر هستند کار ساز باشد و به آنها کمک بکند: \n\nکسب و کارهای کوچک \nسایت های شخصی یا وبلاگی \nفروشگاه های آنلاین \n\n\nقدم اول ساخت سایت، انتخاب یک پلتفرم طراحی سایت\nقبل از اینکه بخواهید در مورد طرح های گرافیکی و رنگی سایت و نام دامنه و هاست خود فکری بکنید و دست به اقدام بزنید، باید به این فکر کنید و تصمیم بگیرید که از چه پلتفرمی باید برای ساخت سایت خودتان استفاده کنید. \n اجازه دهید که کمی به عقب برگردیم در سال 2004، زمانی که من تازه شروع به کار کرده بودم تا در حوزه توسعه وب حرفه ای ظاهر شوم، اکثر سایت ها با استفاده از سه مورد زیر ساخته می شدند و یادگیری این سه مورد، تنها چیزی کوچک (البته آزار دهنده) است برای یک توسعه دهنده وب. \n\nHTML (کد)\nCSS (کد)\nPHP (کد)\n\n\nیادگیری این سه مورد بسیار زمانبر بود و باعث می شد که خیلی از افراد در میان راه به مشکلاتی بر بخورند، البته چون من و بسیاری از افراد دیگر به فعالیت در این رشته علاقه مند بودیم باید آنرا تا حد قابل قبول (انتها) ادامه می دادیم و یاد می گرفتیم.\nاما اساسا طبق تجربیاتم، برنامه نویسی را از ابتدا پیشنهاد نمی دهم (هرچند اگر برای کار حرفه ای نباشد) ممکن است کسب تجربه و استفاده از تکنیک های به روز و جدید چند سالی طول بکشد، اگر هم این چندسال بگذرد امکان دارد که شما از خروجی صفحه سایتی که ساخته اید راضی نباشید و در مسیر پیشرفت دلسرد شوید و از ادامه دادن به این رشته منصرف شوید. \n\nhttp://www.behsaweb.com/how-to-create-website-with-website-builder/\n"}