{"type": "blog", "blog_name": "سیستم های نظارتی حفاظتی", "blog_url": "http://dcakala.blog.ir/", "post_url_1": "http://dcakala.blog.ir/1396/06/29/secrets-gain-confidence", "post_title_1": "رازهای بدست آوردن اعتماد به نفس توسط قانون جذب", "post_content_1": "رازهای بدست آوردن اعتماد به نفس توسط قانون جذب\n\n\n\nلطفا به این مطلب رای دهید\n\n[رای ها : 5 امتیاز : 4]\n\n\nراههای بدست آوردن اعتماد به نفس\nاعتماد به نفس در زندگی هر یک از ما نقشی ضروری خواهد داشت و بدون آن نمی توانیم حتی اولین گام را برای تلاش در جهت دستیابی به اهدافمان برداریم. اگر خودمان را باور کنیم، به رغم عوامل دلسرد کننده و موانع موقتی که با آنها مواجه خواهیم شد، همواره با شهامت و انرژی به پیش خواهیم رفت. به راستی این اعتماد به نفس از کجا می آید؟ چطور می توان خود را باور کرد؟\nآیا اولین باری را که برای استخدام، قرار مصاحبه داشتیم و می خواستیم در مقابل حضار بسیاری سخنرانی کنیم، را به خاطر داریم؟ شاید هم وقتی قرار بود کار جدیدی را آغاز کنیم یا برای نخستین بار به ملاقات شخص مهمی برویم، گلوی مان از ترس خشک شده و لرزه بر اندام مان افتاده بود، از لحاظ روحی و روانی به هیچ وجه در شرایطی مساعد نبودیم و فکر می کردیم مجبوریم حاشیه امن خود را رها کنیم و به همین خاطر به شدت احساس ناامنی می کردیم؟\nاز طرف دیگر می خواستیم تمام مهارت های خود را نشان دهیم و در این راه هر ریسکی را بپذیریم. می دانستیم که اگر موفق شویم، مزایای بسیاری از آن ما خواهد شد. با این وجود عدم اعتماد به نفس، ترس ها و تردیدهای مان همواره ما را ناامید میکرد.\nدر اینجا هفت راز مهم وجود دارد که اگر از آنها آگاه شویم، می توانیم نسبت به خود، باوری تزلزل ناپذیر و ایمانی راسخ داشته باشیم.\n1 – آگاهی های خود را افزایش دهیم\nفراگیری مهارت های جدید در زمینه های کاری و شخصی، اولین گام برای رسیدن به اعتماد نفس است. زمینه های مهمی را که برای موفقیت در آنها به اعتماد به نفس بیشتری نیاز داریم، بشناسیم؛ سپس در این حوزه ها با گذراندن دوره های آموزشی گوناگون، مطالعه کتاب ها و حضور در فضاهای آموزشی دانش خود را افزایش دهیم. شرکت در کلاس های مجازی و تبادل اطلاعات با گروه های همسن و سالمان می تواند برایمان لذتبخش و آسان باشند.\n2 – موفقیت های کوچک خود را دست کم نگیریم (قانون جذب)\nعلاوه بر آنچه گفتیم، اعتماد به نفس ما از موفقیت های کوچکی سرچشمه می گیرد که روزانه به دست می آوریم و پلی میشود برای اینکه دانش ما را به مرحله عمل برساند. شاید آنها هدف نهایی ما نباشند؛ اما هر یک در جای خود بسیار مهم اند. حتی یک دلگرمی ساده از طرف همکارمان یا تعریف و تشکر از ما به خاطر کار مثبتی که انجام داده ایم، می تواند اعتماد به نفسمان را بسیار افزایش دهد.\n\n3 – برای داشتن ایمانی قوی تمرین کنیم\nافرادی که اعتماد به نفس بالایی دارند، باور دارند که خالق این عالم برای زندگی هر یک از ما نقشه ای دارد. آنها معتقدند اگر این طرح الهی را در پیش گیرند، موفق خواهند شد. بی شک برای رسیدن به هر هدفی باید دستیابی به آن را باور داشته باشیم. در ابتدا به استعدادهای خود ایمانی راسخ داشته باشیم. چنین باور سازنده ای ما را در تعیین و رسیدن به هدفمان یاری خواهد کرد. (قانون جذب)\n\n4 – همواره قاطعانه تصمیم بگیریم\nبی تردید هر یک از ما در زندگی با موانع و دلسردی هایی روبرو می شویم. گاهنی این ناامیدی ها طبیعی است، اما اگر به آنها مانند وسیله ای برای یادگیری و رشد معنوی خود نگاه کنیم، به خوبی در خواهیم یافت که این ناکامی ها و سرخوردگی ها پایان راه نیست. اگر به توانایی های مان ایمان بیاوریم، قاطعانه تصمیم گیری می کنیم. اگر در راه رسیدن به هدفمان ثابت قدم باشیم و اراده ای قوی داشته باشیم، می توانیم بر موانع غلبه کنیم. اگر در دشواری های این مسیر به جای رها کردن، همواره مصمم و هدفمند باشیم، به خوبی می توانیم با چالش ها روبرو شویم.\n5 – از تجربیات مشاوران و متخصصان بهره بگیریم\nدر زمینه هایی که احساس می کنیم به اعتماد به نفس بیشتری لازم داریم، از افراد متخصص و باتجربه راهنمایی بخواهیم. تمام کتاب ها، مقالات و سمینارهای مرتبط با این موضوع نیز می تواند برایمان مفید باشد. یک مشاور توانا نیز به ما کمک میکند تا بر اهدافمان تمرکز کنیم و همواره خود را در برابر آنها مسوول و پاسخگو بدانیم. در ضمن به یاد بسپاریم که اعتماد به نفس، اعتماد به نفس بیشتری می آورد.\n\n6 – همواره خود را در ذهنمان قوی و با اعتماد به نفس مجسم کنیم\nاگر خودمان را اینگونه تصور کنیم، به تدریج این رؤیا در زندگی مان رنگ واقعیت خواهد گرفت. از خود بپرسیم اگر در موقعیت های خاص، اعتماد به نفس لازم را داشته باشیم، تا چه اندازه احساس خوبی خواهیم داشت و چه کارهایی خواهیم کرد؟ در ذهنمان خود را ببینیم که با شهامت و اعتقادی خلل ناپذیر به کاری اقدام می کنیم. اگر آن تصویر ذهنی را برای مدتی حفظ کنیم، خودمان در می یابیم که رؤیایمان به حقیقت می پیوندد.\n\n7 – انتظار موفقیت خود را داشته باشیم\nداشتن انتظارات مثبت، همان ایمان است. حال که در ذهنمان مجسم کرده ایم داشتن اعتماد به نفس تا چه اندازه لذتبخش است، طوری رفتار کنیم که گویی این ویژگی مثبت را داریم. در مسیر دستیابی به اهدافمان مشتاقانه و با اطمینان گام برداریم. حالا دیگر ما به گونه ای مطمئن و قاطعانه همه چیز را می بینیم و به خوبی می دانیم به هر چه انتظار آن را می کشیم، خواهیم رسید. پس اگر همواره از خودمان اعتماد به نفس را انتظار داشته باشیم، بی تردید اینگونه خواهیم شد.\nکمی به خودمان زمان بدهیم تا طی چند ماه آینده با استفاده از این اقدامات، اعتماد به نفس خود را افزایش دهیم. هم اینک کاغذی برداریم و در آن کارهایی را یادداشت کنیم که قرار است برای رسیدن به اهدافمان انجام دهیم. باید بدانیم که هر یک از این اقدامات در مسیر رسیدن به خواسته های مان تفاوت مثبت و چشمگیری ایجاد می کند و باعث می شود مصممانه و سریع تر به سوی رؤیاهای مان گم برداریم. ما از همین امروز می توانیم اعتماد به نفسی تزلزل ناپذیر و رو به افزایش داشته باشیم که در تمام مراحل زندگی وجودمان را سرشار از موفقیت و شادی خواهد کرد.\n", "post_url_2": "http://dcakala.blog.ir/1396/06/29/best-way-plan-on-weekdays", "post_title_2": "بهترین روش ها برای برنامه ریزی در روزهای هفته", "post_content_2": "بهترین روش ها برای برنامه ریزی در روزهای هفته\n\n\n\nلطفا به این مطلب رای دهید\n\n[رای ها : 10 امتیاز : 4.7]\n\n\nبهترین راه برای برنامه ریزی زندگی در ایام هفته(قانون جذب)\nداشتن هفته ای پربار، به دغدغه های اصلی ما و وفتیکه صرف انجام کارها می کنیم بستگی خواهد داشت. سخت کار کردن، لرزوماً به معنای پربار بودن نیست. همیشه راهی آسان تر برای انجام کارها وجود دارد که آن را باید پیدا کنیم، هوشمندانه تر کار کنیم و کارهای بیشتری در طول هفته انجام دهیم.\nهر فرد در زندگی خود آمال و آرزوهایی دارد که برای رسیدن به ارزوهایش تلاش میکند. اما باید توجه داشت، اولین گام برای تحقق آرزوها، برنامه‌ ریزی صحیح می باشد.\nادامه مطلب", "post_url_3": "http://dcakala.blog.ir/1396/04/26/about-the-law-of-attraction", "post_title_3": "نکاتی درباره قانون جذب", "post_content_3": "\n\n\n\nدانستن این‌ که کجا باید به دنبال ابزار مناسب برای استفاده از قانون جذب\n باشیم، دشوار است، به خصوص زمانی که در آغاز راه هستیم. متأسفانه، بحث‌ \nهای فراوان صورت‌ گرفته در زمینه‌ ی “جذب و تجلی”، برخی از ضروری‌ ترین \nنکاتی را که لازم است بدانیم، از قلم می‌ اندازند- چیزهایی که می‌ توانند \nروی موفقیت و شکست ما در زمان تلاش برای ساختن یک زندگی بهتر، تأثیرگذار \nباشند.\nدر این‌ مقاله ۵ موضوع بسیار مهم را درباره‌ی قانون جذب می‌ بینیم که احتمالاً به ما گفته نشده‌ است، همراه با توضیحاتی درباره‌ ی این‌ که چرا این ۵ مورد تا این حد اهمیت دارند.\n۱- قانون جذب همیشه تأثیرگذار است.\nادامه مطلب", "post_url_4": "http://dcakala.blog.ir/1396/04/26/seven-steps-master-law-attraction", "post_title_4": "هفت گام ساده برای تسلط بر قانون جذب", "post_content_4": "\n\n\n\nقانون جذب چیست؟ تسلط بر قانون جذب چگونه ممکن است؟\nچیزی به نیمه سال نمانده‌ است و همه‌ ی ما (حداقل یک کم) در این فکریم \nکه سال دیگر چه چیزی با خود به همراه می‌ آورد. با وجود اینکه کاهش وزن، \nخوردن خوراکی‌ های سالم، و ترک سیگار همگی تصمیمات بی‌ نظیری هستند، ولی \nهنوز یک چیز دیگر هست که باعث خواهد شد تمام رویاهای‌ مان به واقعیت تبدیل \nگردد، و آن مأموریت ما برای یادگرفتن و تسلط بر قانون جذب در سال های پیش \nرو است.\nقانون جذب\nجهان به تفکرات و احساسات ما پاسخ خواهد داد و دقیقاً هر آنچه را در ذهن\n ما میگذرد برایمان فراهم می‌ آورد. متأسفانه، بسیاری از آدم‌ ها در واکنش \nبه مسائلی که در واقعیت برایشان رخ می دهند فکر و احساس می کنند.\nاین واکنش‌ پذیری معمولاً یک چرخه‌ ی عصبانیت، افسردگی، دشمنی، یا \nاضطراب را ایجاد خواهد کرد. به‌ عنوان مثال، درباره‌ ی چیزی عصبانی می‌ \nشویم، این مسئله باعث خواهد شد تا دنیا چیز دیگری را برایمان پیش بیاورد که\n ما را عصبانی کند. سپس دوباره عصبانی می‌ شویم و این چرخه تکرار خواهد شد.\nادامه مطلب", "post_url_5": "http://dcakala.blog.ir/1396/04/17/talk-amir-sharifi-young-entrepreneur", "post_title_5": "گفتگو با امیر شریفی کارآفرین اینترنتی جوان", "post_content_5": "\n\n\n\n\n\n\n\n\n\nاستاد\n امیر شریفی مربی موفقیت و رشد فردی که به عنوان کارآفرین اینترنتی جوان در\n مدت زمان کمی اتفاقات بزرگی را رقم زده، در این خصوص مطالبی را بیان کرد.\n\n\nامیر شریفی مدیر سایت‌های پرورش افکار و نشاط‌ آوران و\n چندین سایت پربازدید دیگر است. هرکسی او را ببیند، نخستین چیزی که نظرش را\n جلب می‌کند، صداقت و انرژی فوق‌العاده‌اش است، طوری که همواره با جنب‌وجوش\n حرف می‌زند و کمتر می‌نشیند. \nادامه مطلب"}