{"type": "blog", "blog_name": "نوشته‌های دلا مَح‌سا", "blog_url": "http://delamah.blog.ir/", "post_url_1": "http://delamah.blog.ir/post/118", "post_title_1": "چهارشن‌بِ‌لاگ - کتابی که با من گفتگو می‌کند[۱]", "post_content_1": "از کجا شروع شد؟خدا تو این دنیا با اسبابش آدم رو هدایت کرده و می‌کنه.یکی از علایق من اینه که روزانه توی جاهایی که محتوا تولید می‌کنن بگردم: اپ استور، تد، شبکه‌های اجتماعی، برنامه‌های کتاب‌خوان و ... همین گشتن و به طور اتفاقی خوندن مطالب گاهی من رو به چیزهای خیلی خوبی رسونده؛ نمونه‌ش همین مسیریه که می‌خوام توی این پست ازش بنویسم.۱. توی طاقچه به طور اتفاقی به کتاب موهبت‌های کامل نبودن برخوردم و حس کردم ممکنه ربطی به کمالگرایی(Perfectionism) داشته باشه. در نتیجه کتاب رو گرفتم و خوندمش![چون با این کتابی که می‌خوام معرفی و خلاصه کنم مباحث مشترک داره از توضیح مفصل مطالب این کتاب صرفنظر می‌کنم.]متوجه شدم که ریشه‌ی کمالگرایی شرم‌ه. شرم از دوست داشتنی نبودن. در واقع کمالگرایی به معنی نهایت سعی خود رو کردن نیست.(کلمه‌ی مناسب این جمله کمال‌طلبی‌ه) کمال‌گرایی یعنی باور به این‌که زندگی‌مون، ظاهرمون، رفتارمون بی‌عیب و نقص‌ه و می‌تونیم از قضاوت، انتقاد و احساس شرم مصون بمونیم. کمالگراها توی مقطعی از زندگی‌شون برای عملکرد و موفقیت‌هاشون تشویق شدند و این فکر خطرناک، ملکه‌ی ذهن‌شون شده که من یعنی موفقیت‌هام، کارهای بزرگم. کمالگرایی خارج از دسترس و کاملا ویرانگره چون ۱. هیچ چیز بی‌عیب و نقص نیست و ۲. نظر دیگران مهم‌ه و نظر دیگران خارج از کنترل ماست.اگه الان دچار کمالگرایی شدید که اول باید این کتاب رو بخونید و بعد کتابی که می‌خوام بهتون معرفی کنم، با توجه به این‌که هر دو تا کتاب و یکی دو تا کتاب مرتبط دیگه به این موضوع رو خوندم، بهتون پیشنهاد می‌کنم که با دلی آرام و قلبی مطمئن از این کتاب صرفنظر کنید و کتابی که معرفی می‌کنم رو با عمق بیشتری بخونید. چون نویسنده‌ی کتاب یه محقق‌ه و مطالب رو به صورت کامل‌تر نسبت به این کتاب، توی کتاب daring greatly بررسی کرده.این کتاب مشوق من بود تا به ترس درونی‌م تا حدودی غلبه کنم و ۱۰۰ روز نوشتن متوالی رو شروع کنم. ۲. این لیست از ویدئوهای تد، پربازدیدترین ویدئوهای تد هستند که پیشنهاد می‌کنم اگر ندیدید حتما ببینید. [زیرنویس فارسی/انگلیسی هم داره.]۳. به دوستی این کتاب موهبت‌های کامل نبودن رو معرفی کردم و اون چراغ رو روشن کرد!!! : نویسنده‌ی این کتابه همونی نیست که یکی از سخنرانی‌های پر بازدید تد رو ارائه داده؟! [قدرت آسیب پذیری، برنه براون]این سخنرانی ارائه‌ی خیلی خوب و جذابی داره، پیشنهاد می‌کنم حتی اگه موضوعش براتون جذاب نیست[که بعید می‌دونم] سخنرانی رو ببینید.\nمرحوم استیو جابز می‌گفت که خلاقیت، مرتبط کردن چیزهاست.[اون زمونا که باهم تو سیلیکون ولی کار می‌کردیم :)) ] الان که به عقب نگاه می‌کنم می‌بینم که اگر من این کتاب رو به دوست‌م معرفی نمی‌کردم و اون دوست‌م این ارتباط بین نویسنده‌ی کتاب و سخنران تد رو برقرار نمی‌کرد، این روند ادامه پیدا نمی‌کرد و کلی اتفاقای خوب نمی‌افتاد و این پست نوشته نمی‌شد!اولین کاری که کردم این بود که اسمش رو به انگلیسی سرچ کردم تا لیست کتاب‌هاش رو ببینم. با توجه به اینکه من ترجمه‌ی موهبت‌های کامل نبودن رو خونده بودم داشتم وسوسه می‌شدم که نسخه‌ی انگلیسی‌ش رو هم بخونم که متاسفانه/خوشبختانه از این کار صرفنظر کردم و سراغ کتاب بعدی رفتم.\n\nDaring Greatly by Brene Brown [نسخه‌ی انگلیسی کتاب توی اینترنت هست، به اسم کتاب لینکش کردم. من بعد از خوندن یه فصل از کتاب، انقدر ازش راضی بودم که برای حفظ حقوق مولف رفتم خریدمش؛ ۱۲ دلار]\nاون موقع انقدر محو مطالب کتاب بودم که دنبال ترجمه‌ش نرفتم ولی این کتاب سه تا ترجمه داره:زندگی شجاعانهجرئت بسیارزندگی با تمام وجود/* TODO */اینکه کدوم بهتره رو فعلا به خودتون می‌سپارم؛ هنوز فرصت نکردم برم و از نزدیک متن‌شون رو بخونم و با کتاب انگلیسی مقایسه کنم ولی چون می‌خوام برای کسی بخرم، می‌رم بررسی می‌کنم و این قسمت رو کامل می‌کنم.معرفی کتاب Daring Greatlyاین کتاب با توجه به اینکه نویسنده محقق حوزه‌ی اجتماعی‌ه و روی شرم کار می‌کنه، به صورت مشروح درباره‌ی شرم در جامعه، مفهوم شرم، روش‌های مقابله با شرم، موانع مقابله با شرم، تاثیر شرم در سازمان و در خانواده صحبت می‌کنه.نکته‌ی با ارزش کتاب اینه که نویسنده چون محقق کیفی‌ه و با استفاده از مصاحبه، تحقیقاتش رو جلو می‌بره، با کلی از مردم عادی و کلی جماعت مشهور، کارآفرین‌ها، مشاورها و روان‌شناس‌ها مصاحبه کرده و بارها در حین خوندن کتاب با این مواجه شدم که چه عجیب! یه رفتارهایی اصلا ربطی به شرق و غرب، جامعه‌ی ایران نداره و علتش هم توی کتاب توضیح داده شده. بارها با مطالبی توی کتاب‌های زندگی‌نامه یا کسب و کار مواجه شدم که نویسنده‌ها نمی‌دونستن علتش چیه و این کتاب توضیح داده بود. این کتاب دست روی موضوع حیاتی‌ای گذاشته.و از همه عجیب‌تر اینکه گاهی انقدر دقیق حس من رو توی اون موقعیت توضیح داده بود که تصمیم گرفتم عنوان این پست رو بذارم کتابی که با من گفتگو می‌کند! وقتی توی گودریدز نظرات ذیل این کتاب رو خوندم واقعا ذوق‌زده شدم! یکی نوشته بود این کتاب منو بغل کرد! هربار سراغ کتاب می‌رفتم انقدر خوب درکم می‌کرد که آروم می‌شدم. حتی یاد گرفتم که بدون دادن راه‌حل یا حل شدن ماجرا چقدر درک کردن مهم و تاثیرگذاره!همیشه کتاب‌های غیر داستانی یا بعضا داستانی هم، حرف خودشون رو می‌زنن و در صورت لزوم خواننده مجبوره فهم و درکش کنه اما این کتاب درست برعکسه! این کتابی‌ه که خواننده رو درک و فهم کرده!سخت‌تر بودن خوندن نسخه‌ی انگلیسی کتاب کمک کرد آروم‌تر کتاب رو بخونم و بهش فکر کنم. مجبورم کرد برای کلماتی که گوگل ترنزلیت خیلی پرت و پلا می‌گفت، کلمه‌ی مناسب‌تر پیدا کنم. برای پیدا کردن کلمه‌ی مناسب باید مصداق اون کلمه رو توی خودم پیدا می‌کردم[موضوع کتاب راجع آدم‌هاست!] و همین تاثیرش رو بیشتر کرد.توی پست بعدی تصمیم دارم خلاصه‌ای از خلاصه‌ی کتاب رو بنویسم. ", "post_url_2": "http://delamah.blog.ir/post/117", "post_title_2": "اهل کاشانم[۲]", "post_content_2": "مهم‌ترین تاثیری که صد روز نوشتن متوالی توی زندگی من داشت این بود که لمس کردم پیوسته و متوالی انجام دادن کارها چقدر خوبه. هر روز بخشی از کار رو انجام می‌دی و بعد از چند روز خیلی خوب تموم می‌شه. بعد از اون تجربه، کارهای خونه، خوندن کتاب‌ها و هر کاری که در وهله‌ی اول به نظرم سخت و زیاد می‌آد رو به واحدهای کوچک روزانه تقسیم می‌کنم و بدون نگرانی و فکر کردن به اینکه از کی و کجای عالم عقب افتادم انجام می‌دم. دقیقا مثل نوشتن، وقتی چند روز می‌گذره و تموم می‌شه می‌گم ای ول کار انجام شد و اصلا نفهمیدم چطور گذشت! معجزه‌ی مرور زمان!\nاین تجربه در کنار کتاب‌هایی که این مدت توی موضوعاتی مثل شرم، کمالگرایی و محبت به همین شکل ذره ذره خوندم و ذره ذره نوت برداری کردم و ذره ذره تمرین کردم و اجازه دادم محتوا توی وجودم ته‌نشین بشه، بعد از عمل خیلی کمکم کرد.\nپشت در اتاق عمل که بودم اذان می‌گفتن. حس خاصی نداشتم یعنی نمی‌دونستم قراره چی بشه. فقط می‌دونستم بعدش سِرُم می‌زنن! و بابت ناراحتی از این مسئله، داشتم اینایی که برای زیبایی، عمل می‌کنن رو قضاوت می‌کردم! واقعیتش این بود که یکم هیجان داشتم بدونم وقتی بیهوش می‌شم چی می‌شه! مثل خوابه؟ یا تاثیر دیگه‌ای هم داره.\n\nPhoto By: John Towner\nساعت‌های بعد از عمل با آرامش عجیبی سپری شد. برای من گذشت زمان بدون اینکه کار خاصی انجام بدم حس بهبودی می‌داد. نسبت به بدنم حس خاصی داشتم. سال‌ها بود که با بدنم مثل ابزار برخورد کرده بودم. یه من ِ راننده درون بدنم بودم که فقط گاز می‌دادم! اما حالا تمام حواسم به خودم بود و بدنی که تلاش می‌کرد هر ساعت بهتر بشه. اینکه ضعیف بودم و انرژی‌م فقط صرف بدنم می‌شد کمک می‌کرد متمرکز و آروم بمونم. گاهی که با دست راستم آروم آروم دست چپ‌م رو ماساژ می‌دادم ناخودآگاه مطلبی راجع به Self Compassion یادم می‌اومد و خودم رو درک می‌کردم و برای خودم آرزوی سلامتی می‌کردم. راستش وقتی اولین بار راجع به این موضوع خوندم یکم برام عجیب و ناملموس بود اما واقعیت این بود که تاثیر مثبت عجیبی داشت. حداقل تاثیرش، آرامش ذهنی من بود که حس می‌کردم درک شدم ولی مطمئنم در روند بهبودم هم موثر بوده. گاهی دست‌هام رو بهم می‌دادم و این حس قدردانی رو از طریق دست چپ‌م به دست راست‌م می‌رسوندم.\nگفتگوی درونی، حرف‌هایی که خودآگاه یا ناخودآگاه به خودمون می‌زنیم خیلی مهمه. هنوز دقیق نمی‌دونم چطور می‌شه فهمید چی به خودمون می‌گیم ولی توی این مورد خاص، قبلا گفتگوی درونی‌م موقع بیماری، متوقعانه تقاضای بهبودی سریع‌تر داشت و آمرانه خواهان کاهش درد بود.\n/* در حاشیه */\nیه سری کلمات انگلیسی به خاطر اینکه آدم توی کتاب یا فیلم راجع بهشون اطلاع پیدا کرده بار معنایی بیشتری برای آدم داره. مثلا الان من grateful رو بیشتر حس می‌کنم تا قدردانی! باید کلمات فارسی رو توی زمینه‌ی مربتط بیشتر ببینم تا برام ملموس‌تر بشه. \n/* اتمام حاشیه */\nمدتی‌ه که دارم مفهوم استراحت و تفریح رو تمرین می‌کنم. تمرین چی؟ اینکه وقتی استراحت یا تفریح می‌کنم فقط متمرکز روی استراحت یا تفریح باشم و به این فکر نکنم که چقدر کار انجام نداده دارم.(با توجه به اینکه استراحت و تفریح برای احیای نیروی جسمی و ذهنی بهم کمک می‌کنه که بتونم کارهام رو بهتر انجام بدم). چیزی که کمکم کرد این بود که درک کرده بودم ارزش وجودی من به کارهایی که انجام می‌دم یا نمی‌دم نیست. یه آدم وقتی به دنیا می‌آد و زنده است یعنی ارزشمنده. دیگه برای اثبات ارزش وجودی‌م به خودم و دیگران نمی‌جنگم و با این ذهنیت، کاری انجام نمی‌دم. راجع به این مسئله که موضوع یه کتاب فوق العاده‌ست توی یه پست جداگانه می‌نویسم.(قول می‌دم! می‌خوام یه دید جامع بهتون بدم :ابر انسان وجودم در نقش استاد دانشگاه مثلا!)\nراستش دلم نمی‌خواد که بگم چقدر ضعیف شدم یا کجام دقیقا چطور شده یا چقدر درد می‌کنه؛ توی اطرافیان و اینترنت راجع به عوارض عمل جراحی شنیدین حتما. برای من عمل جراحی مثل یه خاموشی موقتی بود که با پیش زمینه‌هایی که داشتم ذهنم رو آروم کرد. حس می‌کنم این عمل در کنار همه‌ی تاثیرهای مثبت یا منفی روی بدنم، روابطم رو با خودم و اطرافیان تغییر داده؛ هرچند این تغییر کم باشه یا حتی مدت کمی دوام بیاره اما زندگی به نظر من دقیقا یعنی بالا و پایین‌ها. تجربه کردن، یاد گرفتن، نگهداشتن نقاط مثبت و استفاده از تجربه‌ها و انرژی‌های مثبت توی لحظات سخت و سرازیری زندگی بهترین روشی‌ه که تا حالا یاد گرفتم.\n\nدر آخر هم دوست دارم از پدر، مادرم، همسرم و بدنم بابت همراهی و تلاش‌شون برای بهبودی من تشکر کنم و از همه‌ی شمایی که جویای احوالم بودید ممنونم.", "post_url_3": "http://delamah.blog.ir/post/116", "post_title_3": "چطور یک عمل جراحی زندگی مرا تغییر داد؟[۱]", "post_content_3": "این عنوانی‌ه که استاد دانشگاه وجودم پیشنهاد داد و ذیل‌ش تاکید کرد که طوری کامل و جامع از تجربیاتم بنویسم که انگار رساله‌ی دکتری‌م رو حول موضوع انسان، خانواده و تاثیرات عمل جراحی بر روان و روابط افراد می‌نویسم!\nای بابا! ولم کن! عنوان رو همین‌جا عوض می‌کنم به « اهل کاشانم! »\n\nالان در حالی می‌نویسم که یه بادکنک خالی رو با لب‌هام گرفتم و سعی می‌کنم بادش کنم تا ریه‌هام باز بشه. اثر ماده‌ی بیهوشی رو بعد از گذشت ۱۰ روز از عمل روی سطح تنفسم حس می‌کنم و بقیه‌ی غرهای لازم بعد از یه عمل جراحی!تقریبا راه دیگه‌ای نبود و دکتر حاذق تشخیص داده بود که عمل کنم، شاید مهم‌تر از این‌ها برای من: دلم روشن بود. آخرین مرحله از خیلی از تصمیم‌های مهم زندگیم رو با دلم گرفتم.یه هفته تا عمل بیشتر فرصت نداشتم و تقریبا وسط یه خونه تکونی‌طور فهمیدم که یه عمل در پیش دارم. غیر از شب قبل از عمل که ناخودآگاه دچار استرس ناشی از ناشناخته‌های در پیش رو شدم، بهش فکر نکردم. البته قبل از این در مورد این سندرم و راه درمانش توی اینترنت خونده بودم.حسین بیش از من نگران بود و وقتی نتونست مثل من دلش رو به دریا بزنه و به دکتر اعتماد کنه، در موردش توی متن‌های انگلیسی مفصل خوند. کاری که خیلی به من کمک کرد این بود که نگرانی‌ش رو کنترل کرد و سعی کرد به مسئله مثبت نگاه کنه. اگر مثل من بین آدم‌های همیشه خیلی نگران، بزرگ شده باشین درک می‌کنین که این کار چقدر به آدم کمک می‌کنه.واقعیت‌ش هم اینه که «فقط فکر کردن» به پیامدهای منفی اون هم به طور مداوم هیچ کمکی نمی‌کنه که هیچ، انرژی آدم رو هم هورت می‌کشه و آدم نمی‌تونه مثل جریان طبیعی زندگی با مسائل روبرو شه. این توی یه سیکل منفی دوباره ذهن ترسو رو شارژ می‌کنه که دیدی خیلی سخت‌تر از چیزی بود که فکر می‌کردی و آدم رو از لحاظ روانی ضعیف و ضعیف‌تر می‌کنه.Photo By Danielle Dolson\n\n\n\nوقتی بعد از عمل به هوش اومدم اولین چیزی که متوجه حضورش شدم پرستاری بود که اسمم رو از ته چاه صدا می‌زد... دل‌آرام... دل‌آرام خانم...صداش شبیه صدای مامانم بود وقتی بعد از ظهرها زیاد می‌خوابیدم و می‌خواست بیدارم کنه؛ در عین اینکه با تون هشدار دهنده‌ای صداش رو بالا می‌برد، می‌خواست مهربون هم باشه!\n\n\nو وقتی جوابش رو دادم گفت برات یه هیتر گذاشتیم گرم شی.گفتم خدا خیرت بده.گفت خواهش می‌کنم و رفت.حسین قبل از عمل می‌گفت آدما بعد از به هوش اومدن بعضا حرفای زشت می‌زنن. بهش گفتم فکر می‌کنم مثل سوال و جواب شب اول  قبر می‌مونه! هرچی توی خودآگاهت تکرار کردی و به ناخودآگاهت رفته همون رو می‌گی. چون خودآگاه آدم رو خاموش می‌کنن! و ما ادراک ناخودآگاه!\n\nوقتی به هوش اومدم انگار از خواب زمستانی بیدار می‌شدم. آروم آروم داشت یادم اومد که من در حالی که از سرمای اتاق عمل مثل بید می‌لرزیدم به خواب رفتم. صدای دستگاهی که بهم وصل بود و ریتم قلبم رو نشون می‌داد توجهم رو جلب کرد ولی چشمام تار بودن و درست نمی‌دیدم.\n\nتوی اون لحظات به تنها چیز و کسی که فکر می‌کردم خودم بودم.ترس من از عمل جراحی خلاصه می‌شد در پرستار و آنژیوکت. بعدا وقتی سر اینکه رگم راحت پیدا نمی‌شد و با دستم ور می‌رفتن آه و ناله‌م می‌کردم مامانم گفت که وقتی سه ساله بودم مسموم شدم و یه ماه و نیم توی بیمارستان کارشون این بود که هر سه روز یه بار رگ من بسته می‌شده و آنژیوکتش رو عوض می‌کردن. مامان من در حالی که ۲۲ سال بیشتر نداشته و خواهرم رو چند ماهه باردار بوده از این ماجرا خیلی اذیت شده و من خاطره‌ی بدی از این موضوع دارم و این باعث می‌شه بیش از حد معمول از آنژیوکت بترسم.وقتی داشت این رو تعریف می‌کرد من که بخشی از حواسم به این بود که احیانا لوله‌ی سرم تکون نخوره یا خودم تکون نخورم، به این فکر می‌کردم که هرچند این موقعیت واقعا برای من دردناک بود اما این بار شاید از موارد نادری بود که مامانم به جای اینکه جمله‌ی ما خیلی زحمت تو رو کشیدیم رو کاملا بی‌اثر تکرار کنه یا از اینکه حس کنه زحماتش قدر دونسته نمی‌شه حرصش بگیره و در مورد نامربوطی بروز بده، کاملا لخت و عریان، بدون قضاوت نسبت به ترس و درد آدم‌ها از اتفاقات اون موقع و مواجهه‌ی خودش از موضع ضعف، از موضع حس مشترک انسانی، برای من و حسین ماجرا رو تعریف کرد.\n\nراستش قصدم این نبود که این نوشته رو در چندین قسمت بنویسم اما بیش از این نمی‌تونم با دستام تایپ کنم و مابقی رو در روزهای آینده می‌نویسم و منتشر می‌کنم.\n", "post_url_4": "http://delamah.blog.ir/post/115", "post_title_4": "چهارشن‌بِ‌لاگ - روح اسفنجی من", "post_content_4": "وقتی من توی لحظات احساسی فیلم‌ها که بعضا شاد هستن هم گریه می‌کنم، حسین قبلا این رو به حساب احساساتی بودن من به عنوان یه خانم می‌ذاشت و حال اینکه من در مواقع دیگه به نظر آدم در این حد احساسی‌ای نمیام. برداشت خودم این‌ه که خودم رو ناخودآگاه در موقعیت می‌ذارم و احساسات موقعیت رو دریافت می‌کنم. توانایی من در همدلی کردن با آدم‌ها رو حسین وقتی فهمید که به طور اتفاقی تلویزیون روشن بود و یه فیلمی نشون می‌داد که یه زنی توی یه ماشین بدون ترمز گیر افتاده بود و پلیس می‌خواست که زن از شیشه‌ی ماشین بپره روی ماشین پلیس و اینطوری نجاتش بده! توی اون لحظاتی که این صحنه‌ها رو می‌دیدم قلبم انقدر تند و بلند می‌زد که فکر می‌کردم حسین هم می‌شنوه! چشمام گرد شده بود و دسته‌ی مبل رو گرفته بودم و تمام عضلات بدنم سفت شده بود. وقتی فیلم به خاطر پیام بازرگانی قطع شد، چنان بهت زده بودم که حسین گفت فک کنم تو توی فیلم داشتی می‌پریدی روی ماشین!!\nمن با این گیرنده‌ی حساس مجبورم کمتر آهنگ گوش بدم، کمتر فیلم ببینم. البته خیلی علاقه‌مند به آهنگ نیستم و سعی می‌کنم فیلم‌هایی رو ببینم که ارزش این‌طور لرزه وارد کردن بهم رو داشته باشه. مثلا وقتی مستند «رویاهای دم صبح» ِ «مهرداد اسکویی» رو دیدم که درباره‌ی دختران نوجوان بزهکار بود، تا یه هفته احساس افسردگی و گناه بابت کشتن پدر/مادر شخصیت‌های فیلم رو داشتم.\n/* دارم حاشیه می‌رم! */بابام و یکی از همکارانم شاید به همین خاطر که از فیلم بیش از حد تاثیر می‌گیرند، از دیدن فیلم‌های غمناک خودداری می‌کنند. من اما از غم فرار نمی‌کنم، چون تصورم اینه که غم آدم رو رشد می‌ده و بخصوص توی فیلم مستند به آدم، تاب‌آوری و تحمل لحظات واقعی زندگی رو یاد می‌ده. البته من از صحنه‌های کشت و کشتار فرار می‌کنم. یعنی اصلا نگاه نمی‌کنم! حتی کتک زدن رو. دیدن این لحظات ممکنه تاب‌آوری آدم رو بالا ببره ولی به نظرم لزومی نداره آدم نسبت به صحنه‌های خشونت‌آمیز سِر بشه! اتفاقا باید حساس باشه!گاهی توی برنامه‌های موبایل می‌چرخم و تبلیغ نشون می‌دن، کلی بازی جنگی و حمله به دیگران، غارت دیگران وجود داره که به طور ناخودآگاه داره آدم‌ها رو نسبت به این مسائل سِر و بی‌تفاوت می‌کنه و بدتر از همه‌ی این‌ها بازی اول شخصی بود که بازیکن نقش تک‌تیراندازی رو داشت که توی شهر می‌گشت و سر آدم‌های معمولی رو هدف می‌گرفت، می‌کشت می‌رفت مرحله‌ی بعد!! این تبلیغ واقعا حالم رو بهم می‌زنه!/* حاشیه تموم شد! */\nاین مدت به طور خاص روی دو تا کتاب متمرکز بودم. یکی از کتاب‌ها «انسان در جستجوی خویشتن» نوشته‌ی «رولومی» بود که درباره‌ی مسائل دنیای امروز، پوچی، تنهایی و اضطراب نوشته و این‌که چطور از این مسائل گذر کنیم و چطور خودمون رو پیدا کنیم. البته این امروزی که می‌گم مربوط به ۱۹۵۰ و خورده‌ای و هم عصر روانشناس‌هایی مثل اریک فروم‌ه.کتاب دیگه‌ای که می‌خوندم، کتاب «گزینه‌ی ب» بود که «شریل سندبرگ» یکی از مدیران فیس‌بوک نوشته و به بهانه‌ی از دست دادن همسرش درباره‌ی چگونه گذراندن این دورانی‌ه که غم و افسردگی شدید حاصل از یه اتفاق ناگوار مثل از دست دادن عزیزی،‌ ابتلا به بیماری‌های صعب العلاج، تجاوز و ... به آدم مسلط شده و حالا آدم باید طی مراحلی این دوران رو بگذرونه.\n\n\nPhoto by Sweet Ice Cream Photography\nمن تقریبا دو هفته حالم بد بود! در عین انجام چند پروژه‌ی مورد علاقه‌م اول به پوچی رسیدم، کم کم دچار اضطراب و تنهایی شدم. من که خیلی راحت می‌خوابیدم شب‌ها خوابم نمی‌برد و هرچی توی خودم غواصی می‌کردم، به علت مشخصی نمی‌رسیدم.\nهمزمان برای یه تشخیص پزشکی سی‌تی‌آنژیو دادم و خب تزریق ماده‌ی حاجب اوضاع بدنم رو بهم ریخت. این در حالی بود که ماده‌ی حاجب ترکیبات یددار توی آب خوراکیه که در حین تصویربرداری توی رگ تزریق می‌شه و کنتراست ایجاد می‌کنه تا رگ‌ها بهتر مشخص باشن، همین! جواب تصویربرداری‌ها رو خوندم و در موردشون توی اینترنت جستجو کردم. محل مدنظر توی بدنم که قبل از این درد نمی‌کرد چند روزی اذیتم کرد. تشخیص دکتر بیش از حد انتظارم از خودم، من رو بهم ریخت و محرم شروع شد. در این بین از برخورد یه بنده خدایی واقعا دلگیر شدم، چندین بار توی ذهنم مرور شد و کم کم حس کسی رو داشتم که عزیزی رو از دست داده، تنها شده و به بیماری مهلکی دچار شده! این در حالی بود که خدا رو شکر اطرافیانم سالم و سلامت زیر گوشم بودن(و هستن) و مسئله‌ی من در عین اینکه جدی‌ه و دارم از طریق پزشک دنبالش می‌کنم، اصلا هم مهلک نیست! (موجب هلاک آدم نمی‌شه!)\nمتاسفانه یا خوشبختانه پریشب دیگه طاقتم تموم شد و کاملا عمدی و آگاهانه، خوندن هر دو تا کتاب رو متوقف کردم!برای بار دوم سراغ کتاب مورد علاقه‌ام «شهامت بسیار نشان دادن/Daring Greatly» از «برنه براون/Brene Brown» رفتم و طبق عادت قبلی که اول کتاب‌ها رو می‌خونم و بعد اگر خوشم اومد نوت‌برداری می‌کنم، شروع کردم به نوت‌برداری.بله حدس‌تون درسته! حال من در عرض یه ساعتی که کتاب برنه رو خلاصه‌نویسی کردم، کاملا بهتر شد!!! \nهر ویژگی آدم اعم از توانایی یا ضعف، دو رو داره. یه رو که آدم رو ممکنه آزار بده _حتی وقتی آدم بهش واقفه_ و یه رو داره که کاملا به کار آدم میاد. وقتی آدم بتونه تا حد زیادی با بقیه همدلی کنه، می‌تونه درک‌شون کنه و اگر هم قراره توی مشکلات راه حلی بده، از منظر اون‌ها به مسئله نگاه کنه و ضمن پذیرفتن ناتوانی‌هاشون، از توانایی‌هاشون استفاده کنه و مشکل رو تا حد زیادی حل کنه.البته این جملات، ایده‌آلی‌‌ه که من( ِ نوعی) مدعی داشتن یا انجام‌شون نیستم ولی به نظرم میاد که می‌تونم تلاش کنم، توانایی‌هام رو گسترش بدم و در حد ظرفیت خودم، بهش برسم.", "post_url_5": "http://delamah.blog.ir/post/114", "post_title_5": "امروز، یکی از بدترین روزهای تولدم، در جدال با خودم!", "post_content_5": "امسال پر جشن تولدترین سال زندگیم و در عین حال یکی از بدترین روزهای تولدم هم بود.\nتولد من و آقا سید، عقد، عروسی، شروع فعالیت کاری من، همه‌شون توی شهریور اتفاق افتادن. چهارشنبه با دوستان دانشگاه جمع شدیم یکی از دوستانِ از غربت برگشته رو ببینیم، برامون تولد گرفتن؛ پنج‌شنبه صبح، شرکتِ آقا سید توی توچال برای شهریوری‌های شرکت؛ پنج‌شنبه عصر، خونه‌ی مامانم اینا؛ امروز هم توی شرکتی که من کار می‌کنم برام تولد گرفتن.\n/* از اتاق فرمان اشاره می‌کنن که تولد وبلاگم هم توی شهریور بوده! :دی */\nدیروز عید غدیر بود و به رسمِ این روز دایی‌ها و مامان‌بزرگم اومدن خونه‌مون. روز جمعه و شنبه تا عصر که مهمون‌ها اومدن، من سخت مشغول کار خونه، خرید هدیه‌های شخصی‌سازی شده بودم. /* برای بچه‌ها مناسب سن‌شون یه هدیه‌ی خاص می‌گیرم */وقتی مهمون‌ها رفتن متوجه شدم بچه‌ها انقدر دکمه‌ی هوم آیفون‌م رو زدن که ورود توسط تاچ‌آی‌دی از کار افتاده و رفته توی فازی که هر بار رمز اشتباه بزنی مدت زمان بیشتری قفل می‌مونه. من هم چند روز قبل رمز جدیدی برای آیفون‌م گذاشته بودم که شامل چندین حروف(و نه ۴ عدد) بود و بخشی از رمز رو یادم نمی‌اومد.\n/* درس زندگی! */\nنگران داده‌های گوشی‌م نبودم، یادتون باشه تو این مواقع که گوشی می‌ره تو فاز قفل شدن و رمز رو یادتون نمیاد، همچنان می‌تونید توسط آی‌تیونز(از روی کامپیوتر) از گوشی‌تون بک‌آپ بگیرید و بعد این بک‌آپ رو دوباره روی گوشی بریزید. این روند، قفل رو پاک می‌کنه و شما داده‌های قبل از قفل شدن رو خواهید داشت.\nخب همین چند تا جمله نزدیک به ۳ ساعت از من وقت گرفت. یعنی اول برای اینکه مطمئن شم عکس‌ها توی بک‌آپ هست رفتم سراغ برنامه‌هایی که در واقع به طور غیرقانونی این بک‌آپ‌ها رو باز می‌کنن و بعد هم مرحله‌ی برگردوندن داده‌ها(restore) روی گوشی یک ساعت و ده دقیقه طول می‌کشه!توی فرآیند بک‌آپ گیری معمولا فقط داده‌های برنامه‌ها رو نگه می‌دارن، هم حجم کمتری می‌گیره و هم فایل برنامه‌ها روی اپ‌استور هست. پس مرحله‌ی بعد از برگردوندن داده‌ها اینه که گوشی برنامه‌ها رو دانلود کنه ولی دانلود نمی‌شد!این نمی‌شدِ من، با عوض کردن اینترنت از وای‌فای به داده‌ی موبایل، انواع اتصال udp,tcp به فیلترشکن بود. /* شاید مشکل از نسخه‌ی بتای ios 11 روی گوشی‌م بود */تنها راهی که انجام می‌شد این بود که برنامه‌ها رو پاک کنم، دوباره بریزم و این یعنی از بین رفتن داده‌های برنامه‌ها و این یعنی از بین رفتن تمام تنظیماتی که من توی Setting آیفون‌م اعمال کرده بودم.\nچرا موبایلم جلوی دست بچه‌ها بود؟ چون ملت دقیق خونه‌مون رو بلد نبودن و زنگ می‌زدن و به این ترتیب قرار بود جلوی دست من باشه.\nدیشب ساعت ۳ صبح خوابیدم.\nامروز صبح حس خیلی بدی داشتم، تازه ملت هم راه به راه پیام تبریک می‌دادن و من بین دو حال متضاد در رفت و برگشت بودم. هنوز دقیقا نمی‌دونستم از تنظیم دوباره Settingمه که انقدر ناراحتم یا چی؟\nحسی که داشتم من رو یاد این تد تاک قدیمی انداخت. توی این تاک از دو جنبه به بحث انگیزه نگاه شده:توی این تاک می‌گه یه آدمی توی اسطوره‌های یونان به اسم سیسیفیوس از سوی خدایان محکوم شده بود که یه سنگ رو از یه تپه با هر زحمتی بالا ببره، وقتی به بالا می‌رسیده، سنگ غل می‌خورده و می‌اومده پایین. دوباره این کار رو تکرار می‌کرده؛ تا ابد! وقتی شبیه به این اتفاق توی زندگی روزمره یا کاری آدم‌ها اتفاق می‌افته، بهش می‌گه پدیده‌ی سیسیفیک؛ یعنی وقتی کسی برای کاری زحمتی کشیده، به سرانجام نرسه(توسط کسی لغو یا خراب بشه) آدم‌ها به شدت غمگین و افسرده می‌شن.\nیه آزمایش انجام دادن، برای سری اول آدم‌ها لگو گذاشتن و در ازای مقداری پول از آدم‌ها می‌خواستن یه سری مجسمه باهاشون بسازن. هربار که مجسمه ساخته می‌شد، مجسمه رو می‌گرفتن و می‌ذاشتن کنار. سری بعد در ازای پول کمتری آدم‌ها باید مجسمه می‌ساختن تا جایی که براشون صرف نمی‌کرده و انجام نمی‌دادن. برای سری دوم هم همین کار رو کردن، با این تفاوت که وقتی مجسمه رو تحویل می‌داده، به جای اینکه بذارن یه کناری، جلوی چشمش خرابش می‌کردن و سری بعد رو بهش می‌دادن.دیدن که آدم‌ها سری اول ۱۱ بار و سری دوم ۷ بار حاضر شدن این کار رو دوباره انجام بدن. هرچند این کار خیلی ساده و بی‌اهمیته ولی تفاوت نتیجه کاملا محسوس‌ه.حتی در شرایطی که آدم‌ها کار مورد علاقه‌شون رو هم انجام می‌دن، پدیده‌ی سیسیفیک نتیجه‌ی کاملا تخریب‌کننده‌ و عجیبی داره.\nتوی آزمایش بعدی اثر نادیده گرفتن زحمت بقیه رو بررسی کردن و دیدن که نادیده گرفتن زحمت دیگران هم تقریبا اثری شبیه به خراب کردن زحمت اون‌ها رو داره. علاوه بر اینکه آدم‌ها وقتی برای کاری زحمت می‌کشن، نتیجه‌ی اون رو خیلی بیشتر از بقیه دوست دارن./* اگه دوست دارید، کاملِ این تاک رو اینجا ببینید */وقتی خوب فکر و بررسی کردم، دیدم:\n- من حدود دو ساعت وقت گذاشتم برای ۹ نفر کادوی مناسب سن و علاقه‌شون بگیرم ولی به جز یه نفرشون که با دقت بررسی کرد، فقط یه مرسی سرد شنیدم.\n- علاوه بر کلی وقت تدارکات قبلی، تمام مدت مهمونی در حال پذیرایی بودم و حداقل حرف‌هایی که رد و بدل می‌شد برای من بار اطلاعاتی، معنایی و خلاصه اتفاق مفیدی نبود.\n- من روی اسباب و اثاثیه‌ی منزلم حساسم، بعدا دیدم چند جای اثاثیه‌ی چوبی‌م رو با بی‌توجهی خراب کردن.\n- وضعیت عالی و شخصی‌سازی شده‌ی موبایلم رو هم بر باد داده بودن و من داشتم بی‌خود و بی‌جهت کلی وقت صرف بازسازی/نادیده گرفتن خرابی‌هایی که بقیه ایجاد کرده بودن، می‌ذاشتم.وقتی داشتم به نوشته‌ی امشب فکر می‌کردم چند تا مسئله به ذهنم اومد:\n- من روی دیگران کنترلی ندارم پس بهتره برای دفعات بعدی علاوه بر گذاشتن رمز شکل‌دار برای خودم، یه قصه هم براش بسازم که از یادم نره.\n- دفعات بعدی موبایلم رو توی جیبم بذارم یا با تمهیداتی هرچند به شیوه‌ی سنتی و زشت(!) همراه خودم نگه دارم تا دست هیچ مریضی بهش نرسه!\n- خدا همه‌ی مریض‌های عالم رو شفا بده؛ الهی آمین.\n- این مسئله رو کمی هم از بُعد معنوی و غیر منطقی نگاه کنم که این کارهای من برای عید غدیر بوده و هرچند که نمی‌تونه تمام ناراحتی‌م رو رفع کنه ولی از جنبه‌ی مثبت هم به موضوع نگاه کرده باشم. /* چون دوست ندارم حرف‌های مذهبی و شعاری بزنم این قسمت رو توی ذهن خودم ادامه می‌دم. */\nسعی می‌کنم از بررسی این اتفاقات، به نکته‌های جدیدی از شناخت موقعیت و خودم برسم و بعد از این هر بچه‌ای که از یه متری گوشی من رد شه، هِد شات‌ش می‌کنم! : چشمک/* هد شات: سر کسی را با تیر زدن! */"}