{"type": "blog", "blog_name": "\" سوته دلان \"", "blog_url": "http://aftabosayeha.blog.ir/", "post_url_1": "http://aftabosayeha.blog.ir/1396/09/11/%D9%88%D8%A8%D9%84%D8%A7%DA%AF-%D8%AF%D9%88%D8%B3%D8%AA-%D8%AF%D8%A7%D8%B4%D8%AA%D9%86%DB%8C", "post_title_1": "وبلاگ دوست داشتنی...", "post_content_1": "\" بسم الله الرحمن الرحیم \"\n\nدقیقا شده 4 ماه و 10 روز...\nاما نوشتنم نمیاد...\nنه اینکه زده شده باشم و نه اینکه تو اینستا و ... باشم، نه!\nولی نوشتن مطالب وبلاگیم نمیاد...\nمتن های بلند و با مقدمه و موخره...\nبا چشم به راهی کامنت های دوستان...\nهیچ چیز جایگزین وبلاگ نمیشه، اما... اما باید با خودم دوباره کنار بیام برای از سر نوشتن...\nفعلا کوتاه می نویسم و در خور حالم...\nدوست داشتین بگین که آدرس بدم... :) \n\nسوته دلان نوشت:\nدعام کنید، دعاتون میکنم...\n\n\"والسلام علی من التبع الهدی\"\n\n", "post_url_2": "http://aftabosayeha.blog.ir/1396/05/01/%DB%8C%DA%A9-%D8%A8%D9%88%D9%85-%D9%88-%D8%AF%D9%88-%D9%87%D9%88%D8%A7", "post_title_2": "یک بوم و دو هوا...!!", "post_content_2": "«بسم الله الرحمن الرحیم»\n\nاصولا سیاست صدا و سیمای ما سکوت در قبال اموری هستش که اگر گفته بشه روز به روز به ضعف اعتقادات کمک میکنه و اگر گفته نشه به شایعه پراکنی و بی اعتمادی دامن می زنه و این در حالی هستش که تقریبا همه مون توسط فضای مجازی و پمپاژ خبری در خلاء قرار می گیریم و هیچ صحه و یا تکذیبی رو از سمت رسانه های رسمی، شاهدش نیستیم...\n\nایران: داعش حمله کرده به تهران، و اخبار گویا به شهریه مهدکودک ها بسنده میکنه...\nغرب: داعش حمله کرده، و اخبار اعلام میکنه آمریکا دچار ضعف در سیستم امنیتی شده...\n\nایران: پلاسکو فرو ریخت، اخبار خیلی اتفاقی از دستش در میره که این صحنه رو نشون بده، چون داره آتیش سوزی رو نشون میده...\nغرب: گرنفل آتیش گرفت، دست دشمنان در کار بوده چون در اون ساختمون محل سکونت مسلمونها بوده...\n\nایران: فردی در مترو شهر ری خون و خون ریزی راه انداخته، به قدری اخبار از افراد، متناقض بیان میشه که آدم آخرش میگه روح همشون شاد و قرین رحمت الهی...!! \nغرب: پسر بچه ای در دبیرستان چاقو کشیده و جان چندین نفر از هم کلاسی های خودش رو گرفته و این نشان از ترویج خشونت در غرب هستش...\n\nایران: دستگیری چند مداح اهل بیت ... اخبار همچنان به خواب خرس های قطبی می پردازه!\nغرب: در فلان کشور، از هر 5 دختر 4 نفر مورد تجاوز قرار می گیرن و قس علی هذا..\n\nو همچنین موارد دیگه که به گوش خیلیامون رسیده!!\nاما در قبال این سکوت رسانه های رسمی چه باید کرد...؟!\nاصلا این رسانه ها با توجه به مشکلاتی که هست و در مقدمه بهش اشاره شد باید چیکار کنن، باید اطلاعات رو در اختیار ما بذارن و یا همچنان در سکوت به سر ببرن...!!\nدر اوضاع به شدت سختی به سر می بریم...\nاز یک طرف بی خبری از طرف دیگه پمپاژ خبری!!\nبه این میگن مانعه الجمع ...\n\n«اذ تلقونه بالسنتکم و تقولون بافواهکم ما لیس لکم به علم و تحسبونه هینا و هو عندالله عظیم» / سوره نور، آیه 15\nهنگامی که شایعه ای را از زبان یکدیگر می گرفتید و با دهان خود سخنی می گفتید که به آن یقین نداشتید و آن را ساده و کوچک می پنداشتید، این در حالیست که این امر (گناه) نزد خدا بزرگ است.\n\n\nسوته دلان نوشت:\nدوره زمونه عوض شده، اگر حرف نزنیم یا میگن طرف مشکل داره یا میگن لالِ!!!\nاین روزگار به شدت شبیه ماجرای خرِ ملانصر الدین شده!!\n\n\n«والسلام علی من التبع الهدی»\n\n\n\n", "post_url_3": "http://aftabosayeha.blog.ir/1396/04/14/%D9%87%D9%85%DB%8C%D8%B4%D9%87-%D9%BE%D8%A7%DB%8C-%DB%8C%DA%A9-%D8%B2%D9%86-%D8%AF%D8%B1-%D9%85%DB%8C%D8%A7%D9%86-%D8%A7%D8%B3%D8%AA", "post_title_3": "همیشه پای یک زن در میان است!!", "post_content_3": "«بسم الله الرحمن الرحیم»\n\nمنفورترین آدم ها از نظر ما کیا هستن؟!!\nزنانی هستن که مهریه ی حلال تر از شیر مادرشون رو از همسرشون درخواست میکنن!!\n\nمظلوم ترین آدم ها کیا هستن؟!!\nزنانی که مهندسی معدن خوندن و میخوان کار کنن و یا با کارگر سر و کله بزنن و یا میخوان تو جاده با کامیون رانندگی کنن تا نشون بدن چیزی از مردان کم ندارن ولی مردانِ ظالمِ کشورِ ما این حق رو از زنان گرفتن!!\n\nسرخور ترین آدم ها کیا هستن؟!!\nزنانی که به هر دلیلی همسرشون فوت کرده و با عزت و آبرو و با عفت و حیا کار میکنن و شکم بچه هاشون رو که چه عرض کنم، شکمِ صاحبخونه شون رو سیر میکنن تا شب سقفی برای خوابیدن داشته باشن!!\n\nغُرَّنده ترین ها از نظر ما کیا هستن؟!!\nزنانی که میرن در عرصه های مختلف بر سر و کول هم می پرن تا ثابت کنن چیزی کمتر از مردانِ کشورمون ندارن!!\n\nبی عرضه ترین ها از نظر ما کیا هستن؟!!\nزنانی که عفت خودشون رو با کار کردن در هر جایی نمی فروشن!!\n\nپاک دل ترین ها از نظر ما کیا هستن؟!!\nزنانی که اگرچه ظاهری حتی عرف پسند ندارند اما اگر پایش بیفتد در وسایل نقلیه عمومی، با کنار دستیشان همه رو می شویند و روی طناب پهن می کنند و گوشتِ دیگران را گاز می زنند!!\n\nدزدترین ها از نظر ما کیا هستن؟!!\nزنانی که در زیر چادرِ خود، هرچه بتوانند پنهانی جمع می کنند، از غذای نذری امام حسین گرفته تا ...!!\n\nشجاع ترین ها از نظر ما کیا هستن؟!!\nزنانی که اگر دهانشان را باز کنند تا حقِ مردی را کف دستش بگذارند، دیگر خدای خود را بنده نیستند و آبروی زن بودن را برده اند!!\n\nخلاصه اینکه ... اگر خانم هستید قدرِ خانوم بودنتون رو بدونید که «المراه ریحانه لیست بقهرمانه»...\nالتبه که باید تعریفمون از قهرمان، روشن بشه!!\n\n\nسوته دلان نوشت:\nکاش زنانِ کشورم عدالت را قربانیِ مساوات با حقوقِ مردان نکنند...\nچرا که دو سر سوخت برای خودشان هست...!!\n\n\n\n«والسلام علی من التبع الهدی»\n\n\n", "post_url_4": "http://aftabosayeha.blog.ir/1396/03/20/%D8%B1%D8%B3%D9%86", "post_title_4": "رَسَن...!!", "post_content_4": "«یا من هو شدید العقاب»\n\n+ این روزا بعد از اتفاقاتِ اخیر، مدام با خودم این شعر رو تکرار می کنم:\n\nزان که از قرآن بسی گُمرَه شدند / زین رَسَن قومی درون چَه شدند\nمر رسن را نیست جرمی ای عنود / چون تو را سودای سر، بالا نبود\nچون تو تاریک و ملول و تیره ای / دان که با دیو لعین همشیره ای\n\nبعد پیشِ خودم میگم چی میگن افرادی که فقط دم از رحمانیتِ خدایی میزنن که یکی از اسامیش شدید العقابِ...!!\nالکی نیست که داعشی ها و داعش صفت ها، فکر میکنن با تفسیر به رای کردنِ قرآن، بهشت و رحمانیتِ خدا رو برای خودشون و هفت جد و آباءشون سند زدن!!\n\n+ همون خدایی که ماجرای اصحاب فیل رو رقم زد، ماجرای طبس رو هم رقم زد و بالتبع ماجرای چپه شدنِ تابلوی \"به سمتِ حرمِ مطهر\" ...!!\nبعد یادم میفته که «و مکروا و مکرالله والله خیر الماکرین»...\n\n+ این روزا ذهنم درگیرِ مدافعینی هست که بخاطرِ دفاع از ناموس، فحش می خورن!\nهمون قدر که چشممون رو بی غیرتی پر کرده؛ گوشمون هم سِر شده از این ناسزاهایی که به باغیرت ترین های عالم میگن!!\nبازم خوش به سعادتشون که عاقبت بخیر میشن...\n\nمن که درگیرِ دو روز دنیا شدم، تو روزای آتی برای عاقبت بخیر شدنِ هم دعا کنیم...!\n\n\nسوته دلان نوشت:\nدنیا همه هیچ و اهلِ دنیا همه هیچ / ای هیچ برای هیچ بر هیچ مپیچ\n\n\n\n«والسلام علی من التبع الهدی»\n\n\n\n", "post_url_5": "http://aftabosayeha.blog.ir/1396/03/10/%D8%A2%D8%AA%D8%B4-%D9%88-%D9%BE%D9%86%D8%A8%D9%87", "post_title_5": "آتش و پنبه!!", "post_content_5": "«بسم الله الرحمن الرحیم»\n\nچند ماه پیش سریالی میداد به اسم «ماه و پلنگ»...\nزن و مردِ وکیلی با هم ازدواج کردن...\nدوستِ خانمِ وکیل، بخاطرِ یکسری انتقام های شخصی، واردِ زندگی این دو نفر شد و نتیجه اینکه آقای وکیل از راه به در شد!!\nتوی این سریال، خانم وکیل، همسرش رو مقصر میدونست بخاطر اینکه بندِ دلش رو سفت نگه نداشته و خیانت کرده!!\n\nقشنگ ترین دیالوگی که تو این فیلم رد و بدل شد و هنوز به خاطر دارم، این بود که پدرِ خانمِ وکیل به دخترش گفت: «تو مقصری که حریمِ خونواده ت رو نگه نداشتی»...\n\nراست هم می گفت، دخترِ مثلاً دانای فیلم، پای دختری رو به خونواده ش باز کرد...\nفقط خواهشا نگید که، مردم ایران بی جنبه ن، تو اروپا از این خبرا نیست!! بخاطرِ بسته بودنِ فضای اینجا، این مشکلات وجود داره!\nتو اروپا، چون دیگه این موارد سیرابشون نمیکنه، رو آوردن به قانونی کردنِ هم جنس گرایی و ازدواج با حیوانات!! \n\nمگه میشه پنبه و آتیش رو بی هیچ مراعاتی گذاشت کنارِ هم و اتفاقی نیفته!\n\nاینها به کنار...\n\nمگه در قرآن نداریم که «إِنَّ الَّذِینَ یُحِبُّونَ أَن تَشِیعَ الْفَاحِشَةُ فِی الَّذِینَ آمَنُوا لَهُمْ عَذَابٌ أَلِیمٌ فِی الدُّنْیَا وَالْآخِرَةِ وَاللَّهُ یَعْلَمُ وَأَنتُمْ لَا تَعْلَمُونَ» / آیه 19 سوره نور...\nپس چرا باید شاهدِ یک برنامه ی تلویزیونی تقریباً پر طرفدار در لحظاتِ افطار باشیم که طرف میاد میشینه رو به روی دوربین و میگه من شیطنت کردم!!\nاینکه گناه کرده یک طرف، اینکه میاد تو تلویزیون و تشییع فاحشه میکنه یک طرف!!\nو موندم از جنابِ مجری و صدا و سیمایی که فیلتر قائل نیستن و هر برنامه ای رو روی آنتن میفرستن!!\n\nخانم بر میگرده میگه من با دوستم و همسرِ دوستم رفتم بیرون!!\nمرد هم میگه من شیطنت هایی کردم!!\nو غمگینم بخاطرِ اون بچه ای که داره در این فضا بزرگ میشه!!\n\nتوبه ی افراد به کنار...\nخدا هم قاضی هستش...\nاما این اشاعه ی فحشا و حرمت نگه نداشتنِ خونواده رو کجای دلم بذارم!!\n\n\nسوته دلان نوشت:\nخدایا چنان کن سرانجام کار ... تو خشنود باشی و ما رستگار\n\n\n«والسلام علی من التبع الهدی»\n\n\n\n"}