{"type": "blog", "blog_name": "بلـــــــــــوط مینویســـــد ...", "blog_url": "http://khanoom-baloot.blog.ir/", "post_url_1": "http://khanoom-baloot.blog.ir/1395/09/02/%D8%AF%D8%B1-%D9%87%D8%A8%D9%88%D8%B7-%D9%85%D9%88%D8%B3%DB%8C%D9%82%DB%8C-%D8%A2%D8%B0%D8%B1-%D8%AC%D8%A7-%D9%85%D8%A7%D9%86%D8%AF%D9%87-%D8%A7%D9%85", "post_title_1": "در هبوط موسیقی آذر جا مانده ام ...", "post_content_1": " \n\nآذر , آن دخترک نازک نارنجی خوش قلب پاییز , آهسته و آرام دوباره آمد .\nبا آن پیراهن زرد و گیسوان قهوه ای رنگش ...\nخرامان و بی صدا ...مثل نسیم ملایم صحرا ...\nهمان که آخرین تکه وجودش ,آخرین نفس هایش یلداست , بلندترین ارمغان در کل سال .\nآذر همان عاشقانه ایست که پاییز را تکمیل می کند .\nباد های دل انگیزی که با خود به همراه می آورد ,بهترین موسیقی ای است که تا به حال پاییز از خود دیده و شنیده است .\nدر همان حین که گیسوان فر دارش را در باد به رقص در می آورد ,آخرین برگ ها هم فرش زمین می شوند .\nکم کم درختان خالی از برگ می شوند و خود را برای به جان خریدن زمستانی دیگر آماده میکنند.\nو برگ هایی که درختان به زمین ارزانی کرده اند جای پای عبور عابران می شوند ...\nآذر با نفس هایش ,دلگیری پاییز را از بین می برد و آدمها را برای دیدن سردی و بی تفاوتی زمستان آماده می کند .\nته تغاری پاییزی , دخترک یک رنگ و بی شیله پیله , به جایگاهت خوش آمدی و چه خوش است جشن گرفتن بازگشت تو !!!\n \nبه قلم :خانوم بلوط :)\n \n \n متاسفانه مرورگر شما، قابیلت پخش فایل های صوتی تصویری را در قالب HTML5 دارا نمی باشد.توصیه ما به شما استفاده از مروگرهای رایج و بروزرسانی آن به آخرین نسخه می باشدبا این حال ممکن است مرورگرتان توسط پلاگین خود قابلیت پخش این فایل را برای تان فراهم آورد.\nparam name=\"AutoStart\" value=\"False\"\n\n\n\n\n \n+پیانو بی کلام ؛a day with you \n ", "post_url_2": "http://khanoom-baloot.blog.ir/1395/08/28/%D9%86%D8%A7%D9%85%D8%A8%D8%B1%D8%AF%D9%87%20-%D8%B1%D9%88-%D8%A8%D9%87-%D9%85%D9%88%D8%AA-%D9%85%DB%8C-%D8%A8%D8%A7%D8%B4%D8%AF-%D8%A7-%D9%85%D9%86-%D8%A7%D9%88%D9%84%D9%87-%D8%AC%D9%88%D9%88%D9%86%DB%8C%D9%85%D9%87%D9%87%D9%87-%D9%87%D8%A7", "post_title_2": "نامبرده رو به موت می باشد :ا ( من اوله جوونیمههه ها !!!)", "post_content_2": "موقعیت کلی :ساعت 6:30 دقیقه روز چهارشنبه 26 آبان سال 95 ،مکان وقوع حادثه :آشپزخانه :ا\n\nمثل هر صبح مثل یه جوجه اردک شلخته با شلوارک گل منگلی و تی شرت گله گشادم و موهای جنگل آمازونیم وارد آشپزخانه شدم ...مادر مهربان جان با دیدن دخترکش(اینجانب) فریاد خش داری سر داد و گفت :بلوط هزار بار گفتم با این وضع نیا پایین ......شانه ای بالا انداخته و سر میز و روی صندلی کنار بهارک جا خوش کردم ....پدر عزیزتر از جان هم با دیدن قیافه ام سری از تاسف تکان داد و خودش را با لیوان چایی اش مشغول کرد بردیا  (ملقب به بری زنبوره )هم طبق معمول هر صبح با ادکلن دوش گرفته و سرحال زرتی کنارپریا نشست. با اینکه خوب میداند قل کوچکتر از خودش میگرن حاد دارد . در همان حین پریا مثل جن زده ها از آشپزخانه متواری شد .\nاز اینها که بگذریم برویم برای شرح حادثه :\n\nمادر مهربان جان تخم مرغی را درون کاسه ایی شکست و هم زد (غیر از این باشد برادر جان کوفت نمیکند ) و بعد سری آنرا درون روغن داغ ریخت و اصلا نفهمید که چی شد و ماهیتابه صدای وحشتناکی داد .\n\n+تنها کسی که نصف دستهایش با روغن سوخته است اینجانب میباشد \n++مادر جان هم حسابی داغان شده است :ا\n+++وضعیت چندان مساعدی نیست .\n++++بیشتر از این دستهای اینجانب قدرت تایپ ندارد .\n\nلازم به ذکر است که :\nتکه ای اندک از گردن برادر جان هم سوخته است :ا\n\nفعلا ", "post_url_3": "http://khanoom-baloot.blog.ir/1395/08/21/%D9%87%D8%B1-%DA%A9%DB%8C-%D9%BE%D8%A7%DB%8C%D9%87-%D8%AF%DB%8C%D9%88%D9%88%D9%86%D9%87-%D8%A8%D8%A7%D8%B2%DB%8C%D9%87-%D8%AC%D9%88%DB%8C%D9%86-%D8%A8%D8%AF%D9%87-%D9%85%D8%B1%D8%AF%D9%85-%D8%A2%D8%B2%D8%A7%D8%B1%DB%8C-%D8%A8%D9%87-%D8%B3%D8%A8%DA%A9-%D8%AC%D8%AF%DB%8C%D8%AF-%D8%AA%D9%84%DA%AF%D8%B1%D8%A7%D9%85%DB%8C", "post_title_3": "«هر کی پایه دیوونه بازیه جوین بده ..!» مردم آزاری به سبک جدید (تلگرامی )...!", "post_content_3": "داشتم برای خودم توی چنل های تلگرام یه گشتی میزدم ,که تو چنل متون برگزیده متوجه یه بنر تبلیغاتی شدم ، ماله چنل دیگه ایی بود نوشته بود :«دیوونهه بازی به سبک ما ...هر کی پایه دیوونه بازیه جوین بده »\nزیرشم نوشته بود :اگه جنبه داری حتما بیا ...\nمنم که به حول قوه الهی اعتماد به لوسترم حسابی بالاس ...زدم رو لینکش و وارد چنل دیوونه بازی شدم :ا\nحالا یه سوال پیش اومده برام  : \nاز کی تا حالا تبلیغات پالتوی پوست مارمولک نواحی شمال استوا، صفر تا صد دانستی راجب چکش و شلوارک لاغری تولیدی اصغر و برادران شده دیوونه بازی :ا منکه نفهمیدم ....\n+الان متوجه شدم: مردم آزاری که به مردم آزار دیگری (مث من ) مردم آزاری کنه شاهه مردم آزار هاس :ا(جمله اش سنگین بود ستون فقراتم له شد:ا)\n++به خودم امیدوار شدم جدا !!! خل و چل تر از منم وجود داره \nنتیجه گیری اخلاقی :\nهر لینکی رو که دیدین زرتی کلیک نکنین روش مث من ضایع میشید :ا\n\n+اولین نوشته من تو این وب :)\n"}