{"type": "blog", "blog_name": "مجتمع پتاس خور", "blog_url": "http://potas.blog.ir/", "post_url_1": "http://potas.blog.ir/1396/10/09/%D8%B7%D8%B1%D8%AD-%D9%87%D8%A7%DB%8C-%DA%AF%D8%B1%D8%AF%D8%B4%DA%AF%D8%B1%DB%8C-%D9%BE%D8%AA%D8%A7%D8%B3-%D8%AE%D9%88%D8%B1%D9%88%D8%A8%DB%8C%D8%A7%D8%A8%D8%A7%D9%86%DA%A9-%D8%A2%D9%85%D8%A7%D8%AF%D9%87-%D8%AC%D8%B0%D8%A8-%D8%B3%D8%B1%D9%85%D8%A7%DB%8C%D9%87-%DA%AF%D8%B0%D8%A7%D8%B1%D8%A7%D9%86-%D9%85%DB%8C-%D8%A8%D8%A7%D8%B4%D8%AF", "post_title_1": "طرح های گردشگری پتاس خوروبیابانک آماده جذب سرمایه گذاران می باشد .", "post_content_1": "کلات کمال آباد یکی از مناطق گردشگری پتاس است که بازسازی آن در آینده نزدیک با عنوان(طبیعت در کویر) آغاز و آماده جذب سرمایه گذاران در زمینه گردشگری خواهد بود.", "post_url_2": "http://potas.blog.ir/1396/10/09/%D8%AF%D9%87%DA%A9%D8%AF%D9%87-%D9%86%D9%85%DA%A9%DB%8C-%D9%BE%D8%AA%D8%A7%D8%B3", "post_title_2": "دهکده نمکی پتاس", "post_content_2": "دهکده نمکی پتاس یکی از دیدنی ترین جاذبه های گردشگری کویر مرکزی ایران و شهرستان خوروبیابانک می باشد. آبشار نمکی پتاس که تنها نمونه در جهان است در دهکده نمکی قرار داشته و آماده سرویس دهی به بازدیدکنندگان عزیز و تورهای گردشگری داخلی و خارجی می باشد.", "post_url_3": "http://potas.blog.ir/1396/09/11/%D8%AF%DB%8C%D8%AF%D8%A7%D8%B1%D9%85%D9%87%D9%86%D8%AF%D8%B3-%D9%86%DB%8C%D8%B1%D9%88%D9%85%D9%86%D8%AF-%D8%A7%D8%B2-%D9%85%D8%AC%D8%AA%D9%85%D8%B9-%D9%BE%D8%AA%D8%A7%D8%B3-%D8%AE%D9%88%D8%B1%D9%88%D8%A8%DB%8C%D8%A7%D8%A8%D8%A7%D9%86%DA%A9", "post_title_3": "بازدید مدیرکل تعاون کار و رفاه اجتماعی استان اصفهان از مجتمع پتاس خوروبیابانک", "post_content_3": "\n\nجناب آقای مهندس نیرومند مدیر کل تعاون کار و رفاه اجتماعی استان اصفهان و معاونین ایشان  از مجتمع پتاس بازدید نمودند.\n", "post_url_4": "http://potas.blog.ir/1396/09/07/%D9%86%D9%85%DA%A9-%D8%B5%D9%86%D8%B9%D8%AA%DB%8C", "post_title_4": "نمک صنعتی", "post_content_4": "\nنمک صنعتی از محصولات جانبی مجتمع پتاس می باشد که به دو صورت زیر تولید می گردد:\n1- نمک دریایی با خلوص 94% به مقدار تولید 1.5 میلیون تن در سال\n2- نمک خوراکی با خلوص بیش از 99% به مقدار 1.5 میلیون تن در سال\n\n\nبیش از 14000 نوع مصرف برای نمک وجود دارد. از نمک بطور مستقیم و غیرمستقیم در موارد بیشماری استفاده می شود ولی بطور کلی به دو صورت صنعتی و خوراکی (نمک طعام) مورد استفاده قرار میگیرد .\nنمک صنعتی دارای مصارف زیادی می باشد از جمله در صنایع پتروشیمی ( تولید گاز کلر، هیدروکسید سدیم) ، متالوژی و فرآیند استحصال مواد معدنی ، دباغی ها ، صنایع  نساجی ،  صنایع کاغذسازی ، صنایع داروسازی ، صنایع غذایی ، صنایع لاستیک سازی ، تصفیه آب ، خوراک دام ،  صابون سازی و پودرهای شستشو  ، عملیات حفاری چاههای نفت و گاز\n :آمار مصرف نمک طعام (خوراکی) برای هر نفر در سال North America (7.5-10) Kg/HeatSouth America (7.5-10) Kg/HeatWest Europe Spain (5.3-6.6) Kg/HeatUK (4-6.7) Kg/HeatItaly (7.9) Kg/HeatFrance 6.4 Kg/HeatAsia: China 10 Kg/HeatJapan 11 Kg/Heatother 7.5 Kg/Heat\n", "post_url_5": "http://potas.blog.ir/1396/09/03/%D9%85%D8%A7%D8%B4%DB%8C%D9%86-%D8%A2%D9%84%D8%A7%D8%AA-%D8%B3%D9%86%DA%AF%DB%8C%D9%86", "post_title_5": "ماشین آلات سنگین", "post_content_5": "\nاین واحد در هر زمان بنا به نیاز، ماشین آلات سنگین (لودر-کامیون- بلدوزر- بیل مکانیکی- گریدر و ...) را جهت عملیات و فرآیندهای مربوطه در اکتشاف و استخراج، حمل و نقل مواد اولیه و محصولات و .... را سازماندهی می نماید. در اینجا به مختصری از اهم فعالیت های این بخش اشاره  می نماییم:\nاولین وظیفه بخش ماشین آلات جمع آوری نمک از سطح استخرها می باشد. این عملیات شامل ریپرزنی و بارگیری نمک توسط بلدوزر (D6 و D8) و لودر و حمل توسط کامیون به محل دپو می باشد. عملیات برداشت کارنالیت شامل جمع آوری، بارگیری و حمل کارنالیت توسط بلدوزر (D6 و D8)، بیل مکانیکی، لودر و  کامیون به کارخانه می باشد.\nپس از برداشت نمک و کارنالیت و تخلیه آب استخر ، جهت آبگیری  مجدد آن لازم به تسطیح نمک کف استخرها می باشد که توسط بلدوزر (D6 و D8)، گریدر و غلطک انجام می گیرد. تسطیح جاده های دسترسی مجتمع پتاس توسط گریدر و تراکتور لندلولر انجام می گیرد.\nدریچه و کانال های ورودی و خروجی استخرها پس از گذشت مدتی به دلیل رسوب نمک نیاز به لایروبی دارند که این عملیات توسط بیل مکانیکی انجام می شود.\nخوراک دهی کارخانه و کیسه زنی توسط لودر، تراکتور یا بیل مکانیکی و جابجایی جامبوبگ های پتاس از کیسه زنی به انبار محصول توسط بابکت و بارگیری محصول جهت فروش توسط بیل مکانیکی و لیفتراک انجام می شود .\nیکی از وظایف مهم این بخش حفاری مغزه گیری جهت تعیین ضخامت پوسته نمکی معدن، حفاری Core Washing با قطر 90 میلیمتر جهت تست دانسیته و ارتفاع سطح شورابه و حفاری چاه با قطر 30 سانتی متر جهت پمپاژ شورابه توسط پمپ می باشد .جهت تامین شورابه در پلایا نیاز به حفر کانال و پس از آن به دلیل رسوب نمک نیاز به لایروبی می باشد که این عملیات توسط بیل مکانیکی انجام می شود.\n بدلیل پهنه وسیع پلایا و جهت اکتشاف و دسترسی به نقاط مختلف آن نیاز به ایجاد جاده می باشد و با توجه به وجود شورابه موجود در پوسته نمکی ، در طول زمان ،سطح جاده ناصاف شده و نیاز به تسطیح مجدد آن می باشد که این عملیات توسط بلدوزر (D6 و D8) و گریدر انجام می شود."}