{"type": "blog", "blog_name": "به بهشت نمی روم اگر مادرم آنجا نباشد", "blog_url": "http://besooyeyar.blog.ir/", "post_url_1": "http://besooyeyar.blog.ir/1396/04/28/%D9%BE%D8%B1%D8%A7%DA%A9%D9%86%D8%AF%D9%87-%DA%AF%D9%88%DB%8C%DB%8C", "post_title_1": "پراکنده گویی", "post_content_1": "سلام به کسانی که وقت گران بهاشون رو کم ارزش میکنن و این مطلب رو میخونند\nیه فضای بد و خطرناکی تو جامعه بوجود اومده، فضای جهل همه دارن دیگران رو براحتی قضاوت میکنن هر خبری که توی شبکه های اجتماعی میاد بدون تفکر و تحقیق پخش میکنن برخلاف کلام خدا ، خدا میگه هر حرفی شنیدی برو تحقیق کن ببین درسته بعد بگو وگرنه شامل دروغگوها میشی ،ولی متاسفانه دیگه ربا ،دروغ،غیبت ،تهمت و... قبحش شکسته شده راحت به همدیگه دروغ میگیم تهمت میزنیم .همه علما دارن داد میزنن گریه میکنن ربا جنگ با خداست دست از جنگ با خدا بردارید ولی یه عده مسئولین بی مسئولیت اصلا ککشونم نمیگزه اصلا کاری بدردای مردم ندارن کلا کارشون حاشیه سازی و جیب خودشون رو پرکردنه .\n\nحالا من دارم میفهمم چرا موقع امام حسین علیه سلام کسی طرف امام نبود. همیشه میگیم اگه ما اون موقع بودیم حتما طرف امام بودیم .ولی نه اینطوریام نیست الان امامون هرسال داره تاکید میکنه اقتصاد مقاومتی توجه به نیروی داخلی ایمان واعتماد به نیروی جوان خودمون ولی کسی بحرفش گوش نمیده دوباره داریم دست کمک به خارجیا دراز میکنیم تا حالا صدبار گولمون زدند ولی انگار نه انگار بعضی وقتی میگی غرب انگار خداشونو صدا زدی خیلی قشنگ پیش بینی کرده دکتر شریعتی \"زمانی میرسه که بی دینی میشه نماد روشنفکری\" واقعا نمیدونیم باید چیکار کرد وقتی باکسی بحث میکنی از این کار خودت پشیمون میشه چون داره سند از شبکه های اجتماعی میاره هرچیم بگی بابا اینا دروغه فایده نداره .\nالان زمان جاهلیت مدرنه الگوی مردم بجای علما شده چندتا بازیگر چندتا ورزشکار اگه اینا تو پیجشون فحش به ملت بدن میلیونی لایک میخوره .کتاب رکوردهای گینس که بگوشم میخوره همیشه جاهلیت مدرن تو ذهنم تداعی میشه .\nخلاصه کشور این همه درد داره (بی کاری ،ازدواج،اقتصاد،سوریه،فلسطین ،یمن،میانمار،جای جای جهان دارن مسلمون کشی میکنن دارن ظلم میکنن )اونوقت مسئولین ما دارن با هم دعوا میکنن بخدا بسه حزب بازی بسه اصلاح طلب یا اصولگرا مردم نیاز به کار دارن نیاز به آرامش دارن .چی بگم هر چی بیشتر فکر میکنم بیشتر دلم وسه این مردم میسوزه \n\nباشه همه کار میکنیم آخرشم میگیم خدایا ظهور آقامون رو برسون (بشین تا بیاد)\n\nواقعا اگه این زندگی ابدی بود یعنی مرگی وجود نداشت مردم چیکار میکردن .جوری رفتار میکنیم انگار تا ابد زنده ایم !!\n\n\n\nالان اگه کسی از بیرون بیاد در مورد اسلام قبلا تحقیق کرده باشه بعد رفتار ما مسلمونا روببینه قشنگ هیکلش میشه علامت تعجب.\n\nخدا بدادمون برسه\nالان تو شهرمون دارن شهید میارن و فردا هم که شهادت امام صادق علیه سلام هست خدا کمکمون کنه ینگاهی به راه امام بندازیم و آخرشم منتهی بشه بشهادت .\n\nخیلی امروز پراکنده نوشتم و این برمیگرده به حال پریشون این روزای من لطفا ایراد نگیرید.\n\nاللهم عجل لولیک الفرج", "post_url_2": "http://besooyeyar.blog.ir/1395/06/21/%D9%85%D8%B0%D9%87%D8%A8-%D8%A8%D8%AF%D9%88%D9%86-%D9%85%D8%B9%D8%B1%D9%81%D8%AA", "post_title_2": "مذهب بدون معرفت", "post_content_2": "سلامامروز روز عرفه هست امیدوارم خدا معرفت همه ماها رو بالا ببره وهمه گناهانمون رو ببخشه و بتونیم پیش خدا گناهامون رو اعتراف کنیم.داشتم برنامه سمت خدا رو تماشا میکردم در آخر اقای ماندگاری یه دعایی کرد که منو بفکر فرو برد وبهانه ای شد که این متن رو بنویسم.دعاش این بود خدایا موانع ظهور رو برطرف کن. وقتی کمی فکر کردم دیدم موانع ظهور خود ما هستیم تنها دلیلش ما مسلمانها هستیم موانع اعمال و رفتار چندگانه ماها هست   تا وقتی در زبان ،ظهور را زمزمه کنیم و در عمل خلاف اون رو انجام بدیم هیچ ظهوری رخ نمیده تا وقتی ادعای شیعه بودن داریم ولی سر سوزنی معرفت شیعی نداریم وقتی خودمون رو نگاه میکنیم وقتی صدا و سیما رو میبینم واقعا چیزیش شبیه اسلام نیست فقط از اسلامی بودن همون صلواتی هست که اول برنامه ها واخبار گفته میشهبرنامه ها جوری هستش که انسانو سرگرم دنیا میکنه ،تجملات و کارهای بیهوده که هیچ نفعی برای سعادت بشر نداره همیشه تبلیغ خوشگذرانی وعیاشی سریالها درست ضد دین هست این از صدا وسیما.داخل بازار که میشی همه در حال این فکر هستن که چجور سر همدیگر رو کلاه بزارن وارد دانشگاه که بشی همه متون درست کپی شده از غرب خب اگه اسلام درسته پس چرا ما این همه دانش از اماما به ما رسیده چیزیش داخل دانشگاه نیست اگرم هست طوری تحلیل میکنند که ضد اون حرفی هست که معصوم گفته.نماز جمعه که میری یک عده ادمایی هستن اول صف که میترسن خدای نکرده از ریاستشون کنار گذاشته بشن.خلاصه از اسلام فقط یه پوسته ای مونده و نمیدونیم داریم کجا میریم الان حدود 12 میلیون جوون دم بخت داریم ولی همه ی درد مسئولین و صدا و سیما اینه که چرا استقلال بد نتیجه گرفته یا مردم چه غذایی درست کنند یا چرا ورزش ما در المپیک بد نتیجه گرفته الان دارن هرروز مسلمانه رو در سراسر جهان نابود میکنن ولی دغدغه ما اینه که واسه عروسی چه لباسی بپوشیم بهتره  یا اوغات فراقت رو بدنسازی بریم یا کلاس نقاشی یا گلدوزینمیگم اینه بده ولی خب باید ضروریات الان رو درک کنیم الان اسلام مهمتر از هرچیزی هست الان نجات مسلمانها از یوغ اسرائیل و ال سود و غرب مهمتر هست الان اولویت ازدواج جوونها هستش مشکل مسکن و بیکاری اونها نه المپیک نه تیم فوتبال که میلیاردها خرج میکنن و نه ......خلاصه تاموقعی که از خودمون نگذریم به اماممون نمیرسیم حالا هرچی میخوای دعا کن!!!!!ببخشید که سرتون رو درد اوردم امیدوارم من و امثال من انسان بشیم انسان شدن من مساویه با ظهور امام زمان عجل الله تعالی فرجمارو از دعای خیرتون فراموش نکنید.", "post_url_3": "http://besooyeyar.blog.ir/1394/10/29/%D8%AF%D8%A7%D9%86%D9%84%D9%88%D8%AF-%D9%82%D8%B1%D8%A2%D9%86", "post_title_3": "دانلود قرآن و منتخبی از ادعیه و زیارات", "post_content_3": "سلام \nمیلاد امام حسن عسکری علیه السلام  رو به همه ی مسلمانهای جهان تبریک عرض میکنم.\n\nامروز کتاب قرآن با ترجمه آیت الله مکارم و متنخبی از ادعیه رو گذاشتم واسه دانلود (مخصوص کتابخوان های کیندل).لطفا روی \"دریافت\" کلیک کنید.\nدریافتعنوان: منتخب ادعیه و زیارات\n\nدریافتعنوان: قرانحجم: 1.79 مگابایتتوضیحات: مخصوص کتابخوانهای کیندل\nچون میدونم کم هستش ،این کتاب رو درست کردم امیدوارم که مقبول واقع بشه.\n\nاللهم عجل لولیک الفرج", "post_url_4": "http://besooyeyar.blog.ir/1394/10/19/sayeh", "post_title_4": "این متن ارزش خوندن نداره", "post_content_4": "\n\n\nدرد دل با آینه\n \nوقتی گذشتم رو مرور میکنم نقطه عطفی درش نمیبینم چه مثبت چه منفی و\nاین یعنی تو این ۲۷ سال هیچ کاری نکردم یعنی باید اسمش رو\nگذاشت مردگی نه زندگی و اینجور که خودم رو میشناسم بقیه عمرم هم همینجور میگذره\nهمینجور الاف و بیکار تنبل همیشه میگم کاش میشد خدا یجوری نابودم کنه که دیگه روز\nقیامتم زنده نشم انگار نه انگار که بودم درست مثل زندگی الانم انگار نه انگار که\nهستم تو فرهنگ ما به ادمایی مثل من میگن سیب زمینی.فقط یه فرق کوچولو داریم سیب\nزمینی مفیده امثال من مثل انگل هستیم .نمیدونم چیکار کنم نه انگیزه ای واسه زندگی\nهست و نه دل خودکشیو دارم .خیلی از خدا آرزوی مرگ میکنم ولی اصلا مارو حساب نمیکنه\nیعنی حقم داره خودش آفریده . خدا میدونه اون دنیا چجوری محشور میشم چون هیچ\nحیوونیم مثل من نیست بالاخره یه نفعی داره.اصلا بحث نا امیدی نیست زندگی این\nروزهای منه و میگم کاش این عمر گندیده من تموم میشد کاش این چند سال عمر من\nنمیکردم همش تبدیل میشد به یکروز و اونو میدادن به یه دانشمند به یه عالم .فقط خدا\nبدادم برسه .\nو بدتر از همه اینه که نماز میخونم و ادعای دینداریمم میشه .نمازی که\nآدم رو انسان نکنه باید بزاری در کوزه آبش رو بخوری.خوشبحال اونا که خدا رو دارند\n \n                                            خدا مال آدمای خوبه و آدمای خوب مال خدا\n \nحالا اینا هیچ یه حدیثی هست میگه اونایی که بیکارند مورد لعن خدا و\nپیغمبر هستن .\n\nاینجاست که ادم از خجالت آب میشه خیلی بده سربار دیگران بودن خیلی بده\nبعد این همه عمر ندونی چیکار میخوای بکنی خیلی بده بی هدفی خیلی بده بیشعوری.حیف\nکه میترسم وگرنه تا حالا صدبار خودم رو کشته بودم نه اینکه بخاطر ایمان باشه نه\n.واسه اینه که جیگرش رو ندارم.\n \nمیدونم بزرگترین گناه ناامیدیه ولی این واقعیت زندگیه منه من از خدا\nناامید نیستم از خودم ناامیدم.\n \nاز بزرگواری که این متنو میخونه معذرت میخام .\n \nآخه میگن قبل خواب باید حساب کنی اینم حساب همه ی عمر من بود.\n\nچه نعمتهایی دارم (حکومت اسلامی،تشیع،رهبر\nفقیه،ولایت،قران و....) ولی قدرشون رو نمیدونم.\nاگه الان بمیرم هیچی ندارم هیچی اگه امیدی باشه\nبه فضل الهی هست.\nیا امام زمان شرمنده هستم .\n                          از ما مسافران قدم دور خود زدن\n                                         سلمان شدن گذشت، مسلمانمان کنید\n ", "post_url_5": "http://besooyeyar.blog.ir/1394/06/16/sp", "post_title_5": "از گناهی که پشیمان نکند میترسم!!!!", "post_content_5": "باز کن فرق ندارد چه شرابی باشداز در مسجد و میخانه نباید ترسیدراز بد مست شدن در خم می پنهان استسربکش از دوسه پیمانه نباید ترسیدبگذر از مردم سجاده نشینی که هنوزنرسیدند به ایمان باید ترسیدعاقلان اهل سکوت‌اند اگر حرفی نیستاز هیاهوی دو دیوانه نباید ترسیدگاهی از حادثه تلخ گذشتم اماگاهی از هیچ‌ترین حادثه باید ترسیدمن از روز که قومم به شب آلوده شودوخدا حکم به به طوفان نکند می‌ترسممن از آن مسجد و محراب فراوانی کهبرکت سفره فراوان نکند می‌ترسمنه که از بوسه معشوق بترسم،هرگزاز گناهی که پشیمان نکند می‌ترسممن از این زندگی، سخت اگر آخر کارمرگ را ساده و آسان نکند می‌ترسمهمه از داشتن جان گران می‌ترسندمن ولی بیشتر از بار گران می‌ترسمافتخارم همه‌اش زخم جگر داشتن استچه کسی گفته که از زخم زبان می‌ترسم؟دست نانوایی‌تان نیست،خدا روزی ماستای که پنداشته اید از غم نان می‌ترسممی‌رسد روز بزرگی که نمی‌دانم چیستمن از آن روز...از آن روز...از آن می‌ترسم.....یاسر قنبر لو "}