{"type": "blog", "blog_name": "آفــاقـــ", "blog_url": "http://afaagh.blog.ir/", "post_url_1": "http://afaagh.blog.ir/post/69", "post_title_1": "پول فرهنگی یا فرهنگ پولی ؟!", "post_content_1": "از الطافِ جهانِ رسانه ای ، انتشار آنیِ تصمیماتِ مهمی چون نحوه توزیعِ بیت المال یا به تعبیر دولتمردانِ امروز ، نظام بودجه نویسی است. لایحه بودجه یعنی نقشه راهی برای چگونگی توزیع و هزینه کردِ بیت المال از سوی حاکمیت.\nآن چه در تحلیلی منطقی و به دور از شانتاژهای رسانه ای و حزبی در باب لایحه بودجه 97 و ما قبل آن می توان بر شمرد این است که در تصویب بودجه ، پیش و بیش از توجه به متن مردم ، رضایت نمایندگان و لابی های اصحاب قدرت نمود پیدا می کند. فارغ از آن که به نظر می رسد اصلِ نظام بودجه نویسی نظامی سکولار است\nادامه مطلب", "post_url_2": "http://afaagh.blog.ir/post/68", "post_title_2": "ولایت ؛ که آسان می نمود اول ...", "post_content_2": "ولایتِ فرزندانِ زهراییِ محمد (ص) ؛ هبه ای از ولایت مطلقه ی حضرت حق است از رحمت واسعه اش ، که به عالمیان ارزانی داشته است. ولایت ؛ از حکمت سرچشمه می گیرد و به جاری عدل و مهر می انجامد. و پذیرش ولایت نه در محبت و عشقِ جاهلانه که در اطاعت و ارادتِ عالمانه ی بندگان جلوه گر می شود. براستی که شاه کلیدِ تمامی قفل های هر دو جهان در ولایت است ؛ و افسوس که هنوز هم سلاطینِ قدرت طلب ، مفهومِ شیرین و زیبایش را در هاله ای از ابهام و شبهه نگاه داشته اند.\nادامه مطلب", "post_url_3": "http://afaagh.blog.ir/post/67", "post_title_3": "یا ابانا استغفر لنا ذنوبنا انا کنا خاطئین", "post_content_3": "و تو پدر شدی ای رسول رحمت ، که خاطیان امّت از امر ولایت را به عقوبت مبتلا نکنند، تا با عطوفت پدری این فرزندان ناخلف را هدایت کرده و به مهر خویش ببخشایی.\nپدرم: ما یوسف تو را به چاه غیبت انداختیم و در غربت به نسیان سپردیم و این اندوه بی پایان تو را چاره نکردیم. ما روشنای چشمانت را ربودیم که اینک خود نیز به مصیبت ها گرفتار آمدیم. پدر جان: قرآن، این گوهر بی بدیل قلبت را مهجور کردیم و به سنت خُلق عظیم تو نیز پشت پا زدیم. بابای مهربان من: چگونه چون منی به محضر\nادامه مطلب", "post_url_4": "http://afaagh.blog.ir/post/66", "post_title_4": "مغناطیسِ فرمانده ای مرز شکن", "post_content_4": "داستان عجیبی است داستان خونِ حسین و قصه ی ابر مردی که تمامی ندارد. گفته بودند که طبیعت خاک سرد است و تسکین دهنده ؛ اما تو گویی فقط این تربتِ حسین است که می جوشد و در گذرِ زمان حرارتش افزون می شود و شوریدگانش را هر دم بی تاب تر می کند. حسین نهضتی را آغازید و راهی را گشود که هر وجدان خفته ای را بیدار و هر چشمان بسته ای را باز کرد. او سرآغازِ فتح الفتوحِ جهانیِ موعودِ آخرین است ، و کربلا میعادگاهِ ستیزِ یارانِ حق و بطلان ؛ و مصاف گاهِ جنودِ عقل و جهل و عدل و ظلم.\nادامه مطلب", "post_url_5": "http://afaagh.blog.ir/post/65", "post_title_5": "خدا اینجاست ، در قلب حسین", "post_content_5": "چگونه خدای را بشناسد آن که حسین را نشناخته ، و چگونه حسین را بفهمد آن که مناجاتش را در عصر عرفه از بر نکرده است. وصال حق و کمال حج است این بارش اشک های سرازیر حسین ... !\nبه غربای مکه بگو پنبه از گوش برون آرند و به نجوای عرفاتی او دل سپارند که خدا اینجاست ، در قلب حسین. به سر زنان و به سینه کوبانِ صحرای کربلا بگو بس است ، اگر که چون حسین گریان و ترسان و خاشع مناجات خوانِ دشت عرفه نیستید. قرآن را کِی شنیده آن که عرفه را نشنیده باشد ؟! مناجات حسین ترجمان وحی\nادامه مطلب", "post_full_content_5": "", "post_full_content_4": "", "post_full_content_3": "", "post_full_content_2": "", "post_full_content_1": ""}