{"type": "blog", "blog_name": "عشق فقط خدا", "blog_url": "http://deniz.blog.ir/", "post_url_1": "http://deniz.blog.ir/1396/11/04/%D8%AA%D9%88%D8%B5%DB%8C%D9%81-%D8%A8%D9%87%D8%B4%D8%AA", "post_title_1": "توصیف بهشت", "post_content_1": "توصیف بهشتاز زبان امام علی علیه السلام :اگر خیالی از بهشت را چنانکه وصف شده تصور کنی، از هر چه در دنیاستدلسرد می شوی؛\n اگر چه همه زیبا و پر جاذبه باشند و\n بر سر آرزوها و امیال نفسانی خود نسبت به لذت ها و مناظر زیبای جهان پا می گذاری. \nاگر درباره درختان بهشتی اندیشه کنی\n که چگونه شاخه های آن ها با وزش نسیم می رقصند و\n ریشه هاشان در توده های مشک پنهانند، بر کنار رودهای زلال و خوشه هایی از گوهرهای آبدار و میوه های\n گوناگونی که از هر طرف جلوه می کنند، غرق حیرت می شوی. شاخه های پر میوه\nبدون زحمت در دسترس تو قرار می گیرند تا هر چه خواهی بر چینی. مهمانداران بهشت و خدمتگزاران آن لحظه ای از آن کاخ ها و \nساکنانشان غفلت نکرده و مدام با طعامهای لذیذ و نوشیدنی های گوارا پذیرایی می کنند. ساکنان آن دیار، مورد تکریم خداوند بوده از هر گونه دگرگونی و انتقال در امانند.\n اگر تو دل را به آن مناظر زیبا متوجه کنی،\n از دل و جان در اشتیاق آن سامان خواهی بود؛ \nو چون مرگ و قبر در و دروازه آن دیارند، آرزو خواهی کرد که از همین جا تو را بردارند و به گور سپارند.نهج البلاغه، خ 165، بند 7\n\n\n\n\n❤️ کانال تلگرامی عشق فقط خدا ❤️\n\nhttps://telegram.me/eshgekhodayi\n\n", "post_url_2": "http://deniz.blog.ir/1396/11/03/%D9%85%D8%B9%D8%AC%D8%B2%D8%A7%D8%AA-%D8%B9%D9%84%D9%85%DB%8C-%D9%82%D8%B1%D8%A2%D9%86-%DA%A9%D8%B1%DB%8C%D9%85-36", "post_title_2": "معجزات علمی قرآن کریم 36", "post_content_2": "\n\nاعجاز علمی قرآن یک آیه و بیان چند حقیقت بزرگ علمی که بشر قرن ها بعد به آنها رسید…سوره ی رعد آیه ۲:خدا همان کسی است که آسمانها را، بدون ستونهایی که برای شما دیدنی باشد، برافراشت، سپس بر عرش استیلا یافت؛ و خورشید و ماه را مسخّر ساخت، که هر کدام تا زمان معینی حرکت دارند! کارها را او تدبیر می‌کند؛ آیات را تشریح می‌نماید؛ شاید به لقای پروردگارتان یقین پیدا کنید!با توجه به آیه می توان به چند نکته پی برد:۱) اشاره به ستون های نامرئی که می تواند اشاره به نیروی های ما بین کرات آسمانی باشد.۲) اشاره به حرکت خورشید و ماه۳) اشاره به این موضوع که این حرکت همیشگی نیست و تا مدت معینی وجود دارد که می تواند اشاره به پایان جهان داشته باشد و نابودی خورشید و ماه.در پایان آیه به لقای پروردگار نیز اشاره شده است که می تواند دلیلی بر صحت اشاره دوم(پایان جهان) باشد.اضافه می گردد که قبل از نزول قرآن و در زمان بطلیموس، نظریه زمین مرکزی، و مدت زمان زیادی بعد از نزول قرآن، نظریه خورشید مرکزی توسط کوپرنیک و گالیله (قرن ۱۷ میلادی) بیان گردیده که به ترتیب، زمین و خورشید را ساکن معرفی می کردند، ولیکن در قرآن، در عصری فاقد تجهیزات و تکنولوژی پیشرفته، بر خلاف نظریه های رایج زمان خویش، در مورد حرکت خورشید و ماه و حتی نابودی آنها نیز آیاتی نازل شده است.آیا واقعا چنین کتابی می تواند از طرف شخص پیامبر(ص) باشد و یا از طرف خداوند حکیم بر قلب نازنین پیامبر نازل شده است؟منابع:۱)  حرکت خورشید در قرآن۲)  انقباض بزرگپ.ن:محققان تهیه کننده نمامتن: آقای علی نژاد، آقای شریفی، خانم قائمی در موسسه باور بارانکلید واژه انگلیسی: Quran, science, shia, sun, moonکلید واژه فارسی: قرآن، علم، شیعه، خورشید، ماه\n\n\n\n\n❤️ کانال تلگرامی عشق فقط خدا ❤️\n\nhttps://telegram.me/eshgekhodayi\n\n\n", "post_url_3": "http://deniz.blog.ir/1396/11/02/%D8%B2%D9%86%D8%AF%DA%AF%DB%8C-%D8%A8%D8%AF%D9%88%D9%86-%D9%85%D8%B4%DA%A9%D9%84-%D9%88-%D8%B3%D8%AE%D8%AA%DB%8C-%D9%88%D8%AC%D9%88%D8%AF-%D9%86%D8%AF%D8%A7%D8%B1%D8%AF", "post_title_3": "زندگی بدون مشکل و سختی وجود ندارد", "post_content_3": "خدا به هیچ کس وعده زندگی بدون رنج و مشکل و سختی را نداده است خدا زندگیِ ما رو با سختیها و مشکلات گِره زده. این آیه رو ببینیم:↶ لقَدْ خَلَقْنَا الْإِنسَانَ فِی کَبَدٍ. (بلد/۴) ﻣﺎ ﺍﻧﺴﺎﻥ ﺭﺍ ﺩﺭ ﺭﻧﺞ ﺁﻓﺮﻳﺪﻳﻢ، ﻭ ﺯﻧﺪﻰ ﺍﻭ ﻣﻤﻠﻮّ ﺍﺯ ﺭﻧﺠﻬﺎ ﺍﺳﺖ.⚡️ و در سوره انشقاق می‌فرماید: ای انسانها! تا روزی که خدا رو ملاقات نکردید، این رنج‌ها و سختی‌ها ادامه داره...↶ یا أَیُّهَا الْإِنْسٰانُ إِنَّکَ کٰادِحٌ إِلیٰ رَبِّکَ کَدْحاً فَمُلاٰقِیهِ (انشقاق/۶) ای انسان! تو با تلاش و رنج و زحمت به سوی پروردگارت پیش می‌روی، و سرانجام او را ملاقات خواهی کرد.⚡️ در همین رابطه امام سجاد (ع) فرمود: «راحتی و آسایش، در دنیا و برای اهل دنیا وجود ندارد، راحتی و آسایشِ واقعی تنها در بهشت، و برای اهل بهشت است!» \"خصال صدوق\"،جلد ۱، باب الدنیا و الآخرة، حدیث ۹۵.☝️❌ پس هدفِ ما در دنیا، رسیدن به راحتی نیست. هدف ما رسیدن به جائیست که بتونیم به راحتی، از راحتی‌های دنیا بگذریم و\n با گذشتن از این سختی ها به کمال برسیم و وارد دنیای راحت و بدون مشکل و سختی شویم .انشاءالله\n\n\n\n✨❤️حاشا که مرا جز \"تو\"            ✨در دیده کسی باشد✨❤️یا جز غم عشق \"تو\"             ✨در دل هَوسی باشد...\n\n\n #خاقانی\n\n\n\n\n❤️ کانال تلگرامی عشق فقط خدا ❤️\n\nhttps://telegram.me/eshgekhodayi\n\n\n", "post_url_4": "http://deniz.blog.ir/1396/11/01/%D9%85%D8%B9%D8%AC%D8%B2%D8%A7%D8%AA-%D8%B9%D9%84%D9%85%DB%8C-%D9%82%D8%B1%D8%A2%D9%86-35", "post_title_4": "معجزات علمی قرآن کریم 35", "post_content_4": "\n\n‍ اعجاز علمی قرآن نظریه شکاف بزرگ در آیات قرآناِنَّمَا تُوعَدُونَ لَوَاقِعٌ * فَاِذَا النُّجُومُ طُمِسَتْ * وَاِذَا السَّمَاء فُرِجَتْ * وَاِذَا الْجِبَالُ نُسِفَتْآن چه وعده یافته ‏اید قطعا رخ خواهد داد * پس وقتی که ستارگان محو شوند *\n و آن گاه که آسمان بشکافد * و آن گاه که کوه ها از جا کنده شوند.مرسلات (۷ -۱۰) شکافت آسمان در قرآن و نظریه شکاف بزرگ (Big Rip)در حالیکه آیات قرآن بیش از ۱۴ قرن پیش، از شکافتن آسمان سخن میگویند،\n دانشمندان جهان در سال ۲۰۰۳ میلادی\n به تئوری شکاف بزرگ (Big Rip) در مورد پایان جهان میرسند.این تئوری بر مبنای این فرضیه است که جهان \nبه سرعت به توسعه ی خود ادامه میدهد تا اینکه نهایتا باعث شکاف بزرگ میشود.دانشمندان معتقدند این احتمال وجود دارد که انرژی تاریک به جای اینکه\n باعث یک انبساط آرام و ملایم در جهان شود، به مرور زمان\n به این انبساط شتاب داده و موجب فروپاشی و گسیختگی جهان شود.بر اساس تحقیقات دانشمندان دانشگاه لیزبون (Lisbon)، شکاف بزرگ،\n احتمالا زمانی اتفاق می افتد که نیروی گسترش جهان بیشتر از گرانش میشود.\n کهکشانها و به دنبال آن سیاهچاله ها، سیارات و ستاره ها از هم گسسته میشوند و\n در نهایت جهان به وسیله ی یک پارگی بزرگ کیهانی، محو و نابود می‌شود.منابع:۱)  نشریه تلگراف انگلیس (نتایج تحقیقات دانشگاه وندربیلت آمریکا – ۲۰۱۵)۲)  سایت تخصصی Phys در June 2015۳)  نشریه دیلی میل ۲۰۱۶موسسه باور باران\n\n\n\n\n❤️ کانال تلگرامی عشق فقط خدا ❤️\n\nhttps://telegram.me/eshgekhodayi\n\n\n", "post_url_5": "http://deniz.blog.ir/1396/10/30/%D8%B3%D8%AE%D8%AA-%D9%86%DA%AF%DB%8C%D8%B1%DB%8C%D8%AF-%D8%A7%D8%B3%D9%84%D8%A7%D9%85-%D8%AF%DB%8C%D9%86-%D8%B3%D8%AE%D8%AA%DA%AF%DB%8C%D8%B1%DB%8C-%D9%86%DB%8C%D8%B3%D8%AA", "post_title_5": "سخت نگیرید - اسلام دین سختگیری نیست", "post_content_5": "\n#قوانین_آسان در حکومت اسلامی پیامبرشخصی یکی از قوانین مذهبی را شکسته و خطا کار شده بود.خدمت پیغمبر صلی الله علیه و آله رسید و گفت:هلاک شدم! هلاک شدم!پیغمبر صلی الله علیه و آله پرسید:چه کار کرده ای؟مرد گفت:در ماه رمضان با زنم همبستر شده ام. اکنون چاره چیست؟\n\n(این اتفاق قبل از نزول آیه و حکم همبستر شدن با زنان در شبهای ماه رمضان اتفاق افتاده بود)حضرت فرمود:یک نفر غلام بخر و آزاد کن!مرد گفت: نمی توانم.پیامبر صلی الله علیه و آله: دو ماه روزه بگیر!مرد: توانای دو ماه روزه گرفتن ندارم.پیامبر صلی الله علیه و آله: برو شصت فقیر را غذا بده!مرد: برای خوراک دادن شصت نفر فقیر وسیله ای ندارم.پیامبر صلی الله علیه و آله کمی سکوت کرد. در این وقت شخص دیگری وارد شد و یک سبد خرما به پیغمبر تقدیم کرد.حضرت فرمود: این سبد خرما را ببر و در بین مردم فقیر تقسیم کن!مرد عرض کرد:ای پیامبر خدا! در سراسر این شهر هیچ کس از من فقیرتر نیست.حضرت خندید و گفت:بسیار خوب، برو این خرماها را میان زن و فرزندانت تقسیم کن.۷- ب: ج ۹۴، ص ۲۷۹.\n\n\n\n\n\n❤️ کانال تلگرامی عشق فقط خدا ❤️\n\nhttps://telegram.me/eshgekhodayi\n\n"}