{"type": "blog", "blog_name": "ذوالفقار", "blog_url": "http://zolfaqhar.blog.ir/", "post_url_1": "http://zolfaqhar.blog.ir/1396/08/25/Ali-%26-Piambar-2", "post_title_1": "پیامبر (ص) از نگاه امام علی (ع)", "post_content_1": "در این مقاله با استفاده از کتاب ارزشمند نهج البلاغه جایگاه رفیع و شخصیت بی مانند پیامبر(ص) و وظیفه مسلمین در قبال آن بزرگوار را از منظر وصی و وزیر و برادر گرامی ایشان مورد توجه قرار می دهیم. علی(ع) در بخشهای مختلف نهج البلاغه به تناسب شرایط و زمانهای مختلف پیرامون مرید و پیشوای خویش سخن رانده است. اما به دلیل توان مختصر این مقاله به برخی این ابیات اشاره می شود. حضرت پس از ذکر حمد و ستایش پروردگار عالم می فرماید:\n\nخداوند، پیامبر را از شجره تنومند پیامبران برگزیده و در حالیکه منبع نور هدایت و چراغ بر افروخته ای در تاریکی های جهل و نادانی بود وی را سرچشمه حکمت قرار داد. او طبیبی است که بر امر طبابت خویش سیار است در هر کجا به دنبال بیماران گشته آنان را درمان می نماید. مرهم ها و داروهای وی شفابخش است. برای شفای قلب های کور و گوشهای ناشنوا و زبانهای لال آماده است.۱ (وی در جهت اصلاح و درمان ابزار های معرفت بشری است که اگر انسان قدرت درک و شناخت خویش را دریابد بر معضلات و مشکلات فائق می گردد که هر گونه شقاوت و بدبختی انسان از عدم بهره مندی وی از منافع معرفت ناشی می شود)\n\nخداوند پیامبری گواهی دهنده، بشارت دهنده و هشدار دهنده برگزیده، او که بهترین آفریدگان در خردسالی و نجیب ترین و بزرگوارترین مردم در سن پیری بود. اخلاقش از همه پاکتر و باران کرمش از هر چیزی با دوامتر بود.۲\n\nاو پیشوای پرهیزگاران است، برای طالبان هدایت وسیله بینایی است، چراغی که نورش درخشان و شعله ای با برق های خیره کننده و تابان است، راه و رسم او با اعتدال و روش زندگیش پایدار، سخنانش روشنگر حق و باطل و حکم فرمان وی عادلانه است... بدانید که راه روشن است و شما را به خانه امن دعوت می کند. هم اکنون در دنیایی زندگی می کنید که می توانید رضایت الهی را به دست آورید با مهلت و آرامش خاطری که دارید. اکنون نامه عمل گشاده است و قلم فرشتگان در حرکت و بدن هایتان سالم و زبان ها گویاست، توبه مقبول و اعمال نیکو پذیرفته می گردد.۳\n\nادامه مطلب", "post_url_2": "http://zolfaqhar.blog.ir/1396/08/21/Ali-%26-Piambar", "post_title_2": "مدح جانانه امیرالمومنین از زبان پیامبر(ص)", "post_content_2": "اقیانوس ناپیدا کرانه فضائل و مناقب مولای متقیان امیرمومنان علی ابن ابی طالب گسترده تر از آن است که نوابغ جهان، صاحبان قلم و بیان، فرزانگان زمان و فرهیختگان دوران با قلم و زبان به تصویر گوشه ای از فضائل بیکران آن اعجوبه خلقت و نادره آفرینش بپردازند. بنابراین باید سراغ خود معصوم رفت هر چند که او نیز به دلیل فهم پائین بشر همه مناقب و فضائل آن امام همام را بیان نکرده است.\n\nدوستان علی\nرسول خدا می فرماید: اگر تمامی مردم بر دوستداری علی جمع می شدند خداوند آتش جهنم را خلق نمی کرد.\nبحار النوار ج ۳۹ ص ۴۲۸\n\nخاک مقدس\nسوگند به آن کس که جانم در دست اوست اگر بیم آن نبود که گروهی از امت من درباره تو همان چیزی را که ترسایان درباره عیس بن مریم گفتند بگویند، امروز درباره تو سخنی می گفتم که بر هیچ مسلمانی نمی گذشتی، جز آنکه خاک پایت را به عنوان تبرک بر می داشت.\nمعجم کبیر طبرانی ج ۱ ص ۳۲۰\n\nجایگاه علی\nجایگاه علی نسبت به من، مثل جایگاه من نسبت به پروردگارم است.\nدخائر العقبی ص ۶۴\n\nتردید در علی مساوی است با کفر.\nعلی بهترین فرد بشر است هر که تردید به خود راه دهد کافر است.\nتاریخ مدینه دمشق ج ۴۲ ص ۳۷۳\n \nکسی که در حق علی شک کند کافر است.\nبحار النوار ج ۳۸ ص ۱۳۵\n\nادامه مطلب", "post_url_3": "http://zolfaqhar.blog.ir/1396/08/17/Ali-Qhoran-2", "post_title_3": "سیمای حضرت علی(ع) در قرآن (بخش دوم)", "post_content_3": "4 - آیه صادقین\n\n\n«یا ایها الذین آمنوا اتقوا الله و کونوا مع الصادقین; ای کسانی که\nایمان آورده اید از (مخالفت فرمان) خدا بپرهیزید و با صادقان باشید .» (15)\n\n\n\n \n\nشان نزول\n\n\nمفسر معروف، سیوطی در «درالمنثور» از ابن عباس نقل می کند که در تفسیر\nآیه «اتقوا الله و کونوا مع الصادقین» گفت : «مع علی بن ابی طالب; با علی بن ابی\nطالب باشید».(16)\n\n\nدر بیان شان نزول این آیه احادیث دیگری هست که در کتب هر دو مکتب (اهل\nبیت و اهل سنت) آمده است.(17)\n\n\nنکته حایز اهمیت در اینجا این است که دستور خداوند به اینکه مؤمنان\nهمواره باید با صادقان باشند، دستوری است مطلق و بدون هیچ گونه قید و شرطی، این\nمعنا جز در مورد معصومین(ع) امکان پذیر نیست، زیرا غیر معصوم ممکن است خطاکند و در\nآن حال باید از او جدا شد. کسی که در همه حال می توان در کنار او و پیرو او بود،\nجز انسان معصوم کسی نخواهد بود. بنابراین منظور از صادقین در این آیه، هر فرد\nراستگویی نیست، بلکه صادقانی است که سخن خلاف - نه عمدا و نه از روی سهو - در\nگفتار آنها راه ندارد.\n\n\nبا الهام از این آیه و تفسیر آن به همراهی با علی و فرزندان معصوم او،\n«دکتر محمد تیجانی» نام یکی از کتابهای خود را «لاکون مع الصادقین» (هدفم این است\nکه با صادقان باشم!) گذارده که تاثیر عجیبی در بسیاری از مسلمین کرده است.\n\n\n\n \n\n5 - آیه قربی\n\n\n«قل لا اسئلکم علیه اجرا الا المودة فی القربی; بگو: من هیچ پاداشی\nاز شما برای رسالتم درخواست نمی کنم، جز دوست داشتن نزدیکانم (اهل بیتم)».(18)\n\n\nدر ذیل این آیه، روایات فراوانی، در منابع اهل سنت و شیعه نقل شده است\nکه در تفسیر و تبیین مفهوم آیه شریفه می توان از آنها کمک گرفت.\n\n\n\n \nادامه مطلب", "post_url_4": "http://zolfaqhar.blog.ir/1396/08/16/Ali-Qhoran-1", "post_title_4": "سیمای حضرت علی(ع) در قرآن (بخش اول)", "post_content_4": "مقدمه\n\nامام علی بن ابی طالب (ع) که در این مجموعه به دنبال شناخت او از منظر قرآنیم، خود از قرآن چنین یاد می کند:\n«ان الله تعالی انزل کتابا هادیا، بین فیه الخیر والشر فخذوا نهج الخیر تهتدوا و اصدفوا عن سمت الشر تقصدوا;(1) همانا خداوند متعال کتابی هدایت گر فرو فرستاده که مرزهای خیر و شر به روشنی در آن بیان شده است، پس سمت و راه خیر را پیش بگیرید تا هدایت یابید و از سمت شر روی برتابید تا در خط مستقیم و تعادل قرار یابید.»(2)\nو نیز می فرماید:\n«واعلموا ان هذا القرآن هو الناصح الذی لایغش والهادی الذی لایضل و المحدث الذی لایکذب . . . (3)، و بدانید که شما چراغی چونان قرآن فرا راه دارید که تنها ناصحی است که نصیحت خویش را به خیانت نمی آلاید و تنها هدایتگری است که هرگز به گمراهی نمی کشاند و تنها سخنگویی است که هیچگاه سخن به دروغ نمی گوید.»(4)\nاین بیان بلند از امیر توانای بیان، امام علی بن ابیطالب (ع) در وصف قرآن است.\nتبیین «ثقل اکبر» توسط «ثقل اصغر» و معرفی «ثقل اصغر» به وسیله «ثقل اکبر» را می توان مصداقی از وصیت پیامبر بزرگ اسلام(ص) در جدا نشدن این دو امانت بزرگ و جاودان از همدیگر دانست. از آنجا که این دو میراث ارزشمند رسول خدا(ص) در کلام او در کنار همدیگر قرار گرفتند و آن دو با هم میزان هدایت قلمداد شدند و پیامبر از آن دو به «ثقلین» تعبیر فرمود، پس می توان وصف یکی را در حق دیگری به کار برد . پس هنگامی که درباره قرآن - ثقل اکبر - در قرآن می خوانیم: «لایمسه الا المطهرون»(5) بجز پاکیزگان کسی حق نزدیک شدن و شناخت قرآن را ندارد، می توان به کارگیری این وصف را در حق اهل بیت (یا ثقل اصغر) شایسته دانست و گفت که جز پاکیزگان کسی حق و توان شناخت آنها را ندارد!\nحال که راهی برای شناخت آن بزرگواران جز قرآن وجود ندارد، برای شناخت آنان دست به آستان بلند قرآن دراز کرده و برای شناخت اولین آنان امام علی بن ابیطالب(ع)، از آن کتاب بزرگ آسمانی مدد می جوییم.\nاگر چه به دلایل خاصی نام علی(ع) به صراحت در قرآن نیامده است،(6) ولی به اقرار و اعتراف برخی از بزرگان اهل سنت، آیات بسیاری در منزلت، شان و جایگاه رفیع علی(ع) یا اهل بیت(ع) نازل شده است و جای هیچ تردیدی نیست که این آیات درباره دیگران نازل نشده است. در این آیات به حوادث و رخدادهایی اشاره شده است که کسی جز علی(ع) یا اهل بیت(ع) مصداق دیگری ندارند، اگرچه نباید از این نکته غفلت نمود که ممکن است در برخی موارد، معنای آیه معنایی عام باشد و ظاهر آیه، دیگران را نیز شامل شود، ولی به هر صورت، مصداق اکمل و اتم آن اهل بیت(ع) یا شخص علی بن ابیطالب(ع) است.\nدر ادامه تعدادی از آیاتی که در شان مقام والای حضرت امیرالمومنین است را آورده ایم. بخش عظیمی از شان نزول آیات منتخب را با توجه به منابع معتبر اهل سنت بیان کرده ایم، زیرا بر این باوریم که :\n\nخوشتر آن باشد که سر دلبران\nگفته آید در حدیث دیگران\n\nادامه مطلب", "post_url_5": "http://zolfaqhar.blog.ir/1396/08/15/edalat-Ali-1", "post_title_5": "نگاهی به عدالت علی (ع)", "post_content_5": "بحث و گفتار، پیرامون عدالت علی(ع) بسیار دامنه دار و همچون دریای بیکرانه ای است که نمی توان به ساحل آن رسید. آنچه در اینجا ذکر می شود به عنوان نمونه است :\n1 - برده ای را به حضور علی(ع) آوردند که از بیت المال دزدی نموده بود، علی(ع) فرمود : باید حد سرقت بر او جاری گردد. بر همین اساس، انگشتان دست او را به عنوان دزدی، قطع نمود. (1)\n2 - بی عدالتی های عثمان در مصرف بیت المال در عصر خلافتش، باعث شد که مسلمانان به او اعتراض شدید نمودند. در راس آنها، ابوذر غفاری، بسیار اعتراض کرد. سرانجام عثمان دستور داد تا ابوذر را به سرزمین داغ و بد آب و هوای «ربذه» تبعید کنند. روزی که او را از مدینه به سوی ربذه می بردند، حضرت علی(ع) او را بدرقه کرد و به او فرمود: «یا اباذر انک غضبت لله فارج من غضبت له ، ان القوم خافوک علی دنیاهم، و خفتهم علی دینک»(2) ای ابوذر، تو برای خدا خشم کردی، پس به او امیدوار باش، مردم به خاطر دنیای خود از تو ترسیدند و تو به خاطر دینت از آنها ترسیدی.\nبه این ترتیب حضرت علی(ع) با تایید ابوذر غفاری، آنان را که به بیت المال خیانت می کنند دنیاپرست خوانده و محکوم نمود.\n\nادامه مطلب", "post_full_content_3": "\nسیمای حضرت علی(ع) در قرآن (بخش دوم)\n\n\n\n4 - آیه صادقین\n\n\n«یا ایها الذین آمنوا اتقوا الله و کونوا مع الصادقین; ای کسانی که\nایمان آورده اید از (مخالفت فرمان) خدا بپرهیزید و با صادقان باشید .» (15)\n\n\n\n \n\nشان نزول\n\n\nمفسر معروف، سیوطی در «درالمنثور» از ابن عباس نقل می کند که در تفسیر\nآیه «اتقوا الله و کونوا مع الصادقین» گفت : «مع علی بن ابی طالب; با علی بن ابی\nطالب باشید».(16)\n\n\nدر بیان شان نزول این آیه احادیث دیگری هست که در کتب هر دو مکتب (اهل\nبیت و اهل سنت) آمده است.(17)\n\n\nنکته حایز اهمیت در اینجا این است که دستور خداوند به اینکه مؤمنان\nهمواره باید با صادقان باشند، دستوری است مطلق و بدون هیچ گونه قید و شرطی، این\nمعنا جز در مورد معصومین(ع) امکان پذیر نیست، زیرا غیر معصوم ممکن است خطاکند و در\nآن حال باید از او جدا شد. کسی که در همه حال می توان در کنار او و پیرو او بود،\nجز انسان معصوم کسی نخواهد بود. بنابراین منظور از صادقین در این آیه، هر فرد\nراستگویی نیست، بلکه صادقانی است که سخن خلاف - نه عمدا و نه از روی سهو - در\nگفتار آنها راه ندارد.\n\n\nبا الهام از این آیه و تفسیر آن به همراهی با علی و فرزندان معصوم او،\n«دکتر محمد تیجانی» نام یکی از کتابهای خود را «لاکون مع الصادقین» (هدفم این است\nکه با صادقان باشم!) گذارده که تاثیر عجیبی در بسیاری از مسلمین کرده است.\n\n\n\n \n\n5 - آیه قربی\n\n\n«قل لا اسئلکم علیه اجرا الا المودة فی القربی; بگو: من هیچ پاداشی\nاز شما برای رسالتم درخواست نمی کنم، جز دوست داشتن نزدیکانم (اهل بیتم)».(18)\n\n\nدر ذیل این آیه، روایات فراوانی، در منابع اهل سنت و شیعه نقل شده است\nکه در تفسیر و تبیین مفهوم آیه شریفه می توان از آنها کمک گرفت.\n\n\n\n \n\nشان نزول\n\n\n«حاکم حسکانی » که از دانشمندان معروف قرن پنجم هجری است، در شواهد\nالتنزیل از «سعید بن جبیر» از ابن عباس چنین نقل می کند:\n\n\n«لما نزلت قل لا اسئلکم علیه اجرا الا المودة فی القربی قالوا یا\nرسول الله من هولاء الذین امرنا الله بمودتهم! قال: علی و فاطمة و ولدهما; هنگامی\nکه این آیه نازل شد اصحاب عرض کردند: ای رسول خدا، اینها کیستند که خداوند ما را\nبه محبت آنها امر کرده است؟ فرمود: علی و فاطمه و فرزندان آن دو می باشند.»(19)\n\n\n\n \n\nنکته:\n\n\nقرآن در سوره شعرا به نقل از پنج نفر از پیامبران الهی (نوح، هود،\nصالح، لوط و شعیب) می فرماید: «و ما اسئلکم علیه من اجر ان اجری الا علی رب العالمین»\nو از سوی دیگر در مورد شخص پیامبر می فرماید: من از شما پاداشی تقاضا نمی کنم، مگر\nدوستی خویشاوندانم را!.\n\n\nاز طرفی، در آیه 57 سوره فرقان باز در مورد پیامبر می خوانیم: «قل ما\nاسئلکم علیه من اجر الا من شاء ان یتخذ الی ربه سبیلا; بگو من در برابر ابلاغ\nرسالت هیچ گونه پاداشی از شما مطالبه نمی کنم، مگر کسانی که بخواهند راهی به سوی\nپروردگارشان برگزینند». و باز در سوره سباء آیه 47 در مورد پیامبر اسلام آمده است:\n«قل ما سئلتکم من اجر فهو لکم ان اجری الا علی الله».\n\n\nسؤال این است که جمع کردن این آیات چهارگانه چگونه ممکن است؟\n\n\nآیا بین آیات مربوط به پیامبر اسلام و آیه مربوط به پیامبران پنجگانه\nتعارض و تنافیی وجود دارد یا نه؟\n\n\nدر جواب باید گفت: از ضمیمه کردن این آیات به یکدیگر، به خوبی می توان\nنتیجه گرفت که پیامبر اسلام نیز مانند سایر پیامبران الهی، اجر و پاداشی برای شخص\nخود از مردم نخواسته است; بلکه مودّت ذوی القربای او راهی به سوی خداست و چیزی است\nصد در صد به نفع مردم; چرا که این مودت، دریچه ای به سوی مساله امامت و خلافت و\nجانشینی پیامبر اسلام(ص) است. و در حقیقت ادامه خط رسول الله(ص) در امت و هدایت\nمردم در پرتو آن محسوب می گردد.\n\n\n\n \n\n6 - آیه تطهیر\n\n\n«انما یرید الله لیذهب عنکم الرجس اهل البیت و یطهرکم تطهیرا;\nخداوند می خواهد هرگونه پلیدی و گناه را از شما اهل بیت دور کند و کاملا شما را\nپاک سازد.»(20)\n\n\nآیه تطهیر چون ستاره ای بر تارک آیات فضایل اهل بیت می درخشد. و مطالب\nبلند و نکته های پر از فائده ای در آن هست که توجه هر اندیشمند عمیقی را به سوی\nخود جلب می نماید و در اینجا به ذکر قطره ای از آنها اکتفا می کنیم.\n\n\n\n \n\nشان نزول\n\n\nعلامه طباطبایی(ره) در المیزان می فرماید: بیش از هفتاد روایت دلالت\nدارند بر اینکه این آیه مربوط به پیامبر(ص) و علی(ع) و فاطمه(س) و امام حسن(ع) و\nامام حسین(ع) است و غیر اینها را شامل نمی شود. این روایات از طریق اهل سنت (به طریق\nمختلف) و امامیه (به طرق گوناگون) نقل شده اند و آنچه از طرق اهل سنت در این زمینه\nنقل شده، بیش از آن است که از طریق شیعه وارد شده است!(21)\n\n\n«دکتر تیجانی » در کتاب «فسئلوا اهل الذکر» ، سی منبع از منابع\nمعتبر اهل سنت (از تفسیر و حدیث و تاریخ) را ذکر می کند که نزول آیه تطهیر را\nدرباره اهل بیت پیامبر، یعنی شخص پیامبر(ص)، علی بن ابی طالب(ع)، فاطمه زهرا(س)،\nامام حسن(ع) و امام حسین(ع) می دانند، و در پایان اضافه می کند که علمای اهل سنت\nکه این آیه را درباره اهل بیت پیامبر می دانند زیادند و ما به همین مقدار اکتفا می\nکنیم.(22)\n\n\nآلوسی، عالم سنی متعصبی که هر جا آیه ای را در شان و فضایل علی و اهل بیت(ع)\nدیده به لطایف الحیلی آن را کم رنگ کرده است، در این باره می گوید:\n\n\n«اینکه مراد از اهل بیت در این آیه کسانی بودند که پیامبر آنها را\nزیر کساء قرار داد و درباره آنها فرمود: «اللهم هؤلاء اهل بیتی فاجعل صلواتک و\nبرکاتک علی آل محمد کما جعلتها علی آل ابراهیم انک حمید مجید; بار خدایا! اینان\nاهل بیت منند، پس درودها و برکاتت را همان گونه که بر خاندان ابراهیم نازل فرمودی،\nبر خاندان محمد هم نازل فرما که تو خداوند ستوده و بلند مرتبه هستی، خارج از حد\nشمارش است.»(23)\n\n\nروایاتی که در این باره در کتب حدیث و تفسیر نقل شده اند، به چهار دسته\nتقسیم می شوند:\n\n\n1 - روایاتی که برخی از همسران پیامبر نقل کرده اند و مفاد آن این\nاست که پیامبر آنان را از شمول آیه تطهیر خارج کرده است.(24)\n\n\n2 - روایاتی که مربوط به حدیث کساء است.(25)\n\n\n3 - روایاتی که می گویند پیامبر تا مدتی (شش ماه یا بیشتر) پس از\nنزول آیه تطهیر، به در خانه علی و فاطمه و فرزندانش می رفت و می فرمود: «الصلوة! یا\nاهل البیت! انما یرید الله لیذهب عنکم الرجس اهل البیت و یطهرکم تطهیرا; هنگام\nنماز است ای اهل بیت! خداوند تنها می خواهد پلیدی را از شما اهل بیت دور سازد و\nشما را پاک کند!».(26)\n\n\n4 - روایاتی که از ابوسعید خدری رسیده است که می گوید، این آیه\nدرباره رسول خدا و علی و فاطمه و حسن و حسین(ع) نازل شده است: «نزلت فی خمسة: فی\nرسول الله و علی و فاطمة و الحسن و الحسین(ع).»(27)\n\n\nدر اینجا با ذکر یک جمله از عایشه - به نقل از ثعلبی در تفسیرش - سخن\nرا به پایان می بریم:\n\n\nثعلبی می گوید: هنگامی که از عایشه درباره جنگ جمل و دخالتش در آن جنگ\nویرانگر سؤال کردند، (با تاسف) گفت: این یک تقدیر الهی بود! و هنگامی که درباره علی(ع)\nسؤال کردند، چنین گفت:\n\n\n«تسالنی عن احب الناس کان الی رسول الله و زوج احب الناس کان الی\nرسول الله، لقد رایت علیا و فاطمة و حسنا و حسینا و جمع رسول الله بثوب علیهم . ثم\nقال: اللهم هؤلاء اهل بیتی و حامتی فاذهب عنهم الرجس و طهرهم تطهیرا . قالت: فقلت:\nیا رسول الله انا من اهلک؟ فقال: تنحی فانک الی خیر; آیا از من درباره کسی سؤال می\nکنی که محبوبترین مردم نزد پیامبر(ص) بود و از کسی می پرسی که همسر محبوبترین مردم\nنزد رسول خدا(ص) بود. من با چشم خود دیدم علی و فاطمه و حسن و حسین(ع) را که پیامبر(ص)\nآنها را در زیر پارچه ای جمع کرده بود و فرمود: خداوندا! اینها خاندان منند و حامیان\nمن، رجس و پلیدی را از آنها ببر و از آلودگیها پاکشان فرما! من گفتم: ای رسول خدا\nآیا من نیز از آنها هستم؟ فرمود: دور باش! تو بر خیر و نیکی هستی (اما جزء این جمع\nنمی باشی).»(28)\n\n\n\n \n\n7 - آیه مباهله\n\n\n«فمن حاجک فیه من بعد ما جائک من العلم فقل تعالوا ندع ابنائنا و\nابنائکم و نسائنا و نسائکم و انفسنا و انفسکم ثم نبتهل فنجعل لعنة الله علی الکاذبین;\nهرگاه بعد از علم و دانشی که (درباره مسیح) به تو رسیده، (باز) کسانی با تو به\nمحاجه و ستیز برخیزند، به آنها بگو: «بیایید ما فرزندان خود را دعوت کنیم، شما هم\nفرزندان خود را; ما زنان خویش را دعوت نماییم، شما هم زنان خود را; ما از نفوس خود\nدعوت کنیم، شما هم از نفوس خود، آنگاه مباهله کنیم و لعنت خدا را بر دروغگویان\nقرار دهیم.»(29)\n\n\n«ابتهال » در لغت به معنای واگذاری فرد یا حیوان به خودش است و در\nاصطلاح به معنای نفرین کردن; مباهله به معنی نفرین کردن دو نفر بر همدیگر است، به\nاین ترتیب که وقتی استدلالات منطقی سودی نبخشید، افرادی که با هم درباره یک مساله\nمهم دینی گفتگو دارند، در یکجا جمع می شوند و به درگاه خدا تضرع می کنند و از او می\nخواهند که دروغگو را رسوا سازد و مجازات کند.(30)\n\n\n\n \n\nشان نزول\n\n\nدر روایات اسلامی که مفسران و محدثان نقل کرده اند آمده است: «هنگامی\nکه آیه مورد بحث نازل شد، پیامبر به مسیحیان نجران پیشنهاد مباهله داد. بزرگان مسیحی\nاز پیامبر یک روز مهلت خواستند تا در این باره به شور بنشینند. اسقف به آنها گفت:\nنگاه کنید! اگر فردا محمد(ص) با فرزند و خانواده اش برای مباهله آمد، از مباهله با\nاو بپرهیزید و اگر اصحاب و یارانش را همراه آورد، با او مباهله کنید که او پایه و\nاساسی ندارد!\n\n\nفردا که شد پیامبر آمد در حالی که دست علی(ع) را گرفته و حسن و حسین پیش\nروی او حرکت می کردند و فاطمه پشت سر او بود، مسیحیان و در پیشاپیش آنها اسقف اعظم\nآنان نیز بیرون آمدند. هنگامی که او پیامبر را با همراهانش مشاهده کرد، پرسید: اینها\nکیانند؟ گفتند: این یکی پسر عمو و داماد او و این دو دختر زاده های او و این بانو\nدختر اوست که از همه نزد او گرامی تر است. اسقف نگاهی کرد و گفت: من مردی را می بینم\nکه مصمم و با جرات در مباهله است و می ترسم او راستگو باشد و اگر راستگو باشد، بلای\nعظیمی بر ما وارد خواهد شد. سپس گفت: ای اباالقاسم، ما با تو مباهله نخواهیم کرد!\nبیا با هم صلح کنیم و در بعضی روایات آمده است که اسقف اعظم گفت: من صورتهایی را می\nنگرم که اگر از خدا بخواهند کوه را از جا برکند چنین خواهد شد; پس مباهله نکنید که\nهلاک خواهید شد!(31)\n\n\nدر صحیح مسلم چنین آمده است: معاویه از سعد بن ابی وقاص سؤال کرد: چرا\nتو لعن و سب علی بن ابیطالب نمی کنی؟ در جواب گفت: به خاطر سه امر: حدیث منزلت در\nجنگ تبوک، داستان پرچم در جنگ خیبر و داستان مباهله; وقتی که آیه «قل تعالوا ندع\nابنائنا و ابنائکم» نازل شد، پیامبر(ص) علی، فاطمه، حسن و حسین(ع) را فراخواند و\nگفت: بارخدایا، اینها اهل منند (اهل بیت من هستند).(32)\n\n\n\n \n\n8 - آیه خیر البریه\n\n\n«ان الذین آمنوا و عملوا الصالحات اولئک هم خیر البریة × جزائهم\nعند ربهم جنات عدن تجری من تحتها الانهار خالدین فیها ابدا رضی الله عنهم و رضوا\nعنه ذلک لمن خشی ربه; کسانی که ایمان آوردند و اعمال نیک انجام دادند، بهترین\nمخلوقات خدایند، پاداش آنها نزد پروردگارشان باغهای بهشت جاویدان است که نهرها از\nزیر درختانش جاری است همیشه در آن می مانند . (هم) خدا از آنها خشنود است و (هم)\nآنها از خدا خشنودند و این (مقام والا) برای کسی است که از پروردگارش بترسد.»(33)\n\n\nدر این آیه درست است که آیه، مفهوم وسیع و گسترده ای دارد و منحصر به\nشخص یا اشخاص معینی نمی باشد، ولی در روایات متعدد اسلامی که در منابع حدیث اهل\nسنت و شیعه آمده است، انگشت بر روی مصادیق و اشخاصی گذارده شده که در صف اول از\nصفوف «خیرالبریه » و در صدر بهترین مخلوقات خدا قرار دارند .\n\n\n\n \n\nشان نزول\n\n\nسیوطی از مفسرین معروف اهل سنت در «الدر المنثور» و حاکم حسکانی عالم\nبزرگ حنفی در کتاب معروف ومعتبر «شواهد التنزیل» احادیثی نقل کرده اند که مصداق\nبارز و اتم «خیر البریة» را علی بن ابی طالب(ع) دانسته اند:\n\n\nالف) سیوطی از ابن عساکر از جابر بن عبدالله نقل می کند که ما خدمت پیامبر\nبودیم که علی(ع) به سوی ما آمد. هنگامی که چشم پیامبر(ص) به او افتاد فرمود: «والذی\nنفسی بیده ان هذا و شیعته لهم الفائزون یوم القیامة » و جابر می افزاید: «نزلت ان\nالذین آمنوا و عملوا الصالحات اولئک هم خیر البریة . فکان اصحاب النبی(ص) اذا اقبل\nعلی(ع) قالوا جاء خیر البریة; پیامبر فرمود: قسم به کسی که جان من به دست اوست، این\nمرد و شیعیان او رستگاران روز قیامتند; جابر می افزاید: در این هنگام آیه «ان الذین\nآمنوا و عملوا الصالحات اولئک هم خیر البریة » نازل شد. از این رو اصحاب پیامبر(ص)\nهنگامی که علی(ع) می آمد می گفتند: خیرالبریة آمد.(34)\n\n\nب) حاکم حسکانی علاوه بر حدیث فوق، حدیث دیگری را به نقل از ابن عباس\nنقل می کند; ابن عباس می گوید: هنگامی که آیه «ان الذین آمنوا و عملوا الصالحات\nاولئک هم خیر البریة» نازل شد، پیامبراکرم(ص) به علی(ع) فرمود: «هو انت و شیعتک،\nتاتی انت و شیعتک یوم القیامة راضین مرضیین و یاتی عدوک غضبانا مقمحین; تو و شیعیانت\nدر روز قیامت خیرالبریة هستید; هم خدا از شما راضی است و هم شما از خدا راضی هستید;\nولی دشمن تو خشمگین و در زحمت (و عذاب) است.»(35)\n\n\nنکته:\n\n\nنامگذاری پیروان علی به «شیعه» امری است که در زمان پیامبر اکرم(ص)\nاتفاق افتاده و این نامگذاری اولین بار توسط شخص پیامبر اسلام(ص) صورت گرفته است و\nریشه در کلام پیامبر دارد و شکل گیری گروهی به نام «شیعیان علی(ع)» بی شک پس از این\nاشاره و کلمه نغز رسول خدا روی داده است. لذا تلاش کسانی که سعی در تراشیدن و خلق\nو جعل بنیانگذارانی برای شیعه هستند، خواب و خیالی بیش نیست و البته، دشمنی با این\nعنوان و شر پنداشتن آن، دشمنی و عناد و شر دانستن پیامبر و نامگذاری اوست! با توجه\nبه اینکه پیامبر اسلام(ص) در قرآن توسط خداوند توصیف به «و ما ینطق عن الهوی ان هو\nالا وحی یوحی» شده است و به قول مولوی:\n\n\n\n \n\nزانک ما ینطق رسول بالهوی\n\n\nکی هوا زاید ز معصوم خدا (36)\n\n\n\n \n\nبی شک نامگذاری پیروان علی(ع) به «شیعه» امری است که از جانب خداوند\nصورت گرفته است و صرفا خواسته شخصی پیامبر نیست.\n\n\n\n \n\n9 - آیه لیلة المبیت\n\n\n«و من الناس من یشری نفسه ابتغاء\n\n\nمرضات الله والله رؤف بالعباد; بعضی از مردم جان خود را به خاطر خشنودی\nخدا می فروشند و خداوند نسبت به بندگان مهربان است.»(37)\n\n\nدر شان نزول این آیه، روایات زیادی در منابع معروف اسلامی آمده است; از\nجمله ثعلبی در تفسیرش و حاکم حسکانی در شواهد التنزیل از دو طریق (ابو سعید خدری و\nابن عباس) حدیثی را نقل می کنند که ما کلام ثعلبی را به خاطر کامل بودن آن نقل می\nکنیم.(38)\n\n\n\n \n\nشان نزول\n\n\nثعلبی می گوید: پیامبر اکرم(ص) هنگامی که تصمیم به هجرت به سوی مدینه\nگرفت، علی بن ابی طالب(ع) را در مکه برای ادای دیون و امانتهای مردم که نزد او بود\nگذارد و آن شب که به سوی غار حرکت می کرد، در حالی که مشرکین اطراف خانه او را\nگرفته بودند، دستور داد علی(ع) در بستر او بخوابد و به او فرمود: پارچه سبز رنگی\nکه من دارم (و به هنگام خواب روی خود می کشم)، به روی خود بینداز و در بستر من\nبخواب! ان شاء الله هیچ مکروهی به تو نمی رسد!\n\n\nعلی(ع) این کار را انجام داد; در این موقع خداوند به جبرئیل و میکائیل\nوحی فرستاد که من در میان شما پیمان برادری ایجاد کردم و عمر یکی را طولانی تر از\nدیگری قرار دادم. کدام یک از شما زندگی دیگری را بر خود مقدم می شمرید؟ هر یک از\nآن دو، حیات خویش را برگزیدند. در این هنگام خداوند به آنها وحی فرستاد: چرا شما\nهمانند علی بن ابی طالب(ع) نبودید؟ من میان او و محمد برادری برقرار ساختم و او در\nبستر پیامبر خوابید و جان او را بر جان خویش مقدم شمرد! به زمین فرود آیید و او را\nاز دشمنان حفظ کنید. آنها فرود آمدند، جبرئیل بالای سرش و میکائیل پایین پایش بود\nو جبرئیل صدا می زد: آفرین، آفرین! چه کسی همانند تو است ای علی؟ ! خداوند به تو\nنزد فرشتگان مباهات کرد.\n\n\nدر این هنگام که پیامبر(ص) به سوی مدینه در حرکت بود، این آیه در شان\nعلی(ع) نازل شد: «و من الناس من یشری . . .»(39)\n\n\nابن ابی الحدید در شرح نهج البلاغه از ابوجعفر اسکافی نقل می کند: «حدیث\nالفراش قد ثبت بالتواتر فلایجحده الا مجنون او . . . و قد روی المفسرون کلهم، ان\nقول الله تعالی: و من الناس من یشری الآیة نزلت فی علی لیلة المبیت علی الفراش;\nداستان خوابیدن علی در رختخواب پیامبر به تواتر اثبات شده است، لذا کسی جز دیوانه یا\n. . . منکر آن نیست و تمام مفسران نقل کرده اند که آیه «من یشری . . .» در شان علی\nبن ابیطالب، در شبی که در رختخواب پیامبر خوابید، نازل شده است.»(40)\n\n\nحاکم نیشابوری در کتاب «مستدرک الصحیحین»، داستان لیلة المبیت را به\nنقل از ابن عباس نقل می کند و تصریح می کند که «هذا حدیث صحیح الاسناد و لم یخرجاه;\nاین حدیث معتبری است، هرچند بخاری و مسلم در کتاب خود آن را نیاورده اند.»(41)\n\n\n\n \n\n10 - آیات برائت\n\n\n«براءة من الله و رسوله الی الذین عاهدتم من المشرکین . . . ; (این،\nاعلام) بیزاری از سوی خدا و پیامبر او، به کسانی از مشرکان که با آنها عهد بسته اید!»(42)\n\n\nمورخان و مفسران و محدثان بسیاری از عامه و تمامی خاصه تصریح نموده اند\nکه پیامبر(ص) ابتدا وظیفه ابلاغ آیات ابتدایی سوره برائت را به ابوبکر داد، ولی\nبعدا علی(ع) را به دنبال او فرستاد تا آیات را از او گرفته و خودش به مکه رفته و\nآنها را ابلاغ کند. در این باره به نقل احمد بن حنبل در مسند (از کتب معروف حدیثی\nاهل سنت) اکتفا می شود.\n\n\n\n \n\nشان نزول\n\n\nاحمد حنبل در مسند می گوید: پیامبر اکرم(ص) سوره برائت را با ابوبکر به\nسوی اهل مکه فرستاد تا اعلام کند که بعد از آن سال، هیچ مشرکی حق حج خانه خدا را\nندارد و هیچ کس نباید به صورت عریان و برهنه خانه را طواف کند. سپس پیامبر(ص) به\nعلی(ع) فرمود: خود را به ابوبکر (در وسط راه مکه و مدینه) برسان، ابوبکر را به سوی\nمن بازگردان و خود سوره برائت را ابلاغ کن! علی(ع) چنین کرد . در آخر حدیث هنگامی\nکه ابوبکر سؤال می کند: آیا چیزی بر ضد من نازل شده که من نباید سوره را ابلاغ\nکنم؟ پیامبر می فرماید: «امرت ان لایبلغه الا انا او رجل منی; من مامور شده ام که\nاین سوره را مگر من یا مردی که از من است ابلاغ نکند.»(43)\n\n\nترمذی در سنن معروف خود (که از منابع اصلی حدیث اهل سنت محسوب می شود)\nهمین حدیث را به تعبیر دیگری از «انس بن مالک» نقل می کند که پیامبر(ص) سوره برائت\nرا با ابوبکر فرستاد، سپس او را خواند و فرمود: «لاینبغی لاحد ان یبلغ هذا الا رجل\nمن اهلی فدعا علیا فاعطاه ایاه; سزاوار نیست برای احدی که این سوره را ابلاغ کند.\nمگر مردی از خاندانم! سپس علی را فرا خواند و سوره را به او داد.»(44)\n\n\n \n15 . توبه، آیه 119 .\n\n\n16 . المیزان، ج 9، ص 408 به نقل از درالمنثور .\n\n\n17 . برای آگاهی بیشتر ر . ک به احقاق الحق، ج 14، ص 274 و 275; و\nالغدیر، ج 2، ص 277 .\n\n\n18 . شوری، آیه 23 .\n\n\n19 . احزاب، آیه 33 .\n\n\n20 . المیزان، ج 16، ص 311 .\n\n\n21 . فسئلوا اهل الذکر، ص 71 .\n\n\n22 . روح المعانی، ج 22، ص 14 و 15 .\n\n\n23 . مجمع البیان، ج 7 و 8 ص 559 و شواهد التنزیل، ج 2، ص 56 .\n\n\n24 . صحیح مسلم، ج 4، ص 1883 .\n\n\n25 . شواهد التنزیل، ج 2، از ص 11 تا 15 و ص 92 که به طرق مختلف\nنقل می کند .\n\n\n26 . شواهد التنزیل، ج 2، از ص 24 تا ص 27 .\n\n\n27 . مجمع البیان، ج 7 و 8 ص 559 .\n\n\n28 . آل عمران، آیه 61 .\n\n\n29 . تلخیص از مطالب پیام قرآن، ج 9، ص 242 .\n\n\n30 . مجمع البیان، ج 1 و 2 ص 452 با اندکی تلخیص .\n\n\n31 . صحیح مسلم، ج 4، ص 1871 .\n\n\n32 . بینه، آیه 7 و 8 .\n\n\n33 . الدر المنثور، ج 6، ص 379; والغدیر، ج 2، ص 58 .\n\n\n34 . شواهد التنزیل، ج 2، ص 357 و صواعق، ص 96 .\n\n\n35 . نجم، آیه 3 و 4 .\n\n\n36 . مثنوی معنوی، دفتر ششم، بیت 1602 .\n\n\n37 . بقره، آیه 207 .\n\n\n38 . نقل حاکم حسکانی از طریق ابوسعید خدری با اندک اختلافی مانند\nنقل ثعلبی در تفسیر است .\n\n\n39 . الغدیر، ج 2، ص 48 .\n\n\n40 . شرح نهج البلاغه، ابن ابی الحدید، ج 3، ص 270 و الغدیر، ج 2،\nص 47 و ص 48 .\n\n\n41 . مستدرک الصحیحین، ج 3، ص 4 .\n\n\n42 . توبه، آیه 1 به بعد .\n\n\n43 . مسند احمد، ج 1، ص 3 .\n\n\n\n44 . سنن ترمذی، ج 5، ص 275 .\n\nبرگرفته از سایت حوزه\n\n", "post_full_content_4": "\nسیمای حضرت علی(ع) در قرآن (بخش اول)\n\n\n\nمقدمه\n\nامام علی بن ابی طالب (ع) که در این مجموعه به دنبال شناخت او از منظر قرآنیم، خود از قرآن چنین یاد می کند:\n«ان الله تعالی انزل کتابا هادیا، بین فیه الخیر والشر فخذوا نهج الخیر تهتدوا و اصدفوا عن سمت الشر تقصدوا;(1) همانا خداوند متعال کتابی هدایت گر فرو فرستاده که مرزهای خیر و شر به روشنی در آن بیان شده است، پس سمت و راه خیر را پیش بگیرید تا هدایت یابید و از سمت شر روی برتابید تا در خط مستقیم و تعادل قرار یابید.»(2)\nو نیز می فرماید:\n«واعلموا ان هذا القرآن هو الناصح الذی لایغش والهادی الذی لایضل و المحدث الذی لایکذب . . . (3)، و بدانید که شما چراغی چونان قرآن فرا راه دارید که تنها ناصحی است که نصیحت خویش را به خیانت نمی آلاید و تنها هدایتگری است که هرگز به گمراهی نمی کشاند و تنها سخنگویی است که هیچگاه سخن به دروغ نمی گوید.»(4)\nاین بیان بلند از امیر توانای بیان، امام علی بن ابیطالب (ع) در وصف قرآن است.\nتبیین «ثقل اکبر» توسط «ثقل اصغر» و معرفی «ثقل اصغر» به وسیله «ثقل اکبر» را می توان مصداقی از وصیت پیامبر بزرگ اسلام(ص) در جدا نشدن این دو امانت بزرگ و جاودان از همدیگر دانست. از آنجا که این دو میراث ارزشمند رسول خدا(ص) در کلام او در کنار همدیگر قرار گرفتند و آن دو با هم میزان هدایت قلمداد شدند و پیامبر از آن دو به «ثقلین» تعبیر فرمود، پس می توان وصف یکی را در حق دیگری به کار برد . پس هنگامی که درباره قرآن - ثقل اکبر - در قرآن می خوانیم: «لایمسه الا المطهرون»(5) بجز پاکیزگان کسی حق نزدیک شدن و شناخت قرآن را ندارد، می توان به کارگیری این وصف را در حق اهل بیت (یا ثقل اصغر) شایسته دانست و گفت که جز پاکیزگان کسی حق و توان شناخت آنها را ندارد!\nحال که راهی برای شناخت آن بزرگواران جز قرآن وجود ندارد، برای شناخت آنان دست به آستان بلند قرآن دراز کرده و برای شناخت اولین آنان امام علی بن ابیطالب(ع)، از آن کتاب بزرگ آسمانی مدد می جوییم.\nاگر چه به دلایل خاصی نام علی(ع) به صراحت در قرآن نیامده است،(6) ولی به اقرار و اعتراف برخی از بزرگان اهل سنت، آیات بسیاری در منزلت، شان و جایگاه رفیع علی(ع) یا اهل بیت(ع) نازل شده است و جای هیچ تردیدی نیست که این آیات درباره دیگران نازل نشده است. در این آیات به حوادث و رخدادهایی اشاره شده است که کسی جز علی(ع) یا اهل بیت(ع) مصداق دیگری ندارند، اگرچه نباید از این نکته غفلت نمود که ممکن است در برخی موارد، معنای آیه معنایی عام باشد و ظاهر آیه، دیگران را نیز شامل شود، ولی به هر صورت، مصداق اکمل و اتم آن اهل بیت(ع) یا شخص علی بن ابیطالب(ع) است.\nدر ادامه تعدادی از آیاتی که در شان مقام والای حضرت امیرالمومنین است را آورده ایم. بخش عظیمی از شان نزول آیات منتخب را با توجه به منابع معتبر اهل سنت بیان کرده ایم، زیرا بر این باوریم که :\n\nخوشتر آن باشد که سر دلبران\nگفته آید در حدیث دیگران\n\n1 - آیه تبلیغ\n«یا ایها الرسول بلغ ما انزل الیک من ربک و ان لم تفعل فما بلغت رسالته والله یعصمک من الناس ان الله لایهدی القوم الکافرین; ای پیامبر، آنچه را از جانب پروردگارت بر تو نازل شده ابلاغ کن که اگر نکنی پیامش را نرسانده ای و خدا تو را از [گزند] مردم نگاه می دارد; آری، خدا گروه کافران را هدایت نمی کند.»(7)\nبه تصریح همه علمای شیعه در کتابهای تفسیر و حدیث و تاریخ، و نیز بسیاری از علمای اهل سنت، (8) این آیه در شان علی بن ابیطالب(ع) نازل شده است.\n\nشان نزول\nاین آیه مربوط به داستان غدیر است; علامه امینی(ره) در «الغدیر» ، حدیث غدیر را از 110 نفر از صحابه و یاران پیامبر(ص) با اسناد و مدارک معتبر نقل می کند که شان نزول آن بطور مختصر به این شرح است:\nدر آخرین سال عمر پیامبر(ص)، مراسم حجة الوداع باشکوه هرچه تمامتر در حضور پیامبر(ص) به پایان رسید، نزدیک ظهر و در میان بیابانهای خشک و سوزان، «غدیر خم» از دور نمایان شد(غدیر خم نام منطقه در نزدیکی مکه است).\nآن روز درست هشت روز از عید قربان می گذشت. ناگهان دستور توقف از طرف پیامبر(ص) به همراهان داده شد. آنانی که پیشاپیش حرکت می کردند به عقب فراخوانده شدند و منتظر رسیدن کسانی شدند که از کاروان عقب افتاده بودند.\nمردم نماز را با رسول خدا(ص) اقامه کردند. در آن گرمای سوزان، سایبانی برای پیامبر(ص) درست کردند و پیامبر(ص) به آنها اطلاع داد که همه باید برای شنیدن یک پیام تازه الهی خود را آماده کنند. چون مردمانی که در نقاط دورتری بودند، چهره مبارک رسول خدا(ص) را نمی دیدند، برای پیامبر(ص) منبری از جهاز شتران ترتیب داده شد و پیامبر بر فراز آن قرار گرفتند.\nپیامبر(ص) پس از حمد و سپاس پروردگار، مردم را مخاطب ساخت و چنین فرمود : «من به زودی دعوت خدا را اجابت کرده و از میان شما می روم، من مسؤولم و شما هم مسؤولید! شما درباره من چگونه شهادت می دهید؟ مردم صدا بلند کردند و گفتند: «نشهد انک قد بلغت و نصحت و حمدت فجزاک الله; ما گواهی می دهیم که تو وظیفه رسالت را به انجام رسانیدی و شرط خیرخواهی را به جا آوردی و آخرین تلاش و کوشش خود را در راه هدایت ما نمودی! خداوند تو را جزای خیر دهد!»\nسپس پیامبر(ص) از آنان اقرار به یگانگی خدا و رسالت خویش و حقانیت رستاخیز و برانگیخته شدن مردگان گرفت و فرمود : خداوندا گواه باش! و خطاب به آنان فرمود :\n«اکنون بنگرید با این دو چیز گرانمایه و گرانقدر که در میان شما به یادگار می گذارم چه خواهید کرد : اول ثقل اکبر، کتاب خدا و دومین آنها خاندان من!؟ خداوند لطیف به من خبر داده که این دو هرگز از هم جدا نمی شوند تا در بهشت به من بپوندند. از این دو پیشی نگیرید که هلاک می شوید و عقب نیفتید که باز هلاک خواهید شد!\nناگهان مردم دیدند که پیامبر(ص) با نگاه کردن به اطراف گویی در جستجوی کسی است، همین که چشمش به علی(ع) افتاد، خم شد و دست او را گرفت و بلند کرد، آن چنانکه سفیدی زیر بغل هر دو نمایان شد و همه مردم ایشان را دیدند. در اینجا پیامبر(ص) فرمود : «ایها الناس من اولی الناس بالمؤمنین من انفسهم; چه کسی از همه مردم نسبت به مؤمنین از خود آنها سزاوارتر است؟» گفتند : خدا و پیامبر(ص) داناترند! پیامبر(ص) فرمودند : خدا، مولا و رهبر من است و من مولا و رهبر مؤمنانم و نسبت به آنها از خودشان سزاوارترم! سپس فرمود : «فَمَن کُنت مولاه فَعَلی مولاه » و سر به آسمان بلند کرد و عرض کرد : «اللهم وال من والاه و عاد من عاداه و احب من احبه و ابغض من ابغضه وانصر من نصره واخذل من خذله و ادر الحق معه حیث دار; خداوندا، دوستان او را دوست بدار و دشمنان او را دشمن بدار! محبوب بدار آن کسی که او را محبوب دارد و دشمن بدار آن کس که او را دشمن دارد. یارانش را یاری کن و آنها را که ترک یاری اش کنند، از یاری خویش محروم ساز و حق را هر جا که اوست قرار بده!».\nو در پایان تاکید فرمودند که حاضران به کسانی که حضور نداشتند این مطلب را برسانند. پس از این، مردم (از جمله ابوبکر و عمر) خطاب به امیرالمؤمنین(ع) می گفتند: آفرین بر تو باد! آفرین بر تو باد ای فرزند ابوطالب! تو مولا و رهبر من و تمام مردان و زنان با ایمان شدی.(9)\n\n2 - آیه ولایت\n«انما ولیکم الله و رسوله والذین آمنوا الذین یقیمون الصلاة و یؤتون الزکاة و هم راکعون; ولی شما، تنها خدا و پیامبر اوست و کسانی که ایمان آورده اند، همان کسانی که نماز برپا می دارند و در حال رکوع زکات می دهند.»(10)\nدر کتاب شریف «الغدیر» علامه امینی(ره) نام بخشی از بزرگان اهل سنت را که شان نزول این آیه را درباره علی بن ابیطالب(ع) دانسته اند ذکر کرده است.(11) و همه علمای شیعه، شان نزول این آیه را درباره علی بن ابیطالب(ع) می دانند.\n\nشان نزول\nسیوطی در «الدر المنثور» در ذیل این آیه از ابن عباس نقل می کند که علی در رکوع نماز بود که سائلی تقاضای کمک کرد و آن حضرت انگشترش را به او صدقه داد. پیامبر(ص) از او پرسید : چه کسی این انگشتر را به تو صدقه داد؟ اشاره به علی(ع) کرد و گفت : آن مرد که در حال رکوع است! در این هنگام آیه «انما ولیکم الله و رسوله . . .» نازل شد.(12)\n\n3 - آیه اولی الامر\n«یا ایها الذین آمنوا اطیعوا الله و اطیعوا الرسول و اولی الامر منکم; ای کسانی که ایمان آورده اید، اطاعت کنید خدا را و اطاعت کنید پیامبر خدا و اولو الامر (اوصیای پیامبر) را.\n\nشان نزول\nمفسر معروف «حاکم حسکانی حنفی نیشابوری » ، ذیل این آیه، پنج حدیث نقل کرده است که در همه آنها عنوان «اولی الامر» بر علی(ع) تطبیق شده است. در نخستین حدیث، از خود آن حضرت نقل می کند که وقتی پیامبر(ص) فرمود : شرکای من کسانی هستند که خداوند آنها را قرین خود و من ساخته و درباره آنها آیه «یا ایها الذین آمنوا اطیعوا الله» را نازل کرده است، از آن حضرت پرسیدم : «یا نبی الله من هم; ای پیامبر خدا، اولی الامر کیانند؟» «قال: انت اولهم; فرمود: تو نخستین آنها هستی.»(13)\nدر بعضی از روایات اهل سنت، نام ائمه دوازده گانه اهل بیت(ع) یک به یک آمده است.(14)\n\nپی نوشت ها:\n1 . نهج البلاغه، صبحی صالح، خطبه 167 .\n2 . نهج البلاغه، سید جعفر شهیدی، خطبه 167 .\n3 . همان، خطبه 176 .\n4 . واقعه، آیه 79 .\n5 . در این باره در شواهد التنزیل حدیثی ذکر شده است که بیانگر دلیل عدم ذکر نام علی و ائمه هدی (ع) در قرآن است: ابوبصیر نقل می کند که از امام باقر (ع) درباره آیه «اطیعوا الله و اطیعوا الرسول و اولی الامر منکم » سؤال کردم، امام (ع) فرمودند: درباره علی بن ابیطالب نازل شده است . گفتم: مردم می گویند که چه مانعی از نام بردن صریح بوده است که خداوند نام علی و اهل بیت او را در قرآن نیاورده است؟ امام باقر (ع) فرمودند: خداوند پیامبر را در قرآن به نماز امر فرمود، ولی تعداد رکعات را ذکر نکرد و هم چنین مسلمانان را امر به حج کرد، ولی نفرمود که هفت بار به دور خانه کعبه طواف بجا بیاورید; برای اینکه پیامبر این امور را برای مردم تفسیر کند . در این باره هم همین طور است; بعد از نزول این آیه درباره علی و حسن و حسین (ع)، پیامبر (ص) فرمودند: «اوصیکم بکتاب الله و اهل بیتی » ; شواهد التنزیل، ج 1، ص 148 .\n6 . مائده، آیه 67 .\n7 . بیش از بیست منبع از منابع معتبر اهل سنت این آیه را در شان علی بن ابیطالب و منصوب شدن او به عنوان خلیفه پیامبر می دانند; از جمله آنها: حاکم در شواهد التنزیل، سیوطی در الدرالمنثور، فخر رازی در تفسیر کبیر و رشید رضا در المنار و . . . می باشند در این باره رجوع شود به الغدیر، ج 1، ص 223 - 214 و لاکون مع الصادقین، تیجانی، ص 51 و 52 .\n8 . با تلخیص و برگرفته از پیام قرآن، ج 9، ص 187 - 184 .\n9 . مائده، آیه 55 .\n10 . الغدیر، علامه امینی، ج 2، ص 53 و 52; مع الصادقین، تیجانی، ص 47 - 46 .\n11 . الدر المنثور، ج 2، ص 293 .\n12 . نساء، آیه 59 .\n13 . شواهد التنزیل، ج 1، ص 148 . لازم به ذکر است که تفسیر شواهد التنزیل بسیار کاملتر از تفاسیر دیگر، روایات و شان نزولها را ذکر کرده است، و بدین جهت از منابع اصلی در این مجموعه به حساب می آید .\n14 . تفسیر برهان، ج 1، ص 381 تا 387 .\n\nبرگرفته از سایت حوزه\n\n\nادامه مطلب را در بخش دوم میبینید....\n\n\n", "post_full_content_5": "\nنگاهی به عدالت علی (ع)\n\n\n\nبحث و گفتار، پیرامون عدالت علی(ع) بسیار دامنه دار و همچون دریای بیکرانه ای است که نمی توان به ساحل آن رسید. آنچه در اینجا ذکر می شود به عنوان نمونه است :\n1 - برده ای را به حضور علی(ع) آوردند که از بیت المال دزدی نموده بود، علی(ع) فرمود : باید حد سرقت بر او جاری گردد. بر همین اساس، انگشتان دست او را به عنوان دزدی، قطع نمود. (1)\n2 - بی عدالتی های عثمان در مصرف بیت المال در عصر خلافتش، باعث شد که مسلمانان به او اعتراض شدید نمودند. در راس آنها، ابوذر غفاری، بسیار اعتراض کرد. سرانجام عثمان دستور داد تا ابوذر را به سرزمین داغ و بد آب و هوای «ربذه» تبعید کنند. روزی که او را از مدینه به سوی ربذه می بردند، حضرت علی(ع) او را بدرقه کرد و به او فرمود: «یا اباذر انک غضبت لله فارج من غضبت له ، ان القوم خافوک علی دنیاهم، و خفتهم علی دینک»(2) ای ابوذر، تو برای خدا خشم کردی، پس به او امیدوار باش، مردم به خاطر دنیای خود از تو ترسیدند و تو به خاطر دینت از آنها ترسیدی.\nبه این ترتیب حضرت علی(ع) با تایید ابوذر غفاری، آنان را که به بیت المال خیانت می کنند دنیاپرست خوانده و محکوم نمود.\n\n3 - پس از عثمان، مسلمانان با اجتماع بی نظیری به محضر حضرت علی(ع) آمده و با او به عنوان خلیفه بیعت کردند، چند روزی از این حادثه نگذشت که گروهی از سرشناسان مانند : طلحه، زبیر، عبدالله بن عمر و سعد ابی وقاص که در عصر خلافت عثمان از بیت المال سوء استفاده می کردند، دیدند با حکومت حضرت علی (ع) دستشان از استفاده ناروا از بیت المال کوتاه شده است لذا با جوسازی ها، آن حضرت را در فشار قرار دادند، علی (ع) با کمال قاطعیت در برابر آنها ایستاد، آنها را منحرف و دنیاپرست و ستمگر خواند و سوء استفاده از بیت المال را به عنوان ظلم به حق مظلومان نامید و پس از سرزنش شدید آنها فرمود : «و ایم الله لانصفن المظلوم من ظالمه و لاقودن الظالم بخزامته حتی اورده منهل الحق و ان کان کارها»(3) سوگند به خدا، داد مظلوم را از ستمگر می گیرم و افسار ستمگر را آن چنان می کشم تا به آبشخور حق وارد گردد، گرچه ناخوش آیند او باشد.\n4 - هنگامی که علی(ع) زمام امور خلافت را در کوفه در دست داشت و اموال بسیار از بیت المال در اختیار آن حضرت بود، روزی برادرش عقیل، به محضرش آمد و گفت : «مقروض هستم و از ادای آن عاجز می باشم، قرض مرا ادا کن .» علی(ع) فرمود: «قرض تو چه اندازه است؟» عقیل گفت : صد هزار درهم. علی(ع) فرمود : «سوگند به خدا آنقدر ندارم که بتوانم قرض تو را ادا کنم، صبر کن تا جیره شخص من برسد، تا آخرین حد توان، به تو کمک می کنم . . .»\nعقیل گفت : بیت المال در اختیار تو است، آیا با این حال، مرا به جیره خود وعده می دهی؟ مگر جیره تو چه اندازه است؟ اگر همه آن را هم به من بدهی، دردی را دوا نمی کند. علی(ع) به او فرمود : ای برادر! هر کدام از من و تو نسبت به بیت المال به منزله یک نفر هستیم - در این هنگام علی (ع) با برادرش در طبقه بالای دارالاماره که مشرف به بازار کوفه بود، گفتگو می کردند - علی(ع) به عقیل فرمود : اگر گفتار من تو را قانع نمی کند، به کنار این صندوق ها که در بازار پیدا است و پول های تاجران در میانشان ست برو، و آنها را بشکن و از پول آنها بردار.» عقیل عرض کرد : ای امیرمؤمنان! آیا به من امر می کنی که صندوق های عده ای را که توکل به خدا نموده و مقداری پول اندوخته اند را بشکنم؟ علی (ع) فرمود: آیا تو به من دستور می دهی که در بیت المال را که از آن مسلمانان است بگشایم، با این که توکل به خدا نموده و آن را بسته اند؟ و اگر می خواهی، شمشیرت را بردار، من نیز شمشیرم را برمی دارم و با هم به شهر «حیره » می رویم، در آنجا، بازرگانان ثروتمند زیاد هستند، به خانه یکی از آنها یورش می بریم و مالش را غارت می کنیم.\nعقیل عرض کرد: آیا دزدی کنم؟ علی (ع) فرمود: اگر از مال یک نفر دزدی کنی، بهتر از آن است که از اموال همه مسلمانان دزدی کنی، چرا که بیت المال، مال همه مسلمین است . . . .»(4)\nدر روایت دیگر آمده، روزی عقیل از برادرش علی(ع) درخواست کمک از بیت المال کرد، علی(ع) فرمود : «صبر کن تا روز جمعه فرا رسد» عقیل تا روز جمعه صبر کرد، پس از اقامه نماز جمعه، علی(ع) به عقیل فرمود : «درباره کسی که به همه این مسلمانان (که در مسجد برای نماز اجتماع کرده بودند) خیانت کند چه می گویی؟» عقیل گفت: «چنین کسی، شخص بسیار بدی است» علی(ع) فرمود : «تو با درخواست کمک (زیادتر از حقت) از بیت المال به من دستور می دهی که به این مسلمانان خیانت کنم .»(5)\n5 - پیرمردی به نام «عاصم بن میثم » به محضر علی(ع) - در آن هنگام که بیت المال را تقسیم می کرد – آمد و عرض کرد : من پیر و فرتوت هستم، به من زیادتر بده. امیرمؤمنان علی(ع) فرمود : «سوگند به خدا! این اموال از دسترنج من به دست نیامده و آن را از پدرم به ارث نبرده ام، بلکه امانتی در دست من است که باید حدود آن را رعایت نمایم.» سپس برای آنکه به آن پیرمرد احسان شود، به حاضران فرمود: «رحم الله من اعان شیخا کبیرا مثقلا» (6) خدا رحمت کند کسی را که به پیرمرد افتاده کمک کند. به این ترتیب عواطف مردم را در مورد کمک رسانی به آن پیرمرد جلب نمود.\n6 - در کوفه، عصر خلافت علی(ع)، جمعی از ایرانیان که قبلا برده اعراب بودند و علی(ع) آنها را آزاد کرده بود، به عنوان موالی و حمراء خوانده می شدند، هر روز به مسجد می آمدند و پای سخنرانی علی(ع) می نشستند و بهره می بردند، بعضی از خودخواهان تیره دل عرب، مانند «اشعث بن قیس» که نژادپرست بود و عجم ها را تحقیر می کرد، به عنوان اعتراض به امیرمؤمنان علی(ع) چنین گفت: «ای امیرمؤمنان! این افراد (حمراء) پیش روی تو بر ما چیره شده اند و تو از آنها جلوگیری نمی کنی . . . امروز، من نشان خواهم داد که عرب چه کاره است؟»\nحضرت علی (ع) خطاب به او و امثال او فرمود: «این عرب های شکمباره در بستر نرم به استراحت پرداخته اند، ولی همین حمراء (ایرانیان آزاد شده) در روزهای گرم، برای تامین هزینه زندگی زحمت می کشند، آنگاه شما از من می خواهید این زحمت کشان (بینوا) را از خود دور کنم، تا خودم جزء ستمگران گردم؟ هرگز چنین نخواهم کرد . . .»(7)\nحضرت علی (ع) روزهای جمعه، همه اموال بیت المال را به مستحقین می رسانید و زمین آن را جارو می کرد، سپس دو رکعت نماز در آنجا بجا می آورد و پس از نماز، می فرمود : «این نماز در روز قیامت گواهی می دهد که من همه بیت المال را به صاحبانش دادم و برای خود چیزی برنداشتم.»\nیکی از شیعیان می گوید : اموالی از بیت المال از منطقه جبل (کرمانشاه و اطراف آن) به کوفه آورده بودند، آن حضرت با نظم و برنامه دقیقی، آن را به سران هفت قوم (که در آن وقت مردم کوفه در هفت بخش، مشخص شده بودند) داد، تا آنها، همه آن اموال را به طور مساوی بین افراد تقسیم کنند، در پایان کار یک قرص نان باقی ماند، علی(ع) دستور داد آن را هفت قسمت نموده و همان قسمت شده ها را بین هفت بخش مذکور تقسیم نمود.(8)\n7 - در نهج البلاغه خطبه 224، دو ماجرای عجیب در رابطه با احتیاط و دقت علی(ع) در رعایت عدالت در تقسیم بیت المال آمده است. ماجرای اول داستان آهن گداخته و عقیل است، که چون معروف است از بیان آن صرف نظر کرده و به ذکر ماجرای دوم می پردازیم. روزی «اشعث بن قیس» (که از منافقان کوردل و دشمنان سرسخت علی(ع) بود) تصمیم گرفت با ترفندهای مرموز، خود را به امیرمؤمنان علی(ع) نزدیک کرده و به گمان باطل خود شاید بتواند از بیت المال بهره بیشتری ببرد، حلوایی آماده کرد و در آوندش ریخت و شب هنگام به در خانه علی(ع) آمد و کوبه در را به صدا درآورد. علی (ع) در را گشود و او حلوا را تقدیم کرد. علی(ع) آن چنان از آن حلوا اظهار نفرت کرد که فرمود : «گویا آن را با زهر مار خمیر کرده بود، به او گفتم: آیا این حلوا، بخشش است یا زکات و یا صدقه؟ زکات و صدقه بر ما خاندان حرام است.» اشعث گفت: نه زکات است و نه صدقه، بلکه هدیه است. علی(ع) فرمود : «سوگند کنندگان در سوگ تو بنشینند و مرگت باد! آیا از راه دین خدا وارد شده ای که مرا فریب دهی؟ آیا نظام عقل تو به هم خورده یا دیوانه شده ای و یا هذیان می گویی؟ سوگند به خدا اگر هفت اقلیم را با آنچه در زیر افلاک آن است به من ببخشند، تا با گرفتن پوست حبه جویی از دهان مورچه ای، خدا را نافرمانی کنم، نخواهم کرد و به راستی که دنیای شما در نزد من، از برگی که ملخ آن را به دندان گرفته و آن را جویده است، پست تر می باشد. علی را به دنیای ناپایدار و خوشی آن چه کار؟ ! . . .» (9) به این ترتیب علی(ع) هدیه رشوه نمای اشعث را رد کرد و راه نفوذ و تطمیع او را برای تجاوز به بیت المال و آسیب رسانی به عدالت، مسدود نمود.\n8 - «بکر بن عیسی » می گوید: علی (ع) در عصر خلافتش به مردم کوفه می فرمود : «ای کوفیان! هرگاه از میان شما رفتم و به سوی آخرت کوچ کردم و جز خانه و مرکبم چیز دیگری گذاشتم، من خائن هستم.» او هزینه ساده زندگی اش از غذا و لباس و . . . را از بیت المال تامین نمی کرد، بلکه از محصول باغ «ینبع » که آن را در مدینه با دسترنج خود احداث کرده بود - و برایش می فرستادند - تامین می نمود. به مردم، نان و گوشت می رسانید، ولی خودش از غذاهای ساده تر استفاده می کرد. دو زن که یکی عرب و دیگری عجم بود، به محضرش آمدند، آن حضرت به هر دو به طور مساوی مقداری پول و غذا داد. زن عرب گفت : من از عربم ولی این زن از عجم است، چرا به من بیشتر ندادی؟ آن حضرت فرمود : «سوگند به خدا! من بین نوادگان اسماعیل (ع) با نوادگان اسحاق (ع) تفاوتی در بهره برداری از بیت المال نمی دانم .» (10)\nشبی «عمرو عاص» به حضور علی(ع) آمد، علی(ع) در آن هنگام به امور بیت المال رسیدگی می کرد. همان دم چراغ را خاموش نمود، و در برابر تابش ماه نشست و به این ترتیب به عمروعاص - که برای بهره مندی از بیت المال نزد علی(ع) آمده بود، فهماند که حساب و کتاب بیت المال دقیق است و من بی حساب و کتاب، افزون از قانون عدالت، از بیت المال به کسی نمی دهم.\n9 - طلحه و زبیر به محضر علی(ع) آمدند و گفتند : در عصر خلافت عمر، بیشتر از این اندازه از بیت المال به ما می داد. علی(ع) فرمود : رسول خدا(ص) چقدر به شما می داد؟ آنها سکوت نمودند، حضرت فرمود : آیا رسول خدا(ص) بیت المال را به طور مساوی بین مسلمانان تقسیم می کرد؟ آنها گفتند: آری، فرمود: آیا پیروی از سنت رسول خدا(ص) بهتر است یا پیروی از سنت عمر؟ آنها گفتند : پیروی از سنت رسول خدا(ص) بهتر است، ولی ما دارای خصوصیاتی مانند سابقه تحمل و زحمت فراوان برای اسلام، و خویشاوندی با رسول خدا(ص) هستیم. علی(ع) فرمود : آیا سابقه شما و زحمت و خویشاوندی شما بیشتر است یا سابقه و زحمت و خویشاوندی من؟ آنها گفتند شما در این امور مقدم تر هستید، حضرت فرمود : سوگند به خدا من و این اجیر من - اشاره به غلامش کرد - در بهره برداری از بیت المال یکسان هستیم و در این جهت هیچ فرقی بین من و اجیر من نیست.(11)\n10 - بانویی به نام سوده می گوید : عامل علی(ع) در دیار ما، در اخذ مالیات، سخت گیری می کرد. به عنوان شکایت از او نزد علی(ع) رفتم، برخاسته بود تا نماز بخواند، همین که مرا دید با کمال مهربانی به من توجه نمود و فرمود : «آیا درخواستی داری؟» ماجرا را گفتم، اشک از چشمانش سرازیر شد، فرمود : «خدایا تو شاهد هستی که من عامل های خود را برای ظلم به کسی به سوی مردم نفرستاده ام»، سپس قطعه پوستی طلبید و در آن پس از ذکر آیه ای از قرآن نوشت : «ای عامل من! وقتی نامه ام به تو رسید، آنچه را در دست داری نگهدار، تا ماموری بفرستم و آنها را از تو تحویل بگیرد.» آنگاه آن نامه را به من داد که حتی آن را مهر نکرده بود، آن نامه را نزد عامل آوردم، و به او دادم، و همین نامه، پیام عزل عامل بود، او عزل شد چرا که از حریم عدالت خارج شده بود.\n«ابورجاء» می گوید : علی(ع) را دیدم شمشیرش را در معرض فروش قرار داده بود و می فرمود : «سوگند به خداوندی که جانم در اختیار او است اگر در نزد من به اندازه قیمت یک پیراهن، پول بود، شمشیرم را نمی فروختم.»(12)\nاین نمونه ها، گلچینی از صدها نمونه دیگر بود که برای اثبات مطلب و نشان دادن عدل علی(ع) همین مقدار کافی است و تو خود «حدیث مفصل بخوان از این مجمل.»\nمنابع:\n1 . نهج البلاغه، حکمت 271 .\n2 . همان، خطبه 130 .\n3 . همان، خطبه 136 .\n4 و 5 . مناقب آل ابی طالب، ج 2، ص 109 .\n6 . همان، ص 110 .\n7 . شرح نهج البلاغه ابن ابی الحدید، ج 19، ص 124 .\n8 . بحارالانوار، ج 41، ص 136 .\n9 . نهج البلاغه، خطبه 224 .\n10 . بحار، ج 41، ص 137 .\n11 . مناقب آل ابیطالب، ج 2، ص 110و 111 .\n12 . بحار، ج 41، ص 121و 136 .\n\nبرگرفته از سایت حوزه\n\n\n", "post_full_content_2": "\nمدح جانانه امیرالمومنین از زبان پیامبر(ص)\n\n\n\nاقیانوس ناپیدا کرانه فضائل و مناقب مولای متقیان امیرمومنان علی ابن ابی طالب گسترده تر از آن است که نوابغ جهان، صاحبان قلم و بیان، فرزانگان زمان و فرهیختگان دوران با قلم و زبان به تصویر گوشه ای از فضائل بیکران آن اعجوبه خلقت و نادره آفرینش بپردازند. بنابراین باید سراغ خود معصوم رفت هر چند که او نیز به دلیل فهم پائین بشر همه مناقب و فضائل آن امام همام را بیان نکرده است.\n\nدوستان علی\nرسول خدا می فرماید: اگر تمامی مردم بر دوستداری علی جمع می شدند خداوند آتش جهنم را خلق نمی کرد.\nبحار النوار ج ۳۹ ص ۴۲۸\n\nخاک مقدس\nسوگند به آن کس که جانم در دست اوست اگر بیم آن نبود که گروهی از امت من درباره تو همان چیزی را که ترسایان درباره عیس بن مریم گفتند بگویند، امروز درباره تو سخنی می گفتم که بر هیچ مسلمانی نمی گذشتی، جز آنکه خاک پایت را به عنوان تبرک بر می داشت.\nمعجم کبیر طبرانی ج ۱ ص ۳۲۰\n\nجایگاه علی\nجایگاه علی نسبت به من، مثل جایگاه من نسبت به پروردگارم است.\nدخائر العقبی ص ۶۴\n\nتردید در علی مساوی است با کفر.\nعلی بهترین فرد بشر است هر که تردید به خود راه دهد کافر است.\nتاریخ مدینه دمشق ج ۴۲ ص ۳۷۳\n \nکسی که در حق علی شک کند کافر است.\nبحار النوار ج ۳۸ ص ۱۳۵\n\nجواز بهشت\nاحدی از پل صراط عبور نخواهد کرد مگر کسی که علی برای او جواز عبور بنویسید.\nالریاض النصره ج ۳ ص ۱۳۷\n\nسرلوحه نامه اعمال\nسرلوحه نامه اعمال مومن محبت علی بن ابی طالب است.\nتاریخ بغداد ج ۴ ص ۴۱۰\n\nفرشتگانی از نور صورت علی\nهمانا خدا از نور صورت علی بن ابی طالب فرشتگانی آفریده که (خداوند را) تسبیح گویند و تقدیس نمایند و ثواب آن را برای دوستان علی و دوستان فرزندانش ثبت و ضبط کنند.\nمقتل الحسین ج ۱ ص ۹۷\n\nیک نور در دو بدن\nمن و علی نوری بودیم در برابر خدای متعال، چهارده هزار سال پیش از این که آدم آفریده شود. چون خدای تعالی آدم را آفرید آن نور را دو نیمه کرد؛ نیمی از آن منم و نیمه دیگر علی است.\nالریاض النصره ج ۳ ص ۱۲۰\n\nنوشته ای در بهشت\nهزار سال پیش از این که خدا آسمان ها و زمین را بیافریند بر در بهشت نوشته شده است: \"خدائی جز خدای یکتا نیست، محمد پیامبر خدا است و علی برادر پیامبر خدا است.\"\nکنز العمال ج ۱۱ ص ۶۲۴\n\nهر کس کینه علی دارد...\nهر کس بمیرد در حالی که در دلش کینه علی ابن ابی طالب وجود داشته باشد یهودی و یا نصرانی از دنیا می رود.\nالفردوس بما ثور الخطاب ج ۳ ص ۵۰۸\n\nمثل سوره قل هو الله احد\nای علی تو مثل سوره قل هو الله احد هستی. هر کس تو را در دل دوست بدارد گوئی یک سوم قران را خوانده است و هر کس تو را در دل دوست بدارد و با زبانش تو را یاری کند گوئی دو سوم قران را خوانده است و هر کس تو را در دل دوست بدارد و با زبانش تو را یاری کند و با دستش به یاریت بیاید همه قران را تلاوت کرده است.\nتفسیر نورالثقلین ج۵ ص ۷۰۱\n\nامتیازهائی که به پیامبر داده نشد\nسه فضیلت به من داده شد که علی نیز در آنها شریک است، و سه امتیاز به علی داده شد که به من داده نشده است.\n\nلوای حمد برای من است و علی حامل آن، کوثر مال من است و علی ساقی آن، و بهشت و آتش به دست من است و علی تقسیم کننده آن. اما آن سه ویژگی که تنها به علی داده شده و من سهمی از آن ندارم این است که به او پدر زنی داده شده که نظیرش به من داده نشده است، فاطمه همسر اوست و مانند آن به من داده نشده است و به او دو پسر داده شده که مانندشان به من داده نشده است.\nبحار النوار ج ۳۹ ص ۹۰\n\nرابطه حب علی و بغض علی\nدروغ گفته است هر کس گمان می کند مرا دوست دارد در حالی که با این (علی ) دشمن است.\nتاریخ مدینه دمشق ج ۴۲ ص ۲۶۸\n\nتمام ایمان در مقابل تمام کفر\nعلی علیه السلام از رسول خدا اجازه گرفت و به سوی میدان رفت. در این حال پیامبر در فضیلت جهاد علی علیه السلام فرمودند: اینک تمام ایمان با تمام کفر روبرو شده است.\nشرح نهج البلاغه ج ۱۳ ص ۲۸۵\n\nضربت علی در روز خندق برتر است از تمام عبادتهای جن و انس تا روز قیامت\nینابیع الموده ج ۱ ص ۲۸۲\n\nدر هنگام فتنه\nبزودی بعد از من فتنه ای پدید می آید هنگامی که واقع شد ملازم علی ابن ابی طالب باشید و از او جدا نشوید زیرا او نخستین کسی است که با من دیدار می کند و نخستین کسی است که با من مصاحفه می کند در روز قیامت، او در آسمان بالا نیز همراه من است و او جدا کننده حق از باطل است.\nتاریخ مدینه دمشق ج ۴۲ ص ۴۵۰\n\nبرگرفته از سایت تابناک\n\n", "post_full_content_1": "\nپیامبر (ص) از نگاه امام علی (ع)\n\n\n\nدر این مقاله با استفاده از کتاب ارزشمند نهج البلاغه جایگاه رفیع و شخصیت بی مانند پیامبر(ص) و وظیفه مسلمین در قبال آن بزرگوار را از منظر وصی و وزیر و برادر گرامی ایشان مورد توجه قرار می دهیم. علی(ع) در بخشهای مختلف نهج البلاغه به تناسب شرایط و زمانهای مختلف پیرامون مرید و پیشوای خویش سخن رانده است. اما به دلیل توان مختصر این مقاله به برخی این ابیات اشاره می شود. حضرت پس از ذکر حمد و ستایش پروردگار عالم می فرماید:\n\nخداوند، پیامبر را از شجره تنومند پیامبران برگزیده و در حالیکه منبع نور هدایت و چراغ بر افروخته ای در تاریکی های جهل و نادانی بود وی را سرچشمه حکمت قرار داد. او طبیبی است که بر امر طبابت خویش سیار است در هر کجا به دنبال بیماران گشته آنان را درمان می نماید. مرهم ها و داروهای وی شفابخش است. برای شفای قلب های کور و گوشهای ناشنوا و زبانهای لال آماده است.۱ (وی در جهت اصلاح و درمان ابزار های معرفت بشری است که اگر انسان قدرت درک و شناخت خویش را دریابد بر معضلات و مشکلات فائق می گردد که هر گونه شقاوت و بدبختی انسان از عدم بهره مندی وی از منافع معرفت ناشی می شود)\n\nخداوند پیامبری گواهی دهنده، بشارت دهنده و هشدار دهنده برگزیده، او که بهترین آفریدگان در خردسالی و نجیب ترین و بزرگوارترین مردم در سن پیری بود. اخلاقش از همه پاکتر و باران کرمش از هر چیزی با دوامتر بود.۲\n\nاو پیشوای پرهیزگاران است، برای طالبان هدایت وسیله بینایی است، چراغی که نورش درخشان و شعله ای با برق های خیره کننده و تابان است، راه و رسم او با اعتدال و روش زندگیش پایدار، سخنانش روشنگر حق و باطل و حکم فرمان وی عادلانه است... بدانید که راه روشن است و شما را به خانه امن دعوت می کند. هم اکنون در دنیایی زندگی می کنید که می توانید رضایت الهی را به دست آورید با مهلت و آرامش خاطری که دارید. اکنون نامه عمل گشاده است و قلم فرشتگان در حرکت و بدن هایتان سالم و زبان ها گویاست، توبه مقبول و اعمال نیکو پذیرفته می گردد.۳\n\nبرای تو کافی است که راه و رسم زندگی پیامبر را اطاعت نمایی تا راهنمای خوبی برای تو در شناخت بدی ها و عیب های دنیا و رسوایی ها و زشتی های آن باشد... پس به پیامبر پاکیزه و پاکت اقتدا کن که راه و رسم او الگویی است برای الگو طلبان و مایه فخر و بزرگی است برای کسی که خواهان بزرگواری باشد که محبوبترین بنده نزد خدا کسی است که از پیامبرش پیروی کند و گام به جایگاه قدم او نهد.۴\n\nپیامبر، دنیا را کوچک شمرد و در چشم دیگران آن را ناچیز جلوه داد،آن را خوار شمرد و در نزد دیگران خوار و بی مقدار معرفی نمود و می دانست که خداوند برای احترام به ارزش او دنیا را از او دور ساخت و آن را برای ناچیز بودنش به دیگران بخشید. پیامبر از جان و دل به دنیا پشت کرد و یاد آن را در دلش می راند. دوست می داشت که زینت های دنیا از چشم او دور نگهداشته شود، تا از آن لباس فاخری تهیه نسازد یا اقامت در آن را آرزو نکند و برای تبلیغ احکامی که راه هر گونه عذر را بر انسان می بندد تلاش نمود و امت اسلامی را با هشدارهای لازم نصیحت کرد.۵ (لازم به تذکر است که بیانات امام (ع) به معنی ترک دنیا نیست چرا که تاریخ زندگی پیامبر(ص)حکایت از تلاش ایشان در جهت ارتقاء جایگاه انسان و رفع هر گونه ظلم و ستم از جامعه بشری و تحقق کلمه عدل دارد.)\n\nپیامبر از دنیا چندان نخورد که دهان را پر کند، و به دنیا با گوشه چشم نگریست، دو پهلویش از همهء مردم فرو رفته تر و شکمش از همه خالی تر بود، دنیا را به او نشان دادند اما نپذیرفت و چون دانست خدا چیزی را دشمن می دارد آن را دشمن داشت، و چیزی را که خدا خوار شمرده، آن را خوار انگاشت و چیزی را که خدا کوچک شمرده کوچک و نا چیز می دانست، اگر در ما نباشد جز آن که آنچه را خدا و پیامبرش دشمن می دارند، دوست بدارید، یا آنچه را خدا و پیامبرش کوچک شمارند، بزرگ بداریم، برای نشان دادن دشمنی ما با خدا و سرپیچی از فرمان های او کافی بود.\n\nهمانا پیامبر (ص) بر روی زمین می نشست و غذا می خورد، و چون برده ساده می نشست و با دست خود کفش خود را وصله می زد و جامه خود را با دست خود می دوخت و بر الاغ برهنه می نشست و دیگری را پشت سر خویش سوار می کرد، پرده ای بر در خانهء او آویخته بود که نقش ها و تصویرها در آن بود، به یکی از همسرانش فرمود: این پرده را از برابر چشمان من دور کن که هر گاه نگاهم به آن می افتد به یاد دنیا و زینت های آن می افتم. پیامبر(ص) با دل از دنیا روی گرداند و یادش را از جان خود ریشه کن کرد و همواره دوست می داشت تا جاذبه های دنیا از دیدگانش پنهان ماند و از آن لباس زیبایی تهیه نکند و آن را قرارگاه دائمی خود نداند و امید ماندن در دنیا نداشته باشد، پس یاد دنیا را از جان خویش بیرون کرد و دل از دنیا برکند و چشم پوشید... پس پیروی کننده باید از پیامبر(ص) پیروی کند و به دنبال او راه رود و قدم بر جای قدم او بگذارد و گرنه از هلاکت ایمن نیست که همانا خداوند محمد(ص) را نشانه قیامت و مژده دهنده بهشت و ترساننده از کیفر جهنم قرار داد.او با شکمی گرسنه از دنیا رفت و با سلامت جسم و جهان وارد آخرت شد و کاخ های مجلل نساخت تا جهان را ترک گفت و دعوت پروردگارش را پذیرفت. ۶\n\nپروردگارا برای پیامبر(ص) در سایه لطف خود جای با وسعتی بگشای، و از فضل و کرمت پاداش او را فراوان گردان. خداوندا کاخ آئین او را از هر بنایی برتر و مقام او را در پیشگاه خود گرامی تر گردان و نورش را کامل گردان و پاداش رسالت او را پذیرش گواهی و شفاعت و قبول گفتار قرار ده زیرا که دارای منطقی عادلانه و راه جدا کننده حق از باطل بود. بار خدایا بین ما و پیغمبرت در نعمت های جاویدان و زندگانی خوش و آرزوهای برآورده و خواسته های به انجام رسیده در کمال آرامش و در نهایت اطمینان، همراه با مواهب و هدایای با ارزش جمع گردان. ۷\n\nدر تهیه این مقاله از نهج البلاغه ترجمه مرحوم استاد محمد دشتی استفاده شده است.\n\nپی نوشت:\n(۱) -فرازهایی از خطبه ۱۰۸\n(۲) -فرازهایی از خطبه ۱۰۵\n(۳) -فرازهایی از خطبه ۹۴\n(۴) -فرازهایی از خطبه ۱۶۰\n(۵) -فرازهایی از خطبه ۱۰۹\n(۶) -فرازهایی از خطبه ۱۰۸\n(۷) -فرازهایی از خطبه ۷۲\n\nبرگرفته از پایگاه امام علی(ع)\n\n"}