{"type": "blog", "blog_name": "حرف هایی از جنس نگفتن", "blog_url": "http://amade.blog.ir/", "post_url_1": "http://amade.blog.ir/1396/09/22/40-%D8%B1%D9%88%D8%B2", "post_title_1": "تدفین عشق در 40 روز", "post_content_1": "این آخرین پست از مجموعه پست های حال این روزهای من خواهد بود و اگه بخوام مطلبی در ادامه بذارم به همین پست اضافه خواهم کرد...\nامروز چهارشنبه هست و دقیقا 40 روز از فراغ می گذرد که در مورد فراغ در ادامه توضیح می دهم...و اما قصه من:\nسه شنبه شب 24 مرداد توی یه گروه تلگرامی بودم که دیدم یه بنده خدا که اسمشو \"اندیشه نیک\" می ذارم از گروه لفت داد و من هم از این حیث کنجکاو شدم و دنبال دلیل ترک کردنش گشتم و متوجه شدم چون جو گروه مخالف یه سری ارزش ها بود اون گروهو ترک کرده بود پس من اونو به گروه خودم دعوت کردم و توی محیطی که مطابق اندیشه ایشون بود...\nپست هایی که ایشون می ذاشت بیانگر شخصیت و افکارش بود و این بود که منو بیشتر به سمتش جذب کرد و چند باری گفت و گویی داشتم باهاشون و کم کم دل بستم ولی به ناگاه متوجه فاصله هام با ایشون شدم و عقب نشستم...\nهفته اول خیلی دلم شکسته بود و ناامید بودم از این شکستی که خودم در درونم خوردم و هر چه می کردم لحظه ای از یادم نمی رفت..\nمن انسانی بودم که توی اجتماع زیاد بودم و چهره های مختلف زیاد دیده بودم ولی هیچ وقت نه به خانمی دل بسته بودم و نه صحبتی کرده بودم و یا این که عاشق بشم...\nاون خانم رو هم اگه ندیده به دلم نشست چون صحبتش رنگ و بوی خدایی می داد هر چند می دونستم که مال من نیست و نخواهد بود و نباید بهش فکر کنم  ولی از فکرم هم بیرون نمی اومد...\nهفته اول با خدا قهرم گرفته بود که چرا کل کارام باید گره بخوره و تهش دلم پیش یه نفر گیر کنه که مال من نیست... خیلی سخت بود برام...\nبعد یه زیارت به حرم امام رضا یه انسان روشن ضمیر بهم گفت سعی نکن فراموشش کنی که نتیجه عکس میده بلکه هر وقت به یادش افتادی سعی کن به ذکر و دعا و مانند اون مشغول بشی و ثوابشو هدیه کنی به اون بنده خدا..\nمنم یه ختم قرآن رو شروع کردم که 14 روز خوندم و تموم شد و نذر کرده بودم که انشاالله خوشبخت بشه و بتونه یه نفر که اندیشه هاش مثل خودش خداییه پیدا کنه و همچنین ثوابشو به اون بنده خدا هدیه کرده بودم ...امروز که 14همین روز قرانی هست که سوره ناس هم تموم شد و همچنین چهلمین روز از اون زمان که باهاش خداحافظی کردم و فقط خود خدا می دونه چقدر اشک ریختم...\nهم به خودم می بالم و هم از خداوند ممنونم که من رو عقده ای و خودخواه قرار نداده که بهش پیله بشم و یکی رو که از من بالاتره ازش بخوام بلکه از خدا خوشبختی اونو بخوام و براش دعا کنم نه این که با احساساتش بازی کنم....\nعاشقی های این دوره گاها دوستی خاله خرسه هستش چون به وصال فکر می کنند ولی گاهی وصال موجب تلخی میشه...گاهی عاشقی رو باید در تلخی گریه های فراغ و فراموشی قبل از وصال دید...در چشم بستن ها و فراموش کردن ها و دعا برای خوشبختیش...در باور به ضعف و باخت خود...در باور این که من نمی توانم...من نمی دانم...من بلد نیستم...من ضعیفم... من در حد اون نیستم...\nبه خداوند فکر می کنم..دوستی داشتم می گفت همون اندازه که نگه داشتن ایمان در فقر سخته در رفاه هم سخته...فکر می کنم خدا با نشون دادن اون بندش فقط خواست به من بگه که من خیلی بنده بهتر از تو دارم که امتحان پس دادند و در ایمانشون ثابت قدم موندند پس الکی مغرور نباش و ادعا نداشته باش...البته این کار خدا خوب بود و من هم کمی خودم و خدای خودم رو پیدا کردم...گاهی از تفکر در یه امر ممنوعه انسان خودش و خداشو پیدا می کنه مثل همون داستان گوهرشاد که گذاشتم...\nالان بعد از آرزوی خوشبختی برای اون بنده خدا که خود خدا می دونه اولین آرزوی منه از خدا خواستم که به یکی از سه خواسته من هم جامه عمل بپوشونه که اگه یکیشون اجابت شد اون دوتای دیگه رو اگه عمری باقی بود خواهم گفت...\n++حالا حالا ها این پست ادامه داره و هی تکمیل میشه...\n++خدایا امید به تو\n++خدایا کمکم کن منم مثل اون بنده خوبت باشم...\n++خدایا اشک های این 40 روز من یادت نره...\n++خدایا من دل بریدم که خیلی برام سخت بود و منتظر پاداشم...\n++خدایا توی این 40 روز خیلی نشونه دیدم بازم راه نشونم بده...", "post_url_2": "http://amade.blog.ir/1396/09/21/%D8%AF%D8%A7%D8%B3%D8%AA%D8%A7%D9%86%DB%8C-%DA%A9%D9%87-%D8%A8%D8%B1%D8%A7%D9%85-%D8%AC%D8%A7%D9%84%D8%A8-%D8%A8%D9%88%D8%AF", "post_title_2": "داستانی که برام جالب بود", "post_content_2": "\nداستان واقعی جوان فقیر کارگر و گوهرشاد خاتون\n\n\n\n\n\n داستان واقعی جوان فقیر کارگر و گوهرشاد خاتون\nگوهر شاد  یکی از زنان باحجاب بوده همیشه نقاب به صورت داشته و خیلی هم مذهبی بود. او می خواست در کنار حرم امام رضا (ع) مسجدى بنا کند .\nبه همه کارگران و معماران اعلام کرد دستمزد شما را دو برابر مى دهم ولى شرطش این است که فقط با وضو کار کنید و در حال کار با یکدیگر مجادله و بد زبانى نکنید و با احترام رفتار کنید. و اخلاق اسلامى و یاد خدا رارعایت کنید . او به کسانى که به وسیله حیوانات مصالح و بار به محل مسجد می‌آورند علاوه بر دستور قبلى گفت سر راه حیوانات آب و علوفه قرار دهید و این زبان بسته ها را نزنید و بگذارید هرجا که تشنه و گرسنه بودند آب و علف بخورند . بر آنها بار سنگین نزنید و آنها را اذیت نکنید . اما من مزد شما را دو برابر مى دهم ..\nگوهرشاد هر روز به سرکشی کارگران به مسجد میرفت؛ روزى طبق معمول براى سرکشى کارها به محل مسجد رفت بود، در اثر باد مقنعه و حجاب او کمى کنار رفت و یک کارگر جوانى چهره او را دید . جوان بیچارهدل از کف داد و عشق گوهرشاد صبر و طاقت از او ربود تا آنجا که  بیمار شد و بیمارى او را به مرگ نزدیک کرد. چند روزی بود که به سر کار نمی رفت0 و گوهر شاد حال او را جویا شد . به او خبر دادند جوان بیمار شده لذا به عیادت او رفت..\nچند روز گذشت و روز به روز حال جوان بدتر میشد. مادرش که احتمال از دست رفتن فرزند را جدى دید تصمیم گرفت جریان را به گوش ملکه گوهرشاد برساند .وگفت اگر جان خودم را هم از دست بدهم مهم نیست. او موضوع را به گوهرشاد گفت و منتظر عکس العمل گوهرشاد بود. ملکه بعد از شنیدن این حرف با خوشرویى گفت: این که مهم نیست چرا زودتر به من نگفتید تا از ناراحتى یک بنده خدا جلوگیرى کنیم؟ و به مادرش گفت برو به پسرت بگو من براى ازدواج با تو آماده هستم ولى قبل از آن باید دو کار صورت بگیرد . یکى اینکه مهر من چهل روز اعتکاف توست در این مسجد تازه ساز . اگر قبول دارى به مسجد برو و تا چهل روز فقط نماز و عبادت خدا را به جاى آور. و شرط دیگر این است که بعد از آماده شدن تو . من باید از شوهرم طلاق بگیرم. حال اگر تو شرط را مى پذیرى کار خود را شروع کن.\nجوان عاشق وقتى پیغام گوهر شاد را شنید از این مژده درمان شد و گفت چهل روز که چیزى نیست اگر چهل سال هم بگویى حاضرم . جوان رفت و مشغول نماز در مسجد شد به امید اینکه پاداش نماز هایش ازدواج ووصال همسری زیبا بنام گوهرشاد باشد . روز چهلم گوهر شاد قاصدى فرستاد تا از حال جوان خبر بگیرد تا اگر آماده است او هم آماده طلاق باشد . قاصد به جوان گفت فردا چهل روز تو تمام مى شود و ملکه منتظر است تا اگر تو آماده هستى او هم شرط خود را انجام دهد . جوان عاشق که ابتدا با عشق گوهرشاد به نماز پرداخته و حالا پس از چهل روز حلاوت نماز کام او را شیرین کرده بود جواب داد : به گوهر شاد خانم بگوید اولا از شما ممنونم و دوم اینکه من دیگر نیازى به ازدواج با شما ندارم. قاصد گفت منظورت چیست؟ مگر تو عاشق گوهرشاد  نبودى ؟؟ جوان گفت آنوقت که عشق گوهرشاد من را بیمار و بى تاب کرد هنوز با معشوق حقیقى آشنا نشده بودم ، ولى اکنون دلم به عشق خدا مى طپد و جز او معشوقى نمى خواهم . من با خدا مانوس شدم و فقط با او آرام میگیرم. اما از گوهر شاد هم ممنون هستم که مرا با خداوند آشنا کرد و او باعت شد تا معشوق حقیقى را پیدا کنم . . و آن جوان شد اولین پیش نماز مسجد گوهر شاد و کم کم مطالعات و درسش را ادامه داد و شد یک فقیه کامل و او کسی نیست جز آیت اله شیخ محمد صادق همدانی.\n+در مثل مناقشه نیست\n+این پست صرفا کپی پیست شده\n+التماس دعا دارم\n+انشاالله پست فردا را خودم تایپ خواهم کرد\n", "post_url_3": "http://amade.blog.ir/1396/09/19/%D8%A7%DA%AF%D9%87-%D9%BE%D8%B3%D8%B1-%D8%AE%D9%88%D8%A8%DB%8C-%D8%A8%D8%B4%DB%8C-%D8%A8%D8%B1%D8%A7%D8%AA", "post_title_3": "اگه پسر خوبی بشی برات ...", "post_content_3": "این واژه رو بچه بودم زیاد شنیدم از بابام...\nاگه درساتو 20 شی برات یه کیف خوشگل می خرم...\nاگه نماز یاد بگیری برات یه لیوان گلدار می خرم...\nاگه واکسن زدن و گریه نکردی برات یه کیک خوشمزه می خرم...\nاگه خونه تنها گریه نکنی برات ماشین اسباب بازی می خرم...\nتوی این وعده دادن ها نکاتی بود مثلا والدینم می دونستند که من از لباس های تنم دل نمی کنم و علاقه ای با لباس جدید هر چند خوشگل باشه ندارم و بیشتر پی نو آوری هستم و چیزهایی که تا الان نداشتم و یا در مرحله دوم خوراکی...\nاگه های والدینم غالبا به حقیقت می پیوست مگه در موارد محدودی که از توانشون خارج می شد یا می فهمیدن که مصلحتی در اون نیست...\n+خدایا همه اگه هایی که برای بنده هات گفتی رو من می پذیرم...\n+خدایا مصلحت و قسمت که موجب شد دل ببرم رو هم می پذیرم...\n+خدایا دیگه ذره ای هم کفر نمی گم...\n+خدایا اصلا دیگه چیزهایی که تا حالا می خواستمو هم نمی خوام اگه صلاح نیست...\n+خدایا همین ها که دارم عالین و شکرشونو به جا میارم...\n+تنها چیز جدیدی که می خوام پوله..فقط پول..\n+خدایا اگه تا اخر عمر شرایط ازدواج نشد مهم نیست و مصلحتتو قبول می کنم...\n+ولی خدایا من 3 ماهه جهنمتو تودنیا دارم تجربه می کنم و بندگانی هم داری که انگار رسالتشون مثل ملک عذاب اخرته...\n+خدایا بعد این همه مشکلات و شکست ها و ناکامی ها من همچنان از ته قلب دوستت دارم و سمت گناه نمی رم..\n+خدایا توقع دارم یک چیز جدید تو زندگیم بذاری و حالا که هر وقت به همسر فکر می کنم و یا در این جهت تلاش می کنم  این همه بلا سرم میاد و هی غیر ممکن میشه و انگار اصلا مصلحت نیست من ثروت رو انتخاب می کنم...\n+خدایا من رو از اون چیزی که تو ذهنم هم هست پولدارتر کن تا حدی که به ذهنم هم تا حالا خطور نکرده...\n+خدایا من بعد سلامتی عزیزانم تنها خواستم از شما اینه و اگه قراره این هم مصلحت نباشه من مصلحت رو در این می بینم که زندیمو پایان بدی چون این شرایطو اصلا دوست ندارم...\n+نذر کرده بودم ضمن فراموشی اون بنده خوبت یک ختم قرآن داشته و ثوابشو بهش هدیه کنم و امروز به سوره مبارکه سباء رسیدم...\n+خدایا خیلی تنهام و جز تو کسی رو ندارم...\n+خدایا می دونم یادت هست که خودت گفتی:\nوَ مَنْ یَتَّقِ اللهَ یَجْعَلْ لَهُ مَخْرَجاً وَ یَرْزُقْهُ مِنْ حَیْثُ لا یَحْتَسِبُ وَ مَنْ یَتَوَکِّلْ عَلَی الله فَهُوَ حَسْبُهُ اِنَّ اللهَ بالغُ اَمْرِهِ قَدْ جَعَلَ اللهُ لِکُلِّ شَیْءٍ قَدْرا.\n\n#تهران\n#خوابگاهـخودمون\n\n\n#تخت_خودم\nامضا\n#دلشکسته\n\n", "post_url_4": "http://amade.blog.ir/1396/09/15/%D8%B3%D8%AE%D8%AA-%D8%AA%D8%B1-%D8%A7%D8%B2-%D9%87%D8%B1-%D8%B3%D8%AE%D8%AA%DB%8C", "post_title_4": "سخت تر از هر سختی", "post_content_4": "انکار دوست داشتن خیلی سخت است...\nسخت تر از هر سختی...\nخدایا کمکم کن...\nبعدا پست رو کامل می کنم...\nیا علی...\n\n#تهران\n#خوابگاهـخودمون\n\n\n#تخت_خودم\nامضا\n#دلشکسته\nتکمیلی\nسه شنبه هفته قبل خیلی سرم شلوغ بود  شبش 3 تا مهمون عزیز هم داشتم...\nچهارشنبه 6 صبح با همون مهمون ها راهی مشهدالرضا شدیم...\nهر چند به دلیل نقص فنی تو راه موندیم ولی 4 صبح 5 شنبه حرم رسیدیم...\nبعد زیارت و نماز صبح و گشت و گذاری برای تعمیر ماشین دوباره ظهر به حرم رفتیم و بعدش هم به موزه آستان قدس و منبر صاحب الزمان و مسجد گوهرشاد...\nجای همگی واقعا خالی بود...\nبعدش دوستان به موج های خروشان رفتند و من هم به گشت و گذاری در خیابون ها...\nشب هم چون آخر هفته بود و تعطیلی های متوالی محل مناسبی برای اقامت پیدا نکردیم و مهمون یکی از فامیل های مشهدی مون شدیم...\nروز آخر هم بعد زیارت و یه خداحافظی نهایی با دوستان راهی تهران شدیم و اصرار من برای رفتن به خونه خودمون بی فایده بود و شبو تو سمنان تو ماشین موندیم...\nروز شنبه هم نهار رو مهمون حرم شاه عبدالعظیم حسنی بودیم...\n+با وجود همه مشکلات سفر زیارتی-سیاحتی عالی ای بود...\n+دوباره از دل شکستم پیش آقا گله کردم...\n+انشاالله آخرین دیدارم با این دوستان نباشه...\n+انشاالله شما هم قسمتتون بشه زیارت...\n\n#تهران\n#خوابگاهـخودمون\n\n\n#تخت_خودم\nامضا\n#دلشکسته\n\n\n", "post_url_5": "http://amade.blog.ir/1396/09/12/%DA%AF%D8%B0%D8%B1-%D8%B2%D9%85%D8%A7%D9%86", "post_title_5": "گذر زمان", "post_content_5": "نزدیک به یک ماه و شایدهم بیشتر از تصمیم قطع ارتباطم با اون بنده خاص خدا می گذره...\nبه جزء 14 قرآن دارم می رسم...\nامروز یوسف و رعد قرائت شد...\nخدایا چقدر بنده خوب زیاد داری حق داری که به ما خیلی توجه نکنی...\nخدایا بنده ای که من دیدم رنگ و بوی خودتو داشت ومن تا خودت رنگ و بویی از خودت رو نشون ندی نمی تونم فراموشش کنم...\nامروز سوره یوسف رو خوندم و نشانه ها رو من سائل در اون در حد توانم دیدم...\nخدایا خیلی دوستت دارم و تنها یاد تو هست که آرومم می کنه...\nالَّذِینَ آمَنُوا وَتَطْمَئِنُّ قُلُوبُهُمْ بِذِکْرِ اللَّهِ أَلَا بِذِکْرِ اللَّهِ تَطْمَئِنُّ الْقُلُوبُ\n\nخدایا حالا که در تقدیر من وصال با اون بنده خدا رو ننوشتی خودت مراقبش باش من به رضایت راضیم...\n***\nدرد یعنی که نماندن به صلاحش باشد\nبگذاری برود! آه... به اصرار خودت!\n\nبگذاری برود در پی خوشبختی خود\nو تو لذت ببری از غم و آزار خودت\n\nاینکه سهم تو نشد درد کمی نیست ولی\nدرد یعنی بزنی دست به انکار خودت...\n***\nخدایا گره از این مشکلاتم بگشا خودت که می دونی چه زجری دارم می کشم...\nخدایا خودتم می دونی که من فقط تو رو دارم و هیچی نیستم...\nخدایا منو در فهم ومعرفت و در علم و در ثروت تا آن جا که خودت شایستگی داری توانمند ساز...\n+خدایا می دانم این اشک هایم برایت ارزش دارد...\n+می نویسم تا یادم نرود...\n+می نویسم چون به وعده خدا و فردای روشن ایمان دارم...\n+می نویسم چون قلبم شکسته است...\n\n#تهران\n#خوابگاهـخودمون\n\n\n#اتاق_خودم\nامضا\n#دلشکسته\n"}