{"type": "blog", "blog_name": "امپراطور خواب ها", "blog_url": "http://kingofdreams.blog.ir/", "post_url_1": "http://kingofdreams.blog.ir/1396/07/21/%D8%AE%D8%B2%D8%A7%D9%86-96-2", "post_title_1": "خزان 96 -2", "post_content_1": "همون روز دانشگاه بعد یکی دوسال رفتم دریا و نشستم لب جوی و گذر عمر دیدم . البته ی مسیرو اشتباه رفتم وارد محوطه ی مجتمع مسکونی شدم که نگهبانا با چوب و چماق دنبالم کردن :)) شوخی کردم .نگهبان خوشرویی بود و برام آرزوی یه ویلا در آینده نمود و به بیرون مشایعتم کرد . خدایا دعاشو مستجاب بفرما . یه سر هم دانشگاه مازندران رفتم شاید بعضی دوستامو ببینم که چون اطلاع نداده بودم قبلش ندیدمشون و ناکام برگشتم خونمون :) وای چقد دلم برای دریای نور و رامسر تنگ شد .\n\nموضوع داغ این روزهای منزل هم اسباب کشیمون بود (بر سرتون نیاد ) و رنگ زدن خونه قبلی و انشالا دوسه هفته دیگه برمیگردیم اونجا.\n\nاز معضلات خونه جدید به بی آبی اشاره میکنم چون لوله کشی نشده و مجبوریم با شیلنگ درازی پروژه انتقال آب رو به سرانجام برسونیم.\n\nبرای دوستم هم آرزوی بهبود حالش و موفقیت تو درسش میکنم :) و ازون بالایی میخام هواشو داشته باشه.\n\nالان هم منتظر فال رادیو بلاگی ها هستم ببینم چه فالی میگیرن برام :)", "post_url_2": "http://kingofdreams.blog.ir/1396/07/21/%D8%AE%D8%B2%D8%A7%D9%86-96", "post_title_2": "خزان 96 -1", "post_content_2": "ماه مهر 96 هم از راه رسید و پاییز این فصل زیبای الهی آغاز گشت . \n\n\nخیزید و خز آرید که هنگام خزانست\n\nباد خنک از جانب خوارزم وزانست\n\n\nآن برگ رزان بین که بر آن شاخ رزانست\n\nگویی به مثل پیرهن رنگ‌رزانست\n\n\nمنوچهری\n\nاصلا بهم نمیاد انقد ادبی حرف بزنم D: حالا بگذریم . هنوز گواهیناممو صادر نکردن و میخوام برم پیگیری کنم چی شده . شاید از یادشون رفتم .\nاین هفته یه سر رفتم دانشگاه برای تکمیل مدارک و این حرفا که گفتن برو مدرک پیش و دیپلمتو بیار . بعدش رفتم مدرسه دبیرستانم دبیرزبانمون شده بود معاون و از همینجا بهش تبریک میگم برای ارتقا :) . مدیر هم ک دبیر شیمی سابقمون بود گفت چته چرا حالت خوب نیس ؟؟؟ گفتم احتمالا برا ناشتا بودنمه . البته من هر وقت میرفتم دفتر مدرسه استرس میگرفتم کلا :)) \nدو روزه هم مریض گشتیم و سرما خوردگی نمیزاره غذاهای خوشمزه بخورم .پریشب هم ساعت 1 از خواب پریدم و تا صبح خوابم نبرد و نشستم سریال ترسناک جنگیر رو دیدم . سریال خوبیه اگه آب نبندن بهش.\n ادامه در پست بعدی .\n", "post_url_3": "http://kingofdreams.blog.ir/1396/06/30/%D8%AD%D8%B3%D8%B1%D8%AA-%DB%8C%D8%A7%D8%B1-%D9%85%D9%87%D8%B1%D8%A8%D8%A7%D9%86", "post_title_3": "حسرت یار مهربان", "post_content_3": "شاید تعجب نکنید ازینکه بگم من توی این چندسال جز دوسه تا کتاب غیردرسی دیگه کتابی نخوندم .\n یکی دوتا رمان بوده که اونم توی اینترنت گرفتم خوندم که یکیش رمان دوستم بوده و یا اون کتاب داستان کوتاه شهدای جنگ تحمیلی تو ایستگاه راه آهن که توجهمو جلب کرد.\nحسرت امروز من فقط اون دختری که به هر دلیلی داشت کتاباشو میفروخت و من چون فکر میکردم پول کافی همراهم نیست و حالم هم خوب نبود حتی به کتاباش نگاه نکردم و  با دو دست بالاگرفته گفتم نه نمیخام :| \nخیلی دوست دارم ی بار دیگه ببینمش و این بار حداقل ازون همه کتابی که همراهشه یکیشو ببینم و بخرم :( کاش این بار که رفتم اون شهر بازم بیاد بهم بگه آقا لطفا به این کتابا یه نگاهی بندازین , قول میدم دیگه بی توجه نباشم :)", "post_url_4": "http://kingofdreams.blog.ir/1396/06/27/%D8%AA%D8%A7%D9%87%D9%84-%DB%8C%D8%A7-%D8%AA%D8%AC%D8%B1%D8%AF-%D9%85%D8%B3%DB%8C%D9%84%D9%87-%D8%A7%DB%8C%D9%86-%D8%A7%D8%B3%D8%AA", "post_title_4": "تاهل یا تجرد مسئله این است !!", "post_content_4": "سلام\nمیرم سر اصل مطلب.دیروز آزمون شهر قبول شدم. خداروشکر مثل دفعه قبل خاموش نکردم :) و افسر مهر قبولی رو زد.\nدر راه برگشت بسی شاد و شنگول بودم که یهو معلم اول ابتداییمو دیدم .گفت استعداد زیادی داشتی و حیف شد همون روندو ادامه ندادی وگرنه الان باید حداقل یه اداره رو اداره میکردی. خب همینجا شادی حاصله از قبولی آزمون از دماغم در اومد :)) ولی خوشبختانه سعی میکنم مثبت اندیش باشم و این رو در نتیجه تقدیر الهی در نظر گرفتم و صدالبته تنبلی خودم :دی\n\nصبح امروز هم ی سر دانشگاه رفتم . برای کارای فارغ التحصیلی و این ها که اونجا فهمیدم دارن ورودیای جدید رو ثبت نام میکنن :)) و مجبورم هفته بعد برم بازم. دوتا از دوستان و همکلاسی های دوره کارشناسی رو ملاقات نمودم و بسی خوشحال شدم.یاد باد آن دوران یاد باد . \n\nخب حالا دلیل این عنوان برای پست امروزم چی بود ؟ انگار امروز پسرخاله و خانومش(عروس خانوم) اومدن خونمون. اینو وقتی فهمیدم که مادرم برام آرزوی ی خانوم مث ایشون نمود و گفت بعد سربازی بی معطلی باید زن بگیری :/ و من مات و مبهوت نگاهش میکردم. حالا شوخیایی ک گفتم رو اینجا نمیگم که ریا نشه :))  ولی جدی فعلا در خودم نمیبینم مسئولیت کسی دیگه رو هم قبول کنم و در این مورد شکی ندارم و امیدوارم با گذشت زمان و بزرگتر شدنم بتونم این تفکر رو تغییر بدم . \n\nمسابقه صدای وبلاگ آنه شرلی رو هم دیشب دیدم و همونجا بهش دست مریزاد گفتم. استعدادای خوبی هم شرکت کردن و من هم اگر زودتر میفهمیدم شرکت میکردم حتی اگه حذف قطعی بود :)) \n\n\nاین هم عکس امروز مسیر خوابگاه به درب پشتی دانشگاهمون با خاطرات فراوان :) یادش بخیر\n\n", "post_url_5": "http://kingofdreams.blog.ir/1396/06/11/%D9%84%D9%88%D8%A7%D8%B4%DA%A9%D8%A7%DB%8C-%D9%82%D8%A8%D9%84-%D8%AA%D9%88-%D8%B3%D9%88%DB%8C-%D8%AA%D9%81%D8%A7%D9%87%D9%85-%D8%A8%D9%88%D8%AF%D8%AF-%D8%AF%DB%8C", "post_title_5": "لواشکای قبل تو سوئ تفاهم بود :دی", "post_content_5": "خب این ماه مرداد گرم و سوزان هم سپری شد و کم کم به ماه باز شدن مدرسه ها نزدیک می شویم.\nاز خوبیای مرداد میشه به انجیرپزون و ترشی پزون اشاره کرد. آلوچه های جنگلی هم رسیدن .\nمشاهده بفرمایید\n\n\n\n\n\nو سپس اینگونه تبدیل به لواشک شدند \n\n\n\nکاملا هم بهداشتی :دی زیر نور آفتاب مردادی که تو عکس رفته پشت کوه های اطراف.\nالبته اینا فقط مصارف خونگی داشت هفته قبل ولی الان مشتری هم پیدا کرد و نصفش فروش رفت .\nخلاصه جاتون خالی . هنوزم کلی لواشک تو یخچال و فریزر کشف نشده باقی مانده است که البته بیشترشون پریروز بسته بندی شد \n\n+ پیگیر کارهای سربازی ام. این نیز بگذرد."}