{"type": "blog", "blog_name": "موسسه سر لشکر شهید حاج احمد کاظمی", "blog_url": "http://hajahmad.blog.ir/", "post_url_1": "http://hajahmad.blog.ir/post/1577", "post_title_1": "شهید حججی وارد کتاب‌های درسی می‌شود", "post_content_1": "شهید حججی وارد کتاب‌های درسی می‌شود\n\nحجت‌الاسلام\n والمسلمین دکترمحی‌الدین بهرام محمدیان معاون وزیر و رئیس سازمان پژوهش و \nبرنامه ریزی آموزشی شب گذشته ضمن حضور درغرفه خبرگزاری دفاع مقدس در بیست و\n سومین نمایشگاه مطبوعات، در گفت‌وگو با خبرنگار اجتماعی دفاع پرس، به فصول\n درسی جدید اضافه شده به درس فارسی پایه دوازدهم که مربوط به شهید مدافع \nحرم محسن حججی اشاره کرد و اظهار داشت: طی فراخوانی زندگی شهید حججی در \nقالب مقاله شعر، عکس، فیلم‌نامه یک واحد درسی به کتاب فارسی پایه دوازدهم \nاضافه خواهد شد و تمامی آثار ارسال شده در قالب یک مجموعه آثار در اختیار \nجامعه قرار خواهد گرفت.\nوی ادامه داد: برای آثار برگزیده این \nفراخوان جوایز ارزنده‌ای در نظر گرفته شده است و مجموعه آثار ارسال شده در \nمجلات رشد، فیلم رشد و در عکس رشد مورد استفاده قرار می‌گیرند.\nدکترمحمدیان بیان کرد: مهلت ارسال آثار از\n فردا (هشتم آبان) آغاز خواهد شد و تا 15 بهمن صاحبان اثر می‌توانند آثار \nرا برای ما ارسال کنند.\nمعاون پژوهشی وزارت آموزش و پرورش تاکید کرد: درس زندگی شهید حججی در سال تحصیلی 97 – 98 وارد کتاب‌های درسی خواهد شد.\nشایان ذکر است: پوستر و تیزر فراخوان شرکت در این مسابقه فرهنگی به نشانی ذیل قابل مشاهده می باشد:\n شهید حججی.mov (14.86 MB) \n\n\n جشنواره تجلیل از محسن حججی یک‌ متن مناسب از این شهید که مناسب کتاب درسی باشد بنویسید و در جشنواره شرکت کنید.", "post_url_2": "http://hajahmad.blog.ir/post/1576", "post_title_2": "«تحسین محسن حججی » در ۴ استان", "post_content_2": "خبرگزاری فارس:نمایشگاه عکس «تحسین محسن» شامل ۵۱ عکس از مراسم استقبال و تشییع شهید حججی در اصفهان و نجف‌آباد، ۱۷ آبان ماه هم‌زمان با ۳ استان دیگر در گالری عمارت سعدی شهر اصفهان افتتاح می‌شود.فرزان معظم مدیر خانه عکس حوزه هنری اصفهان  پیرامون برپایی نمایشگاه عکس «تحسین محسن» اظهار کرد: نام این نمایشگاه از بیانات مقام معظم رهبری پیرامون شهید حججی گرفته شده و از نگاه هفت هنرمند عکاس مراسم استقبال و تشییع شهید محسن حججی را در اصفهان و نجف‌آباد روایت می‌کند.وی با اشاره به برگزاری هم‌زمان این نمایشگاه در چهار استان آذربایجان شرقی، سمنان، قزوین و اصفهان افزود: در این نمایشگاه ۵۱ قطعه عکس از هفت عکاس به نام‌های احسان جزینی، مصطفی شیرزادی، مهدی جانی‌پور، حسین غلامرضایی، محمدصادق نادری، مجید حجتی و فاطمه نصراصفهانی به نمایش در می‌آید.معظم با اشاره به اینکه هدف از برگزاری این نمایشگاه زنده نگه داشتن یاد و خاطره این شهید بوده است، تصریح کرد: آیین گشایش این نمایشگاه با حضور خانواده شهید حججی روز چهارشنبه ۱۷ آبان ماه از ساعت ۱۷ در گالری عمارت سعدی واقع در خیابان استانداری برگزاری می‌شود و تا  ۳۰ آبان ماه پذیرای علاقه‌مندان است.", "post_url_3": "http://hajahmad.blog.ir/post/1575", "post_title_3": "مراسم چهلمین روز خاکسپاری شهید حججی و هفتمین روز خاکسپاری شهید یبلویی", "post_content_3": "مراسم چهلمین روز خاکسپاری شهید حججی و هفتمین روز خاکسپاری شهید یبلویی با حضور گسترده مردم شهید پرور در حسینیه حضرت فاطمه الزهرا(س) نجف آباد برگزار شد .\n\n\n", "post_url_4": "http://hajahmad.blog.ir/post/1574", "post_title_4": "فبلم حرف‌های تکان‌دهنده پدر شهید حججی", "post_content_4": " \n متاسفانه مرورگر شما، قابیلت پخش فایل های صوتی تصویری را در قالب HTML5 دارا نمی باشد.توصیه ما به شما استفاده از مروگرهای رایج و بروزرسانی آن به آخرین نسخه می باشدبا این حال ممکن است مرورگرتان توسط پلاگین خود قابلیت پخش این فایل را برای تان فراهم آورد.\n\n\n\n\n\n\n \n\nدریافت ویدئوحجم: 19.5 مگابایت ", "post_url_5": "http://hajahmad.blog.ir/post/1573", "post_title_5": "محسن راه را خوب شناخت/ همه پشت سر رهبر انقلاب در حرکت ایم", "post_content_5": "⭕️پدر شهید حججی در غرفه ایمنا:⭕️محسن راه را خوب شناخت/ همه پشت سر رهبر انقلاب در حرکت ایم⭕️پدرشهید حججی با اشاره به اینکه محسن از میان جوانان به مقام شهادت نایل شد گفت: محسن راه را خوب شناخت و در زندگی خود شاد بود.⭕️محمدرضا حججی با حضور در غرفه خبرگزاری ایمنا در بیست و سومین نمایشگاه مطبوعات ضمن اینکه شهدا نظاره گر ما هستند خطاب به جوانان اظهار کرد: همه ما در یک هدف و مسیر که از اول انقلاب توسط امام(ره) طراحی شده در حرکت هستیم.⭕️وی افزود: در این راه لغزش هایی وجود دارد اما همه پشت سر رهبر انقلاب در حرکت اند.⭕️حججی با اشاره به اینکه محسن راه را خوب شناخت گفت: برای همین راه را درست و با صلابت رفت و در کنار این هدف زندگی خود را هم با شادی طی کرد.⭕️وی اضافه کرد: محسن از انتخاب خود راضی بوده و هست و اکنون ما باید به وظایف خود عمل کنیم.⭕️پدر شهید حججی اظهار کرد: محسن از بچه های دهه هفتادی انتخاب شد تا همه بدانند در هر شرایطی می توان شاد زندگی کرد، تا هم خدا عاشقش باشند و هم با خانواده، دوستان و مردم رابطه خوبی داشته باشد.⭕️حججی با اشاره به رابطه شهید حججی با خانواده بیان کرد: محسن وظیفه خود را در رابطه با خود و خانواده و دوستان به خوبی انجام داد و طبق فیلم های موجود با خانواده خود بسیار صمیمی بود. / ایمنا\nhttps://t.me/modafe_haram_shahid_hojaji", "post_full_content_4": "", "post_full_content_3": "", "post_full_content_2": "", "post_full_content_5": "", "post_full_content_1": ""}