{"type": "blog", "blog_name": "\"در دیار نیلگون\"", "blog_url": "http://dardiyarenilgoon.blog.ir/", "post_url_1": "http://dardiyarenilgoon.blog.ir/1396/11/03", "post_title_1": "با این فرمون،دو روز دیگه نوه های این  دهه هشتادی ها بدنیا میان!", "post_content_1": "+قابلی نداره.\n-خیلی ممنون بفرمایید (کارت بانکی را تقدیم میکند)\n+رمز؟\n-7178\n\nمن در بیرون منتظر انجام تراکنش!\n\nمن در درون‍♀‍♀‍♀ ای نمیرین با این رمزاتون که کُلِ معادلات آدم رو بهم میریزه!\nکوچکتر بودیم بزرگترا ازدواج میکردن،بزرگتر شدیم کوچکترا ازدواج میکنند!!آخه متولد هفتادوهشت؟!\n.\n.\n.\n.\n\n\n+خدا جان گویا جدی جدی ما را بهر تماشای جهان آفریدی☹️☹️\n\n\n ", "post_url_2": "http://dardiyarenilgoon.blog.ir/1396/11/02", "post_title_2": "3:04:46:28", "post_content_2": "\nامروز صبح ساعت پنج دقیقه به هشت از خواب بیدار شدم.به خودم گوشزد کردم که در غیاب مادر مسئولیت امور خانه داری با من است و نباید بخوابم!\nاز تختم دل کندم و آبی به سر و صورت زدم مستقیم رفتم آشپزخونه.\nتایمر گوشی رو روشن کردم تا ببینم چقدر کارها طول میکشه.\nبرنج رو پاک کردم و شستم و گذاشتم کنار.\nسیب زمینی پوست کندم برای سرخ کردن و تهدیگ برنج.\nبعد مواد کتلت رو آماده کردم.\nسیب زمینی ها رو سرخ کردم و برنج رو آبکش.\nآب کتری رو گذاشتم جوش بیاد برای صبحانه ای که نخورده بودیم.\nسیب زمینی های سرخ شده رو کنار گذاشتم و کتلت ها رو سرخ کردم.\nسس مخصوص رو آماده کردم.\nعطر خوب کتلت ها پیچیده بود تو خونه و منم عین فرفره دور خودم میچرخیدم تا آشپزخونه مرتب باشه.\nبعد چیدن ظرف ها توی ظرفشویی،میز صبحانه رو چیدم و با پدر و برادر صبحانه خوردیم.\nو بعد جمع کردن میز صبحانه،رفتم حموم و سرویس ها رو شستم.\nلباس ها رو جمع کردم و انداختم تو ماشین تا شسته بشن.\nاتاق ها، مخصوصا اتاق بمب خورده ی برادر گرام رو جمع کردم و با جارو افتادم به جون خونه و یه جاروی حسابی زدم.\nبعد نوبت گرد گیری و پهن کردن ملافه ها رو مبل ها رسید.\nبعد لباس های شسته شده رو بردم رو بالکن پهن کردم.\nلازم به ذکره که اون وسط ها مادر طی یک .تماس اعلام کرد که نیازی نیست امروز صبح بری سرکار. \nچون اول هفته س؛پدر به تنهایی بره مغازه ها رو باز کنه کافیه و تو بعدازظهر برو.خب من از خدا خواسته قبول کردم.\nوقتی کارهام تموم شد تایمر رو استپ کردم.\n3:04:46:28\nطول کشید تا :غذا آماده بشه،آشپزخونه مرتب بشه؛ جارو زده بشه و گردگیری انجام بشه و سرویس و حموم خونه شسته بشه.لباس ها شسته و پهن بشه؛ خونه جمع و جور بشه مثل یه دسته گل بشه! \n\n\nخب در حال حاضر تو اتاقم در حاضر آفتاب گرفتنم! و دارم فکر میکنم که سه ساعت واقعا زمان زیادیه! نمیدونم کارها زیاد بودن؟ یا دست من تند نیست؟ یا بقیه زیادی تندن یا ساعت هشت صبح برای شروع این کارها دیره یا چی!\nدارم فکر میکنم اگر همیشه همه ی این کارها روی دوش یک نفر باشه و تازه کار بیرونم بخواد انجام بده چقدر سخته واقعا! \nدارم فکر میکنم بعضی ها چطوری دست تنها به کارهای خونه و بیرونشون میرسند؟ تازه بعضی هاشون بچه داری میکنند و تازه دانشگاه هم میرن؟!\nبرام سواله چطوری واقعا؟؟؟؟!!!!\n\n.\n.\n.\n+ خوش بحال آقایون که یک عمرررر از انجام این کارها معافن و با خیال راحت میرن سرکارشون. \n\n++خدایا یه توان مضاعف و برکت صد چندان به وقت ما عطا کن لطفا ..آمین یا رب العالمین\n\n\n\n\n", "post_url_3": "http://dardiyarenilgoon.blog.ir/1396/10/30-2", "post_title_3": "غریبگی..", "post_content_3": "نمیدونم با دیدنشون خوشحال میشم یا ناراحت..\nحال غریبیه..\nبا دیدنشون حس غربت بهم دست میده.باورم نمیشه اینا همدیگه رو داشتن..باورم نمیشه قضیه انقدر براشون حل شده س..باورم نمیشه انقدر ریلکسن..باورم نمیشه..\nهمه ی این سال ها فکر میکردم من تو یه جزیره ام.تک و تنها..\nچرا تو همه ی این سال ها یکدومشون رو ندیدم..؟\nچرا هیچکس نبود؟\nهیچکس..\nحتی یک نَفَر ..حتی یک نفــر..\n\n\n", "post_url_4": "http://dardiyarenilgoon.blog.ir/1396/10/30-1", "post_title_4": "حرف دل", "post_content_4": "\n \n\n\n''ما ز فردا نگرانیم که فردا چه کنیم/ زیر این بار گرانیم که جان را چه کنیم\nتو ز من ثانیه هایی که نه از آن من است، می خواهی/ آتشی را که نه در جان من است میخواهی\"\n\n\n\n\n\n\n\n\n", "post_url_5": "http://dardiyarenilgoon.blog.ir/1396/10/27", "post_title_5": "منِ او", "post_content_5": "چند سال بود که دلم میخواست کتاب من اوی رضا امیرخانی رو بخونم.خیلی تعریفش رو شنیده بودم؛ بخاطر همین به شدت چشمم دنبال این کتاب بود.چند جایی دنبالش رفتم اما موفق به تهیه ش نشدم. \n\n\nخلاصه گذشت تا اینکه چند ماه پیش، بلاگر یه چالش تو وبش برگزار کرد و گفت که جایزه هم داره :))\nاینجانب تو چالش شرکت کردم و برنده هم شدم!\nجایزه چی بود؟ بن خرید کتاب از فیدیبو.\n\nخب من عضو فیدیبو شدم و با جایزه م همین کتاب \"من او \" رو خریداری کردم.\n\nآهسته و گسسته خوندمش تا رسیدم به اون قسمتی که حاج فتاح و بقیه! مجبور شده بودند برای شرکت توی مجلس دولتی؛ با خودشون زن سرباز لهستانی ببرن! \nاینجای قصه که رسیدم تا تهش رو خوندم! چرا؟ چون یادم افتاد که این کتاب رو قبلا خوندم ...\n\n قبلا یعنی کی؟ یعنی زمانی که دوازده سیزده ساله بودم .. \nاون سال ها خیلی به کتابخونه ی عمومی شهر مجاور رفت و آمد داشتم.\nتمام اعضای خانواده رو عضو کتابخونه کرده بودم و با کارتشون برای خودم کتاب میگرفتم و در عرض دو هفته،\nهمه ی کتابها رو تموم میکردم..!و دوباره روز از نو..کتاب از نو:))\nفکر نمیکنم کتابی تو اون کتابخونه باقی مونده باشه که اون زمان نخونده باشمش!\n\nشاید براتون جالب باشه که بدونید\nمن وقتی کتابی رو میخونم؛ تمام نوشته هاش رو عین یه فیلم تو ذهنم تماشا میکنم.\nاینجوریه که یه قسمتایی ازین نوشته ها،برای همیشه تو ذهنم حک میشه..\nبعد خیلی وقتها  یاد همین تصویر سازی ها میفتم،بدون اینکه بدونم این صحنه ها رو قبلا کجا دیدم ...!\n\nخب .. گفتم که دوازده سیزده ساله بودم .. یه طفل معصوم و چشم و گوش بسته .. دقیقا شبیهِ علیِ قصه.\nکتاب هایی رو که میخوندم،هم میفهمیدم و هم نمیفهمیدمشون!مثل همین داستان!\n\nاینترنت هم در دسترسم نبود که یه اصلاحاتی رو سرچ کنم تا ازشون سردربیارم..!\n بخاطر همین ماجرای کتاب ،برام جا نیفتاده بود و با کلی علامت سوْال ، نصفه نیمه فراموش شد..\n\nبا همه ی اینا .. مرورش یادآوری قشنگی شد برام ..\n تو یه سن و موقعیت دیگه، با یه درک متفاوت .. خوندمش و لذت بردم. \nو البته ...\nپیام مهم قصه رو، خوب موقعی دریافتم.\n\n"}