{"type": "blog", "blog_name": "مِهر قلم", "blog_url": "http://mehrghalam.blog.ir/", "post_url_1": "http://mehrghalam.blog.ir/1396/01/22/%D8%A2%D9%85%D9%88%D8%B2%D8%B4-%DA%A9%D8%A7%D8%B1-%D8%A8%D8%A7-%D9%86%D8%B1%D9%85-%D8%A7%D9%81%D8%B2%D8%A7%D8%B1-%D9%87%D9%84%D9%88", "post_title_1": "آموزش کار با نرم افزار هلو", "post_content_1": "لینک دانلود فیلم:\nhttp://s8.picofile.com/file/8291800018/%D8%A7%D9%85%D9%88%D8%B2_%DA%A9%D8%A7%D8%B1_%D8%A8%D8%A7_%D9%87%D9%84%D9%88.wmv.html", "post_url_2": "http://mehrghalam.blog.ir/1395/09/14/%DA%86%DA%AF%D9%88%D9%86%D9%87-%D8%AF%D8%B1-%D8%A8%D8%AE%D9%88%D8%A7%D9%86%DB%8C%D9%85", "post_title_2": "چگونه در بخوانیم؟", "post_content_2": "حقیقت این است که بسیاری از ما درست درس خواندن را نمی دانیم.\n\n \nبسیاری از ما کلی تلاش میکنیم وزحمت میکشیم اما زمان یادآوی مطالب دچار مشکل می شویم.\n \nدر یک مطالعه خوب و سازگار با کشفیات علمی بهتر است، موارد گفته شده را مد نظر داشته باشیم\n \nتا ضمن یادگیری صحیح، فراموشی را به حداقل برسانیم.\n \n \n \nدرک معنای مطالب:\n \nمطالبی که فهمیده و استنباط می شود بهتر در حافظه می ماند. لذا باید روی معنا و مفهوم مطالب تمرکز شده و تفکر صورت گیرد.\n \n درک کل و جزء:\n \nدانش آموز هر مطلبی را که می خواند ممکن است جزئی از یک کل باشد. لذا مطالبی که زیر مجموعه یک عناوین کلی هستند باید ارتباط ذهنی داده شوند و دانش آموز بتواند بفهمد، مطالبی را که می خواند مربوط به کلیتی است که این بخش مربوط به آن است.\n \n بازگویی مطالب برای خود:\n \nمطالبی که از حفظ برای خود بازگو می کنیم ماندگاری بیش تری پیدا می کند.\n \n تمرین و تکرار:\n \nاین شیوه ای است که مطالب حتی اگر برای شخصی بی معنی باشد از حافظه کوتاه مدت به حافظه بلند مدت انتقال پیدا می کند. تمرین و تکرار باید به تدریج و با فاصله های زمانی خاص صورت گیرد.\n \nاستراحت قبل از یادگیری و بعد از یادگیری:\n \nتحقیقات نشان داده است که بعد از یک استراحت و خواب آرام انسان مطالب را بهتر یاد می گیرد. هم چنین اگر بعد از یادگیری مطلبی کمی استراحت کنیم یادگیری با دوام تر است.\n \n یاد گیری تدریجی:\n \nتحقیقات نشان می دهد که یادگیری باید تدریجی و در زمان های مختلف باشد. سعی در یادگیری مطالب زیاد در وقت کم منجر به فراموش می شود. برخی از دانش آموزان از این که سعی می کنند مطالب انباشته شده را بدون استراحت و در وقت کوتاه بخوانند جز فراموشی چیزی عایدشان نمی شود.\n \n ایجاد تصویر ذهنی:\n \nاز آن جایی که انسان ها خالق تصاویر ذهنی هستند می توانند در دنیای ذهن خود برای مطالب آموخته شده تصاویر ذهنی خلق کنند که خود مبتکر آن هستند.\n \n ارتباط آموخته ها به هم:\n \nانسان هرمطلبی را که می آموزد می تواند دردنیای آموخته های ذهنی خود مفاهیم و مطالب به آن ها مرتبط سازد.\n \n وجود نظم و آهنگ:\n \nاگر برخی از مطالب درسی را به صورت شعر و آهنگ موزون در بیاوریم یادگیری و ماندگاری آن هم آسان و هم طولانی می شود. انسان ذاتا گرایش به هارمونی و نظم و آهنگ دارد برای همین است که بچه ها خیلی زود مطالب را که درقالب شعر و آهنگ باشند یاد گرفته و به خاطر می سپارند.\n \n البته تمام مطالبی گفته شد فرض بر این بود که انسان برای یادگیری انگیزه و علاقه کافی داشته باشند و گرنه بدون انگیزه و علاقه مطالب بالا هم جایگاه خود را از دست خواهند داد.هم چنین اضطراب و نگرانی و ترس اجازه نمی دهد که انسان به درستی مطالب را یاد بگیرد و در صورت یادگیری زود فراموش می شوند. بنابراین انگیزه و آرامش روحی و روانی مقدمه ای برای طی فرایندی یادگیری است.", "post_url_3": "http://mehrghalam.blog.ir/1395/09/02/gowithwith", "post_title_3": "gowithwith", "post_content_3": "\nامروز یه پیکان تو خیابون دیدم پشتش نوشته بود:GO with with \nبعد از کلی تحقیق در متون انگلیسی فهمیدم منظورش اینه:بروبابا\n \nGO:برو\n \nwith:با\n \nwith:با\n.\n.\n.\n.\n.\n.\n.\n.\n.\nواقعا چه آدمایی پیدا میشن تو جامعه\n\n\n ", "post_url_4": "http://mehrghalam.blog.ir/1395/09/02/5-%D9%86%DA%A9%D8%AA%D9%87-%DA%A9%D9%87-%D8%B4%D9%85%D8%A7%D8%B1%D8%A7%D9%85%D9%88%D9%81%D9%82-%D9%85%DB%8C-%DA%A9%D9%86%D8%AF", "post_title_4": "5 نکته که شماراموفق می کند...:)", "post_content_4": "۱ - فعال باشیدویکتور فرانکل می گوید بین محرک و پاسخ خلاء وجود دارد و در حدفاصل این خلاء، تمامی آزادی ما نهفته است. با اینکه وی از محرومیت های شدید در اردوگاه های کار اجباری نازی رنج می برد، اما به این باور رسید که خود مسوول اندیشه ها و اعمال خود است و فقط برخی واکنش های شرطی نیست.همانند فرانکل، ما نیز باید تلاش کنیم با همنوا کردن تمامی تجارب زندگی، سرنوشت خود را بیافرینیم. هر چیزی از ذهن ما آغاز و به بیرون ساطع می شود بنابراین هر آنچه در اطراف ما رخ می دهد بازتابی از دنیای درون خود ماست. اینکه ما به این دنیای درون اجازه دهیم سرکش شود، اینکه بگذاریم علف های هرز رشد کنند و همه جا را بگیرند یا اینکه بوستان سرسبز و دلپذیری را پرورش دهیم، همه انتخاب خود ماست؛ این معنی واقعی فعال بودن است.۲ - مسوولیت پذیر باشیداز آنجا که ما این قدرت را داریم که تجربه ها را انتخاب کنیم، نیاز داریم مسوولیت این انتخاب را هم پذیرا باشیم. شاید هر چیزی که در سر راه ما قرار می گیرد نتیجه مستقیم افکار ما نباشد (هر چند برخی ممکن است بگویند باشد) اما هر آنچه ما به زندگی مان جذب می کنیم، تا حد زیادی، بازتابی از نحوه اندیشیدن ماست. اکثر اینها در سطح ناخودآگاه رخ می دهند اما همین ناخودآگاه از ذهن اندیشمند ما خط می گیرد بنابراین تغییر در نحوه اندیشیدن، دنیای ما را متحول خواهد کرد و ما در برابر آن مسوول هستیم.رفتار ما نتیجه طبیعی تصاویر ذهنی ماست بنابراین مسوول رفتارمان نیز هستیم، همچنین در برابر رفتاری که در دیگران تحمل می کنیم. اگر بگذاریم دیگران روی اعصاب ما راه بروند، آن وقت باید خودمان را سرزنش کنیم.۳ - رهبر خوبی باشیدهیچ گاه در هیچ یک از عرصه های زندگی اثربخش نخواهیم بود مگر اینکه مهارت های رهبری مطلوبی داشته باشیم. رهبری یک هنر است و هر یک از ما باید رویکردمان را نسبت به آن پیدا کنیم. اول از همه، باید بفهمیم چگونه خودمان را رهبری کنیم، یعنی اینکه یک قطب نما داشته باشیم، یک خط سیر که همه کارهای ما را راهنمایی کند. این قطب نما، معمولا به شکل یک بیانیه ماموریت شخصی است، سندی که بیان کننده جزییات ارزش هایی است که ما با آنها زندگی می کنیم.همانطور که دیگران را رهبری می کنیم، حال به عنوان والدین، مدیران، در خانواده و سازمانی که ما خود بخشی از آن هستیم، نیاز داریم پیش از هر کاری و مهم تر از هر چیزی با مثال رهبری کنیم تا روشن کنیم ارزش های ما چه هستند و اینکه ما با آنها زندگی می کنیم. هرگونه عدم انسجامی در ارزش های ادعا شده و رفتار ما شناسایی و قضاوت می شود و باعث از بین رفتن اثربخشی ما خواهد شد. خوددرگیری های فردی و استانداردهای دوگانه میخی خواهند بود بر تابوت توانایی ما برای رهبری.یک رهبر خوب، ماهرانه و به آرامی رهبری خواهد کرد، پشت همه، بدون سروصدا و هیاهو. در کلام تائو ته شینگ:سرباز خوب ترس را القا نخواهد کرد.جنگجوی خوب نمایانگر تجاوز نخواهد بود.اشغالگر خوب خود را درگیر نبرد نخواهد کرد.رهبر خوب تمرین قدرت نخواهد کرد.این همان ارزش بی اهمیتی است.این راه دستیابی به همکاری دیگران است.این راه ساختن همان هارمونی است که در طبیعت هست.۴ - اجازه ندهید ترس شما را بازدارد.من عاشق تمامی فیلم های اِم.نایت شیامالان هستم. فیلم مورد علاقه من نیز «روستا» است. این فیلم راجع به روبرو شدن با ترسی است که مدام بر ما چیره می شود و رسیدن به این واقعیت که هر زمان که ما با آنها رودررو می شویم، ناپدید می شوند. هیچ چیزی آن نیست که به نظر می رسد. زمانی شنیدم (هر چند به یاد ندارم که کجا) که بیشترین فرمانی که در کتاب مقدس آمده است این است: «هراس به خود راه ندهید.»در هر برهه ای از زندگی که باشیم، ترس وجود خواهد داشت. هر زمانی که کار تازه ای انجام می دهیم، ترس وجود دارد. هر زمانی که خود را به بالاتر می کشیم یا حلقه راحتی خود را بیشتر می کنیم، ترس وجود دارد. این طبیعت زندگی است. زندگی همواره در حرکت است چه ما به جلو حرکت کنیم، رشد کنیم، به عقب برگردیم یا بمیریم. ما انتخابی داریم؛ یا رشد کنیم یا بمیریم. رشد و ترس دست به دست هم پیش می روند. بخشی از یک بسته هستند و اگر همه نتوانیم این بسته را به آغوش بکشیم، از دست خواهیم رفت.از شکست نهراسید، شکست ناگزیر و ضروری است. به زندگی همه افراد موفق بنگرید تا زمزمه شکست را ببینید. این شکست اساس پیروزی است، به شرطی که از آن یاد بگیریم.دیگران را نیز نترسانید. آنها هم مانند شما زیبا و آسیب پذیرند. تنها گاهی اوقات برای مراقبت از خود از راه های مختلف تلاش می کنند. هر کسی تمام تلاش خود را می کند، پس با دیگران با وقار برخورد کنید و از آنها نهراسید. هرگاه با ترس هایتان روبرو شدید، چون دود ناپدید خواهند شد.۵ - هیچ گاه از آموختن دست نکشیدمن به این نتیجه رسیده ام یادگیری فعالیتی اساسی در یک زندگی موفق و هدفمند است. اگر در یادگیری شکست بخوریم، در رشد کردن هم موفق نخواهیم بود و این مساوی با مرگ است. زندگی فرصت های بیکرانی برای یادگیری در اختیار ما قرار می دهد و هر چقدر شرایط سخت تر باشد، احتمال بیشتری وجود خواهد داشت که یاد بگیریم.از دیگران هم می توانیم یاد بگیریم، به ویژه افراد پرتلاش و مبارز. آنها همانند فرشتگانی از آسمان هستند که به ما در مورد خویشتنمان می آموزند. همچنین می توانیم از اتفاقات اطراف خود نیز درس بگیریم و بیشتر از همه، با تماشای خود، با دیدن اینکه چگونه واکنش نشان می دهیم و چه انگیزه ای ما را به حرکت وامی دارد، یاد خواهیم گرفت.اگر این ۵ عمل، به عادت تبدیل شوند، منجر به موفقیت در تمام عرصه های زندگی خواهند شد. مسلما اینها نسخه ای آنی نخواهند بود اما اساسی خواهند شد برای یک زندگی مفید.\n\"موفق باشید\"", "post_url_5": "http://mehrghalam.blog.ir/1395/08/29/%D8%B7%D8%A8%DB%8C%D8%B9%D8%AA", "post_title_5": "طبیعــــــــــــــــــت", "post_content_5": "                  بنگر...                                            \n                                        \nادامه مطلب"}