{"type": "blog", "blog_name": "قلم کوچک متـ ـین", "blog_url": "http://ghalamekochak.blog.ir/", "post_url_1": "http://ghalamekochak.blog.ir/post/87", "post_title_1": "فراخوان رادیو فانتوم", "post_content_1": "با جمعی از دوستان می خوایم یه پادکست بلاگ با اسم رادیو فانتوم بسازیم! کارش که مشخصه چیه، موضوعش هم طنزه!\nاگر کسی دوست داره به عنوان گوینده و/یا نویسنده همکاری کنه بهم پیام بده\nآی دی تلگرام: FunTomAdmin@\n", "post_url_2": "http://ghalamekochak.blog.ir/post/86", "post_title_2": "آدرس جدید!", "post_content_2": "سلام\nاحتمالا تو این وبلاگ دیگه چیزی ننویسم\nآدرس جدیدمو هر کی خواست بگه بهش بدم\nهر کی آدرس جدیدمو می خواد یه راه ارتباطی مثل ایمیل یا شماره موبایل یا یوزرنیم تلگرام یا آدرس وبلاگ بذاره.\nاونایی هم که براشون مهم نیست آدرس جدیدم چیه، خیلی خون سرد بدون اقدام به اقدامات تروریسنی از وبلاگ خارج بشن. تچکر.\n\nپس نوشت: سر زدم به وبلاگ هایی که دنبال می کردم، اوضاع اکثرشون داغونه! حالم خیلی گرفته شد :(", "post_url_3": "http://ghalamekochak.blog.ir/post/85", "post_title_3": "درد دل های یک کنکوری بدبخت بیچاره ی فلک زده", "post_content_3": "پنج بار این پست رو نوشتم و پاکیدم -_-\nپنج دقیقه وقت هواخوری دارم و باید زود تند سریع پست رو نوشته و مکان رو ترک کنم وگرنه سرزندان بان (پدر گرام) با باتوم ازم پذیرایی می کنه!\nآقا تا دو هفته بعد کنکور و از دو هفته قبل اعلام نتایج هر نوع بحث و صحبتی در مورد کنکور ممنوع!\nاگه یه کنکوری دیدین با حرفای دل سوزانه یا شوخی های دوستانه نمک رو زخمش نپاشین، خودش به اندازه ی کافی داره درد می کشه...\n#درددل_های_یک_کنکوریِ_بدبختِ_بیچارۀ_فلک_زدۀ_آسمان_جُلِ_خاک_بر_سرِ_اُف_بر_وِی\nاین پست از حسین فراموش نشه: از سخت ترین روزها\nاین هم لینک دانلود ویدئوی حسین: دانلود\nاگه حال ندارین پستشو بخونین لا اقل ویدئو رو ببینید.\n+ کامنت ها بازه، حواستون باشه دستتون بخوره من نیستم پاک کنم", "post_url_4": "http://ghalamekochak.blog.ir/post/83", "post_title_4": "من مثل شما نیستم", "post_content_4": "باید بری ادامه مطلب، راه نداره :|\n\nادامه مطلب", "post_url_5": "http://ghalamekochak.blog.ir/post/82", "post_title_5": "وبلاگم فیلتر شد!", "post_content_5": "دو ماه پیش یک وبلاگ ساختم که فیلتر شد :(\n\nادامه مطلب"}