{"type": "blog", "blog_name": "نوشتـهـجات", "blog_url": "http://m-dastan.blog.ir/", "post_url_1": "http://m-dastan.blog.ir/1396/08/13/%D8%A7%D8%B1%D8%A8%D8%B9%DB%8C%D9%86%DB%8C-%D8%B4%D8%AF%D9%86", "post_title_1": "اربعینی شدن", "post_content_1": "اربعینی شدن ...\nدر معارف ما عدد چهل نماد تکامل ، بلوغ و بالیدن\nاست . عدد چهل قله کمال است و اسرار بسیاری به لحاظ معنوی در آن نهفته است که\nعارفان و سالکان حقیقی همواره بر آن تاکید بسیار می کردند و در مسیر بندگی و سیر و\nسلوک الی الله با تمسک به چله نشینی به مقامات معنوی خاص دست می یافتند ...\nبقای اسلام  به وجود مبارک سید الشهدا علیه السلام وابسته\nاست و خدای متعال از این رهگذر وامدار آن وجود سراسر خیر و برکت می باشد . وقتی\nامام حسین علیه السلام بقای دین می شود یعنی دین بدون این بزرگوار ، عین کفر است و\nگمراهی ...یعنی امام حسین علیه السلام قله کمال است و کمال حقیقی در حرم اش و یا\nزیر خیمه اش مسیر است .\nهمه برای کامل شدن باید به سوی او بروند بلکه\nباید به سوی او فرار کنند تا از زنجیرهای رنگارنگ تعلق دنیوی جدا شوند ...\nوقتی خدا خیر بنده ای را بخواهد در قلب او محبت\nامام حسین علیه السلام و حب زیارتش را در قلب او قرار می دهد ...\nهمه اینها را گفتم تا به این برسم که ما\nناگزیریم حسینی شویم ...\nاگر حسینی شویم بندگی کرده ایم ...\nاگر حسینی شویم به حقیقت انسانی رسیده ایم ...\nاگر حسینی شویم شکر نعمت الهی را به جا آورده\nایم ...\nزیرا نام مقدس \"حسین\" انتهای همه ی\nخوبی هاست ... انتهای همه کمال هاست ...\nو حال اربعین که نماد تکامل است با این نام مقدس\nپیوند خورده است ، اگر غیر از این بود باید تعجب می کرد ...\nاما چرا باید \"اربعینی شدن\" را تجربه\nکرد . \nاربعینی شدن تمرینی است برای رسیدن به قله های کمال\nانسانی و نزدیک شدن به انسان کامل .\nسه واژه \"حسین\" ، \"اربعین\"\nو \"ظهور\" در طول هم قرار دارند تا به حقیقت گمشده عالم و آدم برسیم ...\nاربعینی شدن رشته پیوند حسینی شدن و مهدوی شدن\nاست ... و در این اربعین است که برای پذیرش ظهور و آن وجود نازنین آماده می شویم و\nاگر از اربعین به سلامت و معرفت عبور کنیم به حقیقت مهدویت خواهیم رسید .\nاللهم عجل لولیک الفرج \nالاحقر مسعود دستان \n\n\nایام اربعین 1439", "post_url_2": "http://m-dastan.blog.ir/1396/08/01/%D8%B3%DB%8C%D8%B1-%D8%AA%D8%A7%D8%B1%DB%8C%D8%AE-%D8%AA%D8%B4%DB%8C%D8%B9-%D8%AF%D8%B1-%D8%A7%DB%8C%D8%B1%D8%A7%D9%86", "post_title_2": "سیر تاریخ تشیع در ایران", "post_content_2": "\n مفهوم شناسی شیعه \nشیعه ، اسم جنس از ریشه ی (شَیَعَ) شاع\nیَشیعُ است ، که شامل بر فرد ، گروه ، مرد و زن میشود؛  و در لغت به معنای\nپیروان و یاوران است. (ابن منظور ، 258:1416)\nبه لحاظ عرفی میتوان گفت ، شیعه به معنای\nپیروی و تبعیّت با رغبت و اشتیاق است که فرد یا افرادی ، آن را به عنوان الگوی\nسعادت بخش خویش قرار دهند؛ و در ابعاد مختلف کردار و گفتار ، خود را تابع و\nفرمانبر آن الگوها قرار داده ؛ و در حمایت و ادامه ی این راه و روش از هر کوشش و\nفداکاری دریغ نورزند . \n در منابع فرقه شناختی\n\"شیعه\" به کسانی گفته می شود که جانشینی پیامبر اکرم]   را حق\nاختصاصی خاندان رسالت می دانند و در معارف اسلام ، پیرویِ اهل بیت = می\nباشند.  ( مبارک\nبن محمد ، بی تا :519)  \n شیعه در اسلام     \nمعنای اصطلاحی شیعه برای اولین در زمان حیات\nپیامبراکرم  ]و بارها از لسان ایشان\nصادر شد . برای نمونه حضرت در مورد پیروان امیر مومنان علی ; عبارت یاعلی! شیعتک هم\nالفائزونَ یوم القیامة (طبری ،55:1387) را بکار بردند .\nاما در این باره که گروهی مشخص به نام شیعه\nاز چه هنگام شکل گرفت و سرچشمه ی اندیشه و انگیزه ی گرد هم آمدن آنان چه بود نظریه\nهایی متفاوت گفته شده است ؛ بطور کلی می توان از 8 نظریه سخن به میان آورد که به\nاختصار به آن ها می پردازیم :  \n1-   \nنخستین\nنظریه این است که تشیع در دوران حیات پیامبر اکرم ] شکل گرفته و\nدرست در همان دوره کسانی از صحابه مانند سلمان ، عمار ، ابوذر و مقداد به عنوان\nطرفداران امیرمومنان علی;  شناخته می شدند(کاشف الغطا :1388 ، 113)\n2-   \nنظریه\nدوم آن است که شیعه به عنوان یک گروه پس از شهادت پیامبر اکرم ]  و در مخالفت با انتخاب ابوبکر به عنوان خلیفه شکل\nگرفته است . در بین متقدمین ابومحمد نوبختی صاحب فرق الشیعه و ابن خلدون ، و در\nمیان متأخرین کسانی چون احمد امین ، برناردلویس و گلدزیهر از طرفداران این نظریه\nقلمداد میشوند. (نوبختی : 1353 ، 4) (ابن خلدون :1984 ،196) (گلدزیهر : بی تا ،174\n)\n3-   \nنظریه\nسوم آن است که شیعه به عنوان یک حزب یا گروه مشخص در دوره پایانی خلافت عثمان و در\nپی قتل او رخ داد. یولیوس ولهاوزن مستشرق معروف آلمانی در کتاب شیعه و خوارج این\nنظریه را می پذیرد .(ولهاوزن :1375 ،129)\n4-   \nطبق\nنظریه چهارم شیعه هنگامی که بصره در آستانه نبرد جمل قرار داشت ظهور کرد  و امیرمومنان علی ; مردم را برای\nنبرد با طلحه ، زبیر و عایشه فرا می خواند و کسانی که از ایشان پیروی کردند شیعه\nنام گرفتند و حضرت می گفت : شیعه ی من . آن حضرت این گروه را اصفیا ، اولیا ، شرطة\nالخمیس و اصحاب نامید.(ابن ندیم، 1398 : 249)\n5-   \nنظریه\nپنجم آن است که شیعه هنگامی برای نخستین بار رخ نمود که سپاهیان امیرمومنان علی ;\nاز نبرد صفین باز می گشتند و درحالی که در میان سپاهیانش درباره حکمیت اختلاف روی\nداد و از همین روی گروهی در موضع مخالف امام ، هسته نخستین خوارج را تشکیل دادند و\nگروهی دیگر به طرفداری امام پرداخته و شیعه نام گرفتند .(طبری ، 1375 :2583)\n6-   \nششمین\nنظریه ، پیدایش شیعه را به پس از شهادت امیرمومنان علی ; باز می گرداند .(طه حسین، بی تا : 175)\n7-   \nهفتمین\nنظریه حاکی از آن است که پیدایش شیعه در قالب یک نهضت مشخص با اهداف و نام خاص خود\nبه سالهای پس از شهادت امام حسین ; می رسد .(نشار ، بی تا ،ج2:21)\n8-   \nهشتمین\nنظریه از این دفاع می کند که ظهور شیعه به عنوان یک فرقه با درونمایه کلامی خاص و\nویژگی های اعتقادی معین در اواخر سده نخست هجرت بوده است. (ابن مرتضی، بی تا : 5)\nدرارزیابی نظریه های پیشگفته نه می توان همه\nآنها را به طور مطلق رد کرد و نه می توان همه پذیرفت ؛ اثرهیچ کدام از حوادث مهم\nتاریخ اسلام ، پس از پیامبر اکرم]  را  بر\nدیگرگونی های جامعه شیعی نمی توان نادیده گرفت .و از سوی دیگر هیچ کدام از این\nرخداد ها را نمی توان نقطه آغازین حیات شیعه در همه ابعاد سیاسی ، کلامی ، فقهی و\nاعتقادی قلمداد کرد. از این رو تشیع را باید مذهبی در مسیر تاریخ دانست که سیر خود\nرا از دلدادگی به خاندان پیامبر اکرم ] آغاز کرد و بعدها تا مکتبی با همه عناصر و مشخصه های لازم به حیات\n، تحول، پویایی و تکامل خود ادامه داد.\nآنچه از تعالیم مذهب حقه تشیع بدست می آید ،\nاین است که تشیع همان اسلام ناب محمدی است که شالوده ی اساسی آن را پیامبر اکرم ص\nدر همان روزهای آغازین و در هنگام دعوت خویشاوندان اش در شهر مکه پی ریزی نمود و\nنظریات ذکر شده را تنها می توان نقاط عطفی در تاریخ تشیع ذکر نمود . \n دلایل گرایش ایرانیان به تشیع \nگرایش\nایرانیان به تشیع و روی گردانی از دیگر مذهب ها، مسئله ای است که تاریخ نگاران و\nدانشمندان درباره آن به بحث پرداخته و نظریه هایی داده اند که برخی از این دیدگاه\nها نادرست بوده و از کمیِ دانش آنان و توجه نکردن به همه جنبه های مسئله ناشی شده\nاست. خاستگاه دسته دیگری از نظریه ها نیز کینه ورزی و دشمنی با مکتب تشیع است که\nبا زیر سؤال بردن آیین تشیع، دیدگاه های نادرستی ارائه کرده اند. دیدگاه منصفانه\nدر این زمینه آن است که بگوییم:\nایرانیان\nبه محض آشنایی با آرمان های بلند اسلام و پی بردن به حقیقت این دین آسمانی، آن را\nبا جان و دل پذیرفتند. در حدیثی از امام صادق ;  آمده است که : موالی (ایرانیان) اسلام را با\nرغبت پذیرفتند .(مجلسی ، 1403،ج67:168)\n اگر هم در برهه ای از زمان،\nایرانیان بر اثر تبلیغات سوء حکمرانان ساسانی، از اسلام گمراه شدند و دور ماندند،\nولی به محض آشنایی آنان با اسلام، آن را به نیکی پذیرفتند. \nمسلمانان\nنخستین، ندای عدالت و انسان دوستی را که از آرمان های بزرگ اسلام بود، به آنها\nرساندند و ایشان نیز در پی آن مسلمان شدند. بدین ترتیب، در عرصه های گوناگون اسلام\nدرخشیدند و با گذشت اندک زمانی، پرچم دار اسلام خواهی و دعوت به اسلام گردیدند و\nخود، از مبلغان وارسته اسلام شدند. این مسئله برخاسته از این امر است که جماعت\nایرانی، تشنه اسلام و معارف آن بودند و به محض آشنایی با آن، از دیگران پیشی\nگرفتند.\nبا\nبررسی نقش ایرانیان در سده های نخستین، درمی یابیم که جمعیت فراوانی از ایرانیان\nدر راه شکوفایی این مکتب می کوشیدند تا جایی که بسیاری از مؤلفان بزرگ عامه و\nشیعه، از جماعت ایرانی هستند و نیشابور، قم و ری، از بزرگ ترین مراکز فعالیت\nمحدثان به شمار می رفت.\nاگر\nایرانیان چنین نبودند، امروز این همه معارف غنی اسلام در دانش های گوناگون به دست\nما نمی رسید. نمونه ای برای اثبات اینکه ایرانیان، اسلام را با آغوش باز پذیرفتند،\nماجرای\nاسلام آوردن هرمزان، یکی از حکمرانان دولت ساسانی است. وقتی هرمزان را در مدینه به\nحضور خلیفه دوم آوردند، عمر از او خشمگین بود و خواست او را بکشد. هرمزان تشنه بود\nو آب خواست. آب آوردند. خواست بخورد، ولی دستانش می‏لرزید. عمر گفت: چرا می‏لرزی؟\nگفت: می‏ترسم مرا بکشی. عمر گفت: تا آب نخوری، تو را نخواهم کشت. هرمزان پس از\nگرفتن این قول از عمر، آب را نخورد و آن را به زمین ریخت. عمر خشمگین شد و خواست\nاو را بکشد. در این هنگام امیرمؤمنان، علی علیه‏السلام به یاری‏اش شتافت و از کشته\nشدن او جلوگیری و به هرمزان اشاره کرد که اسلام اختیار کند. دیگر یاران نیز چنین\nگفتند. پس او اسلام اختیار کرد. پرسیدند: چرا ابتدای امر اسلام نیاوردی؟ گفت: چون\nدر آن وقت، همه گمان می‏کردند که از ترس کشته شدن مسلمان شدم، ولی اکنون با میل و\nرغبت اسلام آوردم ، هرمزان اسلام آورد و از آن پس، از ارادتمندان علی علیه‏السلام بود\n.(الهامی ،1375 :29)\nاز این\nماجرا به خوبی می توان فهمید که اسلام آوردن آنان با خواست و گرایش قلبی بوده است.\nدیگر ایرانیان نیز چنین بوده اند؛ زیرا اگر بدون رغبت بود و از روی اجبار اسلام\nاختیار کرده بودند، می توانستند بعدها که قدرت داشتند و حکومت اموی با حمایت\nایرانیان از بین رفت، به جای جنگیدن با بنی امیه، به دلیل ستم حاکمان اموی، با اصل\nاسلام مبارزه کنند.\nالبته\nتاریخ اسلام آوردن ایرانیان، به بعد از فتح ایران برنمی گردد. رد پای ایران را از\nهمان زمان صدر اسلام و دوران پیامبر، در عرصه های گوناگون اسلام می توان دید و\nافرادی از ایران از همان نخستین روزهای ظهور اسلام در خدمت اسلام و پیامبر بودند\nکه نمونه آشکارش سلمان فارسی بود.\nنمونه\nدیگر، رشید فارسی است که در جنگ احد، یکی از مشرکان “بنی کنانه ” را که خود را در\nزیر لباس آهنین پوشانده بود، از پای درآورد و ضربتی بر وی زد و گفت: “بگیر که این\nضربه از غلامی فارسی است “ (واقدی ،\n1369 :188)\nاز این\nنمونه، ایرانیانِ ساکن یمن هستند. در آن زمان، یمن در دست ایرانیان بود و باذان بن\nساسان ایرانی حکومت آن را در دست داشت. پس از نامه پیامبر به خسرو پرویز، او باذان\nرا مأمور کرده بود که پیامبر را نزد وی بفرستند. باذان دو نفر را نزد پیامبر\nفرستاد و پیام شاه ایران را به پیامبر رساند. پیامبر فرمود:دیشب شیرویه شکم پدر\nخود را درید و خسرو پرویز را هلاک ساخت و خدا به من خبر داده که شاه شما کشته شده\nاست ، سفیران، سخن پیامبر را به باذان رساندند. مدتی بعد، خبر کشته شدن خسرو پرویز\nدر همان شب که پیامبر فرموده بود، به باذان رسید.\nدر پی\nآن، باذان اسلام آورد و گروهی از ایرانیان نیز مسلمان شدند. حضرت رسول ]،  باذان را همچنان بر حکومت یمن نگاه داشت. وی از\nاین تاریخ، به دستور پیامبر اکرم ]حاکم یمن بود و بعد از در گذشت\nوی پیامبر ]فرزندش را بر حکومت آنجا گماشت.\nبدین ترتیب، این خاندان خدمات ارزنده ای به اسلام کردند.\n(مطهری ،  1362 : 83) \nبر این\nاساس، یمن که آن روز به دست ایرانیان بود و بسیاری از ایرانیان آنجا ساکن بودند،\nبدون جنگ و اجبار با میل و آگاهی به اسلام گروید. پس ایرانی تابع معرفت بود و آن\nروز که حقانیت اسلام را شناخت، لحظه ای در پذیرش آن تأمل نکرد و آن را پذیرفت و\nسخت بر آن پای بند شد.\nتوجه به\nاین نکته ضروری است که تولد تشیع، هم زمان با تاریخ تولد اسلام است. پس اسلام،\nهمان تشیع است؛ به معنای پیروی کردن از علی ; و خاندان اش و هرگز این نظریه که مبدأ شیعه ایران است، نظریه\nدرستی نیست، بلکه همان گونه که تولد اسلام از حجاز و مکه بود، تولد و مبدأ تشیع\nنیز از حجاز است و این شخص پیامبر بود که بنای تشیع را گذاشت و پیروان علی ;را شیعه نامید. روایت های\nفراوانی از طریق شیعه و سنی رسیده است که در آنها پیامبر، پیروان علی ; را شیعه نامید و فرمود: سوگند به خدایی که جانم به دست اوست،\nهمانا علی ;  و شیعیان او رستگاران قیامت هستند .(سیوطی ،\n1404 ،ج6 :379) \nپس تولد\nشیعه از همان عصر پیامبر ] و حجاز بود و ایشان نیز پیروان علی ;  را شیعه نامید و این\nنظریه که مبدأ شیعه از ایران و به دست عجم بود، نظریه نادرستی است که از کینه و\nدشمنی با شیعه سرچشمه گرفته است.\nازاین رو، نویسنده ای که پیدایش\nفرقه شیعه را زاییده فکر ایرانی با هدف حفظ استقلال ملی می داند و بدون استناد به\nمنبعی تاریخی این سخن را می گوید، از تاریخ شیعه آگاهی ندارد و بر اساس وهم و گمان\nمی نگارد. با توجه به این مقدمه، علت اصلی گرایش ایرانیان به تشیع عبارت است از\nروح حقیقت طلبی آنان که در ذیل به توضیح آن می پردازیم.\nیافتن روح اسلام در خاندان پیامبر] \nنهال تشیع در دل ایرانی ، با\nورود اسلام در قلب ایرانیان ، کاشته شد و به سرعت رشد کرد و راز گرایش ایرانی به\nتشیع را باید در گرایش آنان به اسلام جست وجو کرد. ایران، اسلام را به دلیل حقیقت\nو عدالت و آرمان های بلندش پذیرفت و این امر را در مکتب تشیع و خاندان علوی و نبوی\nیافت و بدان پای بند شد.حال اگر ایران در برهه ای از زمان بر اثر تبلیغات بی اساس\nاموی بر ضد خاندان نبوی و امیرالمومنین  علی ; از مکتب تشیع دور ماند، با برطرف شدن موانع و باز\nشدن درهای معرفت اهل بیت = و حقیقت مکتب شیعه، مکتب تشیع را پذیرفت. بنی امیه\nدر دوران حکومت خود، اجازه شناسایی اسلام راستین و اهل بیت = را نمی دادند و خود، حاکمانی را\nبرای سرزمین ایران می گماشتند که خواست آنها را عملی کند. اینان دشمن ترین افراد\nبا اهل بیت = را به حکمرانی ایران می گماشتند؛ کسانی که در پی\nترویج افکار اموی بودند و تنها روزنه شناخت ایرانیان به اسلام، از ناحیه آنان بود.\nبدیهی است که آنان می توانستند به راحتی ایرانیان را از مکتب تشیع دور نگه دارند،\nولی به محض اینکه جوّ خفقان و تاریکی های تبلیغات اموی رخت بربست و روشنی هدایت\nجلوه گر شد، ایرانیان تشیع را برگزیدند.صرف نظر از روحیه حقیقت طلبی و عدالت جویی\nایرانیان که عامل اصلی آنان به مکتب تشیّع است، برخی عوامل وجود دارند که بستر\nاجتماعی آشنایی ایرانیان با آموزه های تشیع را فراهم کرد و موجب نهادینه شدن و\nگسترش این مذهب حق در جامعه ایران گردید. در ادامه به توضیح آن می پردازیم.\n اثرگذاری شیعیان ساکن در کوفه و یمن\nدر یمن\nافراد زیادی از ایرانیان ساکن بودند و حتی حکومت یمن، یکی از نخستین مراکز شیعه در\nدست ایرانیان بود. مردم یمن در عهد پیامبر ] در سفر\nتبلیغی امیر مومنان علی ; به آن\nسرزمین، به دست آن حضرت مسلمان شدند. (ابن اثیر ، 1385،ج2 :300) \n بر این اساس، شناخت ایرانیان ساکن یمن از روح\nبلند و ملکوتی امیرمؤمنان، علی ;  ، بذر\nمحبت و دوستی آن سرور کائنات را در قلب های آنان کاشت و آنان از نخستین شیعیان آن\nحضرت شدند و پیوسته پیرو مکتب اهل بیت = بودند. اندک اندک رفت و آمد آنان به کشور خود و بیان فضیلت های\nاخلاقی و معنوی مناقب امیرمومنان علی ; ، در جلب دل های ایرانی اثرگذار بود.\nکوفه،\nمهد ایرانیان بود و افراد زیادی از ایران که در آن عصر به آنها “موالی ” گفته می\nشد، در کوفه و حوالی آن ساکن بودند، به گونه ای که نوشته اند: در همان روزهای نخست\nتأسیس کوفه در عصر عمر، چهار هزار نفر سرباز ایرانی از ایران هجرت کردند و در کوفه\nساکن شدند.(البراقی ،1407 :142) برخی از محققان، جمعیت ایرانیان مقیم کوفه در عصر\nخلافت امیر مومنان علی ; را بیش\nاز نصف جمعیت این شهر نوشته اند (الهامی ،\n1375 : 70) در اطراف عراق و دیگر شهرهای آن نیز بسیاری از ایرانیان ساکن بودند. بدین\nصورت که اهل سواد به اهل عراق اطلاق می شد که اصلشان از عجم بود و ساکن عراق\nبودند. بعد از بنای کوفه با اعراب مختلط و هم نشین شدند .ساکنان ایرانی کوفه در\nعصر خلافت علوی، از نزدیک با رفتار و سیره علوی آشنا شدند و گم شده خود را در او\nیافتند. آنان لباس خلافت را بر اندام ملکوتی امیر مومنان علی ; دیدند و او را شایسته خلافت دانستند.\nامام\nنیز در مقابل، به آنان عنایت و توجه ویژه داشت و در تربیت آنان می کوشید. آنها\nاسلام حقیقی را از لبان مبارک علی ; می شنیدند و حقیقت اسلام و خلافت را می شناختند. آنان به خطبه های\nعلی ; گوش جان می سپردند و این در گرایششان به تشیع بسیار\nمؤثر بود . در حدیثی از امام باقر ; آمده است :امیرمؤمنان، علی ; ، همواره پس از ادای نماز صبح به\nتعقیبات می پرداخت تا آفتاب طلوع کند. همین که آفتاب طلوع می کرد، موالی\n(ایرانیان) و ناتوانان به دور او حلقه می زدند و امام به آنها فقه و قرآن تعلیم می\nداد. (مجلسی ،1403 ،ج67 :15)آموزه های علوی و یارانش توانست بذر تشیع را در قلب\nهای آنها بکارد و سیره عدالت گستر علوی، آنان را شیفته مکتب تشیع کند.\nروزی\nگروهی از موالی به حضور امیرمؤمنان  علی ; آمدند و از اعراب شکایت کردند و گفتند:رسول خدا ] هیچ\nگونه تبعیضی میان عرب و غیرعرب در تقسیم بیت المال یا در ازدواج قائل نبود، بیت\nالمال را برابر تقسیم می کرد، مسلمانانی چون بلال و صهیب در عهد رسول الله ] با\nزنان عرب ازدواج کردند، ولی امروز اعراب، میان ما و خودشان تفاوت قائلند.امیرمومنان\nعلی ;با اعراب در این زمینه صحبت کرد،\nولی اثری نداشت و آنان فریاد زدند: ممکن نیست، ممکن نیست…\n. امیرمومنان علی ; در حالی\nکه از این جریان خشمناک بود، میان موالی آمد و گفت: “با کمال افسوس اینها حاضر\nنیستند با شما روش برابری در پیش گیرند و مانند یک مسلمان با حقوق یکسان رفتار\nکنند. من توصیه می کنم که بازرگانی پیشه کنید، خدا به شما برکت خواهد داد .(همان ،\nج 24 : 160)\nامام\nعلی ; روش برابری را در پیش گرفت\nو موالی از نزدیکان حضرت بودند، به گونه ای که در خطبه ها و سخنرانی های حضرت بر\nگرد منبر حلقه می زدند و برخی از اعراب از امیرمومنان\nعلی ; نیز\nپیوسته نسبت به این کار اعتراض می کردند. در روز جمعه ای امیرمومنان علی ; بر منبر خطبه می خواند، اشعث بن\nقیس کندی که در زمره منافقین بود ، گفت : ای  امیرمؤمنان، این سرخ رویان (ایرانیان)\nجلو روی تو بر ما غلبه کرده اند و تو جلوی اینها را نمی گیری؟! سپس در حال خشم\nگفت: من امروز نشان خواهم داد که عرب چه کاره است! علی ; فرمود : این شکم گنده ها، خودشان روزها در بستر نرم\nاستراحت می کنند و آنها (ایرانیان) روزهای گرم به خاطر خدا فعالیت می کنند. آن گاه\nاز من می خواهند آنها را برانم تا از ستمکاران باشم. سوگند به خدایی که دانه را\nشکافت و آدمی را آفرید، از رسول خدا ] شنیدم که فرمود:به خدا سوگند، همچنان که در ابتدا\nشما ایرانیان را به خاطر اسلام با شمشیر خواهید زد، بعدها ایرانیان شما را با\nشمشیر به خاطر اسلام خواهند زد . (قمی ، 1416 ، ج8 : 606)\nایرانیان در کوفه، حقیقت را در\nسیره علی ; دیدند و\nاز رهنمودهای علوی، حقیقت و جوهره اسلام را شناختند و به مکتب تشیع گرویدند و بر\nآن پای بند شدند. حتی پس از علی ; نیز\nتهدیدهای بنی امیه نتوانست آنها را از علی ; جدا کند؛ چون آنان اسلام واقعی را تنها در تشیع\nیافته بودند. \nحضور امام رضا  ; در ایران \nدر قرن سوم  مأمون\nعباسی پس از آنکه ارکان حکومت غاصبانه خود را در خراسان ایران استوار ساخت . برای\nفائق آمدن بر جنبش های احتمالی شیعیان ، با دعوت از حضرت رضا ; و اعطای مقام ولیعهدی به حضرت سعی نمود از\nیک سو چهره درخشان امام را در میان شیعیان کم رنگ جلوه داده و از سوی دیگر در\nاذهان عمومی جامعه اسلامی برای خود مشروعیتی را بوجود آورد .پس از انتقال اجباری\nامام هشتم به ایران ، روز به روز بر شمار شیعیان افزوده می شد و عظمت علمی و معنوی\nامام ، مهم ترین عامل در توسعه تفکر شیعی به حساب می آمد، در ایام حضور امام در ایران،\nخانه حضرت محل رفت و آمد شیعیان و محبان اهل بیت = تبدیل شد و با وجود محدودیت های فراوان\nاعمال مأمون ، حضرت سعی می کرد تا سنت های اصیل اسلام ناب را در برابر بدعت های\nحکومت احیا کند. محبوبیت روز افزون امام رضا ; و گسترش تشیع در میان ایرانیان ، برای حکومت\nاحساس خطر محسوب می شد تا اینکه مأمون به این نتیجه رسید تا با پیروی از شیوه\nپدرانش ، به حذف فیزیکی امام روی آورد و امام را به شهادت رساند.\n پیشینیه تشیع در ایران تا\nقبل از روی کار آمدن صفویان\n  نفوذ تشیع در میان موالی ایرانی\nپس از جنگ قادسیه و پیوستن هزاران\nایرانی به سپاه اعراب ، آنان شرط کردند که برای پیوستن به لشکر اسلام ، پس از جنگ\nدر  هم پیمانی با قبیله دلخواه خود و سهم\nبردن از غنائم جنگی آزاد باشند. این افراد پس از جنگ قادسیه و پیوستن شان با قبائل\nعرب ، اصطلاحاً موالی نامیده شدند.ایرانیان با وجود نژادپرستی های افراطی عمال\nاموی ، داوطلبانه اسلام را پذیرفتند و این روحیه برتری طلبی عرب بر عجم تا مدینه\nکشیده شده بود ، ابن اثیر می گوید : « زشت است که ملت عرب مالک یک دیگر از عرب بشود\n(بنده و برده عرب داشته باشد) و حال اینکه خداوند عجم را براى آنها تسخیر نمود و بر\nوسعت فتح افزود ...» (ابن اثیر ، 1385ق، ج2 : 382)\nبا این حال موالی ایرانی به اسلام\nایمان آوردند  ، گر چه نشر اسلام در بسیاری\nاز مناطق  پیشرفت چندانی نداشت . در میان\nافرادی که به آنان موالی گفته میشد ، کسانی که در میان قبائل شیعی کوفه چونان هَمدان\nو ربیعه پرورش یافته بودند ، طبعاً از تشیع تاثیر می پذیرفتند و چون رهبران این\nقبائل گرایش های خاصی به وجود امیرمومنان داشتند و از مواضع ایشان طرفداری می\nکردند ، و هم دوش سایر افراد قبیله در مسیر ولایت علوی قدم می گذاشتند.(جعفریان ، 1391\n:108)\n با روی کار آمدن حکومت عدل علوی ، بدعت های\nخلفای پیشین در تبعیض قومی ونژادی از بین رفت و جای خود را به مساوات و برادری\nداد.امیر مومنان به حدی به موالی ایرانی میدان می داد که اعتراض برخی از صحابه\nخویش را بر انگیخت وجود دو دیدگاه اموی و علوی \nدر برخورد با موالی ایرانی ، زمینه های گرایش به تشیع را در میان آنان  تقویت می کرد و نیز وجود یک ایرانی هم چون جناب\nسلمان فارسی در زمره خواص اصحاب امیر مومنان علی ; ، برای\nایرانیان ساکن در عراق قابل توجه بود .پس از امیرمومنان ، سیره اهل بیت = نیز در برخورد با موالی همان گونه ادامه یافت .پرورش فکری موالی در مکتب اهل\nبیت = ، رفته رفته بر شمارآنان می افزود تا جایی که برخی در زمره\nاصحاب خاص امامان قرار گرفتند.علی بن جعفر از امام کاظم ; روایت کرده که حضرت فرمودند : « إنما\nشیعتنا المعارف و الاشراف واهل البیوتات و من مولده الطیّب » علی بن جعفر می گوید\nتفسیر آن را پرسیدم  ، امام فرمودند  : شیعیان ما چهار گروهند : از قریش که معارفند\n، از اشراف که عربهایند ، از کسانی که خانواده ی اصیل دارند یعنی موالی و نیز\nکسانی که مولد آنان طیب است یعنی اهل سواد (عراق) .(مجلسی ، 1403 ، ج64 :171)\n مهاجرت اعراب شیعه به ایران در قرن اول و دوم هجری \nشهر قم را باید نخستین شهر شیعی در حوزه ای\nدانست که به نام ایران شناخته می شود ، چرا که پیشینه تشیع در این شهر به ربع آخر\nقرن اول هجری باز میگردد.خاندان اشعری که از یمنی های ساکن در کوفه محسوب می شدند\n، از ظلم حجاج بن یوسف  به شهر قم مهاجرت\nکردند و ارکان تشیع امامیه را در این شهر بنا نهادند ، به همراه افراد این قبیله\nشمار زیادی از موالی آنان نیز به شهر قم آمدند ؛ خاندان برقی از جمله موالی\nاشعریون بودند . از طرفی تشیع قم در بسیاری از شهرهای اطراف آن هم تاثیر گذاشت\n.آوه یا آوبه یکی از این شهرهاست که گرایش شیعی شدیدی داشتند ، بنابراین با اهالی\nساوه که سنی مذهب بودند همیشه درگیری داشتند .یکی دیگر از این شهرها ، کاشان است\nکه تابع شهر قم بوده است(جعفریان ،1391: 207-210)\nفشارهای سیاسی حکومت امویان در قرن دوم ،\nشیعیان و علی الخصوص طالبیان را به مهاجرت اجباری به سوی شرق اسلامی ونقاط دوردست\nواداشت و از رهگذر این ماجرا فصل جدیدی ازجریان ریشه دار تشیع در ایران آغاز شد و\nنیز  بسیاری از شهرهای ایران از جمله قم ،\nری ، اصفهان ، کاشان ، خراسان و شیراز به مهم ترین پناهگاه شیعیان مهاجر تبدیل گشت\n. (جعفریان ،1391 :190) حاکمیت هشام بن عبدالملک و عامل ستمگرش یوسف بن عمر ثقفی ،\nکار رار بر خاندان پیامبر سخت کرد و زمینه های قیام زید بن علی و شهادت وی را\nفراهم ساخت . پس از شهادت زید ، فرزندش یحیی در سال 122 قمری از کوفه به سبب حمایت\nشیعیان خراسان به این شهر مهاجرت کرد. (یعقوبی ، 1371 ، ج2 ، 299)\nحکومت عباسیان  \nحکومت امویان در سال 132 قمری سقوط کرد و به جای آنان ،\nعباسیان بر مسند خلافت نشستند . شروع فعالیت مستقل عباسیان به اوایل قرن دوم بر می\nگردد ، آنان در کنار علویان و با استفاده از محبوبیت آن ها فعالیت می کردند و با\nبیان مظالم امویان در حق اهل بیت = در صدد نفوذ در بین شیعیان بودند . بهترین مکان برای\nتبلیغات بنی عباس خراسان بود زیرا شام و مصر در اختیار طرفداران امویان و عراق عرب\nدر دست شیعیان علوی بود .شیعیان خراسان در بیعت \nبا ابراهیم امام بودند و بنی عباس برای این که امر را بر مردم مشتبه کنند\nخود با علویان بیعت کردند و در نهایت عباسیان با سعایت افرادی چون ابومسلم خراسانی\nحکومت را به دست گرفتند و بعد از آن از تمامی شعار های خود دست کشیده و  در آزار و اذیت شیعیان گوی سبقت را از امویان\nروبودند .\nحکومت طاهریان \nطاهر بن حسین در مقام فرماندهی نیروهای\nنظامی مأمون ، توانست برادر وی محمد امین را در بغداد مغلوب ساخته و بکشد .ارمغان\nاین پیروزی برای آل طاهر حکومت خراسان بود و از سال 205 تا 259 کرسی حکومت در بین\nفرزندان این خاندان دست به دست چرخید.آنان خود را تابع خلیفه عباسی می دانستند و\nمنشور حکومت خود را از خلیفه دریافت می کردند )جعفریان\n،1391 :270)در مورد گرایشات مذهبی طاهریان اخبار ضد و نقیض فراوانی وجود دارد ،\nبرخی از منابع حکایت از شیعه بودن آل طاهر دارند و برخی دیگر در موضع گیری مخالف ،\nآنان را متعصب در مذهب تسنن قلمداد می کنند.\nبطور کلی آنچه مسلم است ، این است که عملکرد\nطاهریان در نزدیکی به شیعیان یا دوری از آنها ، تابع اعتقادات و رفتار خلفا در\nمورد شیعیان بوده است. طاهریان هم چون دیگر حکومت های جور تا زمانی که شیعیان\nاعتراضی به شیوه حکومت داری شان نداشتند با آنها رفتاری ملایم می کردند ولی هر\nگونه اعتراض یا قیامی  ، از سوی عمال\nحکومتی  سرکوب و کشتار  شیعیان را در پی داشت . ریچارد نلسون فرای در\nمورد عقیده ی مذهبی طاهریان می نویسد : «طاهریان در مذهب سنی ، استوار بودند و در\nقلمروی خود به پیروان مذهب تشیع و رافضیان دیگر ، با تایید مقامات دستگاه خلافت\nبغداد ، حمله می کردند...» (جعفریان به نقل از فرای 1391 :272)\nشواهد بسیاری بر این مدعا می توان اقامه\nنمود که به طور اختصار به دو مورد از جنبش های شیعی سرکوب شده توسط طاهریان می\nپردازیم :\n1-   \nقیام\nیحیی بن عمر بن یحیی بن حسین بن زید علوی :\nیحیی\nبن عمر در سال 250 قمری در کوفه بر ضد خلیفه عباسی مستعین قیام کرد. او  محمد بن عبدالله بن طاهر را به سوی یحیی روان\nساخت و فرمانده طاهری پس از قتل عام یاران وی ، او را به شهادت رسانیده و سرش را\nبه بغداد بردند و از آنجا به سامرا نزد مستعین فرستادند .\n2-   \nقیام\nمحمد بن قاسم علوی در خراسان :\nمحمد\nبن قاسم علوی در سال 219 قمری در طالقان خراسان دست به قیام بر علیه ظلم و جور\nخلیفه زد . در این زمان عبدالله بن طاهر والی معتصم عباسی در خراسان برای سرکوب\nجنبش شیعی به سوی طالقان عزیمت کرد.\nعبدالله\nتوانست جنبش محمد بن قاسم را شکست دهد و سرانجام رهبر جنبش را دستگیر کرده و به\nبغداد بردند.\nحکومت صفاریان \nاز دیگر حکومت های تحت اشراف دولت عباسیان ، صفاریان از\nدودمان‌های ایرانی و فرمانروای بخش‌هایی از ایران بودند. پایتخت ایشان شهر زَرَنگ\nبود و خود را از نوادگان ساسانیان می دانستند که پس از حمله\nاعراب به سیستان مهاجرت کرده‌ بودند. یعقوب لیث صفاری مردی عیار و جوانمرد اهل سیستان\nبود و به دلیل محبوبیتی که میان مردم آنجا به خاطر جنگ با خوارج به دست آورده بود،\nتوانست قدرت را به دست گیرد و به حکومت برسد.\nدر مورد مذهب صفاریان ، نمی توان سخن قاطعی گفت . روی خوش\nنشان دادن مقطعی به بغداد و  درگیری با\nعلویان طبرستان ، می توانست برای کسب وجهه و قدرت سیاسی باشد . از طرف دیگر احترام\nبه علویان سیستان و استفاده از خوارج که در مناطق جنوبی ایران فعالیت داشتند\nبرابهام این مسئله می افزاید .به نظر می رسد آنها حکومت خود را مهمتر از هر چیز\nدیگر می دیدند و لزومی نداشت خود را مقید به یکی از این مذاهب کنند .حکومت صفاریان\nمعاصر با حکومت معتضد عباسی بود . وی نسبت به شیعیان رفتار معتدل تری داشت لذا\nدراین دوره شیعیان از آزادی نسبی برخوردار بودند . پیرو همین سیاست برخی از مورخان\nصفاریان را که تحت حکومت مرکزی بودند را به عنوان شیعه مطرح می کنند . )جعفریان ،1391 :282)\n \nحکومت\nعلویان \nدولت علویان طبرستان ، نخستین دولتی است که در شرق اسلامی در قالبی\nشیعی و به دور از تایید خلفای عباسی تشکیل شد .با ورود علویان به مازندران و تشکیل\nیک دولت نسبتاً مقتدر در حوزه‌ی شمال ایران، زمینه برای بسط و گسترش و اعتلای\nفرهنگ و مذهب شیعه فراهم شده بود .سازماندهی و اداره‌ی سرزمین طبرستان و دولت نوبنیاد\nشیعی آن بدون وجود قوانین خاص و مشخص عملاً نا ممکن بود. از این رو شاهد آن هستیم\nکه حاکمان علوی از همان ابتدای تشکیل حکومت خود در طبرستان دست به اصلاحات و\nهمچنین صدور فرامینی زدند که برای استحکام پایه های قدرت تفکر و دولت شیعی در\nطبرستان ناگزیر می نمود. از جمله‌ی این فرامین و دستورات می توان به فرمانهای\nصادره از سوی داعی کبیر اشاره کرد:\n1-   \n مردم را به متابعت به کتاب خدا و سنت پیامبر\nوادار کنید به گونه ای که در اصول و فروع دین از رفتار و گفتار علی ; پیروی کنند.\n2-   \nاز عقیده جبریه\nو مشبهه دوری گزینند.\n3-   \nدر اذان و اقامه\n«حی علی خیر العمل» بگویند.\n4-   \nدر اقامه هر\nعبارت را دو مرتبه بگویند.\n5-   \nدر نماز «بسم\nالله الرحمن الرحیم» را با صدای بلند بخوانند. \n6-   \nبرای نماز\nبامداد قنوت را واجب دانند.\n7-   \nدر نماز میت پنج\nتکبیر بخوانند.(حقیقت ،1363 :98)\nبا تشکیل دولت علویان طبرستان، داعیان علوی که به نقش سازنده وکارآمد\nملبغان مذهب و فرهنگ نوپای دولت شیعی علوی بسیار واقف بوده اند، توجه‌ی خاصی را\nمعطوف آن داشته اند داعی کبیر با اعزام مبلغانی به مناطق مختلف و تشکیل اجتماعات،\nهم هدف مذهبی نهضت را در دیگر نقاط گسترش می داد و هم حمایت و مشارکت فعال مردم در\nامر نهضت را موجب می شد و برای گسترش نهضت به خارج از مرزهای طبرستان و رویان\nپشتوانه ای محکم فراهم می کرد.(درگاهی و بینایی ، 1381: 114)این بستر سازی دلائل\nعمده ای داشته است. از جمله کثرت حضور سادات در منطقه‌ی امن طبرستان که اجازه‌ی\nترویج عقائید شیعی را به دور از خلافت اموی و عباسی میسر می ساخت. علاوه بر موارد\nیاد شده انطباق اعمال و رفتار داعیان علوی با آنچه که دیگران را امر به آن می\nکردند باعث پذیرش عمومی این آموزه ها می شد. و آخرین نکته اینکه علویان به اهمیت\nتبلیغ در رسیدن به اهداف خود پی برده و با اعزام مبلغانی به حوزه‌ی تحت سلطه‌ی\nخود، توانستند خیل عظیمی از مردم را با نظر و عقاید خود همراه سازند. مجموع این\nعوامل دست به دست هم داده تا شاهد رشد و شکوفایی آنچه که عقاید و گرایش شیعی می\nنامیم در این دوره باشیم. \nحکومت آل بویه \nحکومت شیعه مذهب آل بویه\nکه در سالهای (448-321 ه ق) در ایران و عراق توسط فرزندان بویه به نامهای علی، حسن\nو احمد بنیانگذاری شد یکی از مهمترین سلسله هایی است که ایران بعد از اسلام شاهد\nظهور آن بوده است. آل بویه در ابتدا شیعه مذهب بودند و نشانه هایی در\nدست است که در دوران حکومت ، مذهب امامی داشته اند یا به آن مذهب گرویده اند .از\nجمله عملکرد معزالدوله در بغداد در مورد نوشتن جملاتی در لعن معاویه ، مراسم\nعزاداری و جشن عید غدیر می تواند دلیل بر این مدعای ما باشد .(ترکمنی ، 1383: 144)\nآل بویه در\nدوران حیات سیاسی خود تحول و تطّور مذهبی را تجربه کردند که نشان دهندۀ تاثیر\nاوضاع مذهبی -اجتماعی موجود در جامعه بر عملکرد وسیاست های حاکمان می باشد. اساساَ\nحکمرانی و سیاست بر مذهب و اعتقادات حاکمان تاثیر کاملاَ بسزایی دارد، به این معنی\nکه حاکمان پس از به قدرت رسیدن برای حفظ اقتدار و حاکمیت خوداز عقاید شدید و\nمتعصبانه دست می کشندو تلاش می کنند با تسامح و تعامل بیشتر با مذاهب حاکم و موجود\nدر جامعه همراهی کنند، تا زمینه تداوم حاکمیت خود را فراهم کنند. حکومت آل بویه\nنیز چنین حالتی داشت، زیرا حاکمان آل بویه در جامعه ای به قدرت رسیدندکه اولاَ؛\nاهل تسنن در اکثریت و تشیع با وجود قدرت و نفوذ فراوان در اقلیت بودند. ثانیاَ ؛\nدر این جامعه حاکمان برای به دست آوردن حاکمیت در کنار قدرت نظامی بایستی مشروعیت\nخود را با حمایت کردن از خلفیه عباسی هرچند به صورت ظاهری کسب کنند. بنابراین\nحاکمان آل بویه چاره ای جز در پیش گرفتن سیاست تسامح و تعامل با مذاهب موجود در\nجامعه نداشتند. ولی همین سیاست برای شیعیان در مقایسه با سیاست خشن و سرکوب\nگرایانه خلفای اموی و عباسی موقعیتی بسیار مناسب برای گسترش و توسعۀ عقاید فراهم\nکرد. در نتیجۀ سیاست تسامح و تا حدودی حمایت نسبی آل بویه ازشیعیان ، مراسم و\nشعائر تشیع به خصوص سنت زیارت قبور ائمه و ایجاد و تعمیر بقاع متبرک ایشان رشد و\nتوسعه یافت،و سنگ بنا و میراثی برای ادوار بعدی شد. \nفضای باز مذهبی\nکه باروی کار آمدن آل بویه در سرزمین های اسلامی و به ویژه در بغداد به وجود آمد،\nفعالیت شیعیان را شدت بخشید. وفاداری حکومت آل بویه به تشیع، به شیعیان امامیه\nاجازه می داد که با پذیرفتن منصب هایی در اداره ی امور حکومت، مقاصد خویش را پیش\nببرند. در دورۀآل بویه،شیعیان امامیه در عراق وایران مسلط بودند واجازه داشتند\nبدون نیازبه تقیّه،به عقایدشان تظاهر کنند با حمایت های امرای بویهی مراسم های\nرسمی شیعیان مانند عزاداری محرم و اعیادی مثل عید غدی خم با رونق و شکوه خاصی\nبرگزار می شد .دراین دوره متکلمان بزرگ شیعه از فرصت استفاده نموده به تدوین عقایدخود\nپرداختندواصول اعتقادی شیعه را مفسران شاخص آن، چون کلینی،ابن بابویه، شیخ مفید و\nدیگران به طرز فعال و نمایان تدوین کردندحضور این متکلمان و دانشمند نامی شیعه سبب\nرشد و توسعه تشیع وعقاید شیعه در جامعه اسلامی می گردیدو بر اقدامات وسیاست های  حاکمان آل بویه تاثیر گزار بود.\n حکومت\nایلخانان \nدر سال 656 قمری با تشکیل حکومت ایلخانان در ایران و با\nصدمات شدیدی که با سقوط سلسله عباسیان به دست هلاکوخان (656قمری) بر مکتب خلفا\nوارد شد ، شیعیان فرصت یافتند تا از فشارهایی که از جانب عباسیان بر آنها وارد می\nشد رهایی یابند و برای تعدیل و کاستن از ظلم و توحش مغولان به دستگاه حکومتی آنها\nنزدیک شوند و مقام و موقعیتی برای خود دست و پا کنند که در به ثمر رساندن فتح\nبغداد و سقوط دستگاه عباسی نقش مهمی داشت . شیعیان با ورود مغولان سعی کردند با\nنشان دادن روی خوش به آنان ، جان و مال خود و مردم شهرشان را از خطر حملات وحشیانه\nمغول حفظ نمایند . البته ، این نفوذ و حرکت ها ، بیشتر از روحیه تسامح و تساهل\nمذهبی مغولان ناشی می شد . تسامح مذهبی هولاکو با در اختیار داشتن اطرافیان و\nمشاورینی از فرقه ها و آیین ها و مذاهب متفاوت آشکار است .با ورود هولاکو و غلبه\nاو بر قلاع اسماعیلی شیعیان اثنی عشری وارد مرحله ی خاصی از فعالیت های خود شدند .بزرگانی\nاز شیعه نظیر خواجه نصیرالدین طوسی بعد از رهایی از زندان موفق شدند به دولت\nایلخانی مغول وارد شده و تعداد زیادی از علما و آثار علمی را از خطر نابودی نجات\nدهند و علاوه بر آن، مغولان خشن و انعطاف پذیر را به اسلام متمایل کنند.(ترکمنی\n،1383 :243)\nدر دوران غازان خان که بار دیگر تسنن، مذهب رسمی ایران\nانتخاب شد و دستورات پی در پی برای تحکیم مبانی آن از جانب سلطان صادر شد، تشیع\nنوپا با خطر جدیدی روبه رو شد، اما این خطر هم نتوانست موجودیت تشیع را با تهدید\nجدی مواجه سازد. در این دوره بسیاری از شیعیان توانستند در دربار ایلخان مقام و\nموقعیتی به دست آورند. به جز خواجه نصیرالدین طوسی، سه فرزند او با نامهای\nصدرالدین علی، اصیل الدین حسن و فخرالدین احمد نیز در دربار حضور داشتند. جایگاه\nاصیل الدین، به عنوان منجم و ناظر اوقاف غازان خان از همه بالاتر بود .حضور علمی\nشیعه سبب شد تا غازان خان پس از آنکه به اسلام روی آورد، به تدریج به مذهب تشیع\nنیز علاقه مند شود. او علی رغم اینکه هیچ گاه به طور رسمی به مذهب تشیع نگروید،\nاما در جهت پیشبرد امور این مذهب اقدامات فراوانی انجام داد. غازان خان می کوشید تا حسن نیت خود را نسبت به شیعیان ثابت کند، به\nهمین سبب به زیارت مرقد حضرت علی; و امام حسین;رفت. او علاوه بر توجه به مقابر\nاهل بیت = نسبت\nبه شیعیان نیز توجه خاصی داشت، غازان خان، در بالای شهر شیعه نشین حله نهری ایجاد\nکرد که به نهر غازانی شهرت یافت. همچنین نقل شده است که به دستور غازان خان، سکه\nهایی با عبارت مذهبی شیعیان زده شد .گرایش سریع و روزافزون غازان خان به سمت مذهب\nتشیع، روحانیون و بزرگان سنی مسلک را سخت به وحشت انداخت. .(رشید الدین فضل الله ، 1358 : 203)\nپس از غازان خان اولجایتو به قدرت رسید. در زمان او به علت\nجنگ و جدالی که میان شافعی ها و حنفی ها در دربار درگرفت ، شیعیان که مانند گذشته\nدر دربار رفت و آمد می کردند و دست اندر کار امور سیاسی و اجتماعی بودند، وارد\nمیدان عمل شدند و نظر سلطان سرگشته را به مکتب اهل بیت = جلب کردند، کسی که برای این منظور به کار گرفته شد،\nامیر طرمتاز از امرای قدرتمند مغول بود. او با یادآوری خوبی های تشیع، به خان چنین\nتفهیم کرد که روی آوردن خاندان چنگیزی به تشیع، علاوه بر اجر اخروی، به صلاح سیاسی\nهم نزدیک تر است. او چنین نتیجه گرفت که غازان خان یکی از عاقل ترین و کامل ترین\nحاکمان، به سبب اعتقاداتش، به مذهب شیعه تمایل پیدا کرده است . زمان اقدام جدی از\nجانب مذهب شیعه در نزد اولجایتو ، آن هنگام فرا رسید که او از دین حنفی برگشت و از\nشافعی ها روی گردان شد و مدت سه ماه در ناراحتی شدید روحی به سر می برد. در این\nزمان سید تاج الدین آوجی از بزرگان تشیع به میدان آمد و با کمک جمعی از پیشوایان\nشیعه مستقر در دربار، شروع به تحریک اولجایتو در این باره کرد. سرانجام در زمستان\nسال 709هق، که سلطان به علت سرما به بغداد رفت، شیعیان بیش از پیش مجال جولان\nیافتند و او را به زیارت حرمهای ائمه = آن\nخطه دعوت کردند. شیخ جمال الدین حسن بن مطهر حلی، بزرگ ترین دانشمند شیعه زمان، را\nبه حضورش بردند و بدین ترتیب الوجایتو به تشیع گرایش پیدا کرد و به نام دوازده\nامام خطبه خواند و نام آنان را بر سکه زد. و از آن پس در مدارس علوم دینی، فقه\nشیعی تدریس شد. در گرایش پیدا کردن سلطان به مذهب تشیع، احتمالاً حضور خواجه اصل\nالدین طوسی، فرزند خواجه نصیرالدین طوسی بی تأثیر نبوده است. او عالمی بزرگ و\nشخصیتی والا بود. با این حال کار گرایش سلطان به مذهب شیعه طولی نکشید و مفتی های\nسنی مسلک به شدت عکس العمل نشان دادند و نارضایتی خود را برملا ساختند و به تحریک\nمردم پرداختند.  بدین ترتیب\nعاقبت الجایتو از رسمیت دادن تشیع روی گردان شد و دستور داد تا طریقه اهل سنت\nهمچنان محفوظ بماند(ترکمنی ، 1383 : 270 -271)\n حکومت\nسربداران  \nدر ایالت خراسان که بیشترین شیعیان را در خود جای داده بود\nاولین حکومت رسمی شیعه به نام «سربداران» تشکیل شد. قیام سربداران بدست مردمی که\nستم دیده درتاریخ نهم یا دوازدهم شعبان سال 737 قمری از شهر باشتین آغاز شد . آنها\nتوانستند در سال 738 قمری شهر سبزوار را در زمانی که حکومت مغول به علت مرگ ابو\nسعید ، آخرین ایلخان بزرگ سلسله ایلخان مغول در ضعف به سر می برد ، در اختیار خود\nدر آورند . درست در این اوضاع ، جنبشی مذهبی -سیاسی در خراسان آغاز شد که در رأس\nآن شیخ خلیفه مازندرانی قرار داشت . این حرکت بعدها توانست پشتیبان حرکت نظامی\nسربداران شود و در واقع این دو حرکت را باید از هم جدا کرد .گر چه این دو حرکت در\nکنار همدیگر و متأثر از هم بودند (جعفریان ، 1391 :776 -777)\nآنچه در مورد دولت سربداران مهم می باشد این است که آنها\nدولتی شیعی مذهب بودند و حرکت آنها زمانی آغاز شد که تشیع در ایران روند گسترش خود\nرا آغاز کرده بود . رفتار متواضعانه برخی\nامیران سربدار با مردم، که عاری از هرگونه تشریفاتی بود، فاصله و حجاب بین حکومت و\nمردم را کاست. به‌گونه‌ای که طبقات محروم جامعه به‌راحتی به حاکمان دسترسی داشتند\nو امرا را از جنس خود می‌دانستند. اینگونه توده جامعه نسبت‌ به مذهب تشیع که\nامیران سربدار مدعی و مروج آن بودند، نگاه مثبتی پیدا کردند . سربداران با کسانی\nکه به دوستی آل علی = مشهور\nبودند، رابطه ی صمیمی برقرار کردند. شاعران را به مدیحه سرائی از اهل بیت اطهار = ترغیب کردند.\nبطوریکه نوشته اند دولت شیعه مذهب سربداران با برخی از عالمان بزرگ شیعه که در\nخارج از ایران سکنی داشتند رابطه برقرار کرد و باب مکاتبه را با مراکز مهم شیعه\nافتتاح نمود. از جمله با حلب و جبل عامل در لبنان که از زمان ابن شهر آشوب (قرن\nششم هجری) یکی از مراکز مهم شیعیان دوازده امامی محسوب می شد، تماس حاصل گردید، و\nعالمان آنجا به منظور هدایت مردم و اجرای دقیق شعائر مذهب شیعه به خراسان دعوت\nشدند. بر اثر همین دعوتها و مراودات بود که فقیه معروف شهید اول شیخ شمس الدین\nمحمد مکی (مقتول به سال ۷۸۶ قمری\n) کتاب مشهور خود یعنی اللمعه الدمشقیه را به نام سلطان علی مؤید سربداری آخرین\nامیر سربداران تألیف کرده به خراسان فرستاد، تا شیعیان آن دیار بر طبق فتاوی او که\nدر آن کتاب مندرج است عمل نمایند. این کتاب و شرح آن از مشهورترین کتاب های فقهیه\nامامیه یعنی شیعیان دوازده امامی است و هنوز نیز شرح لمعه، از کتاب های معتبر درسی\nطلاب علوم دینی است . (جعفریان ، 1391 :781)\nسربداران با توجه به اعتقاد و مذهبی که داشتند، چه در\nآغاز قیام و چه در زمانی که به حکومت رسیدند، درصدد احیای ارزش‌ها و معارف مذهب\nتشیع، همچون شهادت‌طلبی و ظلم‌ستیزی در قیام حسینی، مهدویت و انتظار فرج بودند.\nترویج این ارزش‌ها در جامعه نه‌تنها در شکل‌گیری قیام و تداوم حکومت سربداران مؤثر\nبود، بلکه به نوعی در ترویج مذهب تشیع در جامعه اسلامی نیز نقش داشت. \n\n-        \nابن منظور (1416) ، لسان العرب ، بیروت : دار احیاء التراث العربی\nمؤسسة التاریخ العربی \n-        \nابن اثیر، مبارک بن محمد (بی تا) ، النهایة فی غریب الحدیث و الأثر ،\nبی جا\n-        \nطبری ، عمادالدین (1387) ، بشارة المصطفی لشیعة المرتضی (ترجمه محمد\nفربودی) ، قم : نهاوندی \n-        \nکاشف الغطا ، محمد حسین (1388) ، اصل الشیعة و اصولها ( ترجمه ناصر\nمکارم شیرازی) ، قم : امام علی بن ابی طالب ; \n-        \nنوبختی ، حسن بن موسی (1353) ، فرق الشیعه (ترجمه محمد جواد مشکور) ،\nتهران : بنیاد فرهنگ ایران \n-        \nابن خلدون ، عبدالرحمن بن محمد (1984) ، مقدمة ابن خلدون ، بیروت :\nدارصادر\n-        \nگلدزیهر، ایگناتس (بی تا) ، العقیدة و الشریعة فی الاسلام (ترجمه به\nعربی محمد یوسف موسی) ، مصر : دارالکتب الحدیثة \n-        \nولهاوزن ، یولیوس(1375) ، تاریخ سیاسی صدر اسلام شیعه و خوارج(ترجمه\nمحمود رضا افتخارزاده) ، قم : دفتر نشر معارف اسلامی \n-        \nابن ندیم ، محمد بن اسحاق (1398 ق) ، الفهرست ، بیروت : دارالمعرفة \n-        \nطبری ، محمد بن جریر (1375) ، تاریخ الامم و الملوک (ترجمه ابوالقاسم\nپاینده ) تهران : اساطیر \n-        \nنشار ، علی سامی (بی تا) ، نشأه الفکر الفلسفی فی الاسلام ، قاهره :\nدارالمعارف \n-        \nابن مرتضی ، احمد بن یحیی (بی تا) ، طبقات المعتزله ، بیروت : دار\nالمکتبة الحیاة \n-        \nالمجلسی ، محمد باقر (1403ق) ، بحارالانوار\nالجامعة لدرر أخبار الأئمة الأطهار، بیروت :\nموسسة الوفاء \n-        \nالهامی ، داوود (1375) ،سیری در تاریخ تشیع ، قم : مکتب اسلام \n-        \nواقدی ، محمد بن عمر (1369) ، المغازی (ترجمه محمود مهدوی دامغانی) ،\nتهران : مرکز نشر دانشگاهی \n-        \nمطهری ، مرتضی (1362) ، خدمات متقابل اسلام و ایران ، تهران : صدرا\n-        \nابن اثیر ، علی بن محمد (1385 ق) ، الکامل فی التاریخ ، بیروت :\nدارالصار\n-        \nالبراقی النجفی ، السید حسین (1407 ق) ، تاریخ الکوفه ، بیروت : دار\nالاضواء \n-        \nجعفریان ، رسول (1391) ، تاریخ تشیع در ایران از آغاز تا طلوع دولت صفوی\n، تهران : علم \n-        \nیعقوبی ، ابن واضح (1371) ، تاریخ یعقوبی ( ترجمه محمد ابراهیم آیتی) ،\nتهران : انتشارات علمی و فرهنگی \n-        \nحقیقت ، عبدالرفیع (1363) ، جنبش زیدیه در ایران ، تهران : انتشارات\nفلسفه \n-        \nبینایی ، قوام الدین ، درگاهی ، زین العابدین (1381) ، مجموعه مقالات در\nگستره مازندران ، تهران :نشر رسانش \n-        \nفضل الله ، رشید الدین (1358) ، تاریخ مبارک غازانی ، هرتفرد : استفن\nاوستین \n-        \nحسین ، طه (بی تا) ، فتنة الکبری علی و بنوه ، قاهره : دارالمعارف \n-        \n \n \n \n \n \n \n\n\n\n ", "post_url_3": "http://m-dastan.blog.ir/1396/04/18/%D9%BE%DB%8C%D8%B4%DA%AF%D9%88%DB%8C%DB%8C-%D9%87%D8%A7%DB%8C-%D8%A7%D9%85%DB%8C%D8%B1%D8%A7%D9%84%D9%85%D9%88%D9%85%D9%86%DB%8C%D9%86-%D8%AF%D8%B1-%D9%85%D9%88%D8%B1%D8%AF-%D8%A2%D8%AE%D8%B1-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%86", "post_title_3": "پیشگویی های امیرالمومنین در مورد آخر الزمان", "post_content_3": "\nزنان آخرالزمان فتنه‏انگیزند\nیظهر فی آخرالزمان و اقتراب الساعة و هو شرّ الازمنة نسوة کاشفات عاریات متبرّجات خارجات من الدین، داخلات فی الفتن، مائلات الی الشهوات، مسرعات الی اللذات، مستحلات للمحرمات فی جهنم خالدات.\nدر آخرالزمان و نزدیک شدن زمان موعود (قیامت یا حضرت مهدی علیه‏السّلام) که بدترین زمانهاست (چون جهان از ظلم و ستم پر شود) زنانی ظاهر می‏شوند بی‏حجاب و عریان بیرون آمده خودنمائی می‏کنند، از دین خارج می‏شوند (به احکام دین توجهی ندارند) در فتنه‏ها (آشوبها یا محافل عیش و شهوت) داخل می‏شوند و شهوترانی روی می‏آورند و به لذات جوئیها شتابانند، حرامهای الهی را حلال می‏کنند و در جهنم همیشه خواهند ماند. [1] .من لا یحضره الفقیه\n\nادامه مطلب", "post_url_4": "http://m-dastan.blog.ir/1396/04/18/%D9%BE%D8%A7%D8%B3%D8%AE-%D9%85%D8%B3%D8%A7%D9%84%D9%87-%D8%B1%DB%8C%D8%A7%D8%B6%DB%8C-%D8%A7%D8%B2-%D8%B2%DB%8C%D8%A7%D9%86-%D8%A7%D9%85%D8%A7%D9%85-%D8%B9%D9%84%DB%8C-%D8%B9", "post_title_4": "پاسخ مساله ریاضی از زیان امام علی (ع)", "post_content_4": "\n\nشخصی از امام علی(ع) پرسید:عددی را به دست من بده که قابل قسمت بر 2و 3و 4و 5و 6و 7و 8و 9و 10 باشد بی آنکه باقی بیاورد. \nامام علی بی درنگ به او فرمود:\n\" اضرب ایام اسبوعک فی ایام سنتک \"\nیعنی:\" روزهای هفته را بر روزهای یک سال خودت ضرب کن\"\nسوال کننده هفت را در 360 ضرب کرد.حاصل آن یعنی 2520 بر تمام آن اعداد قابل قسمت بود بی آنکه باقی مانده بیاورد.\n", "post_url_5": "http://m-dastan.blog.ir/1396/04/18/%D8%A7%D8%B9%D8%AA%D8%B1%D8%A7%D9%81-%D8%B9%D9%85%D8%B1-%D8%A8%D9%86-%D8%AE%D8%B7%D8%A7%D8%A8-%D8%A8%D9%87-%D9%85%D9%82%D8%A7%D9%85-%D8%A7%D9%85%DB%8C%D8%B1-%D9%85%D9%88%D9%85%D9%86%D8%A7%D9%86", "post_title_5": "اعتراف عمر بن خطاب به مقام امیر مومنان", "post_content_5": "ابوهریره و عبدالله بن عمر نقل می کنند که عمر بن خّطاب می‌گفت:« علی بن ابیطالب سه ویژگی دارد که اگر یکی از آنها نصیب من می‌شد، برایم از گران‌ترین شتران سرخ موی دوست داشتنی تر و ارزشمندتر بود: \n\nبا فاطمه زهرا ازدواج کرد.\nدر جنگ خیبر پرچم جنگ را از دست پیامبر خدا دریافت کرد.\nبه آیه نجوا* عمل کرد.»\n\nتوضیح *: در آیه 12 از سوره مجادله چنین آمده است: «هر کس می خواهد با پیامبر نجوا کند، باید پیش از این کار صدقه بدهد.» تنها کسی که به این آیه عمل کرد حضرت علی علیه السلام بود، چرا که بعد از مدتی این آیه منسوخ شد. \nمنابع:\nبحارالانوار، ج 41، ص 27 ------ مناقب"}