{"type": "blog", "blog_name": "آقـــــآیــــــ... سر بهـ هوا", "blog_url": "http://mrsarbehava.blog.ir/", "post_url_1": "http://mrsarbehava.blog.ir/1396/10/23/%D9%85%D8%AD%D8%AA%D8%A7%D8%AC%DB%8C%D9%85-%D8%A8%D9%87-%D8%AF%D8%B9%D8%A7", "post_title_1": "محتاجیم به دعا:)", "post_content_1": "این نیز بگذرد !\nان شاالله :)", "post_url_2": "http://mrsarbehava.blog.ir/1396/10/14/%DA%86%D8%A7%D9%84%D8%B4-%DB%8C%D8%A7%D8%B1-%D8%AF%DB%8C%D8%B1%DB%8C%D9%86", "post_title_2": "چالش یار دیرین!", "post_content_2": "\n\nبی انصافید اگه عرفان نشناسید!\nطراح قالب درجه یک بیان:)\nتقریبا بیشتر ما از قالب های اون استفاده می کنیم یا حداقل یه بار استفاده کردیم\nایشون آخرین بار جمعه 15 مرداد 95 رویت شده \nکی میدونه عرفان کجاست؟ کسی خبر داره؟\nمن یه بار قبلا پیام دادم به پشتیبانی بیان با این مضمون که آقا بیزحمت یه خبر از این عرفان ما بگیر!\nولی جوابی نیامد ، خب من یه نفر بودم!\nمن همون اوایل که تازه عرفان شروع به کار کرده بود با وبلاگش آشنا شدم\nولی یه دفعه گذاشت رفت\n\nحالا چالش چیه؟\nبیایید همگی پیام بدیم به پشتیبانی بیان و ازشون بخواهیم تا یه خبر از عرفان بگیرن به هر حال حتما یه شماره تماسی ازش تو وبلاگ وجود داره\n چشم امیدم به وبلاگ هایی که 800 تا دنبال کننده دارند!\nاز همه عزیزانی که این وبلاگ دنبال می کنند میخوام که یه همچین پستی توی وبلاگشون بزارند و از دنبال کننده هاشون بخوان با پشتیبانی بیان تماس بگیرند \nمطمئنا هرچی پیام ها بیشتر باشه توجه بیشتری بهشون میشه\n\n(برای تماس با پشتیبانی در پنل کاربریتون روی وارد قسمت نمایه من بشوید و بعد تماس با بیان انتخاب کنید)\nمتن پیشنهادی برای ارسال به پشتیبانی:\nمتن پیشنهادی با عنوان عرفان\n\n\n\nبا درود \nقالب ساز و بلاگر محبوب ما عرفان (erfanwd.blog.ir)، مدتیست که به طرز غیر مترقبه ای در بیان حضور ندارند\nتمنا داریم اگر راه ارتباطی با ایشان دارید تماس حاصل کنید و نگرانی ما را به پایان ببرید \nسپاس از بیان \n\n\nمتن دوم:\nعرض سلام و خسته‌نباشید\nبلاگر و طراح قالب محبوب ما عرفان(آدرس) مدتی‌است که به شکل غیرمترقبه‌ و نگران‌کننده‌ای در بیان حضور ندارد. \nخواهشمندیم در صورت وجود راه ارتباطی، با ایشان تماس حاصل کرده و ما را از احوال ایشان باخبر سازید‌.\nبا تشکر\n\n\nان شاالله خبری بشه:)\nباتشکر\n\nآخرین خبر:\n\n\n", "post_url_3": "http://mrsarbehava.blog.ir/1396/10/13/%D9%86%D8%AF%D8%A7%DB%8C-%D9%88%D8%B8%DB%8C%D9%81%D9%87", "post_title_3": "ندای وظیفه", "post_content_3": "\n\n*این مرور کوتاه خاطرات منه ، همین و بس*\nتابستان بود و تصمیم گرفتم برم فنی و حرفه ای ، دست کم از بیکاری بهتر بود و در نهایت کلاس کامپیوترش ثبت نام کردم\nتوی کلاس سیستم کامپیوتر ها دور تا دور کلاس چپیده شده بودند ولی ماله من گوشه بود که استاد نمیتونست ببینه صفحه مانیتور...\nیکی از بچه ها بازی ندای وظیفه نصب کرد تا بازی کنیم اونایی که کنار سیستم ما هم بودن گاهی اوقات که استاد میگفت فلان کار انجام بدین میامدن به بهانه سوال میشنستند بازی میکردن\nکلاس حدود 3ساعت بود و ما یک هر روز روی 3ساعت بازی میکردیم!\nیکی از اون ها اسمش حامد بود...\n\nحدود 4-5ماه از اون کلاس گذشت تا اینکه ما خونه خودمون عوض کردیم و آمدیم محله جدید\nمن آدم ساکتی بودم ، فوق العاده خجالتی! اگه میخواستم برم خرید تو یه مغازه و یه دختر میدیدم کلا دست و پام گم میکردم!\nاصلا از بس سرم پایین بود موهام ریخت!\nکاری بلد نبودم انجام بدم ، از اول راهنمایی تا پیش دانشگاهی با کمتر از 10 نفر تونستم رفیق بشم و فقط کمتر از 5نفرشون تونستم صمیمی بشم با بقیه فقط مکالمه معمولی!\nخب هیچکس با کسی که اینقدر سر به هوا و دست و پاچلفتیه که رفیق نمیشه!\nاما تو محله جدید تصمیم گرفتم خودمو عوض کنم! مخصوصا اینکه کسی منو نمیشناخت!\n\nتصمیم گرفتن از دین شروع کنم و کمی از چیزی که بهم نسبت میدادنش باخبر بشم ، شروع کار با نماز بود! \nتصمیم گرفتم بیام مسجدی که نزدیک خونه بود ، چند روز نگذشته بود که تو صف نماز نفر جلویی برگشت گفت \"چطوری ممد؟\"\nدیدم  اینکه حامد همون پسره توی فنی و حرفه ایه!\nپرسید اینجا چیکار میکنی؟ گفتم خونه عوض کردیم،گفت پس بیا تو تیم ما \nفکر کردم تیم فوتبالی چیزی هستش(من از فوتبال هیچی نمیدونم فقط رنگ قرمز دوست دارم!)\nدیدم ای داد اینکه نیروی انسانی پایگاه بسیج محله ،\nمن قبل از اون نمیدونستم بسیج چیه ؟ اصلا بسیج کیلو چنده؟ فکر میکردم بسیجی ها یه مشت خشک مغز با نیم متر ریش هستن که فقط شب تا صبح نماز میخونند و دنبال شیخ ها راه میفتند تو خیابون ها و فقط میخوان استخدام بشن! \nگفت بیا پایگاه ما ثبت نام کن!\nبا خودم گفتم منکه گیر افتادم بزار ثبت نام کنم تا حداقل واسم سابقه بشه یه روز یه جا بدرد میخوره \nهمون شب کارت غیرفعال منو داد دستم \nو اما از فردای اون روز نه یک نفر که با کلی دیگه از بسیجی های پایگاه اشنا شدم \nهرجا برنامه ای بود منو میبرد (به سب اشنایی تو فنی و حرفه ای کمی بیشتر بسیحی های تازه وارد دیگه هوامو داشت)\nتا قبل از اون کسی به من کار نمیداد! اولشون تو خونه ، میگفتن تو یه کار میکنی 100تا خراب میکنی \nاز شرکت تو مراسم ها و جلسه ها شروع شد\n علاوه بر خجالت از آدمها یه ترس بهم اضافه شد اخه هرجا میرفتیم یه تعداد سرگرد و سروان و... بودن(جدا پایگاه فعالی بود) و حامد جدا کمک بزرگی به من کرد تا طرز رفتار یاد بگیرم\nتا قبل از اون تو خونه بودم و کم میامدم و بیرون و خب تئوری تا عمل کلی فاصله هستش...\nقبل تر از اون با اینکه یه دبیرستانی بودم ولی حتی تا یه اداره نمیدادن کار دستم که برم!\nیادمه اولین بار تو ایست بودم  و چون تازه وارد بودم هیچ وسیله ای نداده بودن بهم ، هوا هم سرد و شب بود و منم دستام گره کرده بودم و راه میفرتم تا گرم بشم و کلی هم خمیازه میکشیدم یادمه همون شب یکی از بسیجی های دیگه بهم گفت رفتی خونه دیگه نیا اوضاعت خیلی خرابه اینجوری بری جلو میمیری!(به تیکه)\nاین فعالیت ها ادامه پیدا کرد تا کلی رفیق پیدا کردم که صمیمی ترینشون حامد بود\n\nمنه خجالتی حالا مسئولیت کوچکی تو بسیج گفتم و خودم تنهایی با سرگرد و سرهنگ و... صحبت میکنم!!\nعادی ترین کارم توی پایگاه تامین امنیته و داشتن یه اسلحه تو دستم  از انتخابات گرفته تا محرم و ...!\nمنی که قبلا توی یه ایست ساده خوابم میامد شب های قدر همین امسال از ساعت حدود 3 میرفتم تا 4 صبح یکسره ، اخرش فرماندمون میامد میگفت ممد ببین دو شیفته هستش و تو شیفت دوم بیا از ساعت 10 میگفتم نه حاجی راحتم و باز فرداش میامدم...\nجدا انسان عجب موجود خفنیه!\nقبل ترها از کل مملکت فقط رهبر قبول داشتم و بقیه گروه ها و فکرها از نظرم مستحق مرگ بودن!\nاینجا یاد گرفتم به بقیه فکرها احترام بزارم ! \nاجتماعی شدم! \nاونها بهم کمک کردن تا نقص های بیشتری توی خودم ببینم ، اینکه من باید مفید باشم و ...\nنمیخوام قدیس بسازم ازشون ولی بعد از خدا اونا واقعا کمک بزرگی کردن بهم.\n\n\nحالا حامد خودش شده از عناصر ندای وظیفه و شده اون آقا پلیسه که شبا بیداره!\nامروز از من خداحافظی کرد و رفت واسه شروع آموزشی ، جدا دلم براش تنگ میشه:(\nحالا من موندم و این کشتی شکسه ، هنوز چیزهایی که یاد گرفتم بهم غالب نشدن\nمخصوصا اون احترام به همه ...\nاتفاقا این اوضاع چند روزه مملکت بهم بدجور دوباره یادآوری کرد که تو این حوزه چه ضعف بزرگی دارم و ...\n\nمن وقتی آمدم محله جدید ارتباطم با دوستای قبلیم قطع شده و مثلا وقتی از یکیشون باخبر شدم که به رحمت خدا رفته بود:/\nنگرانم که این دوری دوستی مارو خراب نکنه:/\n\nعلی(ع) یارت حامد:)\n\n\n\nان شاالله عاقبت به خیری همه:)\n\n\n\n", "post_url_4": "http://mrsarbehava.blog.ir/1396/10/11/%D8%AF%D8%B1%DA%AF%DB%8C%D8%B1%DB%8C-%D9%BE%D9%84%DB%8C%D8%B3-%D8%A8%D8%A7-%D9%85%D8%B9%D8%AA%D8%B1%D8%B6%D8%A7%D9%86-%D8%AF%D8%B1-%D8%B2%D8%A7%D9%87%D8%AF%D8%A7%D9%86-2%DA%A9%D8%B4%D8%AA%D9%87-%D9%88-6-%D8%B2%D8%AE%D9%85%DB%8C-%D8%B9%DA%A9%D8%B3-%D9%88-%D9%81%DB%8C%D9%84%D9%85", "post_title_4": "درگیری پلیس با معترضان در زاهدان 2کشته و 6 زخمی + عکس و فیلم", "post_content_4": "\n\nدر اعتراضات دیروز زاهدان در مقابل دانشگاه و پس از درگیری پلیس با معترضان 2نفر کشته  6 نفر زخمی شدند\nآمار بازداشت شدگان توسط لباس شخصی ها به بیش از 150 نفر میرسد!\n\nخدای کی به کیه؟!\n\n\nدیشب تو توییتر نوشتن شهر ایذه به تصرف کامل معترضان در آمد! (داعش اینقدر سریع پیشروی نکرد)\nیه عکس هم از تجمعات بازی دربی زاهدان گذاشته بودن و کار به درگیری با ضد شورش و یگان ویژه کشیده بودن!\n\nنمیدنم بخندم یا گریه کنم !؟\nخبر زده پسران رهبر کشور ترک کردند\nاون یکی زده نیروهای امنیتی از تامین امنیت بیت رهبری عاجز مانده اند!\nبعد زدن خود حضرت آقا کشور ترک کرده و بدلش به اسم طاهر(یه همچین چیزی) مونده تو کشور!\n\nفقط جوک ساختنش مونده واسه ما!\nنیرو انسانی پایگاهمون پیام داده ریشتو بزن و کارت بسیج ت روهم پاره کن!!!\nاون یکی رفیقم میگه یه کروات تو جیبتون باشه هر لحظه ممکنه رژیم سقوط کنه!\nبعدی میگه هرچی دارید از تلگرام دانلود کنید که داره کلا بسته میشه!\nخودم پیام دادم : امریکا فکر میکرد آخر تخم مرغ باعث تغییر رژیم بشه؟\nاون یکی دوستم میگه بخوابید دیروقته ، فردا صبح به جای رشید پور صدا و سیما اندی پخش میکنه!\n\n\nپ.ن 1: امیدوارم به اعتراض اصلی مردم که گرونیه و رفع فساد هست رسیدگی بشه و خواسته هاشون بین بی انصافی یه عده مرجفون گم نشه!\nپ.ن 2: زاهدان در آرامش مطلقه و فقط همون روز اول تو دانشگاه یه تعداد دانشجو دور هم جمع شدن\nپ.ن 3: دقت کردید هر تهمتی و کاری که به جمهوری اسلامی نسبت میدادان خودشون دارن انجام میدن!\n", "post_url_5": "http://mrsarbehava.blog.ir/1396/10/10/%D9%88%D9%82%D8%AA%DB%8C-%D8%AE%D8%AF%D8%A7-%DB%8C%D9%87-%D8%A8%D9%86%D8%AF%D9%87-%D9%87%D8%A7%D8%B4-%D9%85%DB%8C%D8%AE%D9%86%D8%AF%D9%87", "post_title_5": "وقتی خدا یه بنده هاش میخنده", "post_content_5": "+ میدونستی خدا هم میخنده؟!!\n-  گرفتی مارو حاجی؟\n+ نه جدی میگم ، میدونی کی میخنده؟\n-  حتما موقع نماز؟\n+ خنده ی رضایت نمیگم پسر،خنده از رو کنایه منظورمه :؟\n- همون نماز ولی وقتی سَرسَری میخونیم\n+ نوچ!\n-  وقتی جلو دیگران وانمود میکنیم آدم خوبی هستیم\n+ نوچ!\n-  وقتی فکر میکنیم کاری که کردیم خوبه ولی برعکس خطاست!\n+ نوچ!\n-  چیزی به ذهنم نمیرسه حاجی!\n+ وقتی بنده ها جمع میشن دور هم و میخوان آبروی یه نفر مومن ببرن ، خدا یه نیش خنده میزنه میگه : هـه اینارو!!! منه خالق میخوام چه شکوهی به این بنده ام بدم ؛ انوقت این خلق مُرجفون ناقص نگاه ، میخوان اراده ی منو زیر پا بزارند!  \n\n\nپ.ن ۱: همه کم و بیش ها دست اوست :)\nپ.ن ۲: مکالمه خیالی!\nپ.ن ۳: پدر چند روز گذشته در بیمارستان سپری کرده ، محتاج دعا :)", "post_full_content_5": "", "post_full_content_3": "", "post_full_content_1": "", "post_full_content_2": "", "post_full_content_4": ""}