{"type": "blog", "blog_name": "بیت کوین", "blog_url": "http://donyayeriyaziyat.blog.ir/", "post_url_1": "http://donyayeriyaziyat.blog.ir/1396/09/06/%D8%A8%DB%8C%D8%AA-%DA%A9%D9%88%DB%8C%D9%86-%D8%B1%D8%A7%DB%8C%DA%AF%D8%A7%D9%86", "post_title_1": "بیت کوین رایگان", "post_content_1": "بیت کوین رایگان!!!\nاین روز ها ارزش بیت کوین بیش از بیش مورد تحلیل قرار گرفته است و مراکز متعدد و سرمایه گذاران زیادی به سوی این ارز دیجیتالی شتافته اند.\nارزش بیت کوین از سال 2009 که به وجود آمد از 0.008 دلار به 9300 امروز رسیده است.یعنی اگر شما در سال 2009 فقط 1000 تومان بیت کوین خریداری میکردید در حال حاظر بیش از 1.1 میلیارد تومان سرمایه داشتید.\nبا وجود رشد فوق العاده ی بیت کوین هنوز هم سایت هایی هستند که به کاربران خود بیت کوین رایگان هدیه میدهند.امروز به معرفی یکی از معروف ترین این سایت ها خواهیم پرداخت.\nبرای اینکار سایت های زیادی وجود دارد که در ازای عضویت و کلیک روی تبلیغات به شما بیت کوین پرداخت میکنند. این روش بخاطر اینکه نیاز به سرمایه ندارد برای همه جالب و شاید بهترین روش کسب بیت کوین باشد. اما موضوع مهمی که وجود داره شناسایی سایت های معتبر برای اینکار است . چون خیلی از این سایت ها هستند که بعد از مدتی فعالیت داخل آن احتمال دارد از دسترس خارج شوند و یا با مشکلات دیگری روبرو بشوید و هیچ پرداختی به شما نداشته باشن، معمولا اینجور سایت ها با این کلاهبرداری ها اهداف دیگه ای دارندکه برای رسیدن به این اهداف خودشون اقدام به این گونه کلاهبرداری ها میکنند.اما ما امروز قصد داریم یک سایت بسیار معتبر که بعد از تحقیق های بسیار زیاد از افراد فعال در این زمینه و سایت های خبری معتبر دیگه که همگی درستی و اعتبار این سایت رو تایید کرده اند را معرفی کنیم که شما میتوانید براحتی و بدون نیاز به هیچ سرمایه یا دانش خاصی از آن کسب بیت کوین کنید\n\nادامه مطلب", "post_url_2": "http://donyayeriyaziyat.blog.ir/1396/09/03/%D8%B3%D8%A7%D8%AA%D9%88%D8%B4%DB%8C-%D9%86%D8%A7%DA%A9%D8%A7%D9%85%D9%88%D8%AA%D9%88-%D9%88%D8%A7%D9%82%D8%B9%D8%A7-%DA%A9%DB%8C%D8%B3%D8%AA", "post_title_2": "ساتوشی ناکاموتو واقعاً کیست؟", "post_content_2": "بدون شک یکی از جذابترین سوال های این روز ها این است که ساتوشی ناکاموتو کیست.\nساتوشی ناکاموتو؛ این نامی است که به عنوان مخترع بیت کوین در اینترنت منتشر شده‌است اما هویت واقعی او هنوز مجهول است.\n سال ۲۰۰۸ بود که ناکاموتو در یک مقاله‌ی سفید گزارشی، سنگ بنای بیت‌کوین \nرا گذاشت. او سپس در سال ۲۰۱۱ و درست زمانی که پروژه داشت به کارایی واقعی \nخود می‌رسید، ناپدید شد و ایمیل‌ها و پست‌های مکرر خود در تالارهای گفتگوی \nاینترنتی را هم به تدریج متوقف ‌کرد؛ چنان‌که در آخرین مکاتبه اینترنتی \nشناخته‌شده‌ی خود، به یکی از توسعه‌دهندگان بیت‌کوین گفته بود مشغول کارهای\n دیگری شده است.\nبا تمام این اوصاف، جستجو به دنبال هویت ناکاموتو ته‌مایه‌هایی کنایه‌آمیز هم دارد؛ چرا که در قامت معمایی به سبک نمونه‌های قدیمی، اما در عصری زاده شده که دسترسی میسرشده اینترنتی به تمامی دانش جهانی می‌رود تا مفهوم معما و رمز و راز را به کلی منسوخ کند. در طی این سال‌ها، زنجیره‌ای بی‌پایان از شناسایی‌ها و تعیین هویت‌های آشکارا اشتباه از سوی روزنامه‌نگاران هم تنها به ابهام و جذابیت ماجرا افزوده است. در نتیجه جای تعجب نیست وقتی یک کارآفرین استرالیایی به نام «کریگ رایت»، مدتی پیش قدم پیش گذاشت و اعلام کرد ادعای سال گذشته مجله‌ی Wired و وبلاگ Gizmodo مبنی بر آن‌که او شخص ناکاموتو است، صحت دارد، نامش برای ساعت‌ها در توییتر ترند شد و چهره‌ی خوش‌سیمای‌اش بر صفحه‌ی اول وب‌سایت‌های سراسر دنیا نقش بست.\n\nادامه مطلب", "post_full_content_2": "\nساتوشی ناکاموتو واقعاً کیست؟\n\n\n\nبدون شک یکی از جذابترین سوال های این روز ها این است که ساتوشی ناکاموتو کیست.\nساتوشی ناکاموتو؛ این نامی است که به عنوان مخترع بیت کوین در اینترنت منتشر شده‌است اما هویت واقعی او هنوز مجهول است.\n سال ۲۰۰۸ بود که ناکاموتو در یک مقاله‌ی سفید گزارشی، سنگ بنای بیت‌کوین \nرا گذاشت. او سپس در سال ۲۰۱۱ و درست زمانی که پروژه داشت به کارایی واقعی \nخود می‌رسید، ناپدید شد و ایمیل‌ها و پست‌های مکرر خود در تالارهای گفتگوی \nاینترنتی را هم به تدریج متوقف ‌کرد؛ چنان‌که در آخرین مکاتبه اینترنتی \nشناخته‌شده‌ی خود، به یکی از توسعه‌دهندگان بیت‌کوین گفته بود مشغول کارهای\n دیگری شده است.\nبا تمام این اوصاف، جستجو به دنبال هویت ناکاموتو ته‌مایه‌هایی کنایه‌آمیز هم دارد؛ چرا که در قامت معمایی به سبک نمونه‌های قدیمی، اما در عصری زاده شده که دسترسی میسرشده اینترنتی به تمامی دانش جهانی می‌رود تا مفهوم معما و رمز و راز را به کلی منسوخ کند. در طی این سال‌ها، زنجیره‌ای بی‌پایان از شناسایی‌ها و تعیین هویت‌های آشکارا اشتباه از سوی روزنامه‌نگاران هم تنها به ابهام و جذابیت ماجرا افزوده است. در نتیجه جای تعجب نیست وقتی یک کارآفرین استرالیایی به نام «کریگ رایت»، مدتی پیش قدم پیش گذاشت و اعلام کرد ادعای سال گذشته مجله‌ی Wired و وبلاگ Gizmodo مبنی بر آن‌که او شخص ناکاموتو است، صحت دارد، نامش برای ساعت‌ها در توییتر ترند شد و چهره‌ی خوش‌سیمای‌اش بر صفحه‌ی اول وب‌سایت‌های سراسر دنیا نقش بست.\n\n\nپس از آن بود که جهنم دیجیتال به راستی خودش را نشان داد. جامعه‌ی بیت‌کوین متشکل از انبوهی از خوره‌های کامپیوتری به شدت متعصب است که بلافاصله پس از ادعای رایت، درصدد یافتن ایراداتی در شواهد ارایه ‌شده برآمدند. درست در بحبوحه‌ی همین سیل سوءظن‌ها و پس از آن‌که یکی از پژوهش‌گران معتبر امنیت سایبری، کل ماجرا را یک «کلاهبرداری» قلمداد کرده بود، رایت یک بار دیگر ترفند ناکاموتو را اجرا کرد. او بدون آن‌که به قول خود مبنی بر ارایه‌ی «شواهدی قابل‌توجه» در رابطه با هویت‌اش عمل کند، ناپدید شد، وبلاگ خودش را پاک کرد و آن را با یک نامه‌ی عذرخواهی جایگزین کرد که می‌گفت دیگر شهامت و اراده‌ی لازم برای ادامه‌ی تلاش‌ها در اثبات ادعای‌اش را ندارد.\nآیا واقعاً ملیت ساتوشی ناکاموتو ژاپنی است؟\nشاید نباید فقط از روی نامش او را قضاوت کنیم شاید هم برعکس.\nساتوشی در زبان ژاپنی به معنای باهوش، تیز و عاقل، ناکا به معنای واسطه یا رابطه و موتو نیز به معنای پایه و منشا است.\nاین\n صفات، مناسب فردی هستند که پایه‌گذار یک جنبش بزرگ با استفاده از \nالگوریتم‌های هوشمند است. البته مساله این است که این کلمات معانی مختلفی \nدارند.\nنمی‌توان حدس زد که او واقعا ژاپنی است. حتی نمی‌توان به طور \nقطع گفت که او یک مرد است. شاید این یک اسم مستعار است یا اینکه این نام یک\n گروه از افراد است.\n\nآیا کسی بوده که در گذشته با او آشنایی داشته باشد؟\nپاسخ به این سوال خیر است اما روش‌هایی که مردم برای شناسایی هویت او استفاده می‌کنند از خود جواب، جذاب‌تر است. جاشوا دیویس از روزنامه نیویورکر معتقد است که مایکل کلیر فارغ ‌التحصیل رشته رمزنگاری دانشگاه دوبلین، مخترع بیت کوین بوده است.او بعد از بررسی سرنخ‌های زبانی در ۸۰ هزار کلمه‌ای که ناکاموتو در فضای وب قرار داده بود، به این نتیجه رسیده است. او همچنین به (Vili Lehdonvirta) که یک جامعه‌شناس اقتصادی فنلاندی و توسعه دهنده سابق بازی‌های رایانه‌ای بوده هم مشکوک است.هر دوی این افراد دست داشتن در توسعه بیت کوین را رده کرده‌اند. مایکل کلیر حتی در نشست جهانی وب این موضوع را به طور رسمی رده کرده است.آدام پننبرگ از وبسایت (FastCompany) این ادعا را رد می‌کند و می‌گوید که ناکاموتو در واقع ۳ فرد هستند: نیل کینگ، ولادمیر اکسمان و چارلز بری.او با قرار دادن بعضی اصطلاحات خاص مقاله ناکاموتو، درون موتور جستجوی گوگل، در پی آن بود که ببیند آیا این کلمات در جای دیگری هم مورد استفاده قرار گرفته‌اند یا خیر.یکی از این اصطلاحات درون یک اپلیکیشن که توسط این سه نفر ثبت شده بود، قرار داشت. دامنه وبسایت (bitcoin.org) که توسط ساتوشی ناکاموتو برای انتشار مقاله مورد استفاده قرار می‌گرفت تنها ۳ روز بعد از ارائه این اپلیکیشن، ثبت شده بود.این دامنه در فنلاند ثبت شد و یکی از این سه نفر ۶ ماه قبل از آن به فنلاند سفر کرده بود. هر ۳ نفر این ادعا را رد کرده‌اند.به هر حال در ۱۸ آگوست ۲۰۰۸ دامنه وبسایت (bitcoin.org) توسط یک سرویس ثبت دامنه ژاپنی و سرویس اینترنتی ژاپنی، ثبت شد. مالکیت دامنه در ۱۸ می ۲۰۱۱ به فنلاند منتقل شد که سبب می‌شود تئوری آدام زیر سوال برود.عده‌ای دیگر تصور می‌کنند که مارتی مالمی یک برنامه‌نویس فنلاندی مسئول توسعه رابط کاربری بیت کوین بوده است.انگشت اتهام به سوی جید مککالب، مالک صرافی بدنام (Mt. Gox) واقع در ژاپن، هم نشانه رفته است.\nیک تئوری دیگر می‌گوید که دانیال اواماهونی و مایکل پیرس همان ساتوشی ناکاموتو هستند. چرا که آنها مقاله‌ای را همراه با هیتش توری در مورد پرداخت‌های دیجیتال منتشر کرده‌اند. این مقاله براساس کتابی است که قبلاً آنها منتشرش کرده‌ بودند. اواماهونی و توری نیز هر دو در همان دانشگاه مایکل کلیر در ایرلند درس خوانده بودند.دو محقق دیگر به نام‌های دوریت ران و ادی شمیر از انستیتو وایزمن، قبلاً ادعا کرده بودند که بین ساتوشی ناکاموتو و وبسایت بدنام راه ابریشم رابطه‌ای برقرار است اما آنها بعداً این ادعا را پس گرفتند. ادعای آنها مبنی بر وجود رابطه بین یک آدرس در این سایت و ساتوشی بود. داستین ترامل پژوهشگر حوزه امنیت و مالک این آدرس، این ادعا را رد کرد.در می ۲۰۱۳، تد نلسون یکی از پیشگامان اینترنت ادعا کرد که ریاضی‌دان ژاپنی، پروفسور شینیچی موچیزوکی، مخترع بیت کوین است هر چند او اقرار کرد که مدارکش چندان مستدل نیستند."}