{"type": "blog", "blog_name": "بازی آنلاین erevollution", "blog_url": "http://erevollution1.blog.ir/", "post_url_1": "http://erevollution1.blog.ir/post/%D8%A2%D9%85%D9%88%D8%B2%D8%B4-%D9%85%D9%82%D8%AF%D9%85%D8%A7%D8%AA%DB%8C-1-%D8%A2%D8%B4%D9%86%D8%A7%DB%8C%DB%8C-%D8%A8%D8%A7-%D8%B5%D9%81%D8%AD%D9%87-%D8%AE%D8%A7%D9%86%D9%87", "post_title_1": "آموزش مقدماتی 1 : آشنایی با صفحه خانه", "post_content_1": "\nهدف این آموزش آشنایی تازه واردین با بخش های مختلف صفحه خانه می باشد\nدر مقاله های بعدی بخش های دیگر بازی آموزش داده خواهد شد و کارهایی که یک تازه وارد در ابتدا باید انجام دهد گفته می شود\nاولین قدم در بازی آشنایی با بخش های مختلف بازی و بیرون اومدن از سردرگمی هستش \n\nپس با کمی صبر در مراحل بعدی شما را باهدف بازی، جنگیدن، اصطلاحات بازی، کار کردن و سایر موارد بازی آشنا خواهیم کرد\nامیدواریم بتونیم در جهت افزایش آگاهی و کمک به پیشرفت شما کمکی کرده باشیم\nادامه مطلب", "post_url_2": "http://erevollution1.blog.ir/post/%D8%A2%D9%85%D9%88%D8%B2%D8%B4-%D9%85%D9%82%D8%AF%D8%A7%D9%85%D8%AA%DB%8C-%D9%86%D9%82%D8%B4%D9%87-%D8%B1%D8%A7%D9%87-%D8%A8%DB%8C%D8%B4%D8%B1%D9%81%D8%AA", "post_title_2": "آموزش مقدامتی : نقشه راه بیشرفت", "post_content_2": "تو این مقاله در مورد یه مسیر که خیلیا ازش رفتن و رشد کردن رو مطرح میکنیمنکته:شاید افراد دیگه ای مسیرهای دیگه ای هم رفته باشن و درست باشن ولی من تو این مقاله مسیری رو میگم که خیلیا رفتناگه کسر و کمبودی هم هست عذرخواهم\nادامه مطلب", "post_url_3": "http://erevollution1.blog.ir/post/%D9%85%D8%B9%D8%B1%D9%81%DB%8C-%D8%A8%D8%A7%D8%B2%DB%8C-eRevollution", "post_title_3": "معرفی بازی eRevollution", "post_content_3": "دنیای جدید درحال ظهور است , کشورتان به شما نیاز دارد \nA new world is emerging. Your country needs YOU! \n\nشاید شما هم آرزویی دست نیافتنی در سر داشته باشید \nشاید شما هم بخواهید روزی رئیس جمهور یا نماینده مجلس و یا رییس حزب شوید ! \nشاید شما بخواهید یک کماندو یا یک فرمانده ارتش و یا یک سرباز فداکار شوید ! \nشاید عاشق نوشتن باشید و به چاپ روزنامه و مقاله علاقه داشته باشید ! \nشاید شما بخواهید کارخانه دار و یا یک معامله گر و یا حتی خرید و فروش ارز داشته باشید! \nشما میتوانید پولدارترین فرد کشور یا حتی جهان شوید! \nهیچکدام از آرزوهایتان دست نیافتنی نیست ... \nدر دنیای مجازی , جایی برای رسیدن به آرزوهایمان وجود دارد , جایی برای نشان دادن عشق به میهن و وطن پرستی وجود دارد \n\n\n\nاینجا اروولاشن , سرزمین مادریمان ایران است ... \nکشته شدن در راه دفاع از کشور , فداکاری در عملیات های برون مرزی , تمرینات نظامی , کارهای سخت و طاقت فرسا , همه و همه در دنیایی مجازی شبیه سازی شده اند . \nشهروند کشور خودتان باشید و اینبار خودتان سرنوشت خودتان را آنطور که میخواهید رقم بزنید \nاین بازی آنلاین و استراتژیک فقط 120 روزه که شروع شده و با تدابیری که اندیشیده شده اعضای تازه وارد بسیار سریع پیشرفت میکنند و تحت حمایت کامل دولت ایران قرار دارند. \nهمین امروز ثبت نام کنید فردا دیر است. \nهم اکنون ایران در جایگاه ششم جمعیتی قرار دارد.و دشمنانی مانند عربستان ترکیه و گرجستان دارد که ایران برای مقابله با این کشور ها به تک تک شما نیاز دارد. \nاین بازی پشتیبانی کامل ار زبان فارسی دارد.و در ابتدا بایستی زبان آنرا به فارسی تغییر داد. \nلینک ثبت نام \nدوستان لینک ثبت نام بازی برای اکانت منه \nاگه با لینک اکانت من وارد بازی بشید و ثبت نام کنید در طول بازی هر کمکی که خواستید(هدیه بونس-گلد و ...) بهتون میکنم (هیچ ضرری برای شما نداره) \nولی مطمعا باشید ایران به شما نیاز داره و اگه با لینک ورودی یه اکانت ایرانی وارد بازی بشید طلا های ایران افزایش پیدا میکنه و راحت تر دشمنانمون رو نابود میکینم \nموفق باشید-یاعلی \n"}