{"type": "blog", "blog_name": "چگونه در برابر خشونت ایستادگی کنیم؟", "blog_url": "http://shahedrasinezam.blog.ir/", "post_url_1": "http://shahedrasinezam.blog.ir/1395/09/18/%D8%A8%D8%B1%D9%81-%D8%A8%D8%B1%D9%81-%D8%A8%D8%B1%D9%81", "post_title_1": "برف برف برف", "post_content_1": "بعد از یه شنای دبشششش قدم زدن تو برف های قشنگ اردبیل خیلی لذت بخشه اونم با اهنگ جدید آقای علیزاده.", "post_url_2": "http://shahedrasinezam.blog.ir/1395/08/30/%D8%AD%D8%B3%DB%8C%D9%86", "post_title_2": "حسین", "post_content_2": "دلم کربلا می خواهد......", "post_url_3": "http://shahedrasinezam.blog.ir/1395/08/26/%D8%A7%D8%B9%D8%AA%D9%85%D8%A7%D8%AF-%D8%A8%D9%87-%D9%86%D9%81%D8%B3%D8%8C%D8%B4%D8%AE%D8%B5%DB%8C%D8%AA%D8%8C%D8%A7%D8%AD%D8%AA%D8%B1%D8%A7%D9%85%D8%8C%D8%A7%D8%B1%D8%A7%D9%85%D8%B4", "post_title_3": "اعتماد به نفس،شخصیت،احترام،ارامش", "post_content_3": "با سلام.. معذرت میخوام از همه عزیزانی که نتتظر مطلب جدید بودن و من تاخیر داشتم به خاطر مشغله فرصت نکرده بودم مطلب جدید بذارم.\nجمع بندی مطالب\nدر مطالب قبلی درمورد عشق و محبت و اعتماد به نفس در خانواده و خود فرد صحبت کردیم که با این روش ها به آرامشی که باید داشته باشیم میرسیم و خشونت را ریشه شکن میکنیم..\nحالا میخواهیم تمام این مطالب را جمع بندی کنیم و مطلب کلی و اصلی را بگوییم:\nموضوع بحث این بود که چگونه در برابر خشونت ایستادگی کنیم که در مورد این موضوع طی چند مطالب قبلی توضیح دادیم و پاسخ این سوال که چگونه در مناطق و جوامع جهان در برابر خشونت ایستادگی کنیم باقی مانده است و در این مطلب به این سوال پاسخ میدهیم.\nهر شخصی برای خودش یک شخصیت اجتماعی و فردی دارد که در جامعه با آن شخصیت رفتار میکند و این شخصیت مهم ترین و مهم ترین بحثی هست که باعث میشود تا تمامی عشق و محبت و اعتماد به نفس و آرامش بوجود آید.\nاولین چیزی که به شخصیت ما کمک میکند تا یک شخص متشخص در یک جامعه باشیم احترام به خودمان و شخصیت قایل شدن به خودمان است زیرا به ما انسان ها از روح خداوند متعال دمیده شده است و این خودش میتواند بزرگترین دلیلی باشد که قدر خودمان را بدانیم. وقتی به شخصیت خودمان اهمیت دهیم و مراقب این باشیم که شخصیتمان حفظ شود و کسی جرات توهین یا تعرض به شخصیت پاک و بلند مرتبه ما نداشته باشد.زیرا اگر ما خودمان به خودمان احترام بگذاریم هیچ کس جرات نمیکند تا یک کلمه از ما بد بگوید یا توهین کند. \nبرای مثال اگر کسی پشت سرتان حرفی زد که دروغ بود یا کسی با شما بحث کرد وبه شما اعصبانی شد در مقابل اکثرا پرخاشگر میشوند و جواب های سربالاتر میدهند که کار را بدتر میکند و بیشتر ناراحتی و خشونت بوجود می آورد ولی اگر در مقابل شخص پرخاشگر فقط یک لبخند بزنید یا در مقابل هر کسی که فضولی میکند یا پشت سرتان حرف میزند باز هم بخندید و چیزی نگویید هم شخصیتتان بالاتر می رود هم اعتماد به نفستان بالا میرود هم اینکه مورد احترام قرار میگیرید و شخص پرخاشگر یا کسی که به شما توهین کرده است بدتر کوچکتر میشود و ارزش آن کم میشود و در مقابل شما بلند مرتبه تر می شوید،البته این به آن معنا نیست که مغرور شویم ،اعتماد به نفس و احترام به شخصیت خود معنایش غرور و تکبر نیست بلکه همین مطلب در مواقعی که خودمان اشتباهی مرتکب میشویم نیز صدق میکند برای مثال وقتی خودمان که به خودمان شخصیت قایل هستیم و خودمان را شخصی دانا و بلند مرتبه میدانیم در اثر یک اشتباهی مثلا تصادف کرده ایم یا ترمز کردیم که به خیر گذشته است به جای اینکه پیاده شویم و جنگ و دعوا و بحث کنیم با یک معذرت خواهی کوچک حل میشود و مطمینا طرف مقابل هم اگر تا این حد احترام و ادب ببیند هم از خسارت دیگر خبری نیست و نه از افسر یا پلیس تا تشخیص دهد چه کسی مقصر است. \nبرای این مطالب که نوشتم خودم خاطره دارم و به شخصه تجربه کردم که برای شما مینویسم همه این ها تجربیات من هست.\nمثلا پشت سر من خیلی حرف ها زده شده بود و به خاطر یک تهمت بزرگ مقام و درجه من در یک انجمن اسلامی زیر سوال رفته بود و نسبت به من بعضی ها بد بین شده بودند ولی من در مقابل این ها فقط سکوت کردم تا رییس انجمن قضیه را بررسی کرد و برعکس اینکه اخراج شوم یا شخصیتم خراب شود ارتقا درجه پیدا کردم و این نتیجه و لطف خداوند و شخصیت قایل بودنم به خودم بود.\nو مثال بعدی اینکه من اهل استخر هستم زیاد استخر میروم و یک دوستی دارم که زود پرخاشگر میشود در هنگام شنا به یک خانم برخورد کرد که زیاد حرفه ای نبود و با آن خانم بحث و دعوا کرد و من زود از آن خانم معذرت خواهی کردم و آن خانم گفت به خاطر شما چیزی نمیگویم و خیلی هم تشکر کردم و قضیه به خوبی و خوشی تمام شد و هیچ کنایه ای هم بوجود نیامد.\nفکر کنید اگر همه انسان ها اینطور به هم احترام بگذارند و همچنین به خودشان احترام بگذارند  جامعه ما چقدر پیشرفت میکند و فرهنگش بالا میرود و به هیچ وجه خشونت هم اجازه پیدا نمیکند که وارد زندگی و جامعه ما بشود.\n.پایان مطالب این بحث .منتطر نظراتتان هستم. \n", "post_url_4": "http://shahedrasinezam.blog.ir/1395/08/09/%D8%AE%D8%B4%D9%88%D9%86%D8%AA-%D8%AF%D8%B1-%D8%AE%D8%A7%D9%86%D9%88%D8%A7%D8%AF%D9%87-%D8%AF%D8%A7%D8%B1%D8%A7%DB%8C-%D9%81%D8%B1%D8%B2%D9%86%D8%AF-%D8%A7%D8%B9%D8%AA%D9%85%D8%A7%D8%AF-%D8%A8%D9%87-%D9%86%D9%81%D8%B3", "post_title_4": "خشونت در خانواده دارای فرزند ---اعتماد به نفس!", "post_content_4": "و اما خشونت در یک خانواده بیش از دو نفر چگونه است یعنی خانواده ای که دارای فرزند باشد....\nدر این خانواده کسی که بیشترین ضربه را از خشونت میخورد فرزند خانواده است فرقی ندارد بزرگ یا کوچک باشد... کوچک باشد از بچگی به روحیه آن صدمه وارد میشود و اعصاب و روان آینده اش مریض میشود و اگر بزرگتر باشد باز هم روان و احساست آن دچار ضربه میشود.\nوقتی پدر و مادر خانواده در یک خانواده به همدیگر محبت نکنند و مدام در حال جنگ و دعوا باشند حتی جلو چشمان فرزندشان و حرف های ناشایستی که به یکدیگر میزنند توقع فرزند شاد و سرحال و با ادب را از آن خانواده نداشته باشید چون فرزند وقتی این حرکات و داد و بیداد و حرف ها را از طرف پدر و مادرشان میبینند و میشنوند از آن ها  درس میگیرند خب مسلما وقتی پدرو مادر همدیگر را دوست ندارند  پس فرزندشان را نیز دوست ندارند واین طرز فکر فرزندان است، همین سبب میشود که احساست فرزندان نسبت به پدر و مادر دچار اختلال بشود. \nولی اگر پدر و مادر همدیگر را از دل و جان دوست داشته باشند و همدیگر را یکی بدانند و به همدیگر عشق بورزند و احترام کنند مطمینا خانواده آرام و پر از آرامش خواهند داشت و همچنین فرزندانی که به داشتن همچین خانواده ای لذت میبرد و احساس غرور میکند و اعتماد به نفس آن بالا میرود...فرزندی که در خانواده اعتماد به نفس داشته باشد خود را دانا و با شعور می داند و سعی میکند با راه چاره ای به مشکلاتش غلبه کند و اینگونه خشونت را هم از بین میبرد... وقتی کسی اعتماد به نفس دارد با وقار و متانت رفتار میکند و این همان است که نمیگذارد پرخاشگر بشوید و با شخص پرخاشگر نیز با ملایمت رفتار کنید... \nپس اعتماد نفس هم نقش مهمی دارد در زندگیمان..وقتی که دعوا و دادو فریاد در یک خانواده باشد مسلما اعتماد به نفس هم در آن خانواده نیست و کمبود اعتماد به نفس به انسان احساس سرشکستی و خجالت میدهد و باعث میشود از زندگی نا امید بشود و این هست که سرچشمه همه بدبختی ها و مشکلات است.\nعلاوه بر کمبود عشق و علاقه و محبت کمبود اعتماد به نفس هم دچار خشونت میشود البته اگر محبت باشد اعتماد به نفس خود به خود بوجود می آید ولی مهم ترین نکته برای حفظ همه این موارد خود خودمان و خانواده خودمان هست که چگونه زندگی و رفتار خودمون رو کنترل و اداره بکنیم.\nاعتماد به نفس جوری ادم را اصلاح میکند و  به آدم امید میدهد که خود فرد باور نمیکند من به شخصه این را تجربه کردم که به شما میگویم به نوعی اعتماد به نفس معجزه میکند و حلال همه مشکلات هست.\nاگر فردی اعتماد به نفس داشته باشه خود به خود تمام کارهایش رو به رشد هست هرچه اراده کند براورده میشود چون به خودش ایمان دارد که میشود..\nالبته توجه بر اینکه اعتماد به نفس و غرور باهم خیلی فرق دارن خیلی ها این دوتا را باهم اشتباه میگیرند که این کلا همه چیز را نابود میکند غرور بیش از حد یعنی همه را از بالا دیدن که این خود فایده ندارد برعکس همه چیز را خراب میکند چون غرور بیش از حد  نوعی اعتماد به نفس کاذب است .\nپس اعتماد به نفس عضوی از عشق و محبت است و دشمن سر سخت خشونت است...\nپس بیایید از اعتماد به نفس کاذب که همان غرور هست بپرهیزیم.", "post_url_5": "http://shahedrasinezam.blog.ir/1395/08/05/shahedrasinezam.ir", "post_title_5": "خشونت در خانواده(زن و شوهر)", "post_content_5": "به نام خدا...\nدر دو مطلب قبلی درمورد عشق و محبت و آرامش حرف زدیم و گفتیم که اگر محبت باشد عشق و آرامش هم بوجود خواهد آمد و ریشه خشونت از بین خواهد رفت. \nحالا میخواهم از زاویه دیگه به این موضوع نگاه کنم،از زاویه خشونت که اگر خشونت باشه چه چیزهایی به دنبال داره.\nمسلما با توجه به دو مطلب قبلی اگر عشق و محبت و آرامش نباشد خشونت بوجود میاد پس بیایید درمورد معایب خشونت حرف بزنیم.\nمن به شخصه با انواع خشونت مواجه شدم و میدونم که خشونت چند دسته است.\nمثلا:وقتی که محبت و صمیمیت در یک خانواده دو نفری نباشد ؛ یعنی زن خانواده همیشه با مرد خانه با خشونت و داد و فریاد یا نق زدن به جان شوهر حرف میزند که این نق و خشونت اولین دلیل و مهم ترین دلیلش  از چشم و هم چشمی است و زندگی کردن برای دیگران است وگرنه اگر زن خانواده زندگی و همسر و داشته هایش را دوست داشته باشد هیچ وقت نق نمیزند بلکه اگر مشکلی هم در خانواده باشد آن را با مهربانی و خون سردیحل میکند و از کاه کوه نمیسازد و نه نق میزند و نه دعوا میکند.\nحالا با این رفتار زن خانواده مرد خانواده دچار افسردگی میشود چون مرد، خانواده تشکیل داده تا آرامش را تجربه کند درحالی که هر روز در جهنم زندگی میکند و اینجاست که خشونت متولد میشود.از این رو مرد خانواده به دنبال راه چاره میگردد که این آرامش را از کجا تامین کند و این نیازش را با خیانت و اعتیاد به دست میاورد .\nمرد وقتی نیازش برطرف نشود و به آرامش و محبتی و خوش رویی که از طرفش میخواهد نرسد معلوم است که خیانت میکند یا معتاد میشود،حالا چرا معتاد شود؟\n-مواد مخدر ارامش بخش است وقتی کسی از آن استفاده میکند احساس میکند در خلا است آری از هرگونه گرفتاری و درد و وقتی میبیند از این راه به آرامش میرسد مدام از آن استفاده میکند و اینگونه هست که اسیر مواد میشود.\nالبته این موضوع برعکس هم هست، بعضی خانم ها هم خیانت میکنند و میگویند از زندگی ام سیر شده ام یا...\nدلیل این هم باز خود خانم ها هستند ،چرا؟؟؟چون وقتی مرد خانه با آنها دعوا و بدرفتاری میکند که کاری خلاف میل مرد انجام دهدند یا به حرف مرد خانه نه بیاورند،هرچه باشد مرد غرور و غیرت دارد و به غیرت مرد برمیخورد که همسرش از او سرپیچی میکند و ریشه عشق از بین میرود و مرد مدام به نق زدن به جان زن خانه میفتد و زن خسته میشود و وقتی پیش یک مرد دیگر میرود تا حرف زیبا از او میشنود زود از خود بی خود میشود و میگوید به به این همان شاهزاده من سوار بر اسب سفید است.البته زن هم غرور دارد و نه باید این غرور له بشود ولی وقتی غرور و غیرت مرد خانه حفظ شود خود به خود غرور زن خانه هم بالا و بالاتر میرود. \n      یکی از نزدیکانم به من یاد داده است که احترام=احترام است.\nبرای هم شاهزاده سوار بر اسب سفید باشیم..."}