{"type": "blog", "blog_name": "IRAN", "blog_url": "http://lordd.blog.ir/", "post_url_1": "http://lordd.blog.ir/1396/01/28/%D9%85%D8%AE%D9%88%D9%81-%D8%AA%D8%B1%DB%8C%D9%86-%D8%B3%D8%B1%D8%A8%D8%A7%D8%B2-%D8%A7%D9%84%D9%85%D8%A7%D9%86%DB%8C", "post_title_1": "مخوف ترین سرباز المانی", "post_content_1": "\n\nاز مخوف ترین سربازان آلمانی و یکی از افراد محبوب هیتلر، سربازی بنام fritz christen بود که در جریان جنگ جهانی دوم درطی ۳ روز به تنهایی ۱۰۰ نفر سرباز روسی را کشت و ۱۳ تانک را منهدم کرد!\n\n", "post_url_2": "http://lordd.blog.ir/1396/01/26/%D8%B3%D9%81%D8%B1%D9%87%D8%A7%DB%8C-%D9%84%D8%A7%DA%A9%DA%86%D8%B1%DB%8C-%D9%87%D8%A7%DB%8C-%D8%A7%DB%8C%D8%B1%D9%88%D9%86%DB%8C", "post_title_2": "سفرهای لاکچری ایرونی", "post_content_2": "خیلی ها می گویند لاکچری یک مفهوم بی در و پیکری است. خیلی ها هم برای لاکچری حد و مرزهایی قائل هستند، اما همه این دو طیف روی سه ضلع اصلی لاکچری توافق دارند؛ گران ترین، باکیفیت ترین و کمیاب ترین.\n\nدر دنیا لاکچری، تبصره های فرهنگی و بومی اصل مهمی است، آن چیزی که در ایتالیا یا در خیابان های شانزه لیزه یک مفهوم لاکچری به حساب می آید شاید در نیویورک لاکچری نباشد. حتی احتمال دارد برخی مفاهیم لاکچری در برخی کشورها و اقلیم ها امکانش وجود نداشته باشد. \n\nحالا سال هاست که شبکه های اجتماعی به کمک این مفهوم آمده و لاکچری بازهای جهان را روی مفاهیم خاصی متحد کرده است. سبک پوشش خاص، سبک سفرها، تعطیلات و تفریحات خاص، خانه و امکانات خاص، مهمانی ها و دورهمی ها، فضاهای کاری و اداری و... همه آن مصادیقی است که یک زندگی لاکچری را رقم می زند. \n\nروی دیگر لاکچری دارای مفهومی و پایگاهی اجتماعی است. به ویژه در جوامع طبقات زده که افراد براساس دارایی، میزان ثروت و بهره بردن از امکانات ارزش گذاری می شوند. با این حال و خوب یا بد، مفاهیم لاکچری به عنوان یک خرده فرهنگی ارزشی وارد جامعه ایران شده و در پله ای بالاتر از رفاه، تمول و زندگی مرفه قرار می گیرد. \n \n\n \n\n\nادامه مطلب", "post_url_3": "http://lordd.blog.ir/1396/01/26/%D8%AE%D8%B1%D9%85%D8%B4%D9%87%D8%B1", "post_title_3": "خرمشهر", "post_content_3": "«خرمشهر» از نام‌هایی است که با یادآوری‌اش، بیش از هرچیز به یاد اتفاق خاص درباره‌اش می‌افتیم،‌ خاطره‌ «هشت سال دفاع مقدس»، فارغ از این که این شهر تاریخی تا قبل از آغاز جنگ یکی از شهرهای مهم و حتی می‌توان گفت در گذشته‌ نه چندان دور، به عنوان یک منطقه‌ آزاد تجاری و بندری مهم و تجاری در سطح منطقه شناخته شده بود.\n\nشاید امروز آثار تاریخی «خرمشهر» به تعداد انگشتان دست هم نباشد، اما اهمیت شهر با توجه به اتفاقی که به مدت هشت سال در آن رخ داد، قطعا در کمتر از پنجاه سال آینده خود یک تاریخ دیگر را برای ایران بزرگ فرهنگی و ایران اسلامی به یادگار می‌گذارد.مسجدجامع خرمشهر؛ در ورودی این شهر، در فلکه «الله» قرار دارد، امروز این بنای تاریخی، نقطه‌ی گردشگری و مذهبی و دفاع مقدس این شهر محسوب می‌شود.مسجد جامع خرمشهر در زمان جنگ و قبل از اشغال؛ مرکز فرماندهی و تدارکات و گردهمایی مدافعان شهر بود، به همین دلیل لقب نماد مقاومت را نیز به خود گرفت و در حال حاضر نیز بین بازماندگان جنگ و علاقمندان به تاریخ جنگ ایران و عراق به همین نام شناخته می‌شود. پس از پایان جنگ ایران و عراق، مسجد خرمشهر یکی از تنها ساختمان‌هایی بود که پس از باز پس گیری به صورت نیمه سالم باقی مانده بود.\n \n\n\n\n\nاینجا نماد مقاومت خرمشهر در هشت سال دفاع مقدس است\n\n\nادامه مطلب", "post_url_4": "http://lordd.blog.ir/1396/01/26/%D8%A7%DB%8C%D9%86%D8%AA%D8%B1%D9%86%D8%AA-%DA%86%DA%AF%D9%88%D9%86%D9%87-%D8%A7%D8%A8%D8%AF%D8%A7%D8%B9-%D8%B4%D8%AF", "post_title_4": "اینترنت چگونه ابداع شد؟", "post_content_4": "دنیای کنونی، پر شده از اپلیکیشن های مختلف به همراه استارتاپ هایی که ارزشی میلیارد دلاری دارند. در چنین جهانی، اهمیت باغی به نام Rossotti که در قلب سیلیکون ولی واقع شده، چندان قابل لمس نیست؛ باغی که از سال ۱۸۵۲ تا کنون در مکان کنونی اش در خدمت رستوران و کافه های مختلف بوده و مردم برای سرگرمی خود در آن حضور پیدا کرده اند. این روزها البته نامش به «Alpine Inn» تغییر کرده، اما هنوز هم می توان افراد متفاوت را در آن مشاهده کرد. این باغ که در دهه های گذشته مقر کلوب موتورسواران«فرشته‌ های جهنم» بود، هنوز هم میزبان چندین نوع شخصیت مختلف و کاملاً متمایز از هم است. \n\n\n\nادامه مطلب", "post_url_5": "http://lordd.blog.ir/1396/01/26/8-%DA%86%DB%8C%D8%B2%DB%8C-%DA%A9%D9%87-%D9%87%D9%85%DB%8C%D9%86-%D8%A7%D9%84%D8%A7%D9%86-%D8%A8%D8%A7%DB%8C%D8%AF-%D8%A7%D8%B2-%D8%A7%DB%8C%D9%86%D8%B3%D8%AA%D8%A7%DA%AF%D8%B1%D8%A7%D9%85-%D8%AE%D9%88%D8%AF-%D9%BE%D8%A7%DA%A9-%DA%A9%D9%86%DB%8C%D8%AF", "post_title_5": "8 چیزی که همین الان باید از اینستاگرام خود پاک کنید", "post_content_5": "ما کاربران اینترنت تبدیل به افرادی شده‌ایم که جزئیات بیش از اندازه‌ای از زندگی‌مان را به اشتراک می‌گذاریم. چه عکس‌های زیادی از ناهارمان باشد، سلفی‌های بیش از اندازه یا عکس‌هایی که امیدواریم به دست افراد سودجو نیفتد، همه‌ی ما در این عمل مقصریم. و اینستاگرام برای ما ایرانی‌ها یکی از بزرگ‌ترین شبکه‌های اجتماعی برای چنین اتفاقاتی است.\n\nدر حالی که لاف زدن‌های بی‌مورد، نقل قول‌های انگیزه‌دهنده و پست‌های کلاس بدنسازی فریاد می‌زنندن که «من به توجه نیاز دارم» در واقع آسیب زیادی به ما وارد نمی‌کنند، به جز اینکه چند دوست مجازی کمتر داشته باشیم.\n\n \n\n \n\nادامه مطلب"}