{"type": "blog", "blog_name": "بادران (تیم اصفهان)", "blog_url": "http://baadraan-isf.blog.ir/", "post_url_1": "http://baadraan-isf.blog.ir/post/%D9%85%D8%B3%D8%AA%D9%86%D8%AF-%D8%B4%D9%88%D9%82-%D9%82%D8%B3%D9%85%D8%AA-2", "post_title_1": "مستند شوق قسمت 2", "post_content_1": "\n\n\n\n\n\n\n\n\n", "post_url_2": "http://baadraan-isf.blog.ir/post/%D9%85%D8%B3%D8%AA%D9%86%D8%AF-%D8%B4%D9%88%D9%82-%D9%82%D8%B3%D9%85%D8%AA-1", "post_title_2": "مستند شوق قسمت 1", "post_content_2": "\n\n\n", "post_url_3": "http://baadraan-isf.blog.ir/post/%D8%B1%D9%87%D8%A8%D8%B1%D8%A7%D9%86-%D9%82%D8%AF%D8%B1%D8%AA-%D8%AE%D9%88%D8%AF-%D8%B1%D8%A7-%D8%A7%D8%B2-%DA%A9%D8%AC%D8%A7-%D9%85%DB%8C-%DA%AF%DB%8C%D8%B1%D9%86%D8%AF-%D9%82%D8%AF%D8%B1%D8%AA-%D8%AF%D8%B1-%D8%B1%D9%87%D8%A8%D8%B1%DB%8C", "post_title_3": "رهبران قدرت خود را از کجا می‌گیرند: قدرت در رهبری", "post_content_3": "قدرت رهبران از کجا نشات می‌گیرد؟ چه چیزی هست که به رهبران این امکان را می‌دهد تا بر زیردستان خود نفوذ کنند؟ ما به این سوالات با تقسیم منابع قدرت به دو طبقه رسمی و شخصی پاسخ می‌دهیم. منابع قدرت در دو دسته اصلی و پنج دسته فرعی تقسیم می‌شوند.\n\n \n– قدرت رسمی: قدرت رسمی برمبنای موقعیت و مقام شخص در سازمان تعیین می‌شود. قدرت رسمی می‌تواند از توانایی اجبار و پاداش و یا از اختیار مشروع ناشی شود.\n۱٫ قدرت اجبار، بر مبنای ترس است. فردی که در مقابل این نوع قدرت واکنش می‌دهد و از رهبر پیروی می‌‌کند، از نتایج و پیامدهای عدم پیروی واهمه دارد. کسانی که در سازمان از حق اخراج، کاهش حقوق و یا دیگر تنبیهات سازمانی برخوردار هستند می‌توانند از این نوع قدرت برای پیروی زیردستان بهره جویند. از پیامدهای استفاده از این نوع قدرت مقاومت زیردستان در برابر تصمیمات رهبر است.\n \n۲٫ قدرت پاداش، در برابر قدرت اجبار قرار دارد. زیردستان از رهبر پیروی می‌کنند چون پیروی کردن برای آن‌ها نتایج مثبت و مطلوبی را به دنبال دارد. بنابراین کسی که در سازمان از اختیار دادن پاداش، ارتقا و امسال این موارد برخوردار است می‌تواند از این قدرت استفاده نماید. این پاداش‌ها می‌تواند مادی یا غیر‌مادی نظیر شناسایی و تقدیر باشد. با توجه به سطح نیاز فرد این پاداش‌ها می‌تواند متفاوت باشد.\n \n۳٫ قدرت مشروع، در سازمان‌ها و گروه‌های رسمی این نوع از قدرت رایج‌ است. در اینجا قدرت از جایگاه یا پست فرد در سلسله‌مراتب سازمانی نشات می‌گیرد و به طور قانونی اختیار کنترل و استفاده از منابع سازمانی به وی اعطا شده است. قدرت مشروع، قدرت پاداش و تنبیه را شامل می‌شود و از آن دو گسترده‌تر است. زمانی که مدیر سازمان جهتی را مشخص می‌کند، این قدرت مشروع وی است که دیگران را مجاب به پیروی می‌کند. استفاده از این قدرت به مصالحه می‌انجامد.\n \n– قدرت شخصی: همه مجبور نیستند که برای داشتن قدرت در سازمان، مقام یا پست رسمی داشته باشند. برای مثال، برخی از کارشناس سازمان از قدرت بالایی برخوردار هستند بدون اینکه از پست سازمانی برخوردار باشند. گاهی اوقات قدرت از خود شخص بدون داشتن اختیار رسمی ناشی می‌شود. در اینجا ما به دو نوع از قدرت تخصص و مرجعیت اشاره می‌کنیم.\n۴٫ قدرت تخصص،ناشی از دانش، مهارت و تخصص ویژه‌ای است که فرد در اختیار دارد. هر چه دنیا بیشتر به سمت تکنولوژیک شدن بیشتر پیش می‌رود، شغل‌ها تخصصی‌تر می‌شوند و ما به متخصصان برای رسیدن به اهداف خود بیشتر متکی می‌شویم. بنابراین تخصص با گذر زمان تبدیل به منبع قدرت مهمی برای افراد می‌شود. رهبرانی که از قدرت تخصص برای متقاعد کردن زیردستان استفاده می‌کنند، پیروان را به خود متعهد می‌کنند.\n۵٫ قدرت مرجعیت، اساس آن محبوبیت است که از برخی از ویژگی‌های خاص شخصیتی و یا در اختیار داشتن منابعی خاص ناشی می‌شود. اگر من شما را دوست داشته باشم، به شما احترام بگذارم و شما را تحسین کنم، شما می‌توانید بر من اعمال قدرت کنید. این قدرت می‌تواند از کاریزما بودن یک شخص نشات گیرد و یا ممکن است از شهرت فرد ناشی شود. برای مثال دیوید بکام دارای شهرت و قدرت مرجعیت است چون می‌تواند بسیاری از افراد را بدون اعمال قدرت مستقیم به سمت نوع خاصی از پوشش و یا مدل مو هدایت کند. \n\n\n\n", "post_url_4": "http://baadraan-isf.blog.ir/post/%D8%AE%D9%84%D8%A7%D8%B5%D9%87-%DA%A9%D8%AA%D8%A7%D8%A8-%D8%A7%D8%B9%D8%AA%D9%85%D8%A7%D8%AF-%D8%A8%D9%87-%D9%86%D9%81%D8%B3-%D8%AF%D8%B1-10-%D8%B1%D9%88%D8%B2", "post_title_4": "خلاصه کتاب اعتماد به نفس در 10 روز", "post_content_4": "\n\n\n\n1- به خودتان عشق بورزید.شرط اساسی اعتماد به نفس خود شیفتگی است.و اساسی ترین مانع اعتماد به نفس، خود شکنی است.برای آینده اعتماد به نفس داشته باشید باید خود شیفته گردید. باید عاشق جسم و روح خود باشید و برای رسیدن به این خود شیفتگی باید شناخت و درک درستی از خویشتن خویش داشته باشید.برای خودشیفتگی همین بس که بدانید انسانید. اشرف مخلوقاتید، تجلی کائناتید.شاهکار خداوندید. بین این همه آفریده، جماد، نبات، جاندار و بیجان، شما شایستگی انسان بودن را پیدا کرده اید و برترین موهبت های الهی یعنی قدرت و اراده و اختیار و توانایی های ذهنی فوق العاده به شما داده شده است.شما در حقیقت برگزیده آفریدگان خدایید.شما بر تمام این جهان، تسلط دارید. شما قدرت خلاقیت و نوآوری داردی. شما قادرید دگرگون شوید و به شیوه ای کاملاً نوین به دنیا بنگرید.در حقیقت، مقدمه عشق به خود، عشق الهی است.وقتی از خود بیزاریم، از همه بیزاریم و وقتی به خود عشق می ورزیم، جهان نیز در چشم ما دوست داشتنی می آید.«تمرین»هم اکنون جلوی آینه بروید. خود را دوستدارانه نگاه کنید و از صمیم قلب به خود بگویید:تو را دوست دارم چون تو برتر از فرشته ها هستی.تو را دوست دارم چون تو برگزیده آفریده های خدا هستی.تو را دوست دارم چون تو تجلی کائنات هستی.تو را دوست دارم چون روح خدا در تو جاری است.تو شایسته ستایشی چون خداوند ستوده تو را آفریده است. تو را دوست دارم.هر روز حداقل یکبار این تمرین را جلوی آینه انجام دهید.\nادامه مطلب", "post_url_5": "http://baadraan-isf.blog.ir/post/%DA%86%DA%AF%D9%88%D9%86%D9%87-%DB%8C%DA%A9-%D8%B4%D8%B1%DA%A9%D8%AA-%D8%AE%D9%88%D8%A8-%D9%BE%DB%8C%D8%AF%D8%A7-%DA%A9%D9%86%DB%8C%D9%85-%D8%A8%D8%AE%D8%B4-%D8%A7%D9%88%D9%84", "post_title_5": "چگونه یک شرکت خوب پیدا کنیم؟", "post_content_5": "اگرچه کسب و کار بازاریابی چندسطحی فرصت کاری و چشم انداز پیشرفت و موفقیت را با خودش به همراه دارد، در یک مطالعه نشان داده شده که تقریباً ۸۵ درصد از شرکت های mlm در ۱۸ ماه اول شکست می خورند؛ بنابراین برای افراد ضروری است، این کسب و کار را با احتیاط آغاز کنند. در این مقاله رهنمودهایی برای کمک به انتخاب بهتر شما لیست شده است. با طی کردن گام های زیر می توانید خود را به موفقیت نزدیک تر کنید.\nگام اول: بررسی شرکت (تحقیق در مورد شرکت)\nبرای موفقیت بازاریابان این حیاتی است تا مشارکت در شرکتی داشته باشند که پرآوازه و با دوام است. در اینجا برخی نکات وجود دارد که باید به آن ها توجه داشته باشید:\n۱- با یک شرکت با تجربه آغاز کنید.\nجهت وارد شدن به یک شرکت بازاریابی چندسطحی عاقلانه است که با یک شرکت با تجربه شروع کنید که حداقل ۳ سال یا بیشتر سابقه کار در این کسب و کار را دارد. دلیل این امر این است که شرکت مرحله بقای اولیه را سپری کرده و اکنون در مرحله رشد است و این موضوع شانس شما برای موفقیت به عنوان یک بازاریاب را افزایش می دهد.\n۲- شرکت سهامی عام را انتخاب کنید.\nشرکت های سهامی عام شناخته شده و تثبیت شده، فقط امن تر برای ورود نیستند؛ بلکه دسترسی آسان و بالا به اطلاعات در مورد سابقه شرکت، اعضای آن و نقاط مالی شرکت وجود دارد؛ همچنین توصیه شده است تا کمیسیون پرداختی توسط شرکت را با میانگین فروش شرکت مقایسه کنید تا بفهمید که آیا این شرکت جای مناسبی برای فعالیت هست یا نه.\n۳- یکی از شرکت های عضو انجمن تجاری را انتخاب کنید. ایده آل است تا مشارکت در شرکتی داشته باشید که عضو انجمن تجاری است و یا اینکه در انجمن فروش مستقیم ثبت شده است.\nاین مورد فقط شما را از اعتبار شرکت مطمئن نخواهد کرد بلکه شما می توانید به این سازمان ها در مورد هرگونه سوء رفتار شرکت شکایت کنید.\n۴- سابقه شرکت را بررسی کنید.\nچیزی که در نگاه به شرکت مهم است این است که ببینید شرکت چگونه کار می کند، آیا براساس مبانی اخلاقی فعالیت می کند؟ رتبه بندی و سابقه شرکت را بررسی کنید، بفهمید که آیا هویت و سلبقه محکمی دارد و اینکه آیا ارزش های شرکت با مبانی ارزشی شما منطبق است. این مورد برای حضور طولانی مدت در صنعت بازاریابی چند سطحی مهم است.\nگام دوم: محصولات را بررسی کنید.\nعلاوه بر شناسایی شهرت شرکت به میزان زیادی مهم است تا در مورد محصولاتی که قصد بازاریابی آن را دارید، بدانید. به خاطر داشته باشید، موفقیت شما به عنوان یک بازاریاب در نهایت بستگی به فروش محصولاتی دارد که آن ها را ارائه می کنید. اینجا تعدادی سوال برای بررسی ارائه می شود:\n۱- آیا محصولات قابل بازاریابی است؟ قابل ارائه در بازار است؟\nبه عنوان یک بازاریاب مهم است تا محصولاتی را انتخاب کنید که قابل بازاریابی هستند و کیفیت و ویژگی های پرآوازه ای دارند؛ چرا که شما می توانید با این محصولات فروشتان را ارتقاء بدهید. همچنین برای فروش محصولات شما نیاز دارید که ویژگی های آن ها را بدانید؛ برخی مواقع این مهم است تا برای بازاریابی خودتان تحقیق کنید و اطلاعات کافی داشته باشید، برای مثال اگر شما در حال فروش نرم افزار کامپیوتر هستید، شما می بایست دانش کافی در مورد این تکنولوژی داشته باشید؛ بنابراین قبل از انتخاب شرکت، یک بازاریاب می بایست این موارد را به دقت مورد ارزیابی قرار دهد.\n۲- آیا خودتان به محصولات علاقه دارید؟\nاگر شما خودتان به محصول علاقه داشته باشید، به بازار عرضه کردن آن برای شما آسان تر می شود و بعد از آن راحت تر می توانیددیگران را برای نماینده فروش شدن متقاعد کنید. به خاطر داشته باشید، بازاریابی چند سطحی بیشتر بازاریابی کلامی است؛ زمانی که شما علاقه به محصول دارید، احساس اعتماد بیشتری می کنید؛ چرا که می دانید این محصول خوب است و شما وعده دروغین نمی دهید.\n۳- آیا قیمت گذاری منطقی است؟\nبازاریابان اغلب اهمیت قیمت را نادیده می گیرند که این یکی از دلایل شکست آن ها در این زمینه است. این بسیار مهم است که مطمئن شوید محصولات شما به خوبی قیمت گذاری شده اند و همچنین کیفیت فوق العاده ای دارند یا از نظر مقایسه ای ارزان تر از دیگر برندهای در دسترس در بازار هستند؛ در غیر این صورت در آینده برای بازاریابان غیر ممکن است تا فروش کافی داشته باشند. برخی از شرکت ها تخفیفاتی را برای مقداری از فروش در نظر می گیرند، شما باید مشخص کنید این تخفیفات منجر به بهبود سودآوری شما می شود یا نه؟\n۴- آیا محصولات مصرفی هستند؟\nبرای تولید کمیسیون بیشتر تلاش کنید تا محصولات مصرفی را انتخاب کنید؛ چرا که این محصولات شانس تکرار فروش را افزایش می دهند. علاوه بر آن اگر مشتریان این محصولات را دوست داشته باشند، شما آن ها را برای دوره طولانی حفظ خواهید کرد و بعد از آن سرانجام می توانید آن ها را متقاعد کنید به عنوان نماینده فروش فعالیت کنند که در نهایت این موضوع درآمد آینده تان را افزایش خواهد داد.\n۵- آیا تقاضا برای آن محصول وجود دارد؟\nهرگز محصولاتی که منسوخ یا محصولاتی که در فروشگاه های خرده فروشی در دسترس هستند را انتخاب نکنید؛ اگر محصولات شما تقاضای کافی نداشته باشند، زمان شما تلف خواهد شد و شما برای هیچ تلاش می کنید."}