{"type": "blog", "blog_name": "بچه زرنگ", "blog_url": "http://bachezerang.blog.ir/", "post_url_1": "http://bachezerang.blog.ir/1396/06/17/%D8%AF%D8%B1%D8%AF", "post_title_1": "درد!", "post_content_1": "جنسِ دردِ امروزِ کشته شدگان و آوارگان میانمار همه فهم نیست. آنکه خود اهل درد است ، اهل درک است! و آنکه نیست اصلا نیست... خواستم بگویم باید به تاریخ سفر کرد و در کوچه،پس کوچه های آن، درد #روهینگیا را از امام موسی صدر و مصطفی چمران جویا شد ولی نشاید چنین گفتن! چرا که هم جفا به تاریخ است و هم جفا به حال. جفا به تاریخ ، چرا که بزرگان فن شاگردپروری می دانند و به فکر آینده بشریت تصمیم به موقع و به اندازه میگیرند. مگر می شود آن صدها یتیمِ موسسه ی مصطفی چمران یادشان رفته باشد که مصطفی شب عید به خانه نرفت و نزدشان باقی ماند تا برایشان خاطره ای بسازد شیرین؟ و مگر میشود فراموش کرده باشند که چمران از غذایی که \" غاده \" همسرش برایش فرستاده بود نخورد تا فرقی بین اوی ایرانی و یتیمان لبنانی نباشد؟! حتما امروز ،آن کودکان و یتیمان دیروز که مرام انسانیت و بزرگ مردی را در کلاس تقوا و عمل صالحِ مصطفی چمران درس گرفتند، خود برای کودکان و نوادگانشان حکایت میکنند و اینچنین یاد اصحاب عاشورایی آخرین حجت خدا ،سینه به سینه زنده می ماند! و چطور می شود ادعا کرد که برای درد صدها و بلکه هزاران زن و کودک و انسان ،باید به کوچه پس کوچه های تاریخ رجوع کرد وقتی که آوازه ی اهل دردِ تاریخ به گوش دهه هفتادی های این روزگار نیز رسیده است؟ آری محسن حججی عزیز ما یک نفر از آنهاست که از اهل درد شنید و اهل درد شد و بعد سر داد و شهید شد! رفیق جان! بیا درد طلب کنیم تا اهل درد شویم بلکه درد مظلومین عالم را درک کنیم ...\n\n مهدی لطفی", "post_url_2": "http://bachezerang.blog.ir/1396/04/05/%D8%A8%D8%A7%D8%B2-%D9%87%D9%85-%D9%85%D8%A7%DA%86-%D9%88-%D9%85%D9%88%DA%86", "post_title_2": "باز هم ماچ و موچ", "post_content_2": "باز هم خداحافظی! من احتمال میدم بند نافم رو با رمز \"خداحافظ\" و دقیقا در لحظه ی ماچ و موچ و گریه و زاریِ خداحافظی بریدند! باور کنید. من تو قنداق بودم که از فک و فامیل خداحافظی کردیم و رفتیم قم با همون ماچ و موچ و گریه و زاری! البته من به شعور ماچیدن هنوز دست پیدا نکرده بودم ، لذا بقیه می ماچیدنم. قم هم اگه مهمون می اومد ، نیومده خداحافظی میکرد و میرفت و من و ماچ و موچ و گریه و زاری ، هروقت بابام میرفت تبلیغ باز من بودم و خداحافظی و ماچ و موچ و ؟ باریکلا گریه و زاری. کاشان هم که میرفتیم ، تا می اومدیم با خاله و عمه و دایی و عمو آشنا بشیم باید میرفتیم تو کار ماچ و موچ و گریه و زاری! این ماچ و موچ و گریه و زاریِ موقع خداحافظی خلاصه از همون موقع تا الان با بنده است و از شرایط فعلیش هم راضیه! ماه رمضان امسال هم پر از \"خداحافظی\" بود. اولش که از مدرسه و رفقای طلبه خداحافظی کردیم ، وسطش هم که ناگفتنیست ، و اما الان که باید باز \"خداحافظی\" کنم! هم از ماه با برکت خدا و هم از خانواده. و باز سلامی به دیگران که میدانم آخرش \"خداحافظی\" است . عیدتون مبارک... \n\n مهدی لطفی \n", "post_url_3": "http://bachezerang.blog.ir/1396/04/01/%DA%A9%D9%85%D8%AA%D8%B1-%D8%A7%D8%B2-%D9%A2%D9%A5-%D8%B3%D8%A7%D9%84", "post_title_3": "کمتر از ٢٥ سال", "post_content_3": "شنوندگان عزیز توجه فرمایید! شنوندگان عزیز توجه فرمایید! بیت المقدس ، سرزمین خون آزاد گشت. \nاندکی صبر ، چیزی نمانده که این جمله را نه فقط از رادیوی جمهوری اسلامی که از تمامی رسانه های دنیا بشنویم. و لذت نوای حیدری آسیدعلی آقا که \" فلسطین را خدا آزاد کرد \" را بچشیم و با میثم مطیعی مان به یاد کویتی پور ، ممد نبودی را همنوا شویم. چیزی نمانده تا لبخند آن کودک شیرخوار فلسطینی ، چیزی نمانده تا آنکه مادر فلسطینی برای بوسیدن فرزند، او را در آغوش بگیرد و نه برای تسکین درد و ترس او! آری رفیق هفتاد سال است که فلسطینی شب و روز ندارد ، آب و نون ندارد ، آرامش و امنیت ندارد ، خانه و کاشانه ندارد، غمخوار و همدرد ندارد، هیچ کس را ندارد.هیچ چیز ندارد. هفتاد سال است که هرچه هست ، خون است و خون است و خون! آری رفیق قصه از این قرار است. چیزی نمانده تا \"پاره ی تن اسلام\" را در آغوش بگیریم. چیزی نمانده تا آرمان رهایی قدس شریف را به پیروزی بنشینیم. چیزی نمانده تا در بیت المقدس نماز بخوانیم . چیزی نمانده رفیق! خیالت راحت این وعده ی خداوند است که إِنَّ الَّذِینَ قَالُوا رَبُّنَا اللَّهُ ثُمَّ اسْتَقَامُوا تَتَنَزَّلُ عَلَیْهِمُ الْمَلَائِکَةُ أَلَّا تَخَافُوا وَلَا تَحْزَنُوا وَأَبْشِرُوا بِالْجَنَّةِ الَّتِی کُنتُمْ تُوعَدُونَ! آری رفیق عزیزم! قدس برای ماست ، فلسطین از آنِ اسلام است. جور دیگر برایت معنا نکنند مرگ بر اسرائیل ما را ! مرگ بر اسرائیل یعنی مرگ بر هفتاد سال ظلم به ملتی مظلوم . \"مرگ بر اسرائیل\" و \"مرگ بر آمریکا\" ی امروز ما یعنی عمل به سفارش مولای مظلومان، علی ! آری رفیق بشنو از پدر یتیمان کوفه که \" کونوا للظالم خصما وللمظلوم عونا \".اما باز هم خیالت راحت رفیق ! چیزی نمانده تا پایان ظلم و تا پایان جور. حالا که نه فقط ملت های مسلمان بلکه دنیا به تأسی از مردم عزیز کشورمان روز قدس را گرامی میدارند بدان چیزی نمانده تا محو اسرائیل ، چیزی نمانده ، فقط کمتر از ٢٥ سال...  \n مهدی لطفی\n\n ", "post_url_4": "http://bachezerang.blog.ir/1396/03/30/%D8%AF%D9%86%DB%8C%D8%A7%DB%8C-%D9%88%D8%A8%D9%84%D8%A7%DA%AF-%D9%86%D9%88%DB%8C%D8%B3%DB%8C", "post_title_4": "دنیای وبلاگ نویسی", "post_content_4": "شنیدم وبلاگ نویسی دنیایی دارد ، خوشحال شدم. با خودم گفتم گرچه دنیا را با ما کاری نیست ولی خب یکبار هم که شده این دنیا خانم رو زیارت کنیم بلکه ناکام از این زمان و مکان نرفته باشیم. از وبلاگ نویسی تجربه ای بیشتر از ثبت عنوان و فراموشی رمز ورود ندارم! بگید ماشاءا... . ولی چندوقتی هست که درخصوص اتفاقات روزانه در پیرامونم می نویسم. در اینستاگرام ، تلگرام و اخیرا توئیتر! ناگفته نماند دنیا در موارد مذکور ایضاً تا همین لحظه رخی نشان نداده با وجود اینکه تا دلتان بخواهد با هشتگ #عاشقانه_های_من_و_اون_نامعلوم مطلب نوشته ام. در روایات داریم که زرنگ تر از همه کسی است که بیشتر از دیگران به یاد مرگ باشه. قطعا اونی که بیشتر از همه به یاد مرگ هست دنیایش هم زیباتر است. پس حق بدید که من برای دنیای زیبای خودم تا وبلاگ نویسی هم پیش بیام. از تجربه ها و نظرات و پیشنهاداتتون استقبال میکنم. انتقاداتتون که رو که من عاشق ترم... "}