{"type": "blog", "blog_name": "از نو زندگی می کنم", "blog_url": "http://soheila1362.blog.ir/", "post_url_1": "http://soheila1362.blog.ir/post/%D8%B3%D8%B1%D8%A7%DB%8C-%D8%B3%D8%AE%D8%AA%DB%8C-%D9%87%D8%A7", "post_title_1": "سرای سختی ها", "post_content_1": "تا جایی که بخاطر دارم دویده ام برای رسیدن ب لحظه ای آرامش وراحتی که در ورای آن سختی وگرفتاری رخ نمایی نکند.\nاما هر آسایشی را که تجربه کرده ام در دلش ناملایماتی پنهان بوده.\nناملایماتی که مثل زنگ بیدار باشی تذکر می دهد : این آنچه که می خواستی نبود\nودوباره تلاش من برای چشیدن آسایشی خالص..\nتجربه\nتجربه\nتجربه\nزندگی ام لبریز شده از تجربه زیبایی هایی که دلش پر بوده از سختی ها.\nواین تجربه مرا اینگونه به باور رسانده که دنیا محل آسایش ناب وخالص نیست...\nپای تدبر سوره بلد که می نشینم تصاویرگذشته از ذهنم عبور می کنند به سرعت باد...\n\nچقدر این ایه را بارها تجربه کرده ام\nچقدر برایم آشناست...\n«لقد خلقنا الانسان فی کبد»\nانسان بگونه ای خلق شده که دائما در سختی باشد.\nکه اگر این سختی ها نبود کسی را یارای دل کندن از دنیا نبود.\nتا می خواهم به موقعیتی دل خوش کنم ،سختی ها خودشان را نشان می دهند تا من بخود آیم...\nدنیا محل آسوده شدن نیست..\nاینجا دائما باید در حال مبارزه بود...\nاینجا دنیاست \nسرای سختی ها", "post_url_2": "http://soheila1362.blog.ir/post/%D9%86%DA%AF%D8%B1%D8%A7%D9%86-%D8%AD%D8%B1%DB%8C%D9%85-%D9%88%D9%84%D8%A7%DB%8C%D8%AA%D9%85", "post_title_2": "نگران حریم ولایتم", "post_content_2": "لیست منتخبین تهران را که می شنوم نگران می شوم...\nدلشوره می نشیند به جانم ودر فکری عمیق فرو می روم...\nچه می شود که مردمی اینچنین از خود بیگانه با بیگانگان هم نوا می شوند ویاران وفادار سید علی را از سر لیست خارج می کنند وحتی از انتهای لیست...\nسرلیست....\nلیست اسامی خبرگان حالم را بد می کند...\nنگران حریم ولایت هستم که عده ای طرح تضعیفش را در سر می پرورانند...\n\nهر چند حال هیچ کاری را ندارم اما کلاس تدبر در قرآن از آن کارهایی است که در اوج بی حالی ،حالم را خوب می کند...\nتصادف عجیبی بود...\nامروز \nتدبر سوره فیل...\nالم تر کیف فعل ربّک باصحاب الفیل....\n\nنگران نباش...مگر ندیدی خدا با اصحاب فیل چه کرد ..آنگاه که برای دین خدا نقشه داشتند...\n\nالم یجعل کیدهم فی تضلیل...\nآیا کید آنان را به بیراهه نراند ؟\nآیا کیدشان را بی نتیجه نکرد؟\n\nدلم قرص می شود به وجود حاکم عالم هستی...\nهمو که می تواند سپاهی از فیل را با طیرا ابابیلش  منهدم کند...\nبگذار نقشه بکشند ...توطئه کنند...با  بی بی سی همداستان شوند...\nبگذار سر لیستشان همانی باشد که انگلیس از آمدنش ذوق مرگ می شود...\nاما یقین دارم در مقابل طیرا ابابیل تو ،خدای قادر مقتدر من ،هیچ نیستند...\n", "post_url_3": "http://soheila1362.blog.ir/post/%D9%85%D8%AB%D9%82%D8%A7%D9%84-%D8%B0%D8%B1%D9%87", "post_title_3": "مثقال ذرة", "post_content_3": "دنبال می کنم رد نوری را که در اتاق تابیده...جالب استفضا پر است از ذرات ریز معلق که تا چند ثانیه قبل قابل دیدن نبود...تابش نور چشم را بینا تر می کند به لایه ای پنهان از فضای اطرافمذرات مرا به یاد سوره ضحی می اندازد...عبارت\"مثقال ذرّة\"عرب به این ذرات معلق که در اثر تابش نور دیده می شوند ذرّة می گوید.دو آیه پایانی سوره می فرماید:فمن یعمل مثقال ذرة خیرا یرهُ ومن یعمل مثقال ذرة شرّا یرهُهرچه می اندیشم مصادیق این ذرات خیر وشر را در زندگی ام نمی یابم... هر چند به چشم نمی آیند اما قطعا مثل همین ذرات معلق مرا احاطه کرده اند و روزی  به من نشان  داده خواهند شد...روزی که وقت محاسبه اعمال است... بارالها چشم ودیده مرا همین امروز به این اعمال کوچکم بینا فرما تا از آنان غافل نباشم ودر روز رستاخیز سرافکنده ....امدادی از جنس نور نوری که دیده بصیرتم را بینا سازد", "post_url_4": "http://soheila1362.blog.ir/post/%D8%B1%D9%87%D8%A7%DB%8C%DB%8C-%D8%A7%D8%B2-%D8%B1%D9%87%D8%A7%DB%8C%DB%8C", "post_title_4": "رهایی از رهایی!", "post_content_4": "رهایی...\nآزادی مطلق...\nبی وسروسامانی...\nاز این واژه ها لذت نمی برم\nمرا تبدیل می کنند به برگی بی وزن که جدا از شاخه میان آسمان وزمین معلق است.\nاز بلاتکلیفی بیزارم.\nمی خواهم در مسیری معین حرکت کنم که انتهایش مثل روز روشن باشد...\nانتهایی که امروز بتوانم چگونگی اش را طراحی کنم،\nبا دستان خودم.\nدر چنین فضایی است که می نشینم پای تدبر سوره انشقاق\nآیه:\n\"یا ایها الانسان انّک کادح الی ربک کدحا فملاقیه\"\nعجیب بر جانم می نشیند.\nمن رها نیستم...\nمن در مسیری هستم که انتهایش به ملاقات می رسد.\nحرکتی نه از روی اختیار،که از روی اجبار\nاجباری که برایم شیرین تر از اختیاراست.\nمرا اینگونه خلق کرده است که قطعا به سمتش در حرکت باشم...\nوهیچ چیز جلودار این حرکت نیست حتی اختیارم..\nاما می توانم چگونگی اش را رقم بزنم \nبا اختیارم...", "post_url_5": "http://soheila1362.blog.ir/post/%D8%A8%D9%87-%D9%87%D9%88%D8%B4-%D8%A8%D8%A7%D8%B4%DB%8C%D8%AF", "post_title_5": "به هوش باشید", "post_content_5": "دنیای پیرامونمان سرشار است از ارتباطها...ارتباطهای آشکار ونهان...برای پیدا کردن بعضی هایشان باید چشمها را بیش از همیشه باز کرد وگوشها را بیش از همیشه تیز ...آن وقت به حقایقی می رسیم که شاه راه بزرگی مقابل دیدگانمان باز می کند...افقی پر از نور ..پر از سربلندی...بعضی وقتهااین حقیقت تابلویی می شود مقابل چشمانت تا هر روز یادت باشد که بیشتر مراقب باشی...مثل رابطه ای که سوره شمس  از آن پرده بر می دارد...هراسی بزرگ بر دلم می افتد با تدبر  در این سوره..آنان که در زندگی فردی شان ،اعتدال نفس خویش را برهم می زنند وبا بی توجهی به مصادیق فجور ،آن را اندک اندک دفن می کنند زیر بار گناه...در نهایت می رسند به مقام پست \"تکذیب ولی امر\"می رسند به آنجا که می ایستند مقابل اوامر امام زمان خویش.واینجا می شود نقطه آغاز سقوطشان.حال خوب  می فهمم ارتباط دشمنی عده ای با رهبر الهی وغفلت ودنیازدگی شان را...دنیا در نظرشان آنچنان بزرگ شده که همه چیز را به خاطر لذتهای آن فدا می کنند حتی خود رابر گرفته از سوره شمس"}