{"type": "blog", "blog_name": "WITCH", "blog_url": "http://witch11.blog.ir/", "post_url_1": "http://witch11.blog.ir/post/512", "post_title_1": "متنفرم از این مدل پست گذاشتن ها یا در بلاگستان هم آدم های چیپ و خالهزنک زیادی است. یا شاید از بلاگ کوچ کردم.", "post_content_1": "آدم ها اگر از خودشان حرفی نزنند. آدم ها اگر چیزی از خودشان به کسی نگویند اسرارشان فاش نمیشود... اما اگر اسرارشان فاش شد یا زندگی شخصیشان نقل مجلس خاله زنک بازیه بلاگر های بیکار شد شکایتی نباید بکنند. و درست زمانی حق اعتراض دارند که پشتشان صفحه بگذارند...زمانی حق اعتراض دارند که دروغ پشتش بگویند و باعث بشوند چهره اش خراب بشود...\nسوال: آیا اسرار من فاش شد ؟ جواب : خیر! \nسوال: پس چته ویچ یا به قول مترسک ویچک :)) . جواب : پشتم حرف های مضحک و خنده دار و دروغ و حاصل تخیلات ذهن مریضشان را میزنند. حرف هایشان به من آسیب نمیزد ؟ میزند. حرفهایشان آسایش را از من گرفته است. فحاشی هایشان ذهنم را آلوده میکنند و با حرف هایشان مجبور میشوم هر چند وقت یک بار سو تفاهم های ایجاد شده را به دوستانم توضیح بدهم و گندی که بالا آورده ان را جمع کنم. و دستمال بکشم. \nسوال: چرا باید جایی بمانی که این مشکلات را برایت ایجاد میکنند\nجواب: نمی مانم...\nو اعتراف میکنم من آدم جنگیدن نیستم. من آدم گرفتن حق خودمم نیستم. من حتی نمیتوانم بجنگم با آدم هایی که یاوه میبافند پشتم و جلویم مهربانند. من نمیتوانم یقه بگیرم. من فقط میتوانم با غمگینی تمام بهشان نگاه کنم و وسایلم را جمع کنم و بروم... \nپ ن : هنوز انقدر پست نشده ام که کامنت ها و پی ام هایتان را به همه نشان بدهم... و بگویم کدام آدم ها مرا اینطور رنجاندن... \n", "post_url_2": "http://witch11.blog.ir/post/511", "post_title_2": "das feuer liebt mich", "post_content_2": "آتشش بیش از حد سرد بود اما...\n Ich bin verbrannt mit Haut und Haar\nIch bin verbrannt mit Haut und Haar\nIch bin verbrannt mit Haut und Haar\nIch bin verbrannt mit Haut und Haar\nIch bin verbrannt mit Haut und Haar\nIch bin verbrannt mit Haut und Haar\nIch bin verbrannt mit Haut und Haar\n.\n.\n.\n\n\nعکس : من", "post_url_3": "http://witch11.blog.ir/post/510", "post_title_3": "آیینه ها پنجره هایی بودن از دنیای موازی", "post_content_3": "خواهرم رفته بود در دنیای آیینه ها. درست همان موقع ای که پایم رادر این دنیا گذاشتم. وقتی از رحم بیرون آمدم دستم را برای دلسا تکان دادم و گفتم میبینمت خواهر... به زودی\nمادر میگوید دلسا از دلارام زیبا تر بود. میگوید دلارام وقتی به دنیا آمد سبزه و لاغر تر بود اما دلسا زیبا و سفید و لب های قرمزی داشت\nدیشب رو به روی آیینه به دلسا میگفتم تو فقط زیبایی . تو اواز نمیخوانی و نقاشی نمیکشی. تو حتی نمینوازی تو حتی علاقه ای به معماری نداری ... دلسا... تو در ذهن مادر فقط زیبایی....\n \nپ  ن : سلفی است.در میدان امام اصفهان...\nدلسا: نام خواهرم که موقع تولدش با من فوت کرد\nدلارام: من هستم... خواهر دلسا ...", "post_url_4": "http://witch11.blog.ir/post/509", "post_title_4": "death angel", "post_content_4": "پاک کن، دستان او بود \nو تن من خط خطی ای از جنس مداد b6\nاز او میپرسیدم ?Warum ist die Sonne rund\nو او نوازشم میکرد \nمیپرسیدم : ?Warum ist die Sonne rund\nو او با سکوت.بی هیچ پاسخی، نوازشم میکرد آرام\nآرام....\n\n\nپ ن : Warum ist die Sonne rund چرا خورشید گرد است.\nپ ن : من در سن سی سالگی. در خواب. خواهم مرد.\n", "post_url_5": "http://witch11.blog.ir/post/506", "post_title_5": "زن دیگری... مرد یا... چادر . دور گردنش بود...", "post_content_5": "در قلب من \nزنی بی پناه \nدنبال چادر گلدارش \nمی گردد\nدریچه ی سینی باز میشود\nو زیر پاهای زن\nخالی...\n\n\n\n\n\n\n"}