{"type": "blog", "blog_name": "عشق فقط یک کلام.....حُسَین علیه السلام", "blog_url": "http://hamidreza-vojdani.blog.ir/", "post_url_1": "http://hamidreza-vojdani.blog.ir/post/%D8%B1%D9%88%D8%B2-%D9%85%DB%8C%D9%84%D8%A7%D8%AF-%D8%AF%D8%B1-%D8%AF%D8%B1%D8%AE%D8%B4%D8%A7%D9%86-%D9%85%D9%87%D8%B1-%D9%88-%D8%B9%D8%A7%D8%B7%D9%81%D9%87", "post_title_1": "روز میلاد دُرّ درخشان مهر و عاطفه", "post_content_1": "روز میلاد دُرّ درخشان مهر و عاطفهپرستار زخم های به خون نشسته صحنه کربلا و روز پرستار پیشاپیش مبارک باد . . .\n\n روزهایى بر حضرت فاطمه زهرا (س) گذشت که بر اساس دردهاى\nفراوان از جمله : شکسته شدن پهلو، ورم بازو، صورت سیلى خورده و سقط\nجنین ، حدود90 روز بسترى بود. ناگفته پیداست که چنین بیمارى نیاز به\nپرستار دارد، لذا حضرت زینب در سن 5 سالگى از مادر پذیرایى و پرستارى\nمى کرد و متأسفانه طولى نکشید که به فراق مادر مبتلا گردید.\n\nاللهم عجل لولیک الفرج\n\nالتماس دعای فرج\n", "post_url_2": "http://hamidreza-vojdani.blog.ir/post/%D8%A7%D8%B9%D8%B7%D8%A7%DB%8C-%D9%84%D9%82%D8%A8-%D8%B3%DB%8C%D8%AF%D8%A7%D9%84%D8%B4%D9%87%D8%AF%D8%A7-%D8%B9%D9%84%DB%8C%D9%87-%D8%A7%D9%84%D8%B3%D9%84%D8%A7%D9%85-%D8%A7%D8%B2-%D8%B7%D8%B1%D9%81-%D8%AE%D8%AF%D8%A7", "post_title_2": "اعطای لقب سیدالشهدا علیه السلام از طرف خدا", "post_content_2": "از حضرت صادق علیه السلام  نقل شده است: «روزی رسول خدا صلی الله علیه و آله ، در خانه\nحضرت زهرا علیهاالسلام  بود و حسین علیه السلام  در دامان ایشان قرار داشت. ناگاه\nرسول خدا صلی الله علیه و آله  به سجده افتاد. سپس فرمود: ای فاطمه! پروردگار بی همتایت به\nمن فرمود: آیا حسین را دوست داری؟ عرض کردم: آری، حسین، نور چشم من\nاست و گل خوش بو و میوه قلب من است. آن گاه درحالی که دست مبارک خود را\nبر سر حسین علیه السلام  قرار داده بود، فرمود: پروردگارم به من فرمود: مبارک باد این\nمولود که برکات و صلوات و رحمت و رضوان من بر او باد و غضب و عذاب\nمن، بر کسی که او را به قتل می رساند و با او دشمنی می کند. به راستی که او،\nسیدالشهدا علیه السلام ، اولین و آخرین است. هم در دنیا و هم در آخرت. او سرور\nجوانان اهل بهشت است». \n\nپایگاه اطلاع رسانی حوزه\n", "post_url_3": "http://hamidreza-vojdani.blog.ir/post/%D9%86%D9%85%D9%88%D9%86%D9%87-%D8%A7%DB%8C-%D8%A7%D8%B2-%D8%AC%D9%88%D8%A7%D9%86%D9%85%D8%B1%D8%AF%DB%8C-%D8%A7%D9%85%D8%A7%D9%85-%D8%AD%D8%B3%DB%8C%D9%86-%D8%B9%D9%84%DB%8C%D9%87-%D8%A7%D9%84%D8%B3%D9%84%D8%A7%D9%85", "post_title_3": "نمونه ای از جوانمردی امام حسین علیه السلام", "post_content_3": "\nامام حسین علیه السلام  در مسیر خود به کوفه، از سرزمین اشراف گذشت و به اصحابش\nدستور داد آب فراوانی بردارند و همه مشک ها را پر کنند. یاران حسین علیه السلام  نیز به\nدستور امام، آب زیادی برداشتند و حرکت کردند. در منزل گاه بعدی به نام\nذوحسم، به سپاه حرّبن یزید ریاحی برخوردند که مأمور بودند امام حسین علیه السلام  را\nنزد ابن زیاد ببرند. در آن گرمای شدید، فریاد العطش سربازان حرّ که سخت تشنه\nشده بودند، بلند بود.\nحسین علیه السلام ، آن یکه تاز میدان جوانمردی و انسانیت، به یاران خویش دستور\nداد تا نه تنها سپاهیان دشمن، بلکه اسب ها و مرکب هایشان را نیز سیراب کنند.\nعلی بن طعان محارمی می گوید: «من آخرین نفر از سپاه حر بودم که امام\nحسین علیه السلام  با دست خود، من و اسبم را سیراب کرد. چون فشار آب از دهانه\nمشک زیاد بود، آن حضرت لبه مشک را به عقب برگرداند تا فشار آب کم شود و\nمن به راحتی آب بخورم».\n\nپایگاه اطلاع رسانی حوزه\n", "post_url_4": "http://hamidreza-vojdani.blog.ir/post/%D8%B4%D8%B9%D8%B1-%D9%85%D9%86%D8%A7%D8%AC%D8%A7%D8%AA-%D8%A8%D8%A7-%D8%A7%D9%85%D8%A7%D9%85-%D8%B2%D9%85%D8%A7%D9%86-%D8%B9%D8%AC", "post_title_4": "شعر مناجات با امام زمان(عج)", "post_content_4": "شعر مناجات با امام زمان(عج)  –  جعفر ابوالفتحی\n\n نکرده ام عملی تا ز تو ثواب بخواهم منی که تشنه نبودم چگونه آب بخواهم شبی که بی تو شود صبح بهتر آنکه نیاید تورا بخواب ندیدم چگونه خواب بخواهم هزار و سیصد و اندی سوال در دل من ماند ادب اجازه نداده ز تو جواب بخواهم رضا نده دهمت من قسم به چادر زهرا رضا نده فرجت را از آن جناب بخواهم رضا نده دهمت من قسم به دست اباالفضل رضا نده که ز عباس فتح باب بخواهم\n\n\n\n\n\n\nپایگاه فرهنگی حلما\n", "post_url_5": "http://hamidreza-vojdani.blog.ir/post/%D9%85%D8%AF%DB%8C%D9%86%D9%87-%DA%AF%D8%B1-%D8%A8%D8%B1%D9%88%D9%85-%D8%AA%D8%A7-%D8%B3%D8%AD%D8%B1-%D8%AF%D8%B9%D8%A7-%D8%AE%D9%88%D8%A7%D9%86%D9%85-%D8%A8%D8%B1%D8%A7%DB%8C-%D9%85%D9%87%D8%AF%DB%8C-%D8%AA%D8%A7%D9%86-%D8%B2%DB%8C%D8%B1-%DA%AF%D9%86%D8%A8%D8%AF-%D8%AE%D8%B6%D8%B1%D8%A7", "post_title_5": "مدینه گر بروم تا سحر دعا خوانم  برای مهدی تان زیر گنبد خضرا", "post_content_5": "سلام به همراهان گرامی\nشهادت امام حسن عسکری علیه السلام رو به صاحب الزمان عجل الله تعالی فرجه الشریف تسلیت میگویم.\nالتماس دعای فرجاللهم عجل لولیک الفرجعزیز فاطمه ای مهربان بی همتا\nدوباره سائلی آمد،درِ حرم بگشا\nنشان خانه تان را ز هرکه پرسیدم\n- نشان سیدی از خانواده ی زهرا-\nبه گریه مردم عابر جواب می دادند\nبرو به کوچه ی رحمت،محله ی طاها\nکسی به داد دل من نمی رسد جز تو\nبگیر دست مرا خورده ام زمین آقا\nاگر اجازه دهی داخل حرم بشوم\nکنار سفره ی فضلت نشینم ای مولا\nبزرگ زاده چه مهمان نواز و خونگرمی\nگذاشتی دهنم زود لقمه ی خود را\nمگر سرای تو دارالنعیم عشاق است؟\nهزار لیلی و مجنون نشسته اند اینجا\nامام عسگری ای تکیه گاه امروزم\nرها نمی کنمت تا قیامت فردا\nدعا کنید که همسایه ی شما باشم\nجوار چشمه ی تسنیم جنت الاعلی\nاگر بهشت بیایم،بدان که بنشینم\nبه زیر سایه ی مهرت،نه سایه ی طوبی\nهوای سامره دارد دل هوایی من\nبده برات سفر-جان مادرت زهرا-\nبرای کرببلا خرجی سفر بدهید\nبه حق چادر خاکی زینب کبری\nمدینه گر بروم تا سحر دعا خوانم\nبرای مهدی تان زیر گنبد خضرا\nیگانه غایت خلقت وجود مادر توست\nکجاست مرقد او؟خاک بر سردنیا\nشنیده ام که غروب مدینه دلگیر است\nشبیه حال و هوای غروب عاشورا\nشنیده ام که نباید ز مشک حرفی زد\nبه خاطر دل پر درد مادر سقا"}