{"type": "blog", "blog_name": "پیچیده در افکار", "blog_url": "http://kafan.blog.ir/", "post_url_1": "http://kafan.blog.ir/1396/10/04/%D8%AF%D9%88%D8%B1%D9%87%D8%A7%DB%8C-%D8%A8%DB%8C-%D9%86%D9%87%D8%A7%DB%8C%D8%AA", "post_title_1": "دورهای بی نهایت", "post_content_1": "عضو یک ساختار ناقص بودن شاید بدترین اشتباه یک نفر باشد.\nخیلی ها امید دارند که در یک ساختار ناقص دایره ی کامل خودشان را طرح کنند، من هم امید داشتم اما حالا فکر می کنم فهمیده ام که همین می تواند انسان را در هم بکوبد.\nبه قول یک آشنا، شاید امید بدترین دشمنم بوده در این ماه ها.\nتلاشم را حالا صرف خودم خواهم کرد، نه چکش کاری دایره ای در هم کوبیده شده که هر چه قدر صافش می کنی باز هم یک جایی یک نفر دارد گند میزند به کارهای تمام مجموعه.\n\nشاید یک روزی از تصمیم اشتباه امروزم صحبت کنم\nشاید هم نه!", "post_url_2": "http://kafan.blog.ir/1396/10/01/%D8%AE%D8%B3%D8%AA%DA%AF%DB%8C2", "post_title_2": "خستگی2", "post_content_2": "همیشه رفتار شاپرک ها برایم جای سوال داشته.\nحشرات کوچک و زیبایی(بعضی ها می ترسن ازشون) که پشت پنجره ها می میرند.\nشاپرک ها جسدهای پشت دیوارهای شیشه ای اند.\nشاید شاپرک ها امیدوارترین موجودات روی زمین باشند و همین امید آن ها را به هزاران بار فشار آوردن به پنجره ها وا میدارد.\n\nشاید زیادی امیدوار بودن خودش پیش زمینه ی نابودی باشد.\nشاید بهتر باشد گاهی خستگی هایمان را به روی زمین دراز شدن و حتی ناامید شدن ختم کنیم.\n\nشاید پشت آخرین کلنگ الماسی در کار نباشد.", "post_url_3": "http://kafan.blog.ir/1396/07/20/%D8%A8%D9%84%DB%8C%D8%AF-%D8%B1%D8%A7%D9%86%D8%B1", "post_title_3": "بلید رانر", "post_content_3": "بسم الله...\n\nنمی دانم فیلم بلید رانر را دیده اید یا خیر. به گمانم اما کمتر کسی این فیلم محصول 1982 را ندیده باشد.\nشاید معرفی فیلم بیشتر به تمسخر گرفتن خودم باشد که تا به امروز دست دست کرده بودم و دیدن این نووار تخیلی را به تعویق انداخته بودم.\nنمی خوام روده درازی کنم یا بگویم اینجای فیلم فلان است و کشش لازم را جاهایی ندارد و ... که فیلم وجدانا خوش ساخت است و می شود ازش لذت برد.\nتنها یکی از دیالوگ های فیلم و بخشی از سخنان نویسنده ی کتاب را قرار خواهم داد و ما را به خیر و شما را به سلامت که زندگی کلا درد دارد.\n«من چیزهایی دیده ام که شما انسان ها باور نمی کنیدرزم ناوهایی که در شانهی کمربند اوریون در آتش می سوختندشاهد بودم که شلیک اشعه ها یک شهر را در ظلمات خاکستر کرد خاطره ی تمام آن لحظات به وقتش محو خواهد شدهمچو اشک در باران.»\n\nو اینکه: «یک روز صبح از خواب بیدار شدم و دریافتم که 47000 بشکه زبالة هسته‌ای را به اعماق اقیانوس اطلس و نصف این مقدار را هم به اقیانوس آرام انداخته‌اند. طی 45 سال آینده هزاران بشکه حاوی فضولات رادیو‌اکتیو شروع به نشت خواهند کرد و زنجیرة حیات را از مبدأ نابود خواهند ساخت. ناگهان دریافتم که گرچه در هنگام وقوع این فاجعه من در قید حیات نخواهم بود، اما بچه‌هایم و دیگران که زنده هستند. دریافتم که این اضطراری‌ترین معضلی است که رو در رویمان قرار دارد. نابودی اقیانوس نه فقط به معنی مرگ نهنگ‌ها، که مترادف با انهدام منشاء حیات است.»+ راستی اسم کتابی که فیلم از آن اقتباس شده هم: \"آیا اندروید ها خواب گوسفند برقی می بینند\" است.", "post_url_4": "http://kafan.blog.ir/1396/07/13/%DA%A9%D8%A7%D8%B1%DA%AF%D8%B1%DB%8C", "post_title_4": "کارگری", "post_content_4": "امروز کار ساختمانی پدر فرصت قدری کارگری را به من بخشید. فرصتی مقتنم که باید پاس داشته شود. شاید حتی باید اعضای دولت ها هر کدام یک هفته قبل از معارفه به کارگری مشغول شوند تا حساب خیلی چیزها دستشان بیاید. قصدم بحث سیاسی نیست بیشتر می خواهم بگویم که نیم روزی کار ساختمانی ان هم با دستکش بلایی سر دستمان آورده که از غروب تا به حال بار دوم است که دستم را زیر باران کرم ها می گیرم و هنوز زبری انگشتان باقی است. انگار زخم های ریز بسیاری روی دستم به یادگار مانده. زخم های ریزی که تنها به نیم روزی همشکل کاگران شدن به وجود آمده.\n\nحال بیایید به کارگرانی بیاندیشیم که هر روز زخم بر زخم هایشان گذاشته می شود. می توانید این سطر را استعاره از هرچیزی در نظر بگیرید. مردان شرافتمندی که نان بازویشان را می خورند و کمتر ادعا دارند. انسان های با شرافتی که پیر می شوند و هنوز به مزد روزانه چشم می دوزند. کمرشان خم می شود اما از ترس اخراج کارفرما دم نمی زنند.\n\nقائل به تساوی نیستم چرا که این شیوه امتحانش را سال ها پیش در سرزمین های پهناوری پس داد و مردود شد، ولی انصاف نیست که...\n\n\n\n+ گویا حرفام منتظر اولین پستم توی وبلاگ بودن. :|", "post_url_5": "http://kafan.blog.ir/1396/07/12/%D8%A8%D8%B1%D9%86%D8%A7%D9%85%D9%87-%DB%8C-%D8%AC%D8%AF%DB%8C%D8%AF", "post_title_5": "برنامه ی جدید", "post_content_5": "به زودی شروع می کنم به قرار دادن بخش های داستان جدیدم توی وبلاگ.راستش انقدر که حرفم نمیاد برای وبلاگ، که حوصله ام سر رفت.البته نه اینکه حرفی نداشته باشم. که این مدت چیزای خیلی زیادی از آدما دیدم و می تونم یه گزارش چند هزار صفحه ای برای سفینه ی مادر ارسال کنم. ولی انگیزه ندارم انگار.+ شاید به مرض «نمی دانم چه می خواهم بگویم.....زبانم در دهان باز بسته است» دچار شده ام.+ دارم دارو می خورم، شاید خوب شدم و باز اومدم از تاکسی ها و خیابان ها گفتم دی:"}