{"type": "blog", "blog_name": "کنکوری های 97", "blog_url": "http://konkurihaye97.blog.ir/", "post_url_1": "http://konkurihaye97.blog.ir/1396/04/26/%DA%A9%D9%85%D9%BE%DB%8C%D9%86-%D9%87%D8%AF%D9%81-%D8%AF%D8%B1-%D9%BE%D8%A7%DB%8C%DB%8C%D9%86-%D9%88%D8%A8%D9%84%D8%A7%DA%AF", "post_title_1": "کمپین :::هدف::: در پایین وبلاگ", "post_content_1": "برای اعلام امادگی و شرکت در کمپین هدف ب پایین ترین صفحه وبلاگ برید.", "post_url_2": "http://konkurihaye97.blog.ir/1396/04/25/studi_in_atoom", "post_title_2": "درس خواندن در تابستان", "post_content_2": "سلام\nامروز میخوام در مورد درس خواندن در تابستان باهاتون حرف بزنم\nچنتا اصل مهم هس ک همتون میدونید ولی اشکال نداره ک دویاره هم تکرار بشن\n1.با برنامه ریزی اصولی درس بخوانید:برنامه ریزی رو همه پایه ایم، ولی هربرنامه ای قابل قبوله؟\nخوب معلومه ک نیست..برنامه ای ک انتخاب میکنید باید از دو نظر بررسی بشه\nاول باید یه برنامه آزمون داشته باشید و برنامه روزانتون رو بر اساس اون بچینید..دوما اینکه همین آزمون هم باید بر اساس برنامه مدرسه شما انتخاب بشه..ینی الکی ورندارریم بریم کانون یا گزینه دو یا هر چیز دیگه..\nدر مورد برنامه ریزی چیز مهم دیگه ای ک هس اینه ک این برنامه نباید خیلی حفن باشه\nینی با توجه ب توانایی هامون و شرایط تابستون باید برنامه بریزیم و حجم برنامه رو متناسب با تواناییمون تنظیم کنیم نه اینکه رویایی عمل کنیم و فردا نتونیم ادامه بدیم و کلللن بیخیال درس خوندن تو تابستون بشیم\n\n2.تابستون رو باید بیشتر اختصاص بدیم ب دروس اختصاصی..ینی اختصاصی بخونیم، هر وقت خسته شدیم بریم عمومی\n \n3.تو تابستون باید از کم شروع کنیم..و در ادامه افزایش بدیم ساعت هامونو..یادمون باشه ک روزی 4 ساعت مداوم بهتره از یه هفته روزی 8 ساعت.\n\n4.باید تو تابستون بلد باشیم حال و هوامونو عوض کنیم تا خسته نشیم..برا این کار به نظرم یه ورزش خوب باشه..البته باشگاه رفتن هم خوبه .. ولی ترجیحا تو خونه باشه\n\n5.اگه کلاس کنکوری میرید درس هر روز رو همون روز بخونید..اینجوری موندگاری اون تو ذهنتون افزایش پیدا میکنه\n\n6. تابستون فرصت تمرین تست زدنه..باید تمرین کنیم ک درست تست بزنیم..تست زمان دار نیازی نیس..فعلن باید سعی کنیم تست های آموزشی بزنیم تا بقولی دستمون گرم بشه..درست تست زدن بهتر از بیشتر تست زدنه\n\n7.برای درس های عمومی هم تست لازمه..برا این کار میتونید از کتاب زرد کانون بهره بگیرید\n\n8.و بالاخره اخرین بخش و درواقع مهم ترین بخش ، یادداشت برداری...حتمنه حتمن یادداشت برداری رو جز برنامه هاتون قرار بدید..اینجوری قبل ازمون ها و دوران جم بندی خیلی راحت کل کاری رو که تو دو هفته انجام میدید رو تو یروز دوره میکنید..\n\nاگه در مورد هر کدوم از این موارد سوالی داشتید میتونید در قسمت نظرات بپرسید..امیدوارم مفید واقع شده باشه..سپاس\n\nhttp://konkurihaye97.blog.ir/\n\n\n", "post_url_3": "http://konkurihaye97.blog.ir/1396/04/25/start_for_exam", "post_title_3": "حال گیری های کنکور", "post_content_3": "سلام\nقصد دارم امروز در مورد حال گیری های کنکور برای شروع حرف بزنم\nو تجربیات شخصی خودم رو بگم\nپایان این پست رو هم باز میزارم..امیدوارم شما هم تجربه های شخصی خوتون رو در قسمت نظرات بیان کنید..منتظر شما هستم\n\nتا حالا شده بخوای شروع کنی حال نداشته باشی؟\nشده بخوای شروع کنی ولی دنبال یه شرایط ایده آل باشی برا شروع؟\nشده اصن شروع کرده باشی و خط اول به دوم نرسیده خوابت برده باشه؟\nعاغا اصن تو بروسلی، شروع کردی و مقاومت نشون دادی و نخوابیدی..ولی حتمن شده شروع کرده باشی به خوندن و بعد یساعت ببینی ک هنو همون پاراگراف هستی..و همش تو فکر و خیال بودی؟\nتازه ،احتمالن یه چیز چسبناکِ پلشتِ.......هم رو انگشت اشاره ات هس..(من با انگشت اشاره میرم سراغ دماغم..تورو نمیدونم)\n \nبگذریم...اینا هم طبیعی هستن..ولی مهم اراده توعه..ک بلند نشی از پای کتاب، حتی اگه حس میکنی یاد نمیگیری\nالبته این فقط برا شروع لازمه، وگرنه تو ادامه راه اگه خدای نکرده چن ساعت یادگیریت دجار اختلال شد باید یکم از کتابا دور بشی تا ریکاوری کنی\nاره برادر من، خواهر من..این یه دورانه ک باید بیاد و بره..و هرچه اراده تو برا درس خوندن بیشتر باشه و مجکم تر باشه، این دوره هم زودتر و آسون تر سپری میشه\n\nراه هایی هم هست برا اینکه اسون شروع کنی\nمثلن وقتی میخوای شروع کنی از یه کتاب اسون شروع کن\nیا یه کتابی ک خودت باش جوری و یادگیریش برات اسون تره\nیه راه دیه هم هس ک من خودم باش جورم..اونم اینکه بری یه مساله از یه درس مث ریاضی فیزیک یا حتی شیمی انتخاب کنی، خودت اول داده ها و خواسته هارو تحلیل کن، بعد برو سراغ پاسخ تشریحی.. و برا خودت خط فکری یا همون نقشه راه درست کن\nینی چی؟\nخب مثلن ب خودت بگو اگه از این ب بعد ب این نوع و این تیپ مساله رسیدم به ترتیب باید چه کارایی بکنم\nینی اینکه مثلن از فلان داده خود صورت سوال باید به فلان مجهول پی ببرم ، بعد داده ها رو تو فرمول اصلی جایگذاری کنم، بعد برسم ب جواب\nاینجوری خیلییی راحت تر و زود تر میتونی ب سوالای مشابه جواب بدی\n\nببین..درس خوندن یه بخشیش اصولیه، یه بخش دیگه اش بهره گیری از این اصول هاس..ک کاملن شخصیه و بستگی به اون کسی داره ک میخواد اجراش کنه\nپس هیچ وقت سعی نکن خودت رو محدود کنی به اصول و قواعد\nبنظر من باید اول اصول و قواعد رو بشنوی، و بزاریشون گوشه ذهنت، بعد تصمیم ها و استراتژِی های خودت رو بر اساس قواعد بسازی\n\nحالا چرا اینارو میگم؟\nمیخوام آماده شی برا پست بعدی، ک یکم تخصصی تره، بقولی اصول اولیه برنامه ریزی رو میخوام بهت بگم..به همین زودیا منتظرم باش..نظر یادت نره، سپاس\n\nhttp://konkurihaye97.blog.ir/\nhttps://t.me/joinchat/AAAAAEQsK4xcQ84enjK0rg", "post_url_4": "http://konkurihaye97.blog.ir/1396/04/25/tabestan", "post_title_4": "tabestan", "post_content_4": "سلام\nحالتون چطوره رقبا؟ رفقا؟\nامیدوارم حال دلاتونم خوب باشه .. امروز میخوام از یه خاطره حرف بزنم..یه خاطره تلخ و شیرین..\nدر مورد تابستون پارسال..من پارسال ک امتحان نهایی هامو دادم دیه از فکر درس بیرون اومدم .یجورایی دور شدم ار کتابا..اصن حال و هوام توی درس و کتاب نبود\nاون موقع ماه مبارک رمضان بود و تو محله ما هم ب رسم هر سال جام رمضان برگزار میکردند..جام فوتسال و البته والیبال(من عاشق والیبال و امیر عفور ام)\nمنم ک از خدا خواسته رفتم و حز تیم محلمون اسم نوشتم و تیم رو بستیم برا جام\nاون سال هم گذشت و ما مث هر سال ک بین اول تا سوم میشدیم، دوم شدیم\nبعد اون هم که دیه بدن رو فرم و مغزم هم متجمد و از درس ب دور ، دیه همون والیبال رو ادامه میدادم..هر شب حدود دو ساعت، ده تا دوازده شب\nخلاصه روز ها هم ب آلبوم تازه منتشر شده محسن جان چاوشی گوش میدادم و میخوابیدم و منتظر ده شب میموندم\nیروز از خواب بیدار شدم و گفتن ک کتابا اومدن و بیا بریم بگیریم از مدرسه\nخلاصه ما رفتیم و برگشتنی از بچه ها پرسیدم ک مگه الان چندمه مردادیم؟؟؟\nگفتن 18 شهریور..\nآره ، درست بود.. من کللل تابستونو روزی دو ساعت هم درس نخوندم .. خیلی زود هم گذشت و ضربه اش رو مهر ب بعد دیدم ک هر کس مهر رو داده بود به درس های پیش دانشگاهی..و حتی بغضیا هم کلن فقط مرور میکردن و آزمون میدادن..چون تو تابستون پیش رو تمام کرده بودن..(درست کاری ک امسال قرار من و همه شما یچه های این وبلاگ انجام بدیم)..اونوقت من تاااازه داشتم زیست دوم رو ورق میزدم\n\nاره دوستان..تابستون یه فرصت فوق العاده اس..میشه گف همه چی رو تضمین میکنه..به شرطی ک خوب ازش استفاده کنیم..مگ میشه کسی تابستون رو خوب درس خونده باشه و بعدن موفق نشه؟\nمگه میشه کسی زحمت بکشه و مزدشو نگیره؟\nپس منتظر چی هستی؟\nیه نیگا ب بالا بنداز، ازش بخواه بهت صبر و حوصله و البته پشتکار بده.. تا بتونی ب هدفات برسی..مطمین باش ک میده..بهش امیدوار باش..چیزی ک من خیلی بهش توجه نکرده بودم..تو فقط یه عمره ک بندگی میکنی..ولی اون سال هاس ک خدایی میکنه..کارشو بلده..ازش بخواه، بهت میده.سپاس\nhttp://konkurihaye97.blog.ir/\nhttps://t.me/joinchat/AAAAAEQsK4xcQ84enjK0rg به کانال من هم سر بزنید\n", "post_url_5": "http://konkurihaye97.blog.ir/1396/04/25/konkuri-97", "post_title_5": "konkuri-97", "post_content_5": "سلام کنکوری های 97\nسلام پشت کنکوری ها\nسلام سال اولی ها\nهمگی خوش امدید\nامروز ک دارم این وبلاگ رو مینویسم یکشنبه 25 تیر ماه هستش\nقراره تا جایی ک بتونیم ب هم کمک کنیم..و به ارزوهامون برسیم..من یک سال دومی ام..ینی 96 کنکور دادم ولی با توجه به بررسی های درصدام، یجورایی پزشکی نمیارم..و میخوام ک امسال بمونم و با نهایت تلاشم به هدفم برسم..قرار نیس کار خیلی شاخی بکنیم..بقول بابا بزرگم ( کنکور اصن سخت نیس، فقط کافیه چشاتو باز کنی،چون جواب سوالات هم جلو روت نوشته ان)..بابا بزرگه دیه خخ گاهی دوس داره سر ب سرم بزاره\n\nبگذریم..من یه برنامه هایی تو کله ام دارم..ولی میدونم ک چنتا فکر خیلی بهتره تا یه فکر .. پس منتظر پیشنهاد هاتون هستم..امیدوارم یاور های خوبی برای همدیگه باشیم.. و خدا ازمون راضی باشه\nدوستان،اگر ایده جدیدی برای کنکور دارید لطفن در قسمت نظرات بهم بگید..نظرات شما باعث پیشرفت وبلاگ و دلگرمی من میشود..ممنونم"}