{"type": "blog", "blog_name": "کلکِ خیال", "blog_url": "http://kelkkhial.blog.ir/", "post_url_1": "http://kelkkhial.blog.ir/1396/09/16/%D9%85%D8%AD%D9%84-%D8%A8%D8%AD%D8%AB", "post_title_1": "محل بحث", "post_content_1": "همونجایی که می شینی، کاغذ جلوتو الکی خط خطی میکنی یا کلمات گنگ و نامفهوم و ناخودآگاهی روش مینویسی، از زمان و مکان خارج میشی، فکرتو میبری به قبل تر، شاید بعدتر و از حال کنده می شی، پازل کنار هم میذاری تا به نقطه تعادل معادلات بهم ریخته ات برسی، دست کمک دراز میکنی سمت دورترین سلولهای مغزت برای رو آوردن اطلاعاتت و حل معمات، همونجا محل بحثه.\nاگه داشته باشی مغز متفکری رو که عین بلبل خوش سخن یا هدهد پیامرسان، با شروع فکرت براش نوتیف بره و بیاد کمکت، لابد میگی خوش شانسی،\nولی به خیال من، شانست اونجا ورقو برمیگردونه که جرقه حل مساله رو خودت بزنی و دستتو بذاری رو زانوی گیرودارت و یه یاعلی بگی!\nاگه غوطه ور شدی و دیدی نفسِ منطقت بالا نمیاد بسکه موتورش گرم شده، یکم آروم بگیر، بذار کنار هوا بخوره و هوا بخوری، بلکه تو خنکای فراغت ذهن، راحت تر از پیچ خلاص شی.\nشعار گفتن رو دوست داریم یا نداریم، خیلی اینکارو میکنیم!\n\nهدهدمو گم کردم!\nکسی ندیده؟:)", "post_url_2": "http://kelkkhial.blog.ir/1396/08/25/%D8%A2%D9%88%D8%A7%D8%B1-%D8%B9%D9%82%D8%A7%DB%8C%D8%AF", "post_title_2": "آوار عقاید", "post_content_2": "اگه بنی بشر با کمی فکر باور میکرد که ازخودگذشتگی، عمل بدون حرف و رد شدن از چهارچوب های گاهی بی معنی اعتقادی، میتونه نتایج خیلی بهتری برای این مرز و بوم داشته باشه، قطعا اوضاع بهتر بود.\nدل های عزادار زلزله کرمانشاه هم این روزها هر کدوم هدف خاصی رو یدک میکشن. شاید کمتر کسی باشه که فارغ از هر فکری، دلش اتیش بگیره که مثلا بچه ای از زیر آوار دراومده ولی همه خانوادشو از دست داده!\nیا دودوتا چهارتا کنه که توی سخنرانی ها و حرف های کمی رسمی چرا انقدر بازار عبرت گیری از این اتفاق داغه، بدون اینکه کسی بگه مقصر کی بوده یا کی قربانی شده!\nآوار عقاید و افکار غلط، قضاوت های بی پایه و از سر تعصب های پوشالی، سنگین تر روی سرمون هوار شده...خوش بحال اونکه خودش رو نجات میده. ولی اونی رو که دلش میخواد زیر آوار بمونه، بنظرم به حال خودش رها کنیم.\n", "post_url_3": "http://kelkkhial.blog.ir/1396/07/10/%D8%AA%D8%AD%D9%88%DB%8C%D9%84-%D8%B3%D8%A7%D9%84-%D9%88-%D8%AD%D8%A7%D9%84", "post_title_3": "تحویل سال و حال", "post_content_3": "سیل پیام های \"هیات تمام شد\" کارد می شود،مستقیم می رود آنجا که این روزها، ناخوش خوشی بود به لطف این شبها و خدمت ها و...\n\nپیام داده که\nهیات تمام شد همه رفتند و تو هنوز\nبالای تل نشسته ای و خون گریه می کنی...\n\nسایه حق طلبی ات مستدام", "post_url_4": "http://kelkkhial.blog.ir/1396/07/06/%D8%B1%D8%A7%D9%87-%D9%86%D8%A7%D8%AA%D9%85%D8%A7%D9%85", "post_title_4": "راه ناتمام", "post_content_4": "ایستگاه اول:\nمترو؛\nبین جمعیتی که اکثرا به مقصد ایستگاه امام حسین جمع شده بودند و سعی در نیفتادن و نگه داشتن کلاه خود داشتند، در تقابل بین دو تفکر و دیدگاه برسر صلوات فرستادن یا نفرستادن های پی در پی و بلند.که شاید بهتر بود به لج و لج بازی تبدیل نشود، یااگر شد، بهتر بود پاسخ اعتراض \"آنوریها\" سکوت باشد جای هم نشینی کلماتی که قرابتی با سبک و لحن قشر به اصطلاح مذهبی ندارد(هرچند فکر میکنم اول اینکه عبارت مذهبی توصیف دقیقی از حال و اوضاع عقاید نمیدهد که هیچ، امروزه بیشتر سردرگم میکند  و دوم اینکه، ارادت و حمایت نسبت به شهدا مذهبی و غیر مذهبی نمیشناسد)\nو بعد روش جالب تربیتی گنجانده شده درله شدن بین مردم. میگفت\"اقاهه میگه چرا بچه سه سالتو اوردی، له میشه بین جمعیت، گفتم اصن اوردمش که له بشه!\" و بعد میخندد...\n\nایستگاه دوم:\nحدفاصل میدان امام حسین و شهدا؛\nهم نوایی مداحان و دل پرسوز مردم از یاداوری لحظه به لحظه انچه برشهیدجوان گذشته، و ملتی که گرچه ابتدای کار با تقاوت های زندگی و بندگی اومدند، ولی حالا پا در راهی گذاشتند که از \"سر\" گرفتند.\nهمراه تلخترین حقیقت هایی که گوشه ای از قصه های داغ و تشنه این روزهای ماه های قمری را تداعی میکند.\n\nایستگاه سوم:\nاتوبوس، برگشت؛\nبازگشت ناگهانی احوال شهر به حالتی عادی تر از قبل، انگار نه انگار که دقایقی قبل سر و بدن بریده ای رد شده ... و دوباره تقابل دیدگاه ها و روزمرگی !\n\nتو آزاده ای، همان گونه که مادرت تو را نام نهاد...\n", "post_url_5": "http://kelkkhial.blog.ir/1396/04/23/%D8%AA%D9%81%D8%A7%D9%88%D8%AA", "post_title_5": "تفاوت!", "post_content_5": "دار و ندارِ کتبی و کاغذیم رو ریختم وسط، تا سر و سامونی بدم!\nاونهایی که نوشته های الکی و جدیِ خودم بودند، بااینکه برخی بشدت مضحک و حتی تاسف برانگیز به نظر میرسیدند، اما همه، راهی مجموعه قدیمی ای شدند تا عبرتی باشد برای آینده!یادم نرود، چه بودم و وقت و بیوقت ، گوشه و کنار جزوه و دفتر رسمی، فکر و خیال، چه بر سر ذهن و نوشته هام می آورد!\nکتابهایی که هدیه یا خریداری شده بودندهم براحتی به دسته های \"دوباره بخونم\"، \"نگهدارم برای بعد\"،و \"از شرش راحت شم\" تقسیم شدند.جالب اینکه در مورد دسته سوم حتی لحظه ای فکر نمیکردم!(هرچند بعد از دوخط، اعتراف میکنم،\"شر\" برای سرمایه هایی که زمانی سلیقه بودند و الان کنار گذاشتنی، زیادی غیرمنصفانه ست!:))به راحتی، روی هم گذاشتم و کناری وِل کردم و اعلام کردم \"فقط نزدیک من نباشند، هرجای خانه میخواهند، باشند!\"\nولی برای خودم هم جالب بود، روزهای قبلِ هدایی که الان هستم، همون کتابها، برام مهم و ارزشمند بودن و الان، خنده دار!\nتفاوت فاحشی که سلیقه م توی کتاب و کتاب خوانی پیدا کرده، هم جالبه هم ترسناک!\nجالب که عجب بشری.مدام در حال تغییر...\nو ترسناک که، آخر این تفاوت چه میشود؟...\n\n\nاسم کتابهارا نمیگویم!در هیچ دسته ای:)\nنمیگویم دلم لک زده بود برای حتی جلدِ کتابهای امیرخانی...\nنمیگویم هنوز دلم غنج میرود برای کتابهای شعری که بعضی صفحاتش تا خورده و مثلا ستاره گذاری شده بودند...\nنمیگویم!:)\n\n\nهم عامیانه و هم رسمی...\nهم صمیمی و هم با حدومرز...\n\n\"رسمی نابلدِ جفاکار\""}