{"type": "blog", "blog_name": "حق طلبی", "blog_url": "http://haghtalabi.blog.ir/", "post_url_1": "http://haghtalabi.blog.ir/1396/06/28/%D8%B4", "post_title_1": ".", "post_content_1": "کی میشود که دل بکنم از این لاشه ی طاعون زده؟!\n\nادامه مطلب", "post_url_2": "http://haghtalabi.blog.ir/1396/03/19/%D9%BE%DB%8C%DA%86-%D8%AA%D9%86%D8%AF", "post_title_2": "پیچ تند", "post_content_2": "امام امت باید تا آنجا که میتواند بگذارد مردم خودشان به درک روشن برسند و تا این مهم محقق نشده لب به سخن نگشاید چرا که اصالت با شعور مردم است نه اینکه به اهداف ظاهری برسیم شاهد این مدعا را در تاریخ زیاد میبینیم چه در تاریخ نبوی و چه در تاریخ علوی و حتی در همین تاریخ انقلاب خودمان نمونه هایی است از اینکه خواست و گرایش مردم برای ائمه امت مهم بوده است حتی مهمتر از رسیدن به یک حکومت ظاهری اما برخی به اشتباه سیگنال گرفته اند و گمان میکنند که این فرمان سکوت است آگاه باشید،آن زمان که امام امت به میدان بیاید یعنی \"قیام به تار مویی بند است\" تغییر ادبیات رهبری در حوالی انتخابات و بعد از انتخابات امسال معانی زیادی در خود دارد رهبری کمتر در مسائل اجرایی دخالت میکند و این اصلا بد نیست چرا که امیرالمومنین هم _اگر نهج البلاغه را واکاوی کنید_ کمتر در کار معاونان اجرایی و فرمانداران خود دخالت میکند و کار او بیشتر هدایت کلی مردم است رهبر انقلاب در موارد کمی به میدان می آمد اما حالا اخیرا رهبری خودش شخصا رزم جامه پوشیده و به میدان آمده از اعتراض صریح او به 2030 که بگذریم دیروز او باز به میدان آمد و به توجیه های آورده شده برای 2030 دوباره پاسخ میدهد یعنی که اوضاع خیلی خراب است حتی میگوید که:\"بعضی فکر میکنند به من گزارش غلط میرسد اما اینطور نیست و ...\"این که رهبری در مقابل مردم معترض دولت و شورای عالی انقلاب فرهنگی و وزارتخانه ها شود چیز کمی نیست و اینکه حتی دوباره به آن موضوع اشاره کند خیلی بد است! این یعنی بد جایی گیر کردیم! رهبری دو بار صریحا اعلام برئت میکنداز 2030 اما شخص رییس جمهور درست روبروی دوربین میگوید که تا پایان دولت 12 از 2030 حمایت میکندیا مثلا دیروز فرمان آتش به اختیار میدهد یعنی میگوید آن جایی که احساس میکنید مراکز ودستگاه ها مشکل دارند و ارتباطتان با مراکز و هسته های فکری،فرهنگی و ... قطع شده خودتان فکر کنید و مطابق فکر خودتان تصمیم بگیرید و آتش بگیرید؛حمله و عمل کنید،این یک هشدار است هشدار اینکه اوضاع خراب است!\nیا مثلا از هزینه سازش میگوید در مقابل هزینه چالش و از عقلانیت اصیل میگوید که بعضی آن را با انقلابی گری به اشتباه متضاد میدانند و از جا به جایی شهید و جلاد میگویدند که نگذارید دهه 60 مظلوم تر شود در تمام این سخنان خیلی خوب میشود بمخاطب آقا را فهمید!\nو در پایان به نظر میرسد رهبر امت با شمشیر برهنه به میدان آمده و این پیچ تندی است برای انقلاب و فاصله بین نجات و هلاک در این پیچ یک کلام است:آگاهی و شجاعت  عامه مردم که در این میان وظیفه هرکسی که این شرایط سخت را درک کند سنگین است\n\nپی نوشت 1 :دانشجویی در جلسه دیروز خیلی صریح میگوید آقا! ما گلایه داریم و گلایه کرد از دولت که تکیه بر مسند جمهوری اسلامی میزند و در نقش اپوزسیون با نظام مواجهه میکند و مفصل منظورش را توضیح میدهد وقتی آمد بنشیند و مجری آمد تا نفر بعدی را معرفی کند آقا گفتند من یه چیز بگم؟شما گلایه کردید بدانید این گلایه من هم هست!\nپی نوشت 2:در امتداد پست قبل در جلسه دیروز اقا به دانشجویان گفتند این ها که نوشته اید ریز هستند و من نمیتوانم بخوانم چه نوشته؟دانشجو گفت نوشته جانم فدای رهبر ،رهبر فرمود:خدا نکنه،خدا نکنه", "post_url_3": "http://haghtalabi.blog.ir/1396/03/11/%D8%B1%D9%87%D8%A8%D8%B1-%D8%AC%D8%A7%DB%8C-%D8%AE%D9%88%D8%AF%D8%B4%D8%8C%D8%A7%D9%85%D8%AA-%D8%AC%D8%A7%DB%8C-%D8%AE%D9%88%D8%AF%D8%B4", "post_title_3": "رهبر جای خودش،امت جای خودش", "post_content_3": "رهبری بار ها تاکید کرده اند که عباراتی نظیر\"جانم فدای رهبر\" نگویید در مناسبت های مختلف از قبیل سردوشی گرفتن افسر ها در هنگام شعار\" سید علی لب تر کند جان را فدایش میکنم \" و از این قبیل اما باز میبینیم در شعار ها و شعر ها بعضی ها رویه را پیش میگیرند البته باید این را هم گفت که آن کس که میگوید جانم فدای رهبر ان شا الله مقصودش همین هدف و مکتب کنونی رهبر انقلاب و انقلاب است نه این که کسی بخواهد اتمانت خدا را فدای یک انسان مثل خودش بکند اگر روزی هم بنا باشد پیش مرگ و محافظ رهبرمان شویم میشویم اما نه از این جهت که او خامنه ای است بلکه از جهات دیگر اما قویا بر این باورم بین ما حزب اللهی ها باید نقش و جایگاه رهبر و شخص رهبر عزیزمان مشخص بشود و وظیفه رهبر را بدانیم \nیا مثلا نکته دیگری که بار ها رهبری در مناسبت های مختلف بیان فرمودند این است که بعضی گمان میکنند همه آحاد جامعه باید موضعشان با رهبر یکسان باشد و اگر کسی هم نظر مخالفی داشت حتما غلط است و غیر انقلابی. رهبر انقلاب فرمودند که این کار ها را قفل میکند!\nیکی از اشتباهات بزرگ بچه حزب اللهی ها این است که فکر میکنند باید منتظر بمانیم تا رهبر یک موضعی را بگیرد و ما از آن موضع دفاع کنیم این نهایت اشتباه است؛از شهید نواب صفوی پرسیدند:چرا آرام نمیگیری؟! ببین آیت الله بروجردی آرام است شهید نواب صفوی رحمه الله علیه پاسخ داد:من سربازم و آیت الله بروجردی سرهنگ! اگر من کم بگذارم آنوقت بروجردی به میدان میآید یعنی اگر من و شما کم بگذاریم آن گاه است که رهبری باید به میدان بیایند و فریاد سر دهد که چرا 2030 و چرا ...\n\n", "post_url_4": "http://haghtalabi.blog.ir/1396/03/09/%DA%86%D9%87%D8%A7%D8%B1%D8%B4%D9%86%D8%A8%D9%87-%D9%87%D8%A7%DB%8C-%D9%86%D9%87-%D8%A8%D9%87-%D8%AD%D8%AC%D8%A7%D8%A8-%D8%A7%D8%AC%D8%A8%D8%A7%D8%B1%DB%8C", "post_title_4": "چهارشنبه های نه به حجاب اجباری", "post_content_4": "خاطره ای را فراموش نمیکنم\nکه سه جوان ایرانی مسلمان\nبرای پایین آوردن جسد عریان دختری\nشهید شدند تا جسدش را پایین کشیدند \nسه نفر زنده خود را برای یک مرده اما عریان راهی گور کردند\nو حالا هشتک چهارشنبه های نه به حجاب اجباری\nو حالا این دختران همان مرد ها هستند که نه به زور دشمن\nکه به خواســت خود عریــــــــــــان میشوند\nآیا اگر روزی اینها درخطر باشند باید برایشان جـــــــــــان داد؟\nسخت است خدایا،تصمیم سختی است\nاز این جهت اگر بگیریم\nاگر جنگی پیش رو باشد \nدفاع در این جنگ از جنگ 8 ساله سخت تر است\n\nپی نوشت:\n2030 که بیاید تازه اول این سراشیبی تند انقلاب است", "post_url_5": "http://haghtalabi.blog.ir/1396/03/03/%D8%A8%D8%AE%D9%88%D8%A7%D8%A8-%D8%A2%D9%88%D8%A8%D9%86%D8%A8-%DA%A9%D9%87-%D9%85%D8%A7", "post_title_5": "بخواب آوینی که ما...", "post_content_5": "بسم الله ...واقعا وظیفه ی من چیست؟در همه جای دنیا دارند شیعیان را می کشند و سر می برند و من صبح تا شبم را درگیر فوروارد کردن و لایک ستاندنم!صبح تا شب را درگیر خواندن مطالب متفرقه و زرد و به درد نخور می کنم. مشکل هم همین جاست که همه ی ما در این گرداب وحشتناک کشیده شده ایم.از وبگردی هایمان و شبکه اجتماعی رفتن هایمان تعبیر جنگ نرم می کنیم! ... و این طور کشتن تدریجی خودمان را شهادت جلوه میدیم!...\n\nحالا سوریه و عراق و نیجریه و کشمیر و یمن و بحرین و لبنان و افغانستان و فلسطین به کنار...دارند در ام القرای اسلام، روزانه و به تدریج کرور کرور آدم را خفه فطرت و دین کش می کنند و ما همچنان داریم در خودمان به لایک زدن ها می پردازیم... دارند غرق میشوند در دریا و ما در کنار ساحل قدم زنان فیلم می گیریم و هر از گاهی غرولندی هم می کنیم که چه وضع سیاه و بدی شده است که مردم دارند در دریا غرق میشوند!...\nحالا این ها هم که به کنارکار فرهنگی نمی توانی بکنی، خب نکن! چرا خودت را جمع نمی کنی؟؟؟؟؟مهم ترین وظیفه ی من جمع کردن خودم است. باید هر چیز غیر از خداست را از دلم بیرون بریزم.می دانیم که طبق قضیه ی پیوستگی و بولزانو، موقعی هست که امام زمان منتظر یک نفر هستند! فرض کن آن موقع همه با خود بگویند که ما که نمی توانیم خودمان آدم شویم. لا اقل بگذار کار فرهنگی بکنیم تا بقیه را به راه راست هدایت کنیم!همان قدر که ما آدم شدیم، بقیه هم به دست ما آدم می شوند!برادر من! برو خود را باش. اگر هم کار فرهنگی می کنی از یک نیت خداجویانه و رضایت امام طلبانه و خودسازانه باید برخاسته باشد، نه دلسوزی برای جامعه ...\nعقل معاش می گوید شب هنگام خفتن است ... اما هوس می گوید تا صبح بیدار باش و به وبگردی و شبکه اجتماعی بازی بپرداز تا شعاع بوی گند بی تفاوتی مان عالم را فرا بگیرد و این طور زمینه سازان واقعی ظهور حضرت باشیم...بخواب آوینی که ما تا خود صبح بیداریم و پاسدار این جمله ات هستیم...\nپی نوشت: أتأمرون الناس بالبر و تنسون انفسکم ...\n\n\n\n\nمتن بالا از \"وبلاگ شفیقم\" در قسمت پیوند ها کپی شده"}