{"type": "blog", "blog_name": "ایثارگران ونک", "blog_url": "http://vanak-velayat.blog.ir/", "post_url_1": "http://vanak-velayat.blog.ir/1396/11/03/%D8%B3%D8%B1%D8%AF%D8%A7%D8%B1-%D8%B4%D9%87%DB%8C%D8%AF-%D8%AD%D8%A7%D8%AC-%D9%85%D8%AD%D9%85%D8%AF-%D8%A7%D8%A8%D8%B1%D8%A7%D9%87%DB%8C%D9%85-%D9%87%D9%85%D8%AA", "post_title_1": "سردار شهید حاج محمد ابراهیم همت", "post_content_1": "سردارشهیدحاج محمد ابراهیم همت :ننگ تاریخ بر پیشانی ما خواهد ماند،اگر ذره ای از راه شهیدان عقب نشینی کنیم ،مانند خوارج نهروان خواهیم بود اگر به اسلام و امام و شهیدان پشت کنیم", "post_url_2": "http://vanak-velayat.blog.ir/1396/11/03/%D8%AA%D8%B9%D9%87%D8%AF-%D9%85%D8%A7%D9%85%D9%88%D8%B1%DB%8C%D8%AA-%D8%A2%D9%85%D9%88%D8%B2%D8%B4%DB%8C-%D8%A7%DB%8C%D8%AB%D8%A7%D8%B1%DA%AF%D8%B1%D8%A7%D9%86", "post_title_2": "تعهد مأموریت آموزشی ایثارگران", "post_content_2": "تعهد ماموریت آموزشی  ایثارگران جانباز، فرزندشهید ، فرزند جانباز25 درصد وبالاتر نیاز به سپردن تعهد ماموریت آموزشی ندارند. با عنایت به مصوبه شماره 44395ت 23829 مورخ 4/10/79 هیات محترم وزیران مبنی برحذف ماده 6 آیین نامه اجرایی ماده 12 قانون تسهیلات استخدامی واجتماعی جانبازان، موضوع تصویب نامه شماره\nادامه مطلب", "post_url_3": "http://vanak-velayat.blog.ir/1396/11/03/%D8%B0%D8%AE%DB%8C%D8%B1%D9%87-%D9%85%D8%B1%D8%AE%D8%B5%DB%8C-%D8%A7%DB%8C%D8%AB%D8%A7%D8%B1%DA%AF%D8%B1%D8%A7%D9%86", "post_title_3": "ذخیره مرخصی ایثارگران", "post_content_3": "ذخیره مرخصی ایثارگرانماده84 قانون مدیریت خدمات کشوری حق مرخصی کارمندان دستگاه‌های اجرایی با استفاده از حقوق و مزایا را 30روز در سال می‌داند که حداکثر نیمی از آن در هر سال قابل ذخیره‌شدن است.ایثارگران در شرایط عادی در ذخیره مرخصی سالانه مانند سایر کارکنان هستند و از این نظر تفاوتی در مقررات آنان با سایر کارکنان وجود ندارد لکن 2 گروه هستند که شرایط و مقررات خاص خود را دارند تا آنجا که منجر به صدور رأی هیأت عمومی دیوان و بخشنامه‌هایی در این زمینه \nادامه مطلب", "post_url_4": "http://vanak-velayat.blog.ir/1396/11/03/%D9%85%D9%88%D8%B9%D8%B8%D9%87-%D8%AD%D8%B6%D8%B1%D8%AA-%D8%A2%DB%8C%D8%AA-%D8%A7%D9%84%D9%84%D9%87-%D8%B4%D8%A7%D9%87-%D8%A2%D8%A8%D8%A7%D8%AF%DB%8C", "post_title_4": "موعظه حضرت آیت الله شاه آبادی", "post_content_4": "‌ موعظه حضرت آیت الله شاه آبادی\nاستاد مرحوم دولابی نقل می کردند که روزی حضرت آیت الله شاه آبادی که استاد حضرت امام بودند، مهمان ما بود، پدرم کنار ایشان نشسته بود و از ایشان موعظه ای خواست:- آقا ما را موعظه ای کن که به دردمان بخورد.مرحوم شاه آبادی این جمله را فرمودند: اگر این خانه شیشه بند باشد و داخل آن پر از آب و همه ما نیز تشنه، آیا نگاه به این آب ما را سیراب می کند؟- خیر، با نگاه کردن به آب سیراب نمی شویم!- اگر به اندازه سر سوزنی از این شیشه سوراخ کنیم و دهانمان را آنجا بگذاریم و بمکیم، چطور؟!- همه نجات پیدا می کنیم و از تشنگی نمی میریم.                         - باید به اندازه یک سر سوزن ازعالم حقیقت سوراخی در پیش چشم انسان باشد تا از عالم حقیقت انسان بچشد و بنوشد! و بداند سیراب کننده اش الله است؛ و کسی که به او طعام می دهد نیز الله است؛«هُوَ یُطْعِمُنی‏ وَ یَسْقین‏» (شعراء: 79) اکنون که الله کاسه پر از نعمتش را جلومان گذاشته است و ما از آن می خوریم، گمان می کنیم خودمان تلاش کرده ایم و به دست آورده ایم! همه چیز در دست الله است؛ دستگاه توحید این است", "post_url_5": "http://vanak-velayat.blog.ir/1396/10/29/%D8%B4%D9%87%D8%AF%D8%A7-%D8%AF%D8%B3%D8%AA-%D9%85%D8%A7-%D8%B1%D8%A7-%D8%A8%DA%AF%DB%8C%D8%B1%DB%8C%D8%AF", "post_title_5": "شهدا دست ما را بگیرید", "post_content_5": "شهدا زیر باران گناه و غفلت گرفتار شده ایم... به شما پناه آورده ایم..چرا که میدانیم زیر چتر شهدا در امان می مانیم...گام های ما در راه شماستدست ما را بگیرید.."}