{"type": "blog", "blog_name": "خبرگزاری زاوه", "blog_url": "http://zavenews.blog.ir/", "post_url_1": "http://zavenews.blog.ir/1396/08/03-2", "post_title_1": "15 تکنولوژی شگفت‌آور نظامی", "post_content_1": "بسیاری از آنچه این روزها به زندگی ما راه پیدا کرده و دنیای ما را تغییر داده، ابتدا با اهداف نظامی اختراع و یا ساخته شده است. بودجه های کلان مراکز تحقیقاتی نظامی بستر کشف و اختراعات مهمی در دنیا بوده است.\nادامه مطلب", "post_url_2": "http://zavenews.blog.ir/1396/08/03-1", "post_title_2": "دارپا", "post_content_2": "سازمان پروژه‌های تحقیقاتی پیشرفتهٔ دفاعی\nDefense Advanced Research Projects Agency\nDARPA\nادامه مطلب", "post_url_3": "http://zavenews.blog.ir/1396/08/02-7", "post_title_3": "۱۲ پیشرفت بزرگ در حوزه تکنولوژی که در جنگ جهانی اول رخ دادند", "post_content_3": "دنیای جنگ بدون شک تاریک و وحشتناک است و کسی دوست ندارد در آن گرفتار شود. جنگ بلایی خانمانسوز است که اکثریت قریب به اتفاق قربانیان آن افراد بیگناه هستند؛ برای تایید این ادعا کافی است نگاهی به اطرافمان بیندازیم. اما در کمال تاسف پدیده ی شومی مانند جنگ ارتباط تنگاتنگی با پدیده ای مفید به نام علم و تکنولوژی دارد و کشورها برای نشان دادن قدرت خود و پیروز شدن در جنگ های احتمالی به شدت از علم و تکنولوژی در ساخت جنگ افزار استفاده می کنند. گاهی هدف از یک اختراع یا ابداع روشی تازه در یک موضوع خاص کمک به بشریت و رفاه انسان ها باشد اما در نهایت آن اختراع به ساخت وسیله ای برای کشتار انسان ها تبدیل می شود. با ادامه ی متن همراه باشید.\n\nادامه مطلب", "post_url_4": "http://zavenews.blog.ir/1396/08/02-6", "post_title_4": "چرا نباید گوشی موبایل را شبانه شارژ کنید", "post_content_4": "شاید شما هم این هشدارها را شنیده باشید: گوشی موبایل را بیش‌ازحد شارژ نکنید. بعد از رسیدن شارژ گوشی به ۱۰۰ درصد، فرایند شارژ را متوقف کنید. زمانی گوشی را شارژ کنید که مقدار شارژ باتری به زیر ۲۰ درصد رسیده باشد. گوشی‌تان را شب تا صبح به شارژر وصل نکنید؛ و خیلی موارد دیگر. شاید چنین هشدارهایی در وهله‌ی اول خیلی سخت‌گیرانه به نظر برسند، اما این توصیه‌ها چندان هم غیرمنطقی نیستند. در ادامه دلایلی را شرح می‌دهیم که چرا نباید باتری گوشی موبایل را شبانه شارژ کنیم.\n\nادامه مطلب", "post_url_5": "http://zavenews.blog.ir/1396/08/02-5", "post_title_5": "۱۰ نکته‌ای که هر استارتاپ قبل از تولید محصول باید در نظر بگیرد", "post_content_5": "برنامه ریزی و تحلیل بازار مهم‌ترین بخش هر استارتاپ است. بیشتر استارتاپ‌ها بعد از چندی منحل می‌شوند آن‌هم صرفا به این خاطر که ساده‌ترین چیزها را در نظر نگرفته‌اند. چیزهایی مثل طراحی رابط کاربری خوب، پیاده نکردن یک تجربه کاربری خوب در نرم‌افزار یا حتی درنظر گرفتن این نکته که آیا بازار هدف نیازمند پلتفرم نهایی است یا خیر. در اینفوگرافیک امروز می‌پردازیم به ۱۰ نکته که هر استارتاپی باید برای جلوگیری از شکست آن‌ها را در نظر بگیرد.\n\nادامه مطلب"}