{"type": "blog", "blog_name": "آرمان انابد", "blog_url": "http://armaneanabad.blog.ir/", "post_url_1": "http://armaneanabad.blog.ir/post/filtring", "post_title_1": "filtring", "post_content_1": "فیلتر شکن بدون نیاز به اینترنت\nاینترنت ماهواره ای را با گوشی خود داشته باشید\nاولین فیلتر شکن که توسط دولت آمریکا مخصوص ایرانیان فرستاده\nبرای دریافت کلیک نمایید", "post_url_2": "http://armaneanabad.blog.ir/post/%D9%BE%D8%B1%D8%AF%D8%A7%D8%AE%D8%AA-%D8%A2%D9%86%D9%84%D8%A7%DB%8C%D9%86", "post_title_2": "پرداخت آنلاین", "post_content_2": "پرداخت آنلاین", "post_url_3": "http://armaneanabad.blog.ir/post/khabarnegar", "post_title_3": "ای کاش خبرنگاری برای تبریک گفتن داشتیم", "post_content_3": "به مناسبت روز خبرنگار\nای کاش خبرنگاری برای تبریک گفتن داشتیم\nالحق و والانصاف در این چند سال اخیر مسئولین شهر بالاخص شهردار و شورای شهر زحمات زیادی برای دیده شدن شهر انابد در رسانه های تصویری و مکتوب کشیده اند که صد البته جای تشکر و قدر دانی دارد اما با همه این زحمات نیاز شهر به یک خبرنگار محرز است .\nشهر انابد با همه پتانسیل ها و توانایی های فردی و اجتماعی از دیر باز در خاموشی خبری به سر برده است و گاها روستاههایی با یک دهم جمعیت انابد در رسانه ها پر رنگ تر نشان داده می شوند.\n پر واضح است که بسیاری از اهالی اهل قلم شهر خواسته اند رسالت خود را در حوزه خبرنگاری انجام بدهند اما این که هر کدام هر وقت دلشان خواست بنگارند و هروقت نخواست نه دردی را دوا نمی کند.\nدر عصر ارتباطات، آنجا که با کلیک کردن دکمه ای، با دریایی از اخبار و دنیایی از رنگ ها و عکس ها مواجه می شویم و از گوشه و کنار جهان پیامها و پیامک های گوناگون به ما می رسد؛ و بدون آن که مکانهایی که هزاران کیلومتر از ما دور است را دیده باشیم و شاید هم تا آخر عمرمان موفق به دیدنشان نشویم در روی صفحه مانیتور کامپیوترمان با تمام جزئیات می بینیم ، حیف است در این عصر پر پیچ و خم از قافله عقب بمانیم وقتی اینگونه راه پیشرفت باز است.\nامیدوارم مسئولین و فرهنگیان شهر هرچه سریعتر در مورد این مهم تصمیمات قابل تاملی بگیرند.", "post_url_4": "http://armaneanabad.blog.ir/post/%D9%87%D9%85%DA%A9%D8%A7%D8%B1%DB%8C-%D8%A2%D8%B1%D9%85%D8%A7%D9%86-%D8%A7%D9%86%D8%A7%D8%A8%D8%AF-%D8%A8%D8%A7-%D9%85%D8%B1%DA%A9%D8%B2-%D9%86%DB%8C%DA%A9%D9%88%DA%A9%D8%A7%D8%B1%DB%8C-%D8%B9%D9%84%DB%8C-%D8%A7%D8%A8%D9%86-%D8%A7%D8%A8%DB%8C-%D8%B7%D8%A7%D9%84%D8%A8-%D8%B4%D9%87%D8%B1-%D8%A7%D9%86%D8%A7%D8%A8%D8%AF", "post_title_4": "همکاری آرمان انابد با مرکز نیکوکاری علی ابن ابی طالب شهر انابد", "post_content_4": "گروه فرهنگی و هنری آرمان انابد در طرحی مشترک با مرکز نیکوکاری علی ابن ابی طالب (ع) شهر انابد به طراحی یک نرم افزار خرید شارژ همراه برای تلفن های همراه کرده است که پورسانت این نرم افزار به مرکز نیکوکاری شهر انابد تعلق خواهد داشتشما عزیزان می توانید با نصب این اپلیکیشن و خرید شارژ و اینترنت مورد نیاز خود از این اپلیکیشن هم نیاز خود را برطرف کنید و هم کمکی هرچند ناچیز به مرکز نیکوکاری شهر انابد داشته باشید 2/5 درصد از هر خرید به مرکز نیکوکاری تعلق می گیردقطره قطره جمع گردد وانگهی دریاشود\n دریافت اپیلیکیشنحجم: 3.92 مگابایتتوضیحات: اپلیکیشن خرید شارژ همراه انابد", "post_url_5": "http://armaneanabad.blog.ir/post/taghva", "post_title_5": "حضرت علی (ع) الگوی رعایت تقوای سیاسی بودند", "post_content_5": "حضرت علی(ع) در کل زندگی و دوران حکومت خود الگوی رعایت سیاسی بودند.\n\nبا بیان اینکه تقوای سیاسی ممکن است در جامعه امروز ترکیب متناقضی به نظر برسد، بسیاری از صاحب نظران بر این اعتقاد هستند که جمع تقوا و اخلاق با سیاست غیر ممکن است؛ چراکه اگر هدف از سیاست و حکومت برای تشکیل حکومت باشد، قدرت و سیاست نیز باتقوا و اخلاق جمع نمی‌شود.\n\nحضرت علی(ع) حکومت و سیاست را در خدمت اقامه عدل می‌خواستند، و آن حضرت عنوان می‌کردند که اکر این حکومت نتواند حقی را برپا دارد از آب دهن یک بز هم ارزش آن کمتر است؛ در چنین حکومتی و سیاستی است که تقوا از اهمیت بسیاری برخوردار می‌شود.\n\n اولین نشانه تقوای سیاسی در وجود حضرت علی (ع) را انصاف در مورد مخالف خود است و  این حضرت هرگز نقاط مثبت مخالف خود را نادیده نگرفتند و در نهج البلاغه نیز آمده که حضرت علی(ع) از ابوبکر و عمر تمجید می کنند و در جواب عثمان که می گوید «تو در مورد نصب و ابقای معاویه توسط ابوبکر ساکت بودی حالا چرا اعتراض می کنی» می گویند «معاویه مانند غلامی از ابوبکر و عمر می ترسید اما تو دستش را در امور مسلمانان باز کردی».\n\nیکی دیگر از نشانه های تقوای سیاسی پذیرفتن اجماع مردم و رعایت مصالح جامعه است که حضرت علی (ع) هم در سقیفه بنی ساعده و هم شورای عمر این مهم را ثابت کردند.\n\n یکی دیگر از نشانه های تقوا، بی اعتنایی به قدرت و حکومت است،  بعد از قتل عثمان مردم برای بیعت به نزد حضرت علی (ع) رفتند که ایشان گفتند من وزیر شما باشم بهتر است که امیر شما باشد؛ حضرت علی (ع) در جنگ صفین نشان داد که به اصول جوانمردی اعتقاد دارد که می تواند در حیطه تقوای سیاسی قرار گیرد.\n\nتقوا به ‌عنوان یک نیروی کنترل کننده هم در حیطه شخصی و هم در حیطه اجتماعی ضروری و مهم است و بر همین اساس انسان مجموعه ای از نیروهای طغیانگر بوده که اگر با تقوا و ارتباط با خدا کنترل نشود فاجعه آمیز است و حضرت علی (ع) نمونه کامل این رعایت و کنترل است.\n\nصلح امام حسن(ع) با معاویه و پذیرفتن حکمیت و سکوت حضرت علی (ع) در برابر تصمیمی که در سقیفه بنی ساعده گرفته شد نشان می‌دهد که امامان شیعه بیشتر به فکر شکل دادن به جامعه اسلامی بودند تا اینکه حکومتی تشکیل دهند."}