{"type": "blog", "blog_name": "Until The Last Moment", "blog_url": "http://lullaby.blog.ir/", "post_url_1": "http://lullaby.blog.ir/post/%D8%AF%D8%B1%DB%8C%D8%A7%DB%8C-%D8%B2%D9%85%DB%8C%D9%86", "post_title_1": "دریای زمین", "post_content_1": "\nیه چالش علاوه‌بر چالش عادیِ 2018 گودریدزم می‌خوام بذارم؛ هرکتابی که تا حالا خوندم و دوست داشتم، زبان‌اصلی‌شو بخونم. یوهاهاهاها. امسال کاملاً روشم رو دارم تغییر می‌دم. دیگه نمی‌خوام درس و دانشگاه رو بچسبم. ترم 3 و 4 الکی خودمو محدود کردم. یه سال. یه سال خیلی چیز از دست دادم، اگه می‌دونستم می‌تونستم این‌قد چیز به دست بیارم. حالا این ترم 16 واحد بیشتر برنداشتم. شاید آخر یه دو واحدی هم بردارم. ولی می‌خوام بیشتر بخونم، بیشتر بنویسم، بیشتر ببینم، و کارهای شیطانی‌مو ادامه بدم. درحقیقت راست می‌گن دانشگاه چیز خاصی به آدم نمی‌ده. حداقل به یکی مثل من که مسیرش با مسیر دانشگاش فرق داره. \n\nحالا بگم چرا اومدم اینجا. به‌خاطر درگذشت ارسولا لگوین. دریای زمین. دریای زمین رو هرسال می‌گم می‌شینم می‌خونم و نخوندم. یه دلیلش اینه که مجموعه‌شو پی‌دی‌اف دارم و می‌خوام تا جای ممکن نسخۀ چاپ‌شده‌شو بخونم. دلیل دیگه‌شم اینه که زیاده. یه جلد دریای زمین رو، جلد اولش رو سوم‌راهنمایی بودم خوندم و نفهمیدمش. حالا می‌گم کاش بیشتر کتاب می‌خوندم که مغزم جا باز کنه براش. اون موقع می‌تونستم همه‌شو بخونم. حالا با این همه برنامه و اینا، کِی بشه بخونم. \n\nاوه. الان متوجه شدم پارسال چار بهمن کجا بودم. یا بهتر بگم، کجا بودیم. برف هم اومده بود. چه روز قشنگی بود. چقد همه‌چی الان برام رؤیاگونه‌ست. انگار اتفاق نیفتاده بود. حس می‌کنم دیگه هیچ‌وقت یه اتفاق به این قشنگی نمی‌افته. برف باشه، املت باشه، بحث‌های خوب خوب باشه، و... و... و... \n\nهوف. برو بابا. فردا یه امتحان سخت دارم. امتحان آخر. آخه چرا باید امتحان آخرو این‌قد سخت بذارن.", "post_url_2": "http://lullaby.blog.ir/post/%D9%85%D8%A7-%DA%A9%D8%AC%D8%A7%DB%8C%DB%8C%D9%85-%D9%88-%D9%85%D9%84%D8%A7%D9%85%D8%AA-%DA%AF%D8%B1-%D8%A8%DB%8C%DA%A9%D8%A7%D8%B1-%DA%A9%D8%AC%D8%A7%D8%B3%D8%AA", "post_title_2": "ما کجاییم و ملامت‌گر بیکار کجاست", "post_content_2": "\nچرا نمی‌نویسم اینجا؟ عجیبه. این‌قد سرم بندِ من‌نویس و کارگاه و تمرین‌ها بود که اینجا چیزی ازم درنمی‌اومد. راستش حتی یادش هم نمی‌کردم. حالا بگم واسه چی اومدم. امشب کارگاه‌مون تموم شد. ازش چی یاد گرفتم؟ 1. هر پنجشنبه جلسات حوزه هنری رو برم محض رضای خدا. چه کاریه پنجشنبه‌ها کلاس برمی‌دارم. 2. بنویسم بنویسم بنویسم بنویسم. 3. بخونم بخونم بخونم بخونم. این از همه مهم‌تره. من همیشه می‌خونم. ولی خوندن داریم تا خوندن. این دوره هرچی استادمون می‌پرسید خوندین؟ سرم رو تکون می‌دادم. ماجرای عجیب سگی در شب؟ نه. مادام بواری؟ نه. بازمانده‌ی روز؟ نه. دختری از پرو؟ نه. پس چی خوندم؟! چرا هنوز این همه شاهکار توی دنیا هست و من دارم ول می‌چرخم؟! \n\nآره، امشب کارگاه‌مون تموم شد. چه بچه‌های خوبی داشتیم. خیلی جو خوبی بود. با چندتاشون که بیشتر در ارتباط خواهیم بود، امیدوارم. از بابت چندتاشون مطمئنم حداقل. نمی‌تونستیم از هم خداحافظی کنیم. یه‌کم دیگه می‌موندیم بغض می‌کردیم. هوم؟ خیلی خوب بودیم. خدا حفظ‌مون کنه. اتفاق مبارکی که توی این دوره افتاد، نامزدیِ من بود. عا درواقع با کسی نامزد نکردم. اما از طرفی نمی‌خوام بیشتر از این توضیح بدم. آخه بقیه هم در همین حد می‌گن. نامزد شدی. اوه ممنون، ایشاالله عروسی. حالا به عروسی که نمی‌رسه ولی خب به‌قول یکی از بچه‌ها نامزدی‌شم خیلیه. پسر من هنوز بیست و یک سالمم نشده. نامزدی‌شم خیلیه. دیگه یه چیزیه بین من و کسایی که می‌دونن. این‌طوری.(یه لحظه صبر کن. من چرا دارم شبیه هولدن حرف می‌زنم؟ :/ )\n\nمثل همیشه یه حس خب که چی دارم الان. تهِ همه‌چی این هست برام. :)) هفته دیگه امتحان‌هام شروع می‌شه و دوتا از استادهامون تا پایان امتحان‌ها مهلت واسه یه کارهایی دادن که باید انجام‌شون بدم. ویرایش دستمه و تأخیر کردم و بیشتر از هرچیزی جوشِ اونو می‌زنم. باید چندتا داستان هم بنویسم و یه سری نقشه‌های شیطانی هم دارم و بدتر از همه اینکه فکر کنم دارم عاشق می‌شم. می‌دونم الان جوگیر شدم فقط. این‌قد جوگیرم که نمدونم دقیقاً عاشق کی شدم. می‌شه آدم عاشق چندنفر بشه؟ ولی خب، هروقت یه خروار کار دارم عاشق می‌شم. وگرنه وقتی که اوج استراحتمه، لنگ‌هامو دراز می‌کنم و تخت دراز می‌کشم و به هیشکی جز خودم فکر نمی‌کنم، یا راه می‌رم زرت زرت قهوه و چایی می‌خورم و با کاکتو‌س‌هام و بتی حرف می‌زنم. \n\nحالا جدا از شوخی، چقد... دی داره سریع می‌گذره. وحشتناک داره سریع می‌گذره. نمدونم چه‌شه، آروم باش داداچ. امسال به باحالیِ پارسال نیست. پارسال باحالیش این بود که بیست و نه دی، خواهرم بیست و نه ساله شد و بیست بهمن، من بیست ساله. کل دنیا رو بگردی یه همچین چیز خوشگلی پیدا نمی‌کنی. یه بار بیشتر هم توی عمر جفت‌مون پیش نمی‌آد. مثل این ستاره‌هایی که می‌گن هر چندهزارسال می‌گذرن و ملت پاشین بیاین که امشب بعد سال‌ها داره می‌آد. دیگه امسال ستاره‌مون تموم می‌شه. از بیست و یک سالگی می‌ترسم. بیست سالگی رو دوست داشتم. منتظرش بودم. ولی بیست و یک سالگی از این فاصله ترسناکه. امیدوارم اتفاق‌های خوبی بیفته، چون خیلی وقت‌ها ترس‌هام الکی‌ان.\n\nمی‌گن قراره برف بیاد این دی. والا که همیشه بهمن می‌آد، روز تولد من هم می‌آد اغلب. حالا که داری با این سرعت می‌گذری، برفتم بیار. هوا خرابه. آلودگیِ اینجا وحشتناکه. هرچی زودتر بهتر. بیا بشور ببر. تولد خدیجه و مرلین رو هم تلگرامِ لامصب رو فیلتر کردن نتونستم تبریک بگم. جونم بالا می‌آد هربار وی پی انم می‌خواد تلگرام رو بیاره بالا. آخر می‌آم بیرون و می‌رم توی یه کار دیگه. حالا شماره مرلین رو نداشتم، شماره خدیجه رو که داشتم. چرا تبریک نگفتم؟ مغزم کار نمی‌کنه. استاد اختلالات یادگیری‌مون می‌گه آلودگی هوا خیلی توی عملکرد مغز تأثیر می‌ذاره. بارزترینش ضعف حافظه و انتقال‌دهنده‌های عصبیه. آلودگی هوا خلق آدمو داغون می‌کنه. یهو به خودت می‌آی می‌بینی یه مشت آدم دوقطبی دورتن، درحالی‌که خودتم هی رنگ به رنگ می‌شی. مغزمم کار نمی‌کنه. استخوونامم که چندساله وضع‌شون خرابه. با این حساب منصفانه‌ست بیست‌سالگی نامزد شم. طرف قدیما هشتاد سال عمر می‌کرد. چل سالگیش هر چی می‌شد، هنوز نصف عمرشو داشت. من فکر کنم پنجاه‌سالگی‌مو نبینم. چل و خردی سال بیشتر نخواهم بود. ببینیم تا اون موقع آلودگی هوا دیگه چه بلاهایی سرمون می‌آره.\n\n+ خیلی وقته اینجا ننوشتم و این‌قد دارم... عجیب و غریب می‌نویسم. فکر کنم تأثیر مجموعه داستان مهدی ربیه. برو ولگردی کن رفیق. حس می‌کنم لحنش روم اثر گذاشته. خدا فیدیبو رو خیر بده. چقد آدمو به‌وجد می‌آره.\n\n+ درواقع فکر کنم دلیل اصلی‌ای که این حرف‌های خیلی عادی رو اینجا نوشتم، این بود که امروز استادم برگشت گفت شما وبلاگ‌نویس بودین نه؟ من گفتم آره ولی یه لحظه با خودم گفتم تف به غیرتت. اومدم اینجا رگ غیرتم رو نجات بدم حقیقتش. بیشتر از یه ماهه که ننوشتم! واقعاً که، ایح ایح ایح. الان راحت شدم. :همر:\n\n+ صفحه‌ی چالش و اینامو برداشتم. خیلی به‌نظرم خودنمایانه اومد. نیومد؟ چمدونم. شاید بعد بیارم‌شون باز. فعلاً رو مودِ گیردادنم. \n", "post_url_3": "http://lullaby.blog.ir/post/%D9%BE%D8%A7%D8%B1%D9%88%DB%8C-%D8%A8%DB%8C-%D9%82%D8%A7%DB%8C%D9%82", "post_title_3": "پاروی بی‌قایق", "post_content_3": "\nبرای نمایش مطلب باید رمز عبور را وارد کنید\n\t\n\n\n\n", "post_url_4": "http://lullaby.blog.ir/post/%D9%BE%D8%B1%D9%86%D8%AF%D9%87", "post_title_4": "پرنده", "post_content_4": "\nبرای نمایش مطلب باید رمز عبور را وارد کنید\n\t\n\n\n\n", "post_url_5": "http://lullaby.blog.ir/post/In-the-wind-s-Eye", "post_title_5": "In the wind's Eye", "post_content_5": " \nشما هم دوست دارید با آهنگ‌های پلی‌لیستتون داستان بنویسین؟ آخه لامصبا بعضی‌هاشون قشنگ داستان می‌گن! مثل Paris 1894، تو یه حالت خواب و بیداری رشته‌ی گم‌شده‌ی رمانتو بهم بچسبونه و تو هاج و واج بشینی رو تخت بری تو فکر. تو کاری نکردی، این آهنگ... این آهنگ درستش کرد. درزِ پاره‌شو وصله پینه کرد. بعضی‌هاشون هم به درد گرم‌کردنِ قبل از نوشتن می‌خورن. مثل A Kaleidoscope، اون جادویی که ریزه ریزه اوج می‌گیره و کاملاً پیوند می‌خوره با یه صحنه از داستانت. بعضی‌هاشون کلی حرف دارن، این‌قدر که نمی‌دونی چه داستانی باید براشون بنویسی ولی به شدت می‌خوای بنویسی. انگار یه باریه روی دوشت. مثل بازارِ حسین علیزاده، وای امان ازین بازار... وای امان ازین بازار... \n \n \n متاسفانه مرورگر شما، قابیلت پخش فایل های صوتی تصویری را در قالب HTML5 دارا نمی باشد.توصیه ما به شما استفاده از مروگرهای رایج و بروزرسانی آن به آخرین نسخه می باشدبا این حال ممکن است مرورگرتان توسط پلاگین خود قابلیت پخش این فایل را برای تان فراهم آورد.\nparam name=\"AutoStart\" value=\"False\"\n\n\n\n\nدریافت\n \nیا اون Remember Me ِ کوفتی؛ گوشش می‌دی بتونی بنویسی، بدتر دیوونه‌ت می‌کنه. کاری می‌کنه اصن نتونی بنویسی. گم و گورت می‌کنه. زیر و روت می‌کنه. کجا بودی، کجا رفتی. چی می‌خواستی، چی شد... یا Magaya! این لعنتی! این طلسم‌کننده‌ی وحشتناکِ آدم‌کُش! :(((( دلت می‌خواد باهاش توبه کنی. :/ باهاش ایمان بیاری، کفر بگی، سجده کنی، وای وای وای... وای وای وای. :(( و Acroyali، این آرامشِ آشوب‌گرِ نوستالژی... حتی اسمشو بلد نبودم. یه روزِ بد تو هوای خوب، پارسال... داشتم تو خیابونا پرسه می‌زدم که نفهمیدم از کجا اومد تو سرم. بیرون‌رفتنی هم نبود. یه لحظه سرجام خشکم زد، خدایا این آهنگو کجا شنیدم؟! اسمش حتی! اسمشم نمدونم! ولی بی‌قراری‌مو شُست بُرد پهن کرد. خالی شدم. راحت شدم...\n \nThe Traveller's Night Song. اون نرمی و لطافتِ افسانه‌ای‌ش. آهنگِ غروباست، غروبای تابستون که هوا گرمه ولی یه باد خنکی می‌آد. چشاتو ببندی و نوازش بادو لای موهات حس کنی و این آهنگ تو گوشات قصه بگه. آدم باورش نمی‌شه موسیقی می‌تونه همچین مکمل بی‌همتایی باشه. و Greensleeves با چنگِ آرامش‌بخشش... حتی Painkiller. من راک‌باز نیستم. ولی بعضی‌هاشون روح رو فرامی‌خونن. اولش که می‌گه:  \n \n \nYou know you need a fix when you fall down\nYou know you need to find a way \nTo get you through another day\n...Let me be the one to numb you out\nLet me be the one to hold you\n...Never gonna let you get away\n \n...The shoulder you cry on\n...The dust that you die on\n \nو مخصوصاً این تیکه‌ش:\n \n\nI know what you want so desperately\nYou know I'll give you one for free \n*...Forever you're coming back to me\n\n \nعای عای عای! :(( لحنش وقتی این تیکه رو می‌خونه آخه... آخه فقط که لیریک نیست! لحنش! لحنش! :خودزنی:\n \nینی منم با آرسنیک موافقم وقتی می‌گه بعضی آهنگا مستقیماً رمانتیک نیستن. ولی از خیلی آهنگای رمانتیک قشنگ‌تر می‌آد برات. اون اغراقِ دل‌زده‌کننده و تفاسیر و تعابیرشونو نداره، واقعیه. رک و پوست‌کنده حرفشو می‌زنه. و، فقط رمانتیک نیست بدمصب. بیشتر از رمانتیکه. اینشو دوست دارم. \n \nو برای حسن ختام، The Reel. خعلی ینی! نگید خعلی چی، خعلی اصن! :)) تا آخرِ آخرش نمتونی ولش کنی. خعلی... کولی؟ کولی. خعلی کولیه. به من secret garden ندین خدایی، با نصفش خاطره دارم. هی می‌آد. هی برمی‌گردم. نه اینکه خاطره‌های بدی باشن. نه، بیشترشون خوبن. ولی کلاً آدمِ گذشته نیستم. نمی‌خوام الکی پرت شم عقب. \n \n*: می‌دونی این تیکه منو خیلی یاد تو می‌ندازه. درسته که بیشتر آهنگایی که خوشم میادو برای تو هم می‌فرستم و خیلی خوبه که این‌قد سلیقه‌هامون بهم نزدیکه- خوب‌تر اینکه نه فقط تو موسیقی. ولی این ازون دست آهنگایی بود که بهم حس تو رو می‌داد. این تیکه‌ش آخه، این تیکه‌ش... گفتم خودشه. خودِ خودشه... و دلم با خیالت هم گرم می‌شه. خوشحالم دارمت. می‌دونم خیلی از داشتن‌ها همیشگی نیست- اگه نخوایم بگیم همه‌شون. ولی تا وقتی دارمت که می‌تونم خوشحال باشم، نه؟ \n \nآم، الآن متوجه یه نکته غم‌انگیزی شدم اینو که گفتم؛ وقتی خیلی چیزا رو هم ندارم یا از دست می‌دم، می‌تونم بازم خوشحال باشم. این از معدود توانایی‌هایی هست که تقریباً بهش افتخار می‌کنم. ولی در عین حال، غم‌انگیزه. بخصوص که در مورد بعضی چیزا... مطمئن نیستم. از جمله، تو. "}