{"type": "blog", "blog_name": "عشق", "blog_url": "http://az313yar.blog.ir/", "post_url_1": "http://az313yar.blog.ir/1395/07/16/%DA%86%DA%AF%D9%88%D9%86%DA%AF%DB%8C-%D8%B1%D8%B4%D8%AF-%D9%88-%D8%B1%D8%A7%D8%B2-%D8%AF%D9%86%DB%8C%D8%A7-%D9%88-%D8%B9%D8%A7%D9%85%D9%84-%D8%B9%D8%B4%D9%82", "post_title_1": "چگونگی رشد و راز دنیا و عامل عشق:", "post_content_1": "عملی که تو را مغرور کند نمی خرند و به گناهی که تو را بشکند مزد می دهند.\nاین جمله ی سنگین رو بذار بسطش بدم ان شاالله که واقعا باعث بسطش بشه باعث خرابی این جمله نشه...\nهدف از اعمال تاثر پذیرفتن قلب است. عمل خوبی که لطافت و رقت و انکسار و خضوع الهی را بیاورد و ادامه دهد پذیرفته است و ترس از تحول این نعمتِ قبولیِ عمل، خوفی است که دلشکستگی و استغاثه را میاورد. و به این مزد میدهند و می خرند و هدایت و رشد می دهند.\nعمل بدی که موجب ترس از سوء عاقبت شود، از ناتوانی خود در کنترل کردن نفس دلش بشکند که به خاطر این ناتوانی در مقابل مولا عصیان و تمرد کرده و شکایت خود را پیش مولا و رب خود ببرد. این عمل بد پستی مرا به من نشان داده و آگاهی از این پستی دل آدمی را می شکند. این هم مزد دارد و هدایتش می کنند و رشدش می دهند و به مقصد می رساند. یا مبدل السیئات بالحسنات...\nاین دل شکستگی ها و  شکستن ها راز عشق است.\nشهید مطهری می گوید هنوز راز عشق برای کسی کشف نشده که واقعا از لحاظ روانشناسی چه عاملی سبب آن می شود ولی من در حد یک نظر احتمال میدم عشق و ایمان در این مسیر ایجاد میشه ...\nاِنَّ اللهَ فِی قُلُوبِ المُنکَسّرَه...\n\n«اَنَا عِندَ المُنکَسِرَةِ قُلُوبُهُم؛» بحا رالانوار، ج 49، ص 127\n\nپی نوشت:\nهمین الان یک بحث کاملتری در این مورد از آیت الله جوادی آملی هم دیدم که خلاصشو میذارم شاید بشود تاییدی بر حرف من از منظر یک عالم دین: لینکش:\nhttp://www.hawzah.net/fa/Magazine/View/2689/6772/80981/%D9%86%D8%B2%D8%AF%DB%8C%DA%A9-%D8%AA%D8%B1%DB%8C%D9%86-%D8%B1%D8%A7%D9%87\n\nمتن: \nپس مطلب اول آن است که انسان باور کند مسافر است و مهاجر. اگر باور کرد مسافر است و هدفمند است و هدف هم جز لقای خدا چیزی نخواهد بود، قهراً به این فکر است که نزدیک ترین راه به مقصد چیست؟\n\nاصل دوم آن است که بین نزدیکی و آسانی فرق است. ممکن است چیزی نزدیک باشد؛ ولی آسان نباشد؛ چون هدف بسیار بلند است و نتیجه بسیار گرانبهاست، اگر راه نزدیکی پیدا شد، دشوار هم هست. اصل سوّم آن است که خدای سبحان که راهنماست، صراط مستقیم را به ما ارائه کرده است؛ فرمود: راههای فراوانی برای دیدار من هست. Gاَلَّذینَ جَاهَدُوا فِینَا لَنَهْدِیَنَّهُمْ سُبُلَنَاF؛[2] «کسانی که در راه ما کوشش و مجاهدت کردند، به راههای خودمان هدایت می کنیم.»\nراههای خدا زیاد است، قهراً و قطعاً نزدیک ترین راه را هم به ما نشان داده است. وقتی ما باور کردیم نزدیک ترین راه در قرآن هست، آنگاه پژوهش ما بیش تر می شود که ببینیم آن راهی که از همه راهها نزدیک تر است، چیست؟\nاصل بعدی آن است که قرآن کریم از چند منظر، آن را به ما می فهماند. یکی با گزارش اوصاف مقرّبان است. خداوند می فرماید: گذشته از اینکه یک عدّه کج راهه می روند و جز اصحابُ المَشئَمه اند، آنها که در راهند و اصحاب میمنه اند، مقرّبان هم در بین آنها هستند. سابِقونَ مُقَرَّبون[3] دارند، اَبرار هم دارند. بنابراین اوصافی را برای سابقِ مقرّب ذکر می کند که انسان می فهمد راه تقرّب به خدا چیست. مقرّبان کسانی اند که نزدیک ترین راه را طی کرده اند و نزدیک شدند. فاصله زیاد نیست با لقای رحمت الهی و وجه الهی. پس گاهی خدای سبحان آن نزدیک ترین راه را با تشریح اوصاف مقربان بیان می کند. وقتی خدای سبحان یک عدّه را به عنوان بندگان مقرب معرفی می کند؛ یعنی اینها به من نزدیک اند. اوصاف اینها، عقائد اینها، اخلاق اینها، سیره اینها، سنت اینها معلوم می شود عامل تقرب است.\nمطلب بعدی آن است که خدای سبحان، گذشته از اینکه اوصاف مقرّبان را ذکر می کند، اَقرَبُ الطُّرُق را، یا نزدیک ترین راه را به صورت عصاره و خلاصه به ما ذکر می کند. می فهماند که چه راهی به خدا نزدیک است. از اینجا، همین راه نزدیک به دو شعبه تقسیم می شود؛ یک راه بالا و یک راه پائین.\nاگر خدای سبحان جهتی می داشت، در عرش بود و در فرش نبود، در افلاک بود و در خاک نبود، انسان فکر می کرد که نزدیک ترین راه همان بالا رفتن است! خیلی باید علم داشته باشند، خیلی کمال داشته باشند، خیلی ولایت داشته باشند، خیلی اخلاص داشته باشند تا بالا بروند و به خدا نزدیک بشوند. اگر تنها راه نزدیکی به خدا همان راه بالا بود، باید آن راه بالا را شناسائی کرد و پیمود؛ ولی دو شعبه دارد. تنها راه قُرب اِلَی الله و مشاهده خدا این نیست که انسان عالم ترین، عاقل ترین، کامل ترین، عابد ترین انسانها باشد. اگر آن راه را طی کرد، خُب خیلی از کمالات نصیبش می شود؛ آن البته اَقرَبُ الطُرُق است؛ ولی یک راه پائین هم دارد. اگر خدای سبحان در اوج آسمانها ما ظهور و حضور دارد، در قعر دریاها هم حضور و ظهور دارد. اینطور نیست که یک جائی باشد که از خدای سبحان معاذ الله خالی باشد و خداوند آنجا حضور نداشته باشد. Gهُوَ الَّذِی فِی السَّماءِ إلهُ وَ فِی الأرضِ إلهF؛[4] «او کسی است که هم در آسمان معبود است و هم در زمین.»\nپس دو راه دارد؛ یک راه بالا، یک راه پائین. یک راه برجسته، یک راه فروتنی. آن راه برجسته نصیب هر کسی نمی شود. انبیاء هستند، اولیاء هستند، معصومان هستند، مرسلین هستند؛ اینها آن راه برجسته را طی می کنند؛ امّا راه پائین راه تواضع است و دل شکستگی و فروتنی و ... .\nیا انسان پیش خدا می رود، یا خدا به نزد او تنزّل می کند. اگر انسان نظیر انبیاء و اولیاء و انسانهای معصوم بود، به مقامGثُمَّ دَنیٍ فَتَدَلَّی فَکَانَ قَابَ قَوْسَیْنِ أَوْ اَدْنَیF[5]؛ «سپس نزدیک تر و نزدیک تر شد، تا آنکه فاصله او [با پیامبر] به اندازه فاصله دو کمان یا کم تر بود.» می رسد، بالا می رود. Gاِنَّ الْمُتَّقِینَ فِی جَنَّاتٍ وَنَهَرٍ، فِی مَقْعَدِ صِدْقٍ عِنْدَ مَلِیکٍ مُقْتَدِرٍF؛[6] «یقیناً پرهیزکاران در باغها و نهرهای بهشتی، در جایگاه صدق، نزد خداوند مالک مقتدر جای دارند.» اینها خیلی بالا می روند. یا، یک انسان خاضعی است، فروتن است، متواضع است، دل شکسته است؛ «اَنَا عِندَ المُنکَسِرَةِ قُلُوبُهُم؛[7] من در نزد قلب شکسته هستم.» اگر کسی دل شکسته شد، و از همه جا ناامید شد، او می تواند یک پناهگاهی را شناسائی کند و خود را در آن پناهگاه جا بدهد که «کَلِمَةُ لا إله إلا الله حصنی؛[8] کلمه لا اله الاّ الله، دژ نفوذ ناپذیر من است.» اگر کسی دل شکسته داشت، بداند می تواند میزبانی خدا را به عهده بگیرد که این کار نصیب عدّه زیادی می شود. اگر کسی مهمان خدا شد، آن راه بالا را طی کرده است. اگر میزبان خدا شد، راه پائین را طی کرده است.\nنزدیک ترین راه برای لقای خدا همان «قلب شکسته» است. لذا گفتند: احساس کنید که نیازمندید. Gیا ایهَا النَّاسُ أَنْتُمُ الْفُقَرَاءُ إِلَی اللَّهِF؛[9] «ای مردم، شما به خداوند نیازمندید.» این دل شکسته یک وقتی طبق علل و عوامل قهری است، مثل کسی که در حال غرق شدن است، یا بیمار صعب العلاجی دارد، یا بیماری صُعبُ العَلاج دارد؛ یک وقت این است. یک وقت هست نه، با درس و بحث هم حل می شود.\nفقیر، معنایش این نیست که کسی مال ندارد. آنکه مال ندارد، او را فقیر نمی گویند، او را می گویند: «فاقد»؛ یعنی مال را فاقد است. «فقیر» لغتاً به معنای ندار نیست. فقیر به کسی می گویند که ستون فقراتش شکسته است و قدرت قیام ندارد. چون کسی که اقتصادش ضعیف است، مالی در دست او نیست، قدرت مقاومت ندارد، به این مناسبت به انسان ندار گفتند فقیر. وگرنه فقیر یعنی کسی که ستون فقراتش و مهره اش شکسته است. قرآن کریم می فرماید: شما قدرت قیام ندارید. روی چه می خواهید بایستید؟! روی کدام پا می خواهید بایستید؟! شما این ستون فقرات تان، این مهره کمرتان شکسته است. یک انسان قطع نخاعی، دل شکسته دارد. کسی که چرخ شما را، این ویلچر شما را حرکت می دهد، دیگری است. اگر این معنا برای ما روشن شد، بعد باور کردیم، آن وقت می شویم میزبان رحمت حق.\nنباید گفت: نزدیک ترین راه عصمت است، نزدیک ترین راه امامت است، نزدیک ترین راه ولایت است که ما دسترسی نداریم! آن نزدیک ترین راه است به سمت بالا که ما دسترسی نداریم؛ امّا یک نزدیک ترین راه دیگری هم هست. اگر ما نتوانستیم مهمان خدا بشویم، می توانیم میزبان او باشیم. فرمود: أنَا عِندَ المُنکَسِرَةِ قُلُوبُهُم.\n\n", "post_url_2": "http://az313yar.blog.ir/1395/05/26/%D8%A8%D8%B2%D8%B1%DA%AF%D8%AA%D8%B1%DB%8C%D9%86", "post_title_2": "بزرگترین!", "post_content_2": "بزرگترین درد ما این است که نمیفهمیم درد داریم.\nبزرگترین عامل سرکوبگر استعدادهای ما این است که احساس نمیکنیم در استعدادهامون رشد نکردیم اولا نمیدونیم چه استعدادهایی و در چه حدی میتونیم داشته باشیم بعد راهشا نمیدونیم البته فک کنم اگه با تمام وجودمون رشد نیافتگیمون را درک کنیم راه تعالی و رشد و فلاحش را هم پیدا میکنیم یا برامون پیدا میکنن! \nهمین!", "post_url_3": "http://az313yar.blog.ir/1395/05/21/%D8%AF%D9%84-%D9%86%D9%88%D8%B4%D8%AA%D9%87-5", "post_title_3": "دل نوشته 4", "post_content_3": "بسم الله همچنان ذهنم درگیر این مساله ی استعدادهای آدمیه... فعلا خلاصه بنویسم تا زمان مناسبتری مفصل تر بنویسم...\nنتیجه تا حالام اینکه الان همین استعدادهایی که داریم مگه در راه خدا استفاده میشه؟ آیا همین مقدار هم برا ما زیاد نبوده؟ برای چی همه ی استعدادها به کمال در ما شکوفا شده باشد وقتی با همین مقدار هم داریم در جهت معصیت حرکت میکنیم؟ آیا همینجوری بهتر نیس که هرکی از همین مقدار استعداد در راه خدا فقط استفاده کرد براش توسعه در استعداد رخ بده ؟ فقط یک مساله و پرسش بزرگ میمونه که آیا وقتی به نقص در استعداد پی بردیم و خواستیم اونها را در راه خدا استفاده کنیم و رشد بدیم مهمترین راهش چیه؟ مهمترین راهش اینه که برای رشدش برنامه بریزیم یا اینکه برای رشدش شب تا صبح در خونه ی خدا زار بزنیم؟ یا سعی کنیم همین استعدادها را کاملا مخلصانه در راه خدا به کار گیریم تا طبق سنتها و قواعد الهی به نحو مطلوبی این تکامل و رشد اتفاق بیفته؟ یا هر سه باهم انجام بشه؟ قرار شد مهمترینش را انتخاب کنیم...کدومشه به نظرت؟ یا دیگه چی میتونه باشه؟ آیا اگه از نظر عرف در استعدادی خوب بودیم خودمون باید باور کنیم که خوبیم؟ جایگاه اعتماد به نفس و افتقار و توکل به الله و رابطشون چیه؟ در هنگام انجام عمل باید توجهم به نقص و عجز و رشدنیافتگی استعداد باید باشه که موجب کمبود اعتماد به نفس و خرابی کار بشه یا شایدم موجب دستگیری خدا بشه و یا باید بگم نه من خیلی خوبم و اعتماد به نفس و انجام دادن به ظاهر خوب کار بشه یا بگم با توکل به ذات لایزالی خدا و با تکیه بر او منم خدایی خوبم در این استعداد و به واسطه ی اظهار فقر قبلی فعلا اعتماد به نفس داشته باشم؟\nپ ن : شاید جای این نوشته ها توی دفترچه یادداشت شخصیم بود چون کمی رمزنگاری شده نوشته شده ولی خب نوشتیم دیگه...\n\nادامه:\nاما برای اینکه بفهمیم عوامل رشد استعدادهامون چیه باید ابتدا موانعشون رابشناسیم. همینطور که گفتم ما در راه خدا که مصرف نکردیم هیچ در راه ضرر رسوندن به خودمون استعداهامون رو مصرف کردیم و آتیش هایی رو روشن کردیم و گرفتاریها و غل و زنجیرهای فراوانی در راه داریم اینها رو باید غفران حق شامل حالمون بشه پس باید به ائمه توسل و استشفاع کنیم و باید در راه برطرف کردن موانع و توبه ی حقیقی تلاش کنیم برنامه ریزی کنیم...\nتا اندازه ای جواب سوالات بالا مشخص شد.\nتا بعد...", "post_url_4": "http://az313yar.blog.ir/1395/05/15/%D8%A7%D9%86%D8%B3%D8%A7%D9%86%20%D9%88%20%D8%B2%D9%86%D8%AF%DA%AF%DB%8C1", "post_title_4": "انسان و زندگی1", "post_content_4": "\nاولی: سلام رفیق! اعصابم\nخرده! بسی ناراحتم!\nدومی: سلام برادر! چرا آخه؟\nچه جور ناراحتی ایه که طبع شعرتم راه انداخته؟!\nاولی: امروز داشتم از باغمون آلوچه\nمیچیدم ، خیلی ناراحت شدم و به فکر فرو رفتم که چرا همه آلوچه هامون کرموئه؟!\nدرسته که ما بهش نرسیدیم و ازش مراقبت نکردیم، ولی این آفت هایی که هست قبلا خیلی\nکمتر بوده و یا همین خشکسالی و سرمازدگی هرسال داره بدتر میشه؛ لحظه ای گرفتاریها\nو بدبختی های خودم یادم اومد و گفتم شاید این میوه نمایشی از وضع آدمای دور و برشه\nبلکه وضعش از اونها خیلی بهتره و یاد حرف آیت الله علی صفایی مرحوم افتادم!\nدومی: آیت الله صفایی رو\nنمیشناسم؟ میشه معرفی کنید؟\nاولی: نابغه ای در علوم\nتربیتی اسلامی که اثرات و کتابهای مفید زیادی در زمینه های مختلفی در عمر محدودشون\nبه یادگار گذاشتن.\n- خب چی می گفتن؟\n- میگفتن ما در این چندین\nساله که زندگی کردیم حتی شکوفه ای هم ندادیم چه برسه به ثمره و میوه که حالا کرم\nخورده باشه یا نباشه! ما از درخت هم کمتر بودیم تو زندگیمون. ما واقعا اینقدری که\nبرای خرابی این میوه ها غصه می خوریم از خرابی و هدر رفتن آدما غصه نمیخوریم. این\nهمه استعدادهایی که آدما دارن با گناهان و عوامل درونی و آفتها و عوامل بیرونی در\nحال هدر رفتن و حتی سرکوب شدنه. اون مقداری از این قابلیتهای بی نهایت انسان که\nرشد کرده در حال هرز رفتنه یعنی در جای خودش استفاده نمیشه و چه بسیاری از\nاستعدادها که اصلا شناخته نمیشه و رشد نمی کنه.\n- عجب عبرت و پند خوبی از\nقضایای اطرافت میگیری! معروفه میگن هر اتفاقی اطرافت میفته برات پیام و حرفی داره،\nیعنی همین واقعا.\n- اتفاقا روایت هم داریم که: هیچ\nچیز نیست که چشمان تو آن را ببیند مگر آن که در آن موعظه ای است.\n- عجب! حالا منظورت چیه که\nاستعدادهای ما رشد نمیکنه و یا هدر میره؟ مثلا چه استعدادهایی؟\n- هر نوع استعدادی که فکرشو\nبکنی و حتی استعدادهایی که خود انسان زیاد ازشون خبر نداره و باید با مطالعه و\nتحقیق و همچنین موشکافی نفسش پیداشون کنه. مثلا ابتدایی ترین استعداد و قابلیت\nانسان که نعمت حیات هست ببین چطوری در گوشه گوشه بلاد مسلمین با این جنگها به\nراحتی ازشون گرفته میشه. بیا بالاتر تا استعدادهایی که ما برای هم زیاد تعریف می\nکنیم از استعداد هوشی، حافظه، بدنی، علمی، عرفانی و حتی بیا بالاتر و اصل قضیه که\nکمتر به عنوان استعدادِ قابل رشد بهش توجه می کنیم: استعدادهای فطری انسان و قوه های\nغضب و شهوت و وهم و عقل و قلب و....\n- راس میگی ما وقتی میگیم\nاستعداد، حداکثر ذهنمون میره سراغ استعداد تحصیلی یا ورزشی و از اینجور چیزا. به\nاستعدادها و ظرفیتهای اصلی و خاص انسان توجهی نمی کنیم. شاید به خاطر اینه که زیاد\nازش اطلاعی نداریم و راه رشدشون هم برامون مشخص نیست.\n- چه نکته ی جالبی گفتی! تا\nحالا بهش دقت نکرده بودم که برای رشد استعداد تحصیلی و ورزشی، راه و روش و ساختار\nمشخصی وجود داره ولی برای بقیه استعدادها ساختار فراگیر و یا حداقل راه مشخصی برای\nعموم وجود نداره. بیا با هم سعی کنیم اولا حد کمال استعدادهای اصلیمون رو پیدا\nکنیم تا بدونیم چقدر ضرر میکنیم اگه رشد نکنیم و بعد راه رشدی برای استعدادهامون\nپیدا کنیم و موانع درونی و بیرونیشو بشناسیم. البته نه اینکه از خودمون درآریم.\nخدا را شکر خدا لطفی کرده و راهها رو به ما نشون داده هم متنش هست هم الگوهای عملی\nکامل و تقریبا کامل در گذشته و حال. در وهله اول فقط کافیه ما به ضرورت و نیاز به\nرشد متعادل استعدادهامون پی ببریم و فایده شو بفهمیم و زیبایی و لذت به ثمر نشستن\nاونها و ضرر و خسرانی که از رشد نکردنشون میبینیم رو درک کنیم.\n- به نظرت میشه قبل از اینکه\nوجودمون ثمره و میوه ای بده زیبایی و لذتشو درک کنیم تا ترغیب بشیم برای ثمره دادن؟\n- به طور کامل که نه! ولی آیا\nکسی که خودش زیبا نیس نمیتونه از دیدن زیبایی لذت ببره؟ میشه با نگاه کردن به\nزیبایی ها و خوبی های آدمهای خوبی که بودن و یا هستن این شوق و عزم برای رشد کردن\nرو پیدا کرد. مولوی چطوری مولوی شد؟ با دیدن شمس. گاهی دیدن یک مومن متعادل نسبتا\nکامل انسان را آتیش میزنه و به جوشش وا میداره و عزم و اراده ای برای حرکت به سمت\nزیبا شدن به وجود میاره که نگو.\n- آره مولانا شعری هم داره\nتوی دیوان شمس؛ بعضی ابیاتش حاکی از همینه:\nای آفتاب حُسن برون آ دمی ز\nابر........کان چهره مشعشع تابانم آرزوست\nیعقوب وار وااسفاها همی\nزنم.........دیدار خوب یوسف کنعانم آرزوست\nزین همرهان سست عناصر دلم\nگرفت.........شیر خدا و رستم دستانم آرزوست\nدی شیخ با چراغ همی گشت گرد\nشهر........کز دیو و دد ملولم و انسانم آرزوست\nگوشم شنید قصه ایمان و مست\nشد..........کو قِسم چشم؟ صورت ایمانم آرزوست\nبنمای شمس مفخر تبریز رو ز\nشرق..........من هدهدم حضور سلیمانم آرزوست\n- احسنت! قشنگ بود. خلاصه ما\nبه هر طریقی میتونیم باید این شیرینی و لذت به کمال رسیدن رو درک کنیم تا شوق به\nاون پیدا کنیم مثلا با خوندن احوالات، ویژگی ها و زندگی نامه های بزرگان و عارفان\nو کاملین طول تاریخ از امامان معصوم گرفته تا اصحاب و یارانشون تا بزرگان علم و\nعرفان و سیر و سلوک گذشته و حال. همچنین استاد راه داشتن و رفاقت با مومنان با صفا\nو با وقار و همراه که دیدنشون انسان را یاد خدا بندازه خیلی می تونه کمک کننده و\nپیش برنده باشه. تا کم کم لیاقت و ظرفیت مشاهده وجه الله حضرت بقیه الله هم نصیب\nآدمی بشه و از نور اون حضرت نور بگیریم. برای شروع، کتاب \"رویای نیمه شب\" رو میدم بخونی من\nبه تازگی خوندم خیلی قشنگ و جالبه و انسان رو به فکر خوبی ها میندازه و دلو هوایی\nمیکنه.\n- باشه حتما! خیلی ممنونم!\n- تازه این گرایش به جمال و زیبایی\nمعنوی و دوست داشتن خوبی ها و خوبها قسمتی از ویژگی های فطری ما هستش. ان شاالله\nباید این مورد را به همراه بقیه موارد دقیق تر بررسی کنیم و راهی برای رشدش پیدا\nکنیم. ادامه بحث باشه برای بعد. فعلا باید برم برای همین هایی که تا الان بحث\nکردیم فکری کنم. واقعا دارم عمرم رو به بطالت و بی ثمری می­گذرونم. خوبه تا اینجای\nبحث رو برای خودم جمع بندی کنم. ان شاالله بعدا فرصتی بشه بیشتر صحبت کنیم.\n- ان شالله! فعلا خداحافظ\nبرادر!\n\n\n- یا علی مدد رفیق!", "post_url_5": "http://az313yar.blog.ir/1395/05/14/%D8%B7%D8%B1%D8%AD-2", "post_title_5": "طرح 2: معضلات موجود از کجا نشات می گیرد؟", "post_content_5": "بسم الله الرحمن الرحیم\n\nیکی از سوالات مهمی که ذهن\nهمه انسانها و بالاخص سیاستمداران و دانشمندان علوم انسانی را در جامعه امروز به\nخود مشغول کرده است این است که معضلاتی که پس از عصر صنعتی شدن در جوامع به وجود\nآمده است به چه دلیل به وجود آمد و راه برون رفت از آنها چیست؟ معضلاتی در همه\nابعاد و زمینه ها از قبیل فرهنگ، اقتصاد، محیط زیست، اجتماع، تربیت، اخلاق و غیره.\nبه نظر نگارنده و بسیاری از متفکرین داخلی و خارجی دیگر مشکل اصلی و اساسی موجود به\nمدل ها و ساختارهای مختلف موجود و مبنای آنها برمی گردد. مدل ها و ساختارهای\nاقتصادی، فرهنگی، اجتماعی، اداری و غیره که زیربنای تمدن موجود را می سازند دارای\nضعف ها و نقص های عمیقی هستند و بر پایه ها و مبانی سست و نادرستی بنا شده اند.\nساختارها و سیستم هایی که از غرب وارد ساختار کشور شده اند حتی در خود غرب به بن\nبست رسیده اند و خود غرب به دنبال سیستم های جایگزین می گردد ولی غرب زده ها با\nشیفتگی هرچه تمام تر، هنوز غرب را به خاطر زرق و برق ظاهری یا نظم ظاهرش آرمان شهر\nخود می پندارند. غافل از اینکه یک گاوداری صنعتی هم دقیق ترین نظم و سیستم را دارد\nولی آیا آرمان و هدف جامعه ی انسانی با یک گاوداری صنعتی یکی است؟ اهداف و آرمان\nهایی که پایه ی تمدن غرب را تشکیل داده است برای انسان مفید نبوده و مشکلات و\nمعضلات فراوانی برای بشر به دنبال آورده که شواهدش مشهود و قابل تحقیق است. این بن\nبست های اقتصادی و فرهنگی و اجتماعی فعلی را نمی توان صرفا با گمان و عقل محدود\nبشری حل کرد و اگر هم بشود موقت خواهد بود و مشکلات جانبی عظیم تری به بار\nخواهدآورد چون علوم فعلی جامع نگری لازم را ندارد و این علوم نیاز به یک جهان بینی\nدرست و جامع دارد. تا کی بشر با گمانهای خود راه سعی و خطا را طی کند آیا وقت آن\nنرسیده است که به منبع حقایق مراجعه کند؟ بر طبق آیه 28 سوره مبارکه نجم گمانهایی\nکه مردم میزنند برای رسیدن به حقیقت کافی نیست و سودی نمی رساند پس باید حقیقت را\nاز منابع اصلی آن گرفت.\n\n\nتنها راه حل نجات بشر امروز\nتولید علوم، مدلها و ساختارهای درست، جامع و جدیدی است که بتوان به درستی شان\nاطمینان و یقین پیدا کرد و هیچ راه اطمینانی به جز رفتن به سرچشمه ی علوم حقیقی\nیعنی جهان بینی اسلامی نیست و دو منبع قرآن و علم اهل بیت می تواند راه های درست و\nمطمئنی به روی ما بگشاید. علوم انسانی موجود که اکثرش با عقل و قلب رشد نیافته غرب\nنوشته شده باید اسلامی شود و بر مبنای قرآن و حدیث بازتولید شود تا بتوان بهترین\nمدل ها و ساختارهای اقتصادی، فرهنگی، اجتماعی، تربیتی و غیره را از آنها استخراج\nکرد و سپس سیاستگذاری درستی بر مبنای آنها در این زمینه ها انجام داد. جامعه ی ما\nبه ظواهر تمدن خیلی رسید ولی از باطن آن غافل شد. در دوره ای رشته های مهندسی و\nپزشکی به خاطر داشتن بازار کار خوب و حقوق خوب اقبال بیشتری شد و رشته های انسانی که\nزیربنای یک تمدن سالم را تشکیل می دهند رها شد و این شد که در ظاهر پیش رفتیم ولی\nدر باطن پوک و پوچ شدیم، مشکلات بروز پیدا کرد و از هویت اصلی خود فاصله گرفتیم و\nهجمه های فرهنگی غرب ما را که ضعیف شده بودیم تحت تاثیر قرار داد و فسادها به بار\nآورد. تا نرم افزار یک سیستم درست کار نکند سخت افزار آن جز ضرر و فساد به بار نمی\nآورد. ماشینی که جهتش به سمت دره باشد هرچه قوی تر و سرعتش بیشتر باشد سقوطش بیشتر\nو سهمگین تر خواهد بود. بزرگترین وظیفه ی نخبگان کشور در حال حاضر تولید علم دینی\nو علوم انسانی برگرفته از منابع اسلامی است. و این جهت گیری در علوم حتی در علوم\nتجربی و پزشکی و مهندسی نیز اثر خواهد گذاشت و افق های جدیدی باز خواهد کرد. (مبنای\nطب سنتی یا آثار معماری و مهندسی دوران تمدن اسلامی در قرنهای چهار و پنج هجری و\nیا دوران صفویه شواهد و نمونه های خوبی برای این ادعاست). این علوم و ساختارهای\nاسلامی پایه و اساس تمدن نوینی است که علاوه بر رفع مشکلات تمدن غرب، متناسب با\nهدف خلقت انسان است و ان شاالله زمینه سازی ای باشد برای تحول نظام جنگلی موجود در\nجهان تا با ظهور منجی موعود راهی برای تحول اساسی انفس و تعادل واقعی در جان ها و\nرفع کاستی ها فراهم شود."}