{"type": "blog", "blog_name": "tavana modir", "blog_url": "http://tavanamodir.blog.ir/", "post_url_1": "http://tavanamodir.blog.ir/1395/06/31/%D8%A8%D8%A7%D8%B2%D8%A7%D8%B1%DB%8C%D8%A7%D8%A8%DB%8C-%D9%81%D8%B1%D8%B4-%D8%AF%DB%8C%D8%AA%D8%A8%D8%A7%D9%81", "post_title_1": "بازاریابی فرش دستباف", "post_content_1": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nبازاریابی فرش دستباف\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n شهدخت رحیم پور- دانشجوی کارشناسی\n                        ارشد مدیریت فرش\n \n \nبحث آسیب پذیری اقتصاد تک محصولی\n                        ولزوم توجه به صادرات غیر نفتی در ایران از دیرباز مطرح بوده است. ایران با\n                        توجه به تولیدات متنوع فرش(روستایی،عشایری و شهری) و استعدادهای بالقوه نیروی\n                        انسانی در زمینه های مرتبط با تولید فرش ، دارای مزیت نسبی ست.\nهرچند فرش ایران در جهان کالایی\n                        مطبوع و مطرح می باشد اما به دلیل ناکارایی عملیات بازاریابی ، در مقایسه با\n                        تولیدات کشورهای رقیب؛ این مزیت را از دست داده است. با توجه به اشتغالزایی ،\n                        عدم سرمایه گذاری کلان و عدم وابستگی به فناوری پیچیده ، توسعه صادرات فرش از\n                        نظر مزیت نسبی بودن بخش مهمی در ارزآوری کشور دارد.\nایران از مهمترین کشورهای تولید\n                        کننده فرش است. با توجه به اشتغال قشر مرتبط با این وجه تولید انسجام مسائل\n                        مرتبط با بازاریابی اصلی ضروری به نظر می رسد. شبکه های بازرگانی فرش ایران در\n                        توانایی پوشش و گسترش تمایل مردم در داخل و رونق بازار خارجی در کنار مسائل\n                        مرتبط با روابط بین المللی می توانند زمینه مناسبی برای بازاریابی فرش دستباف\n                        ایجاد کنند. توجه به مسائل مرتبط با بازاریابی فرش مانند: - تقاضاهای تفاوت -\n                        انواع محیط بازاریابی - تقسیم و تعیین بازار هدف - نیازها و رفتار خریداران -\n                        اندازه گیری کمی بازار و پیش بینی فروش - اهداف بازرگانی و سازمان بازاریابی -\n                        برنامه ریزی بازاریابی عمومی و بازاریابی مخصوص و تصمیم یری در این زمینه ها\n                        به همرا ه سیستم بازاریابی و خلاقیت های موجود، پروسه ضروری فرش دستباف است.\nجایگاه بازاریابی که رسالت واقعی\n                        خود را در جلب رضایت مشتری قرار دهد در عصر رقابت کنونی که تنوع محصولات ارائه\n                        شده و رقابت نزدیک وجود دارد، جهت شناخت بهتر فرصت ها و استفاده بهینه از آنها\n                        در کنار شناخت عوامل تهدیدکننده، طلب کننده کنار نهادن نگرش درون به بیرون و\n                        جایگزین نمودن نگاه بیرون به درون است. دقت نظر به تقسیم بندی بهینه بازار که؛\n (1 از لحاظ اقتصادی مقرون به\n                        صرفهباشد.\n(2 با توجه به منابع در دسترس امکان\n                        اجرا داشته باشد.\n(3 میزان خرید بخش های متفاوت قابل\n                        اندازه گیری باشد.\n(4 خریداران در دسترس، امر مهمی ست\n                        که در تعیین استراتژی بازاریابی مهم اند. عوامل فرهنگی ، فردی، اجتماعی،\n                        شخصیتی و روانی باضافه شناخت فرصت های نویدبخش و شناخت چالش های مهم بازاریابی\n                        فرش زمینه مناسبی در تعیین اهداف کوتاه مدت و بلند مدت فرش دستباف دارد.\nبازاریابی در فرش از این نظر که\n                        چه تولید شود؟ چگونه تولید شود؟ چگونه فروخته شود؟ و به چه کسانی فروخته شود؟\n                        اهمیت دارد.\nدر سیر تاریخی برابری نیاز با\n                        توان خرید و سپس نظام فئودالی و سرمایه داری اولیه تا سرمایه داری ثانویه و\n                        تفاوت سبک کشورها در متفاوت شدن بعد اقتصادی، بازاریابی روزبروز گسترده تر شده\n                        است. همزمان با این امر، نگاه سرمایه ای از فرش بر روی کالای مصرفی بودن\n                        متمرکز گردیده است. همسو نبودن بازار فرش ایران با اتفاقات بازار جهانی از\n                        نگاه مشتری، فروشنده و بافنده آسیب پذیر بودن این کالا را در بازار جهانی\n                        بهمراه داشته است. گزینش نامناسب استراتژی بازاریابی یا صریح تر اینکه\n                        بازاریابی وجود ندارد، تولیدات فرش ایران را با مشکلات عدیده ای همراه ساخته\n                        که علاوه بر معین نبودن شاخص های تولید فرش ، بالا بودن هرینه تمام شده مواد\n                        اولیه که توانایی تولید را کاهش میدهد. تنها با گسترش دانش و تاکید بر کهن\n                        بودن فرش دستباف معضل این کالای غیر نفتی کاسته نخواهد شد.\n\"تغییر متغیرهای اقتصادی مانند\n                        درآمد، هزینه زندگی،نرخ بهره و الگوی استقراض و پس انداز تاثیر زیادی در بازار\n                        دارد\"(الوداری،43،1384).لزوم دقت توجه شرکتهای تولید کننده فرش در آینده\n                        نگری اقتصادی به متغیرهای فوق و استفاده از نوسانات موجود برای بهبود محیط\n                        اقتصادی فرش امری گریزناپذیر است.با توجه به عقیده کاتلر در مورد بازاریابی که\n                        آنرا\"مدیریت رابطه سودمند با مشتری میداند\"(کاتلر،8،2008) این پرسش\n                        مطرح می شود که تا چه اندازه فرش دستباف در این مهم موفق بوده است؟ به چه\n                        میزان سوددهی تولیدکننده دست یافته که ناشی از رضایت مصرف کننده باشد؟ و آیا\n                        با شرایط استراتژیک کنونی چه میزان باید بر بازاریابی خارجی و چه میزان بر\n                        بازاریابی داخلی باید متمرکز بود؟\nلزوم پاسخگویی به این سوالات در\n                        سیکل تولید ضرورتی ست که پاسخی منسجم را می خواهد. این امر میسر نخواهد شد مگر\n                        در اندازه گیری کیفیت ارائه فرش متغیرهای متناسب با جغرافیا و فرهنگ در کنار\n                        روابط تعریف شده بتواند پاسخی به خلا موجود در بازار فرش دستباف بدهد.\nباشد آنروز که اجبار زندگی تنها\n                        دلیل گره زدن بر تار قالی نباشد\n\n\n\n\n\n\n\n\n\n\n\n\n", "post_url_2": "http://tavanamodir.blog.ir/1395/06/31/%D9%86%DA%AF%D8%B1%D8%B4%DB%8C-%D9%85%D8%AE%D8%AA%D8%B5%D8%B1-%D8%A7%D8%B2-%D8%AA%D8%AD%D9%88%D9%84-%D8%A8%D8%A7%D8%B2%D8%A7%D8%B1%DB%8C%D8%A7%D8%A8%DB%8C-%D8%AC%D9%86%DA%AF-%D8%AC%D9%87%D8%A7%D9%86%DB%8C-%D8%A7%D9%88%D9%84-%D8%AA%D8%A7-%D8%A7%D9%85%D8%B1%D9%88%D8%B2", "post_title_2": "نگرشی مختصر از تحول بازاریابی جنگ جهانی اول تا امروز", "post_content_2": "بازاریابی پست مدرن \n\n\n\n\n\n\n\n\n\n\n\n\nبازاریابی\nپست مدرن \n\nدانش بازاریابی هم\nمثل سایر علوم در مسیر پر پیچ و خم تاریخ خود تغییرات زیادی را تجربه کرده و\nنظامها و دورانهای مختلفی را گذرانده است.\nبعد از جنگ جهانی اول ، بازاریابی در سطح جهانی\nمطرح شده و پس از آن رشد سریعی یافته و در این رهگذر سایر علوم را نیز به خدمت\nگرفته تا امروز که از مفاهیم بنیادی زندگی امروز ماست. نظامهای بازاریابی در ابتدا\nمحصول گرا بوده اند.در این نظامها مصلحت و قابلیتهای سازمان و آنچه که می تواند تولید کند محوریت داشته اند.\nتولید با حداقل هزینه و تمرکز بر فناوری و فروشگاههای مملو از کالا رقابت کمتر و\nبازارهای تقریبا انحصاری از خصوصیات این دوره است. تولیدکننده در مواجهه با مشتری\nجایگاه برتر قرار گرفته و مشتری حتی با انتظار طولانی و ایستادن در صفهای طویل\nمجبور است که خود را با تولید کننده هماهنگ کند . جملات \"همینه که هست\"\nیا \"نمی خواهی نخر\" در ادبیات این نظام بازاریابی رایج بوده است.\nدر نظامهای مدرن بازاریابی مشتری و نیازها و خواسته هایش محور و اساس کلیه\nتصمیم گیریها و برنامه های سازمان است.تمام امکانات و توانمندیهای سازمان در جهت\nرفاه مشتری و رضایتمندی او قرار می گیرد . گستردگی توزیع و خدمات فراوان در محل\nمورد نظر مشتری به سرعت در اختیار اوست..تحصیل حداکثر سود از طریق تحصیل رضایت\nمشتری امکان پذیر است و در ادبیات این نظامها جملاتی نظیر \"همیشه حق با مشتری\nاست\" و \"مشتری است که با دادن فرصتی برای خدمت به ما لطف می کند\"\nفراوان است .\nدر بازاریابی پست مدرن ، مشتری از این همه تولید\nکننده ی دست به سینه و آماده برای خدمت خسته و از کالای همیشه در دسترس، دلزده\nاست.او می خواهد در فرایند انتخاب آزاد و راحت عمل کند و در بازار به دنبال آنچه\nمی خواهد بگردد وتفریح کند \nدر بازاریابی پست مدرن با روشهای مختلفی مشتری به\nدنبال کالا کشانده می شود.\nدر این دیدگاه به جای مشتری محوری مفاهیمی نظیر\nسرکار گذاشتن مشتری ، پنهانکاری و انتظار مطرح می شود که موجب سرگرمی و\nهیجان برای مشتری است و مشتری آگاهانه یا ناخودآگاه با روشهای بازاریابی پست مدرن\nجذب و\"سورپرایز \" می شود. ادبیات این نوع بازاریابی قابل پیش بینی نیست!\nاحتمالا جملاتی مانند \" فعلا موجود نیست\" یا \" برو فردا بیا\"\nجایگاه ویژه ای در بازاریابی پست مدرن خواهند یافت!\n\n\n*************************************\nنکته : تشخیص نوع نظامهای بازاریابی در کشور ما ساده نیست اما ادبیات رایج\nدر فضای بازاریابی ما بیشتر از نوع اول و سوم است!\nدر دو بخش\nبازاریابی پست مدرن سعی شده مطلب ساده و خلاصه باشد\n\nیرای بازاریابی پست مدرن \nبه عنوان مثال می توان پیشنهادهای ویژه 24 ساعته دیجی کالا نام برد\n\n\n\n", "post_url_3": "http://tavanamodir.blog.ir/1395/06/25/%D8%A8%D9%86%DB%8C%D8%A7%DA%AF%D8%B2%D8%A7%D8%B1-sony%20%D8%A7%DA%A9%DB%8C%D9%88%20%D9%85%D8%B1%DB%8C%D8%AA%D8%A7", "post_title_3": "بنیاگزار  sony", "post_content_3": "\nآکیو موریتا در ۲۶ ژانویه سال ۱۹۲۱ در «Nagoya» کشور\n ژاپن متولد شد. او که در رشته فیزیک تحصیل می کرد، با آغاز جنگ جهانی دوم \nبه خدمت ارتش ژاپن درآمد و در ناوگان دریایی ارتش به کار مشغول شد.\nدر هفتم ماه مه سال ۱۹۴۶ «Morita» به همراه یکی از همرزمانش در جنگ با نام«Masaru Ibuka» یک شرکت تعمیر رادیوهای دست دوم تحت عنوان «Tokyo Tsushin kogyo» بنا کردند. در آن زمان «Morita» ۲۵ سال و «Ibuka»  ۳۸ سال داشت و هر دو با سرمایه اولیه ۱۹۰ هزار ین ژاپن شرکت را با ۲۰ کارمند اداره می کردند.\nدر سال ۱۹۴۹ شرکت اولین نوارهای\n مغناطیسی خود را روانه بازار کرد و در سال ۱۹۵۰ توانست اولین ضبط صوت های \nژاپنی را تولید نماید. در سال ۱۹۵۷ نیز اولین رادیوهای جیبی توسط این \nکمپانی تولید و به بازار عرضه گردید. یکسال بعد زمانی که شرکت کوچک سابق \nحال به یک کمپانی نسبتا صاحب نام تبدیل شده بود، تصمیم به تغییر عنوان آن \nبه «Sony» گرفته شد. در سال ۱۹۶۰ کمپانی Sony اولین\n تلویزیون های ترانزیستوری را ابداع نمود و بعد به طور گسترده روانه بازار \nنمود. در سال ۱۹۶۵ نیز اولین دوربین فیلمبرداری خانگی توسط این کمپانی \nساخته و به بازار عرضه شد. پس از آن محصولات مهم Sony عبارت بودند از «Walkman» تلویزیون های«Trinitron» مایکرو دیسکت های کامپیوتر و سرانجام از «Sony Playstation» که\n هر یک شهرت فراوانی را به سوی این امپراطوری عظیم روانه ساخت. با گسترده \nتر شدن فعالیت کمپانی در عرصه الکترونیک و افزایش حجم تقاضا از سراسر دنیا \nشعبات متعددی در سراسر این کره خاکی بنا شد. در کشور آمریکا این شعبه در \nسال ۱۹۷۰ کار خود را با ریاست شخص «Morita» آغاز نمود و اینگونه شد که «Sony» به عنوان اولین شرکت ژاپنی در بورس نیویورک حضور یافت. دو سال بعد یعنی در سال ۱۹۷۲ مجددا Sony اولین کمپانی بود که یک کارخانه آمریکایی دایر می کرد.\nالبته روند کاری «Morita» و قلمرو تحت فرمانش همیشه با خط سیر صعودی همراه نبوده است. شکست Sony در رقابت با کمپانی Matsushita در عرضه و تولید نوارهایVHS و همچنین خرید ناموفق ۴/۳ میلیارد دلاری این شرکت که قصد داشت با در اختیار گرفتن کمپانی فیلم سازی «Columbia Pictures» حضور قطعی در هالیوود داشته باشد، از لحظات تلخ به شمار می روند که در طی دوره هایی مشکلات عدیده ای برای پادشاهی Sony پدید آورده بودند. اما به هر حالSony  همواره حرف اول را در بازار الکترونیک می زده و می زند.\nدر زندگی شخصی «Morita» نکات\n جالبی وجود دارد. او در طول زندگی اش دوستان پرنفوذ بسیاری در سراسر دنیا \nعلاوه بر کشور ژاپن داشت که نخست وزیر پیشین ژاپن و همچنین «Kissinger» رئیس جمهور دهه های سابق ایالات متحده از جمله این افراد به شمار می روند.\n\n\n\n\n\nدر اواخر دهه ۱۹۹۰ ثروت او که بیش از ۳/۱ میلیارد دلار تخمین زده می شد سبب گشت تا مجله اقتصادی «Forbes»  نام «Morita» را در لیست ثروتمندترین های دنیا قرار دهد. همچنین او تنها غیر آمریکایی بود که مجله «Time»  او\n را به عنوان َبزرگترین و موفق ترین مدیران و بازرگانان در لیست خود جای \nداد. او همچنین به سبب سیاست های اقتصادی و مهارت های مدیریتی که از خود به\n نمایش گذارد، از سوی مجامع علمی مختلف ژاپن، انگلستان و ایالات متحده نشان\n یادبود و لیاقت دریافت کرد.\nدیگر اینکه به سبب مشغله فراوان کاری در دوران جوانی «Morita» پس\n از سن ۵۰ سالگی تازه به یادگیری ورزش های اسکی، تنیس و همچنین غواصی روی \nآورد که این امر در نوع خود بی نظیر است. اشتغال یکباره او به این ورزش ها \nموجب گردید تا در سال ۱۹۹۳ هنگامی که مشغول بازی تنیس بود، دچار حمله قلبی \nشود و مابقی عمر را بر روی صندلی چرخ دار سپری نماید. یکسال بعد یعنی در \nسال ۱۹۹۴ از سمت خود در کمپانیSony  استعفا داد و «Norio Ohga» را جانشین خود ساخت.\nسرانجام «Akio Morita» در\n سوم اکتبر ۱۹۹۹ در سن ۷۸ سالگی بر اثر بیماری ذات الریه جان سپرد و تمامی \nاموال و دارایی خود را برای همسر و دو پسر و تنها دخترش به ارث گذاشت .\nهم اکنون امپراطوری عظیم Sony با فروش سالانه بیش از ۳۳ میلیارد دلار، در جایگاه قدرتمندترین بازار صوتی تصویری قرار دارد .\n\n", "post_url_4": "http://tavanamodir.blog.ir/1395/06/25/%D9%86%D8%A7%D9%85-%DA%AF%D8%B0%D8%A7%D8%B1%DB%8C-%D8%A8%D8%B1%D9%86%D8%AF", "post_title_4": "نام گذاری برند", "post_content_4": "نامگذاری کسب‌ و کار\n از سخت‌ترین کارها برای راه‌اندازی یک برند است. نام یک شرکت بسیار مهم \nاست و چیزهایی را نشان می‌دهد که حتی لوگو هم نمی‌تواند آن‌ها را نشان دهد.\n در مورد واکنش‌های مردم به نام یک کودک فکر کنید هرکسی تفسیرهای متفاوتی \nراجع به آن دارد.\n\n\nهنگامی که از طوفان مغزی برای انتخاب نام \nشرکت استفاده می‌کنیم معمولا تعداد نام‌ها مهم‌تر از کیفیت آن‌هاست. در \nاین‌جا چند دستورالعمل برای تولید تعداد زیادی نام‌ بیان شده است.\n\n\n\n\n\n۱) جمع‌آوری افراد و لوازم مناسب\nیک گروه ۵ تا ۸ نفره در یک اتاق جمع کنید. بهتر است ترکیبی از افراد تیم \nخودی و غیرخودی باشند. شما باید راه‌هایی برای نمایش همه‌ی نام‌ها در زمان \nمناسب داشته باشید. همچنین تعدادی تکه کاغذ خالی و قلم داشته باشید تا همه \nرا در این کار دخیل کنید.\n\n\n\n۲) به آرامی تمرین و تکرار کنید.\nبا چند کلمه‌ی مرتبط شروع به تمرین کنید و ذهن همه را برای مرحله‌ی بعد \nآماده کنید. ۲ تا ۳ موضوع مرتبط با یک کسب‌ و کار را انتخاب کنید. همه‌ی \nافراد داخل اتاق را تشویق کنید تا هر عبارتی که از این مفاهیم به ذهنشان \nمی‌آید را اطلاع دهند. تا زمانی که هر کدام یک صفحه‌ی بزرگ را پر نکرده‌اید\n ادامه دهید. در حالت ایده‌آل در پایان این تمرین چند ورق پر از کلمات بر \nروی دیوار خواهید داشت.\n\n\n\n\n۳) شروع تولید\nیک تکه کاغذ خالی در مقابل هر کسی قرار دهید، از همه بخواهید در مدت ۱۰ \nدقیقه ۱۰ نام را به صورت جداگانه بنویسند. بعضی از آن‌ها نمی‌توانند \nنام‌های خوبی بنویسند. در این مرحله در نظر می‌گیریم که هیچ ایده‌ی بدی \nوجود ندارد. این ایده‌ها می‌توانند در مراحل بعدی الهام بخش باشند.\n\n\n\n\n۴) تولید بیشتر\nدر این مرحله، هر فرد کاغذش را به فرد سمت چپی می‌دهد و این بار هرکس باید ۵\n نام در ۷ دقیقه‌ی بعدی ارائه کند، این کار اجازه می‌دهد تا افراد افکار \nهمسایه‌ی خودشان را خلاقانه گسترش دهند.\n\n\n\n\n۵) ساخت و اشتراک‌گذاری\nیک بار دیگر کاغذها را به سمت چپ منتقل کنید، در حال حاضر هر فرد ۱۵ نام \nجدید در مقابل خود دارد. حال هر کدام ۵ نام مورد علاقه از بین آن‌ها انتخاب\n کرده و با صدای بلند در گروه می‌خواند.در این هنگام شما تعداد زیادی از \nنام‌ها خواهید داشت و حتی مقدا بیشتری روی کاغذها نوشته شده است. بسیاری از\n آن‌ها به درد نمی‌خورند اما اغلب فکرهای نابی پدیدار می‌شوند.\nبهتر است در پایان سه نامی که مورد علاقه‌ی همه است با رای‌گیری انتخاب شود\n و سپس جلسه را خاتمه دهید. در چند هفته‌ی بعدی همه‌ی نام‌ها (حتی آن‌هایی \nکه با صدای بلند خوانده نشده‌اند) را مرتب کنید. نام‌های مورد علاقه‌ی خود \nرا در ستون‌های فردی کاغذ بنویسید.(می‌توانید برای راحتی کار از Excel \nاستفاده کنید.)\nاکنون دوباره غربال‌گری را انجام دهید و یک لیست کوتاه تهیه کنید. در نظر \nداشته باشید که عجولانه تصمیم نگیرید، هیچ چیز کاملی وجود ندارد و معمولا \nعشق‌های در نگاه اول سقوط می‌کنند. شما فقط نیازمند یک نام خوب برای \nبرندتان هستید.\n", "post_url_5": "http://tavanamodir.blog.ir/1395/06/24/%D8%A7%D9%88%D9%84%DB%8C%D9%86-%DA%AF%D8%A7%D9%85-%D9%87%D8%A7-%D8%A8%D8%B1%D8%A7%DB%8C-%D8%B4%D8%B1%D9%88%D8%B9-%DB%8C%DA%A9-%DA%A9%D8%B3%D8%A8-%D9%88%DA%A9%D8%A7%D8%B1", "post_title_5": "اولین گام ها برای شروع یک کسب وکار", "post_content_5": "مطمئنا شروع کسب و کار\n در اوضاع فعلی بازار بسیار سخت است، اما شما باید ترس و نگرانی را کنار \nگذاشته و شروع به راه‌اندازی یک کسب و کار نمایید. اگر هنوز کسب و کار خود \nرا شروع نکرده‌اید، در ادامه پنج مرحله برای کمک به شما آورده شده است.\n\n\n\n\n\n۱) یک ایده‌ی بادوام و ماندگار را توسعه دهید.\n\n\nایده‌ای را بیابید که واقعا عاشق آن \nباشید. تحقیقات کمی انجام دهید تا ببینید چه چیزی در بازار موردعلاقه است؟ \nچه شرکت‌هایی ممکن است با شما رقابت داشته باشند و چگونه می‌توانید در این \nبازار شلوغ منحصر به فرد باشید.\n\n\nبر روی گروه‌ها تمرکز کرده و نظرسنجی انجام بدهید تا ببینید مردم چه ادراکی از ایده‌ی کسب و کار شما دارند؟\n\n\nبه رقبای خود توجه کنید. نقاط قوت آن‌ها چیست و چه در نقاطی ضعف دارند که شما می‌توانید از آن‌ها استفاده کنید.\n\n\nطرح فروش خود را منحصربه‌فرد طراحی کنید. \nآیا شما ارزان‌ترین قیمت را ارائه می‌کنید؟ باکیفیت‌ترین محصول؟ و یا در \nموارد دیگری منحصربه‌فرد هستید؟\n\n\n۲) مراقب برندینگ خود باشید.\n\n\nحال که شما می‌دانید چه چیزی خواهید \nفروخت، نیاز به یک طراحی فوق‌العاده دارید. همکاری با یک طراح گرافیک \nفوق‌العاده و ایجاد لوگو‌ی حرفه‌ای در جذب مشتریان جدید و توسعه‌ی وب‌سایت \nشما بسیار موثر خواهد بود. برندینگ فراتر از نمایش‌های تصویری است و آن شامل هر پیامی می‌باشد که شما را به جهان معرفی می‌کند.\n\n\nبه لوگوهای دیگر نگاه کنید و یادداشت کنید آن‌چه را که دوست دارید (و انجام نمی‌دهید.)\n\n\nتصمیم بگیرید وب‌سایت شما شامل چه چیزهایی باید باشد و چه چیزی اضافی است.\n\n\n۳) طرح خود را بریزید.\n\n\nشما بدون نقشه نمی‌توانید در جنگل قدم \nبگذارید، پس چرا یک کسب و کار را بدون برنامه شروع می‌کنید؟ شما باید کسب و\n کار و طرح کسب و کار را با هم داشته باشید اما نباید آن را بسیار پیچیده و\n غول‌پیکر در نظر بگیرید یک طرحی بریزید که شما را راهنمایی کند و مسیری را\n که می‌خواهید برای شما ایجاد کند.\n\n\nطرح کسب و کار شما باید یک مرور کلی از شرکت شما، آن‌چه که شما می‌خواهید بفروشید و رویکردی که برای آن در نظر گرفته‌اید، باشد. طرح بازاریابی شما باید شامل مشتریان شما، کانال‌هایی که با استفاده از آن‌ها به مشتریان می‌رسید و استراتژی شما باشد.\n\n\nاز طرح کسب و کاری خود به عنوان یک راهنمایی برای آینده استفاده کنید، اما هر چند ماه یک‌بار آن را دستکاری کنید.\n\n\nقبل از این‌که انتخاب کنید از چه کانال‌هایی برای بازاریابی استفاده کنید، مقدار استطاعت خود را برای بازاریابی تعیین کنید.\n\n\nاین اسناد را به صورت دستی نگه دارید و به طور منظم بررسی کنید.\n\n\n۴) همه چیز را تست کنید.\n\n\nاگر شما یک سایت تجارت الکترونیک دارید، \nاز همه دوستان و همکاران خود بخواهید تا در سایت عملیاتی انجام دهند و \nاطمینان پیدا کنید که همه چیز به خوبی کار می‌کند. توجه ویژه‌ای به روند \nپرداخت داشته باشید و آن را ساده و کارآمد در نظر بگیرید.\n\n\nاگر یک خرده فروشی راه‌اندازی کرده‌اید مطمئن شوید که کارکنان به خوبی آموزش دیده‌اند، سیستم فروش و غیره هموار هستند.\n\n\nروی همه‌ی لینک‌ها کلیک کنید تا مطمئن شوید همه به خوبی کار می‌کنند.\n\n\nبه حداقل رساندن روند پرداخت در یک تا دو صفحه.\n\n\n۵) اطلاع رسانی کنید.\n\n\nمطبوعات محلی را از افتتاح خود آگاه کنید و آن‌ها را برای بازدید دعوت کنید.\n\n\nارائه تخفیف ویژه برای خریداران در اولین روز کاری‌تان.\n\n\nدر رسانه‌های اجتماعی راه‌اندازی فروشگاه خود را اطلاع رسانس کنید."}