{"type": "blog", "blog_name": "رجعت صدر", "blog_url": "http://return-of-imamsadr.blog.ir/", "post_url_1": "http://return-of-imamsadr.blog.ir/post/a-Logical-Equation", "post_title_1": "یک معادله منطقی", "post_content_1": "یا ذالفصـلِ والقـَضاءای صاحب دادرسی و داوری\n\n\nاگر بخواهیم به شیوۀ منطقی و با تأسی به ساختار ریاضی، قضیۀ ربودن امام صدر را بررسی و دربارۀ سرنوشت ایشان، بدون دخالت تحلیل و گمان، حکمی صادر کنیم باید معادله ای با ساختار ذیل و با اتکای به حقایق و ثوابت لایتغیر ذیل ترسیم کنیم:\n\nطرف اول معادله: یک سوی معادله اطلاعاتی است قطعی؛ امام موسی صدر سالم، زنده و با ارادۀ خود به لیبی رفته+مهمان دولت لیبی بوده + دولت میزبان از ایشان محافظت می ‌کرده+ ایشان ملزم به پذیرفتن مقررات و تشریفات و برنامه‌های میزبان بوده اند+ امام موسی صدر و یارانشان تاکنون از لیبی خارج نشده اند+ هیچ گونه خبر یا شاهد مستند و قابل اطمینانی دربارۀ شهادت یا فوت ایشان به دست نیامده است ↕\nطرف دوم این معادله برابر با چیست؟ سوی دوم معادله یا نتیجه و حاصل اطلاعات مذکور چیست؟  آیا می ‌توان حکم به عدم حیات، ایشان داد؟  آیا غیر از اعتقاد به حیات ایشان احتمال دیگر، منطقی و عاقلانه و منصفانه است؟\n\nپاسخ (-) است.\n\nمعادلۀ فوق صرفاً یک استنتاج منطقی است. و البته ما می ‌توانیم از دیدگاه‌های دیگر نیز در این باره بیندیشیم.\nمعیارهای فقهی برای صدور حکم درباره حیات یا عدم حیات انسان بسیار سخت‌گیرانه تر از یک استدلال ریاضی است...--------------------------------------------------------------------------------------------بیشتر بخوانیم:\nشرح کامل مقالۀ مهندس مهدی فیروزان: دلایل عقلی، فقهی و حقوقی زنده بودن امام موسی صدر\nبیشتر گوش کنیم:کانال تلگرامی سرای گفتگو شهریورماه امسال، گفتگویی صوتی با مهندس فیروزان ترتیب داده اند که شنیدن سؤال و جواب های آن خالی از لطف نیست.\n ", "post_url_2": "http://return-of-imamsadr.blog.ir/post/Aqayoun-Alley", "post_title_2": "کوچۀ آقایون", "post_content_2": "یَا ذَا الْمَنِّ وَ الْعَطَاءِ\nای صاحب بخشش و عطا\n\nصدر-واژۀ هفتم\nکوچۀ آقایون- در طول تاریخ کوچه های بسیاری در قم به این نام خوانده می‌شدند. این کوچه که به کوچه حرم نیز مشهور است، نام کوچه ای است در نزدیکی حرم حضرت معصومه (علیها سلام) در شهر مقدس قم. خانۀ چهار عالم برجسته، آقایان؛ سید صدرالدّین صدر، سید محمّد حجّت کوه کمره ای، سیّد محمّد تقی خوانساری و سید محمّد باقر علوی، در این کوچه قرار داشت ... این کوچه در دوران زعامت حضرت آیت الله حاج شیخ عبدالکریم حائری یزدی (از سوی حاج عباسقلی تبریزی از بازرگانان معروف و معتبر، به نمایندگی از جمعی از متدیّنین و خیّرین-احتمالا به صورت وقفی) به حوزۀ علمیّۀ قم واگذار شد، تا در اختیار اساتیدِ معتبر حوزه قرار گیرد، از همان زمان، مردم قم، این کوچه را به نام \"کوچۀ آقایون\" شناختند.*  کوچه ای که شاهد دویدن ها، قد کشیدن ها و بالیدن های امام سید موسی صدر بود.\nAqayan Alley- Syeds Alley-Historically many Alleys in The city of Qom Called as this name, means  “Aqayan Alley”. But this Alley in the holy city of Qom-Iran, near the Shrine of Hazrat Masumeh (PBUH Hi), where 4 distinguished scholars of Religious School of Qom: Syed Sadreddin Alsadr , Syed Mohammad Hojjat, Syed Mohammad Taqi  Khansari, Syed Mohammad Baqer Alavi,  lived in. The houses of this alley was endowed by a number of Merchants for residence of Islamic school teachers.\nThis Alley observed Syed Mousa Sadr growth: his runs, his glories, and his improvements.\n------------------------------------------------------------------------------------------------------------------------------- *پینوشت: بنابر اطلاعات مدیر وبسایت امام صدر نیوز _ این احتمال وجود دارد که بازرگان یاد شده، مرحوم عباسقلی اسلامبولچی تبریزی پدر مرحوم مهندس بازرگان باشند که در آرامگاه آن سوی رودخانه‌ی قم (آرامگاه بیات) و سر کوی حرم نما دفن هستند.\nمطالب مرتبط: برای اطلاعات بیشتر از کوچه آقایان و ارتباط آن با زندگی امام موسی صدر می توانید کتاب \"من و آقا موسی\" خاطرات مرحوم آیت الله جلیلی را مطالعه بفرمایید.", "post_url_3": "http://return-of-imamsadr.blog.ir/post/%D8%A8%D9%87-%D9%85%D8%B3%DB%8C%D8%AD%D8%A7-%D9%86%D8%B1%D8%B3%D8%AF-%D9%81%DA%A9%D8%B1-%D9%BE%D8%B1%D8%B3%D8%AA%D8%A7%D8%B1%DB%8C-%D9%85%D8%A7", "post_title_3": "به مسیحا نرسد فکر پرستاری ما", "post_content_3": "یا ذالعَفوِ و الرّضــــــــــــــاء\nای صاحب بخشایش و رضایت\n\n\nچشم بیمار تو شد باعث بیماری مابه مسیحا نرسد فکر پرستاری ما\nتا ز بندت شدم آزاد ...گرفتار شدمسخت آزادی ما... بند گرفتاری ما\nبی کسی بین که نکرده است به شب های فراقهیـــچ کس... غیر غمِ رویِ تو غمخواری ما\nدل و دین... تاب و توان... رفت و برفتم از دستبر سرِ کوی وفا...کیست به پاداری ما؟\n", "post_url_4": "http://return-of-imamsadr.blog.ir/post/You%27ve-been-separated-from-all-colors", "post_title_4": "تو ز همه رنگ جدا بوده ای...", "post_content_4": "یا ذَالعَهدِ و الوَفاء\nای صاحب پیمان و وفاداری\n\n«امام صدر در حالی به لبنان آمد که زندگی مشترک میان همه عناصر تشکیل دهنده لبنان، بدون هیچ تبعیض یا استثنائی را دنبال می­ کرد، در پی احقاق حقوق همه مردم بود، به آنها هشدار می­ داد که در دام فتنه­ ها نیفتند، دوری کردن از فرقه گرایی و تعصب و حزب ­گرایی را فریاد می­ زد، آرمان او کمک رساندن به محرومان و رنجدیدگان و رانده شدگان بود، فساد و جدایی را به چالش می­ کشید، ستمگری و استبداد و بیدادگری را رد می­ کرد، در برابر سلطه ­گری همه انواع فئودالیسم می­ ایستاد و آموزگاری برای احترام به انسان و کرامت و آزادی او بود. او ویژگی تمدنی لبنان و بی­ نظیر بودن آن را کشف کرده بود.»1\n 1. بخشی از سخنرانی میخائیل ابرص اسقف مسیحیان روم- ملکی کاتولیک صور، که در سی و ششمین سالگرد ربوده شدن امام صدر در شهر رامیا در جنوب لبنان ایراد شد.", "post_url_5": "http://return-of-imamsadr.blog.ir/post/the-Goal-of-God-is-Love", "post_title_5": "مقصود خدا عشق است ... باقی همه افسانه", "post_content_5": "یا ذالمَجــــــــــدِ والســَّناءای صاحب بزرگواری و والایی\n\n\nخانه ای که در آن یاد خدا باشد، نام او در آن زمزمه شود... خانۀ خدا ست!\nمسجد یا کلیسا! چه فرقی می کند؟ آن ها ولی نمی خواستند یاد خدا در هیچ خانه ای زمزمه شود!\nنه مسجدی که قرار بود امام با کمک شیعیان آن را بسازد و نه کلیسایی که قرن ها محل عبادت بندگان بود!\n\nکلیسای مار-مارون را به آتش کشیدند و روی تخته سیاه مدرسه اش نوشتند : \"لا إله الّا الله\" !!! در حالی که نه خدا را می شناختند، نه بندگان خدا را .... و نه راه خانۀ خدا را درست بلد بودند.\n\nآن ها فقط  شکستن و تخریب و به آتش کشیدن را بلد بودند\nبرایشان فرقی نمی کرد که مسجدی که آن همه امام و شیعیان محروم برای برپایی اش به آب و آتش زده بودند و خون دل خورده بودند...\nبا یک شعله ی تفرقه و اختلاف... نیمه ساخته رها شود....\n برایشان فرقی نمی کرد؛ که آتش، خانه خدا را بسوزاند، یا دامن بی گناهی را بگیرد\nآتش کینه و دشمنی بر پا کند .... خون مظلومی را بریزد .... اشک محرومی را جاری کند یا ....\nقلب مهربان امامی را شعله ور کند.\nامام  سر به زیر .... کشیش سر به زیر .... همه شهر، سر به زیر.... روحانی مسیحی، به پهنای صورت اشک می ریخت ... شاید در این فکر بود که همۀ تلاشی که برای تقریب اسلام و مسیحیت؛ دوستی مسلمانان و مسیحیان این دیار، کرده بودند... با یک شعله، خاکستر شد و از بین رفت!\n\nاما امام موسی صدر این حادثه را به یک فرصت تبدیل کرد:\n«مسلمان و مسیحی!\nهر که هر چه قدر می تواند کمک کند!\nهر چه جمع شد نصف می کنیم؛ نیمی برای ساختن مسجد، نیمی برای بازسازی کلیسا!»\nقفل سکوت کشیش به لبخندی معنادار باز شد.... زیر لب زمزمه کرد:\n«این انسان امتداد روح مسیح است!»\n-------------------------------------------------------------------------------------------------------------بازخوانی خاطره ای از: آگوست باخوس، حقوقدان، شهردار سابق سدبوشریه"}