{"type": "blog", "blog_name": "ترنج", "blog_url": "http://asemane-kavir.blog.ir/", "post_url_1": "http://asemane-kavir.blog.ir/1395/07/18/%D8%B9%D8%B0%D8%B1%D8%AE%D9%88%D8%A7%D9%87%DB%8C-%D9%88-%D9%85%D8%B7%D9%84%D8%A8-%D8%AC%D8%AF%DB%8C%D8%AF", "post_title_1": "عذرخواهی و مطلب جدید", "post_content_1": "با سلام و عرض تسلیت ایام محرم خدمت همه دوستان.\n \nطبق قولی که حدود ۱ ماه و نیم قبل به دوستان داده بودیم قرار بود که به انگشترهای توصیه شده ائمه علیهم السلام و خواص آنها بطور مفصل بپردازیم اما با عرض پوزش،  بخاطر مشغله کاری و خراب شدن مرورگرهای اینترنتی کامپیوترم (چون تعداد نرم افزازهای نصب شده بر روی کامپیوترم زیاد و هزینه آنها بالا بود، هنوز موفق به عوض کردن ویندوز نشده ام)  نتوانستم آن را عملی کنم که از این بابت از دوستان عذرخواهی می کنم و ان شا الله بزودی به این کار بپردازیم.\n \nفعلا برای اینکه قدری به این مباحث بپردازیم ، آدرس کانال تلگرامی مان را خدمتان ارائه می کنیم تا اگر دوستان سوالی در خصوص هر گونه انگشتر و نگین دارند، در آنجا مطرح کنند و پاسخگوی دوستان باشیم.\n \nhttps://telegram.me/shahbazigallery1", "post_url_2": "http://asemane-kavir.blog.ir/1395/05/01/%D8%A7%D9%86%D8%AA%D8%B4%D8%A7%D8%B1-%D9%85%D8%B7%D8%A7%D9%84%D8%A8", "post_title_2": "انتشار مطالب", "post_content_2": "سلام به همه دوستان.\nامتحانات تمام شد و ان شا الله در هفته جاری، از مطالبی که قرار شده بود منتشر کنیم، اول به \"انگشترهای توصیه شده توسط ائمه علیهم السلام و خواص آنها\" در چند نوبت و بطور مجزا می پردازیم.( البته به همراه تفکیک خرافاتی که متاسفانه در این زمینه با حقایق مخلوط شده).\nو ان شا الله از اواسط مرداد هم هر هفته نقد یکی از فیلمهای مطرح (چه هالیوودی چه ایرانی) را خواهیم داشت.\nدر زمینه اخیر، آماده دریافت نظرات همه دوستان هستیم. اگر هم احیانا بطور جدی در نقد فیلم سابقه فعالیت دارید، و نقدتون گرایش تخصصی فیلم- دینی- جامعه شناختی داره، می تونیم منتشرش کنیم. با تشکر فراوان از همه دوستان و دنبال کنندگان.\nالتماس دعا\n ", "post_url_3": "http://asemane-kavir.blog.ir/1395/03/21/%D8%B3%D9%84%D8%A7%D9%85", "post_title_3": "سلام", "post_content_3": "سلام به همه دوستان\nاز اوایل فروردین ماه که مادربورد لپ تابم سوخت، تا امروز که مادر بوردش رسید و تعمیر شد خیلی نتونستم مطلب بذارم و به وعده ها عمل کنم و البته به دوستان سر بزنم.\nو با توجه به اینکه امتحانات پایان ترم ما داره شروع میشه و تا چند روز دیگه هم باید مقاله پایان نامه را هم ارایه بدم، تا آخر تیرماه خیلی نمی تونم به امورات وبلاگ رسیدگی و البته به وب دوستان سر بزنم. ان شا الله از اول مرداد بصورت فعال ( با انتشار هفتگی ویژه نامه تحلیل فیلم های سینمایی روز، و ویژه نامه خواص انگشترهای مورد توصیه ائمه اطهار علیه السلام) در خدمت خواهم بود.\nالتماس دعا", "post_url_4": "http://asemane-kavir.blog.ir/1395/02/24/%D8%AA%D8%AF%DB%8C%D8%A8%D8%B1-%C2%BF", "post_title_4": "تدیبر؟¿", "post_content_4": "در کشوری که پاکی جوانان را\n                  به یک وام ازدواج ده میلیونی می فروشند \nحرف زدن از تدبیر و امید،\nعین تزویر و تحقیر است.\n\n \nپی نوشت۱ : دولت درحالی با افزایش وام ازدواج به ده میلیون، مخالفت کرد که میزان کل این وام برای همه مزدوجین یک سال کشور، تنها ده درصد از منابع قرض الحسنه بانکها را مشغول می کرد.\nپی نوشت۲:  بانک مرکزی هنوز بخش نامه ای در مخالفت با وام یا پاداشهای چند صد میلیونی مدیران بانکها و بیمه های دولتی تصویب نکرده است.", "post_url_5": "http://asemane-kavir.blog.ir/1395/02/23/%D9%87%D8%B1-%D8%AD%D8%B1%D9%81%DB%8C", "post_title_5": "هر حرفی", "post_content_5": " \nهر حرفی که بزنید \nدر آخرت، بر ضد یا به نفع شما استفاده می شود.\n \n\nاقْتَرَبَ لِلنَّاسِ حِسَابُهُمْ وَهُمْ فِی غَفْلَةٍ مَّعْرِضُونَ. انبیاء آیه ۱. \n "}