{"type": "blog", "blog_name": "زائــر بــارانـی", "blog_url": "http://zaerebarani.blog.ir/", "post_url_1": "http://zaerebarani.blog.ir/1395/04/01/%DA%AF%D8%AF%D8%A7-%D8%B2-%DA%A9%D9%88%D9%89-%D8%AA%D9%88-%D9%87%D8%B1%DA%AF%D8%B2-%D9%86%D8%B1%D9%81%D8%AA%D9%87-%D9%86%D8%A7%D8%B1%D8%A7%D8%B6%D9%89", "post_title_1": "گدا ز کوى تو هرگز نرفته ناراضى", "post_content_1": "یـا حبیـب الباکین\n\n\nرمضان به نیمه هاى خود رسیده است، چه خوب شد که به بهانه رمضان سفرمان طولانی تر شد و قصد کردیم که ده روز در این سرزمین نورانی باشیم. شیرینی این لحظات روزه داری در این هوای گرم را برایم دلچسب تر کرده است. \nکمی مرور می کنم سفر قبلی ام را به این سرزمین، مرور میکنم دلتنگی های آن سفر را... حال عجیبی دارم..\nبه خودم می آیم که اصلا راه نیم ساعته هتل تا اینجا را نفهمیدم چطور طی کردم.. نزدیکی های بازرسی هستم. مثل همیشه به خاطر اینکه درصف بازرسی وقتم گرفته نشود جز جانماز همیشگی ام چیزی در دست ندارم. اما این دلیلی نمیشود برای زودتر رسیدن، همه که مثل من نیستند. سعی میکنم خودم را با ذکری مشغول نگاه دارم تا نوبتم بشود. به خانم بازرس که میرسم لبخندی مهربان از او تحویل میگیرم و التماس دعایی به او میگویم. او هم فقط نام مبارک امام رضا را چندین بار تکرار می‌کند و میفهمم منظورش را که یعنی باید سلامش را به امام رضا برسانم. باز هم یاد آن خانمی می افتم که چند سال پیش... به خودم اجازه نمیدهم که حال خوش امروزم را با یادآوری خاطرات و دلتنگی های سفر قبل خراب کنم. چشمم به تابلو اذن دخول می افتد. به سمت تابلو میروم تا از آن ها اذن بگیرم. اولین بار است که میتوانم دلتنگی هایم را هق هق ببارم و کسی به جرم گریه کردن بازخواستم نکند... بعد از خواندن اذن دخول، راهی صحن و سرا میشوم، زانوهایم توان ندارند، همانجا روی یکی از قالیچه های فیروزه ای مینشینم ، زانوهایم را بغل میکنم و خیره میشوم به گنبدهای طلایی و سفره دلم را باز میکنم برای کریمی که گره گشا است... \n\nراستی یادم رفت بگویم نام ورودی را... «باب القاسم»\n \nچه سفرنامه اى بشود سفر زیارتى بقیع و چهار امامش...\n\n++ آخر یه روز شیعه برات حرم میسازه... \n\nعیدتان مبارک. \nالتماس دعا\n\nبِـکَ الدَخیـل ایهـا الرئـوفـــ… \n\n", "post_url_2": "http://zaerebarani.blog.ir/1395/03/18/%D8%A2%D9%85%D8%AF%D9%87-%D8%A7%D9%85-%D8%A8%D9%87-%D8%AF%D8%B1%DA%AF%D9%87%D8%AA-%D8%AA%D8%B6%D8%B1%D8%B9-%D9%88-%D8%AF%D8%B9%D8%A7-%DA%A9%D9%86%D9%85", "post_title_2": "آمـده ام بـه درگـهت تـضـرع و دعـا کـنـم", "post_content_2": "یـا حبیـب الباکین\n\nدوباره سفره ای به پهنای آسمـان گسترده شده است و رمضان آمده تا تک تک لحظاتمان را نـورانی کند. دلم گرفته از خودم که آماده نشدم برای استقبال از ماه خدا، دلم گرفته که لکه هایِ سیاهِ صفحه دلم را پاک نکرده ام... \nامیـد دارم به سحرهای این ماه ... سحرهایی که عاشقانه های ابوحمزه را زمزمه کنم و خود را به آغوشِ گرمِ دوست بسپارم...\n\nاللَّهُمَّ إِنِّی أَسْأَلُکَ صَبْراً جَمِیلاً وَ فَرَجاً قَرِیباً وَ قَوْلاً صَادِقاً وَ أَجْراً عَظِیماً أَسْأَلُکَ یَا رَبِّ مِنَ الْخَیْرِ کُلِّهِ مَا عَلِمْتُ مِنْهُ.\n\n\nشعــر نوشت:\n\n\nفقیر و زار و خسته ام حقیر و دلشکسته ام\nتـو هـم اگـر بـرانیـم، کـجـا روم چـه هـا کـنم\n\n\n\nپ.ن: التماس دعا\n\n\n\nبِـکَ الدَخیـل ایهـا الرئـوفـــ… \n\n", "post_url_3": "http://zaerebarani.blog.ir/1395/02/26/%D8%AC%D8%A7%DB%8C-%DB%8C%DA%A9-%D9%86%D9%81%D8%B1-%D8%AE%D8%A7%D9%84%DB%8C-%D8%A7%D8%B3%D8%AA", "post_title_3": "جـای یک نفـر خـالی است...", "post_content_3": "یـا حبیـب الباکین\n\nهرسال این روزها حال و هواى دانشگاه جور دیگریست. تابلوها و تبلیغاتى که در مسیرهاى رفت و آمد دیده میشود، خبر از یک اتفاق قشنگ میدهند... خبر از یک دورهمى خوب...\nاز بعد از تعطیلات نوروز تعدادی از بچه ها در یک اتاق کوچک دور هم جمع میشوند و فکر میکنند که چه برنامه اى بچینند و محتوا و هدف چه باشد... چه کنند که کم نگذاشته باشند و شرمنده همکلاسى هاى آسمانیشان نشوند...\nیادواره 3+144 شهید دانشگاه صنعتى اصفهان همان بزرگترین و مهمترین برنامه بعد از عید دانشگاه هست که دو سالى میشود که بسیار قوی تر از قبل برایش برنامه ریزی میشود و بچه ها حسابى زحمت میکشند. \nسوژه خاص یادواره پارسال شهید على هـاشمى بود. شهیدى که 22سال گمنام بود و حرفى از او زده نمیشد، اما زمانى که نداى \"این عمار\" رهبرش را شنید از میان نیزارهـاى هـور سر بلند کرد و به نداى رهبرش لبیک گفت. دیروز ششمین سالگرد تشییع باشکوه این شهید بزرگوار بود.\nو امسال یادواره ای دیگر... با حضور خانواده های عزیز شهدای دانشگاه و یک مهمان ویژه... \nمهمان ویژه امسال خانواده شهید ابراهـیم هـادی هستند.\n\nکلیپ ابتدایی یادواره پارسال را دوست داشتم....  یادآور خاطرات پارسال و حال قشنگ زهرا جانم که مسئول یادواره بود.\n\nکاش شهدا دعوتم کنند به یادواره امسال...\n\nبِـکَ الدَخیـل ایهـا الرئـوفـــ… \n\n", "post_url_4": "http://zaerebarani.blog.ir/1394/12/19/%D8%A2%D9%86-%DA%A9%DB%8C%D8%B3%D8%AA-%DA%A9%D8%B2-%D8%B1%D8%A7%D9%87-%DA%A9%D8%B1%D9%85-%D8%A8%D8%A7-%DA%86%D9%88%D9%86-%D9%85%D9%86%DB%8C-%DB%8C%D8%A7%D8%B1%DB%8C-%DA%A9%D9%86%D8%AF", "post_title_4": "آن کیست کـز راه کـرم با چـون منی یـاری کند؟!", "post_content_4": "یـا حبیـب الباکین\n\nسالهـا بود منتظـر بودم ... هرکس که راهی سفـر عشـق می شد، چشمـانم بـارانی و دلـم راهی بود... \nدو سال پیش همین روزها بود، روزهـای شهـادت مـادر سادات(س)، دوستـان دانشگاهی راهی کربلا بودند و من راهی مدینه... نمیدانم چرا... دلـم با کربلایی ها بود... مدینه که بودم فقط مـادر سادات و خانم ام البنین را قسم دادم که زیارت ارباب را قسمتم کنند... روز وداع مدینه هم لحظه ای که از هتل بدرقه مان کردند، مداح از کربلا گفت و بارانِ بی امـانِ چشمـانم پهنای صورتم را خیس کرده بود و ... \n\nایهـاالرئوف! نمیدانم پنجره فولاد شما براتِ کربـلایِ منِ روسیـاه را داد و یا نـازدانه سه ساله اربـاب گره کربـلا نرفتنم را گشـود، شـاید هم حضرت مـادر در این روزهـا مرا به صحن و سـرای پسرش خوانده... فقط میدانم باز هم به رسم «عـادَتُکُم الإحسـان و سَجیّتُکُـم الکَــرَم» بر من منت نهاده شده است...\n\n\n\nپ.ن: رسیدنمان دست خودشان است اما به ظاهر عازم کربلای ارباب هستیم...\nاز تمام دوستان طلب حلالیت می کنم. ان شاءالله نایب الزیاره خواهم بود...\nدعا کنید سفر با معرفتی داشته باشم.\n\n\n\nبِـڪـَـ الدَخیـل ایهـا الرئـوفـــــ… \n\n", "post_url_5": "http://zaerebarani.blog.ir/1394/08/29/%DA%A9%D8%A7%D8%B1-%D8%A8%D8%A7%DB%8C%D8%AF-%D8%AA%D8%B4%DA%AA%DB%8C%D9%84%D8%A7%D8%AA%EF%AE%AF-%D8%A8%D8%A7%D8%B4%D8%AF", "post_title_5": "کار باید تشڪیلاتـﮯ باشـد", "post_content_5": "یـا حبیـب الباکین\n \nحدود سه هفته قبل از اردوی تشکیلاتی دی ماه 93 بود که قرار بر این شد تمام اعضای شورای حوزه کتاب «کار باید تشکیلاتی باشد» را بخوانیم.\nشروع خواندن کتاب همزمان بود با ابتدای راه پر فراز و نشیب مسئولیت بنده برای اردوی جنوب بهمن ماه که در طول کارهای اردو روزی نبود که نکته ای از این کتاب را به کار نبرده باشم...\nاین کتاب مجموعه ای از بیانات حضرت ماه درباره تشکل و کار تشکیلاتی است که شامل قسمت هایی مانند آثار و برکات کار تشکیلاتی، شاخص ها و بایدهای تشکیلات موفق انقلابی، آفت شناسی کار تشکیلاتی و ... است. \nاگر اهل کار فرهنگی و جمعی باشیم، این کتاب سرشار از ایده های ناب است که حتما در تجربه هایمان با آن ها مواجه خواهیم شد. \n\n\nقسمتی از کتاب:\n«یک کار تشکیلاتی، یک کار جمعی خصوصیتش این است که فرد باید خودش را در جمع حل کند، گم کند؛ که این گم کردن عین بازیافتن به نحو درست است. چیزی کم نمی شود از آدم ها، چیزها افزوده می شود. من مثال می زنم به این لیوان آبی که توی آن یک حبه قند را می اندازید. این یک حبه قند یک چیز مشخصی است، به قدر خودش شیرینی دارد، به قدر خودش همه چیزهایی که توی قند هست، در این است. وقتی در لیوان آب انداختی، تمام است؛ یعنی یک دانه از این ذرات ریزی که زیر دندان می آمد و صدا می کرد و خودش را نشان می داد که هان! منم؛ یک دانه از اینها باقی نمی ماند، تمام حل می شود در آب. در آن جایی که قبل از آن، یا بعد از آن، ده حبه قند دیگر حل شده. اما به نظر شما از این حبه قند یک ذره اش، یک سر سوزنش از بین رفت؟ هیچ چیز از آن از بین نرفت. این قند یک ذره کم نشد، بلکه یک خورده به آن زیاد شد. زیرا آن مقدار شیرینی که در این قند بود آمیخته شد با شیرینی های دیگر که در قندهای دیگر بود و در تمام اعضای این آب حل شد، سرایت پیدا کرد، چیزی از آن هم کم نشد؛ اما آن تشخص خودش را از دست داده؛ آن فردیت خودش را از دست داده؛ یک تشکیلات باید اینجور باشد.»\n\n\n\nبِـڪـَـ الدَخیـل ایهـا الرئـوفــــ… \n\n"}