{"type": "blog", "blog_name": "یک روزِ بدونِ گناه", "blog_url": "http://bedonegonah.blog.ir/", "post_url_1": "http://bedonegonah.blog.ir/post/55", "post_title_1": "آخرش", "post_content_1": "سلام مجدد به دوستانی که نمیدونم میان و نمیخونن یا میان و میخونن و پیام نمیذارن یا کلا نمیان:))\n\nراستش رو بخواید،مسئولیت سایت وانگهی واگذار شد\nو ما اندیشیدیم\nکه با این اقبال گسترده:) از پسش برنمیایم\nحالا تا خدا چی بخواد\n\nاین پیش خدا حافظی بود...\n", "post_url_2": "http://bedonegonah.blog.ir/post/54", "post_title_2": "ممنون که کسی نظر نداد:)", "post_content_2": "همین", "post_url_3": "http://bedonegonah.blog.ir/post/53", "post_title_3": "بسم الله الرحمان الرحیم", "post_content_3": "السلام علیک یا فاطمه\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nاشفعی لنا فی الجنه\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nفإن لک عند الله شأنا من الشأن\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nبا سلام خدمت دوستان عزیز و همراهان پویش(کمپین) ترک گناه \n\n\n\n\n\n\n\nابتدائا بابت این چند روز تاخیرِ نه چندان کم، پوزش میطلبم\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nطبق جدول نوبت به اصلاح پرحرفی، حرف بی­جا، حرف زشت، جدل، دعوت به خود و ... رسیده\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nمسئله پیش رو، طیف وسیعی از خطاها رو دربر میگیره\n\n\n\n\n\n\nکه گاهی گناه محسوب میشن،\n\n\n\n\n\n\nو گاهی دیگه! که گناه نیستن، باعث سلب توفیق میشن\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nدریافت احادیث مرتبطحجم: 6.06 مگابایت\n\n\n\n\n\n\nدوستان لطف کنید ما رو از نظراتتون بی بهره نگذارید\n\n\n\n\n\n\n\nان شاء الله تا آخر این هفته این مطلب رو به سرانجام برسونیم:)\n\n", "post_url_4": "http://bedonegonah.blog.ir/post/52", "post_title_4": "جمعبندی بی نظمی و بی برنامگی", "post_content_4": "\nبسم الله الرحمن الرحیمسلامتشکر از دوستانی که در مناظره بحث بی نظمی و بی برنامگی شرکت کردن و همراه ما بودن.میخوایم یه جمع بندی داشته باشیم :موردی که تقریبا همه دوستان اشاره کردن داشتن هدف بود.هدفمند بودن و در مسیرهدف حرکت کردن یک سیر منظمی در زندگی ایجاد میکنه  و از هدر رفتن وقت و زمان به بطالت ، جلوگیری میکنه.مورد بعدی انگیزه و امید و نوع تربیت خانواده هست که اجازه ساکن موندن رو نمیده.انگیزه و امید بخش مهمی از زندگی ما محسوب میشه و چه بسا پایه گذار بسیاری از گناهان همین عدم انگیزه و امید باشه که دوستان به خوبی اشاره کردن.مورد ی که باعث به وجود اومدن حق الناس میشه در این بحث ، عدم احساس مسولیت در قبال دیگران و بیخیالی طی کردن است.اگه بخوایم یه سروسامانی به وقت هامون و نحوه سپری کردن زمان بدیم باید برنامه ریزی دقیق داشته باشیم و به خوبی اولویت بندی رو در دستور کارمون قرار بدیم. بهترین شیوه اولویت بندی اینه که مکتوب باشه . شفاهی و تو مغز گذاشتن تاثیرگذار نیست و بازدهی مناسبی نداره و نیز چیزی که مکتوب باشه عملی تر از برنامه ریزی های ذهنی است.دوستان اگه نظری دارن بفرمایید :)", "post_url_5": "http://bedonegonah.blog.ir/post/51", "post_title_5": "مناظره این هفته درباره بی نظمی و بی برنامگی", "post_content_5": "سلام\nعبادت هاتون قبول باشه\nان شاء الله که بهترین تقدیرها و زندگی ها براتون رقم خورده باشه تو شبهای قدر...\n\nخب بر اساس جدول این هفته گناه مورد نظرمون بی نظمی و بی برنامگیه..\nیه گناهی که خیلی جاها تقریبا تو همه ی سطوح دیده میشه...\nبعد این بی نظمی برای خودمون ضرر داره هیچ خیلی به دیگران و اونهایی که باهامون در ارتباطن یا یجورایی کارشون لنگ ماست ضربه میزنه...\nوقتی کارمند یک جایی هستیم...وقتی قرار داریم با کسی..وقتی میخوایم برای کسی کاری انجام بدیم و...\nخب دوستان بنظرتون چرا بی نظم هستیم؟\nچرا تو کارها شکست میخوریم؟\nچرا وقت کم میاریم همش و به هیچ کاری نمی رسیم...یا روزها میگذره اما کار مفید بخصوصی انجام نمیدیم؟\nاصلا برنامه چی هست؟ :)\n\n"}