{"type": "blog", "blog_name": "زاوه", "blog_url": "http://lpln1355.blog.ir/", "post_url_1": "http://lpln1355.blog.ir/1396/07/08/%D9%85%D8%B1%D8%A7%D8%B3%D9%85", "post_title_1": "مراسم", "post_content_1": "مردم شهرستان زاوه از اول محرم تا روز عاشورا با سینه زنی در مساجد وداخل شهر به سینه زنی می پردازند ظهر عاشورا نماز را به یاد یاران 72تن روز عاشور می خوانند", "post_url_2": "http://lpln1355.blog.ir/1396/05/23/%D9%88%D8%B5%DB%8C%D8%AA%20%D9%86%D8%A7%D9%85%D9%87", "post_title_2": "وصیت نامه", "post_content_2": "\n\n\n                ( ولا\nتحسبن الذین قتلوافی سبیل الله امواتا بل احیاء عند ربهم یرزقون)\n          \nشهید معزز تقی ساقی درتاریخ8/6/\n1342درخانواده ای ساده اما متدین ودینداردر روستای ساق متولد شداو چهارمین فرزند\nخانواده بود.در پنج سالگی مادر ودر شش سالگی از محبت پدر محروم شد وتا زمان شهادت\nدر خانه ی برادر بزرگ خود زندگی کرد .برادر بزرگ مجبور بوداز ده نفر نگهداری\nووسایل زندگی آنها را فراهم کند.زندگی با عایله ده نفری برادر اجازه نداد که این\nشهید به تحصیل ادامه دهد وهمراه برادر به کشاورزی ودامداری ادامه می داد وگاهی هم\nدر کوره های آجر پزی به کار مشغول می شد.در سال 1361عشق به جبهه اجازه ی کار کردن\nرا از او گرفت وعازم جبهه ها شد.این نوجوان که مومن ومتعهد به اسلام بار آمده بود\nاز غیبت وبد گویی دیگران پرهیز داشت ،حدود6ماه در دونوبت به جبهه اعزام شدوسربازی\nخود را در جبهه گذراندوسپس به استخدام سپاه در آمد.این شهید دلیر ومقاوم در انجام\nهمه ی کارهای خطرناک در جبهه پیشقدم می شدوهر لحظه با آغوش باز از شهادت استقبال\nمی کرد.در 17سالگی طی چهار نوبت ومجموعا16ماه در جبهه حضوریافت.ودرزمان شهادت\nپاسدار رسمی بود. اودرمورخه17/5/62در مهران به آرزوی دیرینه خود که شهادت بود\nرسیدوبه لقاءالله بپوست.روحش شاد ویادش گرامی باد.\n                                         گزیده ای از وصیت نامه شهید تقی ساقی\n       در معبدعشق جان فدا باید کرد                                              \nیعنی به حسین اقتدا باید کرد\n      بی سر به لقای یار می باید رفت                                             دینی است که اینگونه ادا باید کرد\nخدایا،بارالها،پروردگارا،معبودا،من\nضعیف وناتوان که تحمل درد از دست دادن پاهایم را ندارم ،چگونه تحمل عذاب تورا می\nتوانم داشته باشم.پروردگارا ما با توپیمان بسته بودیم که تا پایان راه برویم\nوبرپیمان خویش همچنان استوار ماندیم خدایا های وهوی بهشت را می بینیم چه غوغایی\n،حسین به پیشواز یارانش آمده چه صحنه ای فرشتگان ندا دهندکه همرزمان\nابراهیم،همراهان موسی همدستان عیسی همکیشان محمد هم سنگران علی هم فکران حسین\nهمگامان خمینی از سنگر کربلاآمده اند چه شکوهی ،خدایا به محمد(ص)بگوکه پیروانش\nحماسه آفریدندبه علی (ع)بگوکه شیعیانش قیامت بپا کردند وبه حسین (ع)بگوخونش در رگها\nهمچنان می جوشد بگو از آن خونها سروهاروئیدندظالمان سروها را بریدنداما باز هم\nسروها روئیدند.خدایا می دانی که چه می کشیم،پنداری که چون شمع ذوب می شویم ماازمردن\nنمی هراسیم اما می ترسم بعد از ما ایمان را سرببرندواگربسوزیم هم که روشنایی می\nرود وجای خود را دوباره به شب می سپارد.پس چه باید کرد،از یک سو باید بمانیم تا\nشهید آینده شویم واز سوی دیگر باید شهید شویم تا آینده بماند هم باید امروز شهید\nشویم.تا فردا بماندوهم باید بمانیم تا فردا شهید نشود.عجب دردی چه می شد امروز\nشهید می شدیم وفردا زنده می شدیم تا دوباره شهید شویم آری همه یاران سوی مرگ رفتند\nدر حالیکه نگران فردا بودند.\n \nروابط عمومی بنیاد شهید وامور ایثارگران\nشهرستان زاوه", "post_url_3": "http://lpln1355.blog.ir/1396/05/23/%D8%B1%D9%88%D8%B3%D8%AA%D8%A7", "post_title_3": "روستا", "post_content_3": "این روستا یکی از روستاهای شهرستان زاوه است که مردم ان کشاورزی ودامداری می کنند ومردم خون گرم  مهربان هستنند"}