{"type": "blog", "blog_name": "دلنوشته های طلبگی", "blog_url": "http://delneveshtehaye-talabeghi.blog.ir/", "post_url_1": "http://delneveshtehaye-talabeghi.blog.ir/post/%D8%B3%D8%AE%D9%86-%D8%A8%D8%B2%D8%B1%DA%AF%D8%A7%D9%86", "post_title_1": "#سخن_بزرگان", "post_content_1": "\nچهل شاخص جوان انقلابی ازنظر امام خامنه ای\n\n✅ ١-خود را مدیون اسلام وانقلاب می داند.\n✅ ٢-مومن به انقلاب ومبانی آن است.\n✅ ٣-به آینده انقلاب ونظام اسلامی امیدوار است.\n✅ ٤-دوستدار انقلاب ونظام اسلامی است.\n✅ ٥-معتقد به آرمانهای انقلاب است.\n✅ ٦-مبانی جمهوری اسلامی را میداند .\n✅ ٧-خودش را برای همه میدان های مورد نیاز انقلاب (سیاسی ، فرهنگی ، اقتصادی ونظامی)اماده میکند .\n✅ ٨-پیشتاز حرکتهای انقلابی است.در راه تحقق آرمانهای انقلاب اسلامی ثابت قدم است.\n✅ ١٠-در صف اول دفاع از آرمانها وارزشهای انقلابی حضور دارد.\n✅ ١١-رابطه خود را با امام وآرمانهایش پیوسته حفظ میکند.\n✅ ١٢-معتقد به استقلال فکری ،سیاسی ، فرهنگی و اقتصادی است.\n✅ ١٣-خودش را برای مسئولیتهای بزرگ اماده میکند.\n✅ ١٤-بدنبال کسب آگاهی سیاسی وبصیرت است.\n✅ ١٥-تاریخ معاصر را خوب میداند .\n✅ ١٦-نسبت به دشمنی های دشمنان حساس ،خروشناک است.\n✅ ١٧-بدنبال کسب علم ودانش است.\n✅ ١٨-نسبت به محیط پیرامونی خود حساس ، فعال واثر گذار است.\n✅ ١٩-بدنبال وحدت وهم افزایی در جامعه است.\n✅ ٢٠-کار وتفکراتش اسلامی وانقلابی است.\n✅ ٢١-با اطرافیان خود مجادله احسن دارد.\n✅ ٢٢-خوش بین به فرهنگی اسلامی است .\n✅ ٢٣-خوش روحیه است .\n✅ ٢٤-باهوش است ونمیگذارد بنام امر به معروف از او سوء استفاده نمایند.\n✅ ٢٥-امر به معروف ونهی از منکررا وظیفه شرعی وانقلابی خود میداند.\n✅ ٢٦-اخلاص در امور را سرلوحه خود قرار میدهد.\n✅ ٢٧-پر انگیزه ومطالبه گر است .\n✅ ٢٨-پایبند به تعلقات معنوی ، خانوادگی ومیهنی است .\n✅ ٢٩-با منطق محکم از مسئولین انتقاد میکند.\n✅ ٣٠-نظام سلطه را با همه ابعاد ولایه هایش می شناسد.\n✅ ٣١-مقید به کار تشکیلاتی است.\n✅ ٣٢-قانون گراست.\n✅ ٣٣-دلش نورانیست.\n✅ ٣٤-رابطه قلبی ومعنوی خود را با خداوند تقویت میکند.\n✅ ٣٥-اهل قرآن است.\n✅ ٣٦-اهل دعا ومناجات با خداست.\n✅ ٣٧-اهل اعتکاف است.\n✅ ٣٨-میانه رو است ؛ افراط وتفریط نمیکند.\n✅ ٣٩-از طعن وبدگویی دیگران نمیهراسد.\n✅ ٤٠-عدالت خواه است \n", "post_url_2": "http://delneveshtehaye-talabeghi.blog.ir/post/%DB%8C%D8%A7%D8%AF%D8%AF%D8%A7%D8%B4%D8%AA-%D8%A7%D8%AE%D8%AA%D8%B5%D8%A7%D8%B5%DB%8C-%D8%A7%D8%B3%D8%AA%D8%A7%D8%AF%D8%A7%DA%A9%D8%A8%D8%B1%D9%86%DA%98%D8%A7%D8%AF", "post_title_2": "#یادداشت_اختصاصی_استاداکبرنژاد", "post_content_2": "\n\n#ویژه_تحولحوزه‌ای را آغاز می‌کنیم که...شنبه 13/6/95 آغازی جدید بر حوزه علمیه مبارکه قم است. امروز ما...1⃣حوزه‌ای را آغاز می‌کنیم که بناست یک رشته علمی را؛ آری فقه و اصول را؛ بر تمام استعدادها و علاقه‌ها تحمیل کند؛ حتی اگر هیچ تعلقی و توانی برای اجتهاد نداشته باشد. حتی اگر شیفته کلام و تبلیغ باشد. حتی اگر دلداده کار در مسجد و مدرسه و دانشگاه باشد.2⃣حوزه‌ای را آغاز می‌کنیم که نظام آموزشی آن بی‌شباهت به ویترین عتیقه فروشی‌ها نیست! کتاب‌ها را با هم مرور می‌کنیم:«صمدیه»، با بیش از 400 سال قدمت«البهجه المرضیه»(سیوطی)، با بیش از 500 سال قدمت«مغنی الادیب»، با بیش از 650 سال قدمت«الروضه البهیه»(شرح لمعه)، با بیش از 450 سال قدمت«مکاسب و رسائل»، هرکدام با بیش از 150 سال قدمت«کفایه»، با بیش از 110 سال قدمتالبته کتاب «معالم الاصول» با قدمت 400 سال و همین‌طور «قوانین الاصول» با قدمتی بیش از 200 سال بعد از تلاشهای بسیار از این ویترین خارج شد! گرچه بسیاری از بزرگان حوزه، هنوز هم که هنوز است، از تغییر آن‌ها بسیار ناراضی اند و شاید به همین خاطر در برابر تغییر سایر کتب مقاومت بیشتری به خرج می‌دهند. 3⃣حوزه‌ای را آغاز می‌کنیم که بنا نیست چیزی را به شما بیاموزد که به درد امروز شما بخورد. فقهی که به شما می آموزد، فقه قرن‌ها پیش است! اگر در مکاسب خریط فن هم بشوید، از اقتصاد امروز جامعه خود، تقریبا هیچ درک درستی نخواهید داشت. حتی اگر تمامی اساتید مکاسب حوزه را جمع کنید، نخواهند توانست یک تحلیل روشن از اقتصاد جامعه خودشان ارائه دهند یا برنامه‌ای برای اقتصاد فلک زده این مردم بدهند.4⃣حوزه‌ای را آغاز می‌کنیم که بناست بزرگ‌ترین فرصت‌سوزی تاریخ را به نام خود ثبت کند! فرصت پیاده‌سازی احکام اسلام آن هم در قامت یک حکومت دینی. چیزی که انبیای عظام در آرزوی آن جان دادند. چیزی که اولیای الهی برای آن جنگیدند.  اگر نظام آسیب ببیند، اگر خدایی نکرده سقوط کند، اگر بخت النصر بر آن حاکم شود، حوزه با این همه خفّت و خواری چه خواهد کرد؟!5⃣حوزه‌ای را شروع می‌کنیم که خارج از پلیس راه قم، اثر محسوسی ندارد، اما خود را محور کونین می‌شمارد! حوزه‌ای که عالمانش برای یکدیگر می‌نویسند نه برای مردم! و نه برای دنیای واقعی! این یکی می‌نویسد، آن دیگری می‌خواند و آن دیگری می‌نویسد، این یکی بهره می‌برد. عجب دور باطلی!6⃣حوزه‌ای را شروع می‌کنیم که پیرزن هشتاد ساله را مانند دختر 18 ساله می‌آراید تا خانه بخت بفرستد! اما نمی‌داند که این همه آرایش به حال او می‌گرید و بر کراهتش می‌افزاید. حوزه‌ ما تازه می‌خواهد کتاب‌های عتیقه‌اش را، با تمرین درست کردن در آخر فصل‌ها، تغییر نام‌ها، اجباری کردن کلاس‌ها بیاراید تا نگویند هیچ تحولی را رقم نزده است. اما نمی‌داند که این پیرزن، هرگز نمی تواند عروس جوان 20 ساله بشود!7⃣حوزه‌ای را آغاز می‌کنیم که عزت نفس را در صف‌های طولانی شهریه از طلبه‌هایش می‌ستاند و خفت و خواری را به او می‌آموزد. 8⃣حوزه‌ای را آغاز می‌کنیم که بناست باز هم اصول را با آن همه تکرارها و مباحث زائدش در حلقوم طلبه‌ها بریزد. چه بخواهند، چه نخواهند. مکاسب را با آن همه مباحث کهنه مثل خرید و فروش فضولات، سگ، نجاسات و... با بول ابل تحویل طلبه بدهد تا طلبه فاضل هم با امید و نشاط بر سر درس حاضر شود! امید به آینده‌ای روشن، به سینه‌ای پر از معارف، به قدرت تحلیل مسائل روز جامعه‌اش، به نجات اسلامی که به آن علاقه دارد. با این همه نشاط و امید برای فراگیری مطالب کاملا کارآمد و سرشار؛ چرا کلاس‌ها اجباری نشود؟! و چرا برایش سخت نگیرند؟! این طلبه چه دردی دارد که با این همه درس‌ نشاط آور، باز هم نمی خواهد در کلاس درس حاضر شود؟!!9⃣اما جای ناراحتی نیست. زیرا حوزه‌ای را شروع می‌کنیم که بناست فقط 100 روز درسی فعال داشته باشد. حوزه‌ای که حتی اساتیدش و بزرگانش هم در اعماق دل و ذهن خود به بی‌فایده بودن درس‌ها و بحث‌هایش رسیده‌اند. برای همین از تعطیل شدن درس‌ها و بی‌رمق بودن آن‌ها چندان ناراحت نمی‌شوند. اگر درس و بحث‌های ما اثر محسوسی در دنیای واقعی داشت، اثر تعطیلی آن‌ها را هم احساس می‌کردیم. اما هیچ احساسی نداریم، پس چرا تعطیل نکنیم؟!حوزه‌ای را شروع می‌کنیم که بناست نوشته‌های مرا سیاه‌نمایی بخواند. اکبرنژاد امید به آینده را از طلبه‌ها می‌گیرد. زیرا حقایقی را که به آن عادت کرده اند، بلند بلند به ایشان یادآور می‌شود. چرا حوزه مرا متهم می‌کند؟! چون بنای بر تغییر ندارد! کسی که بنای بر تغییر دارد، از عیب و ایراد نمی‌هراسد. چرا که امید صلاح و سداد دارد. مگر صادق آل محمد(ص) نفرمود: أرجی الناس صلاحا من اذا وقف علی مساویه سارع الی التحول عنها.\n", "post_url_3": "http://delneveshtehaye-talabeghi.blog.ir/post/%DA%86%D9%87%D8%B1%D9%87-%DB%8C-%D8%B1%D9%88%D8%AD%D8%A7%D9%86%DB%8C%D8%AA-%D8%AF%D8%B1-%D8%AC%D8%A7%D9%85%D8%B9%D9%87-%D8%A7%D9%85%D8%B1%D9%88%D8%B2-3", "post_title_3": "#چهره ی روحانیت در جامعه امروز (3)", "post_content_3": "ادامه...\nهجمه ی\nتهاجمات فرهنگی از یک طرف و کم کاری و بعضا خرابکاری طلاب و روحانیون هم از طرف\nدیگر کاملا فضا را نسبت به این عزیزان دلمان ملتهب و متشنج کرده است. به طوری که\nبعضی از افراد نسبت به آنها از هیچ نوع بی احترامی دریغ نمی کنند.\n\n\nبا دو\nدلیلی که بیان کردم تقریبا مشخص شد دلیل بی محبتی و بعضا نفرت برخی افراد جامعه\nنسبت به متلبسین به لباس پیغمبر(صلوات الله علیه) چیست!\n\n\nدلیل اول\nکه کاملا واضح و روشن است و با توجه به تاکیدات و سخنان رهبر معظم انقلاب نیازی به\nبحث بیشتر نیست\n\n\n\n\n...اما دلیل\nدوم\n\n\n سوالی\nپیش می آید \n\n\nیک روحانی\nباید چطور باشد تا جامعه ی امروز او را بپذیرد؟ به او عشق بورزد، در شادی و غم به\nاو مراجعه کنند\n\n\nخوب است\nدر این مبحث نگاهی به روحانیون موفق بیاندازیم ولی چون مجال توضیح و بررسی نیست\nفقط به ذکر نامشان اکتفا می کنیم\n\n\nحجت\nالاسلام شهاب مرادی، حجت الاسلام پناهیان و... از این قبیل روحانیونی که مخصوصا با\nنسل جوان جامعه ارتباط خوبی دارند\n\n\nروحانی\nباید سعی کند از جنبه ی ظاهری آراسته و زیبا باشد و از لحاظ علمی و معنوی هم که\nدیگر نیاز به توضیح ندارد\n\n\nمردم باید\nروحانیون را از خودشان بدانند و باور کنند که آنها هم مثل بقیه گرسنه می شوند،\nخسته می شوند، ناراحت می شوند، شهوت دارند و...\n\n\nروحانیون\nباید سعی کنند بهترین برخورد را با مردم داشته باشند و اگر هم اشتباهی ازشان سر\nزد، خب معصوم که نیستند هر کسی امکان اشتباه دارد و روحانیون هم از این قانون مبرا\nنیستند\n\n\nهمه ی\nافراد جامعه اسلامی باید دست به دست هم دهند تا در مقابل دشمنان بایستند و یکی از\nمهمترین ترفندهای دشمنان این است که ما را به خودمان مشغول کند یعنی در جامعه\nاسلامی جناح های سیاسی و مذهبی و... درست کند و مردم را به جان هم بیاندازد و در\nهمین شلوغی ها با ترفندهای مختلف به حزب اللهی ها و روحانیون و معتمدین نظام توهین\nکند و ارج و قرب آنها را بین مردم پایین بیاورد.\n\n\n\n\n\n \n", "post_url_4": "http://delneveshtehaye-talabeghi.blog.ir/post/%D8%A7%D9%86%D8%B2%D9%88%D8%A7-%D8%B7%D9%84%D8%A8%DB%8C", "post_title_4": "#انزوا طلبی", "post_content_4": "\nبدون شرح...", "post_url_5": "http://delneveshtehaye-talabeghi.blog.ir/post/%D8%B4%D8%B9%D8%A7%D8%B1-%D8%AC%D8%AF%D8%A7%DB%8C%DB%8C-%D8%AF%DB%8C%D9%86-%D8%A7%D8%B2-%D8%B3%DB%8C%D8%A7%D8%B3%D8%AA", "post_title_5": "#شعار جدایی دین از سیاست", "post_content_5": "\nخون دلى که پدر پیرتان از این دسته متحجر خورده است هر گز از فشارها و سختیهاى دیگران نخورده است. وقتى شعار جدایى دین از سیاست جا افتاد و فقاهت در منطق ناآگاهان غرق شدن در احکام فردى و عبادى شد و قهراً فقیه هم مجاز نبود که از این دایره و حصار بیرون رود و در سیاست [و] حکومت دخالت نماید، حماقت روحانى در معاشرت با مردم فضیلت شد.\n#امام_خمینی_منشور_روحانیت "}