{"type": "blog", "blog_name": "بیو کده", "blog_url": "http://biokade.blog.ir/", "post_url_1": "http://biokade.blog.ir/post/Biograph-Melody-Gardot", "post_title_1": "بیوگرافی ملودی گاردو", "post_content_1": "بیوگرافی ملودی گاردو\n\n\n\n\nملودی گاردو (به انگلیسی: Melody Gardot) (متولد ۲ فوریه ۱۹۸۵)، خواننده، آهنگساز و موزیسین جاز آمریکایی است.\nسبک موسیقی ملودی گاردو تأثیر گرفته از هنرمندان سبک جز و بلوز همچون جودی گارلند، جنیس جاپلین، مایلز دیویس، دوک الینگتون، استن گتز،جورج گرشوین و همچنین هنرمندان موسیقی لاتین همچون کاتانو ولوسو می‌باشد. برخی منتقدان موسیقی او را با نینا سیمون مقایسه کرده‌اند.\nتولد : ۲ فوریه ۱۹۸۵ ،نیوجرزی\nملیت : فیلادلفیا، پنسیلوانیا، آمریکا\nسبک (ها) : جاز، بلوز، فولک، بوسا نووا\nساز (ها) : پیانو، گیتار\nسال‌های فعالیت : ۲۰۰۵-اکنون\n\nسال‌های اول زندگی\nملودی گاردو در نیوجرزی به دنیا آمد و سال‌های اول زندگی را بیشتر نزد پدر بزرگ و مادر بزرگ اش گذراند. مادر بزرگ او مهاجری لهستانی و مادرش عکاسی بود که بیشتر به کار و سفر اشتغال داشت. به علت نقل مکان‌های فراوان آنها معمولاً زندگی خانه به دوش و اموال و دارایی بسیار کمی داشتند.\nگاردو دانش آموختهٔ رشتهٔ مد در کالج فیلادلفیا است.\nتصادف و تراپی\nملودی گاردو در ۱۹ سالگی و هنگامی که سوار بر دوچرخه بود توسط یک جیپ چروکی که راننده‌اش چراغ قرمز را نادیده گرفته بود مورد اصابت قرار گرفت. او دچار آسیب‌های جدی از ناحیه سر و ستون فقرات شد، لگن او در دو ناحیه شکست و برای یک سال تمام در بیمارستان بستری شد. از عوارض دیگر این آسیب دیدگی‌ها از دست دادن بخشی از حافظه کوتاه و بلند مدت بود که گاردو را مجبور به یادگیری مجدد بسیاری از فعالیت‌های ساده روزمره کرد. او کنار آمدن روزانه با این شرایط را به «صعود به قله اورست» تشبیه می‌کند، شرایطی مانند برخاستن از خواب بدون اینکه او به یاد داشته باشد که آن روز چه کارهایی برای انجام دارد. ظاهری‌ترین عوارض این حادثه استفادهٔ دائمی او از عینک تیره در نتیجهٔ حساسیت شدید به نور می‌باشد.\nبه توصیهٔ پزشک معالجش که اعتقاد داشت موسیقی می‌تواند باعث بهبود چشمگیر آسیب‌های مغزی او شود، گاردو شروع به ساختن آهنگ کرد و از آن پس همواره در مورد اثرات مثبت استفاده از موسیقی در تراپی تبلیغ کرده است. این تصادف باعث ایجاد آسیب به شبکه‌های عصبی رابط بین دو قشای مغزی مسئول ادراک و عملکرد روحی، و در نتیجه بروز اختلالات کلامی و برقراری ارتباط در او شد، طوری که او به زحمت می‌توانست واژه‌های مناسبی برای بیان احساساتش بیابد.\nتصور می‌شود که موسیقی، هم گوش دادن به آن و هم تلاش برای همراهی کردن آن به صورت آواز یا زمزمه، می‌تواند به مغز در ایجاد شبکه‌های عصبی جدید کمک کند. او ابتدا با زمزمه کردن و سپس با خواندن آواز در دستگاه ضبط، موفق شد پیشرفت موفقیت آمیزی در بهبود شرایطش داشته باشد و در نتیجه شروع به ساختن آهنگ‌هایی کرد که موضوع آنها بعضاً این حادثه و ریکاوری بعد از آن بود.\nحرفه موسیقی\nگاردو اولین درس‌های موسیقی را در سن ۹ سالگی آموخت. در ۱۶ سالگی در آخر هفته‌ها شبی چهار ساعت در بارهای فیلادلفیا پیانو می‌نواخت. او همواره اصرار داشت که تنها آهنگ‌های مورد علاقه‌اش را بنوازد، از استانداردهای ماماز اند پاپاز و دوک الینگتون گرفته تا گروه‌های مدرن مانند ردیوهد.\nاو در طول مدتی که در بیمارستان بستری بود نواختن گیتار را فراگرفت و شروع به آهنگسازی کرد. این آهنگ‌ها به صورت دانلود دیجیتال در iTunes و بعد تر در سال ۲۰۰۵ در قالب آلبومSome Lessons : the Bedroom Sessions منتشر شدند. اولین آلبوم استودیویی او با نام \"Worrisome Heart \" ابتدا در سال ۲۰۰۶ و سپس در سال ۲۰۰۸ توسط لیبل Verve منتشر شد. آلبوم دوم او My One And Only Thrill در آوریل ۲۰۰۹ منتشر شد و یکی از تک آهنگ‌های این آلبوم با عنوان \"?Who Will Comfort Me\" جزو ده آهنگ برتر رادیو Smooth Jazz بود. در تاریخ ۸ خرداد ۱۳۹۱ ملودی گاردو آلبوم جدید خود را به نام The Absence منتشر کرد که با استقبال بی نظیر هواداران روبه رو شد.\nآثار منتشر شده\n\n(Some Lessons: The Bedroom Sessions (2005\n(Worrisome Heart (2008\n(Live From SoHo (2009\n(My One And Only Thrill (2009\n(Bye Bye Blackbird EP (2010\n(2012) The Absence\n\n\n", "post_url_2": "http://biokade.blog.ir/post/Biography-Barack-Obama", "post_title_2": "بیوگرافی باراک اوباما", "post_content_2": "بیوگرافی باراک اوباما\n\n \n\n \nباراک حسین اوباما دوم (به انگلیسی: Barack Hussein Obama II) (زادهٔ ۴ اوت ۱۹۶۱ در هونولولو، ایالت هاوایی)، عضو حزب دمکرات ایالات متحدهٔ آمریکا، وکیل، سناتور جوان ایالت ایلینوی، چهل و چهارمین رئیس‌جمهور ایالات متحده آمریکا از ژانویهٔ ۲۰۰۹ تا ژانویهٔ ۲۰۱۷ به مدت دو دورهٔ ۴ ساله و به‌عنوان چهل و چهارمین رئیس‌جمهور ایالات متحدهٔ آمریکا و برندهٔ جایزه صلح نوبل است.\nاو از سال ۲۰۰۷، با برپایی کمپین انتخاباتی برای ریاست‌جمهوری، خود را به‌عنوان نامزد حزب دمکرات و به‌عنوان یک چهرهٔ سیاسی ملی در آمریکا شناساند. اوباما از زمان کاندیداتوری برای انتخابات ریاست جمهوری ۲۰۰۸ آمریکا، پایان دادن به جنگ عراق را مطرح کرد و در سوم ژوئن سال ۲۰۰۸، به‌عنوان نامزد حزب دموکرات در انتخابات ریاست‌جمهوری انتخاب شد.\nتولد : ۴ اوت ۱۹۶۱\nهونولولو، هاوایی\nملیت : ایالات متحده آمریکا\nحزب سیاسی : دموکرات\nهمسر : میشل اوباما\nفرزندان : دو دختر: مالیا آن (متولد ۱۹۹۸) و ساشا (متولد ۲۰۰۱)\nمحل اقامت : کاخ سفید – شیکاگو، ایلینوی\n\nمحل تحصیل : دانشگاه کلمبیا\nمدرسه حقوق هاروارد\nپیشه :  سیاستمدار\nحرفه : وکالت، مولف، پروفسور حقوق اساسی\nدین : مسیحیت، پروتستان\nوب‌گاه : www.barackobama.com\nجوایز : جایزه صلح نوبل (۲۰۰۹)\nوالدین: باراک اوباما و آن دانهام\n \nباراک اوباما ۴ اوت ۱۹۶۱ در ایالت هاوایی متولد شد. پدرش یک کنیایی سیاه‌پوست و مادرش زنی سفیدپوست از اهالی ویچیتای ایالت کانزاس بود که ازدواج آنها دوام زیادی نداشت و آن دو سرانجام از یکدیگر جدا شدند.\nپدر و مادر اوباما در دانشگاه هاوایی در مانوا با یکدیگر آشنا شده بودند. آن دانهام، مادر اوباما با وجود مشکلات عدیده موفق شده بود در رشتهٔ مردم‌شناسی از همان دانشگاه مدرک دکترا دریافت کند. اگر چه پدر و پدرخوانده اوباما هردو مسلمان بودند؛ اما او یک مسیحی بار آمد و در ۴ سالگی که در اندونزی زندگی می‌کرد، به جای شرکت در مدرسه «مکتب مذهبی مسلمانان» به مدارس کاتولیک و یا سکولار رفت. اوباما هم‌اکنون نیز عضو کلیسای متحد می‌باشد.\n \n-دوران تحصیل\nاوباما نخست در ۱۹۸۳ لیسانس علوم سیاسی با گرایش روابط بین‌الملل از دانشگاه کلمبیا دریافت کرد. در سال ۱۹۸۸ پس از چند سال کار در شیکاگو با گرفتن کمک هزینه تحصیلی وارد دانشکده حقوق دانشگاه هاروارد شد. در سال دوم تحصیل خود در هاروارد به ریاست ژورنال مشهور نشریه قانون هاروارد انتخاب گردید. او اولین رئیس سیاهپوست این نشریه حقوقی بود. اوباما دکترای حقوق خود را از دانشگاه هاروارد دریافت نمود.\nپس از فارغ التحصیل شدن به شیکاگو بازگشت و کارش را به عنوان وکیل حقوق مدنی آغاز کرد. باراک اوباما از سال ۱۹۹۲ تا ۲۰۰۴ به تدریس دروس حقوق اساسی (constitutional law) در دانشگاه شیکاگو اشتغال داشت.\n \n-زندگی سیاسی\nاوباما در ۴ ژانویه ۲۰۰۵ وارد سنا شد. با وجود تازه وارد بودن در واشنگتن، گروهی از مشاوران خبره را که معمولاً سناتورهای تازه کار به آن توجهی نمی‌کنند به کار گرفت. او«پیت روز»، کهنه سرباز قدیمی در امور سیاست ملی را به عنوان رییس ستاد خود انتخاب کرد. وی با کنار زدن هیلاری کلینتون تنها رقیب جدی خود در کنگره ملی حزب دموکرات به عنوان نامزد این حزب معرفی شد. او همچنین «کارن کورن بلو» اقتصاددان را به عنوان معاون سیاسی خود منصوب کرد.\nوی همچنین مسئولان اجرایی پیشین کلینتون، «آنتون لیک» و «سوزان رایس» را به عنوان مشاوران سیاست خارجی خودش برگزید. اوباما پنجمین آفریقایی آمریکایی است که به سنا راه پیدا کرده و همچنین سومین آفریقایی آمریکایی است که با رأی بالا به عنوان سناتور برگزیده شده‌بود. وی تنها سناتوری بود که عضو کمیتهٔ حزبی سیاهان کنگره‌ بود.\n»سی کیو» که هفته نامه‌ای فرا حزبی است، او را براساس تمام آرا و مصوبات سنا بین سال‌های ۲۰۰۵ تا ۲۰۰۷ وفادارترین دموکرات معرفی کرده‌است. وی همچنین براساس نظرسنجی انجام گرفته از سوی مجلهٔ نشنال ژورنال به عنوان لیبرال‌ترین سناتور در سال ۲۰۰۷ انتخاب شد.\n \n-ستاد انتخابات ریاست جمهوری\nباراک اوباما در فوریه سال۲۰۰۷ در ایالات ایلینوی در یک سخنرانی اعلام کرد نامزد انتخابات ریاست جمهوری سال ۲۰۰۸ خواهد بود. ستاد انتخاباتی وی در نیمه نخست سال ۲۰۰۷، موفق به جلب ۵۴ میلیون دلار از سوی حامیان شد که رکوردی در جلب سرمایه نسبت به انتخابات سالهای پیش از آن بود.\nنظرسنجی‌ها نشان می‏داد که او با هیلاری کلینتون دیگر نامزد انتخابات ریاست جمهوری حزب دمکرات رقابتی تنگاتنگ داشت همچنین او در انتخابات مقدماتی مجمع حزب دموکرات در ایالت آیووا نفر اول شد و در ایالت نیوهمشایر با اختلاف ۳ درصد بعد از سناتور کلینتون در جایگاه دوم قرار گرفت.\n \n-هزینه انتخاباتی\nدر سپتامبر ۲۰۰۷، اوباما در پرسشنامه‌ای در برابر سؤال آیا مایل هستید در سیستم تأمین مالی دولتی شرکت کنید، جواب «آری» داد. او اضافه کرد که فعالانه در جهت کسب توافق برای استفاده از بودجه دولتی در انتخابات عمومی، کوشش خواهد کرد. با این حال اوباما تا ابتدای سال ۲۰۰۸ موفق به جمع آوری مبلغی رکورد شکن معادل ۲۳۴ میلیون دلار از طریق کمک‌های اهدایی خصوصی گردید.\nدر ژانویه ۲۰۰۸، اوباما موفق شد ۳۲ میلیون دلار کمک دریافت کند، در حالی که هیلاری کلینتون مجبور شد برای مبارزات انتخاباتی از حساب شخصی خود پنج میلیون دلار برداشت کند. در آوریل ۲۰۰۸ اوباما ۴۲ میلیون دلار خرج فعالیت‌های انتخاباتی خود کرد که فاصله زیادی با ۹ میلیون دلار مخارج هیلاری کلینتون داشت.\n \n-باراک اوباما در رسانه‌ها\nهفته‌نامه تایم در شماره ۲ مه ۲۰۰۸، پنجمین فهرست سالانه «بانفوذترین زنان و مردان جهان» را منتشر کرد. در این رده‌بندی، اوباما در مقام سوم در ردهٔ «بانفوذترین رهبران کشورها و انقلابیون» جای داشت.\n \n-جنجال کشیش جرمایا رایت\nدر آوریل ۲۰۰۸ باراک اوباما، در واکنش به سخنان جرمایا رایت کشیش سابق خود گفت: «از نظراتی که از جانب آقای رایت بیان می‌شود عصبانی ام و دلتنگ شده‌ام. او همچنین سخنان جرمایا رایت را تفرقه انگیز و مخرب و در جهت منافع افرادی دانست که برای افزایش تنفر نژادی تلاش می‌کنند.»\nجرمایا رایت دولت آمریکا را به بدرفتاری با سیاهان و انتشار عمدی ویروس عامل بیماری ایدز بین آنها متهم کرده‌بود. به گفته جرمایا رایت، سیاهان آمریکا باید به خاطر ادامه بدرفتاری دولت با خود بگویند: «خداوند آمریکا را به خاطر برخورد غیرانسانی با شهروندانش لعنت کند.»\nاوباما در واکنش به سخنان جنجالی جرمایا رایت درباره دولت آمریکا گفت: «بر این باورم این سخنان تصویر درستی از دیدگاه کلیسای سیاهپوستان آمریکا ارائه نکرده‌است، این سخنان ارزش‌ها و باورهای من را به تصویر نمی‌کشد.» باراک اوباما همچنین سعی کرد از رایت فاصله بگیرد. او گفت: «جرمایا رایت دیگر آن فردی نیست که بیست سال پیش دیده بودم. هر رابطه‌ای که با او داشتم در نتیجه سخنان او تغییر کرده‌است.»\n \n-موضع گیری‌های سیاسی\nاوباما از اولین مخالفان سیاست‌های دولت بوش در عراق بود. در دوم اکتبر ۲۰۰۲، روزی که کنگره مصوبهٔ جنگ عراق را تصویب کرد و به دولت بوش مجوز جنگ را داد، اوباما در اجتماع بزرگی از مخالفان جنگ عراق در شیکاگو سخنرانی کرد. در ۱۶ مارس ۲۰۰۳، هنگامی که جورج بوش اولتیماتوم ۴۸ ساعته‌ای به صدام حسین برای خروج از عراق یا مواجهه با جنگ داده بود، اوباما در بزرگترین اجتماع ضد جنگ در شیکاگو سخنرانی کرد و اظهار داشت که هنوز برای جلوگیری از وقوع جنگ «دیر نشده است«\nاین مساله او را از سایر رقبایش در انتخابات سنا در سال ۲۰۰۴ که به جنگ رأی مثبت داده بودند متمایز کرد. اوباما به عنوان یک سناتور با مواضع لیبرال جایگاه خود را مشخص کرده با این حال در برخی موضوع‌ها چون آموزش و جلوگیری از بیماری ایدز نیز با همکاران جمهوریخواه خود هم عقیده بود.\n \n-اوباما و خاورمیانه\nموضع گیری سیاسی نامزدهای رئیس جمهوری و رؤسای جمهوری آمریکا در مقابل مسائل مختلف جهانی یکی از مباحث مهمی است که همیشه با حساسیتی بسیار از سوی ناظران دنبال می‏شود. مسائل منطقه‏ای در سراسر جهان به ویژه در خاورمیانه، روند صلح خاورمیانه بین اعراب و اسرائیل و دیگر چالش‏های در پیش روی از موارد مهم این مبحث به شمار می رود. ایران، روند صلح خاورمیانه و موضع گیری رئیس جمهوری جدید آمریکا در برابر رژیم اسرائیل از موارد مهمی بود که در مورد خاورمیانه از برجستگی های بیشتری برخوردار بود. در این بین موضع او در برابر ایران و رژیم صهیونیستی از اهم مسائل مطرح شده بودند.\n \n-موضع اوباما در برابر اسرائیل\nدر آوریل ۲۰۰۸، در مناظره نود دقیقه‌ای بین هیلاری کلینتون و باراک اوباما که از شبکه تلویزیونی ای‌بی‌سی آمریکا پخش شد. اوباما در پاسخ به واکنش او به حمله ایران به اسرائیل گفت: «آمریکا اقدام مناسب را انجام خواهد داد. وی در سخنرانی‌ای در تاریخ ۴ ژوئن ۲۰۰۸ میلادی که در کمیته روابط عمومی آمریکایی اسرائیلی (AIPAC) انجام گرفت، گفت: «که اگر به ریاست جمهوری برگزیده شود؛ هرکاری را که از دستش برآید خواهد کرد تا ایران به سلاح اتمی دست نیابد». وی همچنین ایران را بزرگترین خطر برای اسرائیل و همچنین آرامش و ثبات در منطقه خاورمیانه خواند و گفت: «خطر ایران، شدید و واقعی است و هدف من این خواهد بود که این خطر را از پیش پا بردارم». وی همچنین «اورشلیم» را پایتخت تقسیم‌ناشدنی اسرائیل خواند.\n \n-اولین سخنرانی رسمی اوباما\nباراک اوباما اولین بار با ایراد سخنرانی در گردهمایی حزب دموکرات آمریکا در سال ۲۰۰۴ مورد توجه قرار گرفت. اوباما در این سخنرانی، که «جسارت امید» نام داشت، با تکیه بر زندگی و تاریخچه شخصی خودش به صحبت درباره آرمان‌های آمریکا پرداخت. چند ماه پس از این سخنرانی بود که اوباما به چهره مورد توجه رسانه ها در واشنگتن تبدیل شد که دو کتاب نیز به نام خود منتشر کرده‌بود، اولی «رویاهایی از پدرم» که نه سال پیش از وارد شدن به مجلس سنا نوشته شده و متشکل از خاطرات او بود. دومی «جسارت امید: اندیشه‌هایی در بازپس‌گیری رویای آمریکایی» که بیانگر افکارش راجع به تاریخ و وضعیت کنونی ایالات متحده‌است.\n \n-شخص سال مجله تایم\nمجله تایم که در آخرین شماره هر سال خود چهره، گروه، یا موضوعی را به عنوان شخص سال برمی‌گزیند در آخرین شماره سال ۲۰۰۸، باراک اوباما رئیس جمهور منتخب ایالات متحده را به عنوان شخص سال برگزید. این مجله باراک اوباما را به خاطر داشتن اعتماد به نفس جهت ترسیم آینده‌ای روشن و جاه طلبانه در روزگاری تیره و تار و همچنین به این علت که وی توانست به رغم تجربه کم با فائق آمدن بر دو نامزد قدرتمند و نیز تبعیض‌های نژادی به عنوان چهل و چهارمین رئیس جمهور ایالات متحده آمریکا و نخستین رییس جمهور سیاه پوست این کشور انتخاب شود مستحق دریافت این عنوان دانست.\n \n-انتخاب به عنوان نماینده حزب دموکرات\nباراک اوباما به عنوان اولین سیاه‌پوست در تاریخ کشور آمریکا که در پی یک مبارزه انتخاباتی طولانی بر رقیبش هیلاری کلینتون پیروز شده بود؛ به عنوان نماینده حزب دموکرات در انتخابات سال ۲۰۰۹ انتخاب گردید. سرانجام در تاریخ ۷ ژوئن سال ۲۰۰۸، تنها رقیبش هیلاری کلینتون از رقابت دست کشید و گفت: «به طور کامل از آقای اوباما حمایت می‌کنم.»\n \n-رقابت با مک کین\nپس از پایان انتخابات اولیه در حزب دمکرات و پیروزی اوباما، رقابت او با مک کین برای رسیدن به کرسی ریاست جمهوری آغاز شد. رجان مک کین اوباما را به بی تجربگی در سیاست خارجی متهم کرد. در نقطه مقابل اوباما در اظهار نظری مک کین را جیره خوار شرکت‌های نفتی دانست ولی توکر بوندز، سخنگوی مک کین با رد این اظهارات اعلام کرد که این سناتور اوباما بود که به لایحه انرژی بوش – چنی که معاهده‌ای پرسود برای کمپانی‌های نفتی بود رأی مثبت داد و نه جان مک کین. در اوت ۲۰۰۸ باراک اوباما جوزف بایدن را به معاونت خود در این رقابت انتخاباتی برگزید.\n \n-پیروزی در انتخابات ریاست جمهوری\nبارک اوباما در انتخابات ریاست جمهوری آمریکا که در ۴ نوامبر ۲۰۰۸ برگزار شد، با کسب ۳۶۵ رأی الکترال رقیب خود مک کین را که ۱۷۳ کارت الکترال را به دست آورده بود، شکست داد و به پیروزی رسید. اوباما ۵۲٫۹٪ و مک کین ۴۵٫۷٪ از کل آراء را به دست آوردند و از ۵۰ ایالت آمریکا، در ۲۸ ایالت اوباما و در ۲۲ ایالت مک کین پیروز شد.\nدوران ریاست جمهوری باراک اوباما از ۲۰ ژانویه، ساعت ۱۲ ظهر به وقت شرق آمریکا آغاز شد. در کابینه وی جوزف بایدن به عنوان معاون اول و رام امانوئل به عنوان ریاست کارکنان کاخ سفید و هیلاری کلینتون به سمت وزیر امور خارجه انتخاب شدند.\n \n-برنده جایزه صلح نوبل\nدر سال ۲۰۰۹، کمیته نروژی صلح نوبل به علت «تلاش فوق‌العاده برای تقویت دیپلماسی بین‌المللی و ترغیب به همکاری میان مردم» جایزه صلح نوبل سال را به باراک اوباما اهدا کرد.\nپیش از اوباما دو رئیس جمهور دیگر آمریکا این جایزه را در زمان ریاست جمهوری خود دریافت کرده بودند ولی اوباما اولین رئیس جمهوری آمریکاست که در اولین سال ریاست جمهوری این جایزه را دریافت کرده‌است. اهدای این جایزه باعث برانگیخته شدن واکنش‌های حمایتی و انتقادی از سوی برخی رهبران جهان شد.\nاین جایزه از سوی بسیاری از مردم نیز بی ارزش خوانده شده و گفته میشد باراک اوباما در مدت کوتاه ریاستش کاری انجام نداده که بخواهد جایزه ای دریافت کند.\n \n-اعتیاد باراک اوباما به ماریجوانا\nدر آستانه انتخابات ریاست جمهوری آمریکا کتاب جدیدی با عنوان «داستان باراک اوباما» نوشته دیوید مارانیس در آمریکا منتشر شد. این کتاب آشکار کرد که باراک اوباما در دوران جوانی و دانشجویی خود، معتاد به مواد روانگردان ماریجوانا بوده است. به گزارش زندگی به نقل از«الجزیره»: «درحالی که تنها چندماه از انتشار خبر اعتیاد باراک اوباما، رئیس جمهور آمریکا به سیگار و دخانیات می گذرد که انتشار خبر اعتیاد او با مواد روانگردان ماریجوانا جنجال جدیدی به راه انداخت.»\nبراساس این گزارش، دیوید مارانیس، نویسنده مشهور آمریکایی و برنده جایزه \"پولیزر\" در این کتاب آورده است که رئیس جمهور آمریکا در اوان جوانی و دوره دانشجویی علاقه زیادی به مصرف ماریجوانا نشان می داد. مارانیس می گوید که اوباما، در آن زمان عضو گروهی به نام \"چوم گانگ\" بود. گروه \"چوم گانگ\" از بین جوانان معتاد به ماریجوانا و دیگر مواد مخدر و روانگردان عضو گیری می کرده است.\nمارانیس ادامه می دهد که با این وجود اعضای جوان گروه \"چوم گانگ\" بعد از آن، همه از گروه خارج شده و زندگی خود را بهبود بخشیدند و فرد قاچاقچی که بین اعضای گروه، مواد مخدر توزیع می کرد نیز به شدت مورد حمله قرار گرفت و کشته شد.\nلازم به ذکر است که اوباما پیش از این نیز به مصرف ماریجوانا اعتراف کرده بود، اما دیوید مارانیس نویسنده کتاب \"داستان اوباما\" به دقت این دوره از زندگی رئیس جمهور آمریکا را شرح داده است.\nبه اعتقاد کارشناسان انتشار خبر اعتیاد اوباما به ماریجوانا، همچنین حمایت او از همجنس گرایان نشان دهنده این بود که اوباما برای جذب آرای مردم آمریکا متوسل به تمام راههای اخلاقی و غیراخلاقی شد تا همچنان قدرت خود را حفظ کند.\n \n-اعترافات دیرهنگام اوباما در مورد ایران\nحجت الاسلام حسن روحانی رئیس‌جمهور اسلامی ایران دوم مهر ۱۳۹۲ در اجلاس شصت و هشتم مجمع عمومی سازمان ملل در نیویورک حضور یافت. درست ۸ سال پیش از این، مجمع عمومی سازمان ملل میزبان سخنرانی محمود احمدی‌نژاد به عنوان رئیس جمهور برای اولین بار بود. در جلسه شصت ام مجمع عمومی سازمان ملل، رئیس جمهور آمریکا جرج بوش بود که بیش از چهار سال از ریاست جمهوری اش می گذشت و طبق روال پیش از سخنرانی رئیس جمهور وقت ایران پشت تریبون قرار گرفت.\nبوش در سخنرانی خود در سازمان ملل، با تهدیدات و هیجانات آن روزها پیرامون برنامه صلح آمیز هسته ای ایران هماهنگ کرد و با متهم کردن تلویحی ایران، هشدار جدی به کشورمان را از جامعه جهانی طلب کرد.\nمحمود احمدی نژاد نیز به عنوان رئیس جمهور وقت ایران با بیان اینکه «ایران قربانی سلاح کشتار جمعی است و بر اساس مبانی دینی حرکت به سمت سلاح هسته ای را جایز نمیداند» موضوع سلاح های کشتار جمعی و تسلیحات هسته ای را مورد حمله قرار داد.\nاما اوباما در مجمع شصت و هشتم، اعتراف هایی دیرهنگام درباره ایران و برنامه هسته‌ای اش انجام داد و حرف های متفاوتی با اظهارات ۸ سال پیش بوش زد. رئیس جمهور آمریکا در بخشی از سخنرانی خود به مساله بکارگیری تسلیحات کشتار جمعی اشاره و سابقه کاربرد این سلاح ها در گذشته علیه ایران را یادآور شد و هزاران ایرانی را قربانی سلاح های شیمیایی خواند.\nاوباما در بخش دیگری از اظهارات خود درباره برنامه هسته ای ایران به فتوای رهبر معظم انقلاب مبنی بر حرمت استفاده از سلاح هسته ای و کشتار جمعی اشاره کرد و همچنین بر حق ایران در مورد دستیابی به فناوری صلح آمیز هسته ای تأکید کرد.\n \n\n \n", "post_url_3": "http://biokade.blog.ir/post/Biography-Allie-Gonino", "post_title_3": "بیوگرافی الی گونینو", "post_content_3": "بیوگرافی الی گونینو\n\n\n\nاَلی گونینو (انگلیسی: Allie Gonino؛ زادهٔ ۳۰ مارس ۱۹۹۰) یک موسیقی‌دان، ترانه‌سرا، خواننده و هنرپیشه اهل ایالات متحده آمریکا است. وی از سال ۲۰۰۷ میلادی تاکنون مشغول فعالیت بوده‌است.\nنام اصلی : الیسا جین گونینو\nتولد : ۳۰ مارس ۱۹۹۰ ‏(۲۷ سال)\nراکوال، تگزاس، ایالات متحده آمریکا\nسبک (ها) : پاپ، موسیقی رقص، سینث‌پاپ،پاپ راک، پروگرسیو بلوگرس،موسیقی فولکلور\nحرفه ها : هنرپیشه، ترانه‌سرا، خواننده،موسیقی‌دان، هنرمند رقص\nساز (ها) : صدا، ویولن، ماندولین، کیبوردز\nسال‌های فعالیت : ۲۰۰۷ تا کنون\nهمکاری های مرتبط : اِستانِرز، گود مَد\n\nاز فیلم‌ها یا مجموعه‌های تلویزیونی که وی در آن‌ها نقش داشته است می‌توان به به من دروغ بگو (۲۰۰۹) و ۱۰ چیز که من درباره تو متنفرم (۲۰۱۰–۲۰۰۹) اشاره نمود.\n\n\n", "post_url_4": "http://biokade.blog.ir/post/Biography-Nelson-Mandela", "post_title_4": "بیوگرافی نلسون ماندلا", "post_content_4": "بیوگرافی نلسون ماندلا\n\n \n\n \nنِلسون رولیهلاهلا ماندِلا (زاده ۲۶ تیر ۱۲۹۷ برابر با ۱۸ ژوئیه ۱۹۱۸ – درگذشته در ۱۴ آذر ۱۳۹۲ برابر با ۵ دسامبر ۲۰۱۳) نخستین رئیس جمهور آفریقای جنوبی است که در انتخابات دموکراتیک عمومی برگزیده شد.\nتولد : نِلسون رولیهلاهلا ماندِلا\n۱۸ ژوئیهٔ ۱۹۱۸\nموزو، متاتا، ترانسکی\nمرگ : ۵ دسامبر ۲۰۱۳ (۹۵ سال)\nژوهانسبورگ\nملیت : آفریقای جنوبی\nحزب سیاسی : کنگره ملی آفریقا\n\nهمسر : اولین نتوکو ماسه\nوینی ماندلا\nگراسا ماشل\nپیشه : سیاستمدار\nدین : متدیست\nوب‌گاه : www.nelsonmandela.org\n \nوی پیش از ریاست جمهوری از فعالان برجستهٔ مخالف آپارتاید در آفریقای جنوبی و رهبر کنگره ملی آفریقا بود. او به خاطر دخالت در فعالیت‌های مقاومت مسلحانه مخفی محاکمه و زندانی شد. مبارزه مسلحانه، برای ماندلا، آخرین راه چاره بود؛ او همواره پایبند به عدم توسل به خشونت بود.ماندلا در طول ۲۷ سال زندان، که بیشتر آن را در یک سلول در جزیره روبن سپری کرد، مشهورترین چهرهٔ مبارزه علیه آپارتاید در آفریقای جنوبی شد. گرچه رژیم آپارتاید و ملت‌های طرفدار آن وی و کنگره ملی آفریقا را کمونیست و تروریست می‌دانستند، مبارزه مسلحانه بخشی جدایی‌ناپذیر از مبارزه علیه آپارتاید بود. ماندلا پس از آزادی از زندان در سال ۱۹۹۰، سیاست صلح‌طلبی را در پیش گرفت، و این امر منجر به تسهیل انتقال آفریقای جنوبی به سمت دموکراسی‌ای شد که نماینده تمامی اقشار مردم باشد.\nماندلا پس از دریافت جوایزی در طول چهار دهه، یک چهره سرشناس دولتی بود که تا اواخر عمر خود در مورد مسائل مهم عقاید خود را ابراز می‌کرد. او را در آفریقای جنوبی اغلب تحت عنوان مادیبا می‌شناسند، این عنوان افتخاری را بزرگان خاندان ماندلا به وی داده‌اند. این عنوان دیگر مترادف با نام نلسون ماندلاست. بسیاری از مردم آفریقای جنوبی نیز به‌نشانهٔ احترام وی را مخولو (پدربزرگ) صدا می‌زنند.\n \nآغاز زندگی\nماندلا در یک خانواده تمبو در روستای کوچک موزو در ناحیه متاتا، مرکز مناطق ترانسکی از استان کیپ از اتحادیه آفریقای جنوبی به دنیا آمد. پدر ماندلا، گادلا هنری مپهاکانییسوا، عضو شورای سلطنتی مردم تمبو بود، او از زمان تولد این مقام را به ارث برده بود و ماندلا نیز قرار بود چنین مقامی را به ارث ببرد. پدر ماندلا نقشی اساسی در به سلطنت رسیدن جونگینتابا دالیندیبو در تمبو داشت، دالیندیبو نیز پس از مرگ گادلا با به فرزندی گرفتن ماندلا به صورت غیر رسمی این لطف وی را جبران کرد. در مجموع، پدر ماندلا چهار همسر داشت، که از این تعداد در مجموع سیزده فرزند (چهار پسر و نه دختر) داشت. ماندلا از نوسکنی فنی سومین ('سومین' از نظر نظام رتبه بندی پیچیده سلطنتی) همسر گادلا، در «اومزی» یا مزرعه‌ای که ماندلا بیشتر دوران کودکی خود را در آن سپری کرد به دنیا آمد.\nرولیهلاهلا ماندلا در هفت سالگی، نخستین عضو خانواده خود بود که به مدرسه پا گذاشت، وی در مدرسه توسط یک معلم متدیست، با تبعیت از نام هوراسیو نلسون دریاسالار انگلیسی «نلسون» نام نهاده شد. پدر رولیهلاهلا وقتی وی نه ساله بود در نتیجه بیماری سل درگذشت، و جونگینتابا، نایب السلطنه سرپرستی وی را بر عهده گرفت. ماندلا در یک مدرسه تبلیغی وسلی در همسایگی محل زندگی نایب السلطنه مشغول به تحصیل شد. بر اساس رسوم تمبو، او در شانزده سالگی تشریف، و در موسسه شبانه روزی کلارک بری، مشغول به تحصیل فرهنگ غرب شد. او به جای سه سال، در دو سال مدرک مقدماتی خود را اخذ کرد.\nماندلا در نوزده سالگی، در سال ۱۹۳۷، به هلدتون، دانشکده وسلی در فورت بیوفورت که بیشتر خانواده سلطنتی در آن مشغول به تحصیل بودند عزیمت کرد، و به ورزش‌های بوکس و دو و میدانی علاقه‌مند شد. پس از کنکور|شرکت در کنکور، او شروع به تحصیل در مقطع کارشناسی علوم انسانی|کارشناسی در دانشگاه فورت هار کرد، او در این دانشگاه با اولیور تامبو، آشنا شد و آنها تبدیل به دوست و همکار پایداری شدند.\nماندلا در پایان سال اول تحصیلات خود، در تحریم شورای نمایندگی دانشجویان که در اعتراض به سیاست‌های دانشگاه انجام گرفت شرکت کرد، و پس از آن از فورت هار اخراج شد. کمی پس از آن، جونیگنتابا به ماندلا و جاستیس (پسر نایب السلطنه که وارث تاج و تخت بود) اعلام کرد که قصد دارد برای هر دوی آنها مراسم ازدواج ترتیب دهد. هر دو مرد جوان با ناراحتی از این مساله به جای آنکه ازدواج کنند، تصمیم گرفتند راحتی قلمرو نایب‌السلطنه را رها کرده و به تنها جایی که امکانش بود بگریزند: ژوهانسبورگ. ماندلا به محض ورود ب ژوهانسبورگ، به عنوان نگهبان معدن شروع به کار کرد. اما، بلافاصله پس از آنکه کارفرمای وی پی برد که ماندلا پسر ناتنی نایب‌السطنه‌است که از خانه گریخته وی را اخراج کرد. پس از آن ماندلا به لطف ارتباطی که با دوست و همکار خود والتر سیسولو داشت به عنوان منشی یک شرکت حقوقی شروع به کار کرد. ماندلا در حین کار، تحصیلات خویش را به صورت مکاتبه‌ای در دانشگاه آفریقای جنوبی (UNISA) به اتمام رساند، و پس از آن شروع به تحصیل در رشته حقوق در دانشگاه ویتواترسرند کرد. ماندلا در این مدت در شهرکی به نام الکساندرا زندگی می‌کرد.\n \nفعالیت سیاسی\nپس از آنکه حزب ملی گرا که اکثریت اعضای آن را آفریکانسهای طرفدار سیاست جدایی نژادی آپارتاید تشکیل می‌دادند در انتخابات ۱۹۴۸ پیروز شد، ماندلا در مخالفت کنگره ملی آفریقا در سال ۱۹۵۲ و مبارزات کنگره خلق در سال ۱۹۵۵، که اتخاذ منشور آزادی توسط آن برنامه بنیادین آرمان ضد آپارتاید را فراهم می‌کرد نقشی اساسی داشت. در این زمان، ماندلا و همکارش اولیور تامبو شرکت حقوقی ماندلا و تامبو را مدیریت می‌کردند، و خدمات حقوقی رایگان یا ارزان قیمت در اختیار آن دسته از سیاهانی که قادر به برخورداری از نمایندگی قانونی نبودند قرار می‌دادند.\nماندلا که در آغاز طرفدار مبارزه عمومی غیر خشونت آمیز بود، در ۵ دسامبر ۱۹۵۶ به همراه ۱۵۰ تن دیگر دستگیر شده، و متهم به خیانت شد. محاکمه به اتهام خیانت از ۱۹۵۶ تا ۱۹۶۱ ادامه یافت، و همگی آنان تبرئه شدند. از سال ۱۹۵۲ تا ۱۹۵۹ با روی کار آمدن طبقه جدیدی از فعالان سیاه‌پوست (آفریکانیست) در شهرکها که خواستار اتخاذ تدابیر جدی‌تری علیه رژیم حزب ملی‌گرا بود، فعالیت کنگره ملی آفریقا با اختلالات زیادی همراه بود. رهبران کنگره ملی آفریقا یعنی آلبرت لوتولی، اولیور تامبو و والتر سیسولو نه تنها احساس می‌کردند که تحولات با سرعت زیادی در حال رخ دادن است، بلکه رهبری خود را نیز در خطر می‌دیدند. درنتیجه آنان در تلاش برای جلب موقعیتی بهتر از آفریکانیست‌ها بر آن شدند که موقعیت خود را از طریق اتحاد با احزاب سیاسی کوچک سفیدپوست‌ها، رنگین پوست‌ها و هندی‌ها بهبود بخشند. آفریکانیست‌ها کنفرانس منشور آزادی را که در سال ۱۹۵۵ در کلیپتون برگزار شد به باد تمسخر گرفتند. دلیل آنها برای این کار آن بود که کنگره ملی آفریقا که بیش از ۱۰۰ هزار عضو داشت در اتحادیه کنگره تنها یک حق رای داشت. در این اتحادیه چهار دبیر کل از پنج حزب حاضر از اعضای حزب کمونیست آفریقای جنوبی (SACP) داشت، که به شدت به سیاست‌های مسکو پایبند بودند.\n \nدر سال ۱۹۵۹، پس از آنکه بیشتر آفریکانیست‌ها، با حمایت مالی از غنا و پشتیبانی چشمگیر سیاسی از جانب باسوتو مستقر در ترنسوال از این کنگره جدا شده و تحت رهبری رابرت سوبوکوه و پوتالکو لبالو، کنگره پان آفریکانیست را تشکیل دادند کنگره ملی آفریقا بیشتر حمایت نظامی خود را ازدست داد. پس از قتل‌عام حامیان کنگره پان آفریکانیست، در مارس ۱۹۶۰، و تحریم کنگره پان آفریکانیست و کنگره ملی آفریقا، کنگره ملی آفریقا و حزب کمونیست آفریقای جنوبی به متابعت از جنبش مقاومت آفریقا (شورشیان لیبرال) و کنگره پان آفریکانیست پرداختند. لوتولی، که متهم به بی‌اعتنایی شده بود، به حاشیه کشانده شد، و کنگره ملی آفریقا و حزب کمونیست آفریقای جنوبی به کنفرانس فراگیر آفریقا در سال ۱۹۶۱، که تمامی احزاب در آن گرد آمدند تا به راهبرد مشترکی دست یابند متوسل شدند و در این کنفرانس ماندلا با اعلام تشکیل اومخونتو وسیزوه، که بر اساس ایرگو، نهضت چریکی یهودیان، تشکیل شده و رهبری آن را ماندلا و دنیس گلدبرگ، لیونل «راستی» برنشتاین، و هارولد ولپه فعالان یهودی حزب کمونیست آفریقای جنوبی بر عهده داشتند دعوت به مبارزه نظامی کرد.\nپس از آن ماندلا پنهانی کشور را ترک کرد و با رهبران آفریقا در الجزایر و دیگر نقاط دیدار کرد. ماندلا که از پی بردن به عمق حمایت از کنگره پان آفریکانیست و عقیده عموم مبنی بر آنکه کنگره ملی آفریقا یک انجمن کوچک وابسته به قبیله خهوسا و تحت کنترل سفیدپوستان کمونیست قرار دارد شگفت زده شده بود،به آفریقای جنوبی بازگشت و مصمم شد تا بخش ملی گرای آفریقا را در اتحاد کنگره تقویت کند. تصور بر این است که بحث ماندلا با رهبران حزب کمونیست آفریقای جنوبی بر سر این مساله منجر به دستگیری وی در نزدیکی هوویک شد. ویلیام بلوم، یکی از کارکنان سابق وزارت امور خارجه آمریکا، گفته‌است سازمان سیا محل اختفای ماندلا را به پلیس اعلام کرده بود.\n \nدستگیری و زندانی شدن\nدر سال ۱۹۶۱، ماندلا رهبری اومخونتو وسیزوه (به معنای «نیزه ملت»، و نیز با علامت اختصاری “MK”) شاخه نظامی کنگره ملی آفریقا (ANC) را که خود یکی از بنیانگذاران آن بود بر عهده گرفت. او مبارزات خرابکاری علیه اهداف نظامی و دولتی را رهبری کرده، و طرح‌هایی تدوین کرد تا در صورتی که خرابکاری نتوانست به آپارتاید خاتمه دهد به جنگ چریکی متوسل شود. چند دهه بعد، خصوصاً در دهه ۱۹۸۰، اومخونتو وسیزوه تبدیل به جنگ چریکی علیه رژیم حاکم شد. ماندلا همچنین در خارج از کشور مبادرت به جمع‌آوری کمک‌های مالی برای MK کرد، و در دیدار با برخی از دولت‌های آفریقا ترتیباتی برای آموزش شبه نظامی داد.\nدر ۵ اوت ۱۹۶۲، ماندلا پس از هفده ماه گریز دستگیر شده و در دژ ژوهانسبورگ زندانی شد. ویلیام بلوم، یکی از کارکنان سابق وزارت امور خارجه آمریکا، گفته‌است سازمان سیا محل اختفای ماندلا را به پلیس اعلام کرده بود. سه روز بعد، در حضور ماندلا در دادگاه وی متهم به رهبری اعتصاب کارگران در سال ۱۹۶۱ و ترک غیرقانونی کشور شد. در ۲۵ اکتبر ۱۹۶۲، ماندلا به پنج سال زندان محکوم شد. دو سال بعد در ۱۱ ژوئن ۱۹۶۴، به اتهام شرکت ماندلا در کنگره ملی آفریقا (ANC) برای وی حکم دیگری صادر شد.\nدر حالیکه ماندلا در زندان بود، پلیس در ۱۱ ژوئیه ۱۹۶۳، رهبران کنگره ملی آفریقا را در مزرعه لیلیسلی، در ریوونیا، واقع در شمال ژوهانسبورگ دستگیر کرد. ماندلا نیز به محاکمه ریوونیا کشانده شد، و در این روند ماندلا، احمد کاترادا، والتر سیسولو، گووان مبکی، آندرو ملانجلی، ریموند مهلابا، الیاس موتسوئالدی، والتر مکوایی (که در حین محاکمات از زندان گریخت)، آرتور گلدریچ (که قبل از محاکمه از زندان گریخت)، دنیس گلدبرگ و لیونل «راستی» برنشتاین توسط قاضی پرسی یوتار متهم به خرابکاری و اتهاماتی معادل خیانت، که اثبات آن برای دولت ساده‌تر بود شدند.\nماندلا در بیانیه خود که از جایگاه متهم در آغاز جلسه دفاع خود در محاکمه ۲۰ آوریل ۱۹۶۴ در دیوان عالی پرتوریا بیان کرد، به تبیین دلیل توسل کنگره ملی آفریقا به استفاه از تاکتیک خشونت پرداخت. بیانیه وی نشان می‌داد که چگونه کنگره ملی آفریقا تا پیش از قتل‌عام شارپویل سالها از طریق صلح‌آمیز به دنبال مقابله با آپارتاید بوده‌است. این حادثه که هم‌زمان با برگزاری همه‌پرسی تأسیس جمهوری آفریقای جنوبی و اعلام وضعیت فوق‌العاده هم‌زمان با ممنوعیت فعالیت کنگره ملی آفریقا بود تنها چاره‌ای که برای کنگره ملی آفریقا باقی گذاشت توسل به خرابکاری بود. هر اقدام دیگری معادل تسلیم بی‌قید و شرط بود. ماندلا به ارائه توضیحاتی در مورد طراحی Manifesto of Umkhonto در تاریخ ۱۶ دسامبر ۱۹۶۱ به منظور افشای شکست سیاست کنگره ملی آفریقا پس از امتناع بیگانگان از سرمایه‌گذاری در کشور پرداخت. اوبا این عبارات یه اظهارات خود خاتمه داد:\n«در طول زندگی‌ام خود را وقف مردم آفریقا کرده‌ام. با استیلای سفدپوسان مبارزه کرده‌ام، و با استیلای سیاهان نیز مبارزه کرده‌ام. به دنبال آرمان جامعه‌ای آزاد و دموکراتیک که همه بتوانند در آن در توازن و با فرصت‌هایی برابر زندگی کنند بوده‌ام. این آرمان من است که امیدوارم با آن زندگی کرده و بدان دست یابم. اما اگر نیاز باشد آماده‌ام برای این آرمان بمیرم.»\nبرام فیشر، ورنون بران، خوئل جوفه، آرتور چاسکالسون و جورج بیزوس اعضای تیم وکلای مدافع متهمان بودند. هارولد هنسون در پایان جریان محاکمه برای درخواست تخفیف در مجازات به جمع وکلای مدافع پیوست. همگی متهمان به استثنای راستی برنشتاین گناهکار شناخته شده، اما از مجازات مرگ گریخته و در تاریخ ۱۲ ژوئن ۱۹۶۴ محکوم به حبس ابد شدند. از جمله موارد اتهامات آنان می‌توان از این موارد نام برد: شرکت در اقدامات نظامی، خصوصاً چهار مورد اتهام خرابکاری، که ماندلا همه آنها را پذیرفت، و توطئه برای کمک به دیگر کشورها در جهت حمله به آفریقای جنوبی، که ماندلا این اتهام را نپذیرفت.\nماندلا در جزیره روبن زندانی شد و از بیست و هفت سال زندان متعاقب آن هیجده سال را در این زندان به سر برد. در این زندان بود که ماندلا زندگینامه خود را، تحت عنوان راه طولانی آزادی نوشت. اما، ماندلا هیچ چیزی در مورد همدستی فردریک دکلرک در خشونت‌های دهه‌های هشتاد و نود، یا نقش همسر سابق خود وینی ماندلا در آن قتل‌عام افشا نکرد. اما، او بعدها در همکاری با دوست روزنامه‌نگار خود آنتونی سمپسون به بررسی این مسائل در ماندلا: زندگی‌نامه تایید شده پرداخت. ماندلا در مدتی که در زندان بود، همچنان با کنگره ملی آفریقا در ارتباط بود، و این کنگره در تاریخ ۱۰ ژوئن ۱۹۸۰ بیانیه‌ای از جانب وی منتشر کرد، که بخشی از آن به شرح زیر است: «متحد شوید! بسیج شوید! بجنگید! باید آپارتاید را در بین سندان اقدامات توده‌های متحد و چکش مبارزه مسلحانه در هم بکوبیم!»\nدر فوریه ۱۹۸۵ رییس جمهوری آفریقای جنوبی پیشنهاد آزادی مشروط او را به شرط محکوم کردن بی قید و شرط خشونت به عنوان ابزاری سیاسی را داد. وزرا با این پیشنهاد مخالف بودند زیرا معتقد بودند ماندلا هرگز در ازای آزادی شخصی به این متعهد نخواهد شد که سازمانش مبارزه مسلحانه را خاتمه بدهد. ماندلا پیشنهاد را قویاً رد کرد و از طریق دخترش زیندزی در اعلامیه‌ای گفت «چه آزادی به من پیشنهاد می‌شود در حالیکه سازمان مردم ممنوع باقی می‌ماند؟ تنها مردم آزاد می‌توانند مذاکره کنند. یک زندانی نمی‌تواند قرارداد ببندد.»\n \nآزادی\nماندلا تا فوریه ۱۹۹۰ که تلاش کنگره ملی آفریقا و مبارزات بین‌المللی با شعار «نلسون ماندلا را آزاد کنید!» منجر به آزادی وی شد همچنان در زندان باقی‌ماند. فردریک د کلرک رئیس جمهور نیز هم‌زمان دستور آزادی ماندلا، و پایان ممنوعیت فعالیت کنگره ملی آفریقا را صادر کرد.\nماندلا در روز آزادی خود یعنی ۱۱ فوریه ۱۹۹۰، به ایراد سخنرانی‌ای خطاب به ملت پرداخت. وی هم‌زمان با اعلام پایبندی خود به صلح و آشتی با اقلیت سفیدپوستان کشور، به وضوح اعلام کرد که مبارزه مسلحانه کنگره ملی آفریقا هنوز به پایان نرسیده‌است:\n    \"\"توسل ما به مبارزه مسلحانه در سال ۱۹۶۰ با تشکیل (اومخونتو وسیزوه) شاخه نظامی کنگره ملی آفریقا صرفاً اقدامی دفاعی در برابر خشونت آپارتاید بود. عواملی که ایجاب کننده مبارزه مسلحانه بود امروز همچنان باقی است. ما چاره‌ای جز ادامه نداریم. امیدواریم به زودی شرایطی برای حل این مسائل از طریق مذاکره فراهم شود، تا دیگر نیازی به مبارزه مسلحانه نباشد.\"\"\nاما وی اعلام کرد که توجه وی معطوف به برقراری صلح برای اکثریت سیاه‌پوست و دادن حق رای به آنان چه در انتخابات کشوری و چه در انتخابات محلی است.\n \nریاست کنگره ملی آفریقا و ریاست جمهوری آفریقای جنوبی\nنخستین انخابات دموکراتیک آفریقای جنوبی که در آن همه افراد می‌توانستند شرکت کنند در تاریخ ۲۷ آوریل ۱۹۹۴ برگزار شد. کنگره ملی آفریقا اکثریت را در انتخابات به خود اختصاص داد، و ماندلا، به عنوان رهبر کنگره ملی آفریقا، به عنوان نخستین رئیس جمهور سیاه‌پوست کشور برگزیده شد، و در دولت اتحاد ملی دکلرک از حزب ملی‌گرا به عنوان معاون رئیس‌جمهور برگزیده شد.\nماندلابه عنوان رئیس‌جمهور از ماه می۱۹۹۴ تا ژوئن ۱۹۹۹، رهبری انتقال از فرمانروایی اقلیت و آپارتاید را بر عهده داشت، و به خاطر حمایت از صلح ملی و بین‌المللی تحسین بین‌المللی را به دست آورد.\nاما، خصوصاً زمانی که آفریقای جنوبی در سپتامبر ۱۹۹۸ و در زمان ریاست‌جمهوری وی به لسوتو حمله کرد، انتقاداتی از دولت وی به عمل آمد.\nزمانی که آفریقای جنوبی میزبانی جام جهانی راگبی ۱۹۹۵ را بر عهده داشت، نلسون ماندلا اتباع غیر سفیدپوست آفریقای جنوبی را به حمایت از تیم اتحادیه ملی راگبی آفریقای جنوبی که پیش از آن مورد نفرت همگان بود دعوت کرد. پس از آنکه تیم اسپرینگبوک با پیروزی بر نیوزیلند به قهرمانی رسید، ماندلا با پوشیدن لباس اسپرینگبوک جام قهرمانی را به کاپیتان سفید پوست این تیم، فرانکو پینار اهدا کرد. این اقدام ماندلا گامی مهم در راستای برقراری آشتی میان سیاهان و سفیدپوستان آفریقای جنوبی محسوب شد.\nبرخی گروه‌ها نیز از پیشرفت اجتماعی دولت ماندلا، خصوصاً در زمینه ناکارآمدی دولت در رویارویی با بیماری ایدز انتقاد کردند.\nماندلا پس از بازنشستگی، اذعان کرد که عدم توجه کافی وی به همه‌گیری HIV/AIDS ممکن بود عواقب وخیمی برای کشورش به همراه داشته باشد. وی در فرصت‌های مختلف اهمیت این بحران آفریقای جنوبی را گوشزد کرده‌است.\n \nدیپلماسی بین‌المللی\nبرای کمک به انجام محاکمه لاکربی ماندلا علاقه بسیاری به پایان دادن به اختلاف دیرین میان لیبی از یک سو، و ایالات متحده آمریکا و انگلستان از سوی دیگر، در مورد محاکمه دو لیبیایی متهم به مشارکت در سقوط هواپیمای خطوط هوایی آمریکا در تاریخ ۲۱ دسامبر ۱۹۸۸ که ۲۷۰ کشته بر جای گذاشت داشت. ماندلا در نوامبر ۱۹۹۴، پیشنهاد کرد که آفریقای جنوبی به عنوان یک کشور بی‌طرف محل برگزاری محاکمه بمب‌گذاری در پرواز شماره ۱۰۳ پن‌امریکن انتخاب شود اما جان میجر نخست‌وزیر انگلیس این درخواست وی را نپذیرفت. سه سال بعد ماندلا در سفر خود به لندن در ژوئیه ۱۹۹۷ بار دیگر این درخواست را برای جانشین میجر، یعنی تونی بلر، مطرح کرد. چندی بعد در همان سال، در گردهمایی رهبران کشورهای همسود (CHOGM) در اکتبر ۱۹۹۷ درادینبورگ ماندلا هشدار داد: «هیچ کشوری نباید نقش دادخواه، دادستان یا قاضی را بازی کند.» پس از چندی قرار شد محاکمه در کمپ زَیست در هلند، و بر اساس قانون اسکاتلند، برگزار شود و ماندلا در آوریل ۱۹۹۹گفتگو با سرهنگ قذافی را برای تحویل دو متهم (مقراهی و فیمه) آغاز کرد.\n \nپس از نه ماه محاکمه، رای در تاریخ ۳۱ ژانویه ۲۰۰۱ صادر شد. فیمه تبرئه شد اما مقراهی گناهکار شناخته شد و به ۲۷ سال زندان در اسکاتلند محکوم شد. درخواست تجدیدنظر مقراهی در مارس ۲۰۰۲، رد شد و ماندلا در ۱۰ ژوئن ۲۰۰۲ به دیدار وی در زندان بارلینی رفت. ماندلا در اتاق دیدار با زندانیان در کنفرانسی خبری گفت، «مقراهی کاملاً تنهاست.» «کسی نیست تا با او حرف بزند. تنها ماندن یک انسان در طول دروه محکومیت خود یک عذاب روانی است.» ماندلا همچنین افزود: «شاید عادلانه باشد تا او به یک کشور مسلمان انتقال یابد چراکه کشورهای مسلمانی نیز هستند که مورد اعتماد غرب باشند. اگر او در کشوری همانند مراکش، تونس یا مصر باشد خانواده‌اش راحت‌ترمی‌توانند به دیدار وی بروند.» پس از آن مقراهی به زندان گریناک منتقل شد و وی دیگر در سلول انفرادی به سر نمی‌برد. کمیسیون بررسی پرونده‌های جنایی اسکاتلند اخیراً در حال بررسی پرونده وی است، و انتظارمی‌رود رای به ارجاع پرونده مقراهی به دیوان عالی اسکاتلند برای تجدیدنظر مجدد دهد.\nماندلا یک بار در دوره ریاست جمهوری اکبر هاشمی رفسنجانی و بار دیگر در دوره محمد خاتمی به ایران سفر کرد.\n \nازدواج\nماندلا سه بار ازدواج کرد. وی نخستین بار با اولین نتوکو میس ازدواج کرد که گرچه با وی در ژوهانسبورگ آشنا شد، او نیز مانند خود ماندلا، اهل ناحیه‌ای بود که بعدها منطقه ترانسکی آفریقای جنوبی نام گرفت. این زوج دو پسر به نام‌های مادیبا (تمبی) و ماکگاتو، و دو دختر داشتند که هر دو ماکازیوه نام داشتند. دختر اول آنان در نه ماهگی درگذشت، و آنان دومین دختر خود را نیز ماکازیوه نامیدند. همه فرزندان آنان در واترفورد کامهلابا تحصیلات خود را انجام دادند. این زوج پس از ۱۳ سال در سال ۱۹۵۷ از یکدیگر جدا شدند، دلیل جدایی آنان شور انقلابی ماندلا بود و اینکه مذهب همسر ماندلا مذهبی بود که به تبلیغ سیاست بی‌طرفی سیاسی می‌پرداخت.\nهمسر دوم ماندلا، وینی مادیکیزلا-ماندلا، نیز اهل منطقه ترانسکی بود، گرچه آن دو نیز در ژوهانسبورگ، یعنی شهری که وینی نخستین مددکار اجتماعی سیاه‌پوست آن بود با هم آشنا شدند. بعدها، وینی قربانی اختلاف خانوادگی ناشی از نزاع سیاسی کشور شد؛ در حالی که شوهرش به اتهام تروریسم و خیانت در زندان جزیره رابن مشغول گذراندن حبس ابد بود، پدرش به سمت وزارت کشاورزی ترانسکی برگزیده شد. اختلافات سیاسی منجر به جدایی (آوریل ۱۹۹۲) و طلاق (مارس ۱۹۹۶) شد.\nماندلا در هشتادمین سالگرد تولد خود با گراکا ماچل، بیوه سامورا ماچل، رئیس‌جمهور سابق موزامبیک و متحد کنگره ملی آفریقا که دوازده سال پیش در سانحه هوایی کشته شده بود ازدواج کرد.\n \nبازنشستگی\nماندلا پس از پایان دوره ریاست جمهوری خود در سال ۱۹۹۹، تبدیل به یکی از طرفداران سازمان‌های فعال اجتماعی و حقوق بشر شد. وی جوایز بین‌المللی بسیاری از جمله نشان لیاقت و نشان سنت جان از ملکه الیزابت دوم و نشان آزادی ریاست جمهوری از جورج دبلیو. بوش دریافت کرد.\nماندلا در سفر خود به کانادا در سال ۱۹۹۸، به سخنرانی در جمع ۴۵٬۰۰۰ دانش‌آموز در اسکایدوم در شهر تورونتو پرداخت و مورد استقبال آنان قرار گرفت. در سال ۲۰۰۱، او نخستین فرد زنده‌ای نام گرفت که به عنوان شهروندی افتخاری کانادا برگزیده شد (تنها فردی که پیش از وی این عنوان را به دست آورده بود رائول والنبرگ، بود که پس از مرگ به چنین عنوانی دست یافته بود). گرچه دولت کانادا امیدوار بود ماندلا با تمامی آرا به عنوان شهروند افتخاری نائل شود، اما این امر به دلیل مخالفت حزب اتحاد کانادا و اعتراض راب اندرس نماینده پارلمان در مجلس نمایندگان کانادا مبنی بر اینکه ماندلا سابقاً یک «کمونیست و تروریست» بوده حاصل نشد. در همین حال، وی نخستین عضو افتخاری حکم کانادا، یکی از معدود اتباع کشورهای بیگانه بود که بالاترین نشان افتخار کانادا را به دست می‌آورد.\nدر تابستان ۲۰۰۱، بیماری سرطان پروستات ماندلا شناسایی و درمان شد. وی در طول هفت هفته درمان شد.\nدر سال ۲۰۰۳، ماندلا طی چند سخنرانی از سیاست خارجی دولت جرج دبلیو بوش انتقاد کرد، و اعلام کرد که جرج دبلیو بوش در مورد مساله جنگ عراق و در قضیه عدم متابعت از سازمان ملل متحد و دبیر کل آن کوفی عنان ممکن است انگیزه‌های نژادپرستانه داشته باشد. «آیا این به این خاطر است که دبیر کل سازمان ملل متحد یک سیاه‌پوست است؟ آنان هیچگاه در زمانی که دبیرکل سازمان ملل متحد سفیدپوست بود چنین اقداماتی انجام نمی‌دادند»\nاین اظهارات ماندلا حتی در میان برخی از طرفداران وی نیز، اعتراضاتی را به همراه داشت.\nبعدها در همان سال، او به حمایت از ۴۶۶۶۴ بنیاد خیریه ایدز که نام آن از روی شماره زندان وی انتخاب شده بود، پرداخت.\nماندلا در ژوئن ۲۰۰۴، در ۸۵ سالگی، اعلام کرد که از زندگی سیاسی کناره‌گیری خواهد کرد. سلامتی وی رو به وخامت نهاده بود و وی می‌خواست زمان بیشتری را در کنار خانواده‌اش سپری کند. اما وی مبارزه علیه ایدز را از این مساله مستثنی کرده بود. او در ژوئیه ۲۰۰۴، به بانگکوک پرواز کرد تا در پانزدهمین کنفرانس بین‌المللی ایدز سخنرانی کند. پسر او، ماکگاتو ماندلا، در ۶ ژانویه ۲۰۰۵ در نتیجه ابتلا به ایدز درگذشت.\nماندلا همچنین از نهضت بین‌المللی مبارزه با فقر که گروه ONE نیز بخشی از آن است اعلام حمایت کرده‌است.\nدر ۲۳ ژوئیه ۲۰۰۴، شهر ژوهانسبورگ با اعطای نشان آزادی شهر در جشنی اورلاندو، سووتو بالاترین نشان افتخار خود را به ماندلا اعطا کرد.\nامروزه، ماندلا هنوز برای سازمان‌های آموزشی جهان همانند United World Colleges و Round Squareکه برای عقاید وی در زمینه صلح جهانی اهمیت زیادی قائلند از چهره‌های سرشناس جهان محسوب می‌شود. کمیته بین‌المللی المپیک برای چهره برگزیده فعال در زمینه مسائل بشر دوستانه یعنی المپیک زمستانی ۲۰۰۶ ماندلا از اهمیت زیادی قائل است.\n \nروز بین‌المللی نلسون ماندلا\nروز بین‌المللی نلسون ماندلا یا روز ماندلا، آیینی است که هر ساله در ۱۸ ژوئیه به افتخار ماندلا جشن گرفته می‌شود. این روز در نوامبر ۲۰۰۹ رسما توسط سازمان ملل متحد نامگذاری شد. ۱۸ ژوئیه زادروز ماندلاست.\n \nکتاب‌ها و مقالات\nماندلا کتاب‌ها و مقالات متعددی منتشر کرده است. خاطرات وی با نام راه دشوار آزادی با ترجمه مهوش غلامی به فارسی منتشر شده است. آخرین کتاب در مورد وی با نام انگلیسی Conversation with Myself – \"خودگویی‌های من\"- که در سال ۲۰۱۱ از سوی بنیاد ماندلا مشتمل بر ناگفته‌های زندگی وی انتشار یافته در سال ۱۳۹۰ در زبان فارسی با عنوان پندارها و گفتارها با ترجمه علی‌اکبر عبدالرشیدی انتشار یافته است.\n \nجوایز و افتخارات\n    عفو بین‌الملل سفیر جایزه وجدان (۲۰۰۶)\n    جایزه صلح نوبل (۱۹۹۳)\n    عضو افتخاری حکم افتخاری کانادا\n    حکم افتخاری سنت جورج\n    مدال آزادی ریاست‌جمهوری\n    جایزه صلح لنین (۱۹۹۰)\n    بهارات رانتا (۱۹۹۰)\n    حکم لیاقت (۱۹۹۵)\n    آزادی شهر از ژوهانسوبرگ (۲۰۰۴)\n \nمسائل جانبی\nدر صحنه آخر فیلم آمریکایی ساخت ۱۹۹۲ «مالکولم ۱۰»، ماندلا که — پس از ۲۷ سال زندانی به تازگی آزاد شده‌است – به صورت یک معلم مدرسه در یک کلاس درس در سووتو نشان داده می‌شود. او بخشی از یکی از سخنرانی‌های مالکولم ۱۰، از جمله عبارت زیر را تکرار می‌کند: «اعلام می‌کنیم که حق داریم همانند دیگر انسان‌های زمین باشیم، و باید به عنوان انسان مورد احترام باشیم، و باید در این جامعه، بر روی این زمین، در این دوره از حقوق انسانی که خواهان احیای آن هستیم، برخوردار باشیم. . . .» آخرین عبارت این جمله از این قرار است: «به هر طریق لازم.» ماندلا به کارگردان فیلم اسپایک لی اطلاع داد که وی قادر به ادای این عبارت در برابر دوربین نیست، چرا که ممکن است دولت آپارتاید از این عبارت علیه وی استفاده کند. لی نیز نظر ماندلا را پذیرفت، و در آخرین لحظات عبارت «به هر طریق لازم» توسط خود مالکولم ۱۰ ادا شد.\n    کوئین و پول روجر ترانه‌ای به نام بگو که واقعیت نداره در کنسرت بازگشت قهرمانان، برای جنبش ۴۶۶۶۴ نلسون ماندلا سرودند. این ترانه نوشته راجر تیلور، طبل زنکوئین سروده شده بود.\n    دسته معروف اسکا خواص، که شهرتشان بیشتر به خاطر قطعات دوآهنگه آنان بود که به تبلیغ اتحاد نژادی در انگلستان می‌پرداخت ترانه‌ای با نام نلسون ماندلای آزاد سرود. در سال ۱۹۸۴، اتحادیه دانشجویان دانشکده وادهام، آکسفورد با تصویب پیشنهادی اعلام کرد که تمامی دانشکده‌ها این ترانه را به یاد نلسون ماندلا، جایگزین 'باپ' (دیسکو) کنند، و علی رغم آزادی ماندلا این روند همچنان ادامه دارد.\n    ماندلا علاقه زیادی به پارچه‌های نقش‌دار دارد. او حتی در موقعیت‌های رسمی نیز پارچه‌های نقش‌دار به تن می‌کند. پیراهن‌های این سبک در آفریقای جنوبی به \"پیراهن مادیبا\" مشهور هستند.\n    سی. ان. ان. در سال ۲۰۰۳، به دلیل اشتباه در پشتیبانی از کلمه عبور سایت خود، آگهی فوت از پیش نوشته شده ماندلا و چند شخصیت سرشناس دیگر را به اشتباه در وب‌گاه خود منتشر کرد اعلان نادرست.\n    کن لیوینگستون، شهردار لندن، با وجود مخالفت‌های زیاد خواستار نصب مجسمه‌ای از نلسون ماندلا در ضلع شمالی میدان ترافالگار است.\n    جانی کلگ آوازی به نام «آسیمبونانگا (ماندلا)» را به ماندلا تقدیم کرده‌است. در این آهنگ از دیگر فعالان مخالف آپارتاید همچون استیو بیکو، ویکتوریا مخنگه، و نیل آگت نیز یاد شده‌است.\n    ماندلا نیز مانند گاندی تبدیل به نماد آزادی و برابری در سراسر جهان شده‌است.\n    خداحافظ بافانا، فیلمی در مورد زندگی ماندلا، ساخته شد. این فیلم در سال ۲۰۰۷ به نمایش درآمد.\n    دیک چنی به عنوان نماینده مجلس نمایندگان ایالات متحده آمریکا، علیه مصوبه کنگره آمریکا که خواستار آزادی ماندلا از زندان شده بود، رای داد. چند سال بعد، ماندلا چنی را «دایناسور» خواند.\n    ماندلا در «جشن بشردوستانه» المپیک اظهاراتی به قرار زیر ادا کرد:\n \n\"هفده روز، هم‌اتاقی هستند. \"هفده روز، رفیق شفیق هستند. \"و بیست و دو ثانیه، رقیب هم هستند. \"هفده روز برابر. بیست و دو ثانیه رقیب. \"چه دنیای جالبی است. \"این همان امیدی است که در بازی‌های المپیک می‌بینم.\n \n    ماندلا در سفر باشگاه منچستر یونایتد به آفریقای جنوبی در تابستان ۲۰۰۶ عضو افتخاری این باشگاه شد.\n    به گفته تایم ۱۰۰، ماندلا یکی از چهار نفری است که در طول تاریخ در شکل‌گیری قرن بیستم و اوایل قرن بیست و یکم نقش داشته‌است. سه تن دیگر عبارت‌اند از بیل گیتس، پاپ ژان پل دوم، و اوپرا وینفری.\n    وی در سال ۱۹۹۲ جایزه منسوب به آتاتورک که از سوی ترکیه به وی اهدا شده بود را نپذیرفت.\n \nفیلم سینمایی سال ۲۰۱۳\nاین فیلم ۱۴۶ دقیقه‌ای با عنوان ماندلا، راه طولانی تا آزادی با شرکت ادریس البا بازیگر بریتانیایی بر اساس زندگینامه‌ای با همین عنوان از ماندلا تهیه شد. فیلم رکورد فروش فیلم‌هایی که در روزهای تعطیلات اکران نمی‌شوند را شکست و از همان روزهای نخست به پرفروش‌ترین فیلم در بازار سینمایی آفریقای جنوبی بدل شد.\n \nشکست ناپذیر\nشعر «شکست ناپذیر» که شاعر فقیر و مسلول انگلیسی «ویلیام ارنست هنلی» در مواجهه با سختی‌های روزگار و بیماری سل سرود، همدم و همنشین نلسون ماندلا در ایام زندان بود که گاه و بیگاه زمزمه می‌کرد. مضمون شعر مزبور این است:\nدر فراسوی این شب تیره که چون مغاکی میان دو قطب مرا در برگرفته است، برای سرشت استوار و تسخیرناپذیر خویش، شکرگزار خدایانم. در شرایط طاقت فرسا و در چنگال ضربات زمانه سر را سندان صبور کردم. نه دست از تلاش برداشتم و نه به لابه و زاری افتادم. با پتک ایام و زیر آوار سرنوشت، سرم خونین اما برافراشته است. فراسوی این جایگاه پر از خشم و اشک، جز سایه‌های وحشت دیده نمی‌شود و تهدید و رنج سالیان مرا می‌پاید اما در من نشانی از هول و هراس نیست. از این گذرگاه تنگ و تاریک و از پیامدهای در تقدیر، واهمه‌ای ندارم. (چون) سرنوشتم را با دست خویش می‌نویسم و سردار روح خویشتنم.\nعنوان فیلم شکست ناپذیر به کارگردانی «کلینت ایستوود»[۲۳] و با بازی «مت دیمون» Matt Damon و «مورگان فریمن» از این شعر گرفته شده است.\n \nمرگ\nوی روز پنجشنبه ۵ دسامبر ۲۰۱۳ (۱۴ آذر ۱۳۹۲) در شهر ژوهانسبورگ در آفریقای جنوبی در سن ۹۵ سالگی درگذشت. جیکوب زوما، رئیس جمهور آفریقای جنوبی در بیانیه‌ای تلویزیونی این خبر را اعلام کرد و گفت که آقای ماندلا اکنون \"ما را ترک کرده است.\" زوما گفت که ماندلا در ساعت هشت و ۲۰ دقیقه به وقت محلی درحالی که اعضای خانواده‌اش در کنارش بودند در آرامش درگذشت.\n \nخاکسپاری\nجنازه وی ده روز پس از مرگ در جمع خانواده و هزاران تن از دوستدارانش در روستای زادگاهش قونو و در گورستانی خانوادگی به خاک سپره شد. در آیین خاکسپاری او حدود ۴۵۰ نفر از اعضای خانواده‌اش حضور داشتند که او را طبق آداب سنتی قبیله‌ای که در آن زاده شده، به دور از لنز دوربین‌ها به خاک سپردند.\nحدود ۴۵۰۰ نفر از سیاستمداران بین‌المللی و هیئت‌های نمایندگی نهادهای اجتماعی مختلف به مراسم خاکسپاری نلسون ماندلا دعوت شده بودند.\n \n\n \n", "post_url_5": "http://biokade.blog.ir/post/Biography-Ava-Gardner", "post_title_5": "بیوگرافی اوا گاردنر", "post_content_5": "بیوگرافی اوا گاردنر\n\n\n\n\nاوا لاوینیا گاردنر (به انگلیسی: Ava Lavinia Gardner) ‏ (زادهٔ ۲۴ دسامبر ۱۹۲۲ - درگذشتهٔ ۲۵ ژانویه ۱۹۹۰)، هنرپیشه آمریکایی بود. او به عنوان بیست و پنجمین هنرپیشه بزرگ زن تاریخ توسط انستیتو فیلم آمریکا شناخته شد.\nزمینه فعالیت : سینما\nتولد : ۲۲ دسامبر ۱۹۲۲اسمیتفیلد، کارولینای شمالی،\nایالات متحده آمریکا\nمرگ : ۲۵ ژانویه ۱۹۹۰ میلادی (۶۷ سال)وست‌مینستر، لندن، انگلستان\n(سینه‌پهلو)\nملیت : آمریکایی\nپیشه : بازیگر\nسال‌های فعالیت : ۱۹۴۱–۱۹۸۶\nهمسر(ها) : میکی رونی (۱۹۴۳-۱۹۴۲)آرتی شاو (۱۹۴۶-۱۹۴۵)فرانک سیناترا (۱۹۵۷-۱۹۵۱)\n\nزندگی\nاوا کوچکترین فرزند از هفت فرزند (دو پسر و پنج دختر) خانواده مزرعه دار فقیر اهل کارولینای شمالی بود. مادرش مالی، ریشه اسکاتلندی-ایرلندی و انگلیسی داشت و پدرش جوناس بیلی گاردنر ریشه آمریکایی-ایرلندی و آمریکایی-سرخپوست داشت. زمانی که بچه‌ها کوچک بودند، خانواده گاردنر تمام دارایی اش را از دست داد و جیمز گاردنر مجبور به کار در یک کارخانه چوب بری و مالی نیز مشغول به کار آشپزی و سرایداری در یک خوابگاه معلمان شد.\nوقتی که اوا ۱۳ ساله شد، خانواده تصمیم گرفت که شانس زندگی در شهری بزرگتر را امتحان کند از ینرو آنها به نیوپورت نیوز در ایالت ویرجینیامهاجرت کردند. مالی در این شهر مدیر یک پانسیون مخصوص کارگران کشتی شد. مدتی بعد پدر اوا در اثر ابتلاء به بیماری برونشیت (۱۹۳۸) درگذشت در حالی که اوا تنها ۱۵ سال داشت. بعد از مرگ پدر، خانواده به راک ریج، حومه شهر ویلسون از ایالت کارولینای شمالی رفتند و مالی گاردنر مدیر یک پانسیون معلمان در آنجا شد. اوا دبیرستان را در راک ریج به اتمام رساند و در سال ۱۹۳۹ فارغ‌التحصیل شد. او پس از آن حدود یک سال در کلاس‌های منشیگری شرکت کرد.\nدر سال ۱۹۴۱ اوا به دیدن خواهرش بئاتریس در نیویورک رفت. شوهر بئاتریس عکاسی حرفه‌ای به نام لری تار بود. او پیشنهاد داد که پرتره‌ای از اوا عکاسی کند و وقتی که نتیجه کار بسیار خوب از کار درآمد این عکس را پشت ویترین استودیو عکاسی اش قرار داد.\nکار\nدر سال ۱۹۴۱، بارنی دوهان، مربی استعداد یابی متروگلدوین مایر عکس گاردنر را ویترین مغازه تار دید. دوهان وارد استودیو تار شد و خواست آدرس گاردنر را بدست آورد اما منشی از ورود او جلوگیری کرد. او گفت: «کسی باید اطلاعات اون رو برای شرکت متروگلدوین مایر (MGM) بفرستد» و تارها سریعاً اقدام کردند. کمی بعد گاردنر که دانشجوی کالج آتلانتیک کریستین بود، به نیویورک سفر کرد تا در دفتر نیویورک شرکت MGM مورد مصاحبه قرار گیرد. او قراردادی با شرکت امضاء کرد و دانشگاه را به قصد هالیوود ترک نمود و خواهرش بئاتریس نیز او را همراهی نمود.\nاو با امضای قراردادی با استودیو متروگلدوین مایر در سال ۱۹۴۱ در نقش‌های کوچکی ظاهر شد تا اینکه با بازی در فیلم قتل‌ها در سال ۱۹۴۶ توجه اذهان عمومی را به خود جلب نمود. او تبدیل به یک ستارگان برجسته سینمایی شد و به عنوان یکی از زیباترین زنان زمان خود شناخته شد. او نامزد دریافت جایزه اسکار برای بهترین هنرپیشه زن برای فیلم موگامبو (۱۹۵۳) شد. او از دهه ۵۰ تا ۷۰ در فیلم‌های مهم زیادی ظاهر شد از جمله در ساحل (۱۹۵۹)، شب ایگوانا (۱۹۶۴)، زلزله (۱۹۷۴) و گذرگاه کاساندرا (۱۹۷۶). گاردنر تا سال ۱۹۸۶ یعنی چهار سال پیش از مرگش در اثر التهاب ریوی به بازی در فیلم‌ها ادامه داد.\nازدواج و روابط\nاوا گاردنر اندکی بعد از رسیدن به لوس آنجلس با میکی رونی ملاقات کرد. آنها در ۱۰ ژانویه ۱۹۴۲ در کالیفرنیا ازدواج کردند. اوا ۱۹ سال داشت و میکی ۲۱ سال. گاردنر و رونی در سال ۱۹۴۳ از هم جدا شدند.\nهوارد هیوز گاردنر در اواسط دهه ۴۰ با هوارد هیوز که یک هوانورد و تاجر بود دوست شد. رابطه آنها تا اوایل دهه ۵۰ ادامه داشت.\nآرتی شاو ازدواج دوم گاردنر با موسیقیدان جاز آرتی شاو بود. (از ا۹۴۵ تا ۱۹۴۶)\nفرانک سیناترا ازدواج سوم و آخر اوا (۱۹۵۱ تا ۱۹۵۷) با فرانک سیناترا خواننده و هنرپیشه آمریکایی بود. اوا در زندگینامه‌اش نوشته که از بین تمام مردانی که با آنها بوده، فرانک عشق زندگی اش بوده است. سیناترا همسرش را به خاطر اوا ترک کرد و ازدواج زودهنگام آنها با یکدیگر تیتر رسانه‌ها شد. سیناترا به خاطر ترک همسرش به خاطر بودن با یک زن اغواگر بسیار مورد انتقاد قرار گرفت از جمله از طرف روزنامه‌نگارهای معروف آن زمان هدا هاپر و لولا پارسونزو همچنین از طرف کلیسای کاتولیک رومی و هوادارانش. این عمل او حتی کارش را تحت تأثیر قرار داد. گاردنر از نفوذش استفاده کرد تا نقشی را برای فرانک بگیرد که بعداً برنده جایزه اسکار شد یعنی فیلم از اینجا تا ابدیت (۱۹۵۳). این نقش و جایزه دوباره به کار فرانک جان دوباره بخشیدند. اوا در طول ازدواجش با فرانک دو بار حامله شد اما هر دو بار بچه‌ها را سقط کرد. بعد از جدایی فرانک و اوا دوستان خوبی برای هم باقی‌ماندند.\nلوییز میگل دومینگن گاردنر از سیناترا در سال ۱۹۵۷ جدا شد و به اسپانیا سفر کرد و در آنجا رابطه‌ای را با ارنست همینگوی آغاز نمود. دوستی او با همینگوی باعث علاقه‌مندی او به گاوبازی و گاوبازان شد مثل لوییز میگل دومینگن که عاشق او شد.\n\nبخشی از فیلمشناسی\n\n\nاجتماع در فرانسه (۱۹۴۲)\nآدم‌کش‌ها (۱۹۴۶)\nسنگاپور (۱۹۴۷)\nدوره‌گردها (۱۹۴۷)\nدر گذشته ممنوع من (۱۹۵۱)\nبرف‌های کلیمانجارو (۱۹۵۲)\nواگن دسته موزیک (۱۹۵۳)\nموگامبو (۱۹۵۳)\nکنتس پابرهنه (۱۹۵۴)\nخورشید همچنان می‌درخشد (۱۹۵۷)\nدر ساحل (۱۹۵۹)\n۵۵ روز در پکن (۱۹۶۳)\nشب ایگوانا (۱۹۶۴)\nهفت روز در ماه مه (۱۹۶۴)\nکتاب مقدس (۱۹۶۶)\nمایرلینگ (۱۹۶۸)\nزمین‌لرزه (۱۹۷۴)\nپرنده آبی (۱۹۷۶)\nگذرگاه کاساندرا (۱۹۷۶)\nسنتینل (۱۹۷۷)\n\n\n"}