{"type": "blog", "blog_name": "اندیشه های تمدن ساز", "blog_url": "http://tamadonsazan.blog.ir/", "post_url_1": "http://tamadonsazan.blog.ir/1396/10/25", "post_title_1": "عملیات گاز انبری برجام و تلگرام", "post_content_1": "\nیکی از تهدیدهای مهم برای کشور و نظام، به رسمیت نشناختن مشکلات معیشتی مردم از جانب برخی مدیران است. طبق نظرسنجی‌ دستگاه‌های مختلف دولتی، «اشتغال (درآمد)، ازدواج و مسکن»، 3 نیاز و اولویت اکثریت جوانان است. اما مدیرانی را سراغ داریم که دوست دارند برای مردم صرفا «جشن تلگرام یا برجام» بگیرند. هروقت هم از مسئولیت تامین اولویت‌های مردم بپرسید، اول چند فحش آبدار به دولت سابقی که حالا خودشان هستند می‌دهند و سپس می‌گویند «اتوبوس اقتصاد هنوز ته دره است و معلوم است که مردم بهبود وضعیت اقتصادی را حس نکنند»! سیاه‌نمایی، ناامید سازی و کمک به دشمن برای سربازگیری، بدتر از این؟!\n محمد ایمانی در یادداشت روزنامه کیهان نوشت:1- فقط عمروعاص‌ها می‌توانند بگویند «وقتی زخمی پیدا کنم، آن قدر می‌خراشم تا به خون بیفتد»! افراد باوجدان و صاحب‌منصبان دیندار، برای زخم و رنج مردم چاره‌جویی می‌کنند. مگس است که دنبال زخم و عفونت برای تغذیه می‌گردد وگرنه طبیعت انسان، از عفونت منزجر است و برای افراد زخم دیده و رنج کشیده، چاره‌جویی می‌کند. متاسفانه برخی سیاسیون یا از رنجهای مردم غفلت می‌کنند که فرصت غواصی دشمن می‌شود و یا بدتر، به جای معالجه، زخم‌های موجود را سرمایه اصلی سوداهای سیاسی خود قرار می‌دهند.\nادامه مطلب", "post_url_2": "http://tamadonsazan.blog.ir/1396/10/19", "post_title_2": "چرا باید خجالت بکشم...!؟", "post_content_2": "چـرا بـایـد خـجـالـت بـکـشــم...!؟\n\n\n \n✓چــرا بـایـــد خـــجــالــت بـکــشــم..!؟✓ﻭﻗﺘ ﻣﺮﺩﻡ ﺍﺯﻮﺵ ﺩﺍﺩﻥ ﻣﻮﺳﻘ ﺑﺎﺻﺪﺍ ﺑﻠﻨﺪ ﺩﺭﺍﺗﻮﻣﺒﻠﺸﺎﻥ ﺧﺠﺎﻟﺖ ﻧﻤﺸﻨﺪ \n \nچرا اﺯﻮﺵ ﺩﺍﺩﻥ ﻗﺮﺁﻥ ﺩﺭﺍﺗﻮﻣﺒﻠﻢ ﺧﺠﺎﻟﺖ ﺑﺸﻢ...!\nادامه مطلب", "post_url_3": "http://tamadonsazan.blog.ir/1396/10/17", "post_title_3": "در فتنه ها \"بکش کنار\" نداریم", "post_content_3": "\nگاهی سکوت کردن، کنار کشیدن، حرف نزدن، خودش کمک به فتنه است\nبعضی ها در فضای فتنه، این جمله‌‌ی «کن فی الفتنة کابن اللّبون لا ظهر فیرکب و لا ضرع فیحلب» (درفتنه‌ها چونان شتر دوساله باش، نه پشتی دارد که سواری دهد و نه پستانی که او را بدوشند - نهج البلاغه، حکمت ۱) را بد می فهمند و خیال می کنند معنایش این است که وقتی فتنه شد و اوضاع مشتبه شد، بکش کنار! اصلاً در این جمله این نیست که: «بکش کنار». این معنایش این است که به هیچ وجه فتنه‌‌گر نتواند از تو استفاده کند؛ از هیچ راه. «لا ظهر فیرکب و لا ضرع فیحلب»؛ نه بتواند سوار بشود، نه بتواند تو را بدوشد؛ مراقب باید بود.\nادامه مطلب", "post_url_4": "http://tamadonsazan.blog.ir/1396/10/14", "post_title_4": "این چه توقع بی جایی است", "post_content_4": "\nاین درست است که تا در یک گوشه، مختصر نابسامانی‌ای به عقیده و سلیقه کسی پیدا شود، ریش بجنباند و بنا کند اعتراض و اشکال کردن!؟ تا یک مشکل در اداره‌ای برایش پیدا شد، یا یک مأمور دولتی، چپ نگاهش کرد، یاوه بسراید که: حالا هم مثل زمان فلان است!؟ این ناشی از نفهمیدن آنچه که واقع شده است نیست!؟ این، ناشی از عدم معرفتِ نعمتِ خدا نیست!؟ یا خدای ناکرده، ناشی از انکار نعمت خداست؟ «یعرفون نعمت‌الله ثم ینکرونها. (آیه 83 سوره نحل)» این جفا نیست به این حرکتِ به این عظمت!؟ مگر وقتی حکومت درست شد، صحیح شد، موازین حکومت موازین کاملی شد؛ در سراسر این حکومت همه‌ی کارها درست خواهد بود!؟ از کجا چنین چیزی ثابت شده است!؟ در زمان امیرالمؤمنین علیه‌الصّلاةوالسّلام که مثال عدل و تقواست دیگر شما از امیرالمؤمنین که کسی را عادلتر و با تقواتر سراغ ندارید مگر حُکّامی که بر ولایات مسلّط بودند و خودِ امیرالمؤمنین علیه‌الصّلاةوالسّلام فرستاده بود، همه «ابوذر» و «سلمان» بودند!؟ خیر! چهار نفر مثل ابوذر و سلمان و عمار و فلان داشت. مابقی، آدمهای عوضی بودند. تاریخ را بردارید نگاه کنید!\nادامه مطلب", "post_url_5": "http://tamadonsazan.blog.ir/1396/10/02", "post_title_5": "حتما سوال کنید، مطالبه کنید اما دشمنی و معارضه نه!", "post_content_5": "\nمن بارها گفته‌ام؛ از آن روزی باید ترسید که جوان ما، دانشجوی ما در دانشگاه انگیزه‌ی طرح مسئله، طرح سؤال، طرح درخواست نداشته باشد. همه‌ی همت ما باید این باشد که این روحیه‌ی مطالبه، خواستن و مدعا داشتن در زمینه‌های گوناگون را در نسل جوان کشورمان - بخصوص جوان علمی - گسترش بدهیم. اگر این شد، ممکن است به همه‌ی آن مطالبات نتوان پاسخ داد - کما اینکه در کوتاه‌مدت همینجور هم هست؛ به همه‌ی مطالبات در کوتاه‌مدت یقیناً نمی شود پاسخ داد؛ ظرفیتها محدود است - لیکن یقیناً آینده‌ی خوب و یک افق روشن با چنین مطالباتی جلوی چشم است.جوان باید مطالبه کند، باید احساس کند که این مطالبه سودمند است، ثمربخش است؛ و تشویق بشود بر این مطالبه و باید احساس کند که او فقط مسئولیتش طرح سؤال و پرتاب کردن یک شعار نیست، که بگوید خوب، ما کار خودمان را کردیم؛ نه، \nادامه مطلب"}