{"type": "blog", "blog_name": "دفاع از تشیع", "blog_url": "http://defendingshiism.blog.ir/", "post_url_1": "http://defendingshiism.blog.ir/post/76", "post_title_1": "عتراف ابن اثیر جزری عالم و مورخ بزرگ اهل سنت عمری، به فضل و عظمت حضرت زینب علیها السلام", "post_content_1": "\n\nاعتراف ابن اثیر جزری عالم و مورخ بزرگ اهل سنت عمری، به فضل و عظمت حضرت زینب علیها السلام\n\nابن اثیر جزری عالم و مورخ بزرگ اهل سنت عمری می‌نویسد:\n\n۶۹۷۲- زینب بنت علی بن أبی طالب واسمه عبد مناف بن عبد المطلب بن هاشم القرشیة الهاشمیة.\nوأمها فاطمة بنت رسول الله صَلَّى اللَّهُ عَلَیْهِ وَسَلَّمَ النبی صَلَّى اللَّهُ عَلَیْهِ وَسَلَّمَ وولدت فی حیاته، ولم تلد فاطمة بنت رسول الله صَلَّى اللَّهُ عَلَیْهِ وَسَلَّمَ بعد وفاته شیئا.\nوکانت زینب امرأة عاقلة لبیبة جزلة زوجها أبوها علی رضی الله عنهما من عبد الله بن أخیه جعفر، فولدت له علیا، وعونا الأکبر، وعباسا، ومحمدا، وأم کلثوم.\nوکانت مع أخیها الحسین رضی الله عنه لما قتل، وحملت إلى دمشق، وحضرت عند یزید بن معاویة، وکلامها لیزید حین طلب الشامی أختها فاطمة بنت علی من یزید مشهور مذکور فی التواریخ، وهو یدل على عقل وقوة جنان.\n\n«زینب دختر علی بن ابی طالب (علیهما السلام)، مادرش فاطمه (علیها السلام) دختر رسول خدا (صلی الله علیه و آله) بود. او در زمان پیامبر خدا به دنیا آمد و مقداری از زندگی آن حضرت را درک نمود. زینب تنها زن متفکر و دانشمندی بود که از قوت فکر بالایی برخوردار بود. پدرش وی را به ازدواج عبد الله بن جعفر درآورد و از او عون اکبر، عباس، محمد و ام کلثوم متولد شدند. او در واقعه کربلا همراه برادرش حسین بن علی (علیهما السلام) بود. بعد از شهادتش به همراه قافله روانه شام گشت و در برابر یزید بن معاویه خطبه‌ای شیوا و پرمعنی ایراد کرد که در کتاب‌های تاریخی ذکر شده. ایراد آن خطبه درایت و عقل و اندیشه و قدرت بالای قلبی وی را می‌رساند.»\n\nاسد الغابة فی معرفة الصحابة، تالیف ابن اثیر جزری، صفحه ۱۵۲۶-۱۵۲۷، چاپ دار الحزم\n\n", "post_url_2": "http://defendingshiism.blog.ir/post/75", "post_title_2": "مذهبی که در آن معتادین و کشته‌شدگان در عروسی شهید محسوب می‌شوند !!!", "post_content_2": "\n\nدر مذهب موهوم و بی‌اساس اهل سقیفه، معتادین و کشته شدگان در عروسی هم (به فتوای مولوی محمد عمر سربازی عالم بزرگ اهل سنت عمری بلوچستان) شهید محسوب می‌شوند !!!\n\nقضاوت با شما", "post_url_3": "http://defendingshiism.blog.ir/post/74", "post_title_3": "اعتراف جالب عالم اهل سنت عمری پیرامون اولین مسلمان در صدر اسلام", "post_content_3": "\n\nاعتراف جالب عالم اهل سنت عمری پیرامون اولین مسلمان در صدر اسلام\n\nمحمد ابو زهره عالم و نویسنده بزرگ و مشهور اهل سنت عمری می‌نویسد:\n\nشیعه معتقد است که سیدنا علی (رض) زودتر ایمان آورد و اموی‌ها و ناصبی‌ها ابو بکر را نخستین مرد مسلمان می‌دانند.\n\nاهل بیت از دیدگاه اهل سنت، تالیف امین الله کریمی، صفحه ۳۲\n\n\n\nطبق این اعتراف صریح، دروغ اولین مسلمان بودن ابو بکر ساخته اموی‌ها است و کسانی که معتقدند ابو بکر اولین مسلمان بود، ناصبی و دشمن اهل بیت هستند !!!\n", "post_url_4": "http://defendingshiism.blog.ir/post/73", "post_title_4": "مسح پا در وضوی پیامبر صلی الله علیه و آله (از مصدر اهل سنت عمری با سند صحیح)", "post_content_4": "\n\nمسح پا در وضوی پیامبر صلی الله علیه و آله (از مصدر اهل سنت عمری با سند صحیح)\n\nاحمد بن حنبل از ائمه اهل سنت عمری روایت کرده است:\n\n۷۳۷- حَدَّثَنَا وَکِیعٌ، حَدَّثَنَا الْأَعْمَشُ، عَنْ أَبِی إِسْحَاقَ، عَنْ عَبْدِ خَیْرٍ، عَنْ عَلِیٍّ، قَالَ: کُنْتُ أَرَى أَنَّ بَاطِنَ الْقَدَمَیْنِ أَحَقُّ بِالْمَسْحِ مِنْ ظَاهِرِهِمَا، حَتَّى رَأَیْتُ رَسُولَ اللهِ صَلَّى اللهُ عَلَیْهِ وَسَلَّمَ یَمْسَحُ ظَاهِرَهُمَا‌.\n\nامیر المومنین علی علیه السلام فرمودند: دیدم که رسول خدا صلی الله علیه و آله روی دو پایشان مسح می‌کردند.\n\nشعیب ارنووط عالم و محدث بزرگ وهابیت حدیث را صحیح می‌داند.\n\nمسند احمد بن حنبل، جلد ۲، صفحه ۱۳۹، حدیث ۷۳۷، چاپ مؤسسة الرسالة\n\n\n\nحال وضو شیعیان به رسول خدا صلی الله علیه و آله نزدیک‌تر است یا اهل سنت عمریه که پاهای خود را می‌شویند؟\n\nچرا اهل سنت عمریه خلاف عمل رسول خدا عمل می‌کنند؟\n\nقضاوت با شما", "post_url_5": "http://defendingshiism.blog.ir/post/72", "post_title_5": "محمد عمر سربازی، بزرگ اهل سنت عمری بلوچستان فتوا داده است که هیچ بیماری مسری در عالم وجود ندارد و هر کس معتقد باشد بیماری مسری است، مشرک است!!!", "post_content_5": "\n\nمولوی محمد عمر سربازی، دانشمند (!!!) و مفتی پرآوازه اهل سنت عمری بلوچستان فتوا داده است که هیچ بیماری مسری در عالم وجود ندارد و هرکس معتقد باشد که بیماری از شخصی به دیگری سرایت می‌کند مشرک است!!!\n\nبه متن اظهارات وی در رساله آیا بیماری‌ها مسری هستند توجه کنید:\n\nمژده‌ای از سوی مفتی بزرگ اهل سنت ایران به تمام مراکز بهداشتی جهانی\n\nهیچ مرضی حتی سل و جذام از کسی به دیگری سرایت نمی‌کند. بنابراین جدا کردن مبتلایان به سل و جذام از دیگر افراد جامعه و اجتناب از لباس و بستر و حتی محیط خانه‌ی آن‌ها هیچ لزومی ندارد، بلکه اگر کسی معتقد باشد به این که مرضی از شخصی به دیگری سرایت پیدا کرده، مشرک است!!! اعتقاد به این که مرضی از شخصی به دیگری سرایت کند، فاسد و شرک است!!!\n\nرساله آیا بیماری‌ها مسری هستند؟، تالیف محمد عمر سربازی، صفحه ۵۸-۵۹\n\n\n\nاین هم از علم فقیهان و دانشمندان عمری\nخدا می‌داند چندین نفر مخصوصا کودکان بی گناه به خاطر فتوای احمقانه این ملعون از بین رفته است.\nمن نمی‌دانم چقدر به خودش فشار آورده تا به این نتیجه رسیده و جالب اینجاست به بهداشت کل جهان مژده داده!!!!\nکاش این مولوی را در اتاق جذامی‌ها قرار می‌دادند تا می‌فهمید آیا بیماری‌ها مسری هستند یا خیر؟"}