{"type": "blog", "blog_name": "🦉بوف کــ the blind owl ـــور🦉", "blog_url": "http://theblindowl.blog.ir/", "post_url_1": "http://theblindowl.blog.ir/1396/11/05/%D8%B1%D8%A7%D9%87%D8%B1%D9%88-%DA%AF%D8%B1-%D8%B5%D8%AF-%D9%87%D9%86%D8%B1-%D8%AF%D8%A7%D8%B1%D8%AF%D8%8C-%D8%AA%D9%88%DA%A9%D9%84-%D8%A8%D8%A7%DB%8C%D8%AF%D8%B4", "post_title_1": "راهرو گر صد هنر دارد، توکل بایدش!", "post_content_1": "+ عنوان از حافظ:) تکیه بر تقوا و دانش در طریقت کافری است/ راهرو گر صد هنر دارد توکل بایدش…\nآیات زیادی در قرآن وجود داره که به موضوع توکل اشاره داره و میدونم که همشونو خوندین پس حوصله تونو سر نمیبرم! از طرفی در مورد مالکیت هم به کرات گفته شده که در طول مالکیت خداست و ما در حقیقت مالک هیچی نیستیم! حتی تقوا و دانش ما ریشه در خواست و اراده ی خدا داره و نباید کسی حتی بر این دو کمال تکیه کنه… و هرچه هست ذات حضرت احدیته:) و توکل یعنی پیوستن قطره ی وجود به دریای بیکران الهی! همچنان که مولانا میگه:\nقطره دریاست اگر با دریاست. ورنه قطره، قطره و دریا، دریاست…\nالقصه که شخصا هنر خاصی ندارم، چه برسه به صد هنر:/ ولی باز هم توکل به خودش:)) دیروز ثبت نام کردم:)\n\nامسال زبان هم ثبت نام کردم، مثل ٩٥:) هیییچ کار خدا بی حکمت نیست! هیچی! حالا هی غر میزنیم ولی تهش خودمون میفهمیم که به صلاح بوده! من ٩٦ هرچی به مامانم اصرار کردم زبان هم شرکت کنم اجازه نداد! کلی غصه خوردم:( ولی با اون شرایط شب کنکور و خود کنکور تجربی، اگه ثبت نام کرده بودم غیرممکن که بتونم آزمونش رو بدم! و مطمئنا در این پشت کنکور بودن و موندن هم مصلحتی هست… :)\n\nبه حس تنفر عجیبی نسبت به عکس کنکور سال های قبلم دارم، خیلی عجله ای گرفته بودمش و به شدت هم بد افتاده بودم:| پریروز هم رفتم عکس جدید گرفتم! عالی شده:)) راضیم ازش:) موقع عکس گرفتن میگه: آقا خوب بگیر، برای کنکور میخواد، فردا از تلویزیون اعلامش میکنن، میگن همشهریاتون زشتن ها! از ما گفتن؛) این جای جوش هم ادیت کن، باتشکر:) منم :/// نگاش میکردم! بهش گفتم روانیییی! بعد از این که عکس گرفتیم، رفتیم بیمارستان پیش مامانم، دیدم ٢تا دختر پالتوشونو روی روپوش بیمارستان پوشیدن و رفتن:|| باز میگه: الان میخوان همه تو خیابون نگاهشون کنن بگن، اوه مای گاد اینا دانشجوی پزشکین:)) چقدر عقده ای میشه بود؟! [همون لحظه یه قسم خوردم! همون لحظه از خدا خواستم که اگه قبول شدم منو از جوگیری های پزشکی برهاند! :دی]\nمیگه: بوف کور پست آخر دکتر مهرپور رو دیدی؟ میگم نه! میگه: پزشکی تهران از ٧.٥ سال به ٧ سال رسیده دوره ش:))) تو که امسال ایران برو نبودی، نهایتا میخواستی بری شهیدبهشتی ترم٢:))) هیچی دیگه حساب بی حساب میشه! میگم اینی که تو میگی مشروط به اینه که من امسال تهران قبول شم... فکر کن اگه بشه چی میشه:))) #جزوه_ادبیات_دانشگاه_تهران  \n• خودمونیم ها، ولییی این تک رقمی ها چه کیفی میکنن:) چقدر ذوق میکنن:) چه باحاله اصن:) با حرفاش در فکر فرو رفتم… هرچند رتبه ی ٢رقمی برای من کافیه! تک رقمی چیه بابا:/ فقط خیلی خوش به حالشون\n• خدا جانم:) کمکم میکنی؟! میشه مثل قبل کمکم کنی؟! مثل همه ی روزهای گذشته! مثل همیشه! بذار نفس بکشم! خسته شدم، به خودت قسم خسته م! خیلی وقته که واژه ی آرامش از فرهنگ لغتم حذف شده:(", "post_url_2": "http://theblindowl.blog.ir/1396/11/01/%D8%A7%DB%8C-%DA%A9%D9%87-%D8%AF%D8%B3%D8%AA%D8%AA-%D9%85%DB%8C%D8%B1%D8%B3%D8%AF-%DA%A9%D8%A7%D8%B1%DB%8C-%D8%A8%DA%A9%D9%86", "post_title_2": "ای که دستت میرسد کاری بکن...", "post_content_2": "سلام:)\nبنظرتون برای کادوی تولد چی بگیرم؟\nنظر خودم عطره، ولی خب نمیدونم چه برندی:||||\n++ خلاصه کمک کنید ++\nپ.ن: فرد متولد، پسری ۲۰-۲۱ ساله است. خودش از capitan black اسفاده میکنه:/ بودجه ی بنده هم حداکثر تا ۲۰۰تومنه:( شرمنده دیگه پول ندارم!\n", "post_url_3": "http://theblindowl.blog.ir/1396/10/30/%D9%85%D9%86-%D8%A8%DB%8C%DA%86%D8%A7%D8%B1%D9%87-%DA%86%D9%87-%D9%85%DB%8C%D8%AF%D9%88%D9%86%D8%B3%D8%AA%D9%85%D8%8C-%D8%B2%D9%86%D8%AF%DA%AF%DB%8C-%D8%A8%D8%B1%D8%A7%D9%85-%DA%86%D9%87-%D8%AE%D9%88%D8%A7%D8%A8%DB%8C-%D8%AF%DB%8C%D8%AF%D9%87%F0%9F%98%A2", "post_title_3": "منِ بیچاره چه میدونستم، زندگی برام چه خوابی دیده😢", "post_content_3": "الا ای دوست، ای هادی شافی\nاین حقیر دریاب، ای مظهر پاکی\nچنان عزمی بده این بنده ات را\nبه خوبی ته کند آن کنکورش را\nیه دانشگاه خوبی روزی اش کن\nتمرکز را ز درسش تو کرم کن\nحواسش جمع درسش تو بفرما\nتو اتلاف زمان را دور فرما\nمیانگین درصد بالا نصیب کن\nیه آرامش تو بر روحش روان کن\nخدایا عزم من با خود بکن match\nتراز هشت هزار و آن گه شود catch\n\n+الان یکی میاد میگه این شعر نیست! بله نیست:) یک عدد سخنِ نیمه موزونِ آمیخته با تضرع و التماسه، همین!\nهمچنان که در جستجوی کتاب شیمی گم گشته م هستم، اینو توی دفتر یادداشتم پیدا کردم! به تاریخ ٢ بهمن ٩٣ که اون موقع توی خواب هم این وضعیت توام با نکبت و رقت و کوفت و زهرمار فعلیم رو نمیدیم:| چرا؟! چون آزمون قلمچی چند روز قبلش ٥کشور شده بودم و ترازم ٧٩٠٠ شده بود و کلی با خویشتن خویش حال میکردم و کیفور بودم! اصلا دلم میخواد برگردم به همون موقع که بی استرس ترین و بی عارترین انسان روی کره ی زمین بودم! حتی نمیرفتم کارنامه ی قلمچی رو بگیرم:// فقط آزمون میدادم و بی هدف درس میخوندم و فقط درس میخوندم بی دغدغه:) دقیق یادمه شنبه ی بعد آزمون یاسمن که اومد مدرسه، گلستان جلوم بود و داشتم فکر میکردم از کجاهاش میتونه سوال قرابت بده:/ اصلا متوجه حضور یاسمن هم نشدم:| آخرش با دست زد به شونه م و گفت \"بوف کور اینجایی؟!\" گفتم \"یاسمن اصلا ندیدمت!\" گفت \"یه ساعته دارم بهت تبریک میگم، اصلا لیاقت نداری:(\" گفتم \"چرا؟ نتایج لیگ پایا اومده؟!\" گفت \"نچ تو مثل این که کلا تو باغ نیستیا… میدونی اصلا قلمچی چندم شدی؟\" گفتم \"نه، مهم نیست:/\" گفت \"پنج، میفهمی پنج چیه؟\" گفتم \"آره خب توقع نداری که با این خیل عظیم منابع المپیاد بتونم بهتر از ٥ بشم!\" گفت \"حالت خوبه؟ تبریک گفتم:| ٥کشور شدی، نه شهر!\" O_o این آخرین آزمونی بود که سوم دبیرستان شرکت کردم و بعدش… خود یاسمن ١٠٠ و اندی شده بود! الهه دیشب بهم میگفت \" حیف تو که موندی پشت کنکور! م و ش جای تو الان تهرانن، حیف تو!\" حیف من! منی که خودم ذره ذره خودم رو نابود کردم!\nهنوز هم در آرزوی هشت هزارم و نشدم:( \"در آن نفس که بمیرم در آرزوی تو باشم:)\"\nدلم بوف کور فراغ بال سال٩٣ رو میخواد، نه اینی که الان تا نتیجه ی آزمونش بیاد هزار بار مرده و زنده شده! من خیلی وقته که خودم رو فراموش کردم! کاش الان بهمن٩٣ بود، نه ٩٦، اگه همون موقع در بند کنکور میموندم، الان من هم… ولی یه چیز رو مطمئنم که اگه باز هم به عقب برگردم، همین راه رو انتخاب میکنم، هرچند خیلی درد کشیدم! میدونید من اگه وارد مسیر المپیاد نمیشدم، شخصیت و افکار و عقایدم خیلی محدود و تک بعدی میموند! خیلی بچه میموندم! المپیاد باعث شد که با خیلیا آشنا بشم و از هر کدومشون کلیییی چیز یاد بگیرم نه که الان خیلی میفهمم و حالیمه، نه! اما نسبت به قبل خودم خیلی به بلوغ رسیدم:))) و من راضیم از این اشتباه! از این که هنوز هم دارم تاوانش رو پس میدم! از این که هنوز هم با دروس ترم دوم سوم دبیرستان مشکل دارم، بجز ادبیات و شیمی و عربی! معدل ترم اولم ١٩.٩٦ شد:) ترم دوم فکر کنم ١٩.٤٤ یه همچین چیزی بود:(((", "post_url_4": "http://theblindowl.blog.ir/1396/10/27/%D8%B3%D9%88%D9%88%D9%88%D9%88%D8%AE%D8%AA%D9%85%D8%8C-%DA%A9%D8%B3%DB%8C-%D9%85%DB%8C%D8%AA%D9%88%D9%86%D9%87-%D8%A8%D8%A7-%D9%A1%D9%A2%D9%A5-%D8%AA%D9%85%D8%A7%D8%B3-%D8%A8%DA%AF%DB%8C%D8%B1%D9%87", "post_title_4": "سووووختم، کسی میتونه با ١٢٥ تماس بگیره؟", "post_content_4": "‏\"سوختم، طاقت این رنج ندارم\"\n‏حضرت می فرماید که \"من تو را جهتِ همین می دارم\"\n‏می گوید \" یا رَب، آخر سوختم، از این بنده چه میخواهی؟\"\n‏فرمود \"همین که می سوزی\"  ⁧‫\n#مقالات_شمس‬⁩ ⁧‫#الهیات_سادیسم‬⁩\n[از توییتر خودمه! جان من کپی نکنیا:)))]\n+ از اول هفته تا حالا عین انسان نخوابیدم، ینی چطور خوابیدم؟! مثل خواب نیمروزی! اصلا پیوستگی نداشته و خواب پراکنده بدنم رو سرحال نمیکنه! خیلیییی خسته ام! سووووختم! کمرم هم درد میکنه بس که کنار بخاری روی زمین خوابیدم! تازه کار دیشبم هم بیشتر سوزوندم که شرحش یه پست جداگانه رو میطلبه://\n+ الان ینی من خیلییی مقربم که جام بلا بیشترم میدهند؟ میشه بری به بقیه هم جام بلا بدی، بابا من خودم داغونم بیخیال!\n+ در این وانفسا دقیقا چرا کتاب المپیادهای شیمی م گم شده؟! تمام کمدها و قفسه ها و زیرفرش اتاقم حتی! کمد لباسم حتی! رو گشتم، نیست:(((( بدجوری نیازش دارم:(((((\n+ تکرار میکنم سوووووختم! این چه آزمونیه عاخه؟ اصلا غلط کردم نرفتم ایران! من دلم ایرانو میخواد!!! ولی خیلی هم نمیخواد!! بذارید به حساب کربن شدنم:))))\n++ بعدا نوشت: عنوان میتونست اینطوری هم باشه:\nیا رب این آتش که بر جان من است/ سرد کن زان سان که کردی بر خلیل!\n", "post_url_5": "http://theblindowl.blog.ir/1396/10/25/%D8%B3%D8%A7%D9%86%DA%86%DB%8C%F0%9F%98%AD-%D8%A8%D8%A7%D8%B2-%D9%87%D9%85-%D8%B7%D9%88%D9%84%D8%A7%D9%86%DB%8C%D9%87-%D8%A7%D8%B5%D9%84%D8%A7-%D9%86%D9%85%DB%8C%D8%B4%D9%87-%DA%A9%D9%88%D8%AA%D8%A7%D9%87-%D9%86%D9%88%D8%B4%D8%AA", "post_title_5": "سانچی😭 [باز هم طولانیه:/ اصلا نمیشه کوتاه نوشت:/]", "post_content_5": "در کشور من\n مرگ هم\nسودای دیده شدن دارد؛\nدر بهار معدنچی ها\nدر تابستان، سربازها\nدر پاییز، اهالی سرپل ذهاب و حوالی\nدر زمستان، نفت کش ها\nقرار به \"نفر\" هم اگر باشد\nخودش را میرساند تا فرنگ، تا مریم میرزاخانی.\nاز بس بیماران روی تخت و قربانیان جاده ها روزمره شده اند\nمرگ هم برای آن که بگوید \"من هستم\"\nخودش را به \"جمع\" میرساند ... جمع های کوچک، آنقدری که بشود عکس سه در چهار همه را در یک قاب اینستاگرامی جا داد و برایش جریان مجازی ساخت.\nمرگ حتی میخواست به نمایندگان مجلس هم سر بزند، نتوانست؛\nقاءله همان دم در ختم شد\nبا چند نخبه و یک پارکبان و رهگذر.\nمرگ عاشق تیتر یک روزنامه هاست\nو گرانی کاغذ را هم بو برده است \nصفحات سیاه و سفید و کم خرج ما\nرویای گرانبهای اوست\nدرج نامش با جوهر مشکی\nروی تن سپید کاهی ها.\nکسی نیست مرگ را ببوسد آرامش کند؟\nچرا ... هست!\nدر کنج انفرادی ها\nمرگ اما تمایلش به آنها نیست.\nکه خبر، درز نمیکند.\nدر کشور من\nمرگ هم سودای دیده شدن دارد.", "post_full_content_1": "\n\n\nراهرو گر صد هنر دارد، توکل بایدش!\n\n\n\n\n بوف کور\n\n\n پنجشنبه ۵ بهمن ۹۶\n\n\n\n ۱۲:۳۲\n\n\n\n", "post_full_content_4": "\n\n\nسووووختم، کسی میتونه با ١٢٥ تماس بگیره؟\n\n\n\n\n بوف کور\n\n\n چهارشنبه ۲۷ دی ۹۶\n\n\n\n ۱۱:۲۶\n\n\n\n\n‏\"سوختم، طاقت این رنج ندارم\"\n‏حضرت می فرماید که \"من تو را جهتِ همین می دارم\"\n‏می گوید \" یا رَب، آخر سوختم، از این بنده چه میخواهی؟\"\n‏فرمود \"همین که می سوزی\"  ⁧‫\n#مقالات_شمس‬⁩ ⁧‫#الهیات_سادیسم‬⁩\n[از توییتر خودمه! جان من کپی نکنیا:)))]\n+ از اول هفته تا حالا عین انسان نخوابیدم، ینی چطور خوابیدم؟! مثل خواب نیمروزی! اصلا پیوستگی نداشته و خواب پراکنده بدنم رو سرحال نمیکنه! خیلیییی خسته ام! سووووختم! کمرم هم درد میکنه بس که کنار بخاری روی زمین خوابیدم! تازه کار دیشبم هم بیشتر سوزوندم که شرحش یه پست جداگانه رو میطلبه://\n+ الان ینی من خیلییی مقربم که جام بلا بیشترم میدهند؟ میشه بری به بقیه هم جام بلا بدی، بابا من خودم داغونم بیخیال!\n+ در این وانفسا دقیقا چرا کتاب المپیادهای شیمی م گم شده؟! تمام کمدها و قفسه ها و زیرفرش اتاقم حتی! کمد لباسم حتی! رو گشتم، نیست:(((( بدجوری نیازش دارم:(((((\n+ تکرار میکنم سوووووختم! این چه آزمونیه عاخه؟ اصلا غلط کردم نرفتم ایران! من دلم ایرانو میخواد!!! ولی خیلی هم نمیخواد!! بذارید به حساب کربن شدنم:))))\n++ بعدا نوشت: عنوان میتونست اینطوری هم باشه:\nیا رب این آتش که بر جان من است/ سرد کن زان سان که کردی بر خلیل!\n\n\n\n\n\n\n ۶۱\n\n\n\n\n\n\n\n\n۱۳ \n\n\n\n\n\n\n\n", "post_full_content_5": "\n\n\nسانچی😭 [باز هم طولانیه:/ اصلا نمیشه کوتاه نوشت:/]\n\n\n\n\n بوف کور\n\n\n دوشنبه ۲۵ دی ۹۶\n\n\n\n ۱۶:۵۰\n\n\n\n\nدر کشور من\n مرگ هم\nسودای دیده شدن دارد؛\nدر بهار معدنچی ها\nدر تابستان، سربازها\nدر پاییز، اهالی سرپل ذهاب و حوالی\nدر زمستان، نفت کش ها\nقرار به \"نفر\" هم اگر باشد\nخودش را میرساند تا فرنگ، تا مریم میرزاخانی.\nاز بس بیماران روی تخت و قربانیان جاده ها روزمره شده اند\nمرگ هم برای آن که بگوید \"من هستم\"\nخودش را به \"جمع\" میرساند ... جمع های کوچک، آنقدری که بشود عکس سه در چهار همه را در یک قاب اینستاگرامی جا داد و برایش جریان مجازی ساخت.\nمرگ حتی میخواست به نمایندگان مجلس هم سر بزند، نتوانست؛\nقاءله همان دم در ختم شد\nبا چند نخبه و یک پارکبان و رهگذر.\nمرگ عاشق تیتر یک روزنامه هاست\nو گرانی کاغذ را هم بو برده است \nصفحات سیاه و سفید و کم خرج ما\nرویای گرانبهای اوست\nدرج نامش با جوهر مشکی\nروی تن سپید کاهی ها.\nکسی نیست مرگ را ببوسد آرامش کند؟\nچرا ... هست!\nدر کنج انفرادی ها\nمرگ اما تمایلش به آنها نیست.\nکه خبر، درز نمیکند.\nدر کشور من\nمرگ هم سودای دیده شدن دارد.\n\n\n\n\n\n ۵۳\n\n\n\n\n\n\n\n\n۱۱ \n\n\n\n\n\n\n", "post_full_content_3": "", "post_full_content_2": ""}