{"type": "blog", "blog_name": "حرف هایم با مادر...س", "blog_url": "http://aramejanem.blog.ir/", "post_url_1": "http://aramejanem.blog.ir/post/57/%DA%86%D8%B1%D8%A7", "post_title_1": "چرا؟؟؟", "post_content_1": "چرا دیگه اینجا نمی نویسم؟*اولش که شروع کردم یه حرفهایی بود که باید به مادر میزدم واقعا اگه اینجا رو _خصوصی ترین خلوت اون روزام با مادر_نمی ساختم،سخت بودمایل بودم برای صادقانه بودن نوشته به هیچکسی بجز مخاطبم(حضرت زهرا..س) توجهی نداشته باشم.هیچ کجا به هیچ وبی سر نزدم نظر نذاشتم اصلا این چیزها رو ندیدم هر کی راهش باز شد اینجا خودش باز شد... دو.بعد مدتی که «بیان» دنبال کننده ها رو نشون میداد تعداد آقایون باعث شد نوشته ها رو با نگاه حضرت زهرا..س بخونم! با نگاهی که: مادر چه حسی داره از دیدن نوشته هام نکنه رفتار من، نوشته های مادرانه ی من، شده مصداق همون دوستانی که نیم و تمام رخ تصویر خودشون رو در قاب چادر میذارن پیج های مختلف تا تبلیغ حجاب کنندلبری مذهبی...«عقل، تلنگری که باید رو خورد»سه.دلی که این مکان رو دوست داشت گفت بگو آقایون نخونن؛ گفتم. بخاطر فلسفه ی خیرخواهانه ی حجاب، گفتم نخونن. اما این فلسفه تا اینجا رسالتش تموم نمیشه.این فلسفه ی حجاب گفت: شبیه افرادی داری حرف میزنی که میگن من هر جوری دلم میخواد هستم اونها نبینن...فلسفه ی حجاب گفت حالا که دیگه مثل قبل ضرورت نوشتنت اینجا اونقدری حس نمیشه مالت رو بردار و همسایه رو دزد نکن.فلسفه ی حجاب گفت اگر دیگه نمیتونی خالص و سالم واسه مادر بگی، فضای ذهن و دل و فکر مخاطب وبلاگی با این نام رو تا مقام یک منِ معمولی ساده تنزل نده و بگذار برای حرف های الهی پاک و آزاد بمونن.سه.اگر خلوص نباشه ننوشتن بهتره و تا مادامی که دلیل الهی برای نوشتن نیست_خبر دادم که:_ بهتره وقت خودم و دیگران رو نگیرم.", "post_url_2": "http://aramejanem.blog.ir/post/54/%D9%87%D9%85%DB%8C%D9%86", "post_title_2": "همین!", "post_content_2": "دیگه اینجا نمینویسم...همین!\nحلال مون کنید", "post_url_3": "http://aramejanem.blog.ir/post/53/%D8%A8%D8%A7%DB%8C%D8%AF-%D8%A8%D9%87-%D8%AA%D9%88-%D8%A8%D8%B3%D9%BE%D8%B1%D9%85-%D8%AE%D8%AF%D8%A7%D8%AC%D8%A7%D9%86", "post_title_3": "باید به تو بسپرم خداجان", "post_content_3": "تو آشپزخونه ایستاده بودم...همه چیز مرتب و آماده...صداها به زور میومد...بی خیال شدم،نشستم رو زمین،تسبیح دوست داشتنی ام رو برداشتم برای صلوات فرستادن...یه لحظه به ذهنم اومد،یه روزی میاد که همه ی اینها میشه خاطره...همه ی این فالگوش ایستادن ها و خستگی ها و دغدغه ها و بلاتکلیفی ها....این صلوات های از ته دل...این به خدا سپردن ها...این سنجیدن ها...دوران پر دردسر قشنگیه...اولین بار بود که پی بردم قشنگه...\nپ.ن: کسی اینجا رو میخونه؟؟", "post_url_4": "http://aramejanem.blog.ir/post/52/%D9%BE%D8%B1%DB%8C%D8%B4%D9%88%D9%86%D9%87-%D8%AD%D8%A7%D9%84%D9%85%D8%8C%D9%81%D8%AF%D8%A7%DB%8C-%D8%B3%D8%B1%D8%AA", "post_title_4": "پریشونه حالم،فدای سرت....", "post_content_4": "عباس ای گل عالم پسند منعباس ای سوار قدبلند مندیری است،بر سر زلفت گرفتارمعمری است،که گره خورده به تو کارم....بیچاره ی تو ام و دوایم به جز تو نیستای مهربان تر از پدر و مادرم حسین** هر چی تقویم جلوتر میرهو نزدیک میشه به 24 مردادحال من بدتر میشه....بگو چیکااار کنمکه به منم نگاه کنیاین نوکر بدو قاطی خوبات سوا کنی....:((چرا حالم خوب نمیشه...*مومن نشدم حتما وگرنه مومن غمش تو دلشه شادی اش تو چهره اشنتونستم آخرش هم که همه جا داد نزنم دلتنگتم", "post_url_5": "http://aramejanem.blog.ir/post/50/%D9%85%D8%AA%D9%86-%D8%A8%D9%87-%D9%88%D9%82%D8%AA-%D8%AF%D9%88-%D9%87%D9%81%D8%AA%D9%87-%D9%82%D8%A8%D9%84", "post_title_5": "متن به وقت دو هفته قبل", "post_content_5": "ماه رجب شروع سه ماه عاشقانه ی زیباست....مخصوصا امسال که با عید نوروزمون  هم همزمان شددلهای متوجه بسیار شاد میشه...الحمدلله من هم در اندازه ی خودم از این سه ماه زیبای پر ولادت خرسندم....اما....در میان اینهمه لذت ها جشنها رویش ها شکوفه ها گل ها،عطرها،یه خاری هست،که گاهی بر قلبم فرو میره...با یک شعر با یک تصویربا شماردن اسکناس های عیدحتی با جمع کردن لباس ها....خاری هست که در قلبم میره و چشمانم رو ابری میکنه....خاری هست که طعم دلنشین و تلخی داره به اسم دلتنگی....اولین بار وقتی داشتم برای پولم برنامه میریختم این حس عجیب تمام قلبم رو مچاله کرد....آه......آه اربااااب.....یادته؟یادته پارسال همین موقع ها بودهمه ی شور و شعور تو دلم تو بودی و زمین کربلات....یادته آقا تولدت چقدر حسرت برده بودم که چرا نمیتونم کنار زائرات باشم اما دلم گرم بود که نیمه ی شعبان بشه با کاروان میام کنار تو....میام که شاید بتونم سرباز صاحب الزمان بشم کنار تو.....آه.....آقا یادته پارسال همین موقع ها بوددرس هام رو خوب میخوندم که اگه یه هفته قبل امتحاناتم کنارتم شرمنده ی خدا نباشم و بیت المال و استادها.....آقا یادته پارسال همین موقع ها بود سعی میکردم خوب باشم که خوب بیام پیشت....آقااااایادته؟؟؟یادته سال جدید زندگیم تو راه کربلای تو تحویل شد؟یادته روز جوان عیدی گرفتم از امام علی جانم که روز آخری بود که نجف بودیم...یادته تنها بودم پشت سر هم تو صحن ایوون طلای امام علی قدم زنان درددل میکردم و حرف میزدم....دلم برای راه تو،برای نجف برای ضریح امیرالمونین برای شوق زیارتت برای امام زمانم برای شبهای جمعه و مداحی های دسته جمعی و خلوت با شما حسابی تنگ شده.....*دیدین کسی از وطنش دور میفته یه همزبون میبینه یا همشهری چقدر ذوق میکنه؟مثل دیوانه ها شدم.... انقدر که دلم تنگ میشه حتی گاهی صدای عربها که دارن با هم حرف میزنن دلم رو شاد میکنه....ایندفعه نه زمانش رو دارم نه پول نه اجازه نه نهادی که من رو ببره....فقط امید دارم و شوق زیارتاین دلتنگی لذت بخشه...حتی اگه کربلا نرم...."}