{"type": "blog", "blog_name": "نمیدونم(نه به معنای مترتب)", "blog_url": "http://samirsathi.blog.ir/", "post_url_1": "http://samirsathi.blog.ir/1396/07/20/%D9%BE%DB%8C%D8%B1%D8%A7%D9%85%D9%88%D9%86-%D9%BE%D8%B3%D8%AA-%D9%82%D8%A8%D9%84%DB%8C", "post_title_1": "پیرامون پست قبلی", "post_content_1": "علت محتوای پست قبلی انکه وقتی تنها بشی این مدلی میشه\n ", "post_url_2": "http://samirsathi.blog.ir/1396/07/20/%D8%A7%D9%84%DA%A9%DB%8C", "post_title_2": "الکی", "post_content_2": "سلام علیکم ورحمت الله\nنمی دونم هیچی، متاسفانه تا الان ادرس وبلاگو به دو نفر دادم و نمی تونم هرچی تو دلمه بنویسم\nلیک غرض انکه خستم. نشستم تو خونه حوصله هیچ کاری ندارم\nاعترافش سخته ولی اینجا جاییه که باید با خودم صادق باشم: از ارشیا خوشم اومده و می خوام همین الان ببینمش. البته گفتن این مطلب یعنی خیلی با خودم صادق باشم. فی الواقع مثلا چیز سکسی یا خیلی مثلا عمیق باشه ولی ادم جذابی بود برام\nمردهشود منتومم", "post_url_3": "http://samirsathi.blog.ir/1396/07/19/%D9%85%D9%84%D8%A7%D9%82%D8%A7%D8%AA%DB%8C-%D8%A8%D8%A7-%D8%AC%D9%86%D8%A7%D8%A8-%D8%A7%D8%B1%D8%B4%DB%8C%D8%A7", "post_title_3": "ملاقاتی با جناب ارشیا", "post_content_3": "سلام امروز مورخ(اها! روز اول که تصمیم گرفتم تاریخ بنویسم بعدش به ذهنم رسید همین بلاگ (می خواستم بعدش بنویسم سگ مصب(بعدش با خودم گفتم خزعبل گفتن به این شکل بی نهایته فقط ادمو عصبی می کنه(ایضا می خواستم در مورد مشکلی نیست!)))(...(...)) تاریخ می زنه\nامروز زیادی حرف زدم. دقیقا شده بودم شبیه اونایی که چار تا چیز خوندن می خوان بگن ما خیلی بلدیم.دقیقا. باید بیشتر روی حرف زدن فکر کنم(اها یه چیزی یادم اومد تو بند بعدی می نویسم(مثل اون یکی پسته هم گشاد بازی در نمی یارم)) خیلی هم شبیه افسرده ها بودم.(الان به ذهنم زسید اگه همین خزعبلات خاص که بی نهایت ندارن رو ننویسم که دیگه وبلاگم خاص و تابلو کائنات نیست(یه چیزی میخواستم بنویسم یادم رفت) . پسر خوشگله کلاس هم بقلم نشسته بود. برای اینکه تقی زاده نگه بهش متمایل بودی تا می تونستم خودمو به دیوار چسبونده بودم(البته جهت تهذیب نفس هم بود که دیگه خوابشو نبونم صبح بلند شم ببینم شرتم خیسه(این رو جهت مزاح گفتم(اون دفعه ای که خوابشو دیدم شورتم خیس نشد))) دیگه اینکه یافتم موسوی همونی که شبیه مقداد خوشنویسه خیلی خنکه. دیگه اینکه روابط حسنه ای هنگام درس بین بچه های قدوسی برقرار نیست. به خاطر خرخونی و اینچیزا از همدیگه بدشون می یاد(الان ارشیا بیاد وبلاگ و ببینه براش اصلن شبیه تابلو کائنات نیست(حالا شد!)) اگه مورد دیگه ای هم بود گشادم و نمی نویسم\nو اما(یادم باشه داستان زیبا کلام رو تو بند بعدی بنویسم) وای! یادم رفت می خواستم چی بنویسم پس میریم بند بعدی(به تقلید امیرخانی(چه کار حشو یا لغویه نویسندگی))\nامروز معلم دفاعی از چیز هایی که امنیت فرهنگی رو به خطر می ندازه سخن فرمود:از همین چیزای کلیشه ای : استکبارو اینا. و من نیز گفتم به نقل از جناب زیباکلام(در ما چگونه ما شدیم؟) چر ا ان طور شد که استکبار بر ما مسلط شد(و یکی از مواردی هم که میگم شبیه ادمایی شده بودم که میخوان بگن خیلی حالیمونه همینه)\nبریم سراغ جناب ارشیا: یادم نیست با جناب حیدری چه گفت و شنود می کردیم که بقلش ارشیا نشسته بود. داشت کتاب می خوند سرمو کج کردم ببینم چیه. یه نگاه عاقل اند سفیه کرد و جلد کتاب رو بالا گرفت تا این قدر زحمت متحمل نشم: حالا کتاب چی بود؟: یه داستانی که اسمش یادم نمی یاد از هیچکاک(اگه یه داستان بوده باشه(یا باشه)) بعدش بهش گفتم خوشبختم منم هیچکاک رو خیلی دوست دارم. بعدش منجر به مذاکره ای شد که اولش یادم نمی یاد به انجا کشید که او از اگاتا کریستی و کس شعرایی که خونده بود تعریف می کرد و (برای تصویر به قرینه کس شعر چی باید به کار ببرم؟) از فیلمایی که دیده بود. و من با اون ارتباط ضعیف و اخلاق گندم هی بهش می گفتم که هیچی از ادبیات و فیلم نمی فهمی و اخرشم فلششو گرفتم تا براش فیلم بریزم که البته به اندازه دو تا بیش تر جا نداشت(به تخمم) فکر می کردم داستان ازشیا رو با جزئیات و اب و تاب بیشتری تعریف کنم و قشنگ تر شه ولی اینطوری بد شده. در کلا پسر جذاب و نخبه و باهوشیه. واقعا یه شخصیت جدیدی بود که مسائل جدیدی رو مصاحبت باهاش برام به وجود اورد که گشادم و نمی نویسم\nمی خوام برم\nباید یه فکری بکنم که می خواستم تو این صفحه...( فحش مناسب پیدا نکردم) چی بنویسم\nشب شما بخیر\nهر چند بعدا میام سین هاش رو چک می کنم1-(همین الان)2-(مگه تلگرامه که سین داشته باشه)\nاین مطلب اصلا پیچیده نبود. تف توش. گند زده به وبلاگم. من باید بست من باشم(best man(محمد امین))\nتفففففففففففففففففففففففففففففففففففففففف\nخررررررررررررررررررررررررررر\nگاووووووووووووو\nبدتر فحش بدم؟؟؟", "post_url_4": "http://samirsathi.blog.ir/1396/07/18/%D9%82%D9%88%D9%84-%D9%85%DB%8C-%D8%AF%D9%85-%D9%81%D9%82%D8%B7-%DB%8C%D9%87-%D8%AC%D9%85%D9%84%D9%87-%D9%BE%DB%8C%D8%B1%D8%A7%D9%85%D9%88%D9%86-%D9%BE%D8%B3%D8%AA-%D9%82%D8%A8%D9%84%DB%8C", "post_title_4": "قول می دم فقط یه جمله پیرامون پست قبلی", "post_content_4": "رضاییان: داشتم ادم کم میاوردم\nسوال:(بیش از یه جمله شد)(اه)(دیدی پرانتز تو پرانتز نشد!(زیون درازی(اه)))))) ایا باید افراد بیشتری را امتحان کنم و شخصیت درونی ام را بهشان نشان بدهم؟ ", "post_url_5": "http://samirsathi.blog.ir/1396/07/18/%D8%A7%D9%86%D8%AF%DA%A9%DB%8C-%D9%BE%DB%8C%D8%B1%D8%A7%D9%85%D9%88%D9%86-%D9%BE%D8%B3%D8%AA-%D9%82%D8%A8%D9%84%DB%8C", "post_title_5": "اندکی پیرامون پست قبلی", "post_content_5": "بعد از حسین رضاییان:\nیا مثلا (اینجا مثلا نمی خواد(هیچ بویی از ادبیات نبردی(اه))) هرکسی که ذره ای از درون خودم رو بهش نشون دادم پس زد\nجدیدش جناب خسروی(تقریبا چنین حسی بهم دست داده که پس می زنه)\nمجاب گند اخلاق....(نمیخوام بهش فحش بدم(چرا میدم(در سطح پایین))) خر بیشعور نفهم گاو الاغ عوضی(چقد فحش مودبانه کمه!(جناب حداد عادل دست به کار شو!(علامت تعجب از جهت امری بودن فعل))))))))))\nو کلا....\nخودکشی!\nو الان هم که عباس مهدوی\nچه گهی می خورن تو اون حوزه علمیه؟(اگر طلبه ای ( ای رو نذاشته بودم الان اصلاح کردم که قاعدتا برای شما نمشه الان(اه(اه(اه(... می خورید)(پرانتز رو نبستم لجت در بیاد(یا ابت(هر چند ربطی ندارن))))))))))))))))))))))))))))))))))9\n "}