{"type": "blog", "blog_name": "نیلگون", "blog_url": "http://antic-life-nily.blog.ir/", "post_url_1": "http://antic-life-nily.blog.ir/post/177", "post_title_1": "قوانینه داریم؟! :)", "post_content_1": "مسئولان در دولت نهم کارِ بس سوپرمندانه‌ای انجام دادند! قشنگ مشکل بیکاری را با فوت و فن مخصوص به خودشان حل کردند. بیانیه‌ای فرستاند که: \"هر کس هفته‌ای دو ساعت کار کند، شاغل محسوب می‌شود!\"\nو این‌طور شد که درصد بیکاری حسابی کاهش یافت و مردم هم شاد و خوشحال گشتند.\nیعنی من با این پشتکاری که در ظرف شستن دارم؛ اگر مادرِ محترمه‌ام روزی دو پشیز به من حقوق دهد، شاغل شمرده می‌شوم. رویای مهندسی کیلو چند؟!\nمسئولانِ دولت یازدهم را فراموش نکنیم.نورِ چشمی‌ها برای اینکه صادرات غیرنفتی را بیشتر نشان دهند، خیلی تر و تمیز اعلام کردند  \"میعانات گازی\" را به جایِ صادرات نفتی، جزوِ صادرات غیرنفتی حساب می‌کنیم.\nوَ...خُب... خیلی شیک و مجلسی، یک شبه صادرات غیرنفتی کشور ما دوبله شد! و در عجبم که مردم هم‌چنان شاد و خوش‌حالند.\nاین برنامه‌ریزی‌های هوشمندانه منِ بچه را حسابی ذوق زده نسبت به آینده‌ی کشورم می‌کند. چه خر تو خری شود.\nحقیقتاً بخواهند همین‌طور پیش بروند، مشکل گرد و خاک و کم‌آبی و برجام و حتی مشکلِ کنکور هم چند سال دیگر حل می‌شود به حمدِ خدا...\nدولت دوازدهم جان یک پیشنهاد در موردِ گرمایِ جنوب:\nتا در تابستانِ جنوبی‌ها و غربی‌ها در روز 5 نفر گرما زده و سقط نشدند، آن روز را روزِ بحرانی اعلام نکنید!\nروز‌های بحرانی هم حسابی کاهش می‌یابند و ما می‌شویم کشوری با کمترین مشکلات.\nو مردم هم‌چنان شاد و خوش‌حال...\n\nپ.ن: آخرین غُر زدنم در موردِ گرما! :)\nپ.ن 2: تشکر از یه نفر...نتونستم صورت مسئله رو پاک کنم.", "post_url_2": "http://antic-life-nily.blog.ir/post/170", "post_title_2": "نظر خواهی...", "post_content_2": "با اینکه موی دختر خانوم‌ها 60 و یا بیشتر از 60 سانتی‌متر [چند سانت پایین‌تر از کمر] شه، موافقید یا مخالف؟!\nچه از روی منطق چه از روی احساس...", "post_url_3": "http://antic-life-nily.blog.ir/post/167", "post_title_3": "نوجوانانه!", "post_content_3": "شکست عشقی رو وقتی خوردم که فهمیدم بادمجون جزوِ بی خاصیت‌ترین صیفیجاته!\n", "post_url_4": "http://antic-life-nily.blog.ir/post/164", "post_title_4": "مَرا چه شده؟!", "post_content_4": "در یک روزِ کاملا عادی که گنجیشکا از گرما عَر عَر می‌کردن، بلند شدم تا برم آشپزخونه و یه لیوان آب بخورم‌. در طولِ راه فکرم منحرف می‌شه به چیزای مختلف.\n- فلان حرفِ فلان کَس\n- وب\n- رمان\n- پس انداز\n- فاطیما کیمیا مهسا سپیده فاطمه \n- نبودِ پدر و خرید مدرسه و تحویلِ کتاب و سرویس\nوَ...\n- ظرف شستن! :|\nتمام مواردِ بالا یه آن به ذهنم خطور می‌کنه و ذهنم رو مشغول می‌کنه.\nیهو یادم می‌آد که \"بابا! من اومدم آشپزخونه آب بخورما\" پس یه ماچِ کوچولو روی لُپِ تموم افکارم می‌نشونم و با لبخندِ مهربونی بهشون می‌گم:\n-یه لحظه دست از سرم بردارید تا یا آبِ خوش از گلوم پایین بره بعد دوباره بیاید تو ذهنم...باشه؟!\nخلاصه اونام به دیده‌ی منت قبول می‌کنن و چند لحظه بی صدا یک جا می‌شینن. منم با خیالِ راحت دست دراز می‌کنم که یه لیوان بردارم اما تا به خودم می‌آم می‌بینم به جای لیوان، یک عدد آفتابه دستمه! تعجبم وقتی بیشتر می‌شه که متوجه می‌شم اون‌جایی که ایستادم اصلا شبیهِ آشپزخونه نیست! دقت که می‌کنم متوجه می‌شم اون جا توالت عَست!\n\nبله دوستان...این روزا اونقدر ذهنم رو درگیرِ افکارِ نه چندان مهم می‌کنم که خیلی این اتفاق برام می‌افته!\nبه عنوان مثال می‌خوام برم پذیرایی...ولی تا به خودم می‌آم می‌بینم تو اتاق مادر هستم! همینقدر لِه! D:\nتا حالا برای شما پیش نیامده است؟! :)\n\n\n+اگه دوس داشتین یه سر بزنید به این وبلاگ و توی مسابقه‌ی آنه شرکت کنید.", "post_url_5": "http://antic-life-nily.blog.ir/post/161", "post_title_5": "همین‌قدر خوشتیپیم ما!", "post_content_5": "جدیدا یه عکسی از من و رفیقم کشف شده که سوژه شده شدیدا...\nاصولا افراد این عکسا رو برا حفظِ آبرو پخش نمی‌کنن ولی من دیگه دستم برا همتون رو شده‌ست!\n\n\nگویا بچه که بودیم عر عر گریه می‌کردیم که «من فقط تُمون سبزه‌ی سهیل رو می‌پوشم»\nحالا هیچ وقت به خواسته‌ی من عمل نمی‌شدا...اَدی خانواده‌ی گرام این خواسته‌ رو تو چنگ گرفتن و براورده کردن! :|\n\nعکسِ زیر صرفا جهتِ جلوگیری از تضعیفِ روحیه! :(\n\n\n+الان به افسردگی و کاهشِ اعتماد به نفس دچار شدم.\nخدافـظ زندگی..."}