{"type": "blog", "blog_name": "حوری دخت", "blog_url": "http://hooridokht.blog.ir/", "post_url_1": "http://hooridokht.blog.ir/1396/03/19/%D9%85%D9%86-%DB%8C%DA%A9-%D8%AE%D8%B4%D9%88%D9%86%D8%AA-%D8%B7%D9%84%D8%A8-%D9%87%D8%B3%D8%AA%D9%85", "post_title_1": "من یک خشونت طلب هستم..", "post_content_1": "\nنمیخواستم دیگه اینجا حرف سیاسی بزنم.اما یه پستایی میبینم که باید بگم میدونید من مذهبی آن چنانی نیستم اما به یه سری اصول پایبندم..الان نمیخام اتفاقات دیروز و امروز رو به پای هیچکس بنویسم..یا اینکه بگم چون کاندید مورد نظر من رای نیاورد بنابراین تقصیر اونه..اون امنیت باید ایجاد میکرد. نباید به امریکا خوش بینانه نگاه میکرد تا بعد امریکا بره اسلحه به دشمن من بفروشه اینا حقیقته ولی نمیگم.چشمامو میبندم..برمیگردم به قبل انتخابات. اره من از طرفدارای پر و پا قرص جناب رییسی بودم و هستم اما ، اما خداروشکر میکنم که ایشون رییس جمهور نشدن که یه عده دوباره این اتفاقات رو ب ایشون نچسبونن و بگن کار کاره خشونت طلبا بوده..راستی..شنیدید استاد رائفی پور چه درخواستی از مسئولان امنیتی کشور کردن؟خواستن در صورت امکان #تروریست های دستگیر شده رو هر چی زودتر با سلامو صلوات ازاد کنن و از هر گونه برخورد با اونا هم اجتناب کنن.برخورد های خشن رو کنار بذارید.عیب نداره جای جلاد و شهید هم عوض شه.. فکر اعدام رو که کلا از سرشون خارج کنن که برای انتخابات سالای اینده از اعدام 96نگن..#بصیر_باشیم..حقیقت تلخه..چرا قبل انتخابات اعدام منافق ها رو پای سید مظلوما نوشتید...چرا به حرفای رهبرمون گوش نمیدید..دیروز رهبر فرمان آتش به اختیار دادن..میدونید کی این فرمان رو میدن؟اتش به اختیار رو فرمانده ی اصلی زمانی که فرمانده های اصلی از دست رفته باشند می دن.یعنی دیگه فرماندهی که شما را در صحنه ی نبرد هدایت کنه نیست تو این زمان سربازان با عقل و هوش خودشون اقدام به عمل میکن#امروزامروز رهبرم فرمان اتش به اختیار دادنیعنی دیگه امیدی به سران کشور نیستیعنی رهبرم تنهاستنه تنها در بین مردم بلکه در بین کله گنده های مست قدرتامروز بر ما مردم است که این آتش به اختیاری که شنیده ایم مثل هل من ناصر ینصرنی تلقی کنیم..اره من یه خشونت طلب هستم چون کشور مستقل میخام نه برده ی امریکا و داعشپدر من یه خشونت طلبه چون سی سال تو ارتش این مملکت بوده و محافظ جان و مال  ملت و هشت سال بی منت جنگید بدون ذره ای امتیاز ک بگیره..داداش من یه خشونت طلبه چون یه  نظامیه و کشورش ک ناامن شد از مرخصیش گذشت و برگشت تهران به صورت اماده باش منتظر امر رهبرش شد..\n\n\n\n\n\n\n\n\n\n \n\n\n.. امروز وطن معنی غم را فهمید\n\n\nبا #سایه_جنگ ، متّهم را فهمید\n\n\nاز خواب پرید کشورِ من امّا\n\n\nمعنای #مدافع_حرم را فهمید\n\n\n\n\n\nدر مورد فرمان رهبر برداشت سو نشه..\n\n\nلطفا لینک  رو باز کنید.\n\n\n\n\n\n\n\n\n\nهر گونه توهین به خودتون بر میگرده.\n\n\n\n", "post_url_2": "http://hooridokht.blog.ir/1396/03/15/%DA%A9%D8%A7%D8%B4-%DA%A9%D8%B3%DB%8C-%D8%AC%D8%A7%DB%8C%DB%8C-%D9%85%D9%86%D8%AA%D8%B8%D8%B1%D9%85-%D8%A8%D8%A7%D8%B4%D8%AF", "post_title_2": "کاش کسی جایی منتظرم باشد..", "post_content_2": "\nرایا تو در مورد دلتنگی چی میدونی؟ از حفره های دردناک توی دل آدما خبر داری؟از سایه ای که تمام روز ازش فرار میکنن و قبل از خواب پشت پلکشون می بیننش شنیدی؟ از فلسفه ی دردناک کلمه ی سه حرفی کاش کسی برات حرف زده؟دلتنگی یه زخم پنهانه رایا.یه سرطان بی نشونه.آدمای دلتنگ  شبیه بقیه ی آدمان.راه میرن.میخندن. لذت میبرن. و تو هیچ وقت از ظاهر آرومشون نمیتونی بفهمی پشت این رد پاها و ته این خنده ی بلند چه ای کاش بزرگی جا مونده...دلم تنگ است به وسعت دریا برای کسی که نمیدانم کیست و کجاست... پ.ن: و باز هم کتابای غیر درسی.ایام فرجه ها ایام خوبیه که عقده های نخوندن تو روزای دیگه رو خالی کنم گرچه الان باید درس بخونم چون امتحانای خیلی سختی پیش رومه اما چیکار کنم که حسش نمیاد..مکالمه ی منو داداشم یک ساعت پیش: +زهرااا چیکار میکنی؟؟؟-رمان میخونم +بیا بیرون ببینم -یاعلی چیشده ؟؟منک کاری نکردم.خیلی با احتیاط میرم اتاقش ببینم چی میگه -جانم داداشی چیشده ،کی کاری کرده.؟+تو مگه درس نداری دختر که میشینی این کتابای مسخره رو میخونی بعدش ازشون تاثیر میگیری و منتظری یه شاهزاده بیاد واست خاستگاری -درس که دارم.ولی حالش رو ندارم..میدونی بااینکه قراره معلم شم از هر چی درسه بدم میاااد. از استاداا بدمممم میاااد.از دانشگاه هم بدم میاد +تو خیلی اشتبا کردی بدت میاد(البته بجا اشتبا گف ی چی دیگه سانسورش کردم ) تا من میرم باشگاه و میام میشینی درس میخونی متوجه ای؟؟-باشه چشم داداشی.. باشگاه و ورزش خوش بگذره با دخترا و فراررراومدم تو اتاقم خدایی یه صفحه ام درس خوندم ولی میدونید دست و دلم ب درس نمیره...فک کنم قراره این ترم مشروط شممکتاب خوبیه توصیه میکنم بخونین \n", "post_url_3": "http://hooridokht.blog.ir/1396/03/13/%D8%B4%D8%B1%D9%85%D9%86%D8%AF%D9%87-%D8%A7%D9%85-%D8%A7%D8%B2-%D8%A8%DB%8C-%D9%85%D8%B9%D8%B1%D9%81%D8%AA%DB%8C%D9%85", "post_title_3": "شرمنده ام از بی معرفتیم", "post_content_3": "\nسلام.. میدونم ممکنه هیچکی دیگه به وبم سر نزنه..ممکنم هست یکی باشه یواشکی و جوری ک نفهمم حواسش بهم باشه. اومدم اول از همه بگم شرمندم.. ببخشید ک نبودم ببخشید که بی معرفتی کردم.ممنونم از مهربونایی که با وجود اینکه نبودم منو یادشون بود.مرسی از دوستای گلم که روز معلم رو بهم تبریک گفتن و من الان پیامشون رو دیدم و شرمنده شدم.راستش اصلا نمیخوام کارمو توجیه کنم به اینکه نت نداشتم، درس داشتم و مدرسه و...همش رو داشتم چیزی که این چند وقت ندارم یه چیز دیگه هست..ی زمانی بود عاشق وبلاگ و نوشتن و  مخاطبام بودمشبا تا صبح بیدار میموندم و مینوشتم.الان شبا تا صبح بیدارم و برای اینکه حواسم پرت کنم فقط میخونم.کتاب میخونم.رمانایی میخونم که میدونم اصلا به دردم نمیخوره... الان دقیقا ساعت سه و رب نیمه شبه که دلتنگتون شدم.. بااینکه روم نمیشد اما اومدم..اومدم که هم عذرخواهی کنم هم دلتنگیم رفع شه هم بگم واسم دعا کنیدخیلی دعا کنید..بازم میام.. \n\n", "post_url_4": "http://hooridokht.blog.ir/1395/10/22/%D8%A8%D8%AE%D9%88%D9%86%DB%8C%D8%AF-%D9%84%D8%B7%D9%81%D8%A7%D8%8C%D9%85%D9%86%D9%85-%D9%85%DB%8C%D8%AE%D9%88%D9%86%D9%85", "post_title_4": "بخونید لطفا،منم میخونم", "post_content_4": "به نفس های تو بند است مرا هر نفسی\nسایه ات کم نشود از سر ما حضرت یار..\nبرای همه دوست داران عزیزم\nبرای کسایی که با اینکه آپ نمیشم به وبم سر میزنن.\nحالت الان من اینه یه دانشجو معلم خسته ،مونده با کلی امتحان وگزارش کاروزی و کار عملی و  سختی روبروش\nخب بذارید از روزایی که گذشت بگم:درس،کلاس،مدرسه ،حالا این وسطا یه اتفاقاتی هم میفتاد مثل سکته ی مامان بزرگ خودکشی دوستم و یا نه نه اصلا بریم خبرای خوب ..\nاینکه ..\nهر چی فک میکنم اتفاق خوبی نیفتاده که بخوام این وسط بگم..منفی نگر نیستما اما خب خبر خوبی نبوده ..\n\nخب دیگه اینکه از همتون کمال پوزش رو دارم که مطالب زیباتون رو نتونستم بخونم و من از هفته ی بعد تا 12 ام تو امتحانام برام کمی دعا بفرمایید لطفا و اینکه امشب حتما به وب های خاص سر میزنم..\n\n\nکامنت بذارین،فراموش نشدنی هستین..\n", "post_url_5": "http://hooridokht.blog.ir/1395/07/26/%D8%A7%D9%88%D9%84%DB%8C%D9%86-%D8%AA%D8%AC%D8%B1%D8%A8%D9%87-%DB%8C-%DA%A9%D9%84%D8%A7%D8%B3-%D8%B1%D9%81%D8%AA%D9%86%D9%85", "post_title_5": "اولین تجربه ی کلاس رفتنم.", "post_content_5": "\nاولین تجربه ی کلاس رفتنم خیلی خوب و پر خاطره  بود.کلاس سوم رو انتخاب کردم و رفتم سر کلاس فرشته های کوچولوم. وارد کلاس ک شدم همه دانش اموز میگفتن خانوم اجازه بیا پیش ما بشین.ولی خب ترجیح دادم جدا بشینم ک تفاوت نذارم بینشون.حرف های در گوشیشون:بنظرت خانم عروسی کرده یا ن؟کفششو پاشنه داره..ارایش داره یا نه؟کوچولوهای فضول من...زنگ تفریح ک خورد همشون اومدن و بغلم کردن نتونستم ب حرف استادم توجه کنم ک گفته بود ب بچه ها رو ندین نازن خووچند باری ک ازم اسممو پرسیدن و فقط فامیلمو گفتم این دفعه فرشته های کوچولوم نامه نوشتن بمن بازم اول فامیلمو گفتم ولی دلم نیومد اذیتشون کنم و اخر موفق شدن.همشون املاهاشونو دستشون گرفتن ک من واسشون صحیح کنم.. ایدا:خانم اجازه چقد ناخوناتون گشنگه و بزرگ چیکار کردی اینقد,بزرگ شده و من در حال قایم کردن ناخنام.زینب:گوشیمو برداشت و گفت خانم اجازه میشه شمارتو بمن بدی و همه صف کشیدن شماره بگیرن ولی خب دیگه گفتم بشینن سرجاهاشون و این مورد جدی بودم مهلا:خانم اجازه هر روز شما بیایید بما درس بدین چقد خوبه ک شما اسممون رو بلدین معلم خودمون همش میگه دخترم دخترم خیلی عالی بودن فرشته های ناز و قشنگم.95/7/25تنها دلخوشی این روزهای من شماهستین.."}