{"type": "blog", "blog_name": "الــرقـــیـم", "blog_url": "http://raghim2.blog.ir/", "post_url_1": "http://raghim2.blog.ir/1396/11/03/%DA%AF%D9%81%D8%AA%D8%8C-%D8%A7%D9%85%D8%A7-%D9%86%DA%AF%D9%81%D8%AA-%DA%86%D8%B1%D8%A7", "post_title_1": "گفت، اما نگفت چرا...", "post_content_1": " \nروحانی دیشب در گفت و گوی تلویزیونی اش، خطاب به مردم گفت: هر مؤسسه و بانکی چه با مجوز و چه بدون مجوز، وعده سود بیشتر داد، حرفش را باور نکنید.\nروحانی این را گفت، اما نگفت چرا باید مردم وعده های دروغین خودش را باور کنند!!\n \n \nآقای روحانی! ما وعدۀ 100 روزۀ حل مشکلات اقتصادی ات را دیدیم، برجامت را دیدیم، عزت پاسپورت ایرانی را دیدیم، رفع تحریم ها را دیدیم. اشتغال زایی و رفع گرانی و بیمه سلامت و نرخ ارز و سکه و طلا و مسکن و تسهیلات ازدواج جوانان را دیدیم! وزیران تریلیاردی ات را دیدیم. اختلاس های کلان و نجومی بگیرانت را هم دیدیم. حالا با این همه دروغ، وعده های جدید شما را چگونه باید باور کنیم...؟\n \n \n \n+ بیچاره مردمی که علی رغم عملکرد افتضاح چهارساله اش دوباره به او رأی دادند.\nحرف های دیشب روحانی سراسر کذب و توخالی بود.\n \n++ در لایحۀ بودجه ای که دولت به مجلس ارائه داده است، (درصورت تصویب) نجومی بگیران دولتی فربه تر و اقشار ضعیف جامعه، فقیرتر می شوند.\n \nعنان به میکده خواهیم تافت زین مجلس\nکه حرف بی عملان واجب است نشنیدن\n \n \n ", "post_url_2": "http://raghim2.blog.ir/1396/10/24/%DB%8C%DA%A9-%D9%85%D8%B3%D8%A7%D8%A8%D9%82%DB%80-%D8%A2%D8%B3%D8%A7%D9%86", "post_title_2": "یک مسابقۀ آسان", "post_content_2": " \nدر احکام فقهی، درجۀ مشروعیت یا عدم مشروعیت یک عمل (اعم از رفتاری، گفتاری، شنیداری) به پنج عنوان تقسیم شده است که اصطلاحاً به آن ها احکام تکلیفی گفته می شود. این احکام عبارتند از: 1- واجب. 2- مستحب. 3- مباح. 4-  مکروه. 5- حرام.\nواجب= کاری که انجام آن لازم است و ترک آن جایز نیست و در صورت ترک، عقوبت یا عذاب به همراه دارد، مانند: نماز، روزه، حج، امر به معروف و نهی از منکر و ...\nمستحب= کاری که انجام آن خوب است و ثواب دارد؛ ولی ترک آن هم اشکال ندارد و موجب عِقاب نخواهد شد، مانند: نماز شب، کمک به مستمندان، زیارت قبور اهل بیت، خواندن دعا و...\nمباح= کارى که انجام و ترک آن مساوى است؛ نه ثوابى دارد و نه مستوجب عِقاب است ، مانند: راه رفتن و نشستن، خوابیدن و حرف زدن و...\nمکروه= کاری که ترک آن از انجام دادنش بهتر است ولی انجام آن نیز اشکال ندارد، مانند: خوابیدن در مسجد، خوردن و آشامیدن در حال جنابت و ...\nحرام= کاری است که ترک آن لازم و انجام دادن آن گناه محسوب می شود. مانند دروغ، غیبت، تهمت، سرقت، ظلم، قتل عمد، شراب خواری و...\n \nالبته همه این موارد برای شرایط عادی در نظر گرفته شده است. اما، در مواقع خاص و در شرایط اضطرار، برخی از احکام، به تناسب موضوع، تغییر پذیر خواهند بود. در این پست، نمونه ای از آن را به مسابقه گذاشته ایم:\n \nسئوال مسابقه:\nاز بین تمام مستحبات، آقایان فقها و مراجع تقلید عموماً بر یکی از آن ها تأکید بیشتری دارند و به مقلدان خود اجازه داده اند، به خاطر انجام آن عمل مستحبی، حتی از یک فعل حرام هم عبور کنند (یعنی آن حرام را نادیده انگارند) و حتی برخی از مراجع، پا را فراتر گذاشته و ارتکاب آن فعل حرام را برای انجام آن عمل مستحبی، مستحب دانسته اند!! به نظر شما آن عمل مستحب و آن فعل حرام کدام است؟\n \nراهنمایی می کنم: این فتوا در توضیح المسائل مراجع (شامل فتاوای 12 نفر از مراجع) در قسمت احکام نماز مورد اشاره قرار گرفته است.\n \n \nتوضیحات:\n\nغیر از برندگان مسابقۀ قبلی، به سه نفر از کسانی که از تاریخ انتشار این پست تا یک هفته به این سئوال پاسخ صحیح بدهند، با قید قرعه جایزه نقدی تقدیم خواهد شد. (هر نفر 50 هزار تومان)\nبرندگان مسابقه قبلی نیز در صورت ارائه پاسخ صحیح، با قید قرعه مشمول یک جایزۀ جداگانه به همین مبلغ خواهند شد.\n\nبعداً نوشت:\n\nفقط کامنت کسانی که پاسخ صحیح بدهند در پایان مهلت مسابقه نمایش داده خواهند شد.\nکامنت افرادی که پاسخ غلط بدهند. نمایش داده نخواهد شد. (خیالتون راحت)\n\n \n \n ", "post_url_3": "http://raghim2.blog.ir/1396/10/21/%DB%8C%DA%A9-%D8%AE%D8%B7-%D8%B2%DB%8C%D8%B1-%DA%A9%D9%84%D9%85%DB%80-%DA%A9%D8%AF%D8%A7%D9%85", "post_title_3": "یک خط زیر کلمۀ «کدام»", "post_content_3": " \nدر سفرهای هوایی، فرقی ندارد که نفر بغل دستی ام کی، چه کاره و کجایی باشد. هر کس که باشد، با او رفیق می شوم. حتی اگر اخمو و عبوس باشد، فقط فرقش این است که اگر نفر بغل دستی، اهل علم و فضل و معرفت و آگاهی باشد، ازش حسابی مستفیض می شوم. ولی اگر با محاسبات و مناسباتِ زندگی قهر باشد و یا هوش و گوشش در مسیر اشتباه بجنبد، به شیوۀ رفاقتی، حرفی از انتباه می زنم و شعری از صمیمیت و صفا برایش می خوانم و بالاخره کاری می کنم که خاطرۀ با هم بودنمان، چندروزی در قسمت رضایتمندی ذهنش باقی بماند. این را از تماس هایی که بعداً می گیرند و یا از پاسخی که به تماس های بنده می دهند، متوجه می شوم!\nدر سفری که از شیراز به تهران برمی گشتم، جایم روی صندلی E ردیف ششم بود. قبل از من دو نفر روی صندلی F و D نشسته بودند و نفر سوم، من بودم که باید بین آن ها روی صندلیE  می نشستم. مسافر صندلی F شخصیتی ادبی و فرهنگ دوست بود با 80 سال سن. اما مسافر صندلیD جوانی بود 20 ساله، با آرایشِ خاص، پوشش نا متعارف و کمی هم افسرده و ملول که آهنگ بدآوا، از هندزفری داخل گوشش راحت شنیده می شد!\nمسافر F را در اولین لحظه شناختم، استاد خطابش کردم و عرض ادب مخلصانه ای تقدیمش داشتم و دستش را به گرمی فشردم. بعد هم رو به نفر سمت چپ کردم و با صدای نسبتاً بلند بهش گفتم:\nدوست من سلام،\nخیلی سریع هندزفری را از گوشش بیرون کشید و در مقابل نگاهِ صمیمی من، نیمه تبسمی زد و چشمش را به نگاهم دوخت. اما من پیش دستی کردم و خیلی خودمونی بهش گفتم:\nبا تو من همسفرم تا ته عشق.\n توکجایی؟ به کدام قبله نماز می خوانی؟\nلختی از گوشی خود سر بردار،\nمهربان باش و بخندان و بخند.\nلذت زندگی آن است که شادان باشی! ...\n \nدوباره رو کردم به استاد و با الفاظ ارادت آمیز، خوشحالی ام را از همسفر بودن با ایشان ابراز کردم. استاد هم با لحن بسیار جدی گفت:\nخواهش می کنم! ولییی شما را بجا نمی آرم.\nبله استاد، اما بنده چهره ماندگار کشورم را خوب می شناسم و وظیفه دارم ادای احترام کنم.\nشما دانشجوی من بودید؟\nنه استاد، من ادبیات نخواندم ولی ادب و ادبیات را دوست دارم.\nبله شنیدم حرفاتون را، آهنگین بود. می شه یک بار دیگه تکرار کنی؟\nشرمنده استاد، حرفام من درآوردی بود، دقیقاً یادم نیست چی گفتم!\nاما استاد دفترش را باز کرد و آرام آرام جمله هایی را که به نفر بغل دستی گفته بودم برایم نوشت. تعجب کردم از عنایت و دقتی که مبذول داشته بود. اما یک خط  هم زیر کلمه «کدام» کشیده بود که حتم داشتم نکته ای دارد که می خواهد تذکر دهد!\nمؤدّبانه خودم را معرفی کردم و شغلم را، تحصیلاتم را، محل سکونتم را و علاقمندی ام را گفتم... و بعد چند لحظه ای استاد را راحت گذاشتم...\nبرگشتم به سمت دوست سمت چپ، یواشکی بهش گفتم:\nتیپ و تریپ شما می خوره که اهل هنر باشی؟\nنه خیر، من دانشجوی ادبیاتم.\nبچۀ شیراز هستی؟\nآره، ولی ساکن تهرانم.\nخب کجا درس می خوانی و ترم چندمی...؟\nترم چهارم، دانشگاه علامه.\nبه به چه خوب! پس حتماً استاد را می شناسی؟\nنه، نمی شناسم! کی هستن ایشون؟\nیعنی واقعاً ایشون رو نمی شناسی؟!\nنه واقعاً نمی شناسم!\nایشون جناب دکتر انوری هستن.\nدکتر انوری؟!\nآره عزیزم،\nبا حالتی بی خیال و عادی گفت:\nباید بشناسمش؟\nنه عزیزم الزامی نیست. ولی اگر بشناسی ضرر نمی کنی...\nجوان خجالت می کشید با استاد احوالپرسی کند. واسطه شدم و یک احترام و احوالپرسی را براو تحمیل کردم!!\nهواپیما به نزدیک باند رسیده بود و داشت برای پرواز آماده می شد. من هم درحال خواندن آیت الکرسی و چهارقل بودم...\n.\n.\nمعمولاً در حال برخاستن و اوج گیری هواپیما، مسافرا همه سرشون تو لاک خودشونه و کمتر با هم حرف می زنند. اما بعد از اوج گیری تا رسیدن به مقصد، حدود 45 دقیقه فرصت گفتگو برای ما باقی بود و من مانده بودم که در این فرصت با جنابِ استاد همکلام شوم یا با اون دوستِ سمتِ چپی حرف بزنم؟\n \nبه نظر شما چه باید می کردم؟\n \n \n ", "post_url_4": "http://raghim2.blog.ir/1396/10/17/%D8%B9%D9%84%DB%8C-%D8%B9-%D8%B3%D8%AE%D9%86-%D8%A7%D8%B2-%D9%88%D8%B9%D8%AF%DB%80-%D8%AD%D9%82-%D9%85%DB%8C-%DA%AF%D9%88%DB%8C%D8%AF", "post_title_4": "علی (ع) سخن از وعدۀ حق می گوید.", "post_content_4": " \n \nیُنَادِی مُنَادٍ یَوْمَ الْقِیَامَةِ أَلَا إِنَّ کُلَّ حَارِثٍ مُبْتَلًى فِی حَرْثِهِ وَ عَاقِبَةِ عَمَلِهِ غَیْرَ حَرَثَةِ الْقُرْآنِ\nروز قیامت ندا دهنده‏ اى فریاد می زند: امروز هرکس گرفتار کِشتۀ خویش است و خوشه از توشۀ خویش می گیرد. غیر از کسانی که در سرزمین حیاتشان بذر قرآن کاشته اند.\n \nفَکُونُوا مِنْ حَرَثَتِهِ وَ أَتْبَاعِهِ وَ اسْتَدِلُّوهُ عَلَى رَبِّکُمْ وَ اسْتَنْصِحُوهُ عَلَى أَنْفُسِکُمْ\nپس، بذر قرآن و تابعانش را بیافشانید. قرآن را راهنماى هدایت به سوی خدا قرار دهید و براى خود از آن نصیحت بجویید،\n \nوَ اتَّهِمُوا عَلَیْهِ آرَاءَکُمْ وَ اسْتَغِشُّوا فِیهِ أَهْوَاءَکُمْ.\nنظرات خود را که بر خلاف قرآن است متّهم کنید و خواسته های خود را که مخالف قرآن است ناخالص بدانید.\n \nالْعَمَلَ الْعَمَلَ ثُمَّ النِّهَایَةَ النِّهَایَةَ وَ الِاسْتِقَامَةَ الِاسْتِقَامَةَ ثُمَّ الصَّبْرَ الصَّبْرَ وَ الْوَرَعَ الْوَرَعَ\nکار، کار. سپس به فرجام رساندن، به فرجام رساندن و استقامت، استقامت. آنگاه شکیبایی شکیبایی و پارسایی پارسایی.\n \nإِنَّ لَکُمْ نِهَایَةً فَانْتَهُوا إِلَى نِهَایَتِکُمْ وَ إِنَّ لَکُمْ عَلَماً فَاهْتَدُوا بِعَلَمِکُمْ وَ إِنَّ لِلْإِسْلَامِ غَایَةً فَانْتَهُوا إِلَى غَایَتِهِ\nقطعا براى شما پایانى هست، بکوشید تا خود را به خط پایان برسانید و قطعاً برای شما پرچم ]ولایت[ برافراشته است، پس تحت لوای آن هدایت بجویید، بی تردید آیین اسلام، پایانی هدفمند دارد؛ بِدَوید و خود را به اهدافش برسانید.\n \n وَ اخْرُجُوا إِلَى اللَّهِ بِمَا افْتَرَضَ عَلَیْکُمْ مِنْ حَقِّهِ وَ بَیَّنَ لَکُمْ مِنْ وَظَائِفِهِ\nبا انجام واجبات الهی و تکالیفی که خدا بر عهدۀ شما گذاشته است، به پا خیزید و آهنگ خدا کنید؛\n \nأَنَا شَاهِدٌ لَکُمْ وَ حَجِیجٌ یَوْمَ الْقِیَامَةِ عَنْکُمْ أَلَا وَ إِنَّ الْقَدَرَ السَّابِقَ قَدْ وَقَعَ وَ الْقَضَاءَ الْمَاضِیَ قَدْ تَوَرَّدَ\nمن ِعلی بر شما گواهم و روزقیامت در بارۀ شما اِقامۀ حجت مى‏ کنم. آگاه باشید که آن چه در تقدیرالهی مقدر بوده، اتفاق افتاده است و آنچه از قضای حکیمانه اش مقرر بوده، تدریجا وارد گشته است.\n \nوَ إِنِّی مُتَکَلِّمٌ بِعِدَةِ اللَّهِ وَ حُجَّتِهِ\nمن از وعده حضرت حق و حجت خدا، با شما سخن مى‏ گویم!\n \n قَالَ اللَّهُ تَعَالَى إِنَّ الَّذِینَ قالُوا رَبُّنَا اللَّهُ ثُمَّ اسْتَقامُوا تَتَنَزَّلُ عَلَیْهِمُ الْمَلائِکَةُ أَلَّا تَخافُوا وَ لا تَحْزَنُوا وأَبْشِرُوا بِالْجَنَّةِ الَّتِی کُنْتُمْ تُوعَدُونَ\nخداى تعالى چنین فرموده است:«آنان که گفتند پروردگار ما اللّه است، سپس بر اقرار خود استقامت ورزیدند، فرشتگان الهی بر آنان نازل می شوند و می گویند که نترسید و اندوهگین نشوید، و آنها را به جایگاه بهشت بشارت می دهند که خدای شان وعده داده است»\n \n \n \n \nپ.ن:\n\nفرازی از خطبه 176 نهج البلاغه با ترجمه روان از خودم.\nدر شرایط امروز، خودم را یکی از مخاطبان کلام مولا (ع) می دانم که با درک صحیح از صف آرایی بیگانگان، وظیفه دارم زیر پرچم ولایت، از مسیر هدایت خارج نشوم.\n\n \n \n \n ", "post_url_5": "http://raghim2.blog.ir/1396/10/15/%D8%A8%D8%A7%D8%AF-%D8%A7%D9%86%D8%AF%DB%8C%D8%B4%DA%A9%D8%AF%D9%87-%D9%87%D8%A7", "post_title_5": "بادِ اندیشکده ها", "post_content_5": " \n \nما عندلیب گلشن قدسیم و باغِ ما\nایمن بُوَد ز بادِ خزان و هوای دی\n \n \nنفوذی های دولتِ ناکارآمدِ روحانی خواستند فریاد اعتراض مردم را لابلای غوغای آشوبگران به فراموشی بسپارند. اما جز نفرین و نفرت و سیاه رویی چیزی نصیبشان نشد.\n \nانگار شعله های انقلاب اسلامی ایران، با بادهای اندیشکده های آمریکایی و اروپایی برافروخته تر می شود.\n \n \n "}