{"type": "blog", "blog_name": "بسیج شاهد", "blog_url": "http://basijshahed96.blog.ir/", "post_url_1": "http://basijshahed96.blog.ir/1396/10/02/%D8%B4%D9%87%DB%8C%D8%AF-%D8%AC%D9%88%D8%A7%D9%86%DB%8C", "post_title_1": "شهید جوانی", "post_content_1": "# شهید جوانی\n\n\n\n\n\nوصیتنامه شهید جوانی:\n\nالسلام علیک یا اباعبدالله\nیاحسین تا آخرین قطره‌ی خون نمی‌گذاریم دوباره خواهرت به اسارت برود. تنها دلخوشی من برادر زاده‌ام علی است که وقتی او بزرگ شد بگوید که عمویت برای دفاع از حرم حضرت زینب(س) رفته و شهید شده است، بگذارید علی افتخار کند.\nمادر عزیزم اگر بنده توفیق شهادت پیدا کردم و برای من مجلس یادبود گرفتید در عزای من گریه نکنید چراکه دشمنان اسلام شاد و خرم می‌شوند و اگر گریه کنی در روز قیامت حلال نمی‌کنم و نیز مادرم بنده ان‌شاءالله در این سفر که به سوریه می‌روم عمودی می‌روم و افقی به ایران بازمی‌گردم و نیز به گروه موزیک لشکر بگویید چون من با شما سابقه دوستی و همکاری داشتم موقع ورود پیکر من به تبریز بصورت عالی و منظم به نواختن موزیک بپردازید.\nپدر عزیزم به دلم افتاده که این آخرین سفر من به سوریه می‌باشد و می‌دانم که شهید خواهم شد لذا از صمیم قلب مرا حلال کنید.\nای عاشقان اهل بیت رسول الله! من خیلی آرزو داشتم که ۱۴۰۰ سال پیش بودم و در رکاب مولایم امام حسین(ع) می‌جنگیدم تا شهید شوم و حال، وقت آن رسیده که به فرمان مولایم امام خامنه‌ای لبیک گفته و از اهل بیت پیامبر دفاع بکنم. لذا به همین منظور عازم دفاع از حرمین به سوریه می‌شوم و آرزو دارم همچون حضرت عباس(ع) در دفاع از خواهر بزرگوارشان شهید بشوم.\n۲۵ فروردین ۹۴\nحامد جوانی”\n\n\n", "post_url_2": "http://basijshahed96.blog.ir/1396/10/02/%D9%87%D9%81%D8%AA%D9%87-%D8%A8%D8%B3%DB%8C%D8%AC", "post_title_2": "هفته بسیج", "post_content_2": "# هفته بسیج                                                               \n\n\n\nهفته بسیج یاد آور خاطرات بسیاری در اذهان مردم ایران است خاطراتی که رابطه مستقیم با حیثیت و آبروی یک ملت و سرزمین دارد .دفاع مقدس آیینه تمام نمای فداکاریها و رشادتهای بسیجیان است آنانی که لشگر مخلص خدا بودند و چه خالصانه قدم در میعادگاه عشاق گذاشتند.بسیجی بودن یک افتخار بزرگ است چرا که در وصف بسیج همان بس که رهبر فرزانه انقلاب اسلامی حضرت آیت الله خامنه ای فرمودند: بسیجی یعنی علی(ع) که تمام وجودش وقف اسلام بود پس پیرو علی(ع) بسیجی واقعی است کسی که علوی باشد در همه زمینه ها.\nدر وصف بسیجیان مخلص همین جمله فرمانده دلیر سپاه توحید شهید حاج محمدابراهیم همت بس است که فرمود :من خاک پای بسیجیها هم نمی شوم. و این است جایگاه بسیجیان واقعی در عالم.اما بسیج امروز یک سازمان یا یک نهاد یا یک شخصیت حقوقی و حقیقی نیست بسیج به برکت خون شهدایش شناخته می شود بسیج یک فرهنگ ، گفتمان و یک ایدئولوژِی اصیل در جهان بشریت است و حد و مرز نمی شناسد بسیجی ثبت نام ندارد بسیجی بودن به ویژگی های والای اخلاص و تقوا بستگی دارد ودر یک کلام بسیجی یعنی پیرو ولایت و  مزین به نور رهبر.بسیج از بطن مردم است و جنبشی خودجوش و مردمی است که تفاوتی اساسی با دیگر جنبش ها دارد و آن عدم عدول از ارزشهای اولیه و اتکا به نیروی مردمی است بسیج امروز در همه عرصه ها حضوری جهادگونه دارد هرکجا نیاز احساس شود بسیج اولین ارگان است همیشه بسیج پیشرو بوده است و خار چشم دشمنان بسیج در مسائل سیاسی و جناح بندی ها ، صف بندی ها وارد نمی شود ولی در عین حال آگاه است و بصیرت در ان یک اصل است دوست را از دشمن می شناسد و اسیر خواسته های گروهی نمی شود بسیج پشتیبان ولایت فقیه و پیرو رهبر است و لا غیر.\n         سالروز بسیج یاد آور دفاع مقدس و آنهمه افتخار برای ملت شرافتمند ایران مبارک باد\n\n\n", "post_url_3": "http://basijshahed96.blog.ir/1396/10/02/%D8%B4%D9%87%DB%8C%D8%AF-%D9%81%D8%B1%D9%87%D9%86%DA%AF%DB%8C-%D9%88%D8%A7%D9%84%D8%A7", "post_title_3": "شهید فرهنگی والا", "post_content_3": "\n\n#شهید فرهنگی والا                                               \n\n\n                       *******************************\nفریاد «یا علی» تو با گوشم آشناست         حرفی بزن که دل به سکوت تو مبتلاستاز جنس پاک آیینه بودی امید سبز         اینجا گواه پاکی توعطر آن خداستوقتی که آسمان خبر از هجرت تو داد      گفتم به او که کوی شقایق بگو کجاسترفتم به سرزمین شقایق شبی و من       دیدم که سنگر تو دگر کوی لاله هاستآنشب که با کبوتر خود همسفر شدی        گفتی در آن زمین دل پاکم زغم رهاستامروز من دوباره سراغ تو آمدم           اینجا دلم به یاد تو از غصه ها جداستراهی قشنگ آمده ام ای حضور سبز        تنها پلاک مانده تو یادگار ماست\n                  *******************************\n", "post_url_4": "http://basijshahed96.blog.ir/1396/10/02/%D8%B1%D8%A7%D9%87%DB%8C%D8%A7%D9%86-%D9%86%D9%88%D8%B1", "post_title_4": "راهیان نور", "post_content_4": "#راهیان نور                                                               \n\n\n\n\n\n  سلام بر همدم و همراز عشق یعنی شهید و شهادت\nای شهیدان ! گمان می کردیم گذشت زمان ، هوای سرزمین پاکتان را از ذهنمان خواهد زدود . اما داغ فراق شما روز به روز بیشتر آبمان می کند . ای مردم ! وقتی « برقه ای » تیر خورد ، تا لحظه آخر می خندید .. به خدا قسم می خندید . . من با همین چشمانم دیدم ...\n\n\n\n\n\n\n", "post_full_content_4": "", "post_full_content_3": "", "post_full_content_1": ""}