{"type": "blog", "blog_name": "پرتوی از اسمان", "blog_url": "http://noor100.blog.ir/", "post_url_1": "http://noor100.blog.ir/post/%D8%A7%D8%B2-%D8%B3%D8%A8%DB%8C%D9%84-%D8%AA%D8%A7-%D8%B1%DA%98%D9%84%D8%A8", "post_title_1": "از سبیل‌ تا رژلب", "post_content_1": "\n\n\nنفوذ گفتمان انقلاب اسلامی که مایه گرفته از اسلام نابی بود که بنیانگذار\nانقلاب اسلامی آن را بنا نهاده بود که بعد از 37 سال منجر به بیداری امت اسلامی در\nکشورهای مختلف شد و اصطکاک حاصل از این گفتمان با هژمونی استکبار جهانی به\nسردمداری شیطان بزرگ آمریکا, باعث شد تا جبهه استکبار به فکر چاره بیفتد. \nشیطان بزرگ و نوچه های ریز و درشت منطقه ای (عربستان، ترکیه، قطر، اردن،\nامارات، اسرائیل و مصر) در یک هماهنگی و معامله ای پشت پرده از یک پروژه عظیمی\nپرده برداری کردند , بله پروژه داعش \nکه به زغم خودشان با یک تیر چند نشان بزنند , هم جبهه مقاومت را مشغول به خود\nکنند و از طرفی بیداری اسلامی را مهار کنند و هم با ایجاد اسلام قلابی داعشی و\nمعرفی آن به عنوان اسلام واقعی  اسلام\nحقیقی را نزد جهانیان بی اعتبار کنند.\nپروژه داعش که بقول ترامپ از افتخارات اوباما(بخوانید هیئت حاکمه امریکا)  رئیس جمهورد پیشین امریکاست \nبرای اجرای تمیز و بی نقص این پروژه تقسیم کاریهایی مهندسی شده و منظمی صورت\nگرفت از جمله: \nاستفاده از تجارب جنگهای شهری اسرائیل،, حمایت لجستیکی و زمینی و هوایی ترکیه،\nپیشکش کردن مرزهای شرقی اردن و مرزهای شمالی عربستان به گروه مزبور برای هر چه\nبهتر پشتیبانی کردن تروریست ها \nآماده به کار شدن سیستم های راداری و ماهواره ای اطلاعاتی امریکاو اسرائیل و\nاز همه  کارساز تر دلارهای نفتی عربستان\nقطر و امارات که باعث گسیل خشن ترین تروریست ها از چچن و تونس و لیبی و ... برای\nیک مشت دلار به عراق و شام شد .\nاما با این همه هماهنگی و سخاوت های بی حدر مرز باز هم دلشان آرام نشد, زیرا\nآنها تجربه 8 سال جنگ ارتش بعث عراق علیه ایران جلوی چشمشان بود, که چگونه ایران\nاسلامی با دست خالی در برابر صدام با پشتیبانی جهانی به پیروزی رسید \nلذا اینجا بود که از یک نیروی عظیم دیگری جهت تقویت هر چه بیشتر این غول بی\nشاخ و دم (داعش) پرده برداری شد و آن چیزی نبود جز مهندسی معکوس از رزمندگان دفاع\nمقدس بود کسانی که با نیروی ایمان با دست خالی در برابر صدام افلقی 8 سال مقاومت\nکردند \nبله نیروی ایمان اما از نوع کاذبش در دستور کار تئوریسین های یهودی و اموی و\nسفیانی قرار گرفت تا با مهندسی معکوس روحیه ایمان ( که به تجربه در جنگ ایران و\nعراق بدست آورده بودند ) این غول را علاوه بر تجیزات مادی مجهز به ایمان کاذب نیز\nنمایند \nو این داستان کار کسی نبود جز خاخام های صهیونیسم یهود با تجربه (در زمینه\nانحرافات مذهبی و دینی در طول صدها سال) با همکاری فرزندان خبیث ابن تیمیه و محمد\nبن عبد الوهاب و سرویس های جاسوسی غربی چنان شتستشوی مغزی به راه انداخته و ایمان\nکاذبی در داعش ایجاد کرد که از روزهای آغازین درگیری این گروه سلفی طبق گزارشات\nمیدانی سربازان مقاومت تا سه سال اول تقریبا هیچ داعشی بصورت زنده دستگیر نشد \nزیرا بالای سر هیچ داعشی زخمی نمی رسیدند مگر اینکه خودش را منفجر می کرد\nاما سوال این بود چرا؟ چرا هیچ وقت اسیر نمی شدند؟؟؟\n بله طبق آموزشها و شستشوهای مغزی قبل\n( صرف نظر از اینکه در طباخ خانه و آشپزخانه هایشان هم چیزی به غذایشان اضافه میشد\nباید منتظر ماند تا اطلاعات جدید واصل شود ) چنان ایمان کاذبی در سربازان جبهه کفر\nو استکبار ایجاد کرده بود که اینها فاصله ملاقات خود با رسول الله صلی الله علیه و\nآله و دخول در بهشت را فقط در کشتن مسلمانان و شیعه می دیدند و با تکیه بر آموزه\nهای محمد بن عبد الوهاب و صهونیزم جهانخوار هرگز تن به ذلت اسارت توسط مسلمانان!!!\nرا به خودشان نمی دادند و خلاصه برای خودشان سربازانی نترس شجاع و سبیل کلفتی\nبودند \nاما قسمت جالب داستان بعد از سه سال از ظهور داعش شروع شد , نبردهای میدانی و\nسختی جنگ, مقاومت سربازان جبهه مقاومت کم کم باعث شد مقداری از این پرده های ضخیم\nبافته شده توسط وهابیت و صهیونیسم کنار رفته و افراد گرفتار شده در این تار عنکبوت\nوهابی صهیونیستی کم کم به خود آیند که که بهشت وعده داده شده نه در تل آویو است و\nنه ریاض و نه آنکارا ...\nاین جا بود که در بسیاری از حمله ها داعشی ها مثل کفتار که از شیر فرار می کند\nاز جلوی رزمندگان مقاومت فرار می کردند یا دسته دسته اسیر می شدند و دیگر خبری از\nدخول به بهشت نبود \nتا بدانجا رسید که با چادر و آرایش زنانه از معرکه می گریختند که جالب ترین\nمورد داستان یکی از فرماندهانشان بود که به قول ابو حسین (\nیکی از فرماندهان سپاه که اصالتا اردبیلی است) نقل می کند که چنان آرایش غلیظ و\nملیحی کرده بود که نگو و نپرس و رنگ رژ لبش دل هر بیننده ای را می لرزاند که از\nزنان جهاد نکاحی به عاریت گرفته بود . \nاین اتفاقات و نقل و تحلیل انها صرفا\nبرای سرگرمی نیست، بلکه برای بیداری هر چه بیتشر امت اسلامی است تا با بیداری و\nهوشیاری از توطئه های جهانی و رشد عقلی زمینه ساز ظهور منجی آخرالزمان باشند .\nانشاء الله \n \n ", "post_url_2": "http://noor100.blog.ir/post/%D8%A2%D8%AC%DB%8C%D9%84-%D8%B4%D8%A8-%DB%8C%D9%84%D8%AF%D8%A7-%D8%AF%D8%BA%D8%AF%D8%BA%D9%87-%D9%85%D9%88%D8%AC%D9%88%D8%AF-%D9%86%D8%A7%D9%85%D8%AA%D9%86%D8%A7%D9%87%DB%8C", "post_title_2": "آجیل شب یلدا دغدغه موجود نامتناهی", "post_content_2": "\n\n\nگر در طلب منزل جانی، جانی     گر در طلب لقمه نانی، نانی\n\nاین نکته رمز اگر بدانی، دانی:    هرچیز که در جُستن آنی، آنی\n\nخاطره ای است از علامه جعفری در مجمعی\nاز جامعه شناسان در کشور دانمارک که موضوع مجمع در مورد ارزش انسان بوده، طبق نقل\nازعلامه جعفری بعد از طرح این مسئله که هر چیزی ملاک و معیاری برای ارزش گذاری\nدارد که مثلا معیار ارزش طلا وزن و عیار آن است معیار ارزش بنزین مقدار و کیفیت و\n...\n\nاصل سوال در این جمع جامعه شناسان این\nبوده که معیار ارزش انسان به چیست؟ \nدر این مجمع بعد از سخنرانی دانشمندان جامعه شناسی از هر کشور نوبت به علامه جعفری\nمی رسد, ایشان یک ملاک و معیار جدید ارائه می دهد که اگر می خواهید بدانید ارزش\nواقعی یک انسان چقدر است ببیند به چه چیزی علاقه دارد و عشق می ورزد\nبه عبارت ساده تر ملاک و معیار ارزش انسان دغدغه های فکری و دل مشغولی های ذهنی\nاوست.\nبا ارائه این ملاک ساده و گویا از طرف علامه جعفری افراد حاضر در جلسه به مدت چند\nدقیقه از جای خود بلند شده و برای ایشان کف می زنند که علامه در جواب این تشویق\nحضار با صراحت و صداقت خاصی که داشتند گفتند دوستان این حرف خودم نیست این حرف\nمولایمان علی بن ابیطالب علیه السلام است که فرموده : «قِیمَةُ کُلِّ امْرِئٍ مَا یُحْسِنُهُ» یعنی ارزش هر\nکسی به همان چیزی است که به آن علاقه مند است. \n\nفردی که دغدغه و دل مشغولیش به یک\nآپارتمان یا یک ماشین یا یک وسیله است ارزشش به اندازه قیمت آن ماشین یا آپارتمان\nاست \n\nکسی که دغدغه و مشغولیت و محبوبش خداوند\nاست ارزشش به اندازه خداست , چه این که به قول مولانا که شعرش در ابتدای نوشتار\nآمد که بنده آنی که در بند آنی . \n\nبا رصد شبکه های اجتماعی مجاز و معتبر\n(کانالها و گروههای غیر مجاز را کاری نداریم) که به یک معنا انعکاس افکار و دغدغه\nهای یک ملت است در چند شب مانده به شب اول زمستان که به اصطلاح به شب یلدا معروف\nاست و دغدغه های هندوانه و آجیل شب عید و ... با توجه به مقدمه ای ذکر کردم انسان\nرا مقداری به فکر و تامل وا می دارد \n\nچه شده است جامعه اسلامی امروز ما را؟\nچه قدر دیده ها کم سو شده. در جامعه اسلامی با مقیاس جهانی که دغدغه اش حفظ فرهنگ\nشبی یلدایی است آیا امید ساختن فرهنگی که نوید روز روشن آن هم در مقیاس جهانی باشد\nمی رود؟\n\nباور کنید بحث صله رحم و... نیست ,\nاینها را شبهای دیگر و حتی همین شب چله هم انجام دهی مشکلی ندارد، صحبت از هدف شدن\nآجیل شب چله و... بجای اهداف بزرگ انسانی است که فقط در سایه سار آموزه های اصیل\nاسلامی رشد و نمو پیدا کرده و محصول می دهد. \n\nبیماری های لاعلاج , سیل و زلزله و ...\nاگر چه هولناک و دلهره آور هستند و اما هولناکتر از اینها موقعی است که انسان این\nموجود گرانبهای الهی دغدغه اش به شکم و شهوت و ... شب یلدا و فوتبال, مشغول شده و\nسرمایه الهی اش را از دست بدهد و مصداق خسرانی شود که خداوند متعال در آیه 2 سوره\nوالعصر به آن هشدار داده است؛ «إِنَّ الْإِنْسانَ لَفی‏ خُسْر»\n\nهمه انسانها تاکید می شود همه در خسران\nهستند ( خسران و خسارت در زبان عربی به کسی می گویند که سرمایه اش را ببازد ) مگر\nکسانی که ایمان و عمل صالح انجام دهند و ...\n\nاما چه می شود کرد امروز به زندگی\nچسبیده ایم و زرد و سرخ های دنیا فعلا چنان به خودمان مشغولمان کرده که خبر از\nگردنه های سخت فردا نیست.  \n«وَ ما أَدْراکَ مَا الْعَقَبَةُ» آیه 12 سوره بلد یعنی و تو چه مى‏دانى آن\nگردنه سخت چیست؟\n\n \n\n", "post_url_3": "http://noor100.blog.ir/post/%D8%AE%D8%A7%D8%AA%D9%85-%D8%A7%D9%84%D8%A7%D9%86%D8%A8%DB%8C%D8%A7%D8%A1-%D9%88-%D8%B1%D9%88%DB%8C%D8%A7%D8%B1%D9%88%DB%8C%DB%8C-%D8%A8%D8%A7-%D9%87%DA%98%D9%85%D9%88%D9%86%DB%8C-%D8%A8%D8%AA-%D9%BE%D8%B1%D8%B3%D8%AA%D8%A7%D9%86-%D9%85%D8%AF%D8%B1%D9%86-%D8%A8%D9%87-%D9%85%D9%86%D8%A7%D8%B3%D8%A8%D8%AA-%D9%85%DB%8C%D9%84%D8%A7%D8%AF-%D9%BE%DB%8C%D8%A7%D9%85%D8%A8%D8%B1-%D9%88-%D8%A7%D9%85%D8%A7%D9%85-%D8%B5%D8%A7%D8%AF%D9%82-%D8%B9%D9%84%DB%8C%D9%87%D9%85%D8%A7-%D8%A7%D9%84%D8%B3%D9%84%D8%A7%D9%85", "post_title_3": "خاتم الانبیاء و رویارویی با هژمونی بت پرستان مدرن  (به مناسبت میلاد پیامبر و امام صادق علیهما السلام)", "post_content_3": "\n\n\n\nمبارزه بی امان با بت پرستان حجاز و غرس نهال اسلام به قدری نیازمند نیرو و\nانرژی بود که خداوند چاره کار را در به میدان آوردن بزرگترین مخلوقش دید , چه\nاینکه جوش دادن و مچ کردن برنامه فوق عظیم اسلام با اعراب بادیه نشین نیازمند توان\nو نیرویی بوده فوق تصور بشر، که فقط صاحب خلق عظیم می توانست از پس این برنامه\nسربلند بیرون بیاید. \nتز بت پرستی که تا الان فقط به جنبه نادانی بت پرستانش اشاره شده و کمتر به\nجنبه منفعت طلبانی که پشت پرده بت پرستی به جاه و مقام و منزلتی رسیده بودند مثل\nابوسفیانها پرداخته شده است. که چنان در برابر پیام آور الهی مقاومت می کردند که\n23 سال عمر رحمت للعالمین صرف زدودن تاریکی ها و جهل های این ریشه های شجره ملعونه\nشد.\nاگر چه نیروی پیامبر (ص) صرف کشت نهال اسلام ناب در خشک‌زار جزیرةالعرب مصروف\nگشت اما خداوند متعال برای او وزیرانی قرار داده بود تا ادامه کار خاتم الانبیاء\nرا پی گیری کرده تا این نهال نورس به شجره طیبه کامل بدل گردد. \nدر میان این وزیران نقش امام صادق علیه السلام در نشر و ترویج معارف ناب\nاسلامی که بعد از حکومت چندین ساله شجره ملعونه (بنی امیه) آمیخته شده بود با\nاسرائیلیات, بسیار حائز اهمیت بود \nچه اینکه بت پرستان مدرن امروز و بت تراشها و بت سازان پشت پرده قرن 21 با\nقدرتهای نظامی نامشروع و اقتصادی حرام و آغتشه به خون هزاران انسان بی گناه در صدد\nتحمیل هژمونی (برتری اقتصادی, فرهنگی, گفتمانی, نظامی...) بر سایر ملل جهان هستند\nو در این راه از هیچ جنایت و خیانتی علیه بشریت اباء ندارند. \nبرای مقابله با این هژمونی کفار و مشرکین تنها و تنها معارف امام جعفر صادق\nعلیه السلام کارساز و کارگشاست \nاما متاسفانه تنبلی و فشلی و بی برنامگی متولیان این امور کار را برای امام زمان\nعج الله تعالی فرجه الشریف بسیار سخت کرده, و ایشان بسان جد بزرگوارشان امروز با\nبت پرستان و کفار بسیار بدتر از ابوسفیان و ابوجهل ها و عکرمه ها  و از طرفی \nبا منافقین صدها برابر حیله گر تر و پست تر از معاویه و عمرو عاص ها دست\nپنجه نرم می کند. \nاینجاست که وظیفه عمارهای روزگار دو چندان می شود, چه اینکه الان علی زمان\n(صاحب العصرعج) یعنی میراث دارد خاتم الانبیاء و امام جعفر صادق در صفینی بسیار\nدشوارتر از زمان علی بن ابیطالب علیه السلام  شمشیر می زند. \n \n ", "post_url_4": "http://noor100.blog.ir/post/%D9%87%DB%8C%D8%A7%D9%87%D9%88-%D8%A8%D8%B1%D8%A7%DB%8C-%D9%87%DB%8C%DA%86-%DB%8C%D8%A7-%D8%A8%D8%B1%D8%A7%DB%8C-%D8%A7%D8%AC%D8%B1%D8%A7%DB%8C-%D8%A8%D8%B1%D9%86%D8%A7%D9%85%D9%87-%D9%87%D8%A7%DB%8C-%D8%B3%D8%B1%DB%8C-Bilderberg-Group", "post_title_4": "هیاهو برای هیچ یا برای اجرای برنامه های سری Bilderberg Group", "post_content_4": "\n\n\nرسانه های خبری اعم از گفتاری, شنیداری, صوتی وتصویری با\nآب و تاب و به یک دفعه پر می شود از اخبار قرعه کشی جام جهانی, وتحلیل‌ها و ... \nبطوری که به دغدغه واقعی در حد دغدغه های اقتصادی یا فرهنگی و تازه بعد از آن شروع\nبه تحلیل و تجزیه نتیجه قرعه و ... \nدر این میان از همه اقشار جامعه هستند, مردم عادی, تحصیل کرده, و...\nاما سوال اساسی این است, از لحاظ ماهیت چه فرقی است بین\nخاله بازی بچه‌ها و بازی فوتبال؟؟؟\nجوابش واضح است بازی برای بچه یک امری طبیعی وحتی لازم\nاست , بطوری که بازی برای بچه یکی از ابزارهای مهم تربیتی و رشد بچه است \nاما بازی بزرگترها آن هم با این همه\nهیاهو برای چیست؟؟؟\nاین نوزاد (فوتبال) متولد شده از افکار لیبرالیسم منقطع\nاز توحید و معاد که همه چیز را در دنیا می بیند, پای به جهان نهاده و امروزه از\nظرفیت وجودی آن غرب وحشی دیروز و جهان خوار امروز چه استفاده‌ها که نمی‌کند. \nوقتی این سطور را می نویسم , حقیقتا دردی دلم را می فشرد\nوقتی می بینم از همه اقشار حتی بعضی متفکران دانشگاهی, طلاب و ... گرفتار این تار\nعنکبوت بافته شده توسط یهود و نصاری شده‌اند. \nجام جهانی فوتبالی که امروز بهترین پوششی است برای اجرای\nبرنامه‌های امثال گروه بیلدربرگ (Bilderber Group) یا همان\nفراماسونهای سابق , مجمعی متشکل از تصمیم گیران کله گنده جهانی که سالی یک\nبار نشستی سری برگزار می کنند.تا هر چهار سال یک بار در پی هیاهوهای کودکانه جامعه\nجهانی و مشغول کردن مردم به آن, بی سر و صدا به اهداف پشت پرده خود برسند. \nنمونه واضح آن همین جام جهانی سابق یعنی سال 2014بود که\nخبر اول جهان مربوط شده بود به گاز گرفتن سوراز بازیکن تیم اروگوئه این در حالی\nبود که باریکه غزه در آتش اسرائیل می سوخت و یهودیان صهیونیست مردم مسلمان و بی\nدفاع غزه را سلاخی می کردند. \nدرد جانکاه آنجاست که انسان می‌بیند یک عده مسلمان با\nپشت وانه عظیم معارف الهی, دنباله رو یک عده مشرک شده‌اند که بفرموده قرآن اکثرشان\nاز عقل تهی اند. \n«وَ لَئِنْ\nسَأَلْتَهُمْ مَنْ نَزَّلَ مِنَ السَّماءِ ماءً فَأَحْیا بِهِ الْأَرْضَ مِنْ\nبَعْدِ مَوْتِها لَیَقُولُنَّ اللَّهُ قُلِ الْحَمْدُ لِلَّهِ بَلْ أَکْثَرُهُمْ\nلا یَعْقِلُونَ»\nترجمه: و اگر از آنان بپرسى: «چه کسى از آسمان، آبى فروفرستاده و زمین را پس از\nمرگش به وسیله آن زنده گردانیده است؟» حتماً خواهند گفت: «اللَّه.» بگو: «ستایش از\nآنِ خداست با این همه، بیشترشان نمى‏اندیشند.\nاگر چه می‌دانم کسانی که گرفتار این تار عنکبوت بافته\nشده توسط صهیونیسم مسیحی و یهودی‌اند‌ بخاطر ارضای دل خود هم شده این مطالب را\nنوعی توهم می دانند, که البته اگر مقداری انسان عقل خود را بکار بگیرد معلوم می‌شود\nتوهم است یا واقعیت, اما این مطالب را نوشتم تا اگر بعدا تاریخ در مورد این قضایا\nقضاوت کرد, اینگونه نباشد برای همه یکسان قضاوت کند, بلکه بداند بودند کسانی که\nاین مطالب را می‌گفتند اما در میان هیاهو‌هایی برای هیچ, این صدا بجایی نمی‌رسید. \n \n ", "post_url_5": "http://noor100.blog.ir/post/%D8%B3%DB%8C%D8%B3%D8%AA%D9%85%DB%8C-%DA%A9%D9%87-%D9%85%D8%B5%D9%84%D8%AD%D8%AA-%D8%AF%D8%B1-%D8%A2%D9%86-%DA%A9%D8%B4%D8%AA%D9%86-%D8%A7%D9%85%D8%A7%D9%85-%D8%A7%D8%B3%D8%AA-%D8%A8%D9%87-%D9%85%D9%86%D8%A7%D8%B3%D8%A8%D8%AA-%D9%86%D9%87%D9%85-%D8%B1%D8%A8%DB%8C%D8%B9", "post_title_5": "لزوم ریشه کنی سیستمی که مصلحت در آن، کشتن امام است (به مناسبت نهم ربیع)", "post_content_5": "\n\nبا نگاهی اجمالی به دوران زندگانی ائمه معصومین علیهم السلام در دوران بنی\nالعباس و مقایسه عملکرد و شرائط این خاندان شوم با شرائط و عملکرد خاندان شوم‌تر\nاز قبلشان یعنی بنی امیه شاید بتوان گفت، بنی العباس از انگیزه‌های کینه‌ای در\nبرخود با ائمه علیهم السلام کمتر برخوردار بودند.\nبلکه اصولا قیام بنی العباس (اگر چه حقیقت نداشت) به طرفداری از اهل بیت علیهم\nالسلام آغاز شد، و در مجامع عمومی و خصوصی از ائمه به عنوان پسر عمویشان یاد می\nکردند بخلاف بنی امیه که هیچ قرابتی با اهل بیت علیهم السلام نداشتند و دشمنی آنها\nبا ائمه علیهم السلام از روی حقد و کینه ذاتی بود که با ائمه علیهم السلام داشتند.\nاما سوالی که مطرح است این است که چرا بنی العباس نیز (با توصیفاتی که عرض شد)\nمثل بنی امیه دستشان آغشته به خون ائمه اطهار علیهم السلام شد؟ \nجوابی که این سوال دارد از آنجا حائز اهمیت است که الان نیز همان علت یکی از\nدلائل اصلی غیبت امام زمان عج می باشد. یعنی حاکمیت سیستمی که مصلحت در آن کشت\nامام علیه السلام است. \nبا سیستم حکومت کشورهای دیگری که به مقوله مهدویت و انتظار منجی به معنایی که شیعه\nبه آن اعتقاد دارد کاری نداریم، چرا که اینها اصولا از اینگونه بحث خارج هستند. \nاما با نگاهی به درون کشور خود، جایی که نظام ولایت فقیه حاکم است، که به\nعنوان ماکتی بسیار کوچک از حکومت جهانی مهدوی عمل می کند. تا تجربه و مهارت‌های\nلازم برای تشکیل سازه اصلی حکومت مهدوی فراهم شود.\nو امت اسلامی  کم کم به عیب و ایرادهای کار خودشان در نحوه\nتعامل و برخورد با این حکومت پی برده و از طرفی باعث غربال انسان‌های خالص از\nکسانی که شیشه خورده دارند، بشود. \nکه با بررسی اجمالی تاریخ انقلاب تا به امروز می توان دست های پیدا و پنهانی یافت\nکه در سیستم حکومت ولایت فقیه حتی در رده های بالا دارای افکار و منشی هستند که\nاگر تفکر آنان بر کل نظام انقلاب حاکم شود، سیستم حکومتی را به جهتی سوق می دادند\nکه در آن سیستم هیچ جایی برای ولایت فقیه نیست، چه رسد به دولتی که زمینه ساز ظهور\nامام زمان عج باشد.\nبه عنوان نمونه طرح شورای رهبری بعد از رحلت امام خمینی قدس سره به‌ جای ولی\nفقیه از آن نمونه است. \nبه عبارتی ساده تر حاصل این تفکر مأمونی این است که اگر بتواند تمام جنبه های\nحکومت انقلاب اسلامی را بدست بگیرد ، ولی فقیه را به مسلخ می برد. \nو این دقیقا همان فکری است که مأمون داشت و نتوانست حیات امام رضا علیه السلام را\nتحمل کند، در حالی که امام رضا علیه السلام کاری به کار حکومت نداشت، و قصد یا\nتصمیمی برای قیام نداشت، اما سیستم حکومت مامونی طوری بود که چاره ای جز شهادت\nامام رضا علیه السلام نداشت. \nالان هم تا انقلاب از وجود این افراد در لایه های مختلف حکومتی پاکسازی نشود\nنه تنها زمینه برای ظهور ایجاد نمی‌شود، بلکه اگر فرضا هم امام علیه السلام ظهور\nکند، این افراد و سیستمشان مانند بنی العباس امام را به مسلخ می‌برند."}