{"type": "blog", "blog_name": "آریو", "blog_url": "http://arioteam.blog.ir/", "post_url_1": "http://arioteam.blog.ir/1396/11/05/%D8%A8%D8%B1%D9%86%D8%A7%D9%85%D9%87-%D9%86%D9%88%DB%8C%D8%B3%DB%8C-%D8%A8%D9%87-%D8%B2%D8%A8%D8%A7%D9%86-c-%D9%82%D8%B3%D9%85%D8%AA-%D8%A7%D9%88%D9%84-IDE-%D9%88-Compiler", "post_title_1": "برنامه نویسی به زبان c++ : قسمت اول ( IDE )", "post_content_1": "\nسلام و درود خدمت شما دوستان عزیز با اولین قسمت از آموزش برنامه نویسی به زبان سی پلاس پلاس در خدمت شما دوستان عزیز هستم امیدوارم تا اینجا لذت برده باشید از مطالب وبلاگ . توی این پست به بررسی محیط های توسعه برنامه نویسی میپردازیم و یه محیط توسعه برای کد نویسیمون بهتون معرفی و لینک دانلود رو برای شما قرار میدیم که بتونید استفاده بکنید. \nدر ادامه همراه ما باشید . \n\nادامه مطلب", "post_url_2": "http://arioteam.blog.ir/1396/11/01/%D8%A8%D8%B1%DB%8C%D9%85-%D8%AA%D9%88-%DA%A9%D8%A7%D8%B1%D8%B4", "post_title_2": "بریم تو کارش ؟", "post_content_2": "\nسلامی دوباره از چی میترسید ؟ ترس نداره که بریم تو کارش اقا بریم تو کار یادگیری برنامه نویسی اصلا سخت نیست خیلی خیلی هم راحته ما هم مثه بقیه که خیلی راحت برنامه نویسی رو یاد میگیرن قراره بریم تو کار یاد گیری برنامه نویسی .\n خب با چی شروع کنیم به نظرتون با راحت ترین زبان ممکن برای برنامه نویسی یعنی پایتون ( python ) شروع کنیم یا نه مثه دانشگاه ها و بیشتر جاه ها با سی پلاس پلاس شروع کنیم ؟ \nخب جواب این سوال خیلی راحته از اونجایی که هر چیزیو خیلی سخت یاد بگیری خیلی بهش علاقه مند میشی و از نظر خیلی ها برنامه نویسی رو باید از جاهای سخت شروع کرد ما هم یادگیری برنامه نویسی رو با سی پلاس پلاس شروع می کنیم گرچه اصلا هم سخت نیست . \nپس منتظر آموزش های برنامه نویسی به زبان سی پلاس پلاس باشید که قراره به زودی توی وبلاگ قرار بگیرند و کلی حال کنیم و چیزای جالب بفهمیم . از صفر تا 80 برنامه نویسی به زبان سی پلاس پلاس رو قراره تو وبلاگ قرار بدیم و این خودش خییییییییییلیه فقط سه تا درس دانشگاهی رو قراره باهم بررسی کنیم به صورت کامل ( برنامه نویسی مقدماتی ، برنامه نویسی پیشرفته ، ساختمان داده ) و کلی چیزای جالب دیگه رو هم با هم ببینیم ، میگیم از صفر تا 80 حالا خدا رو چه دیدید شاید اون 20 تای بقیه اش رو هم رفتیم اگه شما مشتاق باشید البته . \nمنتظر باشید . D: ", "post_url_3": "http://arioteam.blog.ir/1396/11/01/%D8%A8%D8%B1%D9%86%D8%A7%D9%85%D9%87-%D9%86%D9%88%DB%8C%D8%B3%DB%8C-%D8%B1%D8%A7-%D8%A7%D8%B2-%DA%A9%D8%AC%D8%A7-%D9%88-%DA%86%D8%B7%D9%88%D8%B1%DB%8C-%D8%B4%D8%B1%D9%88%D8%B9-%DA%A9%D9%86%DB%8C%D9%85", "post_title_3": "برنامه نویسی را از کجا و چطوری شروع کنیم ؟", "post_content_3": "\n برنامه نویسی رو از کجا و چطوری شروع کنیم ؟ یکی از مهمترین چالش ها و سوال های که افرادی که شروع به برنامه نویسی میکنند براشون پیش میاد همین اینه که از کجا باید شروع کنم بین اینهمه آموزش مختلف زبان های برنامه نویسی مختلف گم شدم باید چکار کنم ؟ و اما جواب به این چالش ها در ادامه مطلب . \n\nادامه مطلب", "post_url_4": "http://arioteam.blog.ir/1396/10/30/%D9%85%D8%A8%D8%A7%D9%86%DB%8C-%D8%A8%D8%B1%D9%86%D8%A7%D9%85%D9%87-%D9%86%D9%88%DB%8C%D8%B3%DB%8C", "post_title_4": "مبانی برنامه نویسی", "post_content_4": "\nدر تصویر بالا با یه تعریف کوچیک و یه سری از کاربرد های برنامه نویسی آشنا میشید و اما در ادامه قراره برنامه نویسی رو خیلی جامع تر و بهتر بهش بپردازیم و بفهمیمش D: تعریف ساده : برنامه نویسی یک مفهوم بسیار ساده طبیعی و بصری است که هر روزه ما در انجام امور شخصی و غیر شخصی از آن استفاده میکنیم بدون آن که متوجه بشویم . بیاید یه مثال رو با هم بررسی کنیم : \n\nخوب میتونید فکر کنید قرار یه آدرس به یه نفر بدید خوب مثلا بهش میگید خیابان اصلی را تا وقتی که مسجد را سمت راست خود ندیدی ادامه بده وقتی به مسجد رسیدی اگه خیابان در دست تعمیر نبود خیابان پانزدهم که در سمت راست قرار دارد را تا انتها ادامه بده به مقصدت میرسی اگر خیابان در دست تعمیر بود اولین دور برگردان دور بزن وارد اولین خیابان سمت چپ شو ، دوباره اولین خیابان سمت چپ را وارد شو و تا انتها ادامه بده به چهار راه رسید خیابان پازندهم سمت راست تو قرار دارد آن را تا انتها ادامه بده به مقصد خودت میرسی . \n\nخوب به همین راحتی شما برنامه ای برای رسیدن فرد به مقصد خودش نوشتید به این سری دستور العمل ها که با زبان های خاصی در کامپیوتر نوشته میشن برنامه نویسی گفته میشه به همین راحتی . پس میتونیم درک کنیم که برنامه نویسی در زندگی روزمره ما وجود داره و وجود خواهد داشت به عنوان مثال دستورالعمل های پخت و پز ، دستور العمل های کاری ، DNA و ... هم برنامه هایی هستند که روزانه ما ازشون استفاده میکنیم .\nپس تا اینجا به یه درک کلی از برنامه نویسی رسیدیم مثلا در مثال بالا دیگه بستگی به شما داره بتونید خوب آدرس دهی کنید یا نه ، طرف به جای اینکه به مقصدش برسه هی دور تر بشه از مقصد . \nحالا فرض کنید قرار به یه خارجی آدرس بدید دیگه نمیتونید که ایرانی باهاش صحبت کنید و بهش آدرس بدید یا باید باهاش خارجی صحبت کنید و آدرس رو با زبونی که خودش میفهمه بهش بگید یا مترجم داشته باشه بتونه ترجمه کنه ، کامپیوتر هم دقیقا همینه یا شما باید با کامپیوتر به زبانی صحبت کنید که خودش میفهمه ( یعنی زبان ماشین ) یا نه به زبان خودتون باهاش صحبت کنید با این تفاوت که یه مترجم هم باشه که زبان شما رو بگیره ترجمه کنه بده به کامپیوتر تا کامپیوتر بفهمه . \nحالا کامپیوتر چه زبانی رو میفهمه ؟ کامپیوتر فقط زبان ماشین ( صفر و یک ) رو میفهمه . خب مسله حل شد دیگه الان شما میدونید که برنامه نویسی یعنی چی و اینکه یا باید با صفر و یک برنامه نوشت که کار هر کس نیست یا نه به زبان های برنامه نویسی برنامه نوشت بعد اقای مترجم رو صدا بزنیم بگیم اقای مترجم بیا حرفای من و ترجمه کن به زبان ماشین به همین راحتی و خوشمزگی . D:\nحالا بستگی به زبانی که قراره ما صحبت کنیم با کامپیوتر مترجم ها هم فرق میکنن مثلا شما اگه بخواید برای یه فرانسوی ادرس بگید باید مترجم فرانسوی باشه یا اگه بخواید برای یه ایتالیای ادرس بگید باید مترجم ایتالیای باشه دیگه ، توی کامپیوتر هم دو نوع مترجم متفاوت داریم یکی که بهش میگن کامپایلر (Compiler) یکی دیگه هم بهش میگن مفسر (Interpreter) . \nفرق این دوتا چیه ؟ اگه بخوایم خیلی عامیانه بگیم اولی یعنی کامپایلر ، تمام حرف های شما رو میشنوه بعد ترجمه میکنه برای کامپیوتر ولی دومی یعنی مفسر نه یه کم عجوله هر یه خطی که شما حرف میزیند و دستور العمل میگید این سریع ترجمه میکنه به کامپیوتر میگه . ( توجه : به صورت خیلی خیلی عامیانه بیان شد وگرنه فرق های خیلی خیلی زیادی با هم دارند که اگه با ما همراه باشید خیلی بهتر میتونیم اینا رو بشناسیم و درکشون کنیم . ) \nخب تا اینجا موفق و پیروز باشید اگه خیلی بد توضیح دادم یا نتونستم مطلب رو به صورت کامل بیان کنم از شما معذرت میخوام . ", "post_url_5": "http://arioteam.blog.ir/1396/10/29/%D8%B1%D8%A7%DB%8C%DA%AF%D8%A7%D9%86-%D8%A8%D8%A7-%D8%AA%D8%A7%D9%BE-%D8%AA%D8%B1%DB%8C%D9%86-%D9%87%D8%A7-%D8%A8%D8%A7%D8%B4%DB%8C%D8%AF", "post_title_5": "رایگان با تاپ ترین ها باشید .", "post_content_5": "\nبرنامه نویسی : بدون شک برنامه نویسی یکی از ضروری ترین و مهمترین مهارت هایی است که امروزه علاوه بر فارغ التحصیلان این رشته دیگر رشته ها و صنایع نیز به آن نیاز پیدا میکنند . برنامه نویسی شغلی است که روز به روز طرفداران بیشتری پیدا میکند و دانشی است که در همه ی مراحل علمی و عملی به درد می خورد . \nطراحی : طراحی ایجاد یک طرح یا قرارداد برای ساخت یک شی، سیستم یا تعامل قابل اندازه گیری انسان است. طراحی دارای متون مختلف در زمینه های مختلف است. که امروزه طرفداران زیادی پیدا کرده و در حال تبدیل شدن به یک از تاپ ترین شغل های دنیاست . \nبا ما همراه باشید و برنامه نویسی و طراحی و خیلی چیزای دیگه توی زمینه فناوری اطلاعات و تکنولوژی رو رایگان یاد بگیرید . :)", "post_full_content_3": "", "post_full_content_2": "", "post_full_content_4": "", "post_full_content_1": "", "post_full_content_5": ""}