{"type": "blog", "blog_name": "مدافع دفاع مقدس", "blog_url": "http://sereh.blog.ir/", "post_url_1": "http://sereh.blog.ir/post/shahid-2", "post_title_1": "* از تبار محمد (ص)", "post_content_1": "\nبسم الله الرحمان الرحیم\n \" زندگی و حیات دانشجوی بسیجی شهید محمد ایروَش \"\n\nشهیدمحمدایروَش\n* ✍️... \nمحمد در روز دهم بهمن ماه سال 1335 در بندرامام (شاپور) متولد شد. از نوجوانی علاقه زائدالوصفی به انجام عبادات شرعی داشت و در ایام عزاداری اباعبدالله الحسین همیشه ملتزم به شرکت در این فریضه الهی بود. پس از طی دوران ابتدایی و راهنمایی وارد هنرستان صنعتی اهواز شد و پس از اخذ دیپلم فنی همزمان با شروع انقلاب اسلامی با درجه گروهبان سومی به خدمت سربازی اعزام شد. \nدراین زمان فرصت مناسبی یافت که در جهت آگاه کردن سربازان و درجه داران و دیگر همقطاران و آشنایی ایشان با چهره اسلام و انقلاب اقدامات مؤثری انجام دهد و در زمان فرمان امام خمینی (ره) مبنی بر تخلیه پادگان های نظامی در زمره افرادی بود که از خدمت نظامی خارج شده و به صفوف مبارزات مردمی می پیوندد. \nدر همان سال (1356) اقدام به ازدواج نمود و پس از پیروزی انقلاب و اتمام خدمت سربازی در اداره شیلات بندرعباس استخدام می شود. از آنجا که علاقه فراوانی به مطالعه و ادامه تحصیل داشت بطور متفرقه دیپلم علوم تجربی را هم دریافت نمود. سپس تصمیم به استعفاء از محل کار و ادامه تحصیل در دانشگاه گرفت. در حین آمادگی برای شرکت در کنکور؛ در کنار مغازه خواربارفروشی پدرش بطور موقت با مختصر ابزاری تعمیرگاه دستگاه های خنک کننده دائر کرد و از این طریق هم امرار معاش می کرد و هم منشاء خدمات بسیاری به اهالی مستضعف محل می گردید. با تلاش و کوشش و ابتکار اقدام به طراحی و ساخت یک دستگاه فریزر با لوازم مختصر و مستعمل موجود در مغازه کرد که در همان مراحل اولیه کارایی بسیار بالایی از دستگاه ابداعی مشاهده شد. \nاما در ذهن خلاق او فقط اینها نبود؛ اندیشه پویایی داشت و هرگز به فکر آسایش و سکون فکری نبود؛ در ماه مبارک رمضان با برنامه ریزی منظمی که داشت عبادات مخصوص این ماه را بخوبی ادا می کرد و در اوقاتی که بایستی استراحت کند کار می کرد. در کارهایش تقوی محور اصلی بود و مسائل دیگر در مرتبه بعدی قرار می گرفتند. \nدر سال 1364 در کنکور سراسری در رشته مهندسی تأسیسات سرمایشی دانشگاه شهیدچمران کرمان پذیرفته شد؛ با توجه به تأهل و داشتن 3 فرزند خردسال آنچنان در تحصیل علم از خود جدیت و علاقه نشان می داد که باعث حیرت اساتید و دانشجویان همکلاسی شده بود. سال اول دانشگاه را با موفقیت به پایان رساند و در سال دوم تحصیل بود که هجرتی ابدی را برگزید؛ این بار حتی نخواست علائق درونی خویش را به خانواده و نزدیکان بگوید؛ (وی از ابتدای شروع جنگ تحمیلی به طور داوطلب به مدت 12 ماه به جبهه عزیمت کرده بود)؛ پس از فراخوان تشکیل سپاهیان محمد(ص) در آذر ماه سال 1365 بار دیگر در معیت رزمندگان دلاور لشکر 41 ثارالله و تحت فرماندهی سردار رشید اسلام حاج قاسم سلیمانی عزم میادین جنگ حق علیه باطل را نمود. ایشان قبل از اعزام به جبهه اقدام به تغییر نام خانوادگی خود از ایروَش به محمدی تبار کرد چرا که بدین وسیله نهایت ارادت خود را به نبی مکرم اسلام به اثبات برساند و در زمره سپاهیان آن وجود نازنین قرار بگیرد. \nسرانجام در شبی تاریک که تیره گی حاکمیت کفر پرده بر انوار تابناک چهره های درخشان انسانیت انداخته بود همچون بارقه ای درخشید و مظلومانه در تاریخ 7 بهمن 1365 در ادامه عملیات کربلای 5 در منطقه شلمچه (نهرجاسم) طی نبردی سهمگین در حالی که قلب سیاه دشمن را نشانه می رفت سرآکنده از وصال عشقش به معبود یکتا؛ آماج تیر خصم شد و عاشقانه و عارفانه جام شهادت را نوشیده و در سن 30 سالگی به مقام منیع شهادت واصل گشت. چه زیبا بود حیاتش و چه زیباتر شهادتش؛ سلام بر او روزی که زاده شد و روزی که عروج کرد و روزی که دوباره محشور شود. \nعاقبت پیکر مطهرش پس از روزها غریبی و بر خاک ماندن در تاریخ 19 بهمن ماه 1365 در گلزار شهدای بندرعباس آرام گرفت.\n\n\n* ✍️ ....\n\n(از شهیدایروَش وصیتنامه ای باقی نمانده آنچه در ذیل آمده گزیده ایی از نامه های وی به همسرش می باشد)\n\n\n*هر کاری که می خواستی انجام دهی اول نیتش را مشخص بکن اگر به خاطر رضای خداست انجام بده وگرنه از انجام بگذر. \n\n*هر کاری می کنی برای رضای خدا بکن که گوارا می شود. \n\n*تمام اعضای بدن پیش ما به صورت امانت هستند که به وسیله آن ها ترقی کنیم و به کمال برسیم و باید به تمام معنی و تا حد امکان و به اندازه نه کمتر از طاقتشان و نه بیشتر از طاقتشان آن ها را برای رسیدن به بالاترین حد کمال استفاده نمود. \n\n*یکی از بهترین کارهای ما عبادت است. \n\n*در تمام مشکلات از خداوند متعال طلب کمک و گشایش نمایید که خدا شما را یاری خواهد نمود؛ بودن و نبودن من مطرح نیست وقتی یاری خدا باشد؛ برای بهتر شدن نسل های آینده و بچه هایمان در فضایی پاک زندگی کنند؛ تا آیندگان به خاطر سستی و کم همتی به ما اشکال نگیرند؛ کاری که می کنیم تکلیف شرعی و به قصد قربة الی الله باشد پس حال در حین انجام تکلیف هر چه می خواهد بشود و هر چه به سرمان بیاید ما در بارگاه حق تعالی و خداوند بزرگ روسفید هستیم. \nبارخدایا نصرت نهایی رزمندگان اسلام را برسان. \nامام عزیز ما را از هر خطری حفظ بفرما. \nفرج ظهور حضرت بقیة الله اعظم را نزدیکتر بگردان. \nشهدای عزیز ما را با مولایشان محشور بگردان\nوالسلام علیکم و رحمت الله و برکاته\n\n* مطلب مرتبط :\n- ⬅️\n\n\n", "post_url_2": "http://sereh.blog.ir/post/view-3", "post_title_2": "*درس از تاریخ (دیدگاه)", "post_content_2": "بسم الله الرحمان الرحیم\n  * آیاازتاریخ می آموزیم ؟!\n\n✍️ ... بعدازتبیین سئوال «آیاتاریخ قضاوت خواهد کرد؟»طرح سئوال «آیاازتاریخ می آموزیم» بنظر منطقی است وجا داشت در ادامه همان مبحث طرح می شد تا بحث قوام و پیوستگی خود را حفظ می کرد؛بنده با رجوع ؛ رویکرد و برداشت از بیانات رهبری معظم؛ پاسخهایی (برداشت شخصی) برای سئوالات مطروحه یافتم که در ذیل می آید؛ در ادامه این مبحث را با پاسخ به دو پرسش ادامه می دهیم :\n- «باید از تاریخ آموخت» ناظر بر چه معنائی است؟\nتاریخ پیامها و درسهایی دارد. تاریخ درس میدهد؛نکته‌ای بلیغ در قرآن است که ما را به فکر می‌اندازد. قرآن به ما میگوید: نگاه کنید و از گذشته‌ی تاریخ ، درس بگیرید. عبرت از گذشتگان، درس و آموزش قرآن است .حال ممکن است بعضی بنشینند و فلسفه‌بافی کنند که گذشته، برای امروز نمیتواند سر مشق باشد.اما در تاریخ چیزی هست که اگر بخواهیم از آن عبرت بگیریم، باید دغدغه داشته باشیم. این دغدغه، مربوط به آینده است...\n- چرا تاریخ بیش از آنکه موجب آموختن و درس آموزی باشد، موجب غفلت است؟\n غیر از درس، تاریخ یک صحنه‌ی عبرت است. انسان باید به این صحنه نگاه کند، تا عبرت بگیرد؛یعنی خود را با آن وضعیت مقایسه کند و بفهمد در چه حال و در چه وضعیتی است؛ چه چیزی او را تهدید میکند؛ چه چیزی برای او لازم است؟ این را میگویند «عبرت»\n«درسهای تاریخ» به ما میگویند که چه باید بکنیم؛ ولی «عبرتهای تاریخی» به ما میگویند که چه حادثه‌ای اتّفاق افتاده و چه واقعه‌ای ممکن است اتّفاق بیفتد.\nپس، عبرت‌گیری از تاریخ این است؛ کسانی که اهل کار و عملند، دنبال این باشند که با چه تمهیداتی میتوان جلو تکرار قضایای عبرت آمیز را گرفت؟\n☜                      «  ملتی که تاریخ خود را فراموش کند ، مجبور است آن را تکرار کند.  »\n* مرتبط :\n⬅️⬅️", "post_url_3": "http://sereh.blog.ir/post/Clip-3", "post_title_3": "* نمآهنگ بسیجی", "post_content_3": "بسم الله الرحمان الرحیم\n * نمآهنگ بسیجی  (کُردی)\n\nنمایش کلیپ با کیفییت بالا در آپارات (روی تصویر کلیک کنید)\n \n*نماهنگ بسیجی با گویش کُردی ؛ کاری از خودم است بمناسبت هفتهءبسیج 1396 ؛ آهنگ این کلیپ از آقای جلال رحیمی و شاعر آن آقای جعفر رشادت با اجرای گروه کُر ؛ لطفا\"پس از مشاهده اولین جمله ایی که بنظرتان رسید را بنویسید . متشکرم\n#هفتهءبسیج تهنیت باد . \nیاحق\n\n متاسفانه مرورگر شما، قابیلت پخش فایل های صوتی تصویری را در قالب HTML5 دارا نمی باشد.توصیه ما به شما استفاده از مروگرهای رایج و بروزرسانی آن به آخرین نسخه می باشدبا این حال ممکن است مرورگرتان توسط پلاگین خود قابلیت پخش این فایل را برای تان فراهم آورد.\n\n\n\n\n\n\nمدت زمان: 4 دقیقه 45 ثانیه \n \n  موضوعات مرتبط :\n- نماهنگ تبارنور\n-نماهنگ گل پونه ها\n", "post_url_4": "http://sereh.blog.ir/post/Defense-21", "post_title_4": "* 15 یا 19؟چرا 15 !؟(بررسی موضوعی)", "post_content_4": "بسم الله الرحمان الرحیم\n *آسیب شناسی روشِ اسطوره سازی از شهداء (نوجوان سازی) -۳\nبخش سوم ....\n* سابقه : تشییع پیکر شهید حسن جنگجو پس از 34 سال و انتساب لقب شهیدفهمیدهءآذربایجان و رزمندهء 13 ساله به ایشان؛ به رغم اینکه شهید جنگجو هنگام شهادت 23 ساله بود, منجر به نوشتن یادداشت *جنگجو یا فهمیده ؟! گردید؛ و بهانه ایی شد برای نوشتن یادداشت آسیب شناسانه دیگری باعنوان *ولادت و شهادت حسین فهمیده که نهایتا\"بانگاهی بی غرض و صرفا برای نشان دادن اثرات مترتب بر برخی بی دقتی ها در نقل اخبار و تاثیر آن در روایت تاریخ به عنوان یک منبع مورد اعتماد؛در پست قبلی ارائه گردید. درادامه موارد دیگری از این روشِ مبالغه آمیز ؛ واکاوی و تحلیل گردیده است ؛ بی شک شما مخاطب محترم از صدمه ایی که تاریخ واقعهء عاشورای حسینی ؛ از این بی دقتیها خورده و استاد شهیدمطهری در کتاب حماسه حسینی بخوبی به آن پرداخته اند مطلع هستید و با همین رویکرد مشفقانه این مطلب را دنبال خواهید کرد .\n* اشاره : علاقمندی برخی نهادهای رسمی و تاکید بر کم سن و سال نشان دادن غالب شهدای دانش آموز ؛ به حدی فراگیر و مرسوم شده که در مناسبتهای مختلف سعی و اصرار بر نهادینه کردن نوجوان سازی از این شهدای عزتمند ؛ که فقط کشته شدن شان در راه دفاع از اسلام ؛ برای تایید و حقانیت شان کافیست ؛ داشته و دارند. و مع الاسف بی تحقیق و در نهایت تساهل و تسامح و بدون درنظرگرفتن عواقب این سهل انگاری کماکان به کارشان ادامه می دهند. \n\nبرگزاری اولین یادوارهء شهدای نوجوان شمال غرب شیراز(1) در اردیبهشت ماه 1394 به بهانهءسالگرد شهادت بسیجی 15 ساله؟!(2) شهید حجت اله دهقانی ؛ نمونهء حیرت آور این تساهل و تسامح توسط نهادمسئول و نزدیکان شهید می باشد. گفتنی است که نمونه های دیگری از این نوجوان سازی؛ نظیر شهیدان *مهردادعزیزالهی(3) و *محمدجمعه دادگر(4) و ... وجود دارد که از بررسی و تحقیق در موارد مذکور به لحاظ اختصار درکلام اجتناب شده و تحقیق بیشتر را به عهدهء محققین علاقه مند می گذاریم.\n*تجزیه و تحلیل :\n- شهید حجت الله دهقانی(5) متولد 1347/10/01  می باشد.\n- شهادت شهید دهقانی(6) بتاریخ   1366/02/09  می باشد.\n- شهید حجت اله دهقانی هنگام شهادت 19سال(7) داشته اند.\n- نهادهای بررگزار کننده یادواره ؛ شهیددهقانی را نوجوان و 15 ساله معرفی می کنند.\n- تصویر(عکسی) که از شهیددهقانی در مراسم ارائه شده مربوط به کودکی ایشان می باشد.\n- تراکت و بنرهای اطلاع رسانی مراسم(8) توسط نهادهای مسئول و برگزار کننده تهیه شده است.\n- خانوادهء شهید در مراسم حضور داشته اند. \n- علیرغم حضور خانواده محترم شهید؛ هیچ تلاشی در اصلاح اطلاعات مربوط به سن و عکس ایشان ؛ انجام نمی گیرد.\n\n\nآخرین تصویرشهیدحجت اله دهقانی- پایگاه آمارواطلاعات شهدای استان فارس\n* نتیجه گیری :\n- شهید بزرگوار حجت اله دهقانی هنگام شهادت در اوان جوانی و 19 ساله بوده اند.\n- علت استفاده از عکس کودکی ایشان در مراسمات و سایتها ؛ محل سئوال است.\n- علت عدم توجه نهادهای متولی یادواره و نزدیکان شهید به اصلاح اطلاعات مربوط به عکس و سن واقعی ایشان ؛ ابهام دارد.\n- سهل انگاری و بی تفاوتی عمدی و سهوی نهادهای ذیربط؛ نسبت به معرفی صحیح و شفاف شهدای گرانقدر در مراسمات مشهود است.\n- تاکید و تعمد بر خردسال یا نوجوان جلوه دادن شهدای دانش آموز ؛ دارد به یک بدعت و روش جاری تبدیل می گردد..\n- علت این روش ناپسند در تحریف سن و سال شهدای دانش آموز مشخص نیست. \nبه جهت شادی ارواح مخلص و طیب این شهدای عزیز از اعمال و رفتارمان فاتحه ای به همراه صلوات برمحمدوآل محمد. \n* منابع و مطالب مرتبط :\n- کلیه جملات و کلمات کلیدی متن یادداشت که به رنگ قرمز نمایش داده شده ؛ لینک به آدرس منبع یا مطلب مرتبط می باشد.\n- یک (1)\n- دو (2)\n- سه (3)\n\n- چهار(4)\n\n- پنج (5)\n\n- شش (6)\n\n- هفت (7)\n\n- هشت (8)\n", "post_url_5": "http://sereh.blog.ir/post/Defense-20", "post_title_5": "*ولادت و شهادت حسین فهمیده (بررسی موضوعی)", "post_content_5": "بسم الله الرحمان الرحیم\n *آسیب شناسی روشِ اسطوره سازی از شهداء (نوجوان سازی) -2\nبخش دوم .... سیزده یا پانزده !؟\n* سابقه : تشییع پیکر شهید حسن جنگجو پس از 34 سال و انتساب لقب شهیدفهمیدهءآذربایجان و رزمندهء 13 ساله به ایشان؛ به رغم اینکه شهید جنگجو هنگام شهادت 23 ساله بوده اند, منجر به نوشتن یادداشت *جنگجو یا فهمیده ؟! گردید؛ و بهانه ایی شد برای نوشتن یادداشت آسیب شناسانه دیگری که مدتها بود مردد بودم بنویسم یا ننویسم ؟ نهایتا تصمیم گرفتم بانگاهی بی غرض و صرفا برای نشان دادن اثرات مترتب بر برخی بی دقتی ها در نقل اخبار و تاثیر آن در روایت تاریخ به عنوان یک منبع مورد اعتماد؛ موارد دیگری از این نمونه را واکاوی و تحلیل نمایم ؛ بی شک شما مخاطب محترم از صدمه ایی که تاریخ واقعهء عاشورای حسینی ؛ از این بی دقتیها خورده و استاد شهیدمطهری در کتاب حماسه حسینی بخوبی به آن پرداخته اند مطلع هستید و با همین رویکرد مشفقانه این مطلب را دنبال خواهید کرد .\n\n* اشاره : سالهاست روز 8 آبان ماه را به عنوان روزنوجوان و بسیج دانش آموزی نامگذاری کرده اند و وجه تسمیه این روز شهادت شهیدشاخصی است که تصمیم به موقع او در موقعیتی حساس از برهه ای از تجاوز دشمن به خاک کشور اعم از حضور در جبهه و نحوه شهادتش مورد تایید و تحسین حضرت امام ره و مقام معظم رهبری حفظهم الله قرار گرفته و به تبع این تقریر و تقدیرها مورد توجه آحادمردم کشور و حتی خارج از کشور نیز قرارگرفت. بی تردید آنچه این شهید را متمایز از دیگران نموده بصیرت و موقعیت شناسی ایشان است که متاسفانه در سایه پرداختن مفرط و تاکید بر سن ایشان توسط رسانه ها و تکرار بدون تحقیق پیرامون واقعه؛ در محاق مانده و کماکان مغفول است. اما انفعال اطرافیان و آشنایان شهید در تصحیح بعضی حقایق و اصرار بر تداوم این خطای تاریخی جای سئوال و تاسف دارد. این یادداشت در صدد مخدوش کردن حماسه و ارزش کار شهید محمدحسین فهمیده نیست ؛ اما عملکرد جریان و کسانی که سهوا\" یا عمدا\" موجبات کتمان برخی حقایق در مورد این شهید (مخصوصا) و سایر شهدا (عموما) شده و می شوند را بی اغماض بررسی می کند.\n*تجزیه و تحلیل :\n- برابر اطلاعات مندرج در سامانه جستجوی مزارشهداء  بنیادشهید و امورایثارگران تاریخ تولد شهیدمحمدحسین فهمیده 1344/02/16 می باشد.\n- برابر سند رونمایی شدهء اداره ثبت احوال دراستان البرز ؛ قطعا\" تاریخ تولد شهیدمحمدحسین فهمیده شانزدهم اردیبهشت 1344 می باشد.\n- غالب سایتها و منابع مطلع نزدیک به شهید فهمیده (خانواده)؛ تاریخ تولد ایشان را سال 1346 اعلام می نمایند.\n- برخلاف رویه مرسوم؛ روی سنگ مزار شهید فهمیده تاریخ تولد ایشان درج نشده است ؟؟؟\n- طبق اظهارات خواهر و مادر شهیدفهمیده ؛ شهید درتاریخ اول مهر 1359 به قصد عزیمت به جبهه از منزل خارج شده است.\n- طبق سالشمارزندگی شهیدفهمیده مندرج در دانشنامه رشد (آموزش و پرورش) تاریخ اعزام  وی 25 شهریور 1359 می باشد.\n- باتوجه به مصاحبه های متعدد خواهر شهید؛ خبرشهادت محمدحسین 24 یا 30 روز پس از اعزام از رسانه ملی ودر خرمشهر اعلام شده است (بین 25 تا 30 مهر)\n- طبق سالشمارزندگی شهیدفهمیده مندرج در دانشنامه رشد (آموزش و پرورش) تاریخ شهادت وی 1359/07/27 اعلام شده است.\n - باتوجه به سنگ مزار و اعلام مناسبت روز بسیج دانش آموزی تاریخ شهادت وی 1359/08/08 اعلام شده است.\n- با توجه به خبر روزنامه کیهان که به تاریخ ۸ / ۸ / ۵۹  خبر شهادت شهید محمد حسین فهمیده و ۲۴ تن دیگر را ( که در آن روز به تهران انتقال یافته ) چاپ نموده است ؛ شهادت محمدحسین فهمیده ؛ زودتر از تاریخ مذکوراتفاق افتاده است .\n- برابر اطلاعات مندرج در سامانه جستجوی مزارشهداء  بنیادشهید و امورایثارگران تاریخ شهادت شهیدمحمدحسین فهمیده 1359/08/18 اعلام شده است.\n- نظربه اینکه محل شهادت شهید فهمیده خرمشهر اعلام شده و تاریخ سقوط خرمشهر  4 آبان 1359 می باشد؛ امکان شهادت ایشان مورخه 8 آبان در خرمشهر بعید است. \n\n* نتیجه گیری :\n- باتوجه به تاریخ تولد (1344) محمدحسین فهمیده هنگام شهادت (1359) 15 ساله بوده اند.\n- باتوجه به تاریخ های اعلام شده زمان شهادت ایشان بین 27 تا 30 مهرماه 1359 می باشد.\n- باتوجه به تاریخ سقوط خرمشهر (1359/08/04) ؛قطعا روز 8 آبان ماه تاریخ شهادت ایشان نمی باشد. \n- باتوجه خبر روزنامه کیهان؛ روز 8 آبان 59 تاریخ خاکسپاری شهید فهمیده می باشد. \n- باتوجه به تاریخ های سالشمارزندگی شهید(دانشنامه رشد)؛ 13 سالگی ؛سن آغاز ورود این شهیدعزیز به فعالیتهای انقلابی می باشد.\n- باتوجه به مصاحبه های متعدد خواهر شهید ؛ تناقضاتی در بیان تاریخهای زندگینامه؛تحصیل؛ مهاجرت از قم به کرج؛ فعالیتهای انقلابی؛اعزام و شهادت شهید فهمیده مشاهده می شود. \n- پیام معروف امام خمینی ره که در آن تلویحا به حماسهء شهیدفهمیده اشاره نموده اند؛ 4 ماه پس از شهادت وی و در دومین سالگرد پیروزی انقلاب بیان گردیده است.\n- متاسفانه در خلال این 4 ماه پس از شهادت؛ هیچ منبع آگاهی سعی در تصحیح تاریخ تولد و شهادت ؛شهیدفهمیده نکرده است .\n* منابع و مطالب مرتبط :\n- کلیه جملات و کلمات کلیدی متن یادداشت که به رنگ قرمز نمایش داده شده ؛ لینک به آدرس منبع یا مطلب مرتبط می باشد.\n- @", "post_full_content_5": "\n*ولادت و شهادت حسین فهمیده (بررسی موضوعی)\n\n\n\nبسم الله الرحمان الرحیم\n *آسیب شناسی روشِ اسطوره سازی از شهداء (نوجوان سازی) -2\nبخش دوم .... سیزده یا پانزده !؟\n* سابقه : تشییع پیکر شهید حسن جنگجو پس از 34 سال و انتساب لقب شهیدفهمیدهءآذربایجان و رزمندهء 13 ساله به ایشان؛ به رغم اینکه شهید جنگجو هنگام شهادت 23 ساله بوده اند, منجر به نوشتن یادداشت *جنگجو یا فهمیده ؟! گردید؛ و بهانه ایی شد برای نوشتن یادداشت آسیب شناسانه دیگری که مدتها بود مردد بودم بنویسم یا ننویسم ؟ نهایتا تصمیم گرفتم بانگاهی بی غرض و صرفا برای نشان دادن اثرات مترتب بر برخی بی دقتی ها در نقل اخبار و تاثیر آن در روایت تاریخ به عنوان یک منبع مورد اعتماد؛ موارد دیگری از این نمونه را واکاوی و تحلیل نمایم ؛ بی شک شما مخاطب محترم از صدمه ایی که تاریخ واقعهء عاشورای حسینی ؛ از این بی دقتیها خورده و استاد شهیدمطهری در کتاب حماسه حسینی بخوبی به آن پرداخته اند مطلع هستید و با همین رویکرد مشفقانه این مطلب را دنبال خواهید کرد .\n\n* اشاره : سالهاست روز 8 آبان ماه را به عنوان روزنوجوان و بسیج دانش آموزی نامگذاری کرده اند و وجه تسمیه این روز شهادت شهیدشاخصی است که تصمیم به موقع او در موقعیتی حساس از برهه ای از تجاوز دشمن به خاک کشور اعم از حضور در جبهه و نحوه شهادتش مورد تایید و تحسین حضرت امام ره و مقام معظم رهبری حفظهم الله قرار گرفته و به تبع این تقریر و تقدیرها مورد توجه آحادمردم کشور و حتی خارج از کشور نیز قرارگرفت. بی تردید آنچه این شهید را متمایز از دیگران نموده بصیرت و موقعیت شناسی ایشان است که متاسفانه در سایه پرداختن مفرط و تاکید بر سن ایشان توسط رسانه ها و تکرار بدون تحقیق پیرامون واقعه؛ در محاق مانده و کماکان مغفول است. اما انفعال اطرافیان و آشنایان شهید در تصحیح بعضی حقایق و اصرار بر تداوم این خطای تاریخی جای سئوال و تاسف دارد. این یادداشت در صدد مخدوش کردن حماسه و ارزش کار شهید محمدحسین فهمیده نیست ؛ اما عملکرد جریان و کسانی که سهوا\" یا عمدا\" موجبات کتمان برخی حقایق در مورد این شهید (مخصوصا) و سایر شهدا (عموما) شده و می شوند را بی اغماض بررسی می کند.\n*تجزیه و تحلیل :\n- برابر اطلاعات مندرج در سامانه جستجوی مزارشهداء  بنیادشهید و امورایثارگران تاریخ تولد شهیدمحمدحسین فهمیده 1344/02/16 می باشد.\n- برابر سند رونمایی شدهء اداره ثبت احوال دراستان البرز ؛ قطعا\" تاریخ تولد شهیدمحمدحسین فهمیده شانزدهم اردیبهشت 1344 می باشد.\n- غالب سایتها و منابع مطلع نزدیک به شهید فهمیده (خانواده)؛ تاریخ تولد ایشان را سال 1346 اعلام می نمایند.\n- برخلاف رویه مرسوم؛ روی سنگ مزار شهید فهمیده تاریخ تولد ایشان درج نشده است ؟؟؟\n- طبق اظهارات خواهر و مادر شهیدفهمیده ؛ شهید درتاریخ اول مهر 1359 به قصد عزیمت به جبهه از منزل خارج شده است.\n- طبق سالشمارزندگی شهیدفهمیده مندرج در دانشنامه رشد (آموزش و پرورش) تاریخ اعزام  وی 25 شهریور 1359 می باشد.\n- باتوجه به مصاحبه های متعدد خواهر شهید؛ خبرشهادت محمدحسین 24 یا 30 روز پس از اعزام از رسانه ملی ودر خرمشهر اعلام شده است (بین 25 تا 30 مهر)\n- طبق سالشمارزندگی شهیدفهمیده مندرج در دانشنامه رشد (آموزش و پرورش) تاریخ شهادت وی 1359/07/27 اعلام شده است.\n - باتوجه به سنگ مزار و اعلام مناسبت روز بسیج دانش آموزی تاریخ شهادت وی 1359/08/08 اعلام شده است.\n- با توجه به خبر روزنامه کیهان که به تاریخ ۸ / ۸ / ۵۹  خبر شهادت شهید محمد حسین فهمیده و ۲۴ تن دیگر را ( که در آن روز به تهران انتقال یافته ) چاپ نموده است ؛ شهادت محمدحسین فهمیده ؛ زودتر از تاریخ مذکوراتفاق افتاده است .\n- برابر اطلاعات مندرج در سامانه جستجوی مزارشهداء  بنیادشهید و امورایثارگران تاریخ شهادت شهیدمحمدحسین فهمیده 1359/08/18 اعلام شده است.\n- نظربه اینکه محل شهادت شهید فهمیده خرمشهر اعلام شده و تاریخ سقوط خرمشهر  4 آبان 1359 می باشد؛ امکان شهادت ایشان مورخه 8 آبان در خرمشهر بعید است. \n\n* نتیجه گیری :\n- باتوجه به تاریخ تولد (1344) محمدحسین فهمیده هنگام شهادت (1359) 15 ساله بوده اند.\n- باتوجه به تاریخ های اعلام شده زمان شهادت ایشان بین 27 تا 30 مهرماه 1359 می باشد.\n- باتوجه به تاریخ سقوط خرمشهر (1359/08/04) ؛قطعا روز 8 آبان ماه تاریخ شهادت ایشان نمی باشد. \n- باتوجه خبر روزنامه کیهان؛ روز 8 آبان 59 تاریخ خاکسپاری شهید فهمیده می باشد. \n- باتوجه به تاریخ های سالشمارزندگی شهید(دانشنامه رشد)؛ 13 سالگی ؛سن آغاز ورود این شهیدعزیز به فعالیتهای انقلابی می باشد.\n- باتوجه به مصاحبه های متعدد خواهر شهید ؛ تناقضاتی در بیان تاریخهای زندگینامه؛تحصیل؛ مهاجرت از قم به کرج؛ فعالیتهای انقلابی؛اعزام و شهادت شهید فهمیده مشاهده می شود. \n- پیام معروف امام خمینی ره که در آن تلویحا به حماسهء شهیدفهمیده اشاره نموده اند؛ 4 ماه پس از شهادت وی و در دومین سالگرد پیروزی انقلاب بیان گردیده است.\n- متاسفانه در خلال این 4 ماه پس از شهادت؛ هیچ منبع آگاهی سعی در تصحیح تاریخ تولد و شهادت ؛شهیدفهمیده نکرده است .\n* منابع و مطالب مرتبط :\n- کلیه جملات و کلمات کلیدی متن یادداشت که به رنگ قرمز نمایش داده شده ؛ لینک به آدرس منبع یا مطلب مرتبط می باشد.\n- @\n\n", "post_full_content_3": "\n* نمآهنگ بسیجی\n\n\n\nبسم الله الرحمان الرحیم\n * نمآهنگ بسیجی  (کُردی)\n\nنمایش کلیپ با کیفییت بالا در آپارات (روی تصویر کلیک کنید)\n \n*نماهنگ بسیجی با گویش کُردی ؛ کاری از خودم است بمناسبت هفتهءبسیج 1396 ؛ آهنگ این کلیپ از آقای جلال رحیمی و شاعر آن آقای جعفر رشادت با اجرای گروه کُر ؛ لطفا\"پس از مشاهده اولین جمله ایی که بنظرتان رسید را بنویسید . متشکرم\n#هفتهءبسیج تهنیت باد . \nیاحق\n\n متاسفانه مرورگر شما، قابیلت پخش فایل های صوتی تصویری را در قالب HTML5 دارا نمی باشد.توصیه ما به شما استفاده از مروگرهای رایج و بروزرسانی آن به آخرین نسخه می باشدبا این حال ممکن است مرورگرتان توسط پلاگین خود قابلیت پخش این فایل را برای تان فراهم آورد.\n\n\n\n\n\n\nمدت زمان: 4 دقیقه 45 ثانیه \n \n  موضوعات مرتبط :\n- نماهنگ تبارنور\n-نماهنگ گل پونه ها\n\n\n", "post_full_content_4": "\n* 15 یا 19؟چرا 15 !؟(بررسی موضوعی)\n\n\n\nبسم الله الرحمان الرحیم\n *آسیب شناسی روشِ اسطوره سازی از شهداء (نوجوان سازی) -۳\nبخش سوم ....\n* سابقه : تشییع پیکر شهید حسن جنگجو پس از 34 سال و انتساب لقب شهیدفهمیدهءآذربایجان و رزمندهء 13 ساله به ایشان؛ به رغم اینکه شهید جنگجو هنگام شهادت 23 ساله بود, منجر به نوشتن یادداشت *جنگجو یا فهمیده ؟! گردید؛ و بهانه ایی شد برای نوشتن یادداشت آسیب شناسانه دیگری باعنوان *ولادت و شهادت حسین فهمیده که نهایتا\"بانگاهی بی غرض و صرفا برای نشان دادن اثرات مترتب بر برخی بی دقتی ها در نقل اخبار و تاثیر آن در روایت تاریخ به عنوان یک منبع مورد اعتماد؛در پست قبلی ارائه گردید. درادامه موارد دیگری از این روشِ مبالغه آمیز ؛ واکاوی و تحلیل گردیده است ؛ بی شک شما مخاطب محترم از صدمه ایی که تاریخ واقعهء عاشورای حسینی ؛ از این بی دقتیها خورده و استاد شهیدمطهری در کتاب حماسه حسینی بخوبی به آن پرداخته اند مطلع هستید و با همین رویکرد مشفقانه این مطلب را دنبال خواهید کرد .\n* اشاره : علاقمندی برخی نهادهای رسمی و تاکید بر کم سن و سال نشان دادن غالب شهدای دانش آموز ؛ به حدی فراگیر و مرسوم شده که در مناسبتهای مختلف سعی و اصرار بر نهادینه کردن نوجوان سازی از این شهدای عزتمند ؛ که فقط کشته شدن شان در راه دفاع از اسلام ؛ برای تایید و حقانیت شان کافیست ؛ داشته و دارند. و مع الاسف بی تحقیق و در نهایت تساهل و تسامح و بدون درنظرگرفتن عواقب این سهل انگاری کماکان به کارشان ادامه می دهند. \n\nبرگزاری اولین یادوارهء شهدای نوجوان شمال غرب شیراز(1) در اردیبهشت ماه 1394 به بهانهءسالگرد شهادت بسیجی 15 ساله؟!(2) شهید حجت اله دهقانی ؛ نمونهء حیرت آور این تساهل و تسامح توسط نهادمسئول و نزدیکان شهید می باشد. گفتنی است که نمونه های دیگری از این نوجوان سازی؛ نظیر شهیدان *مهردادعزیزالهی(3) و *محمدجمعه دادگر(4) و ... وجود دارد که از بررسی و تحقیق در موارد مذکور به لحاظ اختصار درکلام اجتناب شده و تحقیق بیشتر را به عهدهء محققین علاقه مند می گذاریم.\n*تجزیه و تحلیل :\n- شهید حجت الله دهقانی(5) متولد 1347/10/01  می باشد.\n- شهادت شهید دهقانی(6) بتاریخ   1366/02/09  می باشد.\n- شهید حجت اله دهقانی هنگام شهادت 19سال(7) داشته اند.\n- نهادهای بررگزار کننده یادواره ؛ شهیددهقانی را نوجوان و 15 ساله معرفی می کنند.\n- تصویر(عکسی) که از شهیددهقانی در مراسم ارائه شده مربوط به کودکی ایشان می باشد.\n- تراکت و بنرهای اطلاع رسانی مراسم(8) توسط نهادهای مسئول و برگزار کننده تهیه شده است.\n- خانوادهء شهید در مراسم حضور داشته اند. \n- علیرغم حضور خانواده محترم شهید؛ هیچ تلاشی در اصلاح اطلاعات مربوط به سن و عکس ایشان ؛ انجام نمی گیرد.\n\n\nآخرین تصویرشهیدحجت اله دهقانی- پایگاه آمارواطلاعات شهدای استان فارس\n* نتیجه گیری :\n- شهید بزرگوار حجت اله دهقانی هنگام شهادت در اوان جوانی و 19 ساله بوده اند.\n- علت استفاده از عکس کودکی ایشان در مراسمات و سایتها ؛ محل سئوال است.\n- علت عدم توجه نهادهای متولی یادواره و نزدیکان شهید به اصلاح اطلاعات مربوط به عکس و سن واقعی ایشان ؛ ابهام دارد.\n- سهل انگاری و بی تفاوتی عمدی و سهوی نهادهای ذیربط؛ نسبت به معرفی صحیح و شفاف شهدای گرانقدر در مراسمات مشهود است.\n- تاکید و تعمد بر خردسال یا نوجوان جلوه دادن شهدای دانش آموز ؛ دارد به یک بدعت و روش جاری تبدیل می گردد..\n- علت این روش ناپسند در تحریف سن و سال شهدای دانش آموز مشخص نیست. \nبه جهت شادی ارواح مخلص و طیب این شهدای عزیز از اعمال و رفتارمان فاتحه ای به همراه صلوات برمحمدوآل محمد. \n* منابع و مطالب مرتبط :\n- کلیه جملات و کلمات کلیدی متن یادداشت که به رنگ قرمز نمایش داده شده ؛ لینک به آدرس منبع یا مطلب مرتبط می باشد.\n- یک (1)\n- دو (2)\n- سه (3)\n\n- چهار(4)\n\n- پنج (5)\n\n- شش (6)\n\n- هفت (7)\n\n- هشت (8)\n\n\n", "post_full_content_1": "\n* از تبار محمد (ص)\n\n\n\n\nبسم الله الرحمان الرحیم\n \" زندگی و حیات دانشجوی بسیجی شهید محمد ایروَش \"\n\nشهیدمحمدایروَش\n* ✍️... \nمحمد در روز دهم بهمن ماه سال 1335 در بندرامام (شاپور) متولد شد. از نوجوانی علاقه زائدالوصفی به انجام عبادات شرعی داشت و در ایام عزاداری اباعبدالله الحسین همیشه ملتزم به شرکت در این فریضه الهی بود. پس از طی دوران ابتدایی و راهنمایی وارد هنرستان صنعتی اهواز شد و پس از اخذ دیپلم فنی همزمان با شروع انقلاب اسلامی با درجه گروهبان سومی به خدمت سربازی اعزام شد. \nدراین زمان فرصت مناسبی یافت که در جهت آگاه کردن سربازان و درجه داران و دیگر همقطاران و آشنایی ایشان با چهره اسلام و انقلاب اقدامات مؤثری انجام دهد و در زمان فرمان امام خمینی (ره) مبنی بر تخلیه پادگان های نظامی در زمره افرادی بود که از خدمت نظامی خارج شده و به صفوف مبارزات مردمی می پیوندد. \nدر همان سال (1356) اقدام به ازدواج نمود و پس از پیروزی انقلاب و اتمام خدمت سربازی در اداره شیلات بندرعباس استخدام می شود. از آنجا که علاقه فراوانی به مطالعه و ادامه تحصیل داشت بطور متفرقه دیپلم علوم تجربی را هم دریافت نمود. سپس تصمیم به استعفاء از محل کار و ادامه تحصیل در دانشگاه گرفت. در حین آمادگی برای شرکت در کنکور؛ در کنار مغازه خواربارفروشی پدرش بطور موقت با مختصر ابزاری تعمیرگاه دستگاه های خنک کننده دائر کرد و از این طریق هم امرار معاش می کرد و هم منشاء خدمات بسیاری به اهالی مستضعف محل می گردید. با تلاش و کوشش و ابتکار اقدام به طراحی و ساخت یک دستگاه فریزر با لوازم مختصر و مستعمل موجود در مغازه کرد که در همان مراحل اولیه کارایی بسیار بالایی از دستگاه ابداعی مشاهده شد. \nاما در ذهن خلاق او فقط اینها نبود؛ اندیشه پویایی داشت و هرگز به فکر آسایش و سکون فکری نبود؛ در ماه مبارک رمضان با برنامه ریزی منظمی که داشت عبادات مخصوص این ماه را بخوبی ادا می کرد و در اوقاتی که بایستی استراحت کند کار می کرد. در کارهایش تقوی محور اصلی بود و مسائل دیگر در مرتبه بعدی قرار می گرفتند. \nدر سال 1364 در کنکور سراسری در رشته مهندسی تأسیسات سرمایشی دانشگاه شهیدچمران کرمان پذیرفته شد؛ با توجه به تأهل و داشتن 3 فرزند خردسال آنچنان در تحصیل علم از خود جدیت و علاقه نشان می داد که باعث حیرت اساتید و دانشجویان همکلاسی شده بود. سال اول دانشگاه را با موفقیت به پایان رساند و در سال دوم تحصیل بود که هجرتی ابدی را برگزید؛ این بار حتی نخواست علائق درونی خویش را به خانواده و نزدیکان بگوید؛ (وی از ابتدای شروع جنگ تحمیلی به طور داوطلب به مدت 12 ماه به جبهه عزیمت کرده بود)؛ پس از فراخوان تشکیل سپاهیان محمد(ص) در آذر ماه سال 1365 بار دیگر در معیت رزمندگان دلاور لشکر 41 ثارالله و تحت فرماندهی سردار رشید اسلام حاج قاسم سلیمانی عزم میادین جنگ حق علیه باطل را نمود. ایشان قبل از اعزام به جبهه اقدام به تغییر نام خانوادگی خود از ایروَش به محمدی تبار کرد چرا که بدین وسیله نهایت ارادت خود را به نبی مکرم اسلام به اثبات برساند و در زمره سپاهیان آن وجود نازنین قرار بگیرد. \nسرانجام در شبی تاریک که تیره گی حاکمیت کفر پرده بر انوار تابناک چهره های درخشان انسانیت انداخته بود همچون بارقه ای درخشید و مظلومانه در تاریخ 7 بهمن 1365 در ادامه عملیات کربلای 5 در منطقه شلمچه (نهرجاسم) طی نبردی سهمگین در حالی که قلب سیاه دشمن را نشانه می رفت سرآکنده از وصال عشقش به معبود یکتا؛ آماج تیر خصم شد و عاشقانه و عارفانه جام شهادت را نوشیده و در سن 30 سالگی به مقام منیع شهادت واصل گشت. چه زیبا بود حیاتش و چه زیباتر شهادتش؛ سلام بر او روزی که زاده شد و روزی که عروج کرد و روزی که دوباره محشور شود. \nعاقبت پیکر مطهرش پس از روزها غریبی و بر خاک ماندن در تاریخ 19 بهمن ماه 1365 در گلزار شهدای بندرعباس آرام گرفت.\n\n\n* ✍️ ....\n\n(از شهیدایروَش وصیتنامه ای باقی نمانده آنچه در ذیل آمده گزیده ایی از نامه های وی به همسرش می باشد)\n\n\n*هر کاری که می خواستی انجام دهی اول نیتش را مشخص بکن اگر به خاطر رضای خداست انجام بده وگرنه از انجام بگذر. \n\n*هر کاری می کنی برای رضای خدا بکن که گوارا می شود. \n\n*تمام اعضای بدن پیش ما به صورت امانت هستند که به وسیله آن ها ترقی کنیم و به کمال برسیم و باید به تمام معنی و تا حد امکان و به اندازه نه کمتر از طاقتشان و نه بیشتر از طاقتشان آن ها را برای رسیدن به بالاترین حد کمال استفاده نمود. \n\n*یکی از بهترین کارهای ما عبادت است. \n\n*در تمام مشکلات از خداوند متعال طلب کمک و گشایش نمایید که خدا شما را یاری خواهد نمود؛ بودن و نبودن من مطرح نیست وقتی یاری خدا باشد؛ برای بهتر شدن نسل های آینده و بچه هایمان در فضایی پاک زندگی کنند؛ تا آیندگان به خاطر سستی و کم همتی به ما اشکال نگیرند؛ کاری که می کنیم تکلیف شرعی و به قصد قربة الی الله باشد پس حال در حین انجام تکلیف هر چه می خواهد بشود و هر چه به سرمان بیاید ما در بارگاه حق تعالی و خداوند بزرگ روسفید هستیم. \nبارخدایا نصرت نهایی رزمندگان اسلام را برسان. \nامام عزیز ما را از هر خطری حفظ بفرما. \nفرج ظهور حضرت بقیة الله اعظم را نزدیکتر بگردان. \nشهدای عزیز ما را با مولایشان محشور بگردان\nوالسلام علیکم و رحمت الله و برکاته\n\n* مطلب مرتبط :\n- ⬅️\n\n\n\n\n", "post_full_content_2": "\n*درس از تاریخ (دیدگاه)\n\n\n\nبسم الله الرحمان الرحیم\n  * آیاازتاریخ می آموزیم ؟!\n\n✍️ ... بعدازتبیین سئوال «آیاتاریخ قضاوت خواهد کرد؟»طرح سئوال «آیاازتاریخ می آموزیم» بنظر منطقی است وجا داشت در ادامه همان مبحث طرح می شد تا بحث قوام و پیوستگی خود را حفظ می کرد؛بنده با رجوع ؛ رویکرد و برداشت از بیانات رهبری معظم؛ پاسخهایی (برداشت شخصی) برای سئوالات مطروحه یافتم که در ذیل می آید؛ در ادامه این مبحث را با پاسخ به دو پرسش ادامه می دهیم :\n- «باید از تاریخ آموخت» ناظر بر چه معنائی است؟\nتاریخ پیامها و درسهایی دارد. تاریخ درس میدهد؛نکته‌ای بلیغ در قرآن است که ما را به فکر می‌اندازد. قرآن به ما میگوید: نگاه کنید و از گذشته‌ی تاریخ ، درس بگیرید. عبرت از گذشتگان، درس و آموزش قرآن است .حال ممکن است بعضی بنشینند و فلسفه‌بافی کنند که گذشته، برای امروز نمیتواند سر مشق باشد.اما در تاریخ چیزی هست که اگر بخواهیم از آن عبرت بگیریم، باید دغدغه داشته باشیم. این دغدغه، مربوط به آینده است...\n- چرا تاریخ بیش از آنکه موجب آموختن و درس آموزی باشد، موجب غفلت است؟\n غیر از درس، تاریخ یک صحنه‌ی عبرت است. انسان باید به این صحنه نگاه کند، تا عبرت بگیرد؛یعنی خود را با آن وضعیت مقایسه کند و بفهمد در چه حال و در چه وضعیتی است؛ چه چیزی او را تهدید میکند؛ چه چیزی برای او لازم است؟ این را میگویند «عبرت»\n«درسهای تاریخ» به ما میگویند که چه باید بکنیم؛ ولی «عبرتهای تاریخی» به ما میگویند که چه حادثه‌ای اتّفاق افتاده و چه واقعه‌ای ممکن است اتّفاق بیفتد.\nپس، عبرت‌گیری از تاریخ این است؛ کسانی که اهل کار و عملند، دنبال این باشند که با چه تمهیداتی میتوان جلو تکرار قضایای عبرت آمیز را گرفت؟\n☜                      «  ملتی که تاریخ خود را فراموش کند ، مجبور است آن را تکرار کند.  »\n* مرتبط :\n⬅️⬅️\n\n"}