{"type": "blog", "blog_name": "تمدن اسلامی مدینه فاضله انسانهای آینده", "blog_url": "http://aliesmili.blog.ir/", "post_url_1": "http://aliesmili.blog.ir/1396/11/02/amuzeshi", "post_title_1": "نظام آموزشی اسلامی", "post_content_1": "\n\nنظام آموزشی\nاسلامی\n\n\nـــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــ\n\n\nنظام آموزشی\nقدیم حوزه های علمیه که یادگاری از نظام آموزشی تمدن اسلامی است امتحان خود را به\nخوبی در طول تاریخ نشان داد و دانشمندان بزرگی از این طریق به وجود آمدند که خدمات\nوسیعی به علم کردند و همچنین این نظام آموزشی هویت ما و روش بومی ما برای رشد و\nتعالی است که ما باید برای احیای تمدن اسلامی به آن توجه کنیم. البته اگر ما\nبتوانیم آن را مدرن سازی کنیم شاید بتوانیم به اهداف خود برسیم حال من متدهای این\nنظام را می شمارم که امید است مورد تأمل قرار گیرد.\n\n\nادامه مطلب", "post_url_2": "http://aliesmili.blog.ir/1396/10/30/artakheh", "post_title_2": "4- جواب یک شبه: ایران بعد از اسلام یا ایران قبل از اسلام کدام از لحاظ تمدن، شکومندتر بودند؟؟؟؟", "post_content_2": "\n\n4_ جواب یک شبه:\nایران بعد از اسلام یا ایران قبل از اسلام کدام از لحاظ تمدن، شکومندتر بودند؟؟؟؟\n\n\nـــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــ\n\n\nاو در جواب\nبنده نام چندین دانشمندان ایران باستان را بالاخره نام برد که این افراد را شامل \nمی شدند: اسکیلاس، آرتاخه، استانس، فرغان، جهن برزین، برازه و مانی.  \n\nبنده در جواب\nایشان ابتدا از مانی شروع کردم که بین این ها خیلی مشهور است او ادعای پیامبری\nداشت و کسی که ادعای پیامبری دارد را در عرف دانشمند نمی خوانند دومی اسکیلاس است\nکه اصلا ایرانی نیست و یونانی می باشد که در دربار داریوش اول خدمت می کرد و\nدریانورد بود سومی استانس که یک شیمدان بود که مطلب چندانی در مورد او نیافتم جزء\nاین که دانش او بیشتر شبیه افسانه می نمود الباقی هم معمار بودند که بین آنها\nآرتاخه معروفتر بود که کانال آثوس را در یونان در هنگام یورش خشایارشا با فرد\nدیگری به نام بوبراندا ساخت الباقی، برازه زنده کننده شهر فیروزآباد و فرغان سازنده\nتاق کسرا و جهن برزین سازنده تاق تاقدیس می باشند.\n\nدر مرحله دوم\nاین افرادی که ایشان بیان داشتند هرگز  کف\nو هم اندازه افرادی که بنده از تمدن اسلامی مد نظرم بوده نیستند زیرا اولا افرادی\nکه مد نظر بنده هستند اطلاعات فراوانی در مورد آنها می توان در سایت ها و وبلاگ ها\nو فضای مجازی و منابع نوشتاری یافت آن هم با سند متقن، در حالی که این افرادی که\nایشان نام بردند این گونه نمی نمایند.\n\n\nادامه مطلب", "post_url_3": "http://aliesmili.blog.ir/1396/10/27/shukuhmand", "post_title_3": "3- جواب یک شبه: ایران بعد از اسلام یا ایران قبل از اسلام کدام از لحاظ تمدن، شکومندتر بودند؟؟؟؟", "post_content_3": "\n3_ جواب یک شبه:\nایران بعد از اسلام یا ایران قبل از اسلام کدام از لحاظ تمدن، شکومندتر بودند؟؟؟؟\n\n\n\n\nـــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــ\n\n\nایشان در\nجواب بنده این را بیان داشتند که تمدن ایرانی قبل از اسلام بسیار تمدن پرشکوهی بود\nولی در اثر حمله اقوام مختلف به ایران این آثار علمی از بین رفت و چیزی از آن تمدن\nپرشکوه باقی نماند مثلا ایرانیان در دوران ساسانی دانشگاه جندی شاپور را\nبنیانگذاری کرده بودند و هزاران کتاب علمی را در آن گرد آورده بودند و به تدریس و\nعلم آموزی و تحقیق علمی می پرداختند ولی عرب ها این دانشگاه و آثار علمی آن را از بین بردند.\n\n\nسپس بر حرف\nخود تأکید کرد و این را دوباره بیان داشت که ایرانیان تمدن بزرگی قبل از اسلام\nداشتند و این عرب ها بودند که این تمدن را از بین برده و کشور را به ویرانی و یغما\nبردند.\n\n\nبنده در جواب\nایشان گفتم آن شکل که ما خواندیم مسلمین بعد از آنکه به دانشگاه جندی شاپور دست\nیافتند نه تنها آن را ویران نکردند بلکه دست به نهضت ترجمه زده و کتب آن را به\nزبان عربی ترجمه کردند و این یکی از نقاط عطف آغاز تمدن اسلامی بود در این دانشگاه\nبیشتر کتب علمی تمدن هند بود که مسلمانان به آن دست یافتند ولی نهضت ترجمه اصلی در\nکتابخانه اسکندریه انجام شد که کتب علمی تمدن یونان که پرشکوهترین تمدن باستانی\nبود در آنجا بود، و آن شکل که شما بیان کردید نبوده است.\nادامه مطلب", "post_url_4": "http://aliesmili.blog.ir/1396/10/25/bastan", "post_title_4": "2- جواب یک شبه: ایران بعد از اسلام یا ایران قبل از اسلام کدام از لحاظ تمدن، شکومندتر بودند؟؟؟؟", "post_content_4": "\n\n2_ جواب یک شبه:\nایران بعد از اسلام یا ایران قبل از اسلام کدام از لحاظ تمدن، شکومندتر بودند؟؟؟؟\n\n\nــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــ\nایشان در\nجواب گفتند که حکیم توس اتفاقا در تعصب به فرهنگ و تمدن ایران باستان بسیار مجد\nبوده است به خاطر همین این آثار را به نظم درآورد که این میراث عظیم ایران باستان\nاز بین نرود و این اشعاری که شما می فرماید به ایشان منسوب است و در نسخ اصلی\nشاهنامه موجود نیست.\nبنده در جواب\nایشان گفتم که من این اشعار را در شاهنامه خوانده ام شما ادعا کرده اید که این\nاشعار منسوب است باید برای آن دلیل بیاورید. بنده نسخه شناس یا ادیب نیستم که\nبخواهم در مورد آن بحث کنم ولی بیا عقلی بحث کنیم.\nادامه مطلب", "post_url_5": "http://aliesmili.blog.ir/1396/10/23/shobeh", "post_title_5": "1- جواب یک شبه: ایران بعد از اسلام یا ایران قبل از اسلام کدام از لحاظ تمدن، شکومندتر بودند؟؟؟؟", "post_content_5": "\n1_ جواب یک شبه:\nایران بعد از اسلام یا ایران قبل از اسلام کدام از لحاظ تمدن، شکومندتر بودند؟؟؟؟\n\n\nـــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــ\nخواستم در\nمورد مباحث تمدن اسلامی سخن بگویم دیدم سخن گفتن در مورد این مباحث بدون جواب دادن\nبه شبه ای که طرفداران ایران باستان، امروزه در جامعه ما نشر می دهند تکمیل نمی\nشود پس ابتدا لازم دانستم که به این شبه بپردازم. \nدر ابتدا این\nمطلب را بیان نمایم که دوستان عزیز، مطلب بنده در حقیقت یک مناظره می باشد که\nبرگرفته از یک مناظره واقعی که بین من و یک نفر دیگر به وجود آمد نوشته، و شکل\nگرفته است.\nروزی یک نفر\nبه بنده این مطلب را بیان نمود که آقا، ما قبل از اسلام یک امپراطوری عظیم بودیم،\nیک ملت بسیار متمدن بودیم ولی بعد از اسلام با حمله عرب ها به ایران تمدن بزرگ ما\nاز بین رفت و عرب ها کشور ما را به ویرانی بردند و زنان ما را به بردگی کشیدند و\nدوران سیاهی و عقب ماندگی ما شروع شد.\nادامه مطلب"}