{"type": "blog", "blog_name": "راهنمای بلاگ blog.ir", "blog_url": "http://help.blog.ir/", "post_url_1": "http://help.blog.ir/post/%D8%B1%D8%A7%D9%87-%D9%87%D8%A7%DB%8C-%D8%A7%D9%81%D8%B2%D8%A7%DB%8C%D8%B4-%D8%A8%D8%A7%D8%B2%D8%AF%DB%8C%D8%AF-%D9%88-%D8%AA%D9%88%D8%B6%DB%8C%D8%AD-%D8%AF%D8%B1%D8%A8%D8%A7%D8%B1%D9%87-%D8%B1%D8%AA%D8%A8%D9%87-%D8%AF%D8%B1-%D8%A2%D9%84%DA%A9%D8%B3%D8%A7", "post_title_1": "راه‌های افزایش بازدید و توضیح درباره رتبه در آلکسا", "post_content_1": "مهم‌تر از تعداد بازدیدکنندگان هر وبلاگ یا وب‌سایتی، کیفیت محتوای آن‌ و سطح مخاطبین است. اگرچه تعداد مخاطبین واقعی نیز از اهمیت خاص خود برخوردار است اما باید توجه داشته باشید که شاخص تعداد بازدیدکنندگان با شاخص رتبه آلکسا یکسان نیست.اگر به دنبال افزایش تعداد بازدیدکنندگان و مخاطبین وبلاگ خود هستید به توصیه‌های بخش اول عمل کنید. اما اگر رتبه وبلاگتان در الکسا برای شما مهم است به بخش دوم این مطلب مراجعه کنید.بخش اول: راه‌های افزایش بازدید \n۱. تولید محتوای اصیل و منحصر به فرد\n۲. استمرار و پیوستگی انتشار مطالب\n۳. انتخاب صحیح عنوان مطلب با توجه به متن\n۴. انتخاب صحیح کلمات کلیدی با توجه به متن\n۵. استفاده صحیح از نقشه سایت (نقشه سایت به‌صورت هوشمند و صحیح برای همه وبلاگ‌های blog.ir تولید می‌شود و کاربران بلاگ بیان نیازی به اقدام خاصی در این زمینه ندارند.)\n۶. استفاده از قالب‌های بهینه‌شده برای موتورهای جستجو (قالب‌های رسمی blog.ir بهینه هستند)\n۷. مشارکت صحیح در بخش نظرات سایر وبلاگ‌ها و وب سایتهایی که بخش نظرات آن‌ها در همان صفحه مطلب اصلی است (یعنی نباید پنجره جدیدی برای بخش نظرات باز شود)\n۸. استفاده مستمر از شبکه‌های اجتماعی و نرم‌افزارهای پیام‌رسان موبایلی برای معرفی وبلاگتان و مطالب آن.\n۹. انتخاب صحیح کلمات کلیدی کلی وبلاگ (در بخش مرکز مدیرت وبلاگ: تنظیمات: مشخصات اولیه)\n۱۰. فعال کردن جعبه محبوب‌ترین مطالب و پربیننده‌ترین مطالب. (مرکز مدیرت وبلاگ: تنظیمات ساده: جعبه‌های قابل نمایش)\n۱۱. تبدیل کردن بازدیدکنندگان گذری به مخاطبان ثابت از طریق فعال کردن امکان دنبال کردن (مرکز مدیرت وبلاگ: تنظیمات ساده:  نمایش جعبه دنبال کنندگان)\n۱۲. استفاده از عنوان مطلب در آدرس هر مطلب (مرکز مدیرت وبلاگ: تنظیمات: تنظیمات پیشرفته: نحوه آدرس دهی مطالب)\nبخش دوم: راه‌های افزایش رتبه در آلکساقبل از هر اقدامی برای افزایش رتبه آلکسای وبلاگ خود، باید بدانید که رتبه آلکسا هیچ اهمیت و اعتباری ندارد. رتبه‌بندی صورت گرفته توسط آلکسا صرفاً یک رتبه‌بندی تخمینی و بسیار غیردقیق است. مهم‌ترین روش الکسا برای تخمین رتبه سایت‌ها، رصد فعالیت‌های کسانی است که تولبار اختصاصی آلکسا Alexa Toolbar را بر روی مرورگر خود نصب کرده‌اند. رتبه الکسا تنها در کشورهای هند، چین، پاکستان و متأسفانه در ایران تبدیل به یک شاخص ارزیابی شده است و در سایر کشورهای جهان، عموما کسی اهمیتی برای آمار غیرعلمی الکسا قائل نیست. اما در ایران حتی متاسفانه برخی از سایت‌ها برای تقلب و دست‌کاری آمار آلکسا، هزینه نیز پرداخت می‌کنند.بااین‌حال اگر همچنین اصرار دارید که رتبه الکسای وبلاگ خود را افزایش دهید، فریب تبلیغات فراوان اینترنتی را نخورید و نیازی به پرداخت هزینه نیست. کافی است بر روی مرورگر خود تولبار الکسا را نصب کنید تا پس از ۳ ماه افزایش محسوس رتبه خود را مشاهده کنید. هرچه مخاطبینی که تولبار الکسا را نصب کرده‌اند بالاتر باشد، رتبه شما در الکسا بالاتر می‌رود. یعنی ازنظر آلکسا رتبه وبلاگی که روزی ۱۰ بازدیدکننده واقعی دارد و ۸ نفر از آن‌ها تولبار را نصب کرده‌اند، بالاتر از رتبه وبلاگی است که روزی ۱۰۰ بازدیدکننده واقعی دارد ولی تنها ۵ نفر از آن‌ها تولبار را نصب کرده‌اند. در پایان مجدداً توصیه می‌کنیم که حتی اگر آمار برایتان مهم است به رتبه‌بندی الکسا تکیه نکنید!دانلود تولبار الکسا برای : \n\nFirefox\nChrome\nInternet Explorer\n\n ", "post_url_2": "http://help.blog.ir/post/%D9%BE%D8%A7%D8%B3%D8%AE-%D8%A8%D9%87-%D8%B3%D9%88%D8%A7%D9%84%D8%A7%D8%AA-%DA%A9%D8%A7%D8%B1%D8%A8%D8%B1%D8%A7%D9%86-%D8%A8%D9%84%D8%A7%DA%AF%D9%81%D8%A7", "post_title_2": "پاسخ به سوالات کاربران بلاگفا", "post_content_2": "طی روزهای اخیر حدود 10 هزار نفر از وبلاگ نویسانی که قبلا در بلاگفا (blogfa.com) بوده‌اند به جمع کاربران بلاگ بیان (blog.ir) پیوسته‌اند. در ادامه سعی می‌کنیم به مهم‌ترین و پرتکرارترین سوالات این روزهای این عزیزان پاسخ دهیم.\n \n•   چرا نمی‌شود در بلاگ بیان شکلک گذاشت؟\nخاطره‌نویسی روزانه و روزنوشت‌ها یکی از کاربردهای متداول و صحیح از وبلاگ‌ها است. درست است که شکلک‌ها در این نوع از نوشته‌ها می‌توانند کاربرد داشته باشند، اما از این شکلک‌ها در وبلاگ‌های زرد هم به‌وفور استفاده می‌شود. عدم امکان مستقیم درج شکلک در بلاگ بیان باعث شده است تا حد خوبی از سرازیر شدن وبلاگ‌های زرد به بلاگ بیان در امان باشیم و فضای حرفه‌ای‌تری در اینجا شکل بگیرد.البته در حال حاضر بر روی پروژه‌ای برای تشخیص هوشمند وبلاگ‌های زرد و وبلاگ‌های پوچ و تبلیغاتی و اسپم کار می‌کنیم. پس از اتمام این پروژه امکان درج آسان شکلک‌ها یا همان صورتک‌ها را قرار خواهیم داد.\n \n•   راست است که بلاگفا بدون اطلاع ما همه نظراتی که از طرف وبلاگ نویسان blog.ir می‌آمده را حذف می‌کرد؟ آیا شما هم این کار را می‌کنید؟\nمتاسفانه این تصمیم یکی از تصمیمات اشتباه بلاگفا بود. مدیریت بلاگفا وقتی با مهاجرت برخی کاربران بلاگفا به بلاگ بیان مواجه شد، تصمیم گرفت ارتباط کاربران بلاگ و بلاگفا را بدون اطلاع کاربران خود قطع کند. در پاسخ به سوال دوم شما، خیر بیان هیچ کامنتی را چه از طرف بلاگفا یا هر سرویس دیگری، با یا بدون اطلاع صاحب آن وبلاگ حذف نمی‌کند. البته جلسات متعددی با مدیریت محترم بلاگفا برگزار شد و تصمیمات خوبی هم گرفته‌شده بود و قرار بود بلاگفا این اقدام را متوقف کند که مشکل اخیر به وجود آمد...\n \n•   آیا ابزار مهاجرت بیان می‌تواند مطالب من را از بلاگفا به بیان انتقال دهد؟\nبه درخواست بلاگفا به‌طور موقت ابزار مهاجرت از بلاگفا که تمام نوشته‌ها و نظرات و لینک‌ها را منتقل می‌کرد، غیرفعال شده بود و درحال حاضر که بلاگفا مشکل پیداکرده است قابل فعال کردن مجدد و استفاده نیست.اما در سال گذشته که بلاگفا متاسفانه یکی از وبلاگ‌های 10 ساله خود را به خاطر اعلام تمایل به مهاجرت به بلاگ بیان حذف کرده بود، بیان برای آن کاربر یک نرم‌افزار اختصاصی نوشت تا بتواند از طریق استخراج مطالب باقی‌مانده در حافظه موتورهای جستجو نوشته‌های خود را زنده کند. خبر خوب این است که این نرم‌افزار با توسعه برخی قابلیت‌ها اکنون در اختیار همه کاربران بیان قرار دارد. کافی است آدرس وبلاگ خود را وارد کنید (مرکز مدیریت وبلاگ / منوی سمت راست / امکانات و ابزارها / مهاجرت ) تا طی فرایندی چندروزه، همه نوشته‌های قبلی قابل استخراج شما در بلاگفا به‌صورت خودکار برای شما جمع‌آوری شوند.\n \n•   چرا مانند بقیه، همه امکانات بلاگ بیان رایگان نیست؟\nبیان یک شرکت مستقل و خصوصی است که باید بتواند هزینه‌هایی را که برای blog.ir می‌کند بازگرداند و آگهی اجباری نیز در هیچ‌یک از وبلاگ‌ها نمایش نمی‌دهد.پس نمی‌توانیم هم بهترین امکانات و امنیت و سرعت را ارائه دهیم و هم آگهی‌های آزاردهنده نمایش ندهیم و هم مستقل بمانیم! بااین‌حال ما پرکاربردترین امکانات موردنیاز عموم وبلاگ نویسان را به‌رایگان ارائه می‌دهیم.\n\n1. در بلاگ بیان به‌کارگیری آخرین فناوری‌های روز دنیای برنامه‌نویسی مهم است که هزینه‌بر است.2. در بلاگ بیان تامین سرعت بالای تک‌تک وبلاگ‌ها برای ما مهم است که هزینه‌بر است.3. در بلاگ بیان تامین امنیت وبلاگ‌ها و اطلاعات کاربران برای ما بسیار مهم است که هزینه‌بر است.4. در بلاگ بیان امکان آپلود فایل بدون نمایش آگهی برای ما مهم است که هزینه‌بر است.5. در بلاگ بیان پایداری وبلاگ‌ها و قطع نشدن آنها برای ما مهم است که هزینه‌بر است.6. در بلاگ بیان ارائه امکانات نوین و خدمات خلاقانه و نوآورانه برای ما مهم است که هزینه‌بر است.7. در بیان قانون‌گرایی و دفاع حقوقی از حریم خصوصی کاربران مهم است که هزینه‌بر است.8. در بیان پشتیبانی از کاربران و پاسخ به سوالات آنها برای ما مهم است که هزینه‌بر است.9. در بیان ده‌ها متخصص هرروز برای ارائه خدمات باکیفیت تلاش می‌کنند که هزینه‌بر است.10. در بیان بیش از 20 سرور قدرتمند برای سرویس‌دهی به کاربران بیان به‌طور هم‌زمان فعال‌اند که هزینه‌بر است.•   شنیده بودم ثبت‌نام در بلاگ بیان دعوتنامه ای است پس چرا من بدون دعوت‌نامه توانستم ثبت‌نام کنم؟\nثبت‌نام در بلاگ بیان از ابتدا تا سال گذشته دعوت‌نامه‌ای بود ولی چند ماهی است که ثبت نام برای همه آزاد شده است. خوشبختانه باوجود پولی بودن برخی از امکانات و دعوت‌نامه‌ای بودن بلاگ بیان تا همین چند ماه پیش، به دلیل ارزشی که کاربران برای کیفیت خدمات بیان قائل هستند، بلاگ بیان بیشترین رشد نرخ رشد کاربر را در میان همه سرویس‌های وبلاگ نویسی طی 3 سال گذشته داشته است. blog.ir اکنون نیز با ادامه سیر صعودی کاربران، جزو پربازدید ترین سایت‌های ایرانی است و بیش از 170 هزار مطلب جدید درماه توسط کاربران بلاگ بیان منتشر می‌شود.\n \n•   چرا نظرات من راجع به بلاگفا را در وبلاگ شرکتتان تایید نکردید؟ به آزادی بیان اعتقادی ندارید؟\nهر کاربر اختیار کامل بخش نظرات وبلاگ خود را دارد و بر اساس رویه و سیاستی که در نظر گرفته است ممکن است برخی نظرات را تایید یا رد کند. ما هم در وبلاگ رسمی شرکت بیان (bayan.blog.ir) خطوط قرمزی داریم که یکی از آنها اهانت به اشخاص ثالث است. البته در مورد بلاگفا به خاطر شرایط دشواری که مدیر محترم این سایت در آن قرار دارد ما حتی انتقاد به بلاگفا را نیز در وبلاگ رسمی شرکت منتشر نمی‌کنیم. مسلما هیچ‌یک از کاربران بلاگفا به‌اندازه شخص آقای شیرازی ناراحت و تحت‌فشار نیستند و از کاربران خوب بلاگفا می‌خواهیم که به‌پاس خدمات رایگانی که بلاگفا در این سال‌ها ارائه کرده است، شرایط را درک کنند و صبوری بیشتری از خود نشان دهند. امیدواریم بلاگفا نیز هرچه زودتر از این شرایط خارج شود و مجددا به سرویس‌دهی بپردازد.\n \n•   لطفا راهنمایی کنید که چگونه باید از ...... استفاده کنم؟\nدر بخش راهنمای بلاگ بیان به نشانی help.blog.ir می‌توانید جواب همه سوالات خود را بیابید.\n \n•   می‌خواستم درخواست کنم که امکان ...... را هم به بلاگ بیان اضافه کنید.\nفهرست بلندی از امکانات که بسیاری از آنها نیز بر اساس پیشنهاد‌های کاربران بوده است، در دست طراحی و توسعه است. مشخصا درخواست شما (اطلاع از وبلاگ‌های به‌روز شده دوستان) جزو اولویت‌ها است.\n \n•    مرکز مدیریت وبلاگ برای من کمی گیج‌کننده است امکانش هست آن را خلوت‌تر کنید؟\nطبیعی است ولی طبق بازخوردهای فراوانی که ما قبلا از کاربران خود گرفته‌ایم مطمئن هستیم که در کمتر از یک ماه عادت می‌کنید ضمن اینکه هر یک از پنجره‌های مرکز مدیریت خود را که بخواهید می‌توانید ببندید و بعدا اگر مایل بودید از طریق تنظیمات مجددا فعال کنید.\n \n•    من و خیلی از دوستانم به قالب‌های شاد و شلوغ عادت کردیم البته آرامش و سادگی قالب های بیان را هم دوست دارم ولی لدفا تنوع قالب هاتون رو بیشتر کنید! ستاره بچینی، بوس بوس!\nبلاگ بیان، رسانه متخصصان و اهل‌قلم!  :)\nبا توجه به شرایط و مشکلات ایجاد شده، ممکن است مترجم قالب های بلاگفا برای استفاده در بلاگ بیان در اولویت تیم فنی بلاگ بیان قرار بگیرد.\n \n\n• • •   چند نکته مهم   • • •(که دانستن آنها برای کاربرانی که قبلا در بلاگفا بوده اند ضروری است)\n\n\n1. در بلاگ بیان نام کاربری شما با آدرس وبلاگ شما یکی نیست و ضرورتی ندارد که یکسان باشد. شما با یک نام کاربری می‌توانید دو وبلاگ بسازید و با نام خودتان و یا یک نام مستعار، در وبلاگ‌های نویسنده باشید.2. هیچ‌وقت از طرف بیان از شما خواسته نمی‌شود که نام کاربری و یا رمز عبور خود را برای شرکت بیان ارسال کنید.3. هیچ‌گاه از طرف شرکت بیان در بخش نظرات وبلاگ شما برای شما کامنت و پیام ارسال نخواهد شد.4. برای حفظ اصالت نظرات خوانندگان، شما امکان ویرایش نظرات آنها را نخواهید داشت اما می توانید بخش هایی از نظرات آنها را نمایش ندهید.5. هر کاربر بیان  3 گیگ فضای رایگان در سایت صندوق بیان برای آپلود عکس و فیلم و سایر فایل‌ها دارد. برای استفاده از این سرویس هم می‌توانید در مرکز مدیریت وبلاگ خود، در منوی سمت راست به بخش فضای اختصاصی مراجعه کنید و یا بدون نیاز به ثبت نام مجدد مستقیما از bayanbox.ir استفاده کنید.6. در بلاگ بیان نیازی به نصب آمارگیر مجزا نیست.7. از طریق بخش تنظیمات می‌توانید امکان جستجو در میان مطالب وبلاگ خود را برای بازدیدکنندگان فعال کنید.8. بسیاری از امکانات از قبیل تنظیمات مربوط به نظرات بازدیدکنندگان در بخش تنظیمات پیشرفته قرار دارند.9. از طریق پیامک و بدون دسترسی به اینترنت نیز می‌توانید وبلاگ خود را به‌روز کنید.10. سیاست بیان درباره پشتیبان گیری از اطلاعات کاربران بسیار سخت‌گیرانه است. در کنار استفاده کردن از RAID برای هارددیسک‌ها، از همه اطلاعات کاربری شما و محتوای وبلاگ‌ها شامل همه مطالب، نظرات، تنظیمات، قالب‌ها و پیوندهای شما، در هرلحظه حداقل 2 نسخه پشتیبان کاملا مستقل و مجزا ذخیره می‌شود. پس نگران از دست رفتن مطالب خود نباشید و ان شاء الله لازم نیست از ریسمان سیاه و سفید واهمه پیدا کنید.", "post_url_3": "http://help.blog.ir/post/%D8%B3%D8%A7%D8%AE%D8%AA-%D9%88%D8%A8%D9%84%D8%A7%DA%AF", "post_title_3": "ساخت وبلاگ", "post_content_3": "پس از ورود به صفحه اصلی بلاگ روی  کلیک کنید. با کلیک کردن روی این کلید به صفحه ذیل منتقل خواهید شد:\n \n\n \nپس از تکمیل فرم مذکور برای ساخت وبلاگ روی  کلیک کنید.\nپس از این مرحله برای شما ایمیلی مشابه تصویر رو به رو که حاوی کد تایید ثبت نام برای ساخت وبلاگ است ارسال می گردد که با کلیک کردن بر روی لینک آن به صفحه اول حساب کاربری خود در بیان منتقل می شوید.\n \n\nبا کلیک کردن بر روی بلاگ به صفحه ثبت وبلاگ جدید ارجاع داده خواهید شد.\nدر این حالت بصورت خودکار به صفحه مشخصات اولیه برای ایجاد وبلاگ جدید ارجاع داده می شوید.\n \n\n \nآدرس: در این قسمت باید آدرس وبلاگ جدید خود را درج کنید\nتوجه داشته باشید: آدرس وبلاگ شما در آینده قابل تغییر خواهد بود اما تغییر آن از امتیاز شما در موتور های جستجو خواهد کاست.\nنکته: در نام وبلاگ نمیتوانید از حروف فارسی و یا علامات ؟+-=|\\/@\":#$%^!~*() استفاده کنید.\n \nعنوان: کلمه ای که شما در این کادر درج می کنید بعنوان عنوان وبلاگ جدید شما در بالای همه صفحات به نمایش در خواهد آمد و همیشه قابل تغییر خواهد بود.\n \nتوضیح مختصر: آنچه در کادر توضیح مختصر درج می کنید همیشه ذیل عنوان وبلاگ شما در وبلاگ نمایش داده می شود و می تواند شامل هر عبارتی که شما بخواهید در تمام صفحات وبلاگ نمایش داده شود؛ می شود و حتما لازم نیست توضیحی درباره وبلاگ باشد.\n \nتوضیح: توضیح نیز در تمام صفحات وبلاگ شما قابل رویت است. در این کادر هر چیزی را می توانید درج کنید و تفاوت آن با توضیح مختصر اولا در نحوه نمایش آن و ثانیا در تعداد کاراکتر مجاز آن است. این بخش نیز همیشه قابل تغییر بوده و نمایش و عدم نمایش آن نیز از قسمت تنظیمات ساده بلاگ قابل تغییر است.\n \nپس از تکمیل موارد مورد و ذخیره کردن آن وبلاگ شما در سیستم ثبت می شود و به مرکز مدیریت وبلاگ جدید خود منتقل می شوید. پس از آن از منوی وبلاگ بر روی عنوان \"انتشار\" کلیک کنید و گزینه ارسال مطلب جدید را انتخاب نمایید.\n \n\n* کلمات کلیدی مرتبط: وبلاگ ،  بلاگ ، ساخت وبلاگ ، ساختن وبلاگ ، ایجاد وبلاگ ، وبلاگ حرفه ای ، وبلاگ پیشرفته، وبلاگ متخصصان ، بلاگ حرفه ای ، بلاگ پیشرفته ، وبلاگ رایگان ، ایجاد کردن وبلاگ ، ایجاد بلاگ ، ساخت بلاگ ، ساختن بلاگ ، ذمخلبش ، ذمخل ، shoj ، fgh' ، u;s ، hd[hn ، راهنمای ساخت وبلاگ ، راهنمای ایجاد وبلاگ ،  آموزش ساخت وبلاگ ، آموزش ایجاد وبلاگ ، ثبت نام وبلاگ ، ثبتنام وبلاگ ،  نحوه ساخت وبلاگ ، نحوه ی ساخت وبلاگ ، روش ساخت وبلاگ ، راهنمای ساخت وبلاگ ، وبلاگ جدید ، إیجاد وبلاگ ، راهنمای وبلاگ ، وبلاگ جدید\n* لینک های مرتبط: نحوه ایجاد مطلب جدید    راهنمای مرکز مدیریت    ویرایش مشخصات اولیه", "post_url_4": "http://help.blog.ir/post/%D8%A7%D8%B3%D8%AA%D9%81%D8%A7%D8%AF%D9%87-%D8%A7%D8%B2-%D8%B3%D9%84%D8%A7%D9%85-%D8%A8%D8%B1%D8%A7%DB%8C-%D8%AC%D8%B3%D8%AA%D8%AC%D9%88-%D8%AF%D8%B1-%D9%88%D8%A8%D9%84%D8%A7%DA%AF", "post_title_4": "استفاده از سلام برای جستجو در وبلاگ", "post_content_4": "\n\nبا مراجعه به صفحه \"تنظیمات پیشرفته\" ذیل عنوان \"تنظیمات\" از پنل بلاگ و فعال کردن گزینه مورد نظر مطابق تصویر ذیل میتوانید کادر جستجوی سلام را در وبلاگ خود قرار دهید.\n\nدر این حالت قسمتی مشابه تصویر ذیل در وبلاگ شما به نمایش در خواهد آمد که رنگ کادر آن مطابق با قالب وبلاگ شما مطابق یکی از سه تصویر ذیل خواهد بود.\n\n\n\nنکته: در صورتیکه مکان کادر جستجو مورد رضایت شما نباشد، می‌توانید گزینه «نمایش کادر جستجو در مکان دلخواه» را انتخاب نموده و تگ (*search_form*) را در مکان دلخواه خود در متن قالب قرار دهید.\n\n", "post_url_5": "http://help.blog.ir/post/bayanbox-new-file-access-links", "post_title_5": "شیوه ی جدید آدرس دهی به فایل در صندوق بیان", "post_content_5": "زمانی که فایلی را در صندوق بیان آپلود می نمائید با توجه به اسم آن بصورت خودکار slug ایی برای آن ایجاد و ذخیره می شود.\nاین slug در زمان آدرس دهی به فایل استفاده می شود، slug فایل مستقل از نام فایل می باشد و در صورتی که نام فایل را تغییر بدهید، همچنان slug فایل برای جلوگیری از شکسته شدن آدرس فایل ثابت باقی می ماند،\nدر صورت لزوم می توانید slug فایل را از بخش «ویراش مشخصات فایل» بصورت دستی تغییر بدهید، دقت داشته باشید که تغییر دستی آن باعث می شود در صورتی که آدرس قبلی آن در جائی استفاده شده باشد و از اینرو بعد از تغییر شما درخواست بشود، آن آدرس به آدرس جدید هدایت بشود.\n \nبرای یک فایل تصویری آپلود شده به نام Bayan-Logo.jpeg  آدرس های آن به شرح زیر می باشند:\n \nنمایش فایل با سایز اصلی:\nhttp://bayanbox.ir/view/0123456789/Bayan-Logo.jpeg\nنمایش فایل با سایز پیش نمایش (متوسط):\nhttp://bayanbox.ir/preview/0123456789/Bayan-Logo.jpeg\nنمایش فایل با سایز کوچک و بندانگشتی (thumbnail):\nhttp://bayanbox.ir/thumb/0123456789/Bayan-Logo.jpeg\nدانلود فایل:\nhttp://bayanbox.ir/download/0123456789/Bayan-Logo.jpeg\nصفحه خانگی فایل:\nhttp://bayanbox.ir/info/0123456789/Bayan-Logo\nبرای یک فایل مدیا، برای مثال Contest-Final-Trailer.avi دیگر آدرس های آن به شرح زیر است:\n \nبه ترتیب نمایش و دانلود نسخه ی فایل تبدیل شده به فرمت mp4 با حجم کم :\nhttp://bayanbox.ir/view/mp4/0123456789/Contest-Final-Trailer.mp4\nhttp://bayanbox.ir/download/mp4/0123456789/Contest-Final-Trailer.mp4\nبه ترتیب نمایش و دانلود نسخه ی فایل تبدیل شده به فرمت webm با حجم کم :\nhttp://bayanbox.ir/view/webm/0123456789/Contest-Final-Trailer.webm\nhttp://bayanbox.ir/download/webm/0123456789/Contest-Final-Trailer.webm\n ", "post_full_content_3": "\nساخت وبلاگ\n\n\n\nپس از ورود به صفحه اصلی بلاگ روی  کلیک کنید. با کلیک کردن روی این کلید به صفحه ذیل منتقل خواهید شد:\n \n\n \nپس از تکمیل فرم مذکور برای ساخت وبلاگ روی  کلیک کنید.\nپس از این مرحله برای شما ایمیلی مشابه تصویر رو به رو که حاوی کد تایید ثبت نام برای ساخت وبلاگ است ارسال می گردد که با کلیک کردن بر روی لینک آن به صفحه اول حساب کاربری خود در بیان منتقل می شوید.\n \n\nبا کلیک کردن بر روی بلاگ به صفحه ثبت وبلاگ جدید ارجاع داده خواهید شد.\nدر این حالت بصورت خودکار به صفحه مشخصات اولیه برای ایجاد وبلاگ جدید ارجاع داده می شوید.\n \n\n \nآدرس: در این قسمت باید آدرس وبلاگ جدید خود را درج کنید\nتوجه داشته باشید: آدرس وبلاگ شما در آینده قابل تغییر خواهد بود اما تغییر آن از امتیاز شما در موتور های جستجو خواهد کاست.\nنکته: در نام وبلاگ نمیتوانید از حروف فارسی و یا علامات ؟+-=|\\/@\":#$%^!~*() استفاده کنید.\n \nعنوان: کلمه ای که شما در این کادر درج می کنید بعنوان عنوان وبلاگ جدید شما در بالای همه صفحات به نمایش در خواهد آمد و همیشه قابل تغییر خواهد بود.\n \nتوضیح مختصر: آنچه در کادر توضیح مختصر درج می کنید همیشه ذیل عنوان وبلاگ شما در وبلاگ نمایش داده می شود و می تواند شامل هر عبارتی که شما بخواهید در تمام صفحات وبلاگ نمایش داده شود؛ می شود و حتما لازم نیست توضیحی درباره وبلاگ باشد.\n \nتوضیح: توضیح نیز در تمام صفحات وبلاگ شما قابل رویت است. در این کادر هر چیزی را می توانید درج کنید و تفاوت آن با توضیح مختصر اولا در نحوه نمایش آن و ثانیا در تعداد کاراکتر مجاز آن است. این بخش نیز همیشه قابل تغییر بوده و نمایش و عدم نمایش آن نیز از قسمت تنظیمات ساده بلاگ قابل تغییر است.\n \nپس از تکمیل موارد مورد و ذخیره کردن آن وبلاگ شما در سیستم ثبت می شود و به مرکز مدیریت وبلاگ جدید خود منتقل می شوید. پس از آن از منوی وبلاگ بر روی عنوان \"انتشار\" کلیک کنید و گزینه ارسال مطلب جدید را انتخاب نمایید.\n \n\n* کلمات کلیدی مرتبط: وبلاگ ،  بلاگ ، ساخت وبلاگ ، ساختن وبلاگ ، ایجاد وبلاگ ، وبلاگ حرفه ای ، وبلاگ پیشرفته، وبلاگ متخصصان ، بلاگ حرفه ای ، بلاگ پیشرفته ، وبلاگ رایگان ، ایجاد کردن وبلاگ ، ایجاد بلاگ ، ساخت بلاگ ، ساختن بلاگ ، ذمخلبش ، ذمخل ، shoj ، fgh' ، u;s ، hd[hn ، راهنمای ساخت وبلاگ ، راهنمای ایجاد وبلاگ ،  آموزش ساخت وبلاگ ، آموزش ایجاد وبلاگ ، ثبت نام وبلاگ ، ثبتنام وبلاگ ،  نحوه ساخت وبلاگ ، نحوه ی ساخت وبلاگ ، روش ساخت وبلاگ ، راهنمای ساخت وبلاگ ، وبلاگ جدید ، إیجاد وبلاگ ، راهنمای وبلاگ ، وبلاگ جدید\n* لینک های مرتبط: نحوه ایجاد مطلب جدید    راهنمای مرکز مدیریت    ویرایش مشخصات اولیه\n\n\nمطلب مورد نظر خود را نیافته‌اید؟\n\n\n\n\n\n \n", "post_full_content_1": "\nراه‌های افزایش بازدید و توضیح درباره رتبه در آلکسا\n\n\n\nمهم‌تر از تعداد بازدیدکنندگان هر وبلاگ یا وب‌سایتی، کیفیت محتوای آن‌ و سطح مخاطبین است. اگرچه تعداد مخاطبین واقعی نیز از اهمیت خاص خود برخوردار است اما باید توجه داشته باشید که شاخص تعداد بازدیدکنندگان با شاخص رتبه آلکسا یکسان نیست.اگر به دنبال افزایش تعداد بازدیدکنندگان و مخاطبین وبلاگ خود هستید به توصیه‌های بخش اول عمل کنید. اما اگر رتبه وبلاگتان در الکسا برای شما مهم است به بخش دوم این مطلب مراجعه کنید.بخش اول: راه‌های افزایش بازدید \n۱. تولید محتوای اصیل و منحصر به فرد\n۲. استمرار و پیوستگی انتشار مطالب\n۳. انتخاب صحیح عنوان مطلب با توجه به متن\n۴. انتخاب صحیح کلمات کلیدی با توجه به متن\n۵. استفاده صحیح از نقشه سایت (نقشه سایت به‌صورت هوشمند و صحیح برای همه وبلاگ‌های blog.ir تولید می‌شود و کاربران بلاگ بیان نیازی به اقدام خاصی در این زمینه ندارند.)\n۶. استفاده از قالب‌های بهینه‌شده برای موتورهای جستجو (قالب‌های رسمی blog.ir بهینه هستند)\n۷. مشارکت صحیح در بخش نظرات سایر وبلاگ‌ها و وب سایتهایی که بخش نظرات آن‌ها در همان صفحه مطلب اصلی است (یعنی نباید پنجره جدیدی برای بخش نظرات باز شود)\n۸. استفاده مستمر از شبکه‌های اجتماعی و نرم‌افزارهای پیام‌رسان موبایلی برای معرفی وبلاگتان و مطالب آن.\n۹. انتخاب صحیح کلمات کلیدی کلی وبلاگ (در بخش مرکز مدیرت وبلاگ: تنظیمات: مشخصات اولیه)\n۱۰. فعال کردن جعبه محبوب‌ترین مطالب و پربیننده‌ترین مطالب. (مرکز مدیرت وبلاگ: تنظیمات ساده: جعبه‌های قابل نمایش)\n۱۱. تبدیل کردن بازدیدکنندگان گذری به مخاطبان ثابت از طریق فعال کردن امکان دنبال کردن (مرکز مدیرت وبلاگ: تنظیمات ساده:  نمایش جعبه دنبال کنندگان)\n۱۲. استفاده از عنوان مطلب در آدرس هر مطلب (مرکز مدیرت وبلاگ: تنظیمات: تنظیمات پیشرفته: نحوه آدرس دهی مطالب)\nبخش دوم: راه‌های افزایش رتبه در آلکساقبل از هر اقدامی برای افزایش رتبه آلکسای وبلاگ خود، باید بدانید که رتبه آلکسا هیچ اهمیت و اعتباری ندارد. رتبه‌بندی صورت گرفته توسط آلکسا صرفاً یک رتبه‌بندی تخمینی و بسیار غیردقیق است. مهم‌ترین روش الکسا برای تخمین رتبه سایت‌ها، رصد فعالیت‌های کسانی است که تولبار اختصاصی آلکسا Alexa Toolbar را بر روی مرورگر خود نصب کرده‌اند. رتبه الکسا تنها در کشورهای هند، چین، پاکستان و متأسفانه در ایران تبدیل به یک شاخص ارزیابی شده است و در سایر کشورهای جهان، عموما کسی اهمیتی برای آمار غیرعلمی الکسا قائل نیست. اما در ایران حتی متاسفانه برخی از سایت‌ها برای تقلب و دست‌کاری آمار آلکسا، هزینه نیز پرداخت می‌کنند.بااین‌حال اگر همچنین اصرار دارید که رتبه الکسای وبلاگ خود را افزایش دهید، فریب تبلیغات فراوان اینترنتی را نخورید و نیازی به پرداخت هزینه نیست. کافی است بر روی مرورگر خود تولبار الکسا را نصب کنید تا پس از ۳ ماه افزایش محسوس رتبه خود را مشاهده کنید. هرچه مخاطبینی که تولبار الکسا را نصب کرده‌اند بالاتر باشد، رتبه شما در الکسا بالاتر می‌رود. یعنی ازنظر آلکسا رتبه وبلاگی که روزی ۱۰ بازدیدکننده واقعی دارد و ۸ نفر از آن‌ها تولبار را نصب کرده‌اند، بالاتر از رتبه وبلاگی است که روزی ۱۰۰ بازدیدکننده واقعی دارد ولی تنها ۵ نفر از آن‌ها تولبار را نصب کرده‌اند. در پایان مجدداً توصیه می‌کنیم که حتی اگر آمار برایتان مهم است به رتبه‌بندی الکسا تکیه نکنید!دانلود تولبار الکسا برای : \n\nFirefox\nChrome\nInternet Explorer\n\n \n\n\nمطلب مورد نظر خود را نیافته‌اید؟\n\n\n\n\n\n \n", "post_full_content_5": "\nشیوه ی جدید آدرس دهی به فایل در صندوق بیان\n\n\n\nزمانی که فایلی را در صندوق بیان آپلود می نمائید با توجه به اسم آن بصورت خودکار slug ایی برای آن ایجاد و ذخیره می شود.\nاین slug در زمان آدرس دهی به فایل استفاده می شود، slug فایل مستقل از نام فایل می باشد و در صورتی که نام فایل را تغییر بدهید، همچنان slug فایل برای جلوگیری از شکسته شدن آدرس فایل ثابت باقی می ماند،\nدر صورت لزوم می توانید slug فایل را از بخش «ویراش مشخصات فایل» بصورت دستی تغییر بدهید، دقت داشته باشید که تغییر دستی آن باعث می شود در صورتی که آدرس قبلی آن در جائی استفاده شده باشد و از اینرو بعد از تغییر شما درخواست بشود، آن آدرس به آدرس جدید هدایت بشود.\n \nبرای یک فایل تصویری آپلود شده به نام Bayan-Logo.jpeg  آدرس های آن به شرح زیر می باشند:\n \nنمایش فایل با سایز اصلی:\nhttp://bayanbox.ir/view/0123456789/Bayan-Logo.jpeg\nنمایش فایل با سایز پیش نمایش (متوسط):\nhttp://bayanbox.ir/preview/0123456789/Bayan-Logo.jpeg\nنمایش فایل با سایز کوچک و بندانگشتی (thumbnail):\nhttp://bayanbox.ir/thumb/0123456789/Bayan-Logo.jpeg\nدانلود فایل:\nhttp://bayanbox.ir/download/0123456789/Bayan-Logo.jpeg\nصفحه خانگی فایل:\nhttp://bayanbox.ir/info/0123456789/Bayan-Logo\nبرای یک فایل مدیا، برای مثال Contest-Final-Trailer.avi دیگر آدرس های آن به شرح زیر است:\n \nبه ترتیب نمایش و دانلود نسخه ی فایل تبدیل شده به فرمت mp4 با حجم کم :\nhttp://bayanbox.ir/view/mp4/0123456789/Contest-Final-Trailer.mp4\nhttp://bayanbox.ir/download/mp4/0123456789/Contest-Final-Trailer.mp4\nبه ترتیب نمایش و دانلود نسخه ی فایل تبدیل شده به فرمت webm با حجم کم :\nhttp://bayanbox.ir/view/webm/0123456789/Contest-Final-Trailer.webm\nhttp://bayanbox.ir/download/webm/0123456789/Contest-Final-Trailer.webm\n \n\n\nمطلب مورد نظر خود را نیافته‌اید؟\n\n\n\n\n\n \n", "post_full_content_4": "\nاستفاده از سلام برای جستجو در وبلاگ\n\n\n\n\n\nبا مراجعه به صفحه \"تنظیمات پیشرفته\" ذیل عنوان \"تنظیمات\" از پنل بلاگ و فعال کردن گزینه مورد نظر مطابق تصویر ذیل میتوانید کادر جستجوی سلام را در وبلاگ خود قرار دهید.\n\nدر این حالت قسمتی مشابه تصویر ذیل در وبلاگ شما به نمایش در خواهد آمد که رنگ کادر آن مطابق با قالب وبلاگ شما مطابق یکی از سه تصویر ذیل خواهد بود.\n\n\n\nنکته: در صورتیکه مکان کادر جستجو مورد رضایت شما نباشد، می‌توانید گزینه «نمایش کادر جستجو در مکان دلخواه» را انتخاب نموده و تگ (*search_form*) را در مکان دلخواه خود در متن قالب قرار دهید.\n\n\n\n\nمطلب مورد نظر خود را نیافته‌اید؟\n\n\n\n\n\n \n", "post_full_content_2": "\nپاسخ به سوالات کاربران بلاگفا\n\n\n\nطی روزهای اخیر حدود 10 هزار نفر از وبلاگ نویسانی که قبلا در بلاگفا (blogfa.com) بوده‌اند به جمع کاربران بلاگ بیان (blog.ir) پیوسته‌اند. در ادامه سعی می‌کنیم به مهم‌ترین و پرتکرارترین سوالات این روزهای این عزیزان پاسخ دهیم.\n \n•   چرا نمی‌شود در بلاگ بیان شکلک گذاشت؟\nخاطره‌نویسی روزانه و روزنوشت‌ها یکی از کاربردهای متداول و صحیح از وبلاگ‌ها است. درست است که شکلک‌ها در این نوع از نوشته‌ها می‌توانند کاربرد داشته باشند، اما از این شکلک‌ها در وبلاگ‌های زرد هم به‌وفور استفاده می‌شود. عدم امکان مستقیم درج شکلک در بلاگ بیان باعث شده است تا حد خوبی از سرازیر شدن وبلاگ‌های زرد به بلاگ بیان در امان باشیم و فضای حرفه‌ای‌تری در اینجا شکل بگیرد.البته در حال حاضر بر روی پروژه‌ای برای تشخیص هوشمند وبلاگ‌های زرد و وبلاگ‌های پوچ و تبلیغاتی و اسپم کار می‌کنیم. پس از اتمام این پروژه امکان درج آسان شکلک‌ها یا همان صورتک‌ها را قرار خواهیم داد.\n \n•   راست است که بلاگفا بدون اطلاع ما همه نظراتی که از طرف وبلاگ نویسان blog.ir می‌آمده را حذف می‌کرد؟ آیا شما هم این کار را می‌کنید؟\nمتاسفانه این تصمیم یکی از تصمیمات اشتباه بلاگفا بود. مدیریت بلاگفا وقتی با مهاجرت برخی کاربران بلاگفا به بلاگ بیان مواجه شد، تصمیم گرفت ارتباط کاربران بلاگ و بلاگفا را بدون اطلاع کاربران خود قطع کند. در پاسخ به سوال دوم شما، خیر بیان هیچ کامنتی را چه از طرف بلاگفا یا هر سرویس دیگری، با یا بدون اطلاع صاحب آن وبلاگ حذف نمی‌کند. البته جلسات متعددی با مدیریت محترم بلاگفا برگزار شد و تصمیمات خوبی هم گرفته‌شده بود و قرار بود بلاگفا این اقدام را متوقف کند که مشکل اخیر به وجود آمد...\n \n•   آیا ابزار مهاجرت بیان می‌تواند مطالب من را از بلاگفا به بیان انتقال دهد؟\nبه درخواست بلاگفا به‌طور موقت ابزار مهاجرت از بلاگفا که تمام نوشته‌ها و نظرات و لینک‌ها را منتقل می‌کرد، غیرفعال شده بود و درحال حاضر که بلاگفا مشکل پیداکرده است قابل فعال کردن مجدد و استفاده نیست.اما در سال گذشته که بلاگفا متاسفانه یکی از وبلاگ‌های 10 ساله خود را به خاطر اعلام تمایل به مهاجرت به بلاگ بیان حذف کرده بود، بیان برای آن کاربر یک نرم‌افزار اختصاصی نوشت تا بتواند از طریق استخراج مطالب باقی‌مانده در حافظه موتورهای جستجو نوشته‌های خود را زنده کند. خبر خوب این است که این نرم‌افزار با توسعه برخی قابلیت‌ها اکنون در اختیار همه کاربران بیان قرار دارد. کافی است آدرس وبلاگ خود را وارد کنید (مرکز مدیریت وبلاگ / منوی سمت راست / امکانات و ابزارها / مهاجرت ) تا طی فرایندی چندروزه، همه نوشته‌های قبلی قابل استخراج شما در بلاگفا به‌صورت خودکار برای شما جمع‌آوری شوند.\n \n•   چرا مانند بقیه، همه امکانات بلاگ بیان رایگان نیست؟\nبیان یک شرکت مستقل و خصوصی است که باید بتواند هزینه‌هایی را که برای blog.ir می‌کند بازگرداند و آگهی اجباری نیز در هیچ‌یک از وبلاگ‌ها نمایش نمی‌دهد.پس نمی‌توانیم هم بهترین امکانات و امنیت و سرعت را ارائه دهیم و هم آگهی‌های آزاردهنده نمایش ندهیم و هم مستقل بمانیم! بااین‌حال ما پرکاربردترین امکانات موردنیاز عموم وبلاگ نویسان را به‌رایگان ارائه می‌دهیم.\n\n1. در بلاگ بیان به‌کارگیری آخرین فناوری‌های روز دنیای برنامه‌نویسی مهم است که هزینه‌بر است.2. در بلاگ بیان تامین سرعت بالای تک‌تک وبلاگ‌ها برای ما مهم است که هزینه‌بر است.3. در بلاگ بیان تامین امنیت وبلاگ‌ها و اطلاعات کاربران برای ما بسیار مهم است که هزینه‌بر است.4. در بلاگ بیان امکان آپلود فایل بدون نمایش آگهی برای ما مهم است که هزینه‌بر است.5. در بلاگ بیان پایداری وبلاگ‌ها و قطع نشدن آنها برای ما مهم است که هزینه‌بر است.6. در بلاگ بیان ارائه امکانات نوین و خدمات خلاقانه و نوآورانه برای ما مهم است که هزینه‌بر است.7. در بیان قانون‌گرایی و دفاع حقوقی از حریم خصوصی کاربران مهم است که هزینه‌بر است.8. در بیان پشتیبانی از کاربران و پاسخ به سوالات آنها برای ما مهم است که هزینه‌بر است.9. در بیان ده‌ها متخصص هرروز برای ارائه خدمات باکیفیت تلاش می‌کنند که هزینه‌بر است.10. در بیان بیش از 20 سرور قدرتمند برای سرویس‌دهی به کاربران بیان به‌طور هم‌زمان فعال‌اند که هزینه‌بر است.•   شنیده بودم ثبت‌نام در بلاگ بیان دعوتنامه ای است پس چرا من بدون دعوت‌نامه توانستم ثبت‌نام کنم؟\nثبت‌نام در بلاگ بیان از ابتدا تا سال گذشته دعوت‌نامه‌ای بود ولی چند ماهی است که ثبت نام برای همه آزاد شده است. خوشبختانه باوجود پولی بودن برخی از امکانات و دعوت‌نامه‌ای بودن بلاگ بیان تا همین چند ماه پیش، به دلیل ارزشی که کاربران برای کیفیت خدمات بیان قائل هستند، بلاگ بیان بیشترین رشد نرخ رشد کاربر را در میان همه سرویس‌های وبلاگ نویسی طی 3 سال گذشته داشته است. blog.ir اکنون نیز با ادامه سیر صعودی کاربران، جزو پربازدید ترین سایت‌های ایرانی است و بیش از 170 هزار مطلب جدید درماه توسط کاربران بلاگ بیان منتشر می‌شود.\n \n•   چرا نظرات من راجع به بلاگفا را در وبلاگ شرکتتان تایید نکردید؟ به آزادی بیان اعتقادی ندارید؟\nهر کاربر اختیار کامل بخش نظرات وبلاگ خود را دارد و بر اساس رویه و سیاستی که در نظر گرفته است ممکن است برخی نظرات را تایید یا رد کند. ما هم در وبلاگ رسمی شرکت بیان (bayan.blog.ir) خطوط قرمزی داریم که یکی از آنها اهانت به اشخاص ثالث است. البته در مورد بلاگفا به خاطر شرایط دشواری که مدیر محترم این سایت در آن قرار دارد ما حتی انتقاد به بلاگفا را نیز در وبلاگ رسمی شرکت منتشر نمی‌کنیم. مسلما هیچ‌یک از کاربران بلاگفا به‌اندازه شخص آقای شیرازی ناراحت و تحت‌فشار نیستند و از کاربران خوب بلاگفا می‌خواهیم که به‌پاس خدمات رایگانی که بلاگفا در این سال‌ها ارائه کرده است، شرایط را درک کنند و صبوری بیشتری از خود نشان دهند. امیدواریم بلاگفا نیز هرچه زودتر از این شرایط خارج شود و مجددا به سرویس‌دهی بپردازد.\n \n•   لطفا راهنمایی کنید که چگونه باید از ...... استفاده کنم؟\nدر بخش راهنمای بلاگ بیان به نشانی help.blog.ir می‌توانید جواب همه سوالات خود را بیابید.\n \n•   می‌خواستم درخواست کنم که امکان ...... را هم به بلاگ بیان اضافه کنید.\nفهرست بلندی از امکانات که بسیاری از آنها نیز بر اساس پیشنهاد‌های کاربران بوده است، در دست طراحی و توسعه است. مشخصا درخواست شما (اطلاع از وبلاگ‌های به‌روز شده دوستان) جزو اولویت‌ها است.\n \n•    مرکز مدیریت وبلاگ برای من کمی گیج‌کننده است امکانش هست آن را خلوت‌تر کنید؟\nطبیعی است ولی طبق بازخوردهای فراوانی که ما قبلا از کاربران خود گرفته‌ایم مطمئن هستیم که در کمتر از یک ماه عادت می‌کنید ضمن اینکه هر یک از پنجره‌های مرکز مدیریت خود را که بخواهید می‌توانید ببندید و بعدا اگر مایل بودید از طریق تنظیمات مجددا فعال کنید.\n \n•    من و خیلی از دوستانم به قالب‌های شاد و شلوغ عادت کردیم البته آرامش و سادگی قالب های بیان را هم دوست دارم ولی لدفا تنوع قالب هاتون رو بیشتر کنید! ستاره بچینی، بوس بوس!\nبلاگ بیان، رسانه متخصصان و اهل‌قلم!  :)\nبا توجه به شرایط و مشکلات ایجاد شده، ممکن است مترجم قالب های بلاگفا برای استفاده در بلاگ بیان در اولویت تیم فنی بلاگ بیان قرار بگیرد.\n \n\n• • •   چند نکته مهم   • • •(که دانستن آنها برای کاربرانی که قبلا در بلاگفا بوده اند ضروری است)\n\n\n1. در بلاگ بیان نام کاربری شما با آدرس وبلاگ شما یکی نیست و ضرورتی ندارد که یکسان باشد. شما با یک نام کاربری می‌توانید دو وبلاگ بسازید و با نام خودتان و یا یک نام مستعار، در وبلاگ‌های نویسنده باشید.2. هیچ‌وقت از طرف بیان از شما خواسته نمی‌شود که نام کاربری و یا رمز عبور خود را برای شرکت بیان ارسال کنید.3. هیچ‌گاه از طرف شرکت بیان در بخش نظرات وبلاگ شما برای شما کامنت و پیام ارسال نخواهد شد.4. برای حفظ اصالت نظرات خوانندگان، شما امکان ویرایش نظرات آنها را نخواهید داشت اما می توانید بخش هایی از نظرات آنها را نمایش ندهید.5. هر کاربر بیان  3 گیگ فضای رایگان در سایت صندوق بیان برای آپلود عکس و فیلم و سایر فایل‌ها دارد. برای استفاده از این سرویس هم می‌توانید در مرکز مدیریت وبلاگ خود، در منوی سمت راست به بخش فضای اختصاصی مراجعه کنید و یا بدون نیاز به ثبت نام مجدد مستقیما از bayanbox.ir استفاده کنید.6. در بلاگ بیان نیازی به نصب آمارگیر مجزا نیست.7. از طریق بخش تنظیمات می‌توانید امکان جستجو در میان مطالب وبلاگ خود را برای بازدیدکنندگان فعال کنید.8. بسیاری از امکانات از قبیل تنظیمات مربوط به نظرات بازدیدکنندگان در بخش تنظیمات پیشرفته قرار دارند.9. از طریق پیامک و بدون دسترسی به اینترنت نیز می‌توانید وبلاگ خود را به‌روز کنید.10. سیاست بیان درباره پشتیبان گیری از اطلاعات کاربران بسیار سخت‌گیرانه است. در کنار استفاده کردن از RAID برای هارددیسک‌ها، از همه اطلاعات کاربری شما و محتوای وبلاگ‌ها شامل همه مطالب، نظرات، تنظیمات، قالب‌ها و پیوندهای شما، در هرلحظه حداقل 2 نسخه پشتیبان کاملا مستقل و مجزا ذخیره می‌شود. پس نگران از دست رفتن مطالب خود نباشید و ان شاء الله لازم نیست از ریسمان سیاه و سفید واهمه پیدا کنید.\n\n\nمطلب مورد نظر خود را نیافته‌اید؟\n\n\n\n\n\n \n"}