{"type": "blog", "blog_name": "کوالای پیر", "blog_url": "http://koalabear.blog.ir/", "post_url_1": "http://koalabear.blog.ir/1396/10/30/%DA%86%DB%8C-%D8%A8%D9%87%D8%B4-%D8%A8%DA%AF%D9%85-%D8%A2%D8%AE%D9%87", "post_title_1": "چی بهش بگم آخه :/", "post_content_1": "اندازه حقوق یک ماه یه کارمند ساده برای سگش هرماه خرید میکنه از بالشتک و اسباب‌بازی و پوشک و کیف گرفته تا انواع لباس برای فصول مختلف سال و حتی لباس‌زیر ://\nبعدازظهرهام پسرشونو میبرن دور دور صبحام اونو میسپرن مهد o_o شبام با موسیقی و کتاب میخوابونش :|\nحالا همه اینا یه طرف این کتاب خوندنه واقعا فازشون چیه لابد میخوان اون سگ رو تربیت کنن که آینده کشورشونو بسازه -_-\n\nپ.ن: نکته جالب و مسخره اینه که ایشون سید هستن و به پسرشون میگن سیدک o_o ", "post_url_2": "http://koalabear.blog.ir/1396/10/27/Self-confident", "post_title_2": "Self confident (:)", "post_content_2": "پیش از آنکه تشخیص دهیددچار افسردگی هستیدیا اعتمادبه نفس پایینی دارید،اطمینان حاصل کنیدکه توسط یک مشت عوضی محاصره نشده اید!‏\n‏ ⁧ #زیگموند_فروید ⁩\n\nچقدر شده به این فکرکنیم که که چقدر بعضی وقتها خود ماهم باحرف‌ها و کارامون باعث ایجاد ناراحتی و رنجشی  تو ذهن آدمای اطرافمون شدیم. در هرکسی با توجه به ظرفیت و مقاومتی که اون شخص داره این ناراحتی میتونه اثر متفاوتی بذاره. یه نفر ممکنه در ظاهر آدم محکمی باشه اما در باطن روحیه شکننده ای داشته باشه و با هر لبخندی که به حرف چرت ما بزنه در درون  ازهم بپاشه این فرد به مرور زمان تبدیل به یه انسان افسرده با اعتماد به نفس پایین میشه...\n\nپ.ن: بیخیال ادامه اش فقط اینکه حواسمون بیشتر به حرفا و رفتارامون باشه زندگی و آینده کسی رو با رفتارمون نابود نکنیم \n\nدیگه چشام باز نمیمونه شبتون بخیر", "post_url_3": "http://koalabear.blog.ir/1396/10/23/%DA%86%D9%87-%D9%85%D8%AF%D8%AA-%D9%84%D8%A7%D8%B2%D9%85-%D8%A8%D9%88%D8%AF-%D8%AA%D8%A7-%DA%A9%D9%84%D9%85%D9%87-%D8%B9%D9%81%D9%88-%D8%A8%D8%B1-%D8%B2%D8%A8%D8%A7%D9%86-%D8%AC%D8%A7%D8%B1%DB%8C-%D8%B4%D9%88%D8%AF", "post_title_3": "چه مدت لازم بود تا کلمه عفو بر زبان جاری شود...", "post_content_3": "یه سریالی هست جدیدا نشون میده به اسم محکومین و یه جورایی ورژن جدید شاید برای شما اتفاق بیفتد و کلید اسرار خدابیامرزه \nبه شخصه تصوری که از محیط دادگاه داشتم طبق  چیزایی که شنیده بودم و دورادور دیده بودم یه چیز دیگه بود اما الان دارم میفهمم چه اشتباهی میکردم و ما چقدر قضات ‌خلاق و انسان‌دوستی داریم نمیدونستم :/\nاین فیلم بشدت منو متحول کرد امیدوارم قضات اندیشه های زشت و خطای منو ببخشن و طلب عفو مرا پذیرا باشند\n\nچه مدت لازم بوده استتا کلمه ی عفوبر زبان جاری شودتا حرکتی اعتماد انگیزانجام گیرد؟بیا تا جبران محبت های ناکرده کنیمبیا آغاز کنیم...\n", "post_url_4": "http://koalabear.blog.ir/1396/10/17/%D8%A7%D9%86%D9%82%D8%AF%D8%B1-%D9%85%D9%87%D8%B1%D8%A8%D9%88%D9%86%D9%87-%DA%A9%D9%87-%D8%AF%D9%88%D8%B3%D8%AA-%D8%AF%D8%A7%D8%B1%D9%85-%D9%85%D8%AB%D9%84-%D9%82%D8%AF%DB%8C%D9%85%D8%A7-%D8%A8%D9%87-%D8%AC%D8%A7%DB%8C-%D9%BE%DB%8C%D8%A7%D9%85-%D8%AF%D8%A7%D8%AF%D9%86-%D9%86%D8%A7%D9%85%D9%87-%D8%A8%D9%81%D8%B1%D8%B3%D8%AA%D9%85-%D9%AC", "post_title_4": "انقدر مهربونه که دوست دارم مثل قدیما به جای پیام دادن نامه بفرستم:)٬", "post_content_4": "پستچی مهربون محله صبح گواهینامه مو اورد بالاخره و با کلی لبخند و تبریک و انرژی مثبت روزمو خوب شروع کرد :) دیگه از همین امشب ماشین آقای پدر پیچیده میشه میره تا هوارو آلوده کنه :/ فقط یه مشکلی که هست دوتا مثلثیه که باید عقب و جلوی ماشین بچسبونم تا همه بفهمن من راننده جدیدم و یه سری بی‌فرهنگ پشت سرم دستشونو بذارن رو بوق و با چندتا تیکه از کنارم رد بشن :| ولی بالاخره باید صبرکرد و چندوقتو اینجوری طی کرد اونم با آقای پدر که خودش مرد قانونه قدیمه (:\n\n", "post_url_5": "http://koalabear.blog.ir/1396/10/16/%DA%A9%D9%88%D8%A7%D9%84%D8%A7-%D9%87%D8%B3%D8%AA%D9%85-%DB%8C%DA%A9-%D8%B1%D9%88%D8%A7%D9%86%DB%8C", "post_title_5": "کوالا هستم یک روانی", "post_content_5": "چندوقته قبل از هرخوابی چه شب چه روز چه تو ماشین چه تو خونه چه سرکلاس کلا قبل‌ از هر خوابی استرس حرف زدن تو خوابو دارم برای همین وقتی کنار یکی میخوابم اول صبرمیکنم اون کاملا بیهوش بشه بعد من چشامو ببندم \nالانم اگه مدیری تموم کنه اینا بخوابن منم گوشیو بذارم کنار شهیدشم\nاحتمالا دارم وسواس ذهنی میگیرم:/ اینم به روانپریشیای! دیگه ام داره اضافه میشه\nمیدونم باید برم پیش یه روانشناس اما خب ویزیتشون گرونه و منم یه دانشجوی دانشگاه آزادِ بیکار :/", "post_full_content_5": "", "post_full_content_4": "", "post_full_content_3": "", "post_full_content_2": "", "post_full_content_1": ""}