{"type": "blog", "blog_name": "معرفت نویس", "blog_url": "http://marefat2.blog.ir/", "post_url_1": "http://marefat2.blog.ir/post/post77", "post_title_1": "پیام حسینی، ثبت در دلها (بخش اول)", "post_content_1": "\n\n\nحقیقت پیام حسینی\n1. پیام حسینی، ثبت در دل﻿ها (بخش اول)\nپادشاهان در طول تاریخ، تصاویر خود، جنگ﻿ها\nو حماسه﻿های خود را بر سنگ﻿های کوه حکّاکی می﻿کردند تا در تاریخ بماند و برای آیندگان\nثبت و ضبط شود؛ ولی چه بسا دیده شده که بسیاری از آن سنگ﻿ها، زیر خروارها خاک\nمدفون شده است؛ اما کلام حسینی همچنان باقی است، بدون اینکه بر سنگ﻿ها ثبت شده باشد؛\nبه خاطر اینکه پیام حسینی در دل﻿ها ثبت شده و فرصتی به مسلمانان داده تا معراج و\nاعتلای روح انسان را پیدا نمایند.\n\nادامه مطلب", "post_url_2": "http://marefat2.blog.ir/post/post76", "post_title_2": "عاشورا هنگام نزول خشم خدا", "post_content_2": "\n\n\nدرس هایی از عاشورا\n\nبیست و پنجم: عاشورا\nهنگام نزول خشم خدا\nگاهی اعمال انسان ها سبب خشم الهی می شود. اعمالی که سبب می شود خداوند\nبر انسان خشم بگیرد و عذاب خود را در همین دنیا بر انسان نازل نماید و با تعجیل در\nفرستادن عذاب انسان را به سزای اعمال خود در همین دنیا برساند.\nعاشورا و وقایع آن از همین دست اعمالی است که کوفیان و یزیدیان مرتکب\nآن شدند و با لشگرکشی علیه امام زمانشان سبب خشم الهی شدند.\n\nادامه مطلب", "post_url_3": "http://marefat2.blog.ir/post/post75", "post_title_3": "عاشور ا و اهمیت نماز", "post_content_3": "\n\n\nدرس هایی از عاشورا\nبیست و چهارم: عاشورا\nو اهمیت نماز\nیکی از ارکان اساسی دین اسلام نماز است. هر فرد مؤمنی باید در همه ی\nشرائط از انجام این فریضه ی الهی فروگذار نکند. امام حسین (ع) با وجود شرائط سختی\nکه در روز عاشورا داشتند نماز خود را با ترک جنگ و کارزار به جا آوردند. این نیست\nچیزی جز اهمیت فراوانی که نماز دارد. \nپیروان سیدالشهدا\nاین بخش از گفتار آن حضرت را باید بیش از سایر بخش­ها به دیدة بصیرت و دقت بنگرند\nو از چندین جهت می­توانند در عمق آن غوّاصی نمایند.\n\nادامه مطلب", "post_url_4": "http://marefat2.blog.ir/post/post74", "post_title_4": "عاشورا و امدادهای غیبی در جنگ", "post_content_4": "\n\n\nدرس هایی از عاشورا\n بیست و سوم: عاشورا و امدادهای غیبی در جنگ\nجنگ پدیده­ای است که معلول طغیان­های درونی بشر می­باشد که در هر عصر و\nدورانی به وقوع می­پیوندد و زمان و مکان نمی­شناسد و در هر منطقه­ای فرهنگ مخصوصی\nرا ارائه می­دهد. آیین ستیزه­جویی، نقش عوام فریبی را پیاده می­کند و سعی در تطمیع\nاموال مردم و حکومت بر آنان را دارد که موجب پیکارها شده و در عین حال از اهداف\nخود به عنوان برقراری نظم نوین و صلح پایدار دفاع می­کنند.\nآنچه که مهم به نظر می­رسد آن است که فرهنگ جنگ نزد رهبران اسلام، نوعی\nانسان سازی، ریشه­کن کردن فساد و تباهی، شکستن غرور مستکبرین و به اهتزاز درآوردن\nپرچم یگانگی است؛ چون هدف نبردهای مسلمین با دنیای شرک و کفر، برقراری توحید و\nنابودی شرک است. همچنین تأمین غرایز درونی با در هم کوبیدن دستة دیگر، نزد رهبران دین\nمبین اسلام، اکیداً مورد مذمّت قرار گرفته است.\n\nادامه مطلب", "post_url_5": "http://marefat2.blog.ir/post/post73", "post_title_5": "جنگ مرکز آزمایش انسان ­ها", "post_content_5": "\n\n\nدرس هایی از عاشورا\nبیست و دوم: جنگ مرکز\nآزمایش انسان­ها\nموضوعاتی که پیرامون «امتحان از دیدگاه قرآن و سنت» مورد\nتحقیق و بررسی قرار گرفته، بسیار است؛ لکن در میان عناوین آزمایش، آنچه که با کلام\nحسین بن علی مناسب است\nعنوانِ «ابزار آزمایش خداوند» می­باشد. بر این اساس تحت این موضوع، کلام شریف حضرت\nرا بررسی می­کنیم:\n\nادامه مطلب", "post_full_content_2": "\nعاشورا هنگام نزول خشم خدا\n\n\n\n\n\n\nدرس هایی از عاشورا\n\nبیست و پنجم: عاشورا\nهنگام نزول خشم خدا\nگاهی اعمال انسان ها سبب خشم الهی می شود. اعمالی که سبب می شود خداوند\nبر انسان خشم بگیرد و عذاب خود را در همین دنیا بر انسان نازل نماید و با تعجیل در\nفرستادن عذاب انسان را به سزای اعمال خود در همین دنیا برساند.\nعاشورا و وقایع آن از همین دست اعمالی است که کوفیان و یزیدیان مرتکب\nآن شدند و با لشگرکشی علیه امام زمانشان سبب خشم الهی شدند.\n\n\n\nخطبة اولِ امام حسین دربارة خشم خدا\nامام حسین\nدو خطبة یکسان با اندک تفاوتی در روز عاشورا با فاصلة کوتاهی ایراد فرمودند که در\nذیل به آن اشاره می­کنیم:\nزمانی که تشنگی بر امام و یارانش غلبه کرد، مردی بنام «یزید بن حصین\nهمدانی»[1]\nبر حضرت وارد شد و اجازه خواست تا با سپاهیان دشمن پیرامون آب سخن بگوید. امام اذن فرمودند.\nیزید در مقابل جمعیت ایستاد و گفت: اى مردم! همانا خداى عزّ و جلّ محمد\n\nرا بر حق مژده­دهنده و بیم­دهنده و فرا­خواننده به سوى خداوند به فرمان او و چراغ\nتابان فرستاده است و این آب فرات است که سگان و خوکان مردم عراق در آن غوطه\nمى‏خورند و چگونه میان آن و پسر پیامبر مانع شده‏اید؟\nگفتند: اى یزید! پر حرفى کردى، دست از ما بدار و به خدا سوگند حسین\nباید تشنه بماند، همان گونه که دیگرى پیش از او (یعنى عثمان) تشنه ماند.\nامام حسین فرمود: اى یزید بنشین. سپس خود در حالى که به شمشیر خویش تکیه داده بود\nبرخاست و با صداى بلند بیانات مهمی را ایراد فرمودند که به قسمتی از بیانات آن\nحضرت اشاره می­شود:\n«اشْتَدَّ غَضَبُ‏ اللَّهِ‏ عَلَى‏ الْیَهُودِ حِینَ قَالُوا\nعُزَیْرٌ ابْنُ اللَّهِ‏ وَ اشْتَدَّ غَضَبُ اللَّهِ عَلَى النَّصَارَى حِینَ\nقَالُوا الْمَسِیحُ ابْنُ اللَّهِ‏ وَ اشْتَدَّ غَضَبُ اللَّهِ عَلَى الْمَجُوسِ\nحِینَ عَبَدُوا النَّارَ مِنْ دُونِ اللَّهِ وَ اشْتَدَّ غَضَبُ اللَّهِ عَلَى\nقَوْمٍ قَتَلُوا نَبِیَّهُمْ وَ اشْتَدَّ غَضَبُ اللَّهِ عَلَى هَذِهِ الْعِصَابَةِ\nالَّذِینَ یُرِیدُونَ قَتْلَ ابْنِ نَبِیِّهِم‏».[2]\nامام حسین\nکه پنجاه و هفت ساله بود دست به ریش خود گرفت و فرمود: خشم خداوند هنگامى بر یهود\nشدّت پیدا کرد که گفتند: «عزیر پسر خداست» و خشم خداوند هنگامى بر مسیحیان\nشدّت پیدا کرد که گفتند: «مسیح پسر خداست» و خشم خداوند هنگامى بر زرتشتیان\nشدت پیدا کرد که به جاى خداوند، آتش را پرستش کردند و خشم خداوند بر هر قومى که\nپیامبر خود را کشته‏اند شدت پیدا کرده است‏ و خشم خداوند بر این گروه هم که\nمى‏خواهند پسر پیامبر خویش را بکشند شدت پیدا خواهد کرد.\nخطبة دوم امام حسین دربارة خشم خدا\nبیان دوم حضرت هنگامی است که تعدادی از یاران او کشته شده­اند؛\nفرمودند:\n«اشتَدَّ غَضَبُ اللهِ عَلَی الیَهُودِ إِذ جَعَلُوا لَهُ وَلَداً،\nوَ اشتَدَّ غَضَبُهُ عَلَی النَّصَارَی إِذ جَعَلُوهُ ثَالِثُ ثَلاَثَهٍ، وَ\nاشتَدَّ غَضَبُهُ عَلَی المَجُوسِ إِذ عَبَدُوا الشَّمسَ وَ القَمَر دُونَهُ، وَ\nاشتَدَّ غَضَبُهُ عَلَی قَومٍ إِتَّفَقَت کَلِمَتُهُم عَلَی قَتلِ إبنِ بِنتَ\nنَبِیّهم. أَمَا وَ اللهِ لاَأُجِیبَهُم إِلَی شَیءٍ مِمَّا یُرِیدُونَ حَتَّی\nأَلقَی الله وَ مُخضبُ بِدَمِی، أَمَا مِنْ مُغِیثٍ یُغِیثُنَا لِوَجْهِ اللَّهِ\nأَ مَا مِنْ ذَابٍّ یَذُبُ‏ عَنْ‏ حَرَمِ‏ رَسُولِ‏ اللَّه‏».[3]\nهنگامی غضب خداوند بر یهود شدّت گرفت که برای خداوند فرزندی قرار دادند\nو زمانی بر نصارا غضب خداوند سخت شد که سه خدایی شدند و عبادت آفتاب و ماه موجب\nخشم خداوند بر مجوس شد؛ اکنون خشم خداوند بر مردمی شدید شد که بالاتفاق برای کشتن\nپسر پیامبرشان سخن می­گویند.\nآگاه باشید! سوگند بخدا پاسختان را نمی­گویم تا اینکه با خداوند ملاقات\nکنم در حالی که محاسنم رنگین به خون من شده. آیا فریادرسی نیست که فریاد مرا جواب \nدهد؟ آیا دفاع کننده­ای نیست که از حرم رسول خدا دفاع کند؟\nپیرامون خطبة امام\nاز جهات گوناگونی همچون موارد تفسیری، اعتقادی و تاریخی باید بحث گردد تا\nعاشورائیان بتوانند با خواندن گفتار سیّدالشهدا،\nبه عمق سخن حضرت دست یابند و بُعد روحی کلام ایشان را درک نمایند و در نتیجه در\nخودشان تحوّلی پدید آورند.\nبر این اساس لازم است مقدمه­ای را ذکر کنیم، آنگاه به قسمت پایانی کلام\nامام \nبیشتر توجه نماییم؛ زیرا کلام آن حضرت به دو بخش تقسیم می­شود:\nبخش اول: مباحث اعتقادی است که راجع به عقاید\nیهود و نصارا و مجوس بحث می­شود که با داشتن انحرافات فکری، به کیفری سخت مجازات\nشدند.\nبخش دوم: مباحث تاریخ­نگری است؛ یعنی طایفه­ای\nبا فرزندِ آورندة کتاب الهی جنگیدند و به عواقب بدی مبتلا شدند.\nبا شناسایی این صحفه از روزگار، دری برای همگان باز می­شود که مخالفت\nبا خداوند و پیام آورانش، آیندة نگران­کننده­ای را در پی دارد و درسی خواهد بود\nبرای افکاری که دنیاطلبی را مقصود خویش می­دانند و برای ابعاد معنوی زندگی خود\nجایی را نمی­نگرند.\nدر مقدمة بحث، بخش اول کاملاً روشن خواهد شد.\nمنظور از خشم خداوند\nخشم در انسان، یک نوع هیجان و برافروختگیِ درونی است که سرچشمة حرکات\nتند و شدید و خشن می­شود و آثار ظاهری آن، حمره­ای است که در چهره عیان می­شود.\nاین معنی که در مورد انسان­هاست، در حقّ پروردگار متعال معنا نمی­دهد، بلکه مراد\nاز خشم الهی، برچیدن دامنة رحمت و دریغ داشتن لطف از کسانی است که مرتکب اعمال\nزشتی شده­اند.[4]\nانسان از آنجایی که دارای جسم است و از عالم مادّه نقش گرفته، تأثّر\nنفسانی در او ایجاد می­شود و در چهرة او نمایان می­گردد؛ ولی خداوند به خاطر مبّرا\nبودن از جسم و مادّه، از پذیرفتن تأثّر به دور است، از این­رو نمی­توان در خداوند\nمفهوم خشم را همان مفهوم غضب در انسان گرفت.\nشاهد بیان ما حدیث امام صادق  از کتاب «توحید صدوق» است که می­فرماید:\n«غَضَبَ‏ اللَّهِ‏ عِقَابُهُ‏ وَ رِضَاهُ ثَوَابُهُ»؛[5]\nخشم خدا عقاب اوست و خوشنودی او ثواب اوست.\nبا دانستن معنای خشم خدا، شدّت غضب او و افزایش خشم او مشخص می­گردد،\nزیرا عذاب به تناسب گناه تعیین می­شود؛ مثلاً اگر گناه، قتل عمدی باشد، قصاص کیفر\nاوست، وگرنه قصاص جاری نمی­شود؛ از این­رو شدّت غضب خداوند همان افزایش عقاب خدا\nاست بر کسانی که گناهشان بزرگ باشد، چنانکه قرآن کریم در این رابطه برای کسانی که\nدر مسیر توحید قرار گیرند، افزایش سعادت و کمال را برایشان قرار داد و آن دسته­ای\nکه در مسیر کفر گام نهند، افزایش خشم و غضب پرودگار و زیان و خسران نصیبشان خواهد\nشد.[6]\nعوامل خشم خدا\nدانش­های قرآنی بر اساس حوادث و در قالب قصّه­ها، می­تواند به عنوان\nاصل کلّی در تکوین مطرح باشد؛ زیرا آنچه از قرآن می­خوانید برای آن است که روزی به\nآن دامن زنید که خواه حادثة تاریخی باشد یا قوانین جزایی اسلام، بی­درنگ شما را به\nمسیر واقعی هدایت خواهد کرد.\nبر این اساس ما می­توانیم عوامل خشم خدا را در قوانین مسلّم و یا وقایع\nو حوادث \nارائه دهیم، علاوه بر اینکه در اخبار و روایات ما عوامل دیگری نیز بیان\nگردیده است: \n1.کفر\nقرآن کریم به عنوان اصل کلی، کفر را انگیزة خشم خداوند (یعنی عقاب\nالهی) می­داند؛ مانند: «وَ لکِنْ مَنْ شَرَحَ بِالْکُفْرِ صَدْراً فَعَلَیْهِمْ\nغَضَبٌ مِنَ اللَّهِ»؛[7]\nکسانی که دریچه­های قلب خود را به روی کفر و بی­ایمانی می­گشایند و مسیر عقیدتی\nخود را به کلّی عوض می­کنند، اینها به عذاب خداوند گرفتار می­شوند.\nدر سورة اعراف داستان دعوت حضرت هود\nاز قومش بیان می­شود، مجادلاتی که میان آن پیامبر خدا و قوم او صورت پذیرفت به\nحدّی بالا گرفت تا اینکه مردمان آنروز در اثر پایین بودن سطح فکری و وحشت داشتن از\nپرستش خدای یگانه، پراکندگی و تعدّد خدایان را برای خود مایة افتخار پنداشتند و با\nتمام قوای درونی، حرف آخر را به حضرت هود  چنین گفتند: «فَأْتِنا بِما تَعِدُنا\nإِنْ کُنْتَ مِنَ الصَّادِقین‏»؛[8] اگر\nراست مى‏گویى عذابى را که از آن بیم مان مى‏دهى بیار!\nاین سخن اوّلاً حکایت از بی­دقّتی آنها و خرافات دانستن دعوت­های\nپیامبر زمانشان می­کند و ثانیاً نشانة عدم واهمه از تهدیدهای حضرت هود است؛ یعنی\nاز این تهدیدهایی که پیرامون نفی توحید می­کنی برای ما اثری ندارد و نمی­تواند ما\nرا از سنّت­های اجدادمان جدا سازد.\nقرآن کریم در ادامه می­فرماید: «قَالَ قَدْ وَقَعَ عَلَیْکُم مِّن\nرَّبِّکُمْ رِجْسٌ وَ غَضَبٌ»؛[9]\nگستاخی و تجرّی آنان موجب گشت تا غضب و کیفر خداوند بر آنها واقع گردد.\nاز نظر ادبی جملة ماضی برای محقق الوقوع بکار می­رود؛ یعنی بطور حتم مجازات­های\nالهی و خشم خداوند بر شما واقع خواهد شد. نکتة جالب اینجاست که در این آیة شریفه،\nپیرامون کیفر و غضب خداوند، فعلی بکار می­رود که تردید هر خواننده­ای را از بین می­برد،\nلذا کسانی که به قرآن اعتقاد دارند و هر روز این کتاب آسمانی را قرائت می­کنند،\nباید دقت بیشتری داشته باشند.\nممکن است من و شما کافر نباشیم، ولی گاهی اوقات اعمال کافرانه از ما سر\n می­زند و اگر اندکی در خودمان تأمل کنیم،\nبه این واقعیت خواهیم رسید، آنگاه به بسیاری از شرک­های درونی خود دست خواهیم یافت\nو در جهت تدارک گذشتة از دست رفته باید برآییم که اگر قبل از مرگ، چاره نجوییم به\nخسارت بزرگی دچار گشته­ایم.\n2.شرک\nشرک پدیده­ای است در اسلام که اگر در دل هر مسلمانی نفوذ کند و نخواهد\nاز آن توبه نماید، موجب خشم خدا می­شود. گاهی کیفر خداوند در دنیا صورت می­گیرد و\nبرخی از موارد غضب الهی در روز جزا به وقوع می­پیوندد.\nدر داستان موسی و گوساله­پرستان، خداوند می­فرماید: «إِنَّ الَّذینَ\nاتَّخَذُوا الْعِجْلَ سَیَنالُهُمْ غَضَبٌ مِنْ رَبِّهِمْ وَ ذِلَّةٌ فِی الْحَیاةِ\nالدُّنْیا وَ کَذلِکَ نَجْزِی الْمُفْتَرینَ»؛[10]\nکسانى که گوساله پرستیدند، بزودى خشم پروردگارشان با ذلتى در زندگى این دنیا به\nآنها مى‏رسد و دروغ‏سازان را چنین سزا مى‏دهیم‏.\n3.عدم دوستی با مغضوب علیه\nدر مورد مغضوبین دو آیه در قرآن کریم آمده است: یکی در سوره مجادله،\nآیه14 به صورت راجح و دیگری در سورة ممتحنه، آیه13 به حسب ظاهر آمده است که در هر\nدو مورد مغضوبینِ خداوند را همان قوم یهود می­داند، گرچه می­توان در سورة فتح،\nآیة6 یکی از موارد غضب را منافقان دانست.\nطرح این بحث به خاطر این است که اگر خشم خدا بر کسی حاکم گردد، با او \nنباید معاشرت دوستانه بست، چراکه چنین افرادی خطرناک و غیر قابل\nاعتمادند. آنها از رحمت حقّ محروم هستند و ممکن است که شما را به هر جنایتی که\nخودشان دست می­زنند، وارد سازند، آنگاه نتیجة خشم خداوند بر آنان، بر شما نیز جاری\nگردد، چه آنکه در سورة مائده، آیة51 می­فرماید:\n«وَ مَنْ یَتَوَلَّهُمْ مِنْکُمْ فَإِنَّهُ مِنْهُمْ»؛ هر کس از\nشما که آنها را دوست دارد از آنهاست؛ یعنی در حکم دشمنان شما محسوب می­شوند، هر\nچند حقیقتاً جزء آنها نباشند.\nعوامل خشم الهی در کلام امام حسین\nامام حسین\nچهار عامل از عوامل خشم خدا را بیان فرمودند:\nخشم خداوند بر یهود؛ چون که برای خداوند فرزند قایل شده­اند.\nخشم  خداوند بر نصاری؛ چون که\nسه خدایی شده­اند.\nغضب خداوند بر مجوس؛ چون آفتاب و ماه را پرستش کردند.\nخشم خداوند بر یزید بن معاویه علیه­اللعنه؛ چون فرزند پیامبرش را کشت.\nسه عامل اوّل در تحت شرک گنجانده می­شود و دانستیم که یکی از موجبات\nغضب الهی، شرک و بت­پرستی است و آنقدر این مسئله اهمیت دارد که دامن دوستانِ\nمغضوبین را نیز می­گیرد.\n1.یهود و کیفیت خشم خداوند بر آنها\nقرآن کریم مواردی از گرفتار شدن یهودیان به خشم خدا را ذکر می­کند:\nالف: سرگردانی در بیابان «تیه»\nاینان مدّتی در بیابانی بنام «تیه»[11]\nسرگردان شدند و علّت این غضب خداوند به این خاطر بوده است که اولاً آیات خدا را\nانکار مى‏کردند و ثانیاً اصرار در کشتن رهبران الهى و پیشوایان خلق و نجات دهندگان\nبشر، یعنى انبیاى پروردگار داشتند و ثالثاً آلوده انواع گناهان مخصوصاً ظلم و ستم\nو تعدى به حقوق دیگران و تجاوز به منافع سایر مردم بوده‏اند و مسلماً هر قوم و\nملتى که داراى چنین اعمالى باشند، سرنوشتى مشابه آنها خواهند داشت.[12]\nقرآن کریم در سوره آل عمران، آیه 112 می­فرماید: «وَ باؤُ بِغَضَبٍ مِنَ اللَّه‏»؛[13]\nیهودیان پس از توبه به غضب خداوند بازگشتند. در سورة بقره نیز داستان چگونگی\nبازگشتن به غضب خداوند مشروحاً بیان گردیده است.\nب:مسخ شدن در روز شنبه\nاینان در روز شنبه با اینکه از طرف خداوند ماهی­گیری ممنوع شده بود، به\nصیّادی رفتند و همگی مسخ شدند و به شکل بوزینه در آمدند که قرآن در این رابطه می فرماید:\n«کُونُوا قِرَدَةً خاسِئین‏».[14]\nآنگاه دلیل این عذاب را عبرتی برای آیندگان می­خواند: «وَ مَوعِظَةً\nلِلمُتَّقِینَ».[15]\nت: عذاب دسته جمعی\nوقتی یهودیان گوسالة سامری را خدای خویش گرفتند و زحمات شبانه­روزی\nحضرت موسی\nرا در دعوت به توحید پشت پا زدند، فرمان شدیدى از طرف خداوند صادر شد که در تمام\nطول تاریخ پیامبران مثل و مانند ندارد و آن اینکه ضمن دستور توبه و بازگشت به\nتوحید، فرمان اعدام دستجمعى گروه کثیرى از گنهکاران بدست خودشان صادر شد.\nاین فرمان به نحو خاصى مى‏بایست اجرا شود؛ یعنى خود آنها باید شمشیر به\nدست گیرند و اقدام به قتل یکدیگر کنند که هم کشته‏شدنش عذاب است و هم کشتن دوستان\nو آشنایان.\nطبق نقل بعضى از روایات، حضرت موسی دستور داد در یک شب تاریک تمام کسانى که گوساله‏پرستى کرده بودند غسل\nکنند و کفن بپوشند و صف کشیده شمشیر در میان یکدیگر نهند![16]\n2.نصارا\nو چگونگی عذاب خداوند بر آنها\n«نصارا» پیروان حضرت عیسی\nرا گویند که قایل به سه خدایی شدند و عیسی\nرا در ردیف خدا می­دانستند. اینان نیز دچار عذاب الهی شدند که قرآن به برخی از\nکیفرهای آنان اشاره می­کند و می­فرماید:\n«وَ مِنَ الَّذینَ قالُوا إِنَّا نَصارى‏ أَخَذْنا میثاقَهُمْ\nفَنَسُوا حَظًّا مِمَّا ذُکِّرُوا بِهِ \nفَأَغْرَیْنا بَیْنَهُمُ الْعَداوَةَ وَ الْبَغْضاءَ إِلى‏ یَوْمِ الْقِیامَةِ\nوَ سَوْفَ یُنَبِّئُهُمُ اللَّهُ بِما کانُوا یَصْنَعُونَ»،[17]\nدر این آیه به دو خشم خداوند اشاره شد:\nالف:پراکندگی و دشمنی میان مسیحیان\nجملة «أَغْرَیْنا» از مادّة «اغراه» به معنای چسباندن\nچیزی است و سپس به معنای تشویق و وادار ساختن به کاری استعمال شده است؛ زیرا سبب\nارتباط افراد، با هدف­های معیّنی انجام می­شود، بنابراین مفهوم آیة فوق چنین است\nکه پیمان شکنی نصارا و خلافکاری­های آنها سبب شد که عوامل عدوات و دشمنی و بذر\nنفاق و اختلاف در میان آنها پاشیده شود.\nامروزه نیز کشمکش­های فراوانی بین دُوَل مسیحی وجود دارد و تاکنون\nسرچشمة دو جنگ جهانی شده و همچنان دسته­بندی­های توأم با عدوات در میان آنها ادامه\nدارد. علاوه بر این، اختلافات مذهبی در میان گروه­های مذهبیِ مسیحیّت به قدری زیاد\nاست که هم اکنون نیز به کشتار یکدیگر ادامه می­دهند.[18]\nب:عذاب اخروی\nجملة «سَوْفَ یُنَبِّئُهُمُ اللَّهُ بِما کانُوا یَصْنَعُونَ»\nاشاره به نتایج افکارشان دارد که در روز قیامت از ثمرة عملشان آگاه خواهند شد که\nچگونه با مخالفت با پیامبر گرامی اسلام  دچار عذاب دردناک خداوند می­شوند.\n3.مجوس و کیفیّت عذاب آنها\nکلمة «مجوس» یکبار در قرآن کریم، آیة17 از سورة حج مطرح شده و\nمعروف این است که اینان آیین زرتشت را پذیرفتند و دارای کتاب آسمانی بنام «اوستا»\nبودند. پیامبر اکرم \nفرمودند: «مجوس پیامبر و کتاب آسمانی داشتند و پیامبرشان را به قتل رساندند.»[19]\nدر پایان آیه از کیفیت عذاب مجوسان بحثی نشده است، فقط می­فرماید: «إِنَّ\nاللَّهَ یَفْصِلُ بَیْنَهُمْ یَوْمَ الْقِیامَة»؛ روز قیامت که روز جدایی حق\nاز باطل است، آنروز میان این گروه­ها حکمرانی خواهد شد و هر کس به سزای اعمال باطل\nخویش خواهد رسید.\nبخش اول از بحث ما به اتمام رسید که تحت یک مقدمه­ مطرح شد و شرح قسمت\nاول از کلام امام حسین\nبود. اکنون به قسمت دوّم کلام آن حضرت می­پردازیم:\n4.چگونگی خشم خدا بر یزید و پیروان\nآثار خشم خدا بر سپاهیان عمر سعد در سه محور عیان گشته است:\nروز عاشورا\nعصر حکومت یزید (پس از شهادت امام )\nاز عاشورا تا روز قیامت\nأسناد فراوانی را می­توان برای اثبات این بحث به گستردگی ذکر نمود.\nوقتی به مقاتل شیعه مراجعه می­کنیم به یک سلسله از روایات دست پیدا خواهیم کرد و\nاز آن طرف محققین اهل سنّت نیز در این راستا گام نیکویی برداشته­اند و حقائقی را\nکشف نموده­اند که امروزه می­تواند به عنوان مؤیّدی برای شیعه باشد.\nعلاوه بر آنکه محققان مسیحی از قبیل «جرجی زیدان»[20]\nنیز به برخی از آن تاریخ أسفبار اشاره نموده، عواقب پیروزی و شکست را بررسی نموده­اند\nکه مطالعة آنها بسیار حائز اهمیّت می­باشد.\n1.حاکمیّت خشم خداوند در روز عاشورا\nموارد بسیاری در این مورد در کتب ثبت شده که به برخی از آنها اشاره می­شود:\nالف:نفرین امام بر «عبدالله بن حوزه\nتمیمی»\nشخصی بنام «ابن حوزه» خطاب به لشکر امام حسین فریاد برآورد:\nآیا در میان شما حسین\nهست؟ در بار سومی که این جمله را تکرار کرد، اصحاب امام گفتند: این حسین است چه می­خواهی؟\nگفت: «یَا حُسَین أَبْشِرْ بِالنَّار»؛ ای حسین! تو را به آتش قیامت\nبشارت می­دهم!\nامام حسین\nفرمود: دروغ گفتی، بلکه بسوی پروردگار غفور و کریم و مطاع و شفیع می­شتابم.\nاو گفت: من پسر حوزه هستم. امام\nدست­ها را بسوی آسمان بالا برد بگونه­ای که سفیدی زیر بغل حضرت هویدا شد و فرمود:\n«اَللَّهُمَّ حَزُّهُ إِلَی النَّارِ»؛ خداوندا! او را به آتش بیافکن. دعای\nحضرت مستجاب شد و ابن حوزه با این سخن امام غضب کرد و بر اسب خود تاخت، بین او و\nامام نهری بود که ناگاه از اسب افتاد و پاهایش به رکاب اسب آویزان شد، آنقدر اسب\nاو را کشید که پایش از زانو جدا شد و طرف دیگرش بر رکاب باقی ماند، تا اینکه اسب\nاو را به سنگ و درخت می­زد و به هلاکت رسید.[21]\n«مسروق بن وائل حضرمی» می­گوید: من جلوی لشکر بودم و در گمانم\nاین بود که حسین\nرا بکشم و سر بریدة او را نزد ابن زیاد ببرم تا جایزة وافری از او بستانم. وقتی\nغضب خداوند ر ا بر ابن حوزه آنگونه دیدم، شناختم که برای حسین و اهل بیتش  نزد خدا حرمتی\nاست، لذا از مردم کناره­گیری کردم و گفتم: با این جماعت نمی­جنگم، چون اگر با آنان\nبجنگم از جهنّمیان خواهم بود.[22]\nب:اشک آسمان بر حسین\nروایات بسیاری از شیعه و سنّی پیرامون گریة آسمان در روز عاشورا بر\nحسین بن علی  وارد گردیده\nکه ما به برخی از آن احادیث اشاره می­کنیم:\n از محمد بن سیرین نقل شده است\nکه: «سرخی به رنگ خون در آسمان دیده نشده، مگر آنروزی که حسین بن علی کشته شده\nاست».[23]\nجعفر بن سلیمان می­گوید: «خالة من «ام سالم» برای من گفت: هنگامی که\nحسین بن علی  به شهادت\nرسید، بارانی به رنگ خون بر روی خانه­ها و دیوار بارید (آثار خون نمایان بود). این\nحالت در خراسان و شام و کوفه به من خبر \nرسیده که آثار خون بر دیوار و خانه­ها پیدا بود».[24]\nزید بن عمرو کندی می­گوید: «یَوْمَ قُتِلَ الْحُسَیْنُ أَظْلَمَتْ\nعَلَیْنَا ثَلَاثاً... وَ لَمْ یُقَلَّبْ حَجَرٌ بِبَیْتِ الْمَقْدِسِ إِلَّا\nأَصْبَحَ تَحْتَهُ دَماً عَبِیطاً»؛ ام حیّان برایم نقل نمود که در روز شهادت\nحسین\nسه روز دنیا تاریک شده بود... و هیچ سنگی در بیت المقدس برداشته نمی­شد مگر اینکه\nخون غلیظی زیر آن سنگ ظاهر بود.[25]\nجمیل بن مرّه می­گوید: «شتری در لشکر امام حسین در روز عاشورا\nمورد اصابت تیر و نیزة دشمن قرار گرفت که لشکریان دشمن آنرا نحر کردند و پختند،\nآنگاه همچون گیاه تلخ و زهرآگین درآمد که قدرت خوردن مقدار اندکی از آنرا نداشتند.»[26]\nمردی از طائفة «بنی ابان بن دارم» که نام او «زرعه» است\nدر روز عاشورا حضور داشت و وقتی امام حسین\nلشکر عمرسعد را کنار زد و به آب فرات رسید، زرعه فریاد برآورد که میان حسین و آب\nحایل شوید و نگذارید او آب بنوشد! آنگاه خود با عده­ای برخواست و مانع خوردن آب شد\nو تیری را به سمت حضرت رها کرد که با رها شدن تیر، امام  نتوانست آب بنوشد.\nاین شخص بعد از شهادت امام  وقتی خیمه­ها\nرا غارت کردند، تحت الحنک حضرت را سرقت کرد؛ اما امام حسین  در آن لحظه که او مانع از نوشیدن آب شده بود\nاو را نفرین کرد که: «اَللَّهُمَّ اظمه»؛ خدایا! او را تشنه کن.\nنقل شده است که دعای امام مستجاب شد و در هنگام مرگ، فریاد تشنگی سر \nمی­داد، در حالیکه یخ را روی او و برف را در مقابل او گذاشته بودند،\nولی همچنان می­گفت: به من آب دهید، از تشنگی دارم هلاک می­شوم.[27]\n2.حاکمیّت خشم خدا پس از عاشورا\nدشمن چون در مستی دنیاطلبی و گرفتن جوایز از سردمداران حکومت بسر می­برد،\nهمواره فکر می­کرد که با غروب آفتابِ روز دهم محرّم الحرام سال61 هجری، همة مشکلات\nآنان حل گردیده و دنیا برای آنان خانة سرور و شادی و بزم عیش خواهد بود و می­توانند\nدر این راستا جشن­ها بگیرند و بی­عفتی­ها در برابر قوانین پیامبر اسلام  بکنند، غافل\nاز اینکه دادار حکیم بیدار است و وعده­های حکیمانه و قاهرانة خود را بر کسانی که\nاساس دین را کشتند جاری می­سازد.\nبر این اساس خدای متعال یکی پس از دیگری دشمنان امام حسین را در منجلابی\nانداخت که برای رهایی از آن چاره­ای جز مردن نداشتند و اینک نمونه­هایی از آنها را\nنقل می­کنیم:\nاوّل: خداوند متعال کسی که افتخار قاتل بودن حسین را می­کرد،\nیعنی «سنان بن انس نخعی» را به دام بلا گرفتار کرد و قبل از آنکه در عذاب\nاخروی او را عذاب کند رسوای دنیوی­اش ساخت.\nروزی حجاج بن یوسف از چاکران خود خواست هر کس که نزدش واقعه­ای نیکو\nدارد آنرا نقل کند، هر کس واقعه­ای را نقل می­کرد تا اینکه سنان بن انس گفت: من\nکشندة حسین بن علی هستم! حجاج گفت: این بلای حَسن است! سنان به منزلش برگشت و\nزبانش گرفت و عقلش رفت. هرگاه غذا می­خورد از مقعد او بی­درنگ غائط می­شد و بیرون\nمی­آمد.[28]\nدوّم: شخصی ادّعا می­کرد که من روز عاشورا در قتل حسین بن\nعلی شرکت \nداشتم و هیچ گونه بلایی به من نرسیده، در حالی که شما می­گویید: هر کس\nکه در قتل حسین کمکی کند، از دنیا نمی­رود مگر اینکه مبتلا به بلایی می­شود!\nآن شخصِ از خدا بی­خبر و مغرور، «طائی» بود. او وقتی چراغ منزلش\nخاموش شد و فضای اتاق تاریک گشت، برخواست تا چراغ را تعمیر کند که آستین او آتش\nگرفت، خود را به سمت آب فرات حرکت داد و هرچه می­دوید آتش بیشتر می­گشت و وقتی خود\nرا در آب فرو برد، آتش بر روی آب شعله می­زد و خاموش نمی­گشت، تا اینکه در اثر آتش\nبه هلاکت رسید.[29]\nسوّم: قیام مختار و برخورد با قاتلین اباعبدالله  که جریان\nمفصّلی دارد و دفتر جداگانه­ای می­طلبد.\nچگونگی هلاکت یزید بن معاویه\nیزید روزی با خواصّ از اصحابش به قصد شکار به صحرا رفت و به اندازة دو\nیا سه روز از شهر شام بیرون رفت، ناگاه آهویی ظاهر شد، یزید به اصحابش گفت: خودم\nمی­خواهم به تنهایی در صید این آهو اقدام کنم و کسی با من نیاید. آنگاه سوار بر\nاسب شد و آهو را دنبال کرد و از این وادی به وادی دیگری برد. نوکرانش هر چه در پی\nاو گشتند اثری از او نیافتند.\nمی­گویند که در آن صحرا تشنگی سختی بر او غلبه کرد و به شخص صحرانشینی\nبرخورد کرد که از چاه آب می­کشید. مقداری آب به او داد، ولی رفتار ملوکانه­ای با\nیزید نداشت، یعنی آن مرد اعرابی تعظیم و سلامی که با پادشاهان و امرا می­کنند، با\nاین ملعون نداشت.\nیزید گفت: اگر مرا بشناسی که من کیستم، بیشتر مرا احترام می­کنی! آن\nاعرابی گفت: ای برادر! تو کیستی؟ گفت: من امیرالمؤمنین یزید پسر معاویه هستم.\nاعرابی گفت: سوگند بخدا! تو کشندة حسین بن علی  هستی، ای دشمن خدا و رسول خدا! \nاعرابی خشمناک شد و شمشیر یزید را گرفت و بر سر او زد. شمشیر بر سر اسب\nرسید و اسب در اثر شدّت ضربت فرار کرد و یزید از پشت اسب آویزان شد. اسب سرعت می­گرفت\nو یزید را بر زمین می­کشید، آنقدر او را بر زمین کشید که پاره پاره شد.\nاصحاب یزید در پی او آمدند و اثری از او ندیدند، مگر اینکه وقتی به اسب\nاو رسیدند فقط ساق پای یزید روی رکاب آویزان بود. وقتی که آنرا دیدند با تأسف و\nاندوه به شهر شام برگشتند!![30]\nبا توجّه به ذکر این همه موارد، آیا کسی منکر خشم خدا بر قاتلین\nاباعبدالله\nمی­شود؟ هم اکنون که سالیان متمادی از جریان و حادثة کربلا می­گذرد، ما شاهد کَرم\nالهی به دوستان امام حسین\nو غضب خداوند بر منکران آن حضرت هستیم.\nکسانی که مجالس و محافلی برای امام حسین\nداشتند چه بسا از الطاف الهی بهره­مند شدند و بر عکس، آنانیکه به مجالس امام مظلوم\nما بی­احترامی کرده­اند به کیفر دنیوی قبل از عذاب اُخروی رسیدند.\nمتأسفانه بحث به طول انجامید، و گرنه شواهدی را ذکر می­کردیم. علاقمندان\nمحترم می­توانند به کتاب­هایی که وقایع و داستان عاشورا را نوشتند مراجعه کنند.\n\n\n \n \n\n\n\n\n[1] . در برخى از نسخه‏هاى\nامالى نام این شخص به صورت «بریر» ثبت شده است، ولى در زیارت ناحیه مقدسه به صورت\n«یزید» آمده است.\n\n\n[2]. بحارالانوار، ج44، ص319.\n\n\n[3]. بحارالانوار، ج45، ص12؛ مقتل مقرّم، ص295؛\nالطبری، ج6، ص255؛ مقتل شیخ مفید، ص89.\n\n\n[4]. بحارالانوار، ج4، ص66، ح7.\n\n\n.[5] به نقل از المیزان، ج18، ص266.\n\n\n[6]. سوره فاطر، آیه39.\n\n\n[7]. سوره نحل، آیه106.\n\n\n[8] . سوره اعراف، آیه70.\n\n\n[9]. سوره اعراف، آیه71.\n\n\n[10]. سوره اعراف، آیه152.\n\n\n[11] . «تیه» به معناى سرگردانى\nاست و به صحراى سینا، محلّ سرگردانى آن قوم نیز گفته شده است که چهل سال در آن\nمنطقه به سر بردند و از برکات زمین محروم ماندند. داستان تخلّف بنى اسرائیل و قهر\nالهى و سرگردانى آنان در تیه، در فصل چهارم از سِفر اعداد، در تورات مطرح شده است.\nامام صادق فرمودند: خداوند ورود بنى اسرائیل به بیت المقدس را به جهت تخلّف\nآنان از فرمان حضرت موسى، بر آنان و فرزندانشان تحریم کرد و بالاخره فرزندان\nفرزندان آنها موفّق به ورود شدند (یعنى تا پدران و فرزندان آنان که مورد تحریم قرار\nگرفته بودند زنده بودند، ورود به ارض مقدّس حاصل نگردید). (تفسیر عیاشی) در روایات\nآمده است که شبیه داستان بنى اسرائیل، براى مسلمانان هم پیش خواهد آمد. (بحار،\nج28، ص14و30) در عدد اربعین (چهل) رمزى است که هم در قهر و هم در لطف الهى به کار\nمى‏رود. حضرت موسى براى گرفتن تورات، چهل شب در کوه طور ماند و مدّت آوارگى قوم\nیهود چهل سال بود. گاهى اصلاح نسل جدید، با انقراض نسل قدیم است، «أَرْبَعِینَ سَنَةً\nیَتِیهُونَ فِی الْأَرْضِ» باید خودباختگان نظام فرعونى که قدر موسى را\nنمى‏دانند از دنیا بروند و نسل جدیدى در فضاى آزاد و با مشکلات زندگى صحرایى رشد\nکنند تا قدر زندگى در شهر و در سایه رهبران آسمانى را بدانند. در حدیث است که آنان\nدر سرزمین «تیه» از دنیا رفتند و فرزندانشان وارد سرزمین مقدّس شدند.\n\n\n[12] . تفسیر نمونه، ج‏3، ص54.\n\n\n[13] . سوره آل عمران، آیه112؛\nسوره بقره، آیه61.\n\n\n[14]. سوره بقره، آیه65.\n\n\n[15] . همان. خلاصه ماجرا چنین\nبود: خداوند به یهود دستور داده بود، روز «شنبه» را تعطیل کنند، گروهى از آنان که\nدر کنار دریا مى‏زیستند به عنوان آزمایش دستور یافتند از دریا در آن روز ماهى\nنگیرند، ولى از قضا روزهاى شنبه که مى‏شد، ماهیان فراوانى بر صفحه آب ظاهر\nمى‏شدند، آنها به فکر حیله‏گرى افتادند و با یک نوع کلاه شرعى روز شنبه از آب ماهى\nگرفتند، خداوند آنان را به جرم این نافرمانى مجازات کرد و چهره‏شان را از صورت\nانسان به حیوان دگرگون ساخت.\n\n\n[16]. توضیح بیشتر آنرا در تفسیر نمونه، ج1،\nص102، ذیل آیة51و54 سوره بقره بیابید.\n\n\n[17]. سوره مائده، آیه14. «و همچنین از آن جمعیتى\nکه مى‏گویند ما نصارائیم میثاق مخصوص بگرفتیم، آنها نیز قسمتى از اصول دینى خود را\nفراموش کردند، در نتیجه در بینشان تا روز قیامت دشمنى و کینه ورزى را تحریک کردیم،\nبه زودى خدا از اعمالى که مى‏کرده‏اند خبرشان خواهد داد».\n\n\n[18]. تفسیر نمونه، ج4، ص318.\n\n\n[19]. وسائل الشیعه، ج11، أبواب جهاد العدو،\nباب49، ص96.\n\n\n[20] . «جرجی زیدان» در چهاردهم\nدسامبر 1861میلادی در یک خانواده مسیحی عرب، در بیروت چشم به دنیا گشود. او از\nهمان کودکی به مدرسه ابتدایی وارد شد و مقداری از مقدمات را فرا گرفت، اما بیش از\nهر چیز به نقاشی علاقه داشت و شاید همین جهت سبب شد که او در کودکی مدرسه را برای\nمدتی ترک کند، با وجود اینکه پدرش بسیار می­کوشید او درس بخواند. جرجی زیدان مدتی\nرا به آموختن نقاشی گذرانید، اما بعدها به قدری به درس و مطالعه علاقه پیدا کرد که\nهر کتابی به دستش می­رسید آنرا می­خواند و هرگز از کتاب و مطالعه جدا نمی­شد. او\nدر سال 1881 به فکر تحصیل پزشکی افتاد و مدت دو ماه و نیم علم حساب را آموخت. در\nاوایل سال دوم تحصیل در مدرسه، به خاطر خواندن مقالات سیاسی و توجه به مطبوعات،\nمورد بی­مهری مأموران حکومت استبدادی قرار گرفت تا آنجا که ماندن در بیروت برای او\nدشوار گردید. وی در سال 1884 که ژنرال گردون حاکم انگلیسی سودان به خارطوم می­رفت،\nوی هم به عنوان مترجم عربی و انگلیسی به همراه او رفت و مدت دو ماه در آنجا ماند.\nدر سال 1885 به بیروت رفت و به عضویت مجمع علمی شرقی درآمد و طی مدت ده ماه زبان\nسریانی و عبری را آموخت و آنگاه کتاب فلسفة لغت را نوشت. جرجی زیدان در اواخر سال\n1889 مدیریت مدرسه عبیدیه کبری در مصر را به عهده گرفت و به تدریس در آنجا می­پرداخت\nو در اواخر سال 1892 مجلة معروف الهلال را انتشار داد. او در سال 1897 به عضویت\nجمعیت آسیایی در انگلستان و فرانسه پذیرفته شد و نشانها و مدالهای علمی زیادی\nدریافت کرد. آثار و کتابهای کم­نظیر جرجی زیدان به حدود چهل جلد می­رسد که: 1.\nتاریخ تمدن اسلام؛ 2. تاریخ ادبیات؛ 3. تاریخ عرب قبل از اسلام؛ 4. تاریخ فراماسونها؛\n5. شرح زندگی مشاهیر شرق؛ 6. تاریخ یونان و روح؛ 7. طبقات الامام؛ 8. عجائب خلقت؛\n9. دختران غسان. او سرانجام در 22ژانویه سال 1914 میلادی در اثر سکتة مغزی در\nقاهره چشم از جهان فرو بست. (مجله فرهنگی و اطلاع رسانی افلاک)\n\n\n[21]. مقتل مقرّم، ص282؛ مجمع الزوائد هیثمی، ج9،\nص193؛ الامام الحسین ابن عساکر، ص377.\n\n\n[22]. مقتل مقرّم، ص283؛ کامل ابن اثیر، ج4، ص27.\n\n\n[23]. الامام الحسین (ابن عساکر)، ص359.\n\n\n[24]. الامام الحسین (ابن عساکر)، ص360.\n\n\n[25]. دلائل النبوه بیهقی، ج8، ص471 و ابن عساکر،\nص364.\n\n\n[26]. بیهقی در کتاب دلائل النبوه، ج6، ص472،\nعنوان کتاب «ما جاء فی اخبار النبی یقتل این بنته» است.\n\n\n[27]. الامام الحسین علیه­السلام (ابن عساکر)،\nص346؛ مجمع الزوائد، ج9، ص193.\n\n\n[28]. الامام الحسین ابن عساکر، ص368.\n\n\n[29]. الامام الحسین ابن عساکر، ص371.\n\n\n[30]. مقتل مفید، ص202.\n\n\n\n", "post_full_content_4": "\nعاشورا و امدادهای غیبی در جنگ\n\n\n\n\n\n\nدرس هایی از عاشورا\n بیست و سوم: عاشورا و امدادهای غیبی در جنگ\nجنگ پدیده­ای است که معلول طغیان­های درونی بشر می­باشد که در هر عصر و\nدورانی به وقوع می­پیوندد و زمان و مکان نمی­شناسد و در هر منطقه­ای فرهنگ مخصوصی\nرا ارائه می­دهد. آیین ستیزه­جویی، نقش عوام فریبی را پیاده می­کند و سعی در تطمیع\nاموال مردم و حکومت بر آنان را دارد که موجب پیکارها شده و در عین حال از اهداف\nخود به عنوان برقراری نظم نوین و صلح پایدار دفاع می­کنند.\nآنچه که مهم به نظر می­رسد آن است که فرهنگ جنگ نزد رهبران اسلام، نوعی\nانسان سازی، ریشه­کن کردن فساد و تباهی، شکستن غرور مستکبرین و به اهتزاز درآوردن\nپرچم یگانگی است؛ چون هدف نبردهای مسلمین با دنیای شرک و کفر، برقراری توحید و\nنابودی شرک است. همچنین تأمین غرایز درونی با در هم کوبیدن دستة دیگر، نزد رهبران دین\nمبین اسلام، اکیداً مورد مذمّت قرار گرفته است.\n\n\n\n\nدرس هایی از عاشورا\n بیست و سوم: عاشورا و امدادهای غیبی در جنگ\nجنگ پدیده­ای است که معلول طغیان­های درونی بشر می­باشد که در هر عصر و\nدورانی به وقوع می­پیوندد و زمان و مکان نمی­شناسد و در هر منطقه­ای فرهنگ مخصوصی\nرا ارائه می­دهد. آیین ستیزه­جویی، نقش عوام فریبی را پیاده می­کند و سعی در تطمیع\nاموال مردم و حکومت بر آنان را دارد که موجب پیکارها شده و در عین حال از اهداف\nخود به عنوان برقراری نظم نوین و صلح پایدار دفاع می­کنند.\nآنچه که مهم به نظر می­رسد آن است که فرهنگ جنگ نزد رهبران اسلام، نوعی\nانسان سازی، ریشه­کن کردن فساد و تباهی، شکستن غرور مستکبرین و به اهتزاز درآوردن\nپرچم یگانگی است؛ چون هدف نبردهای مسلمین با دنیای شرک و کفر، برقراری توحید و\nنابودی شرک است. همچنین تأمین غرایز درونی با در هم کوبیدن دستة دیگر، نزد رهبران دین\nمبین اسلام، اکیداً مورد مذمّت قرار گرفته است.\nکیفیت امدادهای غیبی در عاشورا\nبحث از امدادهای غیبی را کسی بیان می­کند که می­خواهد معرفت یکتاپرستی\nرا از راه نفوذ در مردم به آنان بیاموزد و میدان را مرکز مبارزه با شرک قرار دهد،\nبر این اساس پیوسته از رشد الهی سخن می­گوید، اما کسی که مادّی می­نگرد، برای او\nدرک امداهای غیبی میسّر نیست.\nجالب توجه آن است که در قرآن کریم نسبت به این امداد الهی در جنگ­های\nحق­طلبانة مسلمین، صریحاً اشاره شده است و ما به ذکر آیة شریفة ذیل اکتفا می­کنیم\nتا بیشتر از بیانات حماسه­ساز عاشورای امام حسین\nاستفاده کنیم.\nقرآن کریم می­فرماید: «بَلى‏ إِنْ تَصْبِرُوا وَ تَتَّقُوا وَ\nیَأْتُوکُمْ مِنْ فَوْرِهِمْ هذا یُمْدِدْکُمْ رَبُّکُمْ بِخَمْسَةِ آلافٍ مِنَ الْمَلائِکَةِ\nمُسَوِّمینَ، وَ مَا جَعَلَهُ اللَّهُ إِلَّا بُشرَْى‏ لَکُمْ وَ لِتَطْمَئنِ‏َّ\nقُلُوبُکُم بِهِ  وَ مَا النَّصرُْ إِلَّا\nمِنْ عِندِ اللَّهِ الْعَزِیزِ الحَْکِیم‏».[1] \nبلى، اگر شما صبر و مقاومت در جهاد پیشه کنید و پیوسته پرهیزکار باشید،\nچون کافران بر سر شما شتابان و خشمگین بیایند خداوند براى حفظ و نصرت شما پنج هزار\nفرشته را با پرچمى که نشان مخصوص سپاه اسلام است به مدد شما مى‏فرستد و خدا آن\nفرشتگان را نفرستاد مگر براى اینکه به شما مژدة فتح دهند و دل شما را به نصرت خدا\nمطمئن کنند و فتح و پیروزى نصیب شما نگشت مگر از جانب خداوند تواناى دانا.\nبررسی امدادهای غیبی از جهات سه­گانه\nابتدا باید با دیدگاه فراتری نسبت به جنگ عاشورا نگریست و گرنه اگر کسی\nبخواهد این پیکار را با بقیة پیکارها یکسان ببیند، به نتیجه­ای نخواهد رسید. نگاه\nبه رهبر جنگ یعنی امام حسین،\nحساسیت آن عصر، کثرت نیروهای خصم، اندک بودن لشکریان آن حضرت، بالا بودن فرهنگ\nالهی افراد امام،\nایمان و تقوای آنان، حتی نگاه به زنان و کودکان آگاه و بیدار آن لشکر باعظمت\nخدایی، می­تواند از امدادهای غیبی باشد که جا دارد پیرامون آن سخن گفته و از کیفیت\nآن صحبت کنیم.\nبر این اساس از سه جهت کمک­های پروردگار متعال را بررسی خواهیم کرد:\nامدادهای غیبی نسبت به خط و مشی جنگ\nامدادهای غیبی نسبت به رهبری آیندة امت اسلام\nامدادهای غیبی نسبت به روز عاشورا\nجهت اول: امداهای غیبی نسبت به خط و مشی\nجنگ\nصف­آرایی دو لشکر در مقابل هم انجام می­پذیرد و رفته رفته درگیری میان\nمتخاصمین نزدیک می­گردد. ساعات می­گذرند، ولی خبری از صلح نیست، بلکه لشکری اندک\nدر برابر نیروی عظیمی شاخ و شانه می­کشد و از تسلیم سخن نمی­گوید.\nآنچه که در این میان هر انسانی را مردّد می­کند، أذانی است که وقت نماز\nدر هر دو لشکر گفته می­شود. نوای دلنشین أذان به گوش می­رسد و هر دو دسته شهادت به\nوحدانیت خداوند و رسالت رسول اکرم  می­دهند.\nخدایا! چه کنم؟ چون نمی­دانم کدامیک بر حق و کدامیک باطل­اند؟ چگونه بفهمم در\nحالیکه در وقت نماز، هر دو طرف، نماز را به جماعت می­خوانند و هر دو پرچم لا اله\nالا الله را برداشته­اند و هر دو لشکریان خود را به «خیل الله» (سواره­گان خدا) خطاب\nمی­کنند.\nهر لحظه­ای که می­گذرد بیشتر به تردید می­افتادم. ناگاه چند امر اتفاق\nافتاد که فهمیدم لشکر اندک، یعنی یاری دهندگان حسین\nاهل بهشت هستند و افراد مقابل آنان اهل دوزخند. خدایا! ترا شکر می­گویم که چنین\nلحظه­ای برایم اتفاق افتاد و از این امداد تو، خط مشی جنگ را فهمیدم. به خود اجازة\nماندن در صف دشمن را نمی­دهم و هم­اکنون از میان آنان بیرون می­روم.\nاما راز مطلب چیست؟ چگونه باید خط و مشی جنگ را تشخیص داد؟ راه دستیابی\nبه امدادهای الهی برای فهمیدن حق و باطل چیست؟ برای پاسخ به این سؤالات، مباحثی\nمطرح می­شود که حتی برای عاشقان امام حسین\nنیز شنیدن آن ضروری است:\nبحث اول: «وَ لا یَحْسَبَنَّ الَّذینَ کَفَرُوا أَنَّما نُمْلی‏ لَهُمْ\nخَیْرٌ لِأَنْفُسِهِمْ إِنَّما نُمْلی‏ لَهُمْ لِیَزْدادُوا إِثْماً وَ لَهُمْ\nعَذابٌ مُهین‏، مَّا کاَنَ اللَّهُ لِیَذَرَ الْمُؤْمِنِینَ عَلىَ‏ مَا أَنتُمْ\nعَلَیْهِ حَتىَ‏ یَمِیزَ الخَْبِیثَ مِنَ الطَّیِّبِ»؛[2] و\nالبته آنان که به راه کفر رفتند، گمان نکنند که مهلتى که ما به آنها مى‏دهیم، به\nحال آنها بهتر خواهد بود؛ بلکه مهلت مى‏دهیم براى امتحان تا بر سرکشى و طغیان خود\nبیفزایند و آنان را عذابى رسد که به آن سخت خوار و ذلیل شوند. خداوند هرگز مؤمنان\nرا وانگذارد و بدین حال کنونى (که مؤمن و منافق به یکدیگر مشتبه‏اند) تا \nآنکه با آزمایش، بدسرشت را از پاک گوهر جدا کند.\nامام حسین\nشب عاشورا این آیه را در خیمة خود قرائت می­کند و دشمن نیز هر ساعت به عنوان اطلاع\nاز حالات نیروها و کیفیت تصمیم­گیری آنان، به پشت خیمة امام\nمی­آمد. خواندن این آیه در حقیقت فهماندن خط و مشی جنگ است که فرق میان این دو\nگروه چیست؟\nاوّلِ آیه، پیروزی­های ظاهری مشرکین را تذکّر می­دهد، بطوری که مشرکین\nگمان می­کنند که جنگ به نفع آنان است؛ ولی خداوند از دو جهت جنگ را بر ضرر آنان می­داند،\nدر حالیکه اطلاعی ندارند:\nیکی از جهت زیاد کردن گناه: «لِیَزْدادُوا إِثْماً».\nدیگر از لحاظ آیندة جنگ است که سود آن به نفع مؤمنان واقعی است و ما\nاین مهلت­دادن­ها را بخاطر درک عده­ای که از نظر قوة تجزیه و تحلیل در سطح پایینی\nبسر می­برند و دیر متوجه می­شوند، قرار دادیم.\n«طبری» نقل می­کند: مردی که از گروه اطلاعاتی عملیات دشمن بود، آیه­ای\nرا که امام  قرائت کرد،\nشنید و گفت: سوگند بخدا! پاکان ما هستیم و خداوند ما را از شما ناپاکان جدا ساخت.\nآن شخص «ابو حرب سبیعی» است که آدمی مضحک و بطال بود، ضمن اینکه با شجاعت و با\nاراده نیز بوده است.\n«برید بن خضیر» به او گفت: ای فاسق! آیا تو را خداوند از پاکان قرار\nداده است؟[3] آن\nمرد گفت: تو کیستی؟ گفت: من برید هستم، از گناه بزرگت می­توانی توبه کنی، سوگند به\nخدا! ما پاکان هستیم و شما ناپاکان.\nابوحرب با حالت مسخره­ای گفت: من نیز از گواهان خواهم بود! آنگاه به\nخیام خود بازگشت.[4]\nبحث دوم: مردى از بنى­تمیم که «عبد الله‏ بن‏ حوزه» خوانده مى‏شد پیش‏ آمد\nو جلوى حسین  ایستاد و گفت: اى حسین! اى حسین! امام ‏\nفرمود: چه مى‏خواهى؟\nگفت: تو را به آتش مژده باد!\nحضرت فرمود: نه، من بر پروردگار مهربان و پیامبرِ شفیع و مطاع وارد\nخواهم شد. سپس رو به یاران کرد و پرسید: این مرد کیست؟\nیارانش به آن حضرت‏ گفتند: این ابن حوزه است.\nحضرت‏ فرمود: پروردگارا! او را از ما به سوى آتش جدا کن.\nناگهان اسب ابن حوزه‏ در میان چاله­ای مضطرب شد و ابن حوزه در میان\nچاله افتاد، پایش به رکاب گیر کرد و سرش روى زمین قرار گرفت، اسب رَم کرده و او را\nبا خود بُرد و سرش را به سنگ‏ها و درخت‏ها کوبید تا اینکه مُرد![5]\nدر مقاتل آمده است که این ماجرا موجب شده است که عده­ای از بی­خبران،\nترسیم کنندگان جنگ را بشناسند و خود را از مخالفت با امام \nکنار بکشند.\n«عبد الجبّار بن وائل حضرمىّ» مى‏گوید: «مسروق» برگشت و سپاه عمر بن\nسعد را از پشت سر ترک کرد. از او علت بازگشتش‏ را پرسیدم، گفت: من از أهل این بیت\n(خاندان پیامبر  چیزى دیده‏ام\nکه هرگز با آنها نمى‏جنگم![6]\nکمک­های الهی در معرفی شخصیتِ باعظمتِ امام حسین \nدریچه­های تردید را از بین برده و همگان را از حالات و کرامات امام مطلع می­سازد و\nآنان با آگاهی کامل از حمایتِ خداوند، به جنگ پرداختند و این خود یکی از امدادهای\nغیبی است، زیرا آیندگان قضاوت خواهند کرد.\nاگر کسی چیزی بر علیه امام حسین \nو افکار او بنویسد، خودش را با امدادهای \nالهی محکوم ساخته است؛ زیرا دنیا به او می­خندد و همه به او می­گویند\nکه چگونه حسین  بر دوش حقانیت راکب نبوده که نفرین امام،\nدشمن را از پای       می­اندازد!؟ بنابراین اگر او روزی بر همگان\nنفرین می­کرد و از خداوند می­خواست که جنگ را به نفع او تمام کند، واقعه­ای غیر\nقابل انکار بوده است.\nغرض از بیان این گفته آن است که در تمام جنگ­های الهی چنین صحنه­هایی\nرا مشاهده می­کنید؛ در جنگ ایران و عراق، تمام کشورها حامی عراق بودند و ایران در\nاختناق شدید تسلیحاتی و مطبوعاتی قرار داشت و از هر طرف دسیسه­هایی می­شد، چه از\nداخل و چه از خارج، ولی سرانجام جنگ به نفع ایران خاتمه پیدا می­کند و عراق به\nعنوان تجاوزگر شناخته شد و کشورهای حامی، از حمایت خودشان، از ایران عذرخواهی می­کنند\nو در دامی که گذاشته بودند، خودشان در آن افتادند.\nرزمندگان و بسیجیان مخلص با تمام قوا می­جنگیدند و سخن رهبرشان همیشه\nاین بود که خدا با ماست و از امدادهای غیبی سخن می­گفت. امروزه کتاب­هایی از\nخاطرات کمک­های الهی نوشته شده است، ولی قسمتی از خاطرات هنوز گفته نشده و یا\nنوشته نشده است، زیرا این خاطرات همراه با عزیزانی بود که بدون اطلاع به دیگران،\nشهادت را پذیرفته­اند و شهادت موجب شده که این خاطرات با آنان دفن گردد.\nرهبران الهی با توکّل به خداوند سبحان و با مدد از ذات اقدس ربوبی،\nروحیة لشکر را با وعده­های الهی بالا می­بردند و در اثر عشق به خدا و امید به کمک­های\nخالق متعال، به دشمن یورش می­بردند و از هیچ چیز خوفی نداشتند، گرچه در بعضی از\nمواقع شکست می­خوردند، ولی این مغلوبیّت نیست، بلکه غلبة ظاهری دشمن است. پیروزی\nواقعی خاصِّ پیروان خط خداست و این مطلبی است که از حماسة جاویدان حسینی می­آموزیم.\nباید از کلام سیّدالشهدا\nدرس بگیریم که با گفتن «حَزُّهُ إِلَی النَّار؛[7] خدایا!\n\nاین (ابن حوزه) را به آتش بکشان» به دیگران این شعور را می­دهد که باید\nتحت فرمان خدا باشید، چراکه امام  مأموریت خود\nرا به إذن خداوند پیاده می­کند و دشمن را به زمین می­افکند و با زدن سر او به سنگ­ها\nو درختان، او را نابود می­کند.\nجهانی که در تسخیر پیام آورندگان خداست، آیا تردیدی در حمایت و جانبازی\nآنها در راهشان وجود دارد؟ گمان نمی­رود که در ذهن مردان الهی از این تردیدها وجود\nداشته باشد. انسان الهی کسی است که دنیا را فانی می­نگرد، اما کسی که هستی را از\nدیدگاه مادّی تحلیل می­کند، بررسی او شیطانی است و هیچ اندیشه­ای بر او حاکم نیست\nو مادامیکه هوا و هوس او را محاصره کرده، افکار نادرست فراوانی به سراغ او می­آید\nکه نمی­تواند راه درست را دریابد.\nجریان طبس و پیروزی­های خدایی رزمندگان اسلام در عملیات­های مختلف،\nحاکی از مدد الهی به رهبران انتخابی خدا است. کسی که خدا او را انتخاب کند نه\nهیاهوی تبلیغات، خدا همیشه با اوست؛ همچون امام امت رحمه­الله و جانشین عزیز او در\nکشور فاطمة زهرا  یعنی ایران\nاسلامی.\nجهت دوم: امدادهای غیبی نسبت به رهبری\nآینده\nیکی از مسائل مشکل در جامعة اسلامی «انتخاب رهبر» است؛ زیرا جلودار\nقافله اگر از مزیّت­های خاصی، مافوق پیروانش نداشته باشد، آن قافله به سرمنزل\nمقصود نمی­رسد و در اثر گم شدن در راه­ و بیراهه­ها، یکی پس از دیگری نابود می­شوند.\nرهبر در نظام اسلامی دارای ویژیگی­های بخصوصی است که از هر جهت حائز\nاهمیت است؛ کارهای فکری و عقیدتی مردم بدست او می­باشد، او می­تواند دنیای مردم را\nآباد کند ولی دین مردم را نابود سازد. از این­رو با رفتن حسین بن علی \nاز میان اجتماع اسلامی، چه کسی باقی می­ماند و ادامة رهبری را متعهّد می­گردد؟\nتمام سعی و کوشش دشمن غدّار در ریشه­کن کردن نسل خاندان بنی هاشم بود و\nسالیان متمادی برای این کار نقشه کشیده؛ ولی موفق نشده است و هم­اکنون همة خاندان\nبنی­هاشم در این صحرای غم و غصّه در محاصره هستند. از موقعیت باید کمال استفاده را\nبکنند و مزاحم را از جلوی راهشان بردارند و آینده را از داشتن رهبری معصوم، بی­نصیب\nسازند.\nاما بواسطة اراده­های غیبی، امام سجاد  مریض می­شود، بطوری که هنگام برخاستن نیاز\nبه عصا دارد و نمی­تواند به جنگ برود. دشمن نیز به عنوان فرد بیمار از او صرف نظر\nمی­کند تا او باقی بماند و رهبر آیندة مسلمین گردد و امت اسلام از فیض وجودش\nاستفاده کنند. او کسی است که بعد از شهادت حسین بن علی \nامامِ حضرت زینب  می­شود و\nقافله سالار کربلا را به هدف اصلی­اش می­رساند. مسیری که اُسرای اهل بیت طی می­کردند\nیک مسافرت عادی نبوده است، بلکه سلوک و طریقت الی الله بوده است. این تفرّج نبود،\nبلکه توازن جنگ است و ترازوی این حادثة بزرگ بدست اوست. او می­خواهد که کفة دو\nمیزان حقیقت را با درایت و کیاست و اندیشة الهی خویش سنگین کند تا کفة ترازوی دشمن\nسبک گردد. این را دشمن زمانی احساس کرد که یزید بن معاویه، علی بن الحسین\nرا در مجلس اُسرا شناخت و تصمیم به قتل او گرفت، ولی خبر از امداد الهی ندارد و\nنمی­داند که خداوند او را گذاشت تا صحنه دگرگون شود.\nیزید می­خواست نسل بنی­هاشم نباشد، ولی با زنده ماندن امام سجاد  انقراض آل امیه فرا رسید و برای همیشه بنی\nامیه از صفحة روزگار محو شدند، در حالیکه منفور ملت­ها شدند و همه آنان را لعنت می­کنند.\n«روشن گذاشتن چراغ امت» بزرگترین امدادهای خدایی بوده است، تا امت­های مسلمان از\nاین چراغ هدایت استضائه نمایند. بسی شگفت است که دشمن غضبناک و خشمگین، خود را در برتری\nمی­دید، ولی پس از گذشت بیش از یکماه، ذلّت و زبونی خود را احساس کرد و اعلان\nندامت و درخواست توبه از محضر امام سجاد  نمود.\nجهت سوم: امداهای غیبی نسبت به روز\nعاشورا\nقبل از بیان امدادهای غیبی در روز عاشورا، دانستن نکته­ای ضروری است و\nآن این است که شهادت برای رهبران الهی و پیروانش فوز عظیمی است که با هیچ قیمت\nمادّی برابری نمی­کند، زیرا ملاقات با خداوند از علاقه­های درونی انسان­هایی است\nکه در ذات اقدس احدیّت فانی گشته­اند.\nدر آن دوران، مصداق اتم مظهریّت جلال و جمال خدا، حسین بن علی  بود و او بیشتر از همگان دوست دارد که با\nپروردگارش ملاقات کند و از ظلمت دنیا رهایی یابد. آرامش او لقاء الله است، از این­رو\nوجود امداهای غیبی منافاتی با شهادت حتمی امام  ندارد.\nعلاوه بر اینکه شهادت، مفهومی است مساوی با پیروزی که انسان­های مادّی\nآنرا شکست می­دانند، ولی انسان الهی به آن از دیدگاه فتح و ظفر می­نگرد. بر این\nاساس در راه خداوند می­جنگد، چه پیروزی ظاهری بدست آورد و چه کشته بشود، پیروز\nواقعی کسی است که از اوامر مولایش سرپیچی نکند. کسی که شهادت را می­خرد او فاتح\nحقیقی است، به لحاظ اینکه از حکیم آفرینش اطاعت کرده و به هوا و هوس شیطانی پشت پا\nزده است.\nبا دانستن این نکته، آماری از امدادهای غیبی پیرامون عاشورای حسینی\nبیان می­شود که توسعة هر بند آن مربوط به خوانندگان می­باشد؛ چون فرصت بررسی تک تک\nآنها در این نوشتار نیست:\n1.هیبت ترس در قلوب سپاهیان عمر سعد\nقرآن می­فرماید: «سَأُلْقی‏ فی‏ قُلُوبِ الَّذینَ کَفَرُوا الرُّعْبَ\nفَاضْرِبُوا فَوْقَ الْأَعْناق‏»؛[8]\nبزودى در دل­هاى آنان که کافر شدند ترس و وحشت مى‏افکنم، پس شما بالاى گردن­ها را\nبزنید.\nبا توجه به قبل و بعد آیه، این را از امدادهای غیبی می­دانند. با\nمطالعه در مقاتل و تاریخ عاشورا، واهمة دشمن از سپاهیان اندک امام حسین\nبه قدری زیاد بوده که قبل از فرا رسیدن روز عاشورا، قصد شبیخون و حمله به سپاه\nاسلام را داشتند و لذا وقتی صدای همهمة لشکر در روز نهم محرّم به سمع امام\nمی­رسد، حضرت ابوالفضل\nرا می­فرستد تا از آنان مهلت بگیرد که یک شب را با خداوند مناجات کند، آنگاه فردا\nبرای جنگ آماده شود.[9]\nشب عاشورا فرا می­رسد و امام دستور می­دهد که هر یک از اصحاب غسل کنند\nو لباس­ها را شستشو دهند تا معطر و پاکیزه به استقبال شهادت بروند؛ ولی آب فرات\nبسته است و مَشک­ها خالی است. امام  به فرماندهی فرزندش\nعلی اکبر ، سی سواره و\nبیست پیاده را به شریعه می­فرستد و در میان طوفان لشکر دشمن، این جمعیت اندک می­جنگند\nو مَشک­ها را پُر از آب می­کنند.[10]\n2.برتری رزمی سپاه اسلام\nدر ابتدا دشمن گمان می­کرد که با نیروهای بسیار فراوانی که دارند، می­توانند\nجنگ را به صورت نبرد تن به تن آغاز کنند، ولی پس از کشته شدن تعدادی از لشکر عمر\nسعد و سلامت نفرات سپاه امام، فردی بنام «عمرو بن حجاج» یکی از فرماندهان جیش\nدشمن، وقتی این وضع را مشاهده نمود گفت: هیچ می­دانید با چه مردمی پیکار می­کنید؟\nمردمانی که خود را در آغوش مرگ انداخته و از جان دست کشیده­اند! اگر تک تک شما با\nاینها بجنگید همة شما توسط همین افراد اندک کشته خواهید شد.\nآنگاه دستور حملة عمومی داد و گفت: همگی بر اینان حمله کنید! دشمن نیز\nبه میمنة لشکر اسلام حمله کردند و یاران امام \nهمگی روی زمین نشسته و نیزه­های خود را به طرف آنها نشانه گرفتند که موجب شد اسبان\nآنها توقف کنند و جلو نیایند. چون اسبان بازگشتند یاران امام \nآنها را تیرباران کردند و در نتیجه جمعی از آنها به هلاکت رسیدند و گروهی نیز زخمی\nشدند.\nارتقای قوای لشکر امام تا آخرین فرد باقی بود، از این­رو دشمنان تا زمانی\nکه امام حسین  زنده بود، جرأت نکردند به خیام حرم حمله\nکنند. امام  از یک طرف می­جنگید و از سوی دیگر از اهل\nبیت خود مواظبت می­کرد، تا اینکه لحظة شهادت نزدیک شد و حضرت را کشتند و آنگاه به\nغارت خیمه­ها پرداختند.\nبرتری نیروهای امام حسین  بر سپاه دشمن\nرا از مقایسة کشته شدن لشکر دشمن نیز می­توان محاسبه کرد که ما اجمالاً تعداد برخی\nاز کشته شدگان دشمن توسط بعضی از شهدای کربلا را بر طبق آنچه که ضبط شده بیان می­کنیم:\n«مسلم بن عوسجه» پنجاه تن را کشت.\n«عبدالله بن عصیر کلبی» سی و یک نفر را کشت.\n«حبیب بن مظاهر» هفتاد تن را کشت.\n«حر بن یزید ریاحی» بیش از چهل نفر را کشت.\n«زهیر بن قین» یکصد و بیست تن از نیروهای دشمن را به قتل رساند.\nاین آمار نشان می­دهد که خداوند پشتیبان آنان بوده است و گرنه غلبة یک\nنفر در مقابل صد و بیست نفر، بدون امداد غیبی میسّر نیست؛ چون نیرویی که شدیداً\nتشنگی بر او فائق آمده و غذای کافی برای خوردن ندارد و نیز مسافرت طولانی آنها را\nخسته کرده و همچنین کم­خوابی موجب اذیت آنها شده بود، چگونه می­تواند با قوایی که\nاز هر حیث رسیدگی شده، پیکار نماید، مگر اینکه ایمان قوی او و ارادة آهنین او که\nمنشعب از استحکام معنوی آنهاست، با امدادهای خداوند گره خورده باشد و لذا با قدرت\nتمام به جنگ می­روند و ارتقای رزمی را نصیب خود می­کنند.\n3.نزول فرشتگان\nبرحسب وعدة خداوند، یکی از امدادها نزول ملائکه است، تا دشمن با دیدن\nلشکر زیاد اسلام بترسد و فرار را بر قرار ترجیح دهد. روایات بسیاری بر نزول\nفرشتگان خداوند در روز عاشورا به محضر امام حسین \nنقل گردیده است؛ اما از آنجایی که امام \nملاقات با خداوند را دوست می­دارد و شهادت به نام او ثبت شده است، از امدادهای\nملائکه کمک نمی­گیرد و تا آخرین لحظه نبرد می­کند.\nامام صادق  می­فرماید: «إِنَ‏ أَرْبَعَةَ آلَافِ‏\nمَلَکٍ‏ هَبَطُوا یُرِیدُونَ الْقِتَالَ مَعَ الْحُسَیْنِ بْنِ عَلِیٍّ ع فَلَمْ\nیُؤْذَنْ لَهُمْ فِی الْقِتَالِ فَرَجَعُوا فِی الِاسْتِئْذَانِ وَ هَبَطُوا وَ\nقَدْ قُتِلَ الْحُسَیْنُ ع فَهُمْ عِنْدَ قَبْرِهِ شُعْثٌ غُبْرٌ یَبْکُونَهُ\nإِلَى یَوْمِ الْقِیَامَةِ وَ رَئِیسُهُمْ مَلَکٌ یُقَالُ لَهُ مَنْصُورٌ»؛[11]\nچهار هزار فرشته در روز عاشورا بر امام حسین\nنازل شدند که همگی قصد جنگ کردن به نفع امام را داشتند، ولی امام آنان را برای جنگ\nاجازه نداد و آنان برگشتند. وقتی هبوط کردند و امام را کشته دیدند، نزد قبر حضرت\nغبارآلوده هستند و تا روز قیامت بر حسین\nگریه می­کنند و نام رئیسشان را منصور می­گویند.\n \n \n4.رساندن مراسلات خبری\nاطلاع رسانی در آنروز به کُندی صورت می­پذیرفت؛ چون وسایل مدرن از قبیل\nماهواره، دستگاه­های ارتباط جمعی، ماشین و هواپیما نبود تا نامه­ها و اخبار و\nاطلاعات را به سرعت به کشورهای دیگر انتقال دهد. خدای متعال مطبوعات خود را بسیج\nمی­کند و گروه­های خبری خداوند موجودات عالم هستند.\nمردم مدینه «ام سلمه» همسر رسول اکرم را گریان می­بینند، چراکه غوغای\nعزا و ماتم در منزل بر پا شده است. از علت آن می­پرسند؟ می­گوید: حسین کشته شد. به\nچه نشانه­ای؟ به نشانة اینکه پیامبر  خاک کربلا را\nبه من داد، آن خاکی که درون شیشه می­بینید اکنون سرخ گردیده و به رنگ خون شده است.\nگویا حسین بن علی  کشته شده است.\nمدینه غرق در سوگ امام حسین\nشد و فرماندار نمی­تواند شهر را کنترل کند و اگر ممانعت کند، قیام مردم شروع خواهد\nشد.[12]\nهمچنین پرندگان آسمان خود را به خون حسین آمیخته، هر یک به نقاطی از\nروی زمین رفته­اند و ماجراهایی را ساختند که در مقاتل ما با سندهای قوی ذکر شده\nاست، افسوس که نمی­توانیم آنها در این مقاله بگنجانیم.\n\n\n\n\n[1].\nسوره آل عمران، آیه125و 126.\n\n\n[2].\nسوره آل عمران، آیه178و179.\n\n\n[3].\nتاریخ طبری، ج4، ص320، مؤسسه الأعلمی، بیروت.\n\n\n[4].\nتاریخ طبری، ج4، ص321.\n\n\n[5].\nتاریخ طبری، ج4، ص327.\n\n\n[6].\nتاریخ طبری، ج4، ص328.\n\n\n[7].\nمجمع البحرین می­گوید: «حزه» أی قطعه؛ یعنی جدا کرد او را. بنابراین مراد امام\nعلیه­السلام از فرمان «حزه الی النار» این است که با افتادن در آتش جدا جدا بشود.\n\n\n[8].\nسوره انفال، آیه12.\n\n\n[9].\nاصل ماجرا را در کتاب معالی السبطین، ج1، ص331 و نیز کتاب­های دیگر مطالعه کنید.\n\n\n[10].\nمعالی السبطین، ج1، ص334.\n\n\n[11].\nبحار الانوار، ج45، ص220، ح2. \n\n\n[12].\nبحار الانوار، ج45، ص230، ح2.\n\n\n\n\n\n", "post_full_content_3": "\nعاشور ا و اهمیت نماز\n\n\n\n\n\n\nدرس هایی از عاشورا\nبیست و چهارم: عاشورا\nو اهمیت نماز\nیکی از ارکان اساسی دین اسلام نماز است. هر فرد مؤمنی باید در همه ی\nشرائط از انجام این فریضه ی الهی فروگذار نکند. امام حسین (ع) با وجود شرائط سختی\nکه در روز عاشورا داشتند نماز خود را با ترک جنگ و کارزار به جا آوردند. این نیست\nچیزی جز اهمیت فراوانی که نماز دارد. \nپیروان سیدالشهدا\nاین بخش از گفتار آن حضرت را باید بیش از سایر بخش­ها به دیدة بصیرت و دقت بنگرند\nو از چندین جهت می­توانند در عمق آن غوّاصی نمایند.\n\n\n\n\n\nدرس هایی از عاشورا\nبیست\nو چهارم: عاشورا و اهمیت نماز\nیکی از ارکان\nاساسی دین اسلام نماز است. هر فرد مؤمنی باید در همه ی شرائط از انجام این فریضه ی\nالهی فروگذار نکند. امام حسین (ع) با وجود شرائط سختی که در روز عاشورا داشتند نماز\nخود را با ترک جنگ و کارزار به جا آوردند. این نیست چیزی جز اهمیت فراوانی که نماز\nدارد. \nپیروان\nسیدالشهدا این بخش از گفتار آن حضرت را باید بیش از\nسایر بخش­ها به دیدة بصیرت و دقت بنگرند و از چندین جهت می­توانند در عمق آن\nغوّاصی نمایند.\nبررسی\nنماز امام در روز عاشورا از جهات مختلف\nجهت\nاول: زمان صدور\nاین سخن حضرت در\nزمانی حسّاس و پُرمخاطره، از آن مقام منیع رهبری سر زده است. هنگامی که دشمن، تشنة\nخون اوست، ولی ایشان در مسیر ارتباط با معبودش می­اندیشد.\nجهت\nدوم: مکان صدور\nکلام حضرت در\nسرزمینی نااَمن و پُر از اضطراب و فریادهای کودکان و زنان که از هر سو فکر انسان\nرا منحرف می­کند صادر شده است، ولی امام  در اندیشة سلوکانة خویش گامی به عقب برنمی­دارد،\nبلکه صحنة تاریخ را از زوایای تاریکش به نور مبدل می­کند تا هیچ ابهامی در این\nداستان باقی نماند.\nجهت\nسوم: از نظر موقعیت سیاسی\nامام حسین نیز سخت در فشار و ارعاب قرار می­گیرد، زیرا\nدرخواست مهلت برای نماز ممکن است حیله­ای باشد تا نیروهای تازه نفس به او برسد، یا\nاینکه بعضی از دُوَل در فکر چاره­اندیشی باشند و تا صبح، حسین بن علی  را که در محاصرة دشمن است آزاد سازند و یا\nاینکه فرمان امیر «عبید الله بن زیاد» نباید به تأخیر افتد، بلکه با تمام قوت و در\nاولین لحظه باید اجرا گردد. همة این موفقیت­ها، فکر امام  را عوض نمی­کند، بلکه تقاضای مهلت برای نماز را می­\nکند.\nجهت\nچهارم: از نظر موقعیت نظامی\nاز این جهت اهل\nحرم را در محاصره می­اندازد؛ یکی فکر می­کند که آیا جنگیدن با لشکری اندک در برابر\nسپاهی بزرگ میسّر است؟! دیگری می­اندیشد که آیا لشکر امام  کمتر خواهد شد؟! آن یکی می­گوید که نکند در روز عاشورا یاران امام\nاو را ترک کنند! آیا امام  آنانرا آزموده و به یاریشان مطمئن است؟ در\nاین زمانِ بحرانی، اجازه گرفتن برای عبادت چه مفهومی دارد؟\nاز همة روشن­فکران\nعالَم تقاضا می­شود که تمام این مسائل را بنگرند، آنگاه به کلام امام  دقت نمایند تا اهمیت نماز برای ما تبیین گردد، در غیر این صورت\nساده­انگاری و عدم بصیرت به کلام حضرت، نشانة بی­توجّهی به این مقام و عدم انصاف\nدر این زمینه بوده و بهره­مندی کامل از کلام امامت به عمل نمی­آید.\nدرخواست\nمهلت برای نماز و مناجات\nعصر روز تاسوعا\nشمر بن ذی الجوشن لعنه­الله­علیه با نامه­ای از جانب عبیدالله بن زیاد برای\nعمرسعد، وارد سرزمین کربلا شد. محتوای نامه، فرمان کشتن اباعبدالله  بود و فرصتی را برای اجرای این دستور به فرماندهی لشکر نداد.\nفرمان عمرسعد\nصادر شد: «یَا خَیْلَ‏ اللَّهِ‏ ارْکَبِی‏ وَ بِالْجَنَّةِ أَبْشِرِی‏»؛ ای\nسوارگان خدا! سوار شوید و به بهشت بشارت می­دهم. طبق دستور او، سپاهیان بعد از عصر\nتاسوعا به سمت خیام امام حسین  آمدند، در حالیکه آن حضرت به شمشیرش تکیه\nداده و خوابی چشمانش را فرا گرفته بود.\nصدای همهمة\nلشکر، حضرت زینب  را به سمت برادر کشید، در حالی که عزیز فاطمه را در حال استراحت\nدید عرضه داشت: دشمن به خیمه­ها نزدیک شدند! امام  سر برداشت و فرمود:\n«إِنِّی\nرَأَیْتُ رَسُولَ اللَّهِ السَّاعَةَ فِی الْمَنَامِ وَ هُوَ یَقُولُ لِی إِنَّکَ\nتَرُوحُ \nإِلَیْنَا»؛\nاکنون رسول خدا  را در خواب دیدم که به من می­فرمود: بزودی نزد ما می­آیی.\nبه روایت «سید\nبن طاوس» امام  فرمود: اکنون جدّم رسول خدا و پدرم علی و\nمادرم فاطمه و بردارم حسن را در خواب دیدم، همگی فرمودند: بزودی نزد\nما می­آیی و در بعضی از روایات دارد که فردا به نزد ما می­آیی.\nحضرت زینب  بر صورتش لطمه زد و فریاد کشید! امام حسین فرمود: «مَهْلًا لَا تُشْمِتِی الْقَوْمَ\nبِنَا»؛ آرام باش خواهرم، از جانب ما به این گروه، نفرین و دشنامی داده نشود؛ یعنی\nشروع کنندة بدی­ها نباشیم.\nسپس به بردارش\nعباس فرمود: نزد لشکریان عمرسعد روید و به آنان بگویید که چه می­خواهید و چه\nتقاضای تازه­ای دارید؟\nحضرت عباس با بیست سواره که در میان آنان «زهیر بن قین»\nو «حبیب بن مظاهر» نیز بودند، به سوی دشمن رفتند و به آنان گفتند: «مَا لَکُمْ وَ\nمَا بَدَا لَکُمْ»؛ چه خبری برای شما آشکار شد و چه نیّتی دارید؟\nآنان گفتند:\n«قَدْ جَاءَ أَمْرُ الْأَمِیرِ أَنْ نَعْرِضَ عَلَیْکُمْ أَنْ تَنْزِلُوا عَلَى\nحُکْمِهِ أَوْ نُنَاجِزَکُمْ»؛ دستور جنگ از جانب امیر صادر شد!\nحضرت عباس فرمود: شتاب نکنید تا از امام خودم بپرسم،\nآنگاه به شما اعلان می­کنم. سپس به نزد امام حسین  آمد و نیّت آنان را عرض کرد.\nامام فرمود: «ارْجِعْ إِلَیْهِمْ فَإِنِ\nاسْتَطَعْتَ أَنْ تُؤَخِّرَهُمْ إِلَى غَدٍ وَ تَدْفَعَهُمْ عَنَّا الْعَشِیَّةَ\nلَعَلَّنَا نُصَلِّی لِرَبِّنَا اللَّیْلَةَ وَ نَدْعُوهُ وَ نَسْتَغْفِرُهُ\nفَهُوَ یَعْلَمُ أَنِّی کُنْتُ قَدْ أُحِبُّ الصَّلَاةَ لَهُ وَ تِلَاوَةَ\nکِتَابِهِ وَ کَثْرَةَ الدُّعَاءِ وَ الِاسْتِغْفَارِ»؛[1] بسوی آنان برگرد و اگر توانستی تا فردا\nمهلت بگیر و جنگ را امروز در این وقت شامگاه بردار تا اینکه امشب را نماز گذاریم و\nخدا را عبادت کنیم و طلب مغفرت نماییم، زیرا خدا می­داند که من به نماز و قرائت و\nدعا و استغفار بسیار علاقمند هستم.\nپس از مشاجرات\nلفظی میان سپاهیان أرشد عمر بن سعد، سرانجام تسلیم پیشنهاد امام شدند و حضرت در آن شب به اتفاق یاران اندک\nخود در صحرای عشق، عاشقانه با معشوق خود مناجات و دعا کردند، در حالیکه دشمن در\nفکر جاه و مقام و تقسیم پُست­های دنیوی بوده­اند که با کشته شدن حسین چقدر جایزه می­گیریم و چه مقامات عالی\nعایدمان می­شود! زهی خیال باطل!\nشاهد ما این\nکلام امام است که فرمود: «فَهُوَ یَعْلَمُ أَنِّی\nکُنْتُ قَدْ أُحِبُّ الصَّلَاةَ لَه‏»؛ خدا می­داند که من نماز را دوست می­دارم.\nآیا این سخن شریف در حدّ ادّعا است یا شواهد و قرائنی بر صدق ادّعای حضرت گواه می­باشد؟\nیقیناً روایات بسیاری در حق عبادت آن امام هُمام داریم که حاکی از سلوک این امام\nشهید و جواب مثبت خداوند است؛ یعنی در همان لحظه­ای که آن حضرت فانی در خدا می­شود،\nندای اشتیاق ملاقات خداوند به او می­رسد و مصداق بارز «إِنْ کُنْتُمْ تُحِبُّونَ\nاللَّهَ فَاتَّبِعُونی‏»[2] می­شود.\nشواهدی\nبر صدق علاقة امام \nبه نماز\nشاهد\nاول: مناجات امام در کنار قبر «خدیجة کبری»\n«أنس بن مالک»\nمی­گوید: با حسین بن علی مسافرت کردم، ایشان نزد قبر حضرت خدیجه  آمد، آنگاه گریه کرد و فرمود: ای انس! برو و\nنزدم نباش. انس گفت: بر امام ترسیدم! هنگامی که نمازش طول کشید، این مناجات را با \nخدایش داشت:\n\n\n\n\n\nیَا رَبِ‏ یَا رَبِ‏ أَنْتَ‏ مَوْلَاهُ\n\n\n\n\n\n \n\n\nفَارْحَمْ\n  عَبِیداً إِلَیْکَ مَلْجَاه\n\n\n\n\n\n\n\nای خدای من! ای\nخدای من! تو مولای حسینی، پس بنده را رحم کن که بسوی تو پناه آورده.\n\n\n\n\n\nیَا\n  ذَا الْمَعَالِی عَلَیْکَ مُعْتَمَدِی\n\n\n\n\n\n \n\n\nطُوبَى\n  لِمَنْ کُنْتَ أَنْتَ مَوْلَاه\n\n\n\n\n\n\n\nای بلند! ای که\nتکیه­گاهم بر توست، خوشا بحال آن کس که تو مولایش هستی.\n\n\n\n\n\nطُوبَى\n  لِمَنْ کَانَ خَائِفاً أَرِقاً\n\n\n\n\n\n \n\n\nیَشْکُو\n  إِلَى ذِی الْجَلَالِ بَلْوَاهُ\n\n\n\n\n\n\n\nخوشا بحال آن\nکسی که در حالت خدمت، شب را بیدار می­ماند، آنگاه بدرگاه خداوند از گفتارش شکوه می­کند.\n\n\n\n\n\nوَ\n  مَا بِهِ عِلَّةٌ وَ لَا سَقَمٌ\n\n\n\n\n\n \n\n\nأَکْثَرَ\n  مِنْ حُبِّهِ لِمَوْلَاهُ\n\n\n\n\n\n\n\nهیچ علت و مرضی\nنیست، پیرامون دوستی زیاد برای خدایش.\n\n\n\n\n\nإِذَا\n  اشْتَکَى بَثَّهُ وَ غُصَّتَهُ\n\n\n\n\n\n \n\n\nأَجَابَهُ\n  اللَّهُ ثُمَّ لَبَّاهُ\n\n\n\n\n\n\n\nهنگامی که غصه\nخود را شکوه نمایند، خداوند او را اجابت کند، سپس لبیک بگوید.\n\n\n\n\n\nإِذَا\n  ابْتُلِیَ بِالظَّلَامِ مُبْتَهِلًا\n\n\n\n\n\n \n\n\nأَکْرَمَهُ\n  اللَّهُ ثُمَّ أَدْنَاهُ\n\n\n\n\n\n\n\nهنگام تاریکی شب\nتضرع نماید، خداوند او را مورد تکریم خود قرار می­دهد.\nآنگاه او را\nبخود نزدیک می­کند سپس ندایی آمد:\n\n\n\n\n\nلَبَّیْکَ\n  لَبَّیْکَ أَنْتَ فِی کَنَفِی‏\n\n\n\n\n\n \n\n\nوَ\n  کُلَّ مَا قُلْتَ قَدْ عَلِمْنَاهُ\n\n\n\n\n\n\n\nاجابت می­کنم ای\nبنده­ام! تو در حمایت منی، هر آنچه را گفتی آنرا می­دانم.\n\n\n\n\n\nصَوْتَکَ\n  تَشْتَاقُهُ مَلَائِکَتِی\n\n\n\n\n\n \n\n\nفَحَسْبُکَ\n  الصَّوْتُ قَدْ سَمِعْنَاهُ\n\n\n\n\n\n\n\nآوای تو را\nملائکة من مشتاقند، آوای تو کافیست، آنرا شنیدم.\n\n\n\n\n\nدُعَاکَ\n  عِنْدِی یَجُولُ فِی حُجُبٍ‏\n\n\n\n\n\n \n\n\nفَحَسْبُکَ\n  السِّتْرُ قَدْ سَفَرْنَاهُ\n\n\n\n\n\n\n\nدعای تو نزدم\nپرده­ها را می­گشاید، کافیست تو را که آن پرده را برداشتم.\n\n\n\n\n\nلَوْ\n  هَبَّتِ الرِّیحُ فِی جَوَانِبِهِ\n\n\n\n\n\n \n\n\nخَرَّ\n  صَرِیعاً لِمَا تَغَشَّاهُ\n\n\n\n\n\n\n\nاگر بادی در\nاطراف حسین  بوزد، روی خاک مدهوش می­افتد؛ یعنی از سبکی \nدر عبادت خضوع می­کند\nو در خداوند فانی می­شود که با باد خفیفی بر زمین می­افتد.\n\n\n\n\n\nسَلْنِی\n  بِلَا رَغْبَةٍ وَ لَا رَهَبٍ\n\n\n\n\n\n \n\n\nوَ\n  لَا حِسَابٍ إِنِّی أَنَا اللَّه‏\n\n\n\n\n\n\n\nاز من طلب کن،\nبدون اینکه دست­هایت را بسوی آسمان بلند کنی و چهره­ات را بسوی آسمان گیری و نه\nخوف و محاسبه، به درستی که من خدای یگانه­ام.[3]\nبندة خدا زمانی\nاز کرنش خود لذّت می­برد که معبودش جواب او را بدهد. وقتی مناجات امام حسین به اوج خود رسید، صدای غیبی که گویا صدای\nجبرائیل است، بر فراز شهر مدینه طنین انداز شد که حسین جان! خداوند خریدار مناجات\nتو می­باشد و این عرض ادب تو را پذیرفته است.\nشاهد\nدوم: مناجات سر امام حسین\nیکی دیگر از\nشواهدی که می­تواند گواه بر گفتار حسین بن علی  راجع به نماز باشد، اعجازی است که از سر بریده، بارها شنیده شد و\nکسی باورش نمی­شد که سر بریده روی نیزه و درون طشت طلا قرآن بخواند و آوای ملکوتی\nکلام خداوندی را بر دل­های تاریک مردم کوفه و شام بنوازد!\nطبق نقل اکثر\nتاریخ نویسان و رُوات، سر بریدة امام حسین  قرآن می­خواند، با اینکه رگ­های حیاتی از هم\nبریده شده بود؛ ولی او دوست خداست و خدا نیز او را دوست خود آفریده است.\n«منهال بن عمرو»\nمی­گوید: سوگند بخدا! سر حسین بن علی  را هنگامی که روی نیزه در شهر حمل می­شد، دیدم که مردی نزد آن سر\nبریده ایستاده و آن سر، سورة کهف را می­خواند و وقتی به این آیه رسید: «أَمْ\nحَسِبْتَ أَنَّ أَصْحابَ الْکَهْفِ وَ الرَّقیمِ کانُوا مِنْ آیاتِنا عَجَباً»،[4] خداوند این سر را با زبان گویا به سخن\nدرآورد، آنگاه گفت: عجب از اصحاب کهف دارم که مرا کشتند و سرم را حمل می­کنند.[5]\nشاهد\nسوم: هزار رکعت نماز در شبانه­روز\nاز فرزند\nبزرگوارش علی بن الحسین  پرسیدند: «مَا أَقَلَ‏ وُلْدَ أَبِیکَ؟»؛\nچرا پدر گرامیت فرزندان اندکی دارد؟ فرمود: «الْعَجَبُ لِی کَیْفَ وُلِدْتُ کَانَ\nأَبِی یُصَلِّی فِی الْیَوْمِ وَ اللَّیْلَةِ أَلْفَ رَکْعَةٍ»؛[6] در شگفتم، چگونه من فرزند اویم! با\nاینکه پدرم در شبانه روز هزار رکعت نماز می­خواند.\nالبته بر کسی از\nدوستداران خاندان رسالت  پوشیده نیست که علاقه­مندی فرزندان فاطمه  به عبادت و نیاش، از زمان طفولیت تا پایان\nعمر بوده است و چه بسا لازم است که قلم را فراتر گذاشته و بگوییم که اینان در صف\nذکرگویان ممتاز هستند، نه از زمانی که به عرصة دنیا چشم گشودند، بلکه از آن زمانی\nکه در رَحِم مادر هستند با خدا ذکر و تسبیح دارند.\nمحبت امام حسین  به خدایش از رَحِم مادر آغاز می­شود و در آن\nزمان به تسبیح بر می­خواست که هیچ کس نمی­تواند در افراد عادی تصورش را بکند. کسی\nکه در رَحِم مادر با اذکار و تمحیدات الهی اُنس دارد، چگونه ممکن است یک روز قبل\nاز شهادت از دشمن مهلت نگیرد و با انیس و مونس خود محفل اُنسی تشکیل ندهد؟!\nشاهد\nچهارم: گزارش مادر\nحضرت زهرا  می­فرماید: وقتی به چهار ماهگی رسیده بود،\nخداوند او را در \nوحشت، أنیس من\nقرار داد و در جایگاه عبادت با من بود. وقتی به شش ماهگی \nرسید، در شب\nتاریک نیازی به چراغ نداشتم بلکه از نور حسین استفاده می­کردم.\nسپس فرمود: «وَ\nجَعَلْتُ أَسْمَعُ إِذَا خَلَوْتُ‏ بِنَفْسِی‏ فِی مُصَلَّایَ التَّسْبِیحَ وَ\nالتَّقْدِیسَ فِی بَاطِنِی‏»؛[7] هنگامی که در جایگاه نماز با خودم خلوت\nمی­کردم، صدای سبحان الله را از رَحِم خود می­شنیدم.\nاین گزارش مادر\nاز عشق و علاقة فرزندش به تسبیح و تقدیس، حاکی از ارتباط فطری و ذاتی حسین بن علی  با خدایش می­باشد که به نظر می­رسد غیر از\nشهادت، علاقه­ای او را اشباع نمی­کرد. آنچه که می­توانست در این ارادت به محضر\nربوبی سیرابش کند، جانبازی و فداکاری اوست و سپس بدن را در برابر خداوند پاره پاره\nهدیه بفرستد.\nتبسمّ\nامام هنگام شهادت\nکسی که به خدا\nعشق می­ورزد، هنگام شهادت می­خندد، گویا شهادت برای او ناچیز است و ملاقات با\nخدایش او را خوشحال کرده است. وقتی شمر لعنه­الله­علیه روی سینة مبارک امام  نشست و محاسن شریفش را گرفت و تصمیم قطعی بر کشتن حضرت گرفت، «فَضَحِکَ\nالحُسَین»؛ حضرت خنده کرد، آنگاه فرمود:\n«أَتَقتُلُنِی وَ لاَتَعلَمُ مَن أََنَا؟»؛ آیا مرا می­کشی و نمی­دانی من کیستم؟\nشمر گفت: «أَعرَفُکَ حَقّ المَعرِفَة»؛ تو را بخوبی می­شناسم، مادرت فاطمه زهرا،\nپدرت علی مرتضی و جدّت محمّد مصطفی  می­باشد.\nتبسّم و خندة\nامام حسین  چندین معنا می­تواند داشته باشد:\nتبسّم به دنیای\nتاریک بنی­امیه که می­اندیشیدند با کشتن حسین بن علی  به مطامع دنیوی می­رسند، در حالیکه کسی به\nوعده­هایش نرسید.\nتبسّم به گفتار\nرسول خدا \nکه فرمود: پسرم! شخصی «ابقع» و «ابرص» تو را به قتل می­رساند و اکنون با کنار رفتن\nنقاب، بانک «صَدَقَ اللهُ وَ رَسُولُهُ وَ وَصِیُّهُ» در لحظة پایانی عمر نواخته\nمی­شود.\nتبسّم به نزدیک\nشدن لحظة شهادت. کسی که از رَحِم مادر با «سُبُّوحٌ قُدُّوسٌ» اُنس گرفته، چگونه\nدر زوایای تاریک دنیا، تاب و تحمّل بقا را خواهد داشت!\nخلاصه این که\nتبسّم با دیدن خدا و رسول خدا و مادرش فاطمه و پدرش علی و برادرش حسن و دیدن\nتزئینات بهشت و صف کشیدن ملائکه و لرزیدن عرش بر شهادت حسین و به هدف رسیدن وعده­های\nالهی خواهد بود. چقدر زیباست زمانِ تولّد امام  که همراه با گریه چشم به جهان می­گشاید،\nچراکه از علامت زنده بودن فرزند در آغاز تولد، بلند کردن صدای گریه است و زیباتر\nاز آن، لحظة جان دادن و عروج به سوی خداوند است که همراه با خنده بر لبان مبارکش\nمی­باشد.\nمیدان\nجنگ و ارتباط با خدا\nدشمن زبون\nمستانه می­جنگد تا هر چه زودتر به وعده­های دنیوی دست یابد و اهداف ستمگرانة یزید\nبن معاویه را تحقق بخشند. از هر سو به سپاه اندک حسین بن علی حمله می­کنند که ناگاه «أبوثمامه صیداوی» به\nمولایش می­گوید:\nیا ابا عبد\nاللَّه! جانم بفداى تو باد! این گروه به تو نزدیک شده‏اند، بخدا قسم تو کشته\nنخواهى شد مگر اینکه من در حضور تو کشته گردم، ولى در عین حال من دوست دارم خدا را\nدر حالى ملاقات نمایم که نماز ظهر را خوانده باشم. امام حسین سر خود را به طرف آسمان بلند کرد و فرمود:\n«بیاد نماز\nآمدى، خدا تو را از نمازگذاران محسوب نماید! آرى، اکنون اول وقت نماز است، از این\nمردم بخواهید دست از ما بردارند تا نماز بخوانیم!»\n«حصین بن نمیر»\nگفت: این نماز قبول نیست.\n«حبیب بن مظاهر»\nدر جوابش گفت: اى خبیث! تو گمان می­کنى نماز پسر دختر پیامبر خدا قبول نمی­شود و\nنماز تو قبول خواهد شد!؟\nحصین به حبیب\nحمله کرد و حبیب هم به وى حمله نمود و شمشیرى به اسب حصین زد، اسب وى دست‏هاى خود\nرا بلند کرد و حصین روى زمین افتاد. لشکر کفر به داد او رسیدند و او را از دست\nحبیب نجات دادند.\nویژگی­های\nنمازگزاران در قرآن\nبزرگترین دعا در\nحقّ «ابوثمامه صیداوی» این است که خداوند او را از نمازگزاران قرار دهد و روز\nقیامت در صف نمازگزاران باشد؛ زیرا قرآن کریم خصائصی را برای نمازگزاران بیان می­کند:\n1.خصوصیات\nدنیوی\nقرآن کریم در\nسوره معارج، به خصوصیّات دنیوی اشاره می­کند: «إِنَّ الْانسَانَ خُلِقَ هَلُوعًا\nإِذَا مَسَّهُ الشَّرُّ جَزُوعًا وَ إِذَا مَسَّهُ الخَْیرُْ مَنُوعًا».[8] بر طبق این آیات، نمازگزاران حرص بسیار\nندارند، بلکه همیشه می­خواهند از این صفت مذموم دور باشند؛ چون نمازی که اینان می­خوانند\nنمازی است که آنان را از فحشا و منکر دور می­سازد و به مصداق واقعیِ «إِنَّ الصَّلاةَ\nتَنْهى‏ عَنِ الْفَحْشاءِ وَ الْمُنْکَرِ»[9] می­رسند.\nخداوند در\nابتدای آیه می­فرماید: «إِنَّ الْإِنْسانَ خُلِقَ هَلُوعا»، آنگاه استثنا    می­کند: «إِلَّا الْمُصَلِّین‏»؛[10] انسان دارای سرشت حرص و کم­طاقتی است،\nمگر نمازگزاران؛ چون اینان مداومت در نماز دارند و اگر نوافل را شروع کردند\nاینگونه نیست که در یکروز بخوانند و در روزهای دیگر آنرا ترک نمایند و حق تهیدستان\nرا \nنیز می­پردازند.\n2.خصوصیات\nاُخروی\nقرآن کریم در\nسورة مدّثر به خصوصیّت اُخروی اشاره می­کند و می­فرماید: «فىِ جَنَّاتٍ\nیَتَسَاءَلُونَ عَنِ الْمُجْرِمِینَ، مَا سَلَکَکمُ‏ْ فىِ سَقَرَ، قَالُواْ لَمْ\nنَکُ مِنَ الْمُصَلِّینَ»،[11] آنان در باغ­هاى بهشت متنعمند و (آنروز)\nسؤال مى‏کنند از احوال دوزخیان گنهکار که شما را چه عملى به عذاب دوزخ در افکند؟\nآنان جواب دهند که ما از نمازگزاران نبودیم.\n3.محافظت\nبر نماز\nیکی از ویژگی­های\nمؤمنان محافظت بر نماز می­باشد؛ قرآن کریم در سورة مؤمنون نخستین ویژگی مؤمنین را\nخشیت در نماز می­داند: «قَدْ أَفْلَحَ الْمُؤْمِنُونَ الَّذِینَ هُمْ فىِ\nصَلَاتهِِمْ خَاشِعُونَ وَ الَّذِینَ هُمْ عَنِ اللَّغْوِ مُعْرِضُون وَ الَّذِینَ\nهُمْ لِلزَّکَوةِ فَعِلُونَ وَ الَّذِینَ هُمْ لِفُرُوجِهِمْ حَافِظُونَ...»؛[12] یعنی نمازی که حرکات زبان و بی­توجهی به\nمعنای آن از مؤمن صادر نمی­شود، بلکه اهل ایمان در برابر خداوند وقتی می­ایستند و\nالفاظ و کلماتی را که گفتگوی عاشق با معشوق را حکایت می­کند بکار می­برند، چنان\nترسان و با حضور قلب و تفکّر عمیق مشغول راز و نیاز می­شوند که هیچ گونه عوارضات\nجانبی نمی­تواند آنها را از این مرحله بیرون ببرد.\nآنگاه قرآن کریم\nدر ادامة آیات فوق، از ویژگی­های مؤمن، محافظت بر نماز را قرار می­دهد و می­فرماید:\n«وَ الَّذِینَ هُمْ عَلىَ‏ صَلَوَاتهِِمْ یحَُافِظُونَ»؛[13] و آنهایند که نمازهاى خود را از هر\nمنافى محافظت مى‏کنند.\nاهمیت\nاحترام به مؤمن\nنکتة حائز اهمیت\nآن است که روایات بسیاری از اهل سنت و امامیّه پیرامون حرمت مؤمن نقل گردیده که\nرسول خدا \nفرمود: «احترام مؤمن از احترام کعبه برتری دارد».\nبا توجه به\nآیاتی که گذشت، مصداق بارز و اکمل مؤمنین، حضرت حسین بن علی می­باشد؛ زیرا در میدان جنگ وقتی ظهر فرا می­رسد،\nبا عشق و علاقه و تحمّل دشواری­های جنگ، برای اقامة نماز می­کوشد. آیا هنوز کسی در\nکشتن حسین به عنوان کشتن مؤمن واقعی مشکوک است و لعن\nبر یزید را جائز نمی­داند!؟ اگر شکی باشد باید به چنین فردی گفت: شما نیز با\nقاتلان امام حسین در روز قیامت در یک صف قرار دارید؛ زیرا\nبدترین گناهان، انحراف فکری است. چگونه می­توان با وجود چنین ویژگی­هایی نسبت به\nسیّدالشهدا لعنت بر یزید را مورد تأمّل دانست!\n\n\n\n\n[1].\nبحارالانوار، ج43، ص391 الی 392، اکثر مقاتل این فصل تاریخ کربلا را نوشته­اند.\n\n\n[2].\nسوره آل عمران، آیه31.\n\n\n[3].\nبحار الانوار، ج44، ص193، ح5.\n\n\n[4].\nسوره کهف، آیه9.\n\n\n[5].\nالارشاد الشیخ المفید، ج2، ص117؛ بحار الانوار، ج45، ص188.\n\n\n[6].\nالعقد الفرید، ج4، ص384؛ بحار الانوار، ج44، ص196.\n\n\n[7].\nبحارالانوار، ج43، ص273.\n\n\n[8] . سوره معارج، آیه19و20و21. «انسان به منظور رسیدنش به کمال حریص خلق\nشده و نیز اینطور خلق شده که در برابر شر به جزع در مى‏آید و از رساندن خیر به\nدیگران دریغ مى‏نماید».\n\n\n[9] . سوره عنکبوت، آیه45.\n\n\n[10] . سوره معارج، آیه22.\n\n\n[11] . سوره مدثر، آیه40-43.\n\n\n[12] . سوره مؤمنون، آیه1-5. «همانا اهل ایمان پیروز و رستگار شدند. مؤمنین\nهمان­ها هستند که در نماز خاضع و خاشعند و آنهایند که از لغو روى گردانند و آنانند\nکه زکات دادن را تعطیل نمى‏کنند و همانهایند که عورت خود را از حرام و نامحرم حفظ\nمى‏کنند».\n\n\n[13].\nسوره مؤمنون، آیه9.\n\n\n\n\n\n", "post_full_content_1": "\nپیام حسینی، ثبت در دلها (بخش اول)\n\n\n\n\n\n\nحقیقت پیام حسینی\n1. پیام حسینی، ثبت در دل﻿ها (بخش اول)\nپادشاهان در طول تاریخ، تصاویر خود، جنگ﻿ها\nو حماسه﻿های خود را بر سنگ﻿های کوه حکّاکی می﻿کردند تا در تاریخ بماند و برای آیندگان\nثبت و ضبط شود؛ ولی چه بسا دیده شده که بسیاری از آن سنگ﻿ها، زیر خروارها خاک\nمدفون شده است؛ اما کلام حسینی همچنان باقی است، بدون اینکه بر سنگ﻿ها ثبت شده باشد؛\nبه خاطر اینکه پیام حسینی در دل﻿ها ثبت شده و فرصتی به مسلمانان داده تا معراج و\nاعتلای روح انسان را پیدا نمایند.\n\nاصولاً خاصیت «کَلِمَةَ\nالتَّقْوى» این چنین است، چون «کَلِمَةَ التَّقْوى» ـ یعنی روحِ تقوا و\nتسلّط بر نفس ـ جنبه﻿ی تکوینی دارد و زاییده﻿ی ایمان و التزام قلبی به دستورات\nخداوند است و این آیه﻿ی شریفه «... وَ أَلْزَمَهُمْ کَلِمَةَ التَّقْوى‏ وَ\nکانُوا أَحَقَّ بِها وَ أَهْلَها ...»[1] در\nشأن کسانی است که بر دل﻿ها حکومت می﻿کنند و داعیان «اِلی الله» و منادیان توحید\nهستند. اینجاست که پیامبر فرمود:\n«نَحْنُ کَلِمَةُ التَّقْوَى وَ سَبِیلُ‏ الْهُدَى»[2] و امام\nرضا نیز فرمود: «نَحْنُ‏\nکَلِمَةُ التَّقْوَى وَ الْعُرْوَةُ الْوُثْقَى»‏.[3]\nبه همین خاطر است که پیامبر اسلام در\nمدت کوتاهی بر دل﻿های عالمیان حکومت کرد و راه درست را به راحتی تبیین فرمود؛ چنان\nکه خود حضرت فرمود: «لا یَبقی عَلی\nظَهرِ الأرضِ بَیتُ مَدَرٍ وَ لا  وَبَرٍ إلّا أَدخَلَهُ اللَّهُ کَلِمَةَ الإسلامِ»؛[4]  در سراسر روى زمین خانه‏اى از سنگ و گل یا\nخیمه‏هایى از کرک و مو باقى نمى‏ماند، مگر اینکه خداوند، اسلام را در آن وارد\nمى‏کند.\nاستراتژی\nثبت در دل﻿ها\nثبت در دل﻿ها و حکومت بر دل﻿ها،\nاستراتژی بسیاری دارد؛ مادّیون از راه تطمیع انسان﻿ها با سرمایه و به زور اسلحه،\nجنگ، قدرت﻿ طلبی و لشکرکشی وارد عمل می﻿شوند. کوته﻿نظرانِ جامعه هم از منظر قیافه﻿سازی\nو چهره﻿سازی در نظام سیاسی اقدام می﻿کنند؛ ولی امام حسین کاملاً با این تفکرات مقابله می﻿کند، چون همه می﻿دانند که آن حضرت با کمترین\nسپاه به مبارزه برخاست و در این راه از استراتژی چهارگانه استفاده فرمود که امروزه\nبا همان اصول، مایه﻿ی تجلّی شیعیان گشته است:\n1- فضائل اخلاقی 2- آزادگی 3- شجاعت\n4- شهادت﻿طلبی.\nفضائل اخلاقی\nحسین بن علی  در برابر انبوهی از دشمن ایستاد،\nدشمنی که با تمام نیروهایش برای مقابله با ایشان آمده و حتی آب را بر روی او و\nخاندانش بست و در نهایت به سر مبارک آن حضرت هتّاکی کردند؛ ولی آن حضرت، چهار حرکت\nنمود که نشانه﻿ی فضائل اخلاقی اوست: \n1- آنان را نصیحت فرمود که این دنیا\nبرای کسی نمی﻿ماند و زودگذر است و کسانی که خود را غرق در آن می﻿کنند، بهره﻿ای غیر\nاز ناکامی نخواهند داشت.\n2- سپس نسبتِ خود را به پیامبر برای\nآنها گوشزد کرد و فرمود که پیامبر درباره﻿ی\nاو و برادرش امام مجتبی شهادت داد که آنها دو سید\nجوانان اهل بهشت هستند و این شهادتِ پیامبر از روی هوی و هَوس\nنبوده است و باید برای شما معیار تشخیص و امتیاز حق از باطل گردد.\n3- در مرحله﻿ی سوم اعلان فرمود که\nاگر دشمنیِ شما به خاطر حقّی است که شاید مدّعی آن هستید بر من دارید، بگویید تا\nبپردازم و دست از جنگیدن با من بردارید.\n4- در مرحله﻿ی چهارم، قرآن را باز\nکرد و بر سر گذاشت و آنها را به عمل بر طبق آن دعوت کرد و وقتی مؤثر واقع نشد، فریاد\nزد: «أَلَا وَ إِنَّ الدَّعِیَّ ابْنَ الدَّعِیِّ قَدْ رَکَزَ بَیْنَ\nاثْنَتَیْنِ بَیْنَ السَّلَّةِ وَ الذِّلَّةِ وَ هَیْهَاتَ‏ مِنَّا الذِّلَّةُ\nیَأْبَى اللَّهُ ذَلِکَ لَنَا وَ رَسُولُهُ وَ الْمُؤْمِنُونَ وَ حُجُورٌ طَابَتْ\nوَ طَهُرَت وَ أُنُوفٌ حَمِیَّةٌ وَ نُفُوسٌ أَبِیَّةٌ مِن أَن نُؤثِرَ طاعَةَ\nالِّئامِ عَلی مَصارِعِ الکِرامِ»[5]شگفتا!\nاین زنازاده فرزند زنازاده (ابن زیاد) مرا بین یکى از دو کار مجبور کرده است، بین\nمرگ و ذلّت (بیعت با یزید) و هیهات که ما ذلّت و خوارى را بپذیریم! زیرا خدا و\nپیامبر او و مؤمنین و دامن‏هاى پاک و مطهری که ما در آن رشد و نمو یافتیم و مردمان\nبا غیرت و جان﻿های با عزتی که تن به ذلت نداده﻿اند، این اجازه را به ما نمی﻿دهند که\nما مطیع انسان﻿های پَست شویم و (زندگی ذلت﻿بار را) بر شهادت شرافتمندانه ترجیح دهیم.[6]\nآری مرحوم میرزا محمدعلی غروی شاعر\nمی گوید: امام حسین  از آب نیاشامید بلکه با فضایل\nاخلاقی و بر خورد اخلاقی اش به تنها صاحب همه آبها شده است.«لَم یَذُقِ الفُراتُ\nاُسوَةً بِه، مُتیّماً بِمائِهِ نَحَوَ  الخَبَا»[7]\nآزادگی\nآزادی با آزادگی فرق می﻿کند؛ آزادی\nهمان اختیار است و پدیده﻿ای است در نهاد انسان﻿ها که آفریده﻿ی خداوند می﻿باشند؛ ولی\nآزادگی، اختیاری است که همراه با شعور و ادراک صحیح از کاری که می﻿کند می﻿باشد. «لا\nإِکْراهَ‏ فِی الدِّین‏»[8] مربوط\nبه اختیاری است که بشر در آغاز دارد، ولی آزادگی مربوط به همین اختیاری که کرده\nاست می﻿باشد که آیا از روی شعور و برهان بوده است یا نه؟\nدر جهان امروز مردانِ آزاده بسیار\nهستند، ولی هدف از آزاده بودنِ خود را بسیار پایین گرفته﻿اند و حسین بن علی در آزادگی خویش هدفِ بسیار بلندی\nداشت. «عمر اَطرَف» پسر امیرالمؤمنین از مادری بنام «صهباء تغلبه» است و خواهری دارد به نام «رقیه» که در سنّ 75\nسالگی از دنیا رفت و در زمان حیاتش بدون عذر از یاری امام سر باز زد و با امام\nسجاددرباره﻿ی صدقات پیامبر و\nامیرالمؤمنین به منازعه برخاست. بنا بر قولی\nدر جنگ «مصعب بن زبیر» کشته شد.[9]\nاین شخص می﻿گوید: وقتی از رفتن\nبرادرم حسین به کربلا باخبر شدم و دانستم که او از بیعت با یزید خودداری کرد، به\nمحضر او رفتم در حالی که تنها بود به ایشان عرض کردم: فدایت شوم! برادرت امام حسن ـ در همین حال اشکم جاری شد و\nصدای گریه﻿ام بلند شد ـ و او مرا در بغل گرفت و فرمود: «برادرم امام حسن به تو گفت\nکه من کشته می﻿شوم»؟\nگفتم: بسیار شگفت انگیز فرمودی!\nفرمود: «به جان پدرت! از تو می﻿پرسم:\nآیا خبر کشتن مرا داد»؟\nگفتم: آری! چرا تسلیم نمی﻿شوید و بیعت\nنمی﻿کنید؟\nفرمود: «رسول خدا در مدینه دفن است و\nخاک او با خاک من نزدیک است، ایشان بر طبق نقل پدرم خبر داد که من کشته می﻿شوم، خیال\nمی﻿کنی من نمی﻿دانم؟!ولی با این﻿که کشته شدنِ خود را می﻿دانم هرگز تن به ذلّت نمی﻿دهم\nو می﻿دانم مادرم فاطمه شکایت این امت را در محضر خدا می﻿کند که به سر فرزندانش چها\nآوردند! و هرکس او را بیازارد به بهشت نرود».[10]\n\n\n\n\n[1] .\nسوره فتح، آیه26. (و آنها را به حقیقت تقوا ملزم ساخت، و آنان از هرکس شایسته تر و اهل آن بودند)\n\n\n[2]. ابن بابویه، محمد بن على ،1362 ش‏، ج‏2، ص432. «مائیم کلمه\nتقوا و طریق هدایت‏».\n\n\n[3] . العروسى الحویزى، عبد على بن جمعة، 1415 ، ج5، ص74 -«مائیم\nکلمه تقوا و دستگیره محکم الهى‏».\n\n\n[4] . مکارم شیرازى، ناصر ،1374 ش، ج22، ص112\n\n\n[5] . ابن طاووس، على بن موسى-فهرى زنجانى،\nاحمد،1348 ش، ص97\n\n\n[6] . همان، ص97.\n\n\n[7].\nمقرم،\nعبدالرزاق، 1386 ش، ص85\n\n\n[8] .\nسوره بقره، آیه256.\n\n\n[9] .\nقمی، عباس، 1414 ق، ج6، ص 496 - مجلسى، محمد باقر بن محمد تقى‏(1403هـ\nق)،ج\n42، ص93\n\n\n[10] .\nطب‍س‍ی، م‍ح‍م‍دج‍واد ‌،1331ش،ج1،ص164\n\n\n\n", "post_full_content_5": "\nجنگ مرکز آزمایش انسان ­ها\n\n\n\n\n\n\nدرس هایی از عاشورا\nبیست و دوم: جنگ مرکز\nآزمایش انسان­ها\nموضوعاتی که پیرامون «امتحان از دیدگاه قرآن و سنت» مورد\nتحقیق و بررسی قرار گرفته، بسیار است؛ لکن در میان عناوین آزمایش، آنچه که با کلام\nحسین بن علی مناسب است\nعنوانِ «ابزار آزمایش خداوند» می­باشد. بر این اساس تحت این موضوع، کلام شریف حضرت\nرا بررسی می­کنیم:\n\nدرس هایی از عاشورا\nبیست و دوم: جنگ مرکز\nآزمایش انسان­ها\nموضوعاتی که پیرامون «امتحان از دیدگاه قرآن و سنت» مورد\nتحقیق و بررسی قرار گرفته، بسیار است؛ لکن در میان عناوین آزمایش، آنچه که با کلام\nحسین بن علی مناسب است\nعنوانِ «ابزار آزمایش خداوند» می­باشد. بر این اساس تحت این موضوع، کلام شریف حضرت\nرا بررسی می­کنیم:\nانواع ابزار آزمایش الهی\nلازم است قبل از طرح مسألة «ابزار آزمایش»، ابزاری را که\nدر قرآن کریم به عنوان وسیلة آزمایش خداوند معرفی شده، بیان کنیم تا بطور اجمال\nجایگاه این بحث در آیات خداوند تبارک و تعالی دانسته گردد، آنگاه با ذهنی باز به\nسراغ کلام امام برویم.\nقرآن مواردی را بیان می­کند:\n1.زینت\n«إِنَّا جَعَلْنا ما عَلَى الْأَرْضِ زینَةً لَها\nلِنَبْلُوَهُمْ أَیُّهُمْ أَحْسَنُ عَمَلاً»؛[1] ما\nآنچه را روی زمین است، به عنوان زینت برای ارض قرار دادیم تا بندگان الهی را به\nنیکوترین عمل بیازماییم.\nمرحوم علامه مجلسی می­فرماید: «خداوند متعال بندگانش را\nبوسیلة صنایع زیبا امتحان می­کند تا مقدار شکری که در عبد وجود دارد را به بوتة\nآزمایش بگذارد».[2]\n2.خیر\nو شرّ\n«وَ نَبْلُوکُمْ بِالشَّرِّ وَ الْخَیْرِ فِتْنَةً»؛[3] با\nایجاد بدی و خوبی به عنوان آزمایش، شما \nرا می­آزماییم.\nاز امام صادق نقل گردیده که\nامیرمؤمنان بیمار شد و\nجمعی به عیادت حضرت رفتند. هنگام احوالپرسی از حضرت پرسیدند: «چگونه صبح نمودید؟».\nحضرت فرمودند: همراه با شرّ به صبح آوردم. مردم که توقع اینگونه پاسخ را از الگوی\nبشریت نداشتند با تعجب گفتند: مانند شما اینطور جواب می­دهد؟!\nحضرت فرمود: «خداوند می­فرماید ما شما را بوسیله شرّ\nآزمایش می­کنیم. منظور از خیر، سلامتی و ثروتمندی است و مراد از شرّ، بیماری و فقر\nاست و این دو برای آزمایش انسان­هاست».[4]\n3.آزمایش\nخداوند به انواع مشکلات\n«وَ لَنَبْلُوَنَّکُمْ بِشَیْ‏ءٍ مِنَ الْخَوْفِ وَ\nالْجُوعِ وَ نَقْصٍ مِنَ الْأَمْوالِ وَ الْأَنْفُسِ وَ الثَّمَراتِ وَ بَشِّرِ\nالصَّابِرین‏»؛[5]\nشما را به چند چیز آزمایش می­کنیم: ترس، گرسنگی، کمبود ثروت، گرفتن جان و آفات در\nزراعت و به صبر کنندگان بشارت ده.\n4.جنگ\nیکی از ابزار آزمایش خداوند\n«وَ لَنَبْلُوَنَّکُمْ حَتَّى نَعْلَمَ الْمُجاهِدینَ مِنْکُمْ\nوَ الصَّابِرینَ وَ نَبْلُوَا أَخْبارَکُمْ»؛[6] ما\nشما را می­آزماییم تا مجاهدین و جنگجویان از میان شما و صابرین را بدانیم.\nمرحوم طبرسی می­فرماید: آزمایش دارای دو جهت است:\nآشکار نمودن عمل­های ممتحن در طول ایام که چگونه با برنامه\nگذرانده است؛ این نوع امتحان بر خدا شایسته نیست.\nصبر بشر در برابر آزمایش مشخص گردد تا بتوان او را مورد\nعنایت بیشتر قرار داد؛ این را می­توان در امتحان الهی پیاده نمود».[7]\nبنابراین معیار دانستن خداوند به معنای رفع جهل نیست،\nهمچون معلم که از دانش آموز امتحان می­گیرد؛ بلکه امتحان خداوند این است که از\nاستعداد، قوّه را به فعل برساند که همان تکمیل بشر است. خداوند به وسیلة بلاها و\nگرفتاری­ها امتحان می­کند تا رشد تکاملی او عرضه گردد و لیاقت هر شخصی نشان داده\nشود. چه بسا انسان به عملکرد خود مغرور می­شود، ولی با بکارگیری ابزار امتحان،\nآدمی مورد سنجش قرار می­گیرد و به بسیاری از حقائق دست می­یابد.\nسخنان امام حسین دربارة آزمایش بندگان\nامام حسین هنگامی که\nوارد کربلا گردید، پس از اندک توقفی خطبه­ای را ایراد فرمود که ابتدای این خطبه در\nبحث­های قبل بیان شد، آن قسمت از خطبه که مورد استشهاد است در ذیل ذکر می­شود:\n«فَإِذَا مُحِّصُوا بِالْبَلَاءِ قَلَ‏ الدَّیَّانُونَ‏»؛[8]\nمردم وقتی در بوتة آزمایش قرار گرفتند، دینداران کم خواهند بود.\nکلمة «بَلَاءِ» چنانچه در آیات نیز به معنای امتحان آمده\nاست، در این کلام شریف با توجه به مسئلة جنگ و پیشامدهای عاشورا، ایجاب می­کند که\nبه معنای آزمایش باشد. انسان­های بسیاری هستند که دین در زندگیشان اگر رفاه ببار\nآورد همیشه خوشحالند، ولی اگر امور زندگی آنان مختل گردد، گرچه به عنوان برتری دین\nمطرح گردد، باز نگران واردشدن اختلال در آرامش خود می­باشند و تا آنجایی که\nبرایشان ممکن باشد، شانه خالی می­کنند تا این بیماری مهلک دامنگیر آنها نشود.\nاین افراد، فداکاری و جانبازی را با فصیح­ترین بیان در\nمیان جامعه بازگو می­کنند، ولی در صحنه­ای که عملاً باید جانبازی کنند، از آن می­گریزند.\nاینان از نظر اسلام، دینداران واقعی نیستند و باید در محضر الهی پاسخ دهند، خصوصاً\nآنجایی که با کلام امام مخالفت و از\nفرمان ولایت سرپیچی کنند، سخت در کیفر الهی قرار می­گیرند.[9]\nکلام امام علی دربارة آزمایش الهی\nامیر مؤمنان پس از آنکه\nوصف مجاهدین را بیان می­کند، هجوم لشکر اسلام را به عنوان امتحان خداوند سبحان می­داند\nو خطاب به اهل بصره که از فرمان ولی امر مسلمین تخلّف می­کنند و درصدد کارشکنی بر\nعلیه برنامه­های دولت اسلامی هستند، می­فرماید:\n«وَ سَیُبْتَلَى‏ أَهْلُکِ‏ بِالْمَوْتِ الْأَحْمَرِ وَ\nالْجُوعِ الْأَغْبَر»؛[10]\nبزودی مردم بصره با کشته شدن به توسط شمشیرهای برّندة مجاهدین اسلام و قحطی و\nگرسنگی آزمایش می­شوند.\n«الْمَوْتِ الْأَحْمَرِ»؛ مرگ سرخ، کشته شدن با شمشیر است\nکه در بعضی از روایات، کنایه از شهادت آمده است، ولی در این خطبه، کشته شدگانی که\nبه توسط حملات غرورآفرین مجاهدان اسلام به قتل می­رسند، اراده شده است.\nمنظور از «الْجُوعِ الْأَغْبَر» گرسنگی است که در اثر قحط­سالی\nپدید می­آید، زیرا شخص گرسنه، آسمان را دودی و غبارآلود می­بیند، حقیقت اشیاء را\nدرک می­کند، ولی در اثر گرسنگی شدید، همه چیز در نظر او تاریک و ظلمانی است،\nچنانچه در حق حسین بن علی از امام صادق در مقاتل نقل\nگردیده که جدّم حسین در اثر غلبة\nتشنگی، آسمان را دود می­نگریست.\nبنابراین جنگ، صحنة غربال نمودن انسان­هاست تا سالم از\nناسالم و کامل از \nناقص جدا گردد و همه نسبت به خویش آگاهی پیدا کنند و غرور\nدر عبودیت کاهش یابد تا دسترسی به حقیقت پیدا کنند.\nوحشت افراد از جهاد\n«جهاد» نامی است وحشت انگیز، چون زندگی و ادامة حیات هر\nفردی بستگی به شرکت در جهاد دارد و از آنجایی که می­داند بازگشت از میدان جنگ و\nادامة زندگی نزد زن و فرزندانش قابل حدس و گمان نیست و گمان مرگ و کشته شدن ترجیح\nبیشتری دارد، از نام جهاد بیم دارد. هنگامی که بوق رفتن به میدان مبارزه را شنید،\nبه دسیسه­های مختلفی چنگ می­زند تا اینکه از این ورطه رهایی یابد، بر این منوال\nاست که می­فهمیم جهاد به عنوان ابزار امتحان خداوند قرار گرفته است.\nقرآن کریم نیز امتیاز بین صف منافقان و مؤمنان را، آیة\nجهاد می­داند که میدان جهاد را برای «مؤمنان» مرکز اظهار عشق به خدا، جایگاه شرف و\nفضیلت، محل شکوفایی استعدادها، زمینة پایداری و مقاومت و پیروزی می­داند و در چنین\nمیدانی ترس برای آنان معنی ندارد؛ اما برای «منافقان» میدان مرگ و نابودی و بدبختی\nاست و مرکزی برای جدایی از لذائذ دنیاست. او صحنة جهاد را تاریک و ظلمانی می­نگرد،\nلذا خود را با آیندة وحشتناک و بیمناک مواجه می­بیند: «فَإِذا أُنْزِلَتْ سُورَةٌ\nوَ ذُکِرَ فیهَا الْقِتالُ رَأَیْتَ الَّذینَ فی‏ قُلُوبِهِمْ مَرَضٌ یَنْظُرُونَ\nإِلَیْکَ نَظَرَ الْمَغْشِیِّ عَلَیْهِ مِنَ الْمَوْتِ»؛[11]\nهمین که سوره‏اى محکم نازل شد و در آن دستور قتال آمد، آنهایى که در دل بیمارى\nدارند، آن چنان به تو نگاه مى‏کنند و خیره مى‏شوند که محتضر دم مرگ به اطرافیان\nخود خیره مى‏شود و باید هم چنین نظر کنند.\nمنظور از «سُورَةٌ مُحْکَمَةٌ» آن سوره­هایی است که مسألة\nجهاد را بیان می­کنند؛ \nچون آیات جهاد معمولاً از قاطعیت فوق­العادهای برخوردار\nبوده و تناسب بیشتری \nبا مفهوم این واژه دارد، اما منحصر به آن نیست.[12]\nدر همین زمینه به چند مورد اشاره می­شود:\nعلی افتخار اسلام در جنگ خیبر\nدر جنگ خیبر طبق تاریخ اهل سنت و امامیه، «حضرت علی» به عنوان\nپرچمی در اسلام و جنگجوی حقیقی و مدافع واقعی قرآن و رسالت مطرح می­شود؛ ولی «ابابکر\nو عمر» به عنوان افراد فراری از جنگ خوانده می­شوند. این مرکز، امتحان خوبی بوده\nبرای شناختن آن دو نفر که از تقدّس و حمایت از دین بسیار سخن می­گفتند.\nرسول گرامی اسلام  پرچم جنگ را به دست «ابابکر» سپرد و در حالی\nکه آن اَلَم به رنگ سفید بود، او را راهی به جبهه نمود. ابابکر وقتی با مشکلات و\nدشواری­های عمیق جنگ مواجه شد فرار کرد و از جنگ گریخت.\nآنگاه پرچم را به دست «عمر بن خطاب» داد و او را روانة\nجبهه کرد، او نیز نتوانست با یهودیان بجنگد و از صحنة جنگ عقب نشینی کرد.\nسپس رسول اکرم  فرمودند: «لَأَدْفَعَنَّ الرَّایَةَ غَداً إِلَى رَجُلٍ یُحِبُّ\nاللَّهَ وَ رَسُولَهُ وَ یُحِبُّهُ اللَّهُ وَ رَسُولُهُ، لَیْسَ بِجَبَانٍ وَ لَا\nفَرَّارٍ وَ لَا یَرْجِعُ حَتَّى یَفْتَحَ‏ اللَّهُ‏ عَلَى‏ یَدَیْهِ‏ خَیْبَراً»؛\nفردا پرچم را بدست مردی می­سپارم که خدا و رسولش را دوست دارد و خدا و رسولش نیز\nاو را دوست دارند، خداوند پیروزی را با افتخار به او منسوب می­کند و او هیچگاه از\nجنگ فرار نمی­کند.\nآنگاه «علی» را خواست.\nگفتند که او مریض است و به درد چشم مبتلا است. پیامبر  آب دهان مبارک خود را در چشم علی ریخت، سپس\nفرمود: «خُذْ هَذِهِ‏ الرَّایَةَ فَامْضِ بِهَا حَتَّى یَفْتَحَ اللَّهُ\nعَلَیْک‏»؛ برخیز این پرچم را \nبرگیر و بر لشکر خیبری حمله کن که خداوند پیروزی را بدست\nتو قرار داده است.\n«إِیاس بن سَلَمه» می­گوید: او در حالی پرچم را گرفت که\nنفس­های عمیق می­کشید و هروله­کنان حرکت می­کرد (یعنی دویدنی که با سرعت نباشد).\nپرچم را در میان جنگ کنار دیوار خیبر نصب کرد، شخص یهودی که نگهبان خیبر بود او را\nاز بالای دیوار قلعه دید و گفت: چه کسی هستی؟ فرمود: من علی بن ابیطالب هستم.\nیهودی گفت: «عَلَوْتُمْ حِصْنَنَا وَ مَا أَنْزَلَ‏ عَلَى‏ مُوسَى‏ أَوْ کَمَا\nقَالَ فَمَا رَجَعَ حَتَّى فَتَحَ اللَّهُ عَلَى یَدَیْهِ»؛[13]\nشما یهودیان شکست خوردید، سوگند به آنچه که بر موسی نازل گردیده، چیزی نگذشت تا\nاینکه خداوند او را پیروز نمود.\nبنا به نقل بعضی از محققین، هنگامی که پیامبر  پرچم را به دست علی داد، فرمود:\nعلی جان! یهودیان در کتاب خود خوانده­اند کسی که کاخ قدرت آنان را نابود می­گرداند\nنامش «ایلیا» است، آنگاه که آنان را ملاقات کردی، بگو که نام من علی است، بطور حتم\nشکست خواهند خورد.[14]\nبر این اساس بود که این یهودی وقتی نام علی را شنید،\nبرگشت و گفت: یهودیان مغلوب هستند و اسلام فاتح خواهد بود، بخاطر آنچه که بر موسی\nنازل گردیده است.\nمعرفی دین­فروشان در عصر امام\nحسین\nبا مرگ معاویه، عامل فساد ریشه­کن شد و مردم طعم آزادی را\nچشیدند، ناگاه جانشینیِ ولد ناخلف او به گوش مسلمین جهان رسید، به گونه­ای که\nعراق، مدینه و بسیاری از شهرهای اسلامی با شنیدن خلافت یزید بن معاویه به تکاپو\nافتادند. بر این منوال بود که هر کسی بر انتخاب فرد اصلح، شخصی را علامت­گذاری  می­کرد. اولین شخصی که نزد همگان شایستگی حکومت\nبر مردم را داشت، حسین بن علی بود. از این­رو\nاز هر طرف به امام نامه نوشته\nبودند که از عراق بیشترین نامه ارسال شده بود. \nاز آن طرف دشمن ستمگر که فروپاشی حکومت بنی­امیه را احساس\nمی­کرد، به فکر چاره­جویی افتاد و از راه­ها و حیله­های متفاوت در جهت ممانعت از\nرسیدن زمام امور بدست مبارک امام حسین استفاده می­کردند،\nتا اینکه دسیسه­های دشمن توانست بر افکار چهره­های دوروی مردم عراق فائق آید و\nصحنة دعوت به خلافت امام منجر به جنگ\nنافرجامی شود.\nبنابراین بر کسانی که مرید امام حسین هستند لازم است که افراد دین­فروش را\nبشناسند و از تکرار تاریخ در جامعة خود بر حذر باشند؛ خصوصاً عصری که انقلاب\nاسلامی در میان توطئه­های دنیا تنهاست و فقط از حمایت­های الهی برخوردار است.\nاینک بعضی از چهره­های دین­فروشِ تاریخ را معرفی می­کنیم\nتا حقائق بوضوح دیده شده و برای جامعة ملی ما آگاهی ایجاد گردد:\n1.«عبدالله\nبن زبیر»\nاو چهره­ای زاهدانه داشت و از اظهار به روزه و نماز در جهت\nفریب دادن دیگران دریغ نداشت، تا آنجا که در قالب نشان دادن به پاکدامنی، بعضی از\nمورّخین و محقّقین را واداشت که دربارة او قضاوت­های مضحکانه­ای بکنند.\n«غزالی» می­نویسد: «عبدالله بن زبیر با تقواترین و بنیادی­ترین\nفرد در اسلام بود، چه رسد به اینکه به کارهای زشت و ضدّ شخصیت انسانی دست بزند!».[15]\nامیرمؤمنان پیرامون نفاق\nدرونی در لباس ایمان و تقوا می­فرماید: «یُنصَبُ \nحِبَالَةُ الدِّین لإِصطِیَادِ الدُّنیَا»؛[16]\nخود را در دام دین می­انداخت تا از رسیدن به دنیا محروم نماند.\nعبدالله بن زبیر گاه دو روز متوالى و گاه هر دو روز یک بار\nنزد امام حسین مى‏آمد، وى\nفهمیده بود تا زمانى که حسین در این شهر\n(مکه‏) باشد مردم حجاز از او (عبد الله‏ بن‏ زبیر) پیروى نکرده و هرگز با او بیعت\nنخواهند کرد، چرا که حسین در دیدگانشان\nبزرگوارتر و فرمانش در میانشان نافذتر از فرمان اوست. لذا خود را به آن حضرت نزدیک\nمى‏کرد و مى‏خواست امام را از مکه دور\nکند.\nروزى‏ به امام حسین گفت: نمى‏دانم چرا ما این قوم (بنى امیه‏)\nرا رها کرده و از پرخاش به سوى آنان دست کشیده‏ایم، در حالى که ما فرزندان مهاجرین\nو والیان امر خلافت هستیم نه آنها! به من خبر بده چه مى‏خواهى بکنى؟\nامام حسین فرمود: «و\nاللّه! پیش خود گفتم به کوفه بروم، شیعیانم در کوفه همراه اشراف کوفى برایم نامه\nنوشته‏اند، از خدا طلب خیر مى‏کنم».\nعبدالله‏ بن زبیر گفت: اگر من در کوفه پیروانى مثل پیروان\nشما داشتم از آنجا صرف نظر نمى‏کردم! سپس ترسید که امام او را متهم کند که مى‏خواهد آن حضرت را از\nمکه دور نموده و آنگاه براى خود در مکه مقام و قدرتى به هم بزند، لذا گفت: البته\nاگر در حجاز هم اقامت کنى و نقشه‏ات را اینجا عملى نمایى با تو مخالفت نخواهد شد\nان شاء الله! سپس از نزد امام خارج شد. [17]\nبا توجه به اینکه شخصیت­های دینی مدینه جهت دلسوزی، امام را از رفتن به\nکوفه منع می­کردند، ولی عبدالله بن زبیر به خاطر رسیدن به طعم­هایی که اراده کرده\nبود، می­خواهد امام را از شهر\nبیرون کند و وقتی مانع برطرف شد، به نتیجة حرف­های خویش برسد.\n«ابن عباس» به وی گفت: ای پسر زیبر! چشمت روشن باد که حسین\nبه سوی عراق می­رود و حجاز را برای تو آزاد می­گذارد (تا میدان تاخت و تاز تو\nباشد!).\n2.«شیث\nبن ربعی»\nچهرة مقدس مآبانة او اینقدر قوی بود که حتی عده­ای از\nمحقّقین درصدد توجیه بعضی از خلافکاری­های او شده­اند و او را سزاوار لعن نمی­دانند.\nآنچه را که نزد همه مورّخین مسلّم است، مؤذن بودن او است. او دارای مسجدی بود که\nدر آنجا خود را در زمرة یکی از بندگان خالص خدا جلوه داده بود.\nاو به اتّفاق «حجّار بن أبجر»، «یزید بن حارث بن یزید بن\nرویم»، «عزرة بن قیس»، «عمرو بن حجاج زبیدى» و «محمد بن عمر تمیمى‏»[18]\nبه امام نامه­ای\nنوشتند که: «باغ و بستان سبز شده، میوه‏ها رسیده، نهرها لبریز گردیده است، لذا اگر\nمایلى به سپاهى که برایت ترتیب یافته بپیوند. و السلام علیک».[19]\nبا توجه به این نامه که بسیار پرهیجان و حاکی از عشق درونی\nآنها نسبت به خاندان رسول  می­باشد، اما روز عاشورا همگی در صف مخالفین\nبوده­اند و بر علیه امام زمانشان و یارانش جنگیدند.\nدر یکی از ارشاداتی که امام بر لشکریان عمر بن سعد داشت، نویسندگان این\nنامه­ها را صدا زد و نامه را برای آنان تلاوت کرد و فرمود: ای شبث بن ربعی و ای\nحجار و ای قیس و ای یزید بن حارث! مگر شما به من ننوشتید که میوه­های \nباغتان رسیده؟ آنان گفتند که ما این نامه را ننوشتیم!\nامام فرمود: منزّه است خدا! ولی سوگند بخدا! شما این نامه\nرا نوشتید.\nنفاق و دورویی سراسر اسلام­شناسان آنروز را گرفته بود، ولی\nچه کنیم که فرصت اندک است و صفحات را وسعت آن نیست تا بعضی از گفتنی­ها ثبت شود تا\nآیندگان در خواب غفلت نمانند و از تحوّلات سیاسی در اسلام آگاه باشند؛ زیرا در\nفرهنگ اسلام با انواع رذائل و پستی­ها مخالفت می­شود. هیچ حزبی و مکتبی به اندازة\nاسلام در تربیت بسیاری از شئونات توصیه نمی­کند؛ ولی می­بینیم که این گونه سفارشات\nبجای اینکه مؤثر واقع شود، دامنگیر جامعة مسلمین می­شود، تا جایی که امام را از فاسق تشخیص\nنمی­دهند و مطامع دنیوی دیده­گان دلشان را کور کرده است.\nاگر واقعه و جنگ عاشورا نمی­بود، این چهره­ها برای آینده­گان\nمجهول می­ماند و همچنان آنان را از انسان­های متکامل به حساب می­آوردیم. واقعاً\nصحنة عاشورا صفِ متدیّنین و منافقین را از هم جدا نمود. کلاس نمرات و امتحانات\nبرگزار شد و عده­ای حائز نمرة صفر و برخی هم با نمرة عالی قبول شدند.\nبراستی جملة شریف حضرت که فرمود: «قَلَّ الدَّیَّانُون»،\nمصداق بارزش همین دو فرد مذکور و جریان خیبر است که گذشت. خیلی­ها داد سخن سر می­دهند\nو از اسلام ناب حرف می­زنند، اما آنها را در عمل، مخالف گفته­های خودشان می­بینیم.\n3.سران\nبصره\nامام حسین نامه­ای به\nچند تن از بزرگان بصره نوشته بود که اسامی آنها عبارتند از:\nمالک بن مسمع بکری\nیزید بن مسعود\nمنذر بن جارود\nأحنف بن قیس\nمسعود بن عمرو\nقیس بن هیثم\nعمر بن عبیدالله بن معمر[20]\nامام از همة اینان\nطلب یاری نمود، ولی تنها فردی که به جواب امام پاسخ مثبت داد «یزید بن مسعود» بود\nکه طائفة بنی­تمیم و بنی­حنظله و بنی­سعد را جمع کرد و آنگاه رو به بنی­تمیم کرده\nو گفت «من شما را برای کار مهمی گرد آوردم و می­خواهم با شما در این باره مشورت\nکرده و از شما کمک بگیرم».\nسپس ماجرای نامة امام حسین را بیان نمود و آل امیه را مذمّت کرد و در\nپاسخ امام نامه­ای\nنوشتند که فرصت نقل آن نیست که آن نامه در روز عاشورا آن ساعتی که امام تنها شده بود\nو تمام یاران را از دست داده بود، به دست حضرت رسید.\nاما «أحنف بن قیس» در پاسخ نامة امام نوشت: صبر کن که وعدة خدا حق است و آنها که\nیقین ندارند تو را به سبک­سری وا ندارند!\n«ابن قتیبه» می­نویسد: أحنف بن قیس در پاسخ نوشت: ما\nخاندان ابو الحسن را آزمایش کرده­ایم که اینها سیاست، حکومت و جمع مال و نقشة جنگی\nرا دارا نیستند!\nداستان دین­فروشی «أحنف بن قیس»\n«أحنف بن قیس» به همراه «حارثه بن قدامه» و «خباب بن یزید»\nبه دربار معاویه رفتند و پس از سخنانی که میان او و معاویه ردّ و بدل شد، معاویه\nدستور داد که به أحنف پنجاه هزار درهم بدهند و به هر یک از همراهان او نیز مبلغی\nبدهند و چون نوبت به «حباب بن یزید» رسید، معاویه دستور داد که به او سی هزار درهم\nبدهند، در صورتی که أحنف هوادار علویان ولی حباب هواردار امویان بود!\nحباب که این ماجرا را مطلع شد، ناراحت شد، به نزد معاویه\nرفت و گفت: به أحنف با اینکه از هواخوهان علویان است پنجاه درهم می­دهی و مرا با\nاینکه طرفدار شما هستم سی هزار درهم؟\nمعاویه به او گفت: ای حباب! من به وسیلة این پول دین او را\nخریدم! حباب گفت: دین مرا هم می­خری؟ معاویه که چنان دید، دستور داد به او نیز\nپنجاه هزار درهم بدهند. یک هفته از این ماجرا نگذشت که حباب مُرد و عین آن مال را\nبه خزانة معاویه بازگرداندند.[21]\n \n\n\n\n\n[1].\nسوره کهف، آیه7.\n\n\n[2].\nبحارالانوار، ج67، ص201.\n\n\n[3].\nسوره انبیاء، آیه35.\n\n\n[4].\nبحارالانوار، ج5، ص213.\n\n\n[5].\nسوره بقره، آیه155.\n\n\n[6].\nسوره محمد، آیه31.\n\n\n[7].\nتفسیر مجمع البیان، ج1، ص201.\n\n\n[8].\nتحف العقول، ص174.\n\n\n[9].\nتحف العقول، ص174.\n\n\n[10].\nنهج البلاغه (فیض الاسلام)، خطبه101.\n\n\n[11].\nسوره محمد، آیه20.\n\n\n[12].\nاقتباس از تفسیر نمونه، ج21، ص463.\n\n\n[13] . بحارالانوار (ط –\nبیروت)، ج21، ص16.\n\n\n[14] . أمالی (للصدوق)، ص563.\n\n\n[15].\nمعالم الحق، ص131.\n\n\n[16].\nشرح ابن ابی الحدید، ج7، ص24، از طبع20 جلدی.\n\n\n[17].\nتاریخ کامل ابن اثیر، ج4، ص 38.\n\n\n[18] . که همگى از سران و یاران آل ابى سفیان و بنى امیه در کوفه بودند.\n\n\n[19] . تاریخ طبرى، ج5، ص352و353؛ رک: تذکرة الخواص،\nص243و244، با کمى تغییر؛ رک: ارشاد شیخ مفید، ج2، ص36 تا 38.\n\n\n[20] . تاریخ طبری، ج5، ص357.\n\n\n[21].\nقاموس الرجال، ج1، ص452؛ زندگانی امام حسین،\nص238.\n\n\n\n"}