{"type": "blog", "blog_name": "حدیث روزانه", "blog_url": "http://1hadis.blog.ir/", "post_url_1": "http://1hadis.blog.ir/post/280", "post_title_1": "دوست هر انسانى", "post_content_1": "عَنِ اَلْحَسَنِ بْنِ اَلْجَهْمِ قَالَ سَمِعْتُ اَلرِّضَا عَلَیْهِ اَلسَّلاَمُ یَقُولُ: صَدِیقُ کُلِّ اِمْرِئٍ عَقْلُهُ وَ عَدُوُّهُ جَهْلُهُ ؛\nحسن بن جهم گوید: از امام رضا علیه السلام شنیدم که میفرمود: دوست هر انسانى عقل او است و دشمن او جهلش.\nاصول کافی / ترجمه مصطفوی ؛ ج 1 , ص 11", "post_url_2": "http://1hadis.blog.ir/post/279", "post_title_2": "بسیار است", "post_content_2": "عَنْ أَبِی عَبْدِ اَللَّهِ عَلَیْهِ اَلسَّلاَمُ قَالَ: قُلْتُ لَهُ جُعِلْتُ فِدَاکَ إِنَّ لِی جَاراً کَثِیرَ اَلصَّلاَةِ کَثِیرَ اَلصَّدَقَةِ کَثِیرَ اَلْحَجِّ لاَ بَأْسَ بِهِ قَالَ فَقَالَ یَا إِسْحَاقُ کَیْفَ عَقْلُهُ قَالَ قُلْتُ لَهُ جُعِلْتُ فِدَاکَ لَیْسَ لَهُ عَقْلٌ قَالَ فَقَالَ لاَ یَرْتَفِعُ بِذَلِکَ مِنْهُ؛\nاسحاق بن عمار گوید بحضرت صادق عرض کردم: قربانت گردم من همسایه‌اى دارم که نماز خواندن و صدقه دادن و حج رفتنش بسیار است و عیب ظاهرى ندارد فرمود عقلش چطور است گفتم: عقل درستى ندارد فرمود: پس با آن اعمال درجه‌اش بالا نمیرود.\nاصول کافی / ترجمه مصطفوی ؛ ج 1 , ص 27 ", "post_url_3": "http://1hadis.blog.ir/post/278", "post_title_3": "باعقلترین", "post_content_3": "قَالَ أَبُو عَبْدِ اَللَّهِ عَلَیْهِ اَلسَّلاَمُ : أَکْمَلُ اَلنَّاسِ عَقْلاً أَحْسَنُهُمْ خُلُقاً ؛\n \n حضرت صادق علیه السّلام فرمود باعقلترین مردم خوش‌خلق‌ترین آنها است.\n\n \nاصول کافی / ترجمه مصطفوی ؛ ج 1 , ص 27 ", "post_url_4": "http://1hadis.blog.ir/post/277", "post_title_4": "فرمایشات امام صادق علیه السلام به مفضل 22", "post_content_4": "\nوَ لَوْ لَمْ تَطْلُعْ لَهُ الْأَسْنَانُ فِی وَقْتِهَا أَ لَمْ یَکُنْ سَیَمْتَنِعُ عَلَیْهِ مَضْغُ الطَّعَامِ وَ إِسَاغَتُهُ أَوْ یُقِیمُهُ عَلَى الرَّضَاعِ فَلَا یَشْتَدُّ بَدَنُهُ وَ لَا یَصْلُحُ لِعَمَلٍ ثُمَّ کَانَ یَشْغَلُ أُمَّهُ بِنَفْسِهِ عَنْ تَرْبِیَةِ غَیْرِهِ مِنَ الْأَوْلَاد؛\n\n\n و اگر در وقت مناسب، دندانهایش نمى ‏رویید، بر جویدن و فرو بردن غذا ناتوان بود و باید همیشه شیر مى‏ خورد و بدن او براى کار، قوت و استحکامى نمى ‏یافت و مادرش به خاطر او از تربیت فرزندان دیگرش باز مى ‏ماند.\n \nشگفتیهاى آفرینش (ترجمه توحید مفضل)، ص: 48", "post_url_5": "http://1hadis.blog.ir/post/276", "post_title_5": "فرمایشات امام صادق علیه السلام به مفضل 21", "post_content_5": "َ وَ لَوْ لَمْ یُزْعِجْهُ الْمَخَاضُ عِنْدَ اسْتِحْکَامِهِ أَ لَمْ یَکُنْ سَیَبْقَى فِی الرَّحِمِ کَالْمَوْءُودِ فِی الْأَرْضِ وَ لَوْ لَمْ یُوَافِقْهُ اللَّبَنُ مَعَ وِلَادَتِهِ أَ لَمْ یَکُنْ سَیَمُوتُ جُوعاً أَوْ یَغْتَذِی بِغِذَاءٍ لَا یُلَائِمُهُ وَ لَا یَصْلُحُ عَلَیْهِ بَدَنُه‏؛\n \n \n\nو اگر در هنگام کمال او، درد زائیدن او را از رحم تنگ بیرون نمیکرد، همیشه در رحم مانند زنده که در گور باشد می‏ماند.\nو اگر بعد از ولادت، شیر از براى او به هم نمی‏رسید، یا از گرسنگى میمرد، یا غذائى می‏خورد که ملایم بدن او نباشد و بدنش به آن اصلاح نیابد.\nتوحید مفضل / ترجمه علامه مجلسى، ص: 60\n \n \n \n"}