{"type": "blog", "blog_name": "خادم الاسلام", "blog_url": "http://khademoleslam.blog.ir/", "post_url_1": "http://khademoleslam.blog.ir/post/208", "post_title_1": "ضرورت مهر ورزی به اعضای خانواده", "post_content_1": "\n\n\n\n\n\n\n\n\n\n\n\n\nخانواده بستری برای رشد جسمی  و روحی انسان است. در خانواده مرد به آرامش می\n رسد و زن، حس خوب محبوب بودن را تجربه می کند و فرزندان عشق ورزیدن را می آموزند.\n همه خوبی های اجتماعی از خانواده سر بر افراشته و پدر و مادراصلی ترین معلمان\n حیات بشری هستند. یکی از اصلی ترین ویژگی های انسانی که او را از سایر موجودات\n متمایز کرده است قابلیت محبت ورزیدن به سایر هم نوعان خویش است، و مدرسه ای که در\n آن محبت ورزیدن را می آموزد خانواده است. پدر و مادر باید آن چنان با یکدیگر\n تعامل داشته باشند که فرزندان از رفتار های ایشان الگو بگیرند، این که پدر تلاش\n کند تمام رفتار هایش سر شار از عشق و محبت عاقلانه باشد موجب می شود فرزندان به\n صورت نا خود آگاه این رفتار ارزشمند را فراگرفته و در تمام شئون حیات خویش بکار\n ببرند. لذا به منظور این که جامعه ای سرشار از عشق داشته باشیم امام علی علیه\n السلام فرمود:  \nاِرحَم مِن أهلِکَ الصَّغیرَ ، ووَقِّر مِنهُمُ الکَبیرَ .[1]\n با کوچک ترهاى خانواده ات مهربان باش ، و به\n بزرگ ترهایشان احترام بگذار .\nاین گونه می توان جامعهای سرشار از عشق برپا\n کرد!\n \n--------\n[1] الأمالی للمفید : ص 222 ح 1 ، الأمالی للطوسی : ص 8 ح 8 ،بحار الأنوار : ج 75 ص 136 ح 1 \n\n\n\n\n\n\n", "post_url_2": "http://khademoleslam.blog.ir/post/207", "post_title_2": "برای درمان سرگردانی باید نفس را تربیت کرد", "post_content_2": "\n\n\n\nبرای درمان سرگردانی باید نفس را تربیت کرد\n\n \nافراد\nبسیاری می دانند که برای موفقیت در امر رشد معنوی باید مراقب اعمال  و رفتار خود باشند و اما با دانستن این مطلب\nهمچنان موفق به مراقبت از اعمال و رفتار خود نمی شوند .وقتی برای چاره جویی این\nمشکل اقدام می کنند به در های بسته رسیده و از این امر رنج بسیاری می برند .\nباید\nدانست \nادامه مطلب", "post_url_3": "http://khademoleslam.blog.ir/post/206", "post_title_3": "پیشرفت در زندگی و معنویت با محبت به خانواده", "post_content_3": "\n \nراه رشد معنوی و\nسامان یافتن روح و روان انسان سخت و دشوار نیست بلکه در خانه خود نیز می توان به\nآن دست یافت . به همین در دستورات اخلاقی وارد شده از اهل بیت علیهم السلام  مودت نسبت به اهل و عیال که همان محبت قلبی\nهمراه محبت عملی است مورد توجه ویژه ای بوده و به آن امر شده است،حضرت\nامیرالمؤمنین علی علیه السلام می فرمایند:\nادامه مطلب", "post_url_4": "http://khademoleslam.blog.ir/post/205", "post_title_4": "سیر در مراحل ایمان با محبت به همسر", "post_content_4": "\n \nدر دین مبین\nاسلام یکی از مواضعی که برای تعالی انسان امر به محبت شده است بستر مقدس خانواده\nاست، هنگامی که زوجین تشکیل خانواده می دهند خدای متعال سرمایه ای از مودت و رحمت\nبه ایشان عنایت می کند تا با حفظ و مدیریت آن بتوانند مسیر تعالی را بپیمایند ،\nفرمود :\nادامه مطلب", "post_url_5": "http://khademoleslam.blog.ir/post/204", "post_title_5": "کسب توفیقات عظیم با محبت ورزیدن", "post_content_5": "\n\n\nبا\nمدیریت محبت بر اساس تعالیم الهی است که انسان به خیر کثیر رسیده و کام دلش بر می\nآید ، باید تمرین کنیم تا در ارتباط با پدر و مادر و همسر  و فرزند و سایر افراد خانواده و دوستان با محبت\nرفتار کنیم و در بوستان حیاتمان درخت دوستی برویانیم تا کام روا شده و \n\nادامه مطلب"}