{"type": "blog", "blog_name": "بررسی فیلم های ماندگار تاریخ سینما", "blog_url": "http://topmovies.blog.ir/", "post_url_1": "http://topmovies.blog.ir/post/One-Flew-Over-the-Cuckoos-Nest-%D9%BE%D8%B1%D9%88%D8%A7%D8%B2-%D8%A8%D8%B1-%D9%81%D8%B1%D8%A7%D8%B2-%D8%A2%D8%B4%DB%8C%D8%A7%D9%86%D9%87-%D9%81%D8%A7%D8%AE%D8%AA%D9%87", "post_title_1": "One Flew Over the Cuckoos Nest (پرواز بر فراز آشیانه فاخته)", "post_content_1": "نام فیلم: پرواز بر فراز آشیانه فاختهکارگردان: میلوش فورمننویسنده: کن کیسی (رمان) ، لارنس هابن ، بو گلدمنبازیگران: جک نیکلسون ، لوئیس فله چر، ویل سمپسونکشور: آمریکاسال تولید: 1975درجه بندی: ژانر: درامافتخارات: برنده 5 جایزه اسکارامتیاز: 8.8/10رتبه 15 در میان 250 فیلم برتر جهانبیشتر درباره فیلم:  \n\nTagline: If he's crazy, what does that make youتگ لاین: «اگه اون دیوونه ست ، به تو چه ربطی داره؟ »\n\n\nخلاصه فیلم:\n\n«کسی که بر فراز آشیانه فاخته ای پرواز کرد...»\nفیلم نگاهی دارد به زندگی در جامعه بسته بیمارستان های روانی. شاید به خودی خود همین مسئله بیننده را وادار کند تا تجربه ای جدید را در این فیلم نظاره گر باشد. تجربه ای که شاید اینگونه موشکافانه و بادقت به تصویر کشیده نشده باشد. سوالاتی که در پایان فیلم بیننده را به خود مشغول خواهد کرد این است که به راستی دیوانه کیست؟ دیوانگی چیست؟ سلامت روانی را چه کسی تعیین میکند و مرز بین دیوانگی و سلامت کجاست؟ و مهمتر از همه ریشه ناملایمات روانی انسانها که منجر به طرد شدن آنها از جامعه می شود چیست؟ داستان فیلم درباره زندانی متهم به تجاوز (جک نیکلسون در نقش مک مورفی) است که برای تست سلامت روانی به تیمارستان فرستاده می شود. در طول فیلم چیزی که بسیار مشهود است حرکت روی یک الگوی تکراری برای گذر زندگی است. این زندگی تکراری حاصل نظم و انظباط کسل کننده ای است که در تیمارستان حکم فرماست و کسی حق تخطی از این امور را ندارد. اما مک مورفی با ورودش به این مکان مسیر فکری دیگر بیماران را تغییر می دهد بدون آنکه خود درگیر تفکرات غیر منطقی دیگران شود.\n\nارزیابی فیلم:\n\n\n\n\nپیام های مثبت: - بخش روانشناسی تیمارستان به عنوان استعاره ای از مبارزه یک فرد مقابل ستمگری و بی رحمی جامعه می باشد.- مک مورفی دارای شخصیتی حیرت انگیز و شجاع است که به زندگی بیماران روح دوباره ای می دمد و با هم گام های بلندی برای سرنگونی شخصیت ستمگر فیلم بر می دارند.- بیمار های تیمارستان با وجود اینکه افرادی ناپایدار، خطرناک و مضر برای جامعه تلقی میشوند اما در عین حال ثابت میشود که آنها افرادی وفادار، صادق و مهربان هستند.\n\n\n\nخشونت: از دست دادن کنترل بیماران، توسل به زور کارکنان تیمارستان، خودکشی و مرگ یکی از بیمارن.\n\n\n\nپورنوگرافی: هیچ فعالیت جنسی وجود ندارد، با این حال برخی حرکات و شوخی های \"مک مورفی\" اشاره ای مختصر و طنز آلود به مسائل جنسی دارد. همچنین در سکانس های پایانی فیلم یکی از بیماران و یک دختر را در اتاق تیمارستان به صورت کوتاه نشان میدهد.\n\n\n\nمکالمات: سوگند مکرر و فحاشی های اغلب طنزآلود در بیشتر سکانس های فیلم دیده میشود.\n\n\n\nمبادله ارزی: هیچ موردی وجود ندارد.\n\n\n\nمصرف مشروبات الکلی و مواد مخدر و کشیدن سیگار: از مشروب و سیگار در قسمتی کوتاه از فیلم استفاده میشود.\n\n\n\n\n\nافتخارات فیلم:\n\nجایزه آکادمی:برنده جایزه اسکار بهترین فیلمبرنده جایزه اسکار بهترین فیلمنامه اقتباسیبرنده جایزه اسکار بهترین کارگردانبرنده جایزه اسکار بهترین بازیگر نقش اول مرد برای جک نیکلسونبرنده جایزه اسکار بهترین بازیگر نقش اول زن برای لوئیس فله چرنامزد جایزه اسکار بهترین بازیگر نقش دوم مرد برای برد دوریف (بازنده به جورج بونس برای فیلم پسران آفتاب)نامزد جایزه اسکار بهترین فیلمبرداری (بازنده به فیم بری لیندون)نامزد جایزه اسکار بهترین تدوین (بازنده به فیلم آرواره ها)نامزد جایزه اسکار بهترین موسیقی فیلم (بازنده به فیلم آرواره ها)\nجایزه گلدن گلوب:برنده جایزه گلدن گلوب بهترین فیلم درامبرنده جایزه گلدن گلوب بهترین کارگردانبرنده جایزه گلدن گلوب بهترین بازیگر مرد فیلم درام برای جک نیکلسونبرنده جایزه گلدن گلوب بهترین بازیگر زن فیلم درام برای لوئیس فله چربرنده جایزه گلدن گلوب بهترین فیلمنامهبرنده جایزه گلدن گلوب بهترین ستاره جدید سال برای برد دوریف\nجایزه بفتا:برنده جایزه بفتا بهترین فیلمبرنده جایزه بفتا بهترین کارگردانبرنده جایزه بفتا بهترین بازیگر نقش اول مرد برای جک نیکلسونبرنده جایزه بفتا بهترین بازیگر نقش اول زن برای لوئیس فله چربرنده جایزه بفتا بهترین بازیگر نقش مکمل مرد برای برد دوریفبرنده جایزه بفتا بهترین تدویننامزد جایزه بفتا بهترین فیلمبرداری (بازنده به فیلم بری لیندون)نامزد جایزه بفتا بهترین فیلمنامه اقتباسی\n\nنقدهای فیلم:\n\n1. حکایت مردی که گفت : نه! / تحلیلی از فیلم پرواز بر فراز آشیانه فاخته (مهدی ملک)\n2. مروری بر شخصیت مک مورفی در فیلم نامه دیوانه از قفس پرید\n3. پرواز از قفس عادت­ها / برداشتی نشانه­ شناختی از فیلم «پرنده­ای از آشیانه­ی فاخته پرید»\n4. بررسی مضمونی «پرواز بر فراز آشیانه فاخته» میلوش فورمن و «تاریخ جنون» میشل فوکو\n5. نقد فیلم \"one flew over the cuckoos nest - دیوانه از قفس پرید( پرواز بر فراز آشیانه فاخته)\"\n6. درباره فیلم دیوانه از قفس پرید با بازی جک نیکولسون\n\nسکانس ماندگار فیلم:\n\n\n\n\n\n\n\n\n\n\n\n\n\nدیالوگ های ماندگار:\n\n\nمک مورفی: باید دیوونه باشم که توی همچین دیوونه خونه‌ای بمونم!\n\n\nمک مورفی: اونا به من میگن دیوونه چون نمی تونم مثل یه چوب سفید بی حرکت بشینم سر جام... من که هیچ سر در نمیارم دکتر چون اگه دیوونگی یعنی این؛ پس تمام آدمای دنیا دیوونه اند و باید دائم به زنجیر کشیده بشن... این حرف آخر منه... تمام\n\n\nمک مورفی: شما خیال می کنید چطونه؟ خیال می کنید واقعاً دیوونه اید؟ شماها دیوونه نیستید. شما از اون احمقایی که تو خیابونا پرسه می زنند دیوونه تر نیستید...\n\n\nدکتر اسپیوی: شما حداقل پنج بار به خاطر تجاوز کردن دستگیر شدین! در این مورد چی میتونین بگین؟\nمک مورفی: پنج بار، ها؟ \"راکی مارسیانو\" تا حالا یه پرونده 40 تایی داشته و الان میلیونره!\n\n\nروانشناس: تا حالا شنیدین که میگن: «یه سنگ غلتان هیچ خزه ای رو به خودش نمی چسبونه؟» این براتون چه مفهومی داره؟\nمک مورفی: یه چیزی تو مایه های اینه که «لباس های خیستو که کثیف هستن جلو جمع نشور»!\n\n\nدر این دنیا برای کفری کردن آدمهای رذلی که می خواهند همه چیز را از آنچه هست برایت سخت تر کنند راهی بهتر از این نیست که وانمود کنی از هیچ چیز دلخور نیستی. (بخشی از رمان پرواز بر فراز آشیانه فاخته)\n\n\nموسیقی متن فیلم:\nمتاسفانه مرورگر شما، قابیلت پخش فایل های صوتی تصویری را در قالب HTML5 دارا نمی باشد. توصیه ما به شما استفاده از مروگرهای رایج و بروزرسانی آن به آخرین نسخه می باشد با این حال ممکن است مرورگرتان توسط پلاگین خود قابلیت پخش این فایل را برای تان فراهم آورد.\n\nComposer: Jack NitzscheReleased: 1975Duration: 03:39Link: Download\nدانلود فیلم:\n\nفرمت: mp4حجم: 944 مگابایتکیفیت: ۷۲۰p Bluray\nلینک دانلود\nراهنمای دانلود:1. رمز اولیه برای دانلود فایل از اکسپرس لیچ 123 میباشد.2. رمز فایل فشرده شده پس دانلود : www.caffefilm.com3. در صورتی که پس از دانلود فیلم اجرا نشد (یا از حالت فشرده خارج نشد) فایل را Repair کنید (ALT+R).\n\nپوستر فیلم:\n \n\nتصاویری از فیلم:\n \n ", "post_url_2": "http://topmovies.blog.ir/post/%D9%85%D9%88%D8%B3%DB%8C%D9%82%DB%8C-%D9%85%D8%AA%D9%86-%D9%81%DB%8C%D9%84%D9%85-%D9%85%D8%B2%D8%A7%DB%8C%D8%A7%DB%8C-%DA%AF%D9%88%D8%B4%D9%87-%DA%AF%DB%8C%D8%B1-%D8%A8%D9%88%D8%AF%D9%86-%D9%85%D8%A7-%D8%A8%DB%8C-%DA%A9%D8%B1%D8%A7%D9%86%DB%8C%D9%85", "post_title_2": "موسیقی متن فیلم «مزایای گوشه گیر بودن» ؛ ما بی کرانیم", "post_content_2": "\n\n\nخواننده:\nDavid Bowie\n\n\n\n\n\nنام آهنگ:\nHeroes\n\n\nژانر: \nKrautrock, Art Rock, New Wave\n\n\nسال پخش:\n1977\n\n\nحجم:\n3/3 مگابایت | 8/6 مگابایت\n\n\nکیفیت:\n128 و 193 kbps\n\n\n\nدریافت:\n\n  دریافت در ادامه ی مطلب\n\n\n\nادامه مطلب", "post_url_3": "http://topmovies.blog.ir/post/%D9%86%D9%82%D8%AF-%D9%88-%D8%A8%D8%B1%D8%B1%D8%B3%DB%8C-%D9%81%DB%8C%D9%84%D9%85-%D8%AC%D8%A7%D8%B0%D8%A8%D9%87", "post_title_3": "نقد و بررسی فیلم «جاذبه»", "post_content_3": "\n\n\n\nادامه مطلب", "post_url_4": "http://topmovies.blog.ir/post/%D9%85%D9%88%D8%B3%DB%8C%D9%82%DB%8C-%D9%85%D8%AA%D9%86-%D9%81%DB%8C%D9%84%D9%85-%D9%BE%D8%A7%D9%BE%DB%8C%D9%88%D9%86-%D8%8C-%D9%BE%D8%B1%D9%88%D8%A7%D8%B2-%D9%BE%D8%B1%D9%88%D8%A7%D9%86%D9%87-%D9%87%D8%A7", "post_title_4": "موسیقی متن فیلم «پاپیون» ، پرواز پروانه ها", "post_content_4": "\n\n\nآهنگساز:\nJerry Goldsmith\n\n\n\n\n\nآلبوم:\nPapillon\n\n\nژانر: \nSoundtrack\n\n\nسال پخش:\n1973\n\n\nحجم:\n1/5 مگابایت\n\n\nکیفیت:\n64 kbps\n\n\n\nدریافت:\n\n  دریافت در ادامه ی مطلب\n\n\n\n\nادامه مطلب", "post_url_5": "http://topmovies.blog.ir/post/%D9%85%D9%88%D8%B3%DB%8C%D9%82%DB%8C-%D9%85%D8%AA%D9%86-%D9%81%DB%8C%D9%84%D9%85-%D8%AF%D8%B1%D8%A8%D8%A7%D8%B1%D9%87%DB%8C-%D8%A7%D9%84%DB%8C-%D8%B2%D9%86%D8%AF%DA%AF%DB%8C-%D8%A7%D8%AF%D8%A7%D9%85%D9%87-%D8%AF%D8%A7%D8%B1%D8%AF", "post_title_5": "موسیقی متن فیلم «درباره‌ی الی» ؛ زندگی ادامه دارد", "post_content_5": "\n\n\nآهنگساز:\nAndrea Bauer\n\n\n\n\n\nآلبوم:\n-\n\n\nژانر: \nSoundtrack\n\n\nسال پخش:\n2003\n\n\nحجم:\n4/7 مگابایت\n\n\nکیفیت:\n128 kbps\n\n\n\nدریافت:\n\n  دریافت در ادامه ی مطلب\n\n\n\n\nادامه مطلب"}