{"type": "blog", "blog_name": "دیالوگ", "blog_url": "http://dialogue.blog.ir/", "post_url_1": "http://dialogue.blog.ir/post/190-%D9%84%D8%A7-%D9%84%D8%A7-%D9%84%D9%86%D8%AF", "post_title_1": "[190] لا لا لند", "post_content_1": "\n\n\n\nکیث: \n«چطور میتونی انقلابی عمل کنی، اگه بخوای انقدر سنت گرا باشی؟»\n\n\n\n\n\n\n\nKeith:\nHow are you gonna be a revolutionary if you're such a traditionalist?\n\n\n\n\n\n\n متاسفانه مرورگر شما، قابیلت پخش فایل های صوتی تصویری را در قالب HTML5 دارا نمی باشد. توصیه ما به شما استفاده از مروگرهای رایج و بروزرسانی آن به آخرین نسخه می باشد با این حال ممکن است مرورگرتان توسط پلاگین خود قابلیت پخش این فایل را برای تان فراهم آورد.\n \n\n La La Land / 2016 / Damien Chazelle / لا لا لند", "post_url_2": "http://dialogue.blog.ir/post/189-13-%D8%AF%D9%84%DB%8C%D9%84-%D8%A8%D8%B1%D8%A7%DB%8C", "post_title_2": "[189] 13 دلیل برای...", "post_content_2": "\n\n\n\nهانا: \n«باید امکان پذیر باشد شنا کردن در اقیانوس کسی که دوستش داری، بدون غرق شدن... باید امکان پذیر باشد که شنا کنی، بی‌آنکه خود به آب تبدیل شوی.»\n\n\n\n\n\n\n\nAlvy:\nIt must be possible to swim ,in the ocean of the one you love ,without drowning. It must be possible to swim, without becoming water yourself.\n\n\n\n\n\n 13 Reasons Why / 2017 / Brian Yorkey / سیزده دلیل برای", "post_url_3": "http://dialogue.blog.ir/post/188-%D8%B4%DA%A9%D8%A7%D9%81", "post_title_3": "[188] شکاف", "post_content_3": "\n\n\n\nالوی: \n«فقط با تجربه‌ی درد و رنج انسان به اوج عظمت می‌رسد. ناپاکان آنانند که گزندی ندیده‌اند. نسوخته‌اند، سلاخی نشده‌اند... آنان که دریده نشده‌اند، ارزشی درون خود ندارند. جایی در این دنیا ندارند... شکستگان بیش از همه تکامل یافته‌اند.»\n\n\n\n\n\n\n\nAlvy:\nOnly through pain, can you achieve your greatness! The impure are the untouched, the unburned, the unslain. Those who have not been torn have no value in themselves and no place in this world! The broken are the more evolved.\n\n\n\n\n\n Split / 2017 / M. Night Shyamalan / شکاف", "post_url_4": "http://dialogue.blog.ir/post/%D9%85%D9%88%D9%82%D8%AA-%D9%85%D8%AD%D9%85%D8%AF-%D8%B9%D9%84%DB%8C-%DA%A9%D9%84%DB%8C", "post_title_4": "[187] محمد علی کلی", "post_content_4": "\n\n\n\n\"غیرممکن\" تنها واژه‌ای بزرگ برای افراد حقیر است. برای اینکه آنها زندگی آسان‌تر و بهتری داشته باشند، باید این قدرت را داشته باشند که تغییراتی در زندگی خود ایجاد کنند. \"غیرممکن\" یک حقیقت نیست، بلکه یک باور است. \"غیرممکن\" اظهارنظر نیست بلکه شهامت است. \"غیرممکن\" بالقوه است. \"غیرممکن\" زودگذر است. \"غیرممکن\" هیچ است.\n\n\n\n\n\n\n\n\nImpossible is just a big word thrown around by small men who find it easier to live in the world they've been given than to explore the power they have to change it. Impossible is not a fact. It's an opinion. Impossible is not a declaration. It's a dare. Impossible is potential. Impossible is temporary. Impossible is nothing.\n\n\n\n\n\n\n\n\n\nMuhammad Ali Interview / مصاحبه محمد علی کلی\n \n\n\n", "post_url_5": "http://dialogue.blog.ir/post/186-%D8%A7%D8%B3%D8%AA%D9%86%D9%84%DB%8C-%DA%A9%D9%88%D8%A8%D8%B1%DB%8C%DA%A9", "post_title_5": "[186] استنلی کوبریک", "post_content_5": "\n\n\n\nوحشتناک‌ترین حقیقت درباره‌ی جهان هستی این نیست که تا چه اندازه خصومت‌آمیزه، بلکه اینه که چقدر بی‌قید و لاابالی‌ـه. اما اگه ما بتونیم به سطحی برسیم که سرشاره از همین چالش‌های لا‌ابالی و پذیرفته شده‌ی زندگی، در محدودی مرزهای مرگ، — هر قدر هم که انسانِ بی‌ثبات تواناییش رو داشته باشه — هستیِ ما میتونه معنای اصیل و کاملی داشته باشه... هر قدر هم که \"تاریکی\" پهناور و بی‌کران باشه، ما باید \"نور\" خودمون رو پیدا کنیم.\n\n\n\n\n\n\n\nThe most terrifying fact about the universe is not that it is hostile but that it is indifferent; but if we can come to terms with this indifference and accept the challenges of life within the boundaries of death — however mutable man may be able to make them — our existence as a species can have genuine meaning and fulfillment. However vast the darkness, we must supply our own light.\n\n\n\n\n\n\n\n\n\nStanley Kubrick Interview, Playboy ,September 1968\n \n\n\nمصاحبه استنلی کوبریک، مجله پلی‌بوی ۱۹۶۸\n\n\n\n\n\n"}