{"type": "blog", "blog_name": "روزی یک آیه", "blog_url": "http://rozi1ayeh.blog.ir/", "post_url_1": "http://rozi1ayeh.blog.ir/1396/09/03/%D9%85%D8%A8%D8%A7%D8%B1%D8%B2%D9%87-%D8%A8%D8%A7-%DA%86%D8%B4%D9%85-%DA%86%D8%B1%D8%A7%D9%86%DB%8C", "post_title_1": "مبارزه با چشم چرانی", "post_content_1": "قُلْ لِلْمُؤْمِنِینَ یَغُضُّوا مِنْ أَبْصَارِهِمْ وَیَحْفَظُوا \nفُرُوجَهُمْ ذَلِکَ أَزْکَى لَهُمْ إِنَّ اللَّهَ خَبِیرٌ بِمَا \nیَصْنَعُونَ(نور/30)\nبـه مؤ منان بگو چشمهاى خود را (از نگاه به نامحرمان ) فرو گیرند، و فروج خود\nرا حفظ کنند، این براى آنها پاکیزه تر است ، خداوند از آنچه انجام مى دهید آگاه است.\n\nشاءن نزول :\n\n\nدر کتاب کافى در شاءن نزول آیه از امام باقر (علیه السلام ) چنین\nنـقـل شـده اسـت کـه جـوانـى از انصار در مسیر خود با زنى روبرو شد و در آنروز زنان\nمقنعه خود را در پشت گوشها قرار مى دادند (و طبعا گردن و مقدارى از سینه آنها نمایان\nمـى شـد) چـهـره آن زن نظر آن جوان را به خود جلب کرد و چشم خود را به او دوخت هنگامى\nکـه زن گـذشـت جـوان هـمـچنان با چشمان خود او را بدرقه مى کرد در حالى که راه خود را\nادامـه مـى داد تـا اینکه وارد کوچه تنگى شد و باز همچنان به پشت سر خود نگاه مى کرد\nناگهان صورتش به دیوار خورد و تیزى استخوان یا قطعه شیشه اى که در دیوار بود\nصورتش را شکافت! \nادامه مطلب", "post_url_2": "http://rozi1ayeh.blog.ir/1396/08/29/%D9%81%D8%AF%D8%A7%DA%A9%D8%A7%D8%B1%DB%8C-%D8%A8%D8%B2%D8%B1%DA%AF-%D8%AF%D8%B1-%D8%B4%D8%A8-%D8%AA%D8%A7%D8%B1%DB%8C%D8%AE%DB%8C", "post_title_2": "فداکاری بزرگ در شب تاریخی", "post_content_2": "وَمِنَ النَّاسِ مَن یَشْرِی نَفْسَهُ ابْتِغَاء مَرْضَاتِ اللّهِ وَاللّهُ رَؤُوفٌ بِالْعِبَادِ(بقره/207)\nبعضى از مردم (با ایمان و فداکار، همچون على (علیه السلام ) در لیلة المبیت به\nهنگام خفتن در جایگاه پیغمبر (صلى الله علیه و آله و سلم )، جان خود را به خاطر خشنودى\nخدا مى فروشند، و خداوند نسبت به بندگان مهربان است.\nشان نزول :\n\nمفسر معروف اهل تسنن (ثعلبى ) مى گوید: هنگامى که پیغمبر اسلام تصمیم گرفت\nمهاجرت کند براى اداى دینهاى خود و تحویل دادن امانتهائى که نزد او بود على (علیه\nالسلام ) را به جاى خویش قرار داد و شب هنگام که مى خواست به سوى غار (ثور)\nبرود و مشرکان اطراف خانه او را براى حمله به او محاصره کرده بودند دستور داد على\n(علیه السلام ) در بستر او بخوابد و پارچه سبز رنگى (برد حضرمى ) که مخصوص\nخود پیغمبر بود روى خود بکشد در این هنگام خداوند به\n(جبرئیل ) و (میکائیل ) وحى فرستاد که من بین شما برادرى ایجاد کردم و عمر یکى\nاز شما را طولانیتر قرار دادم کدام یک از شما حاضر است ایثار به نفس کند و زندگى\nدیگرى را بر خود مقدم دارد هیچکدام حاضر نشدند.\nادامه مطلب", "post_url_3": "http://rozi1ayeh.blog.ir/1396/08/01/%D8%AA%D9%88%D8%B7%DB%8C%D9%87-%D9%87%D8%A7%DB%8C-%D8%AF%D8%B4%D9%85%D9%86-%D8%AF%D8%B1-%D9%84%D8%A8%D8%A7%D8%B3-%D8%AF%D9%88%D8%B3%D8%AA%DB%8C", "post_title_3": "توطئه های دشمن در لباس دوستی!", "post_content_3": "قَالُوا یَا أَبَانَا مَا لَکَ لَا تَأْمَنَّا عَلَى یُوسُفَ وَإِنَّا لَهُ لَنَاصِحُونَ(یوسف/11)\n(برادران نزد پدر آمدند و) گفتند پدر جان ! چرا تو درباره (برادرمان ) یوسف به\nما اطمینان نمى کنى در حالى که ما خیر خواه او هستیم؟\nمعمولا هرگز دشمنان با صراحت و بدون استتار براى ضربه زدن وارد میدان نمى شوند،\nبـلکـه بـراى ایـنـکـه بـتـوانـنـد طـرف را غـافـلگـیـر سـازنـد، و\nمـجـال هـر گـونـه دفاع را از او بگیرند، کارهاى خود را در لباسهاى فریبنده پنهان مى\nسـازنـد، بـرادران یـوسـف نـقـشـه مـرگ یا تبعید او را تحت پوشش عالیترین احساسات و\nعـواطـف بـرادرانـه پـنـهـان ساختند، احساساتى که هم براى یوسف تحریک آمیز بود و هم\nبراى پدر ظاهرا قابل قبول.\nادامه مطلب", "post_url_4": "http://rozi1ayeh.blog.ir/1396/07/27/%D8%A7%D9%86%D8%B3%D8%A7%D9%86-%D8%B9%D8%AC%D9%88%D9%84", "post_title_4": "انسان عجول", "post_content_4": "وَیَدْعُ الْإِنسَانُ بِالشَّرِّ دُعَاءَهُ بِالْخَیْرِ ۖ وَکَانَ الْإِنسَانُ عَجُولًا\n(اسرا/11)و انـسـان (بـر اثـر شـتـابـزدگى ) بدیها را طلب مى کند آنگونه که نیکیها را مى\nطلبد، و انسان همواره عجول است .1-آیا انسان ذاتا عجول است ؟\n\nنه تنها در رابطه با عجله و شتابزدگى که در آیات فوق انسان به آن توصیف شده ،\nدر مـوارد مـتـعـددى دیـگـر از قـرآن نـیـز مذمتهائى روى عنوان (انسان ) دیده مى شود، از\nقـبـیـل (ظـلوم ) و (جـهول ) و (کفور) و (طغیانگر) و (هلوع ) (کم ظرفیت ) و\n(مغرور) و مانند آن .\nایـن تـعـبـیـرات گاهى این سؤ ال را به وجود مى آورد که چگونه مى توان این امور را با\nبـرداشـتـى کـه از قـرآن در مـورد فـطـرت پـاک انـسـان و\nحامل روح خدائى بودنش داریم ، هماهنگ ساخت ؟\nادامه مطلب", "post_url_5": "http://rozi1ayeh.blog.ir/1396/07/18/%D9%84%D8%A7-%DB%8C%D8%BA%DB%8C%D8%B1", "post_title_5": "لا یغیر", "post_content_5": "لَهُ مُعَقِّبَاتٌ مِنْ بَیْنِ یَدَیْهِ وَمِنْ\n  خَلْفِهِ یَحْفَظُونَهُ مِنْ  أَمْرِ اللهِ إِنَّ اللهَ لاَ یُغَیِّرُ \nمَا بِقَوْم حَتَّى یُغَیِّرُوا  مَا  بِأَنفُسِهِمْ وَإِذَا أَرَادَ اللهُ\n بِقَوْم سُوءاً فَلاَ مَرَدَّ لَهُ  وَمَا  لَهُمْ مِنْ دُونِهِ مِنْ \nوَالٍ(رعد/11)\nبراى انسان مأمورانى است که پى درپى، از \nپیش رو،  و از پشت سرش او را از فرمان  خد[ = حوادث غیرحتمى] حفظ مى کنند; و\n خداوند سرنوشت هیچ قومى (و ملّتى)  راتغییر  نمى دهد مگر آنکه آنان آنچه \nرا در (وجود) خودشان است تغییر دهند. و هنگامى  که خدا  براى قومى (به خاطر\n اعمالشان) بدى (و عذاب) بخواهد، هیچ چیز مانع آن نخواهد  شد; و  جز خدا، \n(نجات دهنده و) سرپرستى نخواهند داشت.\nتفسیر :\n\nمحافظان غیبى !\nدر آیات گذشته خواندیم که خدا بحکم عالم الغیب و الشهادة بودن ، از پنهان و آشکار\nمردم با خبر و همه جا حاضر و ناظر است .\nدر آیه مورد بحث اضافه مى کند که خداوند علاوه بر این حافظ و نگاهبان بندگان خود\nنیز مى باشد: براى انسان مامورانى است که پى در پى از پیش رو، و پشت سر او قرار\nمى گیرند و او را از حوادث حفظ مى کنند (له معقبات من بین یدیه و من خلفه یحفظونه من\nامر الله )\nادامه مطلب"}