{"type": "blog", "blog_name": "مجله دانش 360", "blog_url": "http://science360.blog.ir/", "post_url_1": "http://science360.blog.ir/post/%D8%B3%D9%87%D9%85-%DA%A9%D9%85-%D8%B2%D9%85%DB%8C%D9%86-%D8%A7%D8%B2-%D8%AA%D9%82%D8%B3%DB%8C%D9%85-%D8%A2%D8%A8-%D8%AF%D8%B1-%D8%A8%DB%8C%D9%86-%D8%B3%DB%8C%D8%A7%D8%B1%D8%A7%D8%AA-%D9%85%D9%86%D8%B8%D9%88%D9%85%D9%87-%D8%B4%D9%85%D8%B3%DB%8C", "post_title_1": "سهم کم زمین از تقسیم آب در بین سیارات منظومه شمسی !", "post_content_1": "آب در بین سیارات منظومه شمسی به گونه ای تقسیم شده است که زمین با وجود حیاتش در مقایسه ایم موضوع به قولی بیابانی بیش نبوده و به نسبت آب بسیار کمی را در خود جای داده است. با این حال اگر روزی از شما پرسید شد که بزرگ‌ترین اقیانوس جهان کجاست شما حتما سیاره مشتری را به او نشان دهید.در ادامه با دانش 360 همراه شوید .\nآب در بین سیارات منظومه شمسی در حالی جدیدا مورد بررسی های دقیق علمی قرار گرفته است که تا چند سال پیش این احتمال که در دیگر سیارات منطومه شمسی به میزان و وسعتی که امروزه دانشمندان به آن پی برده اند آب وجود داشته باشد، نبود و حالا محققان معتقدند اگر چه زمین یک میلیارد و ۳۳۳ میلیون کیلومتر مکعب آب دارد، اما سیاره ما در مقایسه با قمرهای منظومه شمسی یک بیابان است.\nدر خصوص میزان آب در بین سیارات منظومه شمسی باید گفت که مثلا یکی از قمرهای مشتری به نام اروپا که جدیدا نیز مورد تحقیق و بررسی علمی قرار گرفته است نشان می دهد که اگر چه اندازه آن تقریبا به اندازه ماه است اما در زیر سطح آن اقیانوسی دارد که میزان آب آن دو برابر آب روی زمین است.\nجالب اینجاست که در خصوص وجود آب در دیگر سیارات منظومه شمسی باید گفت که حتی قمر اروپا هم در مقایسه با همسایه‌ خود یعنی – گانیمد – حرفی برای گفتن ندارد و این قمر نیز بیش از ۳۰ برابر زمین آب دارد که گفته به گفته دانشمندان آب موجود در آن در حالت مایع و یخ است.\n\n\nمقایسه وجود آب در بین سیارات منظومه شمسی\n\nجستجوی دانشمندان در خصوص آب در بین سیارات منظومه شمسی نشان داد که وقتی چشم تلسکوپ های فضایی به هر سیاره از منظومه شمسی می خورد در عین ناباوری آب بیشتری پیدا می‌ شود مثلا در روز ۲۸ سپتامبر سال میلادی جاری ۲۰۱۶ محققان گزارش دادند که در قمر کوچک زحل که دیون نام دارد یک اقیانوس زیر سطحی غیر قابل باوری وجود دارد که همگی از آب تشکیل شده است.\nدر این میان یک دانشمند سیاره‌شناس در آزمایشگاه پیش‌رانش جت ناسا بنام Steve Vance تصویر گرافیکی بالا که در آن در ۹ جهان اقیانوسی وجود دارد به درستی محاسبه کرده که دقیقا در سیارات و قمرهای دیگر منظومه شمسی چقدر آب وجود دارد و وی به وسعت میزان آب در بین سیارات منظومه شمسی را از کمترین به بیشترین قرار داده که در این میان سهم زمین از آببه نسبت سایر سیارات خیلی خیلی ناچیز است ، موضوعی که در مطالب پیشین میهن پست نیز به آن پرداخته ایم.", "post_url_2": "http://science360.blog.ir/post/%DA%A9%D8%B4%D8%AA-%D9%82%D8%A7%D8%B1%DA%86-%D8%A8%D8%A7-%D9%82%D9%87%D9%88%D9%87-%D8%AC%D9%88%D8%B4-repurposes", "post_title_2": "کشت قارچ با قهوه جوش repurposes", "post_content_2": "\n\nکشت قارچ در خانه به کمک قهوه جوش repurposes اگر چه کاری جالب و تازه به نظر می رسد اما ایده ساخت قهوه جوش با قابلیت رش قارچ خوراکی دستگاه های قهوه جوش صرفاً دو دهم درصد از قهوه را تبدیل به نوشیدنی می کنند و مابقی بصورت تفاله دور ریخته می شود. گرچه استفاده از تفاله قهوه بعنوان بستری برای پرورش قارچ موضوع جدیدی نیست ولی در پشت دستگاهی که در ادامه بررسی می کنیم تفکر خلاقانه ای وجود دارد.\nطرز کار با قهوه جوش repurposes برای رشد و پرورش قارچ خوراکی به این صورت است که در بخش بالایی این دستگاه می توانید قهوه دوست داشتنی خود را آماده کنید. این کار توسط پودر قهوه و آب جوش در مدت زمان سه دقیقه انجام می گیرد.در ادامه با استفاده از یک صافی، باقیمانده قهوه را جمع کرده و در تنیجه تفاله قهوه در لیوانی زرد رنگ بجای می ماند. تفاله باقی مانده در لیوان زرد را باید بصورت دستی در بخشی که برای تولید قارچ در نظر گرفته شده خالی کنید و پودر میسیلیوم یا جلینه که به ریشه قارچ مرسوم است را با آن مخلوط می کنیم و در پایان با استفاده از اسپری با پاشیدن آب بر روی تفاله قهوه ، ریشه قارچ را برای شروع رشد نمناک نگه می داریم تا قارچ به آرامی و سرعتی باور نکردنی شروع به رشد کند.\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n\n", "post_url_3": "http://science360.blog.ir/post/%D8%A7%D9%BE%D9%84%DB%8C%DA%A9%DB%8C%D8%B4%D9%86-%D9%87%D8%A7%DB%8C-%D8%B1%D8%A7%DB%8C%DA%AF%D8%A7%D9%86-%DA%86%DA%AF%D9%88%D9%86%D9%87-%D8%AF%D8%B1%D8%A2%D9%85%D8%AF%D8%B2%D8%A7%DB%8C%DB%8C-%D9%85%DB%8C-%DA%A9%D9%86%D9%86%D8%AF", "post_title_3": "اپلیکیشن های رایگان چگونه درآمدزایی می کنند؟", "post_content_3": "\nاینستاگرام، اسنپ چت و بسیاری دیگر در زمره اپ های رایگانی هستند که میلیون ها کاربر دارند. در واقع ۹۰ درصد از اپ ها به صورت رایگان در اختیار کاربران قرار داده می شوند چون مردم اینطور می خواهند. با در نظر داشتن همین مساله سوال اینجاست که توسعه دهندگان این اپ ها چطور امرار معاش می کنند؟\nدر ادامه این مطلب به این سوال پاسخ خواهیم داد.تبلیغات درون برنامه ای\n\nتبلیغات درون برنامه ای محبوب ترین و سودده ترین راه برای پول درآوردن از اپلیکیشن هاست. علت هم این است که تقریبا هرکسی بخش قابل توجهی از زمان خود را صرف اسکرول کردن در فصای اپ ها و مشاهده محتوایشان میکند و به نوعی با آنها درگیر می شود. به همین خاطر تبلیغات درون برنامه سریع ترین شکل تبلیغات موبایلی به شمار می رود. با در نظر داشتن آنچه گفته شد پیش بینی می شود که درآمد تبلیغات از محل اپلیکیشن ها تا سال ۲۰۲۰ میلادی به رقم صد میلیارد دلار برسد.ایده کار نیز بسیار ساده است: شرکت های تبلیغاتی بابت مشاهده شدن محتوایشان و کلیک هایی که روی آنها انجام می شود به توسعه دهندگان پول می دهند.\n\n\nگیفی که در بالا مشاهده می کنید مربوط می شود به یک رستوران زنجیره ای به نام تاکو بل که چندی قبل کمپین تبلیغاتی تازه ای در اسنپ چت راه انداخت که با کلیک روی آن کاربران به صفحه ای وارد می شدند و می توانستند محتویات داخلی تاکوی دلخواهشان را خودشان انتخاب کنند. آنطور که گزارشات نشان می دهد این تبلیغ بیش از ۲۲۴ میلیون بار دیده شد و البته ده ها میلیون دلار خرج روی دست تاکوبل گذاشت.\nلازم است اشاره کنیم که این صرف هزینه بی جواب هم نمانده و آنطور که تاکو بل گفته نتایج خوبی برایش داشته است. علاوه بر ۲۲۴ میلیون بازدیدی که اشاره کردیم اسنپ چت اعلام کرده که کاربران تنها در یک روز زمان زیادی را هم صرف کار کردن با فیلترهای طراحی شده توسط تاکو بل کرده اند که مجموعا برابر با ۱۲.۵ سال بوده.\nخریدهای درون برنامه ای\n\nخریدهای درون برنامه ای در اصل پیشنهادات اغواکننده ای هستند که توسعه دهندگان به صورت استراتژیک ایجادشان می کنند تا شما را به عنوان کاربر برنامه خود ترغیب به خرید نمایند. در ازای این پرداخت ها هم کاربر افزونه، نیروی اضافه برای ادامه بازی و شتاب دهنده هایی را دریافت می کنند.\nدر حال حاضر حدودا پنج درصد از کاربران پول خود را صرف خریدهای درون برنامه ای می کنند با این همه رقمی که از این بخش حاصل می شود ۲۰ برابر بیشتر از چیزی است که شرکت ها از مجموع دیگر کاربران خود در می آورند.\n\nپیش بینی شده که تا پایان امسال درآمدها از محل خریدهای درون برنامه ای به رقم ۳۷ میلیارد دلار برسد که این نشان می دهد مردم برای رسیدن به مراحل بعدی در بازی ها حاضرند تا کجا پیش بروند.\nفریمیم\nاین روش درآمدزایی شباهت زیادی به خریدهای درون برنامه ای دارد اما تفاوت هایی هم میان آنها برقرار است که در ادامه با شما در میان خواهیم گذاشت. در این روش کاربران برای آنکه به مجموعه کامل امکانات و قابلیت های یک اپلیکیشن یا بازی دسترسی پیدا کنند باید مبلغی را بابت خرید نسخه پریمیم (کامل و دارای امکانات بیشتر) آن پرداخت نمایند.\n\nطبق تعریف ارائه شده از سوی اپل: در مدل کسب و کار فریمیم، کاربران برای دانلود برنامه پولی پرداخت نمی کنند و در مقابل برای دسترسی به قابلیت های اعلی آن، محتوای اضافه تر و یا کالاهای دیجیتالی به آنها پیشنهاد می شود که در صورت تمایل به خرید نسخه پریمیم مبلغی را پرداخت نمایند.\n\nدر این میان اسپاتیفای را می توان نمونه بسیار خوبی از این الگوی کاری دانست. در تصویری که در ادامه خواهید دید فهرست امکاناتی که برای نسخه رایگان این برنامه در نظر گرفته شده بسیار اندک و محدود است. درمقابل اما شنوندگان نسخه پریمیم به هر امکان و قابلیتی که فراهم باشد دسترسی دارند.\n\n\nاز آنطرف اپلیکیشن اسپاتیفای هم مرتبا کاربرانش را ترغیب می کند تا نسخه پریمیم را دریافت نمایند و تقریبا هر تبلیغی که در فضای این برنامه نمایش داده می شود هم در رابطه با خرید اکانت پریمیم و استفاده از نسخه آزمایشی سی روزه آن است. محض اطلاع شما باید بگوییم که اسپاتیفای هم اکنون ۷۶ میلیون کاربر فعال ماهانه دارد که از این میزان ۲۰ میلیون نفرشان بابت دریافت سرویس اعلی به آن پول پرداخت می کنند.\n\nبرای آنکه درک بهتری از این استراتژی داشته باشید باید بگوییم متوسط نرخ تبدیل کاربران معمولی به پریمیم معمولا بین ۲ تا ۴ درصد است اما در مورد اسپاتیفای این رقم برابر با ۲۷ درصد عنوان شده که فقط و فقط نشان دهنده یک مساله است؛ فریمیم راهکاری اثربخش برای آن بوده!\nاشتراک\n\nاپلیکیشن های اداری و مواردی که برای تولید محتوا مورد استفاده قرار می گیرند (مثلا اپ مربوط به نشریات) عمدتا برای ایجاد درآمدهای تکرار شونده از اشتراک استفاده می کنند. اما از آنجا که در این روش پول و دیتای بیشتری از کاربران به دست می آید مانند دیگر روش های درآمدزایی که به آن اشاره کردیم محبوب نیست. با این همه اپ هایی که از این روش استفاده می کنند خوب پول در می آورند.\n\nدرآمد اپ هایی که از کاربرانشان حق اشتراک می گیرند به طور متوسط دو تا سه برابر بیشتر از مواردی است که صرفا از تبلیغات و دانلود کسب درآمد می کنند. آنها همچنین نسبت به اپ هایی که خرید درون برنامه ای در اختیار کاربرانش می گذارند ۵۰ درصد درآمد بیشتری دارند.\n\nبرای نمونه اپلیکیشن مدیتیشن Headspace را در نظر بگیرید. برای آنکه تجربه کاملی از این برنامه را پشت سر بگذارید لازم است اشتراک آن را با پرداخت مبلغ ۷.۹۹ دلار در ماه دریافت نمایید. این شرکت اعلام کرده درآمد سالانه اش بالغ بر ۵۰ میلیون دلار است و ارزشی برابر با ۲۵۰ میلیون دلار دارد. این رقم همانطور که تایید خواهید کرد برای یک اپ رایگان که صرفا کمک می کند آرامش بیشتری داشته باشید ابدا بد نیست!\n\nمنبع : دیجیاتو\n\n", "post_url_4": "http://science360.blog.ir/post/%D9%BE%DA%98%D9%88%D9%87%D8%B4%DA%AF%D8%B1%D8%A7%D9%86-%D8%A8%D8%A7-%D8%A7%D8%B3%D8%AA%D9%81%D8%A7%D8%AF%D9%87-%D8%A7%D8%B2-%D8%A7%D9%84%DA%A9%D8%AA%D8%B1%DB%8C%D8%B3%DB%8C%D8%AA%D9%87-%D9%85%D9%88%D9%81%D9%82-%D8%A8%D9%87-%D8%AA%D9%88%D9%84%DB%8C%D8%AF-%D9%85%D9%88%D8%A7%D8%AF-%D8%BA%D8%B0%D8%A7%DB%8C%DB%8C-%D8%B4%D8%AF%D9%86%D8%AF", "post_title_4": "پژوهشگران با استفاده از الکتریسیته موفق به تولید مواد غذایی شدند!", "post_content_4": "پژوهشگران فنلاندی به تازگی با استفاده از سیستمی که انرژی خود را از منابع تجدید پذیر تأمین می کند، موفق به ساخت یک پروتئین تک سلولی شده اند... این پروتئین به اندازه ای مقوی است که می تواند به عنوان یک وعده غذایی مانند شام به کار برده شود.\nفرآیند ساخت این پروتئین، تنها به الکتریسیته، آب، کربن دی اکسید و میکروب ها نیاز دارد.این ترکیب خوراکی به عنوان بخشی از پروژه ی تولید غذا از الکتریسیته ساخته شده است، و نتیجه ی همکاری بین دانشگاه لاپینرانتا (LUT) و مرکز تحقیقات فنی VTT در فنلاند است.در این فرآیند، پس از آنکه مواد خام در یک رآکتور زیستی الکترولیز می شوند، پودری ساخته می شود که بیش از پنجاه درصد آن از پروتئین و ۲۵ درصد آن از کربوهیدرات ها تشکیل شده است – بافت تشکیل دهنده ی این ماده را می توان با تغییر میکروب های به کار رفته در روند تولید، تغییر داد.طبق اظهارات یکی از دانشمندان ارشد در موسسه ی VTT، به نام یوها-پکا پیتکانن، مرحله ی بعدی، بهینه سازی این سیستم خواهد بود، زیرا در حال حاضر، برای رآکتوری به اندازه ی یک فنجان قهوه، حدود دو هفته طول می کشد تا یک گرم از این پروتئین تولید شود.پیتکانن در یک مصاحبه ی خبری گفته است:”در حال حاضر ما بر توسعه ی این فناوری تمرکز کرده ایم. که شامل: کارکرد رآکتور، فناوری، بالابردن بهره وری و کنترل فرآیند می شود.”او پیش بینی کرده است که حدود یک دهه طول می کشد تا یک نمونه کارامدتر از این سیستم در دسترس عموم قرار بگیرد. “شاید ده سال پیش بینی واقع گرایانه ای برای دستیابی به ظرفیت ورود به بازار این محصول - از نظر طی شدن مراحل قانونی و فناوری های لازم- باشد.”تأثیر احتمالی این ماده ی خوراکی که با استفاده از الکتریسیته و سایر مواد خام در دسترس تولید شده است، بسیار گسترده خواهد بود. در حال حاضر، تنها دو روش برای استفاده از آن مطرح شده است. در روش اول می توان از آن به عنوان ماده ای برای سیر کردن افراد فقیر و گرسنه و تأمین یک منبع غذایی در مناطقی استفاده کرد که برای تولیدات کشاورزی شرایط مناسبی ندارند.پیتکانن می گوید که در آینده، ” می توان این فناوری را برای مثال به بیابان ها و سایر مناطقی که با قحطی و خشکسالی روبه رو هستند انتقال داد.” ماشین ساخته شده می تواند کاملا مستقل از عوامل و شرایط زیست محیطی کار کند، به آن معنا که می تواند به طور پیوسته و در هر جایی به تغذیه ی افراد کمک کند– یرو آهولا، یکی از پروفسورهای دانشگاه LUT در مصاحبه خبری اینگونه توضیح داده است که:”این ماشین به منطقه ای با شرایط مناسب کشاورزی، مانند دما و رطوبت مطلوب و نوع خاصی از خاک نیاز ندارد.”\nدومین کاربرد این ماده می تواند کاهش تولید مواد مضردر جهان، از طریق کاهش تقاضا برای تولید دام ها و علوفه و دانه های مورد نیاز برای تغذیه ی آن ها باشد.اکنون، صنعت تولید گوشت در جهان، حدود ۱۴ تا ۱۸ درصد از تولید گازهای گلخانه ای را به خود اختصاص می دهد، درحالی که زمین های بسیار وسیعی نیز برای تولید مواد غذایی برای خوراک دام ها زیر کشت هستند، که از این پس می توانند کاربری های دیگری داشته باشند.پروژه ی تولید مواد غذایی از الکتریسیته می تواند حجم کشاورزی غیر پایداری را که برای سیر کردن شکم انسان ها انجام می شود کاهش دهد، چرا که با استفاده از روش های ارزان تر، کم حجم تر و در عین حال تجدید پذیر می توانیم مواد غذایی مورد نیاز خود را تولید کنیم.از دیگر کاربردهای این فناوری می توان به تولید گوشت در آزمایشگاه یا کشت حشرات نام برد که علاوه بر تولید زباله ی کمتر، انرزی کمتری نیز مصرف می کند.", "post_url_5": "http://science360.blog.ir/post/%D9%85%D8%B9%D8%B1%D9%81%DB%8C-%D9%88-%D8%A8%D8%B1%D8%B1%D8%B3%DB%8C-%D8%A8%D8%A7%D9%86%DA%A9-%D9%88%D8%A7%D9%84%D9%BE%DB%8C%D9%BE%D8%B1-%DA%A9%D8%A7%D8%BA%D8%B0-%D8%B1%D9%86%DA%AF%DB%8C", "post_title_5": "معرفی و بررسی بانک والپیپر «کاغذ رنگی»", "post_content_5": "\nبه احتمال زیاد شما در بازار و و گوگل پلی و دیگر مارکت ها به دنبال برنامه ای خوب برای دانلود تصاویر زمینه گشته اید.همانطور که خودتان مشاهده کرده اید تعداد برنامه ها از این دسته بسیار زیاد است و شما نمیدانید که کدام از بقیه بهتر است تا آنرا دانلود نمایید.ما در این جا به معرفی یک برنامه ایرانی می پردازیم.\n\n \n«کاغذ رنگی» یک برنامه بسیار خوب برای دانلود والپیپر است که توسط گروه نرم افزاری بهار سافت  برنامه نویسی و ساخته شده است.این برنامه دارای رابط کاربری ساده و آسان و همچنین به زبان شیرین فارسی است که در همان ابتدای ورود شما به برنامه ، برایتان چگونگی استفاده از برنامه را توضیح می دهد.\n\n \n\nعلاوه بر رابط کاربری ساده ، این برنامه دارای ویژگی های منحصر به فردی است که در ادامه به آنها می پردازیم.در این برنامه دسته بندی هایی ایجاد شده است تا دسترسی به نوع خاصی از عکس ها را برای کاربر آسان نماید.همچنین این امکان را در اختیار کاربر گذاشته که بدون دانلود تصویر ، آنرا به عنوان تصویر زمینه موبایل خود انتخاب کند.\n\n\n\nهمچنین در این برنامه کاربر می تواند تصاویر را نشانه گذاری کرده و آنها را به لیست علاقه مندی ها بیفزاید.همچنین می تواند لیست تصاویر زمینه ای که دانلود کرده را مشاهده کند.برتری که این  برنامه نسبت به برنامه های دیگر دارد ، دسته بندی تصاویر متحرک پس زمینه زنده است.در این دسته بندی شما می توانید تصاویر متحرک زیبا را به عنوان پس زمینه موبایل خود انتخاب نمایید.\n\n \n\nدر صفحه اصلی این برنامه دسته بندی های محبوب ترین ها ، جدیدترین ها و تصادفی گذاشته شده است تا کاربر از جدید ترین یا محبوب ترین تصاویر مطلع شود و بتواند بدون رفتن به صفحه دسته بندی ، آنها را دانلود کند.\n\nاین برنامه در کافه بازار منتشر شده و بالاترین امتیاز را در رده تصاویر زمینه (برنامه های ایرانی) دریافت کرده و با بازخورد خوبی از کاربران مواجه شده است.شما می توانید این برنامه را از کافه بازار {لینک} دانلود نمایید.\n", "post_full_content_4": "", "post_full_content_3": "", "post_full_content_5": "", "post_full_content_2": "", "post_full_content_1": ""}