{"type": "blog", "blog_name": "آموزش و پروژه سالیدورک-سالیدورکس", "blog_url": "http://solidworks-iran.blog.ir/", "post_url_1": "http://solidworks-iran.blog.ir/post/%D8%AA%D8%AF%D8%B1%DB%8C%D8%B3-%D8%A2%D9%85%D9%88%D8%B2%D8%B4-%D8%AF%D9%88%D8%B1%D9%87-%D8%B3%D8%A7%D8%B2%D9%85%D8%A7%D9%86%DB%8C-%D8%B3%D8%A7%D9%84%DB%8C%D8%AF%D9%88%D8%B1%DA%A9-%D8%B3%D8%A7%D9%84%DB%8C%D8%AF%D9%88%DA%A9%D8%B3", "post_title_1": "تدریس، آموزش و برگزاری دوره سازمانی نرم افزار سالیدورک (سالیدوکس)", "post_content_1": "آموزش و تدریس سازمانی سالیدورک\nSolidworks Training\n\nنرم افزار سالیدورک اکنون به عنوان یکی از نرم افزار های توانمند در حوزه طراحی صنعتی ،مدلسازی و تحلیل های مکانیکی در شرکت های معتبر مورد استفاده قرار می گیرد و تسلط بر این نرم افزار می تواند به عنوان عاملی موثر در استخدام و فعالیت در شرکت های معتبر تاثیر گذار باشد. مهمترین عامل در موفقیت یاد گیری بهره گیری از تجربه مدرسینی است که در این زمینه علاوه بر آموزش به صورت عملی نیز فعالیت داشته اند.دوره های سازمانی آموزش نرم افزار سالیدورک(سالیدورکز) که مختص شرکت ها، ارگانها، کارخانجات و مراکز آموزشی می باشد در تمام شهرهای ایران به صورت فشرده توسط شرکت آراکو قابل برگزاری است.(تدریس سازمانی و دوره آموزشی سالید ورک در عسلویه، قشم، تبریز، اصفهان، شیراز، قزوین، اراک، مشهد، اهواز، آبادان، بندرعباس، رشت، لاهیجان، بابل، آمل، اردبیل، ارومیه، همدان و ...). همچنین این دوره ها  به صورت اختصاصی نیز برای پالایشگاه ها، نیروگاه ها، پتروشیمی ها، صنایع فولاد و صنایع سیمان برگزار می گردد.\n\nدوره های آموزشی (تدریس) سالیدورک سازمانی توسط شرکت آراکو :\n\nدوره آموزشی مقدماتی سالیدورکز (طراحی قطعه – Part Design)\nدوره نقشه کشی صنعتی - نرم افزار سالیدورکز (Drawing)\nدوره آموزش اسمبلی (Assembly) در سالید ورک\nدوره آموزشی تحلیل استاتیکی (COSMOS Simulation) در سالیدورک\nدوره آموزشی تحلیل حرارتی و سیالاتی (Flow Works) در سالید\nدوره آموزشی طراحی لوله کشی و پایپینگ تأسیسات (Piping) در سالیدورکز\nدوره آموزشی ورق کاری (Sheet metal) در سالیدورکز\nدوره آموزشی شبیه سازی و تحلیل اتصالات(پیچ، جوش و ...) در سالیدورک\n\n\n\n\nتدریس از راه دور (آنلاین) سالیدورک\nSolidwork online training\n\n\nامروزه با توسعه روز افزون ارتباطات و فن آوری اطلاعات، امکان آموزش های از راه دور با سهولت هرچه بیشتر فراهم آمده است. با توجه به محدودیت های زمانی و دسترسی افراد بخصوص کارشناسان و متخصصان در حال اشتغال یا تحصیل، همچنین متخصصانی که در خارج از کشور مشغول به کار یا تحصیل هستند، در بسیاری از مواقع امکان برگزاری کلاس ها و دوره های حضوری و حتی پیدا کردن مجموعه های آموزشی سالیدورک وجود ندارد. با توجه به توضیحات ذکر شده شرکت آراکو برای سهولت عزیزان در خارج از کشور و داخل کشور اقدام به راه اندازی بخش آموزش های از راه دور (آنلاین) سالیدورک نموده است. با استفاده از نرم افزار هایی که امکان برقراری ارتباط آنلاین را می دهد، آموزش با انجام مثال های کاربردی از روی صفحه نمایش و ارتباط مستقیم برای در میان گذاشتن مسائل و مشکلات وجود دارد.\n\nبرای دانشجویان، مهندسان و متخصصان در کشورهایی مانند استرالیا، ژاپن، کانادا، آمریکا، اروپا، ترکیه، چین و سراسر کشورهایی که متخصصان ایرانی حضور دارند، امکان برقراری ارتباط و برگزاری این دوره ها وجود دارد.\n\nشرکت آراکو امکان برگزاری دوره های آموزش موردی (Case Study) را نیز به این مجموعه فعالیت های خود اضافه نموده است تا همزمان با آموزش، نمونه ای عملی از پروژه مورد نظر صنعتگران و متخصصان انجام شود. \n\n\n\n\n\nتدریس، آموزش و برگزاری دوره سازمانی نرم افزار سالیدورک (سالیدوکس)\nمدلسازی سه بعدی و طراحی صنعتی\nمهندسی معکوس ماشین آلات و تجهیزات صنعتی\nانجام پروژه سالیدورک (سالیدورکز)\nشرکت آراکو - محمد قربانعلی بیک\nشماره تماس مستقیم : 09124780268\nشماره تماس شرکت : 02166561974-02166129745\nوبسایت : www.araco.ir\nارتباط با ما در تلگرام :  https://telegram.me/m_ghorbanalibeik \nمشاهده نمونه پروژه های آراکو در اینستاگرام : https://www.instagram.com/araco.ir\n", "post_url_2": "http://solidworks-iran.blog.ir/post/Solidworks-3D-Modeling-Project-Turkey", "post_title_2": "Solidworks and 3D Modeling project in Turkey", "post_content_2": "\nTurkey’s performance since 2000 has\nbeen impressive. Macroeconomic and fiscal stability were at the heart of its\nperformance, enabling increased employment and incomes and making Turkey an\nupper-middle-income country. Poverty incidence more than halved over 2002-15,\nand extreme poverty fell even faster. During this time, Turkey urbanized\ndramatically, opened to foreign trade and finance, harmonized many laws and\nregulations with European Union (EU) standards, and greatly expanded access to\npublic services.\n\n\nAlthough Turkey’s growth prospects\nare reasonably robust, with an expected 4% growth rate for 2017 and for the\nmedium term, it faces challenges to moving into high-income status. Turkey’s\nmacroeconomic achievements are also being challenged. Domestic\nchallenges and a deteriorating geopolitical environment have negatively\nimpacted exports, investment, and growth.\n\n\n\n\nThe economy of Turkey is\ndefined as an emerging market economy by the IMF. Turkey is\namong the world's developed countries according to the CIA World Fact\nbook. Turkey is also defined by economists and political scientists as one of\nthe world's newly industrialized countries. Turkey has the world's 17th-largest\nnominal GDP, and 13th-largest GDP by PPP. \n\n\n\n\nMain turkey industries are: \nagricultural products\ntextiles\nmotor vehicles\nships and other transportation\nequipment\nconstruction materials\nconsumer electronics \nhome appliances\n\nARA Co engineering team\nwith a great background in Solidworks software, is ready to handle worldwide\nSolidworks project for many countries. We are already working for some\nTurkish companies in Solidworks and Simulation (CFD, FEA) section.\n\n\nOur fields of activity\nin this section are:\n\n\n\n\n3D Modeling Project by Solidworks\n\n\nSolidworks Sheet metal project\n\n\nSolidworks Structure and Weldment project\n\n\nReverse Engineering\n\n\nIndustrial design Project\n\n\nIndustrial and product Rendering \n\n\nCFD and FEM simulations and analysis\n\n\n \nContact us:\nInfo@araco.ir \n\n\nOfficial website: http://araco.ir/en\n\n\nCell phone: +98 912\n4780268 (Whats app - Telegram - Imo)\n\n\nOffice: +98 21 66561974,\n+98 21 66129745\n\n\n\n\nSample projects: www.instagram.com/araco.ir\n\n\n", "post_url_3": "http://solidworks-iran.blog.ir/post/%D8%B7%D8%B1%D8%A7%D8%AD%DB%8C-%D9%85%D9%87%D9%86%D8%AF%D8%B3%DB%8C-%D9%85%D8%B9%DA%A9%D9%88%D8%B3-%D8%B3%D8%A7%D8%AE%D8%AA-%D8%AA%D8%AC%D9%87%DB%8C%D8%B2%D8%A7%D8%AA-%D8%A2%D8%B2%D9%85%D8%A7%DB%8C%D8%B4%DA%AF%D8%A7%D9%87%DB%8C-%D8%AF%D8%B3%D8%AA%DA%AF%D8%A7%D9%87-%D8%AA%D8%B3%D8%AA", "post_title_3": "طراحی، مهندسی معکوس و ساخت تجهیزات آزمایشگاهی و دستگاههای تست", "post_content_3": "\nدستگاههای آزمایشگاهی، تجهیزات تست و \nادوات سنجش، جزو مواردی هستند که در بسیاری از شرکت ها، کارخانجات معتبر و\nارگانهای نظارتی کاربرد دارند.\n\n\nدر بسیاری از موارد تهیه دستگاههای تست و آزمایش علاوه بر زمانبر\nبودن هزینه های بسیار زیادی نیز در بر خواهد داشت.\n\n\n\nنکته بسیار حائر اهمیت در خصوص این نوع تجهیزات، دقت بسیار بالای\nمورد نیاز در ساخت آن ها است. به همین دلیل مهندسی معکوس و طراحی چنین تجهیزات و\nدستگاهایی نیاز به دقت و مهارت ویژه ای در حوزه صنعتی و نیز تجربه فعالیت ساخت و\nآشنایی با فرآیندهای تولید دارد.\n\n\nنمونه برخی از تجهیزات آزمایشگاهی که می توان آنها را با پروسه های\nمهندسی معکوس و طراحی تولید نمود عبارتند از :\n\n\n - مهندسی معکوس و طراحی دستگاه تست شیر های برقی\n\n\n- مهندسی معکوس و طراحی دستگاه تست گاورنر گاز (در دما های\nمختلف)\n\n\n\n- مهندسی معکوس و طراحی دستگاه تست کشش و فشار\n\n\n\n- مهندسی معکوس و طراحی دستگاه تست سالت اسپری (تست دوام\nرنگ)\n\n\n\n- مهندسی معکوس و طراحی دستگاه تست نشیمن و پشتی صندلی و\nمبل\n\n\n\n-مهندسی معکوس و طراحی دستگاه تست تجهیزات پزشکی\nو ...\n\n\n\n \n\nدر حوزه طراحی، مهندسی معکوس و ساخت تجهیزات تست و آزمایشگاهی، شرکت\nآراکو آمادگی دارد با بهره گیری از پرسنل مجرب و خبره در حوزه طراحی صنعتی، ساخت و\nتولید و مکانیک سیالات، فرآیند و روال کامل طراحی تا تولید دستگاههای آزمایشگاهی\nرا با دقت و کیفیت مناسب به انجام رساند.\n\nطراحی صنعتی ماشین آلات و تجهیزات تست\n\nمهندسی معکوس دستگاه های آزمایشگاهی غذایی\nطراحی مکانیزم و خدمات مهندسی معکوس\nشبیه سازی انتقال حرارت، جریان آب و هوا\nشرکت آراکو - محمد قربانعلی بیک\nشماره تماس مستقیم : 09124780268\nشماره تماس شرکت : 02166561974-02166129745\nوبسایت : www.araco.ir\nارتباط با ما در تلگرام :  https://telegram.me/m_ghorbanalibeik \nمشاهده نمونه پروژه های آراکو در اینستاگرام : https://www.instagram.com/araco.ir\n\n", "post_url_4": "http://solidworks-iran.blog.ir/post/%D8%A2%D9%85%D9%88%D8%B2%D8%B4-%D9%86%D9%85%D8%A7%DB%8C%D9%87-%D9%81%DB%8C%DA%86%D8%B1-%D9%85%D8%AD%DB%8C%D8%B7-%D8%B3%D9%87-%D8%A8%D8%B9%D8%AF%DB%8C-%D8%B3%D8%A7%D9%84%DB%8C%D8%AF%D9%88%D8%B1%DA%A9%D8%B2", "post_title_4": "آموزش نمایه ها (فیچرز) در سالیدورک (محیط پارت)", "post_content_4": "\n\nآموزش فارسی بخش Features در نرم افزار Solidworks - محیط Part\n\nهفته سی و دوم - دستور Extruded Boss/Bass اکسترود - بخش اول\n\n\nپس از پایان دستورهای مربوط\nبه بخش اسکچ سالیدورک، از این هفته دستورات مربوط به بخش فیچر یا همان ایجاد نمایه\nهای سه بعدی در سالیدورکز را آغاز می کنیم.\n\n\nاولین و تقریبا مهمترین\nدستور بخش فیچر در سالیدورک، دستور اکسترود است. از آنجا که دستورات بخش فیچر\nعموما از دستورات بخش اسکچ پیچیده تر هستند، برخی از این دستورات را در چند هفته\nتوضیح خواهیم داد. \n\n\nدستور اکسترود جهت ایجاد حجم\nبه یک اسکچ در راستای مشخص استفاده می شود. برای اینکه تصور بهتری از این دستور\nداشته باشید، می توان خطوط اصلی اسکچ را به عنوان لبه های یک قالب در نظر گرفت که\nبا استفاده از دستور اکسترود، ماده ای خمیری شکل را از آن عبور می دهیم. با این\nتوضیحات به عنوان مثال اگر در اسکچ یک دایره ترسیم شده باشد، با استفاده از دستور\nاکسترود می توان آنرا به یک حجم استوانه ای تبدیل نمود.\n\n\nاگر به صورت ساده به دستور\nاکسترود نگاه کنیم، پس از انتخاب اسکچ در درخت طراحی و کلیک کردن روی آیکن دستور\nاکسترود، می توانیم با مشخص کردن طول دلخواه در بخش\nDirection 1، به اسکچ مورد نظر حجم دهیم. برای تغییر جهت\nحجم ایجاد شده، روی دکمه بالا و سمت چپ در قسمت\nDirection 1  کلیک می کنیم. با توجه به گستردگی گزینه\nهای این دستور، بقیه موارد مربوط به دستور اکسترود در هفته های بعدی توضیح داده\nخواهد شد. اما توجه به چند نکته در استفاده از دستورات بخش\nFeature ضروری است.\n\n\nبرای استفاده از دستور\nاکسترود باید یک اسکچ وجود داشته باشد و آن اسکچ انتخاب شود. انتخاب اسکچ برای\nاستفاده از دستورات بخش فیچر چند حالت دارد. اگر هنوز از محیط اسکچ خارج نشده\nباشید، با انتخاب دستورات بخش فیچر، همان اسکچ به عنوان اسکچ پایه انتخاب می شود.\n\n\n\n\nهمچنین در صورتی که از محیط\nاسکچ خارج شده باشید با انتخاب اسکچ از درخت طراحی  (با یک کلیک چپ) می\nتوانید اسکچ مورد نظر را انتخاب کنید و دستور اکسترود را اجرا نمایید.\n\n\n\n\n\n\n \nدانلود جزوه (کتاب) فارسی آموزش سالیدورکز آراکو - بخش فیچرز(نمایه ها)Solidworks Features \n\nدانلود کتاب تمرین سالیدورک فارسی - فیچرز(نمایه ها) Solidworks Sketch Training\n\n\nمهندسی معکوس و طراحی ماشین\nآلات و تجهیزات صنعتی\n\n\nمدلسازی سه بعدی و طراحی\nصنعتی با سالیدورکس\n\n\nشبیه سازی و سیمولیشن\nسالیدورک(سالید ورکز)\n\n\nشرکت آراکو - محمد قربانعلی\nبیک\n\n\nشماره تماس مستقیم :\n09124780268\n\n\nشماره تماس شرکت :\n02166561974-02166129745\n\n\nوبسایت\n: www.araco.ir\n\n\nارتباط با ما در تلگرام :  https://telegram.me/m_ghorbanalibeik \n\n\n\n\nمشاهده نمونه پروژه های\nآراکو در اینستاگرام : https://www.instagram.com/araco.ir\n\n\n\n\n\n\n\nادامه مطلب", "post_url_5": "http://solidworks-iran.blog.ir/post/%D8%B7%D8%B1%D8%A7%D8%AD%DB%8C-%D9%85%D9%87%D9%86%D8%AF%D8%B3%DB%8C-%D9%85%D8%B9%DA%A9%D9%88%D8%B3-%D8%AA%D8%AC%D9%87%DB%8C%D8%B2%D8%A7%D8%AA-%D9%85%D8%A7%D8%B4%DB%8C%D9%86-%D8%A2%D9%84%D8%A7%D8%AA-%D8%B5%D9%86%D8%A7%DB%8C%D8%B9-%D8%BA%D8%B0%D8%A7%DB%8C%DB%8C", "post_title_5": "طراحی و مهندسی معکوس تجهیزات و ماشین آلات صنایع غذایی", "post_content_5": "با گسترش روز افزون جمعیت انسان در کره خاکی، نیاز به محصولات غذایی\nنیز افزایش یافته است. علاوه بر آن برای رقابت در بازار صنایع غذایی، مانند بسیاری\nدیگر از صنایع، تنوع محصولات یکی از اصول بقا در این صنعت است. به مانند تجهیزات\nصنایع پزشکی و ماشین آلات دامپروری، این صنایع نیز از آنجایی که بصورت مستقیم با\nمواد خوراکی در تماس هستند، باید توسط دستگاه های کاملا عاری از باکتری و مقاوم در\nبرابر محیط های اسیدی و قلیایی تولید شوند. از این رو در صنایع غذایی آلیاژ های\nاصلی مورد استفاده فولاد های ضد زنگ (Stainless Steel) هستند.\n\n\nبا توجه به خواص دستگاه و عملکرد آن، در این گونه تجهیزات می توان از\nآلیاژ های سری SAE 2XX , 3XX , 4XX استفاده نمود. برای\nمثال آلیاژ های سری 4 فولاد های ضد زنگ استاندارد SAE، دارای خواص آستنیتی بوده\nو قابلیت افزایش سختی با استفاده از Quench &\nTemper را دارند در حالی که بر روی آلیاژ هایی\nمانند 304 و 316 که در این صنایع بسیار پرکاربرد هستند، امکان انجام عملیات حرارتی\nوجود ندارد. با این حال آلیاژ های سری 3XX SAE همچنان پرکاربرد\nترین آلیاژ ها در طراحی و ساخت تجهیزات صنایع غذایی هستند.\n\n\n \nتصویر شماره 1 : آلیاژ های مورد استفاده در طراحی و ساخت دستگاه های\nصنایع غذایی عموما از دسته فولاد های ضد زنگ هستند\n\n\n \n\n\nیکی دیگر از نکاتی که در طراحی تجهیزات صنهایع غذایی باید مورد توجه\nقرار گیرد استفاده از سیستم های پنوماتیک و الکتریک است. باید توجه داشت که در این\nصنایع که نیاز به محیطی استرلیزه و عاری از جرم، باکتری و .. دارند، نمی توان ریسک\nورود روغن های صنعتی، گریس و سایر روانکار های صنعتی را به محیط قبول کرد. در\nانتخاب سایر تجهیزات مانند یاتاقان ها نیز این نکته باید مد نظر قرار گیرد. یعنی\nطراحی تجهیزات و دستگاه های صنایع غذایی به گونه ای باشد که از یاتاقان های کنس\nدار استفاده شود. در این صورت از ورود مواد خارجی به داخل یاتاقان و یا ریختن مواد\nروانکاری داخل یاتاقان به بیرون از آن پیش گیری می شود.\n\n\n \nتصویر شماره2 : برای ایجاد حرکت های خطی در دستگاه های صنایع غذایی\nبهتر است از سیستم های پنوماتیک استفاده شود.\n\n\n \n\n\n \n\n\nطراحی صنعتی ماشین آلات و تجهیزات صنایع غذایی\n\nمهندسی معکوس ماشین آلات و تجهیزات صنایع غذایی\nطراحی مکانیزم و خدمات مهندسی معکوس\nشرکت آراکو - محمد قربانعلی بیک\nشماره تماس مستقیم : 09124780268\nشماره تماس شرکت : 02166561974-02166129745\nوبسایت : www.araco.ir\nارتباط با ما در تلگرام :  https://telegram.me/m_ghorbanalibeik \nمشاهده نمونه پروژه های آراکو در اینستاگرام : https://www.instagram.com/araco.ir", "post_full_content_3": "", "post_full_content_5": "", "post_full_content_4": "", "post_full_content_1": "", "post_full_content_2": ""}