{"type": "blog", "blog_name": "یادگاری که در این گنبد ِ دوّار بماند", "blog_url": "http://zizigooloodiaries.blog.ir/", "post_url_1": "http://zizigooloodiaries.blog.ir/1396/10/27/I-ll-be-ready-soon", "post_title_1": "I'll be ready soon", "post_content_1": "\n\nThe point is, good enough is not enoughthe hot breath running through your body will become a riverbe activedancekeep goingjump and Never Stop  \n* جمله‌ی اول رو من اضافه کردم، بقیه‌اش داخل خود انیمیشنه.\n", "post_url_2": "http://zizigooloodiaries.blog.ir/1396/10/16/Dardile", "post_title_2": "Dardile*", "post_content_2": "\n\nFather Is Strange , 2017\n\n+ مثل اینکه دعای مادرها موقع عصبانیت ربطی به ملیت نداره! همه دخترای دنیا سر ُ ته یه کرباسن، مادرا هم. و بصورت دو سویه از دست هم حرص می‌خورن. واقعا نمی‌دونم اگر یه دختر مثل خودم داشته باشم چه طور باید زندگی کنم! [:D] این سریال های آبکی چقدر خوبن خدایا! که مثلاً می‌خوان بگن از محبت خارها گل می شود و .. اما آیا واقعا فقط یه مشت چرت و پرتن؟ نه، نه، نه. این جور فیلم‌ها و سریال‌ها دلها رو نرم می‌کنن، احساس صمیمیت رو درونت بیدار می‌کنن و درصد امید به زندگی رو افزایش می‌دن. پس هر وقت این فاکتورها درونتون کم شد نترسید، با خیال راحت یه سریال آبکی ببینید و حالش رو ببرید. دنبال فیلم‌ها و سریال‌های سخت‌بین نباشید آدم با خودش رودربایسی نداره که، وقتی در حال نیمه هوشیار در بستر افتادی مجبور نیستی بازگشته و دانکرک ببینی که!+ عجالتاً اگه از زندگی با خانواده خسته شدید چند سال بیاید بیرون بعد به حد مرگ مریض بشید. جوریکه حتی شب و روز تولدتون هم در بستر بیماری بیوفتید، کسی هم ازتون خبری نداشته باشه. هعی مامان کجایی که دخترت تب داره، بدن درد داره و چشماش به حد مرگ می‌سوزه. کجایی که نازم رو نکشی و با تشر بگی  \"بلند شو بلند شو بزرگش نکن.\" !  اون موقع ست که می‌تونیم بفهمیم زندگی ِ با پشتوانه یعنی چی! وقتی شیر فلکه‌تون خراب شده باشه و همزمان از چشم و بینی و دهان چکه کنه، یکی هم نباشه که بهش غر بزنید، اون موقع بهتون می‌گم!  حالا نه اینکه نمی‌دونم چیکار باید بکنم فقط حوصله‌م نمی‌شه! حال ِ زار ِ ما هم عالمی دارد اگر دانی.+ چیز خوبی که جدیدا کشف کرده‌ام اینه که چقدر زائقه‌م به میزهای رنگاوارنگ و پر از غذاهای گیاهی و غیر گیاهی کره‌ای نزدیکه. اصلا جشن تولد یعنی فقط غذا! اول شکم رو خوشحال کنین بابا بعد بریم سراغ  باقی قضایا که اگه نبود هم نبود! من از اون غذاها می‌خوام. هشت‌پا می‌خوام، صدف زنده می‌خوام، از اون سبزیجات معروف که بهش میگن کیمچی شور که همیچین زیر دندون خرچ خرچ می کنه که دل و دنیات رو می‌خوای تسلیمش کنی! آه خدای من. [:|] امشب یه سوپ درست کرده بودم کعنهو پی‌پی بچه‌ی اسهالی؛ زردچوبه‌ای ِ خالص، البته مزه‌اش دیگه چقدر به واقعیت نزدیک بود نفهمیدم. فقط خورم. خدایا یه کاری کن فردا همه چیم درست بشه و بتونم راحت و با لذت غذا بخورم وگرنه کل کائناتت رو بهم می‌ریزم؛ حالا دیگه خود دانی. با تشکر.\n\nپ.ن. دیگه در مورد اتفاقات اخیر بذارید هیچی نگم، معترضی باش آقا جان، در این حد جوگیر که پرچم کشورت رو در ملاء عام آتیش بزنی؟ تو رو باید چیکارت کنن آخه!؟!! در این راستا شاعر می‌فرماید درد داره، تمام داستان‌ها درد داره. درد داره، تمام رابطه‌ها درد داره. درد داره، این قصه درد داره. درد داره، این رابطه درد داره. \n* عنوان نوشت: درد دارهــــــــــــه!\n", "post_url_3": "http://zizigooloodiaries.blog.ir/1396/10/07/%D8%A8%D9%87-%D8%B4%D9%86%DB%8C%D8%AF%D9%86-%D8%AE%D8%A8%D8%B1%D9%87%D8%A7%DB%8C-%D8%AE%D9%88%D8%B4-%D8%AF%D8%B1-%D9%87%D9%85%DB%8C%D9%86-%D8%A7%D8%A8%D8%B9%D8%A7%D8%AF-%D9%86%DB%8C%D8%A7%D8%B2%D9%85%D9%86%D8%AF%DB%8C%D9%85%D8%8C-%D9%84%D8%B7%D9%81%D8%A7", "post_title_3": "به شنیدن خبرهای ِ خوش در همین ابعاد نیازمندیم، لطفاً.", "post_content_3": "", "post_url_4": "http://zizigooloodiaries.blog.ir/1396/09/23/%D8%B2-%D8%AE-%D8%AA-%D8%AE", "post_title_4": "ز خ ت خ *", "post_content_4": "\n*زندگی خودت، تباهی خودت. علامت اختصاری از این دلبرتر؟ [:))] به درد اوضاع احوال این روزای من می‌خوره. تباهی قشنگتر از این راهی که دارم توش قدم برمی‌دارم سراغ ندارم واقعاً.[:D] ولی مطمئنم بعدها دلم برای این دوران عجیـب تنگ خواهد شد، پس بذار منفعتش رو حداقل ببریم...در ضمن؛ می‌تونه هشتگ خوبی برای عکس زیر باشه. نمی‌دونم باید به سرماخوردگی و مایتعلقاتش بپردازم یا این اتاق رو بچینم که انگار سیرمونی نداره لامصب.\n\nYiruma - Kiss The Rain [از سری خاک خورده‌های پلی‌لیست][اصفهان بطلبه چند روزی بریم استراحت..ان شاء الله]\n\n", "post_url_5": "http://zizigooloodiaries.blog.ir/1396/09/17/%D8%AD%D8%A7%D9%81%D8%B8", "post_title_5": "حافظ! این خرقه بیانداز!", "post_content_5": "\nخانه‌ی ما\n\n\nخدا خیرش بده آدم بی‌انصافی که ما رو اینجوری آواره کرد! هر دفعه سر ُ کله‌اش پیدا شد؛ اومد و یه نیشی زدُ اعصابمون رو خورد کرد ُ دلمون رو شکست ُ رفت. ولی هر دفعه‌ش هم یه اتفاق خیلی خوب برای خونه‌مون افتاد. این به اون دَر. [:D]\n\n\n* عنوان نوشت: برمی‌گرده به موضوع «بخشش» کلی وقت گذاشتم و نوشتم در حین ویرایش بودم که شارژ لپ تاپ تمام شد. حالا دیگه خوابم میاد ولی غیرتم اجازه نمی‌ده بدون پابلیش پست برم بخوابم! :)) خلاصه مطلب این بود که این‌همه شعار مثبت اندیشی میدم از قضا بهم ثابت شد خیلی هم بی‌راه نمی‌رم و یه جورایی عین و نون ِ نیمه پر لیوان دیدن رو در آوردم من! عجالتاً به آهنگ گوش بدید. \n"}