{"type": "blog", "blog_name": "(معلم جاوید (طرح مطالعاتی شهید مطهری", "blog_url": "http://moalemjavid.blog.ir/", "post_url_1": "http://moalemjavid.blog.ir/1396/05/29/y5", "post_title_1": "نهمین همایش معلم جاوید در بخش هیآت مذهبی", "post_content_1": "نهمین همایش معلم جاوید در قالب هیآت مذهبی  مورخ  1396/11/11", "post_url_2": "http://moalemjavid.blog.ir/1396/05/28/%D8%B1%D9%88%D8%A7%D9%86%D8%B4%D9%86%D8%A7%D8%B3-%D9%88-%D8%A7%D8%B3%D8%AA%D8%A7%D8%AF-%D8%AF%D8%A7%D9%86%D8%B4%DA%AF%D8%A7%D9%87-%D9%85%D8%B7%D8%B1%D8%AD-%DA%A9%D8%B1%D8%AF", "post_title_2": "روانشناس و استاد دانشگاه مطرح کرد؛", "post_content_2": "معیارهای غربی افسردگی با جامعه ایرانی همخوانی ندارد\n \nاستاد دانشگاه اصفهان با اشاره به دخالت فاکتورهای متعدد در افسردگی، اظهار کرد: معیارهایی که سازمان های جهانی، جامعه ایران را با آن می سنجند، معیارهای فرهنگی وابسته به جوامعی است که این سازمان ها در آن قرار دارند و با جامعه ما همخوانی ندارد.\n\nزهره موسوی در گفت و گو با خبرنگار صاحب نیوز در پاسخ به چرایی سطح بالای افسردگی در جامعه ایرانی، اظهارکرد: علم روان شناسی برای بررسی اختلال افسردگی یک سری معیارهایی مشخص کرده است.\nاستاد دانشگاه اصفهان ادامه داد: البته در سنجش  معیارها باید به تفاوت های فرهنگی توجه کرد؛ به نظر می رسد در ارایه آمارها و گزارش ها گاه سوگیرانه و گاه ناآگاهانه نشانه های فرهنگی در مورد بیماری یا مرضی توصیف می شود.\nوی با بیان مثالی اذعان کرد: برای مثال اگر از فردی سوال کنیم که آیا در طول هفته گریه می کنی، بسته به میزان فراوانی در سنجش خلق ،می تواند یکی از معیارهای سنجش افسردگی باشد، درحالی که شاید از نظر فرهنگی و عقیدتی در مبحث دلدادگی با معشوق و راز ونیاز با معبود برای فرد آرامش بخش بوده و خلق او را پالایش می کند، پس معیار افسردگی نیست.\nموسوی تصریح کرد: افسردگی را می توان از دو منظر بررسی کرد، در وهله اول باید مشخص شود که آیا جامعه ایرانی واقعا افسرده تر از سایر جوامع است یا خیر و اگر افسرده تر است، دلیل این افسردگی چیست؟\nادامه مطلب", "post_url_3": "http://moalemjavid.blog.ir/1396/05/28/%D9%85%D8%AF%DB%8C%D8%B1-%D8%AD%D9%88%D8%A7%D8%AF%D8%AB-%D9%88-%D9%81%D9%88%D8%B1%DB%8C%D8%AA-%D9%87%D8%A7%DB%8C-%D9%BE%D8%B2%D8%B4%DA%A9%DB%8C-%D8%A7%D8%B3%D8%AA%D8%A7%D9%86-%D8%A7%D8%B5%D9%81%D9%87%D8%A7%D9%86-%D8%AE%D8%A8%D8%B1-%D8%AF%D8%A7%D8%AF", "post_title_3": "آیت الله مظاهری: توجه به «فرهنگ قرضُ الحسنه» لازمه حل مشکلات پیچیده اقتصادی است", "post_content_3": "آیت الله مظاهری، رئیس حوزه علمیه اصفهان گفت: تصمیم گیران و متصدیان امور اقتصادی در کشور، به این مهم توجه دارند که تا وقتی نظام اقتصادی و سیستم بانکی کشور، بر پایه فرهنگ قرض الحسنه شکل نگیرد، مشکلات پیچیده اقتصادی به سامان نخواهد رسید.\n\nبه گزارش صاحب نیوز؛ رئیس حوزه علمیه اصفهان، شامگاه شنبه در دومین همایش حامیان فرهنگ قرض الحسنه در پیامی به این همایش گفتند: یکی از سنت های پسندیده مورد تاکید قرآن کریم فرهنگ والای قرض الحسنه است که باید با کمال تاسف بگوییم که فرهنگ مظلوم ومغفول است.\nادامه مطلب", "post_url_4": "http://moalemjavid.blog.ir/1396/05/28/%D8%B1%DB%8C%DB%8C%D8%B3-%D9%85%D8%AD%DB%8C%D8%B7-%D8%B2%DB%8C%D8%B3%D8%AA-%D8%A7%D8%B1%D8%AF%D8%B3%D8%AA%D8%A7%D9%86-%D8%AE%D8%A8%D8%B1-%D8%AF%D8%A7%D8%AF", "post_title_4": "رئیس محیط زیست اردستان خبر داد:", "post_content_4": " \nشکارچی متخلف در دام مأموران محیط زیست اردستان\n\nشواخی، رئیس اداره حفاظت محیط زیست اردستان گفت: ماموران با گرفتن حکم قضایی برای بازرسی منزل یک فرد شکارچی موفق به کشف گوشت مشکوک به شکار شدند.\n \nبه گزارش صاحب نیوز؛ حسین شواخی در گفت و گویی اظهار کرد: نیروهای یگان حفاظت محیط زیست اردستان با همکاری مأموران انتظامی یک نفر متخلف شکار غیر مجاز را دستگیر کردند.\nرئیس اداره حفاظت محیط زیست اردستان گفت: ماموران با گرفتن حکم قضایی برای بازرسی منزل یک فرد شکارچی موفق به کشف مقداری گوشت مشکوک به شکار شدند.\nادامه مطلب", "post_url_5": "http://moalemjavid.blog.ir/1396/05/28/%D8%BA%D8%A8%D8%A7%D8%B1%D8%B1%D9%88%D8%A8%DB%8C-%D8%A2%D8%B3%D8%AA%D8%A7%D9%86-%D9%85%D9%82%D8%AF%D8%B3-%D8%B9%D9%84%DB%8C-%D8%A8%D9%86-%D9%85%D8%AD%D9%85%D8%AF%D8%A8%D8%A7%D9%82%D8%B1-%D8%B9-%DA%A9%D8%A7%D8%B4%D8%A7%D9%86-%D8%AA%D8%B5%D8%A7%D9%88%DB%8C%D8%B1", "post_title_5": "غبارروبی آستان مقدس علی‌بن محمدباقر(ع) کاشان/ تصاویر", "post_content_5": "با حضور استاندار اصفهان انجام شد؛\n \nمضجع نورانی آستان علی‌بن محمد باقر(ع) در مشهد اردهال کاشان با حضور استاندار اصفهان، مدیرکل اوقاف و امور خیریه ، فرماندار کاشان و سایر مسئولان غبارروبی و عطر افشانی شد.\n \n", "post_full_content_2": "\nروانشناس و استاد دانشگاه مطرح کرد؛\n\n\n\nمعیارهای غربی افسردگی با جامعه ایرانی همخوانی ندارد\n \nاستاد دانشگاه اصفهان با اشاره به دخالت فاکتورهای متعدد در افسردگی، اظهار کرد: معیارهایی که سازمان های جهانی، جامعه ایران را با آن می سنجند، معیارهای فرهنگی وابسته به جوامعی است که این سازمان ها در آن قرار دارند و با جامعه ما همخوانی ندارد.\n\nزهره موسوی در گفت و گو با خبرنگار صاحب نیوز در پاسخ به چرایی سطح بالای افسردگی در جامعه ایرانی، اظهارکرد: علم روان شناسی برای بررسی اختلال افسردگی یک سری معیارهایی مشخص کرده است.\nاستاد دانشگاه اصفهان ادامه داد: البته در سنجش  معیارها باید به تفاوت های فرهنگی توجه کرد؛ به نظر می رسد در ارایه آمارها و گزارش ها گاه سوگیرانه و گاه ناآگاهانه نشانه های فرهنگی در مورد بیماری یا مرضی توصیف می شود.\nوی با بیان مثالی اذعان کرد: برای مثال اگر از فردی سوال کنیم که آیا در طول هفته گریه می کنی، بسته به میزان فراوانی در سنجش خلق ،می تواند یکی از معیارهای سنجش افسردگی باشد، درحالی که شاید از نظر فرهنگی و عقیدتی در مبحث دلدادگی با معشوق و راز ونیاز با معبود برای فرد آرامش بخش بوده و خلق او را پالایش می کند، پس معیار افسردگی نیست.\nموسوی تصریح کرد: افسردگی را می توان از دو منظر بررسی کرد، در وهله اول باید مشخص شود که آیا جامعه ایرانی واقعا افسرده تر از سایر جوامع است یا خیر و اگر افسرده تر است، دلیل این افسردگی چیست؟\nعدم همخوانی معیارهای غربی افسردگی با جامعه ایرانیاین روانشناس با بیان این که معیارهایی که سازمان های جهانی جامعه ایران را با آن می سنجند، معیارهای فرهنگی وابسته به جوامعی است که این سازمان ها در آن قرار دارند و با جامعه ما همخوانی ندارد، تصریح کرد: نکته دیگر در مورد وجود افسردگی در جامعه ایرانی صرف نظر از تفاوت های فرهنگی، آنچه برای ما ملموس تر است مشاهده میزان کم شادی در جامعه ایران است.\nموسوی با اشاره به دخالت فاکتورهای متعدد دراین زمینه ، تصریح کرد: یکی از فاکتورهایی که دخالت زیادی در این امر دارد شرایط محیطی  جامعه ایرانی است؛ مردم ما ساکن کشوری هستند که پس از وقوع انقلاب، وارد جنگ تحمیلی هشت ساله شد در حالی که مردم ما هنوز خود را با شرایط پس از از پیروزی انقلاب وفق نداده  بودند و از یک تغییر خارج نشده بودند که وارد یک جنگ طولانی مدت تر شدند.\nاثر روانی جنگ بر کشور متجاوز با کشور مدافع متفاوت استوی با بیان این که دید و باور مردم کشوری که به عنوان متجاوز به کشور دیگر حمله می کند با باورمردم کشوری که مورد حمله قرار گرفته است متفاوت است، و هر کدام اثر روانی متفاوتی دارند، خاطرنشان کرد: ما کشوری بودیم که مورد تجاوز قرار گرفته و جنگ به ما تحمیل شد و با وجود این که مورد ظلم و ستم قرار گرفته بودیم، شاهد فشارهای جهانی نیز در این جریان بودیم.\nموسوی با بیان این که ریشه های این افسردگی به سال های قبل برمی گردد و این که عده زیادی از مردم ستم دیده برای تغییر در جامعه قیام کردند، عنوان کرد: شرایط جامعه تغییر کرد اما فشارهایی جدیدی از خارج از جامعه بر مردم تحمیل شد؛ همزمان پس از جنگ و وجودعواقب پس از جنگ، تحریم ها مطرح شد  و فشار تحریم ها و فشار اقتصادی حاصل ازآنها بر پیکره و بدنه جامعه غیر قابل انکار بود.\n \nفشارهای اقتصادی و جنگ نرم آستانه تحمل مردم را کاهش داده استوی ادامه داد: در کنار این فشارهای اقتصادی خارجی، فشارهای روانی و جنگ نرمی که از سوی دولت های استعمارگر بوده به عنوان فشارهای بیرونی، به مرور آستانه تحمل مردم را کاهش داده است.\nاین روانشناس در ادامه به مسائل فرهنگی موجود بر جامعه و تاثیر آن بر سطح افسردگی اشاره کرد و افزود: انتظاری که از سیاست مردان یک کشور وجود دارد، تلاش در زمینه های بهداشتی، اقتصادی، رفاهی و فرهنگی ومعنوی و… است چرا که جامعه مانند یک نظام خانواده است، وقتی تمام هم و غم پدر خانواده وتمام تلاش او در زمینه اقتصادی باشد، این خانواده در سایر زمینه هابا کمبود مواجه خواهند شد.\nموسوی گفت: وقتی در جامعه ای، سیاست مداران مجبورند تمام هم و غم خود را بر روی مسائلی مانند جنگ و تحریم ها بگذارند، به طور بدیهی تمام تلاش آن ها به مسائل اقتصادی، تامین معیشت و امنیت جامعه معطوف شده و بنابراین بر روی مسائل فرهنگی و معنوی کم تر سرمایه گذاری می شود و یا این سرمایه گذاری ها  صحیح ومتناسب نیست.\nغنای دینی مانع از دست رفتن کامل بهداشت روانی شدوی با بیان اینکه اگر ما این غنای دینی را نداشتیم با این فشارهای روانی که بر روی مردم است، دیگر هیچ بهداشت روانی برای ما مطرح نبود؛ گفت: اگرچه درحال حاضر این شبهه مغرضانه مطرح می شود که چرا کشور ما با این غنای دینی! دچار افسردگی شده است، اما آن چه ما را نگه داشته همین غنای دینی بوده  است.\nروانشناس و استاد دانشگاه با بیان اینکه آن چه ما را به این نقطه از افسردگی رسانده نه فضای دینی (شبهه مطروحه) بلکه عوامل اثر گذار دیگری است که بخشی از ان ها بیان شد، عنوان کرد: اگر تنها حامی ما یعنی غنای دینی نبود؛ فاجعه عمیق به وجود می آمد؛ ما در آن زمینه هایی ضربه خورده ایم که غنای دینی در آن جا درونی نشده است.\n\nتربیت فرهنگی ما بر روی مسائل سطحی متمرکز شده استموسوی بابیان اینکه بیشتر تربیت فرهنگی ما بر روی مسائل سطحی متمرکز شده است، خاطرنشان کرد: تمرکز اصلی ما به مسائل ظاهری فرهنگی است که امکان ایجاد شبهه در آن ها بیشتر است؛ شما وقتی تاریخ را بررسی می کنید می بینید درجامعه جاهلیت عرب، پیامبر ما با وجود تمام تهدیدها به اسرایی که به مسلمانان سواد می آموختند، قول آزادی می دادند و این نمونه ای از تلاش پیامبر اکرم (ص) در زمینه فعالیت فرهنگی است.\nوی با بیان اینکه ما در این زمینه غافل شده ایم، گفت: سوال اینجا است که چرا با وجود گذشت بیش از سه دهه از انقلاب آن وحدت حوزه و دانشگاهی که بنیان گذار انقلاب بر ان تاکید داشته در حد یک شعار خوب باقی مانده است.\nعضو هیئت علمی دانشگاه با بیان اینکه برخی از این مشکلات به دلیل اهمال کاری است، گفت: ما با معضلات خود و راه حل های آن ها آشنا اییم اما چرا انگیزه وتمایل برای به عمل رساندن آنها را نداریم؛ خلا های ما کجاست؟ تا کی تقصیر به گردن یکدیگر می اندازیم و خود طفره می رویم\n\n\n\n\n\n\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n۹۶/۰۵/۲۸\n\n\n\n\nگروه فرهنگی  صبح امید\n\n\n\n\n\n\n\n\n\n\nساخت وبلاگ در بلاگ بیان، رسانه متخصصان و اهل قلم\n\n\n\n\n\n\n\n\n\n\nimg {\nborder: datted 5px #000;\nborder-radius: 80px 7px 80px 7px;\nbox-shadow: 0 0 1px #333;\n-webkit-transition: all 1s ease-in;\n-moz-transition: all 1s ease-in;\n-o-transition: all 1s ease-in;\ntransition: all 1s ease-in;\n-webkit-transform: rotate(1deg);\n-moz-transform: rotate(1deg);\n-o-transform: rotate(1deg);\n}\n\nکد ِکج شدَنِ تَصآویر\n\n\n\n\n\n\n", "post_full_content_3": "\nآیت الله مظاهری: توجه به «فرهنگ قرضُ الحسنه» لازمه حل مشکلات پیچیده اقتصادی است\n\n\n\nآیت الله مظاهری، رئیس حوزه علمیه اصفهان گفت: تصمیم گیران و متصدیان امور اقتصادی در کشور، به این مهم توجه دارند که تا وقتی نظام اقتصادی و سیستم بانکی کشور، بر پایه فرهنگ قرض الحسنه شکل نگیرد، مشکلات پیچیده اقتصادی به سامان نخواهد رسید.\n\nبه گزارش صاحب نیوز؛ رئیس حوزه علمیه اصفهان، شامگاه شنبه در دومین همایش حامیان فرهنگ قرض الحسنه در پیامی به این همایش گفتند: یکی از سنت های پسندیده مورد تاکید قرآن کریم فرهنگ والای قرض الحسنه است که باید با کمال تاسف بگوییم که فرهنگ مظلوم ومغفول است.\nآیت الله العظمی حسین مظاهری تصریح کرد: اهمیت این فریضه بزرگ تا بدان جا است که خداوند متعال علاوه برآنکه به کرات آن را توصیه و تاکید می فرماید، در مواردی این فرهنگ جامعه ساز را در کنار فرهنگ بزرگ اقامه نماز و دادن زکات مطرح فرموده است.\nوی افزود: این امر بدان معناست که نماز به عنوان نماد عبودیت و بندگی خد،  زکات به عنوان نماد عدالت اجتماعی و قرض الحسنه به عنوان نماد تعاون و همیاری در کنار همدیگر سه فریضه عظیمی هستند که سلامت فردی و اجتماعی انسان را تامین و تضمین می کنند و جامعه را از وقوع در گرفتاری های مادی ومعنوی نجات می بخشند.\nوی خاظر نشان کرد: ازاین رو اندیشه حمایت از فرهنگ قرض الحسنه فکری مبارک و شایسته، اقدامی نیکوکارانه و در مسیر اصلاح امور اقتصادی واجرای قانون مواسات در جامعه اسلامی است.\nاین مرجع عالی قدر شیعه اظهار کرد: نکته قابل تذکر آنکه تصمیم گیران و متصدیان امور اقتصادی در کشور نیز حتما به این مهم توجه دارند که تا وقتی نظام اقتصادی و سیستم بانکی کشور ما برپایه فرهنگ قرض الحسنه  شکل نگیرد، مشکلات پیچیده عرصه اقتصادی به سامان نخواهد رسید و بنابراین همه ما باید تلاش و جدیت درعمل به دنبال احیا وحمایت ازاین فرهنگ والا داشته باشیم.\n\n\n\n\n\n\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n۹۶/۰۵/۲۸\n\n\n\n\nگروه فرهنگی  صبح امید\n\n\n\n\n\n\n\n\n\n\nساخت وبلاگ در بلاگ بیان، رسانه متخصصان و اهل قلم\n\n\n\n\n\n\n\n\n\n\nimg {\nborder: datted 5px #000;\nborder-radius: 80px 7px 80px 7px;\nbox-shadow: 0 0 1px #333;\n-webkit-transition: all 1s ease-in;\n-moz-transition: all 1s ease-in;\n-o-transition: all 1s ease-in;\ntransition: all 1s ease-in;\n-webkit-transform: rotate(1deg);\n-moz-transform: rotate(1deg);\n-o-transform: rotate(1deg);\n}\n\nکد ِکج شدَنِ تَصآویر\n\n\n\n\n\n\n", "post_full_content_4": "\nرئیس محیط زیست اردستان خبر داد:\n\n\n\n \nشکارچی متخلف در دام مأموران محیط زیست اردستان\n\nشواخی، رئیس اداره حفاظت محیط زیست اردستان گفت: ماموران با گرفتن حکم قضایی برای بازرسی منزل یک فرد شکارچی موفق به کشف گوشت مشکوک به شکار شدند.\n \nبه گزارش صاحب نیوز؛ حسین شواخی در گفت و گویی اظهار کرد: نیروهای یگان حفاظت محیط زیست اردستان با همکاری مأموران انتظامی یک نفر متخلف شکار غیر مجاز را دستگیر کردند.\nرئیس اداره حفاظت محیط زیست اردستان گفت: ماموران با گرفتن حکم قضایی برای بازرسی منزل یک فرد شکارچی موفق به کشف مقداری گوشت مشکوک به شکار شدند.\nوی افزود: بعد از پیگیری و انجام آزمایش های  بعمل آمده معلوم شد گوشت مشکوک  کشف شده مربوط به گونه وحشی بوده، لذا فرد متخلف بعد از تکمیل پرونده به مراجع قضایی معرفی شد.\nرئیس اداره حفاظت محیط زیست اردستان با بیان اینکه آهو، قوچ‌، میش‌، روباه‌ شنی‌، گرگ‌، شغال‌ و تشی‌ نیز گونه‌های‌ مهم‌ پستاندار منطقه‌ محسوب‌ می‌شوند، تصریح کرد: هم چنین‌ هوبره، چکاوک کاکلی، کبوتر جنگلی، دم جنبانک خاکستری، تیهو، زنبور خور معمولی در این مناطق وجود دارد.\nوی همچنین گونه های شاخص منطقه را قوچ، گرگ، میش، روباه شنی، پلنگ، جبیر، آهو و هوبره نام برد که در منطقه حفاظت شده کهیاز زندگی می کنند.\nشواخی با اشاره به  گونه های متفاوت جانوری در منطقه اردستان یادآوری کرد: گونه های جانوری موجود در منطقه حفاظت شده و شکار ممنوع اردستان نسبت به سال قبل 20 درصد افزایش داشته است.\nرئیس اداره حفاظت محیط زیست اردستان خاطر نشان کرد: اردستان دارای 92 هزار هکتار منطقه حفاظت شده بوده و«کهیاز» با انواع گونه های جانوری و پرندگان در پنج کیلومتری شرق شهرستان واقع شده است.\nوی یادآوری کرد: احتمال حضور «یوز پلنگ» آسیایی در منطقه کویر خارو در اردستان وجود دارد اما تا کنون خبری مبنی بر مشاهده این حیوان گزارش نشده است.\nشواخی تصریح کرد: در مورد وضعیت حیات وحش مناطق اردستان مطالعه دقیقی صورت نگرفته تا مشخص شود چه گونه های جانوری متعددی در منطقه وجود دارد.\nانتهای پیام/صبح اردستان/ گ.ت\n\n\n\n\n\n\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n۹۶/۰۵/۲۸\n\n\n\n\nگروه فرهنگی  صبح امید\n\n\n\n\n\n\n\n\n\n\nساخت وبلاگ در بلاگ بیان، رسانه متخصصان و اهل قلم\n\n\n\n\n\n\n\n\n\n\nimg {\nborder: datted 5px #000;\nborder-radius: 80px 7px 80px 7px;\nbox-shadow: 0 0 1px #333;\n-webkit-transition: all 1s ease-in;\n-moz-transition: all 1s ease-in;\n-o-transition: all 1s ease-in;\ntransition: all 1s ease-in;\n-webkit-transform: rotate(1deg);\n-moz-transform: rotate(1deg);\n-o-transform: rotate(1deg);\n}\n\nکد ِکج شدَنِ تَصآویر\n\n\n\n\n\n\n", "post_full_content_1": "\nنهمین همایش معلم جاوید در بخش هیآت مذهبی\n\n\n\nنهمین همایش معلم جاوید در قالب هیآت مذهبی  مورخ  1396/11/11\n\n\n\n\n\n\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n۹۶/۰۵/۲۹\n\n\n\n\nگروه فرهنگی  صبح امید\n\n\n\n\n\n\n\n", "post_full_content_5": "\nغبارروبی آستان مقدس علی‌بن محمدباقر(ع) کاشان/ تصاویر\n\n\n\nبا حضور استاندار اصفهان انجام شد؛\n \nمضجع نورانی آستان علی‌بن محمد باقر(ع) در مشهد اردهال کاشان با حضور استاندار اصفهان، مدیرکل اوقاف و امور خیریه ، فرماندار کاشان و سایر مسئولان غبارروبی و عطر افشانی شد.\n \n\n\n\n\n\n\n\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n۹۶/۰۵/۲۸\n\n\n\n\nگروه فرهنگی  صبح امید\n\n\n\n\n\n\n\n\n\n\nساخت وبلاگ در بلاگ بیان، رسانه متخصصان و اهل قلم\n\n\n\n\n\n\n\n\n\n\nimg {\nborder: datted 5px #000;\nborder-radius: 80px 7px 80px 7px;\nbox-shadow: 0 0 1px #333;\n-webkit-transition: all 1s ease-in;\n-moz-transition: all 1s ease-in;\n-o-transition: all 1s ease-in;\ntransition: all 1s ease-in;\n-webkit-transform: rotate(1deg);\n-moz-transform: rotate(1deg);\n-o-transform: rotate(1deg);\n}\n\nکد ِکج شدَنِ تَصآویر\n\n\n\n\n\n\n"}