{"type": "blog", "blog_name": "دیده بان", "blog_url": "http://didehban180.blog.ir/", "post_url_1": "http://didehban180.blog.ir/post/%D9%88%D8%B5%DB%8C%D8%AA-%D9%86%D8%A7%D9%85%D9%87-%D8%B4%D9%87%DB%8C%D8%AF-%D9%85%D8%B5%D8%B7%D9%81%DB%8C-%DA%86%D9%85%D8%B1%D8%A7%D9%86", "post_title_1": "وصیت نامه شهید مصطفی چمران", "post_content_1": "\n\n\nوصیت می‌کنم به کسی که او را بیش از حد دوست می‌دارم! به معبود من! به معشوق من! به امام موسی صدر! کسی که او را مظهر علی می‌دانم! او را وارث حسین می‌خوانم! کسی که رمز طایفه شیعه، و افتخار آن، و نماینده هزار و چهار صد سال درد، غم، حرمان، مبارزه، سرسختی، حق طلبی و بالأخره شهادت است! آری به امام موسی وصیت می‌کنم …\n\nبرای مرگ آماده شده‌ام و این امری است طبیعی که مدتهاست با آن آشنا شده‌ام. ولی برای اولین بار وصیت می‌کنم. خوشحالم که در چنین راهی به شهادت می‌رسم. خوشحالم که از عالم و ما فی‌ها بریده‌ام. همه چیز را ترک گفته‌ام. علایق را زیر پا گذاشته‌ام. قید و بند‌ها را پاره کرده‌ام. دنیا و ما فی‌ها را سه طلاقه گفته‌ام و با آغوش باز به استقبال شهادت می‌روم.\nاز اینکه به لبنان آمدم و پنج یا شش سال با مشکلاتی سخت دست به گریبان بوده‌ام، متأسف نیستم. از اینکه آمریکا را ترک گفتم، از اینکه دنیای لذات و راحت طلبی را پشت سر گذاشتم، از اینکه دنیای علم را فراموش کردم، از اینکه از همه زیبائی‌ها و خاطره زن عزیز و فرزندان دلبندم گذشته‌ام، متأسف نیستم … از آن دنیای مادی و راحت طلبی گذشتم و به دنیای درد، محرومیت، رنج، شکست، اتهام، فقر و تنهایی قدم گذاشتم. با محرومیت همنشین شدم. با دردمندان و شکسته دلان هم آواز گشتم. از دنیای سرمایه داران و ستمگران گذشتم و به عالم محرومین و مظلومین وارد شدم. با تمام این احوال متأسف نیستم …\nتو‌ ای محبوب من، دنیایی جدید به من گشودی که خدای بزرگ مرا بهتر و بیشتر آزمایش کند. تو به من مجال دادی تا پروانه شوم، تا بسوزم، تا نور برسانم، تا عشق بورزم، تا قدرتهای بی‌نظیر انسانی خود را به ظهور برسانم، از شرق به غرب و از شمال تا جنوب لبنان را زیر پا بگذارم و ارزشهای الهی را به همگان عرضه کنم، تا راهی جدید و قوی و الهی بنمایانم، تا مظهر باشم، تا عشق شوم، تا نور گردم، از وجود خود جدا شوم و در اجتماع حل گردم، تا دیگر خود را نبینم و خود را نخواهم، جز محبوب کسی را نبینم، جز عشق و فداکاری طریقی نگزینم، تا با مرگ آشنا و دوست گردم و از تمام قید و بندهی مادی آزاد شوم…\nتو‌ ای محبوب من رمز طایفه‌ای، و درد و رنج هزار و چهار صد ساله را به دوش می‌کشی، اتهام و تهمت و هجوم و نفرین و ناسزای هزار و چهار صد سال را همچنان تحمل می‌کنی، کینه‌های گذشته و دشمنی‌های تاریخی و حقد و حسدهای جهانسوز را بر جان می‌پذیری، تو فداکاری می‌کنی، تو از همه چیز خود می‌گذری، تو حیات و هستی خود را فدای هدف و اجتماع انسان‌ها می‌کنی، و دشمنانت در عوض دشنام می‌دهند و خیانت می‌کنند، به تو تهمتهای دروغ می‌زنند و مردم جاهل را بر تو می‌شورانند، و تو‌ای امام لحظه‌ای از حق منحرف نمی‌شوی و عمل به مثل انجام نمی‌دهی و همچون کوه در مقابل طوفان حوادث آرام و مطمئن به سوی حقیقت و کمال و قدم بر می‌داری، از این نظر تو نماینده علی (ع) و وارث حسینی… و من افتخار می‌کنم که در رکابت مبارزه می‌کنم و در راه پر افتخارت شربت شهادت می‌نوشم…\nای محبوب من، آخر تو مرا نشناختی! زیرا حجب و حیا مانع آن بود که من خود را به تو بنمایانم، یا از عشق سخن برانم یا از سوز درونی خود بازگو کنم… اما من، منی که وصیت می‌کنم، منی که تو را دوست می‌دارم… آدم ساده‌ای نیستم! … من خدای عشق و پرستشم، من نماینده حق و مظهر فداکاری و گذشت و تواضع و فعالیت و مبارزه‌ام، آتشفشان درون من کافیست که هر دنیایی را بسوزاند، آتش عشق من به حدی است که قادر است هر دل سنگی را آب کند، فداکاری من به اندازه‌ای است که کمتر کسی در زندگی به آن درجه رسیده است … به سه خصلت ممتاز شده‌ام:\n۱. عشق که از سخنم و نگاهم و دستم و حرکاتم و حیات و مماتم می‌بارد. در آتش عشق می‌سوزم و هدف حیات را جز عشق نمی‌شناسم. در زندگی جز عشق نمی‌خواهم، و جز به عشق زنده نیستم.\n۲. فقر که از قید همه چیز آزاد و بی‌نیازم. و اگر آسمان و زمین را به من ارزانی کنند، تأثیری در من نمی‌کند.\n۳. تنهایی که مرا به عرفان اتصال می‌دهد. مرا با محرومیت آشنا می‌کند. کسی که محتاج عشق است، در دنیای تنهایی با محرومیتِ عشق می‌سوزد. جز خدا کسی نمی‌تواند انیس شبهای تار او باشد و جز ستارگان اشکهای او را پاک نخواهند کرد. جز کوههای بلند راز و نیازهای او را نخواهند شنید و جز مرغ سحر ناله‌های صبحگاه او را حس نخواهند کرد. به دنبال انسانی می‌گردد تا او را بپرستد یا به او عشق بورزد. ولی هر چه بیشتر می‌گردد، کمتر می‌یابد …\nکسی که وصیت می‌کند آدم ساده‌ای نیست. بزرگ‌ترین مقامات علمی را گذرانده، سردی و گرمی روزگار را چشیده، از زیبا‌ترین و شدید‌ترین عشق‌ها برخوردار شده، از درخت لذات زندگی میوه چیده، از هر چه زیبا و دوست داشتنی است برخوردار شده، و در اوج کمال و دارایی همه چیز خود را‌‌‌ رها کرده و به خاطر هدفی مقدس، زندگی دردآلود و اشکبار و شهادت را قبول کرده است.\nآری‌ ای محبوب من، یک چنین کسی با تو وصیت می‌کند …\nوصیت من درباره مال و منال نیست. زیرا می‌دانی که چیزی ندارم، و آنچه دارم متعلق به تو و حرکت و مؤسسه است. از آنچه به دست من رسیده، به خاطر احتیاجات شخصی چیزی بر نداشته‌ام. جز زندگی درویشانه چیزی نخواسته‌ام. حتی زن و بچه‌ها و پدر و مادر نیز از من چیزی دریافت نکرده‌اند. آنجا که سر تا پای وجودم برای تو و حرکت باشد، معلوم است که مایملک من نیز متعلق به تو است.\nوصیت من درباره قرض و دین نیست. مدیون کسی نیستم، در حالی که به دیگران زیاد قرض داده‌ام.به کسی بدی نکرده‌ام. در زندگی خود جز محبت، فداکاری، تواضع و احترام نبوده‌ام. از این نظر نیز به کسی مدیون نیستم …\nآری وصیت من درباره این چیز‌ها نیست …\nوصیت من درباره عشق و حیات و وظیفه است …\nاحساس می‌کنم که آفتاب عمرم به لب بام رسیده است و دیگر فرصتی ندارم که به تو سفارش کنم. وصیت می‌کنم، وقتی که جانم را بر کف دستم گذاشته‌ام، و انتظار دارم هر لحظه با این دنیا وداع کنم و دیگر تو را نبینم….\nتو را دوست می‌دارم و این دوستی بابت احتیاج و یا تجارت نیست. در این دنیا به کسی احتیاج ندارم. حتی گاهگاهی از خدای بزرگ نیز احساس بی‌نیازی می‌کنم … از او چیزی نمی‌طلبم و احساس احتیاج نمی‌کنم. چیزی نمی‌خواهم، گله‌ای نمی‌کنم و آرزوئی ندارم. عشق من به خاطر آن است که تو شایسته عشق و محبتی، و من عشق به تو را قسمتی از عشق به خدا می‌دانم. همچنانکه خدای را می‌پرستم و عشق می‌ورزم، به تو نیز که نماینده او در زمینی عشق می‌ورزم. و این عشق ورزیدن همچون نفس کشیدن برای من طبیعی است …\nعشق هدف حیات و محرک زندگی من است. زیبا‌تر از عشق چیزی ندیده‌ام و بالا‌تر از عشق چیزی نخواسته‌ام. عشق است که روح مرا به تموج وا می‌دارد، قلب مرا به جوش می‌آورد، استعدادهای نهفته مرا ظاهر می‌کند، مرا از خودخواهی وخودبینی می‌رهاند، دنیای دیگری حس می‌کنم، در عالم وجود محو می‌شوم، احساسی لطیف و قلبی حساس و دیده‌ای زیبابین پیدا می‌کنم. لرزش یک برگ، نور یک ستاره دور، موریانه کوچک، نسیم ملایم سحر، موج دریا، غروب آفتاب، احساس و روح مرا می‌ربایند و از این عالم به دنیای دیگری می‌برند … این‌ها همه و همه از تجلیات عشق است …\nبه خاطر عشق است که فداکاری می‌کنم. به خاطر عشق است که به دنیا با بی‌اعتنایی می‌نگرم و ابعاد دیگری را می‌یابم. به خاطر عشق است که دنیا را زیبا می‌بینم و زیبائی را می‌پرستم. به خاطر عشق است که خدا را حس می‌کنم، او را می‌پرستم و حیات و هستی خود را تقدیمش می‌کنم …می‌دانم که در این دنیا به عده زیادی محبت کرده‌ام، حتی عشق ورزیده‌ام، ولی جواب بدی دیده‌ام.\nعشق را به ضعف تعبیر می‌کنند و به قول خودشان زرنگی کرده از محبت سوءاستفاده می‌نمایند! اما این بی‌خبران نمی‌دانند که از چه نعمت بزرگی که عشق و محبت است، محرومند. نمی‌دانند که بزرگ‌ترین ابعاد زندگی را درک نکرده‌اند. نمی‌دانند که زرنگی آن‌ها جز افلاس و بدبختی و مذلت چیزی نیست …\nو من قدر خود را بزرگ‌تر از آن می‌دانم که محبت خویش را از کسی دریغ کنم. حتی اگر آن کس محبت مرا درک نکند و به خیال خود سؤاستفاده نماید. من بزرگ‌تر از آنم که به خاطر پاداش محبت کنم، یا در ازاء عشق تمنایی داشته باشم. من در عشق خود می‌سوزم و لذت می‌برم. این لذت بزرگ‌ترین پاداشی است که ممکن است در جواب عشق من به حساب آید …\nمی‌دانم که تو هم‌ ای محبوب من، در دریای عشق شنا می‌کنی. انسان‌ها را دوست می‌داری. به همه بی‌دریغ محبت می‌کنی. و چه زیادند آن‌ها که از این محبت سوءاستفاده می‌کنند. حتی تو را به تمسخر می‌گیرند و به خیال خود تو را گول می‌زنند … تو این‌ها را می‌دانی ولی در روش خود کوچک‌ترین تغییری نمی‌دهی … زیرا مقام تو بزرگ‌تر از آن است که تحت تأثیر دیگران عشق بورزی و محبت کنی. عشق تو فطری است. همچون آفتاب بر همه جا می‌تابی و همچون باران برچمن و شوره زار می‌باری و تحت تأثیر انعکاس سنگدلان قرار نمی‌گیری …\nدرود آتشین من به روح بلند تو باد که از محدوده تنگ و باریک خودبینی و خودخواهی بیرون است و جولانگاهش عظمت آسمان‌ها و اسماء مقدس خداست.\nعشق سوزان من فدای عشقت باد، که بزرگ‌ترین و زیبا‌ترین مشخصه وجود توست، و ارزنده‌ترین چیزی است که مرا جذب تو کرده است، و مقدس‌ترین خصیصه‌ای است که در میزان الهی به حساب می‌آید …", "post_url_2": "http://didehban180.blog.ir/post/%DA%AF%D8%B0%D8%B1%DB%8C-%D8%A8%D8%B1-%D9%88%D9%84%D8%A7%DB%8C%D8%AA-%D9%81%D9%82%DB%8C%D9%87-%D9%88-%D8%B4%D8%A8%D9%87%D8%A7%D8%AA-%D9%BE%DB%8C%D8%B1%D8%A7%D9%85%D9%88%D9%86-%D8%A2%D9%86-%D8%A7%D8%AF%D9%84%D9%87-%D8%A7%D8%AB%D8%A8%D8%A7%D8%AA-%D9%88%D9%84%D8%A7%DB%8C%D8%AA-%D9%81%D9%82%DB%8C%D9%87-%D8%AF%D9%84%D8%A7%DB%8C%D9%84-%D8%B9%D9%82%D9%84%DB%8C", "post_title_2": "گذری بر ولایت فقیه و شبهات پیرامون آن ادلّه اثبات ولایت فقیه (دلایل عقلی )", "post_content_2": "\n\nدلایلى که براى اثبات ولایت فقیه اقامه شده به دو دسته ادلّه عقلى و ادلّه نقلى تقسیم مى‌گردد. \nالف- دلایل عقلی \nادله عقلی متعددی بر ضرورت ولایت فقیه به عنوان تداوم رهبری سیاسی اسلام و امامت ذکر شده است که نمونه‏هایی ذکر می شود:\n1-جامعیت وجاودانگی اسلام وحاکمیت صالحاناین دلیل از مقدمات زیر تشکیل مى‌شود: - دین اسلام جامع وجاودانه است وبرای همه جهانیان آمده است.- وضع وجعل قانون به تنهایی کافی نیست.عمل به بخش عمده ای ازقوانین اسلام چون حدود،احکام مالی،دفاعی،جنگ، احکام جزایی وقضایی،سیاسی واجتماعی درهمه زمان ها ومکان ها، درسایه حکومت ونظام اجرایی میسراست که تامل درزندگی پیامبروائمه(ع)نیز این امررا نشان می دهد.- به حکم عقل، مجری حکومت باید آگاه به قوانین وملتزم به رعایت وظایف دینی وقانونی باشد.پس ازمعصومین(ع)درعصرغیبت که امکان دسترسی به رهبرمعصوم وجودندارد، باید افرادی که ازجهت علم به قوانین الهی،تقوا،عدالت والتزام عملی به قوانین، شبیه ترین مردم به معصومین(ع) باشندعهده دار حکومت شوند که مصداق بارز آن فقیه است.چنان که امام خمینی(ره) فرمود: «هر که اظهار کند که تشکیل حکومت اسلامی ضرورت ندارد، منکر ضرورت اجرای احکام شده و جامعیت و جاودانگی دین مبین اسلام را انکار کرده است.» (امام خمینی، ولایت فقیه ، ص 31)2-ولایت فقیه، مقتضای لطف وحکمت الهیمقدمات این دلیل به شرح زیر است: - حکومت صالح دررشد وهدایت معنوی جامعه وریشه کنی فساد نقش مهمی دارد.- لطف وحکمت الهی اقتضا می کند که آنچه درایجاد زمینه رشدجامعه وطرد عوامل فساد وگمراهی مؤثراست درهمه زمانها دراختیاربشرقرارگیرد ومطمئن ترین و مؤثرترین راه وصول به رشد وهدایت،همواره دراختیار بندگان باشد.- حکمت الهی، تعیین پیامبر اکرم ـ صلّی الله علیه و آله وسلّم ـ و امامان معصوم را از سوی خداوند به عنوان رهبر برای تبیین، تأمین و تضمین قوانین الهی، ایجاب نموده است. - در عصر طولانی غیبت و عدم دسترسی به معصوم نیز تعیین نزدیک ترین افراد به معصوم (در دو خصیصه مهم علم و عمل ) به عنوان نایب و جانشین آنان, بر اساس حکمت الهی ضروری می باشد. - فقیهان شایسته وارسته، نزدیک ترین افراد به معصوم می باشند. پس رهبری فقیهان جامع شرایط به مقتضای حکمت الهی در عصر غیبت ثابت است. 3- ولایت فقیه مرتبه نازله حکومت معصوم(ع)این دلیل بطور خلاصه از مقدمات زیر تشکیل مى‌شود: الف ـ براى تأمین مصالح فردى و اجتماعى بشر و جلوگیرى از هرج و مرج و فساد و اختلال ، وجود حکومت در جامعه ضرورى و لازم است.ب ـ حکومت ایده آل و عالى ترین و مطلوب ترین شکل آن، حکومتى است که امام معصوم(علیه السلام) در رأس آن باشد و جامعه را اداره کند. انسان معصوم به سبب حد اعلای شایستگی علمی, تقوایی و کارآمدی, توانایی استیفای مصالح و منافع جامعه را به طور کامل دارا می باشد. ج ـ هنگامى که تأمین و تحصیل یک مصلحت لازم و ضرورى در حدّ مطلوب و ایده آل آن میسّر نباشد به حکم عقل باید نزدیک ترین مرتبه به حدّ مطلوب را تأمین کرد، زمانی که مردم از مصالح حکومت معصوم(علیه السلام) محروم بودند باید بدنبال نزدیک ترین مرتبه به حکومت معصوم باشیم. د ـ اقربیت و نزدیکى یک حکومت به حکومت معصوم(علیه السلام) در سه امر اصلى متبلور مى‌شود: یکى علم به احکام و قوانین اسلام (فقاهت)،دوّم شایستگى روحى و اخلاقى به گونه‌اى که تحت تأثیر هواهاى نفسانى و تهدید و تطمیع‌ها قرار نگیرد (تقوا وعدالت) سوّم کارآیى در مقام مدیریت جامعه (تدبیرودرایت- کفایت)که خود به خصلت‌ها و صفاتى از قبیل درک سیاسى و اجتماعى، آگاهى از مسائل بین المللى، شجاعت در برخورد با دشمنان و تبهکاران، حدس صائب در تشخیص اولویت هاو... قابل تحلیل است. (از میان همه خصوصیات و صفات معصوم(علیه السلام) آن چه که باعث مى‌شود حکومت وى کامل ترین حکومت باشد در واقع سه ویژگى عصمت، علم و آگاهى کامل به احکام و قوانین اسلام،و درک و شناخت وى نسبت به شرایط و مسائل اجتماعى و کار آمدى اش در تدبیر آنها مى‌باشد. بنابراین کسى که در مجموع این سه صفت، شباهت و نزدیکى بیش ترى به امام معصوم(علیه السلام) داشته باشد اصلح از دیگران است؛ و این فرد کسى نیست جز فقیه اسلام شناس باتقوایى که کارآمدى لازم را نیز براى تدبیر امور مردم و جامعه داشته باشد.)بر اساس این مقدمات نتیجه مى‌گیریم: در زمان غیبت امام معصوم(علیه السلام) کسى که بیش از سایر مردم، واجد این شرایط باشد باید زعامت و پیشوایى جامعه را عهده دار شود و با قرار گرفتن در رأس حکومت، ارکان آن را هماهنگ نموده و بسوى کمال مطلوب سوق دهد. و چنین کسى جز فقیه جامع الشرایط شخص دیگرى نخواهد بود. بنابراین نتیجه منطقى و قطعى این است که در زمانى که دسترسى به معصوم(علیه السلام) و حکومت او نداریم حتماً باید به سراغ فقیه جامع الشرایط برویم و اوست که حقّ حاکمیت دارد و با وجود چنین کسى در میان جامعه، حکومت و حاکمیت دیگران مجاز و مشروع نیست. 4-ولایت فقیه، لازمه اجرای احکام اجتماعى اسلاماین دلیل نیز از مقدمات زیر تشکیل مى‌شود: الف ـ ولایت بر اموال و اعراض(حیثیت وآبرو) و نفوس مردم، از شئون ربوبیت الهى است و تنها با نصب و اذن خداى متعال مشروعیت مى‌یابد. (از آن جا که خداوند، آفریننده و مالک همه هستى و از جمله انسان هاست واز طرفى هم به حکم کلّى عقل، تصرّف در ملک دیگران و بدون اجازه آنان کارى ناپسند و ظالمانه است بنابراین حقّ تصرّف در انسان و متعلّقات او اوّلا و بالذّات در اختیار خداوند است و در مرتبه بعد مى‌تواند این حق از طرف خداوند به افراد و انسان هاى دیگرى داده شود)ب ـ این قدرت قانونى و حق تصرف در اعراض و نفوس مردم، از جانب خداى متعال به پیامبر اکرم(صلى الله علیه وآله) وامامان معصوم(علیهم السلام) داده شده است.ج ـ در زمانى که مردم از وجود رهبر معصوم محروم‌اند یا باید خداوند متعال از اجراى احکام اجتماعى اسلام صرف نظر کرده باشد یا اجازه اجراى آن را به کسى که اصلح از دیگران است داده باشد. به عبارت دیگردر عصرغیبت، دوراه وجود دارد:1- تعطیل احکام وانصراف ازاجرای قوانین اسلام.2- واگذاری مسئولیت اجرای قوانین اسلام به فردی نازل ترازمعصوم وبالاتر ازدیگران.د ـ امّا این که خداوند در زمان عدم دسترسى جامعه به رهبر معصوم، از اجراى احکام اجتماعى اسلام صرف نظر کرده باشد مستلزم ترجیح مرجوح و نقض غرض و خلاف حکمت است؛ بنابراین فرض دوّم ثابت مى‌شود که ما به حکم قطعىِ عقل کشف مى‌کنیم اجازه اجراى احکام اجتماعى اسلام درزمان غیبت، توسّط کسى که اصلح از دیگران است داده شده است. ه ــ فقیه جامع الشرایط، یعنى فقیهى که از دو ویژگى تقوا و کارآیى در مقام مدیریت جامعه و تأمین مصالح آن برخوردار باشد، صلاحیتش از دیگران براى این امر بیش تر است. پس: فقیه جامع الشرایط همان فرد اصلحى است که در زمانى که مردم از وجود رهبر معصوم محروم‌اند از طرف خداى متعال و اولیاى معصوم(علیهم السلام) اجازه اجراى احکام اجتماعى اسلام به او داده شده است. [ نگاهى گذرا به نظرّیه ولایت فقیه- آیةالله مصباح یزدی ، ، ص ۸۴-۹۶- مبانی اندیشه اسلامی، ج 4، محمود فتحعلی، ص 156، مؤسسه آموزشی و پژوهشی امام خمینی(رض)، 1383، چ اول]5- ولایت فقیه، پاسخ به نـیـازمـنـدیـهاى قانون نـیـازمـنـدیـهاى قانون سه چیزاست: تفسیر - تطبیق - اجرا نـیـازقانون به تفسیر:خداى متعال براى اداره جامعه احکامى را نازل فـرمـوده کـه در بسیارى از موارد نیازبه شخصى دارد که آنها را تفسیر و تبیین کند همانطور که تـمام قوانین دنیاچنین اند، گو اینکه تلاش قانونگذاران این بوده که آنها را روشن بیان کنند ولى به علت ویژگى ها و نارسایى هاى زبان وبیان، گاه مقررات نیاز به تفسیر دارند . نـیـازقانون به تطبیق:براى تطبیق احکام وقوانین بر مصادیق و موارد آنها نیز گاه ابهاماتى وجود دارد ; یعنى اینکه آیـا فلان حادثه خاص، مصداقى از این قانون خاص است یامصداقى از قانون دیگر. این امر، مشکل دیگرى در راه اجراى قانون است که در تمام قوانین دنیا وجود دارد .نـیـازقانون به اجرا ومجری:هـر قـانـونـى نیاز به مجرى دارد، مجری ای که قانون را به صورت دقیق وکامل اجراکند.براى اداره یک جامعه بر اساس احکام و قوانینى خاص باید فرد یا افرادى باشند که بتوانند این سه مسئولیت را به عهده بگیرند .شـایسته ترین مجرى و بهترین فرد براى اجراى احکام و قوانین اسلام کسى اسـت که در هر سه مورد، ایده آل باشد ; یعنى بهترین قانون شناس، بهترین مفسر و بهترین مجرى بـاشـد، که هیچ انگیزه اى براى تخلف نداشته باشد و هیچ اشتباهى در فهم و تفسیر و اجراى قانون براى او پیش نیاید . در فرهنگ اسلامی، چنین خصوصیتى ( عصمت ) نام دارد وبا وجود معصوم ، او بر تمام افراد دیگر - به حکم عقل - براى اجراى قانون اولویت دارد.بـرترین مصداق معصوم، رسول اکرم صلى اللّه علیه و آله است که در عالیترین مراحل اخلاقى قرار دارد و به اجماع و اتفاق نظر همه فرقه هاى اسلامى، معصوم است . به عقیده شیعیان پس از پیامبر اکرم صلى اللّه علیه و آله امامان معصوم علیهم السلام قرار دارند که داراى ویژگى عصمت اند . اما در زمان غیبت کـه عـملا چنین ایده آلى در میان ما نیست و نمى توانیم با او مرتبط باشیم تا از حکومتش بهره مند گـردیـم , باید چه کنیم ؟ عقل مى گوید : در عصر غیبت کسى باید در راس هرم قدرت باشد که از هر جهت به امام معصوم شـبـیه تر است ودرتفسیر – تطبیق و اجرای قانون، شایستگی وتوانایی بیشتری دارد.یعنى در دین شناسى، تقوا و صلاحیت براى اجراى احکام وقوانین اسلام ،بهترین باشد که این صفات درولى فقیه تجلى مى کند . ولایـت فـقیه معنایى جز رجوع به اسلام شناس عادلى که از دیگران به امام معصوم نزدیکتر است ، ندارد .(پرسش ها و پاسخ ها، آیت الله مصباح یزدى)6- بطلان فرض عدم نصب فقیه عادلمقدمات این دلیل به صورت زیرا ارائه شده است: 1. انسان ها یک سلسله نیازهای اجتماعی دارند که تصدی آن ها وظیفه سیاستمداران جامعه می باشد. 2. اسلام به شدت به امور سیاسی و اجتماعی اهتمام ورزیده ، احکام فراوانی در این زمینه تشریع نموده و اجرای آن را به سیاستمدار مسلمانان تفویض کرده است. 3. سیاستمدار مسلمانان پیامبر اکرم ـ صلّی الله علیه و آله وسلّم ـ و جانشینان آن حضرت(امامان معصوم) بوده اند. 4. امامان معصوم که شیعیان خویش را از رجوع به طاغوت ها و قضات جور نهی نموده اند، بی تردید فرد یا افردی را به عنوان مرجع در امور سیاسی و اجتماعی که در همه زمان ها و مکان ها مورد ابتلای مردم است نصب و تعیین نموده اند. 5. نصب مرجع در امور سیاسی و اجتماع، متعین در فقیه جامع شرایط است. زیرا هیچ کس قائل به نصب غیر فقیه نشده است؛ به تعبیر دیگر، امر دایر است بین عدم نصب و نصب فقیه عادل، و چون بطلان فرض عدم نصب روشن است،نصب فقیه، قطعی خواهد بود.( این دلیل مستفاد از عبارات امام خمینی است - حسین جوان آراسته - مبانی حکومت اسلامی)7- دلیلی عقلی ازامام خمینی (ره) بر ولایت فقیه امام خمینی (ره ) برای اثبات ولایت فقیه ابتدا ضرورت تشکیل حکومت رادر قالب سه دلیل مطرح می کنند که عبارت اند از: 1 جاودانگی اسلام : منظور از جاودانگی اسلام , پایدار ماندن نام دین نیست. بلکه حضور دین در سه سطح اندیشه ، بیان و عمل است . این امر نزدتمام مسلمانان پذیرفته شده است و آیات و روایات زیادی بر آن دلالت دارد.امام در این باره می فرماید: .وقتی جاودانگی اسلام پذیرفته و روشن شد احکام دفاعی و مالی و نظامی و غیره در همه زمان ها باید اجرا شود و این مقدمه را ضمیمه کردیم که بدون تشکیل حکومت نمی توان به همه اهداف اسلامی نایل شد، به روشنی ضرورت تشکیل حکومت ثابت می شود.2 جامع بودن شریعت : جامع بودن اسلام که به معنای توجه دین به همه زوایای وجود و نیازهای مادی و معنوی بشر است، اقتضا می کند حکومتی براساس اسلام شکل گیرد. هنگامی که خداوند جریمه خراش یک ناخن و تازیانه و نصف آن را مشخص فرمود, چگونه می توان گفت اسلام در مورد تشکیل حکومت که اجرای بسیاری از احکام منوط به آن است، طرح و برنامه ای ندارد ودر این مورد سکوت اختیار کرده است ؟!3 ماهیت قوانین اسلام : امام ـ ره ـ یکی از دلایل ضرورت تشکیل حکومت را ماهیت قوانین اسلام می داند و می فرماید: .حال که ضرورت تشکیل حکومت اسلامی ثابت شد، سؤال این است که درزمان غیبت امام معصوم تشکیل حکومت به عهده چه کسی است ؟ اجرای قانون الهی به دست کسی می تواندانجام گیرد که ویژگی هایی را داشته باشد که ولی فقیه ، آنها را دارا است. چون او کسی است که با اجتهاد خود حکم الهی را ازمنابع موجود استخراج می کند و به نیازهای جامعه پاسخ مثبت می دهد و از دژمستحکم اسلام پاسداری می نماید.8- دلیل عقلی صاحب جواهر(ره) بر ولایت فقیه شیخ محمد حسن نجفی معروف به صاحب جواهر متوفای 1266ه.ق که از فقهای بزرگ اسلام بودند دلیل عقلی بر ولایت فقیه را با بیانی ذکر می‌کند که از چند مقدّمه تشکیل می شود.اوّل آنکه شیعیان در عصر غیبت امرشان به هرج و مرج واگذار نشده است، جامعه باید نظم داشته باشد و چنین نباشد که زورمندان بر جامعه غلبه یابند. ثانیاً علاوه بر آن که نظام باید الهی باشد، بایستی مبتنی بر قسط و عدل نیز باشد؛ چرا که ممکن است جامعه‌ای منظم باشد، اما نظم آن بر اساس کفر مستقر گردد. سوم آنکه قانون الهی را باید قانون شناس که خود به قانون عمل می‌کند اجرا کند و چنین کسی فقط فقیه اهل‌بیت می‌تواند باشد. [ فلسفه سیاست، مؤسسه آموزشی و پژوهشی امام خمینی (ره)، ص 171]9- دلیل عقلی آیت‌الله بروجردی (ره) بر ولایت فقیه آیت‌الله بروجردی (ره) متوفای 1382ه.ق-1340 ه.ش به مدد مقدماتی عقلی و نقلی به اثبات ولایت عامه‌ی فقیه می‌پردازد:الف) رهبر و قائد جامعه، عهده‌دار رفع نیازهایی است که حفظ نطام اجتماع متوقف بر آن است.ب) اسلام این نیازهای عمومی را مورد توجه قرار داده و احکامی در این خصوص تشریع کرده و اجرای آنها را از والی و حاکم مسلمین خواسته است.ج) قائد مسلمین در صدر اسلام پیامبراکرم (ص) بود و پس از وی مرجع و قائد حقیقی امت، ائمه اطهار(ع) هستند و به اعتقاد شیعه، سیاست و تدبیر امور جامعه از وظایف آنها بوده است.د) مسائل سیاسی و تدبیر امور جامعه مختص به آن زمان نبوده و از مسائل مورد ابتلای مسلمین در همه‌ی زمانها و مکان‌هاست و در زمان حضور ائمه که به علت پراکندگی شیعیان دسترسی آنان به حضرات ائمه به سهولت امکان‌پذیر نبوده، یقین داریم که آنها کسانی را به تدبیر این گونه امور منصوب کردند، تا امور شیعیان مختل نشود. ما احتمال نمی‌دهیم که در عصر غیبت امامان شیعه آنها را به رجوع به طاغوت و قضاوت جائز امر کرده باشند و درعین حال، سیاست را مهمل گذاشته و افرادی را در تدبیر سیاست و رفع خصومت و دیگر نیازهای اجتماعی مهم تعیین نکرده باشند.هـ) با توجه به لزوم نصب از طرف ائمه و به ناچار فقیه عادل برای احراز این مقام متعین است؛ زیرا هیچ کس معتقد به نصب غیر فقیه به این سمت نیست. پس دو احتمال بیشتر وجود ندارد، یا آنها را کسی نصب نکرده‌ یا آنکه فقیه عادل را نصب به ولایت کرده‌اند و بر اساس مقدمات چهارگانه‌ی قبلی، بطلان احتمال اول روشن می‌شود، پس قطعاً فقیه عادل به ولایت منصوب است. [ حکومت دینی تأملی در اندیشه سیاسی، احمد واعظی، ص208]10- دلیل عقلی آیت الله جوادی آملی بر ولایت فقیه ایشان نیز بیان عقلی خاصی در دفاع از ولایت عامه‌ی فقیه دارند که خلاصه آن چنین است:الف) نیاز جامعه بشری به دین الهی مطلبی ضروری است و اختصاص به عصر حضور ندارد.ب) احکام سیاسی اجتماعی اسلام همانند احکام عبادی آن برای ابد مصون از گزند و زوال است و لذا برای همیشه لازم‌الاجرا است.ج) لزوم احیا و اجرای احکام سیاسی اجتماعی اسلام ایجاب می‌کند تا کسی عهده ‌دار اجرای آنها باشد که اسلام‌شناس و متخصص و در عین حال عادل و وارسته و فقیه جامع‌الشرایط باشد.در نتیجه، وجود مجتهدان عادل که در کمال دقت، احکام الهی را استنباط و به آن عمل کرده و به دیگران اعلام کنند، لطف خدایی بوده و در نظام اصلح لازم است. [همان و فلسفه سیاست، ص171]", "post_url_3": "http://didehban180.blog.ir/post/%D8%A7%D9%85%D8%A7%D9%85-%D9%85%D9%87%D8%AF%D9%89-%D8%B9%D8%AC%D9%84-%D8%A7%D9%84%D9%84%D9%87-%D8%AA%D8%B9%D8%A7%D9%84%D9%89%E2%80%8F-%D9%81%D8%B1%D8%AC%D9%87-%D8%A7%D9%84%D8%B4%D8%B1%DB%8C%D9%81-%D8%AF%D8%B1-%D9%82%D8%B1%D8%A2%D9%86-%DA%A9%D8%B1%DB%8C%D9%85", "post_title_3": "امام مهدى (عجّل اللَّه تعالى‏ فرجه الشریف) در قرآن کریم", "post_content_3": "\nمقدمه\nبحث از ظهور پر برکت حضرت حجت(عجل الله تعالی فرجه)، با استناد به آیات قرآنى، به مقدمه‏اى کوتاه نیاز دارد.اگر ما خواسته باشیم این مسأله را از صریح آیات به دست آوریم، شاید خواسته‏اى بى مورد باشد. اساساً پیغمبر اکرم ‏صلى الله علیه وآله از روز اول این تذکر را به عامه مسلمانان داد و فرمود: قرآن داراى ظهر است و بطن؛ « ما من القرآن آیة الا و لها ظهر و بطن(21)».این حدیث از متواترات است، یعنى کتب حدیثى اهل سنت و شیعه اتفاق دارند این حدیث از پیغمبر اکرم‏ صلى الله علیه وآله صادر شده است.سِرّ مطلب این است که قرآن کریم داراى دو جهت است که باید مورد عنایت قرار گیرد. مطلب اول اول این‏که آیات و سوره‏هاى قرآن در مناسبت‏هاى مختلف و به عنوان علاج حادثه یا واقعه‏اى نازل شده است. این موجب مى‏شود دلالت آیه نوعى وابستگى پیدا بکند با آن شأن نزول. اگر این‏طور شد، دلالت همیشگى قرآن که پیامى جاودانى باشد، مقدارى زیر سؤال مى‏رود. لذا پیغمبر اکرم‏ صلى الله علیه وآله فرمودند: عنایت شما فقط به این اسباب نزول نباشد. در پس پرده یک معناى عامى وجود دارد که جنبه شمولى دارد و براى همیشه است. لذا ابوبصیر از امام صادق‏ علیه السلام سؤال مى‏کند این که پیغمبر اکرم‏ صلى الله علیه وآله فرموده است: « ما فى القرآن آیة الاولها ظهر و بطن(22)»، یعنى چه؟ امام علیه السلام مى‏فرماید: « ظهره تنزیله و بطنه تأویله(23)»؛ یعنى ظاهر قرآن و ظهر قرآن همان دلالتى است که با رعایت و عنایت به شأن نزول‏ها روشن مى‏شود که تقریباً مى‏توان نوعى مقطعى بودن و محدودیت از آن فهمید؛ ولى قرآن به این اکتفا نکرده است. مطلب دوم قرآن جنبه دوم هم دارد که جنبه جاوید است، جاوید بودن قرآن به ظهر آن نیست آنچه بقاى قرآن را ضمانت کرده است تا پیامى همیشگى باشد، بطن قرآن است.بطن قرآن چیست؟ درباره بطن بحث‏هاى بسیار شده است که مقصود از بطن چیست؟ بطن معنایش خیلى ساده است؛ یعنى این‏طور نیست که نتوان به آن پى برد. بطن آیات در اختیار ائمه‏علیهم السلام است و آن‏ها از بطن آیات آگاهى دارند؛ اما راه رسیدن به آن را به ما یاد داده‏اند. بطن آیات قرآن آن مفاهیمى است که جنبه شمولى داشته و از قیودى که آیه را فرا گرفته جدا شده باشد.ضابطه تفسیر و تأویل همان گونه که تفسیر ضابطه دارد، تأویل هم ضابطه دارد. ضابطه این است که آن خصوصیات و ویژگى‏هایى که آیه را فرا گرفته طبق قانون «سبر و تقسیم» از آیه جدا کنیم؛ سپس آنچه از دلالت آیه به دست آمد، آن بطن آیه است؛ مثلاً در آیه « وَ مَآ أَرْسَلْنَا مِنْ قَبْلِکَ إِلَّا رِجَالاً نُّوحِی إِلَیْهِمْ فَسْئَلُوا أَهْلَ الذِّکْرِ إِنْ کُنْتُمْ لَا تَعْلَمُونَ» ؛(24) مخاطب آیه مشرکین است و مورد سؤال مسأله نبوت. آیا بشر مى‏تواند پیغمبر بشود یا نه؟ کسانى که باید از آن‏ها این سؤال بشود علماى اهل کتاب به ویژه یهود هستند که در یثرب و حجاز ساکن بودند. عرب‏ها بسیارى از مسائل مربوط به معارف را از این‏ها سؤال مى‏کردند و عقیده داشتند این‏ها دانشمندند. آیه بنابر این عقیده مشرکین مى‏گوید که پیغمبر اسلام‏صلى الله علیه وآله بشر و از جنس شماست. اگر در پیامبرى او تردید دارید از یهود و از اهل کتاب بپرسید که پیغمبران آن‏ها چه کسانى هستند و بودند. آن‏ها به شما خواهند گفت. این ظاهر آیه است. پس آیه بر حسب ظهر به مشرکین و مسأله نبوت و رجوع مشرکین به اهل کتاب مقید مى‏شود. اما ما طبق قانون «سبرو تقسیم» ویژگى‏هاى آیه را بررسى مى‏کنیم تا مشخص شود کدام یک از این ویژگى‏ها در هدف آیه دخالت دارد و کدام یک ندارد. آن‏هایى که دخالت ندارند حذفشان مى‏کنیم؛ براى مثال آیا خطاب به مشرکین خصوصیتى دارد؛ یعنى مشرک بودن در مخاطب بودن به این آیه خصوصیتى دارد؟ قطعاً ندارد، چرا؟ چون آنچه موجب شده آیه به مشرکین این سخن را بگوید جهل آن‏ها است نه شرک آن‏ها. پس مشرک بودن در هدف آیه دخالت ندارد و آنچه دخالت دارد جهل آن‏ها است.مسئله نبوت مورد سؤال در آیه، مسأله نبوت است. آیا بشر مى‏تواند پیامبر باشد یا نه؟ آیا این مسأله در مدلول آیه خصوصیتى دارد یا این‏که در مورد شک در هر مسأله‏اى از معارف دینى است چه معارف چه فروع احکام و چه مسائل مربوط به شؤون دین؟ (مسأله نبوت یا غیر آن)، پس خصوص مسأله شک در مسأله نبوت هیچ خصوصیتى در هدف آیه ندارد و لغو مى‏شود. بعد کسانى که باید از آن‏ها سؤال بشود چه کسانى بودند؟ اهل کتاب و یهود بودند. آیا سؤال از یهودیان و اهل کتاب خصوصیتى دارد و در هدف آیه مهم است یا دانا بودن نسبت به مشرکین نادان مد نظر است؟نتیجتاً به دست مى‏آید که دانا بودن آن‏ها مدخلیت در هدف آیه دارد نه اهل کتاب یا یهودى بودن.پس وقتى این ویژگى‏ها را بررسى کردیم و این موارد را کنار گذاشتیم، بطن آیه به دست مى‏آید. بطن آیه چیست؟ بطن آیه این است: آن که به مسائل دینى فروعاً و اصولاً جاهل است، باید به دانایان رجوع کند. پس استخراج بطن آیه مشکل نیست. راه دارد. لذا امروزه اگر از دلیل جواز تقلید عامى از مجتهد پرسش شود، همین آیه را مى‏خوانند: «...فاسئلوا اهل الذکر ان کنتم لا تعلمون(25)».ایراد و جواب این‏که امام صادق‏ علیه السلام مى‏فرماید: ما اهل ذکر هستیم؛ یعنى اساساً آنچه هدف آیه است رجوع به عالم است، ما سر آمد علما هستیم و باید همه جهال به ما رجوع کنند. این که تفسیر صافى مى‏گوید، طبق فرمایش امام صادق ‏علیه السلام این آیه اصلاً خطاب به مشرکین نیست و خطاب به مسلمین است، درست نیست. یکى از اشکالاتى که به تفسیر صافى وارد است، همین است که مسأله تأویل و بطن با مسأله تنزیل و تفسیر خلط شده است.امام صادق‏ علیه السلام در این زمینه بطن آیه را مى‏گوید. اساساً پیغمبر اکرم ‏صلى الله علیه وآله از ابتدا اشاره فرموده است که آنچه بقاى قرآن و شمولى بودن و جاوید بودن آن را ضمانت مى‏کند، جنبه بطن آن است؛ یعنى همان مفاهیم کلى که قابل تطبیق در هر زمان و هر مکان است؛ و فقط به شأن نزول‏ها که آیه را وابسته مى‏کند، اعتبار نیست. بررسى آیات ظهور با این مقدمه، به بررسى آیاتى که دلالت بر ظهور منجى عالم حضرت حجت(عجل الله تعالی فرجه) دارد مى‏پردازیم.آیه اوّل«وَنُرِیدُ أَنْ نَّمُنَّ عَلَى الَّذِینَ اسْتُضْعِفُواْ فِى الْأَرْضِ وَنَجْعَلَهُمْ أَئِمَّةً وَنَجْعَلَهُمْ الْورِثِینَ * و نمکن لهم فى الارض...»(26)این آیه درباره بنى اسرائیل و در قصه حضرت موسى‏علیه السلام و فرعون است. پس این آیه، از لحاظ تنزیل و از لحاظ ظهر، به داستان بنى‏اسرائیل در زمان حضرت موسى‏علیه السلام و فرعون مربوط است.یک اصل اما در این آیه یک اصلى مطرح شده است و آن این که ، اراده ازلى الاهى بر این تعلق گرفته که مستکبرین ریشه کن شوند و مستضعفین و عباداللَّه الصالحین ، وارثین ارض و حاکمین در زمین باشند؛ آن هم در پهناى زمین. آیه این اصل را مطرح مى‏کند. پس محتوا و مفهوم عام آیه به خصوصِ زمان حضرت موسى‏علیه السلام و بنى اسرائیل مربوط نیست. آنچه در آن زمان تحقق یافت، گوشه و جلوه‏اى از این اراده ازلى الاهى بود که باید مستضعفین بر مستکبرین پیروز گردند و مستضعفین وارث زمین گردند. اما آیا آن اراده ازلى به‏طور کامل تحقق یافت؟ نه. این‏جا خداوند به‏طور حتم فرموده است « نُرِیدُ» این اراده باید تحقق پیدا کند. در زمان حضرت رسول (صلی الله علیه واله) و همچنین در فتراتى از زمان که از جمله عصر حاضر گوشه و نمودارى از اراده ازلى الاهى تحقق یافت؛ اما این وعده الاهى حتماً باید به‏طور شمول محقق شود و همه جهان را فرا گیرد. قطعاً این اراده باید تحقق پیدا کند و این اراده جز با ظهور حضرت حجت(عجل الله تعالی فرجه) امکان‏پذیر نیست. در حدیث مفضل بن عمر مى‏گوید:«سمعت اباعبداللَّه‏ علیه السلام یقول ان رسول‏اللَّه ‏صلى الله علیه وآله نظر الى على و الحسن و الحسین (علیهم السلام) و بکى‏ و قال انتم المستضعفون بعدى، قال المفضل قلت ما معنى ذلک؟ قال علیه السلام، معناه انکم الائمة بعدى، ان‏اللَّه عزوجل یقول «و نرید ان نمن على الذین استضعفوا فى الارض و نجعلهم ائمة و نجعلهم الوارثین» قال‏علیه السلام و هذه الآیة جاریة فینا الى یوم القیامة.(27)»این اراده ازلى حق تعالى همیشه جریان دارد یعنى گهگاه نمود پیدا مى‏کند تا تحقق نهایى. حضرت على‏علیه السلام در نهج البلاغه مى‏فرماید:« لَتعْطِفَنَّ الدنیا علینا بعدَ شِماسِها عَطْفَ الضَروس عَلى وَلَدِها.»(28)یعنى: این دنیا که امروزه از ما رو گردان است روزى به ما رو خواهد آورد همانند ناقه‏اى که به فرزندش از روى علاقه، روى مى‏آورد.آن وقت حضرت این آیه را تلاوت فرمود: وَ نُرِیدُ أَنْ نَّمُنَّ عَلَى الَّذِینَ اسْتُضْعِفُواْ فِى الْأَرْضِ وَ نَجْعَلَهُمْ أَئِمَّةً وَ نَجْعَلَهُمْ الْورِثِینَ.»(29)ابن ابى‏الحدید در شرح این خطبه مى‏گوید:« و الامامیة تزعم ان ذلک وعد منه بالامام الغائب الذى یملک الارض فى آخر الزمان و اصحابنا یقولون انه و عد بامام یملک الارض و یستولى على الممالک.(30)»ببینید تا این جا بین ما و علماى اهل سنت فرقى نیست در این‏که این آیه حتماً به دست یکى از فرزندان حضرت زهراعلیها السلام تحقق خواهد یافت و به‏طور شمولى بر تمام زمین مستولى خواهد شد و همه مستکبران را نابود خواهد کرد و صالحین وارث زمین خواهند گردید. ابن ابى‏الحدید مى‏گوید ما هم قبول داریم شیعه هم قبول دارد. با این تفاوت که اهل سنت مى‏گوید ضرورت ندارد که آن امام فعلاً حیات داشته باشد بلکه به وقت خودش متولد خواهد شد و این کار را انجام خواهد داد؛«...لا یلزم ان یکون موجودا بل یکفى فى صحة هذا الکلام ان یخلق فى آخر الوقت....(31)»پس ما با برادران اهل سنت در اصل ظهور مهدى(عجل الله تعالی فرجه) اختلاف نداریم و این‏که از وُلد امام حسین‏علیه السلام است، این هم اتفاق نظر است. تفاوت دیدگاه نقطه فارق بین ما و اهل سنت این است که شیعه یک فلسفه‏اى دارد و آن فلسفه، وجود واسطه در فیض است. شیعه عقیده‏اش این است که پیوسته بایستى حجت حق به‏طور حىّ و زنده در روى زمین باشد تا واسطه برکات و فیوضات الاهى براى همه جهانیان باشد. این اصل، پایه مکتب تشیع را تشکیل مى‏دهد.امام حسین‏علیه السلام هفت زیارت مطلقه و هفت زیارت مخصوصه دارد. زیارت مطلقه اول اصح سنداً است؛ چون از ابن قولویه و سند آن بسیار معتبر است و علامه امینى مقید بود هر وقت به کربلا مشرف مى‏شد، همین زیارت را بخواند. ما مى‏دانیم تمام ادعیه و زیارات مکتب سیّار است؛ یعنى دانشگاهى است که همیشه شیعه در این دانشگاه تربیت مى‏شود.اصول معارف، عقاید و زیربناى عقیده اسلامى ناب در همین زیارات و ادعیه به شیعه تعلیم مى‏شود. این‏ها به صورت زیارت و به صورت دعا است؛ اما فى الواقع درس و تربیت است. در این زیارت این جمله را وقتى که جلوى ضریح امام حسین‏علیه السلام مى‏ایستیم مى‏خوانیم:«اِرادةُ الرَّبِّ فى مَقادیرِ اُمُورِهِ تَهبِطُ الیکم و تَصدُرُ مِنْ بیُوتِکُمْ(32)...»؛ یعنى یگانه واسطه فیض به‏طور مطلق و فراگیر شما هستید.آیا شما که مقابل ضریح امام حسین‏علیه السلام این جمله را مى‏گویید، توجه دارید؟ این درسى است از عقاید شیعیان. یا در زیارت رجبیه مى‏خوانیم:«...انا سائلکم و آملکم فیما الیکم التفویض و علیکم التعویض...(33)»این مطالب را ما در مقابل ضرایح ائمه‏علیهم السلام عرض مى‏کنیم. معنایش این است که ما عقیده خودمان را اظهار مى‏داریم. این عقیده شیعه است. بنابر این اصل و مبناى شیعه، وجود حجت ضرورت دارد. مبناى تشیع ضرورت وجود حجت به عنوان واسطه در فیض است.آیه دوم آیه دیگرى که در این زمینه است مى‏فرماید:«وَ لَقَدْ کَتَبْنَا فِى الزَّبُورِ مِن‏م بَعْدِالذِّکْرِ أَنَّ الْأَرْضَ یَرِثُها عِبَادِىَ الصَّلِحُونَ.»(34)زبور همین مزامیر داوودعلیه السلام است که هم نسخه عربى و هم نسخه فارسى‏اش که چاپ لندن است، موجود است و بنده آن را دارم. همین عبارتى را که قرآن کریم مى‏فرماید: « و لقد کتبنا فى الزبور(35)» در زبور فعلى هست. این آیه مى‏فرماید ما در زبور داوودعلیه السلام این مطلب را نوشتیم. این مثل همان آیه قبلى است؛ یعنى یکى از اساسى‏ترین مسائلى است که اراده ازلى حق به آن تعلق گرفته است که «ان الارض یرثها.(36)» این یرثها جنبه شمولى دارد؛ یعنى به‏طور فراگیر حاکمان زمین عباد صالحین خواهند بود. خوب این در چه زمانى تحقق یافته. آیا این وعده الاهى تنها وعده است؟ یا قطعیت دارد و باید تحقق پیدا کند. حالا من عبارت فارسى که در زبور است، مى‏خوانم عربى آن را هم نوشته‏ام.آیه شریفه مى‏فرماید: «و لقد کتبنا فى الزبور من بعد الذکر(37)»؛ یعنى اول یکسرى موعظه کردیم. بعد از آن، این مطلب را مطرح کردیم: «ان الارض یرثها عبادى الصالحون.(38)» در مزامیر داوودعلیه السلام مزمور 37 (فصل 37) چنین آمده است:«نزد خداوند ساکت شو و منتظر او باش و در مکانش تأمل خواهى کرد و نخواهد بود و اما حلیمان وارث زمین خواهند شد و از فراوانى سلامتى متلذذ.»آیه سوم «وَعَدَ اللَّهُ الَّذِینَ آمَنُوا مِنْکُمْ وَعَمِلُوا الصَّالِحَاتِ لَیَسْتَخْلِفَنَّهُم فِی الْأَرْضِ کَمَا اسْتَخْلَفَ الَّذِینَ مِنْ قَبْلِهِمْ وَلَیُمَکِّنَنَّ لَهُمْ دِینَهُمْ الَّذِی ارْتَضَى لَهُمْ‏وَلَیُبَدِّلَنَّهُمْ مِنْ‏م بَعْدِ خَوْفِهِمْ أَمْناً یَعْبُدُونَنِی لَا یُشْرِکُونَ بِی شَیْئاً...(39)»این آیه هم اشاره به همین جهت دارد.درباره حضرت عیسى بن مریم‏علیه السلام و این‏که در آخرالزمان رجوع مى‏کند، این آیه مى‏فرماید:«وَلَمَّا ضُرِبَ ابْنُ مَرْیَمَ مَثَلاً إِذَا قَوْمُکَ مِنْهُ یَصِدُّونَ - وَقَالُوا أَلِهَتُنَا خَیْرٌ أَمْ هُوَ مَا ضَرَبُوهُ لَکَ إِلَّا جَدَلاًم بَلْ هُمْ قَوْمٌ خَصِمُونَ - إِنْ هُوَ إِلَّا عَبْدٌ أَنْعَمْنَا عَلَیْهِ وَجَعَلْنهُ مَثَلاً لِّبَنِى إِسْرآءِیلَ - وَلَوْ نَشَاءُ لَجَعَلْنَا مِنْکُمْ مَلئِکَةً فِی الْأَرْضِ یَخْلُفُونَ - وَإِنَّهُ لَعِلْمٌ لِّلسَّاعَةِ فَلَا تَمْتَرُنَّ بِهَا وَاتَّبِعُونِ هَذَا صِرَاطٌ مُّسْتَقِیمٌ.»(40)ابن حجر هیثمى در کتاب صواعق المُحرِقه - این کتاب رد بر شیعه نوشته شده «فى الرد على اهل البدع و الزندقه» - درباره دوازده امام‏علیهم السلام عالى نوشته مخصوصاً درباره حضرت حجت(عجل الله تعالی فرجه) به تفصیل سخن رانده است او مى‏گوید:«قال مقاتلُ بن سلیمان و مَنْ تَبِعَهُ من المفسرین ان هذه الایه نَزَلَتْ فى المهدى(عجل الله تعالی فرجه).»باز همین ابن حجر مى‏گوید:«و ستاتى الاحادیث المصرحه بانه من اهل بیت النبوى‏علیهم السلام ففى الآیة دلالة على البرکة فى نسل فاطمة و على‏علیهما السلام و ان‏اللَّه لَیُخْرِجُ منهما سفیرا طیبا و اَن یَجْعَلَ نسلهما مفاتیح الحکمه و معادن الرحمة و سر ذلک انه اعاذها و ذریتها من الشیطان الرجیم و دعا لعلى بمثل ذلک.»(41)بعد این روایت را نقل مى‏کند.قال رسول‏اللَّه‏صلى الله علیه وآله: «کیف انتم اذا انزل ابن مریم و امامکم منکم.»(42)حضرت عیسى‏علیه السلام نزول پیدا مى‏کند ولى امام از خود شما است.و قوله تعالى: «و اِنَّهُ لَعِلْمٌ لِلّسَّاعَة...»(43) اى من علائم الساعه حیث نزوله فى آخرالزمان.(44)در این زمینه، در حدیث دیگرى از ترمذى در جامعش (جلد چهار صفحه 501) و ابوداوود در سنن (جلد چهار صفحه 106) آمده است:«لا یزال هذا الدین قائما (عزیزا) حتى یکون علیکم اثنا عشر خلیفه کلهم من قریش.(45)»این احادیث در صحیح مسلم هم هست و احمد و دیگران هم دارند.حدیث دیگرى از پیامبرصلى الله علیه وآله مى‏فرماید:«یا علىُّ، إنَّ بِناخَتَمَ اللَّهُ الدِّینَ کَما بِنا فَتَحَهُ... (46)»شیخ عبدالوهاب شعرانى عارف معروف از عرفاى برجسته جهان تسنن است. او کسى است که در کتاب یواقیت و جواهر و دیگر کتبش تمام آراى شیخ اکبر شیخ محى‏الدین ابن عربى را مطرح کرده است. او در یواقیت و جواهر (جلد دوم صفحه 143) مى‏گوید:«ان المهدى(عج) من اولاد الامام الحسن العسکرى‏علیه السلام و مولده لیلة النصف من شعبان سنة خمس و خمسین و مأتین و هو باق الى ان یجتمع بعیسى بن مریم فیکون عمره الى وقتنا هذا سبع مأة و ست»(47)شعرانى که در سال 958 مى‏زیسته است بعد مى‏گوید:«و عبارة شیخ محى‏الدین من الفتوحات» [باب 366 فتوحات ]«انه لابد من خروج المهدى(عجل الله تعالی فرجه) و لکن لا یخرج حتى تمتلاء الارض ظلما و جورا فیملأها قسطا و عدلا و لو لم یکن من الدنیا الا یوم واحد لطول‏اللَّه تعالى ذلک الیوم حتى یلى ذلک الخلیفه من عترة رسول‏اللَّه‏صلى الله علیه وآله من ولد فاطمه‏علیها السلام جده الحسین بن على بن ابیطالب و والده الحسن العسکرى ابن الامام على النقى ابن الامام محمد التقى ابن الامام على الرضا ابن الامام موسى الکاظم ابن الامام جعفر الصادق ابن الامام محمد الباقر ابن الامام على زین العابدین ابن الامام الحسین ابن امام على بن ابیطالب‏علیهم السلام یواطى‏ء اسمه اسم رسول‏اللَّه‏صلى الله علیه وآله یبایعُهُ المسلمون بین الرکن و المقام.»(48)نکته جالب ابن عربى مطلبى دارد که خیلى عجیب و ارزشمند است. ایشان مى‏گوید ما عصمت امام مهدى(عجل الله تعالی فرجه) را به روایات متواتره از پیغمبر اکرم‏ صلى الله علیه وآله اثبات مى‏کنیم؛ چون پیغمبر اکرم‏صلى الله علیه وآله درباره‏اش فرموده است که خطا نمى‏کند، سهو نمى‏کند؛ ولى عصمت پیغمبر صلى الله علیه وآله را با دلیل عقلى ثابت مى‏کنیم. مى‏گوید عصمت پیغمبرصلى الله علیه وآله با دلیل عقلى ثابت مى‏شود، ولى اثبات عصمت امام منتظر(عجل الله تعالی فرجه) به فرمایش پیغمبر اکرم‏صلى الله علیه وآله است. این را من خودم در فتوحات دیدم. آن وقت این نکته را براى شما مى‏گویم چون شما همه محقق هستید، متوجه این نکته بشوید. در ادامه شعرانى مى‏گوید:این مطالبى را که از فتوحات نقل مى‏کنم از نسخه قونیه یکى از شهرهاى ترکیه فعلى است؛ زیرا نسخه مصرى مجسوس فیها است.شیخ عبدالوهاب شعرانى مى‏گوید، نسخه مصرى مجسوس فیها است؛ یعنى اعتبارى به آن نیست. متأسفانه این چاپى که الان در دست است، نسخه مصرى است. قطعاً نسخه قونیه در کتابخانه‏هاى ترکیه وجود دارد؛ و این شهادتى است از بزرگ‏ترین شخصیتى که شارح کلام شیخ محى‏الدین است که در کلمات شیخ دست برده ‏اند.\n\nوالسلام علیکم و رحمةاللَّه و برکاته \nسخنران: آیت ‏اللَّه محمد هادى معرفت", "post_url_4": "http://didehban180.blog.ir/post/%D8%A7%D8%B5%D9%88%D9%84-%DA%A9%D8%A7%D9%81%DB%8C%D8%8C-%D8%AC-3%D8%8C-%D8%B5-296", "post_title_4": "(اصول کافی، ج 3، ص 296)", "post_content_4": "قال الصادق علیه السلام :\n\n یَجِبُ لِلمؤمِنِ علَی المُؤمنِ أنْ یُناصِحَه.ُ\n بر مؤمنان واجب است که همواره خیرخواه و پنددهندة یکدیگر باشند.\n\n", "post_url_5": "http://didehban180.blog.ir/post/%D8%B4%DA%A9%D8%A7%DB%8C%D8%AA-%D9%86%D8%A7%D8%AC%D8%A7-%D8%A7%D8%B2-%D8%B4%D9%87%D8%B1%D8%AF%D8%A7%D8%B1-%D8%AA%D9%87%D8%B1%D8%A7%D9%86", "post_title_5": "شکایت ناجا از شهردار تهران", "post_content_5": "\nنیروی انتظامی با انتشار بیانی های اعلام کرد: «با استناد به گزارش شهردار تهران در\nجلسه علنی شورای اسلامی شهر و ارائه گزارش غیر واقعی مبنی بر عقد قرارداد میلیاردی\nشهرداری با یکی از واحدهای نیروی انتظامی در زمان انتخابات ریاست جمهوری که\nروزنامه ها با تیتر اختلاس جدید شهرداری و ناجا در زمان انتخابات نام بردند، معاونت\nحقوقی ناجا از شهرداری تهران برای ارائه گزارش بدون مستندات قانونی شکایت کرد.» در\nبیانیه ناجا آمده است: «انتظار میرود، شهردار تهران به صرف شنیده ها و گزارشها تصمیم\nنگیرد و تا دلیل و مدرک متقنی در دست ندارد، نسبت به اعلام موضوع اقدام ننموده و\nموجبات تشویش اذهان عمومی را فراهم نیاورد.» ", "post_full_content_5": "", "post_full_content_1": "", "post_full_content_4": "", "post_full_content_2": "", "post_full_content_3": ""}