{"type": "blog", "blog_name": "سیاست غدیری", "blog_url": "http://policy-ghadiri.blog.ir/", "post_url_1": "http://policy-ghadiri.blog.ir/1396/11/05/%D8%AD%D8%B6%D8%B1%D8%AA-%D8%A2%DB%8C%D8%AA-%D8%A7%D9%84%D9%84%D9%87-%D8%A7%D9%84%D8%B9%D8%B8%D9%85%DB%8C-%D8%B3%DB%8C%D8%AF-%D8%B5%D8%A7%D8%AF%D9%82-%D8%B4%DB%8C%D8%B1%D8%A7%D8%B2%DB%8C-%D8%AF%D8%B1-%D8%B9%D8%B5%D8%B1-%D8%AD%D8%A7%D8%B6%D8%B1-%D9%85%D8%AF%DB%8C%D8%B1%DB%8C%D8%AA-%D8%AC%D9%87%D8%A7%D9%86-%D9%85%D8%AF%DB%8C%D8%B1%DB%8C%D8%AA%DB%8C-%D8%B8%D8%A7%D9%84%D9%85%D8%A7%D9%86%D9%87-%D8%A7%D8%B3%D8%AA", "post_title_1": "حضرت آیت الله العظمی سید صادق شیرازی/در عصر حاضر مدیریت جهان مدیریتی ظالمانه است", "post_content_1": "\nدر عصر حاضر مدیریت جهان، مدیریتی ظالمانه است. در هر روز چند نفر از گرسنگی می میرند؟ \nحال آنکه در تاریخ رسول خدا صلی الله علیه وآله فقیری یافت نمی شود که بر فقرِ خود باقی مانده باشد. آری، رئیس حکومت گرسنه می ماند و غذای خود را به گرسنه می داد. وقتی خود او گرسنه باشد، دیگر در حکومتِ او گرسنه ای یافت نخواهد شد.", "post_url_2": "http://policy-ghadiri.blog.ir/1396/11/05/%D8%A7%DB%8C%D8%A7%D9%85-%D9%81%D8%A7%D8%B7%D9%85%DB%8C%D9%87-%D8%AE%D8%B7-%D9%85%D9%82%D8%AF%D9%85-%D9%85%D8%A7%D8%B3%D8%AA", "post_title_2": "ایام فاطمیه خط مقدم ماست", "post_content_2": "", "post_url_3": "http://policy-ghadiri.blog.ir/1396/11/05/%D8%AA%D9%88%D8%B2%DB%8C%D8%B9-%D9%87%D8%AF%D8%A7%DB%8C%D8%A7%DB%8C-%D9%85%D8%B1%DA%A9%D8%B2-%D8%A7%D8%B1%D8%A7%D8%AF%D8%AA%D9%85%D9%86%D8%AF%D8%A7%D9%86-%D9%85%D8%B1%D8%AC%D8%B9%DB%8C%D8%AA-%D8%AF%D8%B1-%D9%85%DB%8C%D8%A7%D9%86-%D8%AE%D8%A7%D9%86%D9%88%D8%A7%D8%AF%D9%87-%D9%87%D8%A7%DB%8C-%D9%86%DB%8C%D8%A7%D8%B2%D9%85%D9%86%D8%AF-%D8%B4%D9%87%D8%B1-%D8%A8%D8%BA%D8%AF%D8%A7%D8%AF", "post_title_3": "توزیع هدایای مرکز ارادتمندان مرجعیت در میان خانواده های نیازمند شهر بغداد", "post_content_3": "با فرارسیدن ایام میلاد با سعادت حضرت زینب کبری سلام الله علیها، مرکز ارادتمندان مرجعیت در شهر بغداد، با همکاری مؤسسه نیکوکاری ـ فرهنگی مصباح الحسین علیه السلام در شهر مقدس کربلا، کمک های انسانی خود را در میان خانواده های نیازمند و خانواده های شهدای نیروهای رزمنده مردمی توزیع کرد. \n\nعلی السرای، مدیر این مرکز در رابطه با این اقدام گفت: در عمل به رهنمودها و توصیه های مرجع عالیقدر آیت الله العظمی سید صادق حسینی شیرازی دام ظله مبنی بر رسیدگی و کمک به خانواده های شهدا و نیازمندان، مرکز ارادتمندان مرجعیت کمک های انسانی خود را در میان این خانواده ها توزیع کرد. \n\nالسرای افزود: این کمک ها شامل مجموعه ای از پوشاک برای زنان و کودکان، کیف های مدرسه ای، بخاری و لوازم دیگر بود.\n\n", "post_url_4": "http://policy-ghadiri.blog.ir/1396/11/05/%DA%A9%D8%B1%D8%A7%D9%87%D8%AA-%D8%AD%D8%B6%D8%B1%D8%AA-%D8%A7%D9%85%DB%8C%D8%B1-%D8%A7%D9%84%D9%85%D9%88%D9%85%D9%86%DB%8C%D9%86-%D8%B9%D9%84%DB%8C%D9%87-%D8%A7%D9%84%D8%B3%D9%84%D8%A7%D9%85-%D8%A7%D8%B2-%D8%AF%DB%8C%D8%AF%D9%86-%D8%B9%D9%85%D8%B1-%D8%A8%D9%86-%D8%AE%D8%B7%D8%A7%D8%A8-%D8%A8%D9%87-%D8%B1%D9%88%D8%A7%DB%8C%D8%AA-%D8%A7%D9%87%D9%84-%D8%B3%D9%86%D8%AA-%D8%B9%D9%85%D8%B1%DB%8C", "post_title_4": "کراهت حضرت امیر المومنین علیه السلام از دیدن عمر بن خطاب (به روایت اهل سنت عمری)", "post_content_4": "بخاری از بزرگ‌ترین علما و محدثین اهل سنت عمری در کتاب خود که از نظر اهل سنت صحیح‌ترین کتاب پس از قرآن است، روایت کرده است:\n\n\n\nفأرسل إلى أبى بکر أن ائتنا ولا یأتنا أحد معک کراهیّة لمحضر عمر.\n\nامیر المومنین (علیه السلام) شخصی را به دنبال ابو بکر فرستاد و پیغام داد تنها بیا و کسی را با خودت نیاور. به خاطر اینکه از دیدن عمر کراهت داشت.\n\nصحیح البخاری، صفحه ۱۰۴۰، حدیث ۴۲۴۱\n\n\nدانلود اسکن سندحجم: 1.35 مگابایت۵\n\n\n\nاهل سنت عمری باید پاسخ دهند، مگر عمر چه کرده بود که حضرت علی علیه السلام از دیدنش کراهت داشت؟ شاید مولا علی علیه السلام نمی‌توانستند ضربت خوردن مادر شیعیان حضرت زهرا سلام الله علیها را فراموش کند!!!\n", "post_url_5": "http://policy-ghadiri.blog.ir/1396/11/05/M.K9877", "post_title_5": "توزیع کمک های انسان دوستانه مؤسسه‌مصباح‌الحسین علیه السلام در میان خانواده های نیازمند شهر الشوملی", "post_content_5": "در عمل به فرمایشات مرجع عالیقدر آیت الله العظمی سید صادق حسینی شیرازی دام ظله مبنی بر رسیدگی به اوضاع معیشتی خانواده های شهدا و نیازمند، مؤسسه نیکوکاری و فرهنگی مصباح الحسین علیه السلام، از مراکز مرتبط با دفتر مرجعیت در شهر مقدس کربلا، کمک های انسان دوستانه خود را در میان خانواده های نیازمند شهر الشوملی استان بابِل عراق توزیع کرد.\n\nاین کمک های خیریه در میان فرزندان شهدا، ایتام و نیازمند مدرسه ابتدایی ام المؤمنین و دبیرستان دخترانه الفساسنه و همچنین در میان برخی دیگر از خانواده های نیازمند و برخی از کارگران ساختمانی توزیع شد.\n\n\n\n\n\n\n\n\n \n", "post_full_content_4": "", "post_full_content_5": "", "post_full_content_2": "", "post_full_content_1": "", "post_full_content_3": ""}