{"type": "blog", "blog_name": "در آرزوی جهانی امن...", "blog_url": "http://edalaatejahani.blog.ir/", "post_url_1": "http://edalaatejahani.blog.ir/1396/08/04/%D8%A2%D9%86-%D8%B1%D9%88%DB%8C-%D8%B2%D9%86%D8%AF%DA%AF%DB%8C", "post_title_1": "آن روی زندگی....", "post_content_1": "می شود دست هم را بگیریم و به چند سال پیش برگردیم؟ با شما هستم دختران هم سن و سالم، دوستان روزهای تکرار نشدنی ام،دختران رویاهای ناتمام... \nآن روزها همه ی دنیا هم در رویاها و کله هایمان جا نمی شد...سرمان از فکرهای دخترانه ی احمقانه مگر خالی می شد؟ اشکها و لبخندهامان و انتظار برای کشف دنیایی که درش به رویمان بسته بود... کم کم به آن در نزدیک شدیم... کنجکاوی برای کشف دنیای دور از دیوانگی ها و لبخندهای سرخوشانه، و کمی خانومانه تر شاید برایمان جذاب بود... چه شد که آن همه حس خوب را جا گذاشتیم و دنیای این طرف در را ترجیح دادیم؟\nلباس سپید عروسی در عین جذاب و رویایی بودنش و دستهایی که برای همیشه در دستان مردی جای می گرفت،شاید آخرین پرده از آن روزهای زیبا بود... از آن پس اگر چه جذابیت هزار راه نرفته و هزار حس تجربه نشده ما را سر ذوق می آورد اما، کم کم زندگی داشت واقعی می شد... رویاها و آرزوها، ابرهای بارانی زیبایی بودند که تند و تند دور می شدند... آسمان صاف آفتابیِ واقعیت داشت روزهای سختی را پیش رویمان می چید... \nدنیای بزرگترها را هم تجربه کردیم... اشکها و لبخندهایش آمیخته با ترس و دلهره بود و جنس بچگانه ای نداشت...گاهی دلتنگ می شدیم و سعی می کردیم به دور دستها خیره شویم و بار دیگر رویاهای ابریمان را بازپس گیریم اما آسمان واقعیت، صاف ِصاف بود...ازدواج،همسر،فرزند اگرچه تجربه های متفاوت و قشنگی بودند اما این سوی دنیای رمز آلود آن روزهامان، پر بود از وابستگیها و ترسها و دلهره ها...\n\n \n \n \n\n\nحالا که در 25 سالگی بار دیگر به خانه پدریت برمی گردی شاید حسهای خوب آن روزهایت برایت تداعی شود... اما تو دیگر آن دختر نوجوان نیستی... زن درد کشیده ای هستی که پسری پنج ساله در بغل داری و همسری که دیگر در کنارت نیست، با هزار رویای ناتمام...\n\n \n\n \n\n ", "post_url_2": "http://edalaatejahani.blog.ir/1396/07/09/%DA%86%D9%86%D8%AF-%D8%AE%D8%B7-%D8%B1%D9%88%D8%B6%D9%87-%D8%B2%DB%8C%D9%86%D8%A8%DB%8C", "post_title_2": "چند خط روضه زینبی...", "post_content_2": "مردان برای سوار کردن کودکان و زنان هجوم می آورند. گویی بهانه ای یافته اند تا به «آل الله» نزدیک شوند و به دست اسیران خویش دست بیازند. غافل که دختر حیدر، نگاهبان این نوامیس خداوندی است و کسی را یارای تعرض به اهل بیت خدا نیست.\n\nبا تمام غیرت مرتضوی ات فریاد می کشی:\n\nهیچ کس دست به زنان و کودکان نمی زند! خودم همه را سوار می کنم. همه وحشتزده پا پس می کشند و با چشمهای از حدقه در آمده، خیره و معطل می مانند. \n\n_سکینه جان! بیا کمک کن!\nسکینه چشم می گوید و پیش می اید و هر دو دست به کار سوار کردن بچه‌ها می شوید. \nدر میان این معرکه دهشتزا، با حوصله ای تمام و کمال، زنان و کودکان را یک به یک سوار می کنی و با دست و کلام و نگاه، آرام و قرارشان می بخشی.\nاکنون سجاد مانده است و سکینه و تو.\nتو و سکینه در دو سوی او زانو می زنید، چهار دست به زیر اندام نحیف او می برید و آنچنانکه بر درد او نیفزاید، آرام از جا بلندش می کنید و با سختی و تعب بر شتر می نشانید.\n\nتن، طاقت نگه داشتن سر را ندارد. سر فرو می افتد و پیشانی بر گردن شتر مماس می شود.\nدشمن برای رفتن، سخت شتابناک است و هنوز تو و سکینه بر زمین مانده اید.\nدست سکینه را می گیری و زانو خم می کنی و به سکینه می گویی: سوار شو!\nسکینه می خواهد بپرسد: پس شما چی عمه جان!\nاما اطاعت امر شما را بر خواهش دلش ترجیح می دهد.\n\nاکنون فقط تو مانده ای و آخرین شتر بی جهاز و … یک دریا دشمن و … کاروان پا به راه که معطل سوار شدن توست.\nنگاه دوست و دشمن، خیره تو مانده است. چه می خواهی بکنی زینب؟! چه می توانی بکنی؟!\n\nپیش از این هرگاه عزم سفر می کردی، بلافاصله حسن پیش می دوید، عباس زانو میزد و رکاب می گرفت و تو با تکیه بر دست و بازوی حسین برمینشستی. \n\nاکنون هزاران چشم، خیره و دریده مانده اند تا استیصال تو را ببینند و برای استمداد ناگزیر تو، پاسخی تحقیر یا تمسخر یا ترحم بیاورند.\nخدا هیچ عزیزی را در معرض طوفان ذلت قرار ندهد.\nخدا هیچ شکوهمندی را دچار اضطرار نکند.\n\n«امن یجیب المضطر اذا دعاه و یکشف السوء»\n\nهم او در گوشت زمزمه می کند که: به جبران این اضطرار، از این پس، ضمیر مرجع «امن یجیب» تو باش.\n\nهر که از این پس در هر کجای عالم، لب به «امن یجیب» باز کند، دانسته و ندانسته تو را می خواند و دیده و ندیده تو را منجی خویش می یابد.\nخدا نمی تواند زینبش را در اضطرار ببیند.\n\nاینت اجابت زینب!\n\nببین که چگونه برایت رکاب گرفته است. پا بر زانوی او بگذار و با تکیه بر دست و بازوی او سوار شو، محبوبه خدا!\n\nبگذار دشمن گمان کند که تو پا بر فضا گذاشته ای و دست به هوا داده ای.\n\nدشمنی که به جای خدا، هوی را می پرستد، توان دریافت این صحنه را ندارد.\n\nهمچنانکه نمی تواند بفهمد که خود را اسیر چه کاروانی کرده است و چه مقربانی را بر پشت عریان شتران نشانده است.\n\nهمچنانکه نمی تواند بفهمد که چه حجت الله غریبی را به غل و زنجیر کشیده است... \n \n \n \n \n آفتاب در حجاب_سید مهدی شجاعی \n ", "post_url_3": "http://edalaatejahani.blog.ir/1396/07/05/%D8%A8%D9%84%D9%86%D8%AF-%D9%85%D8%B1%D8%AA%D8%A8%D9%87-%D9%BE%DB%8C%DA%A9%D8%B1%D8%8C-%D8%A8%D9%84%D9%86%D8%AF-%D8%A8%D8%A7%D9%84%D8%A7-%D8%B3%D8%B1", "post_title_3": "بلند مرتبه پیکر، بلند بالا سر....", "post_content_3": "دارم میسپارمت دستِ شهیدِ تشنه ی بی سر... \nکمی خم شو عزیزم تا، ببوسم گردنت مادر...\n\n\nگاهی وقتها که مثلا شروع میکنم به چیدن واژه ها و مثلا شعری سر هم میکنم عجیب است که در همان ابتدای کار، شاه بیتِ مثلا شعرم، خودش را نمایان میکند و سرِ ذوقم می آورد و بعدش دیگر هیچ! من میمانم و یک بیت شعر که بیچاره ام کرده و نه میتوانم آغازش کنم و نه ادامه و پایانش دهم...( که خب نشان از نابلدی من دارد و پا در کفش شاعران کردن! )این بیت هم یکی از همان ها بود که سال پیش به ذهنم آمد... بعد از دیدن عکس مادری که پسر جوان برومند و قد بلندش را بغل کرده و تلاقی نگاه مادر و فرزند به شدت تاثیر گذار و پر از حرف و گفتگو بود...پسر راهی جبهه بود و عکس مربوط به سالهای دفاع مقدس بود... به نظرم آمد که میشود از دل این نگاه غیر متحرک ثبت شده قدیمی کلی حرف از زبان مادر ِ داستان بیرون کشید... به هر حال هر چقدر تلاش کردم سر و سامانش بدهم نشد... \nحالا که نگاه میکنم میبینم خیلی هم بی سر و سامان نیست و کلی روضه دارد همین دو مصرع... مکتب و مرام و مسلک عجیبی دارد حسینی شدن...\nو احساس میکنم وقتش رسیده همین یکدانه بیت شعر نصفه و نیمه را هر چند ناچیز و ناقابل به کسی تقدیمش کنم که مصداق آن است... همان آشنایی که \"سر زده\" آمده... \n \n \n \n \n ", "post_url_4": "http://edalaatejahani.blog.ir/1396/06/26/%D8%A2%D9%86-%D9%86%DB%8C%D9%85%D9%87-%D8%B4%D8%A8-%D9%87%D9%88%D9%84%D9%86%D8%A7%DA%A9", "post_title_4": "آن نیمه شب ِهولناک...!", "post_content_4": "خیلی سال پیش، زمانی که خواهر بزرگم کوچک تر بود( 13،14ساله)نیمه شب از خواب بیدار می شود و در حالی که بی خواب شده است تصمیم میگیرد دیگر نخوابد و تلویزیون تماشا کند.تلویزیون را که روشن میکند متوجه میشود فیلمی ژاپنی در حال پخش است...و او در حالیکه تنهاست و اتاق تاریک است،به تماشای فیلم می نشیند. طولی نمی کشد که ژانر فیلم مشخص میشود؛ وحشت! \nاسم فیلم کوایدان( kwaidan) بود.و او در حالیکه هم به شدت جذب داستان فیلم شده و هم شدیدا ترسیده تصمیم می گیرد فیلم را تا انتها تماشا کند ولی برای اطمینان درِ اتاق را باز می گذارد و همانجا دم در می نشیند تا در صورت لزوم(مثلاً خارج شدن ارواحِ فیلم از قاب تلویزیون!)پا به فرار بگذارد! \nبه هر مصیبتی که بود بالاخره فیلم را تا انتها می بیند و ترس و وحشتی که آن شب تجربه کرده بود را هیچوقت فراموش نمی کند.\nسالها میگذرد و گاهی زهرا داستان آن فیلم و آن نیمه شب هولناک را تعریف می کرد و می خندید از اینکه چقدر ترسیده بود ولی نمی توانست دست از تماشای آن فیلم بر دارد.\n\n\nبعدها و در حالیکه سالها از آن شب می گذشت، من و برادرم که بچه تر بودیم به اتفاق خواهرم و بیخوابی که به سرمان زده بود، نیمه شب، در تاریکی اتاق تلویزیون تماشا میکردیم.بعد از بالا و پایین کردن کانالهای تلویزیون خواهرم به صحنه های آشنایی بر میخورد.بله! متوجه میشود که ئه! این همان فیلمه است( کوایدانِ کوفتی!)و اصرار بر تکرار نوستالژی هولناکش دوباره می نشیند پای فیلم با این تفاوت که او حالا بزرگتر شده است و دیگر مثل گذشته نمی ترسد و صرفاً در حال تجدید خاطره است، اما من و برادرم از ترس به خود میلرزیدیم!( از مازوخیسم حاد رنج میبریم! )\nتا مدتها آن شبی که حالا دیگر برای من ترسناک شده بود از خاطرم نرفت.هوئیچی بدون گوش مدام جلوی چشمم بود و آن بدن پر از اوراد و کلمات مقدسش و روحی که گوشهایش را از جا کَند.موسیقی دلهره آور فیلم، آن زن برفی و موهای بلند مشکی و صورت سفید هولناکش...\n\n\nبه هر حال از آن نیمه شب، برای من هم سالها گذشت و من فیلمهای ژانر وحشت بسیاری دیدم ولی به نظرم چشم بادومی ها با آن چهره های مرموز و سنگی شان در ساخت فیلمهای دلهره آور و القای ترس تا سر حد مرگ حتی بدون استفاده از جلوه های ویژه آنچنانی، بسیار موفق ترند...دیشب که همسرم خواب بود و احتمالا میتوانید به سادگی حدس بزنید که بنده بیخواب شده بودم!، به تماشای تلویزیون نشستم. چراغها خاموش و همه جا تاریک بود. کانالها را بالا و پایین می کردم بلکه برنامه به درد بخوری پیدا شود.به شبکه استانی رسیدم که فیلمهای نیمه شب پخش می کرد. فیلمِ کلاسیکی در حال پخش بود، ژاپنی بود، و یک اسم آشنا داشت: کوایدان!!!\n\n \n \n \n \n\n\"افسانه‌ها، اسطوره‌ها و داستان‌های عامیانه‌ی ژاپنی‌ها پر از قصّه‌ها و روایت‌های مربوط به جن و پری است. روایت‌هایی که خیلی وقت‌ها داستان‌های هزار و یک شب خودمان را به یاد می‌آورند. امّا گاهی وقت‌ها رگه‌ای از ترس به این داستان‌ها نفوذ می‌کند که شاید در داستان‌های عامیانه جاهای دیگر، کمتر نمونه‌اش را بشود پیدا کرد. بیایید یکی از این روایت‌ها را با هم مرور کنیم:\n\n«در افسانه های ژاپنی از زن ماسک‌داری گفته می‌شود که شب‌ها بالای سر کودکانی که از خواب پریده‌اند ظاهر می‌شود. او از کودک می‌پرسد: «من زیبا هستم؟» اگر کودک پاسخ منفی بدهد، زن با قیچی‌ای که همراه دارد کودک را می‌کُشد. در صورتی که پاسخ کودک مثبت باشد، زن ماسک خود را برمی‌دارد و دهانِ از گوش تا گوش جر خورده‌ی خود را نمایان می‌کند و می‌پرسد «حالا چطور؟»\nاین بار اگر پاسخ کودک «نه» باشد، او کودک را نصف می‌کند.\n\nاما این افسانه حقیقتاً آنجا هراس‌انگیز می‌شود که کودک به پرسش دوم پاسخ مثبت می‌دهد. «بله تو زیبا هستی». زن با شنیدن این جمله قیچی خود را برمی‌دارد و دهان کودک را پاره می‌کند. همانند خودش. اهدای لبخندی ابدی به کودک. او می‌خواهد این‌گونه کودک را تبدیل به خود کند و نکته‌ی زننده‌ی این افسانه این است که او حرف کودک را باور کرده‌است. باور کرده است و صداقت را اینگونه پاسخ می‌دهد.\n\nدر افسانه آمده است که یکی از راه‌های خلاصی از دست زن این است که کودک بپرسد «من چطور؟ من زیبا هستم؟» ", "post_url_5": "http://edalaatejahani.blog.ir/1396/06/22/%D8%A7%DB%8C-%D8%B3%D8%B1%D9%88-%D8%A8%D9%84%D9%86%D8%AF-%D9%82%D8%A7%D9%85%D8%AA-%D8%AF%D9%88%D8%B3%D8%AA-%D9%88%D9%87-%D9%88%D9%87-%DA%A9%D9%87-%D8%B4%D9%85%D8%A7%DB%8C%D9%84%D8%AA-%DA%86%D9%87-%D9%86%DB%8C%DA%A9%D9%88%D8%B3%D8%AA", "post_title_5": "ای سرو بلند قامت دوست..وه وه که شمایلت چه نیکوست..!", "post_content_5": "\n \n \n\n\n \nگل را مبرید پیش من نام.. با حسن وجود آن گل اندام..!\n\n\n*چیزی نیست، خوب میشم \n\n*یه مدت نبودم دوتا از وبلاگ های محبوبم گذاشتن رفتن! :(   \"اوینار\"،\"نامحرمانه ها\"! چرا آخه... "}