{"type": "blog", "blog_name": "روایت های یک زندگی", "blog_url": "http://revayatha.blog.ir/", "post_url_1": "http://revayatha.blog.ir/1396/10/28/%D8%A7%DB%8C%D9%86-%D8%B1%D9%88%D8%B2%D9%87%D8%A7%DB%8C-%D8%A2%D8%AE%D8%B1-%D8%AF%DB%8C", "post_title_1": "این روزهای آخر دی", "post_content_1": "امروز تو باشگاه حلقه زدم، کل بدنم دررد میکنه. کبود شدم :| نمیتونم تکیه بدم :| یه وضعی خلاصه :))\nخاله شدم رفت. مربی بچه ها توی مسجد :) گل دخترهای 7تا9 ساله. بازی میکنیم باهم، احکام میخونیم، قرآن حفظ میکنیم. مسائل اعتقادی وو .. کلی ایده توی ذهنم هست که باید کم کم عملی کنم.. چقدر پرانرژی و خوشحالن این بچه ها:)\nیه کتاب میخوام بگیرم بخونم که حسابی رو مخمه! دوست دارم زودتر بگیرم دستم شروع کنم..خیلی وقته به قصد خرید کتاب نرفتم کتابفروشی.. میترسم قیمتا رو ببینم سکته کنم:)) یکی بیاد شریکی بخریم باهم بخونیم :))", "post_url_2": "http://revayatha.blog.ir/1396/10/26/%D9%BE%D9%86%D8%A7%D9%87", "post_title_2": "پناه", "post_content_2": "هیچ وقت فکرش رو نمیکردم توی این یه مورد پام بلغزه !\nاما انگار شیطان بیکار نمیشینه.\nیه وقتایی از یه راه هایی وارد میشه که فکرشو هم نمیکنی..\nحتی اگر در حد یه فکر وسوسه ات کنه ..\nو حتی به انجام گناه هم نرسه ..\nاینجاست که باید بری تو بغل خدا .. ازش بخوای دستتو بگیره .. نذاره کج قدم برداری..\nکمکم کن ..", "post_url_3": "http://revayatha.blog.ir/1396/10/16/%DB%8C%D9%88%D8%A7%D8%B4%DA%A9%DB%8C-%D8%B4%DB%8C%D8%B1%DB%8C%D9%86", "post_title_3": "یواشکی شیرین ..", "post_content_3": "قشنگ ترین انگیزه ی منی :)\n:)\n:)\n:)\n.\n.\n.\n.پیش به سوی قدم دوم ..\nبه مدد الله", "post_url_4": "http://revayatha.blog.ir/1396/10/15/%DB%8C%DA%A9-%D8%B3%D8%A7%D9%84-%D8%AF%DB%8C%DA%AF%D8%B1", "post_title_4": "یک سال دیگر ..", "post_content_4": "نمیخوام غر بزنم:)\nفقط اومدم بگم ..\nروز تولدم اصلا اونطور که فکر میکردم نبود..\nولی..\nنخواستم بذارم بدتر بگذره..\nخودم مسیرو عوض کردم..\nنمیدونم چرا امروز اینقدر حساس شده بودم..  \nو خدا هم قشنگ ردیف کرد برام :))\nبازم شکر :)\nاولین تجربه امر به معروف!و نهی از منکرم مصادف شد با تولدم..توی رستوران.. شاید اومدم براتون نوشتم چی شد:) فقط اینو بگم که خیلی خیلی خوشحالم از سکوت نکردنم. از این که حرفم رو زدم و هیچ برخورد بدی هم باهام نشد:) شما هم امتحان کنید.\nامسال خیلی ها تبریک نگفتن. نه که انتظاری داشته باشم ها! ولی دلم میخواست این بار یه عالمه کادو بگیرم. و گفتم که خدا سخت امتحانم کرد روز تولدم و کلا هیچی به هیچی :)) خودم قراره فردا تولد بگیرم برای خودم :)) ", "post_url_5": "http://revayatha.blog.ir/1396/10/13/%D8%B5%D8%AF-%D9%88-%D9%BE%D9%86%D8%AC%D8%A7%D9%87-%D9%88-4", "post_title_5": "صد و پنجاه و 4", "post_content_5": "چقدر فعالیتم کم شده:)\nخب .. امروز از وسط جمعیت و راهپیمایی گذشتم و خودمو رسوندم دانشگاه. کاش امتحانات صبح رو کنسل میکردن لااقل! نتونستم از عمق دل حاضری مو بزنم :)) ولی دلم گرم شد مردم رو دیدم:) \nتوی راه برگشت گل گرفتم ^_^ با تاخیر اولین نرگس های امسالم رو خریدم. مریم و رز هم گرفتم. چقدر خونه خوشبو شده:) آقاهه داشت ماشین عروس گلکاری میکرد. کلی هم تخفیف داد بهم همینجوری :)) کاکتوساشم بدجور چشمک میزدن! دانشگاهمون آورده قیمتاشم بهتره احتمالا فردا که میرم چندتا گلدون کاکتوس بخرم:) هدیه تولدم به خودم :))\nاولین هدیه تولدم رو دوست دانشگاهیم بهم داد. خب راستش خیلی ذوق زده شدم و اصلا انتظار نداشتم. عمر دوستی مون کوتاهه اما این دختر بدجوری به دلم نشسته و حسابی رفیق شدیم تو این سه ماه:) هیچوقت یادم نمیره حرفای یواشکی و خنده هامون روی نیمکت پشتی دانشگاه. دوست دارم با بچه ها هماهنگ کنیم یه تولد خفن بگیریم براش :)\nحکایت این روزای زمستون :)"}