{"type": "blog", "blog_name": "احکام", "blog_url": "http://amin2004.blog.ir/", "post_url_1": "http://amin2004.blog.ir/1396/05/16/telegram%3A%40aleyasinchannel", "post_title_1": "کانال تلگرامی وبلاگ احکام مبتلابه", "post_content_1": "\nباسلام\n\n\nلطفادرکانال تلگرامی ماعضوشوید.\n\n\nآدرس کانال تلگرامی ما:\n\n\n@aleyasinchannel\n\n\nآدرس مدیرکانال:\n\n\n@amin2004blog", "post_url_2": "http://amin2004.blog.ir/1396/04/04/eidefetr", "post_title_2": "طریقه خواندن نماز عید فطر", "post_content_2": "طریقه خواندن نماز عید فطر \n\n \n \nسوال :آیا حضور در نماز عید فطر بر هر مسلمانی واجب است ؟و طریقه خواندن نماز عید فطر را توضیح دهید.\n \nپاسخ : این نماز در زمان حضور امام(علیه السلام) واجب است و باید به جماعت خوانده شود، ولی در زمان ما که امام(علیه السلام) غایب است مستحب می باشد و می توان آن را به جماعت یا فرادی خواند.\nوقت نماز عید فطر از اوّل آفتاب است تا ظهر، ولی مستحبّ است نماز عید قربان را بعد از بلند شدن آفتاب بخواند و در عید فطر مستحبّ است بعد از بلند شدن آفتاب افطار کند و زکات فطره را بدهد و بعد نماز عید را بجا آورد.\n \nچگونگی بجا آوردن نماز عید فطرنماز عید فطر دو رکعت است، در رکعت اوّل بعد از خواندن حمد و سوره باید پنج تکبیر بگوید و بعد از هر تکبیر یک قنوت بخواند و بعد از قنوت پنجم تکبیر دیگری بگوید و به رکوع رود، بعد دو سجده به جا آورد و برخیزد و در رکعت دوم چهار تکبیر بگوید و بعد از هر تکبیر قنوت بخواند و تکبیر پنجم را بگوید و به رکوع رود و بعد از رکوع دو سجده به جا آورد و تشهّد بخواند و سلام گوید.\nدر قنوت این نماز هر دعایی کافی است، ولی مناسب است این دعا را به قصد ثواب بخواند:\n \nادامه مطلب", "post_url_3": "http://amin2004.blog.ir/1396/03/23/shabeghadr", "post_title_3": "اعمال شب قدر", "post_content_3": "\n\n\n\nاعمال شب‌های قدر بر دو نوع است:اعمالی که در هر سه شب انجام می‌ شود و به اعمال مشترک معروف است و اعمالی که مخصوص هر یک از شب‌های مبارک نوزدهم، بیست و یکم و بیست ‌و سوم است.\n\nاعمال مشترک:\n۱) غسل کردن که بهتر است مقارن غروب آفتاب غسل کرده و نماز عشا با غسل خوانده شود.۲) خواندن ۲ رکعت نماز که در هر رکعت بعد از حمد، هفت مرتبه سوره‌ی توحید را خوانده و بعد از نماز هفتاد مرتبه گفته شود: اَستَغفُرِاللهَ وَ اَتوبُ اِلَیهِ.۳) قرآن مجید را باز کرده و در مقابل خود گذاشته و دعای زیر را بخوانید و بعد از آن حاجت خود را از خدا بخواهید.\n\n\n\n۴) مصحف شریف (قرآن کریم) را بر سر گرفته و مناجات زیر را بخوانید و بعد از آن حاجت خود را از خدا بخواهید:\n\n\n\n۵) زیارت بارگاه امام‌حسین(ع) و خواندن زیارت آن حضرت:\n\n\nادامه مطلب", "post_url_4": "http://amin2004.blog.ir/1396/02/21/15shaban", "post_title_4": "نیمه شعبان شبی مانند شب قدر", "post_content_4": "\n \nشیخ حرّ عاملى(ره) از بزرگان اصحاب نقل مى‎کند که امام صادق(علیه‎السلام) فرمود:«شبى که حضرت قائم(عج) در آن متولد شد، هیچ نوزادى در آن شب متولد نمى‎شود مگر این که مؤمن خواهد شد، و اگر در سرزمین کفر متولد گردد، خداوند او را به برکت امام مهدى(عج) به سوى ایمان منتقل مى‎سازد.»(1)   \n \nدر نیمه شعبان زیارت حضرت امام حسین(علیه‎السلام) و همچنین زیارت امام زمان(علیه‎السلام) مستحب است، امام صادق(علیه‎السلام) فرمود:\n \n«شب نیمه شعبان بهترین شب بعد از شب قدر است و خواندن دو رکعت نماز در شب نیمه شعبان بعد از نماز عشاء مستحب است، در رکعت اول بعد از حمد، سوره کافرون و در رکعت دوم بعد از حمد سوره توحید خوانده شود.»(2)      \n \nغسل و شب زنده‎دارى و عبادت در این شب، فضیلت بسیار دارد، این شب در نزد خدا چنین مقامى دارد که ولادت با سعادت امام زمان(علیه‎السلام) در سحرگاه این شب واقع شده و بر عظمت و رونق آن افزوده است.\n \nضمناً روایاتى به ما رسیده است که نیمه شعبان همان شب قدر و تقسیم ارزاق و عمرها است، و در بعضى از این روایات آمده که شب نیمه شعبان، شب امامان(علیهم‎السلام) است و شب قدر، شب رسول خدا(صلى الله علیه و آله) است.\n \nاز جمله فضائل این شب این است که، از شب‎هاى مخصوص زیارت امام حسین(علیه‎السلام) است که صد هزار پیامبر(صلی الله علیه و آله) آن حضرت را در این شب زیارت مى‎کنند.\n \nاز نمازهاى مستحبى که در این شب وارد شده دو رکعت نماز است که در هر رکعت بعد از حمد صدبار سوره توحید خوانده مى‎شود.\n \nنقل شده: رسول اکرم(صلى الله علیه و آله) فرمود: شب نیمه شعبان در خواب دیدم جبرئیل بر من نازل شد و فرمود: اى محمّد(صلى الله علیه و آله) در چنین شبى خوابیده‎اى؟ گفتم: این شب چه شبى است؟\n \nفرمود: شب نیمه شعبان است برخیز. مرا بلند کرد و به بقیع برد، و سپس جبرئیل فرمود: سرت را بلند کن زیرا در این شب‎ها درهاى رحمت خدا در آسمان به روى بندگان باز است، همچنین درِ رضوان، درِ آمرزش، درِ فضل، درِ توبه، درِ نعمت، درِ جود و سخاوت، درِ احسان باز است، خداوند به عدد پشم‎ها و موهاى چرندگان در این شب گنهکاران را آزاد مى‎کند، پایان عمرها در این شب، تعیین مى‎گردد، رزق‎هاى یک سال در این شب تقسیم مى‎شود و حوادث یک سال در این شب معیّن مى‎گردد.\n \nاى محمد! کسى که این شب را با تکبیر و تسبیح و تهلیل و دعا و نماز و قرائت قرآن و اطاعت و خضوع و استغفار بسر برد، بهشت منزل و سراى او است، و خداوند گناهان گذشته و آینده‎اش را مى‎آمرزد ... اى محمد(صلى الله علیه و آله) این شب را احیاء بگیر و به امت خود دستور بده آنها نیز این شب را احیاء بدارند، و با عمل به سوى خدا تقرب جویند، چرا که این شب شبى شریف است.\n \nادامه مطلب", "post_url_5": "http://amin2004.blog.ir/1396/01/05/tlgrm", "post_title_5": "افتتاح کانال تلگرامی وبلاگ احکام مبتلا به", "post_content_5": "                                                                                                                                                           \nباسمه تعالی\n \nباسلام خدمت رفقا و بازدیدکنندگان محترم و ضمن تبریک سال نو\nجهت دسترسی آسان تر کاربران سایت، کانال تلگرامی ما با آدرس aleyasinchannel@راه اندازی شد.\nبا عضویت در این کانال ما را در اطلاع رسانی احکام دینی یاری کنید.\nآدرس کانال: https://telegram.me/aleyasinchannel\nراه ارتباط بامدیروبلاگ:amin2004blog@", "post_full_content_5": "", "post_full_content_1": "", "post_full_content_4": "", "post_full_content_2": "", "post_full_content_3": ""}