{"type": "blog", "blog_name": "The world is a big toy store", "blog_url": "http://sha1st.blog.ir/", "post_url_1": "http://sha1st.blog.ir/1396/10/14/whoismahdi", "post_title_1": "گزارش کشته شدن سه زن در اتوبوس", "post_content_1": "پایم را که گذاشتم تو هیچ چیز ندیدم جز یک چیز . یک صندلی دوتایی که دو پسربچه با ظاهری خاکی و کثیف رویش نشسته بودند . و در دست هر کدام یک بسته آدامس فروشی . یکی شان سرش را گذاشته روی شانه ی دیگری و انگار از خستگی خوابش برده بود و دیگری دستش را زیر چانه اش گذاشته بود و با اندوهی دریاپیکر به بیرون پنجره خیره بود . اتوبوس عجیبی بود . آنقدر ماتشان مانده بودم که یادم رفته بود بنشینم . با درماندگی نشستم . دو زنی که کنار هم بودند متوجه حالم شدند . حالی که خودشان هم داشتند . قلبم خوب نبود اما دردش کم بود . فقط کمی سوخت . چند دقیقه ای گذشت که پسری که به بیرون نگاه میکرد شروع کرد به زیر لب خواندن سوره ای در آن سکوت شبانه ی مدهوش اتوبوس ... چه می خواند ؟ ... آها ... سیصلــــی ناراً ذات لهب ...\nصدای مرجان گونه ی نرمش و آرامش یواشش ... آه چه کسی به او قرآن آموخته بود ؟ خوب کرد ... ما سه زن هر سه آنجا کشته شدیم .\n\n\n٭ گفتمش بیا\nگفت اشتیاق دارم به آمدن اما ...\nگفتم اما چه ؟\nگفت اما بین \"شیعه ها\" حتی ۳۱۳ یار هم ندارم \n\n٭ گناه من امروز را ساخت ؟ چشمان اندوه بار دو بی گناه را ساخت ؟ ... چه خووووووب که کشته شدم امروز ...\n\n٭ راستش را بخواهید ... جایی استوار و محکم و عمیق در قلبم برای خون به جگرکنان مهدی وجود ندارد.", "post_url_2": "http://sha1st.blog.ir/1396/09/24/%D8%AE", "post_title_2": "خ", "post_content_2": "دیدمت\nبوییدمت\nدر خواب ..", "post_url_3": "http://sha1st.blog.ir/1396/09/15/%D8%BA%DB%8C%D8%B1%D8%AA", "post_title_3": "غیرت", "post_content_3": "خیلی وقت پیش ها نمی دانستم غیرت داشتن کسی روی من چه مزه ای دارد و فقط وصفش را توی کتاب ها و فیلم ها دیده بودم تااااا اینکه یک روز که سر ظهر از مدرسه قرار شد به خانه ی دایی ام بروم توی کوچه پس کوچه های خلوت مزاحمم شدند و به خیر هم گذشت خدا را شکر . بعد که به دایی ام گفتم یکجوری شده بود که هیچ وقت این شکلی ندیده بودمش ... میخواست برود طرف را پیدا کند حتی!! ما راضی اش کردیم بابا دایی بی خیال گذشت! این دایی ام را خیلی دوست دارم یعنی محبوب ترین دایی ام است از بچگی تا الآن. آدم متعادلیست که چه در سیاست چه در روابط خانوادگی خیلی مراقب رفتار و حرف هایش است ، اهل پز دادن نیست ، از پول پرستی خوشش نمی آید و بسیار اهل سفر :) خلاصه اولین بار او برایم غیرتی شد. استرس زا بود اما شیرین بود و جالب :))))))\nدیروز سر کلاس یکی از این پسرهای خود چیز پندار هی هیزبازی در می آورد جوری که نمی توانستم درست بفهمم استاد چه می گوید. بــــعد استاد فهمید و چند باری بهش تیکه اندخت و چشم غره رفت :)))))) یک استاد تقریبا ۶۰ ساله است که برایم جایگاه ویژه ای پیدا کرده جوری که اگر بخواهم یک نفر را با احتمال بالا نام ببرم که پای امام زمان می ایستد ، اوست . چرا؟ مثلا زمان دانشجویی اش در طول یک ترم مربوط به هر درسی حدود ۳۰ کتاب می خوانده بعد هم می آمده با دوست هایش مباحثه میکرده که علمش را به آنها هم برساند و در هررررر درسی خودش را ملزم به کنفرانس دادن میکرده چه استاد بخواهد و چه نه. به غیر از ادبیات که آن هم استادش نگذاشته :)))) مثلا همیییشه اول از همه بعد از بسم اللّه الرحمن الرحیم به امام زمان ارادت می کند و یک حدیث  درباره ی اهمیت علم می نویسد . آخرکلاس ها هم یک قصه ی کوتاه از یکی از بزرگان می گوید و دعای کوتاهی در حد یک خط از صحیفه ی سجادیه! مگر مواردی که وقت کم بیاید که در کل ترم فقط یکی دو بار بوده . این ها فقط حواشی کلاسش است و بماند چگونه درس دادنش . اول ِ یکی از کتاب هایش هم نوشته \" تقدیم به دختران و همسر باحجاب و عفیفم\" :)", "post_url_4": "http://sha1st.blog.ir/1396/09/12/%D8%A7%D9%86%D8%AF%D8%B1-%D8%A7%D8%AD%D9%88%D8%A7%D9%84%D8%A7%D8%AA-%D8%B4%D8%A7%DB%8C%D8%B3%D8%AA%D9%87-%D8%B7%D9%88%D8%B1", "post_title_4": "اندر احوالات شایسته طور", "post_content_4": "بسم اللّه الرحمن الرحیم\n\nاگر از حال ما بخواهید بپرسید باید گفت که حقیقتا ملالی نیست جز دوری اللّه. دوری اللّه در جامعه ام. ملالی نیست جز دست و پا زدن بین روشنفکرنماها و تا مرز خفگی رفتن و آمدن پیش روشنفکران حقیقی و اکسیژن گرفتن و دوباره از نو لبخند زدن. \nقبل از اینکه به صورت دانشگاهی فلسفه بخوانم به سراغ فلسفه رفته بودم و فلسفه ، مرا که دختر آشفته ذهنی بودم که به پوچی رسیده بود به فلسفه ی خدا عمل آورد. یعنی برایم اثبات کرد وجود اللّه را . و بعد وجود دین را و بعد...\nیکی از ریشه های یقینم را مدیون فلسفه ام. \nچند روز دیگر از کارم در اسباب بازی فروشی استعفا می دهم. و خوشحالم. و از قبل که کار زیاد بیرون خانه را دوست نداشتم الآن بیشتر دوست ندارم. از دی ماه زندگی تازه ای را آغاز میکنم. وقت آزادتر و کتاب خواندن بیشتر و نوشتن بیشتر ...\nخودم میدانم که از تابستان تا الآن زندگی ام عالی پیش نرفت ولی اللّه مهربانی دارم که نگذاشت بد پیش برود با اینکه استحقاقش را داشتم... فکر می کنم آن که عالی پیش نرفت  هم بخاطر کفاره ی گناهی بود که از فردی توی زندگی ام ناامید شدم و سعی کردم از او دل بکنم... بگذریم.\nرفقا چیز دیگری که میخواهم بگویم این است که به دلیل یک مشکل به نوشتن در وبلاگ بی رغبت شده بودم ولی دیگر مهم نیست... سلام رفقا ...", "post_url_5": "http://sha1st.blog.ir/1396/09/11/%D9%86%D8%A7%D8%AC%DB%8C", "post_title_5": "ناجی", "post_content_5": "ای خدای طوفان های دردآور و کشتی و دریای عمیق و تاریک\nما را در کشتی ات سوار کن و نجاتمان بده\nسوار بر کشتی مهـــدی ات\nبه سمت جزیره ای روانه کن که جز تو حرفی نباشد"}