{"type": "blog", "blog_name": "دلツ", "blog_url": "http://nilayman.blog.ir/", "post_url_1": "http://nilayman.blog.ir/1396/11/04/%D8%AF%D8%B1-%D8%A7%DB%8C%D9%86-%D8%B2%D9%85%D8%A7%D9%86%D9%87-%D8%A8%DB%8C-%D9%87%D8%A7%DB%8C-%D9%88-%D9%87%D9%88%DB%8C-%D9%84%D8%A7%D9%84-%D9%BE%D8%B1%D8%B3%D8%AA-%D8%8C-%DA%86%DA%AF%D9%88%D9%86%D9%87-%D8%B4%D8%B1%D8%AD-%D8%AF%D9%87%D9%85-%D9%84%D8%AD%D8%B8%D9%87-%D9%84%D8%AD%D8%B8%D9%87-%D8%AE%D9%88%D8%B1%D8%AF-%D8%B1%D8%A7-%D8%A8%D8%B1%D8%A7%DB%8C-%D8%A7%DB%8C%D9%86-%D9%87%D9%85%D9%87-%D9%86%D8%A7%D8%A8%D8%A7%D9%88%D8%B1-%D8%AE%DB%8C%D8%A7%D9%84-%D9%BE%D8%B1%D8%B3%D8%AA", "post_title_1": "در این زمانه بی های و هوی لال پرست ، چگونه شرح دهم لحظه لحظه خورد را برای این همه ناباور خیال پرست", "post_content_1": "یادمه وقتی بچه بودیم و هر بار که بابام میبرد ما رو مدرسه (این بچه بودم و بابام میبرد تا پیش دانشگاهی رو شامل می شد چون من به هیچ وجه حاضر نبودم پیاده بیام یا خسته کوفته تاکسی عوض کنم :| ) سر این که کی جلو بشینه همیشه با برادر جان دعوا بود و کار به گاز گرفتم و گیس و گیس کشی میکشید تا این که بابا جان گفت دوتایی بشینین جلوی فقط دعوا نکنین :| وقتی که مجوز این که دوتایی بشینیم صندلی جلو صادر شد دعوا سر این شد که کی سمت پنجره بشینه :))) که باز بابا جان باز کلافه شد و پیشنهاد داد که هر هفته یکیمون سمت شیشه بشینیم و هر سری که نوبت هر کدوممون بود با چشم غره های اونی که سمت شیشه نبود مواجه میشد و خط و نشون میکشید و مشگون های ریزی ازش میگرفت و برای این که بابا جان رو کلافه نکنیم صدامون در نمیومد اما تو یه هفته هم دیگه رو  کبود میکردیم:| و میرسیم به این جای قضیه که برادر جان از اول مرتب و منظم بود برنامه کلاسیش رو سر شب میزاشت تو کیفش و لباس هاش رو همه رو جمع میکرد میزاشت کنارش و صبح بیدار میشد و سرحال راهی مدرسه میشد و این وسط من نه برنامه ام رو میزاشتم نه لباسامو مرتب میزاشتم سر جاشون و سر صبحی یکی برام برنامه ام رو  میزاشت یکی برام لباسامو پیدا میکرد(البته هیچ وقت جورابامو گم نمیکردم ) و اتو میکشید و یه نفر هم صبونه رو آماده میکرد و من هم چنان ابرو هامو در هم میکردم و غر میزدم که خوابم میاد و لعنت به کسی که مدرسه رو اجباری کرده :| و مامان جان به زور لباسامو تنم میکرد و راهی مدرسه میکرد اما سر صندلی و جلو ماشین و کنار پنجره قشنگ دعوا میکردم :| و البته این رو هم بگم که حتی وقتی دانشگاه هم میرفتم سر صبحی یه نفر باید مقنعه منو اتو میکرد :|... و همه اینا یه طرف قضیه جا گذاشتن وسایلم یه طرف قضیه که باید بابان جان رو از نصف راه باز میگردوندم و وقتی میگفتم وااااااااای وسایلم موند میگفتن عههههههههههههه بازم ؟!! چرا بی نظمی تو و من میگفتم تقصیر من نیست همش میگین زود باش زود باش یادم میره خب:| قشنگ میرفتم تو چششون:| و فکر نکنین که اینا مربوط به زمان مدرسه بود چون باید بگم نخیر وقتی کارت ورد به جلسه رو جا گذاشتم و زنگ زدم وای یکی بهم برسونه باز اون عههههههه نصیبم شد :| و همین دیروز که داشتم میرفتم کفش های ورزشیمو جا گذاشته بودم و تقریبا رسیده بودیم که دوستم گفت کفشات کو و من یکی زدم تو سرم گفتم وای ببین تقصیر توعه هی زنگ میزنی و میگی زود باش و کلا راه رو دویدم و کفشامو برداشتم و یه لحظه فکر کردم که چقدر دلم برا اون زمان ها تنگ شده برا اون دعواها برا اون غر زدن ها برا اون کلافه شدن های بابا جان از دستم ^_^ و این که اهل بیت پیش بینی کردن که من اگه 60 سالمم بشه این نامنظم بودن و جا گذاشتن رو ترک نمیکنم و فکر کنم صحت داشته باشه این پیش گویی:|", "post_url_2": "http://nilayman.blog.ir/1396/11/02/%D8%A7%D8%B2-%D8%A8%D8%B1%D8%A7%DB%8C-%D9%87%D8%A7%D9%86%DB%8C%D9%87", "post_title_2": "از برای هانیه", "post_content_2": "چی بهتر از این که اولین و یا شاید دومین پستم در رابطه با تولد یه خنگی باشه :| عرضم به حضورتون که امروز تولد هانیه هستش حالا کیه باید بگم منو میبینین ؟؟ یکی بدتر از من:)))) خیلی بدترا:| حالا امروز تولدشه ^_^ باید بگم تودت مبارک هانیه ^_^ اایشالله تولد 120.5 سالگیتو همراه با عصات بگیریم و البته اون موقع من همچنان جوان هستم :))) حالا عرضم با خوانندگان گرامی این که کادوهاتون رو بردارین بیارین و بدین من که تدارکات تولد رو دیدم و بدهکارم به جماعت :| آبو اون 200 هزار تومن که برا کادو کنار گذاشتی رو بردار بیار :| نگا رولی هم کیک پخته بود ولی سوخته :|", "post_url_3": "http://nilayman.blog.ir/1396/11/01/%D8%B3%D9%84%D8%A7%D9%85....", "post_title_3": "سلام", "post_content_3": "اسرا میخواد برگرده ... دلش برا اینجا تنگ شده^_^", "post_url_4": "http://nilayman.blog.ir/1396/09/03/%D9%81%D8%B9%D9%84%D8%A7-%D8%AE%D8%AF%D8%A7%D9%81%D8%B8", "post_title_4": "فعلا خدافظ", "post_content_4": "عرض کنم که اول سلام دوم یه چند ماهی نیستم و تقریبا 4 ماه و برای همین یه کانال زدم که حرفام تلنبار نشه خواستین جوین شین و البته این ادرس برای چند روز در اینجا تاریخ انقضاداره:|\nتموم شد انقضاش:|", "post_url_5": "http://nilayman.blog.ir/1396/08/17/%D8%A8%D8%B1%D8%B3%D8%AF-%D8%A8%D9%87-%D8%AF%D8%B3%D8%AA-%D8%A2%D8%A8%D9%882", "post_title_5": "برسد به دست آبو:{", "post_content_5": "تقریبا تنها کسی که از بازماندگان بلاگفا بود همین آبو بود البته بین کسایی که من میشناختم و ایشون هم چند وقت پیش ترک دیار کردن و رفتن :|...البته هیچ وقت یادم نمیره که اون اولا من فکر میکردم آبو دختره:|...حالا چرا و چگونه اش به خودم مربوطه:|... بگذریم از بعضی مساعل که منو یاد یه نفری مینداخت که مثل آبو گنده دماغ بود:|... ولی من میخوام از این تریبون اعلام کنم که آبویی که بدون خدافظی رفتی خیلی خری و خرتر که گفته بودی شنبه حذف میشه اما جمعه حذف شد و خرتر خرتر برای این که یه خدافظی هم با آبوی مهربونت نکردی:|و برای خرتر های بعدیت حالا یه چی پیدا میکنم و میخوام یاد آور بشم که گفته بود باغ پرتقال دارین و پارسال گفتی که سرما زده شدن و سر من و رویا و هانیه رو شیره مالیدی که بمونه سال بعد نفری یه نیسان براتون میفرستم الوعده وفا بس کو؟ نکنه باغ شما رو باز سرما زده؟:|و همچنین یاد آور بشم که سوغاتی های من چی میشه ؟بهتره بگم تکلیفشون چی میشه؟:|از بین همه تقریبا آبو و رویا و هانیه تنها کسایی بودن و هستن  که هر روز به وبشون سر میزنم حالا که آبو با این وضع فجیح گذاش رفت موند رویا و هانیه و البته وب آبو تنها وبی بود که میتونستی طوری که دلت میخواد کامنت بذاری: دی آبو فقط سعی کن دیگه اون لبخند رو نزنی که بزنی اون دنیا با یه شمشیر سر پل صراط قلم پاتو ناکار میکنم:|و این که هیچی دیگه بقیشو دیگه حال ندارم بگم :|همیشه خوب باشی^_^امضا آبوی بزرگ :|", "post_full_content_5": "\nبرسد به دست آبو:{\n\n\n\nتقریبا تنها کسی که از بازماندگان بلاگفا بود همین آبو بود البته بین کسایی که من میشناختم و ایشون هم چند وقت پیش ترک دیار کردن و رفتن :|...البته هیچ وقت یادم نمیره که اون اولا من فکر میکردم آبو دختره:|...حالا چرا و چگونه اش به خودم مربوطه:|... بگذریم از بعضی مساعل که منو یاد یه نفری مینداخت که مثل آبو گنده دماغ بود:|... ولی من میخوام از این تریبون اعلام کنم که آبویی که بدون خدافظی رفتی خیلی خری و خرتر که گفته بودی شنبه حذف میشه اما جمعه حذف شد و خرتر خرتر برای این که یه خدافظی هم با آبوی مهربونت نکردی:|و برای خرتر های بعدیت حالا یه چی پیدا میکنم و میخوام یاد آور بشم که گفته بود باغ پرتقال دارین و پارسال گفتی که سرما زده شدن و سر من و رویا و هانیه رو شیره مالیدی که بمونه سال بعد نفری یه نیسان براتون میفرستم الوعده وفا بس کو؟ نکنه باغ شما رو باز سرما زده؟:|و همچنین یاد آور بشم که سوغاتی های من چی میشه ؟بهتره بگم تکلیفشون چی میشه؟:|از بین همه تقریبا آبو و رویا و هانیه تنها کسایی بودن و هستن  که هر روز به وبشون سر میزنم حالا که آبو با این وضع فجیح گذاش رفت موند رویا و هانیه و البته وب آبو تنها وبی بود که میتونستی طوری که دلت میخواد کامنت بذاری: دی ", "post_full_content_3": "", "post_full_content_4": "", "post_full_content_1": "", "post_full_content_2": ""}