{"type": "blog", "blog_name": "ساحل خشکیده انتظار", "blog_url": "http://asmaneharam.blog.ir/", "post_url_1": "http://asmaneharam.blog.ir/1396/10/08/%D8%B1%D9%88%D8%BA%D9%86-%D8%AE%D8%B1%D8%A7%D8%B7%DB%8C%D9%86-%D8%A7%D8%B5%D9%84-%D8%A8%D8%A7-%D8%AA%D8%A7%D8%AB%DB%8C%D8%B1-%D8%AA%D8%B6%D9%85%DB%8C%D9%86%DB%8C", "post_title_1": "روغن خراطین اصل با تاثیر تضمینی", "post_content_1": "روغن خراطین اصل با تاثیر تضمینی\nبهترین روغن خراطین اصل \nروغن خراطین در\n بزرگ کردن آلت تناسلی مردان، بزرگ کردن سینه هاو بزرگ کردن لب ها تاثیر \nبسیار بالایی داشته و در مدت کوتاهی با استفاده از روغن خراطین صددرصد اصل \nمی توان اندام های مورد نظر را بزرگ تر کرد.\nروغن خراطین اصل\n تاثیر مستقیمی در حجیم و بزرگ تر کردن اندام های مختلفی دارد. بزرگ ترکردن\n آلت تناسلی آقایان، بزرگ کردن سینه، بزرگ کردن سینه، بزرگ کردن گونه ها و \nبزرگ تر کردن باسن از مهمترین خواص روغن خراطین می باشد.\nروغن\n خراطین اصل عرشه شده در این فروشگاه از بالاترین خلوص ممکن برخوردار بوده و\n تاثیر گذاری صدرصدی دارند از مهمترین خواص روغن خراطین حجیم کردن اندامها و\n قسمتهای مختلف بدن است حجیم کردن لب ها، بزرگ و سفت کردن سینه و باشن و \nفزایش طول و کلفتی آلت\nروغن خراطین اصل\nعوارض روغن خراطین\nقیمت کرم خراطین و روغن زالو\n  \nروغن و کرم خراطین اصل\nتوجه\nتنها مرکز مجاز و رسمی فروش محصولات اصل لابراتوار بزرگ روجا\nمتاسفانه\n برخی از فروشگاهها با سوء استفاده از حسن شهرت و سابقه طولانی این \nفروشگاه، روغن و کرم خراطین روجا تقلبی که فاقد برچسب هولوگرام می باشد را \nبا عنوان محصول اصل به فروش می رسانند.\nکرم و روغن خراطین روجا اصل، دارای برچسب هولوگرام orginal می باشد.\n......................................................................................................................\nپماد خراطین و روغن زالوی عرضه شده در این فروشگاه، دارای تاثیرگذاری بسیار بیشتر و سریعتری نسبت به روغن خراطین می باشد.\nویژه آقایان و بانوان \n با تاثیر گذاری قطعی \nدر مدت زمان 45روز تا دوماه به اندازه و سایز طبیعی \nبا تاثیر تضمینی و امکان برگشت وجه در صورت عدم رضایت\nفروشگاه نیک خرید با 8 سال سابقه درخشان در عرضه محصولات بهداشتی و دیجیتال \nپماد خراطین و روغن زالو اصل \nصد درصد روغن خراطین با بالاترین کیفیت ممکن \nپماد\n خراطین و روغن زالو اصل عرضه شده در این فروشگاه، به عنوان تنها محصول \nدارای مجوز بهداشت و سیب سبز با کیفیت ترین محصول تاثیرگذار در این زمینه\nجوایز متعددی از سازمان غذا و دارو مراجع مختلف دریافت نموده است.\nاین\n تضمین وجود دارد که با استفاده صحیح از کرم و روغن خراطین اصل عرضه شده در\n این فروشگاه ظرف مدت 2 دوماه از زمان آغاز مصرف، اندازه آلت تناسلی آقایان\n حدود سه سانتی متر از طول و یک تا یک و نیم سانتیمتر از عرض رشد داشته \nباشد\nبه شما اطمینان می دهیم که با مصرف کرم و روغن خراطین اصل، احساس شرمندگی جنسی را برای همیشه فراموش خواهید کرد.\nتوصیه شده توسط بهترین متخصصین ارولوژیست کشور\nدر صورت عدم رضایت از کیفیت و تاثیر روغن خراطین عرضه شده در این فروشگاه، وجه پرداختی شما برگشت داده خواهد شد.\nروغن خراطین 100% اصل \nروغن\n خراطین اصل عرضه شده در این فروشگاه برای اولین بار در سال 1386 تولید شد \nاز آن زمان تا کنون هزاران نفر از این روغن بسیار با کیفیت و خالص استفاده \nکرده و نتایج بسیار خوبی نیز کسب کرده اند.\nاکنون\n پس از گذشت حدود 10 سال از تولید اولین شیشه از روغن خراطین عرضه شده در \nاین فروشگاه، این اطمینان را به شما مصرف کننده گرامی می دهیم که این روغن \nارزشمند را می توانید با خیالی آسوده مصرف کرده و از تاثیرگذاری آن اطمینان\n داشته باشید.\nما به عنوان تولید کننده و تنها مرکز فروش مجاز اینترنتی روغن خراطین دارای مجوز بهداششت و سیب سلامت (بزرگترین لابراتوار تولیدکننده روغن های حیوانی و گیاهی کشور)، این تضمین را به شما می دهیم که روغن خراطین اصل عرضه شده در این فروشگاه تاثیرگذاری قطعی و بی چون و چرایی خواهد داشت.\nکرم و روغن خراطین اصل روجا، تنها با برچسب هولوگرام\nدارای پروانه بهره برداری و مجوز بهداشت\nاین\n محصول از بالاترین کیفیت و تاثیر گذاری ممکن برخوردار بوده و تاثیر گذاری \nآن تضمینی می باشد. متاسفانه در اکثر فروشگاهها محصولات تقلبی فراوانی را \nبه نام روغن خراطین به فروش می رسانند که فاقد هرگونه خاصیت تاثیرگذاری می \nباشند عموم این محصولات بوی زننده و بسیار ناخوشایندی دارند متاسفانه \nفروشندگان این محصولات، بوی تند و زننده این محصولات را نشانه اصل بودن و \nکیفیت آنها عنوان می کنند. روغن خراطین 100% اصل دارای رایحه ای خوشایند با\n خواص احتقان اور و بزرگ کنندگی می باشد.\nدرصورت عدم رضایت از کیفیت و تاثیرگذاری کرم و روغن خراطین ارسال شده، وجه پرداختی شما برگشت داده خواهد شد.\nبرای برگشت وجه پرداختی تنها می بایست شاره فاکتور سفارش خود را به همراه شماره کارت بانکی خود برای ما ارسال فرمایید\nکرم و روغن خراطین 100% اصل\nبا تاثیر گذاری قطعی \nتوصیه شده توسط متخصصین ارولوژیست \nیک محصول قدرتمند با تاثیر بسیار عالی برای افرادی که از کوچک بودن آلت تناسلی خود رنج می برند.\n\nروغن\n خراطین عرضه شده در این فروشگاهف بصورت طبیعی و از زالو بدست می آید از \nسالیان دراز و در طب سنتی از روغن زالو در بزرگ کردن آلت تناسلی مردان و \nسایر قسمتهای بدن به مانند سینه ها، لب ها، گونه ها و باسن استفاده می شده \nاست روغن خراطین عرضه شده در این فروشگاه محتوی 30 میلی لیتر روغن خراطین \nبه همراه یک کرم خراطین با حجم 20 میلی لیتر از بهترین نوع روغن خراطین با \nتاثیر گذاری بی چون و چرا می باشد محتویات  دو بسته از پماد و روغن خراطین \nعرضه شده در این فروشگاه می تواند برای یک دوره دوماهه کفایت نموده و نتیجه\n قطعی و دائمی ایجاد نماید.\n تاثیر گذاری تضمینی\nفروشگاه اینترنتی نیک خرید، به عنوان تنها مرکز فروش مجاز روغن خراطین دارای مجوز بهداشت و سیب سبز سلامت،، روغن\n خراطین و کرم خراطین 100% اصل را با قیمتی بسیار مناسب در اختیار هموطنان \nگرامی قرار می دهد تاثیر گذاری روغن خراطین تضمینی بوده و درصورت عدم رضایت\n از کیفیت و تاثیر گذاری آن، شما خریدار گرامی می توانید تنها با اعلام \nشماره فاکتور سفارش خود که همراه این محصول برای شما ارسال می شود، وجه \nپرداختی خود را پس بگیرید. \nمهمترین ملاک در تاثیر گذار بودن و یا عدم تاثیر گذاری روغن خراطین ارسال شده، تنها گفته شما خواهد بود. \n\nخواص روغن و کرم خراطین اصل \nروغن\n خراطین اصل، در بزرگ کردن اندامهای مختلف بدن تاثیر شگفت انگیز و بالایی \nدارد از سالیان دور و در طب سنتی، از روغن خراطین برای حجم دادن و بزرگ \nکردن آلت تناسلی مردان استفاده می شده است اما در سالهای اخیر از این روغن \nبرای بزرگ کردن لب ها، سینه و باسن نیز استفاده می شود روغن خراطین بخاطر \nخاصیت احتقان آوری، باعث افزایش گردش و جریان خود در محل مورد نظر شده و با\n خون رسانی و تغذیه بیشتر اندام مورد نظر، باعث حجیم و بزرگ ترین شدن ان \nاندام می شود.\nعوارض روغن خراطین روغن\n خراطین اصل، یک روغن 100% طبیعی و تولید شده در پیشرفته ترین لابراتوار \nتولید روغن های گیاهی و حیوانی ایران  میباشد. این محصول قرنهاست به عنوان \nموثرترین حجم دهنده و افزایش دهنده سایز گونه ، لب ، سینه و باسن مورد \nاستفاده قرار گرفته است. روغن خراطین در اکثر نقاط بدن و پوست باعث افزایش \nحجم خواهد شد روغن خراطین اصل  عرضه شده توسط ما به عنوان یک محصول صددرصد \nطبیعی و خالص می تواند در بزرگ کردن نواحی مختلف بدن کاربرد داشته باشد \nروغن خراطین اصل، فاقد عارضه می باشد اما افرادی که دارای حساسیتهای پوستی \nمی باشند بهتر است قبل از استفاده از ان با پزشک مشورت نمایند.روغن\n خراطین زالوی عرضه شده توسط این فروشگاه، بدون شک از بالاترین کیفیت و \nقدرت تاثیرگذاری در میان تمام محصولات مشابه برخوردار می باشد تحصیل روغن \nخراطین با خلوص بالا و دارابودن تاثیر گذاری مناسب برای رشد بافت های مختلف\n بدن بخصوص آلت تناسلی آقایان، نیازمند بهره گیری از تجهیزات پیشرفته \nآزمایشگاهی می باشد. این لابراتوار به عنوان بزرگترین لابراتوار تولید روغن\n های گیاهی و حیوانی با مصارف زیبایی و درمانی، بهترین روغن خراطین زالوی \nخاورمیانه را با قیمتی بسیار مناسب، برای سالیان متمادی است که تولید و در \nاختیار هموطنان گرامی و سایر کشورهای جهان قرار می دهد. خواص روغن و کرم خراطین اصل: \n\n   افزایش سایز و حجم گونه ها ، لب ها ، سینه ، باسن و آلت تناسلی و…\n\n   نرم کننده و لطافت پوست\n\n   کمک به دیر انزالی آقایان (باید همراه با مکمل استفاده شود)\n\n   از بین برنده و مسکن دردهای عضلانی\n\n   افزایش دهنده جریان خون در رگ ها\n\n    محرک اعصاب خارجی\n\n   دوره درمان روغن خراطین\n   همراه با کرم خراطین\nطرز استفاده از روغن و کرم خراطین اصل:بسیاری از افراد با خرید روغن خراطین\n توقع دارند که با چند مرتبه استفاده از آن، به نتیجه مطلوبی دست یافته و \nحجیم و بزرگ تر شدن اندام مورد نظر خود را شاهد باشند اما باید بدانید که \nاین توقع بیجایی است چراکه حداقل زمان تاثیر گذاری یک روغن خالص و مرغوب، \nدو الی سه ماه می باشد با مصرف روزانه دومرتبه از آن و به طول حد اقل \nدوماه، می توانید شاهد بزرگتر شدن اندام مورد نظر خود باشد. طرز مصرف روغن \nخراطین بسیار ساده است. کافی است قبل از مصرف پوست را شستشو دهید ، خشک \nکنید و به مدت 3 دقیقه با انگشتان خود آرام ماساژ دهید یا با حوله داغ کمی \nگرم کنید. سپس چند قطره روغن خراطین را روی پوست خود بریزید و به مدت 3-4 \nدقیقه ماساژ دهید. این عمل را دو تا سه مرتبه در روز تکرار نمایید. این کار\n در افزایش جریان خون بسیار موثر بوده و در نتیجه گیری نهایی تاثیر خوبی \nداردوزی یکبار و به مدت 2 ماه انجام دهید تا به نتیجه دلخواه برسید.\nاستفاده\n دو ماه از روغن خراطین اصل عرضه شده در این فروشگاه، قطعا می تواند باعث \nافزایش طول و قطر آلت تناسلی در مردان شود این مسئله طی بیش از ده سال زمان\n فروش این روغن به هزاران نفر و از طریق همین فروشگاه ثابت شده است بسیاری \nاز افراد با استفاده از این محصول توانسته اند برای همیشه از داشتن آلت \nتناسلی کوچک و باریک خلاص شوند و از مالکیت یک آلت مردانه با اندازه طبیعی \nاحساس غرور کنند شما چرا باید خود را از این احساس خوب محروم سازید؟\nهمینک\n روغن خراطین اصل را از همین فروشگاه سفارش دهید و درصورتی که به نتیجه \nدلخواه دست نیافتید، این فروشگاه آماده است تا با کمال میل وجه پرداختی \nشمارا بدون کم و کاست به شما بازگرداند.این تضمین فروشگاه نیک خرید با بیش \nاز یک دهه فعالیت موفق و کارنامه درخشان است.\n روغن و کرم خراطین زالو \nروغن\n خراطین زالو، دارای بهترین کیفیت و بالاترین تاثیرگذاری می باشد عموم روغن\n های خراطین موجود در بازار به روغن خراطین کرم خاکی مشهور می باشند که حتی\n در صورت اصل بودن نیز از درجه تاثیر گذاری کمتری نسبت به روغن خراطین \nزالوبرخوردارند.\nعلت متفاوت بودن قیمت روغن های خراطین موجود در بازار :در حال حاضر نمونه های مختلف و تقلبی ای ازاین محصول به عنوان روغن خراطین در بازار موجود می باشد که با قیمت هایی متفاوت روش میرسد.\nعوارض روغن خراطین اصل \nروغن\n خراطین و کرم خراطین اصل عرضه شده توسط این فروشگاه، در پیشرفته ترین \nلابراتوار روغن های حیوانی و گیاهی ایران، و از زالو بدست می آید روغن \nخراطین اصل، کاملا طبیعی بوده و هیچگونه عوارضی ندارد.پکیج\n روغن خراطین اصل شامل روغن خراطین 100% اصل و یک قوطی کرم می باشد روغن \nخراطین و پماد خراطین در یک پکیج و بسته بندی برای شما ارسال خواهد شد.\nبزرگ کردن آلت تناسلی آقایان\nیکی\n از مهمترین خواص روغن خراطین اصل، حجیم و بزرگ کردن آلت تناسلی آقایان می \nباشد بسیاری از مردان بنا به دلایل ژنتیکی،مادرزادی و داشتن رژیم غذایی \nنامناسب از آلت تناسلی کوچکتری نسبت به سایرین برخوردار هستند گرچه این \nمسئله در میزان کسب لذت از انجام امور جنسی دخالتی ندارد اما از نظر حس \nاعتماد به نفس در مردان بسیار مهم و با اهمیت می باشد برای بزرگ کردن آلت \nتناسلی مردان می توان از روغن خراطین اصل و با کیفیت بهره گرفت روغن خراطین\n زالو، به عنوان بزرگترین لابراتوار تولید کننده روغن های گیاهای و حیوانی \nبا خواص دارویی در کشور، قطعا روغن خراطین صددرصد خالص و باکیفیتی را در \nاختیار شما قرار می دهد این روغن در تاثیرگذاری برای بزرگ و قطور کردن آلت \nتناسلی مردان، بصورت ویژه ای کارامد بوده و با مصرف صحیح از ان می توان \nاحساس داشتن آلت تناسلی کوچک را برای همیشه به فراموشی سپرد.\nروغن\n خراطین اصل، طی 10 سال فروش خود و بااستفاده هزاران نفر ازآن، آزمون خود \nرا بخوبی پس داده و به عنوان یک محصول با تاثیرگذاری بی قیدوشرط توانسته \nاست تاثیرگذاری خود را به اثبات برساند. \nبا استفاده دو تا سه ماه از روغن خراطین به منظور بزرگ و قطور کردن آلت تناسلی مردان، می توان به نتیجه ایده آل دست یافت.\nفواید روغن و کرم خراطین برای خانمهابزرگ کردن لب ها:\n بسیاری از بانوان از روغن خراطین برای حجیم تر کردن اندام های مختلفی از \nبدن خود استفاده می کنند استفاده از روغن خراطین برای حجیم کردن لبها: یکی \nدیگر از اعضای صورت بخصوص صورت خانم ها،که عامل مهمی در زیبایی آنهاست.لب \nها هستند.لب های نازک و باریک زیبایی دلنشینی ندارند و برعکس لب های حجیم و\n بزرگ بهمراه کمی آرایش میتواند چهره ای کاملا بینظیر و مطلوب از چهره \nنمایان کند.روش هایی که امروزه بکار میرود عمدتا تزریق ژل یا استفاده از \nدستگاه های پروتز میباشد. که جدای از هزینه بالا ،عوارض جبران ناپذیری نیز \nبهمراه دارد.روغن خراطین با قدرت شگفت انگیز در حجم دهی میتواند گزینه \nبسیار مناسبی برای افزایش حجم و اندازه لب ها باشد.دوره استفاده از این \nروغن برای لب ها دوماه و بطور معمول یکبار استفاده در روز است.بزرگ کردن سینه: روش\n های متعددی برای افزایش حجم و سایز سینه خانم ها وجود دارد.بعد از عمل \nجراحی که البته خطرناک ترین و پرهزینه ترین روش میباشد استفاده از حجم \nدهنده ها بیشترین تاثیر را دارد.کرم ها و ژل های حجم دهنده به دلیل ترکیبات\n شیمیایی موجود در آنها دارای عوارض متعدد مثل سیاه و لکه دار شدن عضو \n،سوزش و خارش های طولانی مدت میباشند.روغن طبیعی خراطین با اثر گذاری بسیار\n بیشتر نسبت به کرم ها و ژل ها دارای کمترین عوارض مصرف میباشد\nاز بین برنده چین و چروک بسیار قوی و تاثیرگذار\nکرم\n خراطین زالو در از بین بردن چین و چروک های پوست نیز می تواند بسیار موثر \nباشد ه این ترتیب که با استفاده دو ای سه ماه از روغن خراطین زالو، می توان\n شاهد از بین رفتن چین و چروک های پوست صورت و بدن بود بخاطر قدرت بالای \nاین محصول در از بین بردن چین و چروک های عمیق،روغن خراطین تولیدی این شرکت\n از سوی بسیاری از متخصصین پوست نیز برای این منظور توصیه می شود.\nحجیم کردن گونه ها:\n گونه ها نقش بسیار موثری بر زیبایی افراد بخصوص خانم ها دارد.امروزه با \nتزریق ژل به زیر گونه و یا گذاشتن پروتز گونه ،عمل زیبایی گونه را انجام \nمیدهند.بدلیل حرکت ژل ها در زیر پوست و بوجود آمدن عوارضی مثل تورم ،کبودی و\n التهاب سلولی ، این نوع عمل در نزد بسیاری از متخصصان جراحی رد شده است.با\n استفاده از روغن خراطین اصل میتوانید به مدت لازم، به اندازه متناسب \nدلخواه و زیبایی مورد نظر دست یابید.\nفواید روغن و کرم خراطین برای آقایانبزرگتر کردن آلت تناسلی آقایان:هرچند\n سایز نرمال و طبیعی آلت جنسی مردان حدود ۱۵ سانتیمتر است ،اما خیلی از \nآقایان با مشکل کوچک بودن آلت تناسلی خود روبرو هستند با استفاده مدت لازم \nاز این روغن به مدت لازم می توان حجم و اندازه آلت تناسلی را نیز افزایش \nداد.\nکرم خراطین اصل با تاثیرگذاری بسیار سریع به\n همراه روغن خراطین، یک قوطی کرم خراطین %100 اصل و با بالاترین قدرت \nتاثیرگذاری و مرغوبیت نیز برای شما ارسال خواهد شد. کرم خراطین از بالاترین\n میزان تاثیرگذاری برخوردار است. افرادی که برای بزرگ کردن گونه ها، لب ها و\n یا در آقایان برای بزرگ تر کردن آلت تناسلی، این محصول را خریداری می \nنمایند، \nما\n به شما تضمین می دهیم با خرید این محصول و استفاده دقیق ان طبق دستور \nبروشور همراه محصول، پنجره ای رو به امید و زندگی تازه ای همراه با لذت و \nشادی  را آغاز خواهید کرد. \nخرید اینترنتی روغن و کرم خراطین اصل\n برای خریداینترنتی این محصول بر روی تصویر \"اضافه به سبد خرید\" در ابتدای صفحه کلیک کرده و فرم سفارش را پر نمایید. این محصول از طریق پست برای شما ارسال خواهد شد.\nکرم خراطین و روغن خراطین روجا هردوباهم \n30 میلی گرم روغن خراطین اصل و خالص\n20 میلی گرم کرم خراطین دارای بالاترین مرغوبیت و تاثیرگذاری\nمحصولات\n فاقد برچسب هولوگرام از تولیدات این کارخانه نبوده و فاقد هرگونه ارزش \nدرمانی می باشند این مرکز هیچگونه مسئولیتی در قبال محصولات تقلبی با نام و\n عنوان \" کرم و روغن خراطین روجا \" ندارد.\nارسال رایگان\nبرای رسیدن به نتیجه قطعی، مصرف دو بسته از این روغن و کرم خراطین ضروری می باشد\nبه شما تضمین داده می شود  که با مصرف دو بسته از روغن و کرم خراطین عرضه شده در این فروشگاه مدت دوماه، به نتیجه قابل قبولی \nدر افزایض طول و حجم الت تناسلی و یا سایر اعضاء و قسمتهای بدن دست پیدا خواهید کرد.\nدر صورت عدم دستیابی به نتیجه لازم،وجه پرداختی شما برگشت داده خواهد شد.\nما از تاثیرگذاری محصول ارائه شده در این فروشگاه  اطمینان کامل داریم.\nشرکت\n لابراتوارهای روجا با بیست سال سابقه و 500 قلم محصول تولیدی، اصالت و \nکیفیت بالای محصول عرضه شده در این فروشگاه را کاملا تضمین می نماید.\nتلفن دفتر فروش کارخانه روجا\n05137139951\nمحتویات \n یک پکیج کرم و روغن خراطین، برای مصرف مدت زمان  یکماه کفایت خواهد کرد \nاما درنهایت و برای رسیدن به نتیجه قطعی، می بایست  دو شیشه از این محصول \nرا خریداری نمایید. با خرید یکجا و همزان این دو شیشه می توانید از پرداخت \nهزینه ارسال پستی اضافه پرهیز نمایید.\nسفارشاتی\n که هزینه آنها بصورت آنلاین پرداخت می شوند علاوه بر تخفیف در هزینه \nارسال،  در اولویت قرار داشته و با سرعت بسیار بیشتری ارسال می شوند.\n\nپکیج افزایش طول، حجم و تقویت نعوظ\nهمچنین پکیج افزایش طول و حجم آلت تناسلی با تاثیر گذاری بسیار سریع تر نیز موجود می باشد\nمورد تایید مراجع پزشکی\nکپسول گیاهی افزایش طول و جم الت تناسلی به همراه تقویت نعوظ\n10 عدد کپسول گیاهی\nبدون عوارض جانبی\nسه بسته پماد و روغن خراطین اصل\nبا تاثیرگذاری 20 روزه \nقیمت پکیج کامل افزایش طول و حجم آلت تناسلی \n245 هزار تومان \nبه مدت محدود\nارسال رایگان\nبرای توضیحات بیشتر و یا ثبت سفارش اینجا کلیک کنید \nبا\n استفاده از این پکیج، تنها ده روز  پس از شروع مصرف کپسول های گیاهی و \nروغن خراطین،  اولین نتایج رشد و بزرگ شدن آلت تناسلی را می توانید مشاهده \nنمایید.\nمشتری گرامی، در صورت مواجهه با مشکل در هنگام ثبت سفارش، می توانیدبا قسمت پشتیبانی فروشگاه به شماره 05137581011 تماس حاصل فرمایید.\nفروشگاه اینترنتی نیک خرید، تنها مرکز مجاز فروش کرم و روغن خراطین روجا\nدارای نماد اعتماد و مجوز رسمی\nتمام تراکنش های مالی این فروشگاه تحت نظر بانک ملت بوده و مورد تایید این بانک می باشد.\n\nدفتر فروش کارخانه روجا شهرک صنعتی کلات مشهد\n05137139951\nپشتیبانی آنلاین در تلگرام \n09364291640\nتماس تلفنی\n05137581011\nآخرین ویرایش  96/6/15\nپشتیبانی آنلاین در تلگرام \n09364291640\nتماس تلفنی\n05137581011\nتوجه\nتنها مرکز فروش و نمایندگی مجاز فروش محصولات لابراتوار بزرگ روجا ، فروشگاه اینترنتی نیک خرید می باشد و این شرکت تحت هیچ شرایطی نمایندگی، کانال، گروه  و یا زیر گروه دیگری ندارد \n\n", "post_url_2": "http://asmaneharam.blog.ir/1395/12/30/%DA%86%D8%B1%D8%A7-%D8%B3%D8%A7%D8%AD%D9%84-%D8%AE%D8%B4%DA%A9%DB%8C%D8%AF%D9%87-%D8%A7%D9%86%D8%AA%D8%B8%D8%A7%D8%B1", "post_title_2": "چرا ساحل خشکیده انتظار", "post_content_2": "\n\nبسم الله الرحمن الرحیم\nسلام علیکم\nخیلیی وقته ساحلو بروز نکردم واقعا داره میخشکه\n \nشهادت حضرت هادی علیه السلام رو تسلیت عرض میکنم\n \nیکی از دوستان  پرسید  چرا ساحل خشکیده انتظار  سبز بهتر نبود\nمنم در جواب میگم\nحضرت آیت الله بهجت اعلی الله مقامه الشریف فرمود هر کس باید به دنبال فرج شخصی خودش باشه\nمنم از دل خودم گفتم که این ساحل انتظار  مدت مدیدی است خشکیده\nخوش بحال اونایی که دلشون سبز سبزه\nخداوند متعال قلوب مارو به نور خودش\nو ولیش وحجتش و عبد صالحش حضرت بقیة الله روشن  ومنور بگرداند\nدلم به مستحبی خوش است که جوابش واجب است\nالسلام علیک یا سیدی الغریب\n    یا اباصالح المهدی\nآجرک الله فی مصیبة جدک العلی بن محمد النقی الهادی\nعلیهما السلام\n\n\n\n\n\n۰ نظر\n۰۲ اردیبهشت ۹۴ ، ۱۲:۲۲\n\n\n\nمهدیار رضوی\n\n\n\n\n\n\n\nوای مادرم\n\n\n\nزیر باران دوشنبه بعد از ظهر\nاتفاقی مقابلم رخ داد\nوسط کوچه ناگهان دیدم\nزن همسایه بر زمین افتاد\nسیب ها روی خاک غلطیدند\nچادرش در میان گرد وغبار\nقبلا این صحنه را...نمی دانم\nدر من انگار می شود تکرار\nآه سردی کشید،حس کردم\nکوچه آتش گرفت از این آه\nو سراسیمه گریه در گریه\nپسر کوچکش رسید از راه\nگفت:آرام باش! چیزی نیست\nبه گمانم فقط کمی کمرم...\nدست من را بگیر،گریه نکن\nمرد گریه نمی کند پسرم\nچادرش را تکاند، با سختی\nیا علی گفت و از زمین پا شد\nپیش چشمان بی تفاوت ما\nناله هایش فقط تماشا شد\n \nصبح فردا به مادرم گفتم\nگوش کن ! این صدای روضهء کیست\nطرف کوچه رفتم و دیدم\nدر ودیوار خانه ای مشکی است\nمربع\nبا خودم فکر می کنم حالا\nکوچه ء ما چقدر تاریک است\nگریه،مادر،دوشنبه،در،کوچه\nراستی! فاطمیه نزدیک است...\n \nاین ایام رو به حضرت بقیه الله الاعظم روحی فداه \nتسلیت عرض میکنم.\n \n \n\n\n\n\n\n۱ نظر\n۱۱ اسفند ۹۳ ، ۲۲:۰۵\n\n\n\nمهدیار رضوی\n\n\n\n\n\n\n\nسلام برحسین\n\n\n\nمصری\n ها در اهواز سیرک زده بودند. شده بود پاتوق آدم های بی بند و بار و فاسد .\n هدفشان منحرف کردن بچه های مردم بود . کسی به فکر نبود اون موقع حسین \nچهارده سالش بود که چند نفر از دوستای مثل خودش رو جمع کرد، رفتند شبانه \nچادر سیرک رو آتش زدند و بساط مصری ها رو جمع کردند سالها بود مسیر دور زدن\n دسته های عزاداری از میدانی بود که وسط آن مجسمه شاه نصب شده بود. سالی که\n مسولیت هیئت با حسین بود گفت:مسیر حرکت باید عوض بشه علتش را که پرسیدند \nگفت: ما نمی خواهیم دسته های عزاداری امام حسین (ع) دور مجسمه شاه بگردند! \nاز همان سال مسیر عوض شدو مامورهای ساواک دربه در دنبالش بودند. وقتی \nگرفتنش خشکشون زده بود؛ باورشان نمی شد کار یک بچه سیزده - چهارده ساله \nباشه \nشهید سید حسین علم الهدی\n\n\n\n\n\n۱ نظر\n۱۸ بهمن ۹۳ ، ۱۹:۰۹\n\n\n\nمهدیار رضوی\n\n\n\n\n\n\n\nاخلاص وبلاگی\n\n\n\nبسم الله الرحمن الرحیم\nسلام علیکم\nاون بالا یه مطلب با عنوان\nاخلاص در وبلاگ نویسی\nنوشتم\nلطفا:\n1.بخونیدش\n2.دعا کنید خداوند به ما تقوی عنایت کند\n3.در مورد اسم مطلب مرددم اگ عنوان زیباتری\nپیدا کردید حتما بنویسید\n4.اگ مشکلی داره یا جایی اش رو میتونستید بهتر اصلاح کنید بنویسید\nتا ان شالله  بتونیم یه مجموعه کامل با این موضوع بنویسیم\n5.لینکش رو در وبتون قرار بدید یا به دوستانتون معرفی کنید\nالبته اگ صلاح دونستید\n6.صلوات\n\n\n\n\n\n۱ نظر\n۲۰ دی ۹۳ ، ۲۱:۲۰\n\n\n\nمهدیار رضوی\n\n\n\n\n\n\n\nخاطره شهدا\n\n\n\nسم الله الرحمن الرحیم\nسلام علیکم\nایام میلاد پیامبراکرم صل الله علیه وآله وسلم\nو حضرت صادق علیه السلام رو تبریک میگم\nیه خاطره ازشهدا مینویسم گفتم شاید بد نباشه تو این ایام\nعروسم که حامله بود به دلم افتاده بود اگر\n بچه پسر باشد، معنیش این است که خدا می خواهد یکی از پسرهایم را عوضش \nبگیرد. خدا خدا می کردم دختر باشد. وقتی بچه دختر شد، یک نفس راحت کشیدم. \nمهدی که شنید بچه دختر است، گفت «خدارو شکر. در رحمت به روم باز شد. رحمت \nهم که برای من یعنی شهادت» شهید مهدی زین الدینمنبع : کتاب زین الدین\n\n\n\n\n\n۰ نظر\n۱۵ دی ۹۳ ، ۲۰:۳۴\n\n\n\nمهدیار رضوی\n\n\n\n\n\n\n\nمحبت\n\n\n\nبسم الله الرحمن الرحیم\n \nسلام علیکم\nبه پیشنهاد دوست وبلاگیمون\nهیت محبین الرضا علیه السلام \nاین لینک رو قرار دادم\nصلوات\n\n\n\n\n\n۱ نظر\n۰۸ دی ۹۳ ، ۱۵:۲۷\n\n\n\nمهدیار رضوی\n\n\n\n\n\n\n\nخدارحم کنه\n\n\n\nبسم الله الرحمن الرحیم\nآی جوونی که  محرم برای اربابت سینه میزنی\nآی کسی که مشکی میپوشی\nآی کسی که براشو گریانی\n باشما هستم\nرفقا\nبرادران\nخواهران\nتاحالا خیلی شده گفتیم فلانی یزید زمانه فلانی شمر زمانه\nاما\nتاحالا فکر کردید اباعبد الله علیه السلام امروز ما کیست؟\nآیا صدای غربت امام زمانمو  میشنویم\nآیا تاحالا شنیدید حضرت بفرماین\nهل من ناصر ینصرونی\nاحتیاج نیست حتما اینارو با گوش سر بشنوی \nحتی احتیاج نیست با گوش دل بشنوی\nهمین که رفتی تو خیابون \nاگه\nفقط یه ذره به معنی این همه بد حجابی این همه وضعیت مخالف دین\nتوجه کنی میشنوی\nامام زمان ما  اباعبد الله علیه السلام دیروز ماست\nاین قد نگو  یا لیتنی کنت معک\nاگه امروز امام زمان عج الله فرجه رو یاری کردی\n اگ کربلا بودی درصف یاران حسینی بودی \nاگه بی تفاوتی اون موقع هم......\nمیشی مثل اونایی که تو زیارات اربعین ووارث لعنشون میکنیم\nالذین سمعت بذلک فرضیت به\nاگه الان دشمنی میکنی اون زمان هم......\nدشمنی کردن شاخ ودم نداره\nهمین که یک کلیپ که باعث تحریک آدم میشه رو \nپخش کنی دل یه جوون شیعه رو بلرزونی....\nمث همونایی که در سپاه یزید رفتن\nاصن کاری نکردن ولی فقط رفتن\n\n \n \nمن از هر کسی بیشتر به مبحث بالا احتیاج دارم\nدعا کنید تو خودم تاثیر بذاره\nخدا بهمون بصیرت بده\nبحق رضیع صغیر ابا عبدالله علیهما السلام\nبصیرت بصیرت بصیرت\n\n\n\n\n\n۱۱ نظر\n۲۶ آذر ۹۳ ، ۲۱:۳۱\n\n\n\nمهدیار رضوی\n\n\n\n\n\n\n\nاین بحر طویل است9\n\n\n\nبسم الله الرحمن الرحیم\nرفقایی که  قبلا به این ساحل سری زدند احتمالا مطالب با موضوع\nواین بحر طویل است رو خوندن\nالا ای حال اگه میخوای قبلیاشو بخونید\nاینجارو کلیک کنید\nآخرین مطلبی که نوشتم آخرش نوشته بودم امشب شب اول محرمه\nخیلی زود گذشت\nحالا تو او این ایام  خیلی یا دنبال مزد عزاداری میگردن\nآخه مگه خودشون نبودن دست مارو گرفتن بدن تو مجلس\nمگه خودشوتن به ما توفیق گریه کردن ندادن\nما یکی از بالا ترین رحمت های خدارو داریم دنبال چی میگردی از این بهتر\nدارم دلی میگم\nدراین که انسان  مجبور به اختیار هست شکی نیست\nمیدونم حرفام هچ ربطی بهم نداشت رو دلم مونده بود گفتم بنویسم\nالدعا\nیاعلی\n\n\n\nتعجیل درفرج امام زمان صلوات\n", "post_url_3": "http://asmaneharam.blog.ir/1395/12/30/%D8%AC%D9%85%D8%B9%D9%87-%D9%87%D8%A7%DB%8C-%D8%AF%D9%84%D8%AA%D9%86%DA%AF%DB%8C", "post_title_3": "جمعه های دلتنگی", "post_content_3": "\n\n\n\n\n\nمن شنیدم که شما فصل بهاری آقا\nبه دل خسته ی ما جان وقراری آقا\nآسمان غرق خیال است کجایی آقا ؟\nآخرین جمعه سال است کجایی آقا ؟\nدر هیاهوی شب عید تورا گم کردیم\n \nغافل از آنکه شما اصل بهاری آقا\nعمر امسال گذشت و خبری از تو نشد\nهوس آمدن این جمعه نداری آقا؟  \n در آخرین جمعه سال برای آمدن یار دعا کنیم.\n\n\n\n\n۰\n\n\n\n\n\n\nشما کجایی؟؟؟؟؟؟؟؟؟\n\n\nبسم الله الرحمن الرحیم\nیا صاحب الزمان..........\nوقتی که نیستی تو،بهارم بهار نیستوقتی که نیستی تو،به دلها قرار نیست\n \nاین روزهای تلخ که بی تو به شب رسدآهسته مردنست ، دگر انتظار نیست\n \nیا ایها العزیز به ما هم تصدقیچیزی میان کاسه ی این بد عیار نیست\n \nما را به نام نوکر زهرا شناختندبی نام مادر تو مرا اعتبار نیست\n \nیابن الحسن ....\n \n \n \nآقا جان میگن خنده در نزد عزادار بی ادبیه\n \nآقا جان ببخشید که فراموشتون کردیم\n \nآقاجون ببخشید که هر روز داریم از شما دور تر میشم\n \nآقا جون ببخشید که عرضه نداریم حداقل به احترام عزای مادرتون .............\n \nهنوز جوونای ما صدای آهنگ ماشینشونو عین ادم های عقده ای تا اخر بالا میبرن\nزنان ما عزت خودشونو زیر پا میزارن و خودشونو تو خیابونا به شیطان لعین عرضه میکنن\n(البته این افراد در اقلیت هستن چون غالبا افراد مذهبی زیاد خودشونو تو جامعه ظاهر نمیکنن اونها بیشتر نشون میدن)\n \n \nادامه دارد.........\n\n\n\n\n\nان شالله دوباره شروع شد\n\n\nبسم الله الرحمن الرحیم\nآخرین\n باری که به صورت خیلی جدی ساحلو مدیریت میکردم برمیگرده به اواخر سال نودو\n سه اون زمان کنکور داشتم حدودا درس نمیخوندم  به اجبار خانواده پیش \nدانشگاهی رو خوندمو وقتمو تلف کردم \nاوآخر نوروز نودوسه بود که در آزمون ورودی حوزه شرکت کردم علی رقم مخالفت های شدید خانواده \nتا الان هم گرم ورود به حوزه بویم \nخداوند مننان رو شاکرم که پام رو به بهشت زمین باز کرد(ان شالله ماجرا رو میگم)\n \nخوب امروز هم روز جمعه است هفتم اسفند از اون روز هایی که مردم ایران حماسه می آفرینن\nامروز\n اولین باری بود که به طور رسمی رائ دادم البته پارسال همین موقه ها بود \nبرا شورا یاری انتخابابت بود رائ دادیم البته مهر هم تو شناسنامم هم خورد\nالا ای حال این روز رو برا شروع مجدد مغتنم میدونیم\nان شالله خدای تعالی امروز را روز فرج حضرت بقیة الله الاعظم قرار بدهد.\n\n\n\n\n۰ نظر\n۰۷ اسفند ۹۴ ، ۱۱:۲۴\n\n\n عبدالمهدی فضلعلی\n\n\n\n\n\n\nحجاب\n\n\n \n\nدختر محجبه ای با ظاهر ساده از خیابان می گذشت پسرکی گستاخ از پیاده رو داد زد و به او گفت\nچطوری سیبیلو؟!\n\n \nدخترک با خونسردی کامل تبسمی کرد و گفت: ...\n \nوقتی تو ابرو بر میداری مو رنگ می کنی و گوشواره میزاری منم\nمجبورم سیبیل بزارم تا جامعه احساس کمبود مرد نکنه!!!\n\n\n\n\n\n\n\n\nدل تنگم\n\n\n\n\n\n\nشفاعت مادر امام زمان\n\n\nبسم الله الرحمن الرحیم\nیه\n استادی داشتم همیشه قبل ازینکه کلاسو شروع کنه و یا قبل ازینکه منبرشو \nشروع کنه میگفته جهت نورانیت مجلس یه حمدو  سه تا قل هو الله و یه صلوات \nهدیه کنیم به محضر حضرت نرجس خاتون  دلیلش رو هم میگفت  میگفت چون که ما \nبرای مادر امام زمان علیه السلام کاری کردیم حضرت خودشون به مجلس  عنایت \nمیکنن \nیه داستان در همین مورد بخونیم خوبه!\nمرحوم\n آیت الله آقاشیخ عبدالکریم حائری نقل می فرمودند: که من با  آقای میرزا \nعلی آقاشیرازی به درس خصوصی نزد آیت الله میرزا محمدتقی شیرازی (ره) می \nرفتیم. من به امر استادم میرزای بزرگ در آن درس شرکت و با آقا میرزا علی \nآقا، فرزند ایشان، مباحثه می کردم. محل درس در یک بالا خانه بود. آقای \nفشارکی که از پایین صدای دوست و هم بحث خودش میرزا محمدتقی شیرازی را شنید،\n به بالا به نزد ما آمد. این حادثه مربوط به زمانی بود که می گفتند بیماری \nوبا به سامراء آمده است.\nایشان\n وقتی که داخل بالا خانه شد، به میرزا روی کرده و فرمود: آقای میرزا مرا \nمجتهد می دانید؟ ایشان را گفتند آری شما را مجتهد می دانیم. باز گفتند: مرا\n عادل می دانید؟ جواب دادند: بلی شما را عادل می دانم. دفعه سوم پرسیدند: \nآیا حکم مجتهد عادل را نافذ می دانید؟ مرحوم میرزا در جواب گفتند:آری! اما \nاطلاق آن محل منع است! ایشان گفتند: من حکم کردم بر مردان و زنان شیعه ی \nسامراء که زیارت عاشوراء بخوانند،و ثواب آن را هدیه نمایند، به روح مطهر \nحضرت نرجس خاتون سلام الله علیها  والده ماجده ی حضرت حجت علیه الصلوه و \nالسلام، و ایشان را شفیع قرار بدهند، نزد فرزند بزرگوارشان که ایشان شفاعت \nنمایند،عندالله، و من ضامن می شوم، هرکس این عمل را انجام بدهد،مبتلا به \nبیماری وبا نشود. این حکم منتشر شد، و همه عمل کردند، و هیچ یک از شیعیان \nبه مرض وبا گرفتار نشد، و علی الظاهر کسی در آن اوان نمرد، جز یک پاره دوز \nشیعی که معلوم نشدکه او آن زیارت را خوانده یا نه، و آیا به مرض وبا مرده \nیا نه، و به قدری مطلب روشن بود که دیگران از خجلت مردگان خود را شب دفن می\n کردند، و می آمدند خدمت حضرت هادی و حضرت عسگری سلام الله علیهما می \nگفتند: انا نسلّم علیک مثل ما یسلّم علیک الشیعه!\n \n \nسلام میدهم ودلخوشم که فرمودید :\nهرآنکه در دل خود یاد ماست زائر ماست:\nالسلام علیک یا ابانا یا اباصلح المهدی عج الله تعالی فرجک وسهل الله تعالی مخرجک\n \n\n\n\n\n۱ نظر\n۰۹ تیر ۹۴ ، ۱۴:۰۰\n\n\n عبدالمهدی فضلعلی\n\n\n\n\n\n\nیک ساعت به خودت بپرداز\n\n\nآیت\n الله سید حسین قاضی طباطبائی(ره)از خاندان عریق وریشه دار قاضی تبریز، در \nمحضر میرزای بزرگ تلمذ کرده وبه کمال اجتهاد رسیده بود.مردم شهر تبریز به \nحضور میرزا رسیده واز ایشان می خواهند که امر کند، آقای قاضی برای تعلیم \nوتربیت مردم وامامت جماعت در مساجد آن شهر، به تبریز باز گردد. میرزا امر \nفرمود ،وآقای قاضی آماده برای باز گشت شده وناگزیر بایستی به نجف وکربلا \nوسایر مشاهد ائمه اطهار(علیهم السلام) مشرف شده ووداع گوید. در آخرسر هم به\n سامراء رفت تا به محضر عسکریین رسیده وداع کند. بعد از وداع به خدمت استاد\n بزرگ خویش میرزای شیرازی رسید تا از ایشان اجازه خروج گرفته وخدا حافظی \nکرده و به همراه مردم شهر تبریز به ایران بیاید.میرزا در این ملاقات به \nایشان فرمود:حالا که می روی شب وروزی یک ساعت به خودت بپرداز.آقا سید حسین \nقاضی به ایران آمد. چند سال بعد مردم تبریز به عتبات مشرف شده بعد به محضر \nمیرزا می آیند تا مرجع تقلید خودشان را زیارت کنند و اگر کاری دارند انجام \nدهند. میرزا از آن ها از احوالات آقای قاضی سئوال می کند. جواب می \nگویند:آقا آن یک ساعت که شما فرموده بودید تبدیل بیست وچهار ساعت شده است، و\n همواره در مراقبت و حضور و عزلت غرق است.\n\n\n\n\n۰ نظر\n۰۸ تیر ۹۴ ، ۱۴:۰۰\n\n\n عبدالمهدی فضلعلی\n\n\n\n\n\n\nحالا کی الگومون باشه\n\n\n \nبسم الله الرحمن الرحیم\nخوب در قرآن کریم دو پیامبر ویک گروه الگو قرار گرفتند:\nاول حضرت پیامبر نور ورحمت حضرت ختمی مرتبت محمد مصطفی صل الله علیه وآله وسلم در آیه 21 سوره احزاب:\n لَّقَدْ کَانَ لَکُمْ فِی رَسُولِ اللَّهِ أُسْوَةٌ حَسَنَةٌ لِّمَن کَانَ یَرْجُو اللَّهَ وَالْیَوْمَ الْآخِرَ\nدوم حضرت ابراهیم علیه السلام و همراهانش درآیات سوره ممتحنه 4-8:\nقَدْ کَانَتْ لَکُمْ أُسْوَةٌ حَسَنَةٌ فِی إِبْرَاهِیمَ وَالَّذِینَ مَعَهُ\nخوب همانطور که میدانید دو پیامبری که نامبرده شد علیهماالسلام تنها پیامبرانی بودند که جدای از پیامبری به امامت رسیده بودند\nاصلن امام یعنی پیشوا در نتیجه باید اهل بیت علیهم السلام رو الگوی خودمون قرار بدیم\nیادمه\n یک مرتبه امام خامنه ای در یکی از دیدارهاشون با جوانان فرمودند الگو رو \nکسی نباید به شما معرفی کنه البته نقل به مضمون هرکسی باید خودش با توجه به\n معیار هاش الگوش رو معرفی کنه\nکه این قضیه در آیه ابتدایی متن قابل مشاهده است\n لَّقَدْ کَانَ لَکُمْ فِی رَسُولِ اللَّهِ أُسْوَةٌ حَسَنَةٌ لِّمَن کَانَ یَرْجُو اللَّهَ وَالْیَوْمَ الْآخِرَ\nقطعا پیامبر برای شما الگوی خوبی است برای افرادی که خدای (تعالی )را میطلبند و آخرت را\n(ان شالله ماهم از اون افراد باشیم)\n\n\n\nتعجیل درفرج امام زمان صلوات\n", "post_url_4": "http://asmaneharam.blog.ir/1395/12/30/my-second-test-post", "post_title_4": "عنوان دومین مطلب آزمایشی من", "post_content_4": "این متن دومین مطلب آزمایشی من است که به زودی آن را حذف خواهم کرد.\nزکات علم، نشر آن است. هر وبلاگ می تواند پایگاهی برای نشر علم و دانش باشد. بهره برداری علمی از وبلاگ ها نقش بسزایی در تولید محتوای مفید فارسی در اینترنت خواهد داشت. انتشار جزوات و متون درسی، یافته های تحقیقی و مقالات علمی از جمله کاربردهای علمی قابل تصور برای ,بلاگ ها است. \nهمچنین وبلاگ نویسی یکی از موثرترین شیوه های نوین اطلاع رسانی است و در جهان کم نیستند وبلاگ هایی که با رسانه های رسمی خبری رقابت می کنند. در بعد کسب و کار نیز، روز به روز بر تعداد شرکت هایی که اطلاع رسانی محصولات، خدمات و رویدادهای خود را از طریق بلاگ انجام می دهند افزوده می شود. ", "post_url_5": "http://asmaneharam.blog.ir/1395/12/30/my-first-test-post", "post_title_5": "عنوان اولین مطلب آزمایشی من", "post_content_5": "این متن اولین مطلب آزمایشی من است که به زودی آن را حذف خواهم کرد.\nمرد خردمند هنر پیشه را، عمر دو بایست در این روزگار، تا به یکی تجربه اندوختن، با دگری تجربه بردن به کار! \nاگر همه ما تجربیات مفید خود را در اختیار دیگران قرار دهیم همه خواهند توانست با انتخاب ها و تصمیم های درست تر، استفاده بهتری از وقت و عمر خود داشته باشند. \nهمچنین گاهی هدف از نوشتن ترویج نظرات و دیدگاه های شخصی نویسنده یا ابراز احساسات و عواطف اوست. برخی هم انتشار نظرات خود را فرصتی برای نقد و ارزیابی آن می دانند. البته بدیهی است کسانی که دیدگاه های خود را در قالب هنر بیان می کنند، تاثیر بیشتری بر محیط پیرامون خود می گذارند. ", "post_full_content_2": "\n\nبسم الله الرحمن الرحیم\nسلام علیکم\nخیلیی وقته ساحلو بروز نکردم واقعا داره میخشکه\n \nشهادت حضرت هادی علیه السلام رو تسلیت عرض میکنم\n \nیکی از دوستان  پرسید  چرا ساحل خشکیده انتظار  سبز بهتر نبود\nمنم در جواب میگم\nحضرت آیت الله بهجت اعلی الله مقامه الشریف فرمود هر کس باید به دنبال فرج شخصی خودش باشه\nمنم از دل خودم گفتم که این ساحل انتظار  مدت مدیدی است خشکیده\nخوش بحال اونایی که دلشون سبز سبزه\nخداوند متعال قلوب مارو به نور خودش\nو ولیش وحجتش و عبد صالحش حضرت بقیة الله روشن  ومنور بگرداند\nدلم به مستحبی خوش است که جوابش واجب است\nالسلام علیک یا سیدی الغریب\n    یا اباصالح المهدی\nآجرک الله فی مصیبة جدک العلی بن محمد النقی الهادی\nعلیهما السلام\n\n\n\n\n\n۰ نظر\n۰۲ اردیبهشت ۹۴ ، ۱۲:۲۲\n\n\n\nمهدیار رضوی\n\n\n\n", "post_full_content_1": "", "post_full_content_3": "\n\nمن شنیدم که شما فصل بهاری آقا\nبه دل خسته ی ما جان وقراری آقا\nآسمان غرق خیال است کجایی آقا ؟\nآخرین جمعه سال است کجایی آقا ؟\nدر هیاهوی شب عید تورا گم کردیم\n \nغافل از آنکه شما اصل بهاری آقا\nعمر امسال گذشت و خبری از تو نشد\nهوس آمدن این جمعه نداری آقا؟  \n در آخرین جمعه سال برای آمدن یار دعا کنیم.\n\n\n\n\n۰\n\n\n\n\n\n\nشما کجایی؟؟؟؟؟؟؟؟؟\n\n\nبسم الله الرحمن الرحیم\nیا صاحب الزمان..........\nوقتی که نیستی تو،بهارم بهار نیستوقتی که نیستی تو،به دلها قرار نیست\n \nاین روزهای تلخ که بی تو به شب رسدآهسته مردنست ، دگر انتظار نیست\n \nیا ایها العزیز به ما هم تصدقیچیزی میان کاسه ی این بد عیار نیست\n \nما را به نام نوکر زهرا شناختندبی نام مادر تو مرا اعتبار نیست\n \nیابن الحسن ....\n \n \n \nآقا جان میگن خنده در نزد عزادار بی ادبیه\n \nآقا جان ببخشید که فراموشتون کردیم\n \nآقاجون ببخشید که هر روز داریم از شما دور تر میشم\n \nآقا جون ببخشید که عرضه نداریم حداقل به احترام عزای مادرتون .............\n \nهنوز جوونای ما صدای آهنگ ماشینشونو عین ادم های عقده ای تا اخر بالا میبرن\nزنان ما عزت خودشونو زیر پا میزارن و خودشونو تو خیابونا به شیطان لعین عرضه میکنن\n(البته این افراد در اقلیت هستن چون غالبا افراد مذهبی زیاد خودشونو تو جامعه ظاهر نمیکنن اونها بیشتر نشون میدن)\n \n \nادامه دارد.........\n\n\n\n\n\nان شالله دوباره شروع شد\n\n\nبسم الله الرحمن الرحیم\nآخرین\n باری که به صورت خیلی جدی ساحلو مدیریت میکردم برمیگرده به اواخر سال نودو\n سه اون زمان کنکور داشتم حدودا درس نمیخوندم  به اجبار خانواده پیش \nدانشگاهی رو خوندمو وقتمو تلف کردم \nاوآخر نوروز نودوسه بود که در آزمون ورودی حوزه شرکت کردم علی رقم مخالفت های شدید خانواده \nتا الان هم گرم ورود به حوزه بویم \nخداوند مننان رو شاکرم که پام رو به بهشت زمین باز کرد(ان شالله ماجرا رو میگم)\n \nخوب امروز هم روز جمعه است هفتم اسفند از اون روز هایی که مردم ایران حماسه می آفرینن\nامروز\n اولین باری بود که به طور رسمی رائ دادم البته پارسال همین موقه ها بود \nبرا شورا یاری انتخابابت بود رائ دادیم البته مهر هم تو شناسنامم هم خورد\nالا ای حال این روز رو برا شروع مجدد مغتنم میدونیم\nان شالله خدای تعالی امروز را روز فرج حضرت بقیة الله الاعظم قرار بدهد.\n\n\n\n\n۰ نظر\n۰۷ اسفند ۹۴ ، ۱۱:۲۴\n\n\n عبدالمهدی فضلعلی\n\n\n\n\n\n\nحجاب\n\n\n \n\nدختر محجبه ای با ظاهر ساده از خیابان می گذشت پسرکی گستاخ از پیاده رو داد زد و به او گفت\nچطوری سیبیلو؟!\n\n \nدخترک با خونسردی کامل تبسمی کرد و گفت: ...\n \nوقتی تو ابرو بر میداری مو رنگ می کنی و گوشواره میزاری منم\nمجبورم سیبیل بزارم تا جامعه احساس کمبود مرد نکنه!!!\n\n\n\n\n\n\n\n\nدل تنگم\n\n\n\n\n\n\nشفاعت مادر امام زمان\n\n\nبسم الله الرحمن الرحیم\nیه\n استادی داشتم همیشه قبل ازینکه کلاسو شروع کنه و یا قبل ازینکه منبرشو \nشروع کنه میگفته جهت نورانیت مجلس یه حمدو  سه تا قل هو الله و یه صلوات \nهدیه کنیم به محضر حضرت نرجس خاتون  دلیلش رو هم میگفت  میگفت چون که ما \nبرای مادر امام زمان علیه السلام کاری کردیم حضرت خودشون به مجلس  عنایت \nمیکنن \nیه داستان در همین مورد بخونیم خوبه!\nمرحوم\n آیت الله آقاشیخ عبدالکریم حائری نقل می فرمودند: که من با  آقای میرزا \nعلی آقاشیرازی به درس خصوصی نزد آیت الله میرزا محمدتقی شیرازی (ره) می \nرفتیم. من به امر استادم میرزای بزرگ در آن درس شرکت و با آقا میرزا علی \nآقا، فرزند ایشان، مباحثه می کردم. محل درس در یک بالا خانه بود. آقای \nفشارکی که از پایین صدای دوست و هم بحث خودش میرزا محمدتقی شیرازی را شنید،\n به بالا به نزد ما آمد. این حادثه مربوط به زمانی بود که می گفتند بیماری \nوبا به سامراء آمده است.\nایشان\n وقتی که داخل بالا خانه شد، به میرزا روی کرده و فرمود: آقای میرزا مرا \nمجتهد می دانید؟ ایشان را گفتند آری شما را مجتهد می دانیم. باز گفتند: مرا\n عادل می دانید؟ جواب دادند: بلی شما را عادل می دانم. دفعه سوم پرسیدند: \nآیا حکم مجتهد عادل را نافذ می دانید؟ مرحوم میرزا در جواب گفتند:آری! اما \nاطلاق آن محل منع است! ایشان گفتند: من حکم کردم بر مردان و زنان شیعه ی \nسامراء که زیارت عاشوراء بخوانند،و ثواب آن را هدیه نمایند، به روح مطهر \nحضرت نرجس خاتون سلام الله علیها  والده ماجده ی حضرت حجت علیه الصلوه و \nالسلام، و ایشان را شفیع قرار بدهند، نزد فرزند بزرگوارشان که ایشان شفاعت \nنمایند،عندالله، و من ضامن می شوم، هرکس این عمل را انجام بدهد،مبتلا به \nبیماری وبا نشود. این حکم منتشر شد، و همه عمل کردند، و هیچ یک از شیعیان \nبه مرض وبا گرفتار نشد، و علی الظاهر کسی در آن اوان نمرد، جز یک پاره دوز \nشیعی که معلوم نشدکه او آن زیارت را خوانده یا نه، و آیا به مرض وبا مرده \nیا نه، و به قدری مطلب روشن بود که دیگران از خجلت مردگان خود را شب دفن می\n کردند، و می آمدند خدمت حضرت هادی و حضرت عسگری سلام الله علیهما می \nگفتند: انا نسلّم علیک مثل ما یسلّم علیک الشیعه!\n \n \nسلام میدهم ودلخوشم که فرمودید :\nهرآنکه در دل خود یاد ماست زائر ماست:\nالسلام علیک یا ابانا یا اباصلح المهدی عج الله تعالی فرجک وسهل الله تعالی مخرجک\n \n\n\n\n\n۱ نظر\n۰۹ تیر ۹۴ ، ۱۴:۰۰\n\n\n عبدالمهدی فضلعلی\n\n\n\n\n\n\nیک ساعت به خودت بپرداز\n\n\nآیت\n الله سید حسین قاضی طباطبائی(ره)از خاندان عریق وریشه دار قاضی تبریز، در \nمحضر میرزای بزرگ تلمذ کرده وبه کمال اجتهاد رسیده بود.مردم شهر تبریز به \nحضور میرزا رسیده واز ایشان می خواهند که امر کند، آقای قاضی برای تعلیم \nوتربیت مردم وامامت جماعت در مساجد آن شهر، به تبریز باز گردد. میرزا امر \nفرمود ،وآقای قاضی آماده برای باز گشت شده وناگزیر بایستی به نجف وکربلا \nوسایر مشاهد ائمه اطهار(علیهم السلام) مشرف شده ووداع گوید. در آخرسر هم به\n سامراء رفت تا به محضر عسکریین رسیده وداع کند. بعد از وداع به خدمت استاد\n بزرگ خویش میرزای شیرازی رسید تا از ایشان اجازه خروج گرفته وخدا حافظی \nکرده و به همراه مردم شهر تبریز به ایران بیاید.میرزا در این ملاقات به \nایشان فرمود:حالا که می روی شب وروزی یک ساعت به خودت بپرداز.آقا سید حسین \nقاضی به ایران آمد. چند سال بعد مردم تبریز به عتبات مشرف شده بعد به محضر \nمیرزا می آیند تا مرجع تقلید خودشان را زیارت کنند و اگر کاری دارند انجام \nدهند. میرزا از آن ها از احوالات آقای قاضی سئوال می کند. جواب می \nگویند:آقا آن یک ساعت که شما فرموده بودید تبدیل بیست وچهار ساعت شده است، و\n همواره در مراقبت و حضور و عزلت غرق است.\n\n\n\n\n۰ نظر\n۰۸ تیر ۹۴ ، ۱۴:۰۰\n\n\n عبدالمهدی فضلعلی\n\n\n\n\n\n\nحالا کی الگومون باشه\n\n\n \nبسم الله الرحمن الرحیم\nخوب در قرآن کریم دو پیامبر ویک گروه الگو قرار گرفتند:\nاول حضرت پیامبر نور ورحمت حضرت ختمی مرتبت محمد مصطفی صل الله علیه وآله وسلم در آیه 21 سوره احزاب:\n لَّقَدْ کَانَ لَکُمْ فِی رَسُولِ اللَّهِ أُسْوَةٌ حَسَنَةٌ لِّمَن کَانَ یَرْجُو اللَّهَ وَالْیَوْمَ الْآخِرَ\nدوم حضرت ابراهیم علیه السلام و همراهانش درآیات سوره ممتحنه 4-8:\nقَدْ کَانَتْ لَکُمْ أُسْوَةٌ حَسَنَةٌ فِی إِبْرَاهِیمَ وَالَّذِینَ مَعَهُ\nخوب همانطور که میدانید دو پیامبری که نامبرده شد علیهماالسلام تنها پیامبرانی بودند که جدای از پیامبری به امامت رسیده بودند\nاصلن امام یعنی پیشوا در نتیجه باید اهل بیت علیهم السلام رو الگوی خودمون قرار بدیم\nیادمه\n یک مرتبه امام خامنه ای در یکی از دیدارهاشون با جوانان فرمودند الگو رو \nکسی نباید به شما معرفی کنه البته نقل به مضمون هرکسی باید خودش با توجه به\n معیار هاش الگوش رو معرفی کنه\nکه این قضیه در آیه ابتدایی متن قابل مشاهده است\n لَّقَدْ کَانَ لَکُمْ فِی رَسُولِ اللَّهِ أُسْوَةٌ حَسَنَةٌ لِّمَن کَانَ یَرْجُو اللَّهَ وَالْیَوْمَ الْآخِرَ\nقطعا پیامبر برای شما الگوی خوبی است برای افرادی که خدای (تعالی )را میطلبند و آخرت را\n(ان شالله ماهم از اون افراد باشیم)\n\n\n\nتعجیل درفرج امام زمان صلوات\n\n\n\nجمعه های دلتنگی\n\n\n", "post_full_content_5": ""}