{"type": "blog", "blog_name": "بیدمشک", "blog_url": "http://bidmeshk7.blog.ir/", "post_url_1": "http://bidmeshk7.blog.ir/1396/11/03/70-%D9%85%DA%AF%D8%A7%D8%A8%D8%A7%DB%8C%D8%AA%DB%8C-%D9%85%D8%B9%D9%85%D9%88%D9%84%DB%8C-%D8%AF%D9%88%D8%B3%D8%AA-%D8%AF%D8%A7%D8%B4%D8%AA%D9%86%DB%8C", "post_title_1": "70 مگابایتی معمولی دوست داشتنی!", "post_content_1": "به عموم گفتم حیف شد از برف چند روز پیش عکس گرفتم ولی فیلم نه!\nگفت خب اشکال نداره که!من گرفتم الان برات میفرستم!روم نشد بگم نه،با خودم گفتم خب اشکال نداره بعدا پاکش می کنم!میخواست با share it برام بفرسته که نشد!70 مگابایت رو برام بلوتوث کرد!!!\nاز خونمون که رفت فیلمه رو باز کردم،30 ثانیه فیلم از بارش برف پشت پنجره اتاق ادارش بود،با نمای آپارتمان های آجر سه سانتی اون طرف خیابون،با دو تا گلدون پامچال زرد و صورتی و یه دونه گلدون کراسولاسه ی صورتی پشت پنجره،با صدای گوینده ی اخبارهای سه دقیقه ای رادیو پیام که توی اتاق پیچیده بود...یه بار...دوبار..سه بار..هی نگاهش کردم و خواستم پاکش کنم!ولی نتونستم!دلم نیومد!\nحالا یه فیلم 30 ثانیه ای از بارش برف توی گوشیم دارم که معمولی ترین فیلم دنیاست،نه افکتی روش داره،نه آهنگ snow walts روشه!امابرای من قطعا از دلچسب ترین فیلم هاییه که در تمام عمرم از بارش برف دیدم!", "post_url_2": "http://bidmeshk7.blog.ir/1396/11/01/%DB%8C%D9%87-%D8%AF%D9%88%D9%86%D9%87-%D8%AF%DB%8C%DA%AF%D9%87-%DB%8C%D9%87-%D8%AF%D9%88%D9%86%D9%87-%D8%AF%DB%8C%DA%AF%D9%87", "post_title_2": "یه دونه دیگه!یه دونه دیگه!", "post_content_2": "یه زمانی هر وقت میخواستم برای چیز مهمی دعا کنم ناخودآگاه می گفتم خدایا این یکی رو بهم بده،دیگه چیزی ازت نمیخوام...ولی از یه جایی به بعد فهمیدم که این داستان هیچ وقت تمومی نداره...از اون موقع هر وقت خواستم دعا کنم گفتم خدایا اینو بهم بده لطفا!ولی من بعدا هم هزار تا چیز دیگه ازت میخوام!", "post_url_3": "http://bidmeshk7.blog.ir/1396/11/01/%D8%B5%D8%AF%D8%A7%DB%8C-%D8%B3%D9%86%DA%AF%DB%8C%D9%86-%D8%B3%DA%A9%D9%88%D8%AA-%D8%AF%D8%B1-%D8%B3%D8%B1%D8%B3%D8%B1%D8%A7-%D9%BE%DB%8C%DA%86%DB%8C%D8%AF%D9%87-%D8%A8%D9%88%D8%AF", "post_title_3": "صدای سنگین سکوت در سرسرا پیچیده بود!", "post_content_3": "فروشگاهی را در خیابان نیاوران تصور کنید،پر از بادکنک های هلیومی،با تابلویی بزرگ و سفید و روشن،با حروفی که شادترین رنگ های دنیا را دارند و هم نشینی شان واژه ی شادی لند  و در پرانتزی کوچک،وسایل تولد را ساخته...\nپسر بچه ی 6،7 ساله ای را با موهای ژولیده و لباس های دو سایز بزرگ تر تصور کنید که ساعت 11 شب بین ماشین های ایستاده در ترافیک نیاوران فال می فروشد و طوری ایستاده که اگر کسی بخواهد در قابی تصویرش کند،بک گراند پسرک فال فروش،تابلوی رنگارنگ فروشگاهی می شود که وسایل شادی می فروشد!\nاین قاب از متناقض ترین تصاویری بود که دیدم،اون قدر که می شد به جای جمله ی \"صدای سنگین سکوت در سرسرا پیچیده بود\" که توی دبیرستان به عنوان مثال واج آرایی سین و متناقض نما برای تدریس استفاده میشد،باهاش پارادوکس رو تفهیم کرد!", "post_url_4": "http://bidmeshk7.blog.ir/1396/10/29/%D9%85%D9%88%D8%B7%D9%86", "post_title_4": "موطن", "post_content_4": "هر بار که اینجا می نویسم حس آدمی رو دارم که از فرسنگ ها دوری برگشته به خاک آبا و اجدادیش!\nبه جایی که امنه...(:\n+هر کسی کو دور ماند از اصل خویش\nباز جوید روزگار وصل خویش!\n\"مولانا\"", "post_url_5": "http://bidmeshk7.blog.ir/1396/10/28/%D8%AF%D9%84-%D8%A2%D8%B2%D8%B1%D8%AF%DA%AF%DB%8C-%D8%A8%D9%87-%D9%88%D9%82%D8%AA-%D9%86%DB%8C%D9%85%D9%87-%D8%B4%D8%A8", "post_title_5": "دل آزردگی به وقت نیمه شب!", "post_content_5": "ساعت یک ربعی از نیمه شب گذشته باشد،سرت توی کتاب ها باشد و وای فای گوشی روشن،صدای نوتیفیکیشن تلگرام بیاید،گوشی را چک کنی،ببینی برایت از یک دوست قدیمی پیام آمده،خوشحال شوی که سراغت را بعد از مدت ها گرفته...بعد پیام ها را بخوانی:\n+سلام فرزانه جان خوبی؟\n+میتونی به یکی رای بدی؟\n+پیام فوروارد شده از یک کانال موسیقی با رای گیری بین چند خواننده\n+به فلانی رای بده لطفا!\n+برای دوستات هم بفرست!\n\nو من؟بهت زده احوال پرسی فرمالیته اش را جواب دادم و گفتم به فرد مورد نظرش رای میدهم!\nحالا هم همچنان بهت زده ام که آدم چطور رویش می شود بعد از ماه ها بی تفاوتی به تماس های کسی،ناگهانی و بی وقت برای چنین درخواستی به کسی پیام بدهد؟!\nاصلا به قول سهراب،ما هیچ!ما نگاه!\nپ.ن:من به پایداری روابط معتقدم،به اینکه حتی اگر قرار است بودن ها عاریه ای باشد،در حد قلب ها و گل ها و استیکرهای قربان صدقه ی تلگرام،در حد این گاهی بی ارزش ترین قلب های دنیا،همیشگی باشد!که حداقل تلخی حقیقت اینطوری مهیب به صورت آدم نخورد!که فکر نکنی در نیمه ی یک شب زمستانی برای این به یادت می افتند که به فرد مورد نظرشان رای بدهی!"}