{"type": "blog", "blog_name": "مثل دال", "blog_url": "http://mesledal.blog.ir/", "post_url_1": "http://mesledal.blog.ir/1396/10/18/%D8%AA%D8%A7-%DA%A9%DB%8C", "post_title_1": "تا کی؟", "post_content_1": "\n\n\n«بسم الله\nالرّحمن الرّحیم»\n«خلاصه\nکنم: هدف، اهمیت، تقویت حق و تضعیف باطل میزانی است که باید در حرکت به آن توجه\nداشت. مادام که حکومتی از اهدافش چشم نپوشیده و تخفیف نداده، حتی در زیر فشارهای\nسیاسی و دخالت‌های جاسوسی و نظامی و تحمیل جنگ و صلح قد خم نکرده و به جایی وابسته\nنشده، مادام که اهداف دست نخورده‌اند باید با حکومت همراه بود، حتی اگر تو را کنار\nگذارده باشد. باید در کنار مشغول بود و نیاز میان‌دارها را تأمین کرد.\nاما اگر اهداف از حد رشد، به تکامل، به عدالت، به آزادی، به رفاه تنزل کرد و\nدر همین سطح پرسه زد، باید دست‌به‌کار شد و دوباره و چندباره راه افتاد.\nدر این مرحله، تمامی ضعف‌ها و نارسایی‌ها چه در سطح طرح و چه در مرحله‌ی اجرا\nرا، باید تکمیل و تأمین کرد، نه توجیه و نه تضعیف.\nهنگامی که دشمن دست‌به‌کار شده تا جوان‌هایت را با شبهات و شهوات و فتنه‌ها و\nبدعت‌ها و انحراف‌ها و خدعه‌ها و نیرنگ‌ها، خنثی و خراب و یا درگیر با هم و سر در\nجان هم بسازد، تو نمی‌توانی به‌خاطر ضعف‌های تربیتی و یا اجرایی به گوشه‌ای بخزی و\nقلم بزنی و دست از تربیت مجریانی که لازم هستند و باید در حد ایثار کار کنند و مزد\nنخواهند و سپاس نخواهند و خائف و ترسناک هم باشند -\nکه کوتاهی کرده‌ایم و آن‌طور که باید و می‌توانسته‌ایم کار نکرده‌ایم - بکشی؛ که به شهادت سوره‌ی هل اتی\nتا این حد باید گام برداشت: «یطعمون الطّعام علی حبّه»، «لانرید منکم جزاءاً و لا\nشکوراً»، «انّا نخاف»، تا حد ایثار، بدون توقع مزد و سپاس و همراه ترس و خضوع.\nاگر حکومتی از هدف چشم نپوشید باید تمامی نارسایی‌هایش را به دوش کشید و بدون\nتوقع دست‌به‌کار شد و عذر این که نمی‌گذارند، نیاورد؛ که برای کارگر بدون چشم‌داشت\nهمیشه میدان کار هست و ما تجربه‌ها کرده‌ایم.\nگذشته از این میزان، میزان اهمیت و انتخاب بهترین وجه ممکن، مطرح است که می‌تواند\nدر شرایط گوناگون توجیه صلح حدیبیه و جنگ علی (ع) باشد و می‌تواند مقدار وابستگی\nبه زمان تعهد را مشخص کند.\nو معیار سوم و میزان دیگر این نکته است که باطل را آن‌گونه بکوبی که حق تقویت\nشود و باطل دیگر تغذیه نکند. و چهارم این‌که حق را آن‌گونه مطرح کنی که باطل‌ها سر\nبرندارند و خوراک مطبوعاتی و تبلیغاتی برای خود جمع نکنند و بر آتش دل تو، کباب\nعروسی شیطان باد نزنند.\nاین موازین، موضع‌گیری و تحلیل تو را هدایت می‌کند و چشم تو را باز می‌کند که\nبتوانی علائم حیات و زندگی انقلاب را در نظر بیاوری.\nمادام که حرکتی شور تجربه کردن و شعور تکرار نکردن دارد و مادام و در پشت\nدرهای بسته سینه نمی‌زند، حتم بدان که در بن‌بست نمی‌ماند. نه انقلاب، که حتی هر\nضدانقلابی و هر ابرقدرتی که با یک دنده حرکت نکند، از اشتباهاتش درس بگیرد، مدام\nکه در حال آموختن و تجربه کردن و تکرار نکردن باشد، به نتیجه‌ی مطلوب می‌رسد؛ که\nرفتن به راه می‌پیوندد.\nآن‌جا که حال و هوای تجربه مُرد و یا آن‌که تجربه‌ها و اشتباهات مکرر شد باید\nحلول ندامت را به عزا نشست؛ که «من جرّب المجرّب حلّت به النّدامه».\nآن‌ها که با یک دنده راه نمی‌روند و مدام شگردها و روش‌های خود را نقد می‌زنند،\nتداوم می‌یابند و حتی در باطل خود عمر بیشتری خواهند داشت تا آن‌ها که در حق خود\nخام و گنگ هستند و فقط با یک پا راه می‌روند و همیشه یک نوع برخورد می‌کنند.\nگذشته از این دو علامت زندگی و رویش، هنگامی که انقلاب و نهضتی می‌تواند با\nتمام زخم‌هایش گام بردارد و مایتحلل خود را بسازد و می‌تواند آفت‌های خود را بیرون\nبریزد، این علائم پویایی و جوانی اوست و چشم‌انداز آینده روشن است.»1\n_______________________________________________\n1 علی صفایی حائری، پاسخ به پیام نهضت\nآزادی، انتشارات لیله‌القدر، صص 21-19.", "post_url_2": "http://mesledal.blog.ir/1396/10/11/%DA%86%DB%8C%D8%B2%DB%8C-%D8%B4%D8%A8%DB%8C%D9%87-%D9%85%D8%A7", "post_title_2": "چیزی شبیه ما؟", "post_content_2": "\n\n\n«بسم الله\nالرّحمن الرّحیم»\nیکی از فواید اصلی\nرفیق این است که (به‌شکلی معتدل‌تر و تمثیلی) جور تلافی‌هایی را که می‌خواهیم ولی\nنمی‌توانیم سر دشمنانمان درآوریم بکشد.1\n***\nوحشی سماجت می‌کرد:\n«ولی باز هم این طبیعی است که آدم وقتی تنهاست به خدا اعتقاد پیدا کند – وقتی تنهای تنهاست، موقع شب؛ وقتی به\nمرگ فکر می‌کند ...»\nمصطفی موند گفت:\n«ولی مردم، امروزه‌روز اصلاً تنها نیستند. ما آن‌ها را وادار می‌کنیم که از تنهایی\nبیزار باشند، و زندگیشان را طوری ترتیب می‌دهیم که تقریباً محال است که گرفتار\nتنهایی شوند.»2\n_______________________________________________\nپی‌نوشت: عنوان بیشتر\nناظر به بخش دوم است.\n1 آلدوس هاکسلی، دنیای قشنگ نو،\nترجمه‌ی سعید حمیدیان، انتشارات نیلوفر، ص 205.\n2 آلدوس\nهاکسلی، دنیای قشنگ نو، ترجمه‌ی سعید حمیدیان، انتشارات نیلوفر، ص 263.", "post_url_3": "http://mesledal.blog.ir/1396/09/21/%D8%A7%D8%B7%D9%84%D8%A7%D8%B9%DB%8C%D9%87-%D9%85%D9%87%D9%85-%D8%A7%D8%B2-%DA%A9%D9%81%D8%B1-%D9%85%D9%86-%D8%AA%D8%A7-%D9%81%DA%A9%D8%B1-%D8%AA%D9%88", "post_title_3": "اطلاعیه مهم: از کفر من تا فکر تو ...", "post_content_3": "«بسم الله الرّحمن الرّحیم»\nاحتمالاً برای شما هم پیش آمده است که ساعت یا ساعاتی را در ادارات دولتی در انتظار مانده‌اید تا بلکه کارتان انجام شود. در این زمان، اگر نگاهی گذرا به در و دیوار اداره‌ی مربوطه داشته باشید، با نکات جالبی مواجه می‌شوید.\nاینجا دو مورد را که حاصل چنین تجربه‌ای است با شما به اشتراک می‌گذارم:\n\nاول) اطلاعیه مهم\n\n\n\nنیمه‌ی پر لیوان: چه‌قدر خوب که مدیرعامل محترم بر استفاده از هر فرصتی برای ارتقای وضعیت سلامت کارکنان تأکید دارند.\n\nدوم) از کفر من تا فکر تو ..\n\n\n\nبعد از آن که نکته‌ی ادبی بنرها به متولیان امر تذکر داده شد، کلیه‌ی بنرها را از محیط اداره جمع کردند (البته کلاً دو تا بیش‌تر نبود).\n\n______________________________________________________________\nپی‌نوشت:\nاول) این مطلب جدی نبود، اما مشکلات برخی ادارات دولتی جدی است.\nدوم) نام و نشان سازمان‌ها و دستگاه‌های مربوطه را پوشاندم.\n", "post_url_4": "http://mesledal.blog.ir/1396/09/03/%D8%AF%D9%86%DB%8C%D8%A7%DB%8C-%D9%82%D8%B4%D9%86%DA%AF-%D9%86%D9%88", "post_title_4": "دنیای قشنگ نو", "post_content_4": "«بسم\nالله الرّحمن الرّحیم»\nبرای چند سال ظاهراً کابوس مردم شرق و غرب جهان بودند. هر\nخبر و هر جنایتشان تیتر یک و خبر اول بسیاری از رسانه‌های دنیا بود. حالا اما، انگار\nخبر نابودیشان به خیلی از آن رسانه‌ها نرسیده است. انگار اتفاق خاصی نیفتاده است، چیزی\nدر این حد که پلیس یک گروه بزهکار در یکی از روستاهای سوریه یا عراق را متلاشی\nکرده است.گویی بودنشان را خوش‌تر می‌داشتند. آن‌جا که هیچ، همین‌جا در بعضی از\nروزنامه‌ها و رسانه‌های خودمان هم، شده خبری کم‌اهمیت‌تر از بست‌نشینی رفقا، هم‌ارز\nخبر افزایش قیمت نان. فرض محال که محال نیست، فرض کنید امریکا خبر نابودی داعش را\nدر نبرد با ائتلاف اعلام می‌کرد، چه خبر می‌شد آن‌جا و شاید حتی همین‌جا؟! چه خبر\nمی‌شد؟!\nکجای این «دنیای قشنگ نو» را باور کنیم؟", "post_url_5": "http://mesledal.blog.ir/1396/08/25/kermanshah-earthquake", "post_title_5": "وسع تو عذرخواهی ندارد، حال من شرمندگی دارد", "post_content_5": "\n\n\n\n«بسم\nالله الرّحمن الرّحیم»\nغبطه می‌خورم به بلندای روح بعضی آدم‌ها و تأسف به حال خودم.\nمطلب زیر (و عکس‌های مرتبط) از کانال «کشکول» جناب آقای\nمحسن مهدیان بازنشر می‌شود:\n \n«بخدا مردم ما خوبند...\nزنگ زد گفت یک پتو دارم. میاید تحویل بگیرید.\nگفتم: ببخشید. دیر گفتید. بار کرمانشاه رفته.\nگفت: پس شماره کارت بدید پول بریزم.\nبعد هم ‌پیامکش اومد (داخل عکسه)\nمیگه ببخشید وسع من کمه. 40 تومن ریختم. طلا هم دارم ولی امکان\nتبدیلش رو ندارم.\nگفتم ما انجام می‌دیم.\nحالا زنگ‌زده میگه این طلاها خیلی هم ارزش نداره. نهایتن\n۶۰۰ تومن.\nگفتم خدا قبول کنه\nگفت چطوری برسونم؟\nگفتم اسنپ بگیرید لطفن.\nگفت: ببخشید. ولی دیگه هیچی پول ندارم\n \nاز اینا شما هم سراغ دارید. برای خودتان مرور کنید.\n \nیکی دیگه پیامک زده من کارگرم. 50 تومن بفرستم؟ (داخل عکس)\n \nدینداری یعنی همین. معرفت مردم ما در هویتشان است. \nاما مسئولین...\nهنوز درگیرند که چه کسی مقصر است؟ این یا اون. \nآن یکی نهاد هم که همه ماه و سال بیکارست تا بحران را مدیریت\nکند، خودش با بی‌مدیریتی عامل بحران است. \nکاش قدر مردم را بدانیم...»\n\n\n\nhttp://yon.ir/hopDK\nکشکولی\n@mohsen_mahdian\n"}