{"type": "blog", "blog_name": "هیوماسِر", "blog_url": "http://humasaur.blog.ir/", "post_url_1": "http://humasaur.blog.ir/1396/10/27/%D9%86%D9%81%D8%B3-%D8%B9%D9%85%DB%8C%D9%82", "post_title_1": "نفس عمیق", "post_content_1": "امروز دانشگاه کمی عصبانی ام کرد. تجربه هم دوای این اعصاب خوردی ها نیست. دانشگاه و باقی مسائلش راهشون رو خوب بلدند چجوری حالت رو بگیرند. دلتنگ مادرم شدم، دلتنگ تفریح کردن و حتی دلم جنگل رفتن میخواد، عصبانی ام از دو نمره ای که نتونستم بگیرم و به همه چی گیر میدم. ناراحتم که فرجه ی بین دو ترمم فقط چهار روزه و ترم دیگه هر روز ساعت هفت و نیم کلاس و دارم و بلافاصله باید تو بخش حاضر بشیم. عصبانی ام که ترم دیگه دوباره کلاسم افتاده عصر چهارشنبه و سر سفره سر هم اتاقی هام خالی کردم. اصلا خسته شدم که تا این حد باید برای رفع مسائل ناز خودم رو بکشم!! اصلا عصبانی ام که چرا باید ذهنم بابت این مسائل داغون باشه. اما  الان رفتم دوش گرفتم و به موهام رسیدم، ناخن‌هام رو هم سوهان کشیدم و میرم که درس بخونم. نفس عمیق.", "post_url_2": "http://humasaur.blog.ir/1396/10/23/%D9%85%D9%86-%D8%AE%D9%88%D8%A8%D9%85", "post_title_2": "من خوبم", "post_content_2": "جرات میخواد که از تنهایی و احساسات اینجا بنویسی حتی همین نوشتنش هم جرات میخواد. شهامت میخواد باور کردن تنهایی‌ات که چه سخت و آزار دهنده است. من دختر تو سن بیست و یک سالگی احساس تنهایی می‌کنم بین آدمهایی زندگی میکنم که نمیتونم احساسم رو راحت در میان بزارم یعنی کسی نیستم که بیان احساساتم برام ساده باشه. هر روز میگذره و میشم درست اناری که رسیده و هر آن لحظه ترکیدن پوسته اون فرا رسیده. به محض اینکه ترک خوردی. اون موقع تو رو آدمهای معمولی اطرافت انتخاب نمیکنند بلکه اونهایی انتخابت میکنم که تجربه و سرد و گرم چشیده اند. تو از جنس آدم های اطرافت نیستی و آدم‌های از جنس تو، اطرافت نیستند. تمام معادلاتت بهم می‌خورند، از خودت دور میشی برای خودت نگران میشی. این احساسات جدید عجیب برام ناملموسند اما قابل درک اند. چند سال آینده چه میشن. یعنی روزهایی میرسن که از ترس تنها بودن  ... . من تو اوج جوانی ام اما ترس از تنها بودن دارم. واقعا این حد واقع گرا بودن من لازمه؟ من نباید نگران بهم خوردن ترکیب رنگ آرایش و لباس ‌هام باشم؟ من نباید الان دنبال سوژه های عجیب توی هم کلاسی هام باشم؟ پس چرا نیستم؟ اصلا چرا من مثل بقیه معدل برام مهم نیست؟ چرا هر درس رو به نسبت اهمیتش خوندم و نمره آوردم؟ اصلا چرا روی خودم زوم کردم؟ چرا وقتی یک پسر میاد سراغم ، قرار کافه رو رد میکنم به جای اون میگم صبح زود بریم بدویم. هر کسی با هرکسی  بره کافه عاشقش میشه. چرا نمیتونم مثل بقیه رفتار کنم؟ و این قرارهای عجیب غریبی رو میخوام تا پنج قرار زیاد کنم‌. واقعا این عاقلانه نیست قبل از اینکه یک پسر من رو از نزدیک بشناسه ازش راه هایی رو بپرسم که اگر ناراحت بودم می‌تونه من رو شاد کنه؟ یعنی نباید دیفالت ذهنی اش رو می‌شناختم؟ به نظرم واقعا لازمه قبل از  اینکه اثر متقابل رو شناخت هم داشته باشیم همدیگه رو بشناسیم.   اووه اصلا موضوع این نیست. موضوع از اونجا شروع شد که پشت میز مطالعه خوابم برد و بدنم منجمد شد و ستون فقراتش از هم پاشید و من مواظب خودم نبودم، نبودم ، نبودم", "post_url_3": "http://humasaur.blog.ir/1396/10/21/%D8%B1%DA%98-%D8%B3%DB%8C%D8%A7%D9%87-%D9%82%D8%B1%D9%85%D8%B2-%D8%AA%D9%85%D8%A7%D9%85-%D8%B4%D8%AF%D9%87", "post_title_3": "رژ سیاه قرمز تمام شده", "post_content_3": "\n\nسر تا مشکی پوشید، تنها کفش‌های رو فرشی صورتی عروسکی اش بود که انگار از هیوماسر در دنیای موازی به طور جادویی‌ای در پاهایش باقی مانده بود و در کنار تمام سیاهی‌ها خودنمایی می‌کرد.\nدر آینه به خودش نگاه کرد به هیوماسر در آینه؛ به دختری که وقتی با چند سال گذشته اش مقایسه می‌کرد محو زیبایی ‌اش می‌شد. دختری که با خودش می‌جنگید که بفهمد برای بهتر کردن اوضاع لازم نیست ابروهایش را باریک کند، نیازی نیست رنگ مشکی موهایش را به هزار رنگ دیگر در آورد. با خودش به صلح می‌رسید که با رنگ قهوه‌ای ِچشم‌هایش دنیا را هم گونه که هست ببیند نه با آن لنزهای رنگی در مغازه‌های دروغین بازارهای سیر ناشدنی. \nکاغذهای طراحی کارش را از روی میز جمع کرد و داخل کیف رسمی اش گذاشت. کتاب‌های بازیگوش از قفسه بیرون آمده را به دیوار تکیه داد. چشمش به گلبرگ‌های خشک‌شده تک گل‌ رز صورتی دور گلدانش افتاد. رز هم انگار از دنیای موازی آمده باشد به طور معجزه آسایی هم چنان معطر بود. \nهیوماسر رژش را تمدید کرد و محو شد.", "post_url_4": "http://humasaur.blog.ir/1396/10/17/%DA%AF%D9%84-%D9%86%D8%B1%DA%AF%D8%B3", "post_title_4": "گل نرگس", "post_content_4": "\nتجربه زندگی بهم یاد داده که خودم را به هر قیمتی برای بودن با آدم های که اتفاقی سر راهم قرار می‌گیرند اذیت نکنم. بپذیرم که اون قدر قدرتمند نیستم که بتونم هر کسی را خوش‌حال کنم. به جای اون میتونم در کنار کسایی باشم که وقتی که در کنارشونم یا حتی به فکرشونم قسمت  سبز و روشن ذهنم مال اون هاست.\nبعد از دو روز کاملا فشرده با درس فارماکولوژی و نصف روز تو رخت خواب درد کشیدن باید با دوست/رفیق  بیرون رفت و تبدیل به یک خل و چل واقعی! شد. تا ابد خاطره میشه، قدم زدن‌هامون تو هزار جریب، گل واسه خودمون گرفتن، ذرت مکزیکی خوردن هامون و تا شهر کتاب قدم زدنامون ...دوست واقعی اونه که بعد از پونزده سال رفاقت بشه هنوز هم باهاش شاد بود.\nگل نرگس‌ها رو گذاشتم بالا سرم، کمتر حس می‌کنم زندگی دانشجویی دارم و بدبختم! از نظر روانی سالم باقی موندم گویا. :-)", "post_url_5": "http://humasaur.blog.ir/1396/10/10/%D9%85%D9%86-%D9%85%D8%B3%D8%A7%D9%81%D8%B1-%D9%88-%D8%BA%D8%B1%DB%8C%D8%A8%D8%8C-%D8%A7%D9%85%D8%A7-%D9%84%D8%A8%D8%B1%DB%8C%D8%B2-%DB%8C%D9%82%DB%8C%D9%86", "post_title_5": "من مسافر و غریب، اما لبریز یقین", "post_content_5": "گروهی داریم که که اعضاش فقط اعضای خانواده اند، اعضای خانواده‌ای که هر کدوم‌شون گوشه‌ای از کشورن! توی گروه با برادرم در مورد سفر به خارج و اقامت گرفتن صحبت می‌کردیم. دارم با خودم فکر میکنم وقتی مادر پی‌ام‌های ما رو بخونه به چی فکر می‌کنه درگیر چه احساسی میشه؟ این فقط یک مثاله، اما بیاید به خودمون اعتراف کنیم که گاهی چقدر ساده و آسون خودمون رو درگیر مسائلی می‌کنیم که لبخند پدر و مادرمون رو اجباری می‌کنه و سکوت‌شون رو تبدیل به گوش‌ خراش‌ترین صدای عالم می‌کنه. باور دارید که پدر و مادر ... .\n+ عنوان قسمتی از آهنگ «یه رویا» مرحوم ناصر عبداللهی."}