{"type": "blog", "blog_name": "داستان یک مهندس خوشبخت", "blog_url": "http://00lol00.blog.ir/", "post_url_1": "http://00lol00.blog.ir/1396/05/03/%D8%A8%DB%8C-%D8%A2%D8%A8%DB%8C", "post_title_1": "بی آبی", "post_content_1": "وقتی که همسایه ها پول نمی دادن تا یه عده رو تحت فشار بذارن آب خونمون قطع شد، ظلم بود حقیقتا که تو زمستون نتونی یه دوش اب گرم بگیری دستشویی بری و ساده ترین کارات رو بی اب انجام بدی تا چیزای مهم تر مثل گرمایش خونه ... الان دارم بی ابی پیشرفته رو در بابل تجربه می کنم خدا رو شکر پیشنیازش بی ابی مقدماتی رو در تهران گذرونده بودم بازم ظلمه که تو گرمای تابستون با اب معدنی بری حموم با اب معدنی بری دستشویی ... خدایا شکرت :) ", "post_url_2": "http://00lol00.blog.ir/1396/05/02/%D9%81%D8%B1%D8%A7%D8%B1", "post_title_2": "فرار", "post_content_2": "خیلی وقتا پاک کردن صورت مسئله صحیح ترین جواب مقطعی به مشکلی هست که هیچ راه منطقی برای حلش پیدا نمیشه کرد هست و این انتخاب یعنی همین فرار کردن اصلا بد نیست بالاخره فرار هم خودش یه تصمیمه دیگه ... ", "post_url_3": "http://00lol00.blog.ir/1396/04/31/%D8%A7%D8%B2-%D8%AF%D8%B1%D8%AF%DB%8C-%DA%A9%D9%87-%D8%A8%D8%A7-%DA%A9%D9%85%D8%A7%D9%84-%D9%85%DB%8C%D9%84-%D9%85%DB%8C-%D9%86%D9%88%D8%B4%D9%85", "post_title_3": "از دردی که با کمال میل می نوشم", "post_content_3": "مثل یک ورزش چند ساعته ی رنج آور که درد عضلانی میدهد بی هیچ رنگ و نشان دیگری برای قوای خودم درد می کشم، دردی که از کشیدنش لذت بی نهایتی در وجودم حس می‌کنم و شاید این درد جنسش با تمام دردهای دیگر فرق کند و قیاس بی خودی زده باشم اصلا فلان درد جنس دردش فرق می کند. تو همایونت را گوش بده...", "post_url_4": "http://00lol00.blog.ir/1396/04/20/%D8%AF%D9%82%DB%8C%D9%82%D8%A7-%D8%A7%D9%88%D9%86-%DA%86%DB%8C%D8%B2%DB%8C-%DA%A9%D9%87-%D9%85%DB%8C-%D8%AE%D9%88%D8%A7%DB%8C", "post_title_4": "دقیقا اون‌چیزی که می خوای", "post_content_4": "یه چیزی هست به اسم اتمام حجت که همه ی کارای لازم رو انجام میدی تا بگی فلانی بهمانی ایشون اووشون دم شما گرم حرف تمام پرونده بسته و یه نفس راحت میکشی و به ادامه ی زندگیت می پردازی :)", "post_url_5": "http://00lol00.blog.ir/1396/04/19/%D9%85%DB%8C-%DA%AF%D8%B0%D8%B1%D9%87-%D8%A8%D8%A7%D9%84%D8%A7%D8%AE%D8%B1%D9%87", "post_title_5": "می گذره بالاخره", "post_content_5": "امروز یه سخنرانی در مورد Positive Psychology گوش دادم که خیلی جالب زندگی ما آدم ها رو به یه باغچه ی کوچک تشبیه کرده بود  و می گفت اگر بذر های مفید رو نکارید چیز مفیدی در باغچه رشد نخواهد کرد اما عموم علف های هرز و گیاهان بی خود خود رو هستند و اصولا وقوعشون ربطی به ما نداره ، یه بخشی از زندگی صرف کندن همین علفای هرز میشه ولی کندن این علفا کافی نیست باید بذر هایی با محصولات دوست داشتنی رو هم خودمون بکاریم تا باغچه ی زندگیمون قشنگ و دوست داشتنی بشه.\n➕این سخنرانی رو اگه خواستین گوش بدین یاببینید به سایت coursera مراجعه کنید."}