{"type": "blog", "blog_name": "حاصل زندگیم", "blog_url": "http://happyending.blog.ir/", "post_url_1": "http://happyending.blog.ir/1396/05/21/The-Happy-Ending", "post_title_1": "The Happy Ending", "post_content_1": "این هم از پایان کاره \"پایانه شاد\"\n\nگفته بودم که این قانون رو قبول کردم که خوشی و غم در زندگی حالت سینوسی داره\nگاهی این حالت ناراحتی و بدشانسیش یه جوری در قعر فرو میره که ادم کم میاره\nبه لطف نظام مقدس و سیستم مقدس تره سربازی فشار روی من به حدی رسیده که کم آوردم\nوقتی هم کم میارم ، خراب میکنم\nیه چیزی رو میزنم میترکونم\nیه بخشی از خودم رو نابود میکنم\nقبلا هم این کارا رو کردم\nو نتیجه اش هم مثبت بوده\nاین بار هم قربانی وبلاگم بوده\nتا به حال هیچ وبلاگی نداشتم که اینقدر برام عزیز بشه که برای رهاییم از یه حس خیلی بد ، بزنم بترکونمش\nاین وبلاگ به اون حد رسید\nالحمدالله\nتوی سربازی گفتن کارت خیلی خوبه و کارا رو بلدی درست انجام بدی\nفرستادنم زیر دسته یک نفر که...\nبچه ها اومدن بهم میگن ببین دهنت سرویسه (البته این مودبانه اشه)\nو راست هم میگن\nخلاصه امر اینکه اولا دیگه مثل قبل روزی هشت ساعت توی پادگان نیستم و احتمالا بیشتر میشه\nو دیگه اینکه به حدی قراره اونجا کار کنم که وقتی رسیدم خونه به قبر اجدادم بخندم اگر فکر کار به سرم بزنه\nبارش رحمت این نظام از سر ما کم نمیشه متاسفانه\nو این در یکی از حساس ترین شرایط های کاریم هست\nشرایطی که دارم تمام تلاشم رو برای برگزاری کلاس در دانشگاه تهران میکنم و از اون طرف سایتم رو صفایی میدم و غیره و غیره\nبه لطف عده ای شرایط مالی هم جالب نیست و هرچی هم که دارم باید برای این کلاسه سرمایه گذاری کنم به امید اینکه برگرده\n\nهمین دیگه\nخدافظی\nموفق باشید و این حرفا\nوبلاگ حذف نمیشه چون میخوام بعدا بیام و بخونمش\n\nاینم از آخرین : \"یاعلی\"", "post_url_2": "http://happyending.blog.ir/1396/05/19/%D8%AF%DB%8C%DA%AF%D9%87-%D8%AC%D9%88%D9%86%DB%8C-%D8%A8%D9%87-%D8%A2%D8%AF%D9%85-%D9%85%DB%8C%D9%85%D9%88%D9%86%D9%87", "post_title_2": "دیگه جونی به آدم میمونه؟", "post_content_2": "نه دیگه انصافا\nنمیمونه دیگه\nاه اه اه\nکلی روز میزنی پدر خودتو در میاری یه theme رو برای طرف ترجمه میکنی\nبعد سایتش رو تحویلش میدی میگه این خوشگل نیست\nخوب روز اول کور بودی؟ وقتی تم رو نشونت دادم و گفتم سایتت این شکلی میشه ، خوبه؟\nگفت بله شما کار رو شروع کنید!\nمرض\nدرد\nخوب من کلی وقت گذاشتم\nروزی 10 ساعت رو که توی اون جهنم طی میکنم ، بعد که فرار میکنم و میام خونه به جای استراحت باید بچسبم به هزار تا کار\nمثل سگ کار میکنیم تا بوق شب آخر سرم یکی میاد اینجوری...\nهمه خستگی کار رو به تن آمد میزارن دیگه خداییش\nخوب الان هرچی به من دادن هزینه هاست و خرید تم و ... شد\nسود هم که هیچی کلا\nمسخره شمام مگه اخه\nیه مشت حال به هم زن\nخوب من حساب وا کرده بودم رو اون لعنتی\nمیخواستم تبلیغ کلاسم رو بکنم\nمیخواستم یه دوربین بخرم که کلاسای بعدی رو ضبط کنم و نخوام یه بار حرفا رو سر کلاس بگم یه بار خونه ضبطش کنم\nبعد مردک پولو که نمیده هیچ جواب تلفنو هم به زور میده!\nاعصاب ادمو به هم میریزن\nخیلی زندگی مفرحی دارم در حال حاضر که اینا همین کار رو هم به آدم زهرمار میکنن\n\nالبته خداروشکر میکنم ، همینم خیلی خوبه\nخوبه که از بین سه تا پروژه لااقل یکیش فقط اینجوری گند در اومد\nخوبه که سالمم\nخوبه که همون جهنم که 10 ساعت (8 ساعت داخل پادگان دو ساعت هم رفت و برگشت)از روزم رو میگیره لااقل توی بیابونی ، مرزی جایی نیست\nخوبه که لااقل نون شبم وابسته به این پولا نیست که با لوس بازیا و بی منطق بازیای یه عده بدبخت شم\nخوبه که بازم میشه به هر شکل جلو رفت و جبران کرد\nخداروشکر\nولی پشت دستمم داغ میکنم دفعه دیگه با مشتری طوری حرف میزنم و قرار داد میبندم انگار عقب افتاده اس\nدور جون اکثریت ، یه عده واقعا عقب افتاده ان\n\nلطفا مشتریای دِهاتی برای پروژه پیش من نیان\nمرسی اَه :-D\nاین روزا میگذره\nدعا کنید همگی دست جمعی موفق باشیم\nیاعلی", "post_url_3": "http://happyending.blog.ir/1396/05/13/404NotFound", "post_title_3": "404", "post_content_3": "404 اُمین پست بلاگم نیست\nنخیر\n404 یه ارور توی دنیای وب محسوب میشه\nوقتی شما ادرس یک سایت رو باز مکنید و اون ادرس وجود نداره ، ارور 404 : Not Found (یعنی 404 : پیدا نشد) بهتون داده میشه\n\nاز اون طرف ، به هر فولدر و ویدیو و مرورگر و چیزی که توی ویندوز باز میکنید یک Window یا پنجره گفته میشه\nیه مدتی بود \"خورشید\" از وبلاگ پنجره پیداش نبود\nخوب از معدود وبلاگ هایی هست که هرچی میذاره رو میخونم چون ساده و دلنشینه\n\n\nیه روز یهو به سرم زد : راستیا چرا پنجره دیگه اپدیت نمیشه؟\nذهنم همینجوری دومینو وار رفت سمت کلمه 404\n\nگفتم در جریان باشید بلاگر گمنام بیان هم چه مطالبی رو مطالعه میکنه :-D\n", "post_url_4": "http://happyending.blog.ir/1396/05/07/%D9%85%D8%A7%D8%AC%D8%B1%D8%A7%D9%87%D8%A7%DB%8C-%D8%B2%D9%86%D8%AF%DA%AF%DB%8C", "post_title_4": "ماجراهای زندگی", "post_content_4": "خیلی طول کشید با این قضیه سینوسی بودن خوشی و غم ، پیروزی و شکست و این حرفا توی زندگی کامل کنار بیام\nهمین قانونی که میگه نمیشه یه ریز هم حال کنی و موفق باشی و اینا\nیه جاهایی هم شسکت میخوری و همینه که هست\nچاره ای هم نیست ظاهرا\nموندم چقدر طول میکشه با این قضیه درک ناپذیری دنیا و ادماش کنار بیام\nتوی حرف نه ها ،توی عمل ،خیلی سخته\nانگار هییییییچ بنی بشری رو نمیشه گفت بد یا خوب\nحتی خود ادم ، خیلی واقعا\nادم نتونه در مورد خودشم نظر بده\nیهو یه شرایطی پیش میاد خودت خودت رو شگفت زده میکنی ،مگه میشه؟\n\nمیدونم قضیه به ضمیر ناخودآگاه و این داستانا بر میگرده ولی انگار یه نفر ادم دیگه اس که توی ذهن آدمه داره تصمیم میگیره\nخیلی خفنه جدا\nحالا اتفاقی نیافتاده البته\nولی همینجوری یهو شگفت زده شدم :-D\n", "post_url_5": "http://happyending.blog.ir/1396/05/02/%D8%A7%D9%81%DA%A9%D8%A7%D8%B1-%D8%A8%D8%B3%DB%8C%D8%A7%D8%B1-%D8%BA%DB%8C%D8%B1-%D9%85%D9%86%D8%B3%D8%AC%D9%85", "post_title_5": "افکار بسیار غیر منسجم", "post_content_5": "یکی از مشکلاتی که پسرای خوشگل دارن ، اینه که دخترایی که ازشون خوششون بیاد اعتماد به نفس کافی واسه ابراز علاقه بهشونو ندارن\nخداروشکر ما در طول زندگی هر دختری هر حسی داشته با راحتی ابراز کرده بهمون , هیچ مانعی نبوده :-D\nیعنی میخوام بگم نیمه پر لیوانو ببینید :-D\n\n*********\n\nمشهد رفتم سوال پرسیدما\nیارو خیلی حرفه ای بحث میکرد ، آخوند به درد بخوری بود ، دمش گرم\nخدایی میخواید از جمهوری اسلامی هم دفاع بکنید اینجوری بکنید\nبنده خدا در طول بحث فهمید چند تا چیز رو بهش اشتباه گفتن\nیه سری احادیث رو میگفتن اینجوریه متنش من مخالفت کردم و سر حرفم مودنم\nرفت دید ، من درست میگفتم\n\nولی نهایتا از این در وارد شد که اصلا جمهوری اسلامی جزو دسته قیام ها محسوب نمیشه\nکه بخوایم ببینیم حرومه یا نیست\nحرفشم منطقی بود\nباید برم بیشتر بررسی کنم ببینم درست گفته یا نه\nحیف اونجا نموندیم\n\n******************\n\nتوی پادگان شدم هم اتاقی شایان\nیه پسر 26-27 ساله تپل با خلق و خوی عصبی و همیشه ناراحت\nاز اینا که وقتی از بدبختی و مشکلاتشون تعریف میکنن انقدر بالاحل تعریف میکنن که از دل درد میافتی رو زمین\nمثل اقای همساده میمونه\nخودشم خنده اش گرفته بود در این حد خاطره اش باحال بود\nخواستم برا رفیقم تعریف کنم دیدم نمیتونم به اون باحالی تعریف کنم\nخودش خوب میگفت\n\n*******************\n\nستوان دو شدما\nیه احترامی یه پاکوبیدنی یه چیزی بابا\nالله اکبر\nبدم همه اتون بازداشت کنن :-D\n\nدستگاه کپی خراب شد هرچی زور زدیم کسی نیومد درست کنه\nمنم همه فایلا رو اسکن کردم بعد پرینت گرفتم\nبه دلیل جدیت در امور محوله و خلاقیت بهم دو روز مرخصی تشویقی دادن :-D\n\n******************\n\nپادگان سیستم Paperless اضافه کرده که برای حذف کاغذ بازی به کار میره\nباهاش از قبل اشنا بودم و خودم توی یه شرکتی عضوی از یه تیم بودم که پیپر لس مینوشتیم\nبه هر حال\nالانم تا اومد توی ارتش فهمیدن من بلدم منو کردن مسئولش\nحالا این با اونی که ما ساختیم فرق داره خوب\nحدود یک ماهه دارم نامه ها رو اشتباه میفرستم دیروز تازه فهمیدم :-D\nیعنی یه گندی زدم که به قول داداشم جاش میشه :-D\nدهنمون سرویسه\nلو بره فک کنم به جای 21 ماه باید 42 ماه برم خدمت\nرئیس روسا هم پوستون کنده اس ایضا\n\n******************\nیه بار توی اتوبوس دستمو کرفتم به میله اتوبوسه یه کم رنگش ریخت\nموقع پیاده شدن حلالیت طلبیدم \nیعنی میخوام بگم حق الناس برام مهمه\nکپی رایت هم که دیگه همه اتونو باهاش روانی کردم دیگه\nنمیگم نترسید :-D\n\nمن با این تفکرات اونجا به خاطر اینکه به نظرم کل سیستم نامردیه کلا عین خیالمم نیست این حرفا\nبه قول حاج مهدی به هیچ جام نیست (بی تربیت :-D )\nبعد ستوانه که رئیسمه اومده میگه میخوام وام بگیرم و میخوام شناسنامه ام رو یه جورایی جعل کنم\nدر حالت معمول یه منبر دو ساعته برا طرف میرم و بهش ثابت میکنم که با همین وام یه سربی تو حلقش میریزن که از تو نافش بزنه بیرون\nولی با توجه به پیش فرض های مسئله ، براش جعل کردم :-|\nیه جوری جعل کردم خودش باورش شده بود اسمش امیر سوری هست و سال 89 زنش رو طلاق داده :-D\nولی وامه رو گرفت انصافا\n\n********************\n\nنشستم تو پادگان پست های سایتم رو مینویسم \nشایان میگه یه کم پاشو کور شدی لامصب\n4000 کلمه نوشتم \nحرفه ایاااااااااااا ، خودم دندونام ریخت\nنمیدونستم همچین پتانسیلی دارم\n\n*******************\n\nیعنی یه عده توی بحث های کاری ادم رو از کار کردن سیر میکنن\nاه اه اه\nبیشعور\nتقصیر منه که ارزون میگرم ازشون\nسایت زدم براش میگه پست هامم بذار دیگه من که نمیدونستم پست گذاشتن جدا از طراحی سایته\nمیگم خوب جداه دیگه اون مبلغ برای طراحی سایت بوده\nمیگه مثل اینه که من یه ماشین از شما خریدم شما قطعات رو دادی به من میگی اسمبل کن ، من بلد نیستم که\nمیگم من سایت کامل دادم به شما ، تازه فایل های ویدیویی اموزش کار با سایت رو هم رایگان دادم بهتون\nمثل اینکه بری ماشین بخری بعد بگی من بلد نیستم بنزین بزنم بیا هر دفعه برام بنزینم بزن\nبچه پررو\n\n*******************\n\nیه پسره دیگه هم هست اسمش مجیده\nبهش میگن عذا حروم کن\nاین اندازه شایان تپل غذا میخوره بعد نصفه منه:-|\nدوستانی که من رو دیدن میدونن نصف من بودن یعنی چی\nبهش میگن تو غذا نخور دیگه وقتی میخوری چاق نمیشی فقط غذاهه حروم میشه :-D\nحالا کاری ندارم به این حرفا\nپسر خیلی خوبیه\nراننده سرهنگم هست\nفردا به هوای تعمیر مانیتور میخوایم بپیچیم اگه بشه\nفک کن با لباس ارتش میخوام برم دم محل کار قبلی\nکوی دانشگاه تهران :-D\nنزدیک تیر ماهم هست به مناسبت سالگرد کشته های کوی دانشگاه منو از بالا ساتخمون نندازن پایین خوبه :-D\n\n********************\n\nاولین افراد داخل سایتم عضو شدن\nاحساس میکنم بچه دار شدم\n5 قولو :-D\nاصنم درد نداشت\nمنتظرم بقیه بچه هامم به دنیا بیان\n\n******************\n\nسیاسی میاسی نمیذارم فعلا\n\nاگه حق با این حاجیه باشه که مثل قبل میشم منقد جمهوری اسلامی\nاگر حق با این حاجیه نباشه که مجددا میشم اپوزیسیون داخل نشین\nهمه چیز به احادیث بستگی داره\n\nسعی کنید موفق باشید\nدلتون خواست برای موفقیت منم دعا کنید\nمن کارم از سعی گذشته دعا لازمم :-D\nیاعلی", "post_full_content_2": "", "post_full_content_3": "", "post_full_content_5": "", "post_full_content_4": "", "post_full_content_1": ""}