{"type": "blog", "blog_name": "شباهنگ", "blog_url": "http://nebula.blog.ir/", "post_url_1": "http://nebula.blog.ir/post/1188/1188-%D8%B3%D8%AD%D8%B1-%D9%86%D8%AF%D8%A7%D8%B1%D8%AF-%D8%A7%DB%8C%D9%86-%D8%B4%D8%A8-%D8%AA%D8%A7%D8%B1", "post_title_1": "1188- سحر ندارد این شبِ تار", "post_content_1": "وی پس از اینکه یه ربع بیست دیقه حتی نیم ساعت، به این سوال و گزینه‌ی چهارش خیره شد و خیره موند، اومد این پستو نوشت، یاد شعرِ من از یادت نمی‌کاهم افتاد و رفت پتو رو کشید روی سرش، هندزفریو گذاشت تو گوشش و مرا به خاطرت نگهدارو پلی کرد، گزینه‌ی ریپیت نان استاپشو زد و بغض کرد و منتظر موند فردا بشه. بعد یادش افتاد کمتر از یک ماه دیگر تا کنکور دکترا باقیست و شونزده فصل از بیست فصلِ آمار و احتمال دلاور مونده هنوز. پتو رو کنار زد، آهنگه رو قطع کرد، هندزفریاشو درآورد انداخت روی تخت و اومد نشست پای بقیه‌ی سؤالات روان‌شناسی هیلگارد.\n\n", "post_url_2": "http://nebula.blog.ir/post/1187/1187-%DA%AF-%D8%B3%D9%86-%DA%AF%D8%AA-%D8%BA%D9%81%D9%88%D8%B1%D8%A7%D8%8C-%D8%A7%D9%84-%DA%86%D9%87-%DB%8C%D8%AE%D9%85%DB%8C%D8%B2%DB%8C-%DA%AF%D9%88%D8%AA%D8%A7%D8%B1", "post_title_2": "1187- گَ سَن گِت غفورا، اَل چَه یَخَمیزی گوتار!", "post_content_2": "اولین سکانسی که از سریال سایه‌بان دیدم، یکی یه چیز چوبی دستش گرفته بود و داشت در خلوتش تمرین می‌کرد بره به یکی بگه دوستش داره. نمی‌دونم قسمت چندمش بود. حتی نمی‌دونستم چیو دارم می‌بینم. در واقع اسم سریالم نمی‌دونستم. بعد رفتیم مشهد. یادتونه که؟ اونجا برنامه‌مون اینجوری بود که صبونه رو می‌خوردیم و می‌زدیم به دلِ بازار و از اونجا حرم و زیارت. اونجا نماز ظهرو می‌خوندیم و برمی‌گشتیم ناهار. ناهارو می‌خوردیم و می‌زدیم به دلِ بازار و از اونجا حرم و زیارت. اونجا نماز مغربو می‌خوندیم و برمی‌گشتیم شام. شامو می‌خوردیم و می‌زدیم به دلِ بازار و از اونجا حرم و زیارت. اونجا نماز صبو می‌خوندیم و برمی‌گشتیم صبحانه و بله. این یه هفته هم این سریالو ندیدم. برگشتیم و دیدم یه سریالی هست که یه عده آدمِ بدهکار و بدبخت و بیچاره دور هم جمع شدن و دارن از تولید ملی حمایت می‌کنن. فکر کردم موضوع سریال اقتصاد مقاومتیه. اون شب که برده بودم سوغاتی عمه‌ها رو بدم، به زور و اصرار متقاعدشون کردم بی‌خیال حضرت یوسف و جومونگ بشن و بذارن سایه‌بانمونو ببینیم. بعد بحثِ کالای ایرانی و خرید جهیزیه‌ی ایرانی و نه به برندهای خارجی و حمایت از کارگر ایرانی و اینکه چه اشکالی داره آدم خونه‌ی پدرشوهر و مادرشوهرش زندگی کنه و خیلی هم خوبه شد و بنده مثل همیشه روی اعصاب و روانشون پیاده‌روی مختصری کردم و تا می‌تونستم حرصشون دادم با عقاید و افکارِ پوسیده و خل‌وضعیام :دی. بعد دیدم سارا داره به آرمان جواب مثبت میده و کلی غصه خوردم برای غفور. همونی که یه چیز چوبی دستش گرفته بود و داشت تمرین می‌کرد بره به یکی بگه دوستش داره. تا گفتم آخی بیچاره غفور، عمه گفت «سَن آلله آخه غفورون نَیی وار؟ یازخ قز دَدَسی اِویندَدَ بدبخت، اَر اویندَدَ بدبخت؟ گُی دولتدیه گِسین گونه چخسن». الان براتون ترجمه می‌کنم. منظور عمه جان این بود که تو رو خدا! غفور چی داره؟ دختر بیچاره تو خونه‌ی پدرشم بدبخت، تو خونه‌ی شوهرشم بدبخت؟ بذار بره زن یه آدم پولدار بشه به نور خورشید دربیاد :دی (به نور خورشید دربیاد، ترجمه‌ی تحت‌اللفظیشه. ینی یه نور و روشنایی و در کل به خوشی برسه). منم داشتم براشون توضیح می‌دادم که شیرینی زندگی مشترک به اینه که باهم از صفر شروع کنن و زندگی همه‌ش پول نیست که دیدم سر کالای ایرانی و خونه‌ی پدرشوهر به اندازه‌ی کافی خونشونو به جوش آوردم و بس کنِ خاصی تو چشاشونه. دیگه حالا وقتشه که بس کنی :دی بعد یه مدتم ساعت خوابم به هم ریخت و ۹ می‌خوابیدم و چند تا قسمتشو ندیدم. یه چند بارم مهمون داشتیم و گفتن ما پس از باران می‌بینیم و نذاشتن ببینیم. یه هفته هم رفتم تهران و ندیدم. ولی خب هر شب زنگ می‌زدم سراغ غفورو می‌گرفتم از مامان اینا که غفور برگشته کارگاه یا نه. تا دیشب که خاله جان تشریف آورده بودن خونه‌مون و داشتم در محضر خاله ابراز خوشحالی می‌کردم که غفور از روستا برگشته و کاش بهش فرصت بدن خودشو نشون بده و شیرینی زندگی مشترک به اینه که باهم از صفر شروع کنن و زندگی همه‌ش پول نیست. که خاله نگاه عاقل اندر عاشقی بهم کرد و فرمود گَ سَن گِت غفورا، اَل چَه یَخَمیزی گوتار بو غفورووونان! ینی بیا تو برو به غفور (ترجمه‌ی غیرتحت‌اللفظیش میشه بیا برو زنش شو) دست بکش یقه‌ی ما را تمام کن با این غفورت! (ترجمه‌ی غیرتحت‌اللفظیش یقه‌ی ما رو ول کن، بی‌خیال ما شو با این غفورت).\n#نه_به_امثال_آرمان\n#غفورها_را_دریابیم\n\n", "post_url_3": "http://nebula.blog.ir/post/1186/1186-%D8%B3%D9%86%DA%AF-%D8%B1%D8%A7-%D8%A8%D8%A7-%DA%86%D9%87-%D8%B2%D8%A8%D8%A7%D9%86%DB%8C-%D8%A8%D9%87-%D8%B3%D8%AE%D9%86-%D9%88%D8%A7%D8%AF%D8%A7%D8%B1%D9%85", "post_title_3": "1186- سنگ را با چه زبانی به سخن وادارم؟", "post_content_3": "رسیدم صفحه‌ی 28 و بدون اینکه به این فکر کنم که اون مقداری که امروز باید می‌خوندمو نخوندم و این فصل هنوز تموم نشده، یا تعداد صفحاتم رُند نشده یا حتی پاراگرافه تموم نشده، کتابو بستم و خمیازه‌کشان رفتم سراغ مسواکم. داشتم بیهوش می‌شدم. به معنای واقعی کلمه چشام جاییو نمی‌دید از خستگی. از پنج، پنج و نیم بیدار بودم. با دلت حسرت هم‌صحبتی‌ام هست ولی، سنگ را با چه زبانی به سخن وادارم؟ صدای داداشم بود. شعر، زیاد حفظه. ولی من نه. گفتم مرا می‌بینی و هر دم زیادت می‌کنی دردم. تو را می‌بینم و هر دم زیادت می‌کنی دردم؟ کلاً زیادت می‌شود دردم :)) خندیدم. آهان. تو را می‌بینم و میلم زیادت می‌شود هر دم. بعد میم داد. منم دوباره میم. نون؟ نباااااااااشی کل این دنیا، واسم قد یه تابوته. نبودت، مثل کبریت و دلم انبار باروته :)) منم رضا صادقی‌طور گفتم حقیقت داره تو دوری ولی خب، خیالم با تو درگیره کجایی؟ چقدر سخته چقدر دیره کجایی، ببین دنیام چه دلگیره کجایی؟ یارا یارا گاهی دل ما را به چراغ نگاهی روشن کن... نصف شبی خونه رو  گذاشته بودیم رو سرمون و کرده بودیمش مطرب‌خونه. نون بدم حالا؟ نرگسِ چشم؟ چشمِ نرگس؟ نرگس داشت... اممم... آهان! نگار من که به مکتب نرفت و خط ننوشت، به غمزه مسئله‌آموز صد مدرس شد. نرگس نداشت، نگار داشت. د بده زود باش. ‌در دهانِ من شعری‌ست، که از زبانِ تو شنیدن دارد! من: در دلم گله‌هاست و؟ بقیه‌ش چی بود؟ ببین من دارم اینجا حیف میشم. باید برم خودمو تو این برنامه‌های مشاعره شکوفا کنم. آهان، در دلم هستی و بین من و تو فاصله‌هاست، بقیه‌شم نمی‌دونم... در دلم گله‌هاست! اصن این: دارم از زلف سیاهش گله چندان که مپرس. بعد نمی‌دونم چی چی و بازم که مپرس. خندید که چنان زو شده‌ام بی سر و سامان که مپرس. گفتم همون. سین داد. میم؟ من اگر نیکم اگر بد تو برو خود را باش، که؟ که... یادم نیست، ولی ت باید بدی.\n+ کسی مشاعره‌های وبلاگ ساحل افکار یادشه؟ بلاگفا که بودیم، تو شعرام هر بار تمرکزم روی یه چیز بود؛ لب یار، چشم یار، گیسوی یار، خودِ یار.", "post_url_4": "http://nebula.blog.ir/post/1185/1185-%D9%BE%D8%A7%D8%B3%D8%AA%DB%8C%D9%84%D8%A7%D8%B1%D9%85-%D8%AE%D9%88%D8%AF%D8%B4-%D8%A8%D8%B1%D8%A7%D9%85-%D8%AE%D8%B1%DB%8C%D8%AF%D9%87-%D8%A8%D9%88%D8%AF-%D8%A7%D9%88%D9%86-%D8%B4%D8%A8-%DA%A9%D9%87-%D8%AA%D9%88-%D9%85%D8%AA%D8%B1%D9%88-%D9%87%D9%85%D9%88-%D8%AF%DB%8C%D8%AF%DB%8C%D9%85-%D8%A8%D9%87%D9%85-%D8%AF%D8%A7%D8%AF%D8%B4%D9%88%D9%86", "post_title_4": "1185- پاستیلارم خودش برام خریده بود. اون شب که تو مترو همو دیدیم بهم دادشون", "post_content_4": "چگونه با دو بسته پاستیل حاوی سه حرفِ A، دو حرفِ B، یه دونه C، سه تا D، سه تا E، یه دونه F ،G و J، دو تا M، سه تا N، یه دونه O، دو تا P ،R ،S ،U، هفت تا X، یه دونه Z و بدون H ،I ،K ،L ،Q ،T ،V ،W و Y و نیز تعدادی دیگر به شکل ارّه و قیچی و انبر و تبر و گیره و میخ و چکش تولد جولیک را تبریک، تهنیت و شادباش بگوییم؟ \nشما می‌توانید یکی از Nها را پی‌دوم رادیان معادل با 90 درجه سانتی‌گراد :دی خلاف جهت عقربه‌های ساعت چرخانده و یک Z دیگر علاوه بر آنچه داشتید تولید کرده، حرف خ را به تبعیت از الفبای آوانگاری بین‌المللی IPA با X نمایش داده، از چکش برای نمایش حرف T، از تبر به عنوان L و از ارّه به عنوان I استفاده نموده، بدینسان محدودیت‌ها را دور زده یا یکی‌یکی، دوتا دوتا و سه‌تا سه‌تا از سر راهتان برداشته و تولد وی را تبریک بگویید. باشد که زادروزش فرخنده گردد.\n\n\n", "post_url_5": "http://nebula.blog.ir/post/1184/1184-%D8%A8%DB%8C%D8%A7%D8%AA-%D9%86%D9%88%D8%B4%D8%AA-%D9%88-%D9%82%D8%B7%D8%A7%D8%B1%D9%86%D9%88%D8%B4%D8%AA-6-%D8%AF%DB%8C-%D8%AF%D8%B1-%D8%B1%D8%A7%D8%B3%D8%AA%D8%A7%DB%8C-%D9%BE%D8%B3%D8%AA-%D8%AA%D9%87%D8%B1%D8%A7%D9%86%D8%8C-%D9%88%D9%82%D8%A7%DB%8C%D8%B9-%D8%A7%D8%AA%D9%81%D8%A7%D9%82%DB%8C%D9%87-%D9%82%D8%A8%D9%84-%D8%A7%D8%B2-%D9%88%D8%B1%D9%88%D8%AF-%D8%A8%D9%87-%D8%AA%D9%87%D8%B1%D8%A7%D9%86", "post_title_5": "1184- بیات‌نوشت و قطارنوشتِ 6 دی (در راستایِ پست تهران، وقایع اتفاقیه قبل از ورود به تهران)", "post_content_5": "بیات‌نوشت چیست؟ نوشته‌های منتشر نشده، از دهن افتاده و بیاتی که پیام، خاصیت و اهمیت چندانی ندارند.\nواگن سوم بودم. برگشتم سمت سالن و دستمو بردم بالا و برای بابا تکون دادم. قلبم مچاله شد. تنگ شد. باورم نمیشه هنوزم وقتی میرم تهران گریه‌ام می‌گیره. قبلنا وقتی می‌رفتم بغض می‌کردم و برگشتنی (می‌دونین که؛ برگشتنی قیده. ینی وقتی داشتم برمی‌گشتم خونه) خوشحال بودم. حالا وقتی برمی‌گردم هم از اون ور دلم تنگه و باز بغض می‌کنم برای تهران. دائم‌البغض که میگن منم. سهراب در همین راستا می‌فرماید: اهل کاشانم اما، شهر من کاشان نیست. شهر من گم شده است. \nسه تا پسر و دو تا دختر هم واگن سه بودن. شایدم دو تا پسر و سه تا دختر. باهم بودن. هر پنج تاشون کوپه‌ی اول. من کوپه‌ی دوم بودم. کوپه‌ی شش‌تخته گرفته بودن و قرار بود کیفا و چمدوناشونو بذارن روی تخت ششم. تا برسیم و سوار شیم پشت سرشون بودم و حرفاشونو می‌شنیدم. ینی هم بغض کرده بودم و دلم تنگِ خونه بود، هم فال گوش وایستاده بودم. واینستاده بودم البته. فال گوش حرکت می‌کردم. دانشجو بودن. اینو وقتی بلیتاشونو دستشون گرفته بودن و دنبال واگن سه می‌گشتن و از خوابگاه می‌گفتن فهمیدم. ولی نفهمیدم ساکن تبریزن و دانشجوی تهران، یا اهل تهرانن و دانشجوی تبریز. همه‌شون فارسی حرف می‌زدن باهم و لهجه هم نداشتن. به تجربه، ششِ دی، موقعِ فرجه‌هاست و ملت تو یه همچین روزی برمی‌گردن خونه‌شون. مگه اینکه پروژه‌ای چیزی داشته باشن.\nمأمور قطار قبل از سوار شدن بلیتاشونو دید و پرسید باهمین؟ گفتن آره. مأموره فکر کرد منم با اونام. شش تا بودیم و کوپه‌ها شش‌تخته. بعد که بلیتمو نشونش دادم از گمراهی درومد. زمانه چقدر عوض شده. دوره‌ی ما راننده‌های اتوبوس نمی‌ذاشتن خانوم کنار آقا بشینه. باید شناسنامه نشونشون می‌دادی و ثابت می‌کردی محرمین. اون وقت اینا کوپه‌ی دربست گرفتن. [نچ نچ نچ گویان سوار قطار می‌شود]\nسوار قطار که شدم، تو کوپه‌مون فقط من بودم. از مأمور واگن پرسیدم تنهام؟ گفت نه بین راه قراره سوار شن. دفتر و دستکامو درآوردم و شروع کردم به درس خوندن. صدای خنده‌هاشون رشته‌ی افکارمو می‌گسست. پانتومیم بازی می‌کردن، خاطره تعریف می‌کردن، چیپس می‌خوردن و می‌خندیدن. دلم می‌خواست مثل بچه‌ها خوراکیامو ببرم باهاشون تقسیم کنم و بگم منم بازی میدین؟ :دی\nیاد سال اول کارشناسی افتادم. هم سن و سال همینا بودیم. دم عید بود و نمی‌دونم چه امتحان و پروژه‌ای داشتیم که همه‌مون تا یه تاریخی نتونسته بودیم بریم خونه و بلیت اتوبوس و هواپیما هم تموم شده بود و همه‌مون برای همون روز بلیت قطار گرفتیم. من، ریحانه، سمیرا، بهناز، نگار، دنیز، مریم؟ مژده؟ سحر؟ یادم نیست چند تا بودیم. برای نماز نگه‌داشته بودن. وقتی داشتم پیاده می‌شدم فریدو دیدم. اون داشت سوار می‌شد و من پیاده می‌شدم. از دیدنِ هم‌کلاسی‌ای که تا همین چند ساعت پیش سر یه کلاس بودیم انقدر شوکه شده بودم که هیچی نگفتم. نه سلامی نه علیکی. برگشتم به ریحانه بگم فریدم تو همین واگنه که ریحانه پیش‌دستی کرد و گفت افشین اینا هم با همین قطار میرن تبریز. ریحانه عمران بود و افشین اینا یه باند عمرانی بودن. بعد پوریا رو دیدم. پوریا و فرید و یه چند تای دیگه که هنوز اسماشونو یاد نگرفته بودم برقی بودن. اون روز کلی نخبه و نابغه تو اون واگن بودن. واگن شریفیا :))\nهنوز داشتن پانتومیم بازی می‌کردن و خاطره تعریف می‌کردن و چیپس می‌خوردن و می‌خندیدن. چقدر احساس پیری می‌کردم وقتی بهشون فکر می‌کردم. برای شام جوجه سفارش دادن و یه کم تو سالن قدم زدن و بعد دیگه صداشون قطع شد. \nیکی دو سه ساعتی از تبریز فاصله گرفته بودیم که یه خانومه ۳۸ ساله (وقتی ۱۷ سالش بوده ازدواج کرده و همون سال، اولین بچه‌ش که یه پسر ۲۱ ساله‌ست و تهران افسری می‌خونه و قصد ازدواج نداره به دنیا اومده) با دخترش سوار شد. شبیه یکی از بچه‌های تیم شیما اینا حرف می‌زدن. حدس زدم باهم همشهری باشن. همان‌طور که زبان فارسی لهجه‌های متعددی داره و از طرز حرف زدن طرف می‌فهمیم اهل کجاست، ترکی هم اینجوریه. لهجه‌شناسی‌م خوب نیست زیاد و فقط می‌تونم تشخیص بدم طرف همشهری‌م هست یا نه. بعد یه خانم ۶۸ ساله (گفت ۹ تا بچه دارم و بچه‌ی آخرم ۲۹ سالشه و وقتی ۳۹ سالم بوده به دنیا اومده) با یه دبّه ترشی و ده تا ساک و چمدون و سطل ماست و روغن و کره و دخترش (که همین دختر ۲۹ ساله باشه) سوار شد و بعد یه خانوم دیگه که مثل خانم ۳۸ ساله و دخترش حرف می‌زد با یه جعبه سیب و یه گونی پیاز و سیب‌زمینی و چند تا قابلمه و یه دبّه ترشی و دو تا ماشین کنترلی که برای نوه‌هاش خریده بود و چند تا ساک سوار شد.\nیه کم در مورد دندون مصنوعی صحبت کردن. خانم ۳۸ ساله دندوناشو تازه کشیده بود و می‌خواست دندون مصنوعی بذاره. بعد در مورد محله‌شون و در واقع آدرس خونه‌هاشون صحبت کردن. اینکه کجا می‌شینن و خونه‌شون بزرگه، کوچیکه، حیاط داره، نداره. بعد در مورد شغل شوهراشون و آدابِ پول گرفتن از شوهراشون و اینکه کاش مستقل بودن و چشمشون به دست شوهرشون نبود. به من هم توصیه کردن مستقل شم و چشمم به جیبِ شوهرم نباشه. در مورد گوشتِ «گچی» هم صحبت شد. گِچی به زبان ما نمی‌دونم بز، گوزن، آهو یا چیه. بلد نیستم فارسی‌شو. در مورد گوشت این حیوون صحبت می‌کردن. دخترِ ۲۹ ساله‌ی خانم ۶۸ ساله رفت از عموش چیزی بگیره یا بهش بده. در ادامه، مامانش اون آقا رو شوهر خطاب کرد. یه کم گیج شده بودم، ولیکن ساکت بودم و وارد بحثشون نمی‌شدم. خانومی که روبه‌روم نشسته بود از دختر ۲۹ ساله‌ی خانم ۶۸ ساله پرسید با عموت اومدین یا پدرت؟ دختره گفت بابامه، ولی عمو میگیم بهش. اونجا بود که فهیدم اینا به بابا میگن عمو. بقیه‌ی خانوما هم تأیید کردن که ما هم همچین رسمی داریم که بابا رو عمو صدا کنیم و عمو رو بابا. تعداد بچه‌های همو پرسیدن. و اونجا بود که فهمیدم خانم ۶۸ ساله، ۹ تا بچه داره. پنج تا پسر و چهار تا دختر. آخریه همین دختره بود که به گفته‌ی خودش کلی خواستگار داشت، خودشم خواستگارهاشو می‌خواست و یکیش همسایه‌شون بود، ولیکن دختره رو نمی‌دادن بهش. زیرا پدر دختره از پسره خوشش نمیومد. ظاهراً یه خواستگار تهرانی هم داشت و به اونم نمی‌دادن. کلاً نمی‌دادنش به کسی. دختره ضمن اظهار نارضایتی از عملکرد پدرش مبنی بر اینکه سخت می‌گیره اذعان کرد: نه به دور میدن منو نه به نزدیک. کلاً نمی‌دن منو به کسی. \nخانوم ۳۸ ساله از خانومی که روبه‌روم نشسته بود پرسید چند تا بچه داری؟ خانومه جواب داد سه تا کنیز داری. منظورش این بود که سه تا دختر دارم. گفت تهرانن و بعد در همین راستا از مشقت‌های مادر بودن گفت. یه ضرب‌المثل یا سخن نغز هم گفت که متأسف شدم. خواست مثلاً بگه مادر بودن سخته، گفت سگ باشی مادر نباشی. بگذریم... بهشت زیر پای مادران است به هر حال. این خانوما اهل یه شهرستانی بودن که اهالی اون شهرستان از اهالی یه شهرستان دیگه خوششون نمیومد. و تا می‌تونستن پشت سر اون شهرستانیا حرف زدن که فلانن و بهمانن. معلوم بود از ماها هم متنفرن و دو صد چندان حالشون از ما به هم می‌خوره. ولیکن به احترام من چیزی نمی‌گفتن پشت سر اهالی شهر ما. \nوقتی دیدن حرف نمی‌زنم، سر صحبتو اینجوری باهام باز کردن که اهل کجام و اصرار داشتن که بدونن خود تبریز یا اطرافش. این خیلی مهمه برای بعضیا. دلیلشم کشف نکردم هنوز. دیدم اگه بحثو ادامه بدن، باید مساحت فرشای خونه‌مونم در اختیارشون بذارم. فلذا سرمو کردم تو گوشیم تا خودشون با خودشون به بحثشون ادامه بدن. در ادامه داشتن در موردِ خانواده‌ی شوهرشون، عروسِ خواهرشوهراشون و خواهرشوهرای عروساشون صحبت می‌کردن. یه ضرب‌المثلم اینجا و در همین راستا یاد گرفتم که سگ از توله نجس‌تر هست یا نیست یا توله از سگ نجس‌تره یا یه همچین چیزی. انقدر تند تند حرف می‌زدن و بحثو عوض می‌کردن و چیزای جدید می‌گفتن که مطالب، خوب جا نمیفتاد برام. به هر حال یه چیزی نجس بود این وسط. و در کل منظورشون این بود که عروس و خواهرشوهر اه اه و پیف پیف. اینجا بود که خانم ۳۸ ساله به این نکته اشاره کرد که پسرش قصد ازدواج نداره و ابراز نگرانی کرد بابت عروس آینده‌ش. \nینی هر چقدر من عاشقِ خانواده‌ی فرضیِ شوهرِ فرضی‌م ام، اونا متنفر بودن از خانواده‌ی شوهر و حالشون به هم می‌خورد ازشون و هر چقدر من عاشق شهرستان‌ها و لهجه‌های مختلفم اونا بدشون میومد از هر کی و هر چی جز خودشون.\nخانم ۳۸ یه سوال شرعی بانوان هم داشت که تو جمع مطرح کرد و من چون می‌دونستم حکمشو، براش توضیح دادم و برای مطمئن‌تر شدنش از گوگل هم جستجو کردم براش. داشت می‌رفت تهران که با پسرش برن قم، زیارت. پسرش دانشجو بود و قرار بود بیاد دنبال مادر و خواهرش. خواهرش کلاس ششم بود. همون اولِ آشنایی اسممو پرسید. دوست شدیم باهم و نصف شب که بدخواب شده بودم اونم بیدار بود و باهم پفیلا خوردیم. نسبتاً ازشون خوشم اومد. مهر خانومه تا حدودی به دلم نشست. مهربون بود، ولی نه انقدر که آرزو کنم همچین مادرشوهری داشته باشم. تو این چند سال کمِ کمش با صد تا خانوم که پسر دم بخت داشتن همسفر بودم و هر بار مصمم‌تر شدم که قبل از ازدواج، در مورد مادر مراد بیشتر تحقیق کنم و نسبت به مادرش حساس‌تر باشم تا خودش. ینی انقدر که اینا رو مخن، پسراشون رو مخ نیستن فکر کنم.\nظاهراً سر و صدای کوپه بغلی نذاشته بود اینا خوب بخوابن. صبح یه کم بد و بیراه پشت سر اونا گفتن و وقتی فهمیدن کوپه‌شون مختلط بوده، نچ نچ نچ گویان به خدا پناه بردن و انگشت حیرت به دهان گذاشته و گزیدن.\nبعدشم رسیدیم و ادامه‌ی این پست میشه همون پست 1177", "post_full_content_5": "\n1184- بیات‌نوشت و قطارنوشتِ 6 دی (در راستایِ پست تهران، وقایع اتفاقیه قبل از ورود به تهران)\n\n\n\nبیات‌نوشت چیست؟ نوشته‌های منتشر نشده، از دهن افتاده و بیاتی که پیام، خاصیت و اهمیت چندانی ندارند.\nواگن سوم بودم. برگشتم سمت سالن و دستمو بردم بالا و برای بابا تکون دادم. قلبم مچاله شد. تنگ شد. باورم نمیشه هنوزم وقتی میرم تهران گریه‌ام می‌گیره. قبلنا وقتی می‌رفتم بغض می‌کردم و برگشتنی (می‌دونین که؛ برگشتنی قیده. ینی وقتی داشتم برمی‌گشتم خونه) خوشحال بودم. حالا وقتی برمی‌گردم هم از اون ور دلم تنگه و باز بغض می‌کنم برای تهران. دائم‌البغض که میگن منم. سهراب در همین راستا می‌فرماید: اهل کاشانم اما، شهر من کاشان نیست. شهر من گم شده است. \nسه تا پسر و دو تا دختر هم واگن سه بودن. شایدم دو تا پسر و سه تا دختر. باهم بودن. هر پنج تاشون کوپه‌ی اول. من کوپه‌ی دوم بودم. کوپه‌ی شش‌تخته گرفته بودن و قرار بود کیفا و چمدوناشونو بذارن روی تخت ششم. تا برسیم و سوار شیم پشت سرشون بودم و حرفاشونو می‌شنیدم. ینی هم بغض کرده بودم و دلم تنگِ خونه بود، هم فال گوش وایستاده بودم. واینستاده بودم البته. فال گوش حرکت می‌کردم. دانشجو بودن. اینو وقتی بلیتاشونو دستشون گرفته بودن و دنبال واگن سه می‌گشتن و از خوابگاه می‌گفتن فهمیدم. ولی نفهمیدم ساکن تبریزن و دانشجوی تهران، یا اهل تهرانن و دانشجوی تبریز. همه‌شون فارسی حرف می‌زدن باهم و لهجه هم نداشتن. به تجربه، ششِ دی، موقعِ فرجه‌هاست و ملت تو یه همچین روزی برمی‌گردن خونه‌شون. مگه اینکه پروژه‌ای چیزی داشته باشن.\nمأمور قطار قبل از سوار شدن بلیتاشونو دید و پرسید باهمین؟ گفتن آره. مأموره فکر کرد منم با اونام. شش تا بودیم و کوپه‌ها شش‌تخته. بعد که بلیتمو نشونش دادم از گمراهی درومد. زمانه چقدر عوض شده. دوره‌ی ما راننده‌های اتوبوس نمی‌ذاشتن خانوم کنار آقا بشینه. باید شناسنامه نشونشون می‌دادی و ثابت می‌کردی محرمین. اون وقت اینا کوپه‌ی دربست گرفتن. [نچ نچ نچ گویان سوار قطار می‌شود]\nسوار قطار که شدم، تو کوپه‌مون فقط من بودم. از مأمور واگن پرسیدم تنهام؟ گفت نه بین راه قراره سوار شن. دفتر و دستکامو درآوردم و شروع کردم به درس خوندن. صدای خنده‌هاشون رشته‌ی افکارمو می‌گسست. پانتومیم بازی می‌کردن، خاطره تعریف می‌کردن، چیپس می‌خوردن و می‌خندیدن. دلم می‌خواست مثل بچه‌ها خوراکیامو ببرم باهاشون تقسیم کنم و بگم منم بازی میدین؟ :دی\nیاد سال اول کارشناسی افتادم. هم سن و سال همینا بودیم. دم عید بود و نمی‌دونم چه امتحان و پروژه‌ای داشتیم که همه‌مون تا یه تاریخی نتونسته بودیم بریم خونه و بلیت اتوبوس و هواپیما هم تموم شده بود و همه‌مون برای همون روز بلیت قطار گرفتیم. من، ریحانه، سمیرا، بهناز، نگار، دنیز، مریم؟ مژده؟ سحر؟ یادم نیست چند تا بودیم. برای نماز نگه‌داشته بودن. وقتی داشتم پیاده می‌شدم فریدو دیدم. اون داشت سوار می‌شد و من پیاده می‌شدم. از دیدنِ هم‌کلاسی‌ای که تا همین چند ساعت پیش سر یه کلاس بودیم انقدر شوکه شده بودم که هیچی نگفتم. نه سلامی نه علیکی. برگشتم به ریحانه بگم فریدم تو همین واگنه که ریحانه پیش‌دستی کرد و گفت افشین اینا هم با همین قطار میرن تبریز. ریحانه عمران بود و افشین اینا یه باند عمرانی بودن. بعد پوریا رو دیدم. پوریا و فرید و یه چند تای دیگه که هنوز اسماشونو یاد نگرفته بودم برقی بودن. اون روز کلی نخبه و نابغه تو اون واگن بودن. واگن شریفیا :))\nهنوز داشتن پانتومیم بازی می‌کردن و خاطره تعریف می‌کردن و چیپس می‌خوردن و می‌خندیدن. چقدر احساس پیری می‌کردم وقتی بهشون فکر می‌کردم. برای شام جوجه سفارش دادن و یه کم تو سالن قدم زدن و بعد دیگه صداشون قطع شد. \nیکی دو سه ساعتی از تبریز فاصله گرفته بودیم که یه خانومه ۳۸ ساله (وقتی ۱۷ سالش بوده ازدواج کرده و همون سال، اولین بچه‌ش که یه پسر ۲۱ ساله‌ست و تهران افسری می‌خونه و قصد ازدواج نداره به دنیا اومده) با دخترش سوار شد. شبیه یکی از بچه‌های تیم شیما اینا حرف می‌زدن. حدس زدم باهم همشهری باشن. همان‌طور که زبان فارسی لهجه‌های متعددی داره و از طرز حرف زدن طرف می‌فهمیم اهل کجاست، ترکی هم اینجوریه. لهجه‌شناسی‌م خوب نیست زیاد و فقط می‌تونم تشخیص بدم طرف همشهری‌م هست یا نه. بعد یه خانم ۶۸ ساله (گفت ۹ تا بچه دارم و بچه‌ی آخرم ۲۹ سالشه و وقتی ۳۹ سالم بوده به دنیا اومده) با یه دبّه ترشی و ده تا ساک و چمدون و سطل ماست و روغن و کره و دخترش (که همین دختر ۲۹ ساله باشه) سوار شد و بعد یه خانوم دیگه که مثل خانم ۳۸ ساله و دخترش حرف می‌زد با یه جعبه سیب و یه گونی پیاز و سیب‌زمینی و چند تا قابلمه و یه دبّه ترشی و دو تا ماشین کنترلی که برای نوه‌هاش خریده بود و چند تا ساک سوار شد.\nیه کم در مورد دندون مصنوعی صحبت کردن. خانم ۳۸ ساله دندوناشو تازه کشیده بود و می‌خواست دندون مصنوعی بذاره. بعد در مورد محله‌شون و در واقع آدرس خونه‌هاشون صحبت کردن. اینکه کجا می‌شینن و خونه‌شون بزرگه، کوچیکه، حیاط داره، نداره. بعد در مورد شغل شوهراشون و آدابِ پول گرفتن از شوهراشون و اینکه کاش مستقل بودن و چشمشون به دست شوهرشون نبود. به من هم توصیه کردن مستقل شم و چشمم به جیبِ شوهرم نباشه. در مورد گوشتِ «گچی» هم صحبت شد. گِچی به زبان ما نمی‌دونم بز، گوزن، آهو یا چیه. بلد نیستم فارسی‌شو. در مورد گوشت این حیوون صحبت می‌کردن. دخترِ ۲۹ ساله‌ی خانم ۶۸ ساله رفت از عموش چیزی بگیره یا بهش بده. در ادامه، مامانش اون آقا رو شوهر خطاب کرد. یه کم گیج شده بودم، ولیکن ساکت بودم و وارد بحثشون نمی‌شدم. خانومی که روبه‌روم نشسته بود از دختر ۲۹ ساله‌ی خانم ۶۸ ساله پرسید با عموت اومدین یا پدرت؟ دختره گفت بابامه، ولی عمو میگیم بهش. اونجا بود که فهیدم اینا به بابا میگن عمو. بقیه‌ی خانوما هم تأیید کردن که ما هم همچین رسمی داریم که بابا رو عمو صدا کنیم و عمو رو بابا. تعداد بچه‌های همو پرسیدن. و اونجا بود که فهمیدم خانم ۶۸ ساله، ۹ تا بچه داره. پنج تا پسر و چهار تا دختر. آخریه همین دختره بود که به گفته‌ی خودش کلی خواستگار داشت، خودشم خواستگارهاشو می‌خواست و یکیش همسایه‌شون بود، ولیکن دختره رو نمی‌دادن بهش. زیرا پدر دختره از پسره خوشش نمیومد. ظاهراً یه خواستگار تهرانی هم داشت و به اونم نمی‌دادن. کلاً نمی‌دادنش به کسی. دختره ضمن اظهار نارضایتی از عملکرد پدرش مبنی بر اینکه سخت می‌گیره اذعان کرد: نه به دور میدن منو نه به نزدیک. کلاً نمی‌دن منو به کسی. \nخانوم ۳۸ ساله از خانومی که روبه‌روم نشسته بود پرسید چند تا بچه داری؟ خانومه جواب داد سه تا کنیز داری. منظورش این بود که سه تا دختر دارم. گفت تهرانن و بعد در همین راستا از مشقت‌های مادر بودن گفت. یه ضرب‌المثل یا سخن نغز هم گفت که متأسف شدم. خواست مثلاً بگه مادر بودن سخته، گفت سگ باشی مادر نباشی. بگذریم... بهشت زیر پای مادران است به هر حال. این خانوما اهل یه شهرستانی بودن که اهالی اون شهرستان از اهالی یه شهرستان دیگه خوششون نمیومد. و تا می‌تونستن پشت سر اون شهرستانیا حرف زدن که فلانن و بهمانن. معلوم بود از ماها هم متنفرن و دو صد چندان حالشون از ما به هم می‌خوره. ولیکن به احترام من چیزی نمی‌گفتن پشت سر اهالی شهر ما. \nوقتی دیدن حرف نمی‌زنم، سر صحبتو اینجوری باهام باز کردن که اهل کجام و اصرار داشتن که بدونن خود تبریز یا اطرافش. این خیلی مهمه برای بعضیا. دلیلشم کشف نکردم هنوز. دیدم اگه بحثو ادامه بدن، باید مساحت فرشای خونه‌مونم در اختیارشون بذارم. فلذا سرمو کردم تو گوشیم تا خودشون با خودشون به بحثشون ادامه بدن. در ادامه داشتن در موردِ خانواده‌ی شوهرشون، عروسِ خواهرشوهراشون و خواهرشوهرای عروساشون صحبت می‌کردن. یه ضرب‌المثلم اینجا و در همین راستا یاد گرفتم که سگ از توله نجس‌تر هست یا نیست یا توله از سگ نجس‌تره یا یه همچین چیزی. انقدر تند تند حرف می‌زدن و بحثو عوض می‌کردن و چیزای جدید می‌گفتن که مطالب، خوب جا نمیفتاد برام. به هر حال یه چیزی نجس بود این وسط. و در کل منظورشون این بود که عروس و خواهرشوهر اه اه و پیف پیف. اینجا بود که خانم ۳۸ ساله به این نکته اشاره کرد که پسرش قصد ازدواج نداره و ابراز نگرانی کرد بابت عروس آینده‌ش. \nینی هر چقدر من عاشقِ خانواده‌ی فرضیِ شوهرِ فرضی‌م ام، اونا متنفر بودن از خانواده‌ی شوهر و حالشون به هم می‌خورد ازشون و هر چقدر من عاشق شهرستان‌ها و لهجه‌های مختلفم اونا بدشون میومد از هر کی و هر چی جز خودشون.\nخانم ۳۸ یه سوال شرعی بانوان هم داشت که تو جمع مطرح کرد و من چون می‌دونستم حکمشو، براش توضیح دادم و برای مطمئن‌تر شدنش از گوگل هم جستجو کردم براش. داشت می‌رفت تهران که با پسرش برن قم، زیارت. پسرش دانشجو بود و قرار بود بیاد دنبال مادر و خواهرش. خواهرش کلاس ششم بود. همون اولِ آشنایی اسممو پرسید. دوست شدیم باهم و نصف شب که بدخواب شده بودم اونم بیدار بود و باهم پفیلا خوردیم. نسبتاً ازشون خوشم اومد. مهر خانومه تا حدودی به دلم نشست. مهربون بود، ولی نه انقدر که آرزو کنم همچین مادرشوهری داشته باشم. تو این چند سال کمِ کمش با صد تا خانوم که پسر دم بخت داشتن همسفر بودم و هر بار مصمم‌تر شدم که قبل از ازدواج، در مورد مادر مراد بیشتر تحقیق کنم و نسبت به مادرش حساس‌تر باشم تا خودش. ینی انقدر که اینا رو مخن، پسراشون رو مخ نیستن فکر کنم.\nظاهراً سر و صدای کوپه بغلی نذاشته بود اینا خوب بخوابن. صبح یه کم بد و بیراه پشت سر اونا گفتن و وقتی فهمیدن کوپه‌شون مختلط بوده، نچ نچ نچ گویان به خدا پناه بردن و انگشت حیرت به دهان گذاشته و گزیدن.\nبعدشم رسیدیم و ادامه‌ی این پست میشه همون پست 1177\n\n", "post_full_content_4": "\n1185- پاستیلارم خودش برام خریده بود. اون شب که تو مترو همو دیدیم بهم دادشون\n\n\n\nچگونه با دو بسته پاستیل حاوی سه حرفِ A، دو حرفِ B، یه دونه C، سه تا D، سه تا E، یه دونه F ،G و J، دو تا M، سه تا N، یه دونه O، دو تا P ،R ،S ،U، هفت تا X، یه دونه Z و بدون H ،I ،K ،L ،Q ،T ،V ،W و Y و نیز تعدادی دیگر به شکل ارّه و قیچی و انبر و تبر و گیره و میخ و چکش تولد جولیک را تبریک، تهنیت و شادباش بگوییم؟ \nشما می‌توانید یکی از Nها را پی‌دوم رادیان معادل با 90 درجه سانتی‌گراد :دی خلاف جهت عقربه‌های ساعت چرخانده و یک Z دیگر علاوه بر آنچه داشتید تولید کرده، حرف خ را به تبعیت از الفبای آوانگاری بین‌المللی IPA با X نمایش داده، از چکش برای نمایش حرف T، از تبر به عنوان L و از ارّه به عنوان I استفاده نموده، بدینسان محدودیت‌ها را دور زده یا یکی‌یکی، دوتا دوتا و سه‌تا سه‌تا از سر راهتان برداشته و تولد وی را تبریک بگویید. باشد که زادروزش فرخنده گردد.\n\n\n\n\n", "post_full_content_2": "\n1187- گَ سَن گِت غفورا، اَل چَه یَخَمیزی گوتار!\n\n\n\nاولین سکانسی که از سریال سایه‌بان دیدم، یکی یه چیز چوبی دستش گرفته بود و داشت در خلوتش تمرین می‌کرد بره به یکی بگه دوستش داره. نمی‌دونم قسمت چندمش بود. حتی نمی‌دونستم چیو دارم می‌بینم. در واقع اسم سریالم نمی‌دونستم. بعد رفتیم مشهد. یادتونه که؟ اونجا برنامه‌مون اینجوری بود که صبونه رو می‌خوردیم و می‌زدیم به دلِ بازار و از اونجا حرم و زیارت. اونجا نماز ظهرو می‌خوندیم و برمی‌گشتیم ناهار. ناهارو می‌خوردیم و می‌زدیم به دلِ بازار و از اونجا حرم و زیارت. اونجا نماز مغربو می‌خوندیم و برمی‌گشتیم شام. شامو می‌خوردیم و می‌زدیم به دلِ بازار و از اونجا حرم و زیارت. اونجا نماز صبو می‌خوندیم و برمی‌گشتیم صبحانه و بله. این یه هفته هم این سریالو ندیدم. برگشتیم و دیدم یه سریالی هست که یه عده آدمِ بدهکار و بدبخت و بیچاره دور هم جمع شدن و دارن از تولید ملی حمایت می‌کنن. فکر کردم موضوع سریال اقتصاد مقاومتیه. اون شب که برده بودم سوغاتی عمه‌ها رو بدم، به زور و اصرار متقاعدشون کردم بی‌خیال حضرت یوسف و جومونگ بشن و بذارن سایه‌بانمونو ببینیم. بعد بحثِ کالای ایرانی و خرید جهیزیه‌ی ایرانی و نه به برندهای خارجی و حمایت از کارگر ایرانی و اینکه چه اشکالی داره آدم خونه‌ی پدرشوهر و مادرشوهرش زندگی کنه و خیلی هم خوبه شد و بنده مثل همیشه روی اعصاب و روانشون پیاده‌روی مختصری کردم و تا می‌تونستم حرصشون دادم با عقاید و افکارِ پوسیده و خل‌وضعیام :دی. بعد دیدم سارا داره به آرمان جواب مثبت میده و کلی غصه خوردم برای غفور. همونی که یه چیز چوبی دستش گرفته بود و داشت تمرین می‌کرد بره به یکی بگه دوستش داره. تا گفتم آخی بیچاره غفور، عمه گفت «سَن آلله آخه غفورون نَیی وار؟ یازخ قز دَدَسی اِویندَدَ بدبخت، اَر اویندَدَ بدبخت؟ گُی دولتدیه گِسین گونه چخسن». الان براتون ترجمه می‌کنم. منظور عمه جان این بود که تو رو خدا! غفور چی داره؟ دختر بیچاره تو خونه‌ی پدرشم بدبخت، تو خونه‌ی شوهرشم بدبخت؟ بذار بره زن یه آدم پولدار بشه به نور خورشید دربیاد :دی (به نور خورشید دربیاد، ترجمه‌ی تحت‌اللفظیشه. ینی یه نور و روشنایی و در کل به خوشی برسه). منم داشتم براشون توضیح می‌دادم که شیرینی زندگی مشترک به اینه که باهم از صفر شروع کنن و زندگی همه‌ش پول نیست که دیدم سر کالای ایرانی و خونه‌ی پدرشوهر به اندازه‌ی کافی خونشونو به جوش آوردم و بس کنِ خاصی تو چشاشونه. دیگه حالا وقتشه که بس کنی :دی بعد یه مدتم ساعت خوابم به هم ریخت و ۹ می‌خوابیدم و چند تا قسمتشو ندیدم. یه چند بارم مهمون داشتیم و گفتن ما پس از باران می‌بینیم و نذاشتن ببینیم. یه هفته هم رفتم تهران و ندیدم. ولی خب هر شب زنگ می‌زدم سراغ غفورو می‌گرفتم از مامان اینا که غفور برگشته کارگاه یا نه. تا دیشب که خاله جان تشریف آورده بودن خونه‌مون و داشتم در محضر خاله ابراز خوشحالی می‌کردم که غفور از روستا برگشته و کاش بهش فرصت بدن خودشو نشون بده و شیرینی زندگی مشترک به اینه که باهم از صفر شروع کنن و زندگی همه‌ش پول نیست. که خاله نگاه عاقل اندر عاشقی بهم کرد و فرمود گَ سَن گِت غفورا، اَل چَه یَخَمیزی گوتار بو غفورووونان! ینی بیا تو برو به غفور (ترجمه‌ی غیرتحت‌اللفظیش میشه بیا برو زنش شو) دست بکش یقه‌ی ما را تمام کن با این غفورت! (ترجمه‌ی غیرتحت‌اللفظیش یقه‌ی ما رو ول کن، بی‌خیال ما شو با این غفورت).\n#نه_به_امثال_آرمان\n#غفورها_را_دریابیم\n\n\n\n", "post_full_content_3": "\n1186- سنگ را با چه زبانی به سخن وادارم؟\n\n\n\nرسیدم صفحه‌ی 28 و بدون اینکه به این فکر کنم که اون مقداری که امروز باید می‌خوندمو نخوندم و این فصل هنوز تموم نشده، یا تعداد صفحاتم رُند نشده یا حتی پاراگرافه تموم نشده، کتابو بستم و خمیازه‌کشان رفتم سراغ مسواکم. داشتم بیهوش می‌شدم. به معنای واقعی کلمه چشام جاییو نمی‌دید از خستگی. از پنج، پنج و نیم بیدار بودم. با دلت حسرت هم‌صحبتی‌ام هست ولی، سنگ را با چه زبانی به سخن وادارم؟ صدای داداشم بود. شعر، زیاد حفظه. ولی من نه. گفتم مرا می‌بینی و هر دم زیادت می‌کنی دردم. تو را می‌بینم و هر دم زیادت می‌کنی دردم؟ کلاً زیادت می‌شود دردم :)) خندیدم. آهان. تو را می‌بینم و میلم زیادت می‌شود هر دم. بعد میم داد. منم دوباره میم. نون؟ نباااااااااشی کل این دنیا، واسم قد یه تابوته. نبودت، مثل کبریت و دلم انبار باروته :)) منم رضا صادقی‌طور گفتم حقیقت داره تو دوری ولی خب، خیالم با تو درگیره کجایی؟ چقدر سخته چقدر دیره کجایی، ببین دنیام چه دلگیره کجایی؟ یارا یارا گاهی دل ما را به چراغ نگاهی روشن کن... نصف شبی خونه رو  گذاشته بودیم رو سرمون و کرده بودیمش مطرب‌خونه. نون بدم حالا؟ نرگسِ چشم؟ چشمِ نرگس؟ نرگس داشت... اممم... آهان! نگار من که به مکتب نرفت و خط ننوشت، به غمزه مسئله‌آموز صد مدرس شد. نرگس نداشت، نگار داشت. د بده زود باش. ‌در دهانِ من شعری‌ست، که از زبانِ تو شنیدن دارد! من: در دلم گله‌هاست و؟ بقیه‌ش چی بود؟ ببین من دارم اینجا حیف میشم. باید برم خودمو تو این برنامه‌های مشاعره شکوفا کنم. آهان، در دلم هستی و بین من و تو فاصله‌هاست، بقیه‌شم نمی‌دونم... در دلم گله‌هاست! اصن این: دارم از زلف سیاهش گله چندان که مپرس. بعد نمی‌دونم چی چی و بازم که مپرس. خندید که چنان زو شده‌ام بی سر و سامان که مپرس. گفتم همون. سین داد. میم؟ من اگر نیکم اگر بد تو برو خود را باش، که؟ که... یادم نیست، ولی ت باید بدی.\n+ کسی مشاعره‌های وبلاگ ساحل افکار یادشه؟ بلاگفا که بودیم، تو شعرام هر بار تمرکزم روی یه چیز بود؛ لب یار، چشم یار، گیسوی یار، خودِ یار.\n\n", "post_full_content_1": "\n1188- سحر ندارد این شبِ تار\n\n\n\nوی پس از اینکه یه ربع بیست دیقه حتی نیم ساعت، به این سوال و گزینه‌ی چهارش خیره شد و خیره موند، اومد این پستو نوشت، یاد شعرِ من از یادت نمی‌کاهم افتاد و رفت پتو رو کشید روی سرش، هندزفریو گذاشت تو گوشش و مرا به خاطرت نگهدارو پلی کرد، گزینه‌ی ریپیت نان استاپشو زد و بغض کرد و منتظر موند فردا بشه. بعد یادش افتاد کمتر از یک ماه دیگر تا کنکور دکترا باقیست و شونزده فصل از بیست فصلِ آمار و احتمال دلاور مونده هنوز. پتو رو کنار زد، آهنگه رو قطع کرد، هندزفریاشو درآورد انداخت روی تخت و اومد نشست پای بقیه‌ی سؤالات روان‌شناسی هیلگارد.\n\n\n\n"}