{"type": "blog", "blog_name": "ذِهنک ツ", "blog_url": "http://minimind.blog.ir/", "post_url_1": "http://minimind.blog.ir/1396/11/02/%D8%B4%DA%A9%D8%B3%D8%AA%D9%86-%DA%A9%D8%A7%D8%B1%D9%87%D8%A7", "post_title_1": "شکستن کارها", "post_content_1": "یکی از حس های خوب برنامه نویسی وقتی هست که یک کد قدیمی که پیچیده بوده و داره کار می کنه رو بهت می سپارند تا تغییراتی رو در اون اعمال کنی و تو از توی همون کد باگ بیرون می کشی و راه حل هم برای رفعش ارائه میدی. واقعا بهت اعتماد بنفس میده.به اون نشون که یکی از بچه های شرکت وقتی به مساله فنی برخورد میکنیم که نیاز هست مدیر پروژمون تایید کنه به شوخی میگه که من نمیدونم چرا یک مساله رو من میگم مدیر پروژه قبول نمیکنه اما آقای فلانی میگه سریع میگه باشه ! خخخدر جواب بهش گفتم که خب من حرفم رو با دلایل منطقی و ساختار بندی شده قابل فهم به طرف مقابلم ارایه میکنم و خب طرف چاره ای نداره جز قبول حرفم :))) اما تو به جای بیان دلایلت از احساس بدی که نسبت به مساله داری مایه میزاری... مثلا میگی من حس خوبی به این راه حل ندارم، خب معلومه که نمیشه این حرفو قبول کرد.دیروز بعد از سه ماه یک جلسه مهم داشتیم با حضور همه تیم.آخرای جلسه مدیر فنی مون از من و یکی دیگه از بچه ها به خاطر زمانبندی درست و شکاندن کارهای بزرگ به کوچیک تعریف کرد و گفت که توی کار با ما راحتتره، باعث شد اعتماد بنفسم بیشترتر بشه :) هرچند به نظرم واقعا زیاد توی این کار خوب نیستم ولی خب در ادامه برای این که بحثمون نتیجه ای داشته باشه پیشنهاد دادم که خود ایشون هم سعی کنه توی شکاندن کارهای بزرگ به کوچیک کمک کنه، به این شکل که وقتی من میگم برای فلان کار «سعی» می کنم تا دو روز دیگه کار رو تموم کنم، این رو قبول نکنه و در عوض یک زمان قطعی بخواد نه چیزی که سعی میکنی، خب این سعی از کجا میاد و اگر سعی من کافی هست پس باید دقیقا دو روز دیگه تموم بشه کار و اگر‌نمیشه پس باید معلوم بشه کدوم کار درست شکسته نشده و زمانی که به دو روز اضافه میشه چقدر هست.جدیدا به مقوله تاریخ علاقه مند شدم، وقتی که نگاه میکنم می بینم چیزی که خیلی از افراد بعضا بزرگ رو زمین زده دین و ایمانشان نبوده، بلکه نحوه برخورد اونها با ضعف ها و قوت های فردی و خصلت های شخصیتیشون بوده.مثلا در تاریخ صدر اسلام شخصیتی مثل طلحه رو در نظر بگیرید، این شخص به تکبر و غرورش معروف بوده! خب یک سری کارهای خوبی هم انجام می داده که این ها همون روتین های مسیر زندگی بوده که سرنوشت پیش پاش قرارداده و این هم ناچار به انتخاب اونها بوده و خب از شانسش اون مسیر های منتهی به جاهای خوبی می شدند، اما دقیقا اون جایی که این فرد رو زمین میزنه جایی هست که باید خودش با تکبر خودش مبارزه میکرده، فارغ از اینکه چقدر نماز میخونده و دینداری کرده بهرحال اونی مهم هست که همراش مبارزه با هوای نفس بوده وگرنه ارزشی نداره و کاری مباح حساب میشه.", "post_url_2": "http://minimind.blog.ir/1396/10/24/%D8%A7%D8%B3%D8%A8%D8%A7%D8%A8-%D8%AE%D9%88%D8%B4%D8%A8%D8%AE%D8%AA%DB%8C", "post_title_2": "اسباب خوشبختی", "post_content_2": "نمی تونم باور کنم که خدا اسباب و لوازم شاد بودن و رسیدن به خوشبختی رو در درون هر انسانی از قبل کپسوله کرده و در اون قرار داده. بعضی ها هر روز به داستان زندگیشون نگاه کنی می بینی راهی براشون وجود نداشته که بتونند به احساس خوشبختی رو شادکامی در زندگی برسند.و بعضی ها دقیقا برعکسه، هر طور به خط زندگیشون نگاه می کنی از همون اول هم برات قابل حدسه که این خوشبخت هست و از ابتدا همه اسباب اساسی رسیدن به حس خوشبختی درش وجود داره و تنها کاری که خودش باید بکنه اینه که زندگی رو تنفس کنه .اما از طرفی هم می بینم این با عدل خدا جور در نمیاد و نمی تونم باور کنم که خدا عادل نباشه!نمی دونم با این پارادوکس چیکار کنم :(", "post_url_3": "http://minimind.blog.ir/1396/10/23/%D8%AA%D8%B5%D9%88%DB%8C%D8%B1-%D8%AC%D8%AF%DB%8C%D8%AF%D8%8C-%D9%82%D8%B6%D8%A7%D9%88%D8%AA-%D9%85%D8%AA%D9%81%D8%A7%D9%88%D8%AA", "post_title_3": "تصویر جدید، قضاوت متفاوت", "post_content_3": "رفته بود برای مصاحبه، داشت بهم میگفت که طرف عجب آدم بی شعوری بود و همش تیکه می انداخت بهم. برگشته گفته که دو سال خوابیدی توی خونه حالا 2 تومن هم حقوق میخوای ! منم گفتم آره عجب آدمی بوده و حرفش اصلا جالب نبوده، گفت که تیکه انداخته که معلومه خیلی حساسی و اگر وسط پروژه بهت بگن توی تاخیر هستی ول می کنی و میری؛ گفته که سنت خیلی بالاهست و اینجا از همه کوچیکتری! ؛ گفته که چه تضمینی وجود داره که اگر ازدواج کردی وسط پروژه ول نکنی بری؛ و از این دست حرفهایی که فقط از کسی که داره از بالا به پایین بهت نگاه می کنه می شنوی.از اینکه یک کارفرما چنین دیدگاهی داشته و حرف های تلخ و نیشدار اینطوری بهش زده بود ناراحت شدم و فکرم درگیر شد؛ به اینکه منم شاید یه مدت دیگه مجبور بشم باز با چنین آدمایی دهن به دهن بشم و باز روز از نو روزی از نو....شب دیدم یه عکس برام فرستاده بود و زیرش نوشته بود که اینا اینم عکس طرف، عکس رو که دانلود کردم شوکه شدم!! طرف دوست قدیمی و صمیمی خودم بود که توی همین تابستان هم قرار بود استارت یه پروژه رو باهاش بزنم اما به دلایلی از سمت خودشون اوکی نشد (گفته بود که از طرف کارفرمای پروژه تامین مالی نشده و قضیه ول شد و منم رفتم روی یه پروژه دیگه).خیلی تعجب کردم که اول چنان قضاوت و تصویری ازش توی ذهنم ایجاد شده بود و الان تصویری که از قبل خودم طی سالها ازش در ذهن داشتم رو کنار این تصویر جدید می ذاشتم و مقایسه می کردم.دیدم چقدر قضاوتم مشکل داشته، اینکه گاهی برای اینکه به دید درستی از شخصیت یک نفر برسی باید اونرو از دید آدمای مختلف با شخصیت های مختلف بتونی ببینی تا پی به واقعیت طرف ببری.باید دید که یه آدم مغرور رفتار فلان دوستت رو چطور می بینه، یه آدم انعطاف پذیر و مصالحه گر چی ؟ کسی که اعتماد به نفس و خصلت کنترلگری زیادی داره چه چیزی از اون می بینه؟ برآیند همه اینها رو تازه میشه کنار هم گذاشت و به یه دید صحیح تر و واقعی تری رسید.جالب بود، بهش اصرار کردم که بیشتر توضیح بده درباره شخصیتش... گفت که آره خیلی بزرگی می کرد و با اعتماد به نفس حرف میزد. این رو خودم هم فهمیده بودم و همون موقع هم از نوع حرف زدنش موقعی که داشت درباره کار حرف می زد این غرور خیلی زیاد رو درونش فهمیدم. از نظر من که میخواستم در کنارش کار کنم چیز خوبی بود اما برای کسی که بخواد زیر دستش کار کنه به نظرم خیلی بده. چون همین غرور و اعتماد به نفسش باعث میشد که اینقدر بی مهابا و بی ملاحضه نیش و کنایه بزنه و افراد رو از خودش برونه.به نظرم اومد که این غرور و اعتماد به نفسش خصلت گمشده من هست، منی که هیچوقت نمی تونم حتی وقتی خق خیلی با منه اما اگر ببینم با گفتنش کسی رو می رنجونم یا باعث بحث و نزاع میشه کوتاه میام و سکوت می کنم.بیخودی انعطاف پذیری نشون میدم و اجازه میدم دیگران فکر کنند من دو دل هستم در حالی که تنها چیزی که هست اینه که نمیدونم چطور محکم و جدی و با قاطعیت طرف مقابلم رو بشورم بندازم روی بند. اینکار از من بر نمیاد. به این فکر می کردم که چقدر خوب میشد که زندگی کسی رو ولو مدت کوتاهی با چنین شخصیتی کنار من قرار میداد تا ما هم کمی باهاش مخلوط بشیم شاید بتونم بر این ضعف و عیب خودم غلبه کنم.جالبه که وقتی عمیقتر به وقتایی که عصبانی میشم فکر می کنم  میبینم دقیقا هروقت کسی روی نقطه ضعف هام فشار میاره عصبانی میشم، یا اگر بخوان به نحوی من رو در موقعیتی قرار بدن که میدونم بالاخره نقظه ضعفم رو میشه و این منو عصبانی می کنه. این فکر کردن تا اونجا ادامه پیدا کرد که به این نتیجه رسیدم که خب اگر اینطور باشه خدا که دست از سرم بر نمیداره تا این عیب رو از دلم نشوره، پس احتمال زیاد یه همسری گیرم میاد، یا فرزندی که همیشه اون چندتا نقطه ضعفی که می دونم خیلی توشون ضعف دارم رو حسابی روش نمک می پاشن و هی با انگشت فشار میدن.تا جایی که دیگه دردش برام عادی بشه و دیگه این درد حواسم رو پرت نکنه.با خودم فکر کردم آیا این تنها راهه؟ یعنی فقط چنین دردی میتونه من رو درست کنه؟ آیا من نباید از همسرم توقع داشته باشم که بهم رحم کنه و اگر ضعفی در من دید با نقطه قوت خودش ضعف من رو بپوشونه ؟ خب این حالت ایده آله، واقعا نمی دونم اگر چنین کسی اون بیرون باشه و اگر هست قسمت ما بشه.به این فکر می کنم که تعبیر لباس چقدر زیبا نوع رابطه همسری رو تعریف می کنه... لباس که عیب های جسم رو می پوشونه!", "post_url_4": "http://minimind.blog.ir/1396/10/16/%D8%A8%D8%B4%D9%82%D8%A7%D8%A8-%D8%BA%D8%B0%D8%A7", "post_title_4": "بشقاب غذا", "post_content_4": "چنان شوکه شدم که چشمام از حیرت باز موند! اما خیلی سریع چنان عصبانیتی جاش رو گرفت که بشقاب غذام که جلوم بود رو بلند شدم کوبیدم به دیوار طوری که پودر شد کلا، بعدشم در رو محکم به هم زدم و اومدم توی اتاق. سعی می کنم که با گوش دادن به موزیک با صدای بلند و گیم ذهنم رو به وضعیت نرمال هدایت کنم تا بتونم دوباره کنترل اوضاع رو از خشم بگیرم و به عقل بدم.\nفرداش از بس ذهنم درگیر بود اصلا نفهمیدم کیف عینک که هندزفری محبوبم هم داخلش بود چطور و چگونه و کی توی مسیر شرکت از دستم افتاده بوده که منم متوجه نشدم! فقط توی اتوبوس واحد یهو به دستم نگاه کردم و گفتم که پس کیف عینکم کو! من همیشه اون توی دستم بود، با کنجکاوی اتوبوس رو با نگاه می گشتم اما نبود، بیخیالش شدم.\nشب دستم رو دراز می کنم که چیپسی که معلوم نبود چطور و چگونه توی کابینت رفته بود رو بردارم که یهو میخوره به یه لیوان و میافته و هزار تکه میشه، اینم قضا و بلای دوم که خورد توی سر این لیوان!\nهمجنان مطالبی هست که در پیش نویس خاک می خورند.\nو حرفهایی که سهمشان گفته نشدن و شنیده نشدن هست.\n", "post_url_5": "http://minimind.blog.ir/1396/10/14/%D8%A8%DB%8C-%D8%B9%D9%86%D9%88%D8%A7%D9%86", "post_title_5": "بی عنوان", "post_content_5": "دلتنگی را تجربه می نماییم....\nچه ناخوشآینده! :("}