{"type": "blog", "blog_name": "ماه بالای سر تنهایی ست", "blog_url": "http://manols.blog.ir/", "post_url_1": "http://manols.blog.ir/1396/10/11/%D8%A8%D8%B1%D8%A8%D8%A7%D8%AF%D8%B1%D9%81%D8%AA%D9%87-%DB%8C-%D8%A7%D8%B5%D9%84", "post_title_1": "بربادرفته ی اصل", "post_content_1": "پدرم دو ساعت پیش که برگشت خانه، با حیرت و شگفتی گفت «مرجان پونصد تومن کتاب خریده!». من هم با حیرت دو چندان تکرار کردم «پونصد تومن کتاااب؟» و او سه باره تکرار کرد و درحالی که می گفت «پونصد تومن کتاااب ... » با دست ارتفاع کتاب های خریداری شده را نشان داد. نیم ساعت بعدش عمه ام (اَز اِ رکورد، مرجان عمه ام است) رسید و با هیجان گفت خدا می داند چه کتابهای خوبی خریده است. گفت سال ها بوده که به دنبال سینوهه می گشته و حالا پیدایش کرده است. از «دیوار» سینوهه را پیدا کرده بود و فروشنده پیج اینستگرام اش را معرفی کرده بود و همان طور که تا الان متوجه شده اید «مرجان پونصد تومن کتاب خریده». همان طور که داشت برایم می گفت چه ها و چه ها و چه ها خریده، پدرم با تاسف سر تکان می داد. بابا خودش اهل کتاب است، اما نه به اندازه ی پانصد تومن یکجا. عمه با هیجان گفت باید بروم خانه اش کتاب ها را ببینم، لباس که می پوشیدم بابا آرام تایید کرد «آره برو ببین، کتاباش خوبن». رفتم و دیدم درست به همان ارتفاعی که بابا نشان داده بود کتاب خریده است، همه دست دوم و زرد و کاهی، با برگه هایی که پاره پوره شده بودند. اما خب همان طور که همه می دانید، اینها قدر هزاران هزاران کتاب جدید الچاپ می ارزند. سینوهه و بربادرفته و خانوم مسعود بهنود و ربه کا ... برباد رفته از همه بیشتر سر کیف اش آورده بود. دو جلدش را با شادمانی در هوا تکان می داد و می گفت «برباد رفته ی اصلـــه!!». برگه هایش از شدت پوسیدگی داشت می ریخت. کتاب ها را داد دست من و تا با احتیاط ورق شان بزنم، خودش رفته بود وسط اتاق دست هایش را به هم می کوبید و حرکات موزون انجام می داد. همه و همه به خاطر پانصد تومان کتاب. این همه خوشحالی اش به قدری در من اثر کرد که آنلاین شدم تا در این وبلاگ گرد و خاک گرفته ازش بنویسم. الان که به خانه برگشتم، بابا باز تکرار کرد «پونصد تومن کتاب ... » و من هم سر تکان دادم. من و پدرم هم در زمینه ی بداهه گویی کم نداریم، به قدری که می توانیم با زیب النسا و پدرش به رقابت بپردازیم. شما قضاوت کنید کدام بهتر است. «از قضا آینه ی چینی شکست، خوب شد اسباب خودبینی شکست» یا «مرجان پونصد تومن کتاب خریده، پونصد تومن کتاااب؟».مشخص است کدام بهتر است ... به هرحال ... *سرفه*قبل از اینکه شروع کنم به نوشتن پست، بهم گفت «بر باد رفته اشو دیدی؟» و من گفتم که دیدم. گفت روزی که کتابخانه ی پارک را آتش زدند، یک ساعت قبلش خودم برباد رفته را بهشان پس داده بودم. کتابخانه ی شعله ور را نگاه می کردم و به خودم ناسزا می گفتم که چرا کتاب را اصلا پس دادم که در آنجا بر باد برود. پ.ن (که اصلا شبیه پ.ن نیست): الان اینو باید یه طوری ربطش بدم به اتفاقات اخیر؟ خب تنها چیزی که خیلی توی ذهنم وول می خوره، اینه که همه با یه اسمی از این اتفاقات اخیر یاد می کنن. بعضیا می گن شورش، بعضیا می گن انقلاب ... پارسال معلم تاریخ مون ازمون پرسید فرق این کلمات رو می دونین یا نه، ما هم هیچ کدوم نمی دونستیم. الان خوشحالم که در شونزده سالگی فرق اینها رو یاد گرفتم و به نظرم خوبه که بدونیم برای هر واقعه ای چه اصطلاحی رو استعمال کنیم. خیلی برای من یکی مفید بود، امیدوارم برای شما هم مفید باشه. شورش : هدف ندارد، مردم نقش دارند، رهبر ندارد.قیام : هدف دارد (جزئی تر از انقلاب)، مردم نقش دارند، رهبر دارد.انقلاب : هدف دارد (کلی تر از قیام)، مردم نفش دارند، رهبر دارد.کودتا : هدف دارد، مردم نقش ندارند، رهبر دارد. پ.ن (که شبیه پ.ن هست): خلاصه یه آن از سرم گذشت که این همه همه جا شلوغه، آینده مشخص نیست، حالمون معلوم نیست، همه نگران تلگرام و اینستگرام ان، نگران اینکه چی می شه، ولی یه نفر (شایدم سه نفر) این گوشه ی دنیا خوشحالن که برباد رفته ی اصل پیدا کردن ... این یکم حال آدمو خوب می کنه. به من یکی دلگرمی می ده. ", "post_url_2": "http://manols.blog.ir/1396/08/25/%D9%87%D8%B1%DA%A9%D9%87-%D8%AF%D8%B1-%D8%A7%DB%8C%D9%86-%D8%A8%D8%B2%D9%85-%D9%85%D9%82%D8%B1%D8%A8-%D8%AA%D8%B1-%D8%A7%D8%B3%D8%AA", "post_title_2": "هرکه در این بزم مقرب تر است", "post_content_2": "1. هربار که به هر دلیلی مجبور شدم، شب بیداری بکشم، صبحش به هرکس که گفتم، با افتخار تام جواب داد که تا دو ساعت بیشتر از من بیدار بوده است. خلاصه که هرگز پیش نیامده، به کسی بگویم تا سه بیدار بوده ام و طرف مقابل، تا ساعت چهار بیدار نمانده باشد. بعد که می پرسم چرا، این پا و آن پا می کند. می گوید نتوانستم بخوابم، یا درس می خواندم، یا پهلو به پهلو شدم، یا کابوس وحشتناکی دیده ام که نگذاشت بخوابم. \n2. صبحانه خوردن در بین 80 درصد مردم اطراف من، ننگ است. تا حرف از صبحانه می شود، با انزجار می گویند «وای نه من که اصلا صبحانه نمی خورم». باز که دلیل می پرسی، یا وقت ندارند، یا کلاً اهل صبحانه نیستند. انگار صبحانه نخوردن افتخاری رقیب درکن است. جدیدا شام هم به این لیست اضافه شده. هرکسی که شام نمی خورد، با کلاس تر است. هرکسی که شام و صبحانه نخورد از یاران بهشت است. \n3. تمارض. انگار دور و برمان همه تمایل دارند بگویند مبتلا به یک مرض روانی خاص هستند. هرکسی یک مدل بیماری را به نام خودش زده و اصرار دارد که حتما یک مشکل بالینی دارد. تا بحث از مشکلات روحیِ یک شخصِ «واقعا مریض» می شود، این آدم ها خودشان را وسط می اندازند. اینها افرادی هستند که «دمدمی مزاج بودن» را «هیستریک» اعلام می کنند. و لحظه ای فکر نمی کنند که شاید یک فرد به واقع هیستریک آنجا باشد و ... \n4. گاهی اوقات که در تلاش هستم تا یکی از مشکلات خانوادگی موقت یا دائمی یا از هر گونه و مدل و رنگ و بو و برنگ را به نحوی بیان کنم، حتما در جمع کسی هست که جمله ام تمام نشده بلند بگوید «خخخخببب باباااا تو چه لوووسی اینکه چیزی نیست من کهههه ... » \n5. اگر فشارتان تا به حال نیفتاده حتما یک کاری بکنید. غش کردن خیلی شیک است. دستان تان یخ بزند و بلرزید خیلی شیک است. از تجربه ی غش کردنتان برای دیگران با افتخار گفتن خیلی شیک است.\n\nشاید فقط من مواردی از این قبیل رصد می کنم. شاید شما هم با این جور افراد مواجه شده باشید. فقط به احتمال یک درصد، اگر کسی، از یک جایی، با یک همچین ویژگی هایی این را می خواند، دلم می خواهد بگویم این کار را نکنید. وقتی دیگران از بدبختی شان با شما حرف می زنند، اصرار نداشته باشید که بدبخت تر هستید. اصرار نکنید که الزاما شما بیچاره تر هستید. برای دلداری دادن به دیگران از نداشته های خودتان مایه نگذارید، این اصلا زیبا نیست. این نیست که هرکسی بدبخت تر باشد، خوشبخت تر است. ما همه کم کم می چرخیم و در مسیر بالعکس قرار می گیریم. \nهیچ مشکلی با شاد بودن نیست. افسرده بودن افتخار نیست. شب بیدار ماندن، افتخار نیست. آدم های سالم، خوب غذا می خورند و به آن افتخار می کنند. آدم هایی که واقعا از مشکلات روحی و روانی شان رنج می برند، این را از بقیه پنهان می کنند. به آن افتخار نمی کنند. \nافتخار جای دیگر است. \nافتخار در بدبخت بودن نیست. \nبه خودمان احترام بگذاریم. \n\n", "post_url_3": "http://manols.blog.ir/1396/08/02/%D9%85%D8%B1%D8%A7%D8%B3%D9%85-%D8%A8%D8%B3%D8%AA%D9%86-%D9%BE%D9%86%D8%AC%D8%B1%D9%87", "post_title_3": "مراسم بستنِ پنجره", "post_content_3": "وقتی برای اولین بار اتاقم را دیدم، طبیعتا باید خوشحال می شدم. و انصافا هم خوشحال شدم. کاغذدیواری هایش صورتی و کاملا مطابق سلیقه ی من-در سن هشت سالگی-بود. ولی ناراحتی دیدنِ تنها یک پنجره ی نصفه و نیمه که به زور هم باز می شد، به خوشحالی ناشی از کاغذیواری های صورتی چربید. من همیشه دلم یک پنجره ی بزرگ و سرتاسری می خواست. حتی گاهی اوقات به سرم هم می زد که کنار پنجره یک طاقچه ی پدر و مادر دار داشته باشم که با کوسن تزئینش کنم و راحت رویش لم بدهم و کتاب بخوانم. ولی پنجره ی اتاقم کوچک بود، به قدری که حتی وقتی نگاهش می کردم تنگی نفس می گرفتم و این وسط هیچ مقصری هم پیدا نمی کردم که عصبانیت کودکانه ام را روی سرش تخلیه کنم، چون شهرداری مجوز ساخت پنجره ی بزرگتر را نداده بود. مخلص کلام اینکه تمام رویاهایم(حالا نه تمامش، هفتاددرصدش!) برای خانه ی جدید و نشستن پشت میز کنار پنجره و کتاب خواندن با نوازش نسیم خنک و همه و همه دود شد، رفت هوا. خرداد بود، اولین تولدم را در خانه ی جدید گرفتیم، و شب داشتم از گرما نفس نفس می زدم. قدم به دریچه ی پنجره نمی رسید، نصفه شب بیدار شدم و بپر بپر کنان از روی تخت توانستم پنجره را باز کنم. صبح که بیدار شدم، آفتاب مستقیم به چشمم می خورد و جریانی از هوای نسبتا خنک هم وسط اتاق رفت و آمد می کرد. کم کم مهر پنجره به دلم نشست. اواخر خرداد ماه که می شد، پنجره را باز می کردم و تا آخر تابستان همان طور باز می ماند. دست هم بهش نمی زدم. به ندرت باد خنک را کاملا حس می کردم و غریق حس خوبش می شدم ولی همان هم برای من موهبتی بود. اما بستنِ این پنجره همیشه برای من آداب داشته و دارد. این روالِ همیشگی است:یکی از شب های اواسط-اواخر شهریور بادی می زند چنان سرد که یک مرتبه لرز می کنم. اما این لرزه فقط برای یک صدم ثانیه است. بعد از این لحظه ی ناب است که می فهمم حالا پاییز نزدیک است و همان شب، با عجله از جا می پرم، روی تخت می ایستم و با دریچه خداحافظی می کنم. خدانگهدارت پنجره ی بندانگشتی، خدانگهدار باد دلپذیر نیمه شب ماه رمضان، خدانگهدار تابستان هزار و سیصد و نود و فلان ... این خداحافظی و بستن پنجره مراسم دارد. بسته می ماند تــــــــا وقتی که باد گرما تا زیر خرخره در من قل قل بجوشد و بعد بازش می کنم. امسال پنجره را هفته ی اول مهر بستم. هفته ی دوم، یک عصر که مدرسه برگشتم خانه دیدم پنجره باز است. وا رفتم. از شدت عصبانیت صدای حرکت خون در گوش هایم را می شنیدم. بعد رفتم بیرون و پرسیدم چه کسی پنجره ی اتاق مرا باز کرده؟ بعد بابا گفت من، و من چیزی نگفتم. اصلا تصمیمی هم نداشتم چیزی بگویم، حتی اگر یارا پنجره را باز کرده بود (که محال ممکن است، قدش هنوز نمی رسد، حتی با استمداد از تخت) دلم نمی خواست کسی از آداب و رسوم پنجره بستنِ هرساله ی من باخبر شود. با غم و ناراحتی سراغ پنجره ام رفتم. انگار که عزیز مرده ای را نبش قبر کرده باشند. انگار که به خواب زمستانی فرو رفته بود و پتوی گرم و نرم اش را از رویش کشیده بودند، و توی گوشش جیغ زده بودند. ازش معذرت خواهی کردم و دریچه را بستم. با اینکه حرفی نزدم، اما از استحکام و طرز سوال پرسیدنم، حساب کار دست همگی آمد. که به هر دلیلی، مشخص یا نامشخص، نباید بی اجازه سمت پنجره ی اتاق من بروند. امروز صبح که وارد کلاس شدیم، دیدیم دریچه های کولر را بسته اند، شوفاژها را روشن کرده اند. دیگر واقعا پاییز شده، حتی اگر باران نیاید، حتی اگر سوزِ هوا مزه ی پاییز ندهد. وقتی دریچه ی کولر را روکش می کشند، یعنی دیگر می توانم به پنجره ی عزیزکرده ام ضمانت بدهم که تا خرداد سال آینده باز نخواهد شد. بچه ها گرمایی کلاس که غرغرکنان سمت پنجره های بزرگ و سرتاسری کلاس می رفتند، گفتم من خودم پنجره را باز می کنم. درحالی که روی نوک پا ایستاده بودم و پنجره را باز می کردم، در دل بهشان گفتم متاسفم که در مکانی مثل کلاس درس نصب شده اند و نمی تواند به لطف بچه های گرمایی و سرمایی کلاس به خواب زمستانی فرو بروند. حالا مجبورند هرروز با حسرت به دریچه های کولر که پتوی گرم و راحت را پیچیده اند دور خودشان و تا سال آینده نیازی به بیدار شدنشان نیست، نگاه کنند.حالا دیگر دلم پنجره ی بزرگ و سرتاسری نمی خواهد. من عاشق دریچه ی فسقلی ام هستم. همین قدر باشد، من به اندازه ی کافی مراقبش هستم. ورود تمام و کمالت مبارک سرمای نود و شش. ", "post_url_4": "http://manols.blog.ir/1396/07/08/%D8%AE%D8%AF%D8%A7%D8%AD%D8%A7%D9%81%D8%B8-%D8%AE%D9%85%DB%8C%D8%A7%D8%B2%D9%87", "post_title_4": "خداحافظ -خمیازه-", "post_content_4": "داشتیم از چهلم بابابزرگ برمی گشتیم. زنجفیل رو توی بغلم گرفته بودم و گره های موهای کاموایی اش رو باز می کردم. زنجفیلو، عید هفت سالگی ام مامانم بهم کادو داد. هنوزم دارمش. توی جیب جلویی اش هم آدرس خونه مون رو تا زدم گذاشتم که اگه گم شد، برش گردونن. کاپشن سبزم تنم بود. کاپشن سبزه رو بابا از مشهد آورده بود و چهارسال منتظر مونده بودم تا اندازه ام شه. خلاصه که داشتیم بالاخره برمی گشتیم از چهلم بابابزرگ، از توتکابن. از بوی حلوا و لباس سیاه و همهمه ی خونه ی عمو که پر آدم های مشکی پوش بود. \nشب قبلش، توی اتاق، توی تاریکی، نشسته بودم و جلد ششم آن شرلی روی پاهام باز بود. برق ها رفته بود. ولی نور ماه به قدری بود که بشه باهاش کتاب خوند. اون موقع ها محرم می افتاد اوایل زمستون، هفته ی اول-دوم دی. صدای دسته ی شب تاسوعا که تازه از مسجد راه افتاده بود به وضوح میومد. اونجا شهر کوچیکه، فقط یه مسجد هست. دسته که راه می افته کل شهرو می گرده و همه رو با خودش همراه می کنه. شبیه تهران نیست که. داشتم صدای موزون سنج و طبل رو گوش می دادم و آن شرلی ام رو هم می خوندم. پسرا داد و هوار می کردن که دسته اومده و داشتن از خاله ام اینا و مامان هاشون اجازه می گرفتن که برن زنجیر بردارن. \nفرداش صبح زود راه افتادیم. زنجفیل رو گذاشته بودم توی جیب کاپشن سبزم. مامانم یقه ی کاپشنش رو هی می داد بالا سمت صورتش، که مثلا سردش بود. ولی سرخی بینی اش به خاطر سرما نبود، به خاطر یه چیز دیگه بود. سر مزار هم رفتیم. اونجا قبرستون شهر بالای شهره، عین تهران نیست که مرده هاشون رو بیرون شهر دفن کنن. اونجا مرده ها بالای سر زنده هان. مرده هاشون براشون عزیزن، محترمن. توی هر شهری اون حوالی بری، مزار (قبرستون نه، بهشت زهرا نه، مزار) بالای بالاست. بابا بابابزرگ خداحافظی کردیم و راه افتادیم سمت تهران. \nوسط راه بودیم که عمه ام به بابام زنگ زد. گفت مادربزرگ از صبح چشماشو باز نکرده. صدای نفسش نمیاد. بابا هل شد. فرمون از دستش در رفت، صدای عمه رو نمی شنید، عمه هم که بریده بریده حرف می زد. زنجفیل رو محکم گرفتم دستم. وحشت کرده بودم. یک آن از سرم رد شد که نکنه مادربزرگ فوت شده باشه؟ \nبابا از همونجا زنگ زد به اورژانس. فرستادش خونه مادربزرگ. زنگ زد به همه آشناها، دوستاش، همسایه ها ... فرمون ماشین هی از زیر دستش سر می خورد. یادمه که خاله ام زنگ زد، گفت می خواین من بشینم پشت فرمون، بابام قبول نکرد. بابام هیچی نمی گفت، حرفی نمی زد، منم خیالم راحت شد که خبری نشده. بازم انگشتامو کشیدم لای کامواهای زنجفیل. نزدیک زنجان که رسیده بودیم، دیگه تاب نیاورد. ماشین رو نگه داشت. سرش رو چسبوند به صندلی و بلند داد زد ... گریه اش گرفت. ترسیدم. من گریه ی بابام رو ندیده بودم. حتی داد زدنش رو هم نشنیده بودم. زنجفیل رو محکم چسبوندم به خودم. دلم می خواست بهش بگم نترس مامان جون، چیزی نشده. ولی چیزی شده بود. بابا رو که اون طور دیدم، بغض کردم. بالاخره گریه ام گرفت. انگار نخ اشکِ من و بابام به هم وصله. هروقت اون گریه اش بگیره منم گریه ام می گیره. خاله ام با انگشتش اشکم رو گرفت و گفت گریه نکن مانا جون، مادربزرگ که چیزیش نشده. \nخدا می دونه با چه حالی رسیدیم خونه. همه جمع شده بودن. همه سیاه پوشیده بودن. سرکوچه شلوغ بود، اورژانس اومده بود،یه دسته داشت از اون سر کوچه می اومد، ظهر عاشورا بود و مداح هم توی بلندگو داد می زد. صدای طبل میومد. من و مامان جلوتر پیاده شدیم. خواستم از لای جمعیت رد بشم، آستین کاپشنم محکم به در کشیده شد. جای روغن لولای در روش افتاد. دویدیم توی خونه. دلم می خواست هرکی رو که اونجا بود بزنم. چرا از قبل با لباس سیاه اومده بودن؟ \nروی تنش یه ملافه ی سفید کشیده بودن. صورتش معلوم نبود. بابا که اومد تو همه رفتن کنار، ملافه رو زد کنار، عمه رو بغل کرد، لرزید. ولی مادربزرگ واقعا بیدار نمی شد، نفس نمی کشید. فکر کردم نشد باهاش خداحافظی کنم. روزای بعد از فوت بابابزرگ هر دوسه روز یکبار می رفتیم توتکابن، برای همین خداحافظی های قبل از سفرمون چندان مفصل نبود. دوشب قبل از تاسوعا هم که می خواستیم برای چهلم بریم توتکابن، خواب آلوده و بداخلاق رفتم خونه ی مادربزرگ تا باهاش خداحافظی کنم. به عمد سرم رو نزدیکش برده بودم تا صورتم رو بوس نکنه، چون اون شب حوصله ی ماچ آبدار نداشتم. خمیازه کشیدم و گفتم خداحافظ. همین. بعد دیگه هیچ وقت ندیدمش. به نظرم ظلمه که آدم آخرین خداحافظی اش این طوری باشه. شایدم خودم به خودم ظلم کردم. \nشب سومش که تموم شد، باید فرداش می رفتم مدرسه. ساعت دو و نیم نصفه شب بود. برای فرداش باید راجع به زکریای رازی تحقیق می بردم. چشم هام از بی خوابی و گریه قرمز قرمز بود، نشستم پشت کامپیوتر به کپی پیست کردن. نفهمیدم کی خوابم برد. بیدار که شدم، دیدمش. به هیچ کس تا حالا نگفتم. ولی من واقعا دیدمش. نشسته بود روی تخت. بغضم گرفت. انگار می دونستم خوابم، ولی ازش پرسیدم منو می بخشی؟ گفت می بخشم. \nفردا عاشوراست، نبودنش می شه هشت سال. ظهر عاشورای سال هشتاد و هشت حس کردم واقعا بزرگ شدم. هشتاد روز متوالی عزاداری، عذاب وجدان خداحافظی نکردن با مادربزرگ، معلم کلاس چهارمم که هرروز بازخواستم می کرد چرا غیبت کردم و باید توضیح می دادم که فلان روز چهلم بابابزرگم بود، بعد مادربزرگم فوت شد، بعد خاکسپاریش بود ... اون همه بچه ی نُه ساله ای که دست کم از بین مادربزرگ پدربزرگ هاشون، سه تاشون زنده بودن ... \nبرای من فقط یکی مونده. خدا نگهش داره. \nنوشتم که بگم هنوز هم که عاشورا می شه، انگار برمی گردم به قالب نُه سالگیم. دسته که ظهر عاشورا از کوچه مون رد می شه، ناخودآگاه آمبولانس و جمعیتی رو که پیکر مادربزرگ رو روی دوششون بالا می بردن هم می بینم. دقیقا عین فیلم ها. رد روغن لولای در هم روی کاپشن سبزم موند و دیگه پاک نشد. زنجفیل هم دیگه بوی حلوا و دستمال پاره پاره و گلاب گرفته. اما هنوز هم دخترِ منه. \nنوشتم، چون فردا عاشوراست و من نمی تونم برم بهشت زهرا دیدنش. خواستم اینطوری سالگرد امسالش رو محترم بشمرم. فقط یه چیزی. بعد از اون شبی که گفتم دیدمش، دیگه ندیدمش. برام دعا کنین. بیاد به خوابم. می شه؟ ", "post_url_5": "http://manols.blog.ir/1396/05/29/%D8%A7%D9%86%D8%AF%D8%B1-%D9%81%D8%B6%DB%8C%D9%84%D8%AA-%D9%81%D8%A7%DB%8C%D8%AA-%DA%A9%D9%84%D8%A7%D8%A8", "post_title_5": "اندر فضیلت فایت کلاب", "post_content_5": "کسی از داشتن «اختلال تجزیه هویت» لذت نمی برد. ولی گاهی اوقات دلم یک تایلر دردن می خواهد که بالای سرم باشد و محکم بکوبد به سرم. که لوله ی سرد تفنگ را بگیرد روی شقیقه ام، وادارم کند که بروم دنبال علایق خودم. تایلر دردن رئیس پروژه میهم است، غیرممکن است به دنبال آبادانی و سازندگی باشد. \nولی اگر تایلر دردن بود و وجود داشت، بی شک فایت کلاب تهران را پیدا می کردم، آن قدر خودم با مشت به صورتم می کوبیدم که خون غلیظ بالا بیاورم. آدم یک وقت هایی که هوس اختلال تجزیه هویت می کند. لعنت به راوی غیرقابل اعتماد. \n(کسی فایت کلاب را نخوانده باشد، ندیده باشد، احتمالا متوجه منظورم نمی شود. پس بروید بخوانید، ببینید-ترجیحا بخوانید-و لذت ببرید. سعیکم مشکورا)\n\n", "post_full_content_5": "\n\nاندر فضیلت فایت کلاب\n\n\nکسی از داشتن «اختلال تجزیه هویت» لذت نمی برد. ولی گاهی اوقات دلم یک تایلر دردن می خواهد که بالای سرم باشد و محکم بکوبد به سرم. که لوله ی سرد تفنگ را بگیرد روی شقیقه ام، وادارم کند که بروم دنبال علایق خودم. تایلر دردن رئیس پروژه میهم است، غیرممکن است به دنبال آبادانی و سازندگی باشد. \nولی اگر تایلر دردن بود و وجود داشت، بی شک فایت کلاب تهران را پیدا می کردم، آن قدر خودم با مشت به صورتم می کوبیدم که خون غلیظ بالا بیاورم. آدم یک وقت هایی که هوس اختلال تجزیه هویت می کند. لعنت به راوی غیرقابل اعتماد. \n(کسی فایت کلاب را نخوانده باشد، ندیده باشد، احتمالا متوجه منظورم نمی شود. پس بروید بخوانید، ببینید-ترجیحا بخوانید-و لذت ببرید. سعیکم مشکورا)\n\n\n\n\n\n\n\n\n۹ پسندیدم\n\n\n\n\n۶ نظر\n\n\n\n\n\n\nمانا کالو\n\n\n\n\nيكشنبه ۲۹ مرداد ۹۶\n\n\n\n\n\n\n\n\n", "post_full_content_3": "\n\nمراسم بستنِ پنجره\n\n\nوقتی برای اولین بار اتاقم را دیدم، طبیعتا باید خوشحال می شدم. و انصافا هم خوشحال شدم. کاغذدیواری هایش صورتی و کاملا مطابق سلیقه ی من-در سن هشت سالگی-بود. ولی ناراحتی دیدنِ تنها یک پنجره ی نصفه و نیمه که به زور هم باز می شد، به خوشحالی ناشی از کاغذیواری های صورتی چربید. من همیشه دلم یک پنجره ی بزرگ و سرتاسری می خواست. حتی گاهی اوقات به سرم هم می زد که کنار پنجره یک طاقچه ی پدر و مادر دار داشته باشم که با کوسن تزئینش کنم و راحت رویش لم بدهم و کتاب بخوانم. ولی پنجره ی اتاقم کوچک بود، به قدری که حتی وقتی نگاهش می کردم تنگی نفس می گرفتم و این وسط هیچ مقصری هم پیدا نمی کردم که عصبانیت کودکانه ام را روی سرش تخلیه کنم، چون شهرداری مجوز ساخت پنجره ی بزرگتر را نداده بود. مخلص کلام اینکه تمام رویاهایم(حالا نه تمامش، هفتاددرصدش!) برای خانه ی جدید و نشستن پشت میز کنار پنجره و کتاب خواندن با نوازش نسیم خنک و همه و همه دود شد، رفت هوا. خرداد بود، اولین تولدم را در خانه ی جدید گرفتیم، و شب داشتم از گرما نفس نفس می زدم. قدم به دریچه ی پنجره نمی رسید، نصفه شب بیدار شدم و بپر بپر کنان از روی تخت توانستم پنجره را باز کنم. صبح که بیدار شدم، آفتاب مستقیم به چشمم می خورد و جریانی از هوای نسبتا خنک هم وسط اتاق رفت و آمد می کرد. کم کم مهر پنجره به دلم نشست. اواخر خرداد ماه که می شد، پنجره را باز می کردم و تا آخر تابستان همان طور باز می ماند. دست هم بهش نمی زدم. به ندرت باد خنک را کاملا حس می کردم و غریق حس خوبش می شدم ولی همان هم برای من موهبتی بود. اما بستنِ این پنجره همیشه برای من آداب داشته و دارد. این روالِ همیشگی است:یکی از شب های اواسط-اواخر شهریور بادی می زند چنان سرد که یک مرتبه لرز می کنم. اما این لرزه فقط برای یک صدم ثانیه است. بعد از این لحظه ی ناب است که می فهمم حالا پاییز نزدیک است و همان شب، با عجله از جا می پرم، روی تخت می ایستم و با دریچه خداحافظی می کنم. خدانگهدارت پنجره ی بندانگشتی، خدانگهدار باد دلپذیر نیمه شب ماه رمضان، خدانگهدار تابستان هزار و سیصد و نود و فلان ... این خداحافظی و بستن پنجره مراسم دارد. بسته می ماند تــــــــا وقتی که باد گرما تا زیر خرخره در من قل قل بجوشد و بعد بازش می کنم. امسال پنجره را هفته ی اول مهر بستم. هفته ی دوم، یک عصر که مدرسه برگشتم خانه دیدم پنجره باز است. وا رفتم. از شدت عصبانیت صدای حرکت خون در گوش هایم را می شنیدم. بعد رفتم بیرون و پرسیدم چه کسی پنجره ی اتاق مرا باز کرده؟ بعد بابا گفت من، و من چیزی نگفتم. اصلا تصمیمی هم نداشتم چیزی بگویم، حتی اگر یارا پنجره را باز کرده بود (که محال ممکن است، قدش هنوز نمی رسد، حتی با استمداد از تخت) دلم نمی خواست کسی از آداب و رسوم پنجره بستنِ هرساله ی من باخبر شود. با غم و ناراحتی سراغ پنجره ام رفتم. انگار که عزیز مرده ای را نبش قبر کرده باشند. انگار که به خواب زمستانی فرو رفته بود و پتوی گرم و نرم اش را از رویش کشیده بودند، و توی گوشش جیغ زده بودند. ازش معذرت خواهی کردم و دریچه را بستم. با اینکه حرفی نزدم، اما از استحکام و طرز سوال پرسیدنم، حساب کار دست همگی آمد. که به هر دلیلی، مشخص یا نامشخص، نباید بی اجازه سمت پنجره ی اتاق من بروند. امروز صبح که وارد کلاس شدیم، دیدیم دریچه های کولر را بسته اند، شوفاژها را روشن کرده اند. دیگر واقعا پاییز شده، حتی اگر باران نیاید، حتی اگر سوزِ هوا مزه ی پاییز ندهد. وقتی دریچه ی کولر را روکش می کشند، یعنی دیگر می توانم به پنجره ی عزیزکرده ام ضمانت بدهم که تا خرداد سال آینده باز نخواهد شد. بچه ها گرمایی کلاس که غرغرکنان سمت پنجره های بزرگ و سرتاسری کلاس می رفتند، گفتم من خودم پنجره را باز می کنم. درحالی که روی نوک پا ایستاده بودم و پنجره را باز می کردم، در دل بهشان گفتم متاسفم که در مکانی مثل کلاس درس نصب شده اند و نمی تواند به لطف بچه های گرمایی و سرمایی کلاس به خواب زمستانی فرو بروند. حالا مجبورند هرروز با حسرت به دریچه های کولر که پتوی گرم و راحت را پیچیده اند دور خودشان و تا سال آینده نیازی به بیدار شدنشان نیست، نگاه کنند.حالا دیگر دلم پنجره ی بزرگ و سرتاسری نمی خواهد. من عاشق دریچه ی فسقلی ام هستم. همین قدر باشد، من به اندازه ی کافی مراقبش هستم. ورود تمام و کمالت مبارک سرمای نود و شش. \n\n\n\n\n\n\n۶ پسندیدم\n\n\n\n\n۲ نظر\n\n\n\n\n\n\nمانا کالو\n\n\n\n\nسه شنبه ۲ آبان ۹۶\n\n\n\n\n\n\n\n\n", "post_full_content_4": "\n\nخداحافظ -خمیازه-\n\n\nداشتیم از چهلم بابابزرگ برمی گشتیم. زنجفیل رو توی بغلم گرفته بودم و گره های موهای کاموایی اش رو باز می کردم. زنجفیلو، عید هفت سالگی ام مامانم بهم کادو داد. هنوزم دارمش. توی جیب جلویی اش هم آدرس خونه مون رو تا زدم گذاشتم که اگه گم شد، برش گردونن. کاپشن سبزم تنم بود. کاپشن سبزه رو بابا از مشهد آورده بود و چهارسال منتظر مونده بودم تا اندازه ام شه. خلاصه که داشتیم بالاخره برمی گشتیم از چهلم بابابزرگ، از توتکابن. از بوی حلوا و لباس سیاه و همهمه ی خونه ی عمو که پر آدم های مشکی پوش بود. \nشب قبلش، توی اتاق، توی تاریکی، نشسته بودم و جلد ششم آن شرلی روی پاهام باز بود. برق ها رفته بود. ولی نور ماه به قدری بود که بشه باهاش کتاب خوند. اون موقع ها محرم می افتاد اوایل زمستون، هفته ی اول-دوم دی. صدای دسته ی شب تاسوعا که تازه از مسجد راه افتاده بود به وضوح میومد. اونجا شهر کوچیکه، فقط یه مسجد هست. دسته که راه می افته کل شهرو می گرده و همه رو با خودش همراه می کنه. شبیه تهران نیست که. داشتم صدای موزون سنج و طبل رو گوش می دادم و آن شرلی ام رو هم می خوندم. پسرا داد و هوار می کردن که دسته اومده و داشتن از خاله ام اینا و مامان هاشون اجازه می گرفتن که برن زنجیر بردارن. \nفرداش صبح زود راه افتادیم. زنجفیل رو گذاشته بودم توی جیب کاپشن سبزم. مامانم یقه ی کاپشنش رو هی می داد بالا سمت صورتش، که مثلا سردش بود. ولی سرخی بینی اش به خاطر سرما نبود، به خاطر یه چیز دیگه بود. سر مزار هم رفتیم. اونجا قبرستون شهر بالای شهره، عین تهران نیست که مرده هاشون رو بیرون شهر دفن کنن. اونجا مرده ها بالای سر زنده هان. مرده هاشون براشون عزیزن، محترمن. توی هر شهری اون حوالی بری، مزار (قبرستون نه، بهشت زهرا نه، مزار) بالای بالاست. بابا بابابزرگ خداحافظی کردیم و راه افتادیم سمت تهران. \nوسط راه بودیم که عمه ام به بابام زنگ زد. گفت مادربزرگ از صبح چشماشو باز نکرده. صدای نفسش نمیاد. بابا هل شد. فرمون از دستش در رفت، صدای عمه رو نمی شنید، عمه هم که بریده بریده حرف می زد. زنجفیل رو محکم گرفتم دستم. وحشت کرده بودم. یک آن از سرم رد شد که نکنه مادربزرگ فوت شده باشه؟ \nبابا از همونجا زنگ زد به اورژانس. فرستادش خونه مادربزرگ. زنگ زد به همه آشناها، دوستاش، همسایه ها ... فرمون ماشین هی از زیر دستش سر می خورد. یادمه که خاله ام زنگ زد، گفت می خواین من بشینم پشت فرمون، بابام قبول نکرد. بابام هیچی نمی گفت، حرفی نمی زد، منم خیالم راحت شد که خبری نشده. بازم انگشتامو کشیدم لای کامواهای زنجفیل. نزدیک زنجان که رسیده بودیم، دیگه تاب نیاورد. ماشین رو نگه داشت. سرش رو چسبوند به صندلی و بلند داد زد ... گریه اش گرفت. ترسیدم. من گریه ی بابام رو ندیده بودم. حتی داد زدنش رو هم نشنیده بودم. زنجفیل رو محکم چسبوندم به خودم. دلم می خواست بهش بگم نترس مامان جون، چیزی نشده. ولی چیزی شده بود. بابا رو که اون طور دیدم، بغض کردم. بالاخره گریه ام گرفت. انگار نخ اشکِ من و بابام به هم وصله. هروقت اون گریه اش بگیره منم گریه ام می گیره. خاله ام با انگشتش اشکم رو گرفت و گفت گریه نکن مانا جون، مادربزرگ که چیزیش نشده. \nخدا می دونه با چه حالی رسیدیم خونه. همه جمع شده بودن. همه سیاه پوشیده بودن. سرکوچه شلوغ بود، اورژانس اومده بود،یه دسته داشت از اون سر کوچه می اومد، ظهر عاشورا بود و مداح هم توی بلندگو داد می زد. صدای طبل میومد. من و مامان جلوتر پیاده شدیم. خواستم از لای جمعیت رد بشم، آستین کاپشنم محکم به در کشیده شد. جای روغن لولای در روش افتاد. دویدیم توی خونه. دلم می خواست هرکی رو که اونجا بود بزنم. چرا از قبل با لباس سیاه اومده بودن؟ \nروی تنش یه ملافه ی سفید کشیده بودن. صورتش معلوم نبود. بابا که اومد تو همه رفتن کنار، ملافه رو زد کنار، عمه رو بغل کرد، لرزید. ولی مادربزرگ واقعا بیدار نمی شد، نفس نمی کشید. فکر کردم نشد باهاش خداحافظی کنم. روزای بعد از فوت بابابزرگ هر دوسه روز یکبار می رفتیم توتکابن، برای همین خداحافظی های قبل از سفرمون چندان مفصل نبود. دوشب قبل از تاسوعا هم که می خواستیم برای چهلم بریم توتکابن، خواب آلوده و بداخلاق رفتم خونه ی مادربزرگ تا باهاش خداحافظی کنم. به عمد سرم رو نزدیکش برده بودم تا صورتم رو بوس نکنه، چون اون شب حوصله ی ماچ آبدار نداشتم. خمیازه کشیدم و گفتم خداحافظ. همین. بعد دیگه هیچ وقت ندیدمش. به نظرم ظلمه که آدم آخرین خداحافظی اش این طوری باشه. شایدم خودم به خودم ظلم کردم. \nشب سومش که تموم شد، باید فرداش می رفتم مدرسه. ساعت دو و نیم نصفه شب بود. برای فرداش باید راجع به زکریای رازی تحقیق می بردم. چشم هام از بی خوابی و گریه قرمز قرمز بود، نشستم پشت کامپیوتر به کپی پیست کردن. نفهمیدم کی خوابم برد. بیدار که شدم، دیدمش. به هیچ کس تا حالا نگفتم. ولی من واقعا دیدمش. نشسته بود روی تخت. بغضم گرفت. انگار می دونستم خوابم، ولی ازش پرسیدم منو می بخشی؟ گفت می بخشم. \nفردا عاشوراست، نبودنش می شه هشت سال. ظهر عاشورای سال هشتاد و هشت حس کردم واقعا بزرگ شدم. هشتاد روز متوالی عزاداری، عذاب وجدان خداحافظی نکردن با مادربزرگ، معلم کلاس چهارمم که هرروز بازخواستم می کرد چرا غیبت کردم و باید توضیح می دادم که فلان روز چهلم بابابزرگم بود، بعد مادربزرگم فوت شد، بعد خاکسپاریش بود ... اون همه بچه ی نُه ساله ای که دست کم از بین مادربزرگ پدربزرگ هاشون، سه تاشون زنده بودن ... \nبرای من فقط یکی مونده. خدا نگهش داره. \nنوشتم که بگم هنوز هم که عاشورا می شه، انگار برمی گردم به قالب نُه سالگیم. دسته که ظهر عاشورا از کوچه مون رد می شه، ناخودآگاه آمبولانس و جمعیتی رو که پیکر مادربزرگ رو روی دوششون بالا می بردن هم می بینم. دقیقا عین فیلم ها. رد روغن لولای در هم روی کاپشن سبزم موند و دیگه پاک نشد. زنجفیل هم دیگه بوی حلوا و دستمال پاره پاره و گلاب گرفته. اما هنوز هم دخترِ منه. \nنوشتم، چون فردا عاشوراست و من نمی تونم برم بهشت زهرا دیدنش. خواستم اینطوری سالگرد امسالش رو محترم بشمرم. فقط یه چیزی. بعد از اون شبی که گفتم دیدمش، دیگه ندیدمش. برام دعا کنین. بیاد به خوابم. می شه؟ \n\n\n\n\n\n\n۴ پسندیدم\n\n\n\n\n۶ نظر\n\n\n\n\n\n\nمانا کالو\n\n\n\n\nشنبه ۸ مهر ۹۶\n\n\n\n\n\n\n\n\n", "post_full_content_1": "\n\nبربادرفته ی اصل\n\n\nپدرم دو ساعت پیش که برگشت خانه، با حیرت و شگفتی گفت «مرجان پونصد تومن کتاب خریده!». من هم با حیرت دو چندان تکرار کردم «پونصد تومن کتاااب؟» و او سه باره تکرار کرد و درحالی که می گفت «پونصد تومن کتاااب ... » با دست ارتفاع کتاب های خریداری شده را نشان داد. نیم ساعت بعدش عمه ام (اَز اِ رکورد، مرجان عمه ام است) رسید و با هیجان گفت خدا می داند چه کتابهای خوبی خریده است. گفت سال ها بوده که به دنبال سینوهه می گشته و حالا پیدایش کرده است. از «دیوار» سینوهه را پیدا کرده بود و فروشنده پیج اینستگرام اش را معرفی کرده بود و همان طور که تا الان متوجه شده اید «مرجان پونصد تومن کتاب خریده». همان طور که داشت برایم می گفت چه ها و چه ها و چه ها خریده، پدرم با تاسف سر تکان می داد. بابا خودش اهل کتاب است، اما نه به اندازه ی پانصد تومن یکجا. عمه با هیجان گفت باید بروم خانه اش کتاب ها را ببینم، لباس که می پوشیدم بابا آرام تایید کرد «آره برو ببین، کتاباش خوبن». رفتم و دیدم درست به همان ارتفاعی که بابا نشان داده بود کتاب خریده است، همه دست دوم و زرد و کاهی، با برگه هایی که پاره پوره شده بودند. اما خب همان طور که همه می دانید، اینها قدر هزاران هزاران کتاب جدید الچاپ می ارزند. سینوهه و بربادرفته و خانوم مسعود بهنود و ربه کا ... برباد رفته از همه بیشتر سر کیف اش آورده بود. دو جلدش را با شادمانی در هوا تکان می داد و می گفت «برباد رفته ی اصلـــه!!». برگه هایش از شدت پوسیدگی داشت می ریخت. کتاب ها را داد دست من و تا با احتیاط ورق شان بزنم، خودش رفته بود وسط اتاق دست هایش را به هم می کوبید و حرکات موزون انجام می داد. همه و همه به خاطر پانصد تومان کتاب. این همه خوشحالی اش به قدری در من اثر کرد که آنلاین شدم تا در این وبلاگ گرد و خاک گرفته ازش بنویسم. الان که به خانه برگشتم، بابا باز تکرار کرد «پونصد تومن کتاب ... » و من هم سر تکان دادم. من و پدرم هم در زمینه ی بداهه گویی کم نداریم، به قدری که می توانیم با زیب النسا و پدرش به رقابت بپردازیم. شما قضاوت کنید کدام بهتر است. «از قضا آینه ی چینی شکست، خوب شد اسباب خودبینی شکست» یا «مرجان پونصد تومن کتاب خریده، پونصد تومن کتاااب؟».مشخص است کدام بهتر است ... به هرحال ... *سرفه*قبل از اینکه شروع کنم به نوشتن پست، بهم گفت «بر باد رفته اشو دیدی؟» و من گفتم که دیدم. گفت روزی که کتابخانه ی پارک را آتش زدند، یک ساعت قبلش خودم برباد رفته را بهشان پس داده بودم. کتابخانه ی شعله ور را نگاه می کردم و به خودم ناسزا می گفتم که چرا کتاب را اصلا پس دادم که در آنجا بر باد برود. پ.ن (که اصلا شبیه پ.ن نیست): الان اینو باید یه طوری ربطش بدم به اتفاقات اخیر؟ خب تنها چیزی که خیلی توی ذهنم وول می خوره، اینه که همه با یه اسمی از این اتفاقات اخیر یاد می کنن. بعضیا می گن شورش، بعضیا می گن انقلاب ... پارسال معلم تاریخ مون ازمون پرسید فرق این کلمات رو می دونین یا نه، ما هم هیچ کدوم نمی دونستیم. الان خوشحالم که در شونزده سالگی فرق اینها رو یاد گرفتم و به نظرم خوبه که بدونیم برای هر واقعه ای چه اصطلاحی رو استعمال کنیم. خیلی برای من یکی مفید بود، امیدوارم برای شما هم مفید باشه. شورش : هدف ندارد، مردم نقش دارند، رهبر ندارد.قیام : هدف دارد (جزئی تر از انقلاب)، مردم نقش دارند، رهبر دارد.انقلاب : هدف دارد (کلی تر از قیام)، مردم نفش دارند، رهبر دارد.کودتا : هدف دارد، مردم نقش ندارند، رهبر دارد. پ.ن (که شبیه پ.ن هست): خلاصه یه آن از سرم گذشت که این همه همه جا شلوغه، آینده مشخص نیست، حالمون معلوم نیست، همه نگران تلگرام و اینستگرام ان، نگران اینکه چی می شه، ولی یه نفر (شایدم سه نفر) این گوشه ی دنیا خوشحالن که برباد رفته ی اصل پیدا کردن ... این یکم حال آدمو خوب می کنه. به من یکی دلگرمی می ده. \n\n\n\n\n\n\n۴ پسندیدم\n\n\n\n\n۱ نظر\n\n\n\n\n\n\nمانا کالو\n\n\n\n\nدوشنبه ۱۱ دی ۹۶\n\n\n\n\n\n\n\n\n", "post_full_content_2": "\n\nهرکه در این بزم مقرب تر است\n\n\n1. هربار که به هر دلیلی مجبور شدم، شب بیداری بکشم، صبحش به هرکس که گفتم، با افتخار تام جواب داد که تا دو ساعت بیشتر از من بیدار بوده است. خلاصه که هرگز پیش نیامده، به کسی بگویم تا سه بیدار بوده ام و طرف مقابل، تا ساعت چهار بیدار نمانده باشد. بعد که می پرسم چرا، این پا و آن پا می کند. می گوید نتوانستم بخوابم، یا درس می خواندم، یا پهلو به پهلو شدم، یا کابوس وحشتناکی دیده ام که نگذاشت بخوابم. \n2. صبحانه خوردن در بین 80 درصد مردم اطراف من، ننگ است. تا حرف از صبحانه می شود، با انزجار می گویند «وای نه من که اصلا صبحانه نمی خورم». باز که دلیل می پرسی، یا وقت ندارند، یا کلاً اهل صبحانه نیستند. انگار صبحانه نخوردن افتخاری رقیب درکن است. جدیدا شام هم به این لیست اضافه شده. هرکسی که شام نمی خورد، با کلاس تر است. هرکسی که شام و صبحانه نخورد از یاران بهشت است. \n3. تمارض. انگار دور و برمان همه تمایل دارند بگویند مبتلا به یک مرض روانی خاص هستند. هرکسی یک مدل بیماری را به نام خودش زده و اصرار دارد که حتما یک مشکل بالینی دارد. تا بحث از مشکلات روحیِ یک شخصِ «واقعا مریض» می شود، این آدم ها خودشان را وسط می اندازند. اینها افرادی هستند که «دمدمی مزاج بودن» را «هیستریک» اعلام می کنند. و لحظه ای فکر نمی کنند که شاید یک فرد به واقع هیستریک آنجا باشد و ... \n4. گاهی اوقات که در تلاش هستم تا یکی از مشکلات خانوادگی موقت یا دائمی یا از هر گونه و مدل و رنگ و بو و برنگ را به نحوی بیان کنم، حتما در جمع کسی هست که جمله ام تمام نشده بلند بگوید «خخخخببب باباااا تو چه لوووسی اینکه چیزی نیست من کهههه ... » \n5. اگر فشارتان تا به حال نیفتاده حتما یک کاری بکنید. غش کردن خیلی شیک است. دستان تان یخ بزند و بلرزید خیلی شیک است. از تجربه ی غش کردنتان برای دیگران با افتخار گفتن خیلی شیک است.\n\nشاید فقط من مواردی از این قبیل رصد می کنم. شاید شما هم با این جور افراد مواجه شده باشید. فقط به احتمال یک درصد، اگر کسی، از یک جایی، با یک همچین ویژگی هایی این را می خواند، دلم می خواهد بگویم این کار را نکنید. وقتی دیگران از بدبختی شان با شما حرف می زنند، اصرار نداشته باشید که بدبخت تر هستید. اصرار نکنید که الزاما شما بیچاره تر هستید. برای دلداری دادن به دیگران از نداشته های خودتان مایه نگذارید، این اصلا زیبا نیست. این نیست که هرکسی بدبخت تر باشد، خوشبخت تر است. ما همه کم کم می چرخیم و در مسیر بالعکس قرار می گیریم. \nهیچ مشکلی با شاد بودن نیست. افسرده بودن افتخار نیست. شب بیدار ماندن، افتخار نیست. آدم های سالم، خوب غذا می خورند و به آن افتخار می کنند. آدم هایی که واقعا از مشکلات روحی و روانی شان رنج می برند، این را از بقیه پنهان می کنند. به آن افتخار نمی کنند. \nافتخار جای دیگر است. \nافتخار در بدبخت بودن نیست. \nبه خودمان احترام بگذاریم. \n\n\n\n\n\n\n\n\n۷ پسندیدم\n\n\n\n\n۴ نظر\n\n\n\n\n\n\nمانا کالو\n\n\n\n\nپنجشنبه ۲۵ آبان ۹۶\n\n\n\n\n\n\n\n\n"}