{"type": "blog", "blog_name": "پلاکت", "blog_url": "http://platelets.blog.ir/", "post_url_1": "http://platelets.blog.ir/post/915", "post_title_1": "کمک!", "post_content_1": "کسی میدونه چطور آدم میتونه مدرکشو بذاره کاریابی برا آزاد سازیش؟ ارشد نمی خونم, بیمه نیستم, طبق قانون جدیده هنوز وقت دارم مدرکمو بدم, فقط نمیدونم باید کجا بسپارمش. :|", "post_url_2": "http://platelets.blog.ir/post/914", "post_title_2": "اسم سرخپوستی: سابیده با رنده", "post_content_2": "الف-مدتیه حس می کنم کی بوردِ ذهنم شیفت و آلت گرفته، رفته رو زبانِ تاسمانیایی. یا اسکاتیشِ باستانی. اینجا پست میذارم همه تون یه چیز دیگه برداشت می کنین، تو کانالم چیزی می نویسم همه به قهقرای سوءتفاهم میرن، تو توییترم جمعی در دره های عدم وجود درک متقابل دست و پا میزنن، برا دوستام درد و دل می کنم از اهمیت روابط فی مابینِ گودرز و شقایق داد سخن سر میدن، میرم خرید طنابِ درازِ کلفتِ سیاه بخرم فروشنده برام نخِ کوتاهِ نازکِ سفید میاره، سر کار ریپورت ارور می کنم به عنوان فیچر ریلیز ثبت میشه، کم کم دارم تصمیم میگیرم جمع کنم برم استرالیا، یه قبیله بومی پیدا کنم که منو به فرزندی قبول کنن. اونا حرفای منو بیشتر نفهمن امکان نداره کمتر بفهمن. یعنی عمرا ها، ابدا. در این زمینه مولانا جلال الدین بلخی می فرماد که همدلی از همزبونی...فلان.\n\nب-با حافظه ای به گنجایش یک عدد نمو به علاوه یک عدد دوری، چطوری زندگی می کنید خداییش؟ یعنی همینطوری که یه مکالمه رو ده بار با من دارین و هیچیشم یادتون نمیاد، بین خودتونم یه مکالمه رو ده بار با هم دارین و هیچیشم یادتون نمیاد؟ نمیشه یه سیستمی تعبیه کنین که اطلاعات مکالماتتون رو با کلمات کلیدی و تگ و لینک توش ذخیره کنین قابلیت بازیابی هم داشته باشه؟عمرخودتونه که هدر میره هیچی، من از دفعه یک و نیمم به بعد که یه مکالمه رو از اول با یه نفر داشته باشم مغزم صدای رنده کردنِ هویج میده. به دفعه دوم بکشه میندازمتون تو حوضِ هویج های آدم خوارم.\n\nج- من عصاره قوانین مورفی ام. یعنی الان تصور کنید که من از سه تا استاد درخواست دارم که اجازه بدن بدون ارشد خوندن تو آزمایشگاهشون فعالیت انجام بدم. استادِ الف تو درسش تاپ شدم، میگه باید تی ای می شدی. استادِ ب تی ایش شدم، میگه باید مقاله می دادی. استادِ جیم گفته بود بیا مقاله بده و ما هم گفته بودیم ایول باشه، لکن یک دانشجوی سال سومی آویزون رو هم آورده بود که اسم اینم باید تو مقاله ت بیاد، ما گفتیم نمیخوایم نردبونِ بچه مردم بشیم، کلا قهر کرد رفت. یعنی اگه من استادی هم داشتم که هم باهاش مقاله داده بودم هم تاپ شده بودم هم تی ای شده بودم احتمالا میذاشت از دانشگاه می رفت. به همین سوی چراغ تا الان چهار نفر از استادامون که نشونشون کرده بودم قبل اینکه کار به مکالمه برسه گذاشته ن رفته ن. خب خدایا میخوای بگی باهات حال نمی کنم یهو صاعقه بزن خشکمون کن، مریضی انقدر سنگ میندازی؟ چته آبا؟\nج-تبصره: نیاید بهشتی. یا لااقل برنگردید به بهشتی! علایقتونو از تو خونه دنبال کنین.\n\nد- دیروز رفتم موهامو از ته زده م. شبیه الن شده م، البته اگه بتونین بکنینش تو بشکه قیر و مشکی تحویلش بگیرین. با توجه به اینکه مقنعه سر کردن شامل جلو عقب کشیدن های متوالی اون مثلثیِ مزاحمِ قسمت بالای مقنعه هه س، با موی کوتاه هرگز سعی نکنید مقنعه معمولی سر کنید. از این مقنعه کرواتیا بخرید که گرپ میشینه رو کله تون و باعث نمیشه تا شب تار های موتون بر اثر سیخ وایسادن در خلاف جهتِ رویششون جیغ بزنن.\nمقنعه هاتونم ندید برادرتون با لباسای خودش بندازه لباسشویی، چون یه جعبه دستمال کاغذی همیشه خدا تو جیب شلوار جینش می مونه و در نتیجه صبح قبل از رفتن سر کار باید بشینید با چسب نواری ذرات دستمال کاغذی از روی مقنعه تازه شسته شده تون جدا کنین. بعد شبش میاین خونه و میبینین لای موهاتون برف نشسته، چون فراموش کردین از «توی» مقنعه تازه شسته شده تون هم دستمال جدا کنین.\nد-تبصره: رنگ موی شامپویی هم نخرین. موهاتون خرماییه، خودتونو معطل می کنین فقط. تازه از کاشی ها و اتاقک دوش حموم که رنگ آمیزی میشن و با وایتکس هم رنگشون نمیره خبر ندارین. یعنی الان من از زیر ناخن هام تا پشت گوش هام، از کف پام تا ساعد دستم، از لگنِ رنگِ مو تا لگنِِ روشویی، از کاشی های دیوار حموم تا کفِ اتاقکِ دوش رو به رنگِ آبی در آورده م، موهام با جدیت تمام قهوه ای تیره مونده. اگه شبی یه قاشق از شامپوعه می خوردم امکان داشت تا الان موهام سرمه ای شده باشه.", "post_url_3": "http://platelets.blog.ir/post/913", "post_title_3": "مرزها", "post_content_3": "من آدمِ خوشبینی نیستم. در محور افقیِ بدبینی و خوشبینی، من در منتها الیهِ منفیِ بی نهایت قرار دارم. اینو همه میدونن. حتی شما. اما من هم یکی مثل شما، همه چیزِ زندگیم دست خودم نیست. به عنوان یک ایرانی، بخش اعظم زندگیم رو هواست حتی. صبح که بیدار میشم نمیدونم ولدمورت ظهور کرده یا نه. اما من هم برای آینده م برنامه هایی میچینم. دستاورد هایی، تجربه هایی، سفرهایی، خرید هایی، چیزهایی برای آینده م مدنظر دارم. تا یه جایی، مثلا تا اینجا که کار کنم، پس انداز کنم، یا سرمایه گذاری، دست خودمه. اما اینکه اون برنامه ی برای آینده به موقع در دسترسِ من قرار بگیره و من به موقع برای دسترسی بهش واحد شرایط بشم، دست من نیست. تورم دست من نیست، اینکه مسئول آموزشِ کار راه ننداز دانشکده ما دقیقا وقتی کار من بهش گیره ترفیع میگیره میشه مسئول فارغ التحصیلیِ دانشگاه دست من نیست، اینکه هزار نفرِ قبل من چی انتخاب می کنن که بهشتی به من میفته دست من نیست حتی.\nمن باید زمینم رو شخم بزنم، دونه م رو بکارم، دستم رو زیر چونه بزنم و منتظر باشم که بارون بیاد.  من میدونم کجا زندگی می کنم، میدونم آب و هواش چطوره، میدونم مظنه بارش سالیانه ش چقدره، بذرم رو انتخاب کرده م، تا اونجاش که با من بوده مهیا کرده م و بقیه ش یا بخت یا اقبال. بعضی وقتا بارون میاد. بعضی وقتا نه.\nمرز بین امید و خوش باوری کجاست؟", "post_url_4": "http://platelets.blog.ir/post/912", "post_title_4": "یا انقد اعتراض نکنیم که نهایتا سوارمون شن؟", "post_content_4": "بهترین راه اعتراض به جیره بندی اینترنت چیه؟\n+البته اگه دسترسی به روابط بین الملل واقعا مشکل جوانان ماست و نمیخواین فقط به تبیان و فیلیمو دسترسی داشته باشید عرض می کنم.", "post_url_5": "http://platelets.blog.ir/post/911", "post_title_5": "گوفش گوفش گوفش گوفش!", "post_content_5": "\n", "post_full_content_4": "\n\nیا انقد اعتراض نکنیم که نهایتا سوارمون شن؟\n\n\nبهترین راه اعتراض به جیره بندی اینترنت چیه؟\n+البته اگه دسترسی به روابط بین الملل واقعا مشکل جوانان ماست و نمیخواین فقط به تبیان و فیلیمو دسترسی داشته باشید عرض می کنم.\n\n\n\nجولیک\n\n\n\n۱۲ لایک\n\n\n\nشنبه ۳۰ دی ۱۳۹۶ | ۰۷:۵۷ \n\n\n", "post_full_content_3": "\n\nمرزها\n\n\nمن آدمِ خوشبینی نیستم. در محور افقیِ بدبینی و خوشبینی، من در منتها الیهِ منفیِ بی نهایت قرار دارم. اینو همه میدونن. حتی شما. اما من هم یکی مثل شما، همه چیزِ زندگیم دست خودم نیست. به عنوان یک ایرانی، بخش اعظم زندگیم رو هواست حتی. صبح که بیدار میشم نمیدونم ولدمورت ظهور کرده یا نه. اما من هم برای آینده م برنامه هایی میچینم. دستاورد هایی، تجربه هایی، سفرهایی، خرید هایی، چیزهایی برای آینده م مدنظر دارم. تا یه جایی، مثلا تا اینجا که کار کنم، پس انداز کنم، یا سرمایه گذاری، دست خودمه. اما اینکه اون برنامه ی برای آینده به موقع در دسترسِ من قرار بگیره و من به موقع برای دسترسی بهش واحد شرایط بشم، دست من نیست. تورم دست من نیست، اینکه مسئول آموزشِ کار راه ننداز دانشکده ما دقیقا وقتی کار من بهش گیره ترفیع میگیره میشه مسئول فارغ التحصیلیِ دانشگاه دست من نیست، اینکه هزار نفرِ قبل من چی انتخاب می کنن که بهشتی به من میفته دست من نیست حتی.\nمن باید زمینم رو شخم بزنم، دونه م رو بکارم، دستم رو زیر چونه بزنم و منتظر باشم که بارون بیاد.  من میدونم کجا زندگی می کنم، میدونم آب و هواش چطوره، میدونم مظنه بارش سالیانه ش چقدره، بذرم رو انتخاب کرده م، تا اونجاش که با من بوده مهیا کرده م و بقیه ش یا بخت یا اقبال. بعضی وقتا بارون میاد. بعضی وقتا نه.\nمرز بین امید و خوش باوری کجاست؟\n\n\n\nجولیک\n\n\n\n۲۰ لایک\n\n\n\nدوشنبه ۲ بهمن ۱۳۹۶ | ۱۲:۱۸ \n\n\n", "post_full_content_2": "\n\nاسم سرخپوستی: سابیده با رنده\n\n\nالف-مدتیه حس می کنم کی بوردِ ذهنم شیفت و آلت گرفته، رفته رو زبانِ تاسمانیایی. یا اسکاتیشِ باستانی. اینجا پست میذارم همه تون یه چیز دیگه برداشت می کنین، تو کانالم چیزی می نویسم همه به قهقرای سوءتفاهم میرن، تو توییترم جمعی در دره های عدم وجود درک متقابل دست و پا میزنن، برا دوستام درد و دل می کنم از اهمیت روابط فی مابینِ گودرز و شقایق داد سخن سر میدن، میرم خرید طنابِ درازِ کلفتِ سیاه بخرم فروشنده برام نخِ کوتاهِ نازکِ سفید میاره، سر کار ریپورت ارور می کنم به عنوان فیچر ریلیز ثبت میشه، کم کم دارم تصمیم میگیرم جمع کنم برم استرالیا، یه قبیله بومی پیدا کنم که منو به فرزندی قبول کنن. اونا حرفای منو بیشتر نفهمن امکان نداره کمتر بفهمن. یعنی عمرا ها، ابدا. در این زمینه مولانا جلال الدین بلخی می فرماد که همدلی از همزبونی...فلان.\n", "post_full_content_5": "\n\nگوفش گوفش گوفش گوفش!\n\n\n", "post_full_content_1": "\n\nکمک!\n\n\nکسی میدونه چطور آدم میتونه مدرکشو بذاره کاریابی برا آزاد سازیش؟ ارشد نمی خونم, بیمه نیستم, طبق قانون جدیده هنوز وقت دارم مدرکمو بدم, فقط نمیدونم باید کجا بسپارمش. :|\n\n\n\nجولیک\n\n\n\n۹ لایک\n\n\n\nچهارشنبه ۴ بهمن ۱۳۹۶ | ۱۱:۱۷ \n\n\n"}