{"type": "blog", "blog_name": "حبه انگور", "blog_url": "http://habbeangur.blog.ir/", "post_url_1": "http://habbeangur.blog.ir/1396/11/03/%DA%AF%D8%A7%D9%87-%D8%A7%D9%86%D8%AF%D9%88%D9%87-%D9%85%D9%86", "post_title_1": "گاه اندوه من", "post_content_1": "نمی دونم چرا این طوری شدم، دلم برای همه چی و همه کس تنگ شده، دلم برای اینجا، برای وبلاگ بلاگفایم تنگ شده، برای همه دوست های قدیمی ام، برای همه اونایی که چند وقته خبر نگرفتم ازشون... \nدلم برای همه پست های جولیک که هی خوندم و کامنت نذاشتم، برای کامنتی که می خواستم برای شاهنامه مترسک بذارم اون وقتی که دیدم شهناز هاجر شد، برای تمام کامنت هایی که برای پست های بیت کوین دکتر میخواستم بذارم و اونقدر نذاشتم که بیات شد، برای پست های سرخپوستی آنا، دلبر لافکادیو و حتی مراد شباهنگ هم تنگ شده...\nاون قدر به کامنت ها جواب ندادم و هیچ جا کامنت نذاشتم احساس خفگی دارم، احساس می کنم یه دوشنبه دوری بود آخرین باری که توی زندگی به سبک ام اس چیزی گفتم... اونقدر برای پسر مشرقی هیچی ننوشتم که وبلاگش رو بست و رفت... \nکامنت های یا فاطمه زهرا رو می بینم میرم تو فضای ماه و ماهی، بهش گفتم امتحانات رو خوب بدهی؟ نه نگفتم :-(\nبه جولیک تولدش رو تبریک گفتم؟ نه :-(\n\nدارم به واران فکر می کنم که هر شب داره زلزله میاد و حالش رو نپرسیدم، برای آقاگل چند وقته کامنت نذاشتم؟  :-(\nاحوال آبجی کوچیکه گندم، سه قلوهای توکا، پرسیدم فیلوسوفیا داره چی کارا   می کنه برا رفتن؟ برایش آرزوی موفقیت کردم؟ نه :-(\nاحوال پروژه آشنا رو پرسیدم؟ نه :-( پرسیدم یلدا چه خبر؟ نه :-(\n\nچرا؟ چرا دوشنبه قبل یادم رفت پست بذارم؟ چرا اون چهار روز اون طوری شد؟ چرا یه ماهه فایل خاطرات روزانه ام رو آپدیت نکردم؟\nچی شده؟ \nپرسیدم علی کوجولوی ای عاشقان هر کجا چطوره؟ به خانومی پیام دادم که چه خبر؟ به بانوی عاشق گفتم پاشا چقدر گوگولی شده؟ به حریر گفتم رفتی باغ کتاب چقدر دوست داشتم بودم و می دیدمت؟\nنه هیچ کدومش رو نگفتم...\n\nحتی از خورشید هم خبر نگرفتم، از میم صاد نپرسیدم خونه خریدنشون چی شد، به هدی خاتون نگفتم که کیان رو اگه ببینم قورتش میدم، یه جواب داشتم برای siftal که اونقدر برایش نفرستادم از بین رفته... حال پری، علی، هما جانم، فاطمه، خانم ف... حال هیچ کس رو نپرسیدم، فقط رفتم سر زدم، هیچی ننوشتم برای هیچ کس، همه حرف ها همین جا مانده و دارد قل می خورد روی گونه هایم... \nچه اتفاقی افتاده برایم؟ حتی نمی خوام لپ تاپم رو باز کنم که چهار روز برای احیایش تلاش کردم، چهار روز که سه شبش نخوابیدم، چقدر دلم برا همه چی تنگ شده، چقدر خسته ام :-(\n\nاین پست در روتین این وبلاگ نیست، در غم دوشنبه ای است که روتین اینجا یادم رفت، نه این که یادم باشد و ننویسم... \nاین پست غمگینی است، چون دارم گریه می کنم و نمی دونم چرا دلم برا همه چی تنگ شده :-(", "post_url_2": "http://habbeangur.blog.ir/1396/11/02/%D8%A2%D8%B4%D8%BA%D8%A7%D9%84-%D9%87%D8%A7-%D8%B1%D9%88-%D8%A8%D8%B0%D8%A7%D8%B1-%D8%AF%D9%85-%D8%AF%D8%B1", "post_title_2": "آشغال ها رو بذار دم در :-|", "post_content_2": "اگه گیر یه مساله ای افتادید که حل نمیشه، سوالی، باگ نرم افزاری، مدار لاینحلی،... هر چی، حتی مشکلات خانوادگی :-) به جای این که خودتون رو خفه کنید و لاینقطع در مساله غوطه ور بشین، همین حالا کار رو متوقف کنید و بروید بخوابین!\nبه مغز بیچاره تون اجازه بدین که آشغال ها رو بذاره دم در* :-)\nراهی که برای من جواب داد، Delegate** بود، یکی از Dهای ماتریس آیزنهاور برای اولویت بندی که هیچ وقت استفاده نمی کردم، به معنای واگذار کردن کارهای غیرمهم ضروری به یه نفر دیگه، به این ترتیب که وقتی اونقدر از درست شدن مک بوک نازنینم ناامید شده بودم که به فکر خریدن یه لپ تاپ دیگه افتادم که وسط اون اغتشاش فکری، سرباره ی داغونی بود، صابر پیشنهاد داد یه ایمیل بزنم به آقای سین سین و ازش بخوام یا برام لپ تاپ بخرند یا  یکی از لپ تاپ های شرکت رو بدهند به من یا... در نتیجه بار مساله از دوشم برداشته شد تا دریافت جواب رییس و نشستم سر کار و در کمتر از یک ساعت مشکل رو پیدا کردم و تمام :-) \n\n*از مجموعه سخنان گهربار باربارا اوکلی در Learn how to learn، سرفصل جالبی در coursera :-) \n** یکی از keywordهای #C که در جاوا طور دیگه ای استفاده می کنیم به همین معنای واگذار کردن! که اولین بار که فهمیدم چیه به مانند ارشمیدس اورکا گویان در کوچه ها دویدم :دی\n", "post_url_3": "http://habbeangur.blog.ir/1396/10/28/%DA%86%D9%87-%DA%A9%D9%86%D9%85", "post_title_3": "چه کنم؟", "post_content_3": "نمی دونم چه کنم :-(\nیعنی الان نگاه کردم و دیدم اوووووووووه دوشنبه پست وبلاگ ننوشتم :-|\nیعنی چهارشنبه بیدار شدم، مک بوک نازنینم بوت نشد و بعد از کلی back up گیری و restore، هر راه حلی که می شد را تست کردم، ولی در حال حاضر یا اندروید استودیو به موبایل وصل نمیشه، یا وصل میشه، پروژه build نمیشه :-|\nیعنی چه خوب که فردا جمعه است، شاید یه راه دیگه ای به ذهنم رسید... \n\nدعا می کنید برام؟ :-(\n\nشنبه نوشت: مشکل حل شد :) به طرز غیر قابل باوری... نکته کنکوری این که وقتی سه روز آزگار به یک مشکل فکر می کنید و دو شب نمی خوابید انتظار نداشته باشید روز چهارم مشکل حل شود :-| مشکل زمانی حل می شود که به مغزتان اجازه ی کمی استراحت بدهید :) ", "post_url_4": "http://habbeangur.blog.ir/1396/10/21/%D8%AE%D8%B1%DA%AF%D9%88%D8%B4-%D9%85%DB%8C-%D8%AF%D9%88%D8%AF", "post_title_4": "خرگوش می دود...", "post_content_4": "به مامان میگم: بابا قند شکن داره ها، هر روز داره تو تلگرام پست میذاره...\nمیگه: نه دختر، پرسیدم ازش، میگه یه اپ دارم، اگه خرگوش بدود تلگرام میاد، بایستد، نمیره تو :-|\n\nبا تشکر از عزیزان برادر برای آشنایی پدربزرگ ها و مادربزرگ ها در گستره سنی ۶٠ و ٧٠ سال با مفهوم پشت درهای بسته :-/", "post_url_5": "http://habbeangur.blog.ir/1396/10/18/%D8%A7%D8%B1%D8%B2%D8%B4", "post_title_5": "ارزش", "post_content_5": "هیچ وقت بیشتر از ارزش واقعی یک جایگاه/رابطه/... نه وقت بگذارید، نه تلاش بکنید و نه هیچ کار دیگه :-/\nمثلاً اگر دختر یک خانواده هستید، نیازی نیست هم زمان در ده نقش مختلف مادری، پدری،... ظاهر شوید، وقتی به اندازه دختر خانواده برای شما حق رای قائلند... \nیا اگر در یک پروژه همکاری می کنید، اندازه یک همکار باشید، نه کم کاری کنید، نه خودکشی، چون در حالت دوم شما با پروژه وارد رابطه عاطفی شده، آن را مانند فرزند خوانده خود دوست می دارید، در حالی که از شما انتظار می رود مثل یک همکار معمولی باشید، نه بیشتر :-|\n\nاز جمله نصایح آدمی که آنقدر با عشق پروژه هایی که قبول می کند را انجام می دهد، که یادش می رود کار پروژه، کار مردم است و او فقط همکار پروژه است و نظراتش اندازه یک همکار شنیده می شود :-(", "post_full_content_5": "", "post_full_content_2": "\n\nآشغال ها رو بذار دم در :-|\n\n", "post_full_content_3": "\n\nچه کنم؟\n\n", "post_full_content_4": "", "post_full_content_1": "\n\nگاه اندوه من\n\n\nنمی دونم چرا این طوری شدم، دلم برای همه چی و همه کس تنگ شده، دلم برای اینجا، برای وبلاگ بلاگفایم تنگ شده، برای همه دوست های قدیمی ام، برای همه اونایی که چند وقته خبر نگرفتم ازشون... \nدلم برای همه پست های جولیک که هی خوندم و کامنت نذاشتم، برای کامنتی که می خواستم برای شاهنامه مترسک بذارم اون وقتی که دیدم شهناز هاجر شد، برای تمام کامنت هایی که برای پست های بیت کوین دکتر میخواستم بذارم و اونقدر نذاشتم که بیات شد، برای پست های سرخپوستی آنا، دلبر لافکادیو و حتی مراد شباهنگ هم تنگ شده...\nاون قدر به کامنت ها جواب ندادم و هیچ جا کامنت نذاشتم احساس خفگی دارم، احساس می کنم یه دوشنبه دوری بود آخرین باری که توی زندگی به سبک ام اس چیزی گفتم... اونقدر برای پسر مشرقی هیچی ننوشتم که وبلاگش رو بست و رفت... \nکامنت های یا فاطمه زهرا رو می بینم میرم تو فضای ماه و ماهی، بهش گفتم امتحانات رو خوب بدهی؟ نه نگفتم :-(\nبه جولیک تولدش رو تبریک گفتم؟ نه :-(\n\nدارم به واران فکر می کنم که هر شب داره زلزله میاد و حالش رو نپرسیدم، برای آقاگل چند وقته کامنت نذاشتم؟  :-(\nاحوال آبجی کوچیکه گندم، سه قلوهای توکا، پرسیدم فیلوسوفیا داره چی کارا   می کنه برا رفتن؟ برایش آرزوی موفقیت کردم؟ نه :-(\nاحوال پروژه آشنا رو پرسیدم؟ نه :-( پرسیدم یلدا چه خبر؟ نه :-(\n"}