{"type": "blog", "blog_name": "از دهان دررفته‌های یک دخترک", "blog_url": "http://doxtarak.blog.ir/", "post_url_1": "http://doxtarak.blog.ir/1396/04/05/%DA%86%D9%87-%D8%B9%D9%86%D9%88%D8%A7%D9%86%DB%8C-%D8%A8%D8%B0%D8%A7%D8%B1%D9%85", "post_title_1": "چه عنوانی بذارم!", "post_content_1": "هفته ای که گذشت پر از اتفاق بود اما نمیدونم چرا بی حس شدم به بعضی چیزها یا استرسشو انکار میکنم! شنبه جلسه پیش دفاع داشتم و هرچی تلاش کردم که کمی مطالعه کنم و وقت بگذارم و به سوالاتی که ممکنه ازم بشه فکر کنم نتونستم! به سختی تا دقیقه 90، پاورپوینتم را آماده کردم و رفتم دانشکده. استاد راهنمای محترم حتی پیش از جلسه، یک گفتگوی کوتاه با من نکرد که توصیه ای بکنه فقط بهم گفت «ساعت 2 خودمو میرسونم و پرید توی اتاق جلسه اش!»\nداورها یکی یکی اومدن و نشستن و من رو نگاه میکردن و توی چشماشون این سوال بود که پس استادای خودت کجان. یکی از مشاورها نیومد و بالاخره با حضور جناب راهنما جلسه شروع شد. وقتی توی یک مسیر هنوز کوچیکی و میخوای خلاف جریان آب شنا کنی، به جز جریان آب باید منتظر خیلی چیزها باشی. نمیدونم ملاک تعیین این داورها چی بود ولی چیزی که توی اون جلسه 2-3 ساعته دیدم این بود که هیچکدوم از این 7 استاد گرامی، نفهمیدن چی به چیه و سردرنیاوردن از کار. و این برای من یه تاسف عمیق داشت که نتونستم حتی چند بار سرمو به نشونه ناامیدی ازشون، تکون ندم!\nبعد همین طور توی افکار خودم غرق شدم. یاد روزی افتادم که رفته بودم پیش مدیر گروه و میخواستم اجازه بده که استاد راهنمام رو از یه گروه دیگه و یا حتی دانشگاه دیگه انتخاب کنم. بهم گفت نمیشه چون در چندسال گذشته ما این اجازه رو دادیم اما بقیه گروه ها با ما نگرفتن! اصرار کرد که فلان استاد جهت کاریش به موضوع تو بیشتر میخوره و تنها گزینته. قبول کردم و با خودم گفتم مشاورها رو فلانیو بهمانی انتخاب میکنم عوضش! پیش استاد راهنما رفتم و بهم گفت من به شرطی قبول میکنم که ایکس مشاورت باشه! هرچی اصرار کردم گفت شرطم اینه. پذیرفتم و نزد ایکس رفتم. گفت من از کار شما سردرنمیارم و در تخصصم نیست، اگه میخوای من باشم ایگرگ هم بشه مشاور دومت حداقل :| و من هرچی سعی کردم نتونستم این گروه رو متقاعد کنم. کمر همتم رو بستم که خودم انجامش میدم و از کسی کمک نمیگیرم به جز کریس و کیز! (دو تا محقق مهمی که توی اون زمینه میشناختم)\nبه خودم اومدم و دیدم علیرغم راه سختی که تنهایی اومدم، با آدمهایی طرف هستم که توی این زمینه بیسوادن، حتی اگر متخصص خوبی در حوزه خاصی باشن و با این حال ابراز نظر میکنن. و بدتر از اون، اینه که باید برای به دست آوردن نظر این آدمها و گرفتن تاییدشون، ساختار کارم رو به زحمت تغییر بدم و به این فکر کنم که نهایتش نسخه ای که چاپ میکنم و به دانشگاه و بقیه میدم، نسخه اولیه خودمه و نه نسخه تغییر داده شده بر اساس نظر این علما!\nنمیدونم چجوری باید در حدود یه ماه و نیم، این کارو انجام بدم، اون هم وقتی میدونم غلطه. و این ناامیدی وقتی بیشتر میشه که به کامنت استادم روی صورتجلسه دفاعم نگاه میکنم که نوشته : «کولرها و پرده اتاق دفاع تعویض شود»", "post_url_2": "http://doxtarak.blog.ir/1396/01/17/%D8%A8%D9%87%D8%AA%D8%B1%DB%8C%D9%86-%D8%B1%D9%88%D8%B2-%D8%B2%D9%86%D8%AF%DA%AF%DB%8C", "post_title_2": "بهترین روز زندگی", "post_content_2": "شاید باید این پست رو دیروز مینوشتم اما لمس و ثبت یه سری چیزها مثه عکس گرفتن از اون زیبایی، در وقتیه که داره اتفاق میفته. حسشو خراب میکنه.\nدیروز برام روز خاصی بود. نمیتونم بگم روز خوب یا بد. روزی پر از افت و خیز. روزی که شاید بهترین روز زندگیم بشه. روزی که هم درد داشت هم شادی. هم غصه داشت هم اشک شوق. روزی که حس کردم خدا یه نظر دیگه بهم انداخته و آغوششو برام باز کرده.\nدیروز هیجانات زیادی رو تجربه کردم، بهت، بی حسی، شادی بی وصف، حس حماقت، حس بزرگی، غم عمیق، امید، ترس خیلی زیاد... خیلی چیزها. نمیدونم اسمشو چی بذارم که بتونم خوب منعکسش کنم.\nدیروز برام روزی بود که حس کردم سال 96 میخواد برام بهترین سال زندگیم بشه. امیدوارم فراموشش نکنم و لابلای روزمره های زندگیم گمش نکنم.\nفکرش رو که میکنم میبینم ازین روزها کم توی زندگیم نیومده، اما گاهی ندیدمش یا شرایط جوری بوده که اگر هم دیدم، نتونستم بگیرم و ولش نکنم.\nموقع نوشتن این پست هم حس های مختلفی توی دلم میاد و میره. مثه ترسی که الان توی وجودم نشسته. برای خودم عجیبه، خیلی عجیب. برای منی که آدم هیجانی ای نیستم، حس عجیب و خاصیه. انگار همه وجودم منتظر یه اتفاقه که نمیدونم چیه. انگار سیستم FFFS بدنم پرکار شده و غدد فوق کلیوی ام هرچی داشتن روونه کردن توی خونم!\nامیدوارم بتونم این زیبایی رو حفظ کنم. امیدوارم بتونید روزهای خوب زندگیتون رو پیدا کنید. منظورم روزهایی که شادید یا توش به موفقیتی میرسید نیست، وقتی تجربش کنید میفهمید که این روز همون روزه. این روز میتونه حاصل یه اتفاق بد باشه یا حتی بدترین اتفاقی که میتونه براتون بیفته. کاش انقدر قوی باشیم که بتونیم خوبی اون روزها رو درک کنیم. نمیتونم دعا کنم که ازین روزها توی زندگیتون زیاد باشه چون گاهی دیدن زیباییش خیلی سخته، اما امیدوارم وقتی براتون اتفاق بیفته که حتما زیبایی و آرامش بی وصفش رو درک کنید. دلتون آروم و لبتون خندون :)", "post_url_3": "http://doxtarak.blog.ir/1396/01/13/%D8%AE%D8%A7%D8%B7%D8%B1%D9%87", "post_title_3": "خاطره", "post_content_3": "بیست و یک سالم بود. شیطون و پرانرژی. سال آخر کارشناسی بودم و دنیا با همه ی ناملایماتِ گاه گاهش برام شیرین بود. شب عید بود. بابا اخماشو توو هم کرده بود و سر سفره هفت سین نمیومد. توی اتاق من پشت کامپیوتر نشسته بود و خودشو مشغول نشون میداد. اولین بار بود که قرآن به دست و با ذوق، با اون پول هایی که لای صفحات قرآن گذاشته بود، بالای جمع حضور نداشت. مامانم زن مغروریه، حتی جایی که مقصره عذرخواهی نمیکنه. هرچی تلاش کردم قانعش کنم که بره پیش بابا، نرفت که نرفت. رفتم پیش بابا و باهاش حرف زدم. باهام درددل کرد و برای اولین بار حرفایی رو بهم زد که گفتنش براش خیلی سخت بود. انگار سالها روی دلش مونده بود. چیزهایی که حتی شاید واقعیت نداشتن و دلخوریا و لوس بازیای خودش بود، ولی اینکه به من بگه برام خیلی ارزش داشت. قربون صدقه اش رفتم و قانعش کردم که برداشتش اشتباهه. هرجوری بود راضیش کردم بشینه سر سفره و با مامان آشتی کنه. مثه بچه هایی که از بس گریه کردن خسته شدن، پای سفره، روی مبل خوابش برد! و من هم تا میتونستم این صحنه رو با دوربینم ثبت کردم.\nاین آخرین عکسی بود که از بابا گرفتم. سیزده روز بعد، جوری بی سر و صدا از بینمون رفت که هنوز هم نبودنش رو باور نمیکنم. با حسرت جای خالی خوشحالیش توی روزای خوب زندگیم، موفقیت هام، و جای خالی آغوش گرمش، وقتهایی که بهش خیلی نیاز داشتم. لمس انگشتای کوتاه و تپلی و نرمش که گرفتنشون برام یه لذت عجیب داشت. حسرت دیدنِ دوباره ی شیطنت ها و شوخی ها و قهقهه های بعدش\n\n", "post_url_4": "http://doxtarak.blog.ir/1395/12/18/%D8%B6%D8%AF%D8%AD%D8%A7%D9%84", "post_title_4": "ضدحال", "post_content_4": "عقد خواهری به هم خورد. پدر داماد مریض شده و حالش اصلا خوب نیست. وسایلمو جمع کرده بودم که امروز راه بیفتم برم خونه. لباسم روبروم آویزونه و شده آینده دق.", "post_url_5": "http://doxtarak.blog.ir/1395/12/15/%D9%85%D8%B1%D8%AF%D8%A7-%D9%81%D8%B1%D9%82-%D9%85%DB%8C%DA%A9%D9%86%D9%86", "post_title_5": "مردا فرق میکنن؟", "post_content_5": "یک هم اتاقی دارم که بسیار یه دندست و حرف همیشه حرف خودشه\nدیروز میگفت خیلی دلم برای آقای فلانی میسوزه\nپرسیدم چرا\nگفت میخواد ازدواج کنه، خیلی هم دلش میخواد زودتر سروسامون بگیره ولی کیس خوب پیدا نمیکنه، هیچکدوم از آدمای دور و برش یا دوست دخترهاش، یا مناسبش نیستن یا نمیپسنده!!\nگفتم خب این کجاش جای دلسوزی داره؟\nگفت خب خیلی ناراحت کنندست که یه مرد بخواد ازدواج کنه اما نتونه، فرق میکنه با یه زن!\nهرچی براش توضیح دادم که دلت واسه خودت و من بسوزه که حتی حق انتخابی که اون آقا داره رو هم نداریم، کوتاه نیومد و به نظرش اون خیلی مظلوم بود! خدا رحم کرده که این آقای متولد 1370، نه تنها توی دانشگاه، که توی هر کشوری هم یه دوست دختر داره که هر ترم یه سمینار شرکت کنه و بره پیشش، وگرنه از غم بی همسری تلف میشد! و باز خدا رحم کرده که یه پدری داره که خرج این سفرهای خارجیشو بده که مبادا پسرش افسرده بشه.\n+ ازین که بعضی خانم ها، زیادی همیشه هوای مردا رو دارن و خودشونو یادشون میره خوشم نمیاد.", "post_full_content_5": "\n\nمردا فرق میکنن؟\n\n", "post_full_content_4": "\n\nضدحال\n\n\nعقد خواهری به هم خورد. پدر داماد مریض شده و حالش اصلا خوب نیست. وسایلمو جمع کرده بودم که امروز راه بیفتم برم خونه. لباسم روبروم آویزونه و شده آینده دق.\n\n\n\n\n\n\n\n۳ پسندیدم \n\n\n\n۱۳ نظر\n\n\n\n\n\n\n\nدخترک ...\n\n\n\n\nچهارشنبه ۱۸ اسفند ۹۵\n\n\n\n\n۱۰:۵۹\n\n\n\n\n\n\n\n", "post_full_content_1": "\n\nچه عنوانی بذارم!\n\n\nهفته ای که گذشت پر از اتفاق بود اما نمیدونم چرا بی حس شدم به بعضی چیزها یا استرسشو انکار میکنم! شنبه جلسه پیش دفاع داشتم و هرچی تلاش کردم که کمی مطالعه کنم و وقت بگذارم و به سوالاتی که ممکنه ازم بشه فکر کنم نتونستم! به سختی تا دقیقه 90، پاورپوینتم را آماده کردم و رفتم دانشکده. استاد راهنمای محترم حتی پیش از جلسه، یک گفتگوی کوتاه با من نکرد که توصیه ای بکنه فقط بهم گفت «ساعت 2 خودمو میرسونم و پرید توی اتاق جلسه اش!»\nداورها یکی یکی اومدن و نشستن و من رو نگاه میکردن و توی چشماشون این سوال بود که پس استادای خودت کجان. یکی از مشاورها نیومد و بالاخره با حضور جناب راهنما جلسه شروع شد. وقتی توی یک مسیر هنوز کوچیکی و میخوای خلاف جریان آب شنا کنی، به جز جریان آب باید منتظر خیلی چیزها باشی. نمیدونم ملاک تعیین این داورها چی بود ولی چیزی که توی اون جلسه 2-3 ساعته دیدم این بود که هیچکدوم از این 7 استاد گرامی، نفهمیدن چی به چیه و سردرنیاوردن از کار. و این برای من یه تاسف عمیق داشت که نتونستم حتی چند بار سرمو به نشونه ناامیدی ازشون، تکون ندم!\nبعد همین طور توی افکار خودم غرق شدم. یاد روزی افتادم که رفته بودم پیش مدیر گروه و میخواستم اجازه بده که استاد راهنمام رو از یه گروه دیگه و یا حتی دانشگاه دیگه انتخاب کنم. بهم گفت نمیشه چون در چندسال گذشته ما این اجازه رو دادیم اما بقیه گروه ها با ما نگرفتن! اصرار کرد که فلان استاد جهت کاریش به موضوع تو بیشتر میخوره و تنها گزینته. قبول کردم و با خودم گفتم مشاورها رو فلانیو بهمانی انتخاب میکنم عوضش! پیش استاد راهنما رفتم و بهم گفت من به شرطی قبول میکنم که ایکس مشاورت باشه! هرچی اصرار کردم گفت شرطم اینه. پذیرفتم و نزد ایکس رفتم. گفت من از کار شما سردرنمیارم و در تخصصم نیست، اگه میخوای من باشم ایگرگ هم بشه مشاور دومت حداقل :| و من هرچی سعی کردم نتونستم این گروه رو متقاعد کنم. کمر همتم رو بستم که خودم انجامش میدم و از کسی کمک نمیگیرم به جز کریس و کیز! (دو تا محقق مهمی که توی اون زمینه میشناختم)\nبه خودم اومدم و دیدم علیرغم راه سختی که تنهایی اومدم، با آدمهایی طرف هستم که توی این زمینه بیسوادن، حتی اگر متخصص خوبی در حوزه خاصی باشن و با این حال ابراز نظر میکنن. و بدتر از اون، اینه که باید برای به دست آوردن نظر این آدمها و گرفتن تاییدشون، ساختار کارم رو به زحمت تغییر بدم و به این فکر کنم که نهایتش نسخه ای که چاپ میکنم و به دانشگاه و بقیه میدم، نسخه اولیه خودمه و نه نسخه تغییر داده شده بر اساس نظر این علما!\nنمیدونم چجوری باید در حدود یه ماه و نیم، این کارو انجام بدم، اون هم وقتی میدونم غلطه. و این ناامیدی وقتی بیشتر میشه که به کامنت استادم روی صورتجلسه دفاعم نگاه میکنم که نوشته : «کولرها و پرده اتاق دفاع تعویض شود»\n\n\n\n\n\n\n\n۴ پسندیدم \n\n\n\n۱۳ نظر\n\n\n\n\n\n\n\nدخترک ...\n\n\n\n\nدوشنبه ۵ تیر ۹۶\n\n\n\n\n۱۷:۱۶\n\n\n\n\n\n\n\n", "post_full_content_2": "", "post_full_content_3": "\n\nخاطره\n\n\nبیست و یک سالم بود. شیطون و پرانرژی. سال آخر کارشناسی بودم و دنیا با همه ی ناملایماتِ گاه گاهش برام شیرین بود. شب عید بود. بابا اخماشو توو هم کرده بود و سر سفره هفت سین نمیومد. توی اتاق من پشت کامپیوتر نشسته بود و خودشو مشغول نشون میداد. اولین بار بود که قرآن به دست و با ذوق، با اون پول هایی که لای صفحات قرآن گذاشته بود، بالای جمع حضور نداشت. مامانم زن مغروریه، حتی جایی که مقصره عذرخواهی نمیکنه. هرچی تلاش کردم قانعش کنم که بره پیش بابا، نرفت که نرفت. رفتم پیش بابا و باهاش حرف زدم. باهام درددل کرد و برای اولین بار حرفایی رو بهم زد که گفتنش براش خیلی سخت بود. انگار سالها روی دلش مونده بود. چیزهایی که حتی شاید واقعیت نداشتن و دلخوریا و لوس بازیای خودش بود، ولی اینکه به من بگه برام خیلی ارزش داشت. قربون صدقه اش رفتم و قانعش کردم که برداشتش اشتباهه. هرجوری بود راضیش کردم بشینه سر سفره و با مامان آشتی کنه. مثه بچه هایی که از بس گریه کردن خسته شدن، پای سفره، روی مبل خوابش برد! و من هم تا میتونستم این صحنه رو با دوربینم ثبت کردم.\n"}