{"type": "blog", "blog_name": "روز از نو", "blog_url": "http://days-of-new.blog.ir/", "post_url_1": "http://days-of-new.blog.ir/1396/10/26/%D9%BE%DB%8C%D8%B1%D9%85%D8%B1%D8%AF-%D9%88-%D9%88%D8%A7%DA%A9%D8%B3", "post_title_1": "پیرمرد و واکس", "post_content_1": "کفش‌هایم را از پا در می‌آورم و تحویل پیرمرد واکسی می‌دهم. کفش‌های نفر قبلی _ مرد کت شلواری ریش پرفسوری _ را جفت می‌کند جلوی پایش و می‌گوید: خبردار شدی بنزین رو کردن 800 تومن؟ مرد کت شلواری با مکث می‌گوید نه، 1200 تومن میخوان بکنن. پیرمرد واکسی با جدیت ادامه می‌دهد: نه بابا! مردم که اعتراض کردن ریختن تو خیابون... اینا بنزین رو کردن 800 . مرد کت شلواری با تعجب می‌گوید: مگه میشه چیزی توی این مملکت ارزون بشه؟ پیرمرد: 800 شده بابا،بخاطر شلوغیا. مرد کت شلواری «عجبی» می‌گوید، کفش‌هایش را می‌پوشد و می‌رود. پیرمرد واکسی لنگه‌ی کفش من را روی پایش می‌گذارد و می‌زند زیر خنده، می‌خندد و رو بهم می‌گوید: می‌بینی مردم چه ساده‌ن؟ بهش میگم بنزین شده 800 باور میکنه. اینا خودشون دولتی‌ن مثلا! (می‌خندد) می‌خندم. آن طرف پیاده‌رو می‌ایستم تا ولیعصر شلوغ را بهتر ببینم. پیرمرد واکسی صدایم می‌کند. نگاهش می‌کنم،می‌خواهد چیزی بگوید...می‌روم سمتش. می‌گوید اون مرده رو می‌بینی نشسته روی زمین سیگار می‌کشه؟ الکی خودشو میزنه به مریضی مردم بهش پول بدن. بعد مردم فیلم می‌گیرن من و تو نشونش میدن. چند روز پیش کنار من بود. منم نشون داد من و تو ، دیدی؟ می‌خندم می‌گویم نه کی نشون داد؟ ‌می‌گوید مهم نیست؛ که چی آخه فیلم می‌گیرن؟ برای چی میفرستن برای اونا؟ که دنیا چی رو ببینن؟ مسخره‌بازی!   \n", "post_url_2": "http://days-of-new.blog.ir/1396/10/21/%D8%AE%D8%A7%D8%B7%D8%B1%D8%A7%D8%AA", "post_title_2": "خاطرات سربسته(4)", "post_content_2": "                \n|\nاینجا، زمان به کندی می‌گذرد. اینجا، هنگامی که عقربه‌ی کوچک ساعت، روی 4 می‌رود قلب به خوف و رجا می‌تپد. امید به رهایی از حبس هشت ساعته و اضطراب از رئیسی که گاه و بی‌گاه هوس می‌کند با سپردن_تراشیدن کاری در دقیقه‌های انتهایی، دیر آمدن خودش را جبران کند. برای او مبرهن است ساعتی که در محل خدمت_حبس حضور نداشته، سربازان_اسیرانِ او بی‌کار و بی‌عار بوده‌اند و خدای ناکرده به خوشی گذرانده‌اند. اینجا، زمان به کندی می‌گذرد حتی در آن دقیقه‌های سبک‌بالی که رئیس حضور فیزیکی ندارد و با دیگر سربازها به خاطره‌گویی،تماشای کلیپ،پانتومیم و گوش دادن به موسیقی می‌گذرانیم. هر زنگ تلفن_خصوصا اگر رئیس پشت خط باشد_ کافی است تا مستی از سرمان بپرد. تماس‌های دیگری که معمولا از دفترمرکزی گرفته می‌شود، ما _ چهار سرباز _ را مشغول تحلیل می‌کند که فلانی چرا زنگ زده و چه گفته و دنبال چه بوده. در هرتشکیلاتی که «سرباز» باشد «داستان» شنیدنی بسیار است!\n||\nرئیس، منبع بزرگی از تناقض‌ها... چرا می‌گویم رئیس؟ چون او را نه آخوندی ملبس می‌بینم نه مدیری با تدبیر، در حالی که ظاهرش چنین می‌نماید. او اشتباهی‌ترین آدم در اشتباهی‌ترین جای ممکن است! مشاهده‌ی رفتار و عملکرد چندین ماهه‌ی او در کسوت یک مدیر_رئیسِ فرهنگی، پاسخ سوال‌های چندین ساله‌ام را داده است که چرا فرهنگ و دین این مملکت، به زوال رفته است. می‌گویم رئیس، چون مرا همواره یاد این کاراکتر سینمایی می‌اندازد. او منبع بزرگی از تناقض‌هاست.\n|||\nدیگر سربازها از لحن گفتگوهای من با او تعجب می‌کنند. می‌گویم باور کنید دست خودم نیست! فقط وقتی حالم خیلی بد می‌شود زبانم نیش‌دار می‌شود. آن روز که پس از دو هفته‌ی کاری سنگین، پروژه‌ای مناسبتی_مذهبی را با هفت ساعت و نیم کار مفید، سر موعد مقرر تحویل دادم؛ پس از آن که شبکه3 نمونه را دیده بود و گفته بود کار را پخش می‌کند، کم مانده بود از ذوق دهانش کف کند! در طول مدیریت 5ساله‌اش همچین خروجی‌ای بی‌سابقه بود. اما همان روز توی چشم‌های من نگاه کرد و گفت: «خب! کار جدید رو شروع کنیم»! سپس جوابِ چشم‌های وغ‌زده‌ و خسته‌ی من را اینگونه داد: «این یکی را ساختیم تا به فلانی(یکی از کارکنان دفترمرکزی که خام پروژه متعلق به او بود*) حال بدهیم!». آن هنگام، هیچ نگفتم و به محض پایان ساعت کاری بیرون زدم. فردا صبحش که زنگ زد و گفت کار جدید را شروع کردی یا نه، بی‌معطلی گفتم فقط همین اولش بهم بگو قرار است به کی حال بدهیم تکلیفم را بدانم! عصبانی شد و نصفه فریادی زد و گفت به من متلک ننداز! گفتم حرف خودِ شماست! غیر اینه؟ علی.خ، سرباز لیسانسه که کارهای اداری دست اوست توی سر خودش می‌زد،تلفن که قطع شد آمد توی اتاقم و با تعجب خنده‌ناکی پرسید واقعا با \"حاج آقا\" صحبت می‌کردی؟ تکیه‌ی محکمی به پشتی صندلی دادم و گفتم«باور کن دست خودم نیست!».\n|||\nعلی.خ که معرفی شد، عکاسی می‌کند. علی،ر ، سرباز دیپلمه که کارهای نظافتی بر عهده‌ی اوست توی مهرسازی کار می‌کرده و درآمد خوبی داشته. جواد.ش که تازه به جمع ما پیوسته فوق‌لیسانس دارد و مغازه‌ی کامپیوتری. من هم بین اینها به اصطلاح،ارشد هستم چون بیشترین سابقه خدمت را دارم. در جمع ما کسی بالاتر یا پایین‌تر نیست،چون همه‌ی ما فقط یک هدف داریم: «رهایی». اینجا زمان به کندی می‌گذرد ولی می‌گذرد...\n-----------------------------------------------------------------------------------------------------------------------------  \n\n*مجموعه فیلم‌هایی از مصاحبه‌های مردمی که با دوربینی با کیفیت بالا گرفته شده بود اما در بُعد فنی کاملا بی‌کیفیت و ضعیف و ناشیانه،که فقط با\n یک تدوین پر زحمت میشد کار متوسطی ازش درآورد. ", "post_url_3": "http://days-of-new.blog.ir/1396/10/18/%D8%AC%D9%88%D8%AE%D9%87-%DB%8C-%D8%B1%D8%A7%D8%B3%D8%AA%DA%AF%D9%88", "post_title_3": "جوخه‌ی راستگو", "post_content_3": "سال‌های سال گذشته از زمانی که نوار vhs فیلم غلاف تمام فلزی(Full Metal Jacket) رو از ویدیو کلوپ کرایه کردم و پنهانی نشستم پای فیلمی که به معنای واقعی کلمه، جادوم می‌کرد. فعل استمراری برای اینکه هنوز وقتی هوس می‌کنم محسور به فیلم بشم این شعبده‌بازی تکرارنشدنی استنلی کوبریک رو تماشا می‌کنم. تا اینکه چند روز پیش توی لیستم متوجه فیلم مهمی شدم که به طرز ناگواری از دیده شدن افتاده؛جوخه (Platoon) محصول 1986 هالیوود. از پوستر کاملا عیان بود که درباره جنگ ویتنامه. وقتی فیلم شروع شد با دیدن سلاح و فرم لباس نظامی‌های آمریکایی، بی‌درنگ یاد غلاف... افتادم. قلقلک عجیبی همه وجودم رو گرفته بود و حس می‌کردم دارم فیلمی رو می‌بینم که از دیدنش «واقعی» و «حقیقی» لذت می‌برم. و طبق معمول بعد از پایان فیلم، سرچ می‌کردم تا بیشتر و بیشتر درباره جنگ ویتنام بدونم. حالا فهمم گرفته ارتباط من با این فیلم‌ها «صرفا برای فیلم» یا «تم جنگ» نیست، بلکه رابطه فرامتنی و بیرون از قابی با هرفیلمی دارم که با شفافیت و بدون پرده به «جنگ ویتنام» پرداخته باشه. برای همین وقتی از خوب‌های با تم جنگ و ضدجنگ حرف می‌زنم بی‌درنگ یاد راننده تاکسی(Taxi Driver)،اینک آخرالزمان(Apocalypto Now)،متولدچهارم جولای(Born on the Fourth of July) می‌افتم. اما چرا؟ چون توی همه‌ی اینها سربازهای آمریکایی چه در جنگ چه پس از جنگ، به خاک و خون کشیده میشن؟ چون واقعیت‌های وحشتناکی از کشتار وحشیانه مردم و زنان و کودکان بی‌گناه رو نشون میدن؟ چون به فضاحت کشیده شدن آمریکا به عنوان قوی‌ترین ارتش نظامی دنیا در برابر نیروهای ضعیف و کم تجهیزات ویتنامی رو نمایش میدن؟ چون در لایه‌های زیرین خودشون فریاد میزنن که «این جنگ به توچه»؟ بله! می‌تونه همه‌ی اینها که توی خودآگاه و ناخودآگاه ضدآمریکایی نهفته‌ن باشه به اضافه‌ی «صداقت هنرمندانه‌ی هنرمند». الیور استون، کارگردان جوخه از شرکت‌کننده‌های در جنگ ویتنام بوده؛ اون می‌تونسته با جریان آب حرکت کنه و برابر با فضای آن‌موقع هالیوود،از جنگی که سراسر ناجوانمردی و خشونت و ظلم محض بوده، قهرمان‌سازی کنه و حق رو وارونه جلوه بده(کما اینکه سری فیلمهای بسیاری ساخته شد از جمله رمبو) اما نه تنها این کار رو نمی‌کنه، بلکه بی پرده به جنایت‌های جنگی نیروهای آمریکایی، و البته اثر روانی مخربی که جنگ، روی اونها میذاره، می‌پردازه. و واقعیتی رو به تصویر میکشه که خودش شاهد و تحت تاثیر اون بوده نه تصویر و داستانی که سران و سردمداران آمریکایی جنگ‌طلب میخوان. نتیجه‌ی این صداقت هم می‌شود فیلمی که ماندگار است و همچنان پس از سی سال از آن صحبت می‌شود. \n \nپ.ن: این یک پست صادقانه نیست.", "post_url_4": "http://days-of-new.blog.ir/1396/10/08/%D8%B9%D9%84%DB%8C", "post_title_4": "علی", "post_content_4": "به دارالحکومه که رسید، بی‌درنگ کسی را به مسجد فرستاد. فرستاده‌ی علی(علیه‌السلام) در قاب درِ مسجد ایستاد و فریاد زد: اِجِب مولاک(مولایت را اجابت کن). ابوالاسود دوئلی، برخاست و خود را به دارالحکومه رساند. از علی(علیه‌السلام) شنید: از این ساعت، تو قاضی بصره نیستی. ابوالاسود، مات و مبهوت پرسید: خیانت کرده‌ام یا جنایت؟ فرمود: هیچ کدام. پرسید: من شیخ بصری‌ها بودم، مرا جایگاه قضا دادی، اکنون به کدامین جرم، مسند قضا را از من که تو را همه‌ی عمر، مدح گفته‌ام،می‌گیری؟ فرمود: از کنار مسجد می‌گذشتم. تو را دیدم که با مردی متهم، سخن می‌گفتی و جرم‌های او را می‌شمردی، صدای تو بلندتر از صدای او بود. والسلام.", "post_url_5": "http://days-of-new.blog.ir/1396/10/04/%DA%A9%D9%84%D9%85%DB%8C%D9%86%DB%8C-%DB%8C%D8%A7-%D8%AD%D9%85%DB%8C%D8%B1%D8%A7%DB%8C-%D9%85%D9%86", "post_title_5": "کلّمینی یا حمیرای من!", "post_content_5": " این تکلف‌های من در شعر من\n  کلّمینی یا حمیرای من است\nحمیرا لقب عایشه، همسر جوان و سر زبان‌دارِ پیامبر است. بنابر روایتی که معتبر هم نیست، پیامبر گاهی از عایشه\nمی‌خواسته است که با او سخن بگوید که او را چنان مشغول سر و همسر کند تا گریبانش را از دست بی‌تابی‌های روح بیرون آورد. میبدی می‌نویسد: «رسول خدا گاه بودی که در مکاشفات،کاری عظیم بر وی درآمدی که قالب وی طاقت آن نداشتی، به عایشه گفتی: کلّمینی یا عائشه.» یعنی «با من سخن بگو». مرا به خود مشغول کن که از جدال روح بی‌قرار با تن پابسته خسته‌ام.\nاز تناقض‌های دل، پشتم شکست       بر سرم جانا بیا می‌مال دست\nدست خود را از سر من برمدار               بی‌قرارم بی‌قرام بی‌قرار\nشاعران بسیاری با علم به ضعف سند در این روایت، از آن استفاده‌های هنری کرده‌اند؛ اما خوب‌ترین شعری که با این روایت گفته شده همان است که کمال خُجندی، سروده؛ این تکلف‌های من در شعر من،کلّمینی یا حمیرای من است. \nبیت شگفت‌آوری‌ست! معاشقه با تکلف! از زحمت شاعری، معشوقه ساختن! قافیه‌اندیشی برای گمراه کردن دل! سرگردانی روح ‌را با سرگرمی علمی مهار کردن! یعنی من خود را در شعر به تکلف می‌اندازم، به خود زحمت شاعری می‌دهم،تا دلم را ّبه چیزی مشغول کنم، تا از درد و رنج اصلی غافل بشوم. شعر و شاعری کمال خجندی،راهی بوده است برای فرار از تلاطم‌های بی‌امان روح و دردهایی که پوست را می‌کندند. او خود را به قافیه و وزن آویخته بوده و به حمیرای شعر عشق می‌ورزیده تا حواس باطنی‌اش را پرت کند؛ مانند خشت‌زنی مجنون برای فراموش کردن لیلی؛ همچون شمردن برگ‌های باغ و ناله‌های زاغ در مثنوی؛ چونان میخانه‌گردی داش‌آکل و خودکشی صادق هدایت؛ مانند وبلاگ‌نویسی من و تو!\n--------------------------\nسلام، پس از مدت‌ها...\nاکنون\nشیشه‌ی پنجره را \nباران شست...", "post_full_content_5": "", "post_full_content_4": "", "post_full_content_3": "\nجوخه‌ی راستگو\n\n\n", "post_full_content_1": "\nپیرمرد و واکس\n\n\n", "post_full_content_2": "\nخاطرات سربسته(4)\n\n\n"}