{"type": "blog", "blog_name": "\"سکوت من صدای تو\"", "blog_url": "http://dinky28.blog.ir/", "post_url_1": "http://dinky28.blog.ir/post/559", "post_title_1": "... تا همیشه", "post_content_1": "دیشب به این نتیجه رسیدم که هیچ وقت نباید منتظر تهِ هدف یا اتفاقی باشم. من سیری ناپذیرم، دلم، روحم، ذهنم هر کدام هرروز یه چیز جدید طلب میکند، امروزم روز پرانرژی تری نسبت به دیروز میخواهد. توی این مسیر با وجود همه روزنه های امید صدها مانع وجود دارد، یا باید پسشان بزنم یا راه سخت تری به جان بخرم و با وجود و همراهی آنها راهم را هموار کنم. هر چقدر هم فکر میکنم نمیتوانم یک نقطه ایده آل انتخاب کنم و کلمه \"تمام\" شود ورد زبانم، تلاش برای اتمام دوست نداشتنی است.\nخلاء ها و مشکلاتی که بولد شدنش را احساس میکنم:\nجبر جغرافیایی _ نداشتن دوست (کسی که ناگفته بفهمتم، حماقت هام رو بفهمه، هدف هام رو بهم یادآوری کنه، ازش حساب ببرم) _ تشویش های ذهنی _ وسواس _ غرق شدن تو تله پاتی های دنیا _ نگرانی _ حتی جبر اجتماعی", "post_url_2": "http://dinky28.blog.ir/post/556", "post_title_2": "پست خوشمزه :)", "post_content_2": "\nدو روزه سعی میکنم مامانا رو درک کنم. بخاطر به دنیا اومدن این پسر فسقلی بهمن ماهی، جدیدترین عضو خونوادمون، جز من و بابا هیشکی خونه نیست. دیروز مسئول آبدارخونه نبود تا برسم خونه و چای دم کنم بخورم سرم میترکید، بعد از نوش جان کردن چای، آماده کردن پری پخت رو شروع کردم که نهایتا نهار و شام دیروز با خوراک دل و قلوه و آش(شبیه آش گوجه بود ولی خب باز بهتره بگیم همون آش پری پخت) سر و تهش رو هم آوردم. واما امروز روز خیلی شلوغی بود، پنج دقیقه به سه خونه بودم بله دیدم پدرجان به همراه برادر جان با نشستن دارن از خودشون پذیرایی میکنند، منم که جوگیر مقنعه رو درنیاورده استارت کار رو زدم و یه پلو کته ای با همراهی خورشت مرغ و هویج تدارک دیدم که دلتون نخواد داشتن انگشتاشونم میخوردن تا این حد، بععله چی فکر کردین یه پا کدبانوام آیکون عینک دودی لطفا. پخت و پز و ظرف شستن و کابینت دستمال کشیدن و از صبح هم بیرون بودن واقعا خسته ام کرد و عصری یه دو ساعتی خوابیدم، بعله با صدای عروس جدیده بیدار شدم و باز هم روز از نو روزی از نو نهار تموم نشده باید شام آماده میکردم، برادر پیشنهاد اُملت خودش پخت داد ولی در نهایت همون رگ جوگیری من باد کرد و واقعا واقعا جوگیرانه گفتم: نخیر امشب ماکارونی که زنداداش دوست داره براش میپزم.\n\nماکارونی قبل از دم کشیدن\nسفره کوچک من :)\n\n+ فسقلمون کپ مامانشه\n++ یه توصیه کدبانوانه: روی سُس که برا ماکارونی آماده کردین، یک عدد پرتقال ملس بچلونید.", "post_url_3": "http://dinky28.blog.ir/post/554", "post_title_3": "خطرِ گیج شدن", "post_content_3": "ما آدما موجودات بدی هستیم\nنمیفهمیم که یکی شاید دلش بخواد دوستش داشته باشیم\nخودخواهیم\nخودمون رو عادت دادیم به دیدن یه بُعدی از آدما که شناختیم\nیا شایدم فقط متصور شدیم  \nولی \nیه آدم میتونه بعضی وقتا نسبت به ما خنثی باشه، بعضی وقتا بهمون فکر کنه، بعضی وقتا ازمون بدش بیاد و بعضی وقتا ...\nعادی شدن و عادت کردن ذاتا خوب نیست \nحتی عادت کردن به خوب بودن\nامشب بعد از شام نصف یه بسته قارچ رو کباب کردم خوردم\nچند ماه پیش قارچِ تو پیتزا رو هم سوا میکردم\nتا این حد بی ثبات \nبی نظمی هم بعضا یه جور نظمه خودش\nیادمون نره به اطرافمون توجه کنیم\nشاید یکی چشمش دنبال توجه ماست \nخب چی میشه یه بار هم دنبال کسی بگردیم که دوستمون داره\n.\n\n.\n\"انتشار در آینده\"", "post_url_4": "http://dinky28.blog.ir/post/552", "post_title_4": "نامه ای به چندین سالِ پیش", "post_content_4": "\"به نام خدا\"\nتاریخ: 96/10/27\nساعت: 13:05 \nسلام رفیق جانم....\nاز روزگار و احوالت کم و بیش باخبرم، میدانم غیرقابل پیش بینی ترین، گاه با ثبات ترین و گاه بی ثبات ترین دختربچه جهانی. همیشه سعی میکنم در برخورد با تو کلمه \"کاش\" را از فرهنگ لغاتم حذف کنم. میدانم تویی که الانِ من را ساختی، چه روزهایی را چه ثانیه هایی را سپری کردی تا الانِ آرام من  پس از چند ساعتی بازی با دستگاه های شوک، نوارقلب، ساکش و سرزدن به آزمایشگاه روی میز کارش دست چپش را تکیه گاه سرش کند و خیره شود به انعکاس تصویرش روی کُمدِ رو به رویش، قد کشیدنت را یادآور شود و بازخوانی کند ایام رفته را. یک ریست چنددقیقه ای، بازگشت به تنظیمات اولیه. در ذهنم جدالی است سر انتخابِ اولین صحنه از تو، اینکه جان به لب رساندن های مادر را که تو مسببش بودی به یاد بیاورم یا تنها دست نوازش و دوست داشته شدنت آن هم فقط از جانب برادر بزرگ را. تو بهتر از هرکس میدانی که تبعیض مشهود من بین محمدامین و بقیه بچه های دنیا ریشه در ناخودآگاهم دارد و قبل از به دنیا آمدنش همراه من بوده، تلافی عاشقانه های پدرش نیست، محمدامینِ الان، همان آن زمان های توست برای من در قالب پسر بچه. لبخندم کِش میاید با دیدن تصاویر بچگانه ات که شیطنت از چشمانت میبارید، یادآوری پسر بچه هایی که از دستت نالان بودند مستحق قهقه زدن است. رضا هنوز هم با الانِ تو سرسنگین است، میدانم عُقده آن سیلی هنوز هم روی گلویش سنگینی میکند. پسرعمو پریشب میگفت: هنوز کتک هایی را که بخاطر غُد و یکدنده بودن هایت از پدرش نوش جان کرده فراموش نکرده، لابد مهران پسر سیاه سوخته همسایه هم یادش هست چطور انداختیش وسط جوب و با لگد به دست و پایش ضربه میزدی، الانِ تو هنوز هم به تو حق میدهد و تمام کتک هایی که زدی و نخوردی را تحسین و تایید میکند. از دوستت فاطمه برایت بگویم، چند روز پیش هم راز آن روزهایت زنگ زد و من را برای لذت دو نفره از یک عصر زمستانی دعوت کرد، هنوز به خانه اش برای مهمانی نرفته ام، درست است پای تلفن گفتم من دیگر تو نیستم، منتظر دختری با دنیای متفاوت از تو باشد ولی قول میدهم با یاد تو پا به خانه اش بگذارم، با حال و هوای آن روزهای تو و فاطی، پا به خانه مستقلش خانه خودِ خودِ خودش. میدانی تو سر به هوا بودی، نقش و تاثیر تو برای الانم آنگونه که باید پررنگ نبود، به دل نگیر رفیق تو طبل بودی، طبل بزرگ ولی از آن طبلهای نیمه تهی. برای کارهایی که میتوانست بهتر از اونچه که حاصل شد حاصل شود ولی نشد دنبال مقصر نگرد، خودت گوش ات را فقط به نوای کودکانه و در عین حال بلندت عادت داده بودی. من از تو شاکی نیستم همانطور که به خودم قبولوندم فردا از امروزم شکایت نکنم. بی انصافی است از خلاقیت، از سوال ها و کنجکاوی های اعصاب خورد کن اما هوشمندانه ات نگویم همانهایی که صریح شدن الانم را باعث شده. هیچ وقت بی سر و زبان نبودی، الان هم نیستی. اعتماد به نفس ات یادت هست؟؟ الانت محتاطتر شده اما همچنان کله شق، آن زمان ها پر و بال دادن های پدر همین اعتماد به نفس را برایت معمول میکرد و تو به کذب و واقع بودن جوشش درونت شک میکردی. رفیق جآنم حال من تو را پرورش دادم، سیقل دادم و شدی من، منی با کم و کاستی های فراوان، با این حال به تو اطمینان میدهم مدیون آن روزهایت نیستم. من با تو طعم شیرین لذت، طعم تلخ غم را چشیده ام. تو هیچ وقت نشکستی و من هم نمیشکنمت. شاید اگر تو را به حال خودت رها میکردم الانم با تمام معمول بودنش برایم آرزو میشد. دوستِ دوست داشتنی و فسقل من یادت همواره همراه من است، همچنان مثل فرزندم تو را در دل و جانم پرورش میدهم. شیطنت هایت، اخمهایت، لجبازی هایت همه و همه را به یاد دارم و همراهم هستند، فقط مدیریتش میکنم هرچند، گاهی زمان را به بی اختیاری اختصاص میدهم.\n\nفرستنده: یک من در ایامِ به اصطلاح جوانی \n ", "post_url_5": "http://dinky28.blog.ir/post/551", "post_title_5": "این داستان \"معلم ها هم میتوانند دوست داشتنی باشند\".", "post_content_5": "امروز یکی دوتا از دانش آموزهای بابا در سال 1358 که گویا کلاس دوم ابتدایی بودن اون زمان اومدن خونه ما تا هماهنگ شن برای بابا تولد شصت سالگی بگیرن که یه ماه دیر جنبیده بودن، برا روز معلم هم به توافق نرسیدن قرار شد یه جشن بگیرن، دلمو صابون زده بودم برا جشن که گفتن تو مدرسه میگیریم.\nاگر من بخوام فقط یه معلمم رو انتخاب کنم تا سورپرایزش کنم حتما معلم چهارم ابتدائیم خانم تارودی پور رو انتخاب میکنم، وقتی معلم ما بود حتما بیشتر از ده سال سابقه داشت، یک خانم چشم و ابرو مشکی، شوهرش کچل بود، خیلی سال بود ازدواج کرده بودن و بچه دار نمیشدن، منو لوسم میکرد، اینقدر بهم محبت میکرد که بقیه بچه ها حسودی کنن، چند بار از مامانم اجازه گرفت منو برد خونه اش، موهامو شونه کرد نه یک بار نه دو بار حداقل پنج بار، دستای کوچکم رو کف دست بلند و کشیده اش میذاشت و نوازش میکرد. حتی اون زمان تو عالم بچگی فهمیدم که عاشق بچه است، حتما بهترین مامان دنیا میشه. همیشه عادت داشتم قبل خواب با خدا حرف بزنم هنوزم این عادت همراه منه، چند شب قبل از خواب فقط از خدا براش بچه میخواستم، شوهرش ظاهرا یه مرد خشن و جدی بود ولی وقتی رفتم خونه اشون یادمه رو موهام دست کشید و دماغمو با دستش کشید و گفت: آفرین دختر کوچولو، پرسیدم برا چی؟؟ گفت: چون خانم معلمت رو دوست داری. تا اول راهنمایی با خانم معلمم تلفنی در ارتباط بودم بعدترها گُمش کردم، پارسال بود که شنیدم یک جفت پسر دوقلو دنیا آورده. بابام گفته شماره اش رو گیر میاره ولی هنوز حرکتی نکرده.\nداداشم چند روز قبلِ عقدش همش درگیر پیدا کردن یه خانم بود، سکرت با یکی حرف میزد تا اینکه سه چهار روز بعد از عقد دیدم چشماش پُف کرده و صداش گرفته، طبیعی نبود، خب داداش من اهل گریه نیست چیزی باشه بیشتر یا میریزه تو خودش یا افت فشار میده، دیدم نیاز داره یکی بره پیشش. شوخی کنان رفتم سراغش، با انگشتم رو چال گونه اش ور رفتم و پرسیدم: چته کشتیات غرق شده؟؟ زنت دادیم هنوز آدم نشدی تو؟؟ فک کنم اندازه داداشم کسی تو دنیا از معلم جماعت نفرت نداشته باشه، همه خاطراتش از مدرسه رو با نفرت تعریف میکنه و با نفرت میخنده ولی این وسط عاشق معلمی است به اسم \"فریبا\". صداش میلرزید گفت: بالاخره پیداش کردم، فریبا رو پیدا کردم. یکم گیج شدم ولی فهمیدم درمورد چه کسی حرف میزنه، چشمام برق زد و بغلش کردم. خب اینکه عالیه چرا بغض کردی؟؟ نکنه اشک شوق و این حرفاست؟؟ گفت: وقتی بهش گفتم دوماد شدم خندید از ته دل خندید و گفت: اگه ازدواج میکردم حتما زودتر از الان پیدات میکردم تا دخترم رو بدم بهت و بشی دوماد خودم. داداش انگار بچه شده بود با صدای لرزون همش میگفت: یعنی این همه سال تنها بوده تنها تنها، میفهمی. عکس الان داداش رو دیده و شناخته، گفته: این چشما هنوز شیطنت بچگیت رو داره، نگاهت همونه. گفته: دوست دارم اولین دیدارمون بعد از سالها سه تایی باشه، دوست دارم مرد شدنت رو ببینم. دوست دارم یه جا صاحب یه پسر و یه عروس شم.", "post_full_content_3": "\nخطرِ گیج شدن\n\n\n", "post_full_content_5": "", "post_full_content_1": "", "post_full_content_4": "\nنامه ای به چندین سالِ پیش\n\n\n", "post_full_content_2": "\nپست خوشمزه :)\n\n\n"}