{"type": "blog", "blog_name": "دعای شبانه", "blog_url": "http://sovae.blog.ir/", "post_url_1": "http://sovae.blog.ir/1395/06/01/%D8%A7%DB%8C%D8%B1%D9%81%D9%88%D9%86-%D8%B4%DB%8C%D8%A7%DB%8C%D9%88%D9%85%DB%8C-%D9%BE%DB%8C%D8%B3%D8%AA%D9%88%D9%86", "post_title_1": "ایرفون شیائومی پیستون 3 دارای 12 ماه گارانتی تعویض معتبر", "post_content_1": "\nایرفون شیائومی پیستون 3 دارای 12 ماه گارانتی تعویض معتبر\n\nپدیده\n و شگفتی ساز تمام هدفون های توگوشی جهان، با اختلاف بسیار زیادی نسبت به \nسایر هدفون ها و ایرفون ها، ایرفون (هندزفری و هدفون توگوشی) شیائومی پیستون3 می باشد. چند سالی از ورود محصولات بسیار باکیفیت کمپانی شیائومی xiaomi \n می گذرد.هدفون های شیائومی بخاطر دارابودن ویژگی های منحصر بفرد خود در \nپخش صدا با کیفیت های بالا،  توانسته اند پاسخی مناسب و در خور، به اشتهای \nسیری ناپذیر علاقه مندان به موسیقی که گوش دادن به موزیک را تنها با صدایی \nواضح و با شنیدن تمام ظرائف و جزئیات آن می پسندند، داده است.\n\n\nادامه مطلب", "post_url_2": "http://sovae.blog.ir/1395/04/04/%D9%85%D9%86-%D9%88-%D8%B1%D8%AC%D8%A8-%D9%87%D9%85%DB%8C%D9%86-%D8%A7%D9%84%D8%A7%D9%86-%DB%8C%D9%87%D9%88%DB%8C%DB%8C", "post_title_2": "من و رجب همین الان یهویی :)", "post_content_2": "\n\n\n\n\n\nهمین الان اگر سرتان را از پنجره بیرون ببرید و رو به\n آسمان بگیرید، لاجرم ته دلتان قند آب میشود و دلتان هِی دل دل میکند و ضعف\n میکند و غش میکند و قنج میرود. چشمانتان خیس میشود و دیگر نمیتوانید ماهِ \nحاضرِ ناظاهر در آسمان را ببینید. میتوانید دلتان را با ستاره ها خوش کنید و\n قربان صدقه ی ستاره ها بروید. میتوانید بروید سر پشت بام و رو به آسمان \nدراز بکشید و با تمرکز حواس بیشتری هِی آسمان را نگاه کنید و به نیابت از \nماهِ ناظاهر هِی قربان صدقه ی ستاره ها بروید. میتوانید یک نردبان از ته \nدلتان به سمت آسمان بگذارید و بروید روی ماه را ببوسید. بعد از این همه \nمیتوانید ها، میتوانید بدو بدو بروید از سر تاقچه ی خانه، یا شاید از توی \nکشو، مهر نماز را بیاورید و سر به سجده بگذارید و هِی بگویید سبوح قدوس. \nهِی با خودتان فکر کنید که چطور میشود با خدا حرف زد؟ هِی با خودتان فکر \nکنید چرا تا الان انقدر با خدا خودمانی نشده اید و کم حرف زده اید که بلد \nنیستید چطور حرف بزنید؟ هِی با خودتان فکر کنید که دمت گرم شیخ عباس که کمی\n راه های حرف زدن با خدا در این ماه را برای ما جمع کردی! هِی با خودتان \nفکر کنید که چقدر رجب را دوست دارید. چقدر برای شما عزیز است. چقدر مهر این\n رجب در دل شماست. چقدر دوستش دارید که حاضرید با ماهی که گاهی حرام میشود \nهم رو بوسی کنید! الان تغییر و تحولات را حس میکنید؟! خدا خودش ته دلتان را شاد کند...\n\n\n\n\n\n۲ نظر\n۳۱ فروردین ۹۴ ، ۰۰:۳۳\n\n\n\n\n\n\n\n\n\n\n\nبا هیچ چیز حال نکن ها\n\n\nهفت سالم که بود به این خانه آمدیم. نیامده با بچه \nهای محل آشنا شدم. متاسفانه خیلی هم بچه نبودند، حداقل پنج سال از من \nبزرگتر بودند. سال اول چاقاله های درختمان که رسید رفتم بالای درخت و برای \nبچه ها چاقاله پرت کردم و در عوض عکس کارتی گرفتم. آن چنان این بیزینسم در \nاذهان عمومی ماندگار شد که بعد از این همه مدت طرف من را دیده و میگوید \"به\n آقای فلانی که به ما چاقاله میدادی و عکس کارتی میگرفتی!\" . من اصلا از \nبچگی بیزینس من بودم. درخت زردآلو، رانت ما بود و کارت ها هم بادآورده و ما\n این بادآورده را خیلی دوست میداشتیم. رفتم کوچه که بادآورده هایم را بیشتر\n کنم اما غفلت ورزیدم که بادآورده را باد میبرد. همین هم شد که منِ هفت \nساله با پنج سال از خودم بزرگتر سرِ عکس کارتی شروع کردم توی خاک کشتی \nگرفتن! چند سال بعد تک به تک این بزرگان از محله ی ما کوچ کردند و هم سن و \nسال های من آمدند و با چهار تا آدمی زاد رفیق شدم. فوتبالمان که شروع شد \nصدای همسایه ها درآمد که وحشی ها آرامتر! اینطور صریح نمیگفتند البته، \nبیشتر در لفافه بود. وحشی ندیده بودند که. محله ی پایین ما پنج تا پرنده ی \nوحشی داشت که از قضا فوتبال هم بازی میکردند. ما آمدیم یک دست با این ها \nتفننی و سر رو کم کنی فوتبال بزنیم، لکن یک بار نشد این ها را روی زمین \nببینیم. دائم پایشان میان چش و چال ما بود و در آسمان یته پرنده میزدند که \nتوپ را پس بگیرند. آن وقت همسایه ها در خیالشان فکر میکردند ما وحشی هستیم.\n اگر فیلم آن مسابقه را گرفته بودم، الان مصداق کامل جنایت علیه بشریت \nشناخته میشد. در چنین فضایی ما تا دوم راهنمایی بزرگ شدیم. استرس و تشویش و\n با بزرگتر کشتی گرفتن و هیجان و وحشی بازی و پرواز محله ی پایینی هااما الان بچه هایی که میبینم نه حسی دارند و نه حالی. همینطور مثل جنازه یک گوشه افتاده اند انگارترجیح\n من این است که بچه باید خر باشد نه کوالا. لکن ترجیح پدر و مادر ها ظاهرا \nچیز دیگریست و حوصله ی جفتک اندازی های خر را ندارند و آسایش در کنار کوالا\n را بیشتر میپسندند. بچه ها هم انگار خر درونشان را دوست ندارند. آرام، \nساکت، یواش، بی خیال و با هیچ چیز حال نکن. اصلا خودم وا رفتم ته این متنالان من مثلا ته این متن وا رفته ام و حوصله ندارم بنشینم این متن را اصلاح کنم و مثل آدم بنویسم. اصلا متن را وحشی فرض کنید!\n\n\n\n\n\n۸ نظر\n۲۹ فروردین ۹۴ ، ۰۰:۰۸\n\n\n\n\n\n\n\n\n\n\n\nبی تابی های بی جا\n\n\nداخل حمام بودم که ایکس را دیدم. ایکس نه پشه بود و \nنه مورچه. امر بین الامرین. بال داشت اما پرواز نمیتوانست بکند. حواسم نبود\n که شیر آب را باز کردم و آب از دو طرف ایکس به سمت کانال سرازیر شد و ایکس\n داخل بین النهرین قرار گرفت. خیلی بی تاب بود. میخواست خودش را زودتر از \nاین وضعیت خلاص کند و هِی خودش را به آب و آب میزد. چون آتش نبود که خودش \nرا به آب و آتش بزند لاجرم خودش را به آب و آب میزد. آنقدر ریز بود که \nنمیشد با دست گرفتش و کمی این طرف تر آورد و احتمال قتل در این جا به جایی \nزیاد بود. خودش هم آنقدر شعور نداشت که بداند اگر چند دقیق صبر کند طبق یک \nقضیه ی علمی، آب بخار خواهد شد و مسیر رو به رویش باز میشود. او اصلا به \nمسائل علمی احاطه نداشت و گر نه میدانست که نباید بی صبری کند، نباید بی \nتابی کند. زود آمدم بیرون تا شاهد خودکشی ایکس نباشم. خدا کند که آنقدر \nخودش را به آب نزده باشد که غرق شود. خدا کند صبر کرده باشداز حمام که \nآمدم بیرون داشتم با خودم فکر میکردم ایکس همان مایی هستیم که صبر نمیکنیم.\n به قواعد علمی احاطه نداریم. خودکشی میکنیم. در حالی که اگر چند دقیقه صبر\n کنیم راهمان باز میشود. بعد تر فکر کردم دیدم پست خوبی میشود! هر کس که \nاسمش در تاریخ ماندگار شده را که نگاه میکنی یک داستان اینجوری دارد که \nناگهان او را متحول کرده! مثل همان مردی که هفتاد مرتبه سعی و تلاش مورچه \nرا برای بالا بردن دانه دید و متحول شد و دنیا را گرفت. خلاصه که داستان \nزیباییست. میشود از آن به عنوان منشأ تحول یاد کرد. البته در صورتی که آدمِ\n در تاریخ ماندگاری بشویم و کسی پیدا بشود که بخواهد رمز در تاریخ ماندگاری\n ما را بداند. این احتمال که اسم من در تاریخ بماند صفر است. چون من از \nشهرت گریزانم و عکس نمیگیرم و مزاحم نشوید لطفا! ولی شما اگر در تاریخ \nماندگار شدید(البته به معنی ای که من در این متن از آن استفاده کردم و نه \nسایر معانی در تاریخ ماندن) حتما از این داستان به عنوان رمز تحولتان یاد \nکنید. با تشکر از ایکس که قبول زحمت کردن و در این داستان خود را به آب و \nآب زدند.\n\n\n\n\n\n۱۱ نظر\n۲۶ فروردین ۹۴ ، ۱۴:۴۸\n\n\n\n\n\n\n\n\n\n\n\nاولین کنفرانس\n\n\nمیخواستم در مسابقه ی طنز نویسی دانشجویی شرکت کنم \nولی متاسفانه همه چیز را به روز آخر موکول کردم و در روز آخر تنبلی گریبانم\n را گرفت. نتیجه ی اخلاقی اولیه ی این پست این است که تنبل نباشید.حالا\n چه میخواستم بنویسم؟ داستان اولین کنفرانسم در ترم یک را. استاد گفت چه \nکسی حاضر است بحث سیاست در اسلام را بگوید و من احساس مسئولیت کردم و پتیکو\n پتیکو رفتم گفتم من من من من! کی از همه باهوشتر است؟ من من من من! کی از \nهمه وارد تر است؟ من من من من! کی میخواهد همه را از بند سکولاریسم با یک \nکنفرانس برهاند؟! من من من من. هفته ی بعد سر کلاس حاضر شدم در حالی که \nنهایتا یک دور مطالب را خوانده بودم و نصف بیشتر خواندنم سر راه دانشگاه و \nکتاب به دست و پتیکو پتیکو کنان بود. نه که خیلی آدم همه چیز بلدی باشم، \nنه، آنجا هم تنبلی گریبانم را گرفت. سر کلاس که نشستم استاد فرمودند من \nمقدمه ای میشوم تا آقای الف صحبت هایشان را حاضر کنند و یک ساعت و نیم \nمقدمه شدند. من هم که از خدایم بود، دم نزدم. خوشحال و خرامان به خانه آمدم\n تا در هفته ی بعد کنفرانسم را ارائه کنم. دوباره تنبلی آمد. متاسفانه \nتنبلی نمی ایستد که شما او را دعوت کنید. او خودش کلید دارد و بدون دعوت می\n آید و یقه ی شما را میگیرد. دوباره با همان آش و با همان کاسه سر کلاس \nحاضر شدم. استاد فرمودند من وقت آقای الف را نمیگیرم و از ایشان استفاده \nمیکنیم و بفرمایید بالا آقای الف. من هم تعارف زدم. درست است که نخوانده \nبودم اما آن موقع معدن اعتماد به نفس بودم که میتوانم بحث را بدون خواندن \nهم ارائه کنم، پس فقط تعارف زدم و با لبخند و شوخی گفتم استاد خواهش میکنم،\n چه وقت گرفتنی، استفاده میکنیم! استاد هم فرمودند پس من مقدمه میشوم و یک \nساعت و نیم مقدمه شدند. آخر کلاس با اعتراض رفتم سراغ استاد و تلویحا گفتم \nاستاد دو هفته است که شما مقدمه اید و وقتش رسیده که بگذارید ذی المقدمه \nبیاید بالا و عرایضش را بفرماید. هفته ی سوم استاد آمدند و با اخم فرمودند \nآقای الف بیاید بالا بدون هیچ مقدمه ای!هفته ی سوم هم با حضور تنبلی من\n هیچ کار خاصی نکرده بودم. بحثی آماده نکرده بودم خیلی اما لاجرم باید شروع\n میکردم. وسط بحثهایم گفتم من با نظر جلسه ی قبل استاد مخالفم! استاد هم با\n دوکلمه استدلال چنان من را با خاک یکی کرد که تا آخر کلاس نتوانستم خودم \nرا جمع کنم. روخوانی هایم از روی متن که تمام شد گفتم سوالی اگر هست \nبفرمایید و آرام گفتم اگر جرئت دارید سوال بپرسید! کسی که حرفی نزد و استاد\n با دو سه تا سوال و جواب های چرت و پرت من، دوباره من را با خاک یکی کرد. \nآخر بحث هم نظاره ای کردند به من و بیلشان را آوردند بالا که دوباره من را \nبا خاک یکی کنند و فرمودند: آقای الف شما باید بحثها را به نحوی میگفتید که\n بچه ها متوجه شوند، نه اینطور درهم برهم! من هم از بچه ها پرسیدم: آیا بحث\n ها را متوجه شدید؟! یکی از بچه های نمیدانم خوابش می آمد، سرش درد میکرد، \nخودکارش افتاد پایین، سوسکی دید، نمیدانم چه اتفاقی افتاد که سرش را رو به \nپایین کرد و من با استناد به آن سر تکان دادن گفتم دیدید استاد! بچه ها \nفهمیده اند! و استاد اشارتی فرمودند که بیا پایین بابا!نتیجه ی اخلاقی \nاین داستان این است که بی خودی احساس مسئولیت نکنید. بعد اینکه اگر احساس \nمسئولیت کردید، حداقل یکبار آن جزوه ی تان را بخوانید محض رضای خدا. بعد \nاینکه خیلی هم ادعایتان نشود و ترم یک نروید با استاد دکتری دارتان، از روی\n نادانی، بحث کنید. بعد اینکه نگذارید تنبلی یقه ی تان را بگیرید و مگر شما\n فردا نباید شصت صفحه از آن کتاب نافهمتان را خوانده باشید؟! بروید سر \nدرستان!میدانم که خیلی پست طنزی بود. اصلا همین طور آدم دلش میخواهد \nبخندد. همینطور. همینطور. میدانم که اگر در مسابقه شرکت میکردم رتبه ی اول \nرا می آوردم با این خوب نوشتنم، پس جا دارد در آخر پست از تنبلی، به عنوان \nبازدارنده ی من که شکست طنازی نخورم، و همچنان خودم را یکه تاز عرصه ی طنز \nپردازی بدانم، تشکر کنم. و همچنین از جناب ویرگول که گاه و بیگاه و به جا و\n نا به جا، مثل همینجا، از او استفاده کرده ام. کاری ندارید من بروم کتاب \nنافهمم را بخوانم؟! خدافظ\n\n\n\n\n\n۸ نظر\n۲۴ فروردین ۹۴ ، ۱۷:۲۶\n\n\n\n\n\n\n\n\n\n\n\nخوبی های ناگفته\n\n\nبه ما وعده ی آسایش میدهند، بعد تر ها. این ها \nنفهمیده اند که ما آدم های دوران سختی هستیم و به سختی عادت کرده ایم و بین\n آسایش و آرامش تفکیک قائل میشویم و آرامش را در سختی پیدا میکنیم نه در \nآسایش. پس با این دید، کار میکنیم که کاری کرده باشیم، نه این که زندگی \nمرفهی برای خود بسازیم. بی کاری را دوست نداریم، حتی اگر پولدارترین فرد \nروی زمین باشیم. ما این گونه بزرگ شده ایم. با سختی، با پرورش روح و جسم. \nشاید از نسل قدیم ترِ خودمان کمتر باشیم و کوتاهی هایی داشته باشیم، شاید \nمثل آنان همه فن حریف نباشیم، شاید سوسول باشیم، اما مرد روزهای سختیم و به\n استقبال سختی میرویم. نه اینکه گوشه ای بنشینیم و دنبال آسایشمان بگردیم. \nما را وعده ی آسایش ندهید که از بچگی هایمان سختی کشیده ایم.ما کجا \nسختی کشیدیم؟ همانجایی که نون شب ها یک ساعتِ تمام سراشیبی تندی را میدوید.\n همانجا که من دو سال تمام به صورت زیبای دوست صمیمی ام نگاه نکردم. همانجا\n که وقتی به ف شکایت کردم که چرا فلان رفتار را دارد، تازه فهمیدم که چقدر \nاذیت میشود و با چه زحمتی خودش را نگه میدارد و دم نمیزند. همانجا که \nمیدیدم عین خودش را به در و دیوار میزند و تحمل میکند اما دست از پا خطا \nنمیکند. همانجا که دیدم میم... . اینها اطرافیان منند. اینها همان کسانی \nاند که با من بزرگ شده اند و هم سن و سال منند. این ها همان کسانی اند \nکه... . به درک که لیدی ایز فرست! به درک که می گویند بی ادب. به درک که \nفکر میکنند مغروریم. مگر ما از حضرت موسی بالاتریم که پشت یک خانوم راه \nبرویم؟ اینها سختی نیست؟ فقط بالای درخت رفتن و لنج سواری سختی است؟ فقط \nشهید بابایی ها آدمند و اطرافیان ما سگند؟! بله، ما سختی کشیدیم. اشتباه هم\n داشتیم و پاک و منزه و فرشته هم نیستیم. ولی نمیگذاریم کافر همه را به کیش\n خود پندارد! ما دلهای خودمان را در نوجوانی هایمان ساختیم که به هر چیزی \nدل نبندیم، که هر کاری را نکنیم. ما هم اهل سختی بودیم و این مثال فقط یک \nنمونه از یک بُعدِ سختی های ما بود. این همه نوشتم که بگویم، مردانگی نمرده\n است، همانطور که زنانگی نمرده است. فقط این کافر است که همه را به کیش خود\n پندارد و اصرار دارد که بگوید انسانیت مرده است و اخلاق سگ است و دیگر \nنیست و مرد یکی بود آن هم علی بود!و حال این شما هستید که باید نتیجه \nبگیرید چه کسانی معتقدند قدرت همیشه فساد می آورد و ولایت فقیه یعنی \nدیکتاتوری! و آنها کسانی نیستند جز کافرهایی که همه را به کیش خود \nمیپندارید. هنوز خوب ها و خوبی ها هستند که خدا همه ی شان را شهید کند...\n\n\n\n\n\n۴ نظر\n۲۴ فروردین ۹۴ ، ۱۳:۱۴\n\n\n\n\n\n\n\n\n\n\n\nفکر درد\n\n\nدلم کمی فکر کردن میخواهد. در شهر نمیشود فکر کرد و \nباید به روستا رفت. پس دلم روستا میخواهد. با خر و گاو همنشین شدن میخواهد.\n کوه و جنگل میخواهد. ماندن زیر بارانِ تند میخواهد! بوی تازه ی علفِ باران\n زده میخواهد. اما متاسفانه اینها تخیل است. خر و گاوش گاز میگیرند و هر \nروز یک نوع بیماری جدید را تراوش میکنند. کوه و جنگلش گرگ دارد و گرگ آدم \nرا میخورد. باران تند هم که سینه پهلو می آورد. علف باران زده هم یک سختی \nای دارد دیگر! این است که خیلی هم روستا را آرمان شهر در نظر نگیرید و \nانقدر تخیل نورزید! همین تخیل هم مانع فکر کردن من است. خیلی وقت است که \nفکر نکرده ام انگار. دلم کمی فرصت میخواهد برای فکر کردن، نه تخیل ورزی و \nنه بازخوانی غرب و نه خیلی چیزهای دیگر. دلم تنفس عقلم را میخواهد. آقا من \nفکر میکنم که خیلی وقت است فکر نکرده ام و فکرم خسته است از فکر نکردن و \nفکر بیخود کردن. شده است تا به حال اینطور بشوید؟! من فرصت میخواهم برای \nفکر! کمی مهلت بدهید لطفا! اصلا آقا از این وضعیت هل من محیص؟!\n\n\n\n\n\n۵ نظر\n۲۳ فروردین ۹۴ ، ۲۳:۳۲\n\n\n\n\n\n\n\n\n\n\n\nفرهنگ بدبختی\n\n\nسه شنبه های من شلوغ ترین روز کاری من است و از این جهت\n که من در سه شنبه ها خیلی پرکارم، از نظر شما خوشبخت ترین مرد جهانم. اما \nشما اصلا نمیدانید که کلاس هشت صبح من چقدر بد است. باید مقدار معتنا بهی \nکتاب نافهم را فهمیده باشم و سر کلاس حاضر باشم که من فقط مورد دوم را \nرعایت میکنم و اصلا نمیفهمم کتاب در مورد چه چیزی صحبت میکند؟! با کی کار \nدارد اصلا؟! اصلا شما چقدر آلتوسر را میشناسید؟! من هم مثل شما، همانقدر او\n را میشناسم. یعنی چیزی در حد صفر. قبول کنید برای من دشوار است که سر این \nکلاس حاضر باشم، چون کتاب نافهم را نمیفهمیده سر کلاس حاضر میشوم. با این \nتوصیفات من وارد پروژه ی مظلوم نمایی و من بدبخت ترین آدم جهانم شده ام. \nکاری که باید در مقابل تو خوشبخت ترین مرد جهانیِ شما انجام بدهم. یعنی \nبگویم من بدبختم و آن طور که شما فکر میکنید نیستم. آه مام من غریبم بازی \nدر بیاورم و شما را گولیزه (گول مالیده شده) کنم. این فرآیندی است که شما \nهم در مقابل جمله ی تو خوشبخت ترین آدم روی زمینیِ من باید انجام بدهید و \nهر وقت این جمله را از من شنیدید، بزنید به فاز مظلوم نمایی و آه مام من \nغریبم بازی دربیاورید و من را گولیزه کنید که از شما بدبخت تر نیست! هر وقت\n هم که من از مشکلی بحث کردم شما باید بدو بدو بیایید ثابت کنید که مشکل \nشما مشکل بدتری است و مشکل شما آدم است و مشکل من جلبک هم نیست و بیخودی \nناشکری نکنم.\nحالا من کار ندارم به اینکه مشکل من مشکل هست یا نه و \nکار ندارم به اینکه مشکل شما خیلی بدتر هست یا نه و اصلا کار ندارم به \nاینکه شما مشکل من را میفهمید یا نه و من اصلا به خیلی چیزها کار ندارم و \nفقط به این کار دارم که چرا باید ثابت کنید که از شما بدبخت تر وجود \nندارد؟! لماذا؟! حالا خدا نکند من به شما بگویم بدبخت، همه ی عوامل را بسیج\n میکنید که ثابت کنید بدبخت نیستید! بدبخت ما فحش است و بدبخت خودتان سلام و\n صلوات؟! اصلا شما چقدر راجع به آلتوسر میدانید که با من بحث میکنید؟!\nالبته که شمای نوعی را عرض میکنم، نه شمای فرهیخته را! فرهیختگان اینجا بدبخت ترین آدم روی زمین نمایی نمیکنند که\n\n\n\n\n۹ نظر\n۱۸ فروردین ۹۴ ، ۱۱:۲۲\n\n\n\n\n\n\n\n\n\n\n\nاراده\n\n\nدر همین چند روزه به این نتیجه رسیده ام که یا المیزان \nرا میخوانم یا آدم نیستم. حد وسط هم ندارد. چون فهمیده ام یا انسان به کار \nخدا مشغول میشود یا به کار دیگری و آن هم حد وسط ندارد. چون فهمیده ام بیست\n و اندی از سنم گذشته و بیست و اندی کلمه از قرآن بلد نیستم و الان در \nاولویت های زندگی من فراگیری تفسیر قرآن است. اولویت اول آن هم هست. اما \nمشکل از جایی شروع میشود که زمان از دستم در میرود و به کارهای دیگر مشغول \nمیشوم و یادم میرود که انسان نیستم. گاهی هم تنبلی و گاهی هم دندان درد و \nگاهی هم تا دلتان بخواهد بهانه دارم\nیک داستانی در ذهن من هست، نمیدانم صحت دارد یا نه، ولی\n خیلی داستان جالبی است. خلیفه ای بود که خاک میخورد. هر چقدر درمان کرد که\n خاک نخورد نشد که نشد. یک بار طبیبی را خواست و از او پرسید: برای خاک \nنخوردن چه درمانی داری و چه چیز لازم است؟ و طبیب گفت: خاک نخوردن اراده ی \nمردانه لازم دارد و لاغیر. خلیفه هم متحول شد و دیگر خاک نخورد! میدانید \nچرا؟ چون آن زمان ها مردانگی ارج و قرب داشت و مساوی با ظالم بودن نبود. \nزنانگی هم عزت و احترام داشت. هر دو ایرادات خود را هم داشتند اما خوار و \nخفیف نبودند و اسمشان عظمت داشت. وقتی به کسی میگفتند مرد باش، سرش را \nمیداد که مرد باشد. اما الان از مفاهیم جدید، رذالت مرد و زن چکه میکند. \nخوار و خفیفند. آدم حیا میکند مرد یا زن باشد، آدم باید در این دوران آدم \nباشد و نه زن و نه مرد که هر دو ذلیلند و حقیر و در جایگاهی غیر از شان \nخود.\nنکته ی آموزنده ی داستان اما این بود که اراده باید \nداشت. اراده میخواهد که کاری انجام شود و انسان آدم باشد و الا آدم نیست. \nیا اراده هست و خواندن المیزان هم هست و یا آدم نیست. حد وسط هم ندارد نقطه\n\n\n\n\n۸ نظر\n۱۶ فروردین ۹۴ ، ۲۳:۳۲\n\n\n\n\n\n\n\n\n\n\n\nجنبش های دیر هنگام\n\n\nکودک تر بودن هایم، حدود سنین هفت، هشت، نه که بودم \nمیرفتم کنار دست پدرجان کار میکردم. آن زمان ها خانوادگی جمعه ها به یک \nپارکی مراجعه میکردیم و جمعه های خویش را در آن پارک میگذراندیم. من چون \nخودم شغل داشتم مثلا، در طول هفته پولهایم را جمع میکردم و جمعه ها برای کل\n خانواده ی مان که الان تعداد نفراتش یادم نیست، همبرگرد میخردیم. قبلتر \nها، همبر گرد بود اما الان همبر صاف شده. نه که همبرگرد نباشد، هست اما \nمالِ رستوران خوب هاست و ما میگردیم همبر صافِ دو و هشتصدی پیدا میکنیم که \nمالِ این رستوران بد هاست.\nمنی که زمانی کودکِ کار و همبرگرد رسان جمعه های یک \nخانواده بودم الان شده ام کودکِ بی کار. آن موقع ها جنبش حمایت از کودکان \nکار نبود، شاید هم بود و ما خبر نداشتیم و الان که از کودکِ کار بودن در \nآمده ایم هِی آن جنبش فعالیت میکند و کسی نیست بگوید که جانِ کوزت بیایید \nعلاوه بر کودکانِ کار به معضلِ کودکانِ بی کار هم برسید و برای آن هم \nفعالیت کنید که شاید در بالا دست، الفی میخورد آب، آب را گل نکنیم. میدانم \nاین قسمت آخر خیلی ربطی به فرمایشاتم نداشت، اما به رسم سخنرانی ها باید \nآخر حرفهایم را با شعری چیزی تمام میکردم. اصلا این هم مهم نیست که میخواهم\n پست را ادامه بدهم، اصلا هم به کسی ربطی ندارد که ما از هر جا رفتیم جنبشِ\n حمایت از آنجا به وجود آمد! مثلا بگذارید پایم را از دانشگاه بیرون \nبگذارم، جنبش حمایت از دانشجویان بوجود می آید، من میدانم. میدانم. من کلا \nخیلی میدانم. کار سراغ ندارید برای یک آدمِ خیلی دانا؟!\n\n\n\n\n۱۲ فروردین ۹۴ ، ۰۱:۵۲\n\n\n\n\n\n\n\n\n\nجمهوری اسلامی شناسی\n\nیکی از برکات و ثمرات انقلاب اسلامی، نظام \nجمهوری اسلامی است. آنان که میخواهند مقداری نظام جمهوری اسلامی را درک \nکنند، آن هم نه در همه ی ابعاد، میتوانند از چند راه وارد شوند. یکی از این\n راه ها درک اندیشه ی امام رحمة الله علیه است. \nفکر میکنم خیلی ساده انگاری است که خیال \nبکنیم نظام جمهوری اسلامی یعنی تماما نظرات امام! بدیهی است که نبوده و \nنیست. یعنی درک اندیشه ی امام به درک تمامِ اندیشه ی جمهوری اسلامی منتج \nنمیشود. اما جمهوری اسلامی بدون امام هم معنی ندارد. اینجاست که درک اندیشه\n ی امام ضروری میشود. اما امام را چه کسی می فهمد؟\nپژوهشگران سعی کرده اند امام را بشناسند و \nاندیشه های ایشان را کالبد شکافی کنند، از جهات مختلف و با مدارج علمی \nمختلف. با توجه به رشته ام کم و بیش با برداشت های نویسندگان از اندیشه های\n امام سر و کار داشته ام و بیشترین چیزی که از برداشتهایشان دستگیرم شده \nاین بوده که به بیراهه رفته اند. شاید هم من به بیراهه رفته ام؟! که با \nتوجه به اعتماد به نفسم بعید میدانم قبول کنم این چنین اتفاقی برایم افتاده\n است!\n برای درک امام باید از منظر دین وارد شد و \nخصوصا اگر آراء سیاسی شان را میخواهند بدانند، باید از منظر فقه وارد شوند.\n کاری که عمرا بتوانند انجام بدهند. حالا بنشینید که آقایان از ریزه کاری \nهای اندیشه ی وبر بگذرند و بیایند ریزه کاری های فقه را یاد بگیرند! همین \nهم میشود که اندیشه ی امام سمتی میرود و اینان سمت دیگر. چون از منظر دین، و\n خصوصا فقه برای درک آراء سیاسی امام وارد نشده اند. \nامام اولا فقیه بودند و بعد عارف و فیلسوف و \nغیره. همین نکته ی به ظاهر کوچک، تحقیقات علمی را آنچنان از فضای واقعی دور\n کرده که فرقی با داستان های تخیلی ندارند. جا دارد بد و بیراه هایم را \nادامه بدهم، اما حیفِ وقت! دانشگاهیانی که سعی کرده اند اندیشه ی امام را \nبدونِ فقه درک کنند، از نظر من خیلی بیراه رفته اند. باشد که برگردند، به \nحق همین شب!", "post_url_3": "http://sovae.blog.ir/1395/04/04/%DA%A9%D9%88%D8%AF%DA%A9%D8%A7%D9%86-%D8%A8%D8%B2%D8%B1%DA%AF", "post_title_3": "کودکان بزرگ!", "post_content_3": "\n\n\nمحافظ کاروان ما در کربلا پسری بیست و یک ساله بود که \nدو تا بچه داشت و در حال گرفتن زن دومش بود. چند صد کیلومتر آن طرف تر \nپسرهایی بار می آیند اینطوری. قطعا که به خیلی عوامل بستگی دارد. فقط \nخواستم اشاره ی گذرایی داشته باشم به بحث سن در خیلی از مسائل از جمله \nازدواج! از آن موقع که سنم را گفته ام خجالت میکشم راجع به ازدواج صحبت \nکنم. اصلا حس بدی به من دست میدهد و هِی دستش را اینطوری اینطوری(اینطوری \nاینطوری نوعی تکان دادن دست است) تکان میدهد و هِی لبخند های مرموز میزند. \nخصوصا وقتی یادآور میشوم که اینجا تقریبا همه از من بزرگترند باز همان حس \nلبخندهای خباثت آلود میزند و دهانش را کج میکند که به من کج دهانی کند. ولی\n جدا از این مسائل من پر رو تر از آن هستم که نگویم! بعد هم اینکه یک \nپیرمردی در کاروان ما بود اصرار عجیبی داشت به محافظ کاروان بگوید الذئب \nاکلک! وقتی میپرسیدم الذئب اکلک یعنی چه جواب میداد یعنی گرگ بخورتت! بنده \nخدا پیرمرد شیرینی بود! شیرین تر از آن بنده خدا منم که اصرار دارم باید \nبچه ها را بزرگتر از چیزی که بقیه ی اطرافیانشان هستند بار آورد و اصلا چه \nمعنی میدهد یک سری رفتار های اشتباه را به پای کودکی نهاد؟! هوم؟! بچه باید\n بزرگی یاد بگیرد اما کودک باشد، نه اینکه حماقت بیاموزد به اسم کودکی. \nتوجه دارید به عمق فرمایشات گهربارم؟! حالا برگردید به ابتدای پست و آن \nمسئله ی تاثیر نداشتنِ خیلی زیادِ سن در بعضی مسائل. کودک باید کودکی کند \nقطعا اما نه حماقت بیاموزد و نه بی ادبی و نه کارهای زشت و بد و اَخ و جیز!\n و بعد دوباره به این فکر کنید که من از مسئله ی مهمی مثل ازدواج چه نتایج \nعمیق عرفانی فلسفی مهندسی ای گرفتم و بعد به آن حس بدی که گوشه ی صحنه \nایستاده نگاه کنید که از رفتار خویش پشیمان و نالان است. حالا به من نگاه \nکنید! حفظنی الله با این همه کمالات که در حال تراوش هستم! همه با هم سجده ی\n شکر به پاس وجود چنین فرهیخته ای...! سجده!\n\n\n\n\n۵ نظر\n۰۷ اسفند ۹۳ ، ۱۳:۲۰\n\n\n\n\n\n\n\n\n\n\n\nرنگ آمیزی اشیا\n\n\nما مرغی داریم(خدا تخمش را زیاد بگرداند!) که رنگش \nحنایی است. مدتهای مدیدی من با خواهرم تئوریک وار و بدون مشاهده ی میدانی \nراجع به قشنگی و زشتی و نحوه ی حرکت او بحث میکردیم. خواهرم اصرار داشت که \nبگوید او رنگش حلوایی است. من میگفتم حلوا پر رنگ است و مرغمان کمرنگ، پس \nحنایی است. دوباره خواهرم اصرار میکرد که حنا پر رنگ است و حلوا کمرنگ! من \nاصرار میکردم که حنا را نباید زیاد گذاشت که پر رنگ بشود و حلوا باید قهوه \nای مایل به تیره باشد. آخر سر دیروز مرغ را گرفتم آوردم بالا و به خواهرم \nنشان دادم که بیا حنایی را ببین. وقتی مرغ را دید گفت این که طلایی است! و \nمن به او خیره شدم و گفتم نه حنایی است و او اصرار داشت که طلایی است و \nحلوایی مرغ دیگری است. جدا از این بحث که ما از اول روی موضوع واحدی بحث \nنمیکردیم و جدا از این بحث که من هنوز هم اصرار دارم حنایی حنایی است و نه \nطلایی، باید به عموم حناگذاران بگویم که آن حنا را آنقدر روی دست و \nپنجولتان نگه ندارید که رنگش برگردد! هر چیزی حدی دارد. جانب انصاف را \nرعایت کنید تا مرغ ما طلایی نام نگرفته. مسئله ی بعد هم این است که حلوا \nباید پر رنگ باشد، پر رنگ! تکرار کنید بعد از من، پر رنگ! هر چند که من از \nشیرینی جات کلا خیلی خوشم نمی آید و آخرین باری که حلوا خوردم را به یاد \nنمی آورم ولی این دلیل نمیشود رنگ حلوا قهوه ای متمایل به سیاه نباشد. پس \nچه شد؟! حنا کم رنگ باید باشد نه پر رنگ و حلوا باید پر رنگ باشد نه کم رنگ\n\n\n\n\n\n۰۷ اسفند ۹۳ ، ۱۲:۴۷\n\n\n\n\n\n\n\n\n\n\n\nبا فلافل چگونه تا کنیم؟\n\n\nحاضرید گرسنگی بکشید یا آش بخورید؟! با شکمو ها کار \nندارم که آنها با خودشان هم کار ندارند و هی میخورند. میمانیم ما دسته ی \nاتقیا، اولیا، متصف به گرسنگی کشندگان برای ریاضت نفس، برای له کردن نفس، \nبرای خرد کردنش. بعضی غذا ها مخالف خرد کردن نفسند. آش اینطوریست. یعنی شما\n وقتی دیدیدنش باید به شدت از خوردنش پرهیز کنید. خیلی دروغگوست. انسان به \nنیت سیر شدن میخورد اما ناگهان به خودش می آید و میبیند که کاسه اش تمام \nشده، شکمش پر شده اما سیر نشده. وسط پست نتیجه ی اخلاقی پست را هم بگیرم و \nآن هم این است که بعضی کارها مثل آشند. آدم تا تهش میرود به نیت سیر شدن، \nاما میبیند که به تهش رسیده، شکمش را هم پر کرده اما سیر نشده. حالا به \nادامه ی پست میپردازیم. ادامه ی پست بحث تخصصی چگونه خوردن است. آنهایی که \nنمیخورند اصلا ما را همراهی نکنند. آنهایی هم که فتوسنتز میکنند همچنین. \nروی صحبتم با گیاه نخواران هم هست که این پست به درد آن پولداران گوشت خوار\n هم نمیخورد. میماند دسته ی خورندگان متقی گاهی آش و گاهی اگر پولش پیدا \nبشود و کسی مهمان بکند فلافل. آشپزان محترم، مادران گرامی! جان جدتان \nآش درست نکنید. درست کردید ما را دعوت نکنید خانه ی تان! دعوت هم کردید \nاصرار نکنید ما بخوریم! آدم میخورد سیر نمیشود اما شکمش پر میشود. میفهمید \nاز چه میگویم؟! از گرسنگی کشیدن با وجود پر بودن شکم! از تضاد، از \nپارادوکس. شکم تا گردن پر میشود اما دریغ از ذره ای سیری، کان لم یکن شیئا \nمذکورافلافل اما حکایت دیگری دارد. فلافل حکم بادکنک را دارد. از اولین\n لقمه ی فلافل تا پانزده دقیقه ی بعد شما وقت دارید مثل تراکتور غذا \nبخورید. تند تند. هر چه میتوانید فلافل بخورید در این پانزده دقیقه که بعد \nاز پانزده دقیقه فلافل خود به خود در شکمتان باد میکند و دیگر اجازه نمیدهد\n شما چیزی بخورید. این هم از خاصیت فلافل و درس چگونه خوردن فلافل.در \nپایان هم تشکر میکنم از کسانی که ما را گاها مهمان میکنند، قبل از اینکه ما\n سرشان چتر شویم و خودمان را برای یک دانه فلافل خراب. و چپ چپ نگاه میکنم \nبه کسانی که خود را ایزوگام کرده و نم پس نمیدهند! دریغ از یک فلافل که \nبشود از اینها گرفت، دریغ، ما ذلک الظن بهم.\n\n\n\n\n\n۰۷ اسفند ۹۳ ، ۱۱:۴۸\n\n\n\n\n\n\n\n\n\n\n\nبه بهانه ی استفاضه\n\n\n«خوب نویسی برای خوب شدن حال» شعار وبشان بود. اگر \nاهل دزدی بودم، قطعا این شعار را میدزدیدم. قبلتر از اینکه با وبشان آشنا \nبشوم از سیاه نویسی ها، از بد نویسی ها، از سطل آشغال پنداری وبلاگ شکایت \nکرده بودم. عقلم فقط به شکایت کردن رسیده بود و به چیزی در مقابل بد نویسی \nفکر نکرده بودم و وقتی این شعار وبشان را دیدم خواستم بدزدمش. چند مرتبه هم\n آمدم در مدح و ستایش این شعار بنویسم که الحق شعاریست قابل ستایش. «خوب نویسی» چیز خوبیست، «برای خوب شدن حال» خوبی اش را مضاعف میکند.اصلا\n بگذارید این شعار جهانی بشود. چه ایرادی دارد؟ پخشش کنید، گوش به گوش، \nسینه به سینه به بقیه برسانید که خوبی ها برای خوب شدن حال، که خوب عمل \nکردن برای خوب شدن حال، که خوب... یعنی واقعا نمیخواهید خوبی ها را زیاد تر\n کنید؟\n\n\n\n\n\n۸ نظر\n۰۶ اسفند ۹۳ ، ۰۰:۲۳\n\n\n\n\n\n\n\n\n\n\n\nیک خواهش برادرانه\n\n\nیک جای کار میلنگدنمیتوانم راجع به خوبی ها حرف بزنمنمیدانم چرااما یک جای کار میلنگدمثلامیخواهم بگویم باید کالای ایرانی خریدولی به انتهای نوشته هایم که میرسم میبینم پست به دلم نمینشیندبعد انتظار دارم به دل شما بنشنید؟دل من خراب شده استمیشود شما با دل خودتان به جمله ی من نگاه کنیدو کالای ایرانی بخرید؟\n\n\n\n\n۲۰ نظر\n۰۳ اسفند ۹۳ ، ۱۵:۰۳\n\n\n\n\n\n\n\n\n\n\n\nد ت پ ت\n\n\nمن هر چقدر هم بخواهم بقیه را گاو و گوسفند حساب کنم \nنمیشود. خیلی هم سعی کرده ام، داخل اتاق راه رفته ام و با خودم تمرین کرده \nام اما باز هم بقیه گاو و گوسفند حساب نمیشوند. خدا خیلی مقام والایی دارد \nکه یک عده را گاو و گوسفند که نه، خر تر حساب میکند. البته ضمن عذرخواهی از\n جناب خر که در این جا از او استفاده شد. اینجاست که معلوم میشود من هنوز \nخدایی نشده ام و الا بقیه را چرا نباید گوسفند حساب کنم و موقع صحبت کردن \nهِی د ت پ ت راه بیندازم برای توضیح یک نظریه ی مبطوله! میدانید؟ معلوم\n است که نمیدانید! من انتظار بی جا دارم. اگر میدانستید که نیاز نبود من \nبنویسم، پس نمیدانید. یک سری نظریات هر چقدر هم که چرت باشند، باز هم جریان\n سازند. این است که بزرگان اگر بلرزند، خلقی متنعم میشوند، چون بزرگند. چرت\n ترین نظریات بزگان، لرزاننده تر از قوی ترین چرتیات نابزرگانند، چون \nمنسوبند به بزرگان. پس به نظر من یا بزرگ نشوید یا بزرگ میشوید درست بزرگ \nبشوید که یوم ندعو کل اناس بامامهم و این مردمند که میلرزند به پای شما. من\n هنوز بزرگ نشده ام و هنوز کوچکم. هنوز هم خیلی خدایی نشده ام. هنوز \nنمیتوانم بقیه را گاو و گوسفند در سخنرانی و گاو و گوسفند تر ها را در \nزندگی کان لم یکن شیئا مذکورا بینگارم، این است که برای کنفرانس سه شنبه ام\n د ت پ ت گرفته ام و برای گاو های جاری در زندگی چخه چخه! چخه د ت پ چخه ت \nخلاصه ای از این روزهای من است! آن وقت بزرگ ما که نه، بزرگی که دوست \nدارم جزو جرگه ی کوچکان درگاهش قرار بگیرم، زمانی بدتر از الان، وسط دل \nجنگ، کل دنیا یک طرف و تیم او یک طرف، بعد از انقلاب و در آن بحبوحه ی \nمخالفت ها و تصویب قانون اساسی و شهادت یاران نزدیکش و مردمش و ماندن میان \nکسانی که، نه، بزرگ همیشه بزرگ بود و هست و لقد خلقنا الانسان فی کبد و \nمشکل که همیشه هست، کم و زیاد، گفت آمریکا هیچ غلطی نمیتواند بکند. آمریکا شد کان لم شیئا مذکورا ی زندگی اش... و من همچنان د ت پ ت وار به زندگی ام ادامه میدهم\n\n\n\n\n\n۶ نظر\n۰۱ اسفند ۹۳ ، ۲۱:۵۳\n\n\n\n\n\n\n\n\n\n\n\nمن زنده ام\n\n\nپس از «من زنده ام»\n1.به عنوان کسی که خانوم نیست (خواستم بگویم مرد هستم \nدیدم واژه بار معنایی عظیمی دارد. از مذکر هم خوشم نمی آید. حس حیوان بودن \nبه آدم دست میدهد. پس همان خانوم نبودن بهتر است) باید اعتراف کنم یکی از \nسنگین ترین روضه ها برایم روضه های اسارت و روضه های ایام فاطمیه است. گاهی\n دلم میخواهد وسط مجلس بیرون بروم و نشنوم... سخت است. واقعا سخت است. با \nاسارت مرد ها در کتابهای دیگر کمی آشنا شده بودم و همین هم مانع میشد که \nدست و دلم سمت من زنده ام برود. وقتی که شروعش کردم مجبور شدم که فقط تند \nبخوانم تا زودتر تمام شود و خیالم راحت شود که نویسنده آزاد میشود. بعضی \nجاهای کتاب پا به پای مردهای کتاب، مثلا پا به پای حاج آقای ابوترابی گریه \nکردم. گریه هم داشت. سخت ترین قسمت روایت هم، روایت مربوط به خانواده ی \nخانوم آباد بود که در آن دوران چه کشیده اند. خدا را شکر که تمام شد... \nهمین\n2.چند تا چیز از کتاب فراموشم نمیشود. یکی آن روحانی \nنمایی که آمد بالای سر چهار دختر و گفت من خمینی عراقم و یکی شیخ علی \nتهرانی. نمیخواستم اسم شیخ علی تهرانی را ببرم اما ... . دو عدد آدم ملبس \nبه لباس روحانیتی که حداقل یکی شان مدعی اجتهاد است. شیخ علی تهرانی را اگر\n بشناسید میدانید که در یک برهه ای همکاری هایی با منافقین داشته. آن یکی \nکه اسمش هم در کتاب معلوم نشد و فقط به انگشتر طلا و دندان طلا و نگاه هیزش\n اشاره شده. این دو شخصیت نشان دهنده ی اینند که چقدر میتواند علم مانع \nپرواز انسان بشود. دو شخصیتی که بیشتر از اینها جای بررسی دارند. دو شخصیتی\n که... بگذریم. این دو تا را فراموش نخواهم کرد. خدا عاقبت همه ی ما را به \nخیر کند\n3.نویسنده یا از عمد یا از روی ترس و یا از روی \nامیدواری ای که در آن موقع باید به خودش میداده و یا حتی از روی ناآگاهی، \nقسمتهایی از واقعیت را ندید گرفته و کمتر از آن صجبت میکند. مثلا آنجا که \nکل اسرا را برادرانش میداند و بیشتر از خوبی هایشان صحبت میکند. گاهی هم به\n خود فروخته های آنجا اشاره میکند اما گاهی و بیشتر صحبت از خوبی هاست. با \nاین وجود میتوان این کتاب را بیان یک سری واقعیاتی دانست که کمتر ذکر شده. \nخوبی ها و مرارت ها، نحوه ی زندگی مردم، عشق و علاقه به امام ره، پایداری و\n رسوخ ایمان و خیلی چیزهای دیگر. این کتاب بیشتر این حرف من را ثابت میکند \nکه همه جای کشور تهران نیست! گاهی با خودم فکر میکنم حتی بعضی نظریات هم \nنظریات تهرانیست و اصلا برای یک فضای خاص تهیه شده نه برای این مردم و چیزی\n از واقعیت را بیان نمیکند مگر بیان درصدی از واقعیات جامعه ی به اصطلاح \nروشنفکر را. یک مثال معروفی دارد یکی از این اساتید ما که میگوید: «یکی از \nکمونیست ها مینویسد ما آموزش های زیادی در باب کمونیسم و مارکسیسم و کارگر \nدیدیم. خودآگاهی کارگر ها، کارگر های معترض، کارگرهای عدالت خواه و ... را \nدر ذهن خود فرو کرده بودیم. آمدیم بیرون، در بطن جامعه، در جامعه کارگری \nدیدیم اصلا اینهایی که ما میگوییم با کارگر ها نمیخواند! کارگر ها اصلا این\n حرفها را نمیفهمند.» همین مثال فکر کنم فرق واقعیت را با مثال های ذهنی، \nتئوری های ذهنی یک عده بیان میکند. جامعه ی ایران را باید درست شناخت، نه \nاینکه یک گوشه از جامعه را دید و به همه جا تعمیم داد. بنظرم حتی بعضی \nنظریات هم نظریات تهرانی شده اند! نظریات یک گوشه ی تهران که به کل کشور و \nکل دنیا تعمیم داده شده. نظریاتی که با واقعیات نمیخواند\n4.نامه های ظاهرا عاشقانه و فکر های من هم که جای خود دارد! هنوز در مورد آن نامه ها و حرفها به نتیجه ای نرسیده ام!\n\n\n\n\n۹ نظر\n۲۸ بهمن ۹۳ ، ۱۴:۳۴\n\n\n\n\n\n\n\n\n\n\n\nاز حجره ای که میخواهیم\n\n\nامروز که یک گوشه وسط هیاهو ها تنها شدم گوشی ام را \nدرآوردم و. و. فقط و. همینطور زل زدم به دیوار کناری. یادم آمد که قبلتر ها\n در چنین شرایطی، در وسط هیاهو ها وقتی تنها میشدم حس عرفان برمیداشتم و \nخدا شناسی میکردم و حتی بغض. هر چند که همیشه این خداشناسی هایم وسط کوه \nبوده اما بیایید این دفعه از خاصیت کوه و طبیعت ساده بگذرید و به این فکر \nکنیم که چرا وقتی قبلا میان هیاهو ها تنها میشدیم حس عرفان برمیداشتیم و \nالان نه. بنظر من ممکن است دو دلیل داشته باشد. اول آنکه من آدم بدی شده \nباشم که بیایید از این دلیل هم ساده بگذریم! دوم آنکه خلوت ما از ما گرفته \nشده. با گوشی، با اینترنت، با در معرض عام بودن حتی در خلوت، با هر چیز \nدیگری که اسمش را بتوان گرفتاننده ی خلوت گذاشت. حالا که پا به پای من \nآمدید و از سایر عوامل گذشتید و به این رسیدید که گرفتاننده ی خلوت ها، \nخلوت را از ما گرفته، بیایید به پیش فرض سوال برگردیم که آن خلسه ی عرفانی \nچیز خوبی بود و آن خلوت عالی، حتی اگر بعدا با پایین آمدن از کوه آن خلسه \nرا به آب بینی بز میفروختیم. و حالا با این مقدمه ها بیایید نتیجه بگیریم \nکه خلوت چیز خوبیست و گرفتاننده های خلوت چیزهای بدی و بعد ذهنمان را از \nگرفتاننده های صرفا مجازی فراتر ببریم و بیندازیم میانِ...\nاین مقدمات را رها کنید! \nآن حجره ی کوچک زیر پله ی حوزه، میان چهل سالگی و اوج مشغولیتم آرزوست! همین\n\n\n\n\n۶ نظر\n۲۴ بهمن ۹۳ ، ۲۱:۲۴\n\n\n\n\n\n\n\n\n\n\n\nیکی از چیزهایی که نباید عرف بشود\n\n\nباور کنید من از یک سری اسامی بدم می آید و دلم میخواهد\n زودتر اینها از جامعه حذف شوند و دلم نمیخواهد از آنها استفاده کنم. پس \nالان هم استفاده نمیکنم. خودتان بدانید من چه میگویم دیگر!!\nیک کرمی درون وجود من هست به اسم کرم مخالفت با هر چه \nکه اینجایی نیست! بیست و پنج بهمن چه روز مهمی است؟! :| چون اینجایی نیست \nمن با آن مخالفت میکنم. میخواهید به همسران خود محبت کنیدو برایشان کادو \nبخرید؟! همسران دارید؟! چند تا چند تا؟!!! ما یک دانه اش را هم نداریم آن \nوقت شما همسران دارید؟!! خوب کاری میکنید! دستتان درد نکند که میخواهید به \nهمسران تان محبت کنید و چه نیکو و چه زیبا، چه مامان! اما آیا الزامی دارد \nحتما در این روز کادویتان را به ایشان بدهید؟! کرم درون من میگوید الزامی \nندارد که هیچ، باید هم با در این روز کادو نخرید و تاکید کرد بر کادو \nنخریدن! تا این قضیه هم تبدیل به عرف نشده که فردا روز بیایند و بگویند این\n مسئله عرف است و شما چرا مخالف عرف حرف میزنید، من فحشش میدهم! \nآی هوار و آی لعنت بر بیست و پنج بهمن!\n\n\n\n\n۵ نظر\n۲۳ بهمن ۹۳ ، ۱۷:۵۵\n\n\n\n\n\n\n\n\n\nکودکان فرهیخته چه باید بکنند آیا؟!\n\n\nتا سوم ابتدایی مرسوم بود که پدر ها و اکثرا مادرها \nمی آمدند مدرسه و هدیه ای میدادند دست خانوم معلم که از این کودک دلبند ما \nتقدیر و تشکر کنید. و من چقدر بدم می آمد از مادرهای مانتویی! سوم ابتدایی \nمادرم دست من را گرفت و گفت بیا برویم بیرون هر کادویی که میخواهی انتخاب \nکن. من هم کودک فرهیخته ای بودم، دست مادرم را گرفتم و رفتیم کتاب فروشی. \nشنگول و منگول و سایر کتابهای رده ی سنی ما در شأن یک فرهیخته نبود و هر چه\n گشتم کمتر پیدا کردم چیزی که در شأن هدیه به یک فرهیخته باشد اما نهایتا \nکتاب محمد صلی الله علیه و آله و زمامداران را خریدم! یک کتاب نیم عربی نیم\n فارسی، شامل تمام نامه های پیامبر صلی الله علیه و آله به زمامداران و \nحواشی پیرامون آن! از قیصر گرفته تا خسرو پرویز خودمان. مادرم هم بنده خدا \nمجبورا کتاب را خرید. تا دوم راهنمایی این کتاب اصلا به کار من نیامد جز \nداستانهای عبرت آموزش!! دوم راهنمایی هم معلم روش تحقیقمان گیر داد که باید\n تحقیق بیاورید! ما هم نامردی نکردیم و همان کتاب را دادیم بیرون تا \nبرایمان تایپ کنند، چون عمرا در هر صد هزار نفر انسان کسی پیدا میشد که آن \nرا خوانده باشد! زمینه های تحقیق را هم نوشتیم آشنایی با صدر اسلام! الان \nهم نمیدانم این کتاب کجای خانه است اما میخواهم بروم یک نگاهی بهش بیندازم \nببینم هنوز هم به کارم نمی آید یا بالاخره درصد فرهیختگی و نیاز ما میخورد \nبه این کتاب؟!! خلاصه که از بچگی اندیشه های بزرگی در سر داشتم منتهی کتاب \nهای مرتبط با اندیشه هایم پیدا نمیکردم!", "post_url_4": "http://sovae.blog.ir/1395/04/04/%DA%AF%D9%88%D8%B4%DB%8C%20%D9%87%D8%AF%DB%8C%D9%87%20%D9%86%D9%85%DB%8C%D8%AF%D9%87%DB%8C%D8%AF%D8%9F!", "post_title_4": "گوشی هدیه نمیدهید؟!", "post_content_4": "\n\n\nراستش از اول دبیرستان تا الان من گوشی نخریده ام. هر \nبار گوشی ام به کل نابود میشد، گوشی مادر و خواهرم را برمیداشتم. و جالب \nاست بدانید که گوشی مادر و خواهرم مشترک است. در کربلا بود که به شقاوت \nخویش پی بردم و گفتم نامرد! الان آنها خیلی وقت است که گوشی ندارند! آدم \nباش و گوشی بخر! بیشعور! ولی خب چه کنم که خیلی وقت است منتظرم این گوشی \nهای یک و پانصدی، پانصد تومان بشوند. که متاسفانه قبل از اینکه پانصد \nبشوند، از دور خارج میشوند.فمنیست ها که هیچ، همین خانوم های همسایه هم بفهمند که من چه ظلمی در حق خواهر و مادر خویش روا میدارم، با بیل خاموشم میکنند!البته\n ظلم که نیست. رافت و عطوفت مادرانه و خواهرانه است که گوشی را به من \nمیبخشند، و الا اگر من توانایی داشتم زور بگویم میتوانستم یک قاشق بیشتر از\n خواهرم غذا بگیرم، که نمیتوانم! زورگوی مهربانِ غذا نده!\n\n\n\n\n۳ نظر\n۱۷ آذر ۹۴ ، ۱۵:۲۶\n\n\n\n\n\n\n\n\n\n\n\nتفکراتی که باید نابود شوند\n\n\nحالا ما هم شبیه کاراگاه پوارو، شبیه شرلوک، دنبال \nنشانه میگردیم تا به واقعیتی برسیم. همان موقع که قرعه کشی به نام دکتر \nرضایی افتاد و ابتدای بحث راجع به فرهنگ، پول را از جیبش کشید بیرون و \nحرفهایش را کشاند سمت اقتصاد، گفتم زرشک! هر کاری هم بکند، جز برائت از آن \nحرکتش و دیدِ اقتصاد وارش به فرهنگ، من دلم با افکارش صاف نمیشود. فلذا باز\n هم کاندید بشود، باز هم رای نمیدهم.دیروز استاد داشت در رابطه با \nبرنامه های توسعه ی اقتصادی (یا هر چیز دیگری! کلا من به آن چیزی توجه \nنمیکنم که متن است!) صحبت میکرد. به برنامه ی چهارم که رسید گفت: «و این \nبرنامه خورد به سونامی آقای احمدی نژاد». و در ادامه توضیح داد که جامعه ی \nمنتظر برنامه احتیاج ندارد! و اگر برنامه ریزی کند یعنی منتظر نیست و به \nهمین دلیل دکتر زد زیر کاسه کوزه ی برنامه توسعه و آنقدر کشش داد تا ... . \nبعد بچه ها در نقد این تفکر برآمدند که چرا جامعه ی منتظر نمیتواند برنامه \nریزی کند؟ و دوست داشتند بگویند که این حرف غلط است.این بار هم به رسم پوارو باید عمل کنیم.اگر\n احمدی نژاد این چنین تفکری داشته باشد بنظرم از دشمن ترین دشمنان انقلاب \nاسلامی خواهد بود و نباید رای بیاورد، البته اگر کاندید شود برای دوره ی \nبعد. \n\n\n\n\n۱ نظر\n۱۷ آذر ۹۴ ، ۱۲:۰۴\n\n\n\n\n\n\n\n\n\n\n\nاز خوبهای بد شده و بد های خوب شده بیاموزیم\n\n\nیعنی میخواهید بگویید شما از آن دسته افرادی هستید که\n تا به حال به نحوه ی عاقبت به خیری و شری افراد فکر نکرده اید؟! یعنی \nمیخواهید بگویید تا به حال هیچ دلیلی پیدا نکرده اید که چطور میشود کسی از \nخانواده ی خوب، ناگهان بد میشود و بالعکس؟! یعنی میخواهید بگویید تا به حال\n فکر نکرده اید چطور کسی در این زمانه میتواند عاقبت به خیر بشود؟! یعنی \nهیچ برنامه ای برای خودتان و بچه تان ندارید؟! یا دارید و نمیخواهید \nبگویید؟! ویچ وان؟!\n\n\n\n\n\n۴ نظر\n۱۶ آذر ۹۴ ، ۲۱:۲۹\n\n\n\n\n\n\n\n\n\n\n\nروز دانشجو\n\n\nمن کلا از محیط های ناشناس، یک ترسی دارم. روز اول که\n وارد دانشگاه شدم همین ترس را داشتم. شماره ی کلاس را که نگاه کردم و \nداشتم از پله ها بالا میرفتم، یکی از من پرسید فلان کلاس کجاست؟ گفتم شما \nهم مبانی سیاست دارید؟ گفت بله. و با هم راهی شدیم سر کلاس. خوشحال بودم و \nخدا را شکر میکردم که وارد دانشگاه نشده توانستم با کسی ارتباط برقرار کنم.\n از لهجه اش میشد فهمید که اینجایی نیست. پس تصمیم گرفتم غریب نوازی کنم و \nتا مسیری همراهش باشم. کلاس که تمام شد راه افتادیم. وسط راه بود که \nفهمیدم مذهبش با من فرق دارد. ترسیدم! تا حالا از نزدیک همچنین کسی را \nندیده بودم. کمی به خودم دلداری دادم و گفتم ایراد ندارد، شما به غریب \nنوازی ات ادامه بده و ثابت کن که چقدر مذهب خوبی داری. ثابت کن که مذهبت حق\n است! نکند ذهنیت بد از مذهبت به جا بگذاری. با این حرفها داشتم بر ترسم \nغلبه میکردم. انگار که در یکی از پیچ های تاریخی قرار داشتم و اگر به سلامت\n عبور میکردم، من بودم و یک دنیا خوشی. کمی که جلو تر رفتیم فهمیدم از \nسربازی معاف شده. پرسیدم چرا؟ به یک جایی از بدنش اشاره کرد که قلم از \nبیانش عاجز است و با لبخند ملیحی سعی داشت توضیح بدهد که تازه یک عمل خاک \nبر سری را پشت سر گذاشته! نفهمیدم دقیقا چه عملی را پشت سر گذاشته، اما از \nهمان اشاره اش و اینکه بخاطر آن مشکلش از سربازی معاف شده کافی بود که ترسم\n دو برابر بشود! مذهبش که فرق داشت کم بود، حالا جنسیتش هم معلوم نیست چه \nبوده و چه هست و چه خواهد شد! به غلط کردن افتادم و قید پیچ تاریخی را زدم و\n با هر بدبختی ای بود تا مسیری همراهش رفتم و بعد هم بای بای!فردایش که\n رفتم دانشگاه تا من را دید یک لبخند ملیحی زد که ته دلم خالی شد! اصرار \nداشت که بیا کنار من بنشین اما من خوب بودن میزهای کناری را بهانه کردم و \nنشستم کنار کس دیگری و سعی کردم با این آقای جدید ارتباط برقرار کنم تا از \nقبلی خلاص شوم. ول کن هم نبود که! هِی میگفت بیا کنارم. به بدبختی قانعش \nکردم که جایم خوب است و زود با آقای جدید ارتباط گرفتم. فهمیدم او هم در \nاینجا غریب است.با آقای جدید داشتم از کلاس برمیگشتم که فهمیدم این هم \nمذهبش فرق دارد! باز هم ترسیدم و کمی به خودم دلداری دادم که چیزی نیست و \nآرام باش. کمی که جلوتر رفتیم فهمیدم از سربازی معاف شده. وقتی پرسیدم چرا \nمعاف شدی مثل قبلی مختصات یک عمل خاک بر سری را داد! کارد میزدی خونم در \nنمیامد! اول کار و نیامده دانشگاه و این همه خوشبختی؟! محال است!الغرض\n من از همان اول هم دانشگاه را با خاطرات بد شروع کردم. آقا خاطره بد دارم!\n میفهمید؟! روز دانشجو را به من تبریک نگویید! خاطره ی بد دارم! خاط ر ه ی \nبدِ بدِ بدِ بد!\n\n\n\n\n\n۴ نظر\n۱۶ آذر ۹۴ ، ۱۷:۲۰\n\n\n\n\n\n\n\n\n\n\n\nدزد\n\n\nمن در راه مسجد چه کفش ها که از دست ندادم! با کفش میرفتم پای برهنه برمیگشتم.یک\n بار مادرم کفش نویی خریده بود و اصرار داشت که با این کفش مسجد نرو که \nمیدزدنش. اما من اصرار داشتم همیشه بهترین ها را برای مسجد باید انتخاب کرد\n و پوشید. رفتم مسجد و ما بین نماز مغرب و عشا خواستم بیرون بیایم که دیدم \nبهترینم را برده اند! نامرد بعد از نماز مغرب حاجتش را گرفت و برد! با \nشرمساری و ندامت و پشیمانی و بدبختی رسیدم خدمت مادر. حالم بماند. بغضم \nگرفت!اما از آن جهت که المومن کالجبل الراسخ، آقا دزده خیال میکرد که \nمیتواند با این کار من را از پوشیدن بهترین ها برای مسجد منع کند و من دیگر\n این کار را نکنم. اما من الان ... . الان راستش خیلی فکر نمیکنم که چه \nمیپوشم و به مسجد میروم. جاکفشی ها را کلید دار کرده اند و مطمئن تر شده. \nاما من انگار کمی عوض شده ام و به پوششم دقت نمیکنم. پوشیدن بهترین ها برای\n نماز و مسجد مستحب بود دیگر؟!\n\n\n\n\n۲ نظر\n۱۵ آذر ۹۴ ، ۱۴:۵۴\n\n\n\n\n\n\n\n\n\n\n\nآدم سازی\n\n\nداعش چند تا دستشویی در بین مسیر نجف تا کربلا تعبیه \nکرده بود. میرفتی سمت دستشویی میدیدی تنها کاری که نمیشود آنجا کرد شستن \nاست. حالا درست است که من خیلی کثیف هستم اما بالاخره نماز که میخوانم! \nنمیدانم این ها در دینشان طهارت ندارند؟! بابا آفتابه ای چیزی میگذاشتید \nآنجا آخر! فکر کنم آخر شبها هر کس میرفت دستشویی پخ پخ اش میکردند! دستشویی\n ای که آب نداشته باشد جز کمینگاه داعش نیست!کربلا با این که هر پنج \nقدم سی چهل تا دستشویی گذاشته بودند اما باز هم مشکل دستشویی برپا بود و \nقدم رو میرفت! یک جعبه ی مکعبی شکل بود با سوراخی دایره ای شکل در ضلع \nپایینش. سه تا آفتابه داشت که باید میرفتی بیرون پر میکردی و می آمدی داخل!\n سیستم کانال هم نداشت! جعبه را کمی از زمین ارتفاع داده بودند و پایینش را\n پوشانده بودند! خلاصه افتضاحی بود برای خودش. مسئله اما اینجاست که من \nبرای این دستشویی هم یک ربع سر صف ایستادم! کربلا کارخانه ی آدم \nسازی است. هم از جهت معنوی هم از این جهت که بچه میبردی مرد برمیگرداندی! \nسوسول برده بودیم الان یک کثیفی تحویل جامعه داده ایم که! بدنشان ساخته شد!\n همین دستشویی ها هم نمونه اش.\n\n\n\n\n\n۲ نظر\n۱۵ آذر ۹۴ ، ۱۱:۲۰\n\n\n\n\n\n\n\n\n\n\n\nچرا لبنان؟\n\n\nنجف که نشسته بودیم تا بچه ها موکبی پیدا کنند برای \nخوابیدن، صحبت دو تا از بزرگتر ها نظرم را جلب کرد. بحثشان سر خانومهای \nلبنانی بود. یکی دیگر از بچه های کوچکتر از من هم به بحثشان اضافه شد. از \nاین جمع سه نفره یکی شان متاهل بود و دو تای دیگر مجرد و به شدت معتقد به \nاین که زن فقط زن لبنانی! آن متاهل هم به یکی از مجردها میگفت که من خانومِ\n خوب لبنانی سراغ دارم. میخواهی؟ و مجردِ پیشنهاد شونده با روی باز قبول \nکرد. هر چند که میدانم همه ی این بحث ها فقط در حد بحث میماند و به هیچ \nجایی نمیرسد و بیشتر برای شوخی است. اما از واقعیت های پشت سرش نمیتوانم \nبگذرم.اما چرا خانومهای لبنانی جلب توجه کرده بودند؟اگر از \nمنظر خودم بخواهم جواب بدهم میگویم دلیل اولش فرار از ایران است! البته از \nجو عمومی جامعه و هزاران سختی ای که در زندگی با آن مواجه خواهند شد. شما \nوقتی زن خارجکی بگیرید دیگر هزار کار را نیاز نیست انجام بدهید و خیلی راحت\n خیلی از مشکلات با جمله «اینها داخل فرهنگشان این چنین چیزی نیست و یا ما \nهمچنین چیزی در فرهنگمان نداریم» حل خواهد شد. و این نشان دهنده ی بیجا \nبودن بخشی از فرهنگ ماست که به راحتی قابل چشم پوشی است. پس دلیل اول این \nشد که یک سری از مشکلات حل خواهد شد.اما دلیل دوم بنظرم بحث قیافه ی \nطیف لبنانی است. و الا شیعه را که همین عراق هم دارد، افغانستان هم، آفریقا\n هم! اینجاست که باید کمی به ملاک ها شک کرد. چرا شیعه ی افغانی نه؟! چرا \nشیعه ی سومالیایی نه؟! ممکن است بگویید فرهنگِ برابرترِ لبنان و ایران، که \nمن مخالفم با این حرف. نمیگویم همه ی کسانی که خانومهای لبنانی نظرشان را \nجلب کرده دنبال قیافه رفته اند و یا حتی درصد اعلام بکنم و بگویم بیشترشان \nیا کمترشان، و یا حتی بگویم دنبال قیافه رفتن در ازدواج چیز بد یا خوبی \nاست، فقط میگویم بنظرم این هم دلیلی است برای تمرکز بر خانومهای لبنانی.حالا\n ممکن است بگویید که ما هم این ها را میدانستیم و چیز جدیدی نگفتی که و همه\n ی مردهای ایرانی اینطوری هستند، که باید اولا بگویم زرشک! ثانیا من در آخر\n بحث میخواستم بگویم این رویکرد را زیاد دوست ندارم.هر چند که حرام نباشد. و\n هر چند که همین رویکرد در خانومها نسبت به آقایان هم رواج داشته باشد. من\n دوست ندارم بین شیعه ها فرق بگذارم، از آن افغانش گرفته تا آفریقایی اش و \nهمین لبنانی اش. در مرحله ی اول همه شان شیعه اند نه اینکه یکی شیعه باشد و\n آن یکی شیعه تر... .برای تشخیص شیعه تر بودنِ شخص، قاعدتا کشور ملاک نمیشود. میشود؟\n\n\n\n\n۱۵ نظر\n۱۴ آذر ۹۴ ، ۰۸:۳۰\n\n\n\n\n\n\n\n\n\n\n\nتخیل\n\n\nدیشب تصمیم داشتم برای روضه ی بعد از نماز صبح بروم \nمسجد محل. صبح وقتی از خواب بیدار شدم که ده دقیقه مانده بود نماز قضا شود.\n حالا چرا اینطور شد؟یکی از بچه ها دچار مشکلی شده بود و عده ای در\n رابطه با او نادرست عمل میکردند و با اینکه به آنها خیلی ربطی نداشت در \nزندگی اش تجسس میکردند. دیشب داشتم به این فکر میکردم که اگر کار به فلان \nجا رسید من چه عکس العملی داشته باشم؟ فلان جا حالتی است که به سختی ممکن \nاست رخ بدهد! فلذا بنظرم کار بیهوده ای کردم که نشستم به آن فکر کردم. و \nاصلا فکر حساب نمیشود و بیشتر تخیل بود. از همین تخیل است که بنظرم \nگاهی اوقات ضربه میخورم. یکی از خوبی های ماه رمضان برای من این بود که \nتخیل را در اختیار خودم گرفته بودم و هر جا ذهنم میخواست به سمت تخیل برود،\n جلویش را میگرفتم.نظر من هم این است که امروز صبح نتوانستم روضه \nبروم به دلیل همان تخیل بی جای دیشب. حالا ممکن است این نباشد، اما فعلا \nتنها نظریه است که در اختیار دارم.\n\n\n\n\n۰ نظر\n۱۴ آذر ۹۴ ، ۰۸:۱۴\n\n\n\n\n\n\n\n\n\n\n\nشال نجفی\n\n\nیکی از مواردی که در سفر اربعین برای من خیلی عالی \nبود، سبک زندگی آن بود. هروقت گرسنه میشدی میرفتی سراغ شکار! هر وقت خسته \nمیشدی کنار جوب میخوابیدی! هر وقت کثیف میشدی میگشتی دنبال دستشویی برای \nاستحمام! دستشویی هم که خدا برکت بدهد، از افتضاح هم افتضاح تر بود! از این\n ها که بگذریم میرسیم به چفیه.چفیه یا شال نجفی یکی از استراتژیک ترین \nچیزهای این سفر بود. پنج شش روز روی سرم بود و موهایم را شانه نکردم و از \nگرما و سرما و خاک و ایدز موجود در هوا(!) خودم را به دور داشتم، به وسیله ی\n آن. حیف که در ایران نمیشود این شال را روی سر انداخت و توی خیابان راه \nافتاد. حیف!حیفِ ثانی هم تعلق میگیرد به اینکه من اشتباه کردم از نجف شال نجفی نخریدم و با همان شالی که از ایران برده بودم برگشتم. حیفِ ثانی!\n\n\n\n\n\n۵ نظر\n۱۳ آذر ۹۴ ، ۲۱:۴۵\n\n\n\n\n\n\n\n\n\nاز آنچه مادرم میبیند\n\n\nمادرم فوق العاده سنتی فکر میکند. فکر میکند که اگر من \nجلسه قرآن نروم یعنی از راه به در شده ام و نمیداند که در همین جلسات قرآن \nچقدر یکدیگر را مسخره میکنند و دلها را میشکنند. مادرم فکر میکند موسیقی و \nکلاس های موسیقی جای مناسبی نیست و نمیداند که همین کلاس های موسیقی چقدر \nبه بشریت کمک میکند و روح آدم را جلا میدهد. او فکر میکند هیئت جای خوبی \nاست و نمیداند چقدر در آن جا بچه های مردم قلیانی میشوند. او فکر میکند \nکلاس های تئاتر و سینما جای بدیست و نمیداند از همین کلاسها و جلسات چه آدم\n های نیکی بیرون آمده اند و هر ساله مقداری از درآمدشان را صرف امور خیریه \nمیکنند. مادرم فکر میکند مسجد جای خوبی است و نمیداند همین مسجدی ها چشم \nدیدن همدیگر را ندارند. مادرم فکر میکند کلاس های مختلط و ارتباط با نامحرم\n بد است و نمیداند کمک به یک هم نوع و روابط سالم برقرار کردن در جامعه ی \nفعلی مرسوم است.مادرم فوق العاده ظاهر بین است و رفتار بچه اش را \nقبل و بعد از این جلسات و کلاس هایی که میرود و نمیرود میبیند. قبل و بعد \nاز دانشگاه رفتنم را دیده، قبل و بعد از مسجد رفتنم را هم دیده. حالا شما \nهر چقدر هم که به او بگویید دانشگاه جای خوبیست و مسجد جای بدیست باور \nنمیکند که!شخصیت ظاهر بینِ سنتی!", "post_url_5": "http://sovae.blog.ir/1395/04/04/%D8%A8%DB%8C-%D8%B3%D8%B1-%D9%88-%D8%AA%D9%87-%D8%A8%DB%8C-%D8%B3%D8%B1-%D9%88-%D8%AA%D9%87", "post_title_5": "بی سر و تهِ بی سر و ته", "post_content_5": "میدانید دروغ و تهمت چرا بد است؟ چرا اَخ است؟ما \nیکی را در مجموعه داشتیم که فوق العاده علاقه مند به مباحث فکری بود. از \nعرفان و بحث رابطه ی بین انسان و خدا گرفته تا بحثهای فیزیکی خم زمان و \nفضا(اسمش را درست نمیدانم! چنین چیزی میبایست باشد). باید کار مجموعه ای \nکرده باشید تا بدانید چقدر همه چیز به هم مربوط است. یک جا که لنگ بزند، \nزمین و زمانِ مجموعه لنگ خواهد زد. این بنی بشر داستان ما هم از آن بچه های\n با تقوا بود. از آنهایی که همت وار چشمان سیاهشان برق خاصی میزند. چهره ی \nدوست داشتنی ای دارد. حرفهای تو دل برویی میزند. از همین ها که آدم دوست \nدارد با او باشد و اوست که راه شهدا را ادامه میدهد.تا اینکه هفت ماه \nقبل، کمتر یا بیشتر، صدایش درآمد که بارها به بقیه تهمت زده. احدی را سالم \nنگذاشته. عموما محکوم شده بودند به رابطه داشتن های آنچنانی. دروغ پشت \nدروغ. دو به هم زنی. زیرآب این را پیش آن زدن و بالعکس. که چه بشود؟ که \nبتواند دمی بیشتر با آنان که دوست دارد باشد و بزرگتر های مجموعه او را از \nاین کار منع کرده بودند. پس شروع کرده بود به همه تهمت زده بود. فرض \nکنید آدمی را که همیشه به راستگویی میشناختید بیاید و بگوید فلانی رابطه ی \nآنچنانی داشته. چه میکنید؟ او بارها این کار را کرد. و چه شد؟ یکی یکی \nاسطوره های اخلاق را از اخلاق ساقط کرد. کار به جایی رسید که یکی از شدت \nتهمتی که به او زده شده بود راهی بیمارستان شد. چقدر طول کشید تا همه ی\n کسانی که باید در جریان کارهای او قرار بگیرند، قرار گرفتند خدا میداند. \nچند نفر این وسط پیر شدند خدا میداند. چند نفر آبرویشان ریخت خدا میداند. \nچند نفر با او به گناه کشیده شدند، خدا میداند. حالا فهمیدید چرا دروغ و\n تهمت و غیبت اخ است؟ از این اراجیف بافی ها خوشم نمی آید. همان سبکی قدیمی\n و دلی بهتر است. خدا گفته رد غیبت کن، پس توی بیشعور هم باید رد غیبت کنی.\n نباید اشاعه گر تهمت باشی. نباید دروغ بگویی. احمق. خاک بر سر. آبروی کسی \nرا نبر.نمیدانم این داستان از کجا در ذهنم است، اما هست. گفتند که \nبه آیت الله کاشانی انگلیس ها تهمت زدند که ختنه نشده! تهمتی که هیچ کارش \nهم نمیشود کرد. تا این که مرد غسال آیت الله آمد دم در سفارت انگلستان و \nگفت چرا دروغ گفتید؟ گفتند ببخشید اشتباه شد!!چند ماه قبل اینچنین \nحرفهایی را زدم. آن بار از علل انحراف و زمین خوردن های ناگهانی خوب ها \nگفتم و از خدا خواستم... . چشمان سیاه درخشان مگر همان چیزی نیست که برایش \nعده ای تلاش میکنند و عده ای میستایندش؟ همان ها که شهید همت داشت. پسرک \nداستان ما هم از آن چشمها داشت. دنبال علم آموزی هم بود. اما چه شد؟ گاهی\n با خودم فکر میکنم گور پدر هر چه گاو باسواد است. وقتی آخرش تباهی است چرا\n زیر پرچم دیگر بروم؟ از کجا معلوم زیر آن یکی پرچم که بقیه سینه میزنند \nچیز خوبی باشد؟ مگر بارها برایم ثابت نشده همینجا همه چیز هست؟ چرا آن طرف \nبروم؟امشب که دوباره پسرک را دیدم، امشب که دوباره مطمئن شدم در \nحال موش دواندن است که بگوید وقتی همه ناسالمند، چرا من باید از مجموعه \nبیرون بروم، امشب... دوباره حالم خراب شد. همین امشب از غیبت ها، تهمت \nها، آبرو ریزی ها... . حال خراب میفهمید یعنی چه؟ سر و ته نداشتن این حرفها\n یعنی حال خراب. یعنی ترس از عاقبت به شری. یعنی ترس از اینکه نکند شهید \nنشوم، ترس از بهم ریختن یک جای خوب. یعنی دردآن هم شبی که باید از قاسم مینوشتم. شبی را که خراب کرد آخرش را.+پر تهمتهایش هنوز به ما نگرفته الحمدلله(؟)++ چه کنم؟ نفرین یا دعا؟ ریشه اش باید کنده شود. ریشه ی کارهایش و تا وقتی که خودش اصرار بر کارهایش دارد، یعنی باید ریشه ی خودش کنده شود."}