{"type": "blog", "blog_name": "بیت کوین", "blog_url": "http://donyayeriyaziyat.blog.ir/", "post_url_1": "http://donyayeriyaziyat.blog.ir/1396/09/06/%D8%A8%DB%8C%D8%AA-%DA%A9%D9%88%DB%8C%D9%86-%D8%B1%D8%A7%DB%8C%DA%AF%D8%A7%D9%86", "post_title_1": "بیت کوین رایگان", "post_content_1": "بیت کوین رایگان!!!\nاین روز ها ارزش بیت کوین بیش از بیش مورد تحلیل قرار گرفته است و مراکز متعدد و سرمایه گذاران زیادی به سوی این ارز دیجیتالی شتافته اند.\nارزش بیت کوین از سال 2009 که به وجود آمد از 0.008 دلار به 9300 امروز رسیده است.یعنی اگر شما در سال 2009 فقط 1000 تومان بیت کوین خریداری میکردید در حال حاظر بیش از 1.1 میلیارد تومان سرمایه داشتید.\nبا وجود رشد فوق العاده ی بیت کوین هنوز هم سایت هایی هستند که به کاربران خود بیت کوین رایگان هدیه میدهند.امروز به معرفی یکی از معروف ترین این سایت ها خواهیم پرداخت.\nبرای اینکار سایت های زیادی وجود دارد که در ازای عضویت و کلیک روی تبلیغات به شما بیت کوین پرداخت میکنند. این روش بخاطر اینکه نیاز به سرمایه ندارد برای همه جالب و شاید بهترین روش کسب بیت کوین باشد. اما موضوع مهمی که وجود داره شناسایی سایت های معتبر برای اینکار است . چون خیلی از این سایت ها هستند که بعد از مدتی فعالیت داخل آن احتمال دارد از دسترس خارج شوند و یا با مشکلات دیگری روبرو بشوید و هیچ پرداختی به شما نداشته باشن، معمولا اینجور سایت ها با این کلاهبرداری ها اهداف دیگه ای دارندکه برای رسیدن به این اهداف خودشون اقدام به این گونه کلاهبرداری ها میکنند.اما ما امروز قصد داریم یک سایت بسیار معتبر که بعد از تحقیق های بسیار زیاد از افراد فعال در این زمینه و سایت های خبری معتبر دیگه که همگی درستی و اعتبار این سایت رو تایید کرده اند را معرفی کنیم که شما میتوانید براحتی و بدون نیاز به هیچ سرمایه یا دانش خاصی از آن کسب بیت کوین کنید\n\nادامه مطلب", "post_url_2": "http://donyayeriyaziyat.blog.ir/1396/09/03/%D8%B3%D8%A7%D8%AA%D9%88%D8%B4%DB%8C-%D9%86%D8%A7%DA%A9%D8%A7%D9%85%D9%88%D8%AA%D9%88-%D9%88%D8%A7%D9%82%D8%B9%D8%A7-%DA%A9%DB%8C%D8%B3%D8%AA", "post_title_2": "ساتوشی ناکاموتو واقعاً کیست؟", "post_content_2": "بدون شک یکی از جذابترین سوال های این روز ها این است که ساتوشی ناکاموتو کیست.\nساتوشی ناکاموتو؛ این نامی است که به عنوان مخترع بیت کوین در اینترنت منتشر شده‌است اما هویت واقعی او هنوز مجهول است.\n سال ۲۰۰۸ بود که ناکاموتو در یک مقاله‌ی سفید گزارشی، سنگ بنای بیت‌کوین \nرا گذاشت. او سپس در سال ۲۰۱۱ و درست زمانی که پروژه داشت به کارایی واقعی \nخود می‌رسید، ناپدید شد و ایمیل‌ها و پست‌های مکرر خود در تالارهای گفتگوی \nاینترنتی را هم به تدریج متوقف ‌کرد؛ چنان‌که در آخرین مکاتبه اینترنتی \nشناخته‌شده‌ی خود، به یکی از توسعه‌دهندگان بیت‌کوین گفته بود مشغول کارهای\n دیگری شده است.\nبا تمام این اوصاف، جستجو به دنبال هویت ناکاموتو ته‌مایه‌هایی کنایه‌آمیز هم دارد؛ چرا که در قامت معمایی به سبک نمونه‌های قدیمی، اما در عصری زاده شده که دسترسی میسرشده اینترنتی به تمامی دانش جهانی می‌رود تا مفهوم معما و رمز و راز را به کلی منسوخ کند. در طی این سال‌ها، زنجیره‌ای بی‌پایان از شناسایی‌ها و تعیین هویت‌های آشکارا اشتباه از سوی روزنامه‌نگاران هم تنها به ابهام و جذابیت ماجرا افزوده است. در نتیجه جای تعجب نیست وقتی یک کارآفرین استرالیایی به نام «کریگ رایت»، مدتی پیش قدم پیش گذاشت و اعلام کرد ادعای سال گذشته مجله‌ی Wired و وبلاگ Gizmodo مبنی بر آن‌که او شخص ناکاموتو است، صحت دارد، نامش برای ساعت‌ها در توییتر ترند شد و چهره‌ی خوش‌سیمای‌اش بر صفحه‌ی اول وب‌سایت‌های سراسر دنیا نقش بست.\n\nادامه مطلب"}