{"type": "blog", "blog_name": "بِلاگِـــــــرِ کَبیر گُــزارِش میکُنَـــــد!", "blog_url": "http://big-blogger.blog.ir/", "post_url_1": "http://big-blogger.blog.ir/1396/11/%D8%A8%D9%87%D9%85%D9%86-%D9%86%D9%88%D8%B4%D8%AA", "post_title_1": "بهمن نوشت!", "post_content_1": "بچه ها سلام.\nامیدوارم احوالاتتون خوب باشه.شنگول باشید.این دومین ماه زمستون مبارک باشه بر هممون.به خیر و خوشی و بی حادثه تموم شه الهی...\nخوب از اون هفته ننوشتم.به قول دوستمون فقط موقع امتحانا تخم کفتر خورده بودم:)))\nزندگی همینجوری در جریانه... \nپنجشنبه ای که گذشت خواهرم اینا رو دعوت کردم.\nاز آخرین باری که درموردشون نوشتم خیلی گذشته.تو این مدت خیلی مسایل ناراحت کننده دوباره پیش اومد.از نوشتنشون میگذرم.... دوباره رفت و آمد میکنیم.محدود تر از قبل.بیشتر من و خواهرم با هم...\nجمعه دوباره یه حال شنگولی داشتم بیخود.دوست دارم آخر هفته ها زمان استراحت و آرامش باشه... رنگی باشه..شاد باشه... پر از آهنگ و خوراکی باشه.... \nاز جمعه شروع کردیم با همسر فیلم دیدیم.\nهفت ماهگی رو دیدیم.وارونگی رو دیدیم و برادرم خسرو....\nدیشب هم من تنهایی نشستم فیلم داچِس رو دیدم.دوستش داشتم.چجوری یه زن میتونه انقدر قوی باشه؟ بر اساس واقعیت بود و من فکر کردم اگه جاش بودم حتما یه بلایی سرم میومد.حالا یا از فرط افسردگی یا خودکشی اینا... \nامشبم باز نشستم بلندی های بادگیر رو دیدم :)\nخیلی کوچولو بودم وقتی کتابشو خوندم...\nاین روزا دارم برای اون دوستم که حامله است یه طرح شماره دوزی میکنم.یه نی نی با شورت صورتی شیشه شیرشو گرفته.صبر میکنم زایمان که کرد اسم و وزن و روز تولد جوجشم میزنم و بهش میدم ^_^\nشاید اینو تموم کنم برای پسرم یه شال و کلاه ببافم... \nبه چند نفر دیگه هم میخوام طرحای گوگولی شماره دوزی کنم و هدیه بدم.\nدیگه امتحانی هم که ندارم و باید به دوستام آش دندونی بدم...\nشاید سه شنبه این کارو کنم.شاید خودم کیک بپزم.یه ذره استیکر اولین دندون خریدماما دیشب آبجیم میگفت چه کاریه.کیک برای چی؟؟ استیکر چه مسخره بازیه.میگفت اینم به اندازه جشن بای بای دایپر مسخره است :/\nنمیدونم چی بگم... میگم این که جشن و بریز بپاش نیست واقعا... گفتم بیخیال کیک که دوستم گفت نه کیک باشه.... به نظر شما اینم مثل اونه؟ همونقدر کار چیپیه؟؟ من اصلا کار ندارم با این که مده... خوب از قدیم درومدن اولین دندون رو با همون آش پختن گرامی میداشتن دیگه.ما هم چهار پنج‌نفریم دور هم یه کیکم مثلا بزنیم تنگش.. چی میشه :/\nشاید شاید سه شنبه آش رو ردیف کنم.چون شاید شاید چهارشنبه با همسر بریم شمال...\nو دیگه برگشتنم معلوم نیست که...\nبچه های پیام نوری.انتخاب واحدا کی شروع میشه؟؟؟ \nامروز حقوقمونو ریختن.چه حقوق ریختنی.هر روز دارم نسبت به قبل نسبت به درامدمون دلسرد تر میشم.... تا این حد بخور و نمیری؟؟ دیگه داره از تحملم خارج میشه....\nچند وقتیه ذهنمون درگیر مهاجرته... بریم پیش خواهرم...همسر اول خیلی راضی بودا... یهو چند روزه هی بحثو عوض میکنه.هی میگه حالا صبر کن.میگه حس میکنم از پس چالش به این بزرگی تو این سن برنمیام.کدوم سن آخه؟؟؟؟؟ امشب گفت یکی دو سال صبر کنیم... میدونم آخرشم نمیریم... گاهی آدما دوست دارن تو مشقت زندگی رو ادامه بدن اما قدم بزرگ برندارن.... چی بگم؟ مجبورش که نمیتونم کنم....\nامروز رفتیم خرید خونه کردیم...  تو خیابون چرخ زدیم قبلش...  وای چقدر باد سرد میومد... جوجه ام مثل خودم تو سرما نوک دماغش قرمز میشه ^_^\nلطفا دعا کنید شمال رفتنمون جور بشه.دلم سفر میخواد.شلوغی میخواد.\nاگه برم از همونجا شروع میکنم ورزش کردن.تا قبل عید هیکلمو درست کنم.وزنم پایین اومده اما فرم هیکلم مثل قبل بارداریم نیست.میخوام دلبر شم دوباره^_^\nدوستمم فکر نکنم دیگه بیاد پیاده روی... اولش گفت هر روز.روزی که اومد گفت یه روز درمیون.دیروز گفت سرده بچت سرما میخوره... غلط نکنم داره میپیچونه ^_^ البته جوجه منم دست و پامونو میبنده واقعا و فکر کنم شاید هرکسی حوصله نداشته باشه با یکی مثل من پیاده روی بیاد...\nالهی من قربون جوجه بشم.هر روز بیشتر از دیروز بهم میچسبه... گاهی که واقعا خسته میشم شوهرم میگه دلت میااااد؟؟؟ میگم خوب من شب تا صبح که یه جور باهاش درگیرم.صبح تا شبم که هی میخواد بغلش کنم.خوب آدمم خسته میشم دیگه...\nامروز داشتم غذا میخوردم اومد سمتم.باورتون نمیشه یهو مثل گربه شیرجه زد تو بشقابم.غذام کلا ریخت :/ وای انقدر باحال بود.. تند تند چنگ میزد دونه های برنجو برداره بخوره... غش کردیم از خنده...\nقبلا یه تیکه نون بهش میدادیم یا یه استخون رون لخت میکردیم میدادیم دستش،راحت شده بودیم اما الان چند روزه دیگه رضایت نمیده.میاد وسط سفرمون.میخواد همه چیز بخوره... \nیه تیکه از قلبمه.میمیرم برررراش ^_^\nالان که دوازدهِ شبه.تازه خوابیده.من برم تو آشپزخونه... یه ذره آب پرتقال بگیرم بریزم تو دلم....  مثل حامله ها شدم.همش دوست دارم بخورم... فکر کنم بدنم هی میخواد بهش رسیدگی کنم...  چقدر دلم انار میخوااااد... هرچند که امسال قحطی انار بود، منظورم قحطی انار ساوه است و بازار از انار شیراز پر شده بود اما یکی دوبار انار خریدیم.هنوز تو یخچالم هست اما خوب واقعا وقتش پیش نمیاد بشینم با حوصله بخورم.... اگه جا داشتم اولین چیزی که میخریدم ماشین ظرفشویی بود... اینجوری کلی تو وقتم صرفه جویی میشد... از وقتی بعد زایمان خودمو شناختم همش درحال ظرف شستنم :/\nخوب من دیگه میرم.خدا نگهدارتون...\n\n", "post_url_2": "http://big-blogger.blog.ir/1396/10/%D8%A7%D9%85%D8%AA%D8%AD%D8%A7%D9%86-%D9%86%D9%88%D8%B4%D8%AA", "post_title_2": "امتحان نوشت...", "post_content_2": "سلام.\nمیبینم که نطقم باز شده و هی پست میذارم!\nیه چیزی بگم شاخ دربیارید..‌\nدیروز جوجه رو گذاشتم خونه ی آبجیم و رفتم که آخرین امتحانمو بدم.میان ترم اینو کامل گرفته بودم.یه مقدار دیر رسیدم و دم تابلو که ایستاده بودم شماره صندلیمو پیدا کنم چندین بار از اول تا آخر لیست رو نگاه کردم و اسمم رو نمیدیدم.\nهی به خودم میگفتم ای بابا.هول نباش قشنگ بگرد.دقت کن.آخر سرم پیداش نکردم و رفتم به یکی از مراقب ها گفتم.گشتن تو لیست خودشون پیدام کنن که نکردن.گفتن شما این درسو برنداشتید :/ گفتم یعنی چی؟ پس بیخود کلاسشو چند بار رفتم و امتحانشو دادم؟ رفتم پیش کارشناس رشته ام و ایشونم گفت شما یا اصلا برنداشتی اینو،یا انتخاب کردی تایید نهایی نکردی،یا وسطای ترم حذف کردی یا یکی به پنلت دسترسی داشته حذفت کرده....\nهیچی دیگه دممو گذاشتم رو کولم و برگشتم و بدین ترتیب پرونده ی امتحاناتم با دو تا هفده و یه هجده و نیم و یه نوزده و نیم و یه غیبت بسته شد...‌\nرفتم آرایشگاه و موهامو که تو این یه ماه و نیم نامرتب شده بود باز کوتاه کردم...\nبعدم رفتم جوجه رو پس گرفتم و برگشتیم خونه.\nیه کم با همسر جیک جیک کردیم.\nبهم گفت من یه کمی این روزا کلافه ام اما همیشه تو رو دوست دارم.دیگه خلاصه منم از خر شیطون پیاده شدم و به تنظیمات عشقولی کارخانه برگشتم.\nعصرش واقعا رفتیم بیرون.خیلی بی پولیم.نمیدونم چرا سر ماه نمیشه.... خداکنه سال جدید حقوق شرکت یه رشد ملموسی بکنه.دو قدم راه میرفتیم هی می ایستاد میگفت آخه پول نداریم کجا بریم؟؟ ولی خوب باز از هیچی بهتر بود.والا دلم تنگ شده بود برای قدم زدن و شهرو گشتن... ویترین نگاه کردن و این چیزا.بابا این نفس کشیدن تو هوای خنک آزاد که دیگه پول نمیخواد‌‌‌...\nبعدشم ساندویچ فلافل خریدیم و برگشتیم خونه...\nوای دیشب جوجه چه جهنمی برامون درست کرد...\nخدامیدونه چقدر گریه کرد... از ساعت سه بیدار شد تا پنج و نیم که شیرش دادم...\nساعت هشت و نیم هم با دوستم رفتیم پیاده روی.\nرفتنی جوجه قشنگ لم داد تو کالسکه و خوش خلق هم بود اما برگشتنی دیگه نموند و مجبود شدیم بغل بگیریمش.\nبعدم اومدیم و صبحانه زدیم و من دوستمو برای نهار هم نگه داشتم.\nمیرزا درست کردم و گپ و گفت کردیم و وقتی جوجه خوابید من شماره دوزی کردم و اون برای شوهرش شال گردن میبافت.فیلم سارا و آیدا رو دیدیم و خوشمون اومد... قراره دفعه ی بعد هم من رگ خواب رو بخرم و ببینیم...\nدیگه ساعت چهار اینا بود که دوستم رفت و شوهرم برگشت خونه.\nعصر خوبی بود.\nحالش به نظرم بهتره.\nیه کم دلبری کرد و زبون ریخت برام.\nبرنامه هامو رو کاغذ نوشته بودم که قسمت شستن سرویس بهداشتی رو خودش گفت بذار به عهده ی من....\nشام قورمه سبزی درست کردم و ماست بادمجون هم درست کردم کنارش....\nبرنامه ی فردامم نوشتم و الان میخوام بخوابم و دعا کنم خدا امشب به جوجم یه خواب در حد بیهوشی بده که منم یه استراحت کنم.... خیلی خسته ام... اما پر از برنامه و فکرم برای فرداها....\nنمره ی من به خودم برای امروز نُه از ده میباشه...\nامیدوارم شما هم به خودتون نمره های خوب داده باشید...\nشب خوش.", "post_url_3": "http://big-blogger.blog.ir/1396/10/%D8%B1%D9%88%D8%B2-%D9%86%D9%88-%D9%86%D9%88%D8%B4%D8%AA", "post_title_3": "روزِ نو نوشت...", "post_content_3": "جوجه رنگی ها سلام ^_^\nاگر بدونید ما اون شبی که پست گذاشتم بالاخره چجوری خوابیدیم.... جوجه که بیدار شد وقتی دیدم هیچ جور نمیخوابه و قشنگ تو مود بازی هست پاشدم رفتم هال.انقدر اونجا بازی کرد که اگه مثل همون شب هر روز یه ساعت برای خودش مشغول میشد من به اغلب کارهام میرسیدم... منم یه ذره ازش فیلم گرفتم و براش ضعف کردم و این حرف ها.\nهمسر باید پنج صبح میرفت سر کار.هر چی خونه رو تاریک کردیم و برگشتیم اتاق هیچ فایده ای نداشت.چشماشو میبست جوجه میرفت میزد تو صورتش میخندید.ازش بالا میکشید... دیووونش کرد رسما.\nاونم هی میگفت بلاگر اینو بخوابون.انگار بلاگر گهواره است:/ خوب نمیخوابید.چی کار میکردم.تا میگرفتمش از دستم فرار میکرد...\nخلاصه ساعت از دو و نیم گذشته بود و ما بالاخره بیهوش شدیم...\nیکشنبه من با جوجه ساعت یازده بیدار شدم.\nمن چون هم زندگی خوابالویی و دیر بیدار شدن رو چشیدم هم زندگی سر شب خوابیدن و هفت صبح بیدار شدن رو الان واقعا برای دوباره سحر خیز شدن له له میزنم... میخوام یه کاری کنم باز ساعت خواب پسر درست شه.وگرنه یه خانواده ی تنبلی میشیم اون سرش ناپیدا...\nتو رخت خواب یه سری کامنتهاتونو خوندم...\nبچه ها از ته قلبم شکرگزارم که هستید و روزای سخت کمکم میکنید....  یه ذره فکر کردم و واقعا دیدم من این روزها کلا جریانی که همسرم با افتتاح و بیرون اومدنش از رستوران گرفتارش شد رو فراموش کردم و اهمیتی بهش ندادم.در حالیکه طبق شناختم ازش اینکه یه مدت درگیر باشه کاملا واضحه... \nبد خلقی های جدیدشو میذارم پای همین جریان خلاصه.\nخوب اگه منم بخوام هی هر روز آبغوره بگیرم و بهش بفهمونم چقدر ازش ناراضی ام دیگه از این زندگی چی میمونه؟ \nدیگه فکر کنان رفتم آشپزخونه.دیدم صدایی از جوجه نمیاد.اومدم دیدم در دستشویی باز بوده ایشونم قشنگ رفته نشسته رو سرامیکا.خدا بهم رحم کرد کاملا خشک بود... تازه لخظه ای که من رسیدم چهاردست و پا شده بود که بره سمت چاله... خلاصه خدا رحم کرد وگرنه الان قاطی پی پیا شده بود :/\nخدا رو شکر از دیشبش سالاد ماکارونی داشتم وگرنه باز باید بی نهار میموندم... خلاصه نهارمو خوردم و ساعت یک و نیم جوجه رو خوابوندم تا دو و نیم.\nهمسر هم برگشت از شرکت.خوبه که با اینهمه بحثای ریز هر روز و اعصاب خردی ها باز وقتی میاد میاد سمتم و میبوستم.مگر اینکه دیگه بدجور دعوا کرده باشیم :/\nمنم مهربون بودم و سعی کردم عادی باشم.\nروزمون معمولی گذشت.من برای شام آش رشته بار گذاشتم که جاتون خالی عالی شد‌.\nبعدم ساعت پنج بهش گفتم بیا بزنیم بیرون.\nنیومد گفت فردا میبرمت... البته من چشمم آب نمیخورد که واقعا فرداشم بریم اما با روی خوش قبول کردم.\nدیگه بعدم با دوست کلاس زبانی به پیشنهاد اون قرار گذاشتیم هر روز بریم پیاده روی جهت تناسب اندام.\nبهش گفتم یه هفته امتحانی بریم.اگه دیدم پسرم اذیت نمیشه کلا میام.اگه نه نمیام.قرارمون از فرداست.\nدیشب بعد یه عالم آش رشته خوردن بعدش نعنا دم کردم و خوردیم بعدم انار خوردیم بعدم معجون درست کردم با شیر و بستنی و خرما و مغزیجات و پودر سنجد.\nپودر سنجد رو برای تقویت خودم گرفتم اما تو غذاهای جوجه هم میریزم.گوش شیطون کر جوجه دوباره خوش غذا شده.چقدر خوبه اینجوری...\nاما نمیدونم چرا شبا با وجود اینکه در طول روز زیاد نخوابیده یهو هایپر و بی خواب میشه... دیشبم یک و خرده ای بود که خوابید. کچل بین من و همسر خوابیده بود.منم شوتش کردم یه طرف و رفتم سر جای خودم ^_^ دوستش دارم.. خیلی دوستش دارم... همسر رو میگم.خدا کمکم کنه زندگی رو به سمت خوبی ببرم.خدا کنه همونی بشه که دلم میخواد..\nفکر میکنم این وابستگی دوباره از دوران حاملگیم سر و کلش پیدا شده.وگرنه من که درست شده بودم و چقدر اون یه مدت که قوی و با صلابت بودم خوب بود.\nبچه ها امروز امتحان آخرمو میدم.میان ترمشو کامل گرفتم اما الان نخونده میرم سر امتحان.فقط میدونم نمیفتم.دیگه هم برای خودم شرط معدل نمیذارم اصلا.همش تنبلی کردم نخوندم.نمیخوام خودمو هی سرزنش کنم اما خوب خیلی کار بدی کردم.این بهترینِ من نیست...\nباید سعی کنم یه مقدار با هدف تر و داخل چارچوب تر زندگی کنم.از امروز استارت یه چیزایی رو که دیشب برای خودم نوشتم میزنم...  لطفا برام دعا کنید. من لیدر یه خانواده ام.وقتی من غمگینم هیچکس تو این خونه خوب نیست.باید درست کنم خودم رو....\nمن که هنوز تو رخت خوابم و جوجه جانم بهم چسبیده و خوابه.کم کم بیدارش میکنم و روزمونو شروع میکنیم.\nامیدوارم شما هم روزتونو عالی پیش ببرید...\nدر پناه خدا باشید.", "post_url_4": "http://big-blogger.blog.ir/1396/10/%D8%B1%D9%88%D8%B2-%D9%86%D9%88%D8%B4%D8%AA", "post_title_4": "روز نوشت....", "post_content_4": "دوستان سلام...\nادامه مطلب", "post_url_5": "http://big-blogger.blog.ir/1396/10/%D8%A8%DB%8C-%D8%AE%D9%88%D8%A7%D8%A8-%D9%86%D9%88%D8%B4%D8%AA", "post_title_5": "بی خواب نوشت...", "post_content_5": "چه ها سلام من دوباره اومدم.\nپست قبلیمو خیلی هول هولکی نوشتم و بستم.الان باز برمیگردم همون روز.\nاون روز با وجود اینکه فرداش امتحان داشتم و نخونده بودم صبحش با دوستم قرار گذاشته بودم بریم آرایشگاه.عصرشم خودش گفته بود میاد پیشم چون دلش برای جوجه تنگ شده.دیگه خلاصه من که از آرایشگاه برگشتم فورا یه مایه ماکارونی آماده کردم و آبکش کردن و دم گذاشتن خود ماکارونی رو به همسر سپردم و مشغول خوابوندن جوجه شدم.دوستمم ساعت چهار اومد.وای چقدر از هر دری حرف زدیم.چقدر خوشم میاد واقعا قلبا جوجمو دوست دارن.خدا کنه خودشونم که بچه دار شدن باز همینقدر پسرمو دوست بدارن ^_^ \nبعد رفتنش هم که خیلی طولی نکشید که فرفر اومد.واقعا در حد نیم ساعت.موقع رفتن میخواستم بگیرم بزنمش دیگه.بابا دلم تنگ شده.صد بار میگم برای شام اینا بیا.اینجوری دوست ندارم...\nدیگه تا ساعت ده هم که ببرم جوجه رو بخوابونم با آبجیم چت میکردم.قراره برای عید جوجه لباس بفرسته و یه مقدارم لباس تابستونی... \nجوجه نهایتا ساعت یازده و نیم خوابید و من تا دوازده گوشی به دست تو اتاق مونده بودم اما بعدش همسر اومد دنبالم گفت میوه پوست گرفتم بیا بخوریم.اونجا بود که میخواستم یه صلوات محمدی بفرستم... آخه تو خونمون همیشه منم که میوه پوست میگیرم و آماده میارم.همسر این وظیفه ی خطیر رو تو مهمونی ها به عهده میگیره... ^_^ دیگه میوه زدیم و یه ذره گپ.اما من هیچ سرحال نبودم.یه کم تو خودم بودم.خوابم میومد اما بی خواب بودم.همسر دوست داره شبا که جوجه میخوابه به جبران این هشت ماه سخت که جوجه منو ازش جدا کرده بود برم شبا بشینم ور دلش.حتی اگه باهام حرف نزنه و مثلا سرش تو گوشی باشه.اما من باشم... دیگه این شبایی که جوجه شیر شب نمیخوره منم کنار همسر میشینم.خوراکی موراکی میخوریم.اینستا میچرخیم.اما خوب اون شب حال نداشتم.بیخودی موندم.دفتر رنگ کردنیمو آوردم و یه طرحو رنگ زدم تا ساعت سه و نیم شب :/\nبعدم دیگه اومدیم بریم بخوابیم که همسر گرسنه بود و همونجور سرپا تو آشپزخونه دوتایی ماکارونی ظهر رو خوردیم.وقتی هم رفتیم تو اتاق جوجه بدخواب شده بود.مینشست گریه میکرد همش.اینجوری تا پنج صبح بیدار موندم.و دیگه پنج و نیم بهش شیر دادم باز خوابید.عوضش تا دوازده و نیم ظهر خوابیدیم.و آخر سر جوجه بود که از سر و کولمون بالا رفت دست تو گوش و دماغمون کرد و مجبوری بیدار شدیم.\nیه کم عصبی شده بودم.همش میگفتم این چه مدلشه که پنج صبح بخوابیم این وقت روز بیدار شیم؟ و اونجا به خودم نهیب زدم دیگه آخرین بارت باشه اینجوری شب زنده داری میکنی...\nامتحان چهارشنبه رو هم پیچوندم.باز اگه دو ظهر بود میرفتم اما تحفه هشت صبح بود :/ خدایا کمکم کن جبران کنم.\nبرای نهار همسر میرزا قاسمی درست کرد و واقعا به به.بچه پر رو انگار شمالیه ^_^ خیلی خوب درست میکنه.کلا من عاشق آشپزی کردناشم.خیلی غذایی که درست میکنه بهم میچسبه.\nخدا کنه اونم خوابشو درست کنه بلکه حالا که رستوران نمیره بتونه یه باری از رو دوش من برداره... گناه دارم به خدا.بعضی اوقات که خیلی عادی مثلا میپرسه چای داریم؟ لیوان چایم تمیزه؟ یا فلان لباسم شسته شده است وحشی میشم یه لحظه.بخدا من یه نفرم! خیلی بدم میاد اگه کوچکترین انتظار اضافی ازم داشته باشه.بنظرم یه لحظه حتی حجم کارای من و خستگی من براش قابل درک نیست.... :(\nدیگه عصر رو تنها بودم با جوجه.از ساعت هفت تا نه یکسره بغلم بود و نق میزد.حریره بادام و سوپ و پوره موز بهش دادم که البته به هرکدوم یه نوک زد.خیلی عالی غذا میخورداااا یه هفته است خیلی ادا درمیاره.\nزرده تخم مرغم پختم نخورد.در حد سه قاشق خورد.دیگه از ساعت نه که بردمش برای خواب بالاخره یازده ازم جدا شد و خواب شبش شروع شد.\nمنم بدو بدو رفتم یه ذره موهامو اتو کشیدم.گل گاو زبون دم کردم.لبو پختم..آب پرتقال گرفتم و تو سینی با شیرینی چیدم.جهت شب نشینی با همسر شکمو ^_^ \nاما خوب ایشون لطف کردند ساعت یک و نیم شب تشریف آوردن :/  دیگه منم قاطی کرده بودم رفتم خوابیدم... و چه شب بدی بود... جوجه از سه شب تا پنج و نیم که شیرش بدم روزگارمو سیاه کرد...\nامروزم عصر یه توک پا بیرون رفتم،یه سر کوچولو نیم ساعته به آبجیم زدم و برگشتم خونه...\nجوجه از ساعت ده بهونه ی خواب گرفته و نق زده تازه الان که یک شبه خوابیده....  خدایا خدایا خدایا قسمت میدم یه کاری کن امشب بتونم بخوابم یه دل سیر...\nکه جوجم نصفه شب گریه نکنه...\nمن دیگه بیهوش میشم.شبتون خوش", "post_full_content_5": "\n\nبی خواب نوشت...\n\n\nچه ها سلام من دوباره اومدم.\nپست قبلیمو خیلی هول هولکی نوشتم و بستم.الان باز برمیگردم همون روز.\nاون روز با وجود اینکه فرداش امتحان داشتم و نخونده بودم صبحش با دوستم قرار گذاشته بودم بریم آرایشگاه.عصرشم خودش گفته بود میاد پیشم چون دلش برای جوجه تنگ شده.دیگه خلاصه من که از آرایشگاه برگشتم فورا یه مایه ماکارونی آماده کردم و آبکش کردن و دم گذاشتن خود ماکارونی رو به همسر سپردم و مشغول خوابوندن جوجه شدم.دوستمم ساعت چهار اومد.وای چقدر از هر دری حرف زدیم.چقدر خوشم میاد واقعا قلبا جوجمو دوست دارن.خدا کنه خودشونم که بچه دار شدن باز همینقدر پسرمو دوست بدارن ^_^ \nبعد رفتنش هم که خیلی طولی نکشید که فرفر اومد.واقعا در حد نیم ساعت.موقع رفتن میخواستم بگیرم بزنمش دیگه.بابا دلم تنگ شده.صد بار میگم برای شام اینا بیا.اینجوری دوست ندارم...\nدیگه تا ساعت ده هم که ببرم جوجه رو بخوابونم با آبجیم چت میکردم.قراره برای عید جوجه لباس بفرسته و یه مقدارم لباس تابستونی... \nجوجه نهایتا ساعت یازده و نیم خوابید و من تا دوازده گوشی به دست تو اتاق مونده بودم اما بعدش همسر اومد دنبالم گفت میوه پوست گرفتم بیا بخوریم.اونجا بود که میخواستم یه صلوات محمدی بفرستم... آخه تو خونمون همیشه منم که میوه پوست میگیرم و آماده میارم.همسر این وظیفه ی خطیر رو تو مهمونی ها به عهده میگیره... ^_^ دیگه میوه زدیم و یه ذره گپ.اما من هیچ سرحال نبودم.یه کم تو خودم بودم.خوابم میومد اما بی خواب بودم.همسر دوست داره شبا که جوجه میخوابه به جبران این هشت ماه سخت که جوجه منو ازش جدا کرده بود برم شبا بشینم ور دلش.حتی اگه باهام حرف نزنه و مثلا سرش تو گوشی باشه.اما من باشم... دیگه این شبایی که جوجه شیر شب نمیخوره منم کنار همسر میشینم.خوراکی موراکی میخوریم.اینستا میچرخیم.اما خوب اون شب حال نداشتم.بیخودی موندم.دفتر رنگ کردنیمو آوردم و یه طرحو رنگ زدم تا ساعت سه و نیم شب :/\nبعدم دیگه اومدیم بریم بخوابیم که همسر گرسنه بود و همونجور سرپا تو آشپزخونه دوتایی ماکارونی ظهر رو خوردیم.وقتی هم رفتیم تو اتاق جوجه بدخواب شده بود.مینشست گریه میکرد همش.اینجوری تا پنج صبح بیدار موندم.و دیگه پنج و نیم بهش شیر دادم باز خوابید.عوضش تا دوازده و نیم ظهر خوابیدیم.و آخر سر جوجه بود که از سر و کولمون بالا رفت دست تو گوش و دماغمون کرد و مجبوری بیدار شدیم.\nیه کم عصبی شده بودم.همش میگفتم این چه مدلشه که پنج صبح بخوابیم این وقت روز بیدار شیم؟ و اونجا به خودم نهیب زدم دیگه آخرین بارت باشه اینجوری شب زنده داری میکنی...\nامتحان چهارشنبه رو هم پیچوندم.باز اگه دو ظهر بود میرفتم اما تحفه هشت صبح بود :/ خدایا کمکم کن جبران کنم.\nبرای نهار همسر میرزا قاسمی درست کرد و واقعا به به.بچه پر رو انگار شمالیه ^_^ خیلی خوب درست میکنه.کلا من عاشق آشپزی کردناشم.خیلی غذایی که درست میکنه بهم میچسبه.\nخدا کنه اونم خوابشو درست کنه بلکه حالا که رستوران نمیره بتونه یه باری از رو دوش من برداره... گناه دارم به خدا.بعضی اوقات که خیلی عادی مثلا میپرسه چای داریم؟ لیوان چایم تمیزه؟ یا فلان لباسم شسته شده است وحشی میشم یه لحظه.بخدا من یه نفرم! خیلی بدم میاد اگه کوچکترین انتظار اضافی ازم داشته باشه.بنظرم یه لحظه حتی حجم کارای من و خستگی من براش قابل درک نیست.... :(\nدیگه عصر رو تنها بودم با جوجه.از ساعت هفت تا نه یکسره بغلم بود و نق میزد.حریره بادام و سوپ و پوره موز بهش دادم که البته به هرکدوم یه نوک زد.خیلی عالی غذا میخورداااا یه هفته است خیلی ادا درمیاره.\nزرده تخم مرغم پختم نخورد.در حد سه قاشق خورد.دیگه از ساعت نه که بردمش برای خواب بالاخره یازده ازم جدا شد و خواب شبش شروع شد.\nمنم بدو بدو رفتم یه ذره موهامو اتو کشیدم.گل گاو زبون دم کردم.لبو پختم..آب پرتقال گرفتم و تو سینی با شیرینی چیدم.جهت شب نشینی با همسر شکمو ^_^ \nاما خوب ایشون لطف کردند ساعت یک و نیم شب تشریف آوردن :/  دیگه منم قاطی کرده بودم رفتم خوابیدم... و چه شب بدی بود... جوجه از سه شب تا پنج و نیم که شیرش بدم روزگارمو سیاه کرد...\nامروزم عصر یه توک پا بیرون رفتم،یه سر کوچولو نیم ساعته به آبجیم زدم و برگشتم خونه...\nجوجه از ساعت ده بهونه ی خواب گرفته و نق زده تازه الان که یک شبه خوابیده....  خدایا خدایا خدایا قسمت میدم یه کاری کن امشب بتونم بخوابم یه دل سیر...\nکه جوجم نصفه شب گریه نکنه...\nمن دیگه بیهوش میشم.شبتون خوش\n\n\n\n\n\n\n۸ جیک جیک دونی :)\n\n\n\n\n\n\nبلاگر کبیر ^_^\n\n\n\n\nجمعه ۲۲ دی ۹۶\n\n\n\n\n\n\n\n", "post_full_content_4": "\n\nروز نوشت....\n\n\nدوستان سلام...جمعه برام روز چالش برانگیزی از نظر از کوره در نرفتن بود.\nجوجه که چیزی نمیخورد در عوض دخیل بسته بود به شیر من.اصلا جدیدا اینجوری شده.درست حسابی ده دقیقه نمیچسبه بخوره بره پی زندگیش؛سی ثانیه میخوره میره یه چرخ میزنه باز یه دقیقه میخوره یه کم بازی میکنه،باز میخوره باز رو من پشتک میزنه... اصلا یه وضعی...\nهمسر هم رو مغزم راه رفته بود.از لحظه ی رسیدن هی این چرا اینجوره اون چرا اونجوره... بداخلاق نبودهااااا اما حرفای خوب نمیزد.همصحبتی باهاش داشت اذیتم میکرد.حالا من چشمامو مکش مرگما کرده بودم براش ولی یهو پرسید حالا چشماتو برا کی اینجوری کردی... منم گفتم برا خودم :/ لوس بی مزه... خوب چیزیت میشه بگی چه گشنگ شدی خانم خانما؟؟؟ \nخلاصه جمعه ی جالبی نبود.منم برای شام مرغ پرتقالی گذاشتم که افتضاح شد.حیف اونهمه آب پرتقال :((\nامروز هم ده صبح بود با جوجه بیدار شدیم.وای صبحا واقعا خوردنیه ^_^ نشسته بود بازی میکرد و منم تو چرت قبل بیداری بودم که دیدم سرفه میکنه.سرمو بلند کردم دیدم از بالش پشم شیشه دراورده یه گلوله کرده تو حلقش... سرتق دهنشم باز نمیکرد.لباشو قفل کرده بود بعد یه گوشه پشم شیشه از کنار لبش بیرون زده بود وای خیلی بامزه شده بود.هولش نکردم و بهش مهلت دادم آروم دهنشو باز کنه و کشیدمش بیرون و کلی خندیدم.\nهیچ حال و حوصله درس خوندن ندارم.خیلی با شوهرم درگیرم... خدا میدونه چقدر دلم اون آرامش خوبمونو میخواد... بد شده.خیلی بد شده.. کمتر حرف میزنه.نود درصد حرفاش شده غر زدن.باقیشم حرفای معمولی.مگه میشه آدم یارشو انقدر تو حسرت حرفای خوب بذاره؟؟ \nپری روز گفت کی بریم شمال؟؟ راستش انقدر یهویی و مشکوک بود گفتم نکنه میخواد الان شمال بریم که برای عید بگه ما که تازه اونجا بودیم پس بریم خونه ی پدر من؟؟ بخاطر همین من از اول جواب دادم عید دیگه.گفت یعنی تا عید نریم؟ منم گفتم نه...\nداشتم زندگیمو میکردم هاااا... یهو یادم انداخت چقدر این دوری برام سخته...\nمامانم دیگه خیلی پیره... راستش خیلی خیلی براش دعا میکنم.که مریض نشه و حالا حالاها زنده باشه... دلم برای خواهرام و مهربونیاشون،برای دختز خواهرم که اولین نوه است برای گل نرگسایی که خودم تو حیاط بابا کاشتم برای دریا .... خیلی تنگ شده خیلی:(\nامروز هر چی ظرف میشستم تموم نمیشد.یه لحظه قاطی کردم و به خودم گفتم مردم دیگه.اصلا دیگه نمیشورم تا شوهرمم یه حرکتی کنه.از شرکت میاد یکسره پای گوشیه.کلش،اخبار،اینستا. بعد میخوابه قشنگ.بیدار میشه درازکش جلو تلویزیون.شبم تا سحر بیدار و پای گوشیه باز... این چه وضعیه آخه.؟\nامشب سالاد ماکارونی درست کردم.مایونز خیلی کم داشتیم باقیشو ماست ریختم.خیلی ترش شد.رفتم سس خریدم اضافه کردم دیدم اصلا نمیشه خورد.یهو زدم زیر گریه...\nدیگه همسر اومد دوباره پاستا پخت و اضافه کرد درست شد...  خیلی روحم خسته است.\nخیلی درگیرم.خیلی حس بدی دارم.دلم مشاوره میخواد.یه مشاور خوب.اما کو؟؟؟ \nالان دارم جوجه رو میخوابونم.\nپس فردا امتحان دارم.\nاصلش اینه الان بیدار بمونم و  بخونم اما خیلی هلاک و بی انگیزه ام :/\nهرچند پسرم تازه نشسته تو رخت خواب و اده اده میکنه :/\nفعلا...\n\n\n\n\n\n\n\n۱۲ جیک جیک دونی :)\n\n\n\n\n\n\nبلاگر کبیر ^_^\n\n\n\n\nشنبه ۲۳ دی ۹۶\n\n\n\n\n\n\n\n\n", "post_full_content_3": "\n\nروزِ نو نوشت...\n\n\nجوجه رنگی ها سلام ^_^\nاگر بدونید ما اون شبی که پست گذاشتم بالاخره چجوری خوابیدیم.... جوجه که بیدار شد وقتی دیدم هیچ جور نمیخوابه و قشنگ تو مود بازی هست پاشدم رفتم هال.انقدر اونجا بازی کرد که اگه مثل همون شب هر روز یه ساعت برای خودش مشغول میشد من به اغلب کارهام میرسیدم... منم یه ذره ازش فیلم گرفتم و براش ضعف کردم و این حرف ها.\nهمسر باید پنج صبح میرفت سر کار.هر چی خونه رو تاریک کردیم و برگشتیم اتاق هیچ فایده ای نداشت.چشماشو میبست جوجه میرفت میزد تو صورتش میخندید.ازش بالا میکشید... دیووونش کرد رسما.\nاونم هی میگفت بلاگر اینو بخوابون.انگار بلاگر گهواره است:/ خوب نمیخوابید.چی کار میکردم.تا میگرفتمش از دستم فرار میکرد...\nخلاصه ساعت از دو و نیم گذشته بود و ما بالاخره بیهوش شدیم...\nیکشنبه من با جوجه ساعت یازده بیدار شدم.\nمن چون هم زندگی خوابالویی و دیر بیدار شدن رو چشیدم هم زندگی سر شب خوابیدن و هفت صبح بیدار شدن رو الان واقعا برای دوباره سحر خیز شدن له له میزنم... میخوام یه کاری کنم باز ساعت خواب پسر درست شه.وگرنه یه خانواده ی تنبلی میشیم اون سرش ناپیدا...\nتو رخت خواب یه سری کامنتهاتونو خوندم...\nبچه ها از ته قلبم شکرگزارم که هستید و روزای سخت کمکم میکنید....  یه ذره فکر کردم و واقعا دیدم من این روزها کلا جریانی که همسرم با افتتاح و بیرون اومدنش از رستوران گرفتارش شد رو فراموش کردم و اهمیتی بهش ندادم.در حالیکه طبق شناختم ازش اینکه یه مدت درگیر باشه کاملا واضحه... \nبد خلقی های جدیدشو میذارم پای همین جریان خلاصه.\nخوب اگه منم بخوام هی هر روز آبغوره بگیرم و بهش بفهمونم چقدر ازش ناراضی ام دیگه از این زندگی چی میمونه؟ \nدیگه فکر کنان رفتم آشپزخونه.دیدم صدایی از جوجه نمیاد.اومدم دیدم در دستشویی باز بوده ایشونم قشنگ رفته نشسته رو سرامیکا.خدا بهم رحم کرد کاملا خشک بود... تازه لخظه ای که من رسیدم چهاردست و پا شده بود که بره سمت چاله... خلاصه خدا رحم کرد وگرنه الان قاطی پی پیا شده بود :/\nخدا رو شکر از دیشبش سالاد ماکارونی داشتم وگرنه باز باید بی نهار میموندم... خلاصه نهارمو خوردم و ساعت یک و نیم جوجه رو خوابوندم تا دو و نیم.\nهمسر هم برگشت از شرکت.خوبه که با اینهمه بحثای ریز هر روز و اعصاب خردی ها باز وقتی میاد میاد سمتم و میبوستم.مگر اینکه دیگه بدجور دعوا کرده باشیم :/\nمنم مهربون بودم و سعی کردم عادی باشم.\nروزمون معمولی گذشت.من برای شام آش رشته بار گذاشتم که جاتون خالی عالی شد‌.\nبعدم ساعت پنج بهش گفتم بیا بزنیم بیرون.\nنیومد گفت فردا میبرمت... البته من چشمم آب نمیخورد که واقعا فرداشم بریم اما با روی خوش قبول کردم.\nدیگه بعدم با دوست کلاس زبانی به پیشنهاد اون قرار گذاشتیم هر روز بریم پیاده روی جهت تناسب اندام.\nبهش گفتم یه هفته امتحانی بریم.اگه دیدم پسرم اذیت نمیشه کلا میام.اگه نه نمیام.قرارمون از فرداست.\nدیشب بعد یه عالم آش رشته خوردن بعدش نعنا دم کردم و خوردیم بعدم انار خوردیم بعدم معجون درست کردم با شیر و بستنی و خرما و مغزیجات و پودر سنجد.\nپودر سنجد رو برای تقویت خودم گرفتم اما تو غذاهای جوجه هم میریزم.گوش شیطون کر جوجه دوباره خوش غذا شده.چقدر خوبه اینجوری...\nاما نمیدونم چرا شبا با وجود اینکه در طول روز زیاد نخوابیده یهو هایپر و بی خواب میشه... دیشبم یک و خرده ای بود که خوابید. کچل بین من و همسر خوابیده بود.منم شوتش کردم یه طرف و رفتم سر جای خودم ^_^ دوستش دارم.. خیلی دوستش دارم... همسر رو میگم.خدا کمکم کنه زندگی رو به سمت خوبی ببرم.خدا کنه همونی بشه که دلم میخواد..\nفکر میکنم این وابستگی دوباره از دوران حاملگیم سر و کلش پیدا شده.وگرنه من که درست شده بودم و چقدر اون یه مدت که قوی و با صلابت بودم خوب بود.\nبچه ها امروز امتحان آخرمو میدم.میان ترمشو کامل گرفتم اما الان نخونده میرم سر امتحان.فقط میدونم نمیفتم.دیگه هم برای خودم شرط معدل نمیذارم اصلا.همش تنبلی کردم نخوندم.نمیخوام خودمو هی سرزنش کنم اما خوب خیلی کار بدی کردم.این بهترینِ من نیست...\nباید سعی کنم یه مقدار با هدف تر و داخل چارچوب تر زندگی کنم.از امروز استارت یه چیزایی رو که دیشب برای خودم نوشتم میزنم...  لطفا برام دعا کنید. من لیدر یه خانواده ام.وقتی من غمگینم هیچکس تو این خونه خوب نیست.باید درست کنم خودم رو....\nمن که هنوز تو رخت خوابم و جوجه جانم بهم چسبیده و خوابه.کم کم بیدارش میکنم و روزمونو شروع میکنیم.\nامیدوارم شما هم روزتونو عالی پیش ببرید...\nدر پناه خدا باشید.\n\n\n\n\n\n\n۱۴ جیک جیک دونی :)\n\n\n\n\n\n\nبلاگر کبیر ^_^\n\n\n\n\nدوشنبه ۲۵ دی ۹۶\n\n\n\n\n\n\n\n", "post_full_content_1": "\n\nبهمن نوشت!\n\n\nبچه ها سلام.\nامیدوارم احوالاتتون خوب باشه.شنگول باشید.این دومین ماه زمستون مبارک باشه بر هممون.به خیر و خوشی و بی حادثه تموم شه الهی...\nخوب از اون هفته ننوشتم.به قول دوستمون فقط موقع امتحانا تخم کفتر خورده بودم:)))\nزندگی همینجوری در جریانه... \nپنجشنبه ای که گذشت خواهرم اینا رو دعوت کردم.\nاز آخرین باری که درموردشون نوشتم خیلی گذشته.تو این مدت خیلی مسایل ناراحت کننده دوباره پیش اومد.از نوشتنشون میگذرم.... دوباره رفت و آمد میکنیم.محدود تر از قبل.بیشتر من و خواهرم با هم...\nجمعه دوباره یه حال شنگولی داشتم بیخود.دوست دارم آخر هفته ها زمان استراحت و آرامش باشه... رنگی باشه..شاد باشه... پر از آهنگ و خوراکی باشه.... \nاز جمعه شروع کردیم با همسر فیلم دیدیم.\nهفت ماهگی رو دیدیم.وارونگی رو دیدیم و برادرم خسرو....\nدیشب هم من تنهایی نشستم فیلم داچِس رو دیدم.دوستش داشتم.چجوری یه زن میتونه انقدر قوی باشه؟ بر اساس واقعیت بود و من فکر کردم اگه جاش بودم حتما یه بلایی سرم میومد.حالا یا از فرط افسردگی یا خودکشی اینا... \nامشبم باز نشستم بلندی های بادگیر رو دیدم :)\nخیلی کوچولو بودم وقتی کتابشو خوندم...\nاین روزا دارم برای اون دوستم که حامله است یه طرح شماره دوزی میکنم.یه نی نی با شورت صورتی شیشه شیرشو گرفته.صبر میکنم زایمان که کرد اسم و وزن و روز تولد جوجشم میزنم و بهش میدم ^_^\nشاید اینو تموم کنم برای پسرم یه شال و کلاه ببافم... \nبه چند نفر دیگه هم میخوام طرحای گوگولی شماره دوزی کنم و هدیه بدم.\nدیگه امتحانی هم که ندارم و باید به دوستام آش دندونی بدم...\nشاید سه شنبه این کارو کنم.شاید خودم کیک بپزم.یه ذره استیکر اولین دندون خریدماما دیشب آبجیم میگفت چه کاریه.کیک برای چی؟؟ استیکر چه مسخره بازیه.میگفت اینم به اندازه جشن بای بای دایپر مسخره است :/\nنمیدونم چی بگم... میگم این که جشن و بریز بپاش نیست واقعا... گفتم بیخیال کیک که دوستم گفت نه کیک باشه.... به نظر شما اینم مثل اونه؟ همونقدر کار چیپیه؟؟ من اصلا کار ندارم با این که مده... خوب از قدیم درومدن اولین دندون رو با همون آش پختن گرامی میداشتن دیگه.ما هم چهار پنج‌نفریم دور هم یه کیکم مثلا بزنیم تنگش.. چی میشه :/\nشاید شاید سه شنبه آش رو ردیف کنم.چون شاید شاید چهارشنبه با همسر بریم شمال...\nو دیگه برگشتنم معلوم نیست که...\nبچه های پیام نوری.انتخاب واحدا کی شروع میشه؟؟؟ \nامروز حقوقمونو ریختن.چه حقوق ریختنی.هر روز دارم نسبت به قبل نسبت به درامدمون دلسرد تر میشم.... تا این حد بخور و نمیری؟؟ دیگه داره از تحملم خارج میشه....\nچند وقتیه ذهنمون درگیر مهاجرته... بریم پیش خواهرم...همسر اول خیلی راضی بودا... یهو چند روزه هی بحثو عوض میکنه.هی میگه حالا صبر کن.میگه حس میکنم از پس چالش به این بزرگی تو این سن برنمیام.کدوم سن آخه؟؟؟؟؟ امشب گفت یکی دو سال صبر کنیم... میدونم آخرشم نمیریم... گاهی آدما دوست دارن تو مشقت زندگی رو ادامه بدن اما قدم بزرگ برندارن.... چی بگم؟ مجبورش که نمیتونم کنم....\nامروز رفتیم خرید خونه کردیم...  تو خیابون چرخ زدیم قبلش...  وای چقدر باد سرد میومد... جوجه ام مثل خودم تو سرما نوک دماغش قرمز میشه ^_^\nلطفا دعا کنید شمال رفتنمون جور بشه.دلم سفر میخواد.شلوغی میخواد.\nاگه برم از همونجا شروع میکنم ورزش کردن.تا قبل عید هیکلمو درست کنم.وزنم پایین اومده اما فرم هیکلم مثل قبل بارداریم نیست.میخوام دلبر شم دوباره^_^\nدوستمم فکر نکنم دیگه بیاد پیاده روی... اولش گفت هر روز.روزی که اومد گفت یه روز درمیون.دیروز گفت سرده بچت سرما میخوره... غلط نکنم داره میپیچونه ^_^ البته جوجه منم دست و پامونو میبنده واقعا و فکر کنم شاید هرکسی حوصله نداشته باشه با یکی مثل من پیاده روی بیاد...\nالهی من قربون جوجه بشم.هر روز بیشتر از دیروز بهم میچسبه... گاهی که واقعا خسته میشم شوهرم میگه دلت میااااد؟؟؟ میگم خوب من شب تا صبح که یه جور باهاش درگیرم.صبح تا شبم که هی میخواد بغلش کنم.خوب آدمم خسته میشم دیگه...\nامروز داشتم غذا میخوردم اومد سمتم.باورتون نمیشه یهو مثل گربه شیرجه زد تو بشقابم.غذام کلا ریخت :/ وای انقدر باحال بود.. تند تند چنگ میزد دونه های برنجو برداره بخوره... غش کردیم از خنده...\nقبلا یه تیکه نون بهش میدادیم یا یه استخون رون لخت میکردیم میدادیم دستش،راحت شده بودیم اما الان چند روزه دیگه رضایت نمیده.میاد وسط سفرمون.میخواد همه چیز بخوره... \nیه تیکه از قلبمه.میمیرم برررراش ^_^\nالان که دوازدهِ شبه.تازه خوابیده.من برم تو آشپزخونه... یه ذره آب پرتقال بگیرم بریزم تو دلم....  مثل حامله ها شدم.همش دوست دارم بخورم... فکر کنم بدنم هی میخواد بهش رسیدگی کنم...  چقدر دلم انار میخوااااد... هرچند که امسال قحطی انار بود، منظورم قحطی انار ساوه است و بازار از انار شیراز پر شده بود اما یکی دوبار انار خریدیم.هنوز تو یخچالم هست اما خوب واقعا وقتش پیش نمیاد بشینم با حوصله بخورم.... اگه جا داشتم اولین چیزی که میخریدم ماشین ظرفشویی بود... اینجوری کلی تو وقتم صرفه جویی میشد... از وقتی بعد زایمان خودمو شناختم همش درحال ظرف شستنم :/\nخوب من دیگه میرم.خدا نگهدارتون...\n\n\n\n\n\n\n\n\n۰ جیک جیک دونی :)\n\n\n\n\n\n\nبلاگر کبیر ^_^\n\n\n\n\nيكشنبه ۱ بهمن ۹۶\n\n\n\n\n\n\n\n\n", "post_full_content_2": "\n\nامتحان نوشت...\n\n\nسلام.\nمیبینم که نطقم باز شده و هی پست میذارم!\nیه چیزی بگم شاخ دربیارید..‌\nدیروز جوجه رو گذاشتم خونه ی آبجیم و رفتم که آخرین امتحانمو بدم.میان ترم اینو کامل گرفته بودم.یه مقدار دیر رسیدم و دم تابلو که ایستاده بودم شماره صندلیمو پیدا کنم چندین بار از اول تا آخر لیست رو نگاه کردم و اسمم رو نمیدیدم.\nهی به خودم میگفتم ای بابا.هول نباش قشنگ بگرد.دقت کن.آخر سرم پیداش نکردم و رفتم به یکی از مراقب ها گفتم.گشتن تو لیست خودشون پیدام کنن که نکردن.گفتن شما این درسو برنداشتید :/ گفتم یعنی چی؟ پس بیخود کلاسشو چند بار رفتم و امتحانشو دادم؟ رفتم پیش کارشناس رشته ام و ایشونم گفت شما یا اصلا برنداشتی اینو،یا انتخاب کردی تایید نهایی نکردی،یا وسطای ترم حذف کردی یا یکی به پنلت دسترسی داشته حذفت کرده....\nهیچی دیگه دممو گذاشتم رو کولم و برگشتم و بدین ترتیب پرونده ی امتحاناتم با دو تا هفده و یه هجده و نیم و یه نوزده و نیم و یه غیبت بسته شد...‌\nرفتم آرایشگاه و موهامو که تو این یه ماه و نیم نامرتب شده بود باز کوتاه کردم...\nبعدم رفتم جوجه رو پس گرفتم و برگشتیم خونه.\nیه کم با همسر جیک جیک کردیم.\nبهم گفت من یه کمی این روزا کلافه ام اما همیشه تو رو دوست دارم.دیگه خلاصه منم از خر شیطون پیاده شدم و به تنظیمات عشقولی کارخانه برگشتم.\nعصرش واقعا رفتیم بیرون.خیلی بی پولیم.نمیدونم چرا سر ماه نمیشه.... خداکنه سال جدید حقوق شرکت یه رشد ملموسی بکنه.دو قدم راه میرفتیم هی می ایستاد میگفت آخه پول نداریم کجا بریم؟؟ ولی خوب باز از هیچی بهتر بود.والا دلم تنگ شده بود برای قدم زدن و شهرو گشتن... ویترین نگاه کردن و این چیزا.بابا این نفس کشیدن تو هوای خنک آزاد که دیگه پول نمیخواد‌‌‌...\nبعدشم ساندویچ فلافل خریدیم و برگشتیم خونه...\nوای دیشب جوجه چه جهنمی برامون درست کرد...\nخدامیدونه چقدر گریه کرد... از ساعت سه بیدار شد تا پنج و نیم که شیرش دادم...\nساعت هشت و نیم هم با دوستم رفتیم پیاده روی.\nرفتنی جوجه قشنگ لم داد تو کالسکه و خوش خلق هم بود اما برگشتنی دیگه نموند و مجبود شدیم بغل بگیریمش.\nبعدم اومدیم و صبحانه زدیم و من دوستمو برای نهار هم نگه داشتم.\nمیرزا درست کردم و گپ و گفت کردیم و وقتی جوجه خوابید من شماره دوزی کردم و اون برای شوهرش شال گردن میبافت.فیلم سارا و آیدا رو دیدیم و خوشمون اومد... قراره دفعه ی بعد هم من رگ خواب رو بخرم و ببینیم...\nدیگه ساعت چهار اینا بود که دوستم رفت و شوهرم برگشت خونه.\nعصر خوبی بود.\nحالش به نظرم بهتره.\nیه کم دلبری کرد و زبون ریخت برام.\nبرنامه هامو رو کاغذ نوشته بودم که قسمت شستن سرویس بهداشتی رو خودش گفت بذار به عهده ی من....\nشام قورمه سبزی درست کردم و ماست بادمجون هم درست کردم کنارش....\nبرنامه ی فردامم نوشتم و الان میخوام بخوابم و دعا کنم خدا امشب به جوجم یه خواب در حد بیهوشی بده که منم یه استراحت کنم.... خیلی خسته ام... اما پر از برنامه و فکرم برای فرداها....\nنمره ی من به خودم برای امروز نُه از ده میباشه...\nامیدوارم شما هم به خودتون نمره های خوب داده باشید...\nشب خوش.\n\n\n\n\n\n\n۱۲ جیک جیک دونی :)\n\n\n\n\n\n\nبلاگر کبیر ^_^\n\n\n\n\nسه شنبه ۲۶ دی ۹۶\n\n\n\n\n\n\n\n"}