{"type": "blog", "blog_name": "اعترافات یک درخت", "blog_url": "http://avocado.blog.ir/", "post_url_1": "http://avocado.blog.ir/post/228/%D8%B3%D8%A7%D8%B9%D8%AA-%D8%B4%D9%86%DB%8C-%D8%A8%D8%A7-%D8%AC%D8%A7%D8%B0%D8%A8%D9%87-%DB%8C-%D8%A8%DB%8C%D8%B4%D8%AA%D8%B1", "post_title_1": "ساعت شنی با جاذبه ی بیشتر", "post_content_1": "\nرو به روی آینه ی سرویس بهداشتی مکث می‌کنم. دستی در ریش های نامنظم و بلندم می‌کشم، بهشان عادت ندارم. عینک سنگینم را کمی بالاتر می‌دهم و سعی می‌کنم به خاطر بیاورم از کی این قدر لاغر شدم. کلاهم را روی موهای سفیدم تنظیم می‌کنم و دل از آینه می‌کَنَم... دنبال نیمکتی می‌گردم که منظره ی خوبی برای یک ساعت داشته باشد. همین طور که با پالتوی طوسی و شلوار میل کبریتی راه می‌روم، عصایی در دستم ظاهر می‌شود! حالا دیگر همه چیز تکمیل شده و نیمکت خوش منظره را هم پیدا کردم. چانه ام را به عصا تکیه می‌دهم، خانم چاقی رو به رویم ورزش می‌کند. قیافه اش مرا به یاد کانون پرورش فکری کودکان می اندازد. خیلی سال پیش، خانم چاقِ آنجا، فقط بلد بود نخی را توی گواش بندازد و لای کاغذ بگذارد، بعد نخ را بکشد و از طرح تصادفی و زشتی که روی کاغذ می‌افتاد، ذوق‌مرگ شود. من این کار را وقتی که هیچ گزینه‌ی دیگری نداشتم، انجام می‌دادم. بعضی وقت‌ها چند ساعت به طرح‌ها خیره می‌شدم تا چیز خاصی میانشان پیدا کنم، اما نتیجه ای حاصل نمی‌شد. چقدر از کودکی فاصله گرفته ام...\nعکس: آووکادو/ آبان 96", "post_url_2": "http://avocado.blog.ir/post/227/%D8%B3%D9%82%D9%88%D8%B7", "post_title_2": "سقوط", "post_content_2": "\nخوابِ سبکی در مغزم قدم می‌زد و همه چیز عادی بود تا وقتی صدای ضعیفِ دزدگیرِ ماشینِ داخلِ کوچه از لای پنجره ی دوجداره، خودش را به گوشم رساند. سرم را از پنجره بیرون بردم، صورتم سرد شد و یک لحظه سقوط را دیدم... یادم آمد جمله ای که خودم چند ساعت قبل تر، درکلاس، به چشمانِ تعدادی جوان بی مسئولیت نگاه کرده بودم و گفته بودم... \"سقوط مثل پروازه؛ فقط مقصدش پایدار تره!*\"... بعد از آن به دیوار خیره شده بودم. نه حرف زده بودم نه پلک. چشم‌هایم باد کرده بود. یادم نمی‌آید کداممان این کابوس طولانی و ترسناک را آغاز کرد. صبح که شد، دیوار خندید؛ انگار چیز مهمی را فهمیده باشد...\n\nSherlock 2012 - Professor Moriarty *\n", "post_url_3": "http://avocado.blog.ir/post/226/%D8%AF%D8%B1-%D8%A7%DB%8C%D9%86-%D9%82%D8%B7%D8%A8-%D8%B3%DA%A9%D9%88%D8%AA%D8%8C-%D9%BE%D8%A7%DB%8C%DB%8C%D8%B2-%D8%B7%D9%88%D9%84%D8%A7%D9%86%DB%8C-%D8%AA%D8%B1%D9%87", "post_title_3": "در این قطبِ سکوت، پاییز طولانی تره", "post_content_3": "\nتاریکی زیر نور فراموش شده ای از یک چراغ خواب همه ی اتاق را پر کرده بود. خواب روی پلک هایم قدم های سنگین می‌زد. چشم هایم تسلیم نمی‌شدند. از روی کاناپه بلند می‌شوم و چرخی در خانه می‌زنم. یادم می‌آید که همیشه یلدای سفید پوش را آرزو داشتم. یلدایی که آرام آرام برف روی پشت بام ببارد و سفیدش کند... یا شاید یلدایی که لباس یک تکه و آبی رنگ بپوشد و جلویم بنشیند و ساق پاهای سفیدش روی مبل خودنمایی کند و موهای خرمایی رنگش که همیشه بوی شامپو می‌ دهد، دلربایی کند و به کتابی که در دست دارد خیره شود و برای این پاییزِ طولانی، فال حافظ بگیرد و بی دلیل بخندد و بخندد و چالِ لپ هایش عمیق‌تر شود...  شال گردنم را برداشتم و از پله ها بالا رفتم تا به پشت بام برسم. هیچ گوشه ی گرمی روی پشت بام نبود و من عبور شب را این بالا تا رسیدن به صبح مرور می‌کردم و سکوت در نگاهم و در ساختمان های اطرافم تکرار می‌شد و گوش هایم را می‌خراشید. انگار به اینجا تبعید شده شده بودم. به ارتفاعی سرد و بی تفاوت، که نا عادلانه بود. \nعکس: آووکادو/ بهمن 95\n+بشنوید\n\n\n\n\n\n\t\t\t\t\t\tمتاسفانه مرورگر شما، قابیلت پخش فایل های صوتی تصویری را در قالب HTML5 دارا نمی باشد.\n\t\t\t\t\t\tتوصیه ما به شما استفاده از مروگرهای رایج و بروزرسانی آن به آخرین نسخه می باشد\n\t\t\t\t\t\tبا این حال ممکن است مرورگرتان توسط پلاگین خود قابلیت پخش این فایل را برای تان فراهم آورد.\n\n\n\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\tparam name=\"AutoStart\" value=\"False\"\n\t\t\t\t\t\t\t\n\n\n\n\n\n\n\nدریافت\n", "post_url_4": "http://avocado.blog.ir/post/225/%DA%A9%D9%84%D8%A7%D8%BA-%D9%BE%D8%B1", "post_title_4": "کلاغ پر", "post_content_4": "\nبی هدف و بی آن که مسافر باشم در ترمینال آزادی قدم می‌زنم. چند سرباز بی رمق نشسته اند و سیگار می‌کشند. کنارشان می‌نشینم. فکر می‌کنم کسی گذشته‌ام را پاک کرده. هیچ چیز یادم نمی‌آید جز خاطراتی پراکنده‌ از خدمت. بعد از ترخیص، هیچ وقت از سربازی ننوشته ام و این اولین دست خط به حساب می‌آید... یادم نمی‌آید تا به حال تیراندازی کرده‌ام یا نه. نوک مگسک باید زیر خال سیاه باشد؟...نشسته ام لبه‌ی تخت و پوتین‌هایم سنگینی می‌کنند. پاهایم داغ کرده میان جوراب‌های نازک زنانه‌ام. نفسم می‌گیرد از هوای خفه ی آسایشگاه. سربازها همه خوابند. خیره می‌شوم به ساعت روی دیوار تا عقربه‌هایش را کم کم پیدا کنم. ده دقیقه از دو گذشته. صدای جناب سروان بلند می‌شود؛ باید با او می‌رفتیم به نگهبان ها سر بزنیم... دوست ندارم کسی به سربازها بدو بی راه بگوید و آنها را تنبیه کند؛ سعی می‌کنم سرعت راه رفتن را کم کنم تا نگهبان‌ وقت داشته باشد خودش را جمع و جور کند. اسلحه‌اش را بردارد، سینه‌خشابش را ببندد و شاید سیگارش را خاموش کند. وسط میدان، سگی هرشب کنار میله پرچم می‌نشست. آن شب عمیقا به ما خیره شده بود. جناب سروان سنگی را به سمتش پرتاب کرد اما از جایش تکان نخورد. هیچ احساسی در صورتش نبود. انگار همه‌ چیز برایش یک بازی احمقانه بود. انگار از قبل می‌دانست چه می‌شود. فقط ایستاده بود و سرنوشت مبهم ما را نگاه می‌کرد.", "post_url_5": "http://avocado.blog.ir/post/224/%D8%AA%D8%A7%D8%B1-%D9%85%D9%88%DB%8C-%D8%A8%D9%84%D9%86%D8%AF-%D9%88-%D8%B2%D8%B1%D8%AF", "post_title_5": "تارِ موی بلند و زرد", "post_content_5": "\n\n\n\nمفهوم فاصله با آن چیزی که اغلب مردم فکر می‌کنند فرق دارد. آقا و خانم \"ش\" با اینکه روی مبل شانه‌به‌شانه هم سریال بی معنی تلویزیون را نگاه می‌کردند و حتی پشت میز، رو به روی هم غذا می‌خوردند و یا حتی گاهی روی تخت، سینه به سینه ی هم می‌خوابیدند؛ روز به روز از هم دورتر می‌شدند. مدت‌ها بود که امواج صدای خانم \"ش\" از محدوده‌ی صوتی گوش‌های آقای \"ش\" رد نمی‌شد. اینکه مشکل از صدای خانم \"ش\" بود یا گوش‌های آقای \"ش\" بدرستی معلوم نبود. به هر حال آقای \"ش\" دیگر حرف‌های خانم \"ش\" را نمی‌شنید و خودش هم آن‌قدر خسته بود که نمی‌توانست جمله‌ی درستی از ذهنش بیرون بکشد و به خانم \"ش\" بگوید. خانم \"ش\" هم مدام لباس های آقای \"ش\" را بررسی می‌کرد و دنبال یک تار موی بلند و زرد می‌گشت! تا شاید آن تار مو را دلیلی کند برای ناشنوایی آقای \"ش\". اما همیشه در پیدا کردن آن تار مو ناموفق بود... دیشب کابوس دیدم که نامم آقای \"ش\" بود...\n"}