{"type": "blog", "blog_name": "عاشقی به سبک شهدا", "blog_url": "http://eshgh2.blog.ir/", "post_url_1": "http://eshgh2.blog.ir/1396/11/05/%D9%85%D8%A7%D9%87%D9%85-%D8%AF%D9%84-%D8%AF%D8%A7%D8%B1%DB%8C%D9%85", "post_title_1": "ماهم دل داریم!", "post_content_1": "\nچهار پنج ماهی هست که مصطفی رو میشناسم جوان خوش چهره و مهربان ، با یه ته ریش زیبا و چفیه دور گردنش که خیلی معصومیت چهره اش رو بیشتر کرده زن و زندگی رو رها کرده و برای دفاع از مقدساتش به جهاد اومده ...این یکی دو ماه آخر خیلی روزا با همیم و صفا میکنیمدیشب رفته بود آرایشگاه ؛ وقتی برگشت خیلی خوشگل شده بود ،با بچه ها حسابی اذیتش کردیم که چیه ؟! زیر سرت بلند شده وسط جبهه ؟! و از این حرفا خواستیم بخوابیم دیدم دراز کشیده و داره با موبایلش یواش و آروم حرف میزنه ،دوباره شروع کردیم به دست انداختنش که دیدی گفتیم ، امروز سر و صورت رو صفا دادی خبراییه و ...گفت : بابا اذیت نکنید 25 روزه خونه نرفتم و خانمم رو ندیدم و دلم براش تنگ شده . ما هم دل داریم خوب تا ساعت 3 صبح توی رختخواب داشت با همسرش حرف میزد و نخوابید ساعت 5 صبح درگیری و آتش بالا گرفت صدای اذان داره میاد ...حی على خیر العمل ...و مصطفى با خون خود وضو گرفت ه بود......\nشهیدمصطفی صفری تبار", "post_url_2": "http://eshgh2.blog.ir/1396/11/04/%D8%A8%DA%86%D9%87-%D8%AD%D8%B2%D8%A8-%D8%A7%D9%84%D9%87%DB%8C-%D9%87%D8%A7%D8%B1%D8%A7-%D8%AF%D8%B3%D8%AA-%DA%A9%D9%85-%D9%86%DA%AF%DB%8C%D8%B1%DB%8C%D8%AF", "post_title_2": "بچه حزب الهی هارا دست کم نگیرید!", "post_content_2": "\nپشت چراغ قرمز خیابان شریعتی ایستاده بودیم و منوچهر هم صحبت می کرد. کنار خیابان یک پیرمردی که سرتاپا سفید یکدست پوشیده بود در گالری بزرگی گل های رزی به رنگ های مختلف می فروخت ولی سفیدی پیرمرد نظر من را جلب کرده بود و من احساس می کردم این مرد از آسمان آمده است. اصلا حواسم به منوچهر نبود که یک لحظه حجم سنگین و خیسی روی پاهایم حس کردم. یک آن به خودم آمدم دیدم منوچهر رد نگاهم را گرفته و فکر کرده من به گل ها خیره شدم، پیاده شده تا گل ها را برایم بخرد.منوچهر همین طور همه گل ها را با دستش بر می داشت و روی پاهای من می ریخت . دو بار چراغ سبز و قرمز شد ولی همه در خیابان به ما نگاه می کردند و سوت و کف می زدند. حتی یک نفر خانم که از نظر تیپ ظاهری با ما متفاوت بود، برگشت و به همسرش گفت: می بینی ، بعد بگویید بچه حزب اللهی ها محبت بلد نیستند و به همسران شان ابراز محبت نمی کنند.آن روز منوچهر همه گل های پیرمرد را خرید و روی پاهای من ریخت و من نمی دانستم چه بگویم و چه کلمه ای لایق این محبت است. غیر از اینکه بگویم بی نهایت دوستت دارم.\nشهیدمنوچهر مدق", "post_url_3": "http://eshgh2.blog.ir/1396/11/03/%D8%A7%D9%85%DB%8C%D9%86-%D8%AF%D9%88%D8%B1%DB%8C-%D8%AA%D9%88%D8%B1%D8%A7-%D9%86%D9%85%DB%8C%D8%AA%D9%88%D8%A7%D9%86%D9%85-%D8%AA%D8%AD%D9%85%D9%84-%DA%A9%D9%86%D9%85", "post_title_3": "امین ! دوری تورا نمیتوانم تحمل کنم!!!", "post_content_3": "\nحس التماس داشتم گفتم «امین تو می‌دانی من چقدر به تو وابسته‌ام. تو می‌دانی نفسم به نفس تو بند است...»\n گفت «آره می‌دانم»\n گفتم «پس چرا برای رفتن اصرار می‌کنی؟»\n صدایش آرام‌تر شده بود، انگار که بخواهد مرا آرام کند.\n گفت «زهرا جان من به سه دلیل می‌روم. دلیل اولم خود خانم حضرت زینب (س)‌ است.\n دوست ندارم یک‌بار دیگر آنجا محاصره شود. ما چطور ادعا کنیم مسلمان و شیعه‌ایم؟\n دوم اینکه به خاطر شیعیان آنجا، مگر ما ادعای شیعه‌ بودن نداریم؟ شیعه که حد و مرز نمی‌شناسد. \nسوم هم اینکه اگر ما نرویم آنها به اینجا می‌آیند. \nزهرا؛ اگر ما نرویم و آنها به اینجا بیایند چه کسی از مملکت ما دفاع می‌کند؟»\n\nگفتم «امین دست بردار عزیز دلم. من نمی‌توانم تحمل کنم. باور کن نمی‌توانم... دوری تو را نمی‌توانم تحمل کنم...» حرف دانشگاه‌ام را پیش کشید. گفتم «امینم، من بدون تو نمی‌توانم درس بخوانم. اگر هم درس می‌خوانم به خاطر تو است.»خندید و گفت «بگو به خاطر خدا درس می‌خوانم.» گفتم «به خاطر خدا است اما ذوق و شوق زندگیم فقط تویی...»حتی من وقتی از خانه بیرون می‌رفتم ذوق خرید وسایل آشپزخانه و غیره را نداشتم. فقط بلوز، تی‌شرت، شلوار، کفش، کت‌تک یا هر وسیله‌ دیگری برای امین می‌خریدم. او هم عادت کرده بود می‌گفت «باز برایم چه خریده‌ای؟» می‌گفتم «ببین اندازه‌ات هست؟» می‌‌گفت «مطمئنم مثل همیشه دقیق و کاملاً‌ اندازه برایم می‌خری...»مدتی که نبود، برایش کلی لباس خریده بودم. وقتی به خانه رسیدیم گفتم «امین این‌ها را بپوش ببین برایت اندازه است؟» با غصه این‌ حرف‌ها را به او می‌‌گفتم واقعا دلم می‌خواست بماند و دیگر نرود...\nبه روایت از همسرشهید", "post_url_4": "http://eshgh2.blog.ir/1396/11/03/%D8%A7%D8%B2-%D8%A7%D9%88%D9%84-%D8%AA%D8%A7-%D8%A2%D8%AE%D8%B1-%D8%A8%D8%A7-%D8%AD%D8%B6%D8%B1%D8%AA-%D8%B2%DB%8C%D9%86%D8%A8-%D8%B3", "post_title_4": "از اول تا آخر با حضرت زینب(س)", "post_content_4": "\n\nشنیده بودم چله زیارت عاشورا خیلی حاجت می‌دهد این چله را آیت‌الله حق‌شناس فرموده بودند با صد لعن و صد سلام! کار سختی بود! اما ‌به نظرم ازدواج موضوع بسیار مهمی بود که ارزش داشت برای رسیدن به بهترین‌ها، سختی بکشم. آن‌هم برای من که همیشه دوست داشتم از هر چیز بهترین آن را داشته باشم...\nچهل روز را به نیت همسر معتقد و با ایمان خواندم. 4-3 روز بعد از اتمام چله، خواب شهیدی را دیدم... چهره‌اش را به خاطر ندارم اما یادم هست که لباس سبز به تن داشت و روی سنگ مزار خودش نشسته بود. دیدم همه مردم به سر مزار او می‌روند و حاجت می‌خواهند اما به جز من هیچ‌کس او را نمی بیند که او روی مزار نشسته... شهید یک تسبیح سبز به من داد و گفت حاجتت را گرفتی! هیچ‌کس از چله من خبر نداشت... به فاصله چند روز بعد از آن خواب امین به خواستگاری‌ام آمد، شاید یک هفته از چله عاشورا گذشته بود..\n\nوقتی از اولین سفر سوریه برگشت ..یک تسبیح سبز به من داد... با خودم گفتم من که تسبیح نخواسته بودم! گفت «زهرا این یک تسبیح مخصوص است...»گفتم «یعنی چی؟ یعنی گرونه؟» گفت «خب گرون که هست اما مخصوصه‌ها... این تسبیح به همه جا تبرک شده ... و البته با حس خاصی برایت آورده‌ام... این تسبیح را به هیچ‌کس نده...» تسبیح را بوسیدم و گفتم خدا می‌داند این مخصوص بودنش چه حکمتی دارد ...بعد شهادتش، خوابم برایم مرور شد.. تسبیح‌ام سبز بود که یک شهید به من داده بود...\n\nطور خاصی امین را دوست داشتم.. خیلی خاص ... همیشه به مادرم می‌گفتم «من خیلی خوشبختم! خدا کند همسر آینده خواهرم هم مثل همسر من باشد... هرچند محال است چنین همسری نصیبش بشه!»عقدمان 29 اسفند سال 91 ولادت حضرت زینب بود و شروع و پایان زندگی ما با خانم حضرت زینب (سلام الله) گره )خورده بود... عروسی‌مان 28 دی سال 92.\n\nخرید لباس‌هایمان هم جالب بود لباس‌هایش را با نظر من می‌خرید. می‌گفت باید برای تو زیبا باشد! من هم دوست داشتم او لباس‌هایم را انتخاب کند. سلیقه‌اش را می‌پسندیدم. عادت کرده بودیم که خرید لباس‌هایمان را به هم واگذار کنیم.یکبار با خانواده نشسته بودیم که امین برایم یک چادر مدل بحرینی هدیه خرید (همین که الآن پوشیدم). چادر را که سرم کردم، پدرم گفت «به ‌به، چقدر خوش سلیقه!» امین سریع گفت «بله حاج‌ آقا، خوش سلیقه‌ام که همچین خانمی همسرم شده!» ‌حسابی شوخ طبع بود...\nشهید مدافع حرم امین کریمی", "post_url_5": "http://eshgh2.blog.ir/1396/11/02/%D8%A8%D9%87-%D9%85%D9%86-%D9%86%DA%AF%D9%81%D8%AA-%D8%A8%D8%B1%D8%A7%DB%8C-%D8%B4%D9%87%D8%A7%D8%AF%D8%AA%D9%85-%D8%AF%D8%B9%D8%A7%DA%A9%D9%86", "post_title_5": "به من نگفت برای شهادتم دعاکن!", "post_content_5": "\nمراسم عقد انجام شد، بعد از مراسم آقا عبدالله خواست تا با من حرف بزند،\n اولین برخورد زندگی مشترکمان بود. قبل از صحبت از من خواست تا یک مهر برایش بیاورم. \nچون روحیه ایشان را می شناختم، \nاز باب شوخی گفتم: «مهر؟ مهر برای چی؟ مگر حاج آقا تا این موقع نمازشان را نخوانده اند؟» \n\nدیدم حال عجیبی دارد، نگاهی به من کرد و گفت:« حالا شما یک مهر بیاورید،»\n\n\nاما من دست بردار نبودم. گفتم:«تا نگویید مهر را برای چه می خواهید، نمی آورم.»\n\n\n گفت:می خواهم نماز شکر بخوانم و از این که خداوند چنین همسری به من داده از او تشکر کنم».\n\n \nوقتی این جمله را از او شنیدم، دیگر حرفی نزدم و با دو جانماز به اتاق برگشتم. \n\n\nهیچ وقت به من نگفت برای شهادتم دعا کن. می گفت: لزومی نداره آدم به همسرش از این حرفها بزنه.\n گفتم: می دونم برای شهادتت زیاد دعا می کنی، اگر منو دوست داری دعا کن با هم شهید بشیم،\n از شما که چیزی کم نمی شه؟ گفت: «دنیا حالا حالاها با تو کار داره.» \nگفتم: بعد از تو سخت می گذره. گفت: دنیا زندان مؤمن است\n\n پرسید: «ناراحت می شی برم جبهه؟\n (چون قبل از تولد بچه بود: روزهای آخر حملم بود) \nگفتم: آره، امّا نمی خوام مزاحمت بشوم! \nرفت و دو روز بعد هادی به دنیا آمد.\n بعد که برگشت بوسیدش و اسمش را گذاشت \"هادی\". \nپرسیدم: دوستش داری؟ گفت: «مادرش را بیشتر دوست دارم.\n\nشهید عبدالله میثمی", "post_full_content_4": "", "post_full_content_3": "", "post_full_content_2": "", "post_full_content_5": "", "post_full_content_1": ""}