{"type": "blog", "blog_name": "می نویسم", "blog_url": "http://greenoceanic.blog.ir/", "post_url_1": "http://greenoceanic.blog.ir/1396/11/03/3-%D8%A8%D9%87%D9%85%D9%86-96", "post_title_1": "۳ بهمن ۹۶", "post_content_1": "نظم در زندگی خیلی سخت است! حداقل برای من که همیشه سخت بوده.. از زمانی که به یاد دارم مدام با بی نظمی روحی و ذاتی ام در جنگ بوده ام و در بسیاری از اوقات باید بگویم که شکست خورده ام و تسلیم بی نظمی شده ام... حقیقت اینست که من به ذات آدمی بی نظم هستم، اما از نظم و روتین لذت میبرم... قسمت اعظمی از کشمکش های درونی من به همین موضوع میگذرد!\n\nهر روز و هر روز برایم یک صحنه ی رقابت است.. رقابت با نفس راحت گیر و راحت طلب و خوشمزه خواهم! خیلی از روزها کند میزنم.. خیلی از روزها میبینم چند روز متوالی است که صبح با قول و قرارهایی بیدار شده ام و به هیچ نگرفته ام قولهایم را.. سخت است و جان کندن می خواهد.. انگار نمیتوانم هیچ وقت به آن عادت کنم و تنها تلاش میکنم و زور میزنم چیزی را ادامه دهم که از آن من نیست...\n\nنظم برای من در تمام ابعاد زندگی معنا می شود.. از بیدارشدن و خوابیدن به موقع.. درست خوردن و چگونه خوردن و رعابت رژیم غذایی سلامت بدنم.. کار کردن کافی روی پروژه ها.. خانه ی تمیز و زیبا.. ورزش.. و غیره! چقدرش رعایت میشود و درست پیش میرود؟! نمیدانم! اما من ایده ال گرا را که راضی نمیکند اصلا... \n\nمیدانی؟!\nزندگی سخت است.. همیشه هم سخت بوده.. اما باور دارم از دل این سختی ها و تلاش هاست که رشد حاصل میشود.. هیچ رشدی بدون درد و سختی نیست... انکس که بر این سختیها پیروز می شود و سکان زندگی و امیالش را به عهده می گیرد کسی است که به معنای واقعی زندگی را. زندگی کرده است...\n\nمدام شکست میخورم و تسلیم میشوم و رها میکنم و. به فردا چشم میدوزم! امروزهایی که تمام روزهای باارزش عمر من است و اینطور به هدر میدهم.. ", "post_url_2": "http://greenoceanic.blog.ir/1396/10/25/25-%D8%AF%DB%8C-96", "post_title_2": "۲۵ دی ۹۶", "post_content_2": "بنویسم.. خبرهای خوب و اتفاقات بی نظیر و حال خوب روزهایمان را بنویسم.. از امید طلایی این روزهایمان و چشم انداز درخشانی که دارد... \nنمیدانم چطور بنوییمش.. حتی نوشتنش هم برایم پر از راز است و جایگاهش انقدر والا که به کلامم نمی اید... عظیم است معجزه ی جاری در روزهایم.. عظیم... \nمن دقیقا، کاملا درست و فیت، در آرزوی پارسالم ایستاده ام! دی ماه امسال همانی است که پارسال این روزها ارزویش کرده بودم... ارزویم مو به مو براورده شده است، بی پس و پیش حتی! \n\nچند دوست قدیمی وبلاگی داشتم آن زمانها که میخواندنم.. می نوشتم و نمی نوشتم.. حالم آنقدر خراب بود و دنیا با تمام وجودش من را بین بازوانش له می کرد که نفسی نداشتم.. روزهایم سخت میگذشت.. تلخ، غم انگیز و بی روشنی... حتی امروز که راجع بهش حرف میزنم هربار ناباورانه به کنت میگویم، چطور گذراندیم؟ چطور؟ چطور؟ نمیدانم بخدا! حتی امروز که به آن روزها فکر میکنم قلبم فشرده میشود و نفسم بند می آید... \nخداوند در رحمتش را. گشود و بغل بغل نعمت بود که برایم سرازیر میشد... هرچند این عمر ۳۰ ساله انقدر به من یاد داده است که بدانم چنان نماند و چنین نیز نخواهد ماند.. شادی و غم از پس همدیگرند.. گاهی بالا میروی و گاهی پایین، گاهی هم مجال اییستادن و لذت بردن از جایی که هستی... \n\nخداوندا مبادا غره بشوم به آنچه هستم و امروز دارم.. که همه از لطف بیکران تو بوده.. خداوندا کمکم کن حواسم باشد دل کسی را نشکنم و با داشته هایم اه حسرت بر دلش ننشانم.. خدابا من را از زیاده خواهی و ناشکری و غروربیجا و فخرفروشی حفظ کن... آمین", "post_url_3": "http://greenoceanic.blog.ir/1396/10/01/1-%D8%AF%DB%8C-96", "post_title_3": "۱ دی ۹۶", "post_content_3": "بنویسم که حسابی ننوشته ام! \nمشکل پست قبل پا برجاست! در واقع بهتر است اینطور بنویسم که از حدس و گمان اینکه کاش نشود در پس قبل رسیدیم به اتفاق! واکنشم انکار بوده و هست.. فرار از فکر کردن به آن تا جای امکان! خودم را سپرده ام به جریان زندگی.. ببینم به کجا می رود و من را کجا می کشاند؟! فقط برایم هنوز پرابهام مانده و بی جواب! آخر چرا؟! اگر بنا بر گرفتن درس و تجربه و آزمایشی از این قسم بود که یکبار گذراندیمش.. چرا دوباره؟! چرا؟!! \nدوشنبه.. دو روز بعد از آن جریان اتفاق دیگری پیش آمد.. چیزی که حدود ۲ سال منتظرش بودیم! و در نهایت ممکن است مشکل اول را به کل رفع کند! منتها از راه و شیوه ی کاملا متفاوتی... خودم را سپرده ام به روزگار! شاید این مدل حل شود مشکلمان! شاید اصلا این راه بهتر است، هان؟! \nنمی دانم... مغزم از فشار و استرس مچاله شده است... \nپنجشنبه هم کلاس داشتم! موسسه پژوهشی.. تازه سوار اتوبوس شده بودم که خبر دادن زلزله آمده.. عقل سلیم میکفت نروم و بمانم خانه! ولی دقیقا یکشنبه اش یکی از استادها به من زنگ زده بود و پرسیده بود که آیا میتوانم ۱ ساعت از کلاس را ارائه دهم؟! من هم گفته بودم یله که میتوانم!! و تا آن موقع تنها پژوهشهای گسترده پراکنده نامرتبط بهمی داشتم که معلوم نبود چه میشود کرد! ۴ روز تمام از صبح تا آخر شب نشستم پشت لبتاپ و کار کردم و. کار کردم... چهارشنبه تنها یک ساعت قبل حرکتم پاورپوینت تمام شده بود... میتوانستم نروم و عقل سلیم میگفت نرو! ولی قول داده بودم و ارائه داشتم! خلاصه که سوار بر اتوبوس راهی تهران شدم.. نگویم برایتان که دلتان کباب میشود..اتوبوس وارد ترمینال شده بود که استاد مربوط زنگ زد و. گفت کلاس را کنسل کرده اند! مردم ترسیده از شب قبل، هجوم آورده بودند و ترمینال ۶ صبحش شده بود ۹ شب! از شلوغی و جمعیت و نبودن بلیط! ماندم و از شانس یک صندلی ردیف آخر دوساعت بعدش نصیبم شد! و ۸ ساعت دیکر سوار بر اتوبوس برگشتم.. ۱۶ ساعت متوالی اتوبوس سواری، که در راه برگشت تهوع و خستگی وحشتناک و بدن درد امانم را. بریده بود! رسیدم و نفهمیدم چطور حمام کردم و چطور خوابم برد! بیدار که شدم شب بود.. شب یلدا. که اینهمه دوستش دارم.. لباس پوشیدیم و با کنت رفتیم خانه ی مامان اینهای خودم.. دورهم گفتیم و حرف زدیم و خندیدیم... \nهمینها! \nو دیگر اینکه.. من قوی هستم! میدانی؟! هیچ چیز من را به زانو نمیکشاند.. از دل تمام این سختیها من روزی پرواز میکنم.. با بالهایی قوی، رها و آزاد و بی پروا.. عمیق و تاثیرگذار...", "post_url_4": "http://greenoceanic.blog.ir/1396/09/26/26-%D8%A2%D8%B0%D8%B1-96", "post_title_4": "۲۶ آذر ۹۶", "post_content_4": "غمگینم.. غمگین و سردرگم با ذهنی آشفته و لنگ در هوا.. و از همه مهمتر ترسیده! \nحالم خوب نیست.. حوصله ام به هیچ چیز نمیکشد.. می ترسم.. می ترسم.. می ترسم! \nنمیخواهم دوباره به همان گردونه ی معیوب ترسناکی که تمام سه سال گذشته با آن جنگیدیم، باز هم مواجه شوم.. نمیتوانم میدانی؟! نمیتوانم! درست است که من الای پیشین نیستم! در ان سه سال به قدر تمام سی سال زندگیم سختی کشیدم و ترسیدم و غصه خوردم و صبر کردم و در نهایت عاقل و بزرگ از آن درآمدم... اما با گذراندن آن شیره ی وجودی من هم کشیده شد.. نمیتوانم به آن روزها برگردم! انصاف نیست! تنها ۶ ماه از این آرامش شیرین و حال خوبم گذشته، تازه دارم میفهمم که که هستم و چه میخواهم و به کجا میخواهم برسم! نمیتوانم ابن انرژی مغید و سازنده را بار دیگر بر اضطراب های بی پایان ببازم! \nچقدر آدمیزاد عجیب میشود! من که زمانی هر آنچه که داشتم و نداشتم را به مامان میگفتم.. دیگر لب از لبم باز نمیشود که بگویم از درد و سنگینی بار قلبم! مامان و بابایم هبچ وقت نفهمیدند چقدر سخت گذشت برمن! و هیچ وقت هم نخواهند فهمید.. لبانم مهری سخت از سکوت و تحمل دارد... \nامروز به کنت نگاه میکردم! پشت شیشه و روی تراس نشسته بود! پکهای عجیب و محکم و هیجانی اش به سیگار را اولین بار بود که میدیدم! قلبم از غم و اندوه و ترس لبالب شد... طفلکم! چقدر تو باید زیر فشار باشی که این ریکشن متفاوت را نشان دهی! آنهم تو که همیشه آرام و آهسته و باطمانینه تنها سیگار را به لب میبردی! \nاز این موضوع با هم حرف میزنیم و تنها به تعداد راههای پیش رو و امکانات و توانایی هایمان اشارات مختصری میکنیم.. جفتمان اما از آنچه واقعا در قلبمان است، از این حجم تلخی و بی انصافی و ترس و تعلیق.. هیچ نمیگوییم! \nچکار میشود کرد خداوندا؟! راه.. راه.. راهم را نشان بده...", "post_url_5": "http://greenoceanic.blog.ir/1396/09/22/22-%D8%A2%D8%B0%D8%B1-96", "post_title_5": "۲۲ آذر ۹۶", "post_content_5": "منتظر نشسته ام، حاضر و آماده! که کنت بباید و برویم خرید مایحتاج منزل.. خالی بودن یخچال در خانه ی ما معمولا بعید است جرا که دو عدد شکموی واقعی در آن زندکی می کنند! اما اینبار واقعا خالی است.. یک عدد پیاز و یک عدد خیار! کمی میوه های زمستانه ی باغ و تمام! کاهو و کرفس و اسفناج و گوجه و سبزیجات که قوت غالب من است تمام شد، همین دیروز! مابقی هم نرم نرم تمام شدند! نگویم از قفسه ی حبوبات و رب و دستمال ها و اینها که خود آنها هم روضه دارد! \nبله نمی رسم! به هیچ چیز نمی رسم! مثل اسب میدوم و باز هم نمی رسم! دو پروژه ی سنگین دارم که تمام انرژی و ذهن من را خالی می کند! به خودم هم نمی رسم.. خانه که هیچ! از خانه ی برق افتاده دیگر خبری نیست! منوط کرده ام به زمانهای آمدن خانم پ! آخ که روضه ی واقعی الان تمام گوشه کنارهای تمیز نشده ان! یخچال و گاز و کف! هیچی دیگه! خواستم بنویسم یک کار پژوهشی گرفتم و یادم رفت به کل چطور زندگی می کردم!! \nاما خوب است می دانید؟! بی نظیر است! بی نظیر! \nبیایید در گوشتان بگویم رویایم چه بوده و. هست؟! از خیلی پیش! از همان دبیرستانم! دلم میخواست از خانه کار کنم که محقق شد به تازگی و هفته ای دو سه روز بروم جایی برای تدریس که محقق نشده هنوز!! آخ خداوند رحیم بخشنده میدانی که مادی و معنوی چقدر به آن نیازمندم! منتظرم ببینم چه میکنی دیگر!! من فقط و فقط به خودت چشم دوخته ام... \nفردا و پس فردا هم کنت نیست.. تصمیم گرفته ام بمانم خانه و کار کنم! مامان از همین الان اصرارهایش را. شروع کرده که چرا تنها!؟ اصلا چطور تنها شب بخوابی؟! یاددشان رفته بخدا! من هم یادم رفته حتی! چطور در آن سن و سال کم ۹ سال در آن ابرشهر غول پیکر پایتخت تنها و تنها خانه داشتم و زندگی میکردم... مستقل بودن! چقدر از آن استقلال کم در من مانده است...."}