{"type": "blog", "blog_name": "گنبد و گلدسته های ایران زمین", "blog_url": "http://gonbadefiroozehee.blog.ir/", "post_url_1": "http://gonbadefiroozehee.blog.ir/1395/06/02/%D8%AF%D8%A7%D9%85%D9%86%D9%87%20%DA%86%DB%8C%D8%B3%D8%AA%20%D8%9F%20%D8%A8%D9%87%20%D8%B2%D8%A8%D8%A7%D9%86%20%D8%B3%D8%A7%D8%AF%D9%87", "post_title_1": "دامنه چیست ؟ به زبان ساده", "post_content_1": " \n\n دامنه چیست ؟ به زبان ساده\n\n سناریو فیلم دامنه چیست :\n\n آقای رایان تصمیم گرفته کسب و کار خودش رو حسابی توسعه بده و برای خودش یک وب سایت راه اندازی کنه تا بتونه توسط وب سایت محصولات و خدماتش رو به مخاطب هاش معرفی کنه، اما قبل از راه اندازی وب سایت باید یک دامنه مناسب برای خودش ثبت کنه. اما دامنه چیست ؟\n\n دامنه چیست ؟\n\n تصور کنید تصمیم دارید یک ویلای شیک و زیبا خارج از شهر در یک منطقه خوش آب و هوا برای خودتون بسازید، قبل از ساخت ویلا شما باید یک زمین با موقعیت مناسب برای خودتون خریداری کنید تا پس از ساخت ویلا از دوستان و آشنایانتون بخواین برای تعطیلات آخر هفته به ویلای شما بیان و اوقات فراغتشون رو در اونجا سپری کنند، برای این که دوستان شما بتونن به ویلای شما بیان باید آدرس ویلاتون رو داشته باشند در حقیقت آدرس ویلای شما منحصر به فرد شماست و دوستانتون فقط با دنبال کردن اون آدرس میتونن به ویلای شما دسترسی داشته باشند.\n\n داخل اینترنت هم وب سایت شما باید یک آدرس منحصر به فرد داشته باشه\n\n ادامه این آموزش را در لینک دامنه چیست؟ مشاهده نمایید.", "post_url_2": "http://gonbadefiroozehee.blog.ir/1395/03/29/%D8%B1%D9%88%D8%B4%20%D9%86%DA%AF%D8%A7%D8%B1%D8%B4%20%D9%85%D8%AA%D9%86%20%D8%B9%D9%84%D9%85%DB%8C-%D9%BE%DA%98%D9%88%D9%87%D8%B4%DB%8C", "post_title_2": "روش نگارش یک  مطلب علمی-پژوهشی", "post_content_2": "انجام پایان نامه ارشد مدیریتمقدمهجهت نگارش مقاله علمی-پژوهشی و درج آن در مجلات معتبر داخلی یا ISI رعایت برخی نکات الزامی است. پژوهش علمی را باآموزش صحیح پژوهش می شناسند و بخاطر داشته باشید همیشه نحوه پژوهش از مورد پژوهش مهمتر است. برترین مورد اگر باآموزش صحیح مورد پژوهش قرار نگیرد باشیوه صحیح نگارش نشود فاقد هرگونه اعتبار و ارزش علمی است.اصطلاحی به نام In The Bin در جوامع آکآدم یک رایج است که به معنای \"بدرد سطل زباله می خورد\" است. این اصطلاح به مقالاتی گفته می شود که در آنها اصول پژوهش نگارش علمی رعایت نشده است و به زمان داوری بدون آنکه مساله پژوهش مطالعه شود مستقیماً داخـل سطل زباله انداخته می شود.خصوصیات ی اصلی متن علمی-پژوهشیاولین گام در تهیه و تولید متن علمی-پژوهشی گزینش موضوعی است که چیزی به علم اضافه نماید . یک پژوهشگر تازه کار شاید تصور نماید یک مورد ارزشمند در زمینه مدیریت مانند TQM یا CRM یا موارد دیگری از این دست موضوع خیلی علمی و قابل توجه است. پس مطالعات وسیع در این زمینه و استفاده از چندین و چند منبع داخلی و خارج، تلخیص، مقایسه و ارزیابی نتیجه گیری از این منابع یک پژوهش کامل و را شکل می دهد اما این بزرگترین غلط ی است که برای نگارش یک مطلب علمی-پژوهشی بدان دچار می شوید. گزینش مساله بزرگ وسیع از عهده مطلب خارج است گزینش یک مورد وسیع برای مقاله غلط است.غلط بزرگ دوم این است که به چنین مقالاتی Review گفته می شود و فاقد ارزش علمی است. گردآوری آثار و نتایج مولفین دیگر درکنار قرار دادن آنها مجموعا ادبیات پژوهش یک مطلب علمی-پژوهشی را تشکیل می دهد. بعد از گزینش مساله مناسب پس باید به گردآوری آثار نتایج مولفین داخلی خارجی در زمینه مساله منتخب بپردازید. به این ترتیب ادبیات پژوهش شما شکل می گیرد. مهمترین ویژگی و ارزش هر پژوهش علمی اتکای آن بر اطلاعات دست اول است که در روند انجام پژوهش بدست می آید.بخشهای متن علمی-پژوهشی• بخش اول: چکیدهصفحه اول به ترتیب حاوی عنوان، نام مولف یا مولفین، چکیده واژگان کلیدی است.عنوان را در خط اول درج بکنید . اکثرا ً عنوان را با یک فونت Bold و اندازه بزرگتر ازبقیه فونت های متن می نویسند.نام نویسنده را با یک پاورقی همراه بکنید . در پاورقی باید آدرس الکترونیک نویسنده ذکر شود تا خوانندگان متن در صورت نیاز بتوانند با نویسنده رابطه برقرار کنند. نوشتن سمت یا خصوصیات بارز علمی نویسنده در پاورقی نیز مرسوم است.چکیده یا Abstract در هشت تا ده خط که اکثرا در دو پاراگراف تهیه و تولید می شود باید نشان دهنده سیر جامعی از مقاله باشد.واژکان کلیدی یا KeyWords سه تا شش کلمه مهم مورد استفاده در مقاله مهم است اکثرا به صورت Italic نوشته می شود.• بخش دوم: مقدمهبهتر است مقدمه در صفحه تهیه و تولید شود. در پاراگراف اول مقدمه ابتدا به شرح و بیان مسالخ پژوهش بپردازید. در پاراگراف دوم اهیمت و ارزش مورد را شرح دهید. در پارارگراف سوم اهداف خود را توضیح دهید. در نهایت در پاراگراف انتها توضیح دهید خواننده در مطلب با چه موضوعاتی مواجه خواهد شد ولی نتیجه گیری از مباحث به عمل نیاورید.° ادبیات پژوهشدر این بخش بر اساس مطالعات قدیم ، مبانی نظری پژوهش بیان می شود. منظور از مبانی نظری ارائه تعاریف و مفهوم ها بکار رفته در پژوهش به صورت روشن است می بایست بر طبـق مطالعات معتبر قبلی صورت گیرد. در بخش دوم ادبیات پژوهش به ارائه مطالعات مشابه که قبلاً توسط محققان دیگر صورت گرفته پرداخته می شود. نظر به تاکید جوامع علمی بر اطلاعات دست اول در حال حاضر خیلی متن ها از ارائه ادبیات پژوهش به صورت مستقل پرهیز می کنند و فقط به ارائه کلیاتی از پژوهش انجام گرفته قبلی در بخش مقدمه اکتفا می شود.• بخش سوم:روش تحقیقدر این بخش نوع پژوهش بر اساس هدف و ماهیت معرفی می شود. همین طور شیوه گردآوری داده ها بیان می شود. پژوهش های علمی ازروش های تحقیق میدانی و کتابخانه ای جهت گردآوری داده ها اطلاعات مصرف می کنند. همچنین جامعه آماری و در صورت لزوم نمونه آماری معرفی می شوند. پس گزاره های پژوهش ( فرضیه ها یا سوالات ) ارائه می گردد. همین طور آزمونهای آماری مورد استفاده نرم افزار تجزیه و نقد داده ها نیز معرفی می شود. به بحث مقدمه ای برآموزش تحقیق رجوع بکنید .• بخش چهارم: تجزیه نقد داده هادر این قسمت بر اساس داده های بدست آمده و با توجه به روشهای آماری مناسب به تجزیه و ارزیابی داده ها و ازمون فرضیه های پژوهش پرداخته می شود. اکثرا ٌ جهت افزایش دقت محاسبات نرم افزار های آماری مانند SPSS بکار گرفته می شود. این تحلیل اساس پژوهش علمی است.• بخش پنجم: خلاصه نتیجه گیریهر مطلب می بایست بایستی با خلاصه و نتیجه گیری دقیق صحیحی از گامها دستاوردهای پژوهش همراه باشد. برخی مواقع خلاصه را همراه با بیان محدودیت ها پیشنهاد هائی برای محققین دیگر همراه می کنند.• صفحه آخر: منابع مآخذدر نهایت باید منابع و مآخذ مورد مصرف را به ترتیب بر اساس منابع فارسی لاتین مرتب بکنید . هر مجله یا کنفرانس استاندارهای خود را درشیوه درج منابع دارد. یکراهنمای استانداررد برای درج منبعآموزش APA است. این عبارت مخفف جمله American Psychological Association است که توسط انجمن روانشناسی آمریکا ارائه شد. بر اساس اینروش جهت ارجاع یک بخش از متن به منبع آن از ( نام نویسنده، سال : شماره صفحه ) استفاده می شود برای نمونه (حبیبی، 1389 : 56). پس در صفحه فهرست منابع و مآخذ بهآموزش زیر عمل می شود:- اگر کتاب باشد: فامیل ، نام (سال)، نام کتاب، محل نشر: ناشر- چنانچه مطلب باشد: فامیل ، نام (سال)، نام مقاله ، نام نشریه، شماره نشریه، شماره صفحات• پیوست ها و شرح اتدر صورت لزوم کارهای آماری، پرسش نامـه یابقیه شرح ات را می توانید در قالب پیوست ها به متن اضافه بکنید . این کار اهمیت علمی مطلب را بیشتر می نماید .روش نگارش صحیح یک مطلب علمی1- اولین نکته در تولید و ساخت متن مصرف صحیح از نوع، اندازه سبک Font یا قلمی است که نشریه یا کنفرانس مورد نظر ارائه کرده است. برای این کار بایستی با مقدمات تایپ در برنامـه کلمه پرداز word 2003 یا ورژن های بالاتر آشنا باشید. به آموزش ICDL رجوع بکنید .2- به هیچ وجه از فاعل اول فرد یا فعل اول شخص مصرف نکنید. برای نمونه از عبارات ی مانند \"به نظر من\" کاملا اجتناب بکنید . بیان عبارت از طرف اول فرد فقط جهت صاحبنظران اساتید بالارتبه قابل استفاده است.3- در متن فارسی به هیچ وجه از واژگان لاتین مصرف نکنید. اگر یک کلمه لاتین کلیدی مصرف شده بایستی به صورت پاورقی در انتهای صفحه زیرنویس شود. همین طور نام های خارجی مورد مصرف در متن بایستی زیرنویس شوند تا خواننده در تلفظ آن نامـه ا دچار ایراد نشود.4- جهت مصرف از علائم نگارشی مانند . : ؛ وبقیه موارد دقت بکنید حتمـا این علائم چسبیده به کلمه قبلی و یک خط فاصله یا Space با کلمه بعدی فاصله داشته باشند. برای نمونه به علامت گذاری در متن این متن توجه بکنید .5- استفاده از هرگونه کادر یا تزئینات اینچنین در صفحه اول یابقیه صفحات مقاله اکیدا ممنوع است.6- خط اول هر پاراگراف بایستی 0.5 سانتی متر از ابتدای خط فاصله داشته باشد. به راهنمای ICDL رجوع بکنید .7- متن متن به جز عنوان و نام نویسنده باید به صورت Justified و Right-to-Left ارتباط شده باشد. به روش ICDL رجوع بکنید .8- شماره صفحات در قسمت وسط پائین صفحه درج شود.", "post_url_3": "http://gonbadefiroozehee.blog.ir/1395/03/29/%D9%85%D8%B4%D8%AE%D8%B5%D8%A7%D8%AA%20%D9%88%20%D9%85%D8%AF%D9%84%20%D8%AF%D8%B3%D8%AA%DA%AF%D8%A7%D9%87%20%DA%A9%D9%BE%DB%8C%20%D8%B4%D8%A7%D8%B1%D9%BE", "post_title_3": "مشخصات و مدل دستگاه کپی شارپ", "post_content_3": "نام محصول : دستگاه کپی شارپ Sharp AR-X201 کد کالا : 2117 سازنده: sharp قیمت: ۲۰,۳۷۰,۰۰۰ ریال نمایندگی sharpنمایندگی شارپ,نمایندگی شارپ در ایران,نمایندگی sharp دستگاه کپی شارپ ای - ار ایکس 201نوع: لیزری رنگیزمان تهیه و تولید اولین کپی: 6.4 ثانیهسرعت کپی : 20 برگ در دقیقهوضوح چاپ : 600*600 dpiحافظه : 32مگابایتمعرفی دستگاه کپی شارپ 201دستگاه کپی شارپ 201 از دستگاه های دیجیتال کپی شرکت شارپ است که برای سایز A3 است . قابلیت کپی از دوطرف کارت شناسایی روی یک سمت کاغذ است . با قدرت و عملکرد کافی جهت برآورده کردن خواسته ها در جهت ادارات ،دانش کده ها مدارس است .از سری کپی های ایستاده رومیزی است که در حالت رومیزی 2 کشو ایستاده 4 کشو دارد.تغذیه‌کننده خودکار سند دارد که باعث صرفه جویی در زمان می شود.قابلیت ها کارآیی های فنی دستگاه کپی شارپ X201کپی دیجیتال 201 شارپ ،توانایی چاپ 20برگ در دقیقه را دارد. دقت عملکرد این دستگاه 600 در 600 است .از 27.9 کیلو گرم وزن ابعاد 599* 612* 511میلی متر برخوردار است.زمان گرم شدن کپی 201 شارپ،حدودا 25 ثانیه است .ظرفیت سینی کاغذ آن 350 برگ است که در حالت ماکزیمم 1,850 برگ ظرفیت دارد.تونر و مواد مصرفی دستگاه کپی شارپ X201مواد مصرفی این دستگاه فتوکپی ،تونر خشک 238T است که معین ات کامل دستگاه در سایت موجود است .معین ات کلیایستاده نوع کپی :599* 612* 511میلی متر ابعاد :27.9 کیلو گرم وزن :64 مگابایت حافظه پرینتر :350 برگ ظرفیت سینی کاغذ :جهت ادارات ،دانشکده ها و مدارس کارایی :تونر کارتریج 238T مواد مصرفی :کپیA3 سایز کپی :20 برگ در دقیقه سرعت کپی :600*600 dpi رزولوشن کپی :25% -400% بزرگنمایی کپی :999 برگ حداکثر تعداد کپی :6.4 ثانیه زمان تهیه و تولید اولین کپی :25 ثانیه زمان گرم شدن دستگاه :چاپدارد پرینتر :20 برگ در دقیقه سرعت چاپ :600*600 dpi وضوح چاپ :ندارد قابلیت چاپ دو رو :اسکنردارد اسکنر :600*600 dpi دقت :فکسندارد فکس :سایر معین اتusb پورت اتصال :", "post_url_4": "http://gonbadefiroozehee.blog.ir/1395/03/14/%D9%86%DB%8C%20%DA%86%D8%B7%D9%88%D8%B1%20%20%D8%B3%D8%A7%D8%B2%DB%8C%20%D8%A7%D8%B3%D8%AA%D8%9F", "post_title_4": "نی چگونه سازی است؟", "post_content_4": "اف ال استودیونی از ساز های بادی کهن از جنس گیاه نی است که طول آن از شش گره هفت بند تشکیل شده است به همین دلیل به آن نی هفت بند می گویند. نواختن، هوا از دهانه نی وارد می شود و با انگشت گذاری بر سوراخها و با تغییر فشار هوا صداهای مختلف بوجود می آیند. نوازنده نی را عمودی در دست می گیرد و دهانه آن را بین دو دندان جلو یا بین لب ها قرار می دهد و در آن می دمد. بخش بسیاری از هوای دمیده شده از سوراخهای باز نی خارج می شود و نوازنده با انگشتهای هر دو دست سوراخها را باز بسته می نماید .شاید نوازنده وقت نواختن ، دست راست را بالای دست چپ قرار دهد برعکس.وقت ساختن نی روی گره ها را با نواز می پوشانند و بر سر دهانه و انتهای لوله نی ، لوله استوانه ای کوتاهی به طول تقریبی 7 سانتی متر هم قطر ضخامت نی از فلز برنج قرار می دهند.طول نی حدود 30 تا 65 سانتی متر قطر آن از 5/1 تا 3 سانتی متر است تعداد 5 سوراخ در طرف جلو و یک سوراخ در قسمت عقب نی ایجاد می کنند. هر چه لوله نی باریکتر کوتاهتر باشد ولوم آن زیر تر است برعکس.نی در اندازه های مختلف تولید و ساخت می شود و نمی توان آن را کوک کرد. بدنه اصلی این ساز چون در طبیعت افزایش می نماید دو نی کاملا از هر جهت همسان کمتر بدست می آید.وسعتوسعت صوت نی اکثرا حدود دو اکتاو نیم است. نی به طور طبیعی فاقد نت \"سی\" روی خط سوم حامل است. وسعت صوت نی به چهار منطقه صوتی حاوی صوت بم و بم نرم ، صدی اوج ولوم غیث صوت ذیل(پس غیث) تقسیم می شود.انواع نیبه علت ساختار طبیعی بدنه نی عدم امکان کوک کردن آن می توان با توجه به تغییر طول قطر لوله، از هر پرده ای نی داشت. به جر نی در کوک \"دو\" بقیه نی ها از سازهای انتفرش می باشند . برای مثال نی در کوک سی بمل ی \"دو\" می زند \"سی بمل\" صدا می دهد پس بایستی جهت آن پرده بالاتر یعنی \"ر\" نوشت تا ولوم \"دو\" بدهد. یا جهت نی \"لا\" که یک پرده نیم پایین تراز دیاپازون است می بایست یک پرده و نیم بالاتر نت نویسی کرد تا دیاپازون صدا بدهد .نی سازی ست کهن و به همین صورت در تمام نواحی ایران معمول است انواع دیگر آن را هم با فرق هایی می توان دید ، مانند نی انبان، بالابان.نی هایی که از نواحی خشک به دست می آیند، چوب محکمتری دارند ترک نمی میل کردن د.نی از سازهایی ست که جهت تکنوازی مناسب تر است ولی در گروه نوازی های سازهای ملی از آن مصرف می شود.امکانات اجرای نینوازندگی در صداهای بم نی، اندازه بیشتر و در صداهای زیر اندازه کمتری دارد.اجرای تکیه ها استکاتو، واخوان خا آرپژهای کوتاه (در صورت نیاز) در این ساز به بهتر ی میسر است.حالتهای کیفی موسیقی با کم خیلی کرد فشار و دمیدن حرکت مختصر انگشتها بر روی سوراخها ایجاد می شوند.", "post_url_5": "http://gonbadefiroozehee.blog.ir/1395/03/02/%D9%85%D8%AA%D9%86%20%D9%85%D9%88%D8%B2%DB%8C%DA%A9%20%D9%82%D8%B1%D8%A8%D9%88%D9%86%D8%AA%20%D8%A8%D8%B1%D9%85%20%D8%B9%D9%85%D8%A7%D8%AF", "post_title_5": "متن موسیقی قربونت برم عماد", "post_content_5": "دانلود موزیک ویدیوترانه و شعر موسیقی قربونت برم عمادتو چقدر خوب ی گلم نازنینه خوشگلم من که دیوونه شدم بذار قربونت برمبسوزم تو آتیشه تو آره جونم کم آوردم پیشه تو , آره جونم کم آوردم پیشه توحسه خوب تو نگاهت منو بد جوری میخواد منم عاشقت شدم آره خیلی ام زیادبسیار زیاد ام برام کمه دله من تو رو میخواد بذار یه چیزی بگم آره قربونه لباتتو چقدر بهتر ی گلم نازنینه خوشگلم من که دیوونه شدم بذار قربونت برمبذار قربونت برم بسوزم تو آتیشه تو آره جونم کم آوردم پیشه توآره جونم کم آوردم پیشه توتکست موزیک قربونت برم عمادحسه خوب تو نگاهت منو بد جوری میخواد منم عاشقت شدم آره خیلی ام زیادبسیار زیاد ام برام کمه دله من تو رو میخواد بذار یه چیزی بگم آره قربونه لباتتو چقدر خوب ی گلم نازنینه خوشگلم من که دیوونه شدم بذار قربونت برمبذار قربونت برم بسوزم تو آتیشه تو آره جونم کم آوردم پیشه توآره جونم کم آوردم پیشه توحسه خوب تو نگاهت منو بد جوری میخواد منم عاشقت شدم آره زیاد ام زیادخیلی ام برام کمه دله من تو رو میخواد بذار یه چیزی بگم آره قربونه لباتتو چقدر خوب ی گلم نازنینه خوشگلم من که دیوونه شدم بذار قربونت برمبذار قربونت برم بسوزم تو آتیشه تو آره جونم کم آوردم پیشه توآره جونم کم آوردم پیشه تو**"}