{"type": "blog", "blog_name": "ملازمان حرم 313", "blog_url": "http://molazemaneharam313.blog.ir/", "post_url_1": "http://molazemaneharam313.blog.ir/1396/09/03/%D8%B3%D8%AE%D9%86-%D9%BE%D8%A7%DB%8C%D8%A7%D9%86%DB%8C-%D8%A7%D8%B2-%D8%A2%D8%AE%D8%B1-%D9%85%D8%AC%D9%84%D8%B3-%D8%B4%D9%87%D8%AF%D8%A7-%D8%B1%D8%A7-%DA%86%DB%8C%D8%AF%D9%86%D8%AF", "post_title_1": "سخن پایانی / از آخر مجلس شهدا را چیدند ...", "post_content_1": "\n\n\n\nباسمه تعالی\nإِنَّا فَتَحْنَا لَکَ فَتْحًا مُبِینًا \nاین آیه در ابتدای پیامی که سردار رشید اسلام حاج قاسم سلیمانی به محضر امام خامنه ای (مدظله العالی) درباره پایان سیطره شجره خبیثه داعش منتشر کرده بودند،به چشم میخورد. براستی که پیروزی درخشان و بزرگی به جبهه مقاومت بخشیده شد.\nالبته همانطور که امام خامنه ای (مدظله العالی) در دیدار اخیرشان فرمودند نباید از کید دشمنان غافل شد،بنابراین همه ما همچنان وظیفه داریم در مقابل کید دشمنان ، درمقابل وقاحت دشمنان و در مقابل توقعات بیجای دشمنان و همچنین توطئه های روز افزون آنان با کمال قدرت و استقامت و تا آخرین قطره خونمان بایستیم و امام خمینی (ره) چه زیبا  فرمودند: تا شرک و کفر هست مبارزه هست و تا مبارزه هست ما هستیم.\nدر رابطه با وب ملازمان حرم 313 ، بنده از زمان شروع فعالیت این وب سعی و تلاشم رو معطوف بر این کرده بودم که در جهت شناساندن و آگاهی رساندن ابعاد مختلف این حرکت جهادی (مدافعان حرم) در دفاع از اسلام ،گامی بردارم چرا که هجمه های فراوانی علیه مدافعان حرم در اوایل حضور در دیگر سرزمین های اسلامی (عراق و سوریه) برای دفاع از اسلام و مقدسات اسلامی ، صورت میگرفت.شایعاتی که رسانه های معاند و همچنین داعشی های وطنی مدام به آن دامن میزدند  و ...\nدر هر صورت با تمام شایعات و حواشی و دست انداز های ایجاد شده ، این جمله و این اصل که \"اسلام مرز نمی شناسد\" و بالطبع برای مبارزه در جهت حفظ و نشر اسلام ناب محمدی هم مرزی وجود ندارد\" ، به طور حقیقی مورد قبول اکثریت جامعه و مردم قرار گرفت.\nو امروز نیز پس از شهادت چندین هزار نیروی مبارز و مدافع حرم (از عراق،سوریه،ایران،لبنان،افغانستان و ...) در جهت حفظ اسلام و مقدسات اسلامی در کشور های سوریه و عراق ، سیطره شجره خبیثه داعش با اعلام سردار رشید اسلام \"حاج قاسم سلیمانی\" به پایان رسید .\nاینک اهم کارها بعد از نابودی داعش ، پرداختن به سیره شهدای مدافع حرم و زنده نگه داشتن یاد این شهدای والا مقام است،چیزی که وب ملازمان حرم 313 هم به مانند دیگر وب هایی که در این جهت فعالیت میکنند، از ابتدا به دنبال آن بوده است. بودن و همچنین ماندن در این مسیر درست و ارزشی توفیق میخواهد.\nتوفیقی که به دلایلی مدتی ست از بنده سلب شده و انشاا... که بتوانم در قالب و شکلی دیگر این راه ارزشمند رو ادامه بدم.\nالتماس دعا\nو السلام علیکم و الرحمه الله\n\n\n\nپ.ن1: ممنون از کسانی که مطالب رو پیگیری می کردند و نظرات و پیشنهادات و حتی انتقادات سازنده شون رو برامون ارسال می کردند.\nپ.ن2: خیلی از دوستان برای نشر یک اثر ارزشی  و یا تبلیغ یک تولید کننده اثر ارزشی (در تلگرام و . . .) ، انگار باید بهشون پول داد تا اثر رو نشر بدن. تو این مدت خیلی به این در و اون در زدم تا معرفی کنم آثار رو .از جمله: آثار ارزشی مجموعه از آسمان . نمیدونم باید چی بگم ،یعنی باید به دوستان پولی پرداخت بشه تا اینچنین آثاری رو معرفی کنن.البته در مورد این مثال برای تقریبا یک سال پیش هستش که الان گروه از آسمان بیشتر شناخته شده س الحمدلله و دیگه نیازی به صد بار پیام دادن به ادمین های کانالهای شهدا نیست و  خودشون مستند ویژه شهدا رو بعضا تو کانال میذارند.\nپ.ن3: در ادامه پ.ن قبلی بگم که !!!!!!. والا نمیدونم چی بگم.سرخورده شدم از بعضی اتفاق ها\nپ.ن4: تو زمان فعالیت وب ایده های خوبی رو اجرا کردم و چیزی که باقی ماند و فرصت نشد که اجرا کنم ساخت بخش کامل و جامع اطلاعات شهدای مدافع حرم یعنی گنجینه شهدا هستش .اگه از دوستان کسی تونست، این طرح رو اجرایی کنه حتما ،اگه کمکی هم از بنده ساخته بود دریغ نخواهم کرد .همچنین ممنونم از ادمین های بعضی از کانال های شهدای مدافع حرم که اطلاعات شهدای حرم رو در اختیارم قرار دادن .بویژه ممنونم از ادمین کانال شهید صدرزاده که ادرس کانال \"خصوصی\" ادمین های کانال شهید رو دادن تا بتونم از اطلاعات شهید استفاده کنم.\nپ.ن5:\n\nما سینه زدیم بی صدا باریدند/از هر چه که دم زدیم آن ها دیدند                                                                                         \n\nما مدعیان صف اول بودیم / از آخر مجلس شهدا را چیدند\n\n\n", "post_url_2": "http://molazemaneharam313.blog.ir/1396/04/30/%D8%B3%D8%B1%D8%AF%D8%A7%D8%B1%DB%8C-%D8%A7%D8%B2-%D9%86%D8%AC%D9%81-%D8%B4%D9%87%DB%8C%D8%AF-%D9%81%D8%A7%D8%B6%D9%84-%D8%B5%D8%A8%D8%AD%DB%8C", "post_title_2": "سرداری از نجف (شهید فاضل صبحی )", "post_content_2": "\n\n\n\nاز حدود سال 1389 طرح «خاورمیانه بزرگ » برای امنیت بخشی به اسراییل در منطقه آغاز گردید. در این راستا کشور بزرگ سودان به دو کشور تقسیم شد! عراق ناآرام شد و بعد از آن و با شروع بیداری اسلامی حرکتی خزنده در کشور سوریه آغاز گردید.\nتفاوت قیام ها در کشورهای اسلامی با کشور سوریه در نوع مبارزه کاملاً مشخص بود. در همه کشورها مثل مصر و یمن و بحرین و تونس، مردم با دست خالی به سراغ سران وابسته خود رفتند.\nاما در سوریه گروه های تروریست با تجهیزات نظامی کاملاً پیشرفته از تمامی مرزها وارد کشور سوریه شدند و به نیابت از اسراییل با دولت سوریه مشغول جنگ شدند!\nپیش بینی می شد که ظرف مدت کوتاهی کشور سوریه در دست این گروه های سلفی و تکفیری قرار گیرد. اما نتیجه چیز دیگری بود! این بار برخلاف دیگر انقلاب های منطقه، مردم به یاری دولت خود آمدند!\nتجربه ای شبیه «بسیج » در سوریه ایجاد شد و مردم برای حفاظت از کشور خود دست به کار شدند.\nآمارها حاکی از آن است که گروه های تروریست از تمام دنیا به سوریه آمدند و در این جنگ نیابتی و فقط به خاطر حمایت دولت بشار اسد از گروه های مقاومت با او مشغول مبارزه شدند!\nدر این میان، حمله شرم آور تروریست ها به مزار جناب حجر ابن عدی صحابی رسول خدا (ص) و خارج کردن بدن ایشان از قبر همه را حیرت زده کرد!\nتروریست ها اعلام کردند که چنین کاری را با دیگر قبور مطهر واقع در سوریه خواهند کرد! دیگر جای درنگ نبود. لذا شیعیان برای حمایت از حرمین اهل بیت راهی سوریه شدند.\nوقتی که اسراییل با بمباران پادگان های سوریه، به نفع تروریست ها وارد جنگ شد، حزب الله لبنان هم به منطقه سیده زینب (س) آمد و برای دور کردن دشمن مشغول مبارزه شد.\nشیعیان از دیگر کشورهای اسلامی برای حفاظت از حرمین راهی سوریه شدند. گروه نظامی « ابوالفضل العباس (ع) » و سپس گروه ذوالفقار تشکیل شد. وظیفه این نیروها حفاظت از حرمین و دور کردن تروریست ها از مناطق اطراف حرم بود.\nاما یکی از فرماندهان یگان ذوالفقار، انسانی مومن و خوش قد و قامت با نام مستعار « ابوهاجر » بود.\nاو سالها مشغول مبارزه با صدامیان بود. بعد از آن افتخار می کرد که از فداییان امیرالمومنین و از محافظین و خادمین حرم ایشان در نجف گردیده.\nوقتی اخبار حمله تروریست ها را در سوریه شنید خونش به جوش آمد. دیگر تحمل جایز نبود. با چند نفر دیگر از دوستانش راهی سوریه شد و در گروه ذوالفقار مشغول فعالیت گردید.\nاقدامات شجاعانه و قدرت مدیریت او باعث شد که تا رده های بالای مسئولیتی در این یگان پیش برود.\nفرمانده یگان ذوالفقار در مورد ابوهاجر گفت: من و چند تن از مدافعان، اوایل سال 1392 در کنار گروه ابوالفضل العباس؛ گروه ذوالفقار را تشکیل دادیم.\nپس از اینکه گروه های تروریست از حوالی بارگاه ملکوتی حضرت زینب (س) دور شدند. حفاظت از مناطق شیعه نشین را دستور کار خود قرار دادیم.\nروز دوشنبه 25 شهریور ماه 1392 از ساعت 4 بامداد، عملیاتی را در مناطق شیعه نشین آغاز کردیم. درگیری شدید شد و ضربات مهلکی را بر پیکره تروریست ها وارد کردیم.\nحوالی ظهر یکی از تک تیراندازهای تکفیری به صورت غافلگیرانه، «فاضل صبحی » مشهور به ابوهاجر را با گلوله قناسه هدف قرار داد و این مجاهد فداکار به آرزوی دیرینه خود یعنی شهادت رسید.\nبعد از آن پیکر این دلاور شیعه در حرم حضرت زینب (س) تشییع و سپس به ایران و بعد به شهر نجف منتقل شد. در آنجا نیز این شیعه با غیرت بر روی دستان خیل عظیم شیعیان و ارادتمندان اهل بیت (ع) تشییع و در جوار حرم امیرالمومنین آرام گرفت.\nفاضل صبحی یکی از هزاران شهید شیعه عراقی است که در سرزمین شام و در راه حفاظت از حرمین جان خود را تقدیم نمود.\nپایان/\nملازمان حرم 313/", "post_url_3": "http://molazemaneharam313.blog.ir/1396/04/23/%D9%85%D8%A7-%D8%B3%D8%B2%D8%A7%D9%88%D8%A7%D8%B1-%D8%B4%D9%87%D8%A7%D8%AF%D8%AA%DB%8C%D9%85-%D8%B4%D9%85%D8%A7-%D8%B3%D8%B2%D8%A7%D9%88%D8%A7%D8%B1-%D8%AE%D8%A8%D8%A7%D8%AB%D8%AA", "post_title_3": "ما سزاوار شهادتیم؛ شما سزاوار خباثت!", "post_content_3": "\n\n\n\nهمسر شهید مدافع حرم «غازی علی ضاوی» خطاب به رژیم صهیونیستی:\nبا کشتن ما، هر لحظه ما را قوی تر می کنید!\n--------------\nDuration : 00:01:01\nType : video\n--------------\n\n\n\n\nبرای دیدن مستند کامل این ویدئو به لینک زیر سر بزنید: \nقسمت بیستم مستند ملازمان حرم\n\n", "post_url_4": "http://molazemaneharam313.blog.ir/1396/04/16/%D9%85%DB%8C%D8%B1%D9%85-%D9%BE%DB%8C%D8%B4-%D8%A8%D8%A7%D8%A8%D8%A7%D9%85-%D9%85%DB%8C-%D8%AE%D9%88%D8%A7%D8%A8%D9%85", "post_title_4": "میرم پیش بابام می خوابم!!", "post_content_4": "\n\n\n\nرویاهای زهرا کوچولو از هر واقعیتی، واقعی تره! برشی از زندگی پس از شهادت شهید مدافع حرم «علی یزدانی» را اینجا ببینید\n----------------\nDuration : 00:01:49\nType : video\n----------------\n \n\n\n\nبرای دیدن ویدیوی کامل این کلیپ می تونید به این لینک سر بزنید:\nقسمت پنجم مستند ملازمان حرم\n", "post_url_5": "http://molazemaneharam313.blog.ir/1396/04/09/%D8%A2%D8%AE%D8%B1%DB%8C%D9%86-%D9%86%D8%A7%D9%85%D9%87-%D8%B4%D9%87%DB%8C%D8%AF-%D9%85%D8%AD%D9%85%D9%88%D8%AF%D8%B1%D8%B6%D8%A7-%D8%A8%DB%8C%D8%B6%D8%A7%DB%8C%DB%8C", "post_title_5": "آخرین نامه (شهید محمودرضا بیضایی)", "post_content_5": "\n\n\n\nمحمودرضا بیضائی، متولد آذر 1360 در شهر تبریز است. او از مربیان بچه های بسیج بود. بسیاری از بچه های پایگاه که دوره های آموزشی بسیج دانش آموزی و دانشجویی را پیش او گذرانده اند خاطرات جالبی از او دارند.\nاو برای دفاع از حرم های شریف و همراهی با یک تیم مستندساز به سوریه رفت و در روز یکشنبه 29 دی ماه 92 براثر انفجار یک تله به شهادت رسید. شهید بیضایی با 32 سال سن ساکن اسلامشهر تهران بود و از او یک دختر سه ساله به نام کوثر به یادگار مانده. برادر او که عضو هیأت علمی دانشگاه است خاطرات فراوانی با این شهید دارد: نمی دانم چطور و کی «مرگ » برای محمودرضا اینقدرعادی شده بود؟ یادم هست بار اولی که در دمشق به کمین تکفیری ها خورده بودند را بعد از اینکه برگشت با جزئیات تعریف می کرد. موقع تعریف کردن می خندید! انقدر عادی از درگیری حرف می زد که ما از روزمرگی هایمان حرف می زنیم.\nمحمودرضا در ایام فتنه 88 ، غیر از اینکه در خیابان و کنار بچه های مظلوم بسیج حضور داشت، خوب هم مطالعه و رصد می کرد. یادم هست آنروزها رفت لپ تاپ و مودم خرید. اگر جایی مطلبی می خواند که توجهش را جلب کرده بود به من هم توصیه می کرد آنرا بخوانم و اگر هم من توی وبلاگ چیزی نوشته بودم که نظرش را جلب کرده بود زنگ می زد و تشویق می کرد. روی نظام تعصب داشت. اگر در نوشته هایم دفاعی از نظام کرده بودم در مورد آن مطلب حتما صحبتی با من می کرد. در جنگ نرم بسیار مسلط بود و جلوتر از ما حرکت می کرد.\nاوایل دهه هفتاد وقتی تازه به محل آمده بودیم، پنجشنبه شب ها در مسجد جامع دعای کمیل برقرار بود. راه زیاد بود. من بیشتر وقت ها «درس دارم » را بهانه می کردم و توفیق پیدا نمی کردم شرکت کنم. ولی محمودرضا هر هفته می رفت. یادم هست بار اولی که رفت، خیلی گریه کرده بود. پرسیدم: چطور بود؟ گفت: «حیف است آدم این دعا را بخواند، بدون اینکه بداند چه می گوید. » این حرفش از همان شب توی گوشم ماند. هر وقت دعای کمیل می خوانم، محمودرضا می آید جلوی چشمم. دوست او بعد از شهادتش تعریف کرد و گفت: در درگیری که با تکفیری ها داشتیم زیر آتش شدید آنها بودیم که باید از منطقه ای عبور می کردیم. زمان عبور در آن شرایط که تک تیراندازها ما را هدف قرار داده بودند و گلوله ها از کنارمان رد می شد فقط یک نفر جلو چشمم بود! فقط به کوثرم فکر می کردم. وقتی به جای امن رسیدم افسوس خوردم که چرا به فکر او بودم.\nایشان ادامه داد: تا اینکه در آخرین سفر، وقتی برای خداحافظی آمد، دست دور گردن محمودرضا انداختم و گفتم انشاءالله به سلامت بروی و برگردی. به او التماس دعا گفتم و از او خواستم حرم رفت من را هم دعا کند. در همان حال سر در گوش من کرد و گفت: این نوبت از کوثرم هم بریدم. رفت و جرعه نوش جام شهادت شد.\nمتن زیر آخرین نامه ای است از شهید مدافع حرم «محمودرضا بیضائی » به همسر ولایی و صبور خود که آن را در شب شهادت امیرالمؤمنین (ع) در ماه مبارک رمضان در سوریه نگاشته است:\nبسم الله الرحمن الرحیم ... باید به خودمان بقبولانیم که در این زمان بدنیا آمده ایم و شیعه هم بدنیا آمده ایم که مؤثر در تحقق ظهور مولا باشیم و این همراه با تحمل مشکلات، مصائب، سختی ها، غربت ها و دوری هاست و حقیقتاً جز با فدا شدن محقق نمی شود.\nنمی خواهم حرف های آرمان گرایانه بزنم و یا غیر واقعی صحبت بکنم؛ نه! حقیقتاً در مسیر تحقق وعده بزرگ الهی قرار گرفته ایم؛ هم من، هم تو. بحمدالله؛ خدا را باید بخاطر این شرایط و این توفیق بزرگ شاکر باشیم.\nالان که این نامه را برایت می نویسم، شب قدر است و شب شهادت حیدر کرار(ع) و در فضای ملکوتی بین الحرمین، صبر و مصیبت و تحمل مشکلات و سختی ها.\nبین الحرمین دو مظلومه، دو شهیده، یکی خانم زینب کبری (روحی فداها) و دیگری بنت الحسین، خانم رقیه (س) هستم و به یادتم.\nنمی دانی بارگاه ملکوتی سه ساله امام حسین الان هم چقدر غریب است؛ در محل یهودی ها، در مجاورت کاخ ملعون معاویه و در محاصره وهابی های وحشی و آدمکش.\nچه بگویم از اوضاع اینجا؛ تاریخ دوباره تکرار شده و این بار فرزندان ابوسفیان و آل سفیان بار دیگر آل الله را محاصره کرده اند؛ هم مرقد مطهر خانم زینب کبری(س) و هم مرقد مطهر دردانه اهل بیت، رقیه (س). ولی این بار تن به اسارت آل الله نخواهیم داد. چرا که به قول امام (ره) مردم ما از مردم زمان رسول الله بهترند.\nواضح تر بگویم؛ نبرد شام، مطلع تحقق وعده آخرالزمانی ظهور است. و من و تو دقیقاً در نقطه ای ایستاده ایم که با لطف خداوند و ائمه اطهار نقشی بر گردنمان نهاده شده است و باید به سرانجام برسانیمش. تا بار دیگر شاهد مظلومیت و غربت فرزندان زهرای مرضیه (س) نباشیم؛ اگر بدانی صبرت چقدر در این زمان حساس در حفظ و صیانت از حریم آل الله قیمت دارد، لحظه به لحظه آنرا قدر می شماری.\nمعرکه شام میدان عجیبی است. به قول امام خامنه ای: «بحران سوریه الان مقابله جبهه کفر و استکبار و ارهاب با تمام قوا، در برابر جبهه مقاومت و اسلام حقیقی است. »\nدر واقع جنگ بین حق و باطل و این خاکریز نباید فرو بریزد؛ نباید. خط مقدم نبرد بین حق (جبهه مقاومت) و باطل در شام است.\nتمام دنیا جمع شده اند؛ تمام استکبار، کفار، صهیونیست ها، مدعیان اسلام آمریکایی، وهابیون آدمکش بی شرف، همه و همه جبهه واحدی تشکیل داده اند و هدفشان شکست اسلام حقیقی و عاشورایی، رهبری ایران و هدفشان شکست نهضت زمینه سازان ظهور است و بس.\nو در این فضای فتنه آلود، متأسفانه بسیاری از مسلمین ناآگاه و افراطی نیز همراه شده اند تا این عَلَم و این نهضت زمینه ساز را به شکست بکشانند، که اگر این اتفاق بیفتد سال ها و شاید صدها سال دیگر باید شیعه خون دل بخورد تا تحقق وعده الهی را نزدیک ببیند.\nشام نقطه شروع حرکت ابناء ابوسفیان ملعون است و این خاکریز نباید فرو بریزد؛ این حرکت خطرناک و این تفکر آدمکش ارهابی، پر و بال گرفته و حمام خون بین شیعیان و سایر مسلمین راه می اندازد.\nو هیچ حرمتی از حرمین شریفین زینب کبری(س) و خانم رقیه(س) حفظ نخواهد کرد که هیچ، حرمت عتبات مقدسه کربلا، نجف، سامرا، کاظمین و... را هم خواهد شکست.\nجبهه جدیدی که از تفکر اسلام آمریکایی، صهیونیسم و ارهاب از کشورهای مختلف از جمله افغانستان، پاکستان، آمریکا، اروپا، یمن، ترکیه، عربستان، قطر، آذربایجان، امارات، کویت، لیبی، فلسطین، مصر، اردن و… به نام جهاد فی سبیل الله تشکیل شده است، هدف نهایی اش فقط و فقط جلوگیری از نهضت زمینه سازان ظهور و در نهایت مقابله با تحقق وعده الهی ظهور می باشد.\nو هیچ ابایی هم از کشتن و مثله کردن و سر بریدن زنان و کودکان بی گناه شیعه ندارد، کما اینکه این اتفاق را الان به وفور می توان مشاهده کرد و من دیده ام.\nمسئولیت سنگینی بر دوشمان گذاشته شده است و اگر نتوانیم از پسش برآییم، شرمنده و خجل باید به حضور خداوند و نبی اش و ولی اش برسیم چرا که مقصریم.\nکل یوم عاشورا و کل ارض کربلا و بقول سید مرتضی آوینی، این یعنی اینکه همه ما شب انتخابی خواهیم داشت که به صف عاشورائیان بپیوندیم و یا از معرکه جهاد بگریزیم و در خون ولی خدا شریک باشیم. ان شاء الله در پناه حق و تا (تحقق) وعده الهی و یاری دولت ایشان خواهیم جنگید.\nپایان/ \nملازمان حرم 313/\nطراح تصویر:معبر سایبری تبریز", "post_full_content_5": "", "post_full_content_1": "", "post_full_content_3": "", "post_full_content_4": "", "post_full_content_2": ""}