{"type": "blog", "blog_name": "مهرنوشت", "blog_url": "http://mehribanooo.blog.ir/", "post_url_1": "http://mehribanooo.blog.ir/1396/08/22/namayesh", "post_title_1": "نمایش", "post_content_1": "گرگ و میش بود. تک و توک آدمهایی که محل کارشان دور بود از خانه بیرون زده بودند تا بموقع به زندگیشان برسند، اما هرچه به میدان نزدیکتر می‌شدی، شلوغتر می‌شد. از دور جرثقیل بزرگی پیدا بود. \n\nزن و مرد و بچه و بزرگ دور میدان جمع شده بود. همه به جرثقیل نگاه می‌کردند و سرک می‌کشیدند تا ببینند مراسم کی انجام می‌شود. جوانی که سن و سالش به سی نمی‌رسید، با موهای کوتاه و چشمانی ناراحت، سر به زیر ایستاده بود. صورتش مدتها بود که رنگ تیغ به خودش ندیده بود و لبهایش انحنایی رو به پایین داشت. نگاهش که به جمعیت می‌افتاد، پلک چشمش می‌پرید، بی‌اختیار جابجا می‌شد و چشمانش را از مردم می‌دزدید. دو مامور سراپا سیاهپوش که حتی سرشان هم با کلاه سیاهی پوشانده شده بود کنارش بودند که مرد سعی می‌کرد نگاهشان نکند، هی دو دست بسته‌اش را بالا می‌آورد، صورتش را می‌پوشاند و دستی به سرش می‌کشید.\n\nهرکسی چیزی می‌گفت. مرد قدبلندی که به صحنه احاطه داشت و روی دستش خالکوبی درشتی پیدا بود گفت: «اینو من می‌شناسمش، هم‌محلیمون بود، به نظر آدم بدی نمی‌اومد.» جوانکی که دستانش لرزش خفیفی داشت با خنده گفت: «پس شیطون تو جلدش رفت که به اون دختربچهه تجاوز کرد؟» پیرمردی که سرد و گرم روزگار چشیده بود گفت: «نخند جوون! هنوز حالیت نیس روزگار برا آدم چه ورقایی رو می‌کنه.» زن میانسالی که خطوط صورتش نشان از تجربه‌اش داشت با عصبانیت گفت: «معلومه آدم بدی نبوده! زده دختر 10 ساله رو ناکار کرده، بعدم آتیشش زده، آدم خوبی هم بوده!» پسری که تازه پشت لبش سبز شده بود گفت: «این شیطونم عجب کارایی می‌کنه. حالا اگه ما به یکی چپ نگاه کنیم، بابامون با کمربند سیاه و کبودمون می‌کنه. اصلا به شیطون اعتقادی نداره لامصب.»\nکم کم مقدمات کار آماده می‌شد. راننده جرثقیل پشت ماشین نشست. مسوولان زندان و مردى روحانی با زندانی محکوم به اعدام حرف‌هایی می‌زدند که شنیده نمی‌شد. چهره‌اش در هم کشیده بود و معلوم بود گریه می‌کند. از جلوی صحنه صدای ناله و فریاد زنی شنیده می‌شد که زندانی را نفرین می‌کرد؛ می‌گفتند مادر دختربچه است. \nپسربچه کوچکی که همراه پدرش برای تماشا آمده بود از پدرش پرسید: «بابا حالا چیکارش می‌کنن؟ اگه بگه ببخشید نمیشه بره خونه‌شون؟ شاید حواسش نبوده!» پدر که داشت سبیلش را می‌جوید گفت: «نه بابا جون! دیگه کار از این حرفا گذشته. آدمی که کارای بد بد می‌کنه اینطوری میشه. مواظب باش از این کارا نکنیا.» بچه با با سماجت می‌پرسید: «بابا مگه این آقاهه چیکار کرده؟ با دوستاش دعوا کرده؟»\nطناب زرد ضخیمی دور گردن محکوم انداخته شد، محکوم شروع به گریه کرد. صدای فریادش شنیده می‌شد که درخواست بخشش می‌کرد. می‌گفت «به خدا غلط کردم. گه خوردم. دیگه از این غلطا نمی‌کنم. شیطون گولم زد. به خدا تا آخر عمر نوکریتونو می‌کنم، منو ببخشید...» جمعیت نگاهش می‌کرد. بعضی دلشان به حالش سوخته بود، اشکی گوشه چشمشان جمع شده بود و با ترحم نگاهش می‌کردند؛ بعضی ابروهایشان را در هم کشیده بودند و با عصبانیت فریاد می‌زدند «تمومش کنید! زودتر دارش بزنید! این حقشه کشته بشه...» بچه با چشمانی گرد شده از تعجب به صحنه نگاه می‌کرد و دست پدرش را محکمتر فشار می‌داد.\nجرثقیل اهرمش را بالا کشید و محکوم شروع به دست و پا زدن کرد. مردم جیغ می‌زدند، سوت می‌زدند، تعدادی هم بالا پایین می‌پریدند و صداهایی از خودشان درمی‌آوردند که عجیب بود. عده‌ای هم به خاطر جوانی‌اش گریه می‌کردند، دماغشان را بالا می‌کشیدند و در کیف و جیبشان دنبال دستمال می‌گشتند...\n\nبه چند ثانیه کل نمایش تمام شد، محکوم بی حرکت آویزان ماند و جمعیت متفرق شد...\n96/8/20\nادامه مطلب", "post_url_2": "http://mehribanooo.blog.ir/1396/08/09/madar", "post_title_2": "مادر", "post_content_2": "زن نگران وسط خانه نشسته بود، پسر سه ماهه‌اش در بغلش ناله می‌کرد. با نوازش آب قندی در دهان بچه می‌ریخت، اما بچه نای خوردن نداشت. نگاهش به ساعت بود، منتظر که شوهر از سر کار به خانه بیاید تا بچه را پیش دکتر ببرند، اما مثل همه زمانهای انتظار، ساعت همراهش نبود و کندی می‌کرد...خیلی وقت نبود که از ده به شهر آمده بودند. کل وسایل خانه یک چراغ خوراک‌پزی بود، چند تکه ظرف و دو دست رختخواب که کنار اتاق مرتب در چادرشب دستباف خودش پیچیده شده بود. یادش به مادر سختگیرش افتاد که بخاطر هرکاری او را سرزنش می‌کرد، هربار که می‌نشست تا چند رج از چادر شب ببافد، با طعنه فحشی بارش می‌کرد و می‌گفت «خاک بر سر چش دریده!! ببین چقد عجله داره که شوهر کنه!! یا یه دقیقه وقت گیر میاره میشینه به بافتن!!» یاد پدر مهربانش افتاد که هربار از صحرا به خانه می‌آمد، برایش چای می‌برد و پدر با مهر تعریفی روانه‌اش می‌کرد و می‌گفت «به به! این چای خوردن داره! برو یه چای هم برای خودت بریز، بیا با هم بخوریم تا به دل من بچسبه...»\nباز نگاهش به ساعت افتاد، انگار بین هر تیک و تاک ساعت نه یک دقیقه، که یک ساعت می‌گذشت. نگاهی به بچه کرد که چشمانش بسته بود و به سختی نفس می‌کشید. اسهال و استفراغ امان بچه را بریده بود. اگر هنوز ده بودند، حتما تا به حال حکیم ده دارویی داده بود و بچه بهتر شده بود، اما الان اصلا نمی‌دانست باید کجا برود تا دوایی برای بچه بگیرد. مردش اینقدر مشغول کار بود که فرصت چندانی نداشت، به خانه که می‌رسید فقط دلش استراحت می‌خواست. صاحبخانه‌شان هم حتی حوصله گفت و شنید با او را نداشت، چه برسد به اینکه او را تا بیمارستان همراهی کند.\n\nباز به ساعت نگاه کرد، شوهرش تا نیم ساعت دیگر می‌رسید. بچه آرامتر شده بود، اما دیگر رنگی به صورت نداشت. روی پایش سنگینتر شده بود. پیش خودش گفت «خوب شد خوابید، لااقل با گریه عذاب بیشتری نمی‌کشد.»\n\nیاد وقتی افتاد که میخواستند به اینجا بیایند. شوهرش چند ماهی در شهر کار کرده بود تا توانسته بود اتاقی بگیرد و زن و بچه را با خود همراه کند. از چشم دختران ده، او زن خوشبختی بود که از زندگی با مادرشوهر رها می‌شد و می‌توانست مستقل شود. راستش خودش هم از این مساله خوشحال بود، اما ترس از آینده مبهم همیشه همراهش بود.\n\nبالاخره صدای در بلند شد، بچه را زمین گذاشت، بچه صدایی نکرد. شوهرش با زن صاحبخانه، اکرم خانم، سلام احوالپرسی گرمی کرد. تا به پله رسید، زن هراسان پیشش رفت و از حال بچه گفت. مرد که بچه را دید با نگرانی اکرم خانم را صدا زد. انگار از چیزی ترسیده بود. اکرم خانم آرام به اتاق آمد و نگاهی به بچه کرد، بعد با آرامش گفت «این بچه که مُرده علی اقا! دیگه بیمارستان برای چی؟ باید ببریدش قبرستون!!»\nدنیا پیش چشم زن تیره و تار شد. مرد دودستی به سر زن کوبید و گفت «خاک تو سرت! بچه رو کشتی!» زن به زمین نشست و زار زد. زن بیرونش گریه می‌کرد و اعتراضی نمی‌کرد، اما زن درونش دلش می‌خواست بر سر مرد فریاد بزند و بگوید «من تنها، تو این شهر غریب، چیکار باید می‌کردم؟» دلش می‌خواست بچه به بغل به خیابان برود و فریاد بزند «آی مردم! تو رو خدا به دادم برسید! اکرم خانم میگه بچه من مُرده، اما شاید هنوز امیدی باشه. تو رو خدا یه مسلمون پیدا بشه این بچه رو به یه دوا و دکتری برسونیم...»\n\nمرد از اتاق بیرون رفت، اکرم خانم آرام به مرد گفت «علی آقا! خوب نیس جنازه تو خونه بمونه، بردار ببریم خاکش کنیم و برگردیم تا شب نشده...»\n\nاکرم خانم و مرد بچه را لای پارچه‌ای پیچیدند و از خانه بیرون رفتند، زن ماند و غم و آینده مبهمی که همیشه ترسش را داشت...\n\n96/8/1\n"}