{"type": "blog", "blog_name": "بهرام پیشگیر", "blog_url": "http://bahrampishgir.blog.ir/", "post_url_1": "http://bahrampishgir.blog.ir/1396/10/25/%D9%85%D9%88%D9%81%D9%82%DB%8C%D8%AA-%D9%85%D8%A7%D9%84%DB%8C", "post_title_1": "موفقیت مالی", "post_content_1": "موفقیت مالی به این معنی است که شما  کنترل پول خود را به در اختیار دارید. درآمد شما لزوما تعیین نمی کند که چقدر شما از لحاظ مالی موفق هستید - انتخاب و اولویت های شما انجام می شود. اگر شما در حال مبارزه هستید، موفقیت مالی ممکن است به نظر یک رویا دور تبدیل شود، اما با پیروی از این چند مرحله، می توانید این رویا را به واقعیت تبدیل کنید:\n\nمرحله 1: ایجاد اهداف\nمرحله 2: نگاهی به وضعیت مالی فعلی شما\nمرحله 3: ایجاد یک طرح هزینه و صرفه جویی\nمرحله 4: صندوق ذخیره اضطراری را ایجاد کنید\nمرحله 5: سرمایه گذاری متنوع", "post_url_2": "http://bahrampishgir.blog.ir/1396/10/01/%D9%86%DA%AF%D8%A7%D9%87-%D8%A7%DB%8C%D8%B1%D8%A7%D9%86%DB%8C%D9%87%D8%A7-%D8%A8%D9%87-%D8%A2%D8%AF%D9%85%D9%87%D8%A7%DB%8C-%D8%AB%D8%B1%D9%88%D8%AA%D9%85%D9%86%D8%AF-%D9%88-%D9%85%D9%88%D9%81%D9%82-%D8%A7%D8%B2-%D9%86%DA%AF%D8%A7%D9%87-%D8%AF%DA%A9%D8%AA%D8%B1-%D9%85%D8%AC%D8%AA%D8%A8%DB%8C-%D9%84%D8%B4%DA%A9%D8%B1%D8%A8%D9%84%D9%88%DA%A9%DB%8C", "post_title_2": "نگاه ایرانیها به آدمهای ثروتمند و موفق از نگاه دکتر مجتبی لشکربلوکی", "post_content_2": "\nزندگی خوب است تا اینکه یکدفعه، می شنویم کسی که می‌شناسیمش کارش حسابی گرفته و پولدار شده است. آنوقت با خودمان برای صدمین بار تکرار می کنیم: واقعا که زندگی عادلانه نیست!\n\nتا به حال از خود پرسیده اید چرا بسیاری از کارخانه داران و یا ثروتمندان تلاش می کنند که دارایی های خود را مخفی کنند؟\n\n از خود پرسیده اید که چرا ما دوست داریم وزرا و نمایندگان مجلس ما آدم های متوسط جامعه باشند و اگر وزیر یا وکیلی میلیاردر باشد با دیده تردید و اگر نگوییم تنفر به او می نگریم. پولدار بودن و موفق بودن در ایران یک گناه است؟ \n\nیکی از برنامه های تلویزیونی را نگاه می کنید. همزمان در شبکه های اجتماعی می خوانید همین فردی که برنامه اش را می بینید برای هر شب اجرا 50 میلیون تومان می گیرد. مردم یک بوکسور را می‌بینند که 10 دقیقه وارد رینگ می‌شود، و در آخر ۵۰۰ هزار دلار دستمزد می‌گیرد برای ده دقیقه لگدپرانی؟ واقعا عادلانه نیست. \n\nبرخی می گویند جامعه‌ ایرانی از قدبلندها تنفر دارد. به همین دلیل ممکن است ثروتمندان و حتی سلبریتی‌هایش را تخریب ‌کند. از منظر جامعه‌ ایرانی سرمایه‌دار یا دزد است یا پدری دزد داشته است! \n\nجامعه‌ی ایرانی عدالت را برابر با نابودی قدبلندها می‌داند. به همین خاطر ما با یک جامعه شمشادی روبرو هستیم. جامعه‌ شمشادی یعنی جامعه‌ای که از بزرگ‌ها خوشش نمی‌آید و درخت‌ها و علف‌ها همه شمشماد دیده می‌شوند. جامعه‌ای که قیچی‌هایش برای بریدن آنکه رشد می‌کند، همیشه آماده است.\n\nحکایت ما حکایت شمشادهای کنار خیابان است که هر چند وقت یکباری با قیچی مامور شهرداری هم‌اندازه می‌شوند و اندازه‌ ارتفاعشان به آنها یادآوری می‌شود، قدبلندهای ایرانی (چه شرکت های بزرگ و چه شخصیت های بزرگ)، وقتی از حدی بزرگ‌تر می‌شوند، به لطف قانون‌ها و مامورها چیده می‌شوند.\n\nتجویز راهبردی:\nهر چند فکر می کنم که تعبیر جامعه شمشادی و اختصاص آن فقط به ایران کمی تندروی باشد اما بپذیریم که چنین بیماری اجتماعی در ایران جاری است. چه می توان کرد؟ تغییرات فرهنگی دشوار و زمان بر است اما دو کار کوچک از همین امروز تمرین کنیم.\n\n•تغییر نگاه: هیچ موفقیتی یک شبه به دست نیامده است. برگردیم به همان مثال بوکسور 500 هزار دلاری! آن پانصد هزار دلار برای ده دقیقه نیست. بلکه برای سال‌ها تمرین کردن، عرق ریختن، خون ریختن، کتک خوردن، کبود شدن و درد کشیدن است. آن هم فقط از بین 300 نفری که با هم تمرین بوکس را ده سال پیش شروع کرده بودند یک نفر به خاطر تداوم به این جایگاه رسیده است. آیا ارزشش را دارد؟ \n\nسال‌ها ترس، زود بیدار شدن، دویدن، نخوردن چیزهایی که دوست دارید، تحمل فشارهای زیاد، شنیدن کُری‌های حریفان، جراحی زخم‌ها و آسیب‌ها، هزینه کردن برای مربی، احساس تهوع در اتاق رختکن، انتظار شروع مسابقه، انتظارات طرفداران و فشاری که روی شما وارد می‌کند، ترس از حریفانی که فک شما را ممکن است خورد کنند.\n\n قدبلندی هزینه دارد اما ما هزینه اش را نمی بینیم. فقط بلندی را می بینیم و قیچی ها را آماده می کنیم. هر گاه موفقیتی را دیدیم سریعا سال های سختی پشت آن موفقیت را مرور کنیم.\n\n•هر جامعه ای مانند نان شب به قدبلندها نیاز دارد (به شرکت های موفق، شخصیت های معروف و ...) آن ها الگوی ما و فرزندان ما هستند. الگو داشتن باعث می شود که افراد معمولی و جوان جامعه چشم انداز داشته باشند. الگو و چشم انداز از نان شب اگر نگویم واجب تر که به همان اندازه مهم است. \n\nمباد آن روزی که با شکم سیر اما با ذهنی خالی از چشم انداز سر به بالین بگذاریم. قدبلندها باعث می شوند که نگاه مان را از خاک برگیریم و گاهی به آسمان ها نگاه کنیم. وظیفه ما (مردم) و دولت این است که شرکت های عظیم، کارآفرینان بزرگ، ورزشکاران موفق، هنرمندان نام آور را تبلیغ و ترویج کنیم و تلاش کنیم که بزرگ تر و موفق تر شوند. هر چقدر آن ها بزرگ تر و موفق تر افق دید ما و نسل آتی بلندتر خواهد شد. \n\nبگذاریم به جای جامعه شمشادی، یک باغ متنوع از گل های غیرهمشکل، غیر هم سایز شکل بگیرد. اگر قرار بود همه ما یک شکل و یک اندازه باشیم، خداوند از آغاز چنین می کرد.\n", "post_url_3": "http://bahrampishgir.blog.ir/1396/09/19/%D8%A8%D8%B1%D8%A7%DB%8C-%D8%AF%D8%B3%D8%AA%DB%8C%D8%A7%D8%A8%DB%8C-%D8%A8%D9%87-%D9%85%D9%88%D9%81%D9%82%DB%8C%D8%AA-%D9%85%D8%A7%D9%84%DB%8C-%DA%86%D9%87-%D8%A8%D8%A7%DB%8C%D8%AF-%D8%A8%DA%A9%D9%86%D9%85", "post_title_3": "برای دستیابی به موفقیت مالی \"چه باید بکنم؟\"", "post_content_3": "\nمن آرزو می کنم که یک راه حل واحد وجود داشته باشد، ولی ممکن نیست. هر فرد با مجموعه ای متفاوت از اهداف، مسئولیت ها، دانش، تحمل ریسک، زمان و انرژی، منحصر به فرد است. به عنوان یک نتیجه، مسیری که شما برای رسیدن به اهداف خود به آن سفر خواهید کرد، شخصی است و به تنهایی برای شما مناسب است. آن را با تعیین مقصد مورد نظر خود آغاز می کند. اولین قدم برای به دست آوردن چیزهایی که می خواهید از زندگی بیرون بیایید این است که تصمیم بگیرید که چه میخواهید.\n\n\"موفقیت مالی\" به چه معنی است؟\n\nموفقیت مالی شما باید به مجموعه ای از نقاط عطف مالی، دارایی های خاص یا سطوح ارزش خالص در هر مرحله از زندگی شما برسد. برای مثال ممکن است شما ممکن است بخواهید یک خانه را با سن 35 سالگی خریداری کنید یا برای تحصیلات کالج برای فرزندان خود هزینه کنید. بر این اساس، میزان، ترکیب و ویژگی های مالی دارایی های مالی شما با تغییر شرایط شما و شرایط جدید به هدف شما تغییر خواهد کرد.\n\nمدیران مالی اصلی\nنه من و نه هیچکدام از متخصصان، صرفنظر از مدارک حرفه ای ما و یا دستاوردهای کسب و کار، می توانند تضمین کنند که شما به هر نقطه عطف شخصی خود برسید. با این حال، اصول و شیوه های کلیدی وجود دارد که هر سرمایه گذار موفقیت آمیز را دنبال می کنند و شانس هایی را که شما نیز می توانند به اهداف خود برسند، بهبود می بخشد.\n\n1. صرف پول برای کارهای ضروری \n بسیار مهم است که شما تفاوت بین \"نیاز\" و \"دلخواه\" را درک کنید. به عنوان مثال، شما ممکن است به یک ماشین قابل اعتماد برای حمل و نقل از یک مکان به مکان دیگر نیاز داشته باشید، در حالی که \"جدیدترین\" لوکس خودرو مدل با صندلی های چرمی، سیستم GPS را بخرید با وعده های دروغین تبلیغ کنندگان و فروشندگان اغوا نشوید. از پول خود برای ملزومات استفاده کنید و اضافی را برای آینده صرف کنید - زمانی که به اهداف خود برسید، آن وقت نیاز به این ولخرجی ها هست.\n\n2. درک کامل از سرمایه گذاری \nهیچ کس علاقه ای به ذهن شما به اندازه شما نداشته است. شما و خانواده تان یا قربانیان تصمیمات مالی شما یا کسانی هستند که به شما وابسته اند.به همین دلیل هرگز نباید با هر گونه اقدام سرمایه گذاری که شما به طور کامل  آن را درک نکرده اید و یا با آن توافق نداشته باشید موافق باشید.\n\n3. مسئولت خانواده \nبه یاد داشته باشید، شما تنها کسی نیستید که در قایق هستید. اگر چیزی برای شما اتفاق می افتد، از قبیل از دست دادن شغل، بیماری جدی، تصادف ناتوانی یا مرگ زودرس، دیگران عزیز شما به لحاظ احساسی و مالی مواجه خواهند شد. ", "post_url_4": "http://bahrampishgir.blog.ir/1396/09/19/%D8%B9%D8%A7%D8%AF%D8%AA%D9%87%D8%A7%DB%8C-%D8%AE%D9%88%D8%A8-%D8%A8%D8%B1%D8%A7%DB%8C-%DA%A9%D8%B3%D8%A8-%D9%85%D9%88%D9%81%D9%82%DB%8C%D8%AA-%D9%85%D8%A7%D9%84%DB%8C", "post_title_4": "عادتهای خوب برای کسب موفقیت مالی", "post_content_4": "درست مانند هر هدف، تامین مالی شما پایدار و تبدیل به موفقیت مالی، نیاز به توسعه عادت های خوب مالی است. من در طول چند سال گذشته در تلاش برای از بین بردن بدهی، افزایش پس انداز و افزایش امنیت مالی خانواده ام، این موضوع را مورد بررسی قرار داده ام. \nخلاصه این عادتها:1- صرفه جویی در مصرف انرژی ، این باید اولویت شما باشد.2- هزینه های احتمالی خود را کنترل کنید. بزرگترین مشکل برای بسیاری از ما. هزینه های تاثیر گذار، صرف غذا و خرید و خرید آنلاین، صرفه جویی زیادی در امور مالی ما، بزرگترین بودجه قطع کننده برای بسیاری از مردم و راه مطمئن برای تضعیف مالی است.   3- هزینه های خود را ارزیابی کنید و زندگی کنید. اگر هزینه های خود را هرگز ردیابی نکنید، یک ماه فرصت را امتحان کنید. سپس ارزیابی کنید که چگونه پول خود را صرف می کنید و ببینید چه چیزی می توانید برداشته یا کاهش دهید. تصمیم بگیرید که آیا هر هزینه ضروری است و سپس غیر ضروری است. ببینید چگونه پولم را برای پول بیشتر بپردازم. همچنین 30 راه برای صرفه جویی 1 دلار در روز را مطالعه کنید.4-در آینده خود سرمایه گذاری کنید. اگر جوان هستید، احتمالا در مورد بازنشستگی خیلی فکر نمی کنید. اما مهم است. حتی اگر فکر می کنید که همیشه می توانید برای بازنشستگی برنامه ریزی کنید، اکنون این کار را انجام دهید. رشد سرمایه گذاری شما در طول زمان بسیار شگفت انگیز خواهد بود اگر از 20 سالگی خود شروع کنید. با افزایش 401 (k) خود را به حداکثر مسابقه شرکت خود، اگر آن را برای شما در دسترس است، شروع کنید.    5- از بین بردن و اجتناب از بدهی. اگر کارتهای اعتباری، وام های شخصی یا سایر بدهی های خود را داشته باشید، باید یک طرح حذف بدهی را شروع کنید. بدهی های خود را فهرست کنید و آنها را از کوچکترین تعادل در بالا به بزرگترین در پایین تر تنظیم کنید. سپس بر روی بدهی در بالا تمرکز کنید، تا آنجا که می توانید آن را پرداخت کنید.    6- از سیستم پاکت استفاده کنید. این یک سیستم ساده برای پیگیری چقدر پول شما برای صرف هزینه است. بگذارید بگوییم شما سه مبلغ در بودجه خود را هر روز پرداخت می کنید - یکی برای گاز، یک برای مواد غذایی، یکی برای صرف غذا. از این مبلغ در روز پرداخت استفاده کنید و آنها را در سه پاکت جداگانه قرار دهید. به این ترتیب می توانید به راحتی پیگیری کنید که چه مقدار برای هر کدام از این هزینه ها صرف کرده اید و زمانی که از پول استفاده می کنید بلافاصله آن را می دانید. شما در این دسته ها بیش از حد خرج نمی کنید.     7- صورتحساب را بلافاصله یا اتوماتیک پرداخت کنید. یک عادت خوب این است که اسکناس ها را به محض ورود آنها پرداخت کنید. همچنین، در صورت امکان، سعی کنید که صورتحساب خود را از طریق کسر خودکار پرداخت کنید. برای کسانی که نمیتوانند از سیستم چک آنلاین بانکی خود استفاده کنند تا پرداختهای منظم خودکار انجام شود. به این ترتیب، تمام هزینه های منظم شما در بودجه شما مراقبت می شود.    8- درباره امور مالی شخصی بخوانید. هرچه بیشتر به خودتان آموزش دهید، بهتر خواهد بود که امور مالی خود را داشته باشید.    9- نگاهی به افزایش ارزش خالص خود داشته باشید. هر کاری که می توانید برای بهبود ارزش خالص خود انجام دهید، یا کاهش بدهی خود، افزایش پس انداز، یا افزایش درآمد خود و یا تمام موارد فوق به دنبال راه های جدیدی برای کسب درآمد باشید.", "post_url_5": "http://bahrampishgir.blog.ir/1396/09/18/%D8%B9%D8%A7%D8%AF%D8%AA-%D9%87%D8%A7%DB%8C-%D8%B1%D9%88%D8%B2%D8%A7%D9%86%D9%87-%D8%A7%D9%82%D8%B1%D8%A7%D8%AF-%D9%85%D9%88%D9%81%D9%82-%DA%86%DB%8C%D8%B3%D8%AA", "post_title_5": "عادت های روزانه افراد موفق چیست؟", "post_content_5": "1. تنظیم عادات روزمره خوب.عادت های خوب پایه و اساس ساختمان ثروت است. تفاوت بین افراد موفق و ناموفق در عادات روزانه آنهاست. به عبارت ساده، افراد موفق دارای عادت های خوب و معدودی بد هستند. اگر بدانید عادت های بد شما ممکن است مانع از ثروتمند شدن شما شود، این تحقق اولین قدم در بهبود شرایط شما خواهد بود.پیشنهاد می شود تا یک ورق کاغذ را بیرون بیاورید و عادت های بد خود را در یک ستون لیست کرده و هرکدام را به جای یک ستون جدید برای عادت های خوب قرار دهید. می بایست شبیه به این باشه:عادت بد / عادت خوبتلویزیون را تماشا می کنم من خودم را به یک ساعت تلویزیون در روز محدود می کنم.سپس برای 30 روز، به دنبال فهرست عادات خوب جدید خود بروید. شما  متوجه می شوید که چقدر می توانید کارهای مثبت انجام دهید که خودتان هم شگفت زده خواهید شد.2. به طور منظم ایجاد اهداف.افراد موفق به هدف هدایت می شوند. آنها اهداف را همیشه ایجاد می کنند. آنها شبانه روز خود را با لیست های کاری برنامه ریزی می کنند.افرادی که برای موفقیت به سر می برند برای مدت طولانی فکر می کنند. آنها اهداف روزانه، هفتگی، ماهانه و سالانه دارند. پس نه تنها افراد موفق اهداف خود را دارند، بلکه راه هایی را برای دستیابی به آنها فراهم می کنند و خود را مسئول پاسخگویی می کنند.3. مشارکت در بهبود روزانه.افراد موفق همیشه به دنبال راه هایی برای بهبود خود هستند. آنها هر روز مطالعه می کنند و دانشجو مورد نظر را بدست می آورند. آنها وقت خود را صرف فعالیت هایی می کنند که آنها را به اهداف خود نزدیک می کند.راه هایی برای گسترش دانش خود را دنبال کنید. این همیشه آسان نیست، اما مردم از چیزهایی که یک چالش را بوجود می آورند رشد می کنند. هنگامی که دانش خود را رشد می دهید فرصت ها ظاهر می شوند.4. مراقبت مداوم از سلامت شخصی.هر روز افراد موفق به تلاش برای خوردن درست و تمرین می پردازند. حق غذا خوردن بسیار مهم است. ورزش روزانه می تواند یک عادت منظم باشد، درست مثل حمام گرفتن. افرادی که به طور مرتب ورزش می کنند انرژی بیشتری برای انجام کارها دارند. 5. اغلب اوقات در تلاش برای برقراری ارتباطات هستند.افرادی که موفق هستند دیگر افراد متمرکز هستند. آنها روز خود را برای تقویت روابط دوستی و ایجاد روابط طولانی مدت با دیگران صرف می کنند. شبکه ارتباطی بوجود می آورند. آنها با مخاطبین خود ارتباط برقرار می کنند و به دنبال راهی برای کمک به آنها و بالعکس هستند.6. انجام کارها در آرامشاگر فعالیت های خود را در اعتدال انجام دهید، به گونه ای متعادل زندگی می کنید. این بدان معناست که داشتن رویکرد متعادل برای کار، خوردن، تمرین، تماشای تلویزیون، گشت و گذار در اینترنت و غیره. در نتیجه، مردم از شرکت شما لذت خواهند برد. اگر افراد دوست دارند در اطراف شما باشند، پس بهتر است که همکاری کنید یا شریک تجاری جدیدی را پیدا کنید که باید کسب و کارتان را به سطح بعدی برسانید.7. انجام کارها.چیزهایی را که امروز می توانید انجام دهید به فردا موکل نکنید.8. حفظ چشم انداز مثبتموفق ترین فردی که می شناسید را در نظر بگیرید. این شخص مثبت یا منفی است؟ به احتمال زیاد این فرد مثبت، مشتاق، پر انرژی و خوشحال است. \nاین فرد، مشکلات را به عنوان فرصتی می بیند که در انتظار کشف است. هر روز مردم با خبر از اعمال بد هستند. اما افراد موفق به جای قرار گرفتن در معرض این نوع چیزها ، ذهن خود را با ایدههای مثبت از کتابها و مجلات پر کنند. \n9. به طور منظم صرفه جویی در هزینه ها انجام می دهند و افراد موفق در حدود 10 تا 20 درصد از درآمد ناخالص خود را در یک برنامه صرفه جویی، سرمایه گذاری می کنند. \n10. رد افکار محدودیت کننده \nمردم موفق، افکار و احساسات خود را اداره می کنند. به محض این که افکار بد نفوذ کنند، آنها هر چیزی را که توانایی خود را برای موفقیت در کار در دست دارند، از بین می برند. آنها بر روی مفاهیم منفی متمرکز نیستند. آنها افکار بد را با افراد خوب جایگزین می کنند. \n11. زندگی در معنی. مردم سالم از هزینه گذراندن اجتناب می کنند. در میان بسیاری از کسانی که به لحاظ مالی درگیر هستند، بعضی از آنها در معرض خطر هستند. آنها بیش از آنچه کسب می کنند صرف می کنند، در بدهی های اعتباری غرق می شوند. اگر این کار را کردید، امروز تصمیم بگیرید که همه چیز را برای شما و خانواده تان تغییر دهید. \n12. خواندن روزانه بسیاری از افراد موفق هر روز 30 دقیقه یا بیشتر می خوانند. خواندن می تواند دانش شما را افزایش دهد. \n13. محدود کردن تماشای تلویزیون آیا می دانستید که بسیاری از افراد موفق چه میزان تلویزیون خود را به یک ساعت یا کمتر در روز محدود می کنند؟ چقدر زمان را در مقابل تلویزیون از دست می دهید که می توانید کارهای بسیار عالی در همین زمان انجام بدهید.\n14. انجام بیش از آنچه که مورد نیاز است. افراد موفق به طور مرتب قبل از ساعت اداری در محل کار می روند. حتی اگر چیزی در شرح وظیفه شغلی آنها نباشد، آنها داوطلب می شوند تا این کار را انجام دهند. افراد ثروتمند ارزشمندند. شما به عنوان یک کارآفرین، ممکن است یک رئیس نداشته باشید. اما به چه شیوه ای برای مشتریانتان بالا و فراتر می رود؟ چطور آنها را میپسندید؟ \n15 . صحبت کردن کمتر و گوش دادن بیشتر وقتی گوش می کنید یاد می گیرید و به عنوان ادعا می رود، به همین دلیل مردم دو گوش و یک دهان دارند. هنگامی که وقت خود را به دست می آورید، واقعا به آنچه که فرد دیگری می گوید توجه داشته باشید، این واقعا می تواند به شما نه تنها به شما کمک کند، بلکه خط پایین شما نیز است. هنگامی که شما گوش می دهید، شما در موقعیت بهتر برای کمک به دیگران قرار می گیرید.\n 16. نپرداختن. وقتی که رفتن سخت می شود، تسلیم نشوید. مردم موفق در آنجا آویزان هستند آنها محوری هستند آنها چیز جدیدی را امتحان می کنند. آنها همچنان ادامه دارد آنها ممکن است مجبور به تغییر جهت خود باشند، اما آنها در حال حرکت به جلو هستند. \n17. زمان صرف وقت با همدردی.\n یک سخن هست که می گوید :\"به من نشان بده که دوستانت چه کسانی هستند تا من به شما نشان بدهم که چه کسی هستی\". باور دارم. مردم تنها به اندازه کسانی که انتخاب می کنند خودشان را با خود به خوبی ادغام می کنند. انجمن های خوب می توانند به شما در دستیابی سریع تر به اهداف شما کمک کنند.\n 18. پیدا کردن یک مربی. بسیاری از افرادی که مربی داشته اند، موفقیت خود را به آن شخص اختصاص داده اند. مربیان می توانند به شما کمک کنند سریعتر به اهداف خود برسید و مسئولیت پذیر باشید. آنها می توانند تجربه ارزشمندی را به اشتراک بگذارند که می تواند زمان یادگیری خود را نصف کنید.\n19.دانستن اینکه چرا به دنبال موفقیت هستید ؟\n وقتی می دانید چرا شما چیزی را انجام می دهید، آنچه را که می خواهی سریع تر از چیزی می خواهی دریافت می کنی، اگر نه. داشتن هدف برای موفقیت در کسب و کار و زندگی ضروری است. چرا می خواهید موفق شوید؟ چرا واقعا می خواهید ثروتمند شوید؟\n 20. ترس از دست دادن .\n هر کس ترس دارد مردم موفق به هراسها و ترسها  اجازه نمی دهند که آنها را محدود یا تعریف کنند. ترس شما به طور ناگهانی شما را در همان موقعیت نگه می دارد و مانع رشد شما می شود. ترس های خود را تشخیص دهید و به دنبال راه هایی برای غلبه بر آنها باشید. صحبت و گفت و شنود با فردی که شما اورا تحسین می کنید و از او بپرسید چگونه او توانسته با ترس کنار بیاید.\n21. ارتقا مهارت ها. اگر می خواهید پیش رو ببرید، تنها یک راه برای انجام این کار وجود دارد: بهتر از آنچه امروز هستید، بهتر شوید. \n", "post_full_content_5": "", "post_full_content_1": "", "post_full_content_3": "", "post_full_content_4": "", "post_full_content_2": ""}