{"type": "blog", "blog_name": "سخن بلاگ", "blog_url": "http://sokhann.blog.ir/", "post_url_1": "http://sokhann.blog.ir/post/572/%D9%81%D8%A7%D8%B5%D8%A8%D8%B1-%D8%A7%D9%86-%D9%88%D8%B9%D8%AF-%D8%A7%D9%84%D9%84%D9%87-%D8%AD%D9%82", "post_title_1": "فَاصْبِرْ إِنَّ وَعْدَ اللَّهِ حَقٌّ - پس تو صبر پیشه کن که البته وعده‌ خدا حق است", "post_content_1": "\n\n\n\n\n\n\nفَاصْبِرْ إِنَّ وَعْدَ اللَّهِ حَقٌّ وَ لا یَسْتَخِفَّنَّکَ الَّذِینَ لا یُوقِنُونَ ٦٠ سوره روم\nپس تو صبر پیشه کن، که وعده‌ی خدا البته حق و حتمی است و مراقب باش که مردم بی‏ علم و یقین و ایمان (مقام حلم و وقار) تو را به خفت و سبکی نکشانند. (۶۰)\nتفسیر المیزان- علامه طباطبایی(ره):\nیعنى به هر عکس العملى که با تو روبرو مى شوند بساز، و در برابر اینکه مى گویند: (ان انتم الا مبطلون ) و سایر زورگوییهایشان صبر کن، که وعده خدا حق است و اگر او وعده داده که یاریت کند، قطعا خواهد کرد، همچنان که در آیات قبل نیز فرموده : (و کان حقا علینا نصر المومنین )، پس کسانى که یقین به وعده خداى سبحان ندارند، تو را سست نسازند.\nو اینکه بعضى گفته اند مراد از ( لا یوقنون )، این است که به آنچه از آیات بینات که برایشان مى خوانى یقین ندارند، و آن را تکذیب نموده تو را با اباطیل خود اذیت مى کنند، صحیح نیست، چون همان طور که گفتیم وعده آخر آیه و اول آن یکى است، و آن وعده به نصرت است.\n\n6- کسانی به فکر تضعیف و تحقیر رهبر هستند که به راه حقّ یقین ندارند. «الّذین لایوقنون» تفسیر نور -حاج آقای قرائتی\nمتن کامل سوره روم با ترجمه و تفسیر و صوت", "post_url_2": "http://sokhann.blog.ir/post/570/%D8%A2%DB%8C%D9%87-%D8%A8%D9%87-%D8%AC%D9%87%D8%AA-%D8%B2%DB%8C%D8%A7%D8%AF%DB%8C-%D8%B1%D8%B2%D9%82", "post_title_2": "آیه به جهت زیادی رزق", "post_content_2": "\nآیه به جهت زیادی رزق \nبه تجربه رسیده آن که در هر روز بخواند آیه مبارکه و من یتق الله تا آخر آیه ۳ سوره طلاق را سه مرتبه بعد از نمازهای واجب یا سه مرتبه صلوات در اول آن و سه مرتبه صلوات در آخر آن بخواند موجب وسعت رزق خواهد بود. ان شاء الله . \n وَ مَنْ یَتَّقِ اللهَ یَجْعَلْ لَهُ مَخْرَجاً وَ یَرْزُقْهُ مِنْ حَیْثُ لا یَحْتَسِبُ وَ مَنْ یَتَوَکِّلْ عَلَی الله فَهُوَ حَسْبُهُ اِنَّ اللهَ بالغُ اَمْرِهِ قَدْ جَعَلَ اللهُ لِکُلِّ شَیْءٍ قَدْرا\n\n(هرکس تقوای الهی پیشه کند، خداوند راه نجاتی برای او فراهم می‌کند و او را از جایی که گمان ندارد روزی می‌دهد، و هرکس بر خداوند توکل کند کفایت امرش را می‌کند، خداوند فرمان خود را به انجام می‌رساند، و خدا برای هر چیزی اندازه‌ای قرار داده است.) سوره طلاق آیه 2 و 3\n\n\nبهتر از کیمیا - دستورالعمل آیت الله شیخ حسنعلی نخودکی اصفهانی به امام خمینی (ره)\n", "post_url_3": "http://sokhann.blog.ir/post/571/%D8%A8%D9%87%D8%AA%D8%B1-%D8%A7%D8%B2-%DA%A9%DB%8C%D9%85%DB%8C%D8%A7-%D8%AF%D8%B3%D8%AA%D9%88%D8%B1%D8%A7%D9%84%D8%B9%D9%85%D9%84-%D8%A2%DB%8C%D8%AA-%D8%A7%D9%84%D9%84%D9%87-%D8%B4%DB%8C%D8%AE-%D8%AD%D8%B3%D9%86%D8%B9%D9%84%DB%8C-%D9%86%D8%AE%D9%88%D8%AF%DA%A9%DB%8C-%D8%A7%D8%B5%D9%81%D9%87%D8%A7%D9%86%DB%8C-%D8%A8%D9%87-%D8%A7%D9%85%D8%A7%D9%85-%D8%AE%D9%85%DB%8C%D9%86%DB%8C-%D8%B1%D9%87", "post_title_3": "بهتر از کیمیا - دستورالعمل آیت الله شیخ حسنعلی نخودکی اصفهانی به امام خمینی (ره)", "post_content_3": "\n     \n\nشرح ماجرا به نقل از فرزند آیت الله شبیری زنجانی از زبان پدر بزرگوارشان این‌گونه نقل می‌شود که :\n\nدر سفری که امام خمینی(ره) و پدرم برای زیارت به مشهد مقدس رفته بودند امام در صحن حرم امام رضا (ع) با سالک الی الله حاج حسنعلی نخودکی مواجه می‌شوند. امام امت (ره) که در آن زمان شاید در حدود سی الی چهل سال بیشتر نداشت وقت را غنیمت می شمارد و به ایشان می‌گوید با شما سخنی دارم.حاج حسنعلی نخودکی می‌گوید: من در حال انجام اعمال هستم، شما در بقعه حر عاملی (ره) بمانید من خودم پیش شما می‌آیم. بعد از مدتی حاج حسنعلی می‌آید و می‌گوید چه کار دارید؟\n\nامام (ره) خطاب به ایشان رو به گنبد و بارگاه امام رضا (علیه‌السلام) کرد و گفت: تو را به این امام رضا، اگر (علم) کیمیاداری به ما هم بده؟\n\nحاج حسنعلی نخودکی انکار به داشتن علم (کیمیا) نکرد بلکه به امام (ره) فرمودند:اگر ما «کیمیا» به شما بدهیم و شما تمام کوه و در و دشت را طلا کردید آیا قول می‌دهید که به جا استفاده کنید و آن را حفظ کنید و در هر جایی به کار نبرید؟\n\nامام خمینی (ره) که از همان ایام جوانی صداقت از وجودشان می‌بارید، سر به زیر انداختند و با تفکری به ایشان گفتند: نه نمی‌توانم چنین قولی به شما بدهم.\n\nحاج حسنعلی نخودکی که این را از امام (ره) شنید رو به ایشان کرد و فرمود: حالا که نمی‌توانید «کیمیا» را حفظ کنید من بهتر از کیمیا را به شما یاد می‌دهم و آن این که:\n\n\nبعد از نمازهای واجب یک بار آیه الکرسی را تا «هو العلی العظیم» می‌خوانی.\n\n\n\nو بعد تسبیحات فاطمه زهرا سلام الله علیها را می‌گویی.\n\n\n\nو بعد سه بار سوره توحید «قل هو الله احد» را می‌خوانی.\n\n\n\nو بعد سه بار صلوات می‌گویی: اللهم صل علی محمد و آل محمد\n\n\n\nو بعد سه بار آیه مبارکه: وَمَنْ یَتَّقِ اللَّهَ یَجْعَلْ لَهُ مَخْرَجًا وَیَرْزُقْهُ مِنْ حَیْثُ لا یَحْتَسِبُ وَمَنْ یَتَوَکَّلْ عَلَى اللَّهِ فَهُوَ حَسْبُهُ إِنَّ اللَّهَ بَالِغُ أَمْرِهِ قَدْ جَعَلَ اللَّهُ لِکُلِّ شَیْءٍ قَدْرًا ؛ \n\n\n ترجمه آیات: (هرکس تقوای الهی پیشه کند، خداوند راه نجاتی برای او فراهم می‌کند و او را از جایی که گمان ندارد روزی می‌دهد، و هرکس بر خداوند توکل کند کفایت امرش را می‌کند، خداوند فرمان خود را به انجام می‌رساند، و خدا برای هر چیزی اندازه‌ای قرار داده است.)(سوره طلاق آیه 2 و 3)\n\n را می خوانی که این از کیمیا برایت بهتر است.\n\nمنبع : سایت صالحات\n\n", "post_url_4": "http://sokhann.blog.ir/post/568/%D9%88%D9%84%D8%A7%D8%AF%D8%AA-%D8%A8%D8%A7-%D8%B3%D8%B9%D8%A7%D8%AF%D8%AA-%D8%AD%D8%B6%D8%B1%D8%AA-%D8%B2%DB%8C%D9%86%D8%A8-%DA%A9%D8%A8%D8%B1%DB%8C-%D8%B3-%D9%85%D8%A8%D8%A7%D8%B1%DA%A9-%D8%A8%D8%A7%D8%AF", "post_title_4": "ولادت با سعادت حضرت زینب کبری (س) مبارک باد", "post_content_4": "\n\n\nهمه مطالب در مورد حضرت زینب (س)", "post_url_5": "http://sokhann.blog.ir/post/569/%D8%A7%D9%84%D9%82%D8%A7%D8%A8-%D8%AD%D8%B6%D8%B1%D8%AA-%D8%B2%DB%8C%D9%86%D8%A8-%DA%A9%D8%A8%D8%B1%DB%8C-%D8%B3-%D9%88-%DA%A9%D8%B1%D8%A7%D9%85%D8%A7%D8%AA-%D8%A2%D9%86-%D8%AD%D8%B6%D8%B1%D8%AA", "post_title_5": "القاب حضرت زینب کبری (س) و کرامات آن حضرت", "post_content_5": "\n\nسیره حضرت زینب سلام الله علیها\nولادت\nحضرت زینب کبرى علیها السلام در روز پنجم جمادى الاولى سال پنجم یا ششم هجرى قمرى در شهر مدینه منوّره متولّد گردیده، و جهان را به قدوم خویش مزین فرمودند.\nنام، لقب و کنیه آن حضرت: نام مبارک آن بزرگوار زینب، و کنیه گرامیشان ام الحسن و ام کلثوم و القاب آن حضرت عبارتند از: صدّیقة الصغرى، عصمة الصغرى، ولیة اللّه العظمى، ناموس الکبرى، شریکة الحسین علیهالسّلام و عالمه غیر معلّمه، فاضله، کامله و ...\nپدر بزرگوار آن حضرت، حضرت امیرالمؤمنین على بن ابیطالب علیهماالسّلام، و مادر گرامى آن بزرگوار، حضرت فاطمه زهرا سلام اللّه علیها می باشد.\nهمسر گرامى آن حضرت، عبداللّه فرزند جعفر بن ابیطالب، بود. براى آن بانوى بزرگوار سه پسر به نامهاى على، عون، و جعفر و یک دختر به نام ام کلثوم ذکر شده است.\nپرستارى مادر\nروزهایى بر حضرت فاطمه زهرا (س ) گذشت که بر اساس دردهاى فراوان حدود90 روز بسترى بود. ناگفته پیداست که چنین بیمارى نیاز به پرستار دارد، لذا حضرت زینب در سن 5 سالگى از مادر پذیرایى و پرستارى مى کرد و متاءسفانه طولى نکشید که به فراق مادر مبتلا گردید.\nالقاب حضرت زینب (س )\nعالمه غیر معلمه : داناى نیاموخته فهمة غیر مفهمه : فهمیده بى آموزگار کعبة الرزایا: قبله رنجها.\nنائبة الزهراء: جانشین و نماینده حضرت زهرا (س ) نائبة الحسین : جانشین و نماینده حضرت حسین (ع ) ملیکة الدنیا: ملکه جان ، شهبانوى گیتى\nعقیلة النساء: خردمند بانوان .\nعدیلة الخامس من اهل الکساء: همتاى پنجمین نفر از اهل کساء.\nشریکة الشهید: انباز شهید.\nکفیلة السجاد: سرپرست حضرت سجاد.\nناموس رواق العظمه : ناموس حریم عظمت و کبریایى .\nسیة العقائل : بانوى بانوان خردمند.\nسر ابیها: راز پدرش على (ع )\nسلالة الولایة : فشرده و خلاصه و چکیده ولایت .و لیدة الفصاحة : زاده شیوا سخنى .\nشقیقة الحسن : دلسوز و غمخوار حضرت حسن (ع ).\nعقیلى خدر الرسالة : خردمند پرده نشینان رسالت .\nرضیعة ثدى الولایة : کسى که از پستان ولایت شیر خورده .\nبلیغة : سخنور رسا.\nفصیحة : سخنور گویا.\nصدیقة الصغرى : راستگوى کوچک (در مقابل صدیقه کبرى ).\nالموثقة : بانوى مورد اطمینان .\nعقیلة الطالبین : بانوى خردمند از خاندان حضرت ابوطالب (و در بین طالبیان ).\nالفاضلة : بانوى با فضیلت .\nالکاملة : بانوى تام و کامل .\nعابدة آل على : پارساى خاندان على\nعقلیة الوحى : بانوى خردمند وحى\nشمسة قلادة الجلالة : خورشید منظومه بزرگوارى و شکوه .\nنجمة سماء النبالة : ستاره آسمان شرف و کرامت .\nالمعصومة الصغرى : پاک و مطهره کوچک .\nقرینة النوائب : همدم و همراه ناگوارى ها.\nمحبوبة المصطفى : مورد محبت و محبوب حضرت رسول (ص ).\nقرة عین المرتضى : نور چشم حضرت على (ع ).\nصابرة محتسبة : پایدارى کننده به حساب خداوند براى خداوند.\nعقیلة النبوة : بانوى خردمند پیامبرى .\nربة خدر القدس : پرونده پرده نشینان پاکى و تقدیس .\nقبلة البرایا: کعبه آفریدگان .\nرضیعة الوحى : کسى که از پستان وحى شیر مکیده است .\nباب حطة الخطایا: دروازه آمرزش گناهان .\nحفرة على و فاطمه : مرکز جمع آورى دوستى و محبت على (ع ) و فاطمه (س ).\nربیعة الفضل : پیش زاده فضیلت و برترى .\nبطلة کربلاء: قهرمان کربلا.\nعظیمة بلواها: بانویى که امتحانش بس بزرگ بود.\nعقلیة القریش : بانوى خردمند از قریش .\nالباکیة : بانوى گریان .\nسلیلة الزهراء: چکیده و خلاصه حضرت زهرا (س ).\nامنیة الله : امانت دار الهى .\nآیة من آیات الله : نشانى از نشانه هاى خداوند.\nمظلومة و حیدة : ستمدیده بى کس .\n\nهوش و ذکاوت\nصاحب کتاب اساور من ذهب درباره حافظه و ذکاوت آن بانوى بزرگوار چنین می نویسد:\nدر اهمیت هوش و ذکاوت آن بانوى بزرگوار همین بس که خطبه طولانى و بلندى را که حضرت صدیقه کبرى فاطمه زهرا صلوات اللّه و سلامه علیها در دفاع از حق امیرالمؤمنین علیهالسّلام در حضور اصحاب پیغمبر اکرم صلّى اللّه علیه و آله و سلّم ایراد فرمودند، حضرت زینب علیها السلام روایت فرموده است.\nو ابن عباس با آن جلالت قدر و علو مرتبه در حدیث و علم، از آن حضرت روایت نموده و از آن حضرت به عقیله تعبیر می کند. چنانچه ابوالفرج اصفهانى در مقاتل می نویسد: ابن عباس خطبه حضرت فاطمه سلام اللّه علیها را از حضرت زینب سلام اللّه علیها روایت کرده و می گوید: حدثتنى عقیلتنا زینب بنت على علیهالسّلام..»\nدقت کنیم که حضرت زینب علیها السلام با اینکه دخترى خردسال (یعنى هفت ساله و یا کمتر) بود، این خطبه عجیب و غرّاء که محتوى معارف اسلامى و فسلفه احکام و مطالب زیادى است را با یک مرتبه شنیدن حفظ کرده، و خود یکى از راویان این خطبه بلیغه و غراء می باشد. اساور من ذهب.\nفصاحت و بلاغت\nکلمات دربار و فرمایشات گهربار آن حضرت در خطبه هایى که از آن حضرت روایت شده خود قوىترین دلیل بر کمال فصاحت و بلاغت آن بانوى بزرگوار می باشد. همان بانویى که امام سجاد علیهالسّلام در حق ایشان فرمودند: «اَنْتِ بِحَمدِ اللّهِ عالِمَةٌ غَیرَ مُعَلَّمَة وَ فَهِمَةٌ غَیرَ مُفَهَّمَة» یعنى: «اى عمّه! شما الحمد للّه بانوى دانشمندى هستید که تعلیم ندیده، و بانوى فهمیده اى هستى که بشرى تو را تفهیم ننموده است».\nدر اینجا مرورى کوتاه به قسمتى از خطبه آن حضرت در مجلس یزید که یکى از بزرگترین حرکت هاى آن حضرت، در واقعه کربلا بود که دستگاه حکومت بنى امیه را به شدّت لرزاند می کنیم:\n«به خدا قسم اى یزید، هر چه کردى بازگشت آن به سوى خودت خواهد بود، چرا که تو جز پوست خود نشکافتى و جز گوشت خود ندریدى.»\nاى یزید! در آن روزى که خداوند بدن هاى پاک شهیدانمان را حاضر مى کند تا حقوق خود را از ستمگر بستاند، تو بر رسول خدا صلّى اللّه علیه و آله و سلّم وارد خواهى شد، امّا می دانى در چه حالى؟ در حالیکه خون عزیزان او را ریخته و حرمت ذرّیه او را از بین برده اى. آرى اى یزید! از این پیروزى ظاهرى که به دست آورده اى، غرق شادى مشو، و آن عزیزان را که در کربلا به خاک و خون کشیده اى، مغلوب و مرده مپندار. که خداوند مى فرماید: (کسانى را که در راه خدا شهید شده اند مرده مپندارید. بلکه آنان زنده اند و در نزد خداى خود روزى می خورند).آل عمران: 169\nو اى یزید! براى تو همین بس که حاکم در آن روز خداوند، و دشمن تو پیامبر خدا، و یاور و پشتیبان اهل بیت جبرئیل باشد. و به زودى کسى که این مقام را براى تو زینت داده و تورا بر گردن مسلمین سوار کرده است (یعنى معاویه)، خواهد دانست که چه جانشین بدى براى خود تعیین کرده و در روز جزا درخواهید یافت که بدترین مکان از آنِ کیست؟ و بدبختى و ضعف و زبونى شامل چه افرادى خواهد شد.\n\nکرامات\nبه غیر از انوار مقدسه چهارده معصوم علیهم السّلام، در میان خاندان رسالت و اهل بیت گرامى پیامبر اکرم صلّى اللّه علیه و آله و سلّم، افرادى هستند که در نزد خداوند متعال داراى رتبه و منزلت رفیع و والایى مىباشند و توسل به ایشان، موجب گشایش مشکلات و معضلات امور دیگران است. مانند حضرت اباالفضل علیه السلام که حتى در موارد زیادى مسیحیان به آن حضرت متوسل شده و به برکت توسل به آن حضرت مشکلاتشان حل گردیده و به حوائج و خواسته هاى خویش نائل گردیده اند.\nحضرت زینب سلام اللّه علیها نیز بانویى بزرگوار از این دودمان پاک است که توسل به آن حضرت براى حل مشکلات بزرگ بسیار تجربه شده است و کرامات بسیارى از آن بانوى گرامى نقل شده است.\nبه عنوان مثال شبلنجى یکى از علماى اهل تسنّن در نورالابصار می نویسد:\n«شیخ عبدالرحمن اجهورى مقرى در کتابش مشارق الانوار مى گوید: در سال هزار و صد و هفتاد دجار مشکلى بسیار سختى شدم و به روضه (قبر مطهر و نوراین) حضرت زینب علیها السلام متوسل شدم و قصیده اى در مدح آن حضرت سرودم که مطلع آن چنین بود:\nآلِ طاها لَکُمْ عَلَینَا الْوِلاءُ لا سِواکُمْ بِما لَکُمْ آلآء\nو خدا به برکت آن بانوى گرامى مشکل مرا حل کرد\nزینب محدثه بود\nاز سخنان فاضل دربندى (متوفى به سال 1286 هجرى ) و جز او از عالمان دیگر - رحمهم الله - ظاهر و هویدا است که آن خاتون دو سرا حضرت زینب کبرى (س ) علم منایا و بلایا (مرگ ها و پیشامدهاى سخت ) را مى دانسته ، و فرمایش امام سجاد (ع ) به او:\n((یا عمة انت بحمد الله عالمة غیر معلمة ، و فهمة غیر مفهمة)) ؛ اى خواهر پدرم ! خداى را شکر و سپاس ، تو دانایى هستى که کسى به تو نیاموخته ، و فهمیده و درک کننده اى هستى که کسى به تو نفهمانده است .\nدلیل و راهنما است به این که زینب دختر امیرالمؤ منین (س ) محدثه بوده ، یعنى همه چیز (از جانب خداى تبارک و تعالى) به او الهام مى شده و در دلش آشکار مى گشته است . همچنین علم و دانش او از علوم لدنیة (علومى که از استاد فرا نگرفته ، بلکه از جانب خداى عزوجل) بوده است .\n\nعقیله بنى هاشم\nدر برخى روایات است که او را مجلس علمى بود و زنان به قصد آموختن احکام دین نزد او مى رفتند. این صفات برجسته که براى هیچ یک از زنان معاصر او فراهم نشده است ، زینب را از دیگران ممتاز ساخت ؛ چنان که او را (( عقیله بنى هاشم )) مى گفتند و از وى حدیث فرا مى گرفتند.\nابن عباس از او حدیث کند و گوید: (( عقیله ما، زینب دختر على (ع ) حدیث کرد... و این لقب بر او ماند؛ چنان که به عقیله معروف گشت و فرزندان وى را بنى عقیله گفتند. ))\nازدواج با عبدالله بن جعفر\nوقتى که زینب به سن ازدواج رسید، على براى او کسى را که در شرافت خانوادگى ‏شایستگى همسرى او را داشت ‏برگزید، خواستگاران فراوانى از جوانان محترم و ثروتمند بنى‏ هاشم و قریش براى زینب مى‏ آمدند، ولى براى نوگل خاندان پیغمبر و بانوى خردمند بنى ‏هاشم، عبدالله‏ بن جعفر از همه شایسته ‏تر بود.\nپدر عبدالله، جعفربن ابى ‏طالب است که ذوالجناحین (داراى دو بال) و ابوالمساکین (پدر بینوایان) لقب یافت. جعفر، برادر تنى على و محبوب پیغمبر بود.\nشوهر زینب، عبدالله‏ بن جعفر، در حبشه متولد شد، عبدالله، نخستین نوزاد است ‏از مسلمانان مهاجر به حبشه که در آن دیار به دنیا آمده است.\nابن حجر در اصابه (1) نقل مى ‏کند که رسول خدا فرمود:\n«خوى و خلقت عبدالله به‏ من مى ‏ماند» سپس دست راست عبدالله را گرفته و چنین فرمود: «بارالها! خاندان جعفر را برقرار بدار و کسب و کار را براى عبدالله مبارک گردان‏».\nاین جمله را سه بار مکرر مى ‏کند. و سپس مى ‏فرماید: « من در دنیا و آخرت سرور آن ها هستم‏».\nعبدالله مردى بود بزرگ، جوان مرد، دلیر، پاک‏دامن، و مرکز جود و سخا نامیده ‏شد; احسان فروشى نمى‏ کرد و نیکى را نمى ‏فروخت و هیچ مستمندى را از درخانه‏ اش ناامید بر نمى‏ گردانید. محمدبن‏ سیرین مى ‏گوید:\nبازرگانى شکر به مدینه آورد و به فروش نرفت. این خبر به عبدالله بن جعفر رسید. به پیش‏کارش فرمان داد که آن شکر را بخرد و به مردم ببخشد.\nپس از گذشتن ده‏ ها سال، زینب از خانه بیرون مى ‏آید و مصیبت‏ جانگداز کربلا او را به ما نشان مى ‏دهد و کسى ‏که او را به چشم دیده براى ما وصفش‏ مى‏ کند و چنین مى ‏گوید - چنان که طبرى نقل کرده است: گویا مى ‏بینم زنى را که مانند خورشید مى ‏درخشید و با شتاب از خیمه ‏گاه بیرون مى ‏آمد. (2) .\nپرسیدم: او کیست؟ گفتند: زینب دختر على ‏است.\nهنگامى که زینب پس از شهادت امام حسین به مصر مى ‏رود، عبدالله بن ایوب‏ انصارى در وصفش مى ‏گوید:  ...به خدا که من صورتى مانند آن ندیدم، گویا پاره ‏اى از ماه بود.\nدر صورتى که این بانوى بزرگ در آن وقت در پنجاه و پنجمین سال زندگى خود بود، غریب بود، خسته و کوفته بود، مصیبت‏ زده و داغ دیده بود، پس جمال زینب در آغاز جوانى پیش از آن که سالمند بشود، و مصایب جانگداز خوردش کند و جام‏داغ دیدگى را تا پایان بدو بنوشاند، چگونه بوده؟!\n\nاما شخصیت زینب، بهتر است که - در این جا نیز - منتظر شویم تا این که حوادث‏از دلیرى و پاى‏دارى او پرده بردارد، و او را در بهترین نمونه از دلاورى و زیربار ظلم‏نرفتن و بزرگ منشى به ما بنمایاند.\nبه همین زودى تعجب مورخان از ایستادگى زینب و استقامت او در برابر یزید بن ‏معاویه آشکار مى‏ شود.\nابن حجر در اصابه براى ما مطلبى نقل مى ‏کند که از قدرت زینب در سخن و نیرومندى ‏اش در استدلال خبر مى‏ دهد. (3) .\nو در آینده نزدیکى مردم آن عصر در کربلا و در مجلس استان‏دار کوفه و مجلس‏ یزیدبن معاویه سخنانى از زینب مى ‏شنوند که فصاحت و بلاغتش همه را متعجب‏ مى‏ کند، به همان اندازه‏ اى که امروز ما را به تعجب مى ‏اندازد و همگى به فوق ‏العادگى ‏او و سخنورى او و سحر بیانش گواهى مى‏ دهند.\nجاحظ در کتاب البیان و التبیین از خزیمه اسدى نقل مى‏ کند:\nپس از شهادت امام حسین وارد کوفه شدم و سخنان پر مغز و شیواى زینب را شنیدم، من ناطق‏تر و گوینده ‏تر از او زنى را ندیدم. گویا از زبان امیرالمؤمنین على ‏بن ‏ابى‏ طالب سخن مى‏گفت.\nاین شمایل زینب است‏ به طورى که او را در کربلا دیده‏ ایم، و چنان که در زمان‏ جوانى ‏اش نمونه ‏اى از فضایل براى ما نمایان شده، زیرا مى ‏شنویم که او در مهربانى و رقت قلب به مادرش و در دانش و پرهیزگارى به پدر مانند بوده.\nو چنان که بعضى از روایات مى ‏گوید: زینب داراى مجلس علمى ارجمندى بوده که زنانى که مى ‏خواستند احکام دین را بیاموزند، در آن مجلس حاضر مى ‏شده و کسب‏ دانش مى ‏کرده‏اند.\nصفات برجسته‏ اى در زینب جمع بوده که هیچ یک از زنان عصر او دارا نبوده ‏اند،لذاست که «بانوى خردمند بنى ‏هاشم‏» گردید. ابن‏ عباس که از او روایت مى‏ کند، مى‏ گوید: «بانوى خردمند ما زینب دختر على چنین گفت‏».\nزینب، بدین لقب به طورى معروف شده بود که وقتى «بانوى خردمند» مى‏ گفتند، زینب فهیمده مى‏ شد. فرزندان او به چنین لقبى افتخار مى ‏کردند و به «زادگان بانوى‏ خردمند» شناخته شده بودند.\n\nپی نوشت ها:\n1) ج 3، ص 49.\n2) تاریخ طبرى، ج 4، ص 340-341.\n3) الاصابة، ج 4، ص 314 و 315 و", "post_full_content_5": "\nالقاب حضرت زینب کبری (س) و کرامات آن حضرت\n\n\n\n\n\nسیره حضرت زینب سلام الله علیها\nولادت\nحضرت زینب کبرى علیها السلام در روز پنجم جمادى الاولى سال پنجم یا ششم هجرى قمرى در شهر مدینه منوّره متولّد گردیده، و جهان را به قدوم خویش مزین فرمودند.\nنام، لقب و کنیه آن حضرت: نام مبارک آن بزرگوار زینب، و کنیه گرامیشان ام الحسن و ام کلثوم و القاب آن حضرت عبارتند از: صدّیقة الصغرى، عصمة الصغرى، ولیة اللّه العظمى، ناموس الکبرى، شریکة الحسین علیهالسّلام و عالمه غیر معلّمه، فاضله، کامله و ...\nپدر بزرگوار آن حضرت، حضرت امیرالمؤمنین على بن ابیطالب علیهماالسّلام، و مادر گرامى آن بزرگوار، حضرت فاطمه زهرا سلام اللّه علیها می باشد.\nهمسر گرامى آن حضرت، عبداللّه فرزند جعفر بن ابیطالب، بود. براى آن بانوى بزرگوار سه پسر به نامهاى على، عون، و جعفر و یک دختر به نام ام کلثوم ذکر شده است.\nپرستارى مادر\nروزهایى بر حضرت فاطمه زهرا (س ) گذشت که بر اساس دردهاى فراوان حدود90 روز بسترى بود. ناگفته پیداست که چنین بیمارى نیاز به پرستار دارد، لذا حضرت زینب در سن 5 سالگى از مادر پذیرایى و پرستارى مى کرد و متاءسفانه طولى نکشید که به فراق مادر مبتلا گردید.\nالقاب حضرت زینب (س )\nعالمه غیر معلمه : داناى نیاموخته فهمة غیر مفهمه : فهمیده بى آموزگار کعبة الرزایا: قبله رنجها.\nنائبة الزهراء: جانشین و نماینده حضرت زهرا (س ) نائبة الحسین : جانشین و نماینده حضرت حسین (ع ) ملیکة الدنیا: ملکه جان ، شهبانوى گیتى\nعقیلة النساء: خردمند بانوان .\nعدیلة الخامس من اهل الکساء: همتاى پنجمین نفر از اهل کساء.\nشریکة الشهید: انباز شهید.\nکفیلة السجاد: سرپرست حضرت سجاد.\nناموس رواق العظمه : ناموس حریم عظمت و کبریایى .\nسیة العقائل : بانوى بانوان خردمند.\nسر ابیها: راز پدرش على (ع )\nسلالة الولایة : فشرده و خلاصه و چکیده ولایت .و لیدة الفصاحة : زاده شیوا سخنى .\nشقیقة الحسن : دلسوز و غمخوار حضرت حسن (ع ).\nعقیلى خدر الرسالة : خردمند پرده نشینان رسالت .\nرضیعة ثدى الولایة : کسى که از پستان ولایت شیر خورده .\nبلیغة : سخنور رسا.\nفصیحة : سخنور گویا.\nصدیقة الصغرى : راستگوى کوچک (در مقابل صدیقه کبرى ).\nالموثقة : بانوى مورد اطمینان .\nعقیلة الطالبین : بانوى خردمند از خاندان حضرت ابوطالب (و در بین طالبیان ).\nالفاضلة : بانوى با فضیلت .\nالکاملة : بانوى تام و کامل .\nعابدة آل على : پارساى خاندان على\nعقلیة الوحى : بانوى خردمند وحى\nشمسة قلادة الجلالة : خورشید منظومه بزرگوارى و شکوه .\nنجمة سماء النبالة : ستاره آسمان شرف و کرامت .\nالمعصومة الصغرى : پاک و مطهره کوچک .\nقرینة النوائب : همدم و همراه ناگوارى ها.\nمحبوبة المصطفى : مورد محبت و محبوب حضرت رسول (ص ).\nقرة عین المرتضى : نور چشم حضرت على (ع ).\nصابرة محتسبة : پایدارى کننده به حساب خداوند براى خداوند.\nعقیلة النبوة : بانوى خردمند پیامبرى .\nربة خدر القدس : پرونده پرده نشینان پاکى و تقدیس .\nقبلة البرایا: کعبه آفریدگان .\nرضیعة الوحى : کسى که از پستان وحى شیر مکیده است .\nباب حطة الخطایا: دروازه آمرزش گناهان .\nحفرة على و فاطمه : مرکز جمع آورى دوستى و محبت على (ع ) و فاطمه (س ).\nربیعة الفضل : پیش زاده فضیلت و برترى .\nبطلة کربلاء: قهرمان کربلا.\nعظیمة بلواها: بانویى که امتحانش بس بزرگ بود.\nعقلیة القریش : بانوى خردمند از قریش .\nالباکیة : بانوى گریان .\nسلیلة الزهراء: چکیده و خلاصه حضرت زهرا (س ).\nامنیة الله : امانت دار الهى .\nآیة من آیات الله : نشانى از نشانه هاى خداوند.\nمظلومة و حیدة : ستمدیده بى کس .\n\nهوش و ذکاوت\nصاحب کتاب اساور من ذهب درباره حافظه و ذکاوت آن بانوى بزرگوار چنین می نویسد:\nدر اهمیت هوش و ذکاوت آن بانوى بزرگوار همین بس که خطبه طولانى و بلندى را که حضرت صدیقه کبرى فاطمه زهرا صلوات اللّه و سلامه علیها در دفاع از حق امیرالمؤمنین علیهالسّلام در حضور اصحاب پیغمبر اکرم صلّى اللّه علیه و آله و سلّم ایراد فرمودند، حضرت زینب علیها السلام روایت فرموده است.\nو ابن عباس با آن جلالت قدر و علو مرتبه در حدیث و علم، از آن حضرت روایت نموده و از آن حضرت به عقیله تعبیر می کند. چنانچه ابوالفرج اصفهانى در مقاتل می نویسد: ابن عباس خطبه حضرت فاطمه سلام اللّه علیها را از حضرت زینب سلام اللّه علیها روایت کرده و می گوید: حدثتنى عقیلتنا زینب بنت على علیهالسّلام..»\nدقت کنیم که حضرت زینب علیها السلام با اینکه دخترى خردسال (یعنى هفت ساله و یا کمتر) بود، این خطبه عجیب و غرّاء که محتوى معارف اسلامى و فسلفه احکام و مطالب زیادى است را با یک مرتبه شنیدن حفظ کرده، و خود یکى از راویان این خطبه بلیغه و غراء می باشد. اساور من ذهب.\nفصاحت و بلاغت\nکلمات دربار و فرمایشات گهربار آن حضرت در خطبه هایى که از آن حضرت روایت شده خود قوىترین دلیل بر کمال فصاحت و بلاغت آن بانوى بزرگوار می باشد. همان بانویى که امام سجاد علیهالسّلام در حق ایشان فرمودند: «اَنْتِ بِحَمدِ اللّهِ عالِمَةٌ غَیرَ مُعَلَّمَة وَ فَهِمَةٌ غَیرَ مُفَهَّمَة» یعنى: «اى عمّه! شما الحمد للّه بانوى دانشمندى هستید که تعلیم ندیده، و بانوى فهمیده اى هستى که بشرى تو را تفهیم ننموده است».\nدر اینجا مرورى کوتاه به قسمتى از خطبه آن حضرت در مجلس یزید که یکى از بزرگترین حرکت هاى آن حضرت، در واقعه کربلا بود که دستگاه حکومت بنى امیه را به شدّت لرزاند می کنیم:\n«به خدا قسم اى یزید، هر چه کردى بازگشت آن به سوى خودت خواهد بود، چرا که تو جز پوست خود نشکافتى و جز گوشت خود ندریدى.»\nاى یزید! در آن روزى که خداوند بدن هاى پاک شهیدانمان را حاضر مى کند تا حقوق خود را از ستمگر بستاند، تو بر رسول خدا صلّى اللّه علیه و آله و سلّم وارد خواهى شد، امّا می دانى در چه حالى؟ در حالیکه خون عزیزان او را ریخته و حرمت ذرّیه او را از بین برده اى. آرى اى یزید! از این پیروزى ظاهرى که به دست آورده اى، غرق شادى مشو، و آن عزیزان را که در کربلا به خاک و خون کشیده اى، مغلوب و مرده مپندار. که خداوند مى فرماید: (کسانى را که در راه خدا شهید شده اند مرده مپندارید. بلکه آنان زنده اند و در نزد خداى خود روزى می خورند).آل عمران: 169\nو اى یزید! براى تو همین بس که حاکم در آن روز خداوند، و دشمن تو پیامبر خدا، و یاور و پشتیبان اهل بیت جبرئیل باشد. و به زودى کسى که این مقام را براى تو زینت داده و تورا بر گردن مسلمین سوار کرده است (یعنى معاویه)، خواهد دانست که چه جانشین بدى براى خود تعیین کرده و در روز جزا درخواهید یافت که بدترین مکان از آنِ کیست؟ و بدبختى و ضعف و زبونى شامل چه افرادى خواهد شد.\n\nکرامات\nبه غیر از انوار مقدسه چهارده معصوم علیهم السّلام، در میان خاندان رسالت و اهل بیت گرامى پیامبر اکرم صلّى اللّه علیه و آله و سلّم، افرادى هستند که در نزد خداوند متعال داراى رتبه و منزلت رفیع و والایى مىباشند و توسل به ایشان، موجب گشایش مشکلات و معضلات امور دیگران است. مانند حضرت اباالفضل علیه السلام که حتى در موارد زیادى مسیحیان به آن حضرت متوسل شده و به برکت توسل به آن حضرت مشکلاتشان حل گردیده و به حوائج و خواسته هاى خویش نائل گردیده اند.\nحضرت زینب سلام اللّه علیها نیز بانویى بزرگوار از این دودمان پاک است که توسل به آن حضرت براى حل مشکلات بزرگ بسیار تجربه شده است و کرامات بسیارى از آن بانوى گرامى نقل شده است.\nبه عنوان مثال شبلنجى یکى از علماى اهل تسنّن در نورالابصار می نویسد:\n«شیخ عبدالرحمن اجهورى مقرى در کتابش مشارق الانوار مى گوید: در سال هزار و صد و هفتاد دجار مشکلى بسیار سختى شدم و به روضه (قبر مطهر و نوراین) حضرت زینب علیها السلام متوسل شدم و قصیده اى در مدح آن حضرت سرودم که مطلع آن چنین بود:\nآلِ طاها لَکُمْ عَلَینَا الْوِلاءُ لا سِواکُمْ بِما لَکُمْ آلآء\nو خدا به برکت آن بانوى گرامى مشکل مرا حل کرد\nزینب محدثه بود\nاز سخنان فاضل دربندى (متوفى به سال 1286 هجرى ) و جز او از عالمان دیگر - رحمهم الله - ظاهر و هویدا است که آن خاتون دو سرا حضرت زینب کبرى (س ) علم منایا و بلایا (مرگ ها و پیشامدهاى سخت ) را مى دانسته ، و فرمایش امام سجاد (ع ) به او:\n((یا عمة انت بحمد الله عالمة غیر معلمة ، و فهمة غیر مفهمة)) ؛ اى خواهر پدرم ! خداى را شکر و سپاس ، تو دانایى هستى که کسى به تو نیاموخته ، و فهمیده و درک کننده اى هستى که کسى به تو نفهمانده است .\nدلیل و راهنما است به این که زینب دختر امیرالمؤ منین (س ) محدثه بوده ، یعنى همه چیز (از جانب خداى تبارک و تعالى) به او الهام مى شده و در دلش آشکار مى گشته است . همچنین علم و دانش او از علوم لدنیة (علومى که از استاد فرا نگرفته ، بلکه از جانب خداى عزوجل) بوده است .\n", "post_full_content_2": "\nآیه به جهت زیادی رزق\n\n\n\n", "post_full_content_1": "\nفَاصْبِرْ إِنَّ وَعْدَ اللَّهِ حَقٌّ - پس تو صبر پیشه کن که البته وعده‌ خدا حق است\n\n\n\n\n\n\n", "post_full_content_3": "\nبهتر از کیمیا - دستورالعمل آیت الله شیخ حسنعلی نخودکی اصفهانی به امام خمینی (ره)\n\n\n\n\n   ", "post_full_content_4": "\nولادت با سعادت حضرت زینب کبری (س) مبارک باد\n\n\n"}