{"type": "blog", "blog_name": "نوشته های خیس من", "blog_url": "http://hdana.blog.ir/", "post_url_1": "http://hdana.blog.ir/1396/11/%D8%B3%DB%8C%D8%A7%D9%85%DA%A9", "post_title_1": "سیامک", "post_content_1": "چند روز پیش داشتم میرفتم آزمایشگاه که به سیامک برخورد کردم\nنمیدونم تو اون سرما برای چی رفته بود تو باغچه؟.....سیامک متاسفانه  چندین ترمه که مشروطه! کلا داره استخدام میشه تو دانشگاه ما!!\n\nامروزم که اومدم با یک اثر هنری (نقاشی داخل قاب) از دانشجویان فرهیخته یا به عبارتی پر ریخته آزمایشگاهمون مواجه شدم....خدائیش قشنگ کشیده فقط نمیدونم کیو کشیده؟ هر حدس و گمانی میشه زد بجز این که این عکس استاد راهنما باشه...خدا منو بخشیده باشه! البته عکس یه مرحوم هست نمیدونم کیو مرحوم کردن جدیدا؟ ولی جدا عکس قشنگی شده ها...زاویه تابش نور رو ببینید که یه مثلث قائم الزاویه درست کرده؟ بنظرتون بدمش جشنواره عکس فجر؟؟ نه بیخیال...ایده امو کپی میکنن..ولش کن!\n\nصحبت از زلزله کرمانشاه خیلی تکراری شده، دیروز ایسنا رو چک میکردم یه عکسی دیدم خیلی دلمو به درد آورد....این عکس خیلی شفاف و از نزدیک مشکلات مردم رو بعد زلزله نشون میده..امیدوارم این دختر خانوم  یا شایدم خانوم، بهش کانکس رسیده باشه و  کانون گرم خانواده اش هم دوباره سامان گرفته باشه..\nبگید الهی آمین رو....", "post_url_2": "http://hdana.blog.ir/1396/10/%D8%A7%D8%AD%D8%B3%D8%A7%D9%86-%D9%88-%D8%B1%D8%A7%D8%AF%DB%8C%D9%88", "post_title_2": "احسان و رادیو (ویرایش1)", "post_content_2": "یکی از مشتریای پرو وپاقرص برنامه های رادیو، داداشتونه!!\n(خودمو میگم دنبال داداشتون نگردید!...داداش اصلیتون الان احتمالا یا سرکلاس کنکوره  یا احیانا دنبال ف ی ل ت ر ش ک ن ت ل گ ر ا م میگرده!)\nکلا من با صدا و سیما رابطه نزدیکی دارم..البته نه اونقدرهم نزدیک!\nدو سه تا دانشجو داشتم که تو صدا و سیما شاغل بودند..یکی دو بار منو بردن داخل صدا و سیما و بنا بود باهاشون همکاری کنم ولی متاسفانه وقت نداشتم و مهم تر تخصص مورد نیاز اونجا بود که اون  رو هم نداشتم..ولی خودشون میگفتند که تو تهیه کنندگی و ایده پردازی زمینه دارم!!.. خودم که خیلی علاقه داشتم ولی نشد برم...\nیکیشون که خانمی بود و با من کارآموزی داشت منو برد داخل استودیوی ضبط رادیو...واقعا محیط متفاوت و تجربه جالبی بود...خب معلومه این دانشجو باید 20 بگیره..نباید؟\nیادش بخیر اوایلی که رادیو پیام راه افتاده بود...\nچه صفایی داشت...قبل ترش قصه شب و از خیلی وقت قبلترش هم برنامه صبح جمعه با شما ....من کمابیش شنونده چنین برنامه هایی بودم..\n \nکلا از زمانی که من هوتول خریدم(منظورم اتومبیله) این رادیو بود که تو زندگی من پررنگ تر شد و شد همدم من در مسافرت های دور و نزدیک..\nاون اوایل که خونه تا محل کار فاصله زیادی داشت و صبحها حدود یک ساعت و نیم طول میکشید رادیو جوان گوش میکردم\nهیچ وقت مجری خوش صداشو از یاد نمیبرم..خانم بنفشه رافعی...با صدایی جادویی و هنر اجرای عالی...یه گزارشگر هم داشتند به اسم خانم حبیبی..ایشون که صداش بسیار لاکچری بود و فکر کنم بهمین خاطر در صدا و سیما نتونست گل کنه...خانم رافعی هم بعد یکی دو سال برگشت به صدا وسیمای اصفهان ..اما اخیرا دیدم تو رادیو تهران برنامه اجرا میکنه..کلا یه قانونی تو صدا وسیما هست که مجریان خانمی که گل کنند و اقبال عموی بهشون زیاد بشه یهو ناپدید و بیکار میشن!!..نمیدونم شاید به خاطر فرهنگ والای ما ایرانی هاست...شایدم شوهر اختیار میکنن..چمیدونم.....مثلا یکیشون آ.ن یا ق.ک یا...\n \nیه چند تا مجری مرد هم داشتند که عصرها برنامه اجرا میکردند و برنامه خوبی داشتند که اسم هیچکدومشون الان یادم نیست ولی فکر کنم یکیشون رو صادر کردند به همین رادیوهای بیگانه!\n \nبعد از اون دیگه رادیو جوان افتاد دست خانم فاطمه صداقتی که من از اجراهاش متنفرم! یعنی حاضرم صدای ارّه رو همراه با چکش بشنوم ولی صدای ایشونو نشنوم...ظاهرا رادیو جوان رو کنترات دادن دست ایشون خصوصا صبح ها...اصلا از اجرای لوسش بدم میاد...متاسفانه هنوزم هست.....به  خاطر ایشون من کلا به رادیو تهران کوچ کردم!!!....درست مثل هجرت مردم از وایبر به ت ل گ ر ا م..راستی از ت ل گ ر ا م به کجا باید هجرت کرد؟ واتس آپ یا ایمو؟؟ بگذریم\n \nمن با رادیو تهران خاطرات زیادی دارم....اینقدر بهتون بگم که در یک مسابقه رادیویی شون هم شرکت کردم به اسم برنامه مکس 94! اطلاعاتمم بدک نبود و حسابی مجریان این برنامه رو کلافه کردم! یه جایزه هم بردم حدود 30 هزارتومن چند سال پیش زنگ زدن گفتند بیا جایزه تو بگیر..حقیقتش تا الان وقت نکردم برم بعد چندین سال..حلالشون باشه .....\nرادیو تهران با برنامه مکس 94 حسابی گل کرد و شده بود تفریح من تو ماشین و غروبا هنگام برگشتنم از محل کار به خونه ردخور نداشت این برنامه رو نشنوم..من خیلی این برنامه رو گوش کردم ولذت بردم ..ساعت پخشش غروبها حوالی ساعت شش بود..الان شده برنامه 021 .....\n \nقبل ترها  احسان کرمی اجرا میکرد که فوق العاده بود...البته یه مجری خانم هم همکارشون بود که اسمشون یادم نیست.....قبل و بعدش هم یکی دو تا مجری خوب داشتندکه باز الان اسمشون یادم نیست..بعدش افتاد دست میثم عبدی....با مجری های مختلفی که بهترینشون بنظرم وحید رونقی هست..البته آقای قاضی هم بد نیست ولی وحید رونقی بنظرم یه چیز دیگه است..یه مدت کلا این برنامه خیلی بیمزه شده بود  ولی وقتی وحید رونقی هست بنظرم باز جذابه....یه بار گوش بدید..شهرستانی ها میتونند به صورت زنده از اینترنت گوش کنند.\nمیثم عبدی یا بقول خودش دکتر میثم آدم ایده پرداز و مبتکریه......برنامه های خوبی ساخته و میسازه..صبح ها به عنوان مدیر مدرسه صبح تهرانی ها سر صف مثلا صحبت میکنه، یکی از برنامه های اخیرش رو گوش کنید:\n \n \n متاسفانه مرورگر شما، قابیلت پخش فایل های صوتی تصویری را در قالب HTML5 دارا نمی باشد.توصیه ما به شما استفاده از مروگرهای رایج و بروزرسانی آن به آخرین نسخه می باشدبا این حال ممکن است مرورگرتان توسط پلاگین خود قابلیت پخش این فایل را برای تان فراهم آورد.\nparam name=\"AutoStart\" value=\"False\"\n\n\n\n\n \nبرنامه دیگری که خیلی به من کمک کرد برنامه ملاقات رادیو گفتگو بود....\nاین برنامه با مفاخر و دانشمندان ایران گفتگو میکنه و شرح حال زندگیشون رو بررسی میکنه..\nبنظرم بعضی برنامه هاش خیلی آموزنده است..یادمه زمانی که خیلی ناامید بودم و قصد ادامه تحصیل نداشتم -همین یکی دوسال پیش- این برنامه بمن کمک زیادی کرد تا در مسیر کوهنوردی به زندگی و به ادامه تحصیل امیدوارم بشم و از این جو فعلی که هی ناله میکنن درس و دانشگاه بی فایده است و اخیرا خودمم یکیشونم ، خودمو نجات بدم...در هر صورت برنامه خوبی بود و هست..بنظرم یه بار گوش کنید...اینم یه برنامه ملاقات  که گفتگو با دکتر زردشت هوشور هست:\n \n متاسفانه مرورگر شما، قابیلت پخش فایل های صوتی تصویری را در قالب HTML5 دارا نمی باشد.توصیه ما به شما استفاده از مروگرهای رایج و بروزرسانی آن به آخرین نسخه می باشدبا این حال ممکن است مرورگرتان توسط پلاگین خود قابلیت پخش این فایل را برای تان فراهم آورد.\nparam name=\"AutoStart\" value=\"False\"\n\n\n\n\nدریافت\n \nیه برنامه هم شبها اگر اشتباه نکنم ساعت نه شب تو رادیو تهران هست به اسم چراغ اونم بعضی وقتها تو ماشین گوش میکنم....برنامه علمی هست وبعضی وقتها به سینما اختصاص داره...شبایی که در مورد نجوم هست جالبه\n \nبازهم ویرایش می شود...", "post_url_3": "http://hdana.blog.ir/1396/10/%D9%82%D8%B6%D8%A7%D9%88%D8%AA-%D9%86%D8%A7%D8%AF%D8%B1%D8%B3%D8%AA%DB%8C-%D8%A8%DA%A9%D9%86%D9%85", "post_title_3": "قضاوت نادرستی بکنم...", "post_content_3": "ﻣﺪﺍﻧﻢ ﺍﺮ :\nﻗﻀﺎﻭﺕ ﻧﺎﺩﺭﺳﺘ ﺩﺭ ﻣﻮﺭﺩ ﺴ ﺑﻨﻢ ...\nﺩﻧﺎ ﺗﻤﺎﻡ ﺗﻼﺷﺶ ﺭﺍ ﻣﻨﺪ ﺗﺎ ﻣﺮﺍ ﺩﺭ ﺷﺮﺍﻂ ﺍﻭ ﻗﺮﺍﺭ ﺩﻫﺪ ...\n\nﺗﺎ ﺑﻪ ﻣﻦ ﺛﺎﺑﺖ ﻨﺪ ...\nﺩﺭ ﺗﺎﺭ ﻫﻤﻪ  ﻣﺎ ﺷﺒﻪ ﺪﺮ ﻢ ...\n\n\"ﻨﺎﻩ \" ؛\nﻣﺒﺮﻡ ﺑﻪ \" ﺧﺪﺍ \" ،\nﺍﺯ ﻋﺒ ﻪ؛\n\" ﺍﻣﺮﻭﺯ \" ﺩﺭﺧﻮﺩ ﻣﺒﻨﻢ\nﻭ؛\n\"ﺩﺮﻭﺯ \"\n\" ﺩﺮﺍﻥ ﺭﺍ \" ﺑﻪ ﺧﺎﻃﺮ،\n\" ﻫﻤﺎﻥ ﻋﺐ \" ﻣﻼﻣﺖ ﺮﺩﻩ ﺍﻡ ...\nﻣﺤﺘﺎﻁ ﺑﺎﺷﻢ، ﺩﺭ \" ﺳﺮﺯﻧﺶ \"\nﻭ \" ﻗﻀﺎﻭﺕ ﺮﺩﻥ \" ﺩﺮﺍﻥ\nﻭﻗﺘ ؛\nﻧﻪ ﺍﺯ \" ﺩﺮﻭﺯﺍﻭ \"ﺧﺒﺮ ﺩﺍﺭﻢ،\nﻧﻪ ﺍﺯ \" ﻓﺮﺩﺍ ﺧﻮﺩﻣﺎﻥ .\"...", "post_url_4": "http://hdana.blog.ir/1396/10/%D8%A7%DB%8C-%D8%AF%D8%AE%D8%AA%D8%B1-%D8%A7%D9%81%D8%BA%D8%A7%D9%86", "post_title_4": "ای دختر افغان", "post_content_4": "\n\n\n\n\n\n\n\t\t\t\t\t\tمتاسفانه مرورگر شما، قابیلت پخش فایل های صوتی تصویری را در قالب HTML5 دارا نمی باشد.\n\t\t\t\t\t\tتوصیه ما به شما استفاده از مروگرهای رایج و بروزرسانی آن به آخرین نسخه می باشد\n\t\t\t\t\t\tبا این حال ممکن است مرورگرتان توسط پلاگین خود قابلیت پخش این فایل را برای تان فراهم آورد.\n\n\n\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\tparam name=\"AutoStart\" value=\"False\"\n\t\t\t\t\t\t\t\n\n\n\n\n\n\n", "post_url_5": "http://hdana.blog.ir/1396/10/%D8%B3%D9%87-%D8%A7%D8%B4-%D8%B2%DB%8C%D8%A7%D8%AF%D9%87", "post_title_5": "سی اُش زیاده!", "post_content_5": "اسب سفیدم حالش خوب نیست! \nنگام به تن بیمارش میفته اشک تو چشمام جمع میشه\nاسبم خسته اس....میفهی ؟خسته!\nامروز رفتم معاینه فنی میگن گاز سی ا ُ  زیاد تولید میکنه!!  میخواستم به کارشناس مربوطه بگم خودت گاز سی اُ زیاد تولید میکنی! این چه طرز صحبت کردن در مورد اسب سفیدمنه؟\nرفتم تنظیم موتور میگن پیستون شماره سه کمپرسش ضعیفه!\nخرجشم کم نیست...البته فدای دم اسب سفیدم! \nتو رو خدا دعا کنید براش..... من همین یه اسب سفیدُ دارم\nیادتون نره دعاش کنیدا"}