{"type": "blog", "blog_name": "تبخند", "blog_url": "http://tondotalkh.blog.ir/", "post_url_1": "http://tondotalkh.blog.ir/1396/11/03/%D9%85%D9%86-%D9%87%DB%8C%D8%AC%D8%A7%D9%86-%D8%B2%D8%AF%D9%87-%D8%B4%D8%AF%D9%86-%D8%A2%D8%AF%D9%85-%D9%87%D8%A7-%D8%A8%D8%B1%D8%A7%DB%8C-%DA%86%DB%8C%D8%B2%DB%8C-%D8%B1%D8%A7-%D8%AF%D9%88%D8%B3%D8%AA-%D8%AF%D8%A7%D8%B1%D9%85-%D8%B2%DB%8C%D8%A8%D8%A7%D8%B3%D8%AA", "post_title_1": "«من هیجان زده شدن آدم ها برای چیزی را دوست دارم. زیباست»*", "post_content_1": "\n\nافکارم را توی سرم می ریزم و درش را می گذارم. خیالم را از جیبهایم در می آورم و نازک نازک خودم را به دامش می اندازم...\n\n*جی. دی.سلینجر\n+ نقاشی کاملا سرقتی است!", "post_url_2": "http://tondotalkh.blog.ir/1396/10/27/%D8%B9%D8%A7%D8%B4%D9%82%D8%A7%D9%86%D9%87-%D8%AA%D8%B1%DB%8C%D9%86-%D8%B9%D8%A7%D8%B4%D9%82%D8%A7%D9%86%D9%87-%D8%A7%DB%8C-%DA%A9%D9%87-%D8%B4%D9%86%DB%8C%D8%AF%D9%85", "post_title_2": "یک عاشقانه قدیمی", "post_content_2": "پدربزرگ و مادربزرگ قبل از ازدواج هفت سال عاشق هم بودند. مادربزرگ که زنده بود یک بار ازش پرسیدم: «چجوری عاشق بابابزرگ شدی؟» باخنده گفت: «اینقدر برام آواز خوند تا گول خوردم!»(دریافت)", "post_url_3": "http://tondotalkh.blog.ir/1396/10/18/%D8%A8%D9%87-%D8%AF%D9%88%D8%B3%D8%AA-%D8%B9%D8%B2%DB%8C%D8%B2%D9%85-%D9%85%DB%8C%D9%85", "post_title_3": "به دوست عزیزم «میم»", "post_content_3": "\nمیم عزیز!\n\n\n می دانم که خودت می دانی دنیا چه جای \nخشمگینی است و این را هم میدانم که می دانی دنیا را جوری ساخته اند که در \nآن کینه و نفرت بیشتر به کار آدم می آید تا مهر و محبت و با این حال همیشه \nاز اینهمه مهربانی ات تعجب می کنم. فکر کردن غمگین ترین کار در دنیا است و \nتنهایی بزرگترین رنج در آن و حسرت ها تبحری رازآلود در نشدن دارند و عمر \nنومیدانه کوتاه است و من هنوز نمی دانم آیا دنیا لایق ما است یا ما لایق \nآنیم!؟ اما می دانم اینجا هیچ چیز جدی نیست. آدم هایی که می خندند با آدم \nهایی که نمی خندند سرنوشت مشابهی دارند. بگذار داستان کوتاهی برایت نقل \nکنم. در جنگ صربستان و هرزگوین سرباز شوخ صربی با ماژیک زیر گلویش نقطه چین\n کشید و مثل پاکت شیر فلش زد و زیرش نوشت: «از اینجا ببُرید!» من هنوز نمی \nدانم او به مرگ خندید با به زندگی اما فهمیدم در بدترین شرایط هم می توان \nهمه قطعیت ها را مسخره کرد... میم عزیز! من در زندگی ام به اندازه تو خِرد و\n تجربه کسب نکردم و شگردم در حرف زدن همیشه انتخاب بدترین کلمات است اما \nاین را جدی می گویم؛ ناراحت نباش.\n\n\n\n", "post_url_4": "http://tondotalkh.blog.ir/1396/10/13/%D8%B2%D9%86%DB%8C-%D9%85%D9%88-%D9%85%D8%B4%DA%A9%DB%8C", "post_title_4": "زنی مو مشکی", "post_content_4": "یک کاسه شیره انگور خوردم با یک نان بربری، دو لیوان چای و بعد هم دو لیوان شیر داغ. شکمم پر شده و خون توی بدنم جریان پیدا کرده. احساس گرما می کنم. بیرون هوا سرد است. هوای تازه از کنار شیشه به درون می آید. آتش بخاری آبی و روشن می سوزد. چندتا فیلم ندیده دارم و چند کتاب نخوانده. «زنی مو مشکی» را می گذارم پخش بشود. همه چیز گرم، مطبوع، دلنشین و رخوت آور است و شب های زمستان را اینگونه بیشتر دوست دارم.+ سلام", "post_url_5": "http://tondotalkh.blog.ir/1396/07/12/%DB%8C%DA%A9-%D8%B1%D9%88%D8%B2-%D9%85%D8%B9%D9%85%D9%88%D9%84%DB%8C", "post_title_5": "یک روز معمولی", "post_content_5": "از دیشب دارد باران می آید. توی ریه هام جلبک در آمده و بوی \nکپک فضا را پر کرده است. با حالت فلسفی جهان شمولی جدیدم و تبحری که فقط در\n خودم سراغ دارم پتو را کنار می زنم. یکم ناراحتم. ناراحتی جهان شمولی \nجدیدم است! دم دستم چیزی برای سرگرمی نیست. نه \nخوردنی پیدا می شود، نه خواندنی. حوصله ام سر می رود. دماغم را پرتاب می \nکنم سمت بالشت و دست می کنم توی یقه ام تنم را می خارانم. به عینک شکسته ام\n نگاه می کنم و برای تسلی خاطرم سعی می کنم بیشتر ناراحت شوم. آه... عزیزان\n من! دنیا پر از ترس، مرگ، بوی جلبک و عینک های شکسته است. به کدامشان می توان خیانت کرد!؟"}