{"type": "blog", "blog_name": "ما خانه به دوشیم و جهان خانه ما نیست", "blog_url": "http://arameeesh.blog.ir/", "post_url_1": "http://arameeesh.blog.ir/post/139-%D8%B1%D9%88%D8%A7%D8%A8%D8%B7-%D9%85%D8%A7%D8%B4%DB%8C%D9%86%DB%8C-1", "post_title_1": "139 روابط ماشینی(1)", "post_content_1": " \nیاد گرفتم قبل از هرکاری، قبل از شروع هر مسیری، پا گذاشتن تو هر راهی، مشورت بگیرم از هرکسی تجربه شو داره. اندر محسنات استفاده از تجارب دیگران همین بس که آدم لااقل حواسشو نسبت به اشتباهات رایج جمع میکنه و... . نمیدونم چرا بعضی آدما اصرار دارن توی مشورت دادناشون اینقدر پیاز داغ رو زیاد کنن. قبل از ورود به بخش زنان چه ها که درمورد پرسنل نگفته بودن چه مصائبی که از کشیک ها وکارهای سنگین تو ذهن من نساخته بودن...البته نه اینکه از دم مزخرف باشه ولی جریان همون پیاز داغه که خدمتتون عرض کردم!\nیه جوری بخش زنان منو ساخته که جدای از مسائل حرفه ای و تخصصی کاملا احساس میکنم از نظر اجتماعی بزرگ شدم. به قول قدیمیا هر آدمی یه قلقی داره اینو هیچ وقت نباید یادمون بره. فشارهای مالی و مسائل خانوادگی از یه طرف و مشکلات زندگی تو شهر شلوغی مثل تهران هم از طرف دیگه، از ما آدمای کم حوصله و حساسی ساختن که در هر شرایطی فقط داریم ساعت های روز رو تحمل میکنیم بلکه زودتر تموم شه. شاید در مورد بقیه این درست نباشه شاید شما خیلی روحتون رو بزرگتر از این حرفا بار آورده باشین اما من و بعضی آدمای اطرافم هنوز همینیم. توی این یک ماه و نیم گذشته اما، سعی کردم اوضاع رو کمی عوض کنم. البته اینم بگم که واقعا به قصد تغییر روحیات خودم نبود و شاید بشه گفت یه جور توفیق اجباری بود که نصیبم شد. از چهار تا اینترنی که در حال حاضر بخش زنان هستیم فقط من بودم که کشیکام هر بار با اکیپی از پرسنل بود که معروف بودن به اخلاق خاص! در واقع یه جور عدم نفوذ توی رفتاراشون وجود داشت که وقتی در فاصله نزدیکشون هم ایستاده بودی و باهاشون در مورد مسائل کاری صحبت میکردی با همه وجودت احساس میکردی که حداقل ده پونزده کیلومتر از این آدم دوری که طبیعتا تو اون فاصله اگه توقع داشه باشی صدات شنیده بشه یا هیکل 65 کیلوییت دیده بشه، این تویی که افکار مسخره ای داری! اگر این واقعیت رو ندیده میگرفتی و میخواستی هرطور شده حرفتو بزنی و جواب بگیری اون وقت بود که عکس العملی میدیدی که خودت در عالم واقع دلت میخواست به همون فاصله مذکور مهاجرت کنی! واسه خیلیا این یه جور توهین به جایگاهشون به حساب میومد وشاید به همین دلیل هم بود که همزمانی کشیکشون با این گروه مساوی بود با بیرون نیومدن از اتاقشون و قید همه چی رو زدن. منم طبیعتا نمیتونستم بی تفاوت باشم اما از پاک کردن صورت مسئله هم خوشم نمیومد. باید فکری میکردم. باید از اون همه ادعای هوش اجتماعی بالا یه کوفتی پیدا میکردم که به دردم بخوره یه جوری که هم شخصیتم زیر سوال نره هم بتونم یه ارتباط کاری حداقلی رو ایجاد کنم. \nهمیشه آدم پر حرفی بودم. از وقتی یادم میاد بهترین ویژگی و همینطور بدترین ویژگی من همین بوده. به قول کسی مهمترین اختراع بشر چرخ نیست همین زبونیه که میتونه با اون با عزیزاش صحبت کنه و بگه چقدر دوستشون داره. یه وقتایی دیگه احساس میکردم الانه که پدر و مادرم بابت آلودگی صوتی از خونه پرتم کنن بیرون:) ولی وقتایی که نبودم یا دغدغه ای کم حرفم کرده بود همین آدمای نزدیک زندگیم میگفتن کم حرف که میشی دلمون میگیره. سال های 5و 6 دانشگاه البته من کلا نسبت به قبلش تغییراتی کرده بودم که یکیش کم حرفی بود. حتی در مواردی حرف نزدن رو ترجیح میدادم. این رو یه جور رشد میدیدم هرچند تقریبا همه شاکی بودن! به نظرم میومد که خیلی مسائل ارزش حرف زدن نداره. اخه به من چه که دختر عموم از نامزدش خوشش نمیاد و دوماهه رفتاراش تو مهمونیا تابلو شده یا دختر عمم بینیشو عمل کرده یا جهاز دختر همسایمون چشم همه رو در آورده با اینکه هیچ سر رشته ای از خونه داری یا اشپزی نداره آوازه صدهزار انشگتش که از هرکدومم یک هنر میباره محله و شهر رو پشت سر گذاشته... . سخت بود که ارتباطا رو گرم نگه دارم باید سرعت وظرافتم توی عوض کردن موضوع بحثا در حدی میبود که بقیه متوجه نشن و گرنه که به کلاس گذاشتن و منور الفکر شدن و خود برتر بینی و چه و چه متهم میشدم:| که گهگاه هم در اون حدی که باید، نبود (سرعت و ظرافت عوض کردن بحث رو میگم!)و با خاک کوچه یکسان میشدیم...طول کشید یاد بگیرم و طول کشید درک کنم کی ارزش این همه سعی رو داره و کی نه!\nمهمترین مهارتی که تموم این سال ها از خودم سراغ داشتم همین زبون بود. البته هرگز در جهت بادمجون دور قاب چینی نه دوس داشتم و نه بلد بودم و نه حتی دلم میخواست که یاد بگیرم که ازش استفاده کنم! یه چیزو خوب میدونستم، واسه نزدیک شدن آدما به همدیگه اصلانیاز به معجزه نیست، هر وقت این نگاه های از بالا به پایین و مقام و منصب های احتمالی رو یه گوشه بذاریم و خودمون، تاکید میکنم خود خود واقعیمون با کمترین تلکف و ادا اطواری به سمت کسی بریم، حتما یه رابطه انسانی نزدیک رو تجربه خواهیم کرد.\nاتفاقی نمیفتاد اگه منم میرفتم تو اتاقم و برای شان و جایگاهم نگران می بودم. اما دلم میخواست فارغ از اینکه من کی هستم و اون ها چه افکاری دارن، بدون در نظر گرفتن هر نوع ملاحظه مسخره قرن بیست و یکمی، با هم حرف بزنیم. همین حرف زدن ساده معمولی که لابلای شلوغی شهر، سمت ها و منصب های قراردادی، زیر خطوط قرمزپررنگی که خودمون دورمون کشیدیم له شده بود.\nادامه دارد...", "post_url_2": "http://arameeesh.blog.ir/post/138-%D9%86%DA%AF%D8%A7%D9%87-%D8%A2%D8%AF%D9%85-%D9%87%D8%A7%DB%8C-%D8%A8%D8%B2%D8%B1%DA%AF", "post_title_2": "138 نگاه آدم های بزرگ", "post_content_2": "چند وقتی میشه که خانم دکتر شین.ه جزء آدم های بزرگ زندگی من شده. شاید خودش ندونه چقدر دوسش دارم(هرچند با اصرار من توی رفتارام تقریبا محاله) اما این واقعیت رو نمیشه انکار کرد که مریضاشم خیلی دوسش دارن. قبلا شنیده بودم وقتی کسی عزیز دل خدا میشه، خدا محبتشو تو دل همه میندازه اما الان واقعا دیدم. خب پزشک خوب کم نداریم خدا حفظشون کنه ولی اینکه تموم شبانه روز کسی خودشو وقف خدا کنه کمتر دیده بودم. باید روحتو خیلی بزرگ کرده باشی که تو هر لحظه با هر مریض فقط و فقط به صلاح و بهترین انتخاب مریض فکر کنی و مسائل مالی برات بی اهمیت باشه، بالاتر از این: برای مریض حتی توی اتاق عمل وقت ویژه بذاری باهاش صحبت کنی آرومش کنی و بازم بالاتر... شب و نصفه شب بیدارت کنن بدخواب بشی و کمترین گله ای نداشته باشی و نگاهت این باشه که خوشحالم کار مریضا رو میتونم انجام بدم. موارد زیادی هست دیگه دونه دونه نمیگم. تو خود حدیث مفصل بخوان از این مجمل.\nکشیک دیشبم یه اتفاقاتی افتاد که دلخور شدم میخواستم امروز شکایتمو پیش استاد شین.ه ببرم. تو درمونگاه مریضاشو که بعد از پنج ساعت تموم کردیم خواستم مقدمه چینی کنم با لبخند و خجالت گفتم من شرمنده ام استاد دیشب هی مجبور شدم زنگ بزنم. بعدم که دستامو جلو صورتم گرفتم و گفتم من شطرنجی! خندید... گفت نه عیبی نداره تازه فقط هم شما نبودین که! گفتم وای بازم بود؟! و سرمو باز با خجالت و لبخند پشت دوست اینترنم قایم کردم گفتم سه بارش که من بودم!! عمیق تر خندید. باهام حرف زد از مریض دیروزش گفت از جراحیا از اینکه دیر رسیده بود خونه و شب هم که شخص شخیص خودم سه بار بهشون زنگ زده بودم و بیدارشون کرده بودم و سی سی یو و بخش هم که قربونشون برم بارها؛ از اینکه بد خواب شده بود نتونسته بود دیگه بخوابه و از اینکه میگفت حتی یک بار هم نشده این سال ها، بگم \"چرا زنگ زدن! وای!\" خجالت کشیده بودم از استاد از ظرفیت خودم و شکایتی که میخواستم پیشش ببرم. گفتم رشته زنان از نظر دنیوی با این همه استرسش اصلاااا نمیرزه مگر اینکه کسی دیدش اخروی باشه و بخواد خدمت کنه. نگام میکرد. ادامه دادم البته من تو بخش های مختلف سعی کردم نگاهم خدمت باشه و تا حدودی ام موفق شدم اما شب و نصفه شب که مریضام میان گاهی یادم میره! ویاد اون حالت منگی نصف شبام افتادم نتونستم جلو خندمو بگیرم. خندید...شیرین و خواستنی.با خودم فک کردم همین یک نگاه خدمت عاشقانه رو اگه ازش یاد بگیرم واسه دوعالمم کافیه.\n", "post_url_3": "http://arameeesh.blog.ir/post/137%DB%8C%D9%84%D8%AF%D8%A7%DB%8C-%D8%A7%D9%84%DA%A9%DB%8C-%D8%AE%D9%88%D8%B4-%D9%87%D8%A7%DB%8C-%D9%82%D8%A7%DA%86%D8%A7%D9%82%DB%8C-%D8%B2%D9%86%D8%AF%D9%87", "post_title_3": "137یلدای الکی خوش های قاچاقی زنده", "post_content_3": "به نظرم ماه مهر همین دیروز بود که با استرس دکتر ق وبخش روانپزشکی بیدار می شدم؛ دیشب وسط کشیک یهو یلدا رسید! یکی زندگیمو داره میزنه جلو گمونم! بعضی وقتا اونقدر سریع میشه که حتی حس میکنم از قطار زندگی اویزوونم :))\nپر از احساسات متناقضم، پر از تردید، پر از ترس و دلهره، پر از انرژی محصور شده جوونی... راستی جدی جدی بهترین سالای عمرم داره تموم میشه. دیشب ماجده میگفت بچه ها ما دیگه الان ته ته جوونی حساب میشیمااا بعد کم کم میریم تو میانسالی! البته ماجده یکم اغراق کرد ولی واقعیت اینه که انرژی آدم کم کم فروکش میکنه. یلدا به بیمارستان هم سرک کشیده بود. سعی کردیم ازش استقبال کنیم: الکی بخندیم، مسخره بازی کنیم و کیک سفارش بدیم، هرچند اومدن مریضای جدید، جمعمون رو بارها از هم بپاشه؛ ندیده بگیریم خطر زلزله رو، سعی کنیم فراموش کنیم دوری عزیزانمونو برای سال های پیاپی و بیخیال گذر عمر وتموم لحظات خوبی بشیم که همسن و سالای ما دارن تجربه میکنن...\nاینترن زنان بودن خودش یه جور احترام میاره واسه آدم:دی همه میدونن چقدر مریضات زیادن به هرنحو شده بود توی جشنشون جای نشستن و استراحت حتی شده کوتاه واسه من جور می کردن. بچه ها رو نمیگمااااا اساتید رو میگم:)\nهمه لحظات در کنار هم بودنتون، همه بهونه های مهربونی کردن و احساسات خوبتون، همه شب های طولانی عاشقانتون مثل یلدا بلند :)\n \nدیشب\nطولانی ترین شب سال بود\nمثل تمام این شب ها که نیستی\nدیشب اما\nقلب همه ی انار ها می تپید\nباد در پی بوی تو شهر را می دوید\nزمین می لرزید\nآسمان میغرید و به صورت تبدارش آب می پاشید\nقیامتی بودو باز هم نیامدیگفته اند زمین هنوز نا آرام استخیلی چیزها گفته اندهمه فدای یلداهای هزاران شبت رد نامرئی دست هایتگرمای...هررررم نفسهای نزدیکتنگاه لبریز از حرف های ناگفته اتلحن نوازشگر مهربانتصدای غزل های نخوانده ات که مدت هاست در گوش پنجره پیچیدهتو ذره ذره در جانم نشسته ای جانابگذار ساده بگویم:اینجا انار ها رو به زوال اند...دی 96 آفتابگردون، هزار شب یلدا+پست هایی که صرفا میخوام حرف دلمو جایی بنویسم واینجا برام شبیه دفتر شخصیم باشه(مثل دو پست قبلی) طبیعتا کامنتشون مسدوده. کسی برداشت دیگه ای نکنه.\n\n", "post_url_4": "http://arameeesh.blog.ir/post/136-%D8%A7%DA%AF%D8%B1-%D8%BA%D9%85-%D9%84%D8%B4%DA%A9%D8%B1-%D8%A7%D9%86%DA%AF%DB%8C%D8%B2%D8%AF-%DA%A9%D9%87-%D8%AE%D9%88%D9%86-%D8%B9%D8%A7%D8%B4%D9%82%D8%A7%D9%86-%D8%B1%DB%8C%D8%B2%D8%AF", "post_title_4": "136 اگر غم لشکر انگیزد که خون عاشقان ریزد...", "post_content_4": "نبودنت ذره ذره جانم را می گیرد یعنی\nمن تدریجی جان بدهم تو ذره ای غیرتی نمی شوی؟\n\n\n+ چای می نوشم که با غفلت فراموشت کنم\nچای می نوشم ولی از اشک فنجان پر شده ست...", "post_url_5": "http://arameeesh.blog.ir/post/135-%D8%B4%D8%A8-%D8%AA%D9%88", "post_title_5": "135 شب تو", "post_content_5": "پوگوشمیدا!\nبه هرزبان که بخونی... از هرجا! دور با نزدیک. آزار دهنده شدن، ادعاهاشون چندش آوره، وقتی سعی میکنن شبیه تو باشن به طرز وحشتناکی تهوع آور میشن...\nبیا یک بار دیگه باهم حساب کنیم! سال هزار و سیصد و نود و شش داره نفسای آخرشو میکشه ...جانا "}