{"type": "blog", "blog_name": "مـباهـلـه", "blog_url": "http://mottaghin66.blog.ir/", "post_url_1": "http://mottaghin66.blog.ir/1396/11/05/%D8%A7%D8%B3%D8%AA%D8%B4%D9%87%D8%A7%D8%AF-%D8%A8%D9%87-%D9%88%D8%A7%D9%82%D8%B9%D9%87-%D9%85%D8%A8%D8%A7%D9%87%D9%84%D9%87-%D9%88-%D8%A7%D8%B3%D8%AA%D9%86%D8%A7%D8%AF-%D8%A8%D9%87-%D9%87%D9%85%D8%B1%D8%A7%D9%87%D9%89-%D8%B9%D9%84%D9%89-%D9%88-%D9%87%D9%85%D8%B3%D8%B1-%D9%88-%D8%AF%D9%88-%D9%81%D8%B1%D8%B2%D9%86%D8%AF-%D8%A7%D9%88-%D8%A8%D8%A7-%D8%B1%D8%B3%D9%88%D9%84%E2%80%8F-%D8%AE%D8%AF%D8%A7", "post_title_1": "استشهاد به واقعه مباهله و استناد به همراهى امام على و همسر و دو فرزند او با رسول‏ خدا", "post_content_1": "\n\nدر کلام امام على علیه ‏السلام:\nبه دنبال امتناع على علیه السلام از بیعت با\nابوبکر، میان آن حضرت و ابوبکر بحث و گفتگویى درگرفت. ابوبکر با تمسک به حدیثى از\nرسول‏ خدا درصدد توجیه کار خویش بود و در مقابل على ‏علیه السلام با او احتجاج مى‏\nکرد و از او در مورد شایستگی هاى خود اعتراف مى‏ گرفت و شبیه همین احتجاج را آن\nحضرت با اصحاب شورى بعد از مرگ عمر نیز داشت. هر دو حدیث به حدیث منا شده معروف\nاست و در هر دو جا آن حضرت به واقعه مباهله و همراهى خود و همسر و دو فرزندش با\nرسول ‏خدا اشاره مى ‏کند و آنها سخن او را تأیید مى‏ کنند.\n\nادامه مطلب", "post_url_2": "http://mottaghin66.blog.ir/1396/11/03/%D8%A7%D8%AB%D8%A8%D8%A7%D8%AA-%D8%A8%D8%B1%D8%AA%D8%B1%D9%89-%D8%A7%D9%85%D8%A7%D9%85-%D8%B9%D9%84%D9%89-%D8%B9%D9%84%DB%8C%D9%87-%D8%A7%D9%84%D8%B3%D9%84%D8%A7%D9%85-%D8%AF%D8%B1-%D9%88%D8%A7%D9%82%D8%B9%D9%87-%D9%85%D8%A8%D8%A7%D9%87%D9%84%D9%87", "post_title_2": "اثبات برترى امام على علیه السلام در واقعه مباهله", "post_content_2": "\n\nاثبات برترى امام على علیه السلام\n\nدر آیه مباهله، واژه «وانفسنا» در حقیقت بر این دلالت دارد که امام على علیه السلام از همه پیامبران و اولیا و اصحاب رسول خدا صلى الله علیه و آله برتر است؛ چون در حدیث مباهله، به جز امام، کسى نبود که مشمول آن عبارت باشد. پیامبر خدا به نجرانیان فرمود: «بیایید فرزندان و زنان و جانمان را دعوت کنیم که در میدان مباهله حاضر شوند»، در حالى که به جز امام على علیه السلام ، کسى را همراه نیاورد. پس، امام على علیه السلام پس از پیامبر، از همه برتر است. در جریان مباهله، هم زمان با ثابت شدن توحید الهى در برابر مسیحیان و نبوت پیامبر، خلافت امیرمؤمنان على علیه السلام نیز با نفس بودن آن حضرت در برابر پیامبر، ثابت گردید.\n \nاتمام حجت هاى معصومان با مباهله\nادامه مطلب", "post_url_3": "http://mottaghin66.blog.ir/1396/10/30/%D8%A7%D9%87%D9%84-%D8%B3%D9%86%D8%AA-%D9%88-%D8%A2%DB%8C%D9%87-%D9%85%D8%A8%D8%A7%D9%87%D9%84%D9%87", "post_title_3": "اهل سنت و آیه مباهله", "post_content_3": "\n\n  در آیه مباهله و همچنین در روایات مربوط به آن علاوه بر علمای تشیع، قریب به اتفاق بزرگان عامّه و تسنن نیز  به صحت علمی آن از نظر محتوا و سند، در ایات و روایت تصریح نموده اند.\n\nماجرای مباهله که میان نبی اکرم اسلام(ص) و امّت مسیحی نجران با هفتاد دهکده تابع خود واقع گردیده است، از مهم ترین اتفاقات تاریخ اسلام است. (۱)\nدر این میان بزرگان اهل سنت توجه خاصی به این ماجرا و آیه نازل شده در آن نشان داده اند که خود حاکی از حقانیت و افضلیت اهل بیت پیامبر اکرم(ص) است.\nشان نزول آیه مباهله به طرق مختلف در کتب روایی و تفسیری منقول گردیده است که در این گفتار برخی از آنها با سند های متقن و صحیح مذکور می گردد:\nادامه مطلب", "post_url_4": "http://mottaghin66.blog.ir/1396/10/27/%D9%86%D8%AA%DB%8C%D8%AC%D9%87-%D8%A7%D8%B3%D8%AA%D8%AF%D9%84%D8%A7%D9%84-%D8%A8%D9%87-%D8%A2%DB%8C%D9%87-%D9%85%D8%A8%D8%A7%D9%87%D9%84%D9%87-%D9%88-%D9%82%D9%88%D9%84-%D9%88-%D9%81%D8%B9%D9%84-%D9%BE%DB%8C%D8%A7%D9%85%D8%A8%D8%B1", "post_title_4": "نتیجة استدلال به آیه مباهله و قول و فعل پیامبر", "post_content_4": "\n\n\n\nنتیجة\nاستدلال به آیه مباهله و گفتار و رفتار رسول خدا صلی الله علیه وآله وسلم به هنگام\nنزول آیه، آن شد که خداوند متعال به رسول خویش امر کرد که علی علیه السلام را نفس\nخویش بنامد تا برای مسلمانان روشن شود که او به دنبال رسول خدا صلی الله علیه وآله\nوسلم می آید و مقام امامت کبری و ولایت عامه پس از ایشان از آن اوست؛ چرا که\nخداوند هرگز به رسول خود امر نمی کند که کسی را که فاقد این خصائص است، نفس خویش\nبنامد. در همین راستا رسول خدا صلی الله علیه وآله وسلم ، حضرت امیرالمومنین علیه\nالسلام را به عنوان کاتب صلح نامه برگزید[1] و حضرتش را به نجران فرستاد تا صدقات\nکسانی را که مسلمان شده بودند و نیز جزیة کسانی را که بر دین خویش مانده بودند،\nاخذ کند. [2]\nادامه مطلب", "post_url_5": "http://mottaghin66.blog.ir/1396/10/25/%D8%AE%D9%84%D8%A7%D8%B5%D9%87-%D8%A7%D8%B3%D8%AA%D8%AF%D9%84%D8%A7%D9%84-%D8%A8%D9%87-%D8%A2%DB%8C%D9%87-%D9%85%D8%A8%D8%A7%D9%87%D9%84%D9%87", "post_title_5": "خلاصة استدلال به آیه مباهله", "post_content_5": "\n\n\nاین\nآیه نصّ است در امامت حضرت امیرالمؤمنین علیه السلام ؛ زیرا به روشنی بر مساوات\nمیان پیامبر اکرم صلی الله علیه وآله وسلم و امیرالمؤمنین علیه السلام دلالت دارد\nو چون رسول خدا صلی الله علیه وآله وسلم اولی به تصرف است، پس مساوىِ او یعنی حضرت\nامیرالمؤمنین علیه السلام نیز اولی به تصرف خواهد بود.\nادامه مطلب", "post_full_content_5": "\nخلاصة استدلال به آیه مباهله\n\n\n\n", "post_full_content_3": "\nاهل سنت و آیه مباهله\n\n\n\n\n\n  در آیه مباهله و همچنین در روایات مربوط به آن علاوه بر علمای تشیع، قریب به اتفاق بزرگان عامّه و تسنن نیز  به صحت علمی آن از نظر محتوا و سند، در ایات و روایت تصریح نموده اند.\n\nماجرای مباهله که میان نبی اکرم اسلام(ص) و امّت مسیحی نجران با هفتاد دهکده تابع خود واقع گردیده است، از مهم ترین اتفاقات تاریخ اسلام است. (۱)\nدر این میان بزرگان اهل سنت توجه خاصی به این ماجرا و آیه نازل شده در آن نشان داده اند که خود حاکی از حقانیت و افضلیت اهل بیت پیامبر اکرم(ص) است.\nشان نزول آیه مباهله به طرق مختلف در کتب روایی و تفسیری منقول گردیده است که در این گفتار برخی از آنها با سند های متقن و صحیح مذکور می گردد:\nالف – احمد بن حنبل پیشوای مذهب حنبلی و از مشایخ و بزرگان اهل تسنن، نقل نموده :\nهنگامی که آیه نازل گردید : «ندعُ اَبنائَنا و اَبنائکُم» رسول خدا(ص) علی، فاطمه، حسن و حسین – رضوان الله علیهم اجمعین – را دعوت کرد؛ آنگاه فرمود : «بارخدایا  اینان اهل بیت من هستند» (۲)\nب – ابن عساکر از بزرگان اهل سنت به سند خود از ابی طفیل نقل کرده است که امیرمومنان علی علیه السلام با  اصحاب شورا مناظره کرد و جمله ای از فضائل و مناقب خویش را برای آنان برشمرد که از آن جمله فرمود : «شما را به خدا سوگند می دهم، آیا در میان شما کسی نزدیک تر به رسول خدا(ص) در خویشاوندی هست؟ و شخصی که نبیّ مکرم او را نفس خود خوانده و فرزندان او را فرزندان خود و زنان او را زنان خود خوانده باشد غیر از من { علی بن ابی طالب } وجود دارد؟\nهمگی گفتند : «بارخدایا هرگز!! » (۳)\nج – ترمذی نیز با همین سند و متن، این حدیث را نقل کرده و آنگاه تصریح به صحت و اتقان آن نموده است! (۴)\nد – حاکم نیشابوری از سعد بن ابی وقّاص نقل کرده که :\nهنگامی که آیه مباهله نازل گردید، رسول خدا(ص) علی، فاطمه، حسن و حسین – رضی الله عنهم – را خواسته آنگاه فرمود : «پروردگارا اینان اهل بیت من هستند! » (۵)\nه – در کتاب «الفصول المختاره» آمده است : مامون عباسی روزی به امام رضا علیه السلام عرض کرد مرا به نزدیک  ترین فضیلت امیر المومنین علی(ع) خبر بده که قرآن بر آن دلالت دارد.\nحضرت فرمود : «فضیلت مباهله، که خداوند در آیه مباهله فرمود ... آنگاه رسول خدا صلی الله علیه و آله حسن و حسین که دو فرزند او به حساب می آمدند را دعوت نمود و نیز فاطمه را که در موضع نساء او به حساب می آمد را خواست و نیز امیر مومنان علی علیه السلام را که به حکم خداوند سبحان نفس او به حساب می آمد را دعوت نمود. و به تحقیق ثابت شد که احدی از خلق خدا جلیل تر و افضل از رسول خدا(ص) نمی باشد؛ پس واجب است که احدی افضل از نفس پیامبر اکرم به جز علی به حکم خداوند نباشد. » (۶)\nاز طرفی دیگر علاوه بر تصریح به صحت شان نزول آیه مباهله در داستان واقع میان نبی اکرم و اسقف نجران، حدیث مباهله را نیز که در کتب مختلف ذکر گردیده، می توان از میان اقوال اعاظم اهل سنت به صحت و تایید آن حدیث پی برد. از آن جمله طرق مختلف عبارت اند از :\nالف – وجود حدیث در صحاح مسلم و ترمذی (۷)\nب – ذهبی که انقد المنقّدین علما اهل سنت نسبت به مذهب شیعه می باشد در «تلخیص المستدرک» به صحت  این حدیث اذعان دارد.\nج – تصریح قاضی ایجی به صحت حدیث که می گوید : « . . . مراد از انفسنا خود پیامبر نیست، بلکه مقصود علی(ع)، چرا که انسان خودش را دعوت نمی کند ... » (۸)\nد – ارسال مسلم دانستن حدیث که ابن اثیر آن را در «الکامل» از مسلمات حدیث دانسته است. (۹)\nپس در نهایت به این نتیجه می توان رسید که در آیه مباهله و همچنین در روایات مربوط به آن علاوه بر علمای تشیع، قریب به اتفاق بزرگان عامّه و تسنن نیز به صحت علمی آن از نظر محتوا و سند، درایت و روایت تصریح نموده اند.\nدر حقیقت به اثبات این آیه و اخبار آن اهل بیت(ع) عزیز ترین بستگان پیامبرند لذا پیامبر اکرم این افراد را برای مباهله که موضع حساسی است و احتیاج به دعا دارد به همراه خود می آورد که این خود دلالت بر افضلیت آنها بر دیگران دارد.\nبنابر این نیکو و شایسته است که این واقعه را تمامی مسلمانان به عنوان عیدی بزرگ گرامی دارند؛ چرا که حقانیت پیامبر اکرم و اهل بیت ایشان(ع)، در آن به اثبات رسیده است.\n", "post_full_content_2": "\nاثبات برترى امام على علیه السلام در واقعه مباهله\n\n\n\n\n\nاثبات برترى امام على علیه السلام\n\nدر آیه مباهله، واژه «وانفسنا» در حقیقت بر این دلالت دارد که امام على علیه السلام از همه پیامبران و اولیا و اصحاب رسول خدا صلى الله علیه و آله برتر است؛ چون در حدیث مباهله، به جز امام، کسى نبود که مشمول آن عبارت باشد. پیامبر خدا به نجرانیان فرمود: «بیایید فرزندان و زنان و جانمان را دعوت کنیم که در میدان مباهله حاضر شوند»، در حالى که به جز امام على علیه السلام ، کسى را همراه نیاورد. پس، امام على علیه السلام پس از پیامبر، از همه برتر است. در جریان مباهله، هم زمان با ثابت شدن توحید الهى در برابر مسیحیان و نبوت پیامبر، خلافت امیرمؤمنان على علیه السلام نیز با نفس بودن آن حضرت در برابر پیامبر، ثابت گردید.\n \nاتمام حجت هاى معصومان با مباهله\n\nاستدلال مقام عصمت با مباهله و اتمام حجت پیامبر به وسیله آن، در درجه اول، دلیلى است بر محتواى بلند علمى و یقینى بودن سند مباهله و در درجه دوم، از عمق مطالب قابل استخراج از باطن این ماجرا خبر مى دهد. پیامبر اکرم صلى الله علیه و آله یک بار، امیرمؤمنان على علیه السلام در ده مورد که نقاط حساسى از تاریخ غصب خلافت بوده است، امام حسن علیه السلام در دو مرتبه در برابرمعاویه؛ امام حسین علیه السلام در یک مورد در جمع صحابه در منا؛ امام باقر علیه السلام در سه مورد؛ امام صادق علیه السلام در سه مورد، امام کاظم علیه السلام در دو مورد، امام رضا علیه السلام در سه مورد در مناظره با مأموران و علماى مذاهب مختلف، امام هادى علیه السلام در یک مورد و امام حسن عسکرى علیه السلام در یک مورد به ماجراى مباهله استدلال فرموده اند.\n \nاتمام حجت اصحاب معصومان علیهم السلام\n", "post_full_content_1": "\nاستشهاد به واقعه مباهله و استناد به همراهى امام على و همسر و دو فرزند او با رسول‏ خدا\n\n\n", "post_full_content_4": "\nنتیجة استدلال به آیه مباهله و قول و فعل پیامبر\n\n\n\n\n"}