{"type": "blog", "blog_name": "یک آتئیستِ خدا پرست", "blog_url": "http://atheistatheist.blog.ir/", "post_url_1": "http://atheistatheist.blog.ir/1396/10/30/%D8%A2%D8%A8%D8%A7%D9%86%DB%8C%D8%B3%D9%85", "post_title_1": "آبانیسم", "post_content_1": "رابطه‌ها سر چیزآی خیلی کوچیک تموم می‌شن.\n چون اجازه نمی‌دیم سر چیزآی خیلی بزرگ تموم بشن\nچون هی با ذکر \"ارزش‌شو داره!\" با چیزآی خیلی بزرگ می‌جنگیم و \nخسته و له از جنگ که پهن می‌شیم یه گوشه، یه چیز خیلی کوچیک می‌آد\n تموم‌ش می‌کنه و می‌گه \"دیدی ارزش‌شو نداشت!؟\"\n و برامون زبون در می‌آره و می‌ره! ما می‌مونیم و حوض‌مون که پره از ترس و حسرت ولجن و  قورباغه و ای وای پس چرا اینجوری شد؟", "post_url_2": "http://atheistatheist.blog.ir/1396/10/02/%D8%AF%D8%AE%D8%AA%D8%B1%D8%A7%D9%86%DA%AF%DB%8C", "post_title_2": "دخترانگی", "post_content_2": "\nدنیای دختر ها آنقدر هم که به نظر میرسد عجیب و غریب نیست\nکلافه که میشویم\nجای تمام وسایل سنگین اتاقمان را به تنهایی عوض میکنیم\nبعد که به نفس نفس میافتیم جوری احساس آرامش میکنیم که انگار انتقام تمام خطاهایمان را از خودمان گرفته ایم.\nرنگ دیوارهای اتاقمان را عوض میکنیم و آنقدر ذوق زده می شویم که انگار رنگ خاکستری روزمرگی هایمان را هم با آن تغییر داده ایم.\nشیرینی و کیک میپزیم و دلتنگی هایمان را لا به لایشان پنهان میکنیم!\nبعد ساعت ها مینشینیم جلوی آیینه و به جان موها و صورت و دستهامان میافتیم.\nخلاصه بگویم\nما سالهاست دردهایی که شما مردان با سیگارتان دود میکنید را با زندگی مان دود کرده ایم!\n.\n.\n.\n+1:آشپزخانه سنگرت باشد\nشعر، یک عمر همسرت باشد\nتن دهی روسری سرت باشد\nخوش بحالت اگر زنانه زنی... \n#اهورا_فروزان", "post_url_3": "http://atheistatheist.blog.ir/1396/09/05/%D8%B9%D9%86%D9%88%D8%A7%D9%86-%D9%86%D8%AF%D8%A7%D8%B1%D8%AF", "post_title_3": "عنوان ندارد", "post_content_3": "آدم ها گاهی قلم میشوند تا با نشخوار خاطرات بر روی سفید صفحه ی روحشان تمام شوند.\n\nآدم ها گاهی قلم میشوند تا با جوهر سفیدشان نطفه ای بد بو در دل ناموس بشریت بکارند.\n\nآدم ها گاهی قلم میشوند تا در بیهوده تراشیده شدن به دست لبه های تیز عقربه ی زمان تمام شوند.\n\nآدم ها گاهی تمام میشوند تا قلم شوند\nآدم ها گاهی قلم میشوند تا تمام شوند \nآدم ها و قلم ها، از شگفت انگیز ترین های دنیای شگفت انگیز ذهن منند !", "post_url_4": "http://atheistatheist.blog.ir/1396/08/28/%D8%B4%D8%A7%D8%B2%D8%AF%D9%87-%DA%A9%D9%88%DA%86%D9%88%D9%84%D9%88", "post_title_4": "شازده کوچولو", "post_content_4": "\nدیشب که روی تخت ِ سفید دراز کشیده بودم و دنیا آرام می چرخید ، حس کردم آدم وقتی ضعیف میشود نباید به چیزهایی که دوست دارد فکر کند . وقتی می نشینی به چیزهایی که دوستشان داری و نیستند یا نمی آیند یا قصد آمدن ندارند ، یا راه ِ آمدنشان سد شده ، فکر می کنی ، به قول روباه توی کتاب شازده کوچولو ، بفهمی نفهمی خودت را به این خطر انداخته ای که کارت به گریه کردن بکشد!خیره ماندم به سرسره بازی قطره ها که یکی یکی میرسیدند توی رگم و با دست ِ آزاد ِ دیگرم تلفن همراهم را برداشتم ،نوشتم \" لطفأ خودت را برسان \" بعد شماره ی خودم را آن بالا وارد کردم و ارسال را زدم.\nآنقدر خیره ماندم به مهتابی سفید بالای سرم و منتظر ماندم تا همه جا سیاه شد،آن وقت بود که فهمیدم شاید بهتر باشد به جای کلنجار رفتن های بیهوده برای همیشه عزادارِ خودِ بی پروای سابقم بمانم.", "post_url_5": "http://atheistatheist.blog.ir/1396/08/26/%D8%A2%D9%88%D8%A7%D8%B2-%D9%85%D8%B1%DB%8C%D8%AE%DB%8C%D9%87%D8%A7", "post_title_5": "آواز مریخیها", "post_content_5": "همانطور که نیِ آب انارش را چپانده بودم در دهنش و پاکت آبمیوه را فشار میدادم که به زور هم که شده چند قطره از آن را بخورد سرش را عقب کشید و  گفت: چرا حالم بهم خورد؟!قبلا هم که چرخ و فلک سوار شده بودم که!\nگفتم: من که بهت گفتم زیاد نشین،زیاد بشینی حالت بهم میخوره...بخور!\nیک قلپ از آبمیوه را فرو داد و دوباره گفت : مگه نگفتی زمینم میچرخه؟!\nگفتم : می چرخه، رو اونم زیاد بمونی حالت بهم میخوره...\n\n+1:عنوان نام ترانه ایست که برای تریلر فیلم\"قاعده ی تصادف\"خوانده شد.\n+۲:عکس،شهربازی رامسر:)\n"}