{"type": "blog", "blog_name": "کوچه شماره ۱۲", "blog_url": "http://koocheh12.blog.ir/", "post_url_1": "http://koocheh12.blog.ir/post/p86", "post_title_1": "وزیر تنهایی", "post_content_1": "\nدولت در انگلستان وزارت خانه ای را تشکیل داده به اسم وزارت خانه تنهایی و به تنهایی یک وزیر تنهایی هم بر این وزارتخانه گمارده. تنهایی در انگلستان خیلی زیاد شده و به مساله جدی تبدیل شده.\nداشتم این خبر رو مطالعه می کردم که یک هو گفتم فکر کن ما یک وزارت خانه جدیدی رو ایجاد کنیم به اسم وزارتخانه تنهایی . از آنجا که کلا توی ایران هیچ چیزی سر جاش نیست مردم نه تنها مشکل تنهایی شون حل نمیشه بلکه کسانی هم که مشکل ندارن وارد مشکل تنهایی میشن . بعد همون وزیره توی توییترش هی شعار می ده و هی صدا و سیما دعوتش می کنه به بیاد آمارهای چرت و پرت و نجومی تحویل مردم بده . بعد اگر از سمت چپ باشه اصلا صدا و سیما نمی آد و اگر از سمت راست باشه که تکلیفش معلومه. یک وزیر هم سهله صد تا وزیر هم بیان کسی می تونه مشکل تنهایی من رو حل کنه؟\nنشسته بودم داشتم شامم رو می خورم که تلفنم زنگ خورد. شماره ای که اولش با +252 شروع میشد که خیلی تعجب کردم . برام نا آشنا بود. بعد از یک مکالمه خیلی سخت تلفن رو قطع کردم . شخص پشت خط یک خانم بود و انگلیسی بلد نبود . تا اینکه سرچ کردم دیدم این کد برای کشور سومالیه . یعنی من از سومالی امروز یک تماس داشتم :|\nاین تلفن سال تا سال زنگ نمی خوره . یک بار هم که زنگ خورد از سومالی بود! اونم کسی که هیچ انگلیسی بلد نبود و فقط حرف می زد. من فقط ع ع ع می فهمیدم!\nهوس نکنید شام رو :)\n\nراستی عزیزان بلاگفایی یه سری به سایت پرشین بلاگ بزنن . عالی شده . دوست داشتن مهاجرت کنن اونجا . من که خیلی هوس کردم..", "post_url_2": "http://koocheh12.blog.ir/post/p85", "post_title_2": "گازی بهتره یا برقی؟", "post_content_2": "داشتم به این فکر می کردم که اجاق گاز داخل خونه بهتره گازی باشه با شعله های آتش یا برقی باشه و با صفحه های داغ شونده غذامون پخته بشه. شاید بپرسین چرا داشتم به این فکر می کردم . برای اینکه اجاق گاز من برقی و صفحه ای تشریف داره و من امروز یک سوتی بسیار بزرگی دادم . با اینکه بسیار گرسنه ام بود و حسابی محتاج صبحانه ای سرشار از پروتئین بودم.\nبنده دو عدد تخم مرغ را درون قابلمه قرار داده و آب درون آن ریخته و سپس دکمه گاز را در درجه 6 قرار داده و تخم مرغ ها را روی آن گذاشتم و با خود گفتم که 20 دقیقه دیگر می آیم و خاموش می کنم.چون 10 دقیقه تا گرم شدن صفحه طول می کشه و جوش آمدن آب چون آب خیلی سرد بود دیر جوش می آمد. ده دقیقه قل میزنه بعد من برم خاموش کنم تا صفحه خاموش بشه یه 3 دقیقه هم قل میزنه میشه 13 دقیقه و تخم مرغ آمادست!\nو من یک صبحانه سرشار از پروتئین میل کنم. بازگشتم و مشغول درس شدم . یک آن دیدم 35 دقیقه گذشته و گفتم وای خدای من الان آب تبخیر شده و تخم مرغ ها دارن آتیش می گیرن :|\nدویدم سمت آشپزخانه که دیدم وای .. ف.. . تخم مرغ ها عادی و کاملا خنک با نظم و ترتیب نشستن اونجا . و من متوجه شدم که دایره شماره یک رو روشن کردم و قابلمه رو گذاشتم روی دایره شماره دو :|\nگرسنگی هم فشار شدیدی می آورد! خیلی خیلی شدید. خلاصه فکر می کنم اگر اجاق از این آتیشی ها بود من در تایم و به موقع مشغول خوردن صبحانه لذیذ خود بودم ولی این مساله باعث شد که نیم ساعت دیگر نیز وقت بنده تلف بشود! درسته که امنیت این اجاق گاز ها بیشتر از اجاق های برقی صفحه ای عه ولی این مشکلات رو هم داره . یا مثلا وقتی داغه حواست نباشه دست بگیری بسوزی :|\nاین قسمتش اصلا کابوس من بود .\nیک تماس هم داشتم از قاره دوست و همسایه مون آفریقا از کشور سومالی که اگر اینجا توضیحش بدم خیلی طولانی میشه .\nنظر شما راجع به اجاق خونتون چیه؟", "post_url_3": "http://koocheh12.blog.ir/post/p84", "post_title_3": "این نامه رو ممد فقط بخونه!", "post_content_3": "شاید با دیدن عنوان گمان کنین که قصد دارم \"این نامه رو لیلا فقط بخونه\" رو مسخره کنم . یا شاید هم نه ازش استفاده کردم تا چیز طنزی رو بنویسم ولی در قالب عاشقانه . شاید هم فکر کنین در مورد جبهه می خوام چیزی بنویسم . ولی هیچ کدوم از اینها نیست\nدیشب نشسته بودم با خودم فکر می کردم که اگر من بشینم و یک جعبه ای درست کنم به اسم وصیت نامه و قفل بهش بزنم و رمزش توی گردنبند همیشه توی گردنم باشه. به طوری که اگر خدایی نکرده جان به جان آفرین تسلیم و این صحبت ها یک نفر بره و با زدن اون رمز به وصیت نامه های من دسترسی پیدا کنه .\nولی متاسفانه من هرگز نمی توانم این کار رو بکنم . به چه علت ؟\nچون این سطح از شعور و آگاهی رو در میان اطرافیانم نمی بینم. یعنی شما فکر کنین خانواده من خیلی با کلاس جعبه رو باز کنن و ببینن مثلا چهار تا پاکت نامه هست با عناوین \"این نامه رو پدر فقط بخونه\" و \"این نامه رو ننم فقط بخونه\" و \" این نامه رو همه باید بخونن!\" و \" این نامه رو ممد باید بخونه\" که بعد خانواده من مخصوصا پدر فقط پاکت خودش رو برمیداره و مابقی پاکت ها رو بدون اینکه حتی لای شون رو باز کنه به اسامی که روشون نوشته شده تحویل میده . خب خیلی صحنه زیبایی عه ولی چیزی که در واقعیت اتفاق می افته این نیست!\nاولا نیازی به گردنبند و رمز و.. نیست! جعبه رو می شکنند! سپس سرپرست خانواده به بهانه اینکه بنده صغیر بدون ممیز بدون اعشار غیر عامل (اصطلاح حقوقی) و ایضا محجور هم بوده ام لذا کن لم تن تکم مالکیت و دسترسی به محتوای نامه ها به عهده ایشان هست و مع الزالک که همه را مطالعه کرده و سپس آن را در میان تمامی افراد دنیا به اشتراک بگذارند. یعنی حتی ایشون به نامه \"این نامه رو ممد فقط بخونه\" هم رحم نمی کنن و حتی توجه نمی کنن این ممیز بی صغیر با عامل شاید یک حرف خصوصی من بیچاره دست از دنیا کوتاه شده می داشتم . حال چه برسه اگر یک اسم یک خانم محترم هم روی برگه نوشته شده باشه. یعنی نامبرده در حالی که مدام کلمه \"یوز پلنگ پف کرده حتی بعد از مرگشم یه ذره ادب و حیا نداشته و یه رعایت حال خواننده نامه رو هم نکرده\" را زمزمه کرده، نامه را می خواند مع ذلک خیلی هم عصبانی تشریف دارند.\nمن الحیث المجموع این بدین معنی است که بنده امنیت حفاظت اطلاعات درون وصیت نامه خودم رو هم ندارم و نمی توانم چنین چیزی رو حتی آرزو هم داشته باشم که شاید بعد از مرگ من به این مساله اطرافیانم احترام بگذارند و بنده هیچ امیدی هم به نوشتن ندارم و میدانم با هر لطایف الحیلی که داشته باشم هم نمی توانم امنیت این جعبه را تضمین کنم . این یعنی اینکه بنده میدانم اطرافیان من هیچ حریم خیلی خصوصی برای من قایل نمی شوند و من باید بی خیال این نامه شوم .\nنامه ای که عنوانش \"این نامه رو ممد فقط بخونه\" در اصل میشه \" این نامه رو همه دنیا خواندند به جز ممد\" و روح بنده در عذاب به صورت دور تند روی تردمیلی با شیب بالا خواهد ماند .\nشما چطور؟ آیا خانواده شما اگر یک بعد از مرگ شما دفتر یا نامه ای پیدا کنند که روی آن نوشته باشید لطفا این دفتر تحویل فلان خانم یا آقا شود و لطفا فقط ایشان این دفتر یا نامه را باز کنند آیا خانواده شما به نوشته روی نامه احترام می گذارند؟ یا شما هم از این جهت احساس امنیت نمی کنید ؟\n^^انشاالله هر چه قدر که دوست دارین زنده باشین", "post_url_4": "http://koocheh12.blog.ir/post/p83", "post_title_4": "خوش شانسی", "post_content_4": "کلا از کودکی شانس من زیر سوال بود . یادمه جعبه های شانسی هم که می رفتم پنجاه تومان می دادم همش فرفره سفید در می اومد. حتی یک روز که حسابی عقده شده بود برام کلی 50 تومانی جمع کردم و رفتم کل بسته کاملش رو خریدم! نگو بسته هاشم باز شانسیه. وقتی هی خونه هاش رو انتخاب می کردم و فرفره ازش در می اومد و نهایت توی یک خونش بادکنک بود و توی یک خونش 100 تومن پول بود! و چیزی در حدود 47 تا فرفره. که این فرفره ها رو هم گذاشتم به جایزه دادن وقتی که مبصر کلاس بودم . وقتی که بچه ها ساکت بودن اسم هاشون رو می نوشتم و فردا براشون جایزه فرفره می دادم! همین بود که کلاس خیلی خیلی خیلی ساکت شده بود!\nکلا خوش شانسی از سر و روی من می باره به حدی که این همه ساله توی هیچ قرعه کشی ای هیچ چیز برنده نشدم. یعنی رسما یک دلخوشی که یه ده هزار تومن یک جایی برنده بشم هرگز اتفاق نیفتاده . نهایت خوش شانسی من توی اینترنت بوده وقتی که داشتم فرمی رو پر می کردم یا نظری رو میدادم . یک هو وقت ثبت کردن میدیدم کد ضد اسپم 11111 بود و حسابی خوشحال میشدم. چون تنها چیزی بود که شانسی می آمد و در اصل 5 تا یک خیلی بهتر از 93851 بود که هی باید دستت روی کیبورد می پرید. بماند که یک روز هم توی خریدن وایمکس ایرانسل این خوش شانسی گرفت و کد ضد اسپم که با حروف انگلیسی بود اسمم رو نوشت :| یعنی کد ضد اسپم باید اسمم رو می نوشتم و همین چیزهای کوچیک باعث میشد اونجام خیلی عروسی اتفاق بیفته\nولی شانس من فقط در همین حد مانده . سرم از هر روزی شلوغتر شده . حتی به فکر رفتن از دنیای وبلاگ افتادم ولی دیدم مرد حرفش یکیه و وقتی که گفتم وبلاگ به وبلاگ نویس احتیاج داره پس اگر برم خودم رو نقض کردم . پس تصمیم گرفتم تحملش کنم . ولی این برام خیلی ناراحت کننده است که نمی تونم توی سریع ترین زمان ممکن برای کسانی که وبلاگشون رو می خونم نظر بدم و خب مسلما باید تا شب که میرسم خونه صبر کنم و بعد برم و مطالعه شون کنم .\nامیدوارم یک روز من هم طعم خوش شانسی رو بچشم و چیزی رو برنده بشم که هرگز انتظارش رو نداشتم . و ندارم", "post_url_5": "http://koocheh12.blog.ir/post/p82", "post_title_5": "با جوک ساختن کم ارزش اش می کنیم!", "post_content_5": "وقتی یک اتفاقی می افته یک سری میمون که فکر می کنند خیلی با نمک هستند سریع طنز و جوک های بی محتوای مربوط به آن حادثه رو شروع می کنند درست کردن. این جوک ها آنقدر زیاد میشه که از فاجعه بودن اتفاقه می کاهه و به نوعی مردم با زیاد شنیدن این جوک ها حساسیتشون نسبت به این مساله کم میشه و یواش یواش فراموش می کنند.\nاین میشه که هر اتفاق تلخی می افته سریع جوکش میاد و بعد سریع مردم فراموشش می کنند . در صورتی که توی هر جای دنیا تنها اتفاقی که نمی افته جوک ساختن در مورد اتفاقات ناگواره. شاید اگر جوک هم برایش بسازند صبر می کنند اول مشکل حل بشه اتفاق رفع بشه و در راستای دوباره اتفاق نیفتادنش پیشگیری بشه و بعد که همه چیز روی روال افتاد شروع می کنند طنز نوشتن ازش آن هم نه به قدر زیاد .\nمتاسفانه توی فضای اینترنت کسانی به اصطلاح خودشون سلبریتی شدند و فالور زیاد دارند که واقعا ارزشش رو نداشتند . اینکه هر اتفاق تلخی می افته برای لایک و فالور جمع کردن شروع به مسخره کردنش کنیم و جوک بسازیم خیلی حالت تهوع آوره! خیلی مزخرفه . و خیلی خیلی بده.\nولی خب صدای من به کجا میرسه . جوکشون رو میسازند دیگه ..\n\n.. نمی دونم چرا بعضی ها با رفع فیلتر کردن تلگرام زیادی خوشحالن! عزیزم دولت وظیفه اش بود رفع فیلتر کنه دیگه خوشحالی و شادی نداره. کاری که وظیفه اش بوده انجام داده . نباید فیلتر می کرده!! حالا که از فیلتر در آورده خیلیها خیلی زیادی خوشحالی می کنن!\n\nخیلی به سرم زده برم ..."}