{"type": "blog", "blog_name": "کنکور 97", "blog_url": "http://konkour97.blog.ir/", "post_url_1": "http://konkour97.blog.ir/1396/10/30/%D9%86%D8%AA%D8%A7%DB%8C%D8%AC-%D9%87%D9%81%D8%AA%D9%87-%D8%B3%D9%88%D9%85", "post_title_1": "نتایج هفته ی سوم", "post_content_1": "1- لیمو 69 ساعت و 1250 تست2-اسمارتیز 61 ساعت3-نفس 48 ساعت 4-خودم 40 ساعت و 450 تست5- بنفش با 38 ساعت6- بلوط 37 ساعت7- نفر هفتمی وجود نداره  چون میم.الف که ....انصراف داد این هفته! جوجه هم همینطور! شرقی غربی هم همینطور!بقیه هم کلن هییییییچ خبری ندادن!حالا نمیدونم اومدن پستو دیدن و چیزی نگفتن یا که هنوز نت نیومدن!لطفا اگر پستو میبینید اما نمیخواید اعلام کنید حداقل به من بگین که منتظر نمونم اگرم نت نیومدین که خب هیچی بعدش که اومدین بگین که اضافه کنم!میم.الف یه پیشنهاد داد اینکه هرکس فقط سه بار مهلت داره اعلام نکنه ، بعد از اون اگر نخواست بگه اسمشو حذف کنیمنظر شما چیست❓❓+فک کنم یه کم بد اخلاق نوشتم ، آری؟خب اخه یه کم عصبی شدم شما ببخشین ++از سردرد روز شنبه و دل درد روز یکشنبه که بگذرم ، میرسم به استخوان درد روز دوشنبه!که بعد از دکتر رفتن و این چیزا مشخص شد که بنده اگه به همین منوال برم جلو در آینده ی نه چندان دوری پوکی استخوانم حتمیه!یه جمله ی جالبی هم گفت که تو ذهنم موند : تا چند سال آینده سونامی پوکی استخوان جوونا رو با خودش میبره!من برم شیر \" ساده \" بخورم با قرص ویتامین دی ):تاکید داشتن رو ساده بودن شیر )):شیر ساده ندوست ، شیر کاکائویی میدوست )):شمام پاشید برید شیر بخوریننوشابه هم نخورین خداییش هم بفکر سلامتی همه جوره م بودم الا پوکی استخوان!دیگه ازین به بعد باید بفکر اینم باشمشمام مراقب خودتون باشین!+++لیمو جآن تبریک ((:پر ابهت به پیش برو همینجوری (((:خیلی خوبه که پایین بالا نداری و از وقتی شروع کردیم این کارو هر هفته پیشرفت داشتیایشالا که نتیجه زحمتات رو ببینی و همینطور اسمارتیز و نفسو البته همینطور بقیه ((:همینا دیگه بدرود بعدن نوشت : فرزانه هم اطلاع دادن چند ساعت خوندن ولی گفتن برای حفظ آبرو این هفته شونو اعلام نکنم چون عقد خواهرش بوده (((:مبآآآرکه ایشالا بعدن نوشت 2 : خانوم گل سی ساعت پس نفر هفتمی وجود داره ایشون شدن هفتم ((:", "post_url_2": "http://konkour97.blog.ir/1396/10/29/%D9%81%D8%B1%D8%A7%D8%AE%D9%88%D8%A7%D9%86-%D8%B4%D9%85%D8%A7%D8%B1%D9%87-%D8%B3%D9%87", "post_title_2": "فراخوان شماره سه", "post_content_2": "بچه ها جون ، لطفا ساعت مطالعه تونو بدین (:", "post_url_3": "http://konkour97.blog.ir/1396/10/23/%D9%86%D8%AA%D8%A7%DB%8C%D8%AC-%D9%87%D9%81%D8%AA%D9%87-%DB%8C-%D8%AF%D9%88%D9%85", "post_title_3": "نتایج هفته ی دوم", "post_content_3": "اینم از این هفته ((:\n\n1-نفر اول ، جوجه!\n85 ساعت و 1290 تست\nیه ساعت مطالعه ی عالی و درجه یک!\nاولش که ساعت مطالعه تو دیدم هنگ کردما  خیلی خوبه خداییش آفرین آفرین!\n\n2-نفر دوم ، اسمارتیز ((:\n65 ساعت !!\nپیش دانشگاهی هستن ایشون! یه دست محکم به افتخارش ! \n\n3- و نفر سوم لیمو ! \nبا 63 ساعت و نیم ، و 1100 تست\nو پیشرفت ده ساعته نسبت به هفته ی قبلش که عالیه این هم  \n\n4-نفس با 60 ساعت و 800 تست ، وفقط با سه ساعتو نیم اختلاف مدالی نمیگیره :/ خخخ شوخی کردم نفس جان ، همه میدونن شما پیش دانشگاهی هستی و با این اوصاف واقعن عالی بودی این هفته!\n\n5-هوای بارونی 32 ساعت و نیم\n6-بلوط با 32 ساعت\n7-نلی با 30 ساعت و 934 تست\n8-خودم ((: بعله خودم! خب چیه ؟ این هفته واقعن اوضاعم مناسب درس خوندن نبود! اما این هفته دیگه واقعن جبرانش میکنم!\nاینجانب با 28 ساعت و 300 تست\n9-شرقی غربی با 22 ساعت و نیم ، 445 تست\n\nمیم.الف هم این هفته انصراف داد از گفتن ((:\nایشالا هفته ی بعد پرقدرت شاهد حضورش باشیم ((:\n\nخانوم گل ، بهار  فعلن نگفتن\nبقیه هم اگه تعداد تست شونو حساب کردن ، بگن من اضافه میکنم به پست\n\nهمین دیگه \nتبریک جوجه!\nعالی بودی این هفته!\n", "post_url_4": "http://konkour97.blog.ir/1396/10/23/%D9%81%D8%B1%D8%A7%D8%AE%D9%88%D8%A7%D9%86-%D8%B4%D9%85%D8%A7%D8%B1%D9%87-%DB%8C-%D8%AF%D9%88", "post_title_4": "فراخوان شماره ی دو", "post_content_4": "سلام بچه ها\nاولن که بابت این تاخیرم معذرت میخام اما از دیشب سردرد وحشتناکی گرفتم که احساس میکردم سرم واقعن داره میترکه ! هر چی قرص و دارو و جوشونده بود ریختم تو معده م اما فقط بدتر شد!\nانقدر سرم درد میکرد که حتی چشامو با روسری بسته بودم که نور نخوره که بدتر بشه!\nبلاخره بعد ساعت ها درد و حالت تهوع بلاخره یه کم حالم بهتر شد اونم به لطف جوشونده ی زنجبیل!\n\nهمیشه یکی از سوالام این بوده که اگه یه روز بمیرم ، دوستای وبلاگیم از کجا میفهمن که من مردم؟!\n\nهوووففف\nبگذریم ، بگذریم!\n\nرفقای گل لطفن ساعت مطالعه تونو بدین که من پستو کامل بذارم\n\nیه چند نفر اطلاع دادن اما هنوز لیمو ، نلی ، خانوم گل ، بهار ، شرقی غربی و بلوط موندن \n\nفرزانه و اسمارتیز و بنفشه هم که تازه اضافه شدن و تازه از این هفته ی جدید اعلام میکنن\n", "post_url_5": "http://konkour97.blog.ir/1396/10/16/%D9%86%D8%AA%D8%A7%DB%8C%D8%AC-%D9%87%D9%81%D8%AA%D9%87-%DB%8C-%D8%A7%D9%88%D9%84", "post_title_5": "نتایج هفته ی اول", "post_content_5": "مدال طلای این هفته تعلق میگیرد به ؟!\nبه لیمو !\n\nاینم از نتایج این هفته :\n\n1-لیمو با 53 و نیم ساعت \n2-جوجه با اختلاف سه ساعت و نیمه از لیمو در جایگاه دوم قرار میگیرد و صاحب مدال نقره میباشد ، ینی 50 ساعت مطالعه داشتن\n3-بلوط با 39 ساعت ( و در نارضایتی کامل از خودش ) مدال برنز را از آن خود میکند.\n4-خودم و میم. الف مشترکا در جایگاه چهارم قرار میگیرم با ساعت مطالعه ی ( خیر سرمان ! ) 35 ساعته \n5-شرقی غربی با 30 ساعت و چهل و سه دقیقه ( :// ! ) \n6-خانوم گل 30 ساعت\n\n+هر چی منتظر نلی موندم ، خبری نشد \nاحتمالن این چن روزه نت نیومده\nهر وقت خبر داد میام اضافه میکنم و خبرتون میکنم \nنفس و هوای بارونی هم از هفته ی بعد گزارش میدن\n++فکر میکنم تنها کسی که یادش مونده بود تعداد تست هم باید بگیم لیمو بود!\nپس بیخود نیست که اول شده ها D:\nماشالا به حافظه ش ( میزنم به تخته )\nالبته خب یه سری خبر نداشتن که باید تعداد تست هم بگیم ، اونایی که از طریق وب میم.الف اومده بودن اینجا میدونستن ولی خب من به نمایندگی ازشون میگم که اصن حواسمون نبود :/\n+++ لیمو جآن تبریک\nاما من هفته بعد خودم اول میشم \nاین خط ــ اینم نشون /\nخخ \n"}