{"type": "blog", "blog_name": "the witch", "blog_url": "http://thewitch.blog.ir/", "post_url_1": "http://thewitch.blog.ir/post/25/if", "post_title_1": "if", "post_content_1": "راه بروم راه بروم راه بروم راه بروم راه بروم. و گورخری راه راه درونم بیرون بیاید. بدود . مست بدود. انقدر که سم هایش اتش بگیرد به آسمان برود. و در تویتر فارسی بزنند گورخری را باد به هوا برد. باد تو بودی. خاک تو بودی. اتش تو بودی . اب تو بودی و من کاتا هایت را یاد میگرفتم لباس نینجا به تن انگشت هایم را در سیبک گلویت فرو میکردم و سیب را میچیدم و به زمین سقوط میکردم. دستانت نباشد که مرا بگیرد و شیطان دور سرم برقصد.  با پاهای پرموی سیاهش مو به مو رقص هایش را حفظ بشوم و برای تو با پاهای سیاه زغالی ام نقش بزنم. تو به بازی ام بگیری. و من اشک بریزم. ..\n \n متاسفانه مرورگر شما، قابیلت پخش فایل های صوتی تصویری را در قالب HTML5 دارا نمی باشد.توصیه ما به شما استفاده از مروگرهای رایج و بروزرسانی آن به آخرین نسخه می باشدبا این حال ممکن است مرورگرتان توسط پلاگین خود قابلیت پخش این فایل را برای تان فراهم آورد.\nparam name=\"AutoStart\" value=\"False\"\n\n\n\n\nدریافت", "post_url_2": "http://thewitch.blog.ir/post/24/%D9%85%DB%8C%D8%AA%D8%B1%D8%B3%D9%85-%D8%A8%D9%87-%D8%AA%D8%A7%D8%B1%DB%8C%DA%A9%DB%8C-%D8%A8%D8%B1%DA%AF%D8%B1%D8%AF%D9%85", "post_title_2": "میترسم. به تاریکی برگردم.", "post_content_2": "بهترین رفیقت رو از دست بدی. جاش یه رفیق بهتر گیرت بیاد. و اون رفیقتو برنجونی.. زندگیت میشه جهنم. چند ماه رو میمیری. هر روز و هر ساعتش میمیری. اشک میریزی. ..اون دقیقن مثل یک موزیک امبینت میمونه. اروم شروع میشه و با تکرار های ارومش توی لایه لایه ات فرو میره و وقتی میرسه به درونی ترین لایه ات و تموم میشه  و نتونی دوبار پلی اش کنی  به معنای واقعی می میری..... برمیگرده پیشت. دوباره زندگیت شیرین؟ بهشت میشه.. حالا بهترین روز هارو داری که یه اتفاق بد می افته و بعد دوباره پشتش یه اتفاق بدتر. حالا اون رفیقتو داری. و وجودش باعث میشه که دوباره مثل قبل برای خودکشی. تا حد جداکردن کتابات و هدیه دادنشون به ادمایی که میدونی بعد مرگت دوستشون خواهند داشت جلو نمیری. همون اولش دستتو میگیره. پشتت میمونه. پیشت میمونه.  دیگه توی سرت خونده نمیشه نو وان ایز در. چون اون اونقدر بزرگه که تموم تورو میپوشونه. دوباره بهت میگه که کی هستی. که پاشو رو پات واستا توله سگ.\nاینروز ها کنارمه و مثل یه موزیک امبینت تکرار نشدنی. هر روز که از خواب پامیشم در من پلی میشه و تا وقتی که میخوابم روی تکراره و تموم من رو پر میکنه...\n", "post_url_3": "http://thewitch.blog.ir/post/23/%D8%AA%D9%88%D9%87%D9%85-%D9%87%D8%A7%DB%8C-%DA%A9%D9%88%D8%AA%D8%A7%D9%87", "post_title_3": "توهم های کوتاه", "post_content_3": "اونقدر حالم بد هست که بلند میخندم. جنون های آنی پشت سر هم. حافظه ای که پوکیده است. استرس. تنش. شلوغی کاری. در سرم ایستاده ام وسط تمام سیاهی ها. از مویرگ مویرگم اسپرم میباره. بوی گه گرفته همه جا. وسط سرم ایستاده ام. جنون سرتاپایم را گرفته باشد بعد تو بیای که مثلن دلداری ام بدهی و دلم بترکد از ناراحتی ای که برای ناراحتی من توی چشمانت هست و بعد خودم را بزنم به کوچه ی علی چپ بشینم و تا بروی زیر پتوی قهوه ای رنگی اب بشوم و لای پرز های پتو گم بشوم. که بیدارم کنی پتو را تکان دهی . نباشم. نیستی. سالهاست که نیستی. وسط سرم ایستاده ام و تمام سیاهی ها از پاهایم شروع به لیس زدنم نمیکند. کشیده های کشیده ای از دست های سیاه به سمتم بیاید .نخورد. باد ببرتش سر قبر عمه اش و حلوای پیرزن هفتاد ساله را بردارد بیارد بکند توی کون من که در کونم عروسی بگیرم و کامم شیرین بشود.\n ", "post_url_4": "http://thewitch.blog.ir/post/22/%D8%AE%D8%A7%D8%B7%D8%B1%D8%A7%D8%AA-%D8%AA%D8%B1%D9%85-%D9%BE%D9%86%D8%AC-%DA%A9%D8%A7%D8%B1%D8%B4%D9%86%D8%A7%D8%B3%DB%8C%DB%8C", "post_title_4": "خاطرات ترم پنج کارشناسیی", "post_content_4": "سالن:\n\n+این دختره شبیه خفاشه !\nمن : یس بس یس یس دیدی ! من یه خفاشم اینو همه میدونن.. همهههه!\nطاها : : | \n \nتوی کتابخونه :\n\nطاها: در حال با گوشی حرف زدن\nمن : درحال نقاشی کردن ^ _ ^\n \nتوی کلاس \n\nطاها وقتی ولش میکنی شروع میکنه به نقاشی کردن توی کلاس\nمنم جدیدن اینطوری شدم و بهم یاد داد که چطوری از توی پیله ی خودم بیرون بیام...\nطاها:\n\nویچ:\n\n+طاها وقتی داره نقاشی میکشه حواسش نیست. من حواسم بهش هست. شبیه جانی دپ میشه : ))\n \nبین کلاس ها\n\nتوی سالن منتظر شروع شدن کلاس روستا و فقط من و اون دم در کلاس بودیم و کتابی که گفته بود برام میاره رو نگاه میکردم وطاها درحال درست کردن دارک چاکلت  وقتی داشت میرفت سمت سطل زباله\nویچ : خدای من.... طاها نفسم واقعن بالا نمیاد...\nطاها: بله بله\nویچ: تو اصن نگا کن من کدومشو میگم\nطاها: کل کتاب همین حسو به من میده\n \nتو راه \n\nویچ: ما میمیریم\nطاها: ما اگه نمیریم . زنده میمونیم\nویچ : :/\n \nتو خونه \n\nویچ: جذابه\nطاها: سوسوله\n \nساخت خشت مقاوم \n\nاستاد: طاها مرد زندگیایا  خوب ماله میکشی : )))\nاستاد: باید یه بنر بزنم دم در دانشگا بنویسم طاها و فاطمه  مناسب برای ازدواج\nویچ : من چی : (\nاستاد: تورو اون آخرا مینویسم. تخم مرغم بلد نیستی تو : )) همش به فکر جنگل و عکس گرفتنی\nویچ: بلدددددم : )))\n \n \nهمکلاسی: تو اصن کاری کردی؟\n ویچ: به طاها روحیه میدادم ^_^\n \nکتابخونه \n\nویچ: اووووووووووووووووف\nطاها: یسسسسسسسسسسسس\n \nکوه \n\nطاها: چندتاخطوط قوی داره..\nویچ: اره عجیبه اینجا ساختنش\n \nجوجه ی معروفش (هربلایی که ممکنه تو دنیا سر این جوجه ی خیالی اومده :)).)\n \nویچ: دستم سوخته : (\nطاها: از بس که منو اذیت میکنی ولی میدونی چیه؟\nویچ: هوم؟\nطاها: یه جوجه داشتم دستش سوخت فرداش مرد\n \nو اینروزها... \n(تحویل پروژه)\n\n \nوجود یه آدمی شبیه به خودم. توی دانشگاه. به شدت حال خوب کن و حتی باعث رشدم میشه. خوشحالم که یه رفیقی مثل اون دارم...\nطاها یه پرستیژ خوبی داره. آدم قوی ای هست. با شخصیته . مرتبه. مهربونه.باهوشه و اهل مطالعه و با ادبه . باعث افتخارمه که باهاش همکلاسی و دوست هستم.\n ", "post_url_5": "http://thewitch.blog.ir/post/21/%D9%86%D9%82%D8%A7%D8%B4-%D8%B9%D8%B1%DB%8C%D8%A7%D9%86", "post_title_5": "نقاش عریان", "post_content_5": "خودارضایی نبود\nاینبار یک سکس به تمام معنا بود\nبا نقاشی\nو موسیقی\nاز خود بیخود شدگی محض\nمالیخولیایی از فرط سرما و تنهایی مطلق\nدیوار های اتاقم زوزه میکشیدن و بوم نقاشی میگفت\nآه ...\n \n \n\nپ ن : سلفی است."}