{"type": "blog", "blog_name": "وقتی روزبه‌روز بزرگتر می‌شوی", "blog_url": "http://wholelife.blog.ir/", "post_url_1": "http://wholelife.blog.ir/post/111", "post_title_1": "Enigmatic Feeling", "post_content_1": "گاهی احساس می‌کنم \"کار ما نیست شناسایی راز گل‌سرخ\" خود حقیقته. حس میکنم که صرفا لازمه در افسون گل‌سرخ شناور باشم.\nیه روزایی هست که به واسطه‌ی کتاب، فیلم، انیمه یه تصویری از جهانی که همیشه بنظرم می‌رسه آرمان‌شهر انسانیه رو ببینم و بعد به واسطه‌ی همون چیزی که باهاش آشنا شدم، تصویری که داشتم خراب بشه. جهانی که بجز خوبی و صداقت و عدالت چیزی نداره. البته اینکه خوبی و صداقت و عدالت چه چیزی معنا می‌شن و در چه قالبی اندازه‌گیری می‌‌شن هست که همه‌چیز رو خراب می‌کنه. تو آرمان‌شهر قصه‌ها همیشه آدمایی هستن که در ابعاد اون قالب‌های اندازه‌گیری شده نمی‌گنجن. استعدادهاشون در پرتو این  قالب‌ها نمایان نمی‌شه و برهمین اساس عدالت آرمان‌شهر براشون رنگ می‌بازه. کسایی که دوست دارن کارهای معمولی رو به روش‌های معمولی انجام بدن و هزاران موردی که باعث می‌شه اون آرمان‌شهر یه آرمان‌شهر نباشه...\nاما اینجا من، یه آدم معمولی، مثل خیلی از آدمای معمولیِ دیگه هر روز به یه آرمان‌شهر فکر می‌کنم. هر روز به یه چیزی که قراره بیاد و بدی‌ها رو ببره و حالمو خوب کنه. البته چیزی که اغلب اوقات حس می‌کنم اینه که دنبال یه حال‌خوب‌کن ویژه‌ای می‌گردم. یه چیزی که یه اشتباقِ وصف‌ناپذیرِ عجیب الخلقه‌ای رو درونم به راه بندازه و من رو از چیزی که هستم تمیز بده. از طرفی این رو در بقیه هم می‌بینم که دنبال یه حال‌خوب‌کن برای نابود کردن رخوتیِ که در اعماق وجودشون وجود داره می‌گردن. همه‌ی کسایی که مثل من دارن با این تکنولوژی می‌رن جلو، خلاهای کوچک و بزرگ در زندگیشون پیدا می‌کنن، هر روز صبح که بیدار می‌شن ناله می‌کنن که حالا این خلاها رو باید چجوری پر کرد و ...\nاز طرفی وقتی می‌رم اینستا عکس‌هایی می‌بینم که یه فنجون چای داره. طرف زیرش نوشته \"زندگی شاید این است\"\nمیام وبلاگ دو صفحه متن می‎خونم که به \"گاهی باید با خودت خلوت کنی\" برسم.\nدوباره همه واسه آرامش وجودشون تصمیم می‌گیرن که در افسون گل‌سرخ شناور باشن و برای بار هزارم تلاش می‌کنن که راز گل‌سرخ رو شناسایی کنن.\nکلا فکر نکنم تا الان در موقعیتی بوده باشم که این دو تا در من به تعادل برسن. لابد باید بگم \"شاید زندگی این نامتعادل بودن است\"!! نه شایدم نیست. فعلا که زندگی معلوم نیست چیست.\n\n\n\n\nدر مورد انیمه:\n-دث‌نوت Death Note آخراشم.\n-سایکو-پس Psycho-pass فصل اول رو دارم می‌بینم. (2 فصل)\nژانر هردوشون روان‌شناختیه. شما هم ببینید.\n\nسایکو-پس موسیقی‌های جالبی داره. البته من از خواننده‌های ژاپنی و خوندنشون چندان خوشم نمیاد.\n  Enigmatic Feeling رو پیشنهاد می‌کنم بشنوید.", "post_url_2": "http://wholelife.blog.ir/post/110", "post_title_2": "المپیاد ادبیات1", "post_content_2": "امروز دومین امتحان ترم اول هم برگزار شد و خوب بود. آخرین امتحانمون بیست‌وهشتم همین ماهه. امتحاناتمون باید تا بیست‌وهفتم تموم بشه اما چون واسه منطق خیلی کم وقت گذاشتن، یه روز عقب انداختیم که حداقل بتونیم یه روز کامل رو واسه منطق داشته باشیم! در کنار این برنامه‌ای که واسه بعضی دروس \"فشرده\" محسوب می‌شه، المپیاد ادبیات هم کلاساش برگزار شده.\nخیلی وقت بود که به المپیاد ادبیات فکر می‌کردم. تنها چیزی راه نظرم رو بهش بستم، مقام‌آوریه! آخرین اولویتم هم هست. المپیاد ادبیات شرکت کردم چون شنیدم (وحتی خوندم تو بعضی وبلاگ‌ها) که با تو المپیاد آثاری رو می‌خونی که تو مدرسه باهات کار نمی‌کنن. از طرفی آثار ادبی هیچ‌وقت بی‌ثمره نیستن... طرف بیست سال قبل یه کتابی خونده و هنوزم که هنوزه افکارش بخاطر اون کتاب یا یه سری مجموعه کتاب‌ها قوت گرفته. از این نظر که \"یه چیزی بهم اضافه می‌شه\" هیچ شکی نداشتم و تصمیمم بر همین براساس بود. اما اول از همه، برگزاری کلاس‌ها در طول امتحانات ترم و همچنین انتظارات و توقعاتی که پس از شرکت در المپیاد دامن‌م رو می‌گیره، من رو کمی به شک انداخته بود. اما نمی‌دونم این چه حسیه، می‌گه هروقت داری شک می‌کنی و می‌ترسی، به یه پله از رشد می‌رسی. (لفظ \"نمی‌دونم\" کاملا بی‌معنیه اینجا، الکی دستم دوست داره تایپش کنه! من کلی مطلب درباره‌ی این چیزا خوندم، مربوط به همون خارج شدن از ناحیه‌ی راحتی‌مونه و...)\nدر نتیجه برای المپیاد آزمایشی ثبت نام کردم. دلیل اینکه المپیاد برام جنبه \"آزمایشی\" داره، پایه‌ی دهم بودنمه. یازدهمیا امسال تو المپیاد شرکت میکنن و مرحله‌ی اول رو میدن (و کلاسا واسه همین وسط امتحاناته، چون امتحان بهمن برگزار میشه) و بر همون اساس سنجیده می‌شن اما من هنوز یه سال وقت دارم که بخوام آزمون اصلی رو بدم و امسال کاملا آزمایشی آزمون می‌دم : یه فرصت خوب.\nحالا چند نفر دارن آزمایشی شرکت می‌کنن؟ فقط من! :/ متاسفانه بچه‌هامون حوصله کارای درسیِ آزاد رو ندارن (هرچند المپیاد رو زیاد درسی حساب نمیکنم) و مخصوصا که وسط امتحانات کلاساش هست، عمرا بیان! یازدهمی‌هامون همه‌شون جلسه‌ی اول روبودن اما فکر کنم یکی دو نفرشون ترکمون کنن در روزهای آینده.\nگفتم جلسه اول یه چیزی یادم اومد!!! من اصلا نمیدونستم اون روز کلاس هست. یه راست از مدرسه اومدم خونه و بعد مدیرم زنگ زد که فاطمه جان مگه کلاسا رو نمی‌خواستی بشینی، چرا نیستی؟! گفتم نمی‌دونستم کلاسا هست و آیا امروز هنوزم ادامه داره یا نه؟ \nخوشبختانه فقط یه ساعت از کلاس گذشته بود و یه بریک داده بود به بچه‌ها. منم رفتم. آقای ش مدرسمونه. اون روز شاهنامه و اسرار التوحید رو شروع کرد به تدریس. از اسرار التوحید بیشتر از شاهنامه خوشم میاد. کلا جس میکنم با شعر زیاد ارتباط برقرار نمیکنم، مگر سپید و نو باشه. از نثرهای قدیمی خوشم میاد و نثر اسرار التوحید هم جالبه.\nبه طور کلی سرگذشت ابو سعید هست که توسط یکی از نوادگانش، محمد بن منور به رشته‌ی تحریر در اومده. کتاب از اولش جالبه!!! محمد بن منور اول کتاب میاد می‌گه شیحمون همیشه خودشو \"ایشان\" خطاب می‌کرد و \"من\" و \"ما\" نمی‌نامید اما چون شاید خواننده گیج بشه و وسط متن یادش بره که این قضیه وجود داره و اینا، من هر جایی که شیخ فرموده \"ایشان\" رو به \"ما\" تبدیل میکنم. اصن شیخشون از همین نقطه خیلی مغرور بنظرم رسید.\nدر مورد شاهنامه، ایشون از داستان فریدون شروع کرده و از اونجا به بچه‌ها جزوه داده (من جزوه رو ندارم، خیلی کم با بقیه هماهنگم، باید یه کاریش کنم چون متنی که اون داشت رو هر جا می‌گردم نمی‌یابم.) اون یک ساعتی که من نبودم تقریبا ده تا از ابیات فریدون رو بررسی کرده بودن و البته بعدش ادامه دادن. وقتی که با دانش شاهنامه رو می‌خونی به مراتب لذت‌بخش‌تر صرفا شنیدنشه اما به همون اندازه هم دقت میطلبه.\nاز اون جایی که داریم بررسیش می‌کنیم، تصمیم گرفتم شاهنامه رو با فلش‌کارت‌های آنکی حفظ کنم که ماندگاری نکات و مطالبش بیشتر شه. اما چون جزوه اونا رو ندارم نتونستم هنوز فلش کارتام رو بسازم، اونم خیلی دیر پی‌ام می‌ده، نمیدونم کی میاره :(\n\nیه نکته‌ای که تو کلاس آقای ش خیلی تاکید کرد، این بود که زیاد سخت نگیریم سر معنی و سعی کنیم چیزی که به زبان ساده‌ی الان میشه ازش درآورد رو بیان کنیم. یه سری کلماتی شاید تغییر معنا داده باشن. یا افعال کهنه وجود داشته باشه و ... اما اگه با بافت خود قضیه بریم جلو و در بستر متن واژگان و ... رو بررسی کنیم، کارمون به مراتب راحت‌تر می‌شه.\nجلسه‌ی بعدیمون فردا بعد از امتحانه. هر روزی که میریم سه تا جلسه‌ی یک ساعت‌ونیمه می‌مونیم... امیدوارم ادامه‌ش هم خوب پیش بره.", "post_url_3": "http://wholelife.blog.ir/post/109", "post_title_3": "رخت‌شویی", "post_content_3": "حالم اصلا خوب نیست.\nتو دلم رخت می‌شورن.\n", "post_url_4": "http://wholelife.blog.ir/post/108", "post_title_4": "رنج لذت‌بخش", "post_content_4": "زندگی سراسر رنج است.\n\n\nاولین قانون در آیین بودیسم که مرا مجذوب خودش\nکرد. همیشه تاییدش می‌کردم و به‌ طور پی‌در‌پی هر جایی که مطلبی مربوط به آن\nمیدیدم، ذوق میکردم و با دقت آن را میخواندم. بارها شده در حرفها و نوشته هایم از همین آموزه بهره ببرم. \n\n\nرنج در خواسته ها و آرزوهای ما ریشه دارد.\n\n\nهمه می گویند که آدمی بی نهایت طلب است اما در\nواقع این را پس از گذشت زمانی طولانی میفهمند. حتی اگر از پیش هم به آنها بگویید\nکه فلان جور است، باز باید آن بچشند تا متوجه شوند.\n\n\nمثلا خودم!\n\n\nامروز به یکی از خواسته هایم رسیدم. گمان میبردم\nکه بعد از رسیدن به این خواسته احتمالا احساس اعتماد به نفسی بسیار و اراده ای\nمحکم پیدا میکنم که راه را برای انجام سایر کارهایم هموار میسازد. اما در واقع\nاینطور نبود! رسیدن به یکی از خواسته هایم نتوانست حس پیروزی و تمام و کمال بودن و\nیا حتی اینکه بخش مهمی از مشکلاتم برطرف شده را به من انتقال دهد؛ درست برعکس آنچه\nمی اندیشیدم...\n\n\nقبلا هم همینطور شده بود. به یکی از سوالهای\nسلف-کوچینگ علی سخاوتی (اگر فقط یک چیز باشد که بخواهید آن را تغییر بدهید، چیست؟)\nجواب دادم.\n\n\nنمیگویم کاملا اما براثر برخی اتفاقات و تلاش\nخودم تا حد بسیار زیادی –مثلا 65 تا 79 درصد- به آنچه که میخواستم رسیدم. اوایل\nواقعا آن احساس سرشاری را لمس میکردم اما پس از مدتی تقریبا همه چیز همانطور شد که\nقبلا بود. همه چیزعادی بود. همه به یک خواسته ی جدیدی منتهی میشد...\n\n\nهنوز هم همینطور است چیز. احتمالا یک یا ده سال\nبعد هم همینطور می ماند.\n\n\nبودا حق داشت. رنج خیلی سختی است.\n آیا واقعا\nراهی برای رسیدن به نیروانا وجود دارد؟\n یا اینکه…\n آیا نیروانا تنها راه رسیدن است؟\n\n\n\n\nهر روز درموردش فکر میکنم. \n\n", "post_url_5": "http://wholelife.blog.ir/post/107", "post_title_5": "تقریبا چهار و خورده‌ای", "post_content_5": "زلزله اومدن موقع خواب واقعا ظلمه! \nاگه کسی بیدارم نمی‌کرد به احتمال زیاد اصن متوجه لرزش‌هاش نمی‌شدم. مصداق اون ضرب المثل که مادر در وصفم میگه رو کاملا حس کردم:)) : دنیا رو آب ببره، فاطمه رو خواب می‌بره!\nحالا هم زلزله اومد و من خواب بودم. برادر و مادرم خیلی سریع منو بیدار کردن و من در حالیکه هنوز نیمه هشیار بودم، به سمت پله‌ها کشیده ‌می‌شدم. رفتیم تو حیاطمون و یه پنج دقیقه‌ای موندیم که خیلی سرد بود! برادرم گفت ما فقط 5 دقیقه اینجاییم، اون بدبختا دو هفته‌س تو چادرن.\nآخرشم بعد از ابراز تاسف و پس از اینکه کاملا لود شدم، بازم اومدیم بالا و اینبار لباس خوب پوشیدیم و منتظریم که در حمله‌ی بعدی اوکی باشیم :))\n\n"}