{"type": "blog", "blog_name": "کوچ", "blog_url": "http://aybaknevesht.blog.ir/", "post_url_1": "http://aybaknevesht.blog.ir/1396/11/01/%D8%B1%DA%AF-%D8%AE%D9%88%D8%A7%D8%A8", "post_title_1": "«رگ خواب»", "post_content_1": "\n\n\nفکر می کنم گاهی لازمه در اظهار نظر درباره یک\nفیلم و سنجش میزان تاثیرگذاریش به ناخودآگاهم اعتماد کنم. دیشب «رگ خواب» را\nدیدم.  برخلاف خودآگاهم که معتقده فیلم\nمزخرفی بود، ناخودآگاهم از دیشب در خواب و بیداری درگیرشه. فکر می‌کنم پیام کلی فیلم\nمی تونه در آخرین جملات مینا به پدرش خلاصه بشه که خیلی هم باهاش موافقم. اما\nاحتمالا چیزی که منو تحت تاثیر قرار داده صداقت گفتگوهای درونی مینا و بازی\nباورپذیر لیلا حاتمی (که هیچ وقت بازیگر مورد علاقه‌ام نبوده) در نمایش بعضی\nموقعیت‌ها و برانگیختن حس و تجربه مشترک انسانیه. مثلا کیه که نتونه تلخی هزار\nجور حس مینا را وقتی میفهمه خبری از مادر کامران نیست و عوضش با شلیک بی امان\nخنده‌هاش مواجه میشه نفهمه؟\nیک جایی از فیلم مینای آسیب‌پذیر از حمایت‌های\nخستگی ناپذیر کامران میگه. نمی‌خوام حس خودمو به همه تعمیم بدم ولی آیا شما هم موافق\nنیستین که حامی داشتن و حامی بودن اگر مهم‌ترین ویژگی دو طرف یک رابطه نباشه دست\nکم یکی از مهم‌ترین هاست؟ حامی بودن خرجی دادن نیست یا بی عرضگی‌هاشو ندید گرفتن\nنیست، شاید اسم این هم حمایت باشه اما حمایتیه که آدم‌های تهی و آسیب پذیر دنبالشن. در عوض یک نوع حمایت هست که همه ما بهش نیاز داریم چون همه ما آدمیم،\nکامل نیستیم و ترس‌ها و ضعف‌هایی داریم. حامی بودن یعنی ایجاد محیطی امن برای طرف\nدیگه تا بتونه بدون ترس از مسخره شدن، قضاوت شدن، پشیمان شدن و مورد سواستفاده\nقرار گرفتن از نقاط ضعفش بگه، از ترس‌ها و عذاب وجدانش و همچنان حس کنه که عزیزه و\nشاید هم عزیزتر چون حالا دیگه صادق‌تر و عریان‌تر از پیشه.\nقسمت ناراحت‌ کننده اینجاست که همچین حمایت و\nصداقتی به ندرت در روابطی که سراغ داریم دیده میشه. از کجا می‌دونم؟ از این که می‌بینم\nآدم‌ها برای حفظ و گرم کردن زندگی‌هاشون دنبال سیاستمدارانه عمل کردن هستن نه\nصادقانه رفتار کردن.", "post_url_2": "http://aybaknevesht.blog.ir/1396/10/19/%D8%B1%D9%86%D8%AC-%D9%87%D8%A7%DB%8C%DB%8C-%D9%87%D8%B3%D8%AA%D9%86%D8%AF-%D9%88-%D8%B1%D9%86%D8%AC%D9%88%D8%B1%D9%87%D8%A7%DB%8C%DB%8C", "post_title_2": "رنج هایی هستند و رنجورهایی...", "post_content_2": "چیزی که تو مترو دیده بودیم اون قدر سنگین بود که حتی نمی تونستیم دربارش حرف بزنیم. اما موافق بودیم که تو اون دسته رنج هایی قرار می گیره که به بیان درنمیان، که تو هیچ مکتبی توضیحی براشون پیدا نمیشه، که مبتلایانش مخاطب هیچ کتاب مقدسی نیستند یا هیچ جا ازشون دلجویی نشده، که انگار همیشه نادیده گرفته شدن و انکار شدن. شاید چون فکر کردن بهش خوشی ها را ناخوش می کنه و پایه های ایمانت را به لرزه درمیاره. کم بودن آدم هایی که تو رودخونه پر سر و صدای تاریخ به ساحل رودخونه هم نگاهی انداختن و رنجورهایی را دیدن که از جریان جا موندن، که تو قایق جایی براشون نبوده.  \nوقتی رسیدم، نون آماده بود که از بیماری مادربزرگش بگه که، بعد دیدن عروسی همه دخترها و دامادی همه پسرهاش، حالا دکترها امیدی به بهبودش ندارند. گوش دادم، سر تکان دادم، چیزی نگفتم، تموم که شد، پتو را کشیدم روی سرم، چیزی را که تو مترو دیده بودم انکار کردم و خوابیدم.\nمواظب باشیم که به چی میگیم رنج، وقتی رنج هایی هستند که به بیان درنمیان و رنجورهایی که  از خودمون پنهانشون می کنیم تا بتونیم زندگی کنیم.", "post_url_3": "http://aybaknevesht.blog.ir/1396/10/14/%D9%85%D8%A7-%D8%AE%D9%88%D8%A8-%D9%87%D8%A7", "post_title_3": "ما خوب ها", "post_content_3": "\n\n\nپیش از این سلسله زلزله‌ها و پیش از این اتفاقات\nاخیر که هنوز هم ادامه داره، می خواستم درباره یک موضوعی بنویسم اما وقت و حوصله\nکم اجازه نمی‌داد.\n\nعکس‌هایی که از باقی‌مانده مسکن مهر بعد زلزله\nکرمانشاه پخش شده بود، خیلی‌ها را عصبانی کرد، باعث شد مسکن مهر با ساختمان‌های\nاکباتان مقایسه بشه و یک عده باز هم و این بار بلندتر به روح شاه فقید درود\nبفرستند. نتیجه این که دوباره میان این وری‌ها و اون‌وری‌ها دعوا شد. \n\n ولی خب این که اصلا مورد جدید و بی سابقه ای نبود. مثلا یک\nبار که زلزله نسبتا شدیدی اومد، تنها ساختمانی که میان خوابگاه‌های دانشگاه ما اتفاقی\nبرایش نیفتاد همونی بود که قبل انقلاب و توسط معماران خارجی ساخته شده بود. مشکل\nدیگه اینه که حالا حتی از پس نگهداری این ساختمان هم برنمیایم. وقتی بعد اولین\nبارون شدید سال اتاقمونو آب برداشت. آقایون فنی با یک چسب اومدن درزو تف مالش کردن\nو رفتن و ما فهمیدیم در تمام این سال‌ها راهکارشون برای حل مشکل همین بوده. یا\nمثلا این که بیش‌تر دانشکده‌های دانشگاهی که من توش درس می‌خوندم ساخت قبل انقلاب\nبودند و مسلما توسط معماران خارجی ساخته شده بودند. اصول معماری برای ساختمان دانشگاه\nدر حد علم اون زمان کاملا رعایت شده بود. مثلا حداقل صدا میان سالن و کلاس‌ها رد و\nبدل می‌شد. یک سالی تصمیم گرفتند به طبقات ساختمان دانشکده اضافه کنند. نتیجه‌اش\nیک آستین کتان زمخت بود که به یک پیرهن ابریشمی زیبا دوخته بودند. شما هم احتمالا ازین موارد زیاد پیدا میکنید اطرافتون. \nحالا سوال اینه که آیا\nمعماران داخلی نمی تونستند اصول معماری را رعایت کنند؟ درسته که تولید علم نداریم اما مقلدان خوبی که هستیم. پس مشکل چیه؟ به نظر من مشکل بی وجدانی و خودخواهی\nماست. همه جا فقط قراره با کمترین زمان برای فکر کردن و با بیش‌ترین بهره شخصی یک\nچیزی فقط علم بشه. \n\nهرچند با سخت‌تر شدن زندگی برای طبقات کم‌درامد\nو تجمل‌گرایی در طبقه مرفه، طبق قانون بقا، خودخواهی مدام بیش‌تر شدت می گیره و\nوجدان کم رنگ‌تر میشه، اما به نظر من این‌ها خصلت‌های جدیدی در ما نیستند. ورزشگاه\nآزادی را هم اگه به جای مهندسان خارجی به خودمان داده بودند بعید بود که این همه\nسال پابرجا بمونه. انگار بهتر بود پیش از این مثلا استقلال کمی روی وجدانمون کار می کردیم. البته از این هم نمی شه غافل شد که برای حکومتی که پسوند\n«اسلامی» را یدک می‌کشه «بی وجدانی فراگیر و رو به رشد» خصلت نابخشودنی‌تریه تا در\nحکومتی شاهنشاهی و وابسته و خودفروخته. \n\n ", "post_url_4": "http://aybaknevesht.blog.ir/1396/10/04/%D8%AA%D8%B1%D8%B3", "post_title_4": "آسمان ترسناک", "post_content_4": "این هوای بهاری و گاهی هم مثل امروز تابستانی منو هر روز بیش تر به خدا نزدیک می کنه. زندگیم سرشار شده از حضور خدا، چون مدام باهاش درباره این هوای ناجوانمردانه گرم و خشک و نقشه ای که احتمالا برامون کشیده در گفتگو ام. وقتی این هوای گرم و سنگینو فرو می برم یادم میاد که التماسش کنم بهمون رحم کنه. می خوام بهش بگم که ما رو ببخشه، ما احمقیم و به خودمون ظلم می کنیم، اون بزرگواری کنه و ما رو از نعمت هاش محروم نکنه. بعد یادم میاد که صحبت از «حماقت» عذر بدتر از گناهه. از کی تا حالا احمق بودن با وجود بهره مندی از نعمت عقل عذر پذیرفتنی شده؟ \nخدا دستشو گذاشته بیخ گلومون هر روز بیش تر فشار میده تا شاید یادمون بیاد که پیشینیانمون چه طور در دل کویر آبو مدیریت می کردن، چه طور به خاطر آیندگان قنات هایی می ساختن که عمر خودشون به استفاده از اون ها قد نمی داد و حالا ما آیندگان که سهله فردای خودمون رو هم در نظر نداریم. خدا دستشو گذاشته بیخ گلومون و هر روز بیش تر فشار میده تا شاید ببینیم که چه طور مردم خیلی از سرزمین هایی که دست کم فعلا بابت آب شیرین مشکلی ندارن و با دریاچه ها و رودخانه های پر آب محصور شدن و بهار و پاییزشون پر از باران و زمستانشون پر از برفه، عاقلانه تر و آگاهانه تر از ما آب مصرف می کنن. \nمن این روزها چشمم به آسمونی که انگار اصلا خیال باریدن نداره خشک شده و از نگاه کردن به زمین باران ندیده وحشت دارم. ", "post_url_5": "http://aybaknevesht.blog.ir/1396/09/17/%D8%A7%D8%AA%D9%88%D8%A8%D9%88%D8%B3%DB%8C-%D8%A8%D9%87-%D9%86%D8%A7%D9%85-%D9%87%D9%88%D8%B3", "post_title_5": "«اتوبوسی به نام هوس»", "post_content_5": "یک مدته رو آوردم به دیدن فیلم‌های قدیمی معروف. مثلا امروز «اتوبوسی به نام هوس» دیدم. بعد فیلم چند\nتا نقد داخلی و خارجی هم دربارش خوندم، چون احساس کردم این قدر محو عشوه‌های ویوین\nلی (بلانش) و عضلات مارلون براندو (استنلی) شدم که از درک بیش‌تر فیلم جاموندم. واسم\nجالب بود که از نظر بیش‌تر منتقدان استنلی شخصیت بی‌خود و منفور و چرک و حال بهم‌زنی\nبود ولی من اصلا همچین برداشتی نداشتم (در واقع منم به مرض استللا زن استنلی مبتلا بودم). راستش تمام مدت فقط حواسم به این بود که\nیکی تو اون سال ها (فیلم ساخت 1951) که باشگاه و داروهای کرگردن‌ساز و آموزش‌های\nبدنسازی و ال و بل نبود چه طور چنین اندام و عضلات ورزیده‌ و هوس‌انگیزی داشت؟ نه خدایی!"}