{"type": "blog", "blog_name": "خودگویی با میکروفون", "blog_url": "http://heterism.blog.ir/", "post_url_1": "http://heterism.blog.ir/2018/01/19/%D8%AF%D8%B1-%D8%AC%D8%B3%D8%AA-%D9%88%D8%AC%D9%88%DB%8C-%D9%86%D8%A7%D8%B4%D8%B1", "post_title_1": "در جست‌وجوی ناشر", "post_content_1": "من از سه‌تیغ کردن خوشم نمیاد. همیشه وقتی که پیتر سه‌تیغ می‌کنه، بهش میگم که قیافه‌ش مثه خایه‌های آقا باقر میشه. پیتر می‌گه ریشاش درست درنمیاد. یکنواخت نیست. من می‌گم که اتفاقا ریش تُنُک قشنگ‌تره. پیتر میگه؛ تو هر چی که خودت داشته باشی رو قشنگ می‌دونی و به عنوان قشنگی مطرحش می‌کنی. تو فقط یه خودشیفته‌ی گوزویی. حرفش رو تأیید می‌کنم و می‌گم که گه نخوره. بعد نمی‌دونم بحث فلسفی‌مون به کجا کشیده میشه که ازش می‌پرسم؛ به نظرت زن‌ها چرا bra می‌پوشند؟ پیتر می‌گه که نسبت به اینجور جزئیات هیچ کنجکاوی‌ای نداره و فقط ترجیح می‌ده که از اون عضو زیبا لذت ببره. طبق معمول به گوگل متوسل می‌شم. من نمی‌دونم اون موقعی که گوگل نبوده، مردم پاسخ سؤالات بولشت خودشون رو چجوری پیدا می‌کردند؟ \n   ا ?why women wear bra. فقط همون لینک اولی رو باز می‌کنم. ابتدای متن نوشته که ۹۰ درصد زن‌های نورث‌امریکا دلیل این کارشون رو نمی‌دونند. یعنی مسئله بسیار‌ فراگیر و جهان‌شموله. در ادامه‌ی بحث فنی‌مون به پیتر میگم که سینه به نظرم چیز خیلی زایدی میاد. یعنی اصلاً دوست ندارم دوتا چیز، مثه پرتغال، یا حتی مثه پیاز از قفسه‌ی سینه‌م آویزون باشه. احساس اضافه بودن دارم نسبت بهش، احساس سنگینی. پیتر می‌گه؛ احتمالاً زن‌ها هم همین نظر رو نسبت به بیضه دارند. احساس می‌کنند یه چیز خیلی ناجور و اضافی‌ایه که از لای پای آدم آویزونه. من می‌گم؛ حقیقتاً هم هر جور نگاه کنی، بودن تخم‌ها بین پاها دیزاین خیلی احمقانه‌ای داره. باید توی بدن یه جایی واسش تعبیه می‌شده. آخه چرا باید چیزی که انقدر حساس و آسیب‌پذیره رو به صورت آویزون طراحی کرد؟ اونم جلوی پاها. حساب کن از اول تاریخ چقدر مردها از این ناحیه صدمه دیدند و زجر کشیدند و جون خودشون رو به واسطه‌‌ی‌ این طراحی اشتباه از دست دادند. چندثانیه به احترام مردهایی که اینطوری پرپر شدند، سکوت می‌کنیم و بعدش من به واسطه‌ی فقدان حکمتی که در این دیزاین احساس می‌شه، نتیجه‌گیری می‌کنم که «خدا» وجود نداره¹. پیتر حرفم رو تأیید می‌کنه و میگه؛ گه نخور. \n\n\n\n\n1. یه بار دیگه هم توی خیابون به ماشینایی که از لاین BRT رد می‌شدند اشاره کردم و گفتم آیا اینکه هیچ عذابی بر سر این متخلفین نازل نمی‌شه، گواهی بر عدم وجود خدا نیست؟ ممدجعفر که کنار دستم نشسته بود کلی تحت تأثیر استدلالم قرار گرفت و گفت؛ «اگه یه روز وقت کردی، حتماً این کسشعراتو جمع‌اوری کن بده یه جا چاپ کنند، خیلی حیفه». \n+عنوان\n", "post_url_2": "http://heterism.blog.ir/2018/01/05/%D8%A8%D8%A7%DB%8C%D8%AF-%D8%A7%D8%B2-%D8%A2%D8%AE%D8%B1-%D8%A8%D9%87-%D8%A7%D9%88%D9%84-%D8%AE%D9%88%D9%86%D8%AF%D9%87-%D8%A8%D8%B4%D9%87", "post_title_2": "شاید باید از آخر به اول خونده بشه", "post_content_2": "برایمان خوک بریان بپزید. خوک شیری‌ای که مغزش خوب پخته شده باشد. من شامپاین نمی‌تونم بخورم. نوشیدنی گازدار دوست ندارم. عرق سگی چجوره؟ یه بطری، ۳۰ هزار تومن. زود آدمو می‌گیره. بعدش باید همدیگه رو سفت بزنیم. حتی اگه قبلش همدیگه رو سفت کرده باشیم. شما وضعتون چجوره؟ خوبه آقا. ما بابامون الاغ بود. بار می‌برد. ننه‌مون اسب بود، نجیب بود. اینه که از آمیزش دوتا مؤمن چارپا، قاطری چون ما به عمل آمده‌. پرسید چگونه‌ای ای برادر؟ گفتم همچو باد معده، بی‌تابِ رها شدن. شلیک. باید کشت، باید مرد. هر چند که بایدی وجود نداره. جهان برای شگفتی ساخته شده. نقض باید‌ها و نبایدها. گفت حالا چیکار کنیم که حوصله‌مون سر نره؟ گفتم می‌خوای با هم رابطه‌ی جنسی برقرار کنیم؟ گفت این چه طرز حرف زدن با یه خانم محترمه؟ با یه خانم محترم باید اول کلی لاس بزنی. تاحالا با کسی لاس زدی؟ گفتم نه، اما واکس زیاد زدم. گفت باید آروم آروم بری جلو. نه که همون اول کار بری سر اصل مطلب. آقا ما جلسه‌ی قبل غایب بودیم. اصل مطلب رو نمی‌دونیم. اشکالی نداره پسرم. پاهام می‌لرزید. اما گریه نمی‌کردم. اون موقع ۱۹ سالم بود. حالا واقعا نمی‌دونم چندسالمه. ولی خوب یادمه که اون موقع چندسالم بود. روی تخت خوابیده بودم. پرستار می‌گفت سعید محبی. دکتر می‌گفت آقای محبی. بعدش ازم می‌پرسیدند که اسمت چیه؟ می‌گفتم محسن. دوباره می‌پرسیدند اسمت چیه؟ می‌گفتم محسن. اسمت چیه؟ محسن. می‌گفتند مگه اسمت سعید نیست؟ سعید محبی؟ می‌گفتم نه به خدا. گفتند اسمت رو لباست نوشته شده. به لباسم نگاه کردم. لباس سربازی بود. تازه یادم اومد. گفتم نه، لباس نداشتم. یکی از سربازا لباسشو داد بهم. لباسام خیس بود و پاره. گفتند یعنی سرباز نیستی؟ گفتم نه. نه. بعدش گفتند می‌تونی بری. خواستم برم. پاهام می‌لرزید. رو زانوهام نمی‌تونستم وایسم. به پرستاره، همون پرستار اولیه،‌ گفتم چرا پاهام می‌لرزه؟ گفت مال درده. گفتم من که درد ندارم. گفت چرا، داشتی، چندتا آمپول زدیم بهت تا دردت بخوابه. راست می‌گفت خوابیده بود، خودمم خوابیده بودم. همه چیز مثل خواب بود. شب قبلش میدون معلم بودم٬ چالوس. هیچی نداشتم. همه چیز رو پشت سرگذاشته بودم. زندگی رو. کیسه‌خوابم رو گم کرده بودم، شایدم دزدیده بودند. سر صبح بود. قبل از سحر. گفتم، یعنی از خودم پرسیدم؛ من برا چی زنده‌ام؟ حتی نمی‌تونستم بلند شم خودم رو پرت کنم جلوی لاستیک یه ماشین تا مغزم رو له کنه. چه حقارتی. ضعف همه‌ی بدنم رو سنگین کرده بود. آرزو کردم که همون جا یکی راحتم کنه. اما ساعت ۳ صبح هیچکس توی خیابونای یه شهر کوچیک قدم نمی‌زنه. زیر بارون، چه بارونی. میدون معلم، چالوس. همونجا کنار سطل آشغال خوابم برد. عین یه تیکه آشغال. زیر بارون. به این امید که کاش دیگه تموم شه.", "post_url_3": "http://heterism.blog.ir/2018/01/04/Phantasm", "post_title_3": "Phantasm", "post_content_3": "صبح بود و هوا سرد و صاف و باد و باد و باد. اولین نگاهش کارم رو ساخت، کارم رو یکسره کرد، حرفی باقی نذاشت. یه دختر خوش قد و بالا، با موهای مشکی و کمند. تنها تماشای تاب اون موها برای غرق شدن و بستن چشم‌ها تا ابد کفایت می‌کرد. برای بردن هوش از سر اصلا نیازی به حضور ویران‌کننده‌ی چشم‌هاش نبود. پیچ و تاب موهای سیاهش بلندی پیشونی‌ش رو قایم می‌کرد. آشفتگی موها پشت کمرش تمثیلِ زیبایی از آزادی بود. تصویر عجیبی شکل گرفته بود: تقابل یه دختر ۱۷۴ سانتی فرشته‌رو. با من، یه مرد ۱۵۴ سانتیِ کچل. با یه شکم بد شکل و یه کون طاقچه. و همچنین یه دماغِ بیش از حد.\nحالا تو که داری این‌ها رو می‌خونی، به من بگو توی این تصویر چی می‌بینی؟ چی دیده میشه توی این تصویر؟ فاصله. فاصله‌های زیاد. گاهی ۲۰ سانتی‌متر، دورترین فاصله‌ی دنیاست. چه عهد شوم غریبی. بحثِ «من چشم از اون چگونه توانم نگاه داشت» نیست. بحث، بحث فاصله‌هاست.\n\nمن، یه مرد ۱۵۴ سانتی‌متری کچل، با یه کون طاقچه و یه دماغ بیش از حد. و اون، یه دختر ۱۷۴ سانتی‌متری با موهای کمند و سیاه، پیشونی بلند و چشم‌های دیوونه‌کننده. و تو، توی این تصویر، چی‌ می‌بینی؟", "post_url_4": "http://heterism.blog.ir/2017/12/30/%D8%AA%D9%81-%D8%AA%D9%81%DB%8C", "post_title_4": "تف تفی", "post_content_4": "خب٬ خب٬ هر چند دیر٬ ولی بالاخره بعد از 8 سال دوباره آتیش‌بازی شروع شد. هر چند هنوز نمیشه این شلوغ‌بازی‌ها رو زیاد جدی گرفت ولی اینکه توی همه‌ی شهرهای کشور اتفاق افتاده و منحصر به تهران نیست٬ خودش قابل توجهه. سطوری که در ادامه میاد٬ تحلیل‌های جامعه‌شناسی این حقیر از اتفاقات دیروز و پریروز و پیش‌پریروزه. در مورد حوادث و اعتراضات امروز هنوز تحلیل خاصی از این حقیر ترشح نشده. چون حقیر از صپ تا حالا با یه سردردِ جامعه‌شناسانه و پیل‌افکن دست‌و‌پنجه نرم می‌کنه. انشالاح در روزهای آتی اگه عمری باقی باشه و چوب تو جاهای خاص بدن‌مون نکرده باشند٬ با تحلیل‌های روز و دقیق و کارشناسانه در خدمت شما خواهیم بود. ماچ برشما باد٬ ماچ انقلابی و بدون تف. \nکیلیک چیلیک\n\nاز صحبت‌های والی خراسان گرفته تا توئیت‌هایی که بعضی از ارزشی‌ها نوشته بودند٬ میشه این احتمال رو منطقی دونست که جرقه‌ی این اعتراضات در مشهد علیه دولت مهندسی‌شده بوده. اما علی‌رغم میل تندروهای اصول‌گرا، این اعتراضات گسترده‌تر شد و از کنترل سازمان‌دهندگانش خارج شد و حالا متوجه خود حکومت هم شده. این عالمان بزرگ متوجه این موضوع نیستند که روحانی و دولتش آخرین امید مردم بودند و خیلی‌ها از روی ناچاری این دولت رو انتخاب کردند و اگر همچین گزینه‌ای نباشه٬ در وهله‌ی اول موجودیت خود حکومته که زیر سوال می‌ره.\nجنس این شعارها رو نگاه کنید: «مرگ بر خامنه‌ای، آخوند باید گم بشه، ای شاه ایران برگرد به ایران، ما آریایی هستیم عرب نمی‌پرستیم، زن‌ها به ما پیوستند بی‌غیرت‌ها نشستند و غیره...» جنس این شعارها داد می‌زنه که این همون قشر ضعیف جامعه‌ست٬ همون مردم عادی که همیشه نادیده‌ گرفته میشن و این بار به واسطه‌ی فشارهای اقتصادی دارند آتیش زیر خاکستر رو به ما نشون میدن. این اعتراض‌ها از جنس اعتراض‌ طبقه‌‌ی متوسط و روشنفکر سال 88 نیست. واضحه که وحدت و انسجام گفتمانی نداره٬ فاقد رهبره٬ رابطه‌ای با با نخبگان سیاسی نداره. قیام پابرهنه‌هاست و چنین قیامی رو نمی‌شه با مذاکره حل و فصل‌ش کرد(به دلیل پراکندگی و آشفتگی خواسته‌ها). در همچین شرایطی٬ معمولا حکومت مستقر فرد یا افرادی رو برای آروم کردن اوضاع قربانی می‌کنه. وگرنه افزایش خشونت٬ این مدل اعتراضات رو تشدید می‌کنه. چون جمعیت فرودست معترض به شدت مستعد اثرگذاری پوپولیست‌ها، تعصب‌ها و خشونت‌گرایی بیشتر هستند.\nهمچنین بلاهتی که توی یه سری از این شعارها هست، به ما نشون میده که قدرت تحلیل و درک مسائل اجتماعی و سیاسیِ خیلی از مردم ما از ۴۰ سال پیش تا حالا تغییر خاصی نکرده. با شنیدن این شعارها یاد حرفی که رضا بابایی در مورد «استقلال‌‌طلبی کردها و شباهتش با آزادی‌خواهی ایرانیان دهه پنجاه» زده بود افتادم. حتما این لینک رو بخونید و مقایسه‌ش کنید  کلیییییک", "post_url_5": "http://heterism.blog.ir/2017/12/29/My-hero", "post_title_5": "My hero", "post_content_5": "قهرمان داستان باید شبانه، پیش از طلوع، شهر را ترک می‌گفت و مأموریت بسیار مهمی را به انجام می‌رسانید. علی‌رغم خیالاتِ شما که قهرمان داستان باید مرد رشیدی باشد سوار بر اسبی سپید، قهرمان داستان ما جفت چشمانش لوچ بود و یک پایش لنگ می‌زد و بواسیر ناجوری هم داشت. در همان ابتدای راه، اسبِ بیمار و ضعیفش نیز زمین خورد و پای اسبش هم لنگ شد. اسب درد می‌کشید، کاری از دست قهرمان داستان ساخته نبود جز اینکه ناله‌های اسب را با بریدن سرش چاره کند. تیغ از  بند کمر باز کرد و به گلوی اسب گذاشت و شروع کرد به بریدن. تیغ کُند بود و فقط خرخره‌ی اسب را زخم ‌می‌کرد. حیوان ضجه می‌زد و به خود می‌پیچید. پشت سر هم چاقو را به گردن و کمر اسب فرو می‌برد اما زخم‌ها سطحی بود و نمی‌توانست جان اسب را بگیرد. تیغ تنها حیوان را زجرکش می‌کرد. برای خلاص کردن اسب چاره‌ای دیگر اندیشید. سنگ بزرگی برداشت و به سر اسب کوبید. یک‌بار، دوبار، سه‌بار ... ده بار. صورت اسب له شده بود و قهرمان داستان از نفس ‌افتاده، به صورت له‌شده‌ی اسب و سنگ و دست و ردایِ خونی خود نگاه می‌کرد. ناله‌های اسب اما سوزناک‌تر از قبل به گوش می‌رسید. قهرمان داستان که از اسب و اصل با هم افتاده بود، خشم خود را با تف کردن به روی اسب نشان داد و لنگان‌لنگان اسبِ نیمه‌جان را رها کرد و به راهش ادامه داد. فردای آن‌روز وسط بیابان برهوت، خودش نیز طعمه‌ی گرگ‌ها شد و با این گاوبازی‌هاش شاشید به داستان حماسی ما. خبر مرگش."}