{"type": "blog", "blog_name": "Femme De Couleur", "blog_url": "http://niiikooo.blog.ir/", "post_url_1": "http://niiikooo.blog.ir/1396/11/02/Logan-Lucky", "post_title_1": "Logan Lucky", "post_content_1": "خب ابتدا کمی احساساتمون برانگیخته شد و مقادیری اشک از گونه ها سرازیر شد! بعد هم کمی از ترس و دلهره ناخن هایمان را جویدیم و نفس هایمان در سینه حبس شد! دیگه نوبتی هم باشه نوبت اینه که کمی بخندیم :)) \nخود من با بعضی قسمت های فیلم قهقه زدم :دی فیلم خوب و لذتبخشی بود و منم دوستش داشتم!\nخلاصه که Logan Lucky رو هم ببینید و از دست ندید :)\n", "post_url_2": "http://niiikooo.blog.ir/1396/11/01/DON-T-BREATH", "post_title_2": "DON'T BREATH", "post_content_2": "نمی دونم از کی! ولی خوب چند سالی میشه دیگه فیلم ترسناک برام جذابیت نداره و اصلا دلش رو هم ندارم دیگه بشینم نگاه کنم! بعد نمی دونم اونی که هفت قسمت قبلی saw رو با اشتیاق می دید کی بود :| اونیکه هر شب ساعت 11 شبکه movie1(یکی از شبکه های خدابیامرز ماهواره بود که فقط هم فیلم ترسناک هاش تبلیغات نداشت :دی ) فیلم ترسناکش قضا نمی شد کی بود :| \nاین فیلم خلاصه بعد از مدت ها دوری از این جو و فضا اولین فیلم تقریبا ترسناکی بود که دیدم! البته که داستانش بیشتر دلهره آور و ایناست تا یه داستان ترسناک! ولی خوب در کل قصه ی مریضی داشت :| مخصوصا آخرش *__* \nخلاصه که اگر مثل من قلبتون و روحیه اتون خیلی با یه فیلم صد در صد ترسناک همکاری نمی کنه ولی می خواین که راهش بندازید و کم کم بیاریدش توی کار! این فیلم می تونه استارت خوبی باشه :دی\nدانلود فیلم \n", "post_url_3": "http://niiikooo.blog.ir/1396/10/28/Wind-River", "post_title_3": "Wind River", "post_content_3": "هم اینک که پست رو دارم می نویسم , گوشه ی چشم هام از اشک نمناکه :|\nچقدررر فیلمش رو دوست داشتم! چقدر خوب بود -__- \nببینید wind river رو !\n", "post_url_4": "http://niiikooo.blog.ir/1396/10/27/%D9%86%DA%A9%D9%86%DB%8C%D8%AF-%D8%AE%D9%88%D8%A8", "post_title_4": "نکنید خوب :/", "post_content_4": "این دو سه روز اخیر یک حجمی از انرژی رو در راستای قانع کردن کسی در حال صرف کردن بودم!که در انتها هم همچنان باور نکرد! \nمعتقد بود که در جمعی اضافه است! معتقد بود رفتارها با سیاست و غرض هست! و یک عالمه سناریوهای مختلف تو ذهنش در حال ساخت و پرداخت بود! در حالیکه من توی اون جمع بودم و قسمت خنده دار داستان این بود که هیییچ سیاست و داستان پشت پرده ای در بین نبود! ولی خب اون شخص باور نمی کرد و همچنان بر سناریوی خودش اصرار داشت! \nدر انتها هم اونیکه بی خیال شد من بودم :| \nچقدر بعضی ها زندگی رو تلخ و سخت می کنن الکی الکی واسه خودشون :/ ", "post_url_5": "http://niiikooo.blog.ir/1396/10/26/%D8%A8%D8%A7-%D8%B3%D9%88%D8%AF-%D8%B3%D9%87%D8%A7%D9%85-%D8%B9%D8%AF%D8%A7%D9%84%D8%AA-%D8%AE%D9%88%D8%AF-%DA%86%D9%87-%DA%A9%D8%B1%D8%AF%D9%87-%D8%A7%DB%8C%D8%AF", "post_title_5": "با سود سهام عدالت خود چه کرده اید؟", "post_content_5": "هوچ! به یک شهر کتاب رفته و یک کتاب کوچک و یک تقویم ژیگولی نشر هیرمند و سه عدد پیکسل و یک شارژ 5 هزار تومانی رایتل خریده! که در این بین هزار تومان هم کم آمد که آن را از جیب مبارک گذاشته و تماااام! \n\n"}