{"type": "blog", "blog_name": "روایت شیدایی", "blog_url": "http://sheidayi.blog.ir/", "post_url_1": "http://sheidayi.blog.ir/1396/05/26/%D8%A7%D9%88-%D9%82%D8%B3%D9%85%D8%AA-%D8%B3%D9%88%D9%85", "post_title_1": "او قسمت سوم", "post_content_1": "امروز پنجشنبه است ، باز او تنها در محل کار حاضر شده است و البته امروز را خواب مانده بود برای همین از لذت پیاده روی و خنکای صبح غافل ماند او فکر می کند که همه چیز دنیا همین طور است مثلا اگر صبح خواب بمانی لذت اول صبح را از دست میدهی یعنی به عبارت دیگر او بر اساس همین منطق معتقد است هر عملی عکس العملی دارد که دقیقا بازخوردش به خود شخص بر میگردد همین باعث شده که او بیشتر ناکامی های خودش را تقصیر خودش بیاندازد او جدیدا به این نتیجه رسیده است که این طرز فکر کردن باعث شده که درگیری های درونی اش افزایش پیدا کند اما چه میشه کرد او آدم حساسیست؛ او متوجه شده است که دیگر خبری از پیاده روی صبحگاهی نیست و همچنین احتمالا مریض شده است او هنوز نمی داند دقیقا دارد چه بلایی سر خودش می آورد اما این را می داند که دارد تغییر می کند تغییری بزرگ که یا او را به اوج می رساند یا به قهقرا می کشاند به هر حال برای او دعا کنید چرا که خیلی تنهاست و این حس لعنتی تنهایی آخ که چه سلاح مخربیست برای انسانی که نمیخواهد در هیچ کالبدی خودش را حبس کند\n", "post_url_2": "http://sheidayi.blog.ir/1396/05/24/%D8%A7%D9%88-%D9%82%D8%B3%D9%85%D8%AA-%D8%AF%D9%88%D9%85", "post_title_2": "او قسمت دوم", "post_content_2": "او دارد درون خودش دنبال خودش میگردد جدیدا هی خود درونش را جلو آیینه برانداز میکند \nادامه مطلب", "post_url_3": "http://sheidayi.blog.ir/1396/05/19/%D8%A7%D9%88-%D9%82%D8%B3%D9%85%D8%AA-%D8%A7%D9%88%D9%84", "post_title_3": "\"او\" قسمت اول", "post_content_3": "\nپینک فلوید را پلی میکند\nادامه مطلب", "post_url_4": "http://sheidayi.blog.ir/1395/06/17/%D8%AF%D8%A7%D8%BA", "post_title_4": "این نیز بگذرد", "post_content_4": "بسم الله \n\nبا اینکه مدتی است از درس و این جور مسائل فارغ شدم اما هنوز تابستان برایم جذابیت دوران تحصیل را دارد یک تعطیلی خاص و شیرین \nالبته اینها همش توهم است چون نه تعطیل است نه شیرین! \nادامه مطلب", "post_url_5": "http://sheidayi.blog.ir/1395/04/04/%D9%82%D8%AF%D8%B1-%D9%82%D8%AF%D8%B1", "post_title_5": "قدرِ قدر", "post_content_5": "بسم الله\nسوای اون تاریخ تولدی که تو شناسنامه ی همه ماست، آدما هر وقت که بخوان می تونن دوباره متولد بشن، مثلا هربار که واقعا خسته شدن از اینی که هستن یا هر دفعه که واقعا دلشون شکست یا هر دفعه که ی تصمیم جدی بگیرن که از نو شروع کنن دوباره متولد میشن \nماه رمضون هم از اون موقع هاست مخصوصا شبای قدر درمونده ها دور هم جمع میشن بی کس و کارا دور هم جمع میشن میگن خدایا ی سال گم شده بودیم دوباره پیدا شدیم ، ی سال اشتباه رفتیم ی سال فکر کردیم برا خودمون کسی هستیم اما اشتباه می کردیم میشه دستمون رو بگیری ؟ میشه ولمون نکنی؟ میشه تنبیه مون نکنی؟ میشه ببخشیمون؟...\nخدایا ی سال حرفم با عملم فرق می کرد ی سال با ظاهرم مردم رو فریب دادم ی سال ادای آدم خوبا ر و فقط در آوردم ، میشه منو ببخشی؟ میشه منو خوب کنی؟ \nمیشه یکی بیاد بزرگی کنه بین منو خدا، آشتی مون بده؟ \nخداجون خسته شدم؛ خسته شدم بس که بیراهه رفتم خسته شدم از این همه دویدن از این همه کور بودن تنها بودن خسته شدم از اینکه هیچ کسی نفهمیدم چی میگم خسته شدم از بس که از پشت خنجر خوردم از اینکه هیچ کسی نبود باهاش حرف بزنم از اینکه دوستی نبود تا واقعا دوست باشه  یا رفیقی نبود تا واقعا رفاقت کنه \nخدایا بیا از دوباره متولدم کن بیا مثه همیشه هوام رو داشته باش، خدایا به خودت قسم یاغی نیستم درسته اشتباه می کنم خطا کارم ولی عمدی نیست به بزرگیت ببخش منو \nخدایا شب قدرِ، بیا ندید بگیر کارام رو ندید بگیر\nبیا از اول...\nپ.ن: یا رب مریز تو دل امیدوار را", "post_full_content_1": "", "post_full_content_5": "", "post_full_content_4": "", "post_full_content_3": "", "post_full_content_2": ""}