{"type": "blog", "blog_name": "کمی تا قسمتی بنفش", "blog_url": "http://banafshheh.blog.ir/", "post_url_1": "http://banafshheh.blog.ir/1396/11/%D8%A7%D9%85%D8%A7%D9%85%D8%B2%D8%A7%D8%AF%D9%87-%D8%A7%DB%8C-%DA%A9%D9%87-%D9%87%D9%86%D9%88%D8%B2%D9%85-%D8%A7%D8%B3%D9%85%D8%B4%D9%88-%D9%86%D9%85%DB%8C%D8%AF%D9%88%D9%86%D9%85", "post_title_1": "امامزاده ای که هنوزم اسمشو نمیدونم", "post_content_1": "اینجا خیلی امامزاده ها بدین وسیله بنا شده ن که فردی میاد\nمیگه فلان امام اومد به خوابم گفت روحم آروم نیس من تو فلان منطقه آرمیده ام مفقود\nالاثرم بیاید اونجا امام زاده برپا کنید:| معمولا هم مردم  اون فرد خواب دیدنده یا بیننده! رو آدمی پاک و\nعزیز میدونن که به واسطه همین پاکی ش اماما افتخار داده ن بیان به خوابش :| حالا\nداستان راجب سواستفاده ازین ماجراها و چیزایی که پیش میاد زیاده...بگذریم\n\n\n\nتو محوطه بیرون مشغول دید زدن قبرستون بودم.به حال آدمایی\nکه زیر خاکن فکر میکردم.چه حالی داره اون زیر؟کم کم حالم داشت عوض میشد و میرفت\nسمت و سوی فلسفه و بهشت و جهنمی که گاهی شک میکنم بهشون که صدای مامان بزرگ\nاومد.داشت میگفت بیام یه فاتحه واس امامزاده بخونم.ادامه داد این ازون امام جدید\nکشف شده ها نیس!قدیمیه.سابقه داره.فقط دارن بازسازیش میکنن الان.انقد بی دین\nو ایمون نباش امسال کنکور دادی با این چیزا شوخی نکن خدا جوابتو بد میده\n\nو\nبیشتر ادامه داد راجب اینکه بچه هاش بی دین و ایمونن و نوه هاشو هم شست و شو مغزی\nدادن و اصن هر چی مشکل پیش میاد تو زندگیاتون مال اینه به جای سر زدن به این اماما\nو کمک خواستن ازشون سفرای تفریحی میرید و به یاد پیامبران گذشته نیستید", "post_url_2": "http://banafshheh.blog.ir/1396/11/%D8%A8%DB%8C%20%D8%AF%D8%B3%D8%AA%D9%8F%20%D9%BE%D8%A7", "post_title_2": "بی دستُ پا", "post_content_2": "سرچ میکنم ثبت نام کنکور\nاولین پیج که مال سازمان سنجش رو باز میکنم و به صفحه مربوطه هدایت میشم\nکلی اخطار و هشدار داده فلان بکن بهمان نکن این گزینه رو یادت باشه بزنی نزنی باید چیکار کنی نکنی\nصفحه رو میبندم \nسرچ میکنم بیان دات آی عار و الان اینجام\nاز شما میپرسم\nچیکار کنم لعنتیو؟!\nاگه ادامه میدادم چی میخواست ازم ؟مدارکو اینا\nچرا حوصله انجام دادنشو ندارم؟\nچرا وقتی صفحه سایت سنجشو باز کردم اعصابم خورد شد\nچرا میترسم ازین سایت ای خداع؟!\n", "post_url_3": "http://banafshheh.blog.ir/1396/10/%D8%AF%D8%B1-%D8%A7%D8%AF%D8%A7%D9%85%D9%87-%DB%8C-%D9%BE%D8%B3%D8%AA-%D9%82%D8%A8%D9%84", "post_title_3": "در ادامه ی پست قبل", "post_content_3": "یک دست به گوشی و دست دیگر به دکمه های لباس فرم مدرسه\"ذخیره و انتشار\" را میزندمقنعه ش را اتو میکند و تا رسیدن به آیینه ی ورودی خانه دکمه ها رو میبندد\nیکهو در باز میشود و برادر کوچک ترش وارد میشود و میگوید\"تعطیله!بیشعورا میمیرن شب قبلش اعلام کنن\"\nضدحال میخورد.یک بار دلش مدرسه رفتن میخواست آن هم تعطیلش کردند\nبا لب و لوچه ای آویزان به اتاقش برمیگردد...دوراهی تخت  میز: /\n\n\n+جهنم درک:/ خیلی هم خوب شد اصن.اولین بار تو کل سالای تحصیلیمه که هشت صبحه و قراره انننقد زود درس خوندنو شروع کنم( آخر وی چیزی به اسم صبح را نمیبیند اصن!!روزش از ظهر شروع میشود)\n", "post_url_4": "http://banafshheh.blog.ir/1396/10/%DB%8C%D9%88%D9%87%D9%88%D9%88%D9%88%D9%88%D9%88", "post_title_4": "یوهووووو", "post_content_4": "دارم میرم مدرسه:)))))) ^_^", "post_url_5": "http://banafshheh.blog.ir/1396/10/%D9%85%D8%B1%D8%B3%DB%8C-%D8%A7%D9%87", "post_title_5": "مرسی اَه", "post_content_5": "و وقتی با رفقای جان طی مراسمی کاملا دخترانه بیرون میزنید با آهنگ های نسبتا عاشقانه فاز نگیرید و اگر گرفتید لااقل دلتنگی تان فوران نکند همان لحظه به یارتان زنگ بزنید و انگار نه انگار قرار بود پای هیچ جنس مذکری به امروزتان باز نشود..."}