{"type": "blog", "blog_name": "حریم خصوصی", "blog_url": "http://harimekhososi.blog.ir/", "post_url_1": "http://harimekhososi.blog.ir/1396/10/06/%DA%A9%D8%A7%D9%85%D8%A7", "post_title_1": "کاما", "post_content_1": "سلام\n\nفصلنامۀ «کاما» رو می‌تونید از اینجا دانلود کنید.", "post_url_2": "http://harimekhososi.blog.ir/1396/08/22/%D8%AE%D8%B1-%DA%86%D9%87-%D8%AF%D8%A7%D9%86%D8%AF-%D9%82%DB%8C%D9%85%D8%AA-%D9%86%D9%82%D9%84-%D9%88-%D9%86%D8%A8%D8%A7%D8%AA-%D9%BE%D8%A7%DB%8C%D8%A7%D9%86%DB%8C", "post_title_2": "خر چه داند قیمت نقل و نبات! (پایانی)", "post_content_2": "\nهرچه می‌کشیم از دست ولنگ‌ و واز بودن بعضی خانواده‌هاست. گل‌و‌گشاد بودن آن‌ها و این‌که بعضی‌ها با همۀ اقوام؛ اعم از دختر و پسر، احساس راحتی و خواهر و برادر بودن می‌کنند. این راحت‌بودن شاید از طرف دختر مسئله‌ای نباشد؛ چون حیا اجازۀ دخالت نمی‌دهد و کمتر شاهدش بودیم و هستیم، اما از طرف پسر که فاعل ماجراست و احتمال دارد شروع‌کننده باشد، اطمینانی نیست که شیطان در جلدش نرود. وقتی به خواهر گفته می‌شود که جلوی برادر مجرد خود، لباسی نپوش که زننده و تحریک‌کننده باشد، باید حساب کار دست‌مان آمده باشد. وقتی نگاهی به صفحۀ حوادث می‌اندازیم، برادر به خواهر رحم نکرده، مرد بزرگ به دختربچه رحم نکرده است؛ این یک جنون است که از همین راحت بودن‌ها و احساس محرمیت کردن‌ها شروع می‌شود. بعضی رفقا که خیلی باهم صمیمی هستند و باب رفت و آمدشان همیشه باز است و یک‌شب آن‌یکی منزل دیگری‌ست و فردا شبش دیگری منزل آن‌یکی، چنان باهم جور شده‌اند و خوش‌و‌بش می‌کنند که اگر یکی از بیرون وارد شود، گمان می‌کند خواهر و برادرند. بعضاً در نبود یکی‌شان، آن‌یکی به‌راحتی در منزل او رفت و آمد می‌کند. حقیر موردی را سراغ دارم که دورفیق چنان باهم صمیمی بودند و به‌هم اطمینان داشتند که با خانم‌های‌شان احساس خواهر و برادر بودن می‌کردند. یکی از آن‌ها در نبود رفیقش، با یک‌نفر دیگر همدست شدند و در یک‌روز بارانی، هجوم بردند به‌ خانه رفیقش و به‌زور به‌ زنش تجاوز کردند. شیطان است دیگر! کارش شیطانی‌ست! این زن مگر همان نبود که با او احساس خواهر و برادر بودن می‌کرد؟ مگر این‌ها سفره‌یکی نبودند؟ وقتی شهوت فوران کند، رفیق و سفره و نان و نمک نمی‌شناسد. رفیقی که زنش مورد تجاوز قرار گرفته بود، مجبور شد ترک دیار کند برای همیشه. موردی بود که پسرخالۀ یکی از دوستان، با همسر او طرح رفاقت و دوستی را ریختند و تمام! آبروی‌شان رفت. او هم مجبور شد از محله برای همیشه برود. مقصود؛ گفتن این که «من با فلانی راحتم» یا «من و اون مثل خواهر و برادر هستیم» یا «با فلانی احساس محرمیت می‌کنم» راحت است، اما فقط در لفظ است؛ باید دید وقتی به مرحلۀ عمل می‌رسد و قوۀ شهویه‌اش بر عقلیه غلبه کرد هم همین احساس را دارد. قصۀ خیانت، با همین عبارت‌ها و جمله‌ها شروع می‌شود و صد البته بی‌غیرتی بعضی از مردها.\nغرض؛ محسنه مثل بارانِ بهار اشک می‌ریخت. صدایش اما آرام بود که مبادا به بیرون اتاق درز پیدا کند. با عجز و انابه و التماس، مثل بلبل چهچه می‌زد. می‌گفت سعید یک‌شبی را با اهل‌وعیال مهمانش شده بود. در واقع اول مهمانی‌ها با سرسنگین نشستن روی مبل یا زمین شروع می‌شود. بعد که یخ‌ها آب می‌شود، لباس‌های راحتی، جایگزین لباس‌های ناراحتی می‌شوند؛ خانم‌ها اما سرسنگین‌تر. سعید هم دفعۀ اولش بود که به‌شهر محسنه سفر کرده بود و مصداق همین روایت من. بعد آرام‌آرام لباس‌های «خیلی‌راحتی»، جایگزین آن لباس‌های «کمی‌راحتی» شده بود. هم محسنه و هم سعید، آدم‌های خوش‌مشربی هستند. یواش‌یواش، پیش‌غذا، غذا و دسر صرف شده بود. تا آن موقع حجاب‌ها هم کنار رفته بود و دم‌اسبی‌ها نمایان شده بودند. بعدش سعید به‌سراغ ماشینش می‌رود و شیشه به‌دست، به‌منزل برمی‌گردد. بساط مشروب و مزه فراهم می‌شود. آبجی اما در آشپزخانه حرص می‌خورد و سعید و محسنه و الناز، مِی می‌زنند و مست و شنگول می‌شوند و می‌شوند مصداق آن‌چه به‌قول شاعر: «پاهام چرا انقدر کج و راست میشه/ بی‌معرفت هرجا دلش خواست میشه/ عشقم می‌کشه این‌جوری باشم/ خوبه که آدم عشقی باشه داشم!» و بعدش هم آخرشب هرکدام ولنگ‌ و واز، یکی این‌طرف می‌افتد و یکی آن‌طرف. محسنه از شروع فعالیت در آن شب گفت؛ به‌سبب پیامک‌های عاشقانه. گفت که شروعش از جانب الناز بود و بعدش خریت من. تا صبح پیامک‌بازی می‌کردند و سعید الدنگ هم خوابیده بود.\nپرسیدم: «خیلی‌خب! فقط درهمین حد بود؟ کار به‌جای باریک‌تر نکشیدس؟» محسن باهمان گریه که حتی ذره‌ای از اشکش کم نشده بود، گفت: «به‌جان خودم درهمین حد بود. چندتا قرار تو شهر و خوش‌گذرونی و این‌رستوران و اون‌رستوران. یه چندتا پارتی هم باهم رفتیم. شبای مهمونی هم که فقط بازی با شطرنج.» باطعنه گفتم: «راست میگی، کار زیادی نکردی! خاک بر سرِد! دیگه می‌خواستی چیکار کنی!» محسنه تا مزۀ کلام آرامِ با کنایه را چشید، خودش را جمع‌وجور کرد و رو به قبله گفت: «به‌همین قبله فقط درهمین حد بود. میرزا به‌جان خودم اگه آبجیت بفهمه...» اجازه ندادم ادامه دهد. با کمی تشر گفتم: «خیلی‌خب! اگه کار به‌جای باریک کشیده بود که خودم طلاقد می‌دادم. حالام معلوم نی. به‌ولای علی، از همین الان، اگه رابطدا با سعید قطع نکونی، خودم پته‌دا می‌ریزم رو آب آ آبرو جفتدونا می‌برم. دست آبجیا میذارم تو دستی ننش.» محسنه قسم خورد و از همان شب هم رابطه‌اش را با سعید قطع کرد. در مهمانی‌ها دیگر یکی‌شان بودند؛ یا سعید بود و الناز یا آبجی و محسنه. خطش را عوض کرد. به آبجی هم گفت که با سعید سر ماجرایی دعوا کرده‌اند و آبجی هم که انگار مشتاق قطع‌رابطه بود، پیرو محسنه شد و پابه‌پای او پیش رفت. همه چیز بر وفق مراد بود که...\nدایی همیشه می‌گوید میرزا کلاهت را سفت بچسب که در فامیل بزرگ‌تر نداریم. وقتی می‌گویم پس دایی‌‌قدرت‌الله و زنش، دایی‌رحمت‌الله و زنش، عمو مرتضی و زنش و ایضاً ننه‌جان بنده، برگ چغندرند؟ دایی سینه سپر می‌کند و رگی بیرون می‌دهد و می‌گوید: «بزرگ‌تر؟! اینا همه‌شون خری به‌تمام معنان!» با این‌که معترضش می‌شوم این کلمه را در مورد اقوام خودش به‌کار نبرد که بخواهی‌نخواهی، مشمول خودش هم می‌شود، ولی می‌بینم که راست می‌گوید. بزرگ‌تر اگر فقط بزرگ‌تر باشد و بزرگ‌تری‌ بلد نباشد که معامله‌ای جوش بدهد، ختم غائله‌ای کند، عروس قهر کردۀ خانواده را به آغوش شوهر برگرداند، قهری به آشتی تبدیل کند، اجازۀ طلاقی ندهد (اگر کار بغرنج نباشد) و... تنها یک بت است از جنس گوشت و پوست. تازه اگر در این بین، کاری خراب کند که به‌تعبیر دایی، خر به تمام معناست!\nحالا که الناز از سعید جداشده و مهریه‌اش را به اجرا گذاشته و جلوی حقوق سعید را گرفته است، مادر سعید تماس گرفته با آبجی که چرا آن‌زمان که محسنه با الناز رابطه داشته، زودتر نگفتید تا عروس‌مان را بشناسیم و زودتر از این‌ها خودمان اقدام کرده و با لگد ردش کنیم خانۀ پدرش! یکی نیست بگوید این فکر را زمانی باید می‌کردید که الناز و سعید در خیابان باهم آشنا شدند و به‌تعبیر جدید، گرل‌فرند و بوی‌فرند بودند و بعد کارشان به ازدواج کشید. آن‌زمان که سعید در خیابان عاشق الناز شد، نپرسیدند که این‌دختر از کجا آمده است، آمدنش بهر چه بود، حالا که مدت‌هاست از ماجرای محسنه و الناز می‌گذرد، می‌گویند به‌کجا می‌رود آخر، ننمایی وطنم. تمام تلاش‌مان را کردیم که آبجی از ماجرا بو نبرد که با تلفن مادر سعید _بلانسبت بزرگ‌تر فامیل_ بر مشام آبجی رسید هر لحظه بوی خیانت و الان چند صباحی‌ست که بی‌محسنه مهمان ماست.\nهرچه فکر می‌کنم خر شرف دارد به گاو؛ این‌را دوستان شمالی بلدند. در جاده‌های شمال که بعضاً خرها و گاوها ول می‌گردند، خر صدای بوق ماشین را بشنود، از جاده بیرون می‌رود؛ اصلاً خودش می‌فهمد که جاده است و از یک‌گوشه به‌حرکت ادامه می‌دهد، اما گاو حتی با صدای شنیدن بوق ماشین هم مثل گاو سرش را پایین می‌اندازد و از عرض خیابان عبور می‌کند. «خر چه‌داند قیمت نقل و نبات»، جفایی است در حق خر؛ باید گفت: «گاو چه‌داند فرق آب‌چشمه و آب‌قنات».\nبخش سوم", "post_url_3": "http://harimekhososi.blog.ir/1396/08/14/%D8%AE%D8%B1-%DA%86%D9%87-%D8%AF%D8%A7%D9%86%D8%AF-%D9%82%DB%8C%D9%85%D8%AA-%D9%86%D9%82%D9%84-%D9%88-%D9%86%D8%A8%D8%A7%D8%AA-3", "post_title_3": "خر چه داند قیمت نقل و نبات! (3)", "post_content_3": "\nیک‌دوره‌ای وقتی روابط دختر و پسر شدت گرفت و دوطرف، بی‌باک و به‌وضوح عشق می‌ورزیدند و در لابلای درختانِ هشت‌بهشت، بوسه ردوبدل می‌کردند، چو افتاده بود تقصیر «فارسی‌وان» است. آن‌زمان «سالوادور» و «لولا کاررو» در بورس بود و در هر محفلی می‌نشستی، سخن از آنان به‌میان می‌آمد. صد البته بی‌تأثیر نبود. خطیبان و واعظان بی‌خود به‌سر و مغز خود نمی‌کوبیدند که ماهواره تیشه برداشته و ریشۀ نسل‌جوان را هدف گرفته است. گفتن درباره یک‌موضوع تاحدی می‌تواند مؤثر افتد و از یک‌جایی به‌بعد تکرار، نتیجۀ عکس می‌دهد. فرزند سیگاری یک‌خانواده تا زمانی که پدر یا مادر به‌شکل غیرعادی و به‌دور از چهارچوب تعریف‌شده، جلوی فرزند را نگیرند، فرزند کماکان در خفا سیگار می‌کشد. کافی‌ست پدر یا مادر، با کلامی نسنجیده و با طرحی برنامه‌ریزی نشده، بخواهند فرزند را از سیگار منع کنند، احترام به‌والدین که هیچ، ارتباط خود را با آن‌ها کتمان کرده و آن‌چه پنهانی و در خفا انجام می‌داد، علنی می‌کند. ماهواره و شبکه‌های فارسی‌زبان آن‌طرفی، بی‌تأثیر نبود. روابط دوجنس مخالف را شرعی و قانونی جلوه داد. خیانت همسران را امری عادی قلمداد کرد و خب نسل‌جوان هم که قوۀ‌ شهویه‌شان بر عقلیه می‌چربد، تسلیم شدند. ماهواره کار خودش را کرد و گوشه‌نشین شد. آتش را روشن کرد و کنار نشست. امروز، باشد یا نباشد، جای خودش را به‌دستگاه‌های دیجیتالی داخلی، داده باشد یا نداده باشد، توفیری نمی‌کند. ضربه را زد؛ کاری هم زد؛ یعنی نمی‌شود گفت امروز هرچه بدبختی و بی‌بندوباری‌ست، تقصیر ماهواره است، باید گفت تقصیر ماهواره بود! تمام شد. فارسی‌وان را هم نواب‌صفوی بست! ادامۀ مسیر، نه به‌دست فارسی‌زبانان آن‌طرف، که افتاد به‌دست فارسی‌زبانان این‌طرف! به‌دست کسانی که به‌واسطۀ زیاد دیده‌شدن، به‌خود اجازه دادند در هر مسئله‌ای دخالت کنند و خود را صاحب‌نظر بدانند و نام «سلبریتی» بر آن‌ها نهاده شد؛ البته بعضی‌هاشان. در همه صنف و قشری خوب و بد هست. خب طبیعتاً یک‌عده بی‌خرد پیرو آن‌ها می‌شوند و اعمال و رفتارشان برای‌شان الگو. آن‌ها نه به‌دین پدران‌شان، بلکه به‌دین سلبریتی‌هاشان هستند. کدام سلبریتی؟! کدام کشک؟! کدام پشم؟! سلبریتی‌ای که در عزای گربه‌اش همان‌قدر مصیبت‌دیده و اشک می‌ریزد که خدای نکرده در عزای پدرش. یا آن‌ سلبریتی که شوهر خواهرش را در آغوش می‌گیرد و بعد که معترضش می‌شوند، می‌گوید با او احساس محرمیت می‌کنم. خب من هم با همان سلبریتی احساس محرمیت می‌کنم، بغلش کنم؟ با دختر همسایه‌مان هم همین احساس محرمیت را دارم، در آغوشش بگیرم؟\nمقصود؛ کار از ریشه خراب است. الناز، محسن را گرفتار کرده بود یا محسن الناز را، نمی‌دانم، مهم صحنه‌ای بود که رودر روی‌مان بود. ننه محکم به‌صورت خود کوبید و گفت: «خاک برسرم!» در آینه نگاه کردم. معصوم که هنوز ماشین را ندیده بود، از مونولوگِ ننه، چشمانش داشت می‌افتاد. گفتم: «خیلی‌خب حالا. سری جادون بیشینید بیبینم چه خبرس تو این خراب‌شده!» ماشین را گوشه‌ای گذاشتم و به‌سمت خانۀ سعید رفتم. مشت را گره کرده که به‌محض خروج محسن، خون‌آلودش کنم. بالاخره دوتا من می‌زدم، یکی او، اما بهتر از این بود که ببینم یک‌لاقبا فکر کند شهر، شهر هرت است. دستم را به‌سمت زنگ خانه بردم. همین که خواستم زنگ بزنم، چشمم به پلاک ماشین افتاد. پژو از جنس پارس بود. رنگ، رنگ مشکی. همه‌چیز درست بود الّا پلاک. محسنه از شهر دیگری‌ست. ماشین را در شهرش خریده است و پلاکش را به‌سبب همین موضوع و دانستن پلاک‌ شهرهای دیگر، از بر بودم. آرام‌آرام دستم را عقب کشیدم. پلاک را به‌دقت بررسی کردم. داخل ماشین را نگاه کردم. ماشین، ماشین محسنه نبود. بعدها فهمیدم برادر الناز نیز پارس مشکی‌رنگ دارد.\nننه اجازه نمی‌داد به ماشین برسم و بنشینم پشت رل. از همان داخل ماشین «چی‌شد؟ چی‌شد؟» راه انداخته بود. نشستم پشت رل و به ننه گفتم: «بی‌خودا بی‌جهت گناهی این بنده خدارم شستی رفت ننه! ماشین مالی محسن نیس.» ننه که انگار سخن من مثال داروی آرام‌بخش بود برایش، با آسودگی خاطری که احساسش کردم، گفت: «پس ماشین مالی کی بود؟» گفتم: «نیمی‌دونم؛ پلاکش فرق می‌کرد.» ننه ادامه نداد و سر تکیه داد به صندلی. معصوم فاصلۀ دو پلکش کمتر شده بود. نگاه از آینه گرفتم. استارت زدم و به‌قصد خانه، حرکت کردیم. \nتا وقتی جرمی اثبات نشده، نمی‌شود حرفی زد. چه بگوییم؟ می‌شود همان حکایت فرزند سیگاری. آن‌قدر از محسنه بیزار بودم که سبب شود مِن بعد، خودم حواسم به‌او باشد. در تمام مجالس و محافل بعدی، چشم از او برنمی‌داشتم. شش‌دانگ حواسم به‌او بود. ننه پر بیراه نمی‌گفت. تأییدیۀ معصوم بی‌جهت نبود. راز مگویی بین این دونفر بود که با واسطه فهمیدمش؛ نه کل مطلب را که استارت مطلب را.\nمحسن از من بزرگ‌تر است. هیکلی نحیف و لاغر دارد. چشمانش ته ته کاسۀ چشم و دور چشمانش هم انگار بگیرید زغال مالیده‌اند. چندصباحی خیلی سعی کرد پرورش‌اندام برود و بدنی بسازد. مدتی هم دارو مصرف کرد، اما با ناامیدی کنار گذاشت. زور و قوۀ آن‌چنانی هم ندارد. در یک‌کلام، به تلنگری بند است. با این‌که از من بزرگ‌تر است، اما چون هیچ‌وقت سر شوخی را با او باز نکردم و مثل یک‌غریبه با او برخورد کرده‌ام، حساب می‌برد. یک‌شب که آمده بود منزل ما، کشیدمش داخل اتاق. با «چه‌خبر؟ چه‌ می‌کنی؟» شروع کردم و کار را به ارتباطش کشاندم. گفتم: «محسنه! یه‌چیز می‌خوام بِد بگم. اولاً راستشا میگی و ثانیاً هرچی گفتیم از این خونه بیرون نیمیره آ همین‌جا خاکش میکونی. تو با زن سعید رابطه‌ای داری؟» چون بی‌مقدمه رفته بودم سر اصل مطلب، قیافۀ محسن دیدن داشت. چشمانش درشت شد. دیوار حاشا بلند است. شروع کرد به‌گفتن «نه‌والا! چه رابطه‌ای؟» که گفتم: «محسنه! قرار شد راستشا بوگوی. به خداوندی خدا، یا همین الان راستشا میگی یا فردا میام خوندون آ جلو آبجی همه‌چیا میگم آ بعدش آبجیا میارمش خونه.» صحنه‌ای عجیب اتفاق افتاد. قهرمان بدن‌سازی، لک و لوچه‌اش آویزان شد. فکش داشت می‌افتاد. به اِته‌پِته افتاده بود. مِن‌مِن می‌کرد. مرد گنده همین‌طور که سرگردان شده بود چه بگوید، گریه افتاد و از اول ماجرا تعریف کرد...\nبخش دوم ", "post_url_4": "http://harimekhososi.blog.ir/1396/08/10/%D8%AE%D8%B1-%DA%86%D9%87-%D8%AF%D8%A7%D9%86%D8%AF-%D9%82%DB%8C%D9%85%D8%AA-%D9%86%D9%82%D9%84-%D9%88-%D9%86%D8%A8%D8%A7%D8%AA-2", "post_title_4": "خر چه داند قیمت نقل و نبات! (2)", "post_content_4": "\nآن‌زمان رابطه‌های خیابانی آسان نبود. دوطرف باید تمام جوانب را سنجیده، با نامه _آن‌هم زیرسنگ_ همدیگر را خبر می‌کردند و قرار می‌گذاشتند. مثل الان نبود که با امکانات فراوان، اعم از موبایل، ایمیل، پیامک، شبکه‌های اجتماعی (لعنت‌الله‌علیهم!) و قس‌علی‌هذا، همدیگر را دریابند. قبحش هم مثل الان نریخته بود. هرکس نیت می‌کرد تا با جنس مخالف رابطه‌ای _هرچند اندک_ برقرار کند، «کسی نبیند، آبروی‌مان نرود» جزو اولویت در برنامه‌ریزی‌اش بود. تلفنی حتی اگر کسی می‌خواست با معشوقه‌اش ارتباط بگیرد، باید صبر می‌کرد پنجشنبه شود، ننه‌اش عازم مزار اهل‌قبور گردد، بعد با گوشیِ دکمه‌برجسته یا شماره‌گیر چرخان، شمارۀ معشوقه‌اش را بگیرد و با ترس و لرز اختلاط کنند و دل بگیرند و قلوه بستانند. دائم گوشت‌شان به‌دار بود که ننه سر نرسد. از همه بدتر، فکر آبروی خانواده‌ها، از دو‌طرف اولویت داشت که نکند کسی بفهمد و هفتادسال عبادتِ پدر خانواده، یک‌شبه به‌باد فنا برود. حقیر، آن‌زمان که سر و گوشم می‌جنبید، یک‌بار پول تلفن منزل‌مان آمد هشت‌هزار تومان. طبیعتاً این‌قیمت برای خانواده‌ای که هردوماه، یک‌بار، دوهزار تومان بابت تلفن پرداخت می‌کردند، قیمت گزافی بود. ننه پاپیچ شد تا پرینت بگیرد و من بودم که خودخوری می‌کردم نکند شماره‌ها مشخص شود! پرینت گرفتند و با آبجی نشستند یک‌به‌یک، شماره‌ها را مشخص کردن و تیک زدن. به هرشمارۀ نا آشنایی زنگ می‌زدند و شجره‌نامه‌شان را بیرون می‌کشیدند. مقصود؛ لو رفتم و یادم هست در حمام بودم که بابا، درِ رختکن را باز کرد و بی‌مقدمه گفت: «میرزا! اگه بخوای از این غلطا بکنی، آبروی مَنا پدربزرگارا ببری، از خونه پرتت میکونم بیرون و انکار میکونم که پسری به‌اسم میرزا دارم». یادم هست آن‌شب، تا دوازده در حمام ماندم تا پدر بخوابد.\nغرض؛ سعید (عموزاده) هم از این‌قبیل کارها زیاد کرد. امروز با این‌دختر بود و فردا با آن‌دختر. ای کاش دختران بدانند که نیت این جنس‌مذکر چیست و بعد تن به‌یک رابطه دهند. حقیقتش را بخواهید سرشان به‌حساب و کتاب نیست. بی‌پروا عاشق می‌شوند، اغلب بدون دانستن نیت پسر، بازیچۀ آن‌ها قرار می‌گیرند و بعد هم که پسر رهای‌شان کرد، رگ دست می‌زنند یا از طبقۀ هفتم، لخت، خودشان را می‌اندازند. سعید، هم سبک قدیم ارتباط را تجربه کرده بود و هم سبک جدیدش را. الناز، محصول ارتباط به‌سبک جدید بود و نمی‌دانم چه شد به ازدواج رسید. آمار ندارم، اما بیشتر ارتباط‌ها که برای عشق‌بازی‌ست و الباقی هم که به‌ازدواج ختم می‌شود، تهش جدایی‌ست و جدایی هم نباشد، شک و تردید بر این زندگی سایه می‌اندازد؛ مگر این‌که پسر چیزی به نام «غیرت» در وجودش نباشد.\nبه ننه گفتم: «بی‌خیال ننه! تو دیگه خیلی بدبینی! دارن بازی می‌کنن». نگاهش از محسن و الناز برداشته نمی‌شد. همان‌طور که نگاه می‌کرد، گفت: «اینجا کوجاس! بیبین کی گفتم». یواشکی نگاهی به محسنه و الناز انداختم و باز به ننه گفتم: «باشِد؛ حالا فعلاً آبروریزی راننداز، تا بیبینیم چیطو میشِد. این نیگادم از این دوتا بیگیر تا آبرو جفتشونا نبردی»! ننه نگاهی به من انداخت و گفت: «بسس خیرندیده! مانا باش داریم با کی درددل میکونیم!» و سر به زیر انداخت.   \nاز ننه جدا شدم و معصوم را گوشه‌ای یافتم. داشت با آبجی، میوه‌ها را در بشقاب می‌چید. معصوم را گوشه‌ای کشیدم و گفتم ننه این‌طور می‌گوید. اتفاقاً معصوم تعجب که نکرد هیچ، با حالت مرموزی، دهان به گوشم چسباند و گفت: «نند راست میگِد. تو سمنوپزون مریم هم این دوتا داشتن باهم پیامک بازی می‌کردن. من تو نخشون بودم، دقیق معلوم بود». نهیبی به معصوم زدم که یعنی «تو دیگه ولمون کن بابا»!\nسفره که پهن شد، شام و میوه که صرف شد، سعید شب‌کار بود و زود دست الناز را گرفت و رفتند. من نگاهم به محسنه بود و حالاتش را برانداز می‌کردم. یک‌ساعتی گذشت و دیدم محسنه هم دارد خداحافظی می‌کند. به آبجی گفتم کجا می‌رود؟ آبجی در جوابم گفت: «میگه فردا هزار کار دارم، بهترس امشب برم خونه». بعد هم سوار پژو پارسی که تازه خریده بود، شد و رفت. ننه رنگ از رخش پریده بود. بوهایی به مشامش رسیده بود. و باز عجب موجوداتی هستند این زن‌ها! آبجی قرار شد آن‌شب را خانۀ یکی از دخترعموها طی کند. من هم با ننه و معصوم، قصد خانه کردیم. در راه، ننه به‌شدت به‌خود می‌پیچید. یک‌دفعه گجت شد و گفت: «دور بزن میرزا!». گفتم: «چیزی جاگذاشتی؟» ننه کاراگاه‌وار ادامه داد: «ننه! سعید امشب شب‌کاره، محسنه هم فیلش یادی هندستون کرد. غلط نکنم یه خبرایی هست امشب». گفتم: «ننه بی‌خیال! گجت نشو تورو قرآن! خوابم میاد». ننه تشر زد که: «بِد میگم دور بزن خیرندیده». مجبور شدم دور بزنم و قصد منزل سعید کنم. معصوم لام تا کام حرف نمی‌زد. انگار زبانش بند آمده بود. ننه هم انگار یادش رفته بود که معصوم در ماشین است و بی‌باک حرفش را می‌زد. لحظه‌به‌لحظه به خانۀ سعید نزدیک می‌شدیم. با خودم فکر کردم نکند ننه راست بگوید و امشب در این منزل خبرهایی باشد. مشتم را گره کردم و نیت کردم که اگر حرف ننه درست باشد، چهار استخوان روی دست را با دندان‌های محسنه بشکافم و خون راه بیندازم. رسیدیم سر کوچۀ سعید. قسمت جلوی ماشین را از کوچه عبور دادم؛ به‌قدری که فقط بتوانیم روبروی منزل را ببینیم. بله؛ پژو پارس محسنه آنجا بود...\nبخش اول", "post_url_5": "http://harimekhososi.blog.ir/1396/08/08/%D8%AE%D8%B1-%DA%86%D9%87-%D8%AF%D8%A7%D9%86%D8%AF-%D9%82%DB%8C%D9%85%D8%AA-%D9%86%D9%82%D9%84-%D9%88-%D9%86%D8%A8%D8%A7%D8%AA-1", "post_title_5": "خر چه داند قیمت نقل و نبات! (1)", "post_content_5": "\nشب یلدای چندسال پیش بود که همه جمع شده بودیم خانۀ عمو. عمو آدم بی‌جذبه‌ای‌ست. بعضی پدرها وقتی شصت‌سالگی را رد می‌کنند، هنوز هم نیم‌چه جذبه و سیطره‌ای بر اعضای خانواده دارند و به‌عبارت دیگر، همۀ اعضاء از او حساب می‌برند. عموی من اما از زمرۀ این افراد نبود و نیست. از زمانی که یادم می‌آید، فرزندانش یکی پس از دیگری، رودررویش می‌ایستادند و بعضاً در دعواهای‌شان حرف‌هایی نثارش می‌کردند که آدمی خجل می‌شد که بایستد و بشنود. انگار بگیرید دعوایی سرخیابان که دوطرف ماجرا هفت‌پشت غریبه‌اند. از فحش‌های کوچه‌بازاری که قبح‌شان ریخته و به‌کلام یومیه تبدیل شده بگیرید تا فحش‌های ناموسی. حتی فرزند آخرش نیز که از او به «فرزند لوله‌ای» در خانواده یاد می‌شود و بیست‌سال بیشتر سن ندارد، چنان به‌ او بر‌می‌گردد و چنان بدوبیراه بارش می‌کند که آدمی درمی‌ماند چه‌چیزی عمو کم‌گذاشته و یا کم دارد که به‌چنین سرنوشتی دچار شده است. حقیر، پدرم وقتی نگاه غضبناکی می‌کرد، ماستم را کیسه می‌کردم و بعضی از اعضای وجودم، پاپیون می‌شد زیر گلو. اشکال عمو اما انگار در نداشتن نگاه نافذ بوده و هست. نگاه پرجذبه که شوخی‌ست، اما ظاهر آدم‌ها و هیبت آن‌ها انگار بی‌تأثیر نیست.\nعلی‌ای‌حال، آن‌شب (شب یلدای چندسال پیش) همه جمع شده بودیم خانۀ عمو. فرزند ارشدش که بیشتر اوقات در محافل نیست، آن‌شب بود. آن‌ها بودند و برادرزاده‌ها. عمو پنج فرزند پسر و دو فرزند دختر دارد. پدر من اما آن‌زمان به‌شعار «فرزند کمتر، زندگی بهتر» دل خوش کرده بود. همۀ فرزندان عمو با همسران‌شان بودند به‌جز پسر ارشد. من و همسر، ننه و خواهر و شوهرش نیز بودیم. اهل حافظ‌خوانی و این برنامه‌ها نبودیم و نیستیم، اما تمام خوراکی‌های این شب را زن‌عمو از قلم نمی‌اندازد. از لبو، آجیل و میوه‌جات بگیرید تا هندوانۀ شب‌چله.\nننه آن‌شب باوجود شلوغی و بریز و بپاش، گوشه‌ای کز کرده بود و زانوی‌چپ را جمع کرده بود و آرنج به‌آن تکیه داده، کف دست را به‌جبین چسبانده بود. یک‌چشمش از میان اضافات دست پیدا بود. این اتفاق، موقعی رؤیت شد که زن‌عمو دستش سرخ شده بود از قاچ‌کردن لبوها و تمامی نساء محفل پای گاز، یکی مرغ سرخ می‌کرد و دیگری قاشق در قورمه‌سبزی می‌چرخاند و آن‌یکی خورشت‌قیمه را می‌چشید. دختر عموها نیز، یکی چای می‌ریخت و دیگری می‌برد و یکی از عروس‌ها هم قند می‌چرخاند. بقیۀ اعضاء هم، عده‌ای بازی می‌کردند و بعضی نشسته بودند پای آلات قمار و الباقی هم قلیان می‌کشیدند و نی‌اش را می‌چرخاندند.\nاین حالت ننه مرا به‌شک انداخته بود. یعنی چه اتفاقی افتاده که ننۀ ساده‌دل را این‌طور گوشه‌نشین و منزوی کرده است؟ ننه‌ای که در این‌گونه مجالس، خودش یک‌پایۀ ماجراست و مجلس را یک‌تنه می‌گرداند! به‌زور حتی حرف‌های یومیه را با او می‌زنم، از بس زبانش به بدوبیراه فرزند ذکور می‌چرخد، همیشه مجبور بوده‌ام سنگ زیرین باشم که مبادا از روی ساده‌دلی، حرفی نزند که جلوی همسر خجل شوم، اما آبجی را همیشه دوست‌داشته و دارد و «تو» به او نمی‌گوید. با من اما بساط «خیرندیده» گفتنش همیشه به‌راه است. حتی آن‌زمانی که مجرد بودم نیز، یک‌سطل زبالۀ معمولی را وقتی می‌خواست به‌پایین و دم در ببرم، می‌گفت: «خیرندیده! بلندشو این سطلی آشغالا خالی کن». گفتیم ازدواج می‌کنیم بلکه رفتارش با من عوض شود، نشد که بدتر هم شد. ان‌شاء‌الله با معشوقۀ‌ثانی امید دارم که توبه کند. با این‌وجود، طاقت نیاوردم و آرام‌آرام خودم را به‌آن گوشۀ مجلس که ننه نشسته و غمگین بود، رساندم. صدابه‌صدا نمی‌رسید. خیالم راحت بود که اگر حرفی هم بزنم و او یک «خیرندیده» نثارم کند، کسی نمی‌شنود. گفتم: «هااااا؛ ننه تو خوددی! چیطو شدس؟». نگاهش را دوخته بود به جناحی که دونفر مثال تافته‌ای جدابافته، از بقیه سوا نشسته بودند. جوابی نشنیدم. دوباره همان شبه‌جملات را ادا کردم. دولب ننه که ازهم جدا شد، گفتم لب‌ها الان است که برای گفتن حرف «خ» آماده شود که ننه گفت: «بیشین». ننه وقتی این‌طور سخن می‌راند، معلوم است دل پری دارد. عجب موجوداتی هستند این زن‌ها! این‌که مهربانانه و با لحنی لطیف، این کلمه را ادا کرد، مرا به‌شک انداخت. نشستم و دو کلمۀ آخر شبه‌جمله را سه‌باره بیان کردم. نگاه ننه از آن‌جناح برداشته نمی‌شد. ننه گفت: «میرزا!». از میرزا گفتنش ترسیدم. نکند اتفاقی ناگوار افتاده! گفتم: «بگو ننه». ننه پلک نمی‌زد. باهمان چشمان باز گفت: «اون‌جا را نیگا کن». دنبالۀ نگاهش را گرفتم و رسیدم به محسن و الناز که شطرنج بازی می‌کردند. محسنه دامادمان و الناز، همسر سعید (عموزادۀ من) است. به ننه گفتم: «خب...». ننه بی‌فوت‌وقت گفت: «غلط نکنم این دوتا یه سر و سری باهم دارن!». چشمانم بازتر شد. بدنم داغ شد. نگاه از ننه گرفتم و سپردم به الناز که فیلش، قلعۀ محسن را به‌بیرون از صفحۀشطرنج پرتاب می‌کرد...", "post_full_content_5": "\n\n\nخر چه داند قیمت نقل و نبات! (1)\n\n\n\n\nشب یلدای چندسال پیش بود که همه جمع شده بودیم خانۀ عمو. عمو آدم بی‌جذبه‌ای‌ست. بعضی پدرها وقتی شصت‌سالگی را رد می‌کنند، هنوز هم نیم‌چه جذبه و سیطره‌ای بر اعضای خانواده دارند و به‌عبارت دیگر، همۀ اعضاء از او حساب می‌برند. عموی من اما از زمرۀ این افراد نبود و نیست. از زمانی که یادم می‌آید، فرزندانش یکی پس از دیگری، رودررویش می‌ایستادند و بعضاً در دعواهای‌شان حرف‌هایی نثارش می‌کردند که آدمی خجل می‌شد که بایستد و بشنود. انگار بگیرید دعوایی سرخیابان که دوطرف ماجرا هفت‌پشت غریبه‌اند. از فحش‌های کوچه‌بازاری که قبح‌شان ریخته و به‌کلام یومیه تبدیل شده بگیرید تا فحش‌های ناموسی. حتی فرزند آخرش نیز که از او به «فرزند لوله‌ای» در خانواده یاد می‌شود و بیست‌سال بیشتر سن ندارد، چنان به‌ او بر‌می‌گردد و چنان بدوبیراه بارش می‌کند که آدمی درمی‌ماند چه‌چیزی عمو کم‌گذاشته و یا کم دارد که به‌چنین سرنوشتی دچار شده است. حقیر، پدرم وقتی نگاه غضبناکی می‌کرد، ماستم را کیسه می‌کردم و بعضی از اعضای وجودم، پاپیون می‌شد زیر گلو. اشکال عمو اما انگار در نداشتن نگاه نافذ بوده و هست. نگاه پرجذبه که شوخی‌ست، اما ظاهر آدم‌ها و هیبت آن‌ها انگار بی‌تأثیر نیست.\nعلی‌ای‌حال، آن‌شب (شب یلدای چندسال پیش) همه جمع شده بودیم خانۀ عمو. فرزند ارشدش که بیشتر اوقات در محافل نیست، آن‌شب بود. آن‌ها بودند و برادرزاده‌ها. عمو پنج فرزند پسر و دو فرزند دختر دارد. پدر من اما آن‌زمان به‌شعار «فرزند کمتر، زندگی بهتر» دل خوش کرده بود. همۀ فرزندان عمو با همسران‌شان بودند به‌جز پسر ارشد. من و همسر، ننه و خواهر و شوهرش نیز بودیم. اهل حافظ‌خوانی و این برنامه‌ها نبودیم و نیستیم، اما تمام خوراکی‌های این شب را زن‌عمو از قلم نمی‌اندازد. از لبو، آجیل و میوه‌جات بگیرید تا هندوانۀ شب‌چله.\nننه آن‌شب باوجود شلوغی و بریز و بپاش، گوشه‌ای کز کرده بود و زانوی‌چپ را جمع کرده بود و آرنج به‌آن تکیه داده، کف دست را به‌جبین چسبانده بود. یک‌چشمش از میان اضافات دست پیدا بود. این اتفاق، موقعی رؤیت شد که زن‌عمو دستش سرخ شده بود از قاچ‌کردن لبوها و تمامی نساء محفل پای گاز، یکی مرغ سرخ می‌کرد و دیگری قاشق در قورمه‌سبزی می‌چرخاند و آن‌یکی خورشت‌قیمه را می‌چشید. دختر عموها نیز، یکی چای می‌ریخت و دیگری می‌برد و یکی از عروس‌ها هم قند می‌چرخاند. بقیۀ اعضاء هم، عده‌ای بازی می‌کردند و بعضی نشسته بودند پای آلات قمار و الباقی هم قلیان می‌کشیدند و نی‌اش را می‌چرخاندند.\nاین حالت ننه مرا به‌شک انداخته بود. یعنی چه اتفاقی افتاده که ننۀ ساده‌دل را این‌طور گوشه‌نشین و منزوی کرده است؟ ننه‌ای که در این‌گونه مجالس، خودش یک‌پایۀ ماجراست و مجلس را یک‌تنه می‌گرداند! به‌زور حتی حرف‌های یومیه را با او می‌زنم، از بس زبانش به بدوبیراه فرزند ذکور می‌چرخد، همیشه مجبور بوده‌ام سنگ زیرین باشم که مبادا از روی ساده‌دلی، حرفی نزند که جلوی همسر خجل شوم، اما آبجی را همیشه دوست‌داشته و دارد و «تو» به او نمی‌گوید. با من اما بساط «خیرندیده» گفتنش همیشه به‌راه است. حتی آن‌زمانی که مجرد بودم نیز، یک‌سطل زبالۀ معمولی را وقتی می‌خواست به‌پایین و دم در ببرم، می‌گفت: «خیرندیده! بلندشو این سطلی آشغالا خالی کن». گفتیم ازدواج می‌کنیم بلکه رفتارش با من عوض شود، نشد که بدتر هم شد. ان‌شاء‌الله با معشوقۀ‌ثانی امید دارم که توبه کند. با این‌وجود، طاقت نیاوردم و آرام‌آرام خودم را به‌آن گوشۀ مجلس که ننه نشسته و غمگین بود، رساندم. صدابه‌صدا نمی‌رسید. خیالم راحت بود که اگر حرفی هم بزنم و او یک «خیرندیده» نثارم کند، کسی نمی‌شنود. گفتم: «هااااا؛ ننه تو خوددی! چیطو شدس؟». نگاهش را دوخته بود به جناحی که دونفر مثال تافته‌ای جدابافته، از بقیه سوا نشسته بودند. جوابی نشنیدم. دوباره همان شبه‌جملات را ادا کردم. دولب ننه که ازهم جدا شد، گفتم لب‌ها الان است که برای گفتن حرف «خ» آماده شود که ننه گفت: «بیشین». ننه وقتی این‌طور سخن می‌راند، معلوم است دل پری دارد. عجب موجوداتی هستند این زن‌ها! این‌که مهربانانه و با لحنی لطیف، این کلمه را ادا کرد، مرا به‌شک انداخت. نشستم و دو کلمۀ آخر شبه‌جمله را سه‌باره بیان کردم. نگاه ننه از آن‌جناح برداشته نمی‌شد. ننه گفت: «میرزا!». از میرزا گفتنش ترسیدم. نکند اتفاقی ناگوار افتاده! گفتم: «بگو ننه». ننه پلک نمی‌زد. باهمان چشمان باز گفت: «اون‌جا را نیگا کن». دنبالۀ نگاهش را گرفتم و رسیدم به محسن و الناز که شطرنج بازی می‌کردند. محسنه دامادمان و الناز، همسر سعید (عموزادۀ من) است. به ننه گفتم: «خب...». ننه بی‌فوت‌وقت گفت: «غلط نکنم این دوتا یه سر و سری باهم دارن!». چشمانم بازتر شد. بدنم داغ شد. نگاه از ننه گرفتم و سپردم به الناز که فیلش، قلعۀ محسن را به‌بیرون از صفحۀشطرنج پرتاب می‌کرد...\n\n\n\n\n میرزا ...\n\n\n\n\n\n\n\n\n\n\n", "post_full_content_4": "\n\n\nخر چه داند قیمت نقل و نبات! (2)\n\n\n\n\nآن‌زمان رابطه‌های خیابانی آسان نبود. دوطرف باید تمام جوانب را سنجیده، با نامه _آن‌هم زیرسنگ_ همدیگر را خبر می‌کردند و قرار می‌گذاشتند. مثل الان نبود که با امکانات فراوان، اعم از موبایل، ایمیل، پیامک، شبکه‌های اجتماعی (لعنت‌الله‌علیهم!) و قس‌علی‌هذا، همدیگر را دریابند. قبحش هم مثل الان نریخته بود. هرکس نیت می‌کرد تا با جنس مخالف رابطه‌ای _هرچند اندک_ برقرار کند، «کسی نبیند، آبروی‌مان نرود» جزو اولویت در برنامه‌ریزی‌اش بود. تلفنی حتی اگر کسی می‌خواست با معشوقه‌اش ارتباط بگیرد، باید صبر می‌کرد پنجشنبه شود، ننه‌اش عازم مزار اهل‌قبور گردد، بعد با گوشیِ دکمه‌برجسته یا شماره‌گیر چرخان، شمارۀ معشوقه‌اش را بگیرد و با ترس و لرز اختلاط کنند و دل بگیرند و قلوه بستانند. دائم گوشت‌شان به‌دار بود که ننه سر نرسد. از همه بدتر، فکر آبروی خانواده‌ها، از دو‌طرف اولویت داشت که نکند کسی بفهمد و هفتادسال عبادتِ پدر خانواده، یک‌شبه به‌باد فنا برود. حقیر، آن‌زمان که سر و گوشم می‌جنبید، یک‌بار پول تلفن منزل‌مان آمد هشت‌هزار تومان. طبیعتاً این‌قیمت برای خانواده‌ای که هردوماه، یک‌بار، دوهزار تومان بابت تلفن پرداخت می‌کردند، قیمت گزافی بود. ننه پاپیچ شد تا پرینت بگیرد و من بودم که خودخوری می‌کردم نکند شماره‌ها مشخص شود! پرینت گرفتند و با آبجی نشستند یک‌به‌یک، شماره‌ها را مشخص کردن و تیک زدن. به هرشمارۀ نا آشنایی زنگ می‌زدند و شجره‌نامه‌شان را بیرون می‌کشیدند. مقصود؛ لو رفتم و یادم هست در حمام بودم که بابا، درِ رختکن را باز کرد و بی‌مقدمه گفت: «میرزا! اگه بخوای از این غلطا بکنی، آبروی مَنا پدربزرگارا ببری، از خونه پرتت میکونم بیرون و انکار میکونم که پسری به‌اسم میرزا دارم». یادم هست آن‌شب، تا دوازده در حمام ماندم تا پدر بخوابد.\nغرض؛ سعید (عموزاده) هم از این‌قبیل کارها زیاد کرد. امروز با این‌دختر بود و فردا با آن‌دختر. ای کاش دختران بدانند که نیت این جنس‌مذکر چیست و بعد تن به‌یک رابطه دهند. حقیقتش را بخواهید سرشان به‌حساب و کتاب نیست. بی‌پروا عاشق می‌شوند، اغلب بدون دانستن نیت پسر، بازیچۀ آن‌ها قرار می‌گیرند و بعد هم که پسر رهای‌شان کرد، رگ دست می‌زنند یا از طبقۀ هفتم، لخت، خودشان را می‌اندازند. سعید، هم سبک قدیم ارتباط را تجربه کرده بود و هم سبک جدیدش را. الناز، محصول ارتباط به‌سبک جدید بود و نمی‌دانم چه شد به ازدواج رسید. آمار ندارم، اما بیشتر ارتباط‌ها که برای عشق‌بازی‌ست و الباقی هم که به‌ازدواج ختم می‌شود، تهش جدایی‌ست و جدایی هم نباشد، شک و تردید بر این زندگی سایه می‌اندازد؛ مگر این‌که پسر چیزی به نام «غیرت» در وجودش نباشد.\nبه ننه گفتم: «بی‌خیال ننه! تو دیگه خیلی بدبینی! دارن بازی می‌کنن». نگاهش از محسن و الناز برداشته نمی‌شد. همان‌طور که نگاه می‌کرد، گفت: «اینجا کوجاس! بیبین کی گفتم». یواشکی نگاهی به محسنه و الناز انداختم و باز به ننه گفتم: «باشِد؛ حالا فعلاً آبروریزی راننداز، تا بیبینیم چیطو میشِد. این نیگادم از این دوتا بیگیر تا آبرو جفتشونا نبردی»! ننه نگاهی به من انداخت و گفت: «بسس خیرندیده! مانا باش داریم با کی درددل میکونیم!» و سر به زیر انداخت.   \nاز ننه جدا شدم و معصوم را گوشه‌ای یافتم. داشت با آبجی، میوه‌ها را در بشقاب می‌چید. معصوم را گوشه‌ای کشیدم و گفتم ننه این‌طور می‌گوید. اتفاقاً معصوم تعجب که نکرد هیچ، با حالت مرموزی، دهان به گوشم چسباند و گفت: «نند راست میگِد. تو سمنوپزون مریم هم این دوتا داشتن باهم پیامک بازی می‌کردن. من تو نخشون بودم، دقیق معلوم بود». نهیبی به معصوم زدم که یعنی «تو دیگه ولمون کن بابا»!\nسفره که پهن شد، شام و میوه که صرف شد، سعید شب‌کار بود و زود دست الناز را گرفت و رفتند. من نگاهم به محسنه بود و حالاتش را برانداز می‌کردم. یک‌ساعتی گذشت و دیدم محسنه هم دارد خداحافظی می‌کند. به آبجی گفتم کجا می‌رود؟ آبجی در جوابم گفت: «میگه فردا هزار کار دارم، بهترس امشب برم خونه». بعد هم سوار پژو پارسی که تازه خریده بود، شد و رفت. ننه رنگ از رخش پریده بود. بوهایی به مشامش رسیده بود. و باز عجب موجوداتی هستند این زن‌ها! آبجی قرار شد آن‌شب را خانۀ یکی از دخترعموها طی کند. من هم با ننه و معصوم، قصد خانه کردیم. در راه، ننه به‌شدت به‌خود می‌پیچید. یک‌دفعه گجت شد و گفت: «دور بزن میرزا!». گفتم: «چیزی جاگذاشتی؟» ننه کاراگاه‌وار ادامه داد: «ننه! سعید امشب شب‌کاره، محسنه هم فیلش یادی هندستون کرد. غلط نکنم یه خبرایی هست امشب». گفتم: «ننه بی‌خیال! گجت نشو تورو قرآن! خوابم میاد». ننه تشر زد که: «بِد میگم دور بزن خیرندیده». مجبور شدم دور بزنم و قصد منزل سعید کنم. معصوم لام تا کام حرف نمی‌زد. انگار زبانش بند آمده بود. ننه هم انگار یادش رفته بود که معصوم در ماشین است و بی‌باک حرفش را می‌زد. لحظه‌به‌لحظه به خانۀ سعید نزدیک می‌شدیم. با خودم فکر کردم نکند ننه راست بگوید و امشب در این منزل خبرهایی باشد. مشتم را گره کردم و نیت کردم که اگر حرف ننه درست باشد، چهار استخوان روی دست را با دندان‌های محسنه بشکافم و خون راه بیندازم. رسیدیم سر کوچۀ سعید. قسمت جلوی ماشین را از کوچه عبور دادم؛ به‌قدری که فقط بتوانیم روبروی منزل را ببینیم. بله؛ پژو پارس محسنه آنجا بود...\nبخش اول\n\n\n\n\n میرزا ...\n\n\n\n\n\n\n\n\n\n\n", "post_full_content_1": "\n\n\nکاما\n\n\n\nسلام\n\nفصلنامۀ «کاما» رو می‌تونید از اینجا دانلود کنید.\n\n\n\n\n میرزا ...\n\n\n\n\n\n\n\n\n\n\n", "post_full_content_3": "\n\n\nخر چه داند قیمت نقل و نبات! (3)\n\n\n\n\nیک‌دوره‌ای وقتی روابط دختر و پسر شدت گرفت و دوطرف، بی‌باک و به‌وضوح عشق می‌ورزیدند و در لابلای درختانِ هشت‌بهشت، بوسه ردوبدل می‌کردند، چو افتاده بود تقصیر «فارسی‌وان» است. آن‌زمان «سالوادور» و «لولا کاررو» در بورس بود و در هر محفلی می‌نشستی، سخن از آنان به‌میان می‌آمد. صد البته بی‌تأثیر نبود. خطیبان و واعظان بی‌خود به‌سر و مغز خود نمی‌کوبیدند که ماهواره تیشه برداشته و ریشۀ نسل‌جوان را هدف گرفته است. گفتن درباره یک‌موضوع تاحدی می‌تواند مؤثر افتد و از یک‌جایی به‌بعد تکرار، نتیجۀ عکس می‌دهد. فرزند سیگاری یک‌خانواده تا زمانی که پدر یا مادر به‌شکل غیرعادی و به‌دور از چهارچوب تعریف‌شده، جلوی فرزند را نگیرند، فرزند کماکان در خفا سیگار می‌کشد. کافی‌ست پدر یا مادر، با کلامی نسنجیده و با طرحی برنامه‌ریزی نشده، بخواهند فرزند را از سیگار منع کنند، احترام به‌والدین که هیچ، ارتباط خود را با آن‌ها کتمان کرده و آن‌چه پنهانی و در خفا انجام می‌داد، علنی می‌کند. ماهواره و شبکه‌های فارسی‌زبان آن‌طرفی، بی‌تأثیر نبود. روابط دوجنس مخالف را شرعی و قانونی جلوه داد. خیانت همسران را امری عادی قلمداد کرد و خب نسل‌جوان هم که قوۀ‌ شهویه‌شان بر عقلیه می‌چربد، تسلیم شدند. ماهواره کار خودش را کرد و گوشه‌نشین شد. آتش را روشن کرد و کنار نشست. امروز، باشد یا نباشد، جای خودش را به‌دستگاه‌های دیجیتالی داخلی، داده باشد یا نداده باشد، توفیری نمی‌کند. ضربه را زد؛ کاری هم زد؛ یعنی نمی‌شود گفت امروز هرچه بدبختی و بی‌بندوباری‌ست، تقصیر ماهواره است، باید گفت تقصیر ماهواره بود! تمام شد. فارسی‌وان را هم نواب‌صفوی بست! ادامۀ مسیر، نه به‌دست فارسی‌زبانان آن‌طرف، که افتاد به‌دست فارسی‌زبانان این‌طرف! به‌دست کسانی که به‌واسطۀ زیاد دیده‌شدن، به‌خود اجازه دادند در هر مسئله‌ای دخالت کنند و خود را صاحب‌نظر بدانند و نام «سلبریتی» بر آن‌ها نهاده شد؛ البته بعضی‌هاشان. در همه صنف و قشری خوب و بد هست. خب طبیعتاً یک‌عده بی‌خرد پیرو آن‌ها می‌شوند و اعمال و رفتارشان برای‌شان الگو. آن‌ها نه به‌دین پدران‌شان، بلکه به‌دین سلبریتی‌هاشان هستند. کدام سلبریتی؟! کدام کشک؟! کدام پشم؟! سلبریتی‌ای که در عزای گربه‌اش همان‌قدر مصیبت‌دیده و اشک می‌ریزد که خدای نکرده در عزای پدرش. یا آن‌ سلبریتی که شوهر خواهرش را در آغوش می‌گیرد و بعد که معترضش می‌شوند، می‌گوید با او احساس محرمیت می‌کنم. خب من هم با همان سلبریتی احساس محرمیت می‌کنم، بغلش کنم؟ با دختر همسایه‌مان هم همین احساس محرمیت را دارم، در آغوشش بگیرم؟\nمقصود؛ کار از ریشه خراب است. الناز، محسن را گرفتار کرده بود یا محسن الناز را، نمی‌دانم، مهم صحنه‌ای بود که رودر روی‌مان بود. ننه محکم به‌صورت خود کوبید و گفت: «خاک برسرم!» در آینه نگاه کردم. معصوم که هنوز ماشین را ندیده بود، از مونولوگِ ننه، چشمانش داشت می‌افتاد. گفتم: «خیلی‌خب حالا. سری جادون بیشینید بیبینم چه خبرس تو این خراب‌شده!» ماشین را گوشه‌ای گذاشتم و به‌سمت خانۀ سعید رفتم. مشت را گره کرده که به‌محض خروج محسن، خون‌آلودش کنم. بالاخره دوتا من می‌زدم، یکی او، اما بهتر از این بود که ببینم یک‌لاقبا فکر کند شهر، شهر هرت است. دستم را به‌سمت زنگ خانه بردم. همین که خواستم زنگ بزنم، چشمم به پلاک ماشین افتاد. پژو از جنس پارس بود. رنگ، رنگ مشکی. همه‌چیز درست بود الّا پلاک. محسنه از شهر دیگری‌ست. ماشین را در شهرش خریده است و پلاکش را به‌سبب همین موضوع و دانستن پلاک‌ شهرهای دیگر، از بر بودم. آرام‌آرام دستم را عقب کشیدم. پلاک را به‌دقت بررسی کردم. داخل ماشین را نگاه کردم. ماشین، ماشین محسنه نبود. بعدها فهمیدم برادر الناز نیز پارس مشکی‌رنگ دارد.\nننه اجازه نمی‌داد به ماشین برسم و بنشینم پشت رل. از همان داخل ماشین «چی‌شد؟ چی‌شد؟» راه انداخته بود. نشستم پشت رل و به ننه گفتم: «بی‌خودا بی‌جهت گناهی این بنده خدارم شستی رفت ننه! ماشین مالی محسن نیس.» ننه که انگار سخن من مثال داروی آرام‌بخش بود برایش، با آسودگی خاطری که احساسش کردم، گفت: «پس ماشین مالی کی بود؟» گفتم: «نیمی‌دونم؛ پلاکش فرق می‌کرد.» ننه ادامه نداد و سر تکیه داد به صندلی. معصوم فاصلۀ دو پلکش کمتر شده بود. نگاه از آینه گرفتم. استارت زدم و به‌قصد خانه، حرکت کردیم. \nتا وقتی جرمی اثبات نشده، نمی‌شود حرفی زد. چه بگوییم؟ می‌شود همان حکایت فرزند سیگاری. آن‌قدر از محسنه بیزار بودم که سبب شود مِن بعد، خودم حواسم به‌او باشد. در تمام مجالس و محافل بعدی، چشم از او برنمی‌داشتم. شش‌دانگ حواسم به‌او بود. ننه پر بیراه نمی‌گفت. تأییدیۀ معصوم بی‌جهت نبود. راز مگویی بین این دونفر بود که با واسطه فهمیدمش؛ نه کل مطلب را که استارت مطلب را.\nمحسن از من بزرگ‌تر است. هیکلی نحیف و لاغر دارد. چشمانش ته ته کاسۀ چشم و دور چشمانش هم انگار بگیرید زغال مالیده‌اند. چندصباحی خیلی سعی کرد پرورش‌اندام برود و بدنی بسازد. مدتی هم دارو مصرف کرد، اما با ناامیدی کنار گذاشت. زور و قوۀ آن‌چنانی هم ندارد. در یک‌کلام، به تلنگری بند است. با این‌که از من بزرگ‌تر است، اما چون هیچ‌وقت سر شوخی را با او باز نکردم و مثل یک‌غریبه با او برخورد کرده‌ام، حساب می‌برد. یک‌شب که آمده بود منزل ما، کشیدمش داخل اتاق. با «چه‌خبر؟ چه‌ می‌کنی؟» شروع کردم و کار را به ارتباطش کشاندم. گفتم: «محسنه! یه‌چیز می‌خوام بِد بگم. اولاً راستشا میگی و ثانیاً هرچی گفتیم از این خونه بیرون نیمیره آ همین‌جا خاکش میکونی. تو با زن سعید رابطه‌ای داری؟» چون بی‌مقدمه رفته بودم سر اصل مطلب، قیافۀ محسن دیدن داشت. چشمانش درشت شد. دیوار حاشا بلند است. شروع کرد به‌گفتن «نه‌والا! چه رابطه‌ای؟» که گفتم: «محسنه! قرار شد راستشا بوگوی. به خداوندی خدا، یا همین الان راستشا میگی یا فردا میام خوندون آ جلو آبجی همه‌چیا میگم آ بعدش آبجیا میارمش خونه.» صحنه‌ای عجیب اتفاق افتاد. قهرمان بدن‌سازی، لک و لوچه‌اش آویزان شد. فکش داشت می‌افتاد. به اِته‌پِته افتاده بود. مِن‌مِن می‌کرد. مرد گنده همین‌طور که سرگردان شده بود چه بگوید، گریه افتاد و از اول ماجرا تعریف کرد...\nبخش دوم \n\n\n\n\n میرزا ...\n\n\n\n\n\n\n\n\n\n\n", "post_full_content_2": ""}