{"type": "blog", "blog_name": "تشنه ام", "blog_url": "http://shabaane.blog.ir/", "post_url_1": "http://shabaane.blog.ir/1396/11/02/%D9%88-%D9%85%D8%A7-%D8%A7%D8%AF%D8%B1%D8%A7%DA%A9-%D8%A8%D8%B4%D8%B1", "post_title_1": "و ما ادراک بشر..", "post_content_1": "تماااااام وجودم داره میسوزه\n-____-", "post_url_2": "http://shabaane.blog.ir/1396/11/02/%D8%B1%D8%A7%D8%B3%D8%AA-%D9%85%DB%8C%DA%AF%D9%87", "post_title_2": "راست میگه", "post_content_2": "میگفت وقتی خودمونو کشتیم برامون کلاس انسانی بزارن و آخرشم پنج نفر بودیم معلم فلسفه مون اومد سر کلاس گفت چیه حالا جنگیدید با مدرسه به خواسته تون رسیدید خوشحالید؟ما هم گفتیم آره خیلی...گفت اینکه دارین بر خلاف جهت آبشار حرکت میکنید و با همه میجنگید حالتونو خوب میکنه؟ما هم گفتیم آره..بعدش گفت حالا که جنگیدید فکر نکنید تموم شده حالا که اومدید انسانی باید تا آخرش خلاف آبشار برید و بجنگید..\nو راست میگفت.\nو اولین نفری بود که نگفت نرو علوم سیاسی!و حتی گفت چند وقته بهترین بچه هاش رفتن علوم سیاسی با رتبه های زیر پنجاه و توی زیر شاخه های هیجان انگیزی دارن کار میکنن..\nمستقیم که اصلا باهاش حرف نزدم داشت با کتایون حرف میزد منم نظرشو درباره علوم سیاسی پرسیدم و رفتم.\nاصلا دیگه حوصله ندارم بیشتر از یه اندازه ای با کسی حرف بزنم درباره ی رشته م!انقدر که مزخرف شنیدم..\n\n.\n\nالخیر فی ما وقع و اینا دیگه خب..:)\nولی شدیدا استرس دارم.انگار هر چی تا الان بیخیال بودم یکهو ریخته شد تو دلم...!اونم موقعی که کاری از دستم برنمیاد.\nو صد و پنجاه و خورده ای مونده به کنکور..\nچند روز پیش نوشته ای رو میخوندم که نوشته شده بود سیصد و خورده تا کنکورمون مونده.الان بیشتر از نصفیش گذشت!و میدونم که برای اون چیزی که میخوام دقیقا باید از الان شروع کنم.دیرترش یعنی دور تر شدن.\nو امیدوارم این استرس بالفعل کنه درس خوندن ما رو.", "post_url_3": "http://shabaane.blog.ir/1396/11/02/%D9%84%DB%8C%D8%B3%D8%AA-%DA%A9%D8%B1%D8%AF%D9%85", "post_title_3": "لیست کردم :/", "post_content_3": "\nبرای نمایش مطلب باید رمز عبور را وارد کنید\n\t\n\n\n\n", "post_url_4": "http://shabaane.blog.ir/1396/11/02/%D8%A8%D8%B4%D8%A7%D8%B1%D8%AA-%D8%A8%D9%87-%DB%8C%DA%A9-%D8%B4%D9%87%D8%B1%D9%88%D9%86%D8%AF-%D9%87%D8%B2%D8%A7%D8%B1%D9%87-%D8%B3%D9%88%D9%85", "post_title_4": "بشارت به یک شهروند هزاره سوم!", "post_content_4": "کافی ست یک تلنگر به این بغض های گلویم بدهم.میبارد میبارد میبارد...\n\nمن با این فیلم گریه کردم.بغض کردم.فیلمی که شاید از نظر ساختاری ضعیف باشه.شاید منسجم نبود.داستان خوبی براش نوشته نشده بود.اما من واقعا دوسش داشتم.\nخودکشی بچه های پیش دانشگاهی یک دبیرستان که نه.شیطان پرستی هم نه..هیچ کدومشون برام موضوعیت نداشت.\n\n\n یک بشر امیدوار و دویدن برخلاف یک مسیر و  تنهایی از جنس \"بزرگتر از زندگی بودنِ دل\" و قفس هزاره ی سوم و دنیایی که با میله های جوشکاری شده ی اون مدرسه تنگ تر میشد و گریه ی دختر های مدرسه و \"ایمان\"..و خیلی از حرف هایی که با دیدن این فیلم زخم های کهنه رو باز میکرد.من دوسش داشتم!\n\n\n\n\n\n+توی انتقاد هاش نوشتن شعاری بودن فیلم.\nفیلم پر بود از کلیشه...کلیشه هایی که جنسش هم سنتی بود.اما شعار نه!کسی میگه شعار که نفهمه  فیلم رو.\n.و من معتقدم شاید خود کارگردان هم نفهمیده بود داره چیکار میکنه..:)\n.\n", "post_url_5": "http://shabaane.blog.ir/1396/11/01/%D8%A2%DB%8C-%D8%AE%D8%AF%D8%A7", "post_title_5": "آی خدا", "post_content_5": "هر چی عنصر دوست داشتن توی وجودمه..\nبرای این بچه معطوف شده..\n"}