{"type": "blog", "blog_name": "وال کوهان دار", "blog_url": "http://koowat.blog.ir/", "post_url_1": "http://koowat.blog.ir/1396/10/29/%D9%87%DB%8C%D9%88%D9%84%D8%A7%DB%8C-%DA%86%D8%A7%D9%84%D9%87-%DB%8C-%D8%A2%D8%A8", "post_title_1": "هیولای چاله ی آب", "post_content_1": "\nحیاط خانه ی ما مشترک بود. اردیبهشت ها که باران می زد چاله\nی آبی در مرز حیاط خانه هایمان درست می شد. او در آن طرف چاله می ایستاد و من این\nطرف، مثل دو پادشاه که در قلمروشان برای هم خط و نشان می کشند. هیولا گاهی از من\nحمایت می کرد و گاهی از او. تکلیفش مشخص نبود. موجود نان به نرخ روز خوری بود که\nچیزی از شرافت در اون یافت نمی شد. گاهی که سارا برایش گلابی های تازه می آورد طرف\nاو بود اما وقتی من با باقیمانده ناهارم به سراغش می آمدم بدون شک به سمت من می\nآمد و این لج سارا را در می آورد. هوا که داغ تر می شد چاله هم خشک می شد و هیولا\nبه درون زمین فرو می رفت. آن روزها فرصتی بود تا من با ملکه ی سرزمین حیاط کناری\nمان صلح کنم. گلابی ها و گاهی ناهار را با هم می خوردیم. وقتی هیولا نبود ما\nدوستان خوبی بودیم و بازی های زیادی را اختراع می کردیم که هیولایی در آن ها وجود\nنداشت. گاهی اما بر سر خاطرات هیولا دعوایمان می شد و هر کدام سعی می کرد تا ثابت\nکنیم تا آن اهریمن خفته در زمین چه کسی را بیشتر دوست داشته است. تابستان که تمام\nمی شد دیگر دلتنگ هیولا می شدیم. منتظر می ماندیم تا اولین باران های پاییزی او را\nاز خواب بیدار کند و ما دوباره بفهمیم که او چه کسی را بیشتر دوست دارد. پاییز با\nاولین ابرها و صدای رعد و برق از پنجره به بیرون نگاه می کردیم. قطره های باران\nآرام آرام دست به دست هم می دادند و ما از پشت پنجره برای یکدیگر خط و نشان می\nکشیدیم. \n\n\n\n\nآن سال اما دیگر هیولا به چاله برنگشت. سارا می گفت که شاید\nمرده باشد. اما من با او مخالف بودم. هیولا نمی توانست بمیرد. او بزرگتر و قوی تر\nاز آن بود که مرده باشد. به کمک سارا سعی کردم تا هیولا را ترغیب کنم که به چاله\nبازگردد. حالا سارا با یک سبد گلابی و من با تمام وعده ی ناهارم به سراغش می\nرفتیم. اما او آنجا نبود. هیولا دیگر هیچوقت به چاله بازنگشت. سالها بعد وقت وقتی\nدر یک روز بارانی با سارا در حیاط خانه قدم می زدیم دیدیم که فرزندکوچکمان کنار\nچاله ی آب نشسته بود و با خودش حرف می زند. وقتی کنجکاوانه به سمت او رفتیم دیدیم\nکه آب موج برداشته است و فرزندم به آرامی می خندد.\n\n", "post_url_2": "http://koowat.blog.ir/1396/09/23/%DB%8C%D8%AE-%D9%87%D8%A7-%D8%A2%D8%A8-%D9%85%DB%8C-%D8%B4%D9%88%D9%86%D8%AF", "post_title_2": "یخ ها آب می شوند", "post_content_2": "دیروز مرگ نزدیک بود. عجیب و احمقانه این است که\nقبل از اینکه به کسانی که دوستشان دارم فکر کنم به این فکر کردم که هنوز زنی را\nنبوسیده ام. مرگ ما را از خودمان بیرون می کشد. من می توانستم ملوان، رام کننده ی\nشیر، بند باز، پزشک، جهانگردی کوله به پشت و یا هر چیز هیجان انگیز دیگری باشم.\nاما به جای تمام اینها این هستم. مردی ناشناخته که در یک روز ناشناخته در یک راه\nنا شناخته مرگ راهش را می بندد. غمگین هم اگر نباشد ترسناک است. چیزی که دیروز با\nآن رو به رو شدم ترس نبودم. اثبات این حقیقت بود که پایان قطعی است. روزی تمام\nخواهد شد. درد، دوست داشتن، عشق، رنج، فریاد، خنده.... ، روزی تمام خواهد شد. چه\nکسی من را به یاد خواهد آورد؟ چه کسی با چشمهای خیس عکسهایم را نگاه خواهد کرد؟ چه\nکسی به خاطراتی که با من داشته فکر خواهد کرد؟ چه کسی کلمه هایم را به خاطر می\nآورد؟ \n\n\n\n\nدیروز مرگ نزدیک بود.یخ ها آب شدند. کی می‌خواهم سفر را آغاز\nکنم؟", "post_url_3": "http://koowat.blog.ir/1396/09/11/%D8%AE%D9%88%D8%A7%D8%A8-%D8%A2%D8%B4%D9%81%D8%AA%D9%87-%DB%8C-%D9%86%D9%87%D9%86%DA%AF", "post_title_3": "خواب آشفته ی نهنگ", "post_content_3": "کهکشان ها هنوز هم از هم دور می شوند. کسی به چیزی نزدیک نشده است و احتمالا هنوز هم کسی هست که شبها صدای جیرجیرکها را می شنود. در دستهایم سیبهای زیادی است که در جوانی چیده بوده ام. حالا پیر می شوم و سیبها یکی یکی می افتند و من هنوز هیچکدام را گاز نزده ام. انسان حریص است. از قله ها همه ی آنها را می خواهد. از زن ها همه ی آنها را. از سیب ها همه ی آنها را. وقتی کسی دستت را می فشارد. وقتی می بوسدت، وقتی می فهمی که دوست داشته شده ای چیزی عوض نمی شود. کهکشانها هنوز هم از هم دور می شوند. تو چیزهای زیادی می خواستی. ما چیزهای زیادی می خواستیم، اما فکر نکردیم که ما خیلی زیادیم و دنیا اینقدر ها نه. نمی دانستیم یا نمی خواستیم بدانیم که بوسه کم است. دستهایی که دستهایی را بفشارند کم اند و عشق به اندازه ی همه وجود ندارد. درخت باشی یا پرنده یا شن ریزه ی ساحلی داغی که ناگهان موجی سرد نفسش را بند می آورد. تفاوتی ندارد، جهان همه ی ما چیزهایی کم دارد. من آرزو کردم که نهنگ باشم. نهنگ گوژپوشت. آخرین نهنگ گوژپشت و چشمهایم را بستم. امیدوارم این ها همه خواب باشد تا وقتی بیدار می شوم به تنهایی تا انتهای اقیانوس شنا کنم.\n\nکهکشان ها هنوز هم از هم دور می شوند، کسی به چیزی نزدیک نشده است.\n", "post_url_4": "http://koowat.blog.ir/1396/08/01/%D9%85%D9%86-%D8%A7%D8%B2-%D8%A7%D9%85%DB%8C%D8%AF%D9%88%D8%A7%D8%B1-%D8%A8%D9%88%D8%AF%D9%86-%D8%AF%D8%B3%D8%AA-%D8%A8%D8%B1%D8%AF%D8%A7%D8%B4%D8%AA%D9%87-%D8%A7%D9%85", "post_title_4": "من از امیدوار بودن دست برداشته ام", "post_content_4": "من از امیدوار بودن دست برداشته ام. حالا فقط به\nرفتن ایمان دارم، به گذر کردن بی صدا. هر زمزمه ای از گذشته و هر نجوایی از آینده\nرا باید نشنیده گرفت. پنجره ها را باز کن. پرنده ها چیزی از زمستان قبل به خاطر\nندارند و تابستان برایشان جز شکار و صدای جوجه ها معنای دیگری ندارد. جوجه هایشان\nکه سر از تخم بیرون بیاورند باز به رفتن فکر میکنند. آنها سالها پیش امیدوار بودن\nرا رها کرده اند. آموخته اند که باید از تمام سرماهای جهان فرار کرد. از تمام\nسردها. از دستهایی هیچ راهی برای گرم شدن نمی دانند. لبها و قلبهایی که هیچ بوسه\nای گرمشان نمیکند. انسان بیچاره! فکر میکنی چند روز دیگر زنده خواهی ماند؟ ما پرنده\nنیستیم که پرواز کنیم و تنها سلاحمان در برابر زمستان آغوش و بوسه است. افسوس، من\nاز امیدوار بودن دست برداشتم و رفتن انتخاب من شده. بگذار زمستان هر قدر می خواهد\nپشت سر من بدود. \n\n", "post_url_5": "http://koowat.blog.ir/1396/07/29/%D9%86%D9%88%D8%A7%D8%AF%D9%87-%DB%8C-%D9%85%D8%B1%DA%AF", "post_title_5": "نواده ی مرگ", "post_content_5": "به سمت من نیا\n\n\nمن از جنس حصارم\n\nدر رگهایم\n\n\nخون میدانهای مین جاریست\n\n\nو شب ها \n\n\nبرای سیم های خاردار عاشقانه می نویسم\n\n\n\nبه سمت من نیا\n\n\nدر من هر روز\n\n\nجنگی تازه شروع می شود\n\n\nو ترسوتر از آنم \n\n\nکه لوله ی تفنگ را به سقف دهانم بچسبانم\n\n\n\nبه سمت من نیا\n\n\nمن از تو می نوشم\n\n\nاز روحت\n\n\nتمام که میشوی همچنان به شکار ادامه می دهم\n\n\nنیاموخته ام که رفتن را دوست بدارم\n\n\nیا برای پایان ها بخندم\n\n\nادامه می دهم\n\n\n\nبه سمت من نیا\n\n\nمن از جنس حصارم\nو در رگهایم\n\n\nخون میدانهای مین جاریست\n\n\n\n \n\n\n \n\n\n\n\n مهدی یکتا\n"}