{"type": "blog", "blog_name": "سورمه", "blog_url": "http://soormeh.blog.ir/", "post_url_1": "http://soormeh.blog.ir/1396/11/03", "post_title_1": "دوستی های یکطرفه", "post_content_1": "دوستانی هم هستند که موقع غر زدن ها یا درددل کردن هاشان خیلی دوستت دارند ولی نمی توانند غرها و دردل های تو را بشنوند یا تحمل کنند بعد هم شاکی اند از اینکه چرا سراغشان را نمی گیری.", "post_url_2": "http://soormeh.blog.ir/1396/11/02", "post_title_2": "روزهای خاکی", "post_content_2": "\nفرق تهران و شهرستان اینه که برای آلودگی هوا تو تهران سلبریتی ها خودشون رو کشتن ولی اهواز چند روزه که خاک شدیده و خیلی از تهران در زمان آلودگیش آلوده تره ولی نه خبری تو فضای مجازی هست و نه فضای واقعی. بدتر از اون مجلس هم با دهن کجی تمام عدم تضویب بودجه برا ریزگردها رو می ذاره دقیقا همین حالا. بعد یادم میاد تو آلودگی های تهران بعضی از دوستانی که گویا جد اندر جدشون تهرانی بوده اعتراض داشتن که این شهرستانیا چی از جون تهران می خوان که اومدن اینجا و باعث آلودگی هوا شدن!فکر می کنم باید یه مدت دوستان دولت و مجلس به صورت اجباری کوچ داده بشن به خوزستان و همون جا زندگی و کار کنن ببینیم نتیجه ای داره یا نه. گرچه احتمالا نتیجه اش اینه که کلا همه روزهای هفته رو برای همه موجودات شُش دار تعطیل اعلام کنن یا دعا کنن باد نیاد این بار! دیگه توانایی دوستان در همین حده ظاهرا.\n\n", "post_url_3": "http://soormeh.blog.ir/1396/10/24", "post_title_3": "هله دریاش گوره", "post_content_3": "\nچه خوبه بعد مرگُمهله والله بگویندنهنگی مرده و وِیهله دریاش گورههله دریاش گوره\n\n\nلینک آهنگ هله دریا شورن \nدرباره نیمه خوانی", "post_url_4": "http://soormeh.blog.ir/1396/10/11", "post_title_4": "اصلا کسی دنبال «آدم» نمی‌گردد", "post_content_4": "از دیگران:\nمصاحبه مجله چلچراغ با هوشنگ ابتهاج/سایه\n\n- الان من را خیلی‌ها می‌شناسند. در کوچه به من سلام می‌کنند، سر کرایه تاکسی یا پول سبزی با من تعارف می‌کنند که فلانی شاعر است و فلان است. اما آیا این‌ها امتیاز است؟ این‌ها که فضیلت نیست. بین آدم‌های تحصیل‌نکرده دور و بر ما انسان‌های فوق‌العاده‌ای هستند. حیف که ما یاد نگرفته‌ایم دنبال آدم بگردیم. داریم دنبال مدرک دانشگاهی یا شغل فلان می‌گردیم. دوستی داشتیم که از ابتدایی با هم همکلاس بودیم. در کنکور در سراسر ایران نفر ششم شد، بعد هم شد کارمند عالی‌رتبه شرکت نفت. خب مثل بقیه آدم‌ها مرد. در بهشت زهرا یک نفر آمد بر جنازه‌اش نماز میت خواند و رفت. اصلا کسی نبود جنازه‌اش را از زمین بلند کند، بگذارد داخل آمبولانس. من مطمئنم دیگر هیچکس سر خاکش نرفته است. دو هفته بعدش داشتم از در خانه‌اش رد می‌شدم، دیدم چراغش روشن است. یعنی وارث بلافاصله رسیده بود! این رفتاری است که دارد با آدمیزاد می‌شود. این آدم فوق‌العاده بود. بی‌نظیر بود. اما اصلا کسی دنبال آدم نمی‌گردد. همه ما این‌طوریم. آدم‌ها غریب و بی‌پناه مانده‌اند. دارند در خودشان می‌پوسند.\n- چند نفر از این آدم‌ها که به من می‌گویند آرمان‌گرا، خودشان پی آرمانی هستند؟ نه آرمان من؛ که هر آرمانی. انگار ماجرا این است که مثلا می‌گویند یک همچین آدمی هست! ببینید چقدر سماجت دارد سر آرمانش. هنوز می‌گوید مرغ یک پا دارد! این برایشان همان‌ قدر که ستودنی است، مسخره کردنی هم هست. می‌شود این‌طور درباره‌اش فکر کرد که فلانی هنوز هم در جهل مرکب است . هنوز خیال می‌کند می‌شود دنیا را درست کرد.\n\n- خانم لوینسون آمریکایی که برنامه گل‌ها را جمع‌آوری کرده و روی اینترنت آرشیو کرده است، آمده‌ بود این‌جا که یکی از برنامه‌های بنان را که خودش نداشت، از من بگیرد. گفت: «ئه! شما با کامپیوتر کار می‌کنید؟» اصلا انتظار نداشت یک پیرمرد با کامپیوتر کار کند ولی شما ببینید، مثلا به واسطه وجود کامپیوتر، خواسته یا ناخواسته، زبان انگلیسی دارد در همه جا گسترده می‌شود. البته قابلیت‌های خود زبان هم هست اما همین الان نگاه کنید ببینید در زبان من و شما واژه‌های انگلیسی مربوط به کامپیوتر دارند چه می‌کنند. من نگرانی‌ام این است که ۱۰۰ سال دیگر مثلا فقط یک‌ سری متخصص باشند که زبان فارسی را بلد باشند. اصلا این زبان دیگر وجود نداشته باشد. یک چندتایی متخصص باشند که ما مثلا یک کتاب ببریم پیششان بگویند بله، این کتابی است مال خواجه حافظ شیرازی که قبلا شب چله از تویش فال می‌گرفتند. آن متخصص کتاب را بخواند و با زبان آن زمان برای ما تعریف کند. یا مثلا چیز خطرناک دیگر این زیرنویس‌ فیلم‌هاست که به زبان عامیانه انجام می‌شود. این دارد پدر زبان فارسی را درمی‌آورد. آرام‌آرام دارد اصلا شکل کلمه‌ها عوض می‌شود. من اصلا گاهی نمی‌توانم این‌ها را دنبال کنم. خیلی از آنها را تا می‌خواهم متوجه شوم، گذشته است. نوشته بودند «میان»، من باید با خودم فکر می‌کردم این میان یعنی وسط یا یعنی می‌آیند. من آدم بدبینی نیستم اما گاهی فکر می‌کنم این حساب‌شده است. یعنی یک هدفی پشتش است. این‌ طور هم که نباشد، به‌ هر حال نتیجه همان است، فرقی ندارد.\n- در یک مراسم رسمی یک مقام رسمی خیلی مفصل حرف‌هایش را زد و خیلی درباره شعر من تعریف کرد. من گفتم من باید امروز حرف بزنم. دوستان می‌دانند من پروا نمی‌کنم. این واقعا یک کار حداقلی است. رفتم پشت تریبون و بلاهایی را که به سر خود من آورده بودند، به کنایه گفتم. حالا بعدش من کار دیگری هم کردم. رفتم کنارش گفتم شما عامل اصلی توقیف فلان کتاب من هستید. من در آن کتاب فقط کارهایی را که شما کرده‌اید، توصیف کرده‌ام. یک کلمه غیر از توصیف کارهای شما در آن نیست. اگر بد است، معنی‌اش این است که کارهایی که شده، بد است. گفتم لازم نیست شما بروید در رادیو و تلویزیون استغفار کنید. همین‌جا که ایستاده‌اید، بین همین آدم‌های دوروبرتان بگویید ببینم من اشتباه می‌کنم؟ مثلا شما با موسیقی مخالفت نکردید؟ من در آن کتاب گفته‌ام: به محض آمدن «گیسوی چنگ و گلوی نی برید»ند. شما جلوی موسیقی را نگرفتید؟ شما جوانانی را که ساز حمل می‌کردند، دستگیر نکردید؟ اگر نکردید، جلوی همین جمع بگویید، تا من هم بگویم غلط کردم آن شعرها را گفتم. گفتند که بالاخره کنسرت که هست در کشور. گفتم بله هست اما شما می‌خواهید که باشد؟ مردم می‌خواهند باشد، به شما فشار می‌آورند تا بالاخره از هر ۱۰ تا یکی را به حال خودش می‌گذارید. این حرف‌ها چیزی نیست. گفتنش افتخاری نیست. این‌ها را باید گفت! مگر من را چه‌ کار می‌توانند بکنند؟\n- شما با خواجه حافظ شیرازی درددل می‌کنید. قسمش می‌دهید به شاخ نباتش. هم‌دم تنهایی‌های شماست. اما با او چه کردید؟ حافظ می‌سراید «بهار می‌گذرد دادگسترا دریاب/ که رفت موسم و حافظ هنوز می‌ نچشید». این دادگسترا را دارد به کسی می‌‌گوید که گردن چند هزار نفر را زده است. خب چه‌ کسی قرار است این رنج حافظ را جواب بدهد؟ حکیم ابوالقاسم فردوسی یک نسخه از شاهنامه را زیر بغل گرفت و از طوس فرار کرد. امروز ما یادمان رفته با فردوسی چه کردیم. هی از این می‌گوییم که فردوسی فرهنگ ما را نجات داد و چنین کرد و چنان. این‌هایی که این کار را با فردوسی کردند، پدران و اجداد ما بودند. این خط را بگیرید و بیایید تا امروز.\n\nبیشترش را اینجا می توانید بخوانید.", "post_url_5": "http://soormeh.blog.ir/1396/10/06", "post_title_5": "دیگه مدرسه نمی رم", "post_content_5": "\nخیلی روزها بوده که دلم نمی خواسته مدرسه بروم. هیچوقت اما  بلد نبودم خودم را بزنم به دل درد یا مریضی مثلا. به عذاب وجدانی که اگر چنین کاری می کردم بهم دست می داد نمی ارزید. چند وقت پیش که توی کاری بودم که دیگر دوستش نداشتم و فکر می کردم بی معناست خیلی به آن روزها که دوست نداشتم مدرسه بروم فکر کردم. به این فکر کردم که دقیقا چیست که دارد مرا مجبور می کند توی کاری بمانم که دوستش ندارم و به این نتیجه رسیدم که همان مدرسه ای که دوست نداشتم بروم. آن روزها به این نتیجه رسیدم که مدرسه ما را برای همین تربیت کرده بود، برای تبدیل شدن به آدم های بله قربان گویی که کارهاشان را دوست ندارند ولی کاری هم برای عوض کردنش نمی کنند. برای تبدیل شدن به آدم هایی در یک سیستم بروکراتیک بی احساس، به جای نیمکت های زمخت حالا باید پشت میزنشینی را تجربه کنند و به جای حرف شنوی از مدیر و ناظم و معلم حالا باید از رییس هاشان حرف شنوی داشته باشند. آدم هایی که به جای تلاش برای تغییر یا بهتر کردن چیزی به شیطنت های ته کلاس یا اذیت کردن های گاه و بیگاه معلم ها دلخوش بودند تا فضا را کمی برای خودشان قابل تحمل تر کنند.هنوز باورم نمی شود که انقدر به ما دخترهای جوان 15، 16 ساله سختگیری می شد و در سنی که اینقدر دوست داشتیم زیبا و جذاب و خواستنی باشیم مدرسه تمام تلاشش را برای زشت کردنمان به کار می بست، با آن مانتوهای گشاد و بدرنگ و قوانین من درآوردی احمقانه اش. مثلا مقنعه ها حتمن باید چانه دار می بود، یا نمی شد شلوارمان را تنگ کنیم و مانتو نمی دانم چقدر سانت باید پایین زانو می بود. کفش لژ دار که آن وقت ها مد بود ممنوع بود، گاهی می گفتند کیفهامان را در کلاس ها بگذاریم و خودمان برویم توی حیاط تا کیف هایمان را بگردند. آینه ممنوع بود و هنوز نمی فهمم چه چیز نگاه کردن در آینه می توانست بد باشد. ما هم مبارزه های دلخوشکنمان این بود که نوار کاست خواننده های مختلف را یواشکی  رد و بدل می کردیم یا رمان های روز را می آوردیم مدرسه (بله کتاب غیردرسی و روزنامه هم ممنوع بود) و یواشکی می خواندیم یا آستین های مانتویمان را تا می زدیم بالا و شلوارهامان را تنگ می کردیم و کفش لژدار می پوشیدیم. من اما اغلب این خرده جنایت ها را هم انجام نمی دادم که مبادا نمره انضباطم کمتر از بیست شود و جلوی مادر و پدرم سرافکنده شوم و عذاب وجدان بگیرم.بهش که فکر می کنم می بینم مدرسه های ما مثل جامعه مان بود، مثل همین وضعی که الان داریم. ممنوع بودن چیزهایی که ممنوع بودنشان مسخره است. ممنوع بودن شادی های انسانی و آن روزها شادی های دخترهای نوجوانی که ما بودیم. عذاب وجدان و احساس  گناهی که دائما برای عادی بودن، برای دوست داشتن و برای خوشحال بودن بهمان تزریق می شد. انگار که غم و زشتی و تنهایی جایزه داشت. یادم هست موهایمان را از زیر مقنعه چک می کردند که رنگ نکرده باشیم و زیر ابرو برداشتن سه روز اخراج موقت داشت و یادم نیست خانواده ای به اینها اعتراض کرده باشد یا شاید ما نفهمیدیم. چقدر ضد جنس مخالف برایمان سخنرانی شد به اسم اینکه زن گوهری است در صدف و پسرهای هم سنمان گرگ هایی هستند در لباس میش. مدرسه جایی بود که همان موقع بذر خیلی چیزها را در ما پاشید. بذر بی اعتمادی، احساس همیشه مجرم بودن و احساس گناه برای ذره ای شادی و عشق. احساس گناه برای هر چیزی که در آن سن باید طبیعی قلمداد می شد. مدرسه جایی بود برای تربیت آدم های غیرسالم.به همه اینها فکر می کردم و به اینکه در سن و سال و موقعیت من می شود خوشی ها را بر خود حرام نکرد و حداقل جایی کار کرد که شبیه آن مدرسه ای که دوست نداشتم بروم نباشد، با آدم هایی که انتظارشان بله قربان گویی و سکوت و گردن کج کردن نیست و از شاد بودن آدم های دور و برشان شاد می شوند. می شود بیشتر تمرین دوست داشتن و باهم بودن کرد، بیشتر جشن گرفت و بامناسبت و بی مناسبت دور هم جمع شد، بیشتر زیبا شد و در آینه ها بیشتر نگاه کرد و انتقام همه روزهای گذشته را گرفت. فکر کردم حالا دیگر می توانم نروم مدرسه یا می توانم مدرسه ام را عوض کنم یا جزو خرابکارهای کلاس شوم و وقتی معلم نداریم دور از چشم ناظم توی کلاس برقصم. \n"}