{"type": "blog", "blog_name": "روزنگار تیردخت", "blog_url": "http://stayhungrystayfoolish.blog.ir/", "post_url_1": "http://stayhungrystayfoolish.blog.ir/1396/11/02/%DA%86%D9%87%D9%84-%D9%88-%DA%86%D9%87%D8%A7%D8%B1", "post_title_1": "چهل و چهار", "post_content_1": "1. ما که بلد نیستیم سیگار و چیزهای دیگه دود کنیم عوضش عود روشن میکنیم ، البته بنده به تازگی عودباز شده ام و بیشتر از بوی اون تماشای دودش رو دوست دارم که در هوا میپیچه و شکلهای عجیب و غریبی به خودش میگیره ... دقیقا نمیدونم کدوم حسم رو ارضا میکنه  ...اما بهش نیاز دارم ...یه جور بازی برای ذهن به حساب میاد ... یه جریان ... یه حرکت ... یه جریان زنده در این اتاق تاریک و ساکت و خلوت ... حداقل تلاشی که از دستم برمیاد برای احساس زندگی...\n2. چای دارچین ، مجله همشهری داستان ، بوی عود ، وبلاگ ،پنجره ، ترکیب محشری که در شبهای زمستانی من جریان داره ... تنها مورد مزاحم جزوه های درسی و کتابهای گزینه برتره! :/ \n3. فکر میکنم همه ی هم سن و سالهای من از کودکی آرزوی داشتن ساعت برنارد رو داشتن ... من الان واقعا بهش نیاز دارم ... هر ثانیه رو باید محکم تو مشتام بگیرم که نپره ... چهل و چهار روز دیگه امتحان پره در پیش است ... خدایا رحم کن ...\n4. اگر کسی نیست لب هاتون رو ببوسه لبه ی داغ لیوان چای رو بچسبید ... ", "post_url_2": "http://stayhungrystayfoolish.blog.ir/1396/11/02/%D9%86%D9%88%D8%B1", "post_title_2": "نور", "post_content_2": "1.زن عمو که مُرد عمو تازه فهمید که بودنش چقدر باارزش بود ، که چقدر خوشبخت بود وقتی زن عمو را داشت ،که دستپخت زن عمو بهترین دستپخت دنیا بود ، که زن عمو آرامش را بر جانش انداخته بود و حالا عمو آشفته و سرگردان و عصبی و افسرده بود ... بهانه میگرفت و با همه سر دعوا داشت ... و ته ته همه ی این بداخلاقی هایش میزد زیر گریه و چقدر درد دارد دیدن مردی که گریه میکند ... آخرش میگفت زنم چراغ خانه بود ... چراغ خانه ام خاموش شد ...خدا نصیب هیچکس نکنه ...\nراست میگفت ... هر خانه ای بدون نور خاموش است . زندگی در خانه ای جریان دارد که چراغش روشن باشد .... همه ی خانه ها چراغ دارند ... مادرها و زن ها چراغ خانه اند ... وقتی روشن هستند بودنشان را حس نمیکنی ...برایت عادی میشوند ! گاهی حتی فراموششان میکنی اما خدا نیاورد روزی را که خاموش شوند ...آنوقت تو میمانی و یک دنیای تاریک ... جایی را نمیبینی ، کور میشوی و نابود!\nحتی پدرها به اندازه ی مادر نمیتوانند خانه را روشن نگه دارند ... روشنایی در ذات زن است ... \nامروز که داشتم توی آشپزخانه پیاز پوست میکندم به این فکر کردم شاید من هم چراغ این خانه باشم ... \n2.یه روز از خودم پرسیدم :اگه بهت بگن تا آخر عمرت در یک چهاردیواری زندانی هستی و هیچ کسی همراهت نیس چیکار میکنی؟ تا آخر عمرت رو چطور میگذرونی؟ جوابی نداشتم ...\nکمی فکر کردم و گفتم اگه یک قلم بهم بدن شاید صداهای ذهنم و آشفتگی هام رو بنویسم ...شاید نقاشی بکشم ...شاید اونقدر روی دیوار های زندان بنویسم تا این صداها تموم بشن ...تا امواج ذهنم منظم بشه و آروم بگیرم ... اصلا شاید به همچین زندانی نیاز دارم ...فقط لطفا یک روزنه ی کوچیک به سمت آسمون داشته باشه ... به سمت نور ... حتی اگه بدونم تا آخر عمر اون تو زندانی هستم دیدن اون باریکه ی نور ذره ای امید توی دلم میپاشه ... شاید هم یک روز خودم نور شدم...\n3.اسم هایی که برای دخترهام انتخاب کردم : گلنار، رعنا، مهناز، نعناع، گلرخ، ماهرخ، گیسو، طلوع، نگار ،لیلی...\nکدوم قشنگ تره؟\n+ I want my kisses back...\n\n\n\n\n\n\n\n\t\t\t\t\t\tمتاسفانه مرورگر شما، قابیلت پخش فایل های صوتی تصویری را در قالب HTML5 دارا نمی باشد.\n\t\t\t\t\t\tتوصیه ما به شما استفاده از مروگرهای رایج و بروزرسانی آن به آخرین نسخه می باشد\n\t\t\t\t\t\tبا این حال ممکن است مرورگرتان توسط پلاگین خود قابلیت پخش این فایل را برای تان فراهم آورد.\n\n\n\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\tparam name=\"AutoStart\" value=\"False\"\n\t\t\t\t\t\t\t\n\n\n\n\n\n\n\n", "post_url_3": "http://stayhungrystayfoolish.blog.ir/1396/10/30/Just-a-little-less-alone", "post_title_3": "Just a little less alone", "post_content_3": "we enter the world alone\"\nand we leave it  alone\n?and every thing that happens in between\n.we owe it to ourselves to find a little company\n.we need help...we need support...otherwise we are in it by ourselves\n...strangers\n...cut off from each other\n!and we forget just how connected we all are\nso instead، we choose love...we choose life\n\"...and for a moment we feel just a little less alone\n\n\n                            /Grey\"s anatomy/\n \n", "post_url_4": "http://stayhungrystayfoolish.blog.ir/1396/10/29/%D9%85%DB%8C%D8%B3%D9%BE%D8%A7%D8%B1%D9%85%D8%AA-%D8%A8%D9%87-%D8%A8%D8%A7%D8%AF", "post_title_4": "میسپارمت به باد ...", "post_content_4": "غروب جمعه را با من شریک شوید ...\n\n\n\n\n\n\n\n\t\t\t\t\t\tمتاسفانه مرورگر شما، قابیلت پخش فایل های صوتی تصویری را در قالب HTML5 دارا نمی باشد.\n\t\t\t\t\t\tتوصیه ما به شما استفاده از مروگرهای رایج و بروزرسانی آن به آخرین نسخه می باشد\n\t\t\t\t\t\tبا این حال ممکن است مرورگرتان توسط پلاگین خود قابلیت پخش این فایل را برای تان فراهم آورد.\n\n\n\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\tparam name=\"AutoStart\" value=\"False\"\n\t\t\t\t\t\t\t\n\n\n\n\n\n\n", "post_url_5": "http://stayhungrystayfoolish.blog.ir/1396/10/29/%D8%B2-%D8%AF%DB%8C%D8%AF%D9%87-%D9%85%DB%8C%D8%B1%D9%88%DB%8C-%D8%A7%D9%85%D8%A7-%D9%86%D9%85%DB%8C%D8%B1%D9%88%DB%8C-%D8%A7%D8%B2-%DB%8C%D8%A7%D8%AF", "post_title_5": "ز دیده میروی اما نمیروی از یاد ...", "post_content_5": ""}