{"type": "blog", "blog_name": "immortal anime", "blog_url": "http://animstory.blog.ir/", "post_url_1": "http://animstory.blog.ir/1396/10/29/%D9%85%D8%A7%D9%86%DA%AF%D8%A7%DB%8C-%D9%BE%DB%8C%D8%B4%D9%86%D9%87%D8%A7%D8%AF%DB%8C-%D8%A7%D9%88%D8%B2%D9%88%D9%85%D8%A7%DA%A9%DB%8C-Uzumaki", "post_title_1": "مانگای پیشنهادی:اوزوماکی (Uzumaki)", "post_content_1": "\nترسناک و باحال\n\n\nخلاصه:\nکوروزو چو، شهری کوچک و مه آلود در ساحل ژاپن، نفرین شده ست.\nطبق گفته های شویچی سایتو، دوست پسر نقش اول داستان، کیریه گوشیما، شهرشون \nتوسط شخص خاصی تسخیر نشده، بلکه توسط یه طرح، مارپیچ، تسخیر شده.\nمارپیچ، طرح مرموز و هیپنوتیزم کننده جهان.\nمارپیچ خودشو تو شکلای مختلفی نشون میده: صدف ها، گرداب، گردباد، تو بدن \nمردم و ... .\nنفرین مارپیچ به تدریج تمام مردمو درگیر میکنه و دیوانگی پخش میشه. و \nکوروزو چو رو بیشتر و بیشتر در خودش غرق میکنه.\n\n\nلینک ریدر انیم ورلد:http://hanabireader.com/manga/uzumaki\nنکته:باید عضو انجمن باشید تا بتونید بخونید.", "post_url_2": "http://animstory.blog.ir/1396/10/27/%D8%AA%D8%B5%D9%88%D9%84-%DA%AF%D9%84%DA%86%DB%8C%D9%86-%D8%B4%D8%AF%D9%87-%D8%A7%D8%B2-%D8%B1%D9%85%D8%A7%D9%86-%D9%86%D9%88%DB%8C%D8%B3%DB%8C", "post_title_2": "اصول گلچین شده از رمان نویسی", "post_content_2": "\nدر نوشتن باید کمی خسیس بود. این خست گاهی باعث شکوفایی ذهن خواننده می \nشود. هر چیز اضافه ای که در متن می بینید حذف کنید (از تکرار پرهیز کنید). \nاز خودتان سؤال کنید چرا این قسمت مطلب را نوشتم و اگر برای این سؤال جوابی\n نداشتید دلتان برای آن نسوزد و همان قلم قرمز را به کار گیرید.\n\nآنتوان چخوف می گوید اگر در قسمتی از داستان شما تفنگی بر دیوار آویزان است\n باید در قسمت دیگری از این تفنگ گلوله ای شلیک شود؛ یعنی فقط چیزهایی که \nلازم است باید نوشته شوند. شاید این شعار ضعیف فرمالیست ها کمی قابل تامل \nباشد که کم هم زیاد است.\n\nاگر نمی توانید، ننویسید\n \nاین جمله را ارنست همینگوی گفته است. اول به نظر می رسد حرف ساده ای است \nولی اگر اهل مطالعه باشید با کمی دقت پی می برید که خیلی ها همین نکته ساده\n را رعایت نمی کنند. اگر قرار است نویسنده ای مطلبی بنویسد و خودش به عنوان\n پیوست مطلب راه بیفتد و آن را توضیح بدهد، همان بهتر که توصیه همینگوی را \nگوش کند. اگر از توصیف صحنه یا حالتی عاجز هستید، تردید نکنید و از کنارش \nبگذرید. اینکه نویسنده ای از توصیف صحنه ای یا انتقال مطلبی در بماند یک \nضعف است ولی ضعف بزرگ تر این است که با وجود این ناتوانی اقدام به توصیف و \nنوشتن مطلب کند. از میان بد و بدتر، بد بهتر است.\n\nبزرگترین اصل در نوشتن این است که «هیچ اصلی وجود ندارد».\nمرحله اول\nیک ساعت وقت بگذارید و داستان\n خود را در یک جمله خلاصه کنید. چیزی مانند این: « یک فیزیکدان شرور تلاش \nمی کند تا در زمان به عقب باز گردد تا عیسی مسیح را به قتل برساند» (این \nخلاصه اولین رمان من است) این جمله همیشه به شما خدمت خواهد کرد. این یک \nتصویر بزرگ است مانند اولین مثلث از آن مثلث هایی که یک دانه برف زیبا را \nمی ساختند.\nبعد ها وقتی که می خواهید کتاب خود را پیشنهاد بدهید، این جمله باید در \nابتدای آن قرار گیرد. این همان چیزی است که به فروش کتاب شما به ناشر، به \nکمیته بررسی و به بازار یاب، صاحب کتاب فروشی و در نهایت خواننده نهایی کمک\n می کند. بنابراین بهترین جمله ای را که می توانید انتخاب کنید.\nمرحله چهارم\nدر این مرحله باید از فضای کل داستان\n دیدگاه مناسبی داشته باشید و چیزی در حدود یک یا دو روز زمان لازم دارید. \nصادقانه بگویم حتی ممکن است در این بخش از کار یک هفته وقت صرف کنید، \nاشکالی ندارد. باید این کار را به خوبی انجام دهید چون یک داستان به هم ریخته و تکه تکه کار شما را در مراحل بعد سخت تر می کند. بنابراین فقط داستان\n را توسعه دهید چند ساعت وقت بگذارید و هر جمله را به یک پاراگراف کامل \nتبدیل کنید. همه پاراگراف های شما  به غیر از آخری باید به یک حادثه یا \nفاجعه منتهی شود. و پاراگراف آخر شما باید پایان داستان را روایت کند.\nاین کار بسیار سرگرم کننده است و در انتهای این تمرین یک صفحه با ارزش \nاز استخوان بندی رمان خود را در دست دارید. اگر نوشته های شما در این مرحله\n بیش از یک صفحه شده است اشکالی ندارد. آنچه مهم است این است که طرح شما کم\n کم شکل یک رمان را به خود می گیرد. تضاد ها و تناقض ها را می شکافید. \nاکنون چیزی شبیه به پروپزال آماده کرده اید.\n\nاکنون یک هفته وقت صرف کنید و خلاصه یک صفحه ای خود را به خلاصه ای چهار \nصفحه ای بسط دهید. در حقیقت دوباره خلاصه یک صفحه ای خود را از مرحله چهار \nبسط می دهید و هر پاراگراف را به یک صفحه کامل تبدیل می کنید. این کار \nبسیار جالب و سرگرم کننده است، چون در حال ایجاد منطقی سطح بالا در داستان\n هستید و تصمیماتی استراتژیک می گیرید. بدون شک به عقب باز می گردید و \nمشکلاتی را رفع خواهید کرد چون دید جامع تری از داستان کسب کرده اید و ایده\n های جدیدی به ذهن شما خطور کرده است.\n\n اولین کاری که باید انجام دهید این است که آن چهار صفحه خلاصه خود را  به لیستی از سکانس ها تقسیم کنید که برای پیش بردن داستان\n و تبدیل آن به یک رمان نیاز دارید. و ساده ترین راه برای این کار استفاده \nاز یک جدول است. و اگر از کامپیوتر استفاده می کنید می توانید از نرم افزار\n اکسل استفاده کنید.\n\nبسیار خوب از خلاصه چهار صفحه ای خود جدولی بسازید. برای هر صحنه فقط یک خط\n بنویسید. در ستون بعد آن دیدگاه های شخصیت ها را بنویسید. در ستون بعد \nجدول خود بگویید چه اتفاقی می افتد. اگر می خواهید بیشتر از تخیل خود \nاستفاده کنید می توانید ستون های بیشتری به حدول خود اضافه کنید و در آنها \nچیزهایی بنویسید به عنوان مثال می خواهید این سکانس چند صفحه از رمان را به\n خود اختصاص دهد. در جدول می توانید با یک نگاه خلاصه ای از کل هر صحنه را \nببینید و تغییراتی را که می خواهید اعمال کنید.\nمعمولاً در میانه نوشتن\n اولین پیش نویس باز می گردم و به عنوان استراحت مشکلات طراحی خود را در \nداستان برطرف می کنم و قسمت هایی را که به نظر تکه تکه می آیند به یکدیگر \nمتصل می کنم. بله، طراحی هیچ کس بدون عیب و کامل نیست. این طبیعی است", "post_url_3": "http://animstory.blog.ir/1396/10/25/%D9%85%D8%B9%D8%B1%D9%81%DB%8C-%D8%A7%D9%84-%D8%A7%D9%85-%D9%85%D9%88%D9%86%D8%AA%DA%AF%D9%85%D8%B1%DB%8C", "post_title_3": "معرفی ال.ام.مونتگمری", "post_content_3": "        عنوان چقدر پیش پا افتاده به نظر میاد.\nال ام مونتگمری کسی که قلمش شمارو به ورای زندگی حقیقی میبره . اهل بزرگنمایی و اغراق نیستم اما اگر کتاب آنه شرلی حتی جلد اول رو خونده باشید منظورم رو بخوبی درک می کنید.(با کارتون آنه شرلی هیچ کاری ندارم چون بر خلاف اینکه همه باهاش خاطره دارن به نظر من فیلما و کارتونای این اثر حس عمیقی که کتاب داشت رو ابدا بجا نمیذارن و یه جورایی مسخره به نظر میان در برابر داستان اصلی)\n2 مجموعه ی آنه شرلی و امی لی از انتشارات قدیانی ترجمه شده(اگر از ترجمه بقیه آثار خبر دارید حتما بگید)\nبرای امتحان چیزای جدید هیچوقت دیر نیست مطمئنم هیچکس پشیمون نمیشه بعد از خوندن این کتابا چه بسا من دنبال کتاب های اصلی هستم که هنوز ترجمه نشدن و به زودی برای دانلود قرارشون میدم.\n\nاما معرفی این بانوی رویایی:\n\nبا اینکه حدود هفتاد سال  از مرگ لوسی ماد مونتگومری\n (ال. ام. مونتگومری) کانادایی می‌گذرد، شخصیت‌ها و داستان‌های جذابی که او\n خلق کرده است در میان مردم جاودان مانده‌اند. شخصیت به‌یادماندنی آنه شرلی،\n معروف‌ترین آنهاست که در اولین رمان او زاده شد و در هشت رمان دیگر نیز \nظاهر شد. وقتی که اولین رمان او پس از سه سال پیگیری برای جلب نظر ناشران \nبه چاپ رسید، هیچ‌کس باور نمی‌کرد به این فروش عظیم دست پیدا کند. ولی او \nتا جایی پیش رفت که خوانندگان بین‌المللی را نیز جذب خود کرد.\nمونتگومری در جزیره پرینس ادوارد\n کانادا متولد شد، جایی که بعدها به خاطر داستان‌های او و وصف روح انسانی و\n طبیعت از آن، شهرت جهانی و توریستی پیدا کرد. او در کودکی مادرش را بر اثر\n بیماری سل از دست داد و پدرش او را نزد پدربزرگ و مادربزرگ مادری‌اش گذاشت\n و خودش به غرب کانادا رفت، مجدداً ازدواج کرد و ساکن جزیره‌ی پرینس آلبرت \nشد. زندگی با یک زوج مسن به لوسی کوچک این امکان را داد که خودش را با \nطبیعت، کتاب و تخیلاتش سرگرم کند. او همچنین زمان‌هایی را با خانواده‌ی \nخاله و دایی‌اش می‌گذراند. آثار این زمینه‌ها در بسیاری از داستان‌های او \nمشهود است.\n\nاو تقریباً تا آخر عمر پدربزرگ و مادربزرگش در کنار آنها ماند\n و پس از آن ازدواج کرد و به نوشتن کتاب‌های پرفروش خود ادامه داد. او زن \nبسیار حساس و هوشمندی بود، در نوشته‌هایش از آنچه خودش و یا جهان را تحت \nتآثیر قرار داده بود می‌گفت، او در داستان‌هایش به ستایش عشق به زندگی، \nطبیعت و زیبایی می‌پرداخت. البته او در زندگی شخصی با مشکلات بسیاری مواجه \nشد، شرایط سلامت جسمی و روحی همسرش نامساعد شد و او ناچار به رسیدگی به او و\n دو فرزندشان بود، همچنین مونتگومری\n مدت طولانی درگیر دادگاه در رابطه با مسائل حقوقی با ناشرش بود و به \nعقیده‌ی خودش همه‌ی اینها برای زنی که تمام عمرش سعی کرده شادی را در سراسر\n جهان پراکنده سازد، بسیار زیاد است. اما در تمام این شرایط نوشتن همواره \nبرای او تسکین بود.\n\nمونتوگومری\n در طول حیات خود بیست رمان، حدود پانصد داستان کوتاه و شعر نوشت. او \nرمان‌های خود را در قالب سری کتاب می‌نوشت مانند سری داستان‌های آنه شرلی در گرین گیبلز و سه‌گانه امیلی در نیومون.\n ساخت سریال‌های تلویزیونی و انیمیشن‌های زیبا براساس این داستان‌ها به \nشهرت جهانی این شخصیت‌ها کمک کرد. از جمله برنامه‌هایی که در تلویزیون \nایران پخش شده‌اند می‌توان به سریال تلویزیونی رویای سبز (براساس کتاب آنه شرلی در گرین گیبلز) ، سریال کارتونی آنه شرلی با موهای قرمز بر اساس همین داستان و سریال امیلی در نیومون اشاره کرد. علاوه بر این سریال قصه‌های جزیره که سال‌ها محبوبیت بسیار زیادی در میان ایرانیان داشت، برگرفته از کتاب‌های دختر قصه‌گو و مسیر طلایی نوشته‌ی این نویسنده و با محوریت شخصیت سارا استنلی است.\n\nدرنهایت وبسایت تحقیقی ال.ام.مونتگمری :http://lmmonline.org/", "post_url_4": "http://animstory.blog.ir/1396/10/17/%D8%A2%D9%86%D8%A7%D8%AA%D9%88%D9%85%DB%8C-%D8%A8%D8%AF%D9%86-%D8%AF%D8%B1-%D8%A7%D9%86%DB%8C%D9%85%DB%8C%D8%B4%D9%86-%D8%A2%D8%AF%D9%85%DA%A9-%DA%86%D9%88%D8%A8%DB%8C", "post_title_4": "آناتومی بدن در انیمیشن:آدمک چوبی", "post_content_4": "در واقع بنده علاقه ی مفرط به طراحی مانگا داشتم و جدای از زمینه طراحی آناتومی بدن برام یه مشکل اساسیه...\nwooden doll یا با نام فارسی آدمک چوبی یه عروسک معمولیه که مفصل ها رو نمایش میده و یادگیری آناتومی بدن رو فوق العاده آسون میکنه!البته میزان حرکت این آدمک ها که تو ابعاد مختلف وجود دارن خیلی زیاد نیست اما کمک بزرگی برای یادگیری شماست...\n مدل های زیر رو برای شروع امتحان کنید.\n\n\n\n\n\n", "post_url_5": "http://animstory.blog.ir/1396/10/15/%D9%85%D8%B9%D8%B1%D9%81%DB%8C-%D9%86%D8%B1%D9%85-%D8%A7%D9%81%D8%B2%D8%A7%D8%B1-%D8%B2%DB%8C%D8%A8%D8%B1%D8%A7%D8%B4", "post_title_5": "معرفی نرم افزار :زیبراش", "post_content_5": "در بعضی از سایت ها به اشتباه از این نرم افزار به عنوان نرم افزار انیمیشن\n سازی نام برده می شود که کاملا اشتباه است .  نرم افزار zbrush برای \nsculpt (حجاری کردن) بر روی مدل می باشد . و البته با توسعه این نرم افزار \nامکان مدل سازی در نهایت کیفیت و جزییات از شروع تا پان در آن گنجانده شده \nاست . اما در نسخه های نخستین آن مدل سازها در نرم افزارهای دیگر مدل خود \nرا می ساختند و برای افزایش جزییات مدل را وارد نرم افزار زی براش می\n کردند و به مدل های خود جزییات دقیقی را اضافه می کردند اما با توسعه این \nنرم افزار ، ساخت انواع و اقسام مدل ها به راحتی در آن صورت می گیرد.البته \nاین کار هنوز هم عرف است ، به طور مثال شما کلیت چهره یک فرد مسن را در ۳d \nmax یا maya یا هر نرم افزار دیگری مدل سازی می کنید ، اگر با این نرم \nافزارها کار کرده باشید می دانید ساخت کلیت یک چهره کاره ساده ای است اما \nبرای طبیعی شدن و بهتر شدن مدل می بایست چین و چروک هایی به مدل خود اضافه \nکنید ، که این کار در نرم افزارهای مثل تری دی  مکس و مایا هم\n کار بسیار پیچیده ، سخت و زمان بر می باشد ، علاوه بر این شما برای اضافه \nکردن جزییات می بایست تعداد poly های مدل را بالا ببرید که در آن نرم \nافزارها باعث کند شدن شدید سیستم می شود . بنابراین مدل سازهای حرفه ای بعد\n از ساختن base کار در هر نرم افزاری (همانطور که گفتم در خود نرم افزار زی براش\n هم می توانید چنین کاری را انجام دهید یعنی یک مدل را از ابتدا تا انتها \nبه راحتی بسازید) مدل خود را وارد zbrush می کنند و در زیبراش به راحتی ! و\n  درکمترین زمان ممکن ! بهترین و کاملترین و با کیفیت ترین جزییات را به \nمدل خود اضافه می کنند .به عکس زیر و جزییات آن دقت کنید ، جزییات پوست \nبدون نرم افزار زیبراش امکان پذیر نمی باشد. \n\n\n\n\n\n\n\n\n\tاما زیبراش یکسری الگوریتم ها و تکنیک ها دارد که جزییات مدل را بدون افت \nسرعت سیستم تا آخرین حد ممکن بالا می برد تا بتوانید به راحتی جزییات \nدلخواه خود را به آن اضافه کنید . زیبراش این کار را با ترکیب تکنیک های ۳D\n و ۲٫۵D انجام می دهد . در مورد مفهوم ۲٫۵D در درس های آینده توضیح خواهم \nداد .\n\n"}