{"type": "blog", "blog_name": "خودمونی", "blog_url": "http://kutah-neveshte.blog.ir/", "post_url_1": "http://kutah-neveshte.blog.ir/1396/11/02/p116", "post_title_1": "یک مثقال سمپادی", "post_content_1": "آزمون دور اوّل رو خوب یادمه که وقت اضافه آورده بودم و مونده بودم چرا بقیه اینقدر توی برگه‌ها فرو رفتند. تا اون 10 دقیقه‌ی کذایی شروع شد و متوجه شد چندین صفحه آخر برگه سوالام به هم چسبیده بود. نفهمیدم چطوری تمام شد فقط فهیمدم که سوال رو نخونده چندین تست رو هم بدون خوندن سوالات شانسی زدم ریسک خیلی زیادی بود و نمی‌دونم با خودم چی فکر کردم :))\nبا اینکه چندین سال گذشته هنوز تصویر چهره معلم پنجم دبستانم رو یادمه که با چه عصبانیتی من رو نگاه می‎کرد؛ چقدر گریه کردم  و چقدر آزمون اوّل وقتی که خبری قبولیش اومد توی پوست خودم نمی‎گنجیدم. \nآزمون مرحله دوم دیگه داستان نداشت خرامان خرامان از پله‌ها پایین اومدم که نوید بدم از نظر خودم قبولم. در واقع نمیخواستم نمره اول مدرسه اینبار سرافکنده باشه. خبر قبولی مرحله دوم آخرین خبر قبولی بود که از ته دل خوشحال شدم معلمم زنگ زد و من هورا می‎کشیدم. اون زمان تو خونه پشتی داشتیم؛ همه رو شوت می‎کردم و روشون می‎پریدم معلمم پشت تلفن می‎خندید.\nبعد از اون دیگه یادم نمیاد برای قبولی در جایی اینقدر خوشحال شده باشم. قبولی کارشناسی که زودتر همه فهمیدم و بعدش رفتم خوابیدم و دانشگاه ارشد اصلاً دوست نداشتم که برم.\nتاثیری که سمپاد در زندگی و شخصیت من ایجاد کرد همچنان پررنگ باقی مونده؛ شاید یک به چشم یه مدرسته نگاهش کنه ولی برای من خیلی مفهومی فراتر از یک مدرسه داره. \nاز همون اول می‌دونستم که مسئله هوش بیشتر یا متفاوت بودن ذاتی نیستش چونکه نبودم و نیستم. در مدرسه‌ای قبول شده بودم که قرار بود مسیر متفاوتی رو نسبت به دیگران طی کنم و این مسیر بود که باعث میشد در آینده از دیگران متفاوت باشم. و همچنان معتقدم این مسیر بود که باعث شد خیلی از سمپادی‌ها حس‌های مشترکی داشته باشند یا خیلی از دوستان صمیمی من سمپادی باشند بدون اینکه من قبل از آشنایی بدونم سمپادی هستند. البته لزوماً همه سمپادی‌ها دارای این حس مشترک نیستند خیلی‌ها از سمپاد متنفرند و همینطور از مسیری که طی کردند. خیلی‌ها از چیزی که قرار بود تو وجودشون شکل بگیره بدشون اومد. و ازش دور شدند. ولی هنوز که هنوزه من این حس رو تو هم‌ نسل‌های خودم لمس می‌کنم.\n اگه ازم بپرسند دست‌آوردت از سمپاد چی بوده قرار نیست نمره‌ها، افتخارات علمی یا حتی کتاب‌های تکمیلی رو براشون لیست کنم. :)) در واقع اصلاً نمره‌های من خاص نبودند تازه بعضی‌هاش خیلی هم بد بودند اصلاً خانواده خیلی از نمره‌هام رو دوست نداشت :)) اگه دست خودشون بود نمره‌های دیگه‌ای رو عنوان می‌کردند ولی من مصّر بودم که این نمره‌های من هست و این واقعیّت من دیگران هم باید این رو بپذیرند حالا می‎تونند خوششون بیاد یا نیاد. (البته که در نهایت برنده این جنگ درون خانواده‌ای من بودم :)))\nاگه ازم بپرسند دست‌آوردت چی بوده من براشون میگم دست‌آوردش این بود که یاد گرفتم هر فرد عادی می‎تونه خاص بدرخشه و تغییری که می‎خواد رو ایجاد کنه. یاد گرفتم که من یک فرد کاملاً عادی هستم که می‎تونه آرزوهای بزرگی داشته باشه. یک فرد عادی می‎دونه که برای رسیدن به موفقیتی که می‎خواد تلاش زیادی کنه، بی‌حاشیه به کارش برسه که حاشیه‌ها تمرکزش رو می‌کشند. \nجوری بزرگ شدیم که توی هر جمعی سعی کنیم عملکرد مثبتی نسبت به سایر افراد داشته باشیم با روحیه‌ی بالای رقابت کردن. سمپاد کمال‎گرایی ایجاد می‎کرد که برای خیلیا زجرآور بود. :)) در واقع وقتی نمی‎تونستند به اون بهترینی که می‎خوان دست یابند به شدّت سرخورده می‎شند. \nیاد گرفتیم که وضعیت موجودمون هرچی هست برای بهتر شدنش تلاش کنیم، خسته نشیم و عقب نکشیم مهم نیست که گذشته یا موقعیت‌ها با ما چه کردند یا عملکرد ما چطوری بوده سعی خودمون رو کنیم که ته‌نشین نشیم و چقدر ماها از ته‌نشین شدن می‌ترسیم. تسلیم شدن و تن‌دادن به یه زندگی یکنواخت که جای پیشرفتی توش نباشه حالا هرچقدر هم توش پول باشه زجرآوره.\nما خاص به دنیا نیومدیم ولی برای خاص شدن تلاش می‎کنیم برای تسلیم نشدن توی هر سنی که باشیم و برای کوچک نشدن آرزوها.\nتلاش برای اینکه خودمون رو بهبود بدیم و اونی بشیم که توی تجسممون فرد موفقی هست و این تجسم نیاز به تایید دیگران نداره. (این خاص بودنه نه لزوماً بهترین شدن توی یه شاخه خاص)\nبا همه خوبیایی که بنظرم اومد و گفتم یه چیز مهم رو بهمون یاد ندادن.\nاینکه ترمز اون کمال طلبی رو موقعی که نیازه بکشیم که ماشینمون به دره مرگ آرزوها سقوط نکنه. آزرده خاطر نشیم و تسلیم نشیم. زندگی مسابقه‌ای فرض نکنیم که وقتی آدم‌های موفقی رو دیدیم که از ما جلو زدن دیگه فکر کنیم حالا اوّل یا حتی دهم نمی‌شیم چرا بیشتر بدویم؟ هممون یاد نگرفتیم که هنگام دویدن توی این مسابقه از دیدن طبیعت اطراف لذت ببریم. زندگی با تمام خشن بودنش باید ازش لذت برد. تا لذت نبرید نمی‎تونید زمینش بزنید. شکوفا شدن هرکس زمانی داره و اگه می‎خواد به اون برسه نباید زنجیر تلاشش رو پاره کنه تا زمانی که می‎خواد برسه. لذت بردن توی دنیایی که بدبختی دیگران نقاب از چهره این بانوی پیر برداشته سخته. این هراس میاد که داره به عددهای سنم اضافه می‌شه و هنوز نتونستم اونطوری که می‎خوام بدرخشم و یا کمکی به اونایی که امکانات من رو نداشتند بکنم.\nاز نظر من همه‌ی اون‌هایی که برای بهتر شدن، برای آرزوها برای موفقیتی که می‎خوان شب سرشون رو روی بالشت می‎ذارند و صبح رو فرصت دوباره نگاه می‎کنند درخشنده هستند. مهم نیست چند ساله هستند یا چه آدم‌های با سن برابر یا کمتر به موفقیت‌های بیشتری دست‌ یافتند. من درخشش رو توی فکرشون می‌بینم و دوستشون دارم و تحسینشون می‎کنم؛ امیدوارم که تسلیم نشن تا به اون رضایت درونی که می‌خوان برسند.\nای کاش می‎تونستم لذّت بردن از زندگی رو یاد بدم ولی حیف که خودم هم گاهی فراموشم میشه و خودم رو رنج میدم. در واقع هرکس میتونه زمانی که همه چی خوبه امید داشته باشه، تلاشش رو بیشتر کنه و مثبت فکر کنه و سختی کار زمانی هست که توی ناراحتی‎ها آدم خودش رو جمع کنه، ناراحتی‌های که آروم آروم مثل یه زالو انرژیمون رو میمکه و ما رو میکشه تا مرده متحرک بشیم.\nیادآور باشیم که ما مسئول زندگی خودمون هستیم و قبول کنیم هرجا که هستیم و خودمون رو به جلو هل بدیم مهم نیست که چی شده و کجا هستیم مهم اینه که ما الان می‎خوایم چی کار کنیم و بدونیم که می‎تونیم. وقت ما محدوده هست پس با چیز بیهوده تلفش نکنیم وقتی که می‎شه ازش بهتر استفاده کرد. وقتی داریم بهترین استفاده رو ازش می‎کنیم که داریم کاری رو انجام می‎دیم که عاشقشیم. نیاز به زمان داره تا بهتر بشیم تا از اشتباهات درس بگیریم و تکرارشون نکنیم. حالا هرکس بنا به ظرفیت خودش نیاز به زمان مشخصی داره. یاد بگیریم که احساساتمون رو کنترل کنیم قبل از اینکه اونا ما رو کنترل کنند. آسون نیست تغییر کردن و بهتر شدن پیوسته، در واقع اگه آسون بود همه انجامش می‎دادند. کارهایی که انجام می‎دیم رو دوست داشته باشیم و از اینکه انجامشون می‎دیم لذت ببریم نه اینکه منتظر نتیجه نهاییش باشیم تا لذت ببریم. با شوق زندگی کردن ارزشمنده و باید هنرش رو کسب کرد، تا اونی که انتخاب کردیم بشیم.\nمی‎دونم که خیلیا مخالف صحبت‌هام هستند و خودمونی بگن نفست از جای گرم بلند می‎شه و یا اصلاً با زبون نیش‌دار بگن تو هیچی نمیشی. همونطور که تو دانشگاه به من یا امثال من گفته شد؛ ولی علاقه‌ای ندارم که چیزی که باورش دارم رو اثبات کنم و نگرش و تلاشم راضی هستم حالا هرچند ممکنه اونی که می‎خوام نشه.\n((دست از طلب ندارم تا کام من بر آید *** یا تن رسد به جانان یا جان ز تن بر آید)) (حافظ)\nدوستای سمپادی، افرادی که مثل من فکر می‎کنند خوشحال کننده‌ترین قسمت این ماجرا هستند. افرادی که مثل خودم بزرگ شدن و دغدغه‌های مشترکی داشتیم و داریم و همدیگرو می‎فهمیم. در واقع سمپادی بودن اینجا مجاز از نحوه تفکریه که باهاش بزرگ شدیم وکسبش کردیم همونطور که افرادی بودن که تو مدارس تیزهوشان بزرگ شدن ولی با چیزی که تو نظرمه خیلی فاصله دارند و افرادی که توی مدارس تیزهوشان تحصیل نکرده ولی ویژگی‌هایی که گفتم رو دارا هستند. تنها دلیل که از سمپاد استفاده کردم این بود که از عامل‌های مهم این نحوه تفکر برای شخص خودم بود مثل المپیاد خوندن و ... \n\n\n\n\n\n", "post_url_2": "http://kutah-neveshte.blog.ir/1396/10/23/p115", "post_title_2": "برای دوستان قدیمی", "post_content_2": "سلام\nپیغامی از یک دوست قدیمی به دستم رسید و خب راه ارتباطی برای پاسخگویی وجود نداشت گفتم طی یک پست با همه‌ی دوستان قدیمی که وبلاگم رو می‎خونند و نمی‌خونند؛ در ارتباط هستیم یا نیستیم گپی بزنم.\nراستش تا قبل از دانشگاه منزوی‌‎تر از اونی بودم ک کسی بتونه تصورش کنه و تعداد دوستانی که نه اینکه صمیمی باشند ولی حداقل از یه حالت خیلی نرمال یه بالاتر باشند از انگشت‌های یک دست تجاوز نمی‎کرد. به هر حال از همون دوران کودکی اینطور بزرگ شدم که دوستانم اندک باشم و بهشون وفادار باشم. \nطی دوران دانشگاه دوستی‌هام وسیع‌تر شد و تعداد اون دوستی‌های نرمال به شدت افزایش پیدا کرد و همچنان تعداد اون دوستی‎های بیشتر از نرمال رو محدود نگه داشتم دنیای مجازی این امکان رو بهم داد که به خجالتی بودنم غلبه کنم و با جنس مخالف آشنا بشم طبیعتاً دوستی‌هایی که با خانوم بزرگتری از من شکل می‎گرفت کم‌خطر‌تر بنظر می‎رسید که به جاهای احساسی نکشه. از بین دوستی‌های شکل گرفته از دیرباز تا کنون فقط با آقای ص و خانوم الف همچنان در ارتباطم که جفتشونم از من بزرگترن و در شرف ازدواج :)) چیزی نزدیک به 8-9 سال :)\nبقیه دوستان عدد کمتری به خودشون اختصاص میدن و خیلی از دوستان هم دیگه یا در ارتباط نیستم یا سالی چند بار نهایتاً صحبتی پیش بیاد. واقعیت اینه که با وجود اینکه ممکنه با خیلیا در ارتباط نباشم ولی از یادم همچنان خارج شدن اون‌ها تمامی افرادی بودند که به عنوان دوست انتخاب شده بودند نه افرادی مثل همکلاسی دوران دبیرستان که به جبر چند سال پیششون باشم و همچنان صحبت‌ها  گفت‌وگو ها خاطرم هست و راضیم که ازشون یاد گرفتم حس خوبی دریافت و یا انتقال دادم و از همگی متشکرم که بیشتر از لیاقتم بهم لطف داشتند. گاهی وقت‌ها یادگار این دوستی‌ها تا پایان عمر جاودانه می‎شن مثل دوست گرامی که با معرفی کتاب‌های بی‌نظیرش و من با خرید اون‌ها یادگاری‌های ارزشمندی به وجود آورد.\nبه هر حال پذیرفته‌ام که هر دوستی تاریخ انقضایی داره و گاهی وقت‌ها حس می‎کنی بودنت دیگه تاثیر مثبت لازم برای شخص مقابلت نداره یا اینکه خود آدم مشکلات پیرامونش اینقدر زیاد میشه و شخصیت درونگراش اون رو منزوی میکنه که آدم با خودش هم غریبه می‎شه.\nدوست عزیز پیغام خصوصی شما باعث خوشحالی من شد و اینکه شما رو نیز از یاد نبردم و همه جزئیات هنوز خاطرم هست امیدوارم زندگی برات بهترین‌ها رو به ارمغان بیاره :).", "post_url_3": "http://kutah-neveshte.blog.ir/1396/10/19/p114", "post_title_3": "موسیقی نوشت 6", "post_content_3": "یکی از آهنگ‌هایی که من رو خیلی به چالش کشید.\nبیت خیلی جالبی داره و همونطور که کلمه‌ی freedom توش تکرار می‎شه یه سری صداهای خاص هم تکرار رو ادامه می‎دند که بیت جذابی ساخته و مغزم از تکرار این آهنگ خسته نشد.\nموضو‌هایی که Pharrell Williams برای آهنگ‌های انتخاب می‎کنه چیزهایی هست که ما از درونمون دوستشون داریم خوشحالی، آزادی کی می‌دوه شاید اسم آهنگ بعدیش dream بود :))\nحقیقتاً فهمیدن آهنگ برای من سخت بود برداشت درست یا غلط خودم رو می‎نویسم \n\n\n\n!Freedom\nPharrell Williams\n\n\nقصد ترجمه متن رو ندارم چون بنظرم ترجمش ساده هست و مفهوم‌ها بیشتر مهم هستند.\nو اینکه حس می‎کنم یه سری تفکرات مذهبی توی این شعر هست و خیلی علاقه ندارم اونطوری ورود کنم و تفسیر خودم ممکنه یه مقدار از تفسیر خواننده فرق کنه :-؟ :-))\n\n\n\nHold on to me\nDon't let me go\n?Who cares what they see\n?Who cares what they know\n\n\nفکر می‌کنم منظورش اینه که این که توجه می‌کنیم که مردم چی می‌بینند یا چه چیزی ی‌دونند باعث می‎شه که کاری رو انجام ندیم یا جایی نریم و به طور کلی‌تر اینکه دیگران چه فکری می‌کنند باعث از بین رفتن آزادی می‎شه.\n\nYour first name is Free\nLast name is Dom\nWe choose to believe\nIn where we're from\nاسمش آزادی هست و فامیلش قضاوت؛ قضاوتی که دنبالشه و آزادی رو سلب می‌کنه در واقع این ما هستیم که با نحوه تفکرمون مقدار آزادیمون رو انتخاب می‎کنیم.\nMan's red flower\nIt's in every living thing\nMind, use your power\nSpirit, use your wings\n!Freedom\n!Freedom\n!Freedom\nFreedom\nFreedom\nFreedom\nمنظورش از گل سرخ انسان آتش هست و استعاره از قلب و آرزوها داه (این تیکه برام خیلی سخت بود از موزیک ویدیو فهمیدم که منظورش قلب هست چون دستش رو روی قلبش گذاشت)\nداره می‎گه که به ندای قلبت گوش بده؛ آرزوهات از قدرت تفکرت استفاده کن با بال‌های روحت پرواز کن و بهش برس تا آزادیت رو بدست بیاری و این آزادی رو فریاد می‌زنه.\nHold on to me\nDon't let me go\nCheetahs need to eat\nRun, antelope\nYour first name is King\nLast name is Dom\nCause you still believe\nIn everyone\nدوباره از محدودیت‌ها میگه و اینکه قوی‎ترها آزادی یکی دیگه رو از بین می‌برند و بعدش می‎گه که تو پادشاه هستی بستگی به دید خود آدم داره اگه مثل Pharrell فکر کنی همه برابرند و پادشاه هستن در قلمرو این تفکر شاه کلاه به سر می‌ذاره نه تاج \n\nWhen a baby first breathes\nWhen night sees sunrise\nWhen the whale hunts in the sea\nWhen man recognizes\n!Freedom\n!Freedom\n!Freedom\nFreedom\nFreedom\nBreathe in\n\nو حالا تفکرات مذهبی خودش رو داره بیان می‎کنه، یه سری از تصویرسازی ناب از طبیعت رو بیان می‌کنه؛ خدایی که این جهان رو ساخته و همه‌جا میشه دیدش مثل اولین نفس یک نوزاد و این مغز انسان هستش که این درگیری‌ها براش بوجود میاد و سعی می‌کنه که آزادی خودش رو پیدا کنه.\n\nWe are from heat\nThe electric one\nDoes it shock you to see\n?He left us the sun\nAtoms in the air\nOrganisms in the sea\nThe son and, yes, man\nAre made of the same things\n!Freedom\n!Freedom\n!Freedom\nFreedom\nFreedom\nFreedom\nFreedom\n\nاینجا این رو بیان می‎کنه که هرچی تو این جهان هستی وجود داره به واسطه خلقت خداست و همه از یه چیز ساخته شدیم و به یه چیز خواهیم پیوست و به آزادی می‎رسیم به اون شادی درونی واقعی.\n\nاین پند من از نقش ازل هیچ جدا نیست****زین نقش بدان نقش ازل فرق ندانیم\n\n\nگفتی که جدا مانده‌ای از بر معشوق****ما در بر معشوق ز انده در امانیم\n\n\nمعشوق درختی است که ما از بر اوییم****از ما بر او دور شود هیچ نمانیم\n\n\nچون هیچ نمانیم ز غم هیچ نپیچیم****چون هیچ نمانیم هم اینیم و هم آنیم\nمولوی\n\n\nدانلود آهنگ", "post_url_4": "http://kutah-neveshte.blog.ir/1396/10/09/post112", "post_title_4": "تجربه سوسیس گیاهی", "post_content_4": "خیلی وقت هس که دوست داشتم این سوسیس‌ها رو امتحان کنم ولی خب فرصتش نمی‎شد و همه‌جا هم گیر نمیومد تا بالاخره فرصتش شد و گرفتم حقیقتاً هم گرون‌ بود :/ و علت گرونیش هم درک نکردم که چرا از سوسیسی که ادعا می‌شه از گوشت هست گرون‌تره :)) \nبه هر حال برای سرخ شدن به زمان خیلی کمی نیاز داشت و من با کره سرخ کردم و قارچ و فلفل‌ دلمه هم ضمیمه کردم :-\" بعدش کلی کنجد خام داشتم ریختم تو ساندویچ :)) طمعش هم درست مثل همون طمع سوسیس‌های 60 درصد بودش حتی همونقدر هم تشنه‌ام کرد :))  در کل حس بهتری داشتم خوشمزه بود (چون خودم درست کرده بودم :)) ) ، حیوانی به خاطرش کشته نشده بود و از خشونت به دور بود.\nدر  دنیایی که خشونت خودنمایی می‎کنه و برای ساده‌ترین انتظارها باید جنگید و تعجب می‎کنم که چطور قدرت‌ آدم‌ها رو پلید چشم‌ها رو کور و قلب‌ها رو از هم دور می‌کنه. و این بی‌گناهان هستند که قربانی می‎شوند به جرم هیچی یا انجام دادن سهم خود در این دنیای موقت. مادر، پدر یا حتی دوستی که قلپش در تکاپوی حیات سالم نزدیکانش هست چون یه عده قدرتمندرند این حق رو بخودشون می‌دند راه بقاشون رو اینطوری انتخاب کنند که آزادی‌ها رو سلب و صعیف‌ترها رو طعمه خودشون می‌کنند. \nاینکه گوشت نخوریم یه انتخاب هست که وقتی قدرتمند‌تر هستی راهی رو انتخاب کنی که درست‌تر به نظر میاد قدرتی که باعث می‎شه آدم به هم‌نوع خودش رحم نکنه.", "post_url_5": "http://kutah-neveshte.blog.ir/1396/10/05/post111", "post_title_5": "La La Land", "post_content_5": "خیلی کم  پیش میاد فیلمی که بتونه هم شما رو هم بخندونه و شادتون کنه، احساساتی کنه، به گریه بندازه و به فکر فرو ببره. از دیدن فیلم لذت بردم و دوست دارم باز هم ببینمش.\nLa La Land\n2016 ‧\nDamien Chazelle\n\nاگه فیلم whiplash رو دیدید و دست داشتید به مراتب باید این فیلم رو خیلی بیشتر دوست داشته باشید. در واقع وقتی این فیلم رو می‎دیدم whiplash جلوی چشم‌هام بود؛ La La Land پخته‎تر نسبت به فیلم قبلی Damien داره در whiplash یه پسر سرکش داریم که رویاش یه درامر بزرگ شدن هست و واسه این مسئله از خیلی چیزها می‎گذره و تا می‎تونه تلاش می‎کنه؛ فقط یک بعد داره و اون موفقیت و رسیدن به چیزی که آرزوش داره که فکر می‎کنم اقتضای سنش باشه امّا در La La Land ما با شخصیت‌های مواجه هستیم که رویاهاشون خیلی معمول‎تر از رویای شخصیت فیلم قبلی هست به این منظور که نمی‎خوان از بهترین‎های توی جهان بشند ولی می‎خوان اون حرفه‌ای داشته باشند که عاشقش هستند.\nعلاوه بر داشتن این آرزوها درگیری‎های زندگیشون تک بعدی نیست در این فیلم احساسات بین دو جنس مخالف رنگ خیلی زیبایی به خودش گرفته شخصیت‌ها فقط به موفقیت خودشون نمی‎اندیشند. \nگاهی وقت‌ها بازیگر چنان فیلم رو قشنگ بازی می‎کنه که انسان فراموش می‎کنه داره فیلم می‎بینه و وقتی فیلم تمام میشه دوست داره که بلند شه و برای اون بازیگر دست بزنه درست مثل بازی که Michael Keaton در فیلم Bird Man  انجام  داد من بازی از Emma stone در این فیلم مشاهده کردم که هنوزم باورش برام سخته چطور اینقدر زیبا نقش‌آفرینی کرده علاوه بر اون Ryan Gosling یکی از بهترین بازی‎های خودش رو ارائه داده که بنظرم بی‎نظیر بود.\nوقتی فیلم رو می‎دیدم با خودم می‎گفتم مدام حس می‎کردم و که نویسنده‌ی این فیلم و whiplash باید یک نفر باشه و عاشق جاز باشه که امروز خوندم Damien Chazelle قبلاً می‎خواسته که نوازنده درام برای سبک جاز بشه و نویسنده هر دو فیلم خودش هست. \nدقیقاً چیزی که من حس می‎کردم Damien در شخصیت‌ها پنهان هستش و داره تجربه و تفکراتش رو انتقال می‎ده در واقع هر دو شخصیت این فیلم Damien هستند که دارند تجربه‌های زندگیش و نظراتش رو درباره جوانب زندگی به اشتراک می‎ذاره.\nچقدر این پسر خوبه و باید بهش بگم که موفّق شده من هم الان جاز رو دوست دارم :دی\nموسیقی متن این فیلم خیلی با فضا سازگار هست در واقع شاید اگه قبل از دیدن فیلم گوش بدیم خیلی لذت نبریم ولی با فضایی که براش ایجاد می‎شه بی‌نظیره و از دیشب ساعت 1 که فیلم تمام شد تا الان که ساعت 10 صبح هست حدود 35 بار city in stars رو گوش دادم :))\n\nبقیه نظرهایی که می‎نویسم لطفاً بعد از مشاهده فیلم بخونید که لذت فیلم از شما گرفته نشه.\n\nتوی این فیلم خیلی صحنه‌های حالبی وجود داره که باهاشون خیلی ارتباط برقرار کردم دوست دارم به اشتراک بذارمشون :دی\n\n \nخیلی وقت‎ها می‌شه که بدبیاری‌ها خروس بی‌محل هستند و درست وقتی که انتظارشون رو نمی‎کشی گند می‌زنند به آدم چیزی که توی whiplash هم نشان داده شده بود در واقع خیلی سخته که در مقابل این بدبیاری‌های کوچیک آرمش رو حفظ کرد و اجازه نداد که به آدم لطمه بزنه.\nفکر می‌کنم با تمرین حل بشه.\n \nتو زندگیمون نشونه‌هایی رخ می‌ده که یا ما می‎تونیم نادیده بگیریمشون یا اینکه اون‌ها رو یه نشونه فرض کنیم. این فیلم پر از این نشونه‌ها بودکه من از تک‌تکشون لذت بردم درست شخصیت‌ها هر زمان که کاری که عاشقش هستند رو انجام می‎دند یه اتفاق عالی براشون رخ می‎ده. درس مثل همینجا که سباستین آهنگ مورد علاقه‌اش رو می‎نوازه و میا نسبت به این موسیقی فوق‌العاده نمی‎تونه بی‎تفاوت بشه و آشنایی رخ می‎ده.\n \nدیالوگ این قسمت رو خیلی دوست داشتم:\nسباستین\nاین تقصیر من نیست که بهم خیانت شده.\nلورا\nبهت خیانت نشده تو گول خوردی؟\nسباستین\nفرقش چیه؟\nلورا\nنمی‌دونم اتفاق رمانتیکی رخ نداده. همه می‎دونستند که اون یارو مرموزه به جز تو.\n\n \n\nتوی این قسمت نبوغ و شیطنت میا رو همزمان مشاهده می‎کنیم. خیلی بامزه بود و کلی باهاش خندیدم. انتخاب آهنگ این قسمت عالی بود.\nهیچ‌وقت فکر نمی‌کردم دختری مثل تو رو ببینم. با موهای قهوه‌ای و چشمای سبز، چشمانی که مرا محسور خود کرد.\n:)) می‎تونم بارها با این قسمت بخندم.\n \n\nدرست وقتی جایی هستی که دوست نداری باشی ولی شرایط اینطور حکم می‎کنه که اونجا باشی. افرادی که هیچی از درونت رو درک نمی‎کنند و داری از درون خودخوری می‎کنی و تصمیم گرفتن برات سخته.\n \n\nاینجاست که نشونه‌ها به کمکت میان و چقدر اون تابلوی خروج توی این سکانس خوبه.\n \n\nوقتی که می‌بینی شرایط دارند تو رو زمین می‌زنند و تو نمی‌خوای تسلیم بشی ولی چیزی که زمینت می‌زنه افرادی هست که دوستشون داری و مجبور می‌شی که به خاطر اون‌ها رو خواسته‌های خودت پا بذاری تا بتونی اون‌ها رو خوشحال‌ کنی. شاید اون‌ها این رو مستقیم ازت نخوان ولی می‌بینی که خوشحال نیستند و تصمیم به ته‌نشین شدن میگیری به خیال اینکه اگه پیش فرادی که دوستشون ته‌نشین بشم و اونا خوشحال باشند زندگی باز هم رنگ داره.\n \n\nتوی این صحنه میا دقیقاً شخصیت درون سباستین هستش. می‌دونه که یه جای کار می‌لنگه به نظر میاد که سباستین آرزوهاش رو رها کرده و ظاهر سباستین رو داریم می‌بینیم که داره می‌خنده و باطنش این میا هست که خوش‌حال نیست و نگرانه. خیلی بنظرم قشنگ بود.\n \n\nاینجا می‌بینیم که میا داره به عقب رونده می‎شه در واقع از سباستین داره دور می‌شه و سباستین از اون چیزی که بوده و داره ته‌نشین می‌شه. داره تمام می‌شه.\n \n\nاین دعوا و بازخواست هست که به سباستین تلنگر می‌زنه که داری خودت رو از بین می‌بری و چقدر این قسمت از دیالوگ رو دست داشتم.\nPeople will want to go to it! People love\n         what other people are passionate about\n \n\nسباستین تا کجا می‎تونی پیش بری؟ تا کجا اون کارهایی که دوست نداری رو انجام بدی فقط به خاطر اینکه در دغدغه‌های کوچیک زندگی رو نداشته باشی و از آرزوهات دور بشی؟\n \n\nمی‌دونی همه خوش‌شانس نیستند و ما اغلب موفقیت‌ها رو می‌بینیم نه سختی‌های قبل یا بعدش رو. اعتماد بنفسمون کاهش پیدا می‌کنه و جا می‌زنیم و درست همینجاست که نیاز داریم یکی با جدیت تمام ذاره که ما خودمون رو از بهترین‌ها محروم کنیم. میا باید برای همیشه از سباستین به خاطر این موضوع سپاسگزار باشه که تلنگر جدی بهش زد.\n \n\nیکی از بهترین‌ شعرهایی که تو فیلم خونده می‌شه.\n\nHere's to the ones who dream\nFoolish as they may seem\nHere's to the hearts that ache\nHere's to the mess we make\n\n\n \nسکانس قبل از این عکس جایی بود که Damien میتونست فیلمش رو به پایان برسونه (چیزی شبیه whiplash) ولی هنرمندانه حرف‎های جدیدی برای گفتن داره دیگه صحبت از رسیدن به آرزوها نمی‎کنه موقعیت جدیدی که به وجود میاره اینه که حالا مسیر رسیدن به آرزوها کاملاً فراهمه ولی جز آرزوهای فردی چیز جدیدی وجود داره و اون علاقه‌ای هست که عمیق بوجود اومده.  آیا بقیه راه هم هم‌قدم می‌شند و از سطح ایده‌آل آرزوهاشون صرف نظر می‌کنند که در ازاش با هم باشند یا رسیدن به صد‌ درصد آرزوها مهم‌تره؟ می‌شه دوست داشتن و عشق رو نادیده گرفت؟ الان بعد از اینکه یه نفر وارد قلبت شده ازش می‌شه گذشت؟ \nپاسخ به این سوال‌ها رو هم خیلی قشنگ می‌ده.\n \nنگاهی که سباستین و میا اینجا با هم دارند من رو یاد Ulay و Marina Abramović انداخت.\nالان هم میا به آرزوهاش رسیده و هم سباستین ولی آیا این کافیه کدوم از دو انتهایی که معرفی شد لذت‌بخش‌تر بود؟\nفکر می‌کنم بستگی به آدمش داره.\n\nدانلود موسیقی مورد علاقه این فیلم\n"}