{"type": "blog", "blog_name": "تا سن پطرزبورگ", "blog_url": "http://76600.blog.ir/", "post_url_1": "http://76600.blog.ir/1396/03/01/%D8%AF%D8%A7%D8%B3%D8%AA%D8%A7%D9%86-%D9%87%D8%A7%DB%8C-%D8%B2%D9%86%D8%AF%D8%A7%D9%86", "post_title_1": "داستان های زندان !", "post_content_1": "صندوق رای رو ساعت چهار عصر آوردن توی بند و فقط تعدادی از\nکارمندها و تعداد خیلی محدودتری از زندانی ها چیزی حدود هفتصد نفر رای دادند. همه\nبه غیر از سه الی چهار نفر به روحانی رای دادند. توی زندان میگن رییسی هر چی رای\nداده \"اشد مجازات\" بوده! اینجا بحث اصولگرا و اصلاح طلب نیست، بحث مروت\nدر حکم و انتخاب بین قاضی و وکیله!\n\n\n\n**سعی نکنید در هر پستی کامنت خصوصی بدید و در مورد راست و دروغ پست اظهار نظر\nکنید. اگه اذیتتون میکنه خودتون رو راحت کنید و تصور کنید همه اینها خیالبافیه!!", "post_url_2": "http://76600.blog.ir/1395/12/28/%D9%84%D8%B2%D9%88%D9%85-%D8%A8%D9%88%D8%AF%D9%86-%DA%A9%D8%B3%DB%8C-%D8%A8%D8%B1%D8%A7%DB%8C-%D8%A2%D9%88%D8%B1%D8%AF%D9%86-%DB%8C%D9%87-%D9%84%DB%8C%D9%88%D8%A7%D9%86-%DA%86%D8%A7%DB%8C%DB%8C", "post_title_2": "لزوم بودن کسی برای آوردن یه لیوان چایی :)", "post_content_2": "بالاخره به اسفند رسیدم. به آخرهای اسفند. می دونم که\nسال جدید، سال سختتری خواهد بود. همیشه همین طور بوده. تا بوده روزگار سختتر شده\nاما چه باک؟ به قول اون جمله تکراری \"چیزی که منو نکشه قوی ترم می کنه!\"\nمی دونم که روزهای خوب همین لحظات الانه. همین لحظاتی که همه از خستگی زود خوابشون\nبرده. همین الان که من نه نگران مامان هستم و نه مهدی و نه بقیه. همین لحظاتی که\nدر سکوت شب می گذره. همین لحظاتی که تنها صدای توی خونه صدای یخچال و صدای کیبورد\nمنه. همین ساعتهایی که لامپ های خونه کبری خانم روشنه و من حس خوب دارم. همین لحظات\nجاری... خوابم گرفته و به شدت احساس خستگی می کنم با اینکه صبح تا حالا رسما هیچ\nگهی نخوردم ولی خسته ام. از بس این روزهای آخر منتظرم که از پله های حیاط بالا بیاد\nو نمیاد! باید به همه رفته ها حداقل سالی یه بار فرصت تماس می دادند... خوابم میاد\nو یاد اون دیالوگ فاطمه معتمد آریا توی فیلم \"اینجا بدون من\" می افتم که\nمی گفت توی خواب و بیداری دعا کنی حتما مستجاب میشه. خب امتحانش ضرری نداره. فقط\nباید به قول آیبک چیزهای بزرگ بخوایم شاید آرزوهای بزرگ به تحقق و استجابت نزدیکتر\nباشند! بالاخره آیبک بیشتر از من می فهمه... مثلا از خدا بخوام بتونم یه خونه\nنزدیک خونه دوستم توی تهران داشته باشم یا مثلا از خدا بخوام توی این سن عاشق بشم\nو شایدم یه آرزوی بزرگتر، بتونم برم سرکار... خسیس نباشیم و به آرزوی های هم آمین\nبگیم شاید سال دیگه یکیمون به یکی از آرزوهای بزرگش رسید!", "post_url_3": "http://76600.blog.ir/1395/12/21/%D8%A2%D8%B1%D8%B2%D9%88%DB%8C%DB%8C-%D8%AF%D8%B1-%D8%A2%D8%AE%D8%B1%DB%8C%D9%86-%D9%87%D9%81%D8%AA%D9%87-%D8%B3%D8%A7%D9%84", "post_title_3": "آرزویی در آخرین هفته سال", "post_content_3": "آخرین هفته اسفند. باید می تونستم تمام روزهای این\nماه رو توی خیابون و بین مردم راه برم. باید می تونستم حداقل یک روزش رو بیرون\nبرم. اسفند رو نمیشه از پشت پنجره ای با چشم انداز طوسی خونه های روبه رو دید.\nاسفند تنها ماهیه که لزوم پا داشتن بیش از هر وقتی احساس میشه...", "post_url_4": "http://76600.blog.ir/1395/11/13/%D9%85%D8%A7%D9%87-%D8%AE%D9%88%D8%A8-%D9%85%D9%86", "post_title_4": "ماه خوب من", "post_content_4": "به هر حال بهمن، ماه خوبیه. حتی اگه تمام رگ های بدنت\nبیرون زده  باشه و درد کنه. توی روزها و\nعصرها و شب های بهمن ماه یه شادی عجیبی هست که نمی دونم برای من اینطوریه یه برای\nهمه. بهمن، ماه خوبیه حتی وقتی برای عید نه چیزی می خوام بخرم و نه برنامه ای\nدارم. فقط یه ایراد بزرگ داره و اونم اینه که مثل همه چیزهای خوب و عالی، زود تموم\nمیشه و زود از دست میره...", "post_url_5": "http://76600.blog.ir/1395/10/23/%D8%A7%DB%8C%D9%86-%D8%AF%D8%A7%D8%B3%D8%AA%D8%A7%D9%86-%D9%88%D8%A7%D9%82%D8%B9%DB%8C%D8%B3%D8%AA", "post_title_5": "این داستان واقعیست!", "post_content_5": "چند ماه پیش شاید بهار یا زمستون گذشته یا حتی تابستون سال\nقبل در یک دعوا پسر بزرگ خانواده ای مرتکب قتل دوستش میشه. در جریان تحقیقات پلیس\nبرادر کوچک خانواده هم به جرم معاونت در قتل دستگیر و به پنج سال حبس محکوم میشه.\nاولیای دم به هیچ طریقی حاضر به رضایت دادن نمیشن! در همین بین، برادر مقتول\nبه همراه دوستش به مادر میانسال قاتل \"تجاوز\" می کنه تا هر دو برادر رو\nدر حبس دچار فشار عصبی کنه!! مادر به دلیل اینکه هنوز امید داشته برای پسر بزرگش\nرضایت بگیره از شکایت منصرف میشه و البته کدوم زن میانسال شکسته ای توی شهرستان\nممکنه از این دادگاه به اون دادگاه بره و جلوی همه بگه دو تا جوون به من تجاوز\nکردند؟! پدر خانواده بر اثر این شرمساری و ناامیدی محض دق مرگ میشه! خبرها به گوش\nپسر کوچیک خانواده می رسه و تقاضای مرخصی می کنه... من به دو روز پیش این موقع فکر\nمی کنم. احتمالا با یه پلاستیک لباس دم دم های غروب با قلبی پر از خشم پاش رو از\nدر زندان بیرون میگذاره. احتمالا قبلا به اینکه می خواد چکار کنه فکر کرده. صبح\nفردا قتل های خونین اراک که در راس حوادث روزنامه های دیروز بود، شکل می گیره!\nالبته که به قول معروف \"حکم اصلی مال خداست\" اما شما این واقعیت رو چطور\nقضاوت می کنید؟ اگر برادر شما اعدام بشه و به مادرتون تجاور کنند و پدرتون دق مرگ،\nشما چکار می کنید؟ من اما براش دعا کردم بعد از همه این طوفان ها، امشب توی\nانفرادی آرامش داشته باشه و راحت بخوابه...\n\n"}