{"type": "blog", "blog_name": "-خانم دایناسور-", "blog_url": "http://j-123.blog.ir/", "post_url_1": "http://j-123.blog.ir/1396/11/01/%D8%AA%D9%88-%D8%AF%D8%B1-%D8%AE%D9%88%D8%A7%D8%A8-%D9%88-%D8%A8%DB%8C%D8%A7%D8%A8%D8%A7%D9%86-%D8%AF%D8%B1-%D9%BE%DB%8C%D8%B4", "post_title_1": "تو در خواب و بیابان در پیش...", "post_content_1": "کاروان رفت و تو در خواب و بیابان در پیش\nکی روی؟ ره ز که جویی؟ چه کنی؟ چون باشی؟\nحافظ", "post_url_2": "http://j-123.blog.ir/1396/10/21/%D8%B1%D9%88%DB%8C%D8%A7%DB%8C%20%D9%85%D8%B1%D8%AF%D9%87%20%DB%8C%20%D9%85%D8%B9%D9%84%D9%82", "post_title_2": "بدون عنوان", "post_content_2": "شب همه جا را گرفته، همان آسمان ستاره دار که تا انتها ادامه دارد و تو را در خودش گم میکند. همان رستوران همیشگی و همان اسکله چوبی... اسکله ای چوبی دور از همه که انتهایش کاملا در دریاست، آن قدری که میتوانی بارها فریاد بزنی و هیچ کس صدایت را نشنود.\n اسکله خیس و نمدار است و باد ارام و ملایم آدم را نوازش میدهد. نشسته ام انتهای اسکله، پاهایم را آویزان کرده ام و سرم را یکوری روی دست هایم که به محافظ جلوی اسکله تکیه دارد، گذاشتم. نه نگاهم به دریاست و نه گوش هایم موج موج صدایش را میبلعد، نگاهم به اویی ست که کمی ان طرف تر، روی همان اسکله، کنارم نشسته است و حرف میزند. صدایش میپیچد در صدای دریا و ارامش بخش ترین صدا میشود در سرم. یک دریا روبروی من است و من تنها به او نگاه میکنم. اویی که کاپشن بادی مشکی به تن دارد و هر چند دقیقه باد موهایش را بهم میزند؛ حرف میزند، میخندد، گاه مرا نگاهم میکند، گاه دریا را... من با لذت نگاهش میکنم، با سکوت همراهی اش میکنم، گاه حرف میزنم و گاه با حرف هایش میخندم. تمام نمیشود... ادامه دارد... صبحی در کار نیست؛ آسمان هست وستاره، دریا هست و صدای مهربانش که همراه بادی نوازشگر لبخند میزنند. \nآنجا، میان آن رویا، من آرامم. رویایی که نمیفهمد، نمیداند. اصلا همه رویاها نفهمند؛ درست و غلط نمیفهمند، دست یافتنی و نیافتنی سرشان نمیشود، بودن و نبودن را حالیشان نیست. رویا نمیداند اویی نیست... اویی نداریم... رویا نمیفهمد توهم چیست؛ نمیفهمد اصلا اویی وجود ندارد... نمیفهمد توهم است، فقط مثل فیلمی مدام تکرار میشود و من با هر تکرارش فکر میکنم \"این رویا چطور اینجاست؟\" درست مثل وقتی که کنار دریا راه میروم و نمیفهمم چطور دریا بوی او را میدهد... \n\n+ پست ماه های دور که هیچ وقت قرار نبود نوشته و ارسال شود...", "post_url_3": "http://j-123.blog.ir/1396/10/15/%D9%87%DB%8C%D8%A7%D9%87%D9%88%DB%8C-%D8%A8%D8%B3%DB%8C%D8%A7%D8%B1", "post_title_3": "هیاهوی بسیار", "post_content_3": "چرا مهربانی نه؟ عجیب نیست که این قدر نامهربانیم؟؟ میدانی؟ گرفتن دست هم و لبخند زدن کار سختی نیست، اما دریغ همین چیزهای ساده درد دارد گاهی. من امروز ماتم برده بود، درونم یخ زده بود ناگهانی، انگار در درونم سطل آب یخ خالی کرده باشند، سعی میکردم نادیده بگیرم اما مگر میشود نامهربانی هایی اینچنین بلند را نادیده گرفت، سکوت کرد و ادامه داد؟ انگار شد، سکوت کردم، نگاه کردم و ادامه دادم.\nصدای نامهربانی این روزها حسابی بلند است اما... ته تهش برای چه؟!", "post_url_4": "http://j-123.blog.ir/1396/10/10/%D8%AA%D8%B1%D8%B3-%D8%A7%D8%B2-%D8%B1%D9%86%D8%AC", "post_title_4": "ترس از رنج", "post_content_4": "به قلبت بگو ترس از رنج کشیدن از خود رنج کشیدن دردناک تر است.کیمیاگر/ پائولو کوئیلو", "post_url_5": "http://j-123.blog.ir/1396/10/10/%D8%AA%D9%88-%D8%AE%D9%88%D8%AF-%D8%AD%D8%AC%D8%A7%D8%A8-%D8%AE%D9%88%D8%AF%DB%8C", "post_title_5": "تو خود حجاب خودی", "post_content_5": "میان عاشق و معشوق هیچ حایل نیستتو خود حجاب خودی حافظ از میان برخیز"}