{"type": "blog", "blog_name": "الف سین", "blog_url": "http://alefsin.blog.ir/", "post_url_1": "http://alefsin.blog.ir/post/37", "post_title_1": "کدامیک اولویت دارد؟", "post_content_1": "خدا یه اولویت هایی داره...\nتو هم یه اولویت هایی داری...\nابلیس زاهد بود ، عارف بود ، عابد بود...\nفقط یکجا یک اولویت را قبول نکرد...\nبا هم بشنویم : دریافت", "post_url_2": "http://alefsin.blog.ir/post/36", "post_title_2": "دیگر نباید خفت...", "post_content_2": "ما خیلی کار عقب افتاده داریم...\nیک جوان ملحد مارکسیست سر ایمان به کفر خواب را بر خود حرام کرد ما چه کردیم؟!\nدریغ از یک چگوارا...\nبا هم بشنویم : دریافت", "post_url_3": "http://alefsin.blog.ir/post/35", "post_title_3": "خودتان را نبازید...", "post_content_3": "داستان موسی و فرعون را بارها شنیده ای...\nزمانی که حضرت موسی با قوم بنی اسرائیل به سمت نیل رفت ، وقتی بنی اسرائیل سپاهیان فرعون را به دنبال خود دیدند ترسیدند...\nبا هم بشنویم : دریافت", "post_url_4": "http://alefsin.blog.ir/post/31", "post_title_4": "کشتی نجات ...", "post_content_4": "عکاس این عکس میگفت : خیلی سعی کردم ضریح سیدالشهداء علیه السلام رو مانند کشتی نجات به تصویر بکشم و در آخر توانستم.\nان الحسین مصباح الهدی و سفینه النجاه ...", "post_url_5": "http://alefsin.blog.ir/post/34", "post_title_5": "جاده زندگی", "post_content_5": "رانندگان زحمت کشی که به اقتضای شغل شان ، پیوسته در حال سفر و پشت سر گذاشتن شهرها و جاده ها هستند ، وقتی در یک جاده صاف بدون دست انداز و مستقیم قرار می گیرند ، از آنجا که احتمال خواب آلودگی و سنگین شدن پلک ها در چنین مسیرهایی بیشتر است ، تدابیری می اندیشند تا دچار خسران و ضرر برخاسته از خواب آلودگی نشوند:\nمقداری تنقلات و آجیل سالم کنار دستشان گذاشته و نوش جان می کنند.\nاز فردی خوش صحبت ، خواهش می کنند تا آنان را به حرف گیرد.\nاز نوارها و سی دی های مناسب ، استفاده می کنند و ...\nدر جاده زندگی نیز آنگاه که انسان در نعمت های بی کران الهی غرق میشود ، برای جلوگیری از مستی و خواب آلودگی غفلت آور که انسان را به اعماق دره غفلت می اندازد ، باید چاره ای اندیشید :\nمطالعه تاریخ و عبرت از سرگذشت پیشینیان.\nانتخاب دوستان و هم نشینان خوب که عیوب و اشتباهات مان را یادآوری کنند.\nشرکت در مجامع و جلساتی که برنامه ذکر ، موعظه و پند دارند.\nسرکشی به بیمارستان ها و یادآوری نعمت هایی که از آن بهره مندیم.\nزیارت اهل قبور و شرکت در مجالس تشییع و تعزیه.\nانتخاب همسری که مشوق انسان به خوبی ها و حرکت به سوی ارزش ها باشد.\nتشرف به حرم های مطهر ائمه معصومین علیهم السلام\nقراردادن تابلوهای هشدار دهنده در چشم اندازهای پرکاربرد؛ مانند: نصب تابلوهایی حاوی اسماء الهی یا نام مقدس اهل بیت علیهم السلام در اتاق خصوصی ، نوشتن نام خدا در آغاز هر نوشته ، نامه یا دفتر درسی ، قرار دادن تصاویر و نوشته های مناسب بر روی صفحه زمینه گوشی همراه ، رایانه و غیره.\nبرشی از کتاب : عمرتون چند؟! ، نوشته سید مصطفی هاشمی محجوب ، صفحه 44\n", "post_full_content_5": "\n", "post_full_content_1": "", "post_full_content_3": "", "post_full_content_2": "", "post_full_content_4": ""}