{"type": "blog", "blog_name": "1Engineer'sDailyNotes", "blog_url": "http://1modirjavan.blog.ir/", "post_url_1": "http://1modirjavan.blog.ir/1396/11/01/%D8%B3%D9%84%D8%A7%D9%85-%D8%A8%D9%87%D9%85%D9%86", "post_title_1": "سلام بهمن", "post_content_1": "اینم از اذر و دی پر حادثه!!!\nسلام بهمن :)\n\n", "post_url_2": "http://1modirjavan.blog.ir/1396/10/18/18-%D8%AF%DB%8C-96", "post_title_2": "۱۸ دی ۹۶", "post_content_2": "++یه جمله هست. خیلی قشنگه. میگه: در میانسالی متوجه میشویم سرمایه ای به جز \"انس\" هایمان داریم. خودمان را به کارهای خوب \"انس\" بدهیم.++گاهی اوقات به خودم میگم: بیا تا کسی حواسش نیست باهم زندگی کنیم. \nخیلی وقتا اینقدر عقاید اطرافیانم و متد زندگی کرنشون با من فرق داره که میترسم. میگم یعنی منم سنم بیشتر بشه اینجوری میشم؟!! عقایدم این مدلی میشه؟!! \n++خیلی وقته هیچ کتابی (غیر درسی) نخوندم بگذریم از اینکه حجم عظیمی از کتابهای خونده و نخونده ی منو یه بنده خدایی یک و ماه و خوردی هست برده خونشون و قراره برگردونه.\n++گاهی اوقات دیدن بعضی از ادمها و تفکر کردن راجع به رفتارشون درسهای بزرگی به ادم میده.\nای خودم, ای مهسا.. اگر باگی داری و داره بهت ضربه میزنه بهتره برطرفش کنی. چون باگ ها از بین نمیرن مگه اینکه دیباگ بشن! خودت رو کنکاش کن. از خودت حساب پس بگیر. نزار یه عادت زشت باهات بیاد جلو..ببین بعضیا رو ... ببین طرف سنی ازش گذشته ولی چه اشتباه های ضایع و بدی مرتکب میشه... وقت رسیدن به این باگا جوونی بود نه الان که طرف نا نداره یه لقمه گاز بزنه چه برسه به حساب پس گرفتن از خودش.\nادما از لحظه ای شزوع به بزرگ شدن میکنن که شروع به انالیز کردن خودشون میکنن.(همه ی اینا رو واقعا به خودم هستم. توی نوت گوشیم هم یاددداشت کردم دلم خواست اینجا هم بنویسم. یه بنده خدایی رو دیدم رفتارهاش جالب نیست. تلنگر هست برام.)\n++خلاصه اینکه بعضی وقتا ادم باید یواشکی تا کسی حواسش نیست خیلی اهسته خیلی یواش خیلی کم رنگ اسه بره اسه بیاد...\nهدفم از این پست فقط حرف زدن با شماها بود. همین. \n ", "post_url_3": "http://1modirjavan.blog.ir/1396/10/07/%D8%AF%D9%81%D8%B9%D9%87-%DB%8C-n-%D8%A7%D9%85-%D9%87%D8%B3%D8%AA-TV-%D8%AF%D8%A7%D8%B1%D9%87-%D8%A7%DB%8C%D9%86%D9%88-%D9%BE%D8%AE%D8%B4-%D9%85%DB%8C%DA%A9%D9%86%D9%87-%D8%A8%D8%B9%D8%AF-%D9%87%D8%B1-%D8%A8%D8%A7%D8%B1-%D9%85%D9%84%D8%AA%DB%8C-%D9%85%DB%8C%D8%B4%D9%86%D9%86-%D8%A7%DB%8C%D9%86%D9%88-%D8%A7%D8%B2-%D8%A7%D9%88%D9%84-%D9%85%DB%8C%D8%A8%DB%8C%D9%86%D9%86", "post_title_3": "دفعه ی n ام هست TV داره اینو پخش میکنه بعد هر بار ملتی میشنن اینو از اول میبینن:\\", "post_content_3": "واقعا تمام ادمهایی که به سریال \"پس از باران\" علاقه دارن باید یه سر به اقا دکتری خانم دکتری چیزی بزنن.\nیه سریال که توش فردی به اسم شهربانو وجود داره و این ادم فوق العاده مظلومه بعد همه هم بهش ظلم میکنن بعد هیچ کی حرف اینو باور نمیکنه حتی عموش هم از پشت بهش خنجر میزنه و همه میخوان حال اینو بگیرنن خار و خفیفش کنن و ....اینجوری بگم بهتون که سراسر ناراحتی و حرص خوردن و غم و این چیزاست...\nهر از یه مدت هم بازپخش میکنن اینو:| ", "post_url_4": "http://1modirjavan.blog.ir/1396/10/06/IT-MAN", "post_title_4": "IT MAN", "post_content_4": "ارائه تموم شد. استاد واقعا از دستم راضی بود و خیلی ازم تعریف کرد. گروه ما اخرین گروه بود از هیچ کدوم یک از افراد گروه ها اینطوری که از من تعریف کرد , تعریف نکرده بود. بهم گفت: \"واقعا توقع نداشتم.خیلی ارائه تون قوی هست. شما اگه بخوای تو حوزه ی IT وارد بشی ادم موفقی میشی.\" بعد از ارائه کلی از بچه ها بهم خسته نباشید گفتن. مثل همه ی جمع ها که یه سری ناخاله بینشون هست ناخاله های کلاس هم به حسادت کردنشون پرداختن.بگذریم. ممنون از تموم کسایی که واسه پست قبل نظر دادین. واقعا ازتون ممنون هستم.پذیرایی داستان های خودش رو داره که اگر بخوام وارد جزئیاتش بشم حوصله سر بر هست. رفتیم معروف ترین قنادی شهر و یه کیک سفارش دادیم که روش هم یه عکس مربوط به موضوع ارائه گفتیم چاپ کنه برامون. چون ارائه ی اخر بود گفتیم خوبه دیگه .این کیک هم حکم پذیرایی داره هم جشن تموم شدن ارائه ها:\\ چه استدال قوی ای:| واقعا خودم میدونم که کسی تو ارائه اینطوری پذیرایی نمیکنه.از چرت بودن پذیرایی بقیه ی گروه ها همینو بهتون بگم که بودن گروه هایی که چیپس و پنیر, اسنک , سالاد ماکارونی. سالاد میوه و ...دادن. من حریف هم گروهی هام نشدم. و گرنه یه لیوان اب جوش به هر نفری میدادم  هر ردیف دو سه تا نپتون با چند تا قند :))))))))) \nچیزای زیادی توی این ارائه محک خورد.\nخوش حالم که تجربه ی موفقی شد برام. درسای دیگه هم داریم که ممکنه ارائه ای باشن. میخوام اون ها رو برم با استاد صحبت کنم فراخوان بزنیم تو دانشکده و از بعضی از اسایتد بخش هم دعوت کنیم. میخوام با تجربه تر بشم. میخوام it man بشم :)))\n(حرف واسه گفتن خیلی هست ولی فاکتور گرفتم :) )", "post_url_5": "http://1modirjavan.blog.ir/1396/10/02/%D8%A8%D9%87-%DA%A9%D9%85%DA%A9-%D8%A7%D8%AD%D8%AA%DB%8C%D8%A7%D8%AC-%D8%AF%D8%A7%D8%B1%D9%85", "post_title_5": "به کمک احتیاج دارم", "post_content_5": "به کمکتون احتیاج دارم. ارائه ای که مربوط به یکی از درسهام میشد از اخر اذر ماه افتاده اول دی. یعنی سه شنبه همین هفته.\nبعد اینکه ما یعنی گروهی که من توش هستم باید پذیرایی هم داشته باشیم. بعد ارائمون دوتا سکشن هست. دوتا یک ساعت و نیم. برای یکیش کاپ کیک در نظر گرفتیم با کاپوچینو. برای اون یکی چی بدیم به نظرتون؟ \nبعدا میام و مفصل جریان این ارائه و داستانهای پذیرایی بچه ها و تمام چیزهایی که حول این درس توی این ترمی که داره میگذره, میچرخه رو براتون تعریف میکنم. فعلا تو جزئیاتش و اینا نرید و براتون سوال پیش نیاد و اینا. \nپیشنهاد بدین که به کمکتون احتیاج دارم.\nبرای پذیرایی چی بدیم؟\nنظرها بدون تایید نمایش داده میشن که نظر تکراری ندین و رو نظر هم نظر بدین و چیزای خوب به ذهنتون برسه:)"}