{"type": "blog", "blog_name": "سجل", "blog_url": "http://3jeld.blog.ir/", "post_url_1": "http://3jeld.blog.ir/post/8", "post_title_1": "3 تا 12 تا!", "post_content_1": "نسوان عزیز دقت بفرماید مواد تشکیل دهنده گولاخ عبارتند از 1. تستوسترون 2. بستری کردن خود تو باشگاه و 3. کوفت کردن مکمل! تستوسترون هورمون جنسی مردانه است در نتیجه میزانش تو وجود شما بانوی گرانقدر یه چیزی تو مایه های موجودی حساب منه! تازه همینم مونده اسمی از مکمل بیارم که صد سال دیگه یه بادی تو معدت پیچید بگی همش از اون مکملی می کشم که 96 مربی بهم داد! باشگاه اومدن هم قربونتون برم با زور چک و لگد باید بیارمتون چارتا دمبل بدم دستتون! دیگه مرگتون چیه که تا اسم بدنسازی میارم مثل جن زده ها می گرخین که وای نههههه گنده میشم :|\n\n+ انگیزم از اومدن چی بود وقتی اینجام داره خاک می خوره؟!\n", "post_url_2": "http://3jeld.blog.ir/post/7", "post_title_2": "چرا آدم بودن سخته؟! 1", "post_content_2": "نمی دونم چند سالم بود، داشتم فیلم چهارشنبه سوری می دیدم، قسم و آیه خوردنای شخصیت مرد داستان رو باور کرده بودم و با عصبانیت به شخصیت زن داستان توپیدم که چه مرگته چرا باور نمی کنی حرفشو ؟! که با صحنه دل جویی مرد داستان از یه خانم دیگه مثل یخ وا رفتم! سال ها گذشته و من ساده، ساده لوح و زلال بودن رو از هم تمیز میدم اما هنوزم وجودم حرفی که می زنین رو ازتون قبول می کنه، وقتی شما میگین برای امتحان نخوندین، کسی تو زندگیتون نیست، حالتون بده، از فلانی خوشتون میاد نمیاد، به فلان مهمونی دعوت نیستین به پشتوانه اعتمادی که بهتون دارم تمامش رو باور می کنم، توقع زیادی نیست، فقط به اعتبار شعوری که احتمالا تو وجودتون هست کاری نکنین که رو اون اعتماده سیفون بکشم، خب؟!\n\n\n+ از همه ی این ها که بگذریم، هولدن؟! دارم برات!\n\n+ تو بلاگفا پست گذاشتم که زین پس اینجا می نویسم، #پوووووف!\n\n\n\n", "post_url_3": "http://3jeld.blog.ir/post/6", "post_title_3": "این چنین است 1", "post_content_3": "چند کلمه‌ای از خواستنی‌ها، نیازمندی‌ها، آرزوها، چرا نیست دارم می‌ترکم‌ها ؟ بغلِ آرامش‌بخش!بغل یار و هیجانِ بودنِ جنس مخالف نه‌! بغلی که گل گاوزبونه، خود نفس گیری تو قورباغه‌، کرال سینه، پشت و پروانه‌اس که وسط الان خفه میشم‌ها می‌میرم‌ها دستتو می‌رسونه به دیواره! که ندارمش، که شده خواسته، نیاز، آرزو! که نشه آیینه‌ی دق! دعا کن! خب؟!", "post_url_4": "http://3jeld.blog.ir/post/5", "post_title_4": "چیزی شبیه زهرمار", "post_content_4": "ما مثل شماها ساعت 8 نمی ریم تالار که 12 نشده دو تا بوق تو عروس کشون بزنیم و کج کنیم به سمت خونه! مختلطیم، لباس محلی می پوشیم و بساطمون رو برای دو روز پهن می کنیم! روز قبل از عروسی رو حنا می بندیم اگه حنا نباشه آب طلا می بندیم! دلم خواسته بود ماتیک زرشکی رو پر رنگ تر از حد معمول بکشم، ناخنامو باهاش ست کنم، پاشنه بلند بپوشم و عصر چهارشنبه برا ته تغاری، بلند بالا و خوش سیمای عمه \" سر کوچه لار، سر کوچه لار به هم رسیدیم من و یار، جانی جان حنات می بندن به دست و پات می بندن\" بخونم، هر چند عمه ناتنی بود، که البته تنی و ناتنی برای ما فرق نداشت و کلا بهم نزدیک نبودیم و دغدغه های همدیگه به اونجامون هم نیست اما خب همه ی این ها دلیل نمی شد برای احمدِ عمه خوشبختی نخوایم و به مبارکی خوشحالیش و برا دل خوشی خودمون تو عروسیش سنگ تموم نذاریم که تلفن زنگ خورد، کی ؟  7 صبح روز چهارشنبه! چی شد؟! ته تغاری، بلند بالا و خوش سیمایی عمه امروز بجای لباس دامادی رخت عزای مُم گَپو* به تنش کرد! به جای جانی جان حنات می بندن به شرف لا اله الله لا خوندن و بارونِ بعد خاکسپاری همون قدر اتفاقی بود که فوت مامان بزرگ تو صبح عروسیِ احمد!*: مُم گَپو تو گویش بندری به معنی مادر بزرگه . \n", "post_url_5": "http://3jeld.blog.ir/post/4", "post_title_5": "تا یار که را خواهد و میلش به که باشد", "post_content_5": "تابستون 93 از خستگیِ خوندنِ کنکورِ ارشد جدا شده بودم، نتایج اولیه هم اومده بود و میدونستم قبول می شم، همون اوایل جام جهانی هم با تعدیل نیرو خونه نشین شدم تا با خیال راحت فوتبال آنجا ببرد مرا که شرابم نمی برد! تقریبا همه ی بازیا رو دیدم و خیلی کیفور مانند هم از اون بازیا خدافظی کردیم! حالا حدود 200 روز تا جام جهانی مونده بر فرض اینکه تابستون 97 همچنان نفسی میاد و میره چندان به بی باده کند جان مرا مست بودنش امیدی نیست، پارازیت بودن ساعتای کاری از یه طرف نبودن ایتالیایِ جان و هلند از طرف دیگه باعث میشه فقط یه مقدار نون پنیر از جام جهانی بمونه که اونم آدم سق نزنه بهتره!\n"}