{"type": "blog", "blog_name": "فلش بک", "blog_url": "http://flashback.blog.ir/", "post_url_1": "http://flashback.blog.ir/post/5", "post_title_1": "دودکش", "post_content_1": "در پست قبلی جو گیر شدم پای منبر رفتم و نظر کارشناسانه ی خودمو در مورد مبحث آزادی بیان کردم.\n\nدر ادامه با توجه به بررسی های میدانی انجام شده به نتیجه ی عجیبی رسیدم.\nتو خونه ی ما لوله بخاری رو بسته بودن تا در صورتی که بخاری از آتیش بد بخت بلند بشه در نطفه خفه بشه و عجیبه که هنوز اعضای خونه زنده هستند.\nانگار تو عمل تمام لوله بخاری واسه دودکشی با کلاهکی گرد هست و روی ورق واسه بخاری.\n\n بگذریم\nدیروز بهم اثبات شد یکی از مشکلات بزرگ کشورمون برای یه فرد خارجی دستشوییه البته همه میدونن کشور ما که مشکلی نداره دشمن داره، اون توریست خارجی هم بره کارشو تو کشور خودش بکنه.\nاما منه پیرو خط رهبری که سر میدون انقلاب بودم دست شوییم گرفت به طوری که حاضر بودم همون کنار خیابون خودمو از شر هر چی تعلقات دنیویه خلاص کنم اما چون اینجا ایرانه و مردم گوشی بدست هستن میترسیدم که چند روز بعد صدای آمریکا نشونم بده بگه جوان معترض ایرانی در خیابان انقلاب در اقدام نمادین... و غیرت و شجاعتمو تحسین کنن از اون طرف هم منو ببرن اوین... با یه دو دو تا چهار تا دیدم مثانه ام بترکه خطرش کمتره پس بیخیالش شدم.\nخب خلاصه بعد از کلی گشتن این پاساژ اون پاساژ دستشویی انقدر فشار آورد  که چشمام سیاهی رفت دنیا تیره شده نفس های آخرم بود که دیدم صدای اذان میاد اولش فکر کردم اشهدمو دارن دم گوشم میخونن اما نه جلوتر مسجد بود با سرویس بهداشتی در حد هتل اسپیناس، اینجاس که مولوی میگه:\nعالم این خاک و هوا گوهر کفر است و فنا\nدر دل کفر آمده‌ام تا که به ایمان برسم\n\nمن نتیجه شو به خواننده میسپارم \nآیا کسی که مسجد بره در سختی ست؟!", "post_url_2": "http://flashback.blog.ir/post/4", "post_title_2": "لوله بخاری", "post_content_2": "خیلی ها میگن آزادی برای هر کسی فرق داره مثلا یکی که میخواد توی ایران بی حجاب باشه اما نمیتونه اختیاری بودن حجاب براش به نوعی آزادیه یا بر عکس مسلمونی که توی بلاد کفر میخواد با پوشش خاص خودش بره دانشگاه...اما این نوع تعریف از آزادی از نظر من کاملا اشتباه هست دقیقا شبیه اینه که برای یه پرنده ی توی قفس ، قفسی بزرگ تر بسازیم...\nدقت کنیم که توی تعریف از آزادی هیچ وقت اونو محدود به شرایط خاص نکنیم ، نمونه ش خیلی ها میگن آزادی باید با چهارچوب باشه ، اما واضح هست که چهارچوب با خود آزادی در تناقضه ! اون چیزی که چهارچوبی برای رفتار ها ایجاد میکنه مجموعه ارزش هاست که بهش اخلاق میگن ! وقتی میگم آزادی نباید چهارچوب داشته باشه لزومی نداره که فردی که دارای آزادی هست بدون هیچ ارزش و چهارچوبی باشه...\nشاید بگید این همه بازی با کلمات که چی؟!این جاست که باید تفاوت کوچیک بین آزادی به ذات محدود و آزادی محدود با اخلاق رو روشن کنم !\nبرای روشن کردنش بهتره با یه مطالعه ی موردی اخلاقی مثال بزنم:مثلا ما مجاز به سقط جنین نیستیم اما فرض کنید یکی به واسطه ی تجاوز باردار میشه اون وقت چی؟! اگه این سقط جنین در محدوده ی آزادی نباشه پس امکان پذیر نیست که توی این شرایط هم جنینی رو سقط کنیم اما اگه در محدوده ی اخلاق باشه که هست اینجا ما با دوراهی اخلاقی مواجه میشیم. دو راهی اخلاقی روش های حل خودشو داره که اصلا حوصله ی گفتنشو ندارم !\nپی نوشت : آزادم یهویی خسته بشم ادامه ندم دیگه :)\nپی پی نوشت:عذر میخوام نتونستم از آزادی به لوله بخاری برسم...\n", "post_url_3": "http://flashback.blog.ir/post/3", "post_title_3": "نام قبلی من زیبا بود", "post_content_3": "وقتی ایران خودرو تصمیم گرفته بود پژو تولید کنه قرار گذاشته بودن که اسمش پژو پرشیا باشه ، از اونجا که ما ایرانی ها توی کلاه برداری استعداد عجیبی داریم یه عده رفتن اسم پرشیا رو توی آلمان ثبت کردن بعد دو سال تولید شدن پرشیا اومدن از ایران خودرو شکایت کردن تا پول بگیرن ، از اونجایی که ما ایرانی ها پول مفت به کسی نمیدیدم اینا هم گفتن اسم پرشیا مال خودتون ما از این به بعد پژو پارس میزنیم :)\nداستان نام من هم،  همین جوریه...", "post_url_4": "http://flashback.blog.ir/post/2", "post_title_4": "انگار آغاز ماجرا بود", "post_content_4": "امروز برایم هوا تابستان است آفتاب طوری ست که مادر هر روزه داری را به عزایش می نشاند.نمیدانم احکام روزه در این شرایط سخت چگونه است اما خوب میدانم چهار فرسنگ که سهل است من که هزار فرسنگ در عمق چشمانش عرق شدم،انگار در دریای عسل شنا میکنم ،با خودم میگویم چه شیرین است ، شیرین است همین کافی ست بفهمم آب از سرم گذشت عقل و دین رفت عاشق شده ام.", "post_url_5": "http://flashback.blog.ir/post/1", "post_title_5": "روایت پشت روایت", "post_content_5": "بدون شک یکی از مزخرف ترین کار هایی که در جوامع امروزی وجود دارد نوشتن اولین پست برای وبلاگ هست. البته ناگفته نماند نویسنده استعدادی عجیب در آغاز کردن هر رویدادی دارد برای مثال از بدو تولد که همانند هر فرد موفقی در خانواده ای فقیر و مذهبی چشم به جهان گشود تا همین چند وقت پیش که در آغاز ترم جدید با انتخاب واحد های عجیب مرز دانش را جا به جا خواهد کرد اما آغاز ماجرا پایان کار نیست همان طور که فقط استعداد به تنهایی کافی نیست زمانی که مرحوم ادیسون لامپ را ساختند افراد دیگری هم بودند که چیزی مشابه آن و یا حتی بهتر از آن را ساخته بودند اما ادیسون برنده ی این ماجرا شد و اختراع این وسیله را به نام خود به ثبت رساند روایت های زیادی از علت موفقیت ادیسون از زبان خودش و دیگر افراد در اسناد تاریخی آمده است:آمده است ادیسون از طرف پدر اسراییلی بوده است و مخترعین دیگر با فهمبدن این موضوع حاضر به رقابت برای ثبت اختراع نشدند.\nروایت دیگر این است که تمام افراد برای ثبت اختراع صف کشیده بودند اما چون اختراعاتشان پیشرفتی فراتر از سند چشم انداز توسعه برای جهان داشت تمام برنامه ریزی های جهانی را از بین می برد اما برای اینکه اعتراضی از طرف رسانه ها صورت نگیرد ضعیف ترین اختراع که همان لامپ ادیسون بود به ثبت رسید در اسناد غیر رسمی آمده است تلویزیون اشعه کاتدی هم در بین اختراعات وجود داشت اما به علت وجود اشعه های ناشناخته که ممکن بود از جنس نجاست باشد در آن زمان مورد حجوم مراجع قرار گرفت.\nروایتی دیگر است که شورای نگهبان مخترعین بعد از بررسی لیست دارایی های مخترعین به این نتیجه رسید ادیسون آس و پاس تر از بقیه است و حق اوست که برنده ی این رقابت شود. به هر حال روایت زیاد است و بررسی همه ی آنها خواننده ی نکته سنج را گمراه میکند اما شاید گفتن محکم ترین روایت خالی از لطف نباشد وقتی ادیسون در حین انجام کار های اداری ثبت بوده است پی ام هایی به همسر خود داده است که اسکرین شات هایش بعد از جدایی آن دو در فضای مجازی قرار گرفت ؛ ادیسون : \"موفقیت = 1 درصد استعداد و  99 درصد پارتی\""}