{"type": "blog", "blog_name": "کاکتوس و من", "blog_url": "http://h-ostad.blog.ir/", "post_url_1": "http://h-ostad.blog.ir/1396/11/03/%D8%B9%D8%AF%D9%85-%DA%A9%D9%86%D8%AA%D8%B1%D9%84-%D8%A8%D8%B1-%D8%B1%D9%88%DB%8C-%D9%86%D9%82-%D9%87%D8%A7", "post_title_1": "عدم کنترل بر روی نق‌ها (!)", "post_content_1": "من نق نمیزنم از نبودنم! من نق نمیزنم توجیه نمیارم از ننوشتنم! من اصلا این کار رو انجام نمیدم!ولی واقعا درگیر بودم. فرصت نفس کشیدنم بعضی روزا ندارم! کار کردن و همزمان درس خوندن. به فکر کارهای بیشتر بودن و توسعه دادن کسب و کارهای شخصی که بعدا بتونی مستقل باشی واقعا آدم رو از پا درمیاره. اره دلم میخواد درس بخونم، حریصانه دلم میخواد درس بخونم و از وقت های خالیم استفاده کنم. خوندم. خیلی درس خوندم، نسبت به من درس نخون اره خیلی خوندم.\nدروغ گفتم. فقط دارم خودم رو توجیه میکنم. من وقت داشتم. بین کار، تایم ناهار. حتی بین استراحت درس خوندنام. جمعه های بی حس و حالی که بدون درس خوندن و کتاب خوندن و بدون هیچ کار مفیدی گذشت. من همه این مواقع میتونستم بنویسم که ننوشتم. که همین باعث شد از خودم دلخور باشم. \n\nقرار بود نق نزدم که زدم. اره ما کارایی که دلمون نمیخواد رو خیلی وقتا انجام میدیم. میدونیم که نباید انجام بدیم. بعدش هم پشیمون میشیم. منم یکی ازون نفراتم. بسیار هم غصه غصه میخورم. (اونقدر زیاد که الان دوبار تو یک جمله نوشتم و اصلا حواسم نبود)\nمثلا همین دیشب، میدونستم دارم کار اشتباهی رو انجام میدم، میدونستم دارم قضاوت نا به جایی رو میکنم. میدونستم ولی ادامه دادم. هیچ کنترلی هم روی واکنش‌هام نداشتم. \n\nفکر کنم جمع بندی خاصی برای این متن نباشه، چون افکار این روزام هیشکدوم به جمع بندی خاصی نمیرسه.", "post_url_2": "http://h-ostad.blog.ir/1396/07/12/%D9%BE%D8%B3%D8%A7%D9%BE%DB%8C%DA%A9", "post_title_2": "پساپیک", "post_content_2": "باید از پیک بعضی لحظه‌ها گذر کرد. یعنی بعضی روزها و بازه‌های زمانی در زندگی وجود دارد که بسیار حال آدم را می‌گیرد. همه مشکلات درست در همان لحظه سرازیر می‌شوند و تو نمیدانی دقیقا چه خاکی باید بر سرت بریزی؟ (دور از جان بقیه!) از این زمان‌ها کم نیست، یعنی احتمالا حداقل 2 بار در سال برای هر کسی وجود دارد و یا با توجه به بازه زمانی آن اتفاق‌ها، ممکن است کمتر و یا بیشتر شوند. ولی خب به هر حال باید از آن‌ها گذشت.زمان‌هایی نیز وجود دارد که پساپیک به حساب می‌آیند!! در این مواقع شما نوعی حس آزادی دارید و خودتان را بسیار رها می‌پندارید. درست در همین مواقع است که نوعی جوگیری به سراغ آدم می‌آید که باعث می‌شود تمامی روزهای تلخ و سختی که به دلیل خاصیت فراموشی از یاد برده است، برای آینده خود برنامه‌ریزی کند. اگر نفهمیدید چه گفتم حق دارید! با مثال توضیح دهم راحت تر درک میکنید! اینجانب با انتخاب سخت‌گیرترین استاد راهنما پایان‌نامه در دانشکده‌مان، روزهای پرفشاری را برای خودم ساختم. اما خب نتیجه کار نیز بسیار دلنشین بود. حالا که از روزهای سخت عبور کرده‌ام، دیگر از بی‌خوابی‌های صبحگاهی و تپش قلب ناراحت‌کننده یادم نمی‌آید، دوباره برای سمینار و پایان‌نامه ارشد به همان استاد عزیز مراجعه کردم.میخواهم بگویم، انسان نسیانگر است! یادش می‌رود و باز خودش را می‌اندازد وسط کلی سختی! که قطعا خودش آن‌ها را انتخاب کرده است. حالا اگر دو روز دیگر آمدم اینجا و پست گذاشتم که همه چیز سخت و غیرقابل تحمل شده، زمان ندارم و فلان و بهمان (!) همین پست را بر سرم بکوبید! :) و جوگیری پساپیکی را به خاطرم آورید.", "post_url_3": "http://h-ostad.blog.ir/1396/07/11/%D8%B9%D8%B4%D9%82-%D8%AF%D8%B1-%D8%B2%D9%85%D8%A7%D9%86-%D8%AF%D9%81%D8%A7%D8%B9", "post_title_3": "عشق در زمان دفاع", "post_content_3": "لیسانس را گرفتم! پایان نامه را دفاع کردم! کارشناسی هم تمام شد!\nبا تمام شیرینی‌هایش، تمام اتفاقات خوب و بدش، تمام سختی‌های این ٤ سالی که برایم بیش از ١٤ سال گذشت و اتفاقاتی را تجربه کردم که کمتر کسی در ١٠ سال از زندگی ش میچشد! چه خوب و چه بد. همه و همه‌ش را شاکرم. اول خدا را و سپس تک تک افرادی که برای ایستادنم، روی پا ایستادنم خون دل خوردند. \nاخلاق بدی که دارم، شب‌ها باید استراحتم تکمیل شود. یعنی خواب شبانه ٨ ساعته، که صبح‌ها کار را به آن اضافه کنیم و در روزهای ٦ماه اخیر پایان نامه را، عملا وقتی برای رسیدگی به وبلاگ نبود. جملات زیادی در سرم میچرخید برای گفتن، برای ابراز و حتی درددل گفتن، اما اگر فقط هر روز نیم ساعت بیشتر زمان داشتم، شاید باز هم نمینوشتم!! چون تنبل‌تر ازین حرف‌ها هستم که از خواب شبانه‌م بزنم! حتی برای نوشتن. و احتمالا نیم ساعت بیشتر میخوابیدم. \nاین پست هم مستقیما تقدیم میشود به مجید و مهدیس بابت پیگیریشان از نبودم و همچنین همه عزیزانی که نبودم برایشان حس شده بود. ", "post_url_4": "http://h-ostad.blog.ir/1396/04/14/%D8%AF%D9%88-%D8%AE%D8%B7-%D9%86%D9%88%D8%B4%D8%AA%D9%87-%D9%85%D8%A7%D9%86%D8%AF%D9%87-%D8%AF%D8%B1-%D9%82%D9%84%D8%A8", "post_title_4": "دو خط نوشته مانده در قلب", "post_content_4": "\n\nبنظرم این بازی وبلاگی یکی از جذابترین و خواستنی ترین بازی های دنیا بود. صفحه اول یا صفحات اول که کسی برای آدم دو خط رو مینویسه انگاری حک میکنه روی قلبت. همین اول برای باعث و بانیش دعای خیر میکنم. خب باید بگم نشستن جلوی قفسه کتاب هام، روی زمین و نگاه کردن به کتاب هام و ورق زدنشون جزو آرامبخش ترین کارای معمولم هست. شاید تعدادشون خیلی نباشه کتابام و فقط در حد یه قفسه ٢.٥*٢ متری باشه ولی برای من یک دنیا به حساب میاد.\nامضای روزبه بمانی، ترانه سرا مورد علاقه مجید. بهتره بگم معشوق مجید. خلاصه که درسته اون روز مجید تو جمعیت بلند گفت دوست دارم آقای بمانی و منم حسودیم شد ولی خب جزو اولین نفراتی بود که ما رو یه ما دونست و برامون نوشت \"اینجا چراغی روشنه\"... خلاصه ک چسبید\nنوشته مهدیس، یکی از بهترین رفیقای زندگیم که شاید الان فاصله جغرافیایی داشته باشیم ولی به معنای واقعی دوسش دارم. به حدی خودش و خونواده ش برای من خوب بودن که دلم میخواد بتونم یه روزی جبران کنم.\nنوشته متانت، یه الگو زن هست برام از بین تمام زنایی که میشناسم شاید بشه گفت که ابرقهرمان من به حساب میاد. خیلی بیشتر از حدی که خودش بدونه میخونمش و ذره ذره کلماتش برام ارزشمند هست. این کتاب عکاسی و شعر رو هم برام فرستاده بود چون یه کار خیلی کم ارزش براش انجام دادم. اینجور آدمای بزرگ خیلی کم پیدا میشه.\nآخری هم که خب کیاناس. صمیمی ترین و دلسوزترین برای من که تو دانشگاه باهاش آشنا شدم و قطعا دوستیمون به همین ٤سال ختم نمیشه. خب تازه پیداش کردم نمیتونم نعمت دوستیش رو از خودم دریغ کنم، شاید خودخواهانه باشه ولی من دو دستی میچسبم بش.\nبازم میگم خدا خیر باعث و بانی این حرکت را بدهد، جایش در بهشت الهی :)\nمن مهدیس رو دعوت میکنم به این بازی وبلاگی. البته با مهدیس ذکر شده در متن متفاوت هست :)) ولی یه دوست خوب وبلاگی عه و عزیز. \n\nو در آخر هم ممنون از دکتر میم که من رو دعوت کرد. دکتر میمی که از ته دل آرزو میکنم کاش برادرم بود. اگر انتهای فامیلیشون هاشمی نداشت میتونستم امید داشته باشم. مهم بخش اولش که یکی هست.", "post_url_5": "http://h-ostad.blog.ir/1396/04/01/%D8%AF%D8%B3%D8%AA-%D9%87%D8%A7%DB%8C-%D8%B1%D9%88%D8%BA%D9%86%DB%8C-%DB%8C%D8%A7-%D8%AF%D8%AE%D8%AA%D8%B1-%D9%85%D8%A7%D9%87-%D9%BE%DB%8C%D8%B4%D8%A7%D9%86%DB%8C", "post_title_5": "دست های روغنی یا دختر ماه پیشانی؟", "post_content_5": "\n\nاز کودکی عاشق قصه بودم. تا حدود ٤سالگی فقط قصه های پدر بود که دنیای کودکی مرا زیر و رو کرده بود. شاید خودش نمیدانست یا شاید هم دانسته، مرا با قصه هایش لطیف و نازک نارنجی بار آورد. شما اگر روزی چند بار قصه دختر ماه پیشانی را میشنیدید دخترانه و لطیف بار نمی آمدید؟ بعد هم که از سن حدودا ٤ سالگی کتاب قصه هایم شدند تمام زندگی ام. مامان میگوید تو از همان اول عاشق همین کاغذها بودی. عاشق سی دی کارتون های باربی هم بودم! نه اینکه فقط اهل فرهنگ و هنر بوده باشم، نه حتی گاهی زیر آبی میزدم و با خاله جان هماهنگ میکردم برایم شو خارجی از ماهواره ضبط کند! الکس موتور سوار و شکیرا و گروه آکوآ هم از مورد علاقه هایم بود. با تمام هیجانات و وجود شبکه های مختلف کارتون ماهواره که الحق کاستی نداشت، هیچ چیز جای قصه های پدر را برایم نگرفت. قصه هایی که تا نهایت ٨ سالگی از آن ها بهره بردم. آخر چه کسی گفته آدم بزرگ ها دلشان قصه نمیخواهد؟ مثلا یک دختر ٢٢ ساله درست است که در طول روز با پدر از جنگ و سیاست و دموکراسی میگوید، اما کاش میشد یکجوری بدون خجالت از پدر خواست تا بار دیگر قصه دختر ماه پیشانی را کنار تخت دخترش بخواند.\n\n*عکس مرا یاد پدری می انداخت که در تعمیرگاه کار میکند و دختری ٤ ساله شیرین زبان دارد که وقتی پدر به خانه میرود خودش دست هایش را با آب و صابون حسابی میشوید. \nاسم دختر و پدر که می آید دلم هوای رابطه عاشقانه خودم و پدرجان را میکند، اینطورمیشود که عکس قصه هایم، میشوند دلنوشته!\nعکس از سینا آزمون"}