{"type": "blog", "blog_name": "مردی به نامِ اُوِه", "blog_url": "http://words-gray.blog.ir/", "post_url_1": "http://words-gray.blog.ir/1396/11/04/%D8%A8%D9%87-%D9%88%D9%82%D8%AA-%D8%B1%D9%BE-%D8%B3%D8%A7%D8%B2-%D8%A8%D9%87%D8%B1%D8%A7%D9%85", "post_title_1": "به وقتِ رپ - ساز [ بهرام ]", "post_content_1": "\nآنچه گذشت\n\n\nرپ به دلیلِ ماهیتِ معترضانه و انتقادی ای که به معضلاتِ اجتماعی و فرهنگی و سیاسی و غیره داره، اگه کلِ رپ رو عصاره کنیم و ازش یه حبه بسازیم و بخوریمش، تلخیش زبون و کام و دلمون رو میزنه، شیرینی زیر زبونمون گم میشه و زیاد حس نمیشه، دلیلش روشنه، در قسمت های بعدی قطعأ بهش اشاره میکنم، ولی تِرَکِ ساز از بهرام، یکی از شیرین ترین و امیدوارانه ترین قطعه های بهرام هستش که شیرینیِ خالی نیست که دلت رو بزنه، پوچ و تو خالی نیست، هوس و گذرا نیست، الکل و بنگ نیست که بعد یه مدت بپره! ضمنِ یادآوریِ مشکلات و سختی ها و معضلاتِ شخصی و اجتماعِ بشریّت، امید و عشق به زندگی و آینده رو به مغز و گوشت تزریق میکنه. طوری که به فکر و تکاپو بیفتی که این سختی ها و مشکلات لعنتی هست، درد هست، نامردی هست، خیلی چیزای دیگه هم هست که تو رو اذیت کنن، ولی گورِ بابای همه شون! چون من میخوام و میرسم به اون چیزی که لیاقتش رو دارم! سازِ بهرام داره موسیقیِ زندگی ای رو مینوازه که مبناش یه جور بیخیالی و بی تفاوتی نسبت به غم و افسوس و آزار و اذیت های بقیه س، نسبت به نظرات احمقانه و کلیشه ایِ بقیه س! این بیخیالی به معنای بی فکری و عدمِ منطق توی رفتار نیست، کاملأ آگاهانه تصمیم به بیخیالی طِی کردن با دلایلی که باعث رنجشش میشن و اذیتش میکنن؛ بهرام بهترین واکنش و مناسب ترین واکنش به این مسائل رو بی تفاوت رد شدن و شاد زندگی کردن میدونه! ولی درس میگیره و بیهوده ردشون نمیکنه و به جلو قدم برمیداره! بیش از این توضیح نمیدم و بهتره که خودتون گوش کنید و روش فکر کنید. متنِ کار رو هم در ادامه میذارم که بهتر ارتباط برقرار کنید با موزیک! درمورد بهرام هم نمیخوام الآن توضیح بدم، ولی یه روزی درموردش خواهم نوشت؛ فقط لازمه بگم که \" ساز \" به آلبومی تعلق داره که حدود 4 سال روش فکر و وقت صرف شده و همین!\n\nمتن:\n\n\nتو دریایی و من قطره\nتو یه کوهی و من صخره\nاصاً تو خوبی من بَد\nمن اونم که دنیا رو نمیفهمه\nتوو این دنیایی که یکی پادشاهه و اون یکی بَرده\nمن واسه ی دلم زندم\nاونم خوشحاله از کاری که کرده\nمنم و یه آسمون صاف\nشده سقف واسه خونه هام\nمنم و یه قلم و ورق و دستای پشت پرده\nمنم اون پسرَکِ خام ، پسرِ ناخلفِ بابام\nواسمم مهم نیست ، امروز جمعست یا سه شنبه\nگور بابای غم ، من میرسم به چیزی که لایقم\nشاید توی زندگیمم لِه شدم\nولی تموم میشه با خنده\nمنم و صدای من ، این صِدامه که میمونه جایِ من\nمن که رفتنیَم و بعد رفتنم معلوم میشه کی حقه\nمنم و زمین صاف ، راه میرم و میچرخه آروم زیرِ پام\nزندگی سخته ولی ببین که خوشحالم من\nبا این رخ بی نقاب ، با این زبون سرخ و سرِ سبز\nمیگم باز که یه یاغی ام ، ولی ببین که خوشحالم من\nفکرشم نمیکردم ، که یه روزی روزگاری بعداً\nزُل بزنم توو چشم مشکلاتم و بهشون بگم که خوشبختم\nآخ که تویِ احمق ، خوشحالی از روزای سختم\nوقتی خوشیمُ میبینی ، گُر میگیری و من توو قدم بعدم\nمنم و این تن بی گناه ، مینیویسم زیر نور ماه\nپشیمونَم نشدم هیچوقت از کارایی که کردم\nمنم و این کَله ی خراب\nمنم و این لیوان شراب\nمنم و این حرفایی که بیرون میزنه أ قلبم\nفقط با یه لبخند میشه خیلی مشکلاتو حل کرد\nمگه آدمایی مثِ تو نباشن که نمک بپاشن رویِ زخمم\nبگو کدوم وَر در خونست ، فرقش چیه نمیدونم\nوقتی قصه به تَه برسه منم اون کلاغ بی خونم\nمنم و زمین صاف ، راه میرم و میچرخه آروم زیرِ پام\nزندگی سخته ولی ببین که خوشحالم من\nبا این رُخ بی نقاب با این زبون سرخ و سرِ سبز\nمیگم باز که یه یاغیم ولی ببین که خوشحالم من\nهمه با هم غریبن ، فقط چِشا رو بستن و چَریدن\nآدما از کنار هم رد شدن ، ولی حتی همدیگرو ندیدن\nبه هم میگن عزیزم ولی شاید فقط از رو غریزست\nاونا فقط میخوان رو هم بخوابن تا اینکه بفهمن ماده و نَری هست\nمنم بین دروغ و کلک\nمنم مث چرخ و فلک\nمث رفیقایی شبیه آدمم دور خودم چرخیدم\nمنم توو این جوب پر رنگ\nمنم توو این صلح مث جنگ\nتوو این زندگی مثِ مرگ\nبه دنبال حقیقت\nبعد از این شهرِ پر دود\nبعد از این گنبد کبود\nشاید یه جفت بال بهم بدن یا یه جایی واسه پریدن\nداداشا و خواهرای من یعنی همین آدمایِ بد\nزندگیمو کُشتن، ولی من\nمنم و زمین صاف راه میرم و میچرخه آروم زیرِ پام\nزندگی سخته ولی ببین که خوشحالم من\nبا این رخ بی نقاب با این زبونِ سرخ و سرِ سبز\nمیگم باز که یه یاغی ام ، ولی ببین که خوشحالم من\nبا این رخ بی نقاب با این زبونِ سرخ و سرِ سبز\nمیگم باز که یه یاغی ام ولی ببین که خوشحالم\n\n\n\n\n\n\n\n\n\n\n\n\t\t\t\t\t\tمتاسفانه مرورگر شما، قابیلت پخش فایل های صوتی تصویری را در قالب HTML5 دارا نمی باشد.\n\t\t\t\t\t\tتوصیه ما به شما استفاده از مروگرهای رایج و بروزرسانی آن به آخرین نسخه می باشد\n\t\t\t\t\t\tبا این حال ممکن است مرورگرتان توسط پلاگین خود قابلیت پخش این فایل را برای تان فراهم آورد.\n\n\n\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\tparam name=\"AutoStart\" value=\"False\"\n\t\t\t\t\t\t\t\n\n\n\n\n\n\n\n\n\n\nدانلود", "post_url_2": "http://words-gray.blog.ir/1396/11/01/%D8%AC%D8%A7%DB%8C-%D8%AE%D8%A7%D9%84%DB%8C-%D8%AA%D9%88%D9%86%DB%8C", "post_title_2": "جای خالیِ تونی", "post_content_2": "\n\nهیچ وقت اهلِ رفیق بازی و باند بازی و مسائل مربوط به رفاقت های پسرانه نبودم؛ یعنی خوشم نمیومد! ولی رسمِ رفاقت رو به نظرم بلدم! یعنی با اینکه رفیقِ شیش دانگی نداشتم و ندارم، رفیقِ شیش دانگِ چند نفری محسوب میشدم و میشم؛ و با همین رفقام هم جوری رفتار میکنم که همیشه بهشون خوش گذشته. ولی معتقدم آدم همیشه باید یه رفیقِ شیش دانگ داشته باشه که خوب بشناسدش و این شناخت دو طرفه باشه. جوری که دو طرف تمامِ سوراخ سنبه های هم رو بشناسیم و بدونیم به وقتش چجوری پیداشون کنیم و پُرِشون کنیم.تمامِ عمرم دنبالِ چنین رفاقتی بودم و هیچ! هیچ که میگم چند تا آدمِ اشتباهی بودن که به وقتش فهمیدم اینا آدمش نیستن و تبدیل شدن به چند تا نه عه بزرگ تو مغزم که حواسم باشه گذشته رو که تکرارش یعنی حماقتِ خودم، نه بد جنسی ها و نامردی های بقیه و روزگار! به بیان هم که رسیدم، چند تا رفیقِ خوب پیدا کردم که متوجه شدم جبرِ جغرافیایی یعنی چی! جبر جغرافیایی یعنی فاصله؛ فاصله از رفقایی که دورن و این دوری جلو خیلی از اتفاقاتی که میشد با هم رقم بزنیم رو گرفته و قانعیم به خوندنِ پست های هم و کامنت گذاشتن ها و چت کردن ها و تهش، دورِ همی های وبلاگی با فاصله زمانیِ طولانی. \nبه قسمتِ یازدهمِ سریالِ \" 13reasons why \" رسیدم. یه بخشیش هست کِلِی و تونی میرن روی یه بلندی ای و شروع میکنن حرف زدن. کِلِی شرایط روحیِ به شدت بدی داره و تا حدودی هم حق داره؛ چون خودش رو باعثِ خود کشیِ هانا بِیکِر میدونه و باقیِ مسائل. یهو میره طرفِ پرتگاه و قصد داره خودش رو پرت کنه پایین. تونی شروع میکنه به حرف زدن باهاش. هر دلیلی که کِلِی واسه مقصر بودنش تو خودکشیِ هانا میاره رو با حرف هاش رد میکنه. هرچی کِلِی میگه رو با یه دلیل محکم رد میکنه. تا وقتی که آرومش میکنه و از خودکشی پشیمون. میاد و آروم میکِشَدِش به دور از پرتگاه و با هم حرف میزنن. کِلِی حرف میزنه؛ اونقدر از درد هاش میگه که اشکش درمیاد. تونی نگاهش میکنه و باهاش حرف میزنه؛ حرف میزنه که متقاعدش کنه مقصر نیست و همه چیز حل میشه. کِلِی میگه چطور میتونم با این شرایط زندگی کنم؟! تونی نگاهش رو میده به کِلِی و میگه باید سعی کنی! و بعد بغلش میکنه! تونی نمونه ی یه جور رفیقِ فوق العاده س که همیشه حواسش به کِلِی هست و نمیذاره آسیب ببینه! خیلی وقت ها کِلِی اون رو از خودش دور کرد ولی اون نگفت گورِ بابات و نرفت! موند و نرفت و هوای کِلِی رو داشت. با کار هاش، با حرف هاش، با نگاه هاش، با سکوتش! جای خالیِ یه تونی رو تو زندگیم حس میکنم! جایِ خالیِ یه رفیق با دست های گرم رو دوشِ سردم و یه بغلِ رفاقتی بعدِ کلی حرف.", "post_url_3": "http://words-gray.blog.ir/1396/10/30/%D8%B1%D8%A7%D9%87%D8%B2%D9%86%D8%A7%D9%86", "post_title_3": "راهزنان", "post_content_3": "\nسال هاست که در این مسیر، مشغول به کاریم؛ از همان روزی که انسان فهمید ابدیتی در کار نیست و محدود است؛ به زمان، به مرگ. درست همانجا بود که نیاکانِ ما متوجهِ یک شکافِ بزرگ در زندگیِ بشریت شدند. شکافی که میشد از آن به عنوان کسبِ درآمد و پول استفاده کرد. نسل به نسل، مغز به مغز این پیشه منتقل شد و آن شکاف بزرگتر و ثروتِ ما بیشتر.\n\n\n\n\n اولین شکاف وقتی رقم خورد که پادشاهانِ حکومت های قدرتمند، اسیرِ طمع و حرص شدند و عطشِ جاه طلبی های شان را فقط و فقط، هول دادنِ مرزهای کشور های شان به سمتِ دیگر سرزمین ها سیراب میکرد. ولی دلیلِ این عطشِ بی مرز چه بود؟! اولین راهزن. فاران، مشاورِ یهودیِ سایتون، شاهزاده ی جوانِ حکومتِ سایواترون. فاران، مؤسس و بنیانگذارِ سازمانِ نیمه سِریِ راهزنان بود. او بود که شکافِ قدرت و عطشِ جاه طلبی را در سایتون حس کرد و به خوبی پُرش کرد. کارِ سختی نبود، فقط کمی فکر میخواست. در نیمه شبی که سایتون غرقِ در رویا بود، گَردی که از نوعی گیاهِ توهمزا ساخته بود را از راه دم و باز دم هایش، وارد بدن و سپس مغزش کرد. سپس خودش هم همان گَردِ گیاهی را تنفس کرد و متصل شد به رویاهای او. در یادداشت هایش رویاهای ابتداییِ سایتون را اینگونه بیان کرده است:\n\n\n\n\nسفر به سرزمینِ حکومتِ هخامنشی و کسبِ علم و دانشِ ستاره شناسی و ازدواج با دخترِ مورد علاقه اش و ساختِ اولین کتابخانه ی علمی در سرزمینِ خودش که همه ی کتاب هایش را خودش از دوره گردی های طولانی اش در کشورهای خاورِ دور بدست آوده.\n\n\n\n\nولی فاران خوب میدانست چه کند! او میدانست سایتون چه انگیزه و عطشی برای رسیدن به رویاهایش دارد؛ پس تک تکِ رویاهایش را از ریشه کَند و بذرِ رویاهای جدید را در ذهنش کاشت. حالا دیگر ثانیه به ثانیه ی عمرِ سایتون، به فاران منتقل میشد و او میتوانست با خیالی راحت زندگی کند. در حقیقت او عمرِ واقعیِ سایتون را با کاشتِ رویاهای جایگزین، از اختیارش خارج و عمری بیهوده و تقلبی را برایش به یادگار گذاشت. صبحگاهی که سایتون بیدار شد، دیگر آن شاهزاده ی عاشق و عالِم نبود. رویا و مسیری که فاران از او گرفت و برایش جایگزین کرد، از یک خوابِ ساده شروع شد و پایانش بریده شدنِ سرش توسطِ فرماندهانش برای بدست آوردن تختِ پادشاهی اش در بیست سالِ بعد بود. جایی که سایتون آنقدر غرقِ در قدرت و جنگ و خونریزی شده بود، که علاوه بر زندگی، مرگ را هم فراموش کرده بود. و فقط سرِ بریده اش میتواست یاد آورِ تباهیِ عمرش باشد؛ و البته که دیگر خیلی دیر بود. \n\n\n\n\nفاران بیکار ننشست. پس از سایتون، مادرِ زمین، هزاران سایتون را پس انداخت که منبعِ خوبی برای کسب و کارِ فاران شدند. فاران پس از مدتی شروع به ساختِ شبکه ای سِری از افرادِ دست آموز خود کرد که زیرِ نظر خودش فعالیت میکردند و بار ها و بار ها امتحانشان را پس داده بودند. او تبدیل به فردی شده بود که زمان میفروخت، ابدیت میفروخت! به قیمتی وحشتناک! ولی خودش هیچوقت از ابدیتِ در دستش استفاده نکرد. او گفته بود این جهان، ارزشِ ابدیت ندارد! پس از مرگش تمام رازهایش را برای پسرِ بزرگش یونا به جا گذاشت و رفت. این مسیر ادامه داشت تا به همین الآن و سازمانِ نیمه سِریِ راهزنان! نیمه سِری از این رو که همه ما را میشناسند، ولی نمیدانند چه بلایی سرشان آورده ایم. ما ادامه دهنده ی همان مسیریم. ابدیت را از ثروتمندان و رهبرانِ جهان میدزدیم، به خودشان میفروشیم! افرادِ ما در سراسر جهان پراکنده شدند و عده ای مشغول شناساییِ شکاف های موجود در مغز و قلبِ افراد، عده ای مسئولِ نزدیک شدن به این افراد، و عده ای هم مسئولِ برداشت و کاشتِ رویا و انتقالِ عمر و زمان های واقعی، به مراکزِ نگهداریِ ابدیت مان هستند. هزاران سال پیش، شکاف ها چیزی جزء قدرت، ثروت، شهوت، خشم، نفرت و عشق و جنون نبودند، امروز هم همان شکاف ها هستند، فقط کمی رنگ و لعابشان زیبا تر و شکیل تر شده است. و ما هم به تکامل بیشتری رسیدیم. دیگر فقط برداشت و کاشت نداریم. ما شکاف ها را تقویت میکنیم؛ شکافِ عطشِ شهوت را، ثروت و خشم و نفرت را. ما به مغزِ سوژه های مان نفوذ میکنیم. در این مرحله دو نقشه و برنامه وجود دارد. یا انگیزه و عشقِ رسیدن به رویاهای زیبای شان را سرقت، و رویاهای زیبای شان را با رویاهایِ بیهوده ای مثلِ عشق های مقطعی و طولانی و توهم انگیز، شهوت های بی مرز، قدرت های هرز، اهدافِ بلند مدتِ پوچ و شکیل تعویض میکنیم؛ که این کار همان کاری بود که فاران بنیانگذارش بود. و یا جوانه های عطش و انگیزه های کثیف را تقویت و به رشدشان کمک میکنیم. \n\n\n\n هزاران سال است کارِ ما شروع شده و روز به روز بر حساب های ابدیت مان افزوده و از عمرِ واقعیِ انسان ها کاهش و به عمرِ تقلبی شان اضافه میشود و همه درگیریم! انسان ها درگیرِ برداشتِ محصولاتِ زندگی ای که ما بذرش را میکاریم، و ما هم درگیرِ فروشِ ابدیت، به انسان هایی که درگیرِ تکرار هستند. تکراری به عمقِ چند هزار سال و چند صد نسل و خاندان. \n\n\n\n\nما راهزن هستیم؛ مقصدِ نهاییِ مسیرِ زندگیِ انسان ها را، از همان راهی میزنیم که خودشان به ما نشان میدهند. چه قربانی هایِ ساده ای! و چه جهانِ تکراری ای! و روز به روز که میگذرد، بیشتر به حرفِ فامان میرسم که:\n\n\n\n\n\n\nاین جهان، ارزشِ ابدیت ندارد! \n\n\n", "post_url_4": "http://words-gray.blog.ir/1396/10/29/%DA%86%D9%88%D9%BE%D8%A7%D9%86-%D9%87%D8%A7%DB%8C-%D9%85%D8%AF%D8%B1%D9%86-%D8%A8%D9%84%D8%A7-%D9%86%D8%B3%D8%A8%D8%AA-%DA%86%D9%88%D9%BE%D8%A7%D9%86-%D9%87%D8%A7%DB%8C-%D8%A7%D8%B5%DB%8C%D9%84", "post_title_4": "چوپان های مدرن ( بلا نسبت چوپان های اصیل )", "post_content_4": "چوپان های مدرن اند؛\nچشم میچرانند! \nگویی درگیرِ بازی ای رایانه ای هستند و اگر یک سوژه را از دست بدهند، جانشان کم میشود و احتمالِ شکستشان زیاد! \nو چقدر خوک ها مظلومند که اسمشان بد در رفته است؛ آن ها پیرو فطرتشان خوک هستند و این ها، فراری از فطرتشان، خوک ها را شرمگین میکنند.", "post_url_5": "http://words-gray.blog.ir/1396/10/28/%D8%A7%DB%8C%D9%86-%D8%A8%D8%A7%D8%B4%D9%87-%D9%88%D8%A7%D8%B3%D9%87-%D8%A7%D9%88%D9%86-%D8%B1%D9%88%D8%B2", "post_title_5": "این باشه واسه اون روز", "post_content_5": "درحال حاضر که قصدِ ازدواج ندارم، یعنی نه شرایطش رو دارم و نه عرضه شو به واقع! ولی اگه یه روزی! یه روزی بخوام ازدواج کنم و شرایطش رو داشته باشم، یه زنی میگیرم که اینجوری باشه:\nچند دقیقه مثلِ بز [ بلا نسبتِ جناب بز البته! در واقع دارم خودمو میچسبونم به جناب بز! ] و با حالتِ تفکر و حیرت و کف آلود طور، زل میزنم بهش تا وقتی که دگه معترض بشه که چیه؟! زل زدی چرا؟! چرا انقدر متعجب نگاه میکنی؟! بعد من برمیگردم بهش میگم: هیچی! در عجبم! چی شد که تو ر دادن به من؟! و چی شد که تو به من بله گفتی؟! دیوانه :|\n\nیه زن در این مقیاس و ویژگی ها خواهم گرفت خلاصه :| :)))))) به همین برکاتِ واصله! ", "post_full_content_4": "\nچوپان های مدرن ( بلا نسبت چوپان های اصیل )\n\n\n\nچوپان های مدرن اند؛\nچشم میچرانند! \nگویی درگیرِ بازی ای رایانه ای هستند و اگر یک سوژه را از دست بدهند، جانشان کم میشود و احتمالِ شکستشان زیاد! \nو چقدر خوک ها مظلومند که اسمشان بد در رفته است؛ آن ها پیرو فطرتشان خوک هستند و این ها، فراری از فطرتشان، خوک ها را شرمگین میکنند.\n\n\n\n\n\n۹۶/۱۰/۲۹\n\n\n\n\nOVe هستم \n\n\n\n\n", "post_full_content_1": "\nبه وقتِ رپ - ساز [ بهرام ]\n\n\n\n\nآنچه گذشت\n\n\nرپ به دلیلِ ماهیتِ معترضانه و انتقادی ای که به معضلاتِ اجتماعی و فرهنگی و سیاسی و غیره داره، اگه کلِ رپ رو عصاره کنیم و ازش یه حبه بسازیم و بخوریمش، تلخیش زبون و کام و دلمون رو میزنه، شیرینی زیر زبونمون گم میشه و زیاد حس نمیشه، دلیلش روشنه، در قسمت های بعدی قطعأ بهش اشاره میکنم، ولی تِرَکِ ساز از بهرام، یکی از شیرین ترین و امیدوارانه ترین قطعه های بهرام هستش که شیرینیِ خالی نیست که دلت رو بزنه، پوچ و تو خالی نیست، هوس و گذرا نیست، الکل و بنگ نیست که بعد یه مدت بپره! ضمنِ یادآوریِ مشکلات و سختی ها و معضلاتِ شخصی و اجتماعِ بشریّت، امید و عشق به زندگی و آینده رو به مغز و گوشت تزریق میکنه. طوری که به فکر و تکاپو بیفتی که این سختی ها و مشکلات لعنتی هست، درد هست، نامردی هست، خیلی چیزای دیگه هم هست که تو رو اذیت کنن، ولی گورِ بابای همه شون! چون من میخوام و میرسم به اون چیزی که لیاقتش رو دارم! سازِ بهرام داره موسیقیِ زندگی ای رو مینوازه که مبناش یه جور بیخیالی و بی تفاوتی نسبت به غم و افسوس و آزار و اذیت های بقیه س، نسبت به نظرات احمقانه و کلیشه ایِ بقیه س! این بیخیالی به معنای بی فکری و عدمِ منطق توی رفتار نیست، کاملأ آگاهانه تصمیم به بیخیالی طِی کردن با دلایلی که باعث رنجشش میشن و اذیتش میکنن؛ بهرام بهترین واکنش و مناسب ترین واکنش به این مسائل رو بی تفاوت رد شدن و شاد زندگی کردن میدونه! ولی درس میگیره و بیهوده ردشون نمیکنه و به جلو قدم برمیداره! بیش از این توضیح نمیدم و بهتره که خودتون گوش کنید و روش فکر کنید. متنِ کار رو هم در ادامه میذارم که بهتر ارتباط برقرار کنید با موزیک! درمورد بهرام هم نمیخوام الآن توضیح بدم، ولی یه روزی درموردش خواهم نوشت؛ فقط لازمه بگم که \" ساز \" به آلبومی تعلق داره که حدود 4 سال روش فکر و وقت صرف شده و همین!\n\nمتن:\n\n\nتو دریایی و من قطره\nتو یه کوهی و من صخره\nاصاً تو خوبی من بَد\nمن اونم که دنیا رو نمیفهمه\nتوو این دنیایی که یکی پادشاهه و اون یکی بَرده\nمن واسه ی دلم زندم\nاونم خوشحاله از کاری که کرده\nمنم و یه آسمون صاف\nشده سقف واسه خونه هام\nمنم و یه قلم و ورق و دستای پشت پرده\nمنم اون پسرَکِ خام ، پسرِ ناخلفِ بابام\nواسمم مهم نیست ، امروز جمعست یا سه شنبه\nگور بابای غم ، من میرسم به چیزی که لایقم\nشاید توی زندگیمم لِه شدم\nولی تموم میشه با خنده\nمنم و صدای من ، این صِدامه که میمونه جایِ من\nمن که رفتنیَم و بعد رفتنم معلوم میشه کی حقه\nمنم و زمین صاف ، راه میرم و میچرخه آروم زیرِ پام\nزندگی سخته ولی ببین که خوشحالم من\nبا این رخ بی نقاب ، با این زبون سرخ و سرِ سبز\nمیگم باز که یه یاغی ام ، ولی ببین که خوشحالم من\nفکرشم نمیکردم ، که یه روزی روزگاری بعداً\nزُل بزنم توو چشم مشکلاتم و بهشون بگم که خوشبختم\nآخ که تویِ احمق ، خوشحالی از روزای سختم\nوقتی خوشیمُ میبینی ، گُر میگیری و من توو قدم بعدم\nمنم و این تن بی گناه ، مینیویسم زیر نور ماه\nپشیمونَم نشدم هیچوقت از کارایی که کردم\nمنم و این کَله ی خراب\nمنم و این لیوان شراب\nمنم و این حرفایی که بیرون میزنه أ قلبم\nفقط با یه لبخند میشه خیلی مشکلاتو حل کرد\nمگه آدمایی مثِ تو نباشن که نمک بپاشن رویِ زخمم\nبگو کدوم وَر در خونست ، فرقش چیه نمیدونم\nوقتی قصه به تَه برسه منم اون کلاغ بی خونم\nمنم و زمین صاف ، راه میرم و میچرخه آروم زیرِ پام\nزندگی سخته ولی ببین که خوشحالم من\nبا این رُخ بی نقاب با این زبون سرخ و سرِ سبز\nمیگم باز که یه یاغیم ولی ببین که خوشحالم من\nهمه با هم غریبن ، فقط چِشا رو بستن و چَریدن\nآدما از کنار هم رد شدن ، ولی حتی همدیگرو ندیدن\nبه هم میگن عزیزم ولی شاید فقط از رو غریزست\nاونا فقط میخوان رو هم بخوابن تا اینکه بفهمن ماده و نَری هست\nمنم بین دروغ و کلک\nمنم مث چرخ و فلک\nمث رفیقایی شبیه آدمم دور خودم چرخیدم\nمنم توو این جوب پر رنگ\nمنم توو این صلح مث جنگ\nتوو این زندگی مثِ مرگ\nبه دنبال حقیقت\nبعد از این شهرِ پر دود\nبعد از این گنبد کبود\nشاید یه جفت بال بهم بدن یا یه جایی واسه پریدن\nداداشا و خواهرای من یعنی همین آدمایِ بد\nزندگیمو کُشتن، ولی من\nمنم و زمین صاف راه میرم و میچرخه آروم زیرِ پام\nزندگی سخته ولی ببین که خوشحالم من\nبا این رخ بی نقاب با این زبونِ سرخ و سرِ سبز\nمیگم باز که یه یاغی ام ، ولی ببین که خوشحالم من\nبا این رخ بی نقاب با این زبونِ سرخ و سرِ سبز\nمیگم باز که یه یاغی ام ولی ببین که خوشحالم\n\n\n\n\n\n\n\n\n\n", "post_full_content_5": "", "post_full_content_2": "\nجای خالیِ تونی\n\n\n", "post_full_content_3": "\nراهزنان\n\n\n\n\nسال هاست که در این مسیر، مشغول به کاریم؛ از همان روزی که انسان فهمید ابدیتی در کار نیست و محدود است؛ به زمان، به مرگ. درست همانجا بود که نیاکانِ ما متوجهِ یک شکافِ بزرگ در زندگیِ بشریت شدند. شکافی که میشد از آن به عنوان کسبِ درآمد و پول استفاده کرد. نسل به نسل، مغز به مغز این پیشه منتقل شد و آن شکاف بزرگتر و ثروتِ ما بیشتر.\n\n\n\n\n اولین شکاف وقتی رقم خورد که پادشاهانِ حکومت های قدرتمند، اسیرِ طمع و حرص شدند و عطشِ جاه طلبی های شان را فقط و فقط، هول دادنِ مرزهای کشور های شان به سمتِ دیگر سرزمین ها سیراب میکرد. ولی دلیلِ این عطشِ بی مرز چه بود؟! اولین راهزن. فاران، مشاورِ یهودیِ سایتون، شاهزاده ی جوانِ حکومتِ سایواترون. فاران، مؤسس و بنیانگذارِ سازمانِ نیمه سِریِ راهزنان بود. او بود که شکافِ قدرت و عطشِ جاه طلبی را در سایتون حس کرد و به خوبی پُرش کرد. کارِ سختی نبود، فقط کمی فکر میخواست. در نیمه شبی که سایتون غرقِ در رویا بود، گَردی که از نوعی گیاهِ توهمزا ساخته بود را از راه دم و باز دم هایش، وارد بدن و سپس مغزش کرد. سپس خودش هم همان گَردِ گیاهی را تنفس کرد و متصل شد به رویاهای او. در یادداشت هایش رویاهای ابتداییِ سایتون را اینگونه بیان کرده است:\n\n\n\n\nسفر به سرزمینِ حکومتِ هخامنشی و کسبِ علم و دانشِ ستاره شناسی و ازدواج با دخترِ مورد علاقه اش و ساختِ اولین کتابخانه ی علمی در سرزمینِ خودش که همه ی کتاب هایش را خودش از دوره گردی های طولانی اش در کشورهای خاورِ دور بدست آوده.\n\n\n\n\nولی فاران خوب میدانست چه کند! او میدانست سایتون چه انگیزه و عطشی برای رسیدن به رویاهایش دارد؛ پس تک تکِ رویاهایش را از ریشه کَند و بذرِ رویاهای جدید را در ذهنش کاشت. حالا دیگر ثانیه به ثانیه ی عمرِ سایتون، به فاران منتقل میشد و او میتوانست با خیالی راحت زندگی کند. در حقیقت او عمرِ واقعیِ سایتون را با کاشتِ رویاهای جایگزین، از اختیارش خارج و عمری بیهوده و تقلبی را برایش به یادگار گذاشت. صبحگاهی که سایتون بیدار شد، دیگر آن شاهزاده ی عاشق و عالِم نبود. رویا و مسیری که فاران از او گرفت و برایش جایگزین کرد، از یک خوابِ ساده شروع شد و پایانش بریده شدنِ سرش توسطِ فرماندهانش برای بدست آوردن تختِ پادشاهی اش در بیست سالِ بعد بود. جایی که سایتون آنقدر غرقِ در قدرت و جنگ و خونریزی شده بود، که علاوه بر زندگی، مرگ را هم فراموش کرده بود. و فقط سرِ بریده اش میتواست یاد آورِ تباهیِ عمرش باشد؛ و البته که دیگر خیلی دیر بود. \n\n\n\n\nفاران بیکار ننشست. پس از سایتون، مادرِ زمین، هزاران سایتون را پس انداخت که منبعِ خوبی برای کسب و کارِ فاران شدند. فاران پس از مدتی شروع به ساختِ شبکه ای سِری از افرادِ دست آموز خود کرد که زیرِ نظر خودش فعالیت میکردند و بار ها و بار ها امتحانشان را پس داده بودند. او تبدیل به فردی شده بود که زمان میفروخت، ابدیت میفروخت! به قیمتی وحشتناک! ولی خودش هیچوقت از ابدیتِ در دستش استفاده نکرد. او گفته بود این جهان، ارزشِ ابدیت ندارد! پس از مرگش تمام رازهایش را برای پسرِ بزرگش یونا به جا گذاشت و رفت. این مسیر ادامه داشت تا به همین الآن و سازمانِ نیمه سِریِ راهزنان! نیمه سِری از این رو که همه ما را میشناسند، ولی نمیدانند چه بلایی سرشان آورده ایم. ما ادامه دهنده ی همان مسیریم. ابدیت را از ثروتمندان و رهبرانِ جهان میدزدیم، به خودشان میفروشیم! افرادِ ما در سراسر جهان پراکنده شدند و عده ای مشغول شناساییِ شکاف های موجود در مغز و قلبِ افراد، عده ای مسئولِ نزدیک شدن به این افراد، و عده ای هم مسئولِ برداشت و کاشتِ رویا و انتقالِ عمر و زمان های واقعی، به مراکزِ نگهداریِ ابدیت مان هستند. هزاران سال پیش، شکاف ها چیزی جزء قدرت، ثروت، شهوت، خشم، نفرت و عشق و جنون نبودند، امروز هم همان شکاف ها هستند، فقط کمی رنگ و لعابشان زیبا تر و شکیل تر شده است. و ما هم به تکامل بیشتری رسیدیم. دیگر فقط برداشت و کاشت نداریم. ما شکاف ها را تقویت میکنیم؛ شکافِ عطشِ شهوت را، ثروت و خشم و نفرت را. ما به مغزِ سوژه های مان نفوذ میکنیم. در این مرحله دو نقشه و برنامه وجود دارد. یا انگیزه و عشقِ رسیدن به رویاهای زیبای شان را سرقت، و رویاهای زیبای شان را با رویاهایِ بیهوده ای مثلِ عشق های مقطعی و طولانی و توهم انگیز، شهوت های بی مرز، قدرت های هرز، اهدافِ بلند مدتِ پوچ و شکیل تعویض میکنیم؛ که این کار همان کاری بود که فاران بنیانگذارش بود. و یا جوانه های عطش و انگیزه های کثیف را تقویت و به رشدشان کمک میکنیم. \n\n\n\n هزاران سال است کارِ ما شروع شده و روز به روز بر حساب های ابدیت مان افزوده و از عمرِ واقعیِ انسان ها کاهش و به عمرِ تقلبی شان اضافه میشود و همه درگیریم! انسان ها درگیرِ برداشتِ محصولاتِ زندگی ای که ما بذرش را میکاریم، و ما هم درگیرِ فروشِ ابدیت، به انسان هایی که درگیرِ تکرار هستند. تکراری به عمقِ چند هزار سال و چند صد نسل و خاندان. \n\n"}