{"type": "blog", "blog_name": "کج نویس", "blog_url": "http://kajnevis.blog.ir/", "post_url_1": "http://kajnevis.blog.ir/1396/11/03/%D9%87%D8%B1-%D8%A8%D8%A7%D8%B1-%DB%8C%DA%A9-%D8%B1%D9%86%D8%AC-%D8%AA%D8%A7%D8%B2%D9%87", "post_title_1": "هر بار یک رنج تازه", "post_content_1": "یک دوستی هم داشتم که\nخیلی دوستش داشتم و در موردش حساسیت‌های بی‌خود به خرج می‌دادم، همدیگر را خوب نمی‌شناختیم\nو دوست داشتنم از این تله‌پاتی‌ها بود. برای چیزهای بی‌خود از دستش ناامید و\nعصبانی می‌شدم. مثلا وقتی به یک پیامک جواب نمی‌داد ناامید می‌شدم. وقتی ازش می‌پرسیدم\nکه چرا جواب ندادی، باز به همین هم جواب نمی‌داد و ناامیدی‌ام را به نفرت و\nعصبانیت تبدیل می‌کرد. یاد گرفته بودم که اگر به پیامکی جواب نداد دیگر سوال نپرسم\nو دندان روی طحال و جگر و لوزالمعده بگذارم. چند هفته‌ای ساکت می‌شدم تا مثلا بهش\nبگویم که چقدر از دستش ناراحتم. این چند هفته آزار می‌کشیدم و هر شب به این فکر می‌کردم\nکه احمق نشو، ولی خب یک حس رضایتی هم از این داشتم که احتمالا او را هم مقداری می‌آزارم\nیعنی شاید چند روز اول برایش طبیعی می‌بود ولی بعد از چند هفته حتما می‌فهمید یک\nخبری هست. بعد از چند هفته یک پیامک دیگر بهش می‌دادم که یعنی حالا باشد من بخشیدمت.\nباز به همان هم جواب نمی‌داد یا یک جواب پرتی می‌داد، آن چند هفته رنجی که کشیده\nبودم از دستم می‌پرید و تازه دوباره اگر چند هفته‌ی دیگر رنج می‌کشیدم به نقطه‌ی\nاول می‌رسیدم. مختصر نگرانی او را رفع کرده بودم و رنجهای خودم را تازه کرده بودم. ", "post_url_2": "http://kajnevis.blog.ir/1396/11/01/%D8%A2%DB%8C%D9%86%D9%87-%D9%87%D8%A7%DB%8C-%D8%B1%D9%88%D8%A8%D8%B1%D9%88", "post_title_2": "آینه‌های روبرو", "post_content_2": "\nچند روزی هست روی زمین سفت می‌خوابم، یعنی روی فرش می‌خوابم. قبلا توانایی این کار را نداشتم، زمین سفت اذیتم می‌کرد. اگر خوابیدن من به مسابقه ی مشت‌زنی شباهتی داشته باشد به این می‌ماند که حریف مقابلم دستانی از سنگ داشته باشد. یا اگر به شنا شباهتی داشته باشد خوابم، مثل این می‌ماند که در استخر خالی شیرجه زده‌ام. حالا دیگر اذیت نمی‌شوم و برعکس خواب‌های خوب می‌بینم. مثل این می‌ماند که داخل استخر خالی، مرواریدی از داخل صدف بیرون کشیده‌ام. احتمالا به ورزش کردنم ربط دارد. آن روز پسر جوانی که مسئول باشگاه هست سر یکی از تمرینات بهم گفت ماشالله، دفعه بعد من هم سر یکی از تمرینات بهش گفتم ماشالله تا لطفش را جبران کرده باشم. در انجام این کار هیچ اعتماد به نفسی نداشتم. \n\n\nدوباره شروع به یاد\nگرفتن زبان فرانسه کرده‌ام. باز هم خیلی جدی نیستم ولی از یک چیزی می‌ترسم آن هم\nاین است که با گذشت زمان ذهنم تحلیل برود و از هوشم کم شود، باید در این زمینه\nمدام خودم را وارسی کنم، به سر و صورتم دست بزنم و جلوی آینه ادا در بیاورم. نمی‌خواهم\nتحلیل بروم ولی حال دوران به یک ترتیب نیست، هر موقع خنگ می‌شوم با خودم می‌گویم\nتو خنگ نشده‌ای فقط حالت کمی خوب نیست. \n\n", "post_url_3": "http://kajnevis.blog.ir/1396/10/18/%D8%AE%D9%88%D9%86%D9%87-%D9%85%D9%86-%D9%85%D9%87%D9%85%D9%88%D9%86-%D8%A8%DB%8C%D8%A7%DB%8C%D9%86", "post_title_3": "خونه من مهمون بیاین", "post_content_3": "\nمعمار مرد مرد خوبی بود دنیا دیده بود سواد خواندن و نوشتن\nداشت، روزنامه می‌خواند. با آدم‌های حسابی نشست و برخاست می‌کرد، آداب صحبت کردن\nمی‌دانست. وقتی با تو حرف می‌زد ناغافل احترامت را جلب می‌کرد. با اینکه قبل از آن\nشناختی ازش نداشتی، برایت باعث افتخار بود که با او هم صحبتی. برای خودش خوب\nسخنوری می‌دانست. قد بلندی داشت و صدایش گرم و رسا بود، بسیار شوخ طبع و مغرور بود\nو در جمع مغلوب حضور دیگران نمی‌شد. در هر مهمانی حواس‌ها همه متوجه او بود، بزرگی\nرا به خوبی می‌دانست. \n\n\nمعمار می‌گفت انسانیت و وجدان خیلی مهم است، همیشه از خودش\nمثال می‌زد. می‌گفت من هر خانه‌ای که بسازم قبل از هر چیز یک دستشویی مخصوص\nکارگرها می‌سازم، بالاخره این‌ها هم آدمند. آن موقع ها فکر می‌کردم معمار چه انسان\nبلند نظر و شریفی است.\n\n\n\n\n دانشمندان زیادی در\nمورد تفاوت انسان با دیگر موجودات نظر داده‌اند. یکی گفته انسان قدرت استدلال دارد\nیکی گفته انسان قدرت تلکم دارد یکی گفته انسان صاحب احساس است یکی گفته انسان شعور\nدارد، به نظر خود من که دانشمند بزرگی هم نیستم فرق انسان با بقیه این است که\nانسان شوخی می‌کند. هیچ کس نگفته فرق انسان با بقیه موجودات این است که انسان در\nفضای آزاد رفع حاجت نمی‌کند. \n\n\n+ خونه من مهمون بیاین، هر چند وقت که برام مهمون میاد مجبور میشم یه دستی به سر و روی خونه بکشم، نه پس فکر کردین عاشق چشم و ابروی شمام؟", "post_url_4": "http://kajnevis.blog.ir/1396/10/08/What-is-FPGA-Aslan", "post_title_4": "و اما FPGA چیست اصلا", "post_content_4": "\nو\nاما FPGA\n\n\nآنچه\nدر این پست یاد می گیرید:\n\n\n1.       مفهموم کلی FPGA\n\n\n2.       فرق FPGA با میکرو\nکنترلر\n\n\n3.       شرکت‌های عمده سازنده FPGA \n\n\n4.       نرم افزارهای مورد\nاستفاده برای برنامه ریزی FPGA\n\n\nFPGA یک آی سیه شبیه\nهمه‌ی آی سی‌های دیگه. شما تو کامپیوتر، گوشی تلفن همراه، تلویزیون دیجیتال، ماشین\nحساب و غیره حتما یک آی سی پردازنده دارید که به عنوان مغز این دستگاه عمل می‌کنه.\nاین آی سی‌ها رو شرکت تولیدکننده برنامه‌ریزی می‌کنه و به شما می‌فروشه. FPGA مزیتش اینه که\nیک آی سی بی‌جانه و شما برنامه‌ریزیش می‌کنید، یعنی خیلی هم بی جان نیست قابلیت\nبرنامه‌ریزی مجدد داره واسه همین اسمش FPGA است Field Programmable Gate Arrays یعنی\nآرایه‌ای از از گیت‌های منطقی که قابلیت برنامه‌ریزی میدانی (در محیط عملیاتی یا\nکاربردی) رو دارن. مثلا شما می‌تونید با FPGA یک تلفن همراه،\nیک تلویزیون دیجتال، یک ماشین حساب یا هر چیز دیگه ای که پردازش دیجیتال انجام\nمیده بسازید. شاید بعضی از شماها اسم میکروکنترلر یا میکروپروسسور را شنیده باشین\n(مثلا AVR)، اینها مثل FPGA نیستن که قابلیت برنامه ریزی مجدد داشته\nباشن یک سری ماژول‌های آماده هستن و شما برای استفاده از قابلیت اونا یک application می‌نویسید.\nمثلا مثل یک کامپیوتر هستن که شما با یک زبان برنامه نویسی مثل C یک اپلیکشین می‌نویسید\nتا کار مورد نظرتون را باهاش انجام بدید در واقع شما کامپیوتر نمی‌سازید بلکه از امکاناتش\nاستفاده می‌کنید اما با FPGA شما واقعا یک کامپیوتر می‌سازید. \n\n\nالبته این به این معنی نیست که کار با میکروکنترلر‌ها آسون\nتر از کار با FPGA است بلکه برعکس، در خیلی از موارد کار با\nمیکروکنترلر سخت‌تر هم هست چون FPGA رو صد در صد خودتون برنامه نویسی می‌کنید و\nاگر چیزی اشتباه شد می دونید چه مرگشه و معمولا عیب یابیش از میکرو آسون تره. \n\n\nمیکروکنترلر برای کار در سرعت‌ها و حجم پردازش بالا مناسب\nنیست مثلا شما اگر در کامپیوتر یک برنامه سنگین اجرا کنید احتمالا نمی تونید\nبرنامه دیگه‌ای رو همزمان اجرا کنید، و همون برنامه هم نمی تونه با سرعتی بیشتر از\nسرعت CPU اجرا بشه، محدودیت دارید. اما در FPGA این محدودیت رو\nندارید، دلیلش رو در آینده می فهمید. یک مزیتی که میکرو به FPGA داره انعطاف\nپذیری اونه یعنی مثلا شما یک برنامه به زبان C نوشتید خیلی\nراحت می‌تونید پارامترهای برنامه رو تغییر بدید ولی در FPGA این کار خیلی\nسخته. به همین خاطر شرکت‌های بزرگ اومدن داخل FPGA یک میکروکنترلر\nهم گذاشتن تا قسمت‌هایی که نیاز به انعطاف داره رو اونجا بنویسن و قسمت‌هایی که یک\nپردازش ثابت انجام میشه رو داخل FPGA بنویسن. اینطوری هم از قدرت پردازش بالای FPGA استفاده می‌کنن\nو هم از انعطاف پذیری میکروکنترلر. \n\n\nدو تا شرکت عمده تولید‌کننده FPGA داریم Xilinx و Altera. FPGA‌های\nاین دو شرکت مشترکات زیادی دارن ولی از نرم‌افزارهای متفاوتی برای برنامه‌ریزی FPGA استفاده می‌کنن.\nXilinx در حال حاضر از\nنرم افزار Vivado استفاده می‌کنه (در نسخه‌های قبلی از ISE استفاده می‌کرد)\nو Altera از نرم افزار Quartus استفاده می‌کنه. من با FPGA‌های Xilinx کار می‌کنم. شرکت\nزایلینکس خانواده‌های متفاوتی از FPGA رو ارائه داده که چند تاشون که در ذهنم هست Spartan، Virtex، Artix، Kintex و Zynq هستن که هر\nکدوم بسته به کاربرد، ویژگیهای متفاوتی دارن. \n\n\n\n\nاولین کاری که برای کار بر روی FPGA انجام بدید\nاینه که نرم افزار Vivado رو نصب کنید. من الان دارم از Vivado 2015.4 تو لپ تاپم\nاستفاده می کنم و فکر می کنم همین برای شما هم مناسب باشه. حجم نرم افزارش چند گیگ\nهست و برای نصبش باید حداقل 20 گیگ خالی داشته باشید. \n\n", "post_url_5": "http://kajnevis.blog.ir/1396/10/07/%D8%A2%D9%84%D9%85%D8%A7", "post_title_5": "آلما", "post_content_5": "\nیک روش جدید برای غذا پختن کشف کرده‌ام که مناسب حال\nمن است. عدسی، لوبیایی، کدویی، بادمجانی را داخل یک قابلمه کوچک، که قبلا مال پدرم\nبود و با خودش سر کار می‌برد، خرد می‌کنم و درش را محکم می‌کنم، چند تا بشقاب چینی\nروی درش می‌گذارم تا حسابی سفت شود. شعله گاز را بسیار کم می‌کنم و می‌آیم می‌نشینم، به انتظارش نمی نشینم، یکی دو\nساعت بعد خودش آماده می‌شود. مزیتش این است که با این حافظه‌ای که من دارم اگر یادم\nرفت غذا روی شعله است احتمالا تا چند ساعت اتفاقی نمی‌افتد. امروز هم از همین روش\nاستفاده کردم، یک سیب زمینی را داخل قابلمه گذاشتم با مقدار کمی آب، به زحمت درش\nرا سفت کردم این کار یک مقدار وقتم را گرفت و مرا به زحمت انداخت. آمدم نشستم و به\nزندگی‌ام ادامه دادم، دو ساعت بعد که به سراغ قابلمه رفتم متوجه شدم که شعله را\nروشن نکرده بودم. \n\n\n\n\nمعمولا حرف‌های مهمم را آخر از همه می‌زنم و میوه‌هایی\nکه دوست دارم را آخر از همه می‌خورم. سیب را همیشه اول از همه می‌خوردم، قبل از\nموز و گلابی و نارنگی و خرمالو، می‌خواستم زودتر از شرش خلاص شوم. تصمیم گرفته‌ام\nدر این قضیه تجدید نظر کنم، مدتی هست که سیب را آخر از همه می‌خورم. هنوز هم عاشقش\nنیستم ولی می‌خواهم به خاطر روزهای سختی که در کنارم بوده، و موز و گلابی و نارنگی\nو خرمالو نبوده‌اند، ازش قدردانی کنم. \n\n\n+ آلما به ترکی هم میشه سیب هم میشه نخر. "}