{"type": "blog", "blog_name": "دختری زیرِ درختِ انار...", "blog_url": "http://nardo0one.blog.ir/", "post_url_1": "http://nardo0one.blog.ir/post/eye-contact", "post_title_1": "eye contact", "post_content_1": "هوا سرد بود. بحدی که دست های مشهور به بخاری سیار من از شدت برودت هوا بی حس شده بودند. قدم زنان به راه افتادیم. اولین کافه را در سکوت رد کردیم. گویی چیزی نهان در وجودمان ما را بهم متصل میکند. که ما را بی نیاز از ادای هر کلمه ای میکند. به دومین کافه که رسیدیم در سکوت در را برایم باز کرد. داخل شدیم. منتظر ماند تا صندلی مورد نظرم را انتخاب کنم. به سمت قسمت انتهایی کافه حرکت کردم. جایی نزدیک آن تابلوی بزرگ که با خط خاصی داخلش نوشته شده بود:\n\"It has talked about addiction. Cocaine,morphine,heroin\nI don't know! just realized that author's information isn't enough, he hasn't mentioned your eyes.\"\nهردو در سکوت پشت میز نشستیم. بعد گذشت چند ثانیه پسرک جوانی با لبخند صمیمی بر لب منو را دستمان داد و رفت. همچنان در سکوت نگاه میکردیم. پسرک بعد چند دقیقه با اشاره ی چشم او به سمتمان آمد. بی آنکه حرفی زده باشیم گفت:«دوتا هات چاکلت لطفا و یه تارت توت فرنگی» پسرک نگاهی به من انداخت. انگار که منتظر تایید من باشد. لبخند زدم. پسرک سری به نشانه رضایت تکان داد و رفت.\nپشت میز نشسته بودیم و سکوت تنها حرف حاکم بینمان بود. تا به حال تجربه اش نکرده بودم. در سکوت محض حرف زدن را میگویم! سکوت کرده بودیم و حرف میزدیم. چشم ها. چشم ها. چشم ها... اعضای عجیبی هستند. بهشان اجازه بدهید گاهی هم آن ها  باهم مشغول گفت و گو شوند. و ما این اجازه را دادیم. با آرامش تمام شکلات داغ هایمان را نوشیدیم و گذاشتیم چشم ها درد و دل هایشان را بکنند. برش آخر تارت توت فرنگی برای او بود. یعنی حساب که میکردی طبق قاعده ی\" یکی من یکی تو\" آخرین برش به او میرسید. داخل کیف مشغول پیدا کردن جعبه دستمال کاغذی ام بودم که تکه آخر تارت را با چنگال به سمت من گرفت. در سکوت به چنگال حامل تارت توت فرنگی اش لبخند زدم و چنگال را آهسته داخل دهانم گذاشتم. تکه ی آخر را آرام تر از همیشه جویدم. درست مثل سرودن یک شعر. همانقدر دقیق و با احساس. مزه ی عجیبی میداد. عجیب و دوست داشتنی...\nپسرک که برای بردن لیوان ها و ظرف تارت به سمتمان آمده بود نگاهمان کرد و لبخند زد و رفت. دلم شعر میخواست. اما دلم نمیخواست حرفی بزنم و سکوت را بشکنم. نگاهش کردم. دستش را داخل کوله ی مشکی اش برد و کتابی را با دقت انتخاب کرد و بیرون آورد. دیوان شعر بود. چشم هایم برق زد از دیدنش. نگاهم کرد. لبخند زد و چشم هایش را باز و بسته کرد برایم و مشغول ورق زدن برگه های کتاب شد. دست هایم را گذاشتم زیر چانه ام و منتظر به صورتش خیره شدم. به این فکر کردم که چقدر مردِ کتاب خوانِ وجودش را دوست دارم. انگار عینیت دقیقی از علایق من باشد. حتی فرم کتاب ورق زدنش. حق جدیت خاص جا خوش کرده روی تک تک اجزای صورتش وقتی دنیال چیزی داخل صفحه های کتاب میگردد. مردی که با دیدن کتاب ها چشم هایش برق بزند. او دقیقا همان منِ دوست داشتنی درون من بود که حالا در حقیقت حلول کرده بود.\nبعد چند دقیقه ای نگاهش را از کتاب گرفت. با دیدن من که همانطور در سکوت زل زده بودم به او بی صدا خندید. انگار که شعر مورد نظرش را پیدا کرده باشد نگاه اجمالی دیگری به صفحه ی کتاب انداخت و بعد ساعت ها سکوت شروع به خواندن کرد. همانطور با دست های جا خوش کرده زیر چانه با دقت به او گوش سپرده بودم که رسید به آن بیت لعنتی شعر. با او زمزمه کردمش:«درد واژه نیست. درد نامِ دیگرِ من است...» و نتوانستم ادامه شعر را با او همراهی کنم. به بهانه ی پیدا کردن گوشی ام سرم را به سمت کوله سرمه ایم برگرداندم. دستش را زیر چانه ام گذاشت و به سمت خودش برگرداند. با نگاهش خواست که مثل قبل باشم. مانند دختر بچه های مطیع دوباره دست هایم را زیر چانه ام گذاشتم و در سکوت نگاهش کردم. بیت را دوباره تکرار کرد. بی اختیار چیز داغی گونه هایم را سوزاند. آرام آرام خواند. قطره قطره چکیدم. انگار که داغی اشک های من او را سوزانده باشد صورتش گل انداخته بود. نیم ساعتی که گذشت در همان سکوت از روی صندلی هایمان بلند شدیم. هوا سرد بود. دست کش هایش را از داخل کوله اش بیرون آورد و گرفت به سمتم. خواستم بگویم:\"بابتـ..\" که نگاهم کرد و نگذاشت چیزی بگویم. بقیه مسیر را هم این سکوت بود که حرف میزد...\n\n", "post_url_2": "http://nardo0one.blog.ir/post/%D8%B4%D8%A7%D8%AF%D9%85-%DA%A9%D9%87-%D9%85%DB%8C%DA%AF%D8%B0%D8%B1%D9%86%D8%AF-%D8%A7%DB%8C%D9%86-%D8%B1%D9%88%D8%B2-%D9%87%D8%A7", "post_title_2": "شادم که میگذرند این روز ها...", "post_content_2": "ما در اوجِ تفاوت خیلی شبیه به هم هستیم. همین که هر دومان درست وسط لحظات سخت زندگی تصمیم میگیریم همه چیز اطرافمان را گردگیری کنیم و تحولات اساسی به ظاهر زندگی مان بدهیم. همین که در اوج حال جسمی بد اینقدر حال دلمان خوب است که خودمان باید دست اطرافیانمان آب قند بدهیم. همین که بلد نیستیم خودمان را لوس کنیم. همین که یاد نگرفته ایم بلند بلند گریه کنیم و در درون خودمان میشکنیم و به دیگران لبخند میزنیم. همین که هردومان از مرگ نمیترسیم و راحت از مردن خودمان حرف میزنیم. همین که...حس میکنم این روز ها زندگی شده است یک نوع سرطان بد خیم. سرطان بدخیمی که متاستاز داده و دارد نرم نرم تمام جغرافیای تنم را اشغال میکند. آنقدر بدخیم که هر نفس کشیدنی یک گرم از بودنم کم میکند. حس میکنم بعد این همه سکوت، بعد این همه امیدواری دادن های پشت تلفنی به فک و فامیا، بعد این همه آرام کردن مامان و پاک کردن اشک هایش، بعد این همه بدو بدو برای روی مدار ماندن شرایط خانه و غذای بیرونی نیاز نشدن ذکور منزل، بعد این همه لبخند زدن و قوی بودن ها؛ وقتی همه چیز تمام بشود درست در سکانس پایانی و شیرین داستان که همه سختی ها دارند بخیر و خوشی تمام میشوند ناگهان از هوش میروم. دلم میخواهد چشم هایم را ببندم و قدر هزار سال یک نفس دویدن‌، بخوابم. خیلی خسته ام ولی هنوز وقتش نرسیده...\n", "post_url_3": "http://nardo0one.blog.ir/post/%D8%AE-%D8%B1-%DA%86-%D9%86-%DA%AF", "post_title_3": "خ ر چ ن گ", "post_content_3": "میدانی که\nمیشناسی مرا که\nمن عادت به بلند بلند گریه کردن ندارم\nمن قطره قطره\nبی صدا\nدر سکوتِ محض\nگریه میکنم\nمیدانی که\nمیشناسی مرا که\nآخرش هم این چنین\nقطره قطره\nبی صدا\nتمام می شوم...\n\nپی نوشت:\nمحتاجِ محتاجِ محتاجِ دعاتونیم", "post_url_4": "http://nardo0one.blog.ir/post/%D8%AE%D8%AF%D8%A7-%DA%A9%D9%86%D8%AF-%DA%A9%D9%87-%D9%86%D9%85%D8%A7%D9%86%D8%AF-%DA%A9%D8%B3%DB%8C-%D8%A8%D9%87-%D8%A7%D9%86%D8%AA%D8%B8%D8%A7%D8%B1-%D8%B9%D8%B2%DB%8C%D8%B2%DB%8C", "post_title_4": "خدا کند که نماند کسی به انتظار عزیزی..ـ", "post_content_4": "و آتش چنان سوخت بال و پرت را\nکه حتی ندیدیم خاکسترت را...", "post_url_5": "http://nardo0one.blog.ir/post/%D9%81%D8%B1%D8%A7%D8%B3%D9%88", "post_title_5": "فراسو", "post_content_5": "زندگی گر هزارباره شود\nبار دیگر تو\nبار دیگر تو..."}