{"type": "blog", "blog_name": "جدیدترین آیفون و اپلیکیشن بانکها و ردیاب خودرو", "blog_url": "http://nayedel8.blog.ir/", "post_url_1": "http://nayedel8.blog.ir/1395/08/17/%DA%A9%D8%A7%D9%85%D9%84-%D8%AA%D8%B1%DB%8C%D9%86-%D9%87%D9%85%D8%B1%D8%A7%D9%87-%D8%A8%D8%A7%D9%86%DA%A9-%D9%88-%D8%A7%D9%BE%D9%84%DB%8C%DA%A9%DB%8C%D8%B4%D9%86-%D9%85%D9%84%D8%AA%D8%8C%D8%AA%D8%AC%D8%A7%D8%B1%D8%AA%D8%8C%D8%B5%D8%A7%D8%AF%D8%B1%D8%A7%D8%AA%D8%8C%D8%B3%D9%BE%D9%87%D8%8C%D8%A8%D8%B1%D8%A7%DB%8C-%D8%A7%DB%8C-%D8%A7%D9%88-%D8%A7%D8%B3-10", "post_title_1": "کامل ترین همراه بانک و اپلیکیشن ملت،تجارت،صادرات،سپه،برای ای او اس 10 گوشی آیفون IOS10", "post_content_1": "\n\t\tبی عیب ترین لینک اپلیکیشن همراه بانک های ایران در ای او اس 10  موبایل آیفون برای بانکهای ملت،تجارت ،سرمایه ، مهر،کارآفرین ، ملی ، انصار و .... در اینجاست .جدیدترین و بی ایراد ترین همراه بانک ملت ios10 ای او اس 10 و اپلیکیشن همه بانکها برای آیفون \n\nبدون ایراد ترین اپلیکیشنهای همراه بانک ملت ، صادرات و ….. رو میتوانید از لینکهای زیر اوکی کنید.\nبا منتشر شدن  نسخه اصلی iOS 10 بازارچه ایرانی سیب‌چه\n پس از سال‌ها به کار خود در این پلتفرم پایان داد، سیبچه امروز با ساز و \nکاری تازه به نام “ویترین” راه را ادامه می‌دهد. شاید ندانیم اما در \nاین بین مشتریان بسیاری برنامه‌های بانکی را از سرویس سیبچه دریافت و امور \nبانکی خود را دنبال می‌کردند. در ادامه تمام برنامه‌های همراه بانک را \nمعرفی خواهیم کرد؛ با اپراتک همراه باشید.\n– تعداد کمی از اپلیکیشن‌های بانکی در اپ استور حضور دارند، برای داشتن بسیاری باید از سایت اصلی بانک دریافت و طبق راهنما نصب و استفاده نمایید.\n– متاسفانه پس از مدت‌ها همچنان با این سوال در ذهنمان می‌جنگیم که چرا \nتنها تعداد انگشت شماری همراه بانک ایرانی در اپ استور موجود است، و هنوز \nبه پاسخ نرسیدیم که نرسیدیم.\nاپراتک را در تلگرام دریابید: https://telegram.me/appratech\nاگر بانکی می‌شناسید که در این لیست وجود ندارد ما را از طریق کامنت مطلع کنید.\n\nبرنامه همراه بانک پارسیان برای آیفون و آیپد\n\nبرنامه همراه بانک ملی برای آیفون و آیپد\n\nبرنامه همراه بانک ملت برای آیفون و آیپد\n\nبرنامه همراه بانک پاسارگاد برای آیفون و آیپد\n\nبرنامه همراه بانک سامان برای آیفون و آیپد\n\n \nبرنامه همراه بانک صادرات برای آیفون و آیپد\n\nبرنامه همراه بانک دی برای آیفون و آیپد\n\nبرنامه همراه بانک رسالت برای آیفون و آیپد\n\nبرنامه همراه بانک عسکریه برای آیفون و آیپد\n\nبرنامه همراه بانک کشاورزی برای آیفون و آیپد (برای گوشی های جیلبریک شده)\n\nبرنامه همراه بانک مسکن برای آیفون و آیپد\n\nبرنامه همراه بانک شهر برای آیفون و آیپد\n\nبرنامه همراه بانک تجارت برای آیفون و آیپد\n\nبرنامه همراه بانک آینده برای آیفون و آیپد\nبرنامه همراه بانک قوامین برای آیفون و آیپد\nبرنامه همراه بانک مهر اقتصاد برای آیفون و آیپد\n\nبرنامه همراه بانک رفاه برای آیفون و آیپد\n\nبرنامه همراه بانک کار آفرین برای آیفون و آیپد\n\nبرنامه همراه بانک سپه برای آیفون و آیپد\n\nبرنامه همراه بانک اقتصاد نوین برای آیفون و آیپد\nاگر از iOS 9 در آیفون و آیپد استفاده می‌کنید و با اجرا نشدن همراه \nبانک مواجه می‌شوید به Settings  General  Profile بروید و پروفایل\n بانک مورد نظر را انتخاب و گزینه Trust و Verify را انتخاب کنید.\nمنبع: اپراتک\nاز همگی دوستان به دلیل خرابی لینکهای قبلی عذرخواهی میکنم ولی بدونین این وسط بنده مقصر نبودم. ممنونم\n\nارسال شده در نوامبر 7, 2016نویسنده tvmarketiranبرچسب‌ها آیفون، اپلیکشن بانک ملت اصلی برای ایفون، برنامه همراه بانک آینده برای آیفون و آیپد، برنامه همراه بانک اقتصاد نوین برای آیفون و آیپد، برنامه همراه بانک تجارت برای آیفون و آیپد، برنامه همراه بانک رفاه برای آیفون و آیپد، برنامه همراه بانک شهر برای آیفون و آیپد، برنامه همراه بانک صادرات برای آیفون و آیپد، برنامه همراه بانک قوامین برای آیفون و آیپد، برنامه همراه بانک کار آفرین برای آیفون و آیپد، برنامه همراه بانک کشاورزی برای آیفون و آیپد (برای گوشی های جیلبریک شده)، برنامه همراه بانک مسکن برای آیفون و آیپد، برنامه همراه بانک مهر اقتصاد برای آیفون و آیپد، همراه بانک ملت بدون ایراذ", "post_url_2": "http://nayedel8.blog.ir/1395/07/05/10-%D8%AA%D8%B1%D9%81%D9%86%D8%AF-%D8%A7%D8%B2-%D8%AE%D8%B5%D9%88%D8%B5%DB%8C%D8%A7%D8%AA-%D9%85%D8%AE%D9%81%DB%8C-%D8%A7%DB%8C-%D8%A7%D9%88-%D8%A7%D8%B3-10-%D8%A7%DB%8C%D9%81%D9%88%D9%86-7%D9%886-%D8%8C-%D8%A7%D9%86%D8%AF%D8%B1%D9%88%DB%8C%D8%AF-%D8%B3%D8%A7%D9%85%D8%B3%D9%88%D9%86%DA%AF-%D9%88-ios10", "post_title_2": "10 ترفند از خصوصیات مخفی ای او اس 10 ایفون 7و6 ، اندروید سامسونگ و ios10", "post_content_2": "\nسیب لند   اخبار  آموزش, سیستم عامل  با ۱۰ ویژگی مخفی در iOS 10 آشنا شوید\n\n\n\n\n\n\n\n\nبا ۱۰ ویژگی مخفی در iOS 10 آشنا شوید\n\n\n\n۲۷ شهریور ۱۳۹۵\n\n\nسیب لند\n\n\n۷۰ پرسش و پاسخ\n\n\n\nدر این مطلب با ۱۰ ویژگی مخفی برتر موجود در سیستم عامل iOS 10 اپل آشنا می شویم.\n۱۰- نوشتن متن پیام ها در پست صوتی (Voicemail Transcription)\nدقیقا همانند google voice، هم اکنون در iOS 10 نیز پست صوتی شما رونویسی \nمی شود. هنگامی که شخصی در iOS 10 پیامی در پست صوتی تان بگذارد، این \nسیستم‌عامل طی چند دقیقه پست صوتی یاد شده را به صورت متنی نیز می نویسد. \nپس از اتمام این کار، می توانید به تمامی پیام های نوشته شده از صندوق پست \nصوتی دسترسی داشته باشید.\n۹- بستن همزمان تمام تب های باز در مرورگر سافاری با یک کلیک طولانی\nاگر شما هم از جمله افرادی هستید که تعداد زیادی تب را به صورت همزمان در \nمرورگر سافاری باز می‌کنید، هم اکنون اپل راه حلی اختصاصی به منظور بستن \nیکباره همه تب های باز در اختیار شما قرار داده است.\n۸- سوایپ بین رابط کاربری قدیم و جدید در کرنومتر\nاگر از رابط کاربری کرنومتر سیستم عامل آی‌اواس خسته شده‌اید، بد نیست \nبدانید که پس از ۶ سال نهایتا یک رابط کاربری جدید نیز برای این بخش ایجاد \nشده که می توانید آن را انتخاب کنید. برای این منظور اپلیکیشن ساعت را باز \nکرده و صفحه را به سمت چپ سوایپ کنید تا رابط کاربری جدید در این بخش اعمال\n شود.\n۷- هنگامی از هدفون استفاده می‌کنید یا \nآیفون خود را به یک بلندگوی بلوتوثی متصل کرده‌اید، دستیار صوتی سیری نام \nشخص تماس گیرنده را اعلام می‌کند\nهنگامی که در حال رانندگی یا پیاده روی باشید و با شما تماس گرفته شود، \nبرای فهمیدن اینکه چه کسی تماس گرفته مجبور خواهید بود تا گوشی را نگاه \nکنید. اما هم اکنون یک ویژگی جدید در سیستم عامل موبایلی اپل اضافه شده که \nاز طریق آن دستیار صوتی سیری می تواند نام و مشخصات تماس گیرنده را به شما \nاعلام کند. برای دسترسی به این ویژگی باید به مسیر Settings  Phone \n Announce Calls مراجعه کنید. در این قسمت حتی می توانید یک سری \nپارامتر را هم تنظیم کنید؛ می توانید تعیین کنید که فقط در شرایطی که از \nهدفون استفاده می کنید، یا به یک اسپیکر بلوتوثی متصل هستید یا در هر \nوضعیتی، مشخصات تماس گیرنده توسط سیری اعلام شود.\n۶- استفاده از دوربین به عنوان یک ذره بین\nآیا تاکنون تمایل داشته اید که از دوربین آیفون خود به عنوان یک ذره‌بین \nشیشه‌ای استفاده کنید؟ بدین منظور به مسیر Settings  General  \nAccessibility  Magnifier رفته و دکمه دوحالته موجود را در حالت فعال \nقرار دهید. سپس با سه بار کلیک پشت سر هم بر روی دکمه هوم، آیفون شما به یک\n ذره بین تبدیل خواهد شد که می‌توانید از چنین قابلیتی به منظور مطالعه \nمتون ریز و مشاهده جزئیات تصاویر بهره ببرید.\n۵- پاک کردن تمام نوتیفیکیشن ها به صورت یکجا با استفاده از لمس سه بعدی (۳D Touch)\nاگر از یک آیفون ۶ اس یا مدل جدیدتر این محصول استفاده می‌کنید و همچنین \nنوتیفیکیشن های زیادی برای شما به نمایش در می آیند، هم اکنون می توانید با\n چند تپ، تمام این نوتیفیکیشن ها را به صورت یکجا پاک کنید. بدین منظور \nکافی است بر روی آیکون X فشار زیاد وارد کرده و سپس گزینه Clear All \nNotifications را انتخاب کنید.\n۴- باز کردن چند تب در کنار هم در مرورگر سافاری\nمرورگر سافاری هم اکنون از چند تب همزمان پشتیبانی می کند که این یعنی می \nتوانید دو وب سایت مختلف به صورت همزمان و در کنار هم باز کنید. برای \nاستفاده از این امکان می توانید به سه روش اقدام کنید:\n\nمرورگر سافاری را باز کرده و سپس دکمه تب\n (Tab) را که در گوشه سمت راست قرار دارد، فشرده و نگه دارید. هنگامی که \nپنجره پاپ آپ به نمایش درآمد، Open In Split View را انتخاب کنید.\nسوایپ کردن تب به سمت چپ صفحه نمایش.\nروی لینک مورد نظر خود کلیک کرده و نگه دارید و سپس گزینه Open In Split View را انتخاب کنید.\n\n۳- اولویت بندی دانلود‌های مورد نظر با استفاده از تاچ سه بعدی (۳D Touch)\nآیا هنگام دانلود چندین آپدیت به صورت همزمان به این نکته پی می برید که \nفقط یکی از اپلیکیشن های در حال بروزرسانی شدن، مورد استفاده شما است؟ از \nاین پس نیازی نیست که برای این منظور صبر کرده یا بروزرسانی همه‌ی اپلیکیشن\n ها را لغو کنید، بلکه کافی است روی آیفون فشار زیاد وارد کرده و سپس \nاپلیکیشن‌ مورد نظر خود را به نحوی اولویت بندی کنید تا در صدر لیست دانلود\n قرار گرفته و پیش از دیگر اپلیکیشن ها بروز‌رسانی شود.\n۲- ارسال عکس با کیفیت کم در پیام ها\nاگر به پهنای باند مصرفی خود اهمیت زیادی می دهید یا نمی خواهید که فضای \nگوشی هوشمند دوستانتان بدون دلیل اشغال شود، اکنون می توانید تصاویر را با \nرزولوشن پایین در پیام ها ارسال کنید. اگر از جمله کاربرانی هستید که \nمعمولا برای دیگران تصاویری را ارسال می کنید، این قابلیت قطعا به کارتان \nخواهد آمد.\n۱- نقشه های اپل به صورت خودکار مکان هایی که معمولا خودروتان را پارک می کنید به خاطر می سپارد\nاگر گوشی هوشمند‌ آیفون‌ خود را به صورت بلوتوث به خودروتان متصل کرده‌اید \nیا از CarPlay اپل استفاده می کنید، سرویس نقشه های اپل می تواند مکان هایی\n که در آنجا خودرو خود را پارک کرده اید به خاطر بسپارد. در شرایطی که از \nماشین خود دور شوید، یک نوتیفیکیشن برایتان ارسال خواهد شد که در آن به محل\n پارک شدن خودرو اشاره شده است. اگر سیگنال های جی پی اس را دریافت نکنید \nنمی توانید از این ویژگی استفاده کنید، بنابراین در نظر داشته باشید که \nقابلیت مورد اشاره در گاراژ ها کاربرد چندانی نخواهد داشت چراکه در اکثر \nمواقع در چنین مکان هایی سیگنال جی پی اس وجود ندارد. برای دسترسی به این \nبخش باید به مسیر Settings  Maps در آیفون خود مراجعه کنید.\nنظر شما در مورد این قابلیت ها چیست؟\nنویسنده: مجتبی بوالحسنی\nمنبع: lifehacker\n\nپرسش و پاسخ\n\n\n\n\n\n Reza \n\n\n\n\t\t\t\t\t\t\t\t۰۵ مهر ۱۳۹۵ در ۲:۴۵ ب.ظ\t\t\t\t\t\t\t\n\n\n\n\nخب چرا ج نمیدید تو کانال میگید تو سایت سوال بپرسید بهد ج نمیدید چرا واقعا ؟! میخواید کامنتاتون بره بالا\n\nپاسخ دادن \n\n\n\n\n سیب لند \n\n\n\n\t\t\t\t\t\t\t\t۰۵ مهر ۱۳۹۵ در ۲:۴۸ ب.ظ\t\t\t\t\t\t\t\n\n\n\n\nبه هیچ عنوان اینطور نیست؛ سوالتون رو بفرمایید مجدد تا بررسی بشه.\n\nپاسخ دادن \n\n\n\n\n\n\n Faeze \n\n\n\n\t\t\t\t\t\t\t\t۰۵ مهر ۱۳۹۵ در ۱۱:۵۶ ق.ظ\t\t\t\t\t\t\t\n\n\n\n\nIos10 ro az hmon softwar update update konm ya az iTunes ??\n\nپاسخ دادن \n\n\n\n\n سیب لند \n\n\n\n\t\t\t\t\t\t\t\t۰۵ مهر ۱۳۹۵ در ۲:۳۵ ب.ظ\t\t\t\t\t\t\t\n\n\n\n\nتوصیه می کنیم قبل از انجام آپدیت مقاله اپل راهکاری برای حل مشکل ایجاد شده در بروزرسانی به iOS 10 ارائه کرد را مطالعه بفرمایید.\n\nپاسخ دادن \n\n\n\n\n\n\n Reza \n\n\n\n\t\t\t\t\t\t\t\t۰۳ مهر ۱۳۹۵ در ۱۱:۳۲ ب.ظ\t\t\t\t\t\t\t\n\n\n\n\nسلام میشه ج بدید لطفا  من ای او اس گوشیم دهه بعد وی پی ان خریدم \nوصل کردم وی پی ان کانکت میشه ها تو تلگرامم میره ولی ن اینستا میره ن ابل \nاستور\nوی پی ان l2tp وصل کردم کانکت میشه ولی نمیره تو اپل استور\n\nپاسخ دادن \n\n\n\n\n\n amirak \n\n\n\n\t\t\t\t\t\t\t\t۰۳ مهر ۱۳۹۵ در ۵:۳۸ ب.ظ\t\t\t\t\t\t\t\n\n\n\n\nتلگرام چرا اینجوری شده\n\nپاسخ دادن \n\n\n\n\n\n Hamidreza \n\n\n\n\t\t\t\t\t\t\t\t۰۳ مهر ۱۳۹۵ در ۹:۰۳ ق.ظ\t\t\t\t\t\t\t\n\n\n\n\nSalam khaste nabashid. Man az ituns ax rikhtam dakhele gooshim \nhala mikham pakeshoon  konam nemishe az khode ituns ham emtehan kardam \namma nemishe chi kar bayad bokonam ?????!!!!!!!mamnoon\n\nپاسخ دادن \n\n\n\n\n\n Shayan \n\n\n\n\t\t\t\t\t\t\t\t۰۲ مهر ۱۳۹۵ در ۲:۰۷ ب.ظ\t\t\t\t\t\t\t\n\n\n\n\nسلام من بعد از این که آپدیت کردم vpn دیلیت شده.چیکار باید بکنم؟؟؟\n\nپاسخ دادن \n\n\n\n\n سیب لند \n\n\n\n\t\t\t\t\t\t\t\t۰۲ مهر ۱۳۹۵ در ۲:۴۰ ب.ظ\t\t\t\t\t\t\t\n\n\n\n\nاز جایى که خرید کردید پشتیبانى بگیرید.\n\nپاسخ دادن \n\n\n\n\n\n\n احمدرضا \n\n\n\n\t\t\t\t\t\t\t\t۰۱ مهر ۱۳۹۵ در ۱۰:۴۶ ق.ظ\t\t\t\t\t\t\t\n\n\n\n\nمن برا اینکه بخوام دیتا موبایلمو روشن کنم باس نت ورک رو ری استارت کنم\nعلت چیه؟!\nباید چکار کنم که دیگه نخوام از دوباره ری استارت کنم؟!\nاین مشکلم بعد اینکه iOS 10 شد اتفاق افتاد..!!\n\nپاسخ دادن \n\n\n\n\n\n vahid \n\n\n\n\t\t\t\t\t\t\t\t۰۱ مهر ۱۳۹۵ در ۳:۳۲ ق.ظ\t\t\t\t\t\t\t\n\n\n\n\nسلام خسته نباید یه مدته نمی تونم برنامه یا بازی دانلود کنم میشه لطف کنید راهنمایم کنید.ممنون\n\nپاسخ دادن \n\n\n\n\n سیب لند \n\n\n\n\t\t\t\t\t\t\t\t۰۱ مهر ۱۳۹۵ در ۹:۰۵ ق.ظ\t\t\t\t\t\t\t\n\n\n\n\nلطفا بیشتر توضیح بدید تا بتونیم راهنماییتون کنیم.\n\nپاسخ دادن \n\n\n\n\n Erfan \n\n\n\n\t\t\t\t\t\t\t\t۰۱ مهر ۱۳۹۵ در ۱:۵۲ ب.ظ\t\t\t\t\t\t\t\n\n\n\n\nسلام میخواستم بگم آیا آپدیت کنیم سیستم عامل آیفون رو؟\n\nپاسخ دادن \n\n\n\n\n\n\n\n Erfan \n\n\n\n\t\t\t\t\t\t\t\t۰۱ مهر ۱۳۹۵ در ۱۲:۱۶ ق.ظ\t\t\t\t\t\t\t\n\n\n\n\nسلام آیا آپدیت کنیم به ios 10?\n\nپاسخ دادن \n\n\n\n\n\n امیر مهدی زاده \n\n\n\n\t\t\t\t\t\t\t\t۳۱ شهریور ۱۳۹۵ در ۱۱:۵۶ ب.ظ\t\t\t\t\t\t\t\n\n\n\n\nمن از قابلیت زوم جدید اپل خیلی خوشم اومد\n\nپاسخ دادن \n\n\n\n\n\n MR alone \n\n\n\n\t\t\t\t\t\t\t\t۳۱ شهریور ۱۳۹۵ در ۱۱:۴۴ ب.ظ\t\t\t\t\t\t\t\n\n\n\n\nios10خیلی مشکل سازه کلا داره می هنگه کسی راهی سراغ داره بشه برگشت ب ios9یا قدیمتی من ک از ios10 ناراضی هستم کلا می هنگه\n\nپاسخ دادن \n\n\n\n\n\n parastoo \n\n\n\n\t\t\t\t\t\t\t\t۲۹ شهریور ۱۳۹۵ در ۱:۳۹ ق.ظ\t\t\t\t\t\t\t\n\n\n\n\nمتاسفانه ios10همش هنگه\n\nپاسخ دادن \n\n\n\n\n\n  golpesar  \n\n\n\n\t\t\t\t\t\t\t\t۲۸ شهریور ۱۳۹۵ در ۵:۳۱ ب.ظ\t\t\t\t\t\t\t\n\n\n\n\nسلام.بلخشید قیمت آیفون ۶ کارکرده ۶۴گیگ تمیز چند هست الان؟\n\nپاسخ دادن \n\n\n\n\n\n reza \n\n\n\n\t\t\t\t\t\t\t\t۲۸ شهریور ۱۳۹۵ در ۲:۳۲ ب.ظ\t\t\t\t\t\t\t\n\n\n\n\nایموجى ها در ios 10 خیلى کارتنى و زشت شده ، راهى هست به اپل ایمیل داد که یه اپدیت بدن که ایموجى ها به شکل سابق برگرده\n\nپاسخ دادن \n\n\n\n\n\n یاسمین \n\n\n\n\t\t\t\t\t\t\t\t۲۸ شهریور ۱۳۹۵ در ۱۲:۴۴ ب.ظ\t\t\t\t\t\t\t\n\n\n\n\nمن از وقتی گوشیم رو آپدیت کردم دیگه send در تلگرام کار نمی کنه ،باید چه کار کنم؟\n\nپاسخ دادن \n\n\n\n\n MILADDAVOODI \n\n\n\n\t\t\t\t\t\t\t\t۲۹ شهریور ۱۳۹۵ در ۹:۵۷ ق.ظ\t\t\t\t\t\t\t\n\n\n\n\nسلام بدون اینکه شمارتون رو از تلگرام خارج کنید یعنی اون بشید \nتلگرام رو پاک کنید و مجددا نصب کنید توجو کنید ویدیو یا عکس و متن کلا \nفایل های مهی که دوستانتان براتون ارسال کردن و بهشون نیاز دارید سیو کنید \nدر خود تلگرام چرا که ممکنه پاک بشه ربطی به محتوای ایفون نداره فایل هایی \nکه در چت ها توی تلگرام براتون ارسال کردن رو میگم  شده که مثلا یه ویدیو \nهست دلنلودش نکردین منظورم با این هاست از پاسخ خودم متما هستم ولی اگه شک \nدارید مجددا از تیم سیب لند سوال کنید\n\nپاسخ دادن \n\n\n\n\n یاسمین \n\n\n\n\t\t\t\t\t\t\t\t۲۹ شهریور ۱۳۹۵ در ۱۱:۳۹ ق.ظ\t\t\t\t\t\t\t\n\n\n\n\nآخه ،الان که appstore فیلتر شده دیگه نمی تونم دوباره دانلود کنم \n،اگه نشه به این برنامه خیلی نیاز دارم،برای چند ساعت خراب می شه و دوباره \nمی شه ازش استفاده کرد.\n\nپاسخ دادن \n\n\n\n\n armin \n\n\n\n\t\t\t\t\t\t\t\t۳۱ شهریور ۱۳۹۵ در ۱۱:۴۶ ب.ظ\t\t\t\t\t\t\t\n\n\n\n\nsalam shoma ye vpn bekhar az hamin site ba vpn ye barnameye vpn \nhot spot download kon onvaght hamishe mitoni az appstore estefade koni \nvpn 1mahe bekhar\n\nپاسخ دادن \n\n\n\n\n\n\n\n\n Farhan \n\n\n\n\t\t\t\t\t\t\t\t۲۸ شهریور ۱۳۹۵ در ۷:۰۴ ق.ظ\t\t\t\t\t\t\t\n\n\n\n\nSalam, man bad az update shekl (alamate labkhand o..) haye \nkeyboardam nisteshoon va nmitoonam behesh dastresi dashte basham chikar \nkonam bargardan?!\n\nپاسخ دادن \n\n\n\n\n سیب لند \n\n\n\n\t\t\t\t\t\t\t\t۲۸ شهریور ۱۳۹۵ در ۱۱:۳۶ ق.ظ\t\t\t\t\t\t\t\n\n\n\n\nشما باید به Settings  General  Keyboard  Keyboards \nمراجعه کنید و روی گزینه Add New Keyboard تپ کنید و سپس Emoji را اضافه \nکنید.\n\nپاسخ دادن \n\n\n\n\n Farhan \n\n\n\n\t\t\t\t\t\t\t\t۲۸ شهریور ۱۳۹۵ در ۱۱:۳۰ ب.ظ\t\t\t\t\t\t\t\n\n\n\n\nY donua mamnoon az rahnamayee e khoobetoon \n\nپاسخ دادن \n\n\n\n\n\n\n\n keyser \n\n\n\n\t\t\t\t\t\t\t\t۲۸ شهریور ۱۳۹۵ در ۱:۳۳ ق.ظ\t\t\t\t\t\t\t\n\n\n\n\nسلام\nبنده آیفن ۶ با ios10 بردم اما واقعا گوشیم بد کار شده\nواتساب کلا هنگه و تا متنی نوشتم می پره بیرون\nو کیبورد من روی عربی از سمت چپ مینویسه و خیلی مشکل سازه\nاثر انگشت مثل قبل کار نمیکنه\nوقتی به شارژ میزنم نمایش درصد باطری از بین میره. و دوباره باید فعالش کنم\nدوستان کسی چنبن مشکلات داره؟\nممنون میشم راهنمای کنید\n\nپاسخ دادن \n\n\n\n\n\n Mohsen \n\n\n\n\t\t\t\t\t\t\t\t۲۸ شهریور ۱۳۹۵ در ۱۲:۳۹ ق.ظ\t\t\t\t\t\t\t\n\n\n\n\nبا سلام\nمن گوشی رو آپدیت کردم ولی امکانات مسیج که تو کلیپ ها و تبلیغات ios10دیده بودم غیر فعاله میخواستم علتشو بپرسم\n\nپاسخ دادن \n\n\n\n\n\n احسان \n\n\n\n\t\t\t\t\t\t\t\t۲۸ شهریور ۱۳۹۵ در ۲:۰۱ ق.ظ\t\t\t\t\t\t\t\n\n\n\n\nسلام باید دانلودشون کنی از تو اپ استور\n\nپاسخ دادن \n\n\n\n\n\n yazdan \n\n\n\n\t\t\t\t\t\t\t\t۰۱ مهر ۱۳۹۵ در ۱۲:۳۳ ق.ظ\t\t\t\t\t\t\t\n\n\n\n\nمال من هم همینطوره دلیلش مشخص نیست ولی من ماه پیش دوبی بود دستگاهم رو به نمایندگی نشون دادم گفت توی کشور شما سرویس دهی نداره\n\nپاسخ دادن \n\n\n\n\n\n\n\n michael \n\n\n\n\t\t\t\t\t\t\t\t۲۷ شهریور ۱۳۹۵ در ۱۰:۱۳ ب.ظ\t\t\t\t\t\t\t\n\n\n\n\nسلام\nببخشید بعد از آپدیت کردن نسخه ١٠.٠.١ گزینه wallet  apple pay پاک شده، علت چیه؟؟ خواهشا راهنمایی کنید…. \n\nپاسخ دادن \n\n\n\n\n سیب لند \n\n\n\n\t\t\t\t\t\t\t\t۲۷ شهریور ۱۳۹۵ در ۱۱:۰۹ ب.ظ\t\t\t\t\t\t\t\n\n\n\n\nدر iOS 10 این گزینه حذف شده است.\n\nپاسخ دادن \n\n\n\n\n\n michael \n\n\n\n\t\t\t\t\t\t\t\t۲۷ شهریور ۱۳۹۵ در ۱۱:۵۷ ب.ظ\t\t\t\t\t\t\t\n\n\n\n\nولی برای سایر دوستان که ios 10 کردن گرینه wallet apple pay از قسمت setting حذف نشده ، فقط برای من اتفاق افتاده. درسته؟؟\nممنونم از پاسخگوییتون\n\nپاسخ دادن \n\n\n\n\n MILADDAVOODI \n\n\n\n\t\t\t\t\t\t\t\t۲۹ شهریور ۱۳۹۵ در ۹:۵۹ ق.ظ\t\t\t\t\t\t\t\n\n\n\n\nبرای بنده هم فعال هست\n\nپاسخ دادن \n\n\n\n\n\n michael \n\n\n\n\t\t\t\t\t\t\t\t۲۹ شهریور ۱۳۹۵ در ۱۲:۳۱ ب.ظ\t\t\t\t\t\t\t\n\n\n\n\nدوستان عزیز تیم سیب لند میشه راهنمایی کنید برا همه فعال است!!! دلیلش چی میتونه باشه؟\n\n\n\n\n\n\n\n سیب لند \n\n\n\n\t\t\t\t\t\t\t\t۲۹ شهریور ۱۳۹۵ در ۱۲:۳۶ ب.ظ\t\t\t\t\t\t\t\n\n\n\n\nدلیل چه چیزی؟\n\n\n\n\n\n\n\n\n\n\n michael \n\n\n\n\t\t\t\t\t\t\t\t۲۹ شهریور ۱۳۹۵ در ۱۲:۴۶ ب.ظ\t\t\t\t\t\t\t\n\n\n\n\nبرای سایر دوستان که ios 10 کردن گرینه wallet apple pay از \nقسمت setting حذف نشده ، فقط برای من اتفاق افتاده، دلیل این اتفاق؟؟\nممنونم از پاسخگوییتون\n\nپاسخ دادن \n\n\n\n\n سیب لند \n\n\n\n\t\t\t\t\t\t\t\t۲۹ شهریور ۱۳۹۵ در ۱۲:۵۲ ب.ظ\t\t\t\t\t\t\t\n\n\n\n\nدر این چند روز دوستان زیادی این مسئله رو اعلام کردند و اینطور به نظر می‌رسد که این امکان در iOS 10 حدف شده است.\n\nپاسخ دادن \n\n\n\n\n\n\n\n\n\n mr.kabyan \n\n\n\n\t\t\t\t\t\t\t\t۲۷ شهریور ۱۳۹۵ در ۴:۳۴ ب.ظ\t\t\t\t\t\t\t\n\n\n\n\nسلام ممنون از وبسایت و کانال خوبتون\nمیخواستم بدونم ک ios 10.0.1 با ios 10 چ فرقى داره؟\nلطفا جواب بدید خیلى ممون\n\nپاسخ دادن \n\n\n\n\n\n سیب لند \n\n\n\n\t\t\t\t\t\t\t\t۲۷ شهریور ۱۳۹۵ در ۴:۵۰ ب.ظ\t\t\t\t\t\t\t\n\n\n\n\nامروز چند باری به گوش ما رسید و پیش بینی می کنیم که این نسخه، \nهمان نسخه Golden برای افرادی هست که قبل از انتشار رسمی iOS 10 نسخه دولپر\n را نصب کردند، که البته چاره ای جز ریستور کردن به iOS 10 رسمی ندارند. \nهنوز هیچگونه خبر رسمی از انتشار نسخه iOS 10.0.1 وجود نداشته و در صورت \nانتشار حتما در وب سایت و کانال اعلام خواهیم کرد.\n\nپاسخ دادن \n\n\n\n\n\n MILADDAVOODI \n\n\n\n\t\t\t\t\t\t\t\t۲۹ شهریور ۱۳۹۵ در ۱۰:۰۴ ق.ظ\t\t\t\t\t\t\t\n\n\n\n\nسلام این همون نسخه ای از رفع شدن مشکل دانلود ios10  هست چرا که \nمن نسخه ای١٠رو دریافت کردم و مجبور  شدم به ۹ یعنی نسخه ای قبلی دانگرید \nکنم ولی بعد از انتشار این نسخه ای جدید با همان شرایت نت و بدون فیلتر شکن\n اپدیت کردم واما این بار بدون مشکل دانلود و اجرا شد هیچ مشکلی هم از نظر \nباطری یا هنگ کردن یا کار با اپ های دیگه ندارم البطه واسه من اینجوره هتما\n قبل از دانلود با سیب لند هماهنگ کنید\n\nپاسخ دادن \n\n\n\n\n\n\n\n حمید \n\n\n\n\t\t\t\t\t\t\t\t۲۷ شهریور ۱۳۹۵ در ۴:۱۶ ب.ظ\t\t\t\t\t\t\t\n\n\n\n\nسلام خسته نباشید ممنون بابت سایت و کانال خوبتون،میشه یه توضیح \nمختصر و مفید بدین که مشکل اپ استور چیه که نمیشه ازش چیزی دانلود کرد؟راه \nحلی داره؟خیلی خیلی ممنون\n\nپاسخ دادن \n\n\n\n\n سیب لند \n\n\n\n\t\t\t\t\t\t\t\t۲۷ شهریور ۱۳۹۵ در ۴:۵۴ ب.ظ\t\t\t\t\t\t\t\n\n\n\n\nبه دلیل تحریم هایی که دولت آمریکا قرار داد کرده و شرکت اپل هم \nمانند تمامی کمپانی های دیگر موظف به اجرای قوانین دولت خود است، سرویس ها \nفیلتر شده اند و به همین دلیل کابران اپل در ایران امکان دانلود اپلیکیشن \nاز اپ استور و یا آپدیت اپلیکیشن را ندارند. قابل ذکر است که شرکت اپل \nهمیشه تدابیری اندیشده است تا کابران با مشکل مواجه نشوند.\n\nپاسخ دادن \n\n\n\n\n\n\n ایمان \n\n\n\n\t\t\t\t\t\t\t\t۲۷ شهریور ۱۳۹۵ در ۳:۴۴ ب.ظ\t\t\t\t\t\t\t\n\n\n\n\nسلام\nمصرف باترى باید فعال باشه یا غیرفعال؟؟\n\nپاسخ دادن \n\n\n\n\n سیب لند \n\n\n\n\t\t\t\t\t\t\t\t۲۷ شهریور ۱۳۹۵ در ۴:۰۶ ب.ظ\t\t\t\t\t\t\t\n\n\n\n\nمنظور شما Low Power Mode هست؟\n\nپاسخ دادن \n\n\n\n\n ایمان \n\n\n\n\t\t\t\t\t\t\t\t۲۷ شهریور ۱۳۹۵ در ۷:۲۱ ب.ظ\t\t\t\t\t\t\t\n\n\n\n\nبله\n\nپاسخ دادن \n\n\n\n\n\n\n\n Sheri \n\n\n\n\t\t\t\t\t\t\t\t۲۷ شهریور ۱۳۹۵ در ۳:۳۲ ب.ظ\t\t\t\t\t\t\t\n\n\n\n\nچطورى باید دانلود کنیم لطفا یکى براى من توضیح بده.من از \nsettings.General.software update رفتم ولى گیر کرده انجام نمیشه،همه \nاپلیکیشن ها هم غیر فعال شدن،یکى که انجام داده لطفا منم راهنماییى کنه\n\nپاسخ دادن \n\n\n\n\n سیب لند \n\n\n\n\t\t\t\t\t\t\t\t۲۷ شهریور ۱۳۹۵ در ۳:۳۶ ب.ظ\t\t\t\t\t\t\t\n\n\n\n\nقبل از آپدیت حتما مقاله راهکار حل مشکل ایجاد شده در بروزرسانی به\n iOS 10 را در وب سایت یا کانال مطالعه بفرمایید. پیشنهاد میکنیم آپدیت را \nفعلا انجام ندهید ولی اگر مایل هستید احتمالا با استفاده از vpn مشکل شما \nحل شود.\n\nپاسخ دادن \n\n\n\n\n\n\n سجاد \n\n\n\n\t\t\t\t\t\t\t\t۲۷ شهریور ۱۳۹۵ در ۲:۲۲ ب.ظ\t\t\t\t\t\t\t\n\n\n\n\nمن نمیدونم بخدا از وقتی که ios10 رو گرفتم وات ساپم میرم داخلش ی لحظه نمیشه زرتی میندازه بیرون!!! تو رو خدا ج بدین\n\nپاسخ دادن \n\n\n\n\n\n سیب لند \n\n\n\n\t\t\t\t\t\t\t\t۲۷ شهریور ۱۳۹۵ در ۲:۳۱ ب.ظ\t\t\t\t\t\t\t\n\n\n\n\nباید اپلیکیشنتون رو آپدیت کنید.\n\nپاسخ دادن \n\n\n\n\n\n keyser \n\n\n\n\t\t\t\t\t\t\t\t۲۸ شهریور ۱۳۹۵ در ۱:۳۸ ق.ظ\t\t\t\t\t\t\t\n\n\n\n\nمتاسفانه این مشکل همه است دوست من\nروی این ورژن درست کار نمیکنه\nیا منتظر ورژن جدید واتساب باشیم\n\nپاسخ دادن \n\n\n\n\n\n\n\n سعید \n\n\n\n\t\t\t\t\t\t\t\t۲۷ شهریور ۱۳۹۵ در ۲:۱۸ ب.ظ\t\t\t\t\t\t\t\n\n\n\n\nخواستم از گروه سیبلند تشکر کنم. بابت همه کارهایی که انجام میدن تا ما راحتر باشیم خدا خیرتون بده\n\nپاسخ دادن \n\n\n\n\n\n سعید \n\n\n\n\t\t\t\t\t\t\t\t۲۷ شهریور ۱۳۹۵ در ۲:۰۱ ب.ظ\t\t\t\t\t\t\t\n\n\n\n\nسلام. به نظره من کمو زیاد مصرف شدن باتری به خود ما بستگی داره نه\n به مدل گوشی. حتما هر باتری گوشی نسبت به میزان مصرف و نیاز ان گوشی درست \nشده. وقتی وقتو بی وقت گوشی دستمونه و چند تا برنامه بازه و عکس و فیلم \nدانلود میکنیم از یه طرف دیگه داریم تو تلگرام چت میکنیم(اگه بدونید تایپ \nکردن چه قدر مصرف باتری داره واویلاست)با همین خال داریم برنامهارو ابدیت \nهم میکنیم. خوب به نظر شما زود خالی کردن باتری تعجب داره\n\nپاسخ دادن \n\n\n\n\n\n Niloofar \n\n\n\n\t\t\t\t\t\t\t\t۲۷ شهریور ۱۳۹۵ در ۱:۴۰ ب.ظ\t\t\t\t\t\t\t\n\n\n\n\nوای عاااالیه خیلیم خوشگل شده آیکون هاشالکی نگید خوب نیست حتما مدل گوشیتون پایینه\n\nپاسخ دادن \n\n\n\n\n Mohammad Reza \n\n\n\n\t\t\t\t\t\t\t\t۲۷ شهریور ۱۳۹۵ در ۲:۰۴ ب.ظ\t\t\t\t\t\t\t\n\n\n\n\nمگه مال تو چند هست؟\n\nپاسخ دادن \n\n\n\n\n\n\n Mehrdad \n\n\n\n\t\t\t\t\t\t\t\t۲۷ شهریور ۱۳۹۵ در ۱:۳۹ ب.ظ\t\t\t\t\t\t\t\n\n\n\n\nمصرف باتری خیلی بیشتر شده\n\nپاسخ دادن \n\n\n\n\n\n حسین \n\n\n\n\t\t\t\t\t\t\t\t۲۷ شهریور ۱۳۹۵ در ۱:۱۷ ب.ظ\t\t\t\t\t\t\t\n\n\n\n\nسلام خسته نباشید\nدرضمن دوستان ios10.0.1هم وارد شده\nIos10اصلا بدرد نمیخورد من ابدیت نخسه ١٠.٠.١عالیه\n\nپاسخ دادن \n\n\n\n\n feripple \n\n\n\n\t\t\t\t\t\t\t\t۲۷ شهریور ۱۳۹۵ در ۱:۴۷ ب.ظ\t\t\t\t\t\t\t\n\n\n\n\nسلام دوست عزیز\nآی او اس ۱۰ با نسخه ۱۰.۰.۱ فرقی نداره !!\n\nپاسخ دادن \n\n\n\n\n keyser \n\n\n\n\t\t\t\t\t\t\t\t۲۸ شهریور ۱۳۹۵ در ۱:۴۹ ق.ظ\t\t\t\t\t\t\t\n\n\n\n\nبله متاسفانه منم این نسخه هستم و با مشکلات زیادی دست پنجه نرم میکنم\nآیا بنظرتون ریستور از طریق pc کارسازتر نیست؟\nاز طریق گوشی انجام دادم\n\nپاسخ دادن \n\n\n\n\n\n\n\n mohamad \n\n\n\n\t\t\t\t\t\t\t\t۲۷ شهریور ۱۳۹۵ در ۱:۰۶ ب.ظ\t\t\t\t\t\t\t\n\n\n\n\nاز زمانی که ios10 نصب شده داخل تلگرام داخل چت شخصی اسم مخاطب انلاین نشون نمیده .بالای صفحه چت خالی از اسم مخاطبه\n\nپاسخ دادن \n\n\n\n\n\n feripple \n\n\n\n\t\t\t\t\t\t\t\t۲۷ شهریور ۱۳۹۵ در ۱:۴۸ ب.ظ\t\t\t\t\t\t\t\n\n\n\n\nسلام دوست عزیز\nبرخی از برنامه ها نیاز به آپدیت برای سازگاری با آی او اس ۱۰ رو دارند\n\nپاسخ دادن \n\n\n\n\n\n amirak \n\n\n\n\t\t\t\t\t\t\t\t۰۳ مهر ۱۳۹۵ در ۵:۳۷ ب.ظ\t\t\t\t\t\t\t\n\n\n\n\nسلام مال همه همینه\n\nپاسخ دادن \n\n\n\n\n\n\n\n Avash \n\n\n\n\t\t\t\t\t\t\t\t۲۷ شهریور ۱۳۹۵ در ۱:۰۱ ب.ظ\t\t\t\t\t\t\t\n\n\n\n\nاز وقتی ios10  شده شارژ باتریم خیلی کم میشه.\n\nپاسخ دادن \n\n\n\n\n سیب لند \n\n\n\n\t\t\t\t\t\t\t\t۲۷ شهریور ۱۳۹۵ در ۱:۱۳ ب.ظ\t\t\t\t\t\t\t\n\n\n\n\nهرچند که مصرف بستگی به مدل دستگاه هم دارد اما حتما مصرف باطری خود را از Settings  Battery بررسی کنید.\n\nپاسخ دادن \n\n\n\n\n\n\n Arad \n\n\n\n\t\t\t\t\t\t\t\t۲۷ شهریور ۱۳۹۵ در ۱۲:۵۹ ب.ظ\t\t\t\t\t\t\t\n\n\n\n\nعالی بود سپاس\n\nپاسخ دادن \n\n\n\n\n\n خانم میم \n\n\n\n\t\t\t\t\t\t\t\t۲۷ شهریور ۱۳۹۵ در ۱۲:۵۴ ب.ظ\t\t\t\t\t\t\t\n\n\n\n\nسلام, بعد از آپدیت به ios 10 روی گوشی ۶s مصرف باتری خیلی بیشتر شده برای من… برای شما هم اینطور شده؟\n\nپاسخ دادن \n\n\n\n\n سیب لند \n\n\n\n\t\t\t\t\t\t\t\t۲۷ شهریور ۱۳۹۵ در ۱:۱۲ ب.ظ\t\t\t\t\t\t\t\n\n\n\n\nخیر نباید اینطور باشه، شما مصرف باطریتون رو از Settings  Battery چک کنید ببینید دلیل مصرف باطریتون چی هست.\n\nپاسخ دادن \n\n\n\n\n امیر \n\n\n\n\t\t\t\t\t\t\t\t۲۷ شهریور ۱۳۹۵ در ۳:۲۰ ب.ظ\t\t\t\t\t\t\t\n\n\n\n\nسلام\nجناب من گوشیم  ایفون  se هست و از وقتی که به نسخه جدید اپدیت کردم مصرف باتریم خیلی زیاد و هچی برنامه ای هم روش نصب نکردم\n\nپاسخ دادن \n\n\n\n\n سیب لند \n\n\n\n\t\t\t\t\t\t\t\t۲۷ شهریور ۱۳۹۵ در ۳:۲۴ ب.ظ\t\t\t\t\t\t\t\n\n\n\n\nمصرف باطری خود را از Settings  Battery بررسی کنید.\n\nپاسخ دادن \n\n\n\n\n\n\n\n\n Ardian \n\n\n\n\t\t\t\t\t\t\t\t۲۷ شهریور ۱۳۹۵ در ۱۲:۵۳ ب.ظ\t\t\t\t\t\t\t\n\n\n\n\nخیلی جالب بود\n\nپاسخ دادن \n\n\n\n\n\n", "post_url_3": "http://nayedel8.blog.ir/1395/07/03/%D8%A7%D9%85%D9%88%D8%B2%D8%B4-%D8%AA%D8%B5%D9%88%DB%8C%D8%B1%DB%8C-%D8%AF%D8%A7%D9%88%D9%86%D9%84%D9%88%D8%AF-%D9%88-%D8%A7%D9%BE%D8%AF%DB%8C%D8%AA-%D8%A7%DB%8C-%D8%A7%D9%88-%D8%A7%D8%B3-10-0-2-ios10-0-2-%D8%B1%D9%88%DB%8C-%DA%AF%D9%88%D8%B4%DB%8C-%D8%A7%DB%8C%D9%81%D9%88%D9%86-7-%DB%8C%D8%A7-6s-%D9%BE%D9%84%D8%A7%D8%B3-%D9%85%D8%B4%DA%A9%D9%84", "post_title_3": "اموزش تصویری داونلود و اپدیت ای او اس 10.0.2 (ios10.0.2)روی گوشی ایفون 7 یا 6s پلاس مشکل", "post_content_3": "خسته نباشین دوست عزیز  ای او اس 10.0.2 جهت جلوگیری از هک یا گرفتن باگهای باز عرضه شد \nحتما سریعا اقدام کرده و سیستم عامل گوشی خودتون اپدیت کنین \n‏iOS 10.0.2 عرضه شداپل دقایقى پیش نسخه iOS 10.0.2 را براى عموم عرضه کرد.این آپدیت جزئى میباشد و حجم آن براى دستگاه هاى مختلف بین ٤٠ تا ٧٠ مگابایت است.هم اکنون میتوانید به بخش Software Update در قسمت General تنظیمات دستگاه خود مراجعه و این آپدیت را دریافت کنید. تغییرات مهم• رفع باگ ها و پایدارى بیشتر این نسخه", "post_url_4": "http://nayedel8.blog.ir/1395/07/01/%D8%A7%DB%8C%D9%86%D8%AA%D8%B1%D9%86%D8%AA-%D9%88%D8%A7%D9%81%D8%A7%DB%8C-%D9%87%D9%85%D8%B1%D8%A7%D9%87-%D8%A7%D9%88%D9%84-%D9%88-%D8%A7%DB%8C%D8%B0%D8%A7%D9%86%D8%B3%D9%84-%D8%B1%D9%88-%DA%86%D8%B7%D9%88%D8%B1%DB%8C-%D9%88-%D8%A8%D8%A7-%DA%86%D9%87-%D8%B4%D8%B1%D8%A7%DB%8C%D8%B7%DB%8C-%D8%A7%D8%B3%D8%AA%D9%81%D8%A7%D8%AF%D9%87-%DA%A9%D9%86%DB%8C%D9%85-%DA%AF%D9%88%D8%B4%DB%8C-%D8%A2%DB%8C%D9%81%D9%88%D9%86%D8%8C%D8%B3%D8%A7%D9%85%D8%B3%D9%88%D9%86%DA%AF%D8%8C%D9%87%D9%88%D8%A7%D9%88%DB%8C%D8%8C%D8%B3%D9%88%D9%86%DB%8C", "post_title_4": "اینترنت وافای همراه اول و ایرانسل رو چطوری و با چه شرایطی استفاده کنیم . گوشی آیفون،سامسونگ،هواوی،سونی", "post_content_4": " از طریق این سرویس تمام مشترکان همراه اول می‌توانند در اماکن عمومی پارکها مارکز خرید بازار به سادگی از اینترنت «وای‌فای اول» با سرعت ویژه استفاده کنند.کاربران جهت متصل شدن سرویس «وای‌فای اول» که اینترنتی با سرعت بسیار بالا است، فقط کافی است شما از مشترکین همراه اول باشید. از جمله مزایای «وای‌فای اول» تجربه استفاده از اینترنت با سرعت و کیفیت بسیار بالا در مکان‌های عمومی، اتصال آسان به اینترنت، حفظ باتری تلفن همراه به علت کم مصرف بودن وای‌فای در مقایسه با دیتای گوشی و مدیریت متمرکز مصرف در قالب بسته نوترینو عنوان شده است.مشترکین برای استفاده از این سرویس می‌توانند، در مکان‌هایی که نشان «وای‌فای اول» را  مشاهده کردند، از اینترنت پر سرعت «وای‌فای اول» استفاده کرده و تنها کافی است وای‌فای گوشی خود را روشن کرده و به WiFi Aval متصل شوند.در ادامه همراه اول پیشنهاد کرده به دلیل سرعت ویژه «وای‌فای اول»، مشترکان حتما بسته نوترینو را فعال کنند تا مصرف در قالب بسته ها، مدیریت شده و باصرفه تر باشد.همراه اولی ها برای مشاهده لیست کامل این نقاط که دارای نشان وای‌فای اول هستند، می توانند به بخش مربوطه در سایت همراه اول به نشانی http://mci.ir/WiFiaval  مراجعه کنند.\nایرانسلی ها هم فعلا منتظر باشند و هر از گاهی این سایت رو چک کنند ", "post_url_5": "http://nayedel8.blog.ir/1395/07/01/%D8%B1%D8%A7%D9%87-%D8%AD%D9%84-%D9%BE%D8%A7%DA%A9-%DA%A9%D8%B1%D8%AF%D9%86-%D8%AD%D8%A7%D9%81%D8%B8%D9%87-%D9%BE%D9%86%D9%87%D8%A7%D9%86-%D8%A2%DB%8C%D9%81%D9%88%D9%86-%D9%88-%D8%A2%DB%8C%D9%BE%D8%AF-%D8%A8%D8%AF%D9%88%D9%86-%D8%A7%DB%8C%D9%86%DA%A9%D9%87-%D8%B6%D8%B1%D8%B1%DB%8C-%D8%A8%D9%87-%DA%AF%D9%88%D8%B4%DB%8C-%D9%85%D9%88%D8%A8%D8%A7%DB%8C%D9%84-%D8%B4%D9%85%D8%A7-%D8%A8%D8%B2%D9%86%D8%AF-%D8%AD%D9%84-%D9%85%D8%B4%DA%A9%D9%84", "post_title_5": "راه حل پاک کردن حافظه پنهان آیفون و آیپد بدون اینکه ضرری به گوشی موبایل شما بزند حل مشکل", "post_content_5": "در قسمت اول این آموزش نحوه خالی شدن فضای زیادی از آیفون و آیپد با استفاده از تلگرام را توضیح دادیم. در این مطلب قصد داریم نحوه خالی شدن فضای زیادی از آیفون و آیپد با حدف فضای Other را توضیح دهیم.\nهنگامی که آیفون و یا آیپدتان را به \nکامپیوتر خود وصل و پس از آن iTunes را اجرا کنید، ممکن است ببینید که حجم \nبسیار زیادی از فضای دستگاهتان توسط بخشی با نام Other اشغال شده است. \nنرم‌افزار iTunes به شما اجازه دستکاری و یا حذف این بخش از فضای اشغالی را\n نمی‌دهد.\nبخش Other چیست؟\nنرم‌افزار iTunes اطلاعات دستگاهتان را در\n چند قسمت طبقه‌بندی می‌کند؛ شامل Apps ،Music ،Movies و… با کلیک کردن بر \nروی هرکدام از آن‌ها، می‌توانید دقیقا محتوای آن‌ها را ببینید و به راحتی \nمدیریت کنید. برای مثال اگر بر روی Apps کلیک می‌کنید، نرم‌افزارهای نصب \nشده بر روی دستگاهتان را می‌بینید و می‌توانید هرکدام از آ‌ن‌ها را حذف \nکنید. در اینصورت، فضای مربوط به Apps آزاد می‌شود.\nخود Other چیست؟\nبه‌طور ساده، Other شامل اطلاعاتی است که \nدر هیچ یک از طبقه‌بندی‌های iTunes نمی‌گنجد. برای مثال، مستنداتی که در \nداخل اپلیکیشن‌های نصب‌شده دانلود و یا ایجاد می‌شوند، اطلاعاتی که در \nمرورگر Safari کش (cache) می‌شوند، ضمیمه‌های موجود در ایمیل‌ها هنگامی که \nذخیره می‌گردند، نوت‌هایی که می‌نویسید و… همه شامل دسته‌ی Other می‌شوند.\nنرم‌افزار iTunes قادر به خواندن این \nاطلاعات نیست و در نتیجه نمی‌تواند به شما بگوید که دقیقا چه اطلاعاتی در \nاین حافظه، چه مقدار فضا اشغال کرد‌ه‌اند.\nچگونه می‌توانید میزان فضای اشغال شده Other را ببینید؟\nابتدا برای آنکه ببینید که چه مقدار از \nاین فضا، حافظه‌ی شما را درگیر کرده است، ابتدا دستگاهتان را به iTunes وصل\n کرده و پس از آن با کلیک کردن بر روی نام دستگاه، قسمت پایین iTunes را \nببینید.\nبا قرار دادن موس بر روی فضای Other، میزان دقیق اشغالی را برای شما نمایش می‌دهد.\nچگونه فضای اشغالی در Other را آزاد کنیم؟\nبرای اینکه این فضا را تا حد امکان \nآزادسازی کنید، راه‌کارهایی در زیر مطرح شده‌اند که می‌توانید با عمل کردن \nبه آن‌ها، مقدار قابل توجهی از این فضا را خالی کنید.\nابتدا Settings دستگاه را باز کرده و وارد\n بخش General شوید. در این بخش به دنبال قسمت Storage & iCloud Usage \nبگردید و پس از ورود به آن گزینه Manage Storage را انتخا بکنید. حالا \nخواهید دید که هر یک از اپلیکیشن‌های شما، چه مقدار فضا اشغال کرده است. به\n دنبال اپلیکیشن‌هایی بگردید که بخش Documents & Data آن‌ها فضای بسیار\n زیادی را اشغال کرده‌اند. هنگامی که این اپلیکیشن‌ها را پیدا کردید در \nصورت عدم نیاز باید اقدام به حذف اطلاعات آن‌ها کنید.\nمتأسفانه iOS بصورت پیش‌فرض نمی‌تواند \nاطلاعات اپلیکیشن‌ها را حذف کند، تنها راه‌حل‌هایی که در پیش روی شماست این\n است که یا آن اپلیکیشن را بصورت کامل حذف کرده و دوباره اقدام به نصب آن \nکنید و یا اینکه به‌دنبال گزینه‌ای در داخل خود اپلیکیشن باشید که اقدام به\n حذف اطلاعات و مستندات خود کند.\nبرای مثال مرورگر Safari می‌تواند اطلاعات\n زیادی را در خود نگهداری کرده باشد. در صفحه‌ی Manage Storage، گزینه \nSafari را انتخاب کنید و از گزینه‌های موجود اقدام به حذف Cacheها، تاریخچه\n یا همان History و Reading Listها کنید. این‌ها همگی مواردی هستند که جزو \nدسته Other قرار می‌گیرند.\nراه دیگر خالی فضا این است که از \nطریق iTunes بکاپ کاملی از اطلاعات خود بگیرید و سپس گوشی خود را به حالت \nاولیه کارخانه درآورده (Erase All Content and Settings) و مجددا بکاپ را \nریستور کنید.\nمنبع : سیب لند", "post_full_content_5": "", "post_full_content_1": "\n\n\n\t\tبی عیب ترین لینک اپلیکیشن همراه بانک های ایران در ای او اس 10  موبایل آیفون برای بانکهای ملت،تجارت ،سرمایه ، مهر،کارآفرین ، ملی ، انصار و .... در اینجاست .جدیدترین و بی ایراد ترین همراه بانک ملت ios10 ای او اس 10 و اپلیکیشن همه بانکها برای آیفون \n\nبدون ایراد ترین اپلیکیشنهای همراه بانک ملت ، صادرات و ….. رو میتوانید از لینکهای زیر اوکی کنید.\nبا منتشر شدن  نسخه اصلی iOS 10 بازارچه ایرانی سیب‌چه\n پس از سال‌ها به کار خود در این پلتفرم پایان داد، سیبچه امروز با ساز و \nکاری تازه به نام “ویترین” راه را ادامه می‌دهد. شاید ندانیم اما در \nاین بین مشتریان بسیاری برنامه‌های بانکی را از سرویس سیبچه دریافت و امور \nبانکی خود را دنبال می‌کردند. در ادامه تمام برنامه‌های همراه بانک را \nمعرفی خواهیم کرد؛ با اپراتک همراه باشید.\n– تعداد کمی از اپلیکیشن‌های بانکی در اپ استور حضور دارند، برای داشتن بسیاری باید از سایت اصلی بانک دریافت و طبق راهنما نصب و استفاده نمایید.\n– متاسفانه پس از مدت‌ها همچنان با این سوال در ذهنمان می‌جنگیم که چرا \nتنها تعداد انگشت شماری همراه بانک ایرانی در اپ استور موجود است، و هنوز \nبه پاسخ نرسیدیم که نرسیدیم.\nاپراتک را در تلگرام دریابید: https://telegram.me/appratech\nاگر بانکی می‌شناسید که در این لیست وجود ندارد ما را از طریق کامنت مطلع کنید.\n\nبرنامه همراه بانک پارسیان برای آیفون و آیپد\n\nبرنامه همراه بانک ملی برای آیفون و آیپد\n\nبرنامه همراه بانک ملت برای آیفون و آیپد\n\nبرنامه همراه بانک پاسارگاد برای آیفون و آیپد\n\nبرنامه همراه بانک سامان برای آیفون و آیپد\n\n \nبرنامه همراه بانک صادرات برای آیفون و آیپد\n\nبرنامه همراه بانک دی برای آیفون و آیپد\n\nبرنامه همراه بانک رسالت برای آیفون و آیپد\n\nبرنامه همراه بانک عسکریه برای آیفون و آیپد\n\nبرنامه همراه بانک کشاورزی برای آیفون و آیپد (برای گوشی های جیلبریک شده)\n\nبرنامه همراه بانک مسکن برای آیفون و آیپد\n\nبرنامه همراه بانک شهر برای آیفون و آیپد\n\nبرنامه همراه بانک تجارت برای آیفون و آیپد\n\nبرنامه همراه بانک آینده برای آیفون و آیپد\nبرنامه همراه بانک قوامین برای آیفون و آیپد\n", "post_full_content_3": "\n\nخسته نباشین دوست عزیز  ای او اس 10.0.2 جهت جلوگیری از هک یا گرفتن باگهای باز عرضه شد \nحتما سریعا اقدام کرده و سیستم عامل گوشی خودتون اپدیت کنین \n‏iOS 10.0.2 عرضه شداپل دقایقى پیش نسخه iOS 10.0.2 را براى عموم عرضه کرد.این آپدیت جزئى میباشد و حجم آن براى دستگاه هاى مختلف بین ٤٠ تا ٧٠ مگابایت است.هم اکنون میتوانید به بخش Software Update در قسمت General تنظیمات دستگاه خود مراجعه و این آپدیت را دریافت کنید.", "post_full_content_4": "\n\n از طریق این سرویس تمام مشترکان همراه اول می‌توانند در اماکن عمومی پارکها مارکز خرید بازار به سادگی از اینترنت «وای‌فای اول» با سرعت ویژه استفاده کنند.کاربران جهت متصل شدن سرویس «وای‌فای اول» که اینترنتی با سرعت بسیار بالا است، فقط کافی است شما از مشترکین همراه اول باشید. از جمله مزایای «وای‌فای اول» تجربه استفاده از اینترنت با سرعت و کیفیت بسیار بالا در مکان‌های عمومی، اتصال آسان به اینترنت، حفظ باتری تلفن همراه به علت کم مصرف بودن وای‌فای در مقایسه با دیتای گوشی و مدیریت متمرکز مصرف در قالب بسته نوترینو عنوان شده است.مشترکین برای استفاده از این سرویس می‌توانند، در مکان‌هایی که نشان «وای‌فای اول» را  مشاهده کردند، از اینترنت پر سرعت «وای‌فای اول» استفاده کرده و تنها کافی است وای‌فای گوشی خود را روشن کرده و به WiFi Aval متصل شوند.", "post_full_content_2": "\n\n\nسیب لند   اخبار  آموزش, سیستم عامل  با ۱۰ ویژگی مخفی در iOS 10 آشنا شوید\n\n\n\n\n\n\n\n\nبا ۱۰ ویژگی مخفی در iOS 10 آشنا شوید\n\n\n\n۲۷ شهریور ۱۳۹۵\n\n\nسیب لند\n\n\n۷۰ پرسش و پاسخ\n\n\n\nدر این مطلب با ۱۰ ویژگی مخفی برتر موجود در سیستم عامل iOS 10 اپل آشنا می شویم.\n۱۰- نوشتن متن پیام ها در پست صوتی (Voicemail Transcription)\nدقیقا همانند google voice، هم اکنون در iOS 10 نیز پست صوتی شما رونویسی \nمی شود. هنگامی که شخصی در iOS 10 پیامی در پست صوتی تان بگذارد، این \nسیستم‌عامل طی چند دقیقه پست صوتی یاد شده را به صورت متنی نیز می نویسد. \nپس از اتمام این کار، می توانید به تمامی پیام های نوشته شده از صندوق پست \nصوتی دسترسی داشته باشید.\n۹- بستن همزمان تمام تب های باز در مرورگر سافاری با یک کلیک طولانی\nاگر شما هم از جمله افرادی هستید که تعداد زیادی تب را به صورت همزمان در \nمرورگر سافاری باز می‌کنید، هم اکنون اپل راه حلی اختصاصی به منظور بستن \nیکباره همه تب های باز در اختیار شما قرار داده است.\n۸- سوایپ بین رابط کاربری قدیم و جدید در کرنومتر\nاگر از رابط کاربری کرنومتر سیستم عامل آی‌اواس خسته شده‌اید، بد نیست \nبدانید که پس از ۶ سال نهایتا یک رابط کاربری جدید نیز برای این بخش ایجاد \nشده که می توانید آن را انتخاب کنید. برای این منظور اپلیکیشن ساعت را باز \nکرده و صفحه را به سمت چپ سوایپ کنید تا رابط کاربری جدید در این بخش اعمال\n شود.\n۷- هنگامی از هدفون استفاده می‌کنید یا \nآیفون خود را به یک بلندگوی بلوتوثی متصل کرده‌اید، دستیار صوتی سیری نام \nشخص تماس گیرنده را اعلام می‌کند\nهنگامی که در حال رانندگی یا پیاده روی باشید و با شما تماس گرفته شود، \nبرای فهمیدن اینکه چه کسی تماس گرفته مجبور خواهید بود تا گوشی را نگاه \nکنید. اما هم اکنون یک ویژگی جدید در سیستم عامل موبایلی اپل اضافه شده که \nاز طریق آن دستیار صوتی سیری می تواند نام و مشخصات تماس گیرنده را به شما \nاعلام کند. برای دسترسی به این ویژگی باید به مسیر Settings  Phone \n Announce Calls مراجعه کنید. در این قسمت حتی می توانید یک سری \nپارامتر را هم تنظیم کنید؛ می توانید تعیین کنید که فقط در شرایطی که از \nهدفون استفاده می کنید، یا به یک اسپیکر بلوتوثی متصل هستید یا در هر \nوضعیتی، مشخصات تماس گیرنده توسط سیری اعلام شود.\n۶- استفاده از دوربین به عنوان یک ذره بین\nآیا تاکنون تمایل داشته اید که از دوربین آیفون خود به عنوان یک ذره‌بین \nشیشه‌ای استفاده کنید؟ بدین منظور به مسیر Settings  General  \nAccessibility  Magnifier رفته و دکمه دوحالته موجود را در حالت فعال \nقرار دهید. سپس با سه بار کلیک پشت سر هم بر روی دکمه هوم، آیفون شما به یک\n ذره بین تبدیل خواهد شد که می‌توانید از چنین قابلیتی به منظور مطالعه \nمتون ریز و مشاهده جزئیات تصاویر بهره ببرید.\n۵- پاک کردن تمام نوتیفیکیشن ها به صورت یکجا با استفاده از لمس سه بعدی (۳D Touch)\nاگر از یک آیفون ۶ اس یا مدل جدیدتر این محصول استفاده می‌کنید و همچنین \nنوتیفیکیشن های زیادی برای شما به نمایش در می آیند، هم اکنون می توانید با\n چند تپ، تمام این نوتیفیکیشن ها را به صورت یکجا پاک کنید. بدین منظور \nکافی است بر روی آیکون X فشار زیاد وارد کرده و سپس گزینه Clear All \nNotifications را انتخاب کنید.\n۴- باز کردن چند تب در کنار هم در مرورگر سافاری\nمرورگر سافاری هم اکنون از چند تب همزمان پشتیبانی می کند که این یعنی می \nتوانید دو وب سایت مختلف به صورت همزمان و در کنار هم باز کنید. برای \nاستفاده از این امکان می توانید به سه روش اقدام کنید:\n\nمرورگر سافاری را باز کرده و سپس دکمه تب\n (Tab) را که در گوشه سمت راست قرار دارد، فشرده و نگه دارید. هنگامی که \nپنجره پاپ آپ به نمایش درآمد، Open In Split View را انتخاب کنید.\nسوایپ کردن تب به سمت چپ صفحه نمایش.\nروی لینک مورد نظر خود کلیک کرده و نگه دارید و سپس گزینه Open In Split View را انتخاب کنید.\n\n۳- اولویت بندی دانلود‌های مورد نظر با استفاده از تاچ سه بعدی (۳D Touch)\nآیا هنگام دانلود چندین آپدیت به صورت همزمان به این نکته پی می برید که \nفقط یکی از اپلیکیشن های در حال بروزرسانی شدن، مورد استفاده شما است؟ از \nاین پس نیازی نیست که برای این منظور صبر کرده یا بروزرسانی همه‌ی اپلیکیشن\n ها را لغو کنید، بلکه کافی است روی آیفون فشار زیاد وارد کرده و سپس \nاپلیکیشن‌ مورد نظر خود را به نحوی اولویت بندی کنید تا در صدر لیست دانلود\n قرار گرفته و پیش از دیگر اپلیکیشن ها بروز‌رسانی شود.\n۲- ارسال عکس با کیفیت کم در پیام ها\nاگر به پهنای باند مصرفی خود اهمیت زیادی می دهید یا نمی خواهید که فضای \nگوشی هوشمند دوستانتان بدون دلیل اشغال شود، اکنون می توانید تصاویر را با \nرزولوشن پایین در پیام ها ارسال کنید. اگر از جمله کاربرانی هستید که \nمعمولا برای دیگران تصاویری را ارسال می کنید، این قابلیت قطعا به کارتان \nخواهد آمد.\n۱- نقشه های اپل به صورت خودکار مکان هایی که معمولا خودروتان را پارک می کنید به خاطر می سپارد\nاگر گوشی هوشمند‌ آیفون‌ خود را به صورت بلوتوث به خودروتان متصل کرده‌اید \nیا از CarPlay اپل استفاده می کنید، سرویس نقشه های اپل می تواند مکان هایی\n که در آنجا خودرو خود را پارک کرده اید به خاطر بسپارد. در شرایطی که از \nماشین خود دور شوید، یک نوتیفیکیشن برایتان ارسال خواهد شد که در آن به محل\n پارک شدن خودرو اشاره شده است. اگر سیگنال های جی پی اس را دریافت نکنید \nنمی توانید از این ویژگی استفاده کنید، بنابراین در نظر داشته باشید که \nقابلیت مورد اشاره در گاراژ ها کاربرد چندانی نخواهد داشت چراکه در اکثر \nمواقع در چنین مکان هایی سیگنال جی پی اس وجود ندارد. برای دسترسی به این \nبخش باید به مسیر Settings  Maps در آیفون خود مراجعه کنید.\nنظر شما در مورد این قابلیت ها چیست؟\nنویسنده: مجتبی بوالحسنی\nمنبع: lifehacker\n\nپرسش و پاسخ\n\n\n\n\n\n Reza \n\n\n\n\t\t\t\t\t\t\t\t۰۵ مهر ۱۳۹۵ در ۲:۴۵ ب.ظ\t\t\t\t\t\t\t\n\n\n\n\nخب چرا ج نمیدید تو کانال میگید تو سایت سوال بپرسید بهد ج نمیدید چرا واقعا ؟! میخواید کامنتاتون بره بالا\n\nپاسخ دادن \n\n\n\n\n سیب لند \n\n\n\n\t\t\t\t\t\t\t\t۰۵ مهر ۱۳۹۵ در ۲:۴۸ ب.ظ\t\t\t\t\t\t\t\n\n\n\n\nبه هیچ عنوان اینطور نیست؛ سوالتون رو بفرمایید مجدد تا بررسی بشه.\n\nپاسخ دادن \n\n\n\n\n\n\n Faeze \n\n\n\n\t\t\t\t\t\t\t\t۰۵ مهر ۱۳۹۵ در ۱۱:۵۶ ق.ظ\t\t\t\t\t\t\t\n\n\n\n\nIos10 ro az hmon softwar update update konm ya az iTunes ??\n\nپاسخ دادن \n\n\n\n\n سیب لند \n\n\n\n\t\t\t\t\t\t\t\t۰۵ مهر ۱۳۹۵ در ۲:۳۵ ب.ظ\t\t\t\t\t\t\t\n\n\n\n\nتوصیه می کنیم قبل از انجام آپدیت مقاله اپل راهکاری برای حل مشکل ایجاد شده در بروزرسانی به iOS 10 ارائه کرد را مطالعه بفرمایید.\n\nپاسخ دادن \n\n\n\n\n\n\n Reza \n\n\n\n\t\t\t\t\t\t\t\t۰۳ مهر ۱۳۹۵ در ۱۱:۳۲ ب.ظ\t\t\t\t\t\t\t\n\n\n\n\nسلام میشه ج بدید لطفا  من ای او اس گوشیم دهه بعد وی پی ان خریدم \nوصل کردم وی پی ان کانکت میشه ها تو تلگرامم میره ولی ن اینستا میره ن ابل \nاستور\nوی پی ان l2tp وصل کردم کانکت میشه ولی نمیره تو اپل استور\n\nپاسخ دادن \n\n\n\n\n\n amirak \n\n\n\n\t\t\t\t\t\t\t\t۰۳ مهر ۱۳۹۵ در ۵:۳۸ ب.ظ\t\t\t\t\t\t\t\n\n\n\n\nتلگرام چرا اینجوری شده\n\nپاسخ دادن \n\n\n\n\n\n Hamidreza \n\n\n\n\t\t\t\t\t\t\t\t۰۳ مهر ۱۳۹۵ در ۹:۰۳ ق.ظ\t\t\t\t\t\t\t\n\n\n\n\nSalam khaste nabashid. Man az ituns ax rikhtam dakhele gooshim \nhala mikham pakeshoon  konam nemishe az khode ituns ham emtehan kardam \namma nemishe chi kar bayad bokonam ?????!!!!!!!mamnoon\n\nپاسخ دادن \n\n\n\n\n\n Shayan \n\n\n\n\t\t\t\t\t\t\t\t۰۲ مهر ۱۳۹۵ در ۲:۰۷ ب.ظ\t\t\t\t\t\t\t\n\n\n\n\nسلام من بعد از این که آپدیت کردم vpn دیلیت شده.چیکار باید بکنم؟؟؟\n\nپاسخ دادن \n\n\n\n\n سیب لند \n\n\n\n\t\t\t\t\t\t\t\t۰۲ مهر ۱۳۹۵ در ۲:۴۰ ب.ظ\t\t\t\t\t\t\t\n\n\n\n\nاز جایى که خرید کردید پشتیبانى بگیرید.\n\nپاسخ دادن \n\n\n\n\n\n\n احمدرضا \n\n\n\n\t\t\t\t\t\t\t\t۰۱ مهر ۱۳۹۵ در ۱۰:۴۶ ق.ظ\t\t\t\t\t\t\t\n\n\n\n\nمن برا اینکه بخوام دیتا موبایلمو روشن کنم باس نت ورک رو ری استارت کنم\nعلت چیه؟!\nباید چکار کنم که دیگه نخوام از دوباره ری استارت کنم؟!\nاین مشکلم بعد اینکه iOS 10 شد اتفاق افتاد..!!\n\nپاسخ دادن \n\n\n\n\n\n vahid \n\n\n\n\t\t\t\t\t\t\t\t۰۱ مهر ۱۳۹۵ در ۳:۳۲ ق.ظ\t\t\t\t\t\t\t\n\n\n\n\nسلام خسته نباید یه مدته نمی تونم برنامه یا بازی دانلود کنم میشه لطف کنید راهنمایم کنید.ممنون\n\nپاسخ دادن \n\n\n\n\n سیب لند \n\n\n\n\t\t\t\t\t\t\t\t۰۱ مهر ۱۳۹۵ در ۹:۰۵ ق.ظ\t\t\t\t\t\t\t\n\n\n\n\nلطفا بیشتر توضیح بدید تا بتونیم راهنماییتون کنیم.\n\nپاسخ دادن \n\n\n\n\n Erfan \n\n\n\n\t\t\t\t\t\t\t\t۰۱ مهر ۱۳۹۵ در ۱:۵۲ ب.ظ\t\t\t\t\t\t\t\n\n\n\n\nسلام میخواستم بگم آیا آپدیت کنیم سیستم عامل آیفون رو؟\n\nپاسخ دادن \n\n\n\n\n\n\n\n Erfan \n\n\n\n\t\t\t\t\t\t\t\t۰۱ مهر ۱۳۹۵ در ۱۲:۱۶ ق.ظ\t\t\t\t\t\t\t\n\n\n\n\nسلام آیا آپدیت کنیم به ios 10?\n\nپاسخ دادن \n\n\n\n\n\n امیر مهدی زاده \n\n\n\n\t\t\t\t\t\t\t\t۳۱ شهریور ۱۳۹۵ در ۱۱:۵۶ ب.ظ\t\t\t\t\t\t\t\n\n\n\n\nمن از قابلیت زوم جدید اپل خیلی خوشم اومد\n\nپاسخ دادن \n\n\n\n\n\n MR alone \n\n\n\n\t\t\t\t\t\t\t\t۳۱ شهریور ۱۳۹۵ در ۱۱:۴۴ ب.ظ\t\t\t\t\t\t\t\n\n\n\n\nios10خیلی مشکل سازه کلا داره می هنگه کسی راهی سراغ داره بشه برگشت ب ios9یا قدیمتی من ک از ios10 ناراضی هستم کلا می هنگه\n\nپاسخ دادن \n\n\n\n\n\n parastoo \n\n\n\n\t\t\t\t\t\t\t\t۲۹ شهریور ۱۳۹۵ در ۱:۳۹ ق.ظ\t\t\t\t\t\t\t\n\n\n\n\nمتاسفانه ios10همش هنگه\n\nپاسخ دادن \n\n\n\n\n\n  golpesar  \n\n\n\n\t\t\t\t\t\t\t\t۲۸ شهریور ۱۳۹۵ در ۵:۳۱ ب.ظ\t\t\t\t\t\t\t\n\n\n\n\nسلام.بلخشید قیمت آیفون ۶ کارکرده ۶۴گیگ تمیز چند هست الان؟\n\nپاسخ دادن \n\n\n\n\n\n reza \n\n\n\n\t\t\t\t\t\t\t\t۲۸ شهریور ۱۳۹۵ در ۲:۳۲ ب.ظ\t\t\t\t\t\t\t\n\n\n\n\nایموجى ها در ios 10 خیلى کارتنى و زشت شده ، راهى هست به اپل ایمیل داد که یه اپدیت بدن که ایموجى ها به شکل سابق برگرده😕\n\nپاسخ دادن \n\n\n\n\n\n یاسمین \n\n\n\n\t\t\t\t\t\t\t\t۲۸ شهریور ۱۳۹۵ در ۱۲:۴۴ ب.ظ\t\t\t\t\t\t\t\n\n\n\n\nمن از وقتی گوشیم رو آپدیت کردم دیگه send در تلگرام کار نمی کنه ،باید چه کار کنم؟\n\nپاسخ دادن \n\n\n\n\n MILADDAVOODI \n\n\n\n\t\t\t\t\t\t\t\t۲۹ شهریور ۱۳۹۵ در ۹:۵۷ ق.ظ\t\t\t\t\t\t\t\n\n\n\n\nسلام بدون اینکه شمارتون رو از تلگرام خارج کنید یعنی اون بشید \nتلگرام رو پاک کنید و مجددا نصب کنید توجو کنید ویدیو یا عکس و متن کلا \nفایل های مهی که دوستانتان براتون ارسال کردن و بهشون نیاز دارید سیو کنید \nدر خود تلگرام چرا که ممکنه پاک بشه ربطی به محتوای ایفون نداره فایل هایی \nکه در چت ها توی تلگرام براتون ارسال کردن رو میگم  شده که مثلا یه ویدیو \nهست دلنلودش نکردین منظورم با این هاست از پاسخ خودم متما هستم ولی اگه شک \nدارید مجددا از تیم سیب لند سوال کنید\n\nپاسخ دادن \n\n\n\n\n یاسمین \n\n\n\n\t\t\t\t\t\t\t\t۲۹ شهریور ۱۳۹۵ در ۱۱:۳۹ ق.ظ\t\t\t\t\t\t\t\n\n\n\n\nآخه ،الان که appstore فیلتر شده دیگه نمی تونم دوباره دانلود کنم \n،اگه نشه به این برنامه خیلی نیاز دارم،برای چند ساعت خراب می شه و دوباره \nمی شه ازش استفاده کرد.\n\nپاسخ دادن \n\n\n\n\n armin \n\n\n\n\t\t\t\t\t\t\t\t۳۱ شهریور ۱۳۹۵ در ۱۱:۴۶ ب.ظ\t\t\t\t\t\t\t\n\n\n\n\nsalam shoma ye vpn bekhar az hamin site ba vpn ye barnameye vpn \nhot spot download kon onvaght hamishe mitoni az appstore estefade koni \nvpn 1mahe bekhar\n\nپاسخ دادن \n\n\n\n\n\n\n\n\n Farhan \n\n\n\n\t\t\t\t\t\t\t\t۲۸ شهریور ۱۳۹۵ در ۷:۰۴ ق.ظ\t\t\t\t\t\t\t\n\n\n\n\nSalam, man bad az update shekl (alamate labkhand o..) haye \nkeyboardam nisteshoon va nmitoonam behesh dastresi dashte basham chikar \nkonam bargardan?!\n\nپاسخ دادن \n\n\n\n\n سیب لند \n\n\n\n\t\t\t\t\t\t\t\t۲۸ شهریور ۱۳۹۵ در ۱۱:۳۶ ق.ظ\t\t\t\t\t\t\t\n\n\n\n\nشما باید به Settings  General  Keyboard  Keyboards \nمراجعه کنید و روی گزینه Add New Keyboard تپ کنید و سپس Emoji را اضافه \nکنید.\n\nپاسخ دادن \n\n\n\n\n Farhan \n\n\n\n\t\t\t\t\t\t\t\t۲۸ شهریور ۱۳۹۵ در ۱۱:۳۰ ب.ظ\t\t\t\t\t\t\t\n\n\n\n\nY donua mamnoon az rahnamayee e khoobetoon 👏😉\n\nپاسخ دادن \n\n\n\n\n\n\n\n keyser \n\n\n\n\t\t\t\t\t\t\t\t۲۸ شهریور ۱۳۹۵ در ۱:۳۳ ق.ظ\t\t\t\t\t\t\t\n\n\n\n\nسلام\nبنده آیفن ۶ با ios10 بردم اما واقعا گوشیم بد کار شده\nواتساب کلا هنگه و تا متنی نوشتم می پره بیرون\nو کیبورد من روی عربی از سمت چپ مینویسه و خیلی مشکل سازه\nاثر انگشت مثل قبل کار نمیکنه\nوقتی به شارژ میزنم نمایش درصد باطری از بین میره. و دوباره باید فعالش کنم\nدوستان کسی چنبن مشکلات داره؟\nممنون میشم راهنمای کنید\n\nپاسخ دادن \n\n\n\n\n\n Mohsen \n\n\n\n\t\t\t\t\t\t\t\t۲۸ شهریور ۱۳۹۵ در ۱۲:۳۹ ق.ظ\t\t\t\t\t\t\t\n\n\n\n\nبا سلام\nمن گوشی رو آپدیت کردم ولی امکانات مسیج که تو کلیپ ها و تبلیغات ios10دیده بودم غیر فعاله میخواستم علتشو بپرسم\n\nپاسخ دادن \n\n\n\n\n\n احسان \n\n\n\n\t\t\t\t\t\t\t\t۲۸ شهریور ۱۳۹۵ در ۲:۰۱ ق.ظ\t\t\t\t\t\t\t\n\n\n\n\nسلام باید دانلودشون کنی از تو اپ استور\n\nپاسخ دادن \n\n\n\n\n\n yazdan \n\n\n\n\t\t\t\t\t\t\t\t۰۱ مهر ۱۳۹۵ در ۱۲:۳۳ ق.ظ\t\t\t\t\t\t\t\n\n\n\n\nمال من هم همینطوره دلیلش مشخص نیست ولی من ماه پیش دوبی بود دستگاهم رو به نمایندگی نشون دادم گفت توی کشور شما سرویس دهی نداره\n\nپاسخ دادن \n\n\n\n\n\n\n\n michael \n\n\n\n\t\t\t\t\t\t\t\t۲۷ شهریور ۱۳۹۵ در ۱۰:۱۳ ب.ظ\t\t\t\t\t\t\t\n\n\n\n\nسلام\nببخشید بعد از آپدیت کردن نسخه ١٠.٠.١ گزینه wallet  apple pay پاک شده، علت چیه؟؟ خواهشا راهنمایی کنید…. 🙏🏻\n\nپاسخ دادن \n\n\n\n\n سیب لند \n\n\n\n\t\t\t\t\t\t\t\t۲۷ شهریور ۱۳۹۵ در ۱۱:۰۹ ب.ظ\t\t\t\t\t\t\t\n\n\n\n\nدر iOS 10 این گزینه حذف شده است.\n\nپاسخ دادن \n\n\n\n\n\n michael \n\n\n\n\t\t\t\t\t\t\t\t۲۷ شهریور ۱۳۹۵ در ۱۱:۵۷ ب.ظ\t\t\t\t\t\t\t\n\n\n\n\nولی برای سایر دوستان که ios 10 کردن گرینه wallet apple pay از قسمت setting حذف نشده ، فقط برای من اتفاق افتاده. درسته؟؟\nممنونم از پاسخگوییتون\n\nپاسخ دادن \n\n\n\n\n MILADDAVOODI \n\n\n\n\t\t\t\t\t\t\t\t۲۹ شهریور ۱۳۹۵ در ۹:۵۹ ق.ظ\t\t\t\t\t\t\t\n\n\n\n\nبرای بنده هم فعال هست\n\nپاسخ دادن \n\n\n\n\n\n michael \n\n\n\n\t\t\t\t\t\t\t\t۲۹ شهریور ۱۳۹۵ در ۱۲:۳۱ ب.ظ\t\t\t\t\t\t\t\n\n\n\n\nدوستان عزیز تیم سیب لند میشه راهنمایی کنید برا همه فعال است!!! دلیلش چی میتونه باشه؟\n\n\n\n\n\n\n\n سیب لند \n\n\n\n\t\t\t\t\t\t\t\t۲۹ شهریور ۱۳۹۵ در ۱۲:۳۶ ب.ظ\t\t\t\t\t\t\t\n\n\n\n\nدلیل چه چیزی؟\n\n\n\n\n\n\n\n\n\n\n michael \n\n\n\n\t\t\t\t\t\t\t\t۲۹ شهریور ۱۳۹۵ در ۱۲:۴۶ ب.ظ\t\t\t\t\t\t\t\n\n\n\n\nبرای سایر دوستان که ios 10 کردن گرینه wallet apple pay از \nقسمت setting حذف نشده ، فقط برای من اتفاق افتاده، دلیل این اتفاق؟؟\nممنونم از پاسخگوییتون\n\nپاسخ دادن \n\n\n\n\n سیب لند \n\n\n\n\t\t\t\t\t\t\t\t۲۹ شهریور ۱۳۹۵ در ۱۲:۵۲ ب.ظ\t\t\t\t\t\t\t\n\n\n\n\nدر این چند روز دوستان زیادی این مسئله رو اعلام کردند و اینطور به نظر می‌رسد که این امکان در iOS 10 حدف شده است.\n\nپاسخ دادن \n\n\n\n\n\n\n\n\n\n mr.kabyan \n\n\n\n\t\t\t\t\t\t\t\t۲۷ شهریور ۱۳۹۵ در ۴:۳۴ ب.ظ\t\t\t\t\t\t\t\n\n\n\n\nسلام ممنون از وبسایت و کانال خوبتون\nمیخواستم بدونم ک ios 10.0.1 با ios 10 چ فرقى داره؟\nلطفا جواب بدید خیلى ممون🙏\n\nپاسخ دادن \n\n\n\n\n\n سیب لند \n\n\n\n\t\t\t\t\t\t\t\t۲۷ شهریور ۱۳۹۵ در ۴:۵۰ ب.ظ\t\t\t\t\t\t\t\n\n\n\n\nامروز چند باری به گوش ما رسید و پیش بینی می کنیم که این نسخه، \nهمان نسخه Golden برای افرادی هست که قبل از انتشار رسمی iOS 10 نسخه دولپر\n را نصب کردند، که البته چاره ای جز ریستور کردن به iOS 10 رسمی ندارند. \nهنوز هیچگونه خبر رسمی از انتشار نسخه iOS 10.0.1 وجود نداشته و در صورت \nانتشار حتما در وب سایت و کانال اعلام خواهیم کرد.\n\nپاسخ دادن \n\n\n\n\n\n MILADDAVOODI \n\n\n\n\t\t\t\t\t\t\t\t۲۹ شهریور ۱۳۹۵ در ۱۰:۰۴ ق.ظ\t\t\t\t\t\t\t\n\n\n\n\nسلام این همون نسخه ای از رفع شدن مشکل دانلود ios10  هست چرا که \nمن نسخه ای١٠رو دریافت کردم و مجبور  شدم به ۹ یعنی نسخه ای قبلی دانگرید \nکنم ولی بعد از انتشار این نسخه ای جدید با همان شرایت نت و بدون فیلتر شکن\n اپدیت کردم واما این بار بدون مشکل دانلود و اجرا شد هیچ مشکلی هم از نظر \nباطری یا هنگ کردن یا کار با اپ های دیگه ندارم البطه واسه من اینجوره هتما\n قبل از دانلود با سیب لند هماهنگ کنید\n\nپاسخ دادن \n\n\n\n\n\n\n\n حمید \n\n\n\n\t\t\t\t\t\t\t\t۲۷ شهریور ۱۳۹۵ در ۴:۱۶ ب.ظ\t\t\t\t\t\t\t\n\n\n\n\nسلام خسته نباشید ممنون بابت سایت و کانال خوبتون،میشه یه توضیح \nمختصر و مفید بدین که مشکل اپ استور چیه که نمیشه ازش چیزی دانلود کرد؟راه \nحلی داره؟خیلی خیلی ممنون\n\nپاسخ دادن \n\n\n\n\n سیب لند \n\n\n\n\t\t\t\t\t\t\t\t۲۷ شهریور ۱۳۹۵ در ۴:۵۴ ب.ظ\t\t\t\t\t\t\t\n\n\n\n\nبه دلیل تحریم هایی که دولت آمریکا قرار داد کرده و شرکت اپل هم \nمانند تمامی کمپانی های دیگر موظف به اجرای قوانین دولت خود است، سرویس ها \nفیلتر شده اند و به همین دلیل کابران اپل در ایران امکان دانلود اپلیکیشن \nاز اپ استور و یا آپدیت اپلیکیشن را ندارند. قابل ذکر است که شرکت اپل \nهمیشه تدابیری اندیشده است تا کابران با مشکل مواجه نشوند.\n\nپاسخ دادن \n\n\n\n\n\n\n ایمان \n\n\n\n\t\t\t\t\t\t\t\t۲۷ شهریور ۱۳۹۵ در ۳:۴۴ ب.ظ\t\t\t\t\t\t\t\n\n\n\n\nسلام\nمصرف باترى باید فعال باشه یا غیرفعال؟؟\n\nپاسخ دادن \n\n\n\n\n سیب لند \n\n\n\n\t\t\t\t\t\t\t\t۲۷ شهریور ۱۳۹۵ در ۴:۰۶ ب.ظ\t\t\t\t\t\t\t\n\n\n\n\nمنظور شما Low Power Mode هست؟\n\nپاسخ دادن \n\n\n\n\n ایمان \n\n\n\n\t\t\t\t\t\t\t\t۲۷ شهریور ۱۳۹۵ در ۷:۲۱ ب.ظ\t\t\t\t\t\t\t\n\n\n\n\nبله\n\nپاسخ دادن \n\n\n\n\n\n\n\n Sheri \n\n\n\n\t\t\t\t\t\t\t\t۲۷ شهریور ۱۳۹۵ در ۳:۳۲ ب.ظ\t\t\t\t\t\t\t\n\n\n\n\nچطورى باید دانلود کنیم لطفا یکى براى من توضیح بده.من از \nsettings.General.software update رفتم ولى گیر کرده انجام نمیشه،همه \nاپلیکیشن ها هم غیر فعال شدن،یکى که انجام داده لطفا منم راهنماییى کنه\n\nپاسخ دادن \n\n\n\n\n سیب لند \n\n\n\n\t\t\t\t\t\t\t\t۲۷ شهریور ۱۳۹۵ در ۳:۳۶ ب.ظ\t\t\t\t\t\t\t\n\n\n\n\nقبل از آپدیت حتما مقاله راهکار حل مشکل ایجاد شده در بروزرسانی به\n iOS 10 را در وب سایت یا کانال مطالعه بفرمایید. پیشنهاد میکنیم آپدیت را \nفعلا انجام ندهید ولی اگر مایل هستید احتمالا با استفاده از vpn مشکل شما \nحل شود.\n\nپاسخ دادن \n\n\n\n\n\n\n سجاد \n\n\n\n\t\t\t\t\t\t\t\t۲۷ شهریور ۱۳۹۵ در ۲:۲۲ ب.ظ\t\t\t\t\t\t\t\n\n\n\n\nمن نمیدونم بخدا از وقتی که ios10 رو گرفتم وات ساپم میرم داخلش ی لحظه نمیشه زرتی میندازه بیرون!!! تو رو خدا ج بدین\n\nپاسخ دادن \n\n\n\n\n\n سیب لند \n\n\n\n\t\t\t\t\t\t\t\t۲۷ شهریور ۱۳۹۵ در ۲:۳۱ ب.ظ\t\t\t\t\t\t\t\n\n\n\n\nباید اپلیکیشنتون رو آپدیت کنید.\n\nپاسخ دادن \n\n\n\n\n\n keyser \n\n\n\n\t\t\t\t\t\t\t\t۲۸ شهریور ۱۳۹۵ در ۱:۳۸ ق.ظ\t\t\t\t\t\t\t\n\n\n\n\nمتاسفانه این مشکل همه است دوست من\nروی این ورژن درست کار نمیکنه\nیا منتظر ورژن جدید واتساب باشیم\n\nپاسخ دادن \n\n\n\n\n\n\n\n سعید \n\n\n\n\t\t\t\t\t\t\t\t۲۷ شهریور ۱۳۹۵ در ۲:۱۸ ب.ظ\t\t\t\t\t\t\t\n\n\n\n\nخواستم از گروه سیبلند تشکر کنم. بابت همه کارهایی که انجام میدن تا ما راحتر باشیم خدا خیرتون بده\n\nپاسخ دادن \n\n\n\n\n\n سعید \n\n\n\n\t\t\t\t\t\t\t\t۲۷ شهریور ۱۳۹۵ در ۲:۰۱ ب.ظ\t\t\t\t\t\t\t\n\n\n\n\nسلام. به نظره من کمو زیاد مصرف شدن باتری به خود ما بستگی داره نه\n به مدل گوشی. حتما هر باتری گوشی نسبت به میزان مصرف و نیاز ان گوشی درست \nشده. وقتی وقتو بی وقت گوشی دستمونه و چند تا برنامه بازه و عکس و فیلم \nدانلود میکنیم از یه طرف دیگه داریم تو تلگرام چت میکنیم(اگه بدونید تایپ \nکردن چه قدر مصرف باتری داره واویلاست)با همین خال داریم برنامهارو ابدیت \nهم میکنیم. خوب به نظر شما زود خالی کردن باتری تعجب داره\n\nپاسخ دادن \n\n\n\n\n\n Niloofar \n\n\n\n\t\t\t\t\t\t\t\t۲۷ شهریور ۱۳۹۵ در ۱:۴۰ ب.ظ\t\t\t\t\t\t\t\n\n\n\n\nوای عاااالیه خیلیم خوشگل شده آیکون هاش🙈🙈🙈😍😍الکی نگید خوب نیست حتما مدل گوشیتون پایینه😒\n\nپاسخ دادن \n\n\n\n\n Mohammad Reza \n\n\n\n\t\t\t\t\t\t\t\t۲۷ شهریور ۱۳۹۵ در ۲:۰۴ ب.ظ\t\t\t\t\t\t\t\n\n\n\n\nمگه مال تو چند هست؟\n\nپاسخ دادن \n\n\n\n\n\n\n Mehrdad \n\n\n\n\t\t\t\t\t\t\t\t۲۷ شهریور ۱۳۹۵ در ۱:۳۹ ب.ظ\t\t\t\t\t\t\t\n\n\n\n\nمصرف باتری خیلی بیشتر شده😖\n\nپاسخ دادن \n\n\n\n\n\n حسین \n\n\n\n\t\t\t\t\t\t\t\t۲۷ شهریور ۱۳۹۵ در ۱:۱۷ ب.ظ\t\t\t\t\t\t\t\n\n\n\n\nسلام خسته نباشید\nدرضمن دوستان ios10.0.1هم وارد شده\nIos10اصلا بدرد نمیخورد من ابدیت نخسه ١٠.٠.١عالیه\n\nپاسخ دادن \n\n\n\n\n feripple \n\n\n\n\t\t\t\t\t\t\t\t۲۷ شهریور ۱۳۹۵ در ۱:۴۷ ب.ظ\t\t\t\t\t\t\t\n\n\n\n\nسلام دوست عزیز\nآی او اس ۱۰ با نسخه ۱۰.۰.۱ فرقی نداره !!\n\nپاسخ دادن \n\n\n\n\n keyser \n\n\n\n\t\t\t\t\t\t\t\t۲۸ شهریور ۱۳۹۵ در ۱:۴۹ ق.ظ\t\t\t\t\t\t\t\n\n\n\n\nبله متاسفانه منم این نسخه هستم و با مشکلات زیادی دست پنجه نرم میکنم\nآیا بنظرتون ریستور از طریق pc کارسازتر نیست؟\nاز طریق گوشی انجام دادم\n\nپاسخ دادن \n\n\n\n\n\n\n\n mohamad \n\n\n\n\t\t\t\t\t\t\t\t۲۷ شهریور ۱۳۹۵ در ۱:۰۶ ب.ظ\t\t\t\t\t\t\t\n\n\n\n\nاز زمانی که ios10 نصب شده داخل تلگرام داخل چت شخصی اسم مخاطب انلاین نشون نمیده .بالای صفحه چت خالی از اسم مخاطبه\n\nپاسخ دادن \n\n"}