{"type": "blog", "blog_name": "قلعه‌ی متروک فابر", "blog_url": "http://castle.blog.ir/", "post_url_1": "http://castle.blog.ir/post/defect", "post_title_1": "کماسی", "post_content_1": "در زندگیِ شخصیم، هیچ فردی نبود است تا به من بگوید: \"تو می توانی؛ تو از پسش برمی‌آیی؛ من در تو می‌بینم که چقدر انسان توانایی هستی؛ من به توانایی‌هایت از صمیم قلبم ایمان دارم\"، هیچ فردی نبوده است تا دلگرمی و پشتوانه‌ام باشد تا به من بگوید: \"به جلو حرکت کن، من همیشه کنارت هستم؛ تا آخرین نفس پشتت هستم؛ تا آخرین قدم پا به پایت هستم؛ تا من را در زندگیت داری، غم نداشته باش\"؛ نه آنکه نبوده‌اند، بوده‌اند، اما آنها خانواده‌ام نبوده‌اند؛ نه پدرم بود، و نه مادرم، و نه حتی خواهر و یا برادرم؛ تنها یک مشت انسان غریبه بوده‌اند که حرف‌هایشان و کلمات‌شان هیچ وقت جای کاستی‌های پدر و مادر را پر نمی‌کردند؛ حتی نمی‌توانستم به راست و یا دروغ بودنِ حرف‌هایشان ایمان داشته باشم و تنها چیزهایی که می‌توانستم در مقابل این کلمات از خود بروز دهم، کلمات کلیشه‌ای از این قبیل بود: \"ممنونم از اینکه هستی و ممنون‌تر از آن، از اینکه کنارمی؛ ممنونم از اینکه به من قوت قلب می‌دهی؛ ممنون برای همه چیز؛ خداوند را شاکرم از اینکه دوست خوبی مثل تو را به من هدیه کرد؛ ممنونم از اینکه به من انرژی می‌دهی\"، اما زمانی که دوباره تنها می‌شدم و ثانیه‌ها می گذشت، باز هم دوباره به حالت قبل باز می‌گشتم و دوباره در اتاق حزن و اندوهم پناه می‌بردم، اتاقی که هیچ ایمان و باور قوی در آن وجود نداشت تا به من این قوت قلب و اعتماد به نفس درونی را هدیه دهد که من هم می‌توانم از پس تمام آرمان‌های زندگیم بر بیایم.\nتنها چیزهایی که باعث می‌شد باز هم سرپا باشم و قوی بیاستم باورهای هرچند واهی خودم بوده که هر چند وقت یک‌بار در درونم می‌شکست و مجبور می‌شدم دوباره یکی دیگر را از نو بسازم. من هنوز هم زنده‌ام و هنوز هم‌ نفس می‌کشم و احساس می‌کنم تنها دروغ‌هایی که همیشه می‌شود از صمیم قلب باورشان کرد دروغ‌هایی هستند که پدر و مادر به خورد کودکشان می‌دهند؛ دروغ‌هایی که از صمیم قلب می‌توان دوستشان داشته باشی. حتی اگر این کلمات راست بوده باشند و از دهان پدر و مادر خارج نشوند، هیچ‌وقت نمی‌توانند بتی را از تو بسازند که یک پدر و یا مادر از تو می‌سازند. حتی اگر تمام دنیا بسیج شوند و شهادت دهند و به تو بگویند: \"ما از صمیم قلبمان، صادقانه تو را باور داریم\"، باز هم احساس می‌کنم یک جای کار می‌لنگد؛ انگار که هیچ‌چیز، هیچ‌وقت سرجایش نبوده است، مثال هیچ‌کسی که هیچ‌کس نتوانست جای خالی آن را به دلخواه پر کند...\n", "post_url_2": "http://castle.blog.ir/post/riot", "post_title_2": "غائله", "post_content_2": "باور تو چیست، از واقعیتی که حقیقت است اما به یکباره برای تو گنگ تلقی می‌شود؛ باور تو چیست، از حرکت آخری که به نفع تو است اما به یکباره علیه تو تمام می‌شود. شاید می‌پنداری که مبادا لودگی را پیشه کار خود قرار داده‌ای که اینگونه سرنوشتی تلخ برای تو رقم خورده است؛ شاید نیز می‌پنداری که مبادا سهوا خبطی کرده‌ای که اینگونه شاه شطرنجت از یک سرباز فَکَسَنی ضربه خورده است. آری که این گونه است سوختن و تن دادن به سرنوشت تلخی که به دستان تو پاره پاره شده است؛ آری که این گونه است مردن و جان دادن با تیرِ زهرآلودی که به دستان پلید من روانه شده است. بازی را از بالا ببین تا دریابی چگونه فتنه‌ای، تو را گریبان گیر شده است؛ بازی را از سوی دیگر ببین تا دریابی چگونه قلبی، دلتنگِ دیدارِ روی تو شده است. هر چند این پایان بازی است، مردگی با حرکت آخر تو آغاز شده است؛ هر چند این شروع دیگری است، فتنه‌گر با پایان تو آباد شده است.", "post_url_3": "http://castle.blog.ir/post/dominance", "post_title_3": "استیلا", "post_content_3": "بهش گفتم: انسان در واقع مثل یک فانوس روشن می مونه؛ جسم خوده فانوس و روح روشناییه اونه. زمانی که تو در مقابل یک نور محض می ایستی، همیشه تاریکی پشت سر تو شکل می گیره، جوری که سرتو برگردونی می تونی تاریکی رو به چشم ببینی؛ اما زمانی که در مقابل تاریکی محض می ایستی، هیچ وقت نور پشت سر تو شکل نمی گیره و اگر دقیق تر نگاه کنی متوجه می شی که هیچ اثری از نور، دور ور تو نیست. شاید پیش خودت بپرسی چرا؟ و من به تو می‌گم که نور در واقع درون بدنت شکل گرفته، دقیقا مثل همون فانوس که نور رو با خودش به همراه داره. تاریکی به هیچ عنوان توی درون انسان جایی نداره و اگر احساسی از تاریکی توی وجودمون داریم، در واقع القای تاریکیِ محیطمونه که به درون ما منتقل شده. فانوس رو در نظر بگیر، وقتی ما نور اون رو کم می کنیم، تاریکی بر روشنایی مسلط میشه اما به هیچ عنوان نمی تونه روشنایی رو به صورت کامل از بین ببره، در واقع اگر تاریکی توی وجودمون هست به خاطر کم کردن نور همون فانوسه که باعث شده این رخداد به شکل خیلی حادی شکل بگیره. همیشه یادت باشه تاریکی و روشنایی هیچ وقت به صورت کامل از بین نمیرن بلکه اگر بهش توجه نکنیم توی حداقل ترین حالت خودشون به صورت ثابت باقی می‌مونن، مثل همون تاریکی توی نور محض، مثل همون روشنایی در اسارت تاریکی! اگر می خوای فانوس درونت همیشه پرنور باقی بمونه سعی کن که همیشه تسبیح خدا رو به یاد داشته باشی و انجامش بدی، چرا که روح ما از جنس خداست و اگر اهمیتی برای به یاد داشتن خدا هست در واقع این برمیگرده به روح درونمون، و یاد و خاطره خداوند باعث میشه که همیشه در تاریکی با چشمانی باز به سمت هدفی که توی قلبمون و ذهنمون داریم حرکت کنیم. برای به انجام رسوندن این مهم حتما لازم نیست که واجبات رو به سرانجام برسونیم، در حداقل ترین حالت ممکن حتی اگر ذکر خدا رو همیشه بر لب هامون جاری کنیم خواهیم دید که چه اثر شگرفی رو می تونه توی ذهن و روح و قلبمون به یادگار بذاره.", "post_url_4": "http://castle.blog.ir/post/bent", "post_title_4": "کژ", "post_content_4": "یک دنیا تمایز وجود داشت بین حقیقت و ایده آلی که باورش داشته‌ام؛ هر چه همانند درخت، شیاری به شیارهای قبلی زندگیمان اضافه می‌شد بیشتر باورمان می‌شد که زندگی حقیقتی محض است نه رویایی خیال انگیز؛ چه کسی گفت با هر بسته شدن دری، در دیگری در حال باز شدن است؟ من صدای با هم بسته شدن درهای زندگیم را شنیده‌ام و اگر دریچه‌ای موجود بود مسیر تحمیلی بود که بر من وارد شده بود و من چاره ای جز عبور از آن مسیر تحمیلی نداشته‌ام! یاد کودکیمان بخیر که می پنداشتیم همیشه آخر تمام داستان های زندگی‌امان همانند تمام داستان های شنیدنی شبانه‌امان پایان شیرینی دارد اما چه ساده بودیم که نفهمیده‌ایم حتی داستان ها و قهرمان های شیرین کودکیمان، خیالی بیش نبوده‌اند و اگر پایان شیرینی چشم انتظارِ عمرِ کوتاهمان بود تنها در خواب های شامگاهی شاهد وقوع آن بوده‌ایم؛ با فرض آنکه خواب های دیگرمان به کابوس ملال آوری تبدیل نشده باشند. چه ساده بودیم که می پنداشتیم با هر سقوطی، دستی خواهد آمد، با هر تهدیدی، پدری خواهد آمد، و با هر دردی، مادری ظهور خواهد کرد... گاه باید چشم هایمان را ببندیم و در نهایت واهمه با حقیقتی رو به رو شویم که تا به آن روز ترس هایمان مانع از انجام چنین مهمی می شدند. گاه باید همانند مرده های متحرک از زیر خاک بلند شویم و کمری که بر اثر فشارهای تحمیلی خم شده است را راست کنیم و قدم در مسیر دردآوری بگذاریم که هیچ کس حتی عزیزانمان نیز یارای فریادهایمان نیستند. آری که چنین است راه رسیدن به رستگاری؛ همراه با ترس، به دور از خیال و پشتوانه ای دلگرم کننده، در مسیری که هرگز \"ردپا\" در آن معنا نگردیده است...", "post_url_5": "http://castle.blog.ir/post/vow", "post_title_5": "میثاق", "post_content_5": "بعضی شرایط تو زندگی پیش میاد تا به آدما بفهمونه، بعضی اشتباهات تنها یه فرصته؛ فرصتیه که تو با سهل انگاریا و بی توجهیات به رقیبت می دی تا اون با شرایطی که دچارشه کاری کنه که تو یک قدم به سمت درّه ای که تمام عمرت ازش واهمه داشتی هدایت شی؛ من عمق این درّه ها رو دیدم، من با همه وجودم طعم تلخ سقوط رو چشیدم، حتی در پایین ترین نقطه ای که حتی چشم ها هم قادر به دیدن اون نیستن، من زمین گرم رو فهمیدم، اما با همه این شرایط باز هم ایستادم و باز هم دوباره با همه وجودم جنگیدم؛ به دنیا نیامدم که به واژه ی مضحکی به اسم شکست فکر کنم، بلکه به دنیا اومدم که با همه بالا و پایین های زندگیم به سمت چیزی برم که همیشه داشتنش رو توی دلم سیقل دادم؛ من هنوزم به اهدافم فکر می کنم، من هنوزم با جدّیت به سمت چیزی که می خوام پیش می رم، با اینکه هیچ وقت هیچ کسی نبود که صادقانه بهم بگه می تونی از پسش بربیای اما با این وجود با همه کاستی ها دلاورانه جنگیدم، اونقدر که دیگه نه دستام واهمه ای از تیغ دارن و نه مغزم واهمه ای از تیر! شاید اون دنیا رو نتونم خالصانه برای خودم بسازم اما قول می دم وقتی تنم رفت زیر خاک، بعد از تجزیه کفنم، جزوی از طلا باشم نه جزوی از خاک! برای رسیدن اون روز خالصانه تلاش خواهم کرد...", "post_full_content_1": "", "post_full_content_4": "", "post_full_content_5": "", "post_full_content_3": "", "post_full_content_2": ""}