{"type": "blog", "blog_name": "خوشامدید به این دالان! :دی", "blog_url": "http://daloon.blog.ir/", "post_url_1": "http://daloon.blog.ir/1396/04/10/%D8%A8%DA%86%D9%87-%D9%87%D8%A7%DB%8C-%D9%85%D8%B1%D8%AF%D9%85", "post_title_1": "بچه های مردم", "post_content_1": "بچهای مردم میشه بیاین خودتونو معرفی کنین؟ \n\nمیشه بگین چیکار میکنین که مادرتون ازتون راضیه؟ \nمیشه بگین راهکارش چیه؟ \nبعد ۲۲ سال هنوز نفهمیدم چجوری باید همه آدمارو راضی نگه دارم...\nاصلا اگه من باید همه رو راضی نگه دارم پس خودم چی میشم؟ \nعلایقم...\nخواسته هام...\nچرا خونواده ها انتظار دارن با ۳۰ سال تفاوت سنی علایقم مثل اونا باشه؟ تفکراتم مثل اونا باشه!!!!که اونا هم قطعا و واقعا تفکراتیه که از خونوادشون گرفتن !!!!\n\nاصلا همه اینا به کنار ....\nبچهای مردم چیکار میکنین که خونواده مون بعد اینکه ما اینهمه بزرگ شدیم بازم شمارو میبینن؟ \n", "post_url_2": "http://daloon.blog.ir/1395/10/08/%D9%86%D9%81%D8%B3", "post_title_2": "نفس", "post_content_2": "فیلم سینمایی نفس رو ببینین.... \nولی دیدن فیلم نفس یه چیزایی برای لذت بردن لازم داره.... \nباید تو بچگیات فرفره بازی کرده باشی \nباید با خواهر و برادرت تو سرو کله هم زده باشی\nباید از کتکای معلمات و شاید گاهی بزرگترات در رفته باشی و یه وقتایی کتک ام خورده باشی:)) \nباید کتابای بزرگتر از خودتو خونده باشی \nباید تو بچگیات موهات بلند بوده باشه و یه وقتایی شلخته:))))\nباید تو بچگیت بازی کرده باشی.... بازی... مثل بازیای بهار و برادراش و پسرخاله و دختر خاله اش... \n\nباید یه قایق داشته باشی تو بچگیت که یه شمع لازم داشته باشه که یواشکی با داداش کوچیکه روشنش کنین تو قسمت موتور قایق تا شروع کنه به حرکت .... با همون صدای قشنگش که وقتی تو فیلم ببینی قایق بهار رو کلی ذوق کنی... \nباید تو بچگیات خیال پرداز باشی تا بفهمی... \nباید تو حیاط خونه تاب داشته باشی....تا باهاش به آسمونا برسی...\nوقتی امروز که داشتم به دوستام فیلم نفس رو پیشنهاد میدادم ببینن و یکی از بچه ها گفت فیلمش موضوع جدیدی داره ولی خسته کنندس، با خودم گفتم هیچکدوم ازین قشنگیارو حتما تجربه نکرده... راس میگه خب... منم بودم برام خسته کننده بود.... \nاین فیلم وقتی قشنگه که یه چیزایی رو کلا از بچگیات فراموش کرده باشی... و دیدنشون کلی ذوق زدت کنه:) \nحداقل باید سه تا ازین موارد بالارو تجربه کرده باشین که بفهمین چی میگم ....یا برای فیلم نفس لازمه حداقل:) \nhttp://www.ariapix.net/?p=17384\nاینم آهنگ تیتراژش ", "post_url_3": "http://daloon.blog.ir/1395/09/19/%D9%86%D9%88%D8%B2%D8%AF%D9%87-%D8%A2%D8%B0%D8%B1%D9%85%D8%A7%D9%87", "post_title_3": "نوزده آذرماه", "post_content_3": "امروز دارم اینجا بعد سه ماه حدودا مینویسم...\nبعد چند وقت اومدن به اینجا و خوندن چرت و پرتای نصف شب خیلی خوبه... \nحرفا و اتفاقایی که حتی یادت رفته و الان که میبینی چفقققد کوچیکن و اون شبا نمیزاشته بخوابی....\nفکر میکنی همه چی همینجوریه \nحتی کلاسای روز جمعه ای...حتی امتحانای توی یه روز.... همشو میشه با همین برف قشنگ امروز فراموش کرد.... امروز عالی بود برفش....عشق بود:)\nزهره....مشهد...آذر ماه۹۵", "post_url_4": "http://daloon.blog.ir/1395/06/07/3-%D8%B4%D8%A8", "post_title_4": "۳ شب", "post_content_4": "یکی از خوبیای اینجا اینه که چرتو پرتایی که مینویسم و هیچکی نمیخونه...ینی عملا واسه خودم مینویسم....\nو این خوبه چون شاید اینجوری راحت تر چرت و پرت میگم:/\n\nاگه بگم یه چیزایی واسم مهم نیس که دروغ گفتم.... \nاگه ام بگم مهمه که بازم دروغ گفتم ....\nولی الان نزاشته ساعت ۳ و نیم نصف شب بخوابم \nیه رفیق که هر روز میبینیش چرا باید بلاکت کنه؟! \nچرا موقه بلاک کردن یه قسمتی برای نوشتن دلیل وجود نداره؟ \nنمیدونم وقتی میبینمش چجوری میشم !:) \n\nمشکل من انتظارم از ادم هاست....\nتمام سعیمو میکنم برای از بین بردنه این انتظار ها.... حتا حتا حتا از نزدیکترین هایم...:) ", "post_url_5": "http://daloon.blog.ir/1395/05/31/%D9%86%DB%8C%D8%A7%D8%B2%D9%85%D9%86%D8%AF%D9%85-%D8%A8%D9%87-%D8%AF%D8%B9%D8%A7", "post_title_5": "نیازمندم به دعا", "post_content_5": "دعا کنید لطفا....\nبرای روزگار دختری که  شادترین بود...\nبرای اینکه دنیا را قشنگ ببیند.... \nزندگی را سخت نگیرد....\nدعام کنید توروخدا..."}