{"type": "blog", "blog_name": "چرتک بلاگ", "blog_url": "http://chortak.blog.ir/", "post_url_1": "http://chortak.blog.ir/post/donkey-talk", "post_title_1": "مناظره با جناب خر", "post_content_1": "مناظره با جناب خر شعر روزی به رهی مرا گذر بود ایرج میرزا\nبا سلام خدمت دوستان عزیز :) و با عرض معذرت خواهی مجدد بابت اوقاتی که نبودم و همچنین تبریک عید سعید فطر و با آرزوی قبولی طاعات و عبادات شما.باز هم هستیم با  محفل شعرخوانی نمونه خوارزمی شبستر و  کلاس یادگاریمون :) و با یاد از معلم گرامیمون آقای کشفی بابت برگزاری این کلاس ها...این پست بسیار ویژه هست :دی (شعر خریت) بعله اصلا یک دوره ای تمام شعر هایی از جناب خر میخوندیم :)\nبا ما همراه باشید...\n\nادامه مطلب", "post_url_2": "http://chortak.blog.ir/post/ghana%20fantasty%20coffins", "post_title_2": "تابوت های فانتزی و جالب آکرا", "post_content_2": "هر مکانی آداب و رسم و رسوم های خودش را دارد.خوب معلوم است آدم ها متفاوت اند شاید هم علت زیبا بودن این دنیا در این متفاوت بودن است!\nدر این پست به سراغ فرهنگی از کشور های آفریقایی می رویم. کشوری که فرهنگش واقعا هنر آفریده...\nمردم شهر آکرا (Accra) در کشور غنا، سوگواری و مراسم تدفین مردگان خود را با نوعی جشن و تجلیل از فرد متوفی همراه کرده‌اند. خوب شاید فکر کنید که این چه چیز عجیبی دارد و نکته مهم این تدفین اینجاست: تابوت های فانتزی\n\nادامه مطلب", "post_url_3": "http://chortak.blog.ir/post/pride", "post_title_3": "شعر طنز پراید + تبریک سال نو", "post_content_3": " تبریک پیشاپیش نوروز به تمام دوستان\n باز هم در خدمتتون هستیم با یادی از کلاس های حفظ شعر دبیر محترم و ارجمندمون ادبیات آقای کشفی در دبیرستان نمونه خوارزمی شبستر و در کلاس نهم ب\nدر کلاس های حفظ شعر هر جور شعری پیدا میشد فرقی نمیکرد هر طوری هم بود باز دوستان حفظش میکردند... یعنی یکی از علایق ما حفظ شعر بود! \nشعری که در زیر هست طنزی درباره ی پراید هست که توسط دوست عزیزم آقای علی مردانه شندی خونده شد ^_^\nامیدوارم که لذت ببرید...\n\nادامه مطلب", "post_url_4": "http://chortak.blog.ir/post/download-overnight-with-IDM", "post_title_4": "آموزش دانلود شبانه با idm+ راهنمای جامع", "post_content_4": "  پست پیشنهادی و الزامی قبل از خواندن این پست: تنظیم لبتاپ برای دانلود شبانه\n\n\n \n\nحتما هم برای شما پیش اومده که از فیلم یا برنامه ای خوشتون اومده باشه ولی وقتی حجمش رو ببینید (یا حضرت فیلم!!) از این کار منصرف شوید... ಥ_ಥ\nامروزه تقریبا تمامی ارائه دهندگان اینترنت پر سرعت اقدام به ارائه دانلود شبانه نیز مینمایند. با توجه به قیمت های بسیار بالای سرویس اینترنت پر سرعت ، دانلود شبانه تنها راه حل برای خلاصی از شر تعرفه های گران قیمت است. \nخوب روش دیگر که اکثرا این کار را انجام میدند این است که تا شب بیدار می مانند تا دانلودشان را انجام دهند. ولی...\nچند درصد از ما قادریم ساعت ۲ یا ۳ شب بیدار شویم و شروع به دانلود کنیم ؟ شاید صبح هم بخواهیم کمی زودتر از منزل خارج شویم و مجبور باشیم از چند ساعت باقی مانده نیز چشم پوشی کنیم !\nاما امروز میخواهم روشی را برای شما معرفی کنم که توسط آن به راحتی میتوانید آی دی ام (IDM) را زمان بندی کنید تا از زمان مشخصی شروع به دانلود کند و حتی در ساعت مقرر خاموش شود!\n\n \n \n\n\nخوب دوستان عزیز به بخش دوم دانلود شبانه یعنی آموزش دانلود شبانه با (internet download manager (idm رسیدیم.\n\nبرای شروع این کار ابتدا از اینجا  نرم افزار را دانلود کنید و اگر که دارید خوب که هیچ چه بهتر.\nسعی کردیم در این مقاله با نسخه ی انگلیسی این نرم افزار پیش برویم ولی اگر دوست داشته باشید خوب میتوانید زبان نرم افزار خود را به زبان پارسی تغییر دهید...\nبرای شروع کار نرم افزار IDM را اجرا کنید.\n\nادامه مطلب", "post_url_5": "http://chortak.blog.ir/post/set-labtop-for-overnight-download", "post_title_5": "تنظیم لبتاپ برای دانلود شبانه", "post_content_5": "حتما هم برای شما پیش اومده که از فیلم یا برنامه ای خوشتون اومده باشه ولی وقتی حجمش رو ببینید (یا حضرت فیلم!!) از این کار منصرف شوید... ಥ_ಥ\nامروزه تقریبا تمامی ارائه دهندگان اینترنت پر سرعت اقدام به ارائه دانلود شبانه نیز مینمایند. با توجه به قیمت های بسیار بالای سرویس اینترنت پر سرعت ، دانلود شبانه تنها راه حل برای خلاصی از شر تعرفه های گران قیمت است. ☹️\nخوب روش دیگر که اکثرا این کار را انجام میدند این است که تا شب بیدار می مانند تا دانلودشان را انجام دهند. ولی...\nچند درصد از ما قادریم ساعت ۲ یا ۳ شب بیدار شویم و شروع به دانلود کنیم ؟ شاید صبح هم بخواهیم کمی زودتر از منزل خارج شویم و مجبور باشیم از چند ساعت باقی مانده نیز چشم پوشی کنیم !\nاما امروز میخواهم روشی را برای شما معرفی کنم که توسط آن به راحتی میتوانید آی دی ام (IDM) را زمان بندی کنید تا از زمان مشخصی شروع به دانلود کند و حتی در ساعت مقرر خاموش شود!\n ما در این سه پست کاری میکنیم که با خیال راحت هم دانلودتان را انجام دهید و هم با خیال راحت بخوابید... (البته من خودم این روش رو تست کردم و جواب داد اگر جواب نداد حتما در قسمت نظرات مطرح کنید تا پاسخ سوالاتون رو بهتون بدیم¯\\_(ツ)_/¯ )\n\nادامه مطلب", "post_full_content_4": "", "post_full_content_5": "", "post_full_content_1": "", "post_full_content_3": "", "post_full_content_2": ""}