{"type": "blog", "blog_name": "گاه‌نوشته‌های حضرتی", "blog_url": "http://hazrati-r.blog.ir/", "post_url_1": "http://hazrati-r.blog.ir/1396/10/28/%D8%AE%D8%A8", "post_title_1": "خب...", "post_content_1": "ناامیدم. ناامیدم مثل...\nنه نمیشه. بلد نیستم اونطوری حرف بزنم :))\nخب اینو میخواستم بگم که تازگیا خیلی ناامیدم. نمیدونم چم شده، تنبل شدم. خیلیییییی\nگشادی هم یه حدی داره، کینگ گشادا شدم انگار\nمنتظرم این دوره رو بگذرونم. کاش زودتر تموم بشه", "post_url_2": "http://hazrati-r.blog.ir/1396/10/12/%DA%86%DB%8C%D8%B2%D8%AE%D9%84", "post_title_2": "چیزخل", "post_content_2": "‏همیشه دوست داشتم اسم بیماری روانیم با کلاس باشه مثلا سایکوپ، اسکیزوتایپالی‌ای چیزی\nولی از هر کی پرسیدم میگن تو فقط یه کسخلی", "post_url_3": "http://hazrati-r.blog.ir/1396/10/09/%D8%AA%D8%AE%D9%85-%D9%85%D8%B1%D8%BA", "post_title_3": "تخم مرغ", "post_content_3": "نمی‌فهمم چطوری شد که یهویی قیمت تخم مرغ اینقدر بالا رفت. تاالان فکر می‌کردم به شوخی اینقدر بزرگش می‌کنن ولی خب الان می‌فهمم واقعا حق دارن. قدیما که یه کارگر 30 تومن کار می‌کرد پنیر 800 بود، الان شده 4000 تومن. حساب کنی باید حداقل 120-130 تومنی بشه، ولی نصفشم نیست. تخم مرغ رو میخریدیم 100 تومن الان 800 تومن. انصاف نیست.\nسرمایه دار که تخمش نیست، ولی اون بنده‌خدایی که با اون 30 تومن به زور خرج خونه و خونواده رو درمیاورد چی؟ الان با این اوضاع حتی تو خونه از پس یه نیمرو هم برنمیاد.\nتازه میخوان یارانه ها رو هم بردارن. قول سهام عدالتی هم که داده بودن شکستن. الان خونواده‌هایی هستن که تنها موجودیشون همون میشه. بابای خود من بناست. زمستون خرج زن و بچه هاشو چطوری بده؟\nتازه بچه‌هاشم دانشگاه آزاد درس می‌خونن، حتی با اون پول یارانه نمیشه 1/5 شهریه رو داد. همونم که می‌خوان قطع کنن.\nاصلا قطع کنن، قیمتا رو ببرن پایینتر. چرا باید درس خوندن اینقدر سخت باشه؟ اصلا گیریم همینقدر پول می‌گیرن حقشونه، استادا چرا درس نمیگن؟ پولی که می‌گیرن حرومه اینطوری\nبانک که 20 درصد سود می‌گیره، اصلا هم نزول نیست. نمیگم نزول اشتباهه، خب طرف شاید با اون پول میتونست دو برابرشو در بیاره، اونی هم که میاد ازش نزول میگیره راضیه و قبول می‌کنه، چه مشکلی داره؟ اینو گفتم که بگم کار اشتباهی نیست ولی وقتی میگن نزول حرامه، پس عزیز من بانک هم نباید سود رو بگیره. وام ازدواج میدن، چقدر؟ ده تومن. الان اینجا عروسی که میکنن ده تومن فقط هزینه تالار و غذاش میشه. ده تومن پول یه یخچال و مبل میشه. بیست تا از اون ده تومنا میشه یه خونه کوچیک خرید. 10 تومن رو حتی نمیشه پراید خرید. چند وقت پیش یه جایی خوندم، البته دقیق یادم نیست ولی یه کشوری بود که برای مسلمون ها وام بدون بهره میده. چون نزول تو دینشون حرومه. این از توجه بیگانه، اینم از خشک خشک کردن بانک های ما.\nیه اینترنت ساده، چند ساله نت دارم، هر یه ربع یه بار قطع و وصل میشه. بهشون میگم میگن مشکل از ما نیست. خب عزیز من یا سیمتون مشکل داره یا مرکز، دو سه تا مودم عوض کردم همونه. بگذریم، مخابراته میگم اقا میخوام از شرکت دیگه بگیرم حداقل سیم مسی بزنین. میگن نه، فیبر نوریه مخصوص خودمونه. میگم برادر هر چی خرجشه بدیم درست کنن، یه ملت باید لنگ شما باشه؟ حداقل کارتون رو درست انجام بدین که اینقدر شکایت نشه. خب من گیر الکی میدم، قبول. این همه ادم که باز ازتون شکایت دارن هم الکی هستن؟\nآخوندهای ما کسایی هستن که چند تا همسر دارن. حتی نمی‌تونن به یه زن وفادار بمونن. نمی‌تونن جلوی شهوتشون رو بگیرن. اونوقت میان به ما درس میدن. همین بغل خودمون، ترکیه، آخونداش جدا کار می‌کنن. یعنی آخوندی براشون کار نیست. سوادشو دارن وظیفشون می‌دونن که مردم رو راهنمایی کنن. آخوندای ما کیا هستن؟ همون آدمایی هستن که تو مدرسه نتونستن درس بخونن، یا اوباشی بودن که جایی نداشتن برن جز حوزه علمیه. عین حقیقته. نمیگم همه اینطوری بودن ولی 80 درصدشون اینن. همینجا همسایه خود ما آخونده، اصلا اخلاق نداره. به من میگه چرا سلام نمی‌کنی؟ خب عزیز من این سوال پرسیدن داره؟ پیغمبر ما به اون بزرگی، اول سلام میداد، تازه به کی؟ به یه بچه. عزیز من اگه چس مثقال می‌دونستی کلا این سوال رو نمی‌پرسیدی ازم. سلام بده، هر وقت جواب سلام ندادم :))\nمیاد موعظه می‌کنه، شر و ور میگه، اسب این حرفو زد، قاز اینطوری کرد... بیشتر از اونی که درمورد امام و پیغمبرمون بگن، از زبون اسب کسشر میگن :)) اینا رو میگه تازه پول هم می‌خواد. برادر وظیفته مردم رو راهنمایی کنی. حقوق داری خودت.\nبرادر من باور کن خیلی از خیلی از آخوندا بهتری. حداقل بهتر از اونا شهوتت رو می‌تونی کنترل کنی. باشعورتری. منطقی‌تری. درس خونده‌تری.\nیه سانتریفیوژ نمیتونه تلفظ کنه، اومده از انرژی هسته‌ای حرف میزنه. اصلا به تیپت می‌خوره؟ جدا می‌خوره؟\nآخوند باسواد داریما، داریم ولی حیف کم داریم ازشون. کی شده یه اخوندی حرف بزنه با دقت بشینین گوش کنین چی میگه؟ با دوستتون یا مشغول حرف زدنین یا گوشی رو چک میکنین. چرا؟ چون مطالبشون تازگی نداره، بیانشون تازگی نداره. به قول خارجیا فیری تیل میگن، حرفاشون خیلیاش حقیقت نداره. چون از خودشون درآوردن، اصلا نه توی حوزه خوندن نه توی قرآن.\nبحث آخوند زیاد شد، دلم پر بود. الان که دارم می‌نویسم می‌ترسم فردا تو گونیم کنن :)) با اینکه واقعا چیزی نگفتم. ولی خب بگذریم\nامینم چند روز پیش یه ویدیو داد. Storm بود. هر چی از دهنش در اومد گفت، ولی اینقدر شعور داشتن که گفتن اشکال نداره، ازمون ناراحته.\nنمیدونم جریان این اعتراضات چیه، ولی خب این نشون میده که مردم واقعا ناراحتن، باید سران کشورمون یه فکری بکنن به حال مردم. بیشتر به فکرشون باشن. عذاب ندیدن که بدونن عذاب دیدن چیه. چند روز گرسنگی نکشیدن که بدونن چه حسی داره. من کشیدم، سخته به خدا. اونم چجور گرسنگی؟ چند روز نون خالی خوردم. واقعا سخته ها. مثل روزه گرفتن هم نیست که بدونی آخر شب مفصل غذا می‌خوری.\nبی‌پول نبودن که بدونن وقتی بچه‌ای 100 تک تومن می‌خواد برای یه لواشک ولی نداشته باشی که بهش بدی، چه حسی داره. چند روز پیش از یکی شنیدم از کمیته برای دادن خرج درمان یه بچه، اول می‌خوان قرص هایی که داده و صورتحساب تسویه شده رو بیاره تا بعدش بهش پولشو بدن. این درسته؟ منطقیه؟ عزیز من اگه طرف پولشو داشت که نمیومد ازت بگیره که خرج دوا و درمون کنه. انگار نمی‌فهمن\nرئیس اداراتمون یه مشت گاون.\nخیابونامون هم که نگو، انگار یه تیکه پارچه‌ست که همه جاش پاره شده و یه تیکه کوچیک روش دوختن. به خدا خاکی ازش بهتره. اون موقع که آذربایجان 12 بانده میکرد خیابوناشو، ما 2 مانده می‌کردیم. الان اونا راحتن ولی اینجا باید چند سال صرف جلب رضایت طرف کنن که خونشو بهشون بفروشه تا بتونن تخریب کنن و جاده رو درست کنن. ولی بازم درس نگرفتن، دو باند دیگه بهش اضافه می‌کنن. تا اونموقع که این جاده درست بشه، اونموقع ترافیک هم پیشرفت کرده و دو باند دیگه میخواد. آینده نگری ندارن. من خودم مهندسم، خوندم که باید قبلش آبخور بشه زمینش، اینجا فقط خیسش می‌کنن و خشک که شد اسفالتو میریزن. برادر من این یه سال هم دووم نمیاره. ناهموار میشه همه جاش. واسه همینه که میگم از خاکی بدتره. حتی آسفالتی که تازه ریختن.\nاینجا یه ماه یه مسیرو تعطیل می‌کنن. هر روز یکمیش رو جلو می‌برن، ژاپن یه خیابون رو یه شبه که تردد هم زیاد نیست، تموم میکنه. به جای دو تا نیرو، از 20 تا استفاده می‌کنه. هم تمیزتر درمیاد، هم خستگی و فشارش کمتره و هم زودتر تموم میشه. هزینشم همون میشه، حتی کمتر.\nخدمت هم که نگو، 2 سال. انگار تو زندونی. عزیز من اگه می‌خوای طرف رو آماده کنی، چند ماه هم کافیه. حتی توی مدرسه هم میشه آموزش داد. آمادگی دفاعی که می‌خونن برای چیه؟ کشکه؟ اگه کامله که چرا خدمت میرن. اگه کامل نیست هم مگه مرض دارن اینو برای تدریس میدن؟ من کارت سبز گرفتم، سه ماه عذاب دیدم، عین سرباز هفت تو صف بودم، 2 به بعد آزاد. خب الان هر چی که لازم بوده یاد گرفتم. اون دو سال برای چیه؟ اصلا بگذریم، آقا من پدرمم جبهه بوده و من معاف میشم ولی درست نیست، منم باید برم. آدما که باهم فرقی ندارن. نمیگم این خدمت درسته ها، میگم اگه درسته منم باید برم. البته اشتباه هم نیست، روشش درست نیست. حقوق میدن به سرباز بدبخت 30 تومن. :) نمیذارن یه تلفن پیش خودش داشته باشه.\nمن نمیبینم اشتغالی باشه که قیمتا رو بالا بردن. همین الان اتفاقی شنیدم. آقا من تحت فشارم چه غلطی کنم؟ شب ها هم نمی‌خوابم. حمالی می‌کنم، کار می‌کنم که حداقل خرج دانشگاهمو در بیارم، قرضامو بدم. درست نیست این\nیک آدم متعصب شاید اینو بخونه و بگه که کسشر نوشتم، ولی واقعا کسی که بی طرف بخونه می‌فهمه که باید گریه کرد برای من و امثال من. من نماز نمی‌خونم، یادم میره، حوصلم نمیکشه، ولی این بین خودم و خداست، من که به یادشم، به هیچکس هم ربطی نداره که چرا نمی‌خونم. ولی حداقل آزارم به بقیه نمیرسه. یا اگرم برسه عمدی نبوده، تازگیا راحت نه میگم، چون دیگه وضعیت جوری شده بود که اصلا به کارای خودم نمیرسیدم\nولی برای بقیه سنگ تموم میذاشتم، دریغ از اینکه بدونن چقدر تحت فشار بودم برای انجام اون کار برای اونا.\nساعت نزدیک ده شبه، بقیه شاید الان خوابیدن، یا پای یه فیلم و قلیونن و تفریح میکنن، ولی ما بدبختا باید بیدار باشیم برای صبح برای پروژه ترجمه‌ای که داریم. بارها شده چند روز نخوابیم سر این جریان. خود من الان ترم هشتمه، باید تموم می‌کردم ولی برای کار و اینا هنوز سه ترم دیگه در بهترین حالت باید بخونم. نمیگم تفریح نمیکنم، ولی خب حس و حال بقیه رو ندارم.\nاز صدا و سیما بهم پیشنهاد کار دادن، البته فریلنسری، هر دقیقه شنیداری مستند 2 هزار تومن، بعدش این طرف یه تیم خصوصی هست 12 تومن میده برای هر دقیقه‌اش که نصف بیشترش هم زیرنویس انگلیسیشو دارن و بحثا هم عمومیه. خب این وضعیت ماست. الان صدا و سیما باید دو برابرشو میداد، نه اینکه اینطوری کنه. حمالی می‌خوان. نه برای کار ما ارزش قایلن نه خود ما.\nماها خیلی بدبختیم. خلاصه دلم پر بود، حرفای دلمو زدم. کسی که نمیخونه، مثل دفتر خاطراته. شاید اینده اینو دیدم خندم گرفت :))", "post_url_4": "http://hazrati-r.blog.ir/1396/10/09/%D8%B4%D8%AE%D8%B5%DB%8C%D8%AA", "post_title_4": "شخصیت", "post_content_4": "انگاری اینطور که معلومه خیلی شخصیت زننده‌ای دارم. خیلیا فکر می‌کنن منظوری دارم، قدیم اینطوری نبودم ولی برام عادت شده. شرایط یه جوری شد که اینطوری عوض شدم. به نظرم یه جبهه دفاعیه که آدما تو شرایط خاصی به خودشون می‌گیرن. حداقل من که اینطوری شدم ولی باور دارم که قطعاً شرایط آدما رو عوض می‌کنه\nخلاصه Fuck what u think about me", "post_url_5": "http://hazrati-r.blog.ir/1396/10/09/%D9%88%D9%84%D9%86%D8%AA%D8%A7%DB%8C%D9%86", "post_title_5": "ولنتاین", "post_content_5": "یکی میگه برام کادو ولنتاین بخر\nآخه منو چه به ولنتاین؟ هنوز نمیتونم تلفظشم بکنم\nاصلا این چه قانونیه :)))))))))))\n"}