{"type": "blog", "blog_name": "حصار آسمان", "blog_url": "http://hesare-aseman.blog.ir/", "post_url_1": "http://hesare-aseman.blog.ir/post/1104", "post_title_1": "با عشق ممکن است تمام محال ها", "post_content_1": "خطی کشید روی تمام سوال هاتعریف ها معادله ها احتمال ها  خطی کشید روی تساوی عقل و عشقخطی دگر به قائده ها و مثال ها خطی دگر کشید به قانون خویشتنقانون لحظه ها و زمان ها و سال ها از خود کشید دست و به خود نیز خط کشیدخطی به روی دفتر خط ها و خال ها خط ها به هم رسید و به یک جمله ختم شدبا عشق ممکن است تمام محال ها #فاضل_نظری\n\nبا عشق ممکن است تمام محال ها - سایز استوری", "post_url_2": "http://hesare-aseman.blog.ir/post/1103", "post_title_2": "گرگ هاری شده ام!", "post_content_2": "گرگ هاری شده امهرزه پوی و دله دوشب درین دشت زمستان زده ی بی همه چیزمی دوم ، برده ز هر باد گروچشمهایم چو دو کانون شرارصف تاریکی شب را شکندهمه بی رحمی و فرمان فرار گرگ هاری شده ام! خون مرا ، ظلمت زهرکرده چون شعله ی چشم تو سیاهتو چه آسوده و بی باک خرامی به برمآه... ، می ترسم ، آه... آه ، می ترسم از آن لحظه ی پر لذت و شوقکه تو خود را نگریمانده نومید ز هر گونه دفاعزیر چنگ خشن وحشی و خونخوار منیپوپکم ! آهوکم!چه نشستی غافل؟کز گزندم نرهی ، گرچه پرستار منی! پس ازین دره ی ژرفجای خمیازه ی جادو شده ی غار سیاهپشت آن قله ی پوشیده ز برفنیست چیزی ، خبریور تو را گفتم چیز دگری هست ، نبودجز فریب دگری. من ازین غفلت معصوم تو ، ای شعله ی پاکبیشتر سوزم و دندان به جگر می فشرم منشین با من! ، با من منشین!تو چه دانی که چه افسونگر و بی پا و سرم ؟ تو چه دانی که پس هر نگه ساده ی منچه جنونی ، چه نیازی ، چه غمی ست ؟یا نگاه تو ، که پر عصمت و نازبر من افتد ، چه عذاب و ستمی ست؟ دردم این نیست ولیدردم این است که من بی تو دگراز جهان دورم و بی خویشتنم پوپکم ! آهوکم!تا جنون فاصله ای نیست از اینجا که منم! مگرم سوی تو راهی باشدچون فروغ نگهتورنه دیگر به چه کار آیم منبی تو ؟ چون مرده ی چشم سیهت منشین اما با من ، منشین!تکیه بر من مکن، ای پرده ی طناز حریر!که شراری شده ام پوپکم ! آهوکم!گرگ هاری شده ام !\n#مهدی_اخوان_ثالث\n\nسایز استوری همین طرح", "post_url_3": "http://hesare-aseman.blog.ir/post/1102", "post_title_3": "بعد از مدتی، اینک حصار آسمان", "post_content_3": "شرمنده ام که مدتی نبودمافکار مشوش ما مجال بودن ندادالان هم درگیر یه پروژه ام و امتحاناتاز ساعت 19 امشب تا الان در حال جواب دادن نظرات بودماونقدر زیاد بود که اگر میخواستم به وبلاگاتون سر بزنم، باید تا فردا از جام تکون نمیخوردمپس فقط تونستم نظرات رو جواب بدم. و این باعث شرمساری منهالبته فردا هم متاسفانه امتحان دارممردم ایران ما رو این روزا به اندازه کافی با مهربانیشون شرمنده کردنسپاس بابت همه زحمات و همدلی شما", "post_url_4": "http://hesare-aseman.blog.ir/post/1101", "post_title_4": "باور کنید که باور کردیم، حالا بسم الله", "post_content_4": "در متن زیر لیست کامل جان فشانی های اخیر دولت و جناب آقای روحانی و دوستان و طرفداران ایشون در کمک به زلزله زدگان اخیر نوشته شده:\n\nانداختن آمار کشته شده ها به گردن دولت قبل\nکشف دلیل زلزله ( گفتن مرگ بر آمریکا و ...)\nجداسازی سپاه و ارتش از هم (سپاه برای روستاها و ارتش برای شهرهای بزرگ که باعث دیده شدن ارتش در صحنه و نبودن سپاه در دید دوربین ها می شود!)\nایجاد تفرقه قومیتی بین شیعه و سنی ( که سپاه فقط به شیعیان کمک کرده و اهل تسنن را رها کرده است)\nمخدوش نمودن کار خیرخواهانه موکب ها (غذای مسموم به مردم داده اند)\nمخدوش نمودن کار پرسنل بیمارستان صحرایی سپاه ( اعضای بازماندگان را در بازار سیاه به فروش رسانده اند!)\n... (الله اعلم)\n\nباور کنید که باور کردیمکه نه تنها زلزله غرب کشور تقصیر عراق و شعار مرگ بر آمریکاست، بلکه پذیرفتیم که تمام طوفان‌های #کاترینا در آمریکا هم تقصیر بسیج و سپاه است.اصلا زلزله #ژاپن به خاطر پخش #دعای_کمیل در شبهای جمعه است. باور کنید باور کردیم موقع امداد رسانی و آواربرداری و پخش پتو، نه تنها ابتدا از اصول دین و مذهب سؤال میکنند،بلکه#آزمون تاریخ زندگی ائمه(ع) را به صورت#تستی برگزار میکنند، اگر قبول شدند بعد اقدام به کمک می‌کنند.اصلا زائران #اربعین در منطقه حضور پیدا کردند برای کشتن بازمانده‌ها و موکب‌ها را به عنوان#اتاق_گاز استفاده کردند. غذاهای آشپزخانه آستان #مسموم بود و هرکس از آن خورده، بلافاصله از بین رفته. سپاه هم در ۶ بیمارستان صحرایی که برپا کرده به دنبال دزدیدن و فروختن اعضای بازماندگان در بازار سیاه بوده.سردار جعفری هم مانند حجت‌الاسلام قاسمیان کلا برای نمایش و شو اجرا کردن رفته بودند. تمام ۵۰۰ نفری هم که به عنوان تلفات اعلام شده، در مسکن مهر کشته شدند و اساسا مسکن مهر توسط احمدی نژاد #بمب گذاری شده بود، هرکس هم که زنده مانده ساکن بافت فرسوده و‌مسکن اجتماعی شیخ حسن روحانی بودهاگر صلاح میدانید به این مردم چادر، پتو و غذای گرم و کمک‌های پزشکی برسانید. مردم در دمای صفر درجه و بدون غذا و امکانات درمانی،معطل این هستند که ما اینها را باور کنیم.‌ حالا که باور کردیم بسم الله ...#ساسان_سروش\n\n\nپی نوشت 1: کمک های رسیده به مناطق زلزله زده، تا حدود زیادی از نقاط مختلف ایران و از طرف خود مردم ایران بوده. آهای مردم خودتون شاهد بودید، خودتون ارسال کردید، حواستون باشه فردا آقای روحانی اسکان زلزله زده ها و رسیدگی به اونها رو به نام خودش مصادره نکنه! هر چند از بس بی چشم و رو تشریف دارن که امکانش خیلی زیاده...\n\n\nپی نوشت 2: مردم ایران به این نتیجه رسیدن که باید خودشون به داد خودشون برسن. و واقعا دمشون گرم. توی کرمانشاه کسی نیست که از شما قدردان نباشه. همه شرمنده لطف شما شدن ...\n\n\nپی نوشت 3: اهمیتی نمیدم که بخاطر نشر این مطالب وبلاگم بسته بشه. تهدید و ترعیب و تقطیع و تنبیه و توبیخ صدای مخالف، از اینها برمیاد. و طرفدارانشون هم چون نه از نظر علمی و نه عملی و نه وجدانی، چیزی در دست ندارن، خیلی زود زبان به توهین و تهدید و تحریف باز میکنن. دقیقا همونطور که در انتخابات و بعد از اون شاهدش بودم. یعنی چیزی واسه دفاع ندارن، ولی همچنان کورکورانه و ابلهانه به فکر دفاع از کسی هستن که هیچ کاری برای کشور انجام نداده و 5 ساله کشور رو در بدترین شرایط ممکن رها کرده! کسانی که راحت دارن زندگیشونو میکنن و از بازار خبر ندارن، خواهشن از ایشون دفاع نفرمایند! لم دادی رو مبل، ددی جون ماهی چند میلیون خرجت میکنه، و نمیدونی چقدر زحمت کشیده واسش، بعد آروغ سرمستی در میدی و میگی کشور رشد کرده؟ به نفع کشور بوده؟ رفتی توی کوچه های پایین شهر؟ شده یه ماه پول نت نداشته باشی؟ شده چند سال با یه دست لباس سر کنی؟ شده بخاطر بی پولی به کسی که دوستش داری نرسی؟ شده به خاطر خرج زندگیت، عمل مادرت، کلیه هاتو بفروشی؟ شده از بی پولی تصمیم به خود کشی بگیری؟ شده بخاطر نداشتن پول قید آموزشای مورد نیاز و بزنی؟ اصلا از بیکاری خبر داری؟ آره میدونم تو برای تامین نیازات اصلا نیازی به کار پیدا کردن نداری! پس اول یه سری به زندگی مردم جامعه ات بزن، ببین چند نفر توی دولت همین آقا از کار بیکار شدن، چند نفری که هر کدوم نان آور خانواده ای چند نفری بودن! زمان انتخابات دوره راه افتادی برای تبلیغش، حالا حاضری سینه سپر کنی برای دفاع ازش؟! خوب سوارتون شده ولی اینو یادت باشه، این قایقی که سوارش شدی، اصلا راه ساحل رو بلد نیست جانم! \n\n\nپی نوشت 4: شرمنده ام که نتونستم کامنتاتون رو جواب بدم ولی میدونید که اینکارو میکنم و بهتون سر میزنم. البته اگر عمری باشه\n", "post_url_5": "http://hesare-aseman.blog.ir/post/1100", "post_title_5": "زین درد گر همه بمیریم رواست", "post_content_5": "یکی پیغام داده النگوهایش را فروخته کمک کرده به کرمانشاه یکی خبر میدهد قیمت کیسه خواب شده سه برابر. یکی پیغام داده دانشجوام پدرم ماهی سیصدهزار تومن میزنه به حسابم صدتومنش رو زدم به کارتت ببخش کم بود. یکی قیمت بلیط صدو خورده ای را کرده نهصد تومن. یکی از موکبشان در اربعین مستقیم آمده کرمانشاه و یک ماه است دختر بیست روزه اش را ندیده یکی پیغام میدهد شوآف و ریایت را کنار بگذار و ساکت باش. یکی توییت میکند مسکن مهر فلان یکی جواب میدهد بیمارستان تازه افتتاح شده بهمان یکی میگفت هزارتومن ندارم خطم رو شارز کنم به مادرم تو بیمارستان زنگ بزنم یکی مواظب است کت و شلوارش خاکی نشود . ادامه بدهید فرشته های زمینی و بس کنید زامبی ها...تو را به خدا بس کنید. مردم دارن نگاتون میکنن. دیشب آقا حبیب میگفت کاش توی زلزله مرده بودم و این فلاکت را نداشتم. شصت راس گوسفندم زیر آوار رفتند و انبار علوفه ام هم! بقیه دامهایم دارند از تشنگی می میرند. رسانه ها آقایان مسئولین از مردم معذرت خواهی کنید. معذرت خواهی کنید که خبر خوب ندارید . معذرت خواهی کنید که بلد نیستید. داغ نیکانم رو ببینم اگر نگاهم سیاسی باشد اگر بخواهم از این نمد کلاهی بدوزم، چرا نمی فهمید زن و دختر مردم باید صبر کنند شب بشود بعد توی پناه آوارها دستشویی بروند. چرا نمی فهمید هوا سرد و آژان کُش است. چرا نمی فهمید وقتی یک مرد کرد که نماد غرور و صلابت است با یک کپه سبیل گریه کند که بچه م گرسنه ست یعنی چی؟ خیلی سخت است فهمیدن اینکه مردم شب گوشه خیابان روی زمین می خوابند؟ خیلی سخت است فهمیدن اینکه پیرزن روستایی چشمهایش را تازه عمل کرده و توی خاک و خل عفونت گرفته و دارد کور میشود؟ شما را به مقدساتتان این دعواها را بگذارید کنار . شما را به خدا پناه باشید قوت قلب باشید. از کرمانشاه برگشته ام اما دلم آنجاست . دلم پیش مردمانش است. به قول عمو ابراهیم حاتمی کیا: مو که مودونوم ای وسط گوشت قوربونی عباس مو یِه ...#حامد_عسکریاز سه پست قبلی هم دیدن کنید تا بدونید وضعیت واقعی کرمانشاه که داره سانسور خبری میشه چطوریه!", "post_full_content_5": "", "post_full_content_4": "", "post_full_content_3": "", "post_full_content_2": "", "post_full_content_1": ""}