{"type": "blog", "blog_name": "...follow your dreams", "blog_url": "http://asbakeshi.blog.ir/", "post_url_1": "http://asbakeshi.blog.ir/1396/11/03/354-%D9%85%D8%B9%D8%B6%D9%84", "post_title_1": "354. معضل!!", "post_content_1": "دیروز برا کنکور ثبت نام کردم! برخلاف هر سال امسال هیچی نخوندم و نمی خونم! با همین اطلاعاتم به سوالا جواب میدم، من رتبه ی امسالمو میخوام، قانعم به اون! هرچند میدونم با اون رتبه اگه امسال درست انتخاب رشته میکردم بالاخره یه چیزی قبول میشدم اما سال بعد دیگه محاله! اینهمه سهمیه واسه کنکور کم بود حالام یه سهمیه میدن واسه مناطق زلزله زده! به نظرم بهتره کنکور رو کلا حذف کنن همینجوری با سهمیه بفرستن دانشگاه، چون الانم نصف بیشتر رشته های تاپ رو سهمیه ای ها اشغال کردن و آینده ی مملکت دست یه مشت بیسوادی میوفته که بخاطر اعتقادات پدراشون (نه خودشون) به نون و نوایی رسیدن! \nواقعا اینهمه زحمت و هزینه چه ارزشی داره وقتی رتبه ی ۲۰۰ هزار با سهمیه ی باباش میاد میشه هفت هزار و بعدم خیلی راحت پرستار میشه (با همین جفت چشام دیدم) بعدم خیلی راحت تر بخاطر همون سهمیه استخدام میشه، اونی هم که علاقه داره و واقعا درس خونده به هیچ جایی نمیرسه و ناامید میشه؟!\nآقا جون مادرت بیا یا سهمیه ها رو از دم حذف کن یا یه دفعه بگو کسایی که سهمیه ندارن رو واسه دانشگاه برنمیداریم خلاصمون کن! واقعا ما رو مسخره کردین یا خودتونو؟ \nبدترین قسمتش اینه که همون آدمی که با سهمیه رفته مدرک گرفته ادعای باهوشی داره و فک میکنه به اینجا که رسیده بخاطر هوش سرشارش بوده، نه عزیزم تو همون احمق خودمونی فقط یکم شانس آوردی! \nیادمه سال ۹۳ بود فک کنم، توی آزمون تامین اجتماعی شرکت کردم، کاری با نتیجه ش ندارم ولی موقع ثبت نام یه گزینه داشت نوشته بود آیا پدرتون کارمند تامین اجتماعی هست و ما باید یا خیر رو میزدیم یا بله رو! کل آزمون هدفش این بود که پول از ما بگیرن و آخرش هم اونایی که \"بله\" رو زده بودن قبول شن! \nآخرین چت منو الناز تا امروز! \n", "post_url_2": "http://asbakeshi.blog.ir/1396/11/01/353-%D8%B3%D8%B1-%D8%A8%D9%87-%D8%B2%DB%8C%D8%B1-%D8%A8%D8%A7%D8%B4-%D8%AA%D8%A7-%DA%A9%D8%A7%D9%85%D8%B1%D9%88%D8%A7-%D8%A8%D8%A7%D8%B4%DB%8C", "post_title_2": "353. سر به زیر باش تا کامروا باشی!", "post_content_2": "خونه ی خسیسه مهمون میرن، صاحب خونه ی خسیس واسشون چایی میاره، مهمونا میگن پس قندش کو؟ میگه از سقف آویزونه، نگاه کنین به اون و چاییتونو بخورین، یکی بیخ شده بود به اون قنده، صاحب خونه میزنه تو سرش میگه چایی رو با یه قند میخورن، چایی شیرین درست نمیکنی که! \nیه ماه توی این سرما و گرما و برف و بارون و گِل و لای برو سرکار واسه ۱۰ هزار تومن؟؟ آخه فقر تا کی؟ تحمل تا کی؟ \nاین ماه از بس پول قرض گرفته بودم و پول قرار بود قرض بدم الان واسم این مونده:\n\nچسبوندمش دیوار که هر وقت دلم خواست چیزی بخرم نگاش کنم و یادم بیفته که جز این پولی ندارم و باید قناعت کنم و تا آخر ماه با اون سر کنم! کلا من آدم قانعی ام، منتهی برا کسی که ارزشش رو داشته باشه و خودم یکی از اون آدم هایی ام که برا خودم ارزش دارم، لذا واسه خودم قناعت پیشه میکنم! واسه کسی هم که ارزشش رو نداشته باشه درسته قناعت نمیکنم اما کلا ولخرجی هم تو ذاتم نیست که بخوام ولخرجی کنم! نمیدونم چرا ایمان نمیارین به من؟!\nداشتم میومدم خونه، یه ماشین از فرعی داشت میپیچید، منم غرق در افکار، نگو بیخ شدم به ماشینه، یهو که به خودم اومدم دیدم راننده هه داره نگام میکنه، فوری سرمو انداختم پایین! حالا این الاغ با خودش چی فکر کرده، تا نزدیکای خونمون بوق بوق کنان منو بدرقه کرد! والا آدم دیگه نمیتونه یه لحظه سرشو بلند کنه، البته این سر به زیری هم خیلی خوبه ها، من پاداش سربه زیری هامو گرفتم، دوبار تراول ۵۰ تومنی پیدا کردم، یبار یه فلش پر از آهنگ شاد پیدا کردم و هنوزم دارمش، کلی پولای ریز و درشت و حتی شارژ هم پیدا کردم که همشون نوش جونم باشه! شمام سر به زیر باشین تا پاداششو بگیرین! ", "post_url_3": "http://asbakeshi.blog.ir/1396/10/29/352-%DA%A9%D8%A7%D8%B4-%D8%A8%D8%A7-%D8%AC%D9%86%D8%A8%D9%87-%D8%A8%D8%A7%D8%B4%DB%8C%D9%85", "post_title_3": "352. کاش با جنبه باشیم!", "post_content_3": "یادم میاد توی اون یکی وبلاگم طرفدار پرو پا قرص و یکی از خواننده های مشتاق یه وبلاگی بودم، یه روز صاحب اون وبلاگ (بگیم وبلاگ شماره ۱) آدرس یه وبلاگ دیگه ای رو داد و گفت اون وبلاگ (وبلاگ شماره ۲) یه چالش توی وبلاگش گذاشته و از همه ی وبلاگ نویسا خواسته که عکس میز کارشون رو براش بفرستن و خلاصه بهترین میز انتخاب بشه و برای اون شخص برگزیده یه کتاب هدیه بدن! وبلاگ شماره ۱ از ما خواننده هاش خواست که تو چالش وبلاگ شماره ۲ شرکت کنیم، چون واسه عموم آزاد بود! من رفتم توی وبلاگ شماره ۲ کامنت گذاشتم که چجوری میتونم براش عکس بفرستم، ایمیل میده یا خودمون توی وبلاگمون بذاریم و اون بیاد عکس رو از وبلاگمون برداره! بعد از یه روز دیدم به تمام کامنت هایی که بعد از من گذاشته شده جواب داده و کامنت منو همینجوری بدون جواب گذاشته! دوباره کامنت گذاشتم و گفتم چطوریه که فقط کامنت منو جواب ندادین؟ چون من از دوستاتون نیستم؟ باز هم جوابی نیومد! \nبه طرز خیلی مسخره ای اون چالش رو عمومی اعلام کرده بود اما گویا منظورش دوستاش بوده! این کارش خیلی بهم برخورد، نمیخواستم مزاحمش بشم و تمام عقده هامو توی وبلاگ خودم خالی کردم، بعد از چند روز اومد گفت ندیدم! چطور ممکنه آدم کامنتی رو نبینه؟؟ این کار فقط ارزش ندادن به خواننده هاس! \nیه بزرگی میگفت وقتی میخوای کاری رو شروع کنی، هر احتمالی رو در نظر بگیر، حتی اگه صفر درصد باشه! وقتی من میام عوض اینکه خاطرات و نوشته هامو توی یه دفتر خصوصی بنویسم و توی هفت تا صندوق قایمش کنم که مبادا کسی اونو بخونه، میام اینجا می نویسم که همه اونو بخونن، باید هر رفتار و برخورد و حرفی رو تحمل کنم و به عبارتی جنبه م رو ببرم بالا، نه اینکه خواننده هامو گلچین کنم و بگم شما بیا بخون، نه شما نخون! \nچقد خوبه که قبل از شروع هر کاری، از خدا بخوایم اول جنبه ی اون کار رو بهمون بده، نه اینکه کسی که با ذوق میاد نوشته هامونو می خونه رو طوری با حرفامون ناراحت کنیم که آرزو کنه ای کاش همیشه خاموش می موند! ", "post_url_4": "http://asbakeshi.blog.ir/1396/10/29/351-%D8%A8%D9%87%D8%AA%D8%B1%DB%8C%D9%86-%D9%81%DB%8C%D9%84%D9%85", "post_title_4": "351. بهترین فیلم!", "post_content_4": "فیلم سینمایی محمد رسول ا... عالی بود!یعنی واقعا عالی بود! تا دیروز که توی سینما نمایش میدادن نرفتم به دو دلیل، اول اینکه رفیق پایه ندارم، کلا یه رفیق خیلی نزدیک دارم که اونم النازه و معرف حضورتون هست، یه چندتایی هم رفیق دارم که نزدیک هستن اما خیلی نزدیک نیستن! هیچکدوم هم پایه نیستن خوشبختانه! دوم اینکه با خونواده میخواستیم بریم اما نمیدونم چرا رفتن به سینما اینقدر برامون سخت بود که نشد، شایدم قسمت نبود!!!! دیشب تا ساعت ۲ نصف شب بیدار بودیم و داشتیم تماشاش میکردیم، منی که این روزا ساعت ۱۱ نشده میخوابم جای تعجب داره که چجوری تا اون موقع تونستم بیدار بمونم! بدبختی اینجاس که صبح هم ساعت ۸ بیدار شدیم! حالا از اعمال ریاکارانه ی صبح ساعت ۶ فاکتور میگیرم! \nجمعه به خودی خود حوصله سر بر هست،حالا شما تصور کنین کارگر تو خونه باشه و باید توی یه اتاق حبس باشیم و حتی برای رفتن اون یکی اتاق هم باید چادر بپیچیم دور خودمون و خلاصه بیرون و خارج خونه از لحاظ حفظ حجاب هیچ فرقی باهم نداره! سخته دیگه، نیست؟ \nآگهی تایم: یک عدد سیریش در حد نو! به شدت مشتاق به دوستی، از رو نَرَوَنده، با پشتکار بالا، معاوضه با ماشین یا ویلا!\n\nپ ن ۱ :البته این اتفاق مربوط به هفته ی پیشه! منتظر بودم یه پست بی عکس بنویسم و اینو برا اون بذارم (از پست های بدون عکس خوشم نمیاد) شخص مذکور الان در سواحل زیبای بلاک به سر میبره، یاد و خاطره اش گرامی...\nپ ن ۲ : یه پست بالای منبری راجع به ازدواج و آشنایی مجازی و واقعی دارم که تو مرحله ی نیمه نهاییه، هر وقت آماده بشه و ببینم مخاطب داره پست میکنم وگرنه آدمیزاده دیگه، یهو دیدی قاطی کردم و همه شو پاک کردم! منم کلا آدم بد اعصاب و قاط! ", "post_url_5": "http://asbakeshi.blog.ir/1396/10/28/350-%D8%A8%D8%AE%D8%AF%D8%A7-%D8%A7%D8%B2-%D9%85%D9%86-%D8%AF%DB%8C%D9%88%D8%A7%D9%86%D9%87-%D8%AA%D9%88-%D8%AF%DB%8C%D9%88%D8%A7%D9%86%D9%87-%D8%AA%D8%B1%DB%8C", "post_title_5": "350. بخدا از من دیوانه تو دیوانه تری!", "post_content_5": "اونقدری که از روزای بارونی و روزایی که برفا دارن آب میشن بدم میاد، عاشق همچین موجوداتی ام که صبح که هوا سرده درست میشه!\n\nحالا چرا عاشقشونم؟ نمیدونم تا حالا از روشون رد شدین یا نه، ولی توصیه میکنم حتما یبار امتحان کنین، صدای شکستنشون اونقد لذت بخشه که اصلا قابل وصف نیست! این جور مواقع هرکی منو تو خیابون ببینه فک میکنه خُل شدم بس که زیگزاگی راه میرم تا همه ی این یخ ها رو زیر پام خورد کنم و لذت ببرم! یادم میاد توی کوچه ی مادربزرگم اینا که توی یکی از محله های قدیمی تبریز بود یه خونه ی خرابه بود که یه عده می گفتن اونجا یه پیرزن تنها زندگی میکنه، یه عده می گفتن جن داره، خلاصه هرکی یه داستانی میگفت، شیشه های اونجا یکی در میون شکسته بود و مام فرصتی که پیدا میکردیم چندتا سنگ مینداختیم تا بقیه ی شیشه ها هم بشکنه و خلاص! صدای خورد شدن این یخ ها منو یاد صدای شکستن اون شیشه ها میندازه !\nامروز یه چیزی شنیدم یاد یکی از خواستگارام افتادم، رفتیم تو اتاق حرف بزنیم، میگم هدفتون چیه؟ میگه میخوام یه خونه بخرم سه تا اتاق داشته باشه! میگم چرا سه تا؟ ( پس چندتا؟) میگه واسه اینکه اگه یه روزی باهم دعوا کردیم و قهر کردیم هرکدوممون بریم توی یه اتاق تا ریخت همو نبینیم! آینده نگریش واقعا قابل تحسین بود! \nواسه بابای مهیار (داداش بزرگم، پدرِ پسرِ شجاع!) خیلی خواستگاری رفتیم! آخریش که عروسمون بود (از اون حرفای خیابانی بودااا) واسه یکی مونده به آخریش که رفته بودیم اومدیم بیرون داداشم گفت نه! گفتیم چرا؟ گفت چون دختره عین خودم بود، من دوست ندارم طرفم عین خودم باشه، دوست دارم باهم خیلی متفاوت باشیم! (اینم نظریه! ) \nاما من دوست دارم طرفم عین خودم باشه، متاسفانه تا حالا هم همچین آدمی به پستم نخورده، شده از کسی خوشم بیاد اما دلیل نمیشه اونی باشه که من میخوام! مثلا یکی باشه که کودک درونش خیلی فعال باشه، شوخ باشه اما شوخی هاش جلف و بی ادبانه نباشه، یکمم دیوونه باشه (عنوان پست) و خلاصه عین خودم ماه باشه، آی کیوی پایین هم نباشه، گیراییش خوب باشه، یکمم عصبی و خیلی هم غیرتی باشه دیگه نور علی نور میشه! یعنی میشه؟؟ یعنی اصلا همچین آدمی اختراع... ببخشید خلق شده؟ بعید میدونم..."}