{"type": "blog", "blog_name": "منتظران حضرت مهدی علیه السلام", "blog_url": "http://mahdiadrekni.blog.ir/", "post_url_1": "http://mahdiadrekni.blog.ir/1396/03/20/254%DA%AF%DA%86", "post_title_1": "254", "post_content_1": "دریافتحجم: 752 کیلوبایت", "post_url_2": "http://mahdiadrekni.blog.ir/1396/03/20/..", "post_title_2": "..", "post_content_2": "", "post_url_3": "http://mahdiadrekni.blog.ir/1396/03/18/%D8%A7%D9%82%D8%A7-%D8%AC%D8%A7%D9%86-%D8%AD%D9%84%D8%A7-%D9%84%D9%85%D8%A7%D9%86-%DA%A9%D9%86", "post_title_3": "اقا جان حلا لمان کن", "post_content_3": "", "post_url_4": "http://mahdiadrekni.blog.ir/1396/03/14/%D8%AF%D8%A7%D8%B3%D8%AA%D8%A7%D9%86%DB%8C-%D8%A7%D8%B2-%D8%A7%D8%B2-%D8%A7%D8%B5%D8%AD%D8%A7%D8%A8-%D8%A7%D9%85%D8%A7%D9%85-%D8%B1%D8%B6%D8%A7-%D8%B9%D9%84%DB%8C%D9%87-%D8%A7%D9%84%D8%B3%D9%84%D8%A7%D9%85-%D8%A7%D8%B4%DA%A9%DB%8C-%D8%A8%D8%B1-%D8%B3%DB%8C%D8%AF%D8%A7%D9%84%D8%B4%D9%87%D8%AF%D8%A7-%D8%B9%D9%84%DB%8C%D9%87-%D8%A7%D9%84%D8%B3%D9%84%D8%A7%D9%8532", "post_title_4": "داستانی از از اصحاب امام رضا علیه السلام : اشکی بر سیدالشهدا علیه السلام32", "post_content_4": "سید علی حسینی که از اصحاب امام رضا علیه السلام است می گوید:من همسایه امام علی بن موسی الرضا علیه السلام بودم. چون روز عاشورا می شد از میان برادران دینی ما یک نفر مقتل امام حسین علیه السلام را می خواند و به این روایت رسید که حضرت باقر علیه السلام فرمود:- (هر کس از دیده های او ولو به قدر بال پشه ای اشک بیرون بیاید. خداوند گناهانش را می آمرزد. اگر چه مانند کف دریاها باشد.)در آن مجلس شخص نادانی که ادعای علم می کرد. حضور داشت و بر آن بود که این حدیث نباید صحیح باشد. چگونه گریستن به آن اندکی بر حضرت حسین علیه السلام این قدر ثواب می تواند داشته باشد؟ با ایشان مباحثه بسیار کردیم و در آخر هم از گمراهی خود برنگشت وبرخاست و رفت.آن شب گذشت. چون روز شد، نزد ما آمد و از گفته هایش معذرت خواست، اظهار ندامت کرد و گفت:...- شب گذشته در خواب دیدم قیامت برپا شده است و پل صراط بر روی جهنم کشیده اند و پرونده های اعمال را گشوده اند و آتش جهنم را افروخته اند و بهشت را زینت کرده اند. در آن وقت گرما شدید شد و عطش سنگین بر من غلبه کرد. چون به جانب راست خود نگاه کردم حوض کوثر را دیدم و بر لب آن دو مرد و یک زن را مشاهده کردم که ایستاده اند و نور جمال ایشان صحرای محشر را روشن کرده است. در حالیکه لباس سیاه پوشیده اند و می گریند. از کسی پرسیدم: اینها کیستند که بر کنار کوثر ایستاده اند؟پاسخ داد: یکی محمد مصطفی صلی الله علیه و آله و دیگری علی مرتضی و آن زن فاطمه زهرا علیهاالسلام است.گفتم: چرا سیاه به تن دارند، غمگین هستند و می گریند؟گفت: مگر نمی دانی که امروز عاشوراست؟گفتم: روز شهادت شهید کربلا امام حسین علیه السلام است. آنان به این جهت غمناک اند.سپس نزدیک حضرت فاطمه علیهاالسلام رفتم و گفتم:\nادامه مطلب", "post_url_5": "http://mahdiadrekni.blog.ir/1396/03/14/%D8%AF%D8%A7%D8%B3%D8%AA%D8%A7%D9%86%DB%8C-%D8%A7%D8%B2-%D8%A7%D9%85%D8%A7%D9%85-%D8%AD%D8%B3%DB%8C%D9%86-%D8%B9-%D8%A7%D9%88%D9%84%DB%8C%D9%86-%D8%A8%D8%A7%D9%86%D9%88%DB%8C-%D8%B4%D9%87%DB%8C%D8%AF-%D8%B9%D8%A7%D8%B4%D9%88%D8%B1%D8%A7", "post_title_5": "داستانی از امام حسین(ع): اولین بانوی شهید عاشورا", "post_content_5": "\nوهب پسر عبدالله روز عاشورا همراه مادر و همسرش در میان لشکر امام حسین علیه السلام بود. روز عاشورا مادرش به او گفت: فرزند عزیزم! به یاری فرزند رسول خدا قیام کن.\nوهب در پاسخ گفت: اطاعت می کنم. و کوتاهی نخواهم کرد. سپس به سوی میدان حرکت کرد.\nدر میدان جنگ پس از آنکه رجز\n\n\nخواند و خود را معرفی نمود به دشمن حمله کرد و سخت جنگید. بعد از آنکه عده ای را کشت به جانب مادر و همسرش برگشت. در مقابل مادر ایستاد و گفت:\n- ای مادر! اکنون از من راضی شدی؟\nمادرش گفت: من از تو راضی نمی شوم، مگر... اینکه در پیش روی امام حسین علیه  السلام کشته شوی.\nهمسر وهب گفت: تو را به خدا سوگند! که مرا در مصیبت خود داغدار منما.\nمادر وهب گفت: فرزندم! گوش به سخن این زن مده. به سوی میدان حرکت کن و در پیش روی فرزند پیغمبر صلی الله علیه و آله بجنگ تا شهید شوی تا فردای قیامت برای تو شفاعت نماید.\nوهب به میدان کارزار برگشت و رجز می خواند که مطلع آن چنین است:\n- (انی زعیم لک ام وهب بالطعن فیهم تاره و الضرب...).\n1- ای مادر وهب! من گاهی با نیزه و گاهی با شمشیر زدن در میان اینها تو را نگهداری می کنم.\n2- ضربت جوانی که به پروردگارش ایمان آورده است تا اینکه تلخی جنگ را به این گروه ستمگر بچشاند.\n3- من مردی هستم، قدرتمند و شمشیر زن و در هنگام بلا، سست و ناتوان نخواهد شد. خدای دانا برایم کافی است.\nو با تمام قدرت می جنگید تا اینکه نوزده نفر سوار و بیست نفر پیاده از لشکر دشمن را به قتل رساند. سپس دستهایش قطع شد. در این وقت همسرش عمود خیمه را گرفت و به سوی وهب شتافت در حالی که می گفت: ای وهب! پدر و مادرم فدای تو باد. تا می توانی در راه پاکان و خاندان پیامبر بجنگ.\nوهب خواست که همسرش را به\n\n\n\nسراپرده زنان بازگرداند. همسرش دامن وهب را گرفت و گفت:\n- من هرگز باز نمی گردم تا اینکه با تو کشته شوم.\nامام حسین علیه السلام که این منظره را مشاهده کرد، به آن زن فرمود:\n- خداوند جزای خیر به شما دهد و تو را رحمت کند. به سوی زنان برگرد. زن برگشت سپس وهب به جنگ ادامه داد تا شهید شد.- رحمه الله علیه همسر وهب پس از شهادت او بی تابانه به میدان دوید و خونهای صورت وهب را پاک می کرد که چشم شمر به آن بانوی باوفا افتاد و به غلام خود دستور داد تا با عمودی که در دست داشت بر او زد و شهیدش نمود. این اولین بانویی بود که در لشکر امام حسین علیه السلام روز عاشورا شهید شد.(30- بحار: ج 45، ص16)\n(در خبر دیگر آمده است: وهب نصرانی بود. او با مادرش بوسیله امام حسین علیه السلام مسلمان شدند و روز عاشورا 24 نفر پیاده و 12 نفر سوار از لشکر دشمن به درک فرستاد. سپس او را اسیر کردند. نزد عمر بن سعد بردند. ابن سعد گفت: عجب شجاعت و قدرت فوق العاده داشتی! سپس دستور داد: گردن وهب را زدند و سر مبارکش را به سوی لشکر امام حسین علیه السلام \nادامه مطلب", "post_full_content_4": "\n\n\nداستانی از از اصحاب امام رضا علیه السلام : اشکی بر سیدالشهدا علیه السلام32\n\n\n- ای دختر رسول خدا! تشنه ام. آن حضرت از روی غضب به من نظر کرد و گفت:- تو مگر همان شخص نیستی که فضیلت گریستن بر میوه قلبم، نور چشمم، فرزندم حسین را انکار می کردی؟ با اینکه با ظلم و ستم او را شهید کردند. لعنت خدا بر قاتلین و ظالمین و کسانی که ایشان را از آشامیدن آب منع کردند.در این حال از خواب وحشتناک بیدار شدم واز گفته خود پشیمان گشتم. اکنون از شما معذرت می خواهم و باشد که از تقصیر من درگذرید.\n(بحار: ج 44، ص 293)\n\n\n\nمنبع:داستان های بحار الانوار،محمود ناصری.\n\n\n", "post_full_content_5": "\n\n\nداستانی از امام حسین(ع): اولین بانوی شهید عاشورا\n\n\nانداختند. مادر وهب سر او را برداشت\n\nو بوسید. آن گاه به طرف لشکر امام حسین علیه السلام انداختند. سر مبارک به مردی خورد و او را کشت. سپس مادر وهب عمود خیمه را به دست گرفت و به دشمن حمله کرد و دو نفر از آنان را به هلاکت رساند. امام حسین علیه السلام به مادر وهب فرمود: برگرد! زیرا جهاد برای زن جایز نیست. مادر وهب در حالی برگشت که می گفت: خدا! امید مرا ناامید مکن. امام علیه السلام به او فرمود: خداوند تو را ناامید نخواهد کرد و فرزندت در کنار پیغمبر علیه السلام خواهد بود.)\n\nمنبع:داستان های بحار الانوار،محمود ن\n\n", "post_full_content_3": "\n\n\nاقا جان حلا لمان کن\n\n\n\n\n", "post_full_content_2": "\n\n\n..\n\n\n\n\n", "post_full_content_1": "\n\n\n254\n\n\nدریافتحجم: 752 کیلوبایت\n\n"}