{"type": "blog", "blog_name": "دانشنامه", "blog_url": "http://2general.blog.ir/", "post_url_1": "http://2general.blog.ir/1396/10/%D9%87%D9%85%D9%87-%D9%85%D9%88%D8%B4%DA%A9-%D9%87%D8%A7%DB%8C-%D8%A7%DB%8C%D8%B1%D8%A7%D9%86-%D8%A7%D8%B2-%D9%85%D8%A7%D9%81%D9%88%D9%82-%D8%B5%D9%88%D8%AA-%D9%87%D8%A7-%D8%AA%D8%A7-%D9%85%D9%88%D8%B4%DA%A9-%D9%87%D8%A7%DB%8C-%D9%82%D8%A7%D8%B1%D9%87-%D9%BE%DB%8C%D9%85%D8%A7", "post_title_1": "همه موشک‌های ایران؛ از مافوق صوت‌ها تا موشک‌های قاره‌پیما", "post_content_1": "\nهمه موشک‌های ایران؛ از مافوق صوت‌ها تا موشک‌های قاره‌پیما\n\n\n\n    \n\n\n\n\n\n         در شرایطی که قدرت نظامی بازدارنده ایران و توان مقابله کشور با هر گونه تهدید نظامی این روزها محور بحث های روز در مجلس شورای اسلامی و رسانه ها است بررسی تکنولوژی موشک‌های ایران نشان می دهد که برد این موشک ها به دورترین نقاط اروپا و بیش از 70 درصد آسیا می رسد واین توان دفاعی باعث نا امیدی دشمنان در حمله نظامی به تاسیسات هسته‌ای و در نهایت باعث افزایش قدرت چانه‌زنی مذاکره کنندگان هسته‌ای را دردفاع از حقوق هسته‌ای ایران در ژنو شده است.  \n به گزارش خبرنگار مهر، توانمندی نظامی و دفاعی کشور، بدون شک یکی از مهم‏ترین محورهای راهبرد نظامی جمهوری اسلامی ایران برای مقابله با تهدیدات است همینطور بر اساس مولفه‌های قدرت توان موشکی به عنوان یکی از مهمترین عامل بازدارنده تهاجم نظامی قرار دارد.\n\n  \n\n سرلشکر جعفری فرمانده کل سپاه نیز در مورد در همین راستا در مورد توانمندی موشکی ایران گفت: ‌آنچه باعث شده دشمنان ما سر میز مذاکره بنشینند، توانمندی دفاعی ملت ایران است که امیدواریم از آن پاسداری شود.\n\n  \n\n وی با بیان اینکه اطلاعات دشمنان از محل نگهداری موشک‌های ما واقعی نیست، تصریح کرد: آنها شاید محل‌های اولیه نگهداری موشک‌ها را بدانند ولی محل‌های نگهداری موشک‌ها مخفی بوده و روش‌های شلیک این موشک‌ها در سراسر کشور گسترده شده است لذا دشمن با هزاران بمب نیز نمی‌تواند مانع از شلیک موشک‌های ما شود.\n\n\n در سالهای اخیر با همت مسئولان نظامی و خدمات شهید طهرانی مقدم پدر صنعت موشکی ایران توان موشکی با پیشرفتهای بسیاری همراه بوده است به همین منظور در ادامه گزارشی از آخرین توانمندی‌های موشک های ساخت داخل به همراه برخی از ویژگیهای منحصر بفرد این موشکها که در نهایت باعث افزایش قدرت چانه‌زنی مذاکره کنندگان هسته‌ای در دفاع از حقوق هسته‌ای ایران در ژنو شده و تاثیر مثبت آن در شکل گیری توافقنامه ژنو به صورت کامل تهیه شده است.\n\n\n موشک سجیل؛ اولین موشک دوربرد سوخت جامد\n\n موشک سجیل نخستین موشک زمین به زمین برد بلند دو مرحله ای سوخت جامد در کشور است که توسط متخصصان سازمان صنایع هوافضای وزارت دفاع طراحی و ساخته شده است.\n\n این موشک برد بلند بالستیک برد عملیاتی نزدیک به 2000 کیلومتر و از ویژگیهای منحصربفرد آن دقت بالا در اصابت به اهداف تعیین شده،زمان بسیار کوتاه آماده سازی و عملیاتی شدن سامانه پرتاب،زمان بسیار کوتاه انتقال سایت پرتاب دیسک پس از شلیک،قابلیت لانچر متحرک،قابلیت حمل موشک آماده شلیک و بهره مندی از سیستم tvcمی توان اشاره کرد.\n\n \n\n سجیل اولین موشک دوربرد سوخت جامد ایران است که برخی کارشناسان آن را برترین موشک بالستک ایرانی می دانند که از سامانه پرتاب متحرک با قابلیت حمل موشک آماده پرتاب برخوردار است.\n\n این موشک به دلیل استفاده از سوخت جامد به سرعت و ظرف چند دقیقه آماده پرتاب شده و پس از شلیک نیز پرتابگر آن به سرعت محل را ترک می کند که این ویژگی باعث کاهش احتمال نابودی موشک قبل از پرتاب می شود. همچنین به دلیل شتاب بسیار بالای سجیل امکان ردگیری آن برای دشمن در فازهای اولیه پرتاب بسیار کم و عملآً شانس دشمن برای انهدام سجیل در طی پرواز ناچیز است.\n\n \n\n سجیل جزو آن دسته از موشک‌های بالستیک کشور است که با خروج از جو و طی مسیر در چنین ارتفاعی به داخل جو بازگشته و با سرعت حدود 10 تا 12 ماخ (حدود3400 تا 4080 متر بر ثانیه) به سوی هدف سرازیر می‌شود که انهدام آن از سوی سامانه‌های دفاع هوایی موجود را ناممکن می‌سازد و تاکنون در دو نمونه سجیل 1 و 2 معرفی شده است که رژه 12 موشک سجیل در مراسم هفته دفاع مقدس امسال مورد توجه بسیاری از رسانه های خارجی قرار گرفت.\n\n موشک خلیج فارس؛مافوق صوت بالستیک علیه کشتی‌ها و ناوها\n\n موشک بالستیک و هوشمند خلیج فارس با سرعتی مافوق صوت می‌تواند انواع ناوها و شناورهای دشمن را مورد اصابت قرار دهد.\n\n موشک هوشمند و بالستیک \"خلیج فارس \" یک موشک مافوق صوت و کشتی‌زن بوده و تفاوت آن با موشک‌های قبلی این است که دیگر موشک‌ها عمدتاً با سرعتی زیر صوت و به صورت کروز عمل می‌کردند اما \"خلیج فارس \" با سرعتی مافوق صوت و به صورت بالستیک از سطح زمین شلیک شده و به صورت عمودی از ارتفاع بالا می‌تواند هرگونه ناو و یا شناور دشمن را مورد هدف قرار دهد.\n\n شعاع برد عملیاتی این موشک 300 کیلومتر است که در آینده نزدیک نسل جدید آن با بردی بیشتر تولید خواهد شد.\n\n \n\n موشک \"خلیج فارس \" به صورت هدایت ترکیبی عمل کرده به طوری که جستجوگر آن در فاز نهایی بر روی هدف قفل می کند و در این حالت هرگونه شناور دشمن هیچ راه گریزی از اصابت این موشک که کلاهکی با حدود 650 کیلوگرم مواد منفجره دارد، نخواهد داشت.\n\n سوخت موشک \"خلیج فارس \" جامد است و این موشک توسط مرکز تحقیقاتی نیروی هوافضای سپاه طراحی و توسط وزارت دفاع و پشتیبانی نیروهای مسلح تولید شده است.\n\n بالستیک دوربرد شهاب  \n\n خانواده موشک‌های شهاب (شهاب1، 2 ،3 و . . . ) را باید معروف ترین موشک های ایرانی در دنیا دانست. این موشک‌ها که در انواع میان برد و دوربرد ساخته شده اند، می توانند به راحتی سرزمین های اشغالی را مورد هدف قرار دهند و شاید همین ویژگی بود که نام شهاب را به عنوان کلید واژه مرگ برای رژیم صهیونیستی در جهان جا انداخت.\n\n بالستیک دوربرد شهاب 5\n\n موشک دوربرد شهاب 5 یکی از موشک های بسیار پیشرفته با برد حداکثری می باشد که اطلاعات کمی درباره این موشک منتشر شده است.\n\n بالستیک دوربرد شهاب 4\n\n موشک شهاب ۴ با برد بیش از 3000 کیلومتر، یک موشک ساخت ایران است که در برنامه موشک‌های بالستیک دوربرد ایران قرار دارد. این موشک نخستین موشک ایرانی است که برای حمل ماهواره و قرار دادن آن در مدار طراحی شده‌است. تغییرات روی موشک شهاب ۴ منجر به ساخت موشک فضایی ایرانی که کاوشگر ۱ نام دارد، شده است\n\n بالستیک میان برد شهاب 3\n\n شهاب ۳ یکی از بهترین موشک های بالستیک میان‌برد با سوخت مایع است. موشک شهاب 3 اولین موشک بالستیک میان برد ایران است. مدل اول این موشک که با نام شهاب - آ3  شناخته می شود بردی برابر 1300 کیلومتر را دارست. مدل بعدی این موشک که با نام شهاب - ب3 شناخته می شود از کلاهکی سنگین تر بهره می گیرد و توانایی هدف قرار دادن اهدافی در 2000 کیلومتری را داراست. نوع آخر این موشک شهاب - دی 3 نامیده می شود که بردی بین 2200 تا 3000 کیلومتر را داراست و این به معنای پوشش کامل اراضی اشغالی است.\n\n \n\n فاتح 110:قابلیت تغیر جهت در طول مسیر\n\n موشک Fateh-110 یا NP-110  یک موشک بالستیک استراتژیک با برد کوتاه است.این موشک از یک موتور تک مرحله ای که با سوخت جامد کار می کند بهره می برد,فاتح 110 موشکی سطح به سطح است که با استفاده از سوخت جامد توانایی هدف قرار دادن اهدافی در 200 کیلومتری را داراست.فاتح 110 یکی از طرحهایی است که در صنایع هوا و فضای ایران برای ساخت موشک های سوخت جامد و مایع دنبال میشود.\n\n افزایش برد، افزایش دقت و کاهش زمان مورد نیاز برای استقرار و پرتاب و سهولت در نحوه انبارداری در مناطق مختلف آب و هوایی از ویژگی‌های موشک فاتح ۱۱۰ است.\n\n \n\n در سال ۸۹ نسخه‌ی بعدی این موشک آزمایش شد. این نسخه که به نسل سوم فاتح ۱۱۰ معروف است دارای برد ۳۰۰ کیلومتر، دقت بیشتر و توانایی نگهداری در مناطق مختلف ایران بود.\n\n ابعاد موشک فاتح ۱۱۰ با موشک زلزال ۲ یکی است. اما علاوه بر ۴ بالک ثابت زلزال، ۴ بالک مثلثی شکل ثابت در انتهای موشک و ۴ بالک متحرک در سر آن دارد که مسئولیت تغییر جهت و هدایت موشک را بر عهده دارند.\n\n نسخه‌های موشک فاتح110 عبارتند از فاتح 110 نسل 1 با برد 200 کیلومتر،فاتح110 نسل 2 با برد 250 کیلومتر،فاتح 110نسل 3 با برد 300 کیلومتر و فاتح110نسل4 با برد بیش از 300 و قابلیت نقطه زنی\n\n تفاوت سوخت جامد با سوخت مایع\n\n سوخت مایع برای موشک‌های طراحی‌شده باید در مخازنی تا دمای منفی 252 سانتی‌گراد نگهداری می‌شد و بارگذاری آن در موشک‌ها باید تا یک ساعت پیش از پرتاب و با پمپ‌های بسیار قوی صورت می‌گرفت شیمیدانان به‌تدریج سعی کردند تا به سوخت‌هایی جدید از نوع مایع دست یابند تا هم ذخیره‌سازی آنها امن‌تر و راحت‌تر باشد و در کنار این مزایا زمان بارگذاری آن هم به یک دقیقه برسد.\n\n اما از آنجا که نگهداری سوخت‌های مایع حتی در مکان‌های امن نیز ذاتاً خطرناک و سرعت در بارگذاری موشک‌ها با امنیت بالا بسیار حائز اهمیت است، دانشمندان صنعت سوخت درصدد برآمدند تا نسل سوم سوخت‌ها را با نام \"سوخت جامد\" طراحی کنند.\n\n سوخت‌های جامد دارای مزایای قابل توجهی هستند که نحوه ساخت راحت‌تر و ذخیره‌سازی ایمن‌تر از مهمترین آنهاست اما وزن کمتر این سوخت‌ها نسبت به نوع مایع آن به‌دلیل عدم کاربرد پمپ‌های پیچیده سنگین باعث می‌شود تا بتوان از این نوع سوخت در موشک‌هایی برای برد بالا و وزن کلاهک سنگین استفاده کرد.\n\n البته به‌کارگیری موشک‌هایی با سوخت جامد آن‌چنان بی‌خطر و بی‌عیب نیست؛ در حالی که در پیشرانه‌هایی با سوخت مایع می‌توان نیروی رانش موتور را کنترل و تنظیم کرد اما این قابلیت در موتور موشک‌هایی با سوخت جامد امکان‌پذیر نیست.\n\n از دیگر معایب به‌کارگیری سوخت جامد ایجاد موج شوکی یا احتمال تغییر سرعت ناگهانی در موشک است که روی سیستم و سامانه‌های هدایت و کنترل تأثیر منفی می‌گذارد و در نتیجه موجب بی‌دقتی در اصابت به هدف می‌شود.\n\n قدر: سریعترین در دنیا\n\n موشک قدر 110 یکی دیگر از موشک‌های ایران است که از لحاظ سرعت جز سریع‌ترین موشک‌های دنیاست و قادر است بر تمام رادارها و موشک‌های ضد موشک فائق آید. در نتیجه هر چقدر قدرت سامانه دفاعی ضد موشک دشمن قوی باشد، این موشک به هدف اصابت می‌کند. برخی منابع به برد 2500 تا 3000 کیلومتری این موشک اشاره کرده‌اند با این تفاسیر این موشک توان ضربه زدن به دورترین نقاط اروپا را داراست و بیش از 70 درصد آسیا را در تیررس توان موشکی ایران قرار می‌دهد.\n\n قدر-110 نسخه ی بهبود داده شده ی موشک معروف ایرانی شهاب 3 است.این موشک بر خلاف شهاب 3 از موتوری 2 مرحله ای بهره می جوید که توانایی رسیدن به بردی 2500 تا 3000 کیلومتر را برای ان فراهم می اورد.اعتقاد بر این است که موتور اول این موشک سوخت مایع و موتور دوم این موشک از سوخت جامد بهره می برد.\n\n \n\n ایران در سال 2005 میلادی طراحی موتور جدیدی با سوخت جامد را به پایان رساند و بنابر منابع نا معتبر احتمالا از این موتور در طراحی گروهی از موشک ها از جمله Ghadr-110,Ghadr-110A,Ghadr-101 مورد استفاده قرار گرفته است.\n\n البته برخی از وجود دو نسخه از موشک قدر نام برده اند که نسخه دوم ان با نام Ghadr-110 A نامگذاری شده و از موتوری سه مرحله ای سود می برد.از دیگر تفاوت های این نسخه و نسخه Aاین موشک می توان به طول 19 الی 20+ متری این موشک نسبت به طول 17.5 متری نوع اول اشاره کرد.\n\n منابع غربی طبق سیاست خود موشک قدر را به یک موشک چینی با نام M-18 ارتباط داده و قدر-110 را نوع ارتقا داده شده این موشک چینی معرفی کرده و اعلام داشته موشک های شاهین پاکستان هم در زمره ی این گروه از موشک ها قرار می گیرند.\n\n موشک قدر-110 قابلیت مانور  بهتری را نسبت به شهاب 3 دارا می باشد و زمان آماده سازی آن برای شلیک نسبت به نسخ های اولیه شهاب 3 پایین تر بوده و در حدود 30 دقیقه می باشد در حالی که در نسخه های اولیه شهاب این زمان بالغ بر چندین ساعت بود. سر جنگی این موشک ماسوره انفجاری، ضربتی و مجاورتی است و به صورت عمود پرواز شلیک می‌شود.\n\n بسیاری از منابع غربی این ساخت این موشک را تلاش مخفیانه ایران برای تولید شهاب 4 و دستیابی به موشک هایی با برد بلندتر عنوان ساختند اما ایران این اطلاعات را بارها تکذیب و عنوان کرده است که برنامه ای برای تولید موشک هایی با برد بیشتر از 2000 کیلومتر را ندارد.\n\n این موشک توان ضربه زدن به دورترین نقاط اروپا را داراست و بیش از 70 درصد آسیا را در تیرس توان موشکی ایران قرار می دهد کهبه همت متخصصین داخلی و در صنایع موشکی شهید همت طراحی و تولید شده است.\n\n قیام ؛بالستیک بدون بال \n\n این موشک همزمان با راه اندازی نیروگاه بوشهر آزمایش شد\"قیام-1\" موشکی با سوخت مایع است که از قابلیت جابجایی و متحرک بودن بهره مند است.\n\n موشک بالستیک \"قیام\"  قابلیت پرتاب از انواع لانچرهای خاص را دارا بوده و سرعت آماده سازی آن به حداقل رسیده است.  علاوه بر ویژگی‌های متنوع رادارگریزی در \"قیام\" ، ویژگی‌های دیگری مثل جنس و مواد این موشک را با سایرموشک ها متفاوت کرده است.\n\n \n\n از ویژگی‌های بارز  موشک\"قیام\"  این است که احتمال ردیابی، شناسایی و مورد اصابت قرار گرفتن آن توسط سیستم های ضد موشک(مانند پاتریوت، ارو و ...) به علت سرعت بالا  هنگام پرتاب، چرخشی شدن، استفاده از آلیاژ خاص و جذاب امواج رادار  و به احتمال زیاد استفاده از کلاهک 3 تکه MIRV  به  شدت کاهش یافته است. یکی از مهمترین ویژگی‌های این موشک زمین به زمین، عدم وجود بالک است که از لحاظ فنی، نداشتن بالک برای یک موشک بلند  برد بسیار قابل توجه و حائز اهمیت است به طوری که در دنیا کشوری که توانایی طراحی و ساخت  موشکی بدون بالک با برد بالای هزار کیلومتر  را دارا باشد، در زمره کشورهای دارای تکنولوژی بسیار بالا  قرار می گیرد. این ویژگی همچنین علاوه بر افزایش سرعت، قابلیت پرتاب موشک از انواع لانچرهای خاص (پرتابگر ها) را به آن می‌دهد.\n\n  در فناوری موشک، بالک به عنوان عامل اصلی تعادل در هدایت مسیر است و معمولا پرتاب موفقیت آمیز موشک بدون بالک به سختی صورت می گیرد بنابراین نداشتن بالک در موشک \"قیام\" ، پیشرفت شگرف جمهوری اسلامی ایران در زمینه سیستم های هدایتی  موشک را نوید می دهد.\n\n   \n\n بارزترین ویژگی موشک قیام که بیشتر مورد توجه قرار گرفته است نداشتن بالک است که قابلیت پرتاب از سیلو های مخصوص، پرتاب از پرتابگر، پرتاب از زیر دریایی و ... را به این موشک می بخشد.\n\n   برد قیام 800 کیلومتر بوده  و کلاهکی به جرم 746 کیلوگرم را حمل می کند در حالیکه نکته قابل توجه در این موشک این است که با توجه به فناوری در موشک برای تامین 300 کیلومتر برد اضافه نسبت به شهاب-2 لازم است که حدود 1500 کیلوگرم از جرم ساختار موشک کاسته شده و همین میزان سوخت به آن تزریق شود.\n\n  \n\n بالستیک میان برد عاشورا\n\n عاشورا با برد 2500 کیلومتر، تاج صنعت موشک ایران لقب گرفته است. زمانی که جمهوری اسلامی ایران، آزمایش موفقیت آمیز موشک «عاشورا» را اعلام کرد، واشنگتن و تل آویو در واکنشی به این موشک اعلم کردند موشک جدید ایران از لحاظ تکنولوژی قادر است به هر هدف آمریکایی در شرق اروپا و هر هدف صهیونیستی برخورد کند و در محل برخورد ویرانی گسترده‌ای را ایجاد کند.\n\n \n\n این موشک بالستیک میان برد دو مرحله‌ای، به جای فناوری سوخت مایع استفاده شده در موشک شهاب از موتورهای راکت سوخت جامد بهره می‌گیرد که به طور چشمگیری زمان راه اندازی و استقرار موشک را کاهش می‌دهد و از این رو، باعث کاهش مقدار زمان هشدار برای دشمن و افزایش دقت موشک می‌گردد.  \n\n حوت: سریعترین اژدر رادار گریز دنیا\n\n موشک ایرانی «حوت» یکی از سریع ترین موشک های رادارگریز آبی جهان است که معادل 100 متر در ثانیه سرعت دارد که حدود 3 برابر بیشتر از آن موشکی سرعت دارد که آمریکایی ها از داشتن آن به خود می بالند. فناوری ساخت چنین موشکی فقط در اختیار ایران و روسیه (موشک اشکوال) است و به حتم در صورت پرتاب 2 عدد از این موشک ها  ناوهای  آمریکایی حاضر در خلیج فارس  بدون داشتن راه فراری ضربه ای سخت و مهلک متحمل خواهند شد. موشک انداز های این موشک ترسناک کاملاً رادار گریز بوده و از دید رادارهای دشمن مخفی می مانند.\n\n \n\n همچنین \"حوت\" علاوه بر پرسرعت و ترسناک بودن توانسته این ویژگی را داشته باشد که با بهینه سازی مناسب دقیقتر از موشک مشابه روسی  به هدف مورد نظر اثابت میکند.\n\n موشک انداز های این موشک کاملا رادار گریز بوده و از دید رادارهای دشمن مخفی می مانند .\n\n  در سال 1385 و در رزمایش پیامبر اعظم (ص )3 با آزمایش \" حوت \" حیرت بیش از بیش جامعه جهانی از قدرت بلامنازع این موشک رقم خورد .\n\n این موشک قابلیت پرتاب از روی شناور و یا زیردریایی در عمق 100 متری را دارد و با سرعت حدود 50 نات (93 کیلومتر بر ساعت) کپسول پرتاب خود را ترک می کند و با فرو رفتن در آب و رسیدن به عمق مناسب، موتور خود را روشن کرده و به سمت هدف راهی می شود.\n\n موشک فجر\n\n راکت فجر 5 با کالیبر 333 میلی متر ساخت  ایران بوده و دارای برد اعلام شده 75 کیلومتر( برخی از کارشناسان نظامی برد واقعی این راکت را بیش از این می دانند که احتمالا بدلایل امنیتی این مقدار ذکر شده) می باشد.  این راکت می تواند سر جنگی 175 کیلوگرمی که شامل 90 کیلوگرم مواد منفجره شدید الانفجار ( HE ) می باشد را حمل نماید. قابل به ذکر است که میزان مواد منفجره قابل حمل توسط این راکت کمی از بمب سقوط آزاد MK-82 هم بیشتر است!! و از این رو قدرت قابل ملاحظه ای را برای هر تیر از این راکت فراهم می آورد.\n\n \n\n  این راکت از روی خودرو بنز با لانچر 4 تایی شلیک می شود. وزن هر یک از راکتها در لحظه پرتاب برابر 915 کیلوگرم می باشد. از زمان پر کردن مجدد آن اطلاع دقیقی در دست نیست. اپراتور سیستم می تواند توسط دستگاه کنترل از راه دور اقدام به شلیک راکتها نماید. راکتها می توانند بصورت یکی یکی یا در بازه های زمانی 4 و 8 ثانیه ای شلیک شوند( یعنی هر 4 ثانیه یک راکت یا هر 8 ثانیه یک راکت). لانچر راکت تا زاویه 57 درجه به بالا و 45 درجه به طرفین می تواند حرکت کند.  این راکت از سوخت 2 پایه ( نیترو گلیسیرین+ نیترو سلولوز) استفاده می کند که علی رغم اینکه دارای تراست و ضربه ویژه کمتر نسبت به سوختهای مرکب می باشد اما ویژگی منحصر به فردی به این راکت عظیم الجثه میدهد و آن این است که موتور دارای سوزش بدون دود بوده و حتی در لحظه شلیک نیز تشخیص مکان لانچر آن با سیستم های اپتیکی طیف مریی به سادگی امکان پذیر نیست.\n\n  \n\n موشک صیاد\n\n سامانه پدافندی «صیاد» یکی دیگر از تلاش های کارشناسان و دانشمندان دفاعی و صنایع موشکی جمهوری اسلامی ایران برای ارتقاء توان پدافندی کشور در ارتفاع متوسط و بالا به شمار می رود. این سامانه شامل موشک های 2 مرحله ای بوده که قابلیت استفاده بر ضد انواع هواگردها از جمله هواپیماهای بمب افکن را دارد.سامانه موشکی ضد هوایی «صیاد 1» که پیش از این و چند سال قبل مورد رونمایی قرار گرفته و به تولید انبوه رسیده است،\n\n پدافند موشکی صیاد 1 با سر جنگی 200 کیلویی، با سرعت 1200 متر بر ثانیه، به سمت هدف حرکت کرده و می تواند مکمل خوبی برای دیگر سیستم های پدافندی ایران همچون تور ام 1، هاگ، اس 200 و اف ام 80 باشد.نمونه دیگری از این موشک با نام «صیاد 1-آ» نیز ساخته شده است که به جای هدایت راداری از هدایت آشیانه یاب  برخوردار بوده و برد آن بالغ بر 60 کیلومتر است. موشک صیاد 1 آ دارای هدایت مادون قرمز ، توانایی مانور 12 جی و البته برد 60 کیلومتر است.\n\n \n\n  \n\n این موشک دارای موتور سوخت جامد، با سیستم هدایت ترکیبی و قابلیت‌های عملیاتی بالاست.  وزیر دفاع ادامه داد: موشک صیاد 2 یک موشک پدافند هوایی برد متوسط و ارتفاع بلند است که بر اساس فناوری‌های روز دنیا طراحی شده و قادر است انواع بالگردها، هواپیماهای بدون سرنشین و اهداف با سطح مقطع راداری کوچک و دارای سرعت و مانور بالا را در محدوده عملیاتی خود منهدم کند.  سردار دهقان، قابلیت بالای ضد جنگ الکترونیک و ردیابی خودکار و مستقل را از دیگر ویژگی‌های این موشک پدافندی عنوان کرد.\n\n  \n\n موشک پدافند هوایی صیاد 2 به عنوان نسل دوم از موشک صیاد، یکی از جدیدترین سامانه های ضد هوایی فوق مدرن ایران است که دارای موتور سوخت جامد، با سیستم هدایت ترکیبی و قابلیت‌های عملیاتی بالاست. موشک صیاد 2 با سر جنگی 200 کیلوگرمی و سرعت بیش از 1200 متر در ثانیه در واقع یک موشک پدافند هوایی برد متوسط و ارتفاع بلند است که بر اساس فناوری‌های روز دنیا طراحی شده و قادر است انواع بالگردها، هواپیماهای بدون سرنشین و اهداف با سطح مقطع راداری کوچک و دارای سرعت و مانور بالا را در کمترین زمان ممکن به صورت برق اسا در محدوده عملیاتی خود منهدم کند. قابلیت بالای ضد جنگ الکترونیک و ردیابی خودکار و مستقل از دیگر ویژگی‌های این موشک پدافندی عنوان کرد.\n\n توفان\n\n نمونه های بومی از موشک های ضد زره در دسترس،که نمونه بومی آن «توفان» نامیده شد  از جمله ویژگیهای توفان باید به سرجنگی 3.6 کیلوگرمی، جرم 18.5 کیلوگرم، میزان نفوذ 550 میلیمتر و برد 70 تا 3850 متر و سرعت بیشینه 310 متر بر ثانیه ای آن اشاره کرد. روش هدایت، پرتابگر و شکل ظاهری توفان صرف نظر از تفاوتهای اندک در ابعاد، مشابه موشک تاو است.\n\n   با توجه به استفاده تانک های جدید از زره های واکنشی(ERA)،‌ نسل دوم توفان، با سرجنگی دو مرحله ای ساخته شد. توفان-2 به دلیل بهره گیری از یک میله نفوذگر، 145 سانتیمتر طول دارد. جرم آن 19.1 کیلوگرم، جرم سرجنگی 4.1 کیلوگرم، و میزان نفوذ آن 760 میلیمتر است که 38.2٪ درصد رشد را نشان می دهد. سایر مشخصات این نمونه مانند نسل اول است. خصوصاً احتمال اصابت هر دو نسل توفان، 95 درصد عنوان شده است. این موشک ها قابلیت بکارگیری در شب را با برد کمتر دارند.\n\n پس از ساخت نسل های 3 و 4 توفان که ظاهراً به تولید انبوه نرسیدند، موشک توفان-5 به عنوان توسعه یافته ترین نمونه این خانواده طراحی و ساخته شد که تصاویر آن نشان دهنده تفاوت های محسوسی حتی نسبت به آخرین نمونه های خارجی تاو است. این موشک بر خلاف نسل های قبلی از روش هدایت پیشرفته با استفاده از پرتو لیزر برخوردار است که ضمن حفظ آن از آسیب پذیری در برابر جنگ الکترونیک دشمن، دقت بسیار بالایی نیز به آن می دهد. این موشک دارای سر جنگی دو مرحله و یک میله نفوذگر جمع شونده جدید نیز هست. میزان نفوذ این موشک در زره بیش از نسل های قبلی عنوان شده است.   \n\n موشک نصر\n\n این موشک در کلاس موشک های کوتاه برد است که در حال حاضر قابلیت شلیک از ساحل و انواع شناورها را دارد و در آینده ای نزدیک امکان شلیک از بالگرد و زیردریایی نیز به قابلیت های تاکتیکی آن اضافه می شودهمینطور قادر است تا اهداف 3 هزار تنی را منهدم کند.  موشک \"نصر یک \" قابلیت پرواز در ارتفاعی خاص را دارد و با پروازی هوشمند و پایدار به طرف هدف حرکت کروز ضدکشتی است نصر که از کروزهای مادون صوت محسوب می‌شود.  با توجه به اینکه سرعت کروز نصر 0.8 تا 0.9 ماخ است، می‌توان با یک محاسبه ساده دریافت که این کروز ضدکشتی با سرعتی معادل 270 تا 300 متر بر ثانیه به‌سمت هدف خود در ارتفاع پایین حرکت می‌کند  این موشک حدود 30 درصد از بدنه‌اش را بال‌ها و بالک‌ها تشکیل داده‌اند و جز کمک‌های کنترل کروز موشک به شمار می‌روند.\n\n   \n\n  \n\n طول باله بزرگ این موشک کروز که در میانه طول موشک و روی مرکز جرم موشک واقع شده، 0.9 متر است و موجب می‌شود موشک تعادل دینامیکی خود را زمان حرکت به‌خوبی حفظ کند؛ همچنین سبب افزایش پایداری نصر پیش از برخورد به هدف می‌شود.   کروز نصر که به‌لحاظ ظاهری نسبت به قادر و نور چندان هم بی‌شباهت نیست، دارای وزنی معادل 350 کیلوگرم است  و این وزن در طول 3.5متری و قطر حدود 30سانتی‌متری موشک توزیع شده است.  از نکات برجسته این موشک کروز قابلیت پرتاب از سکوهای مختلف و از تجهیزات نظامی گوناگون است که قابلیت مقابله راهبردی جمهوری اسلامی ایران در برابر شناورهای دشمن را افزایش می‌دهد.\n\n عصر 67\n\n موشک لیزری عصر67 با سر جنگی 500 پوندی از نوع موشکهای نیمه فعال بوده که با استفاده از پاد لیزری در مرحله پرتاب با دریافت اشعه لیزر به سمت هدف هدایت میشود.  این موشک به دلیل داشتن سرجنگی بسیار قدرتمند،فیوز تاخیری،دقت هدایت و نقطه زنی میتواند برای مواضع مستحکم (بتن مسلح) و استراتژیک دشمن مورد استفاده قرار گیرد.\n\n   \n\n با توجه به عدم وجود نمونه های مشابه  بهره گیری از این موشک ضمن بالابردن قدرت تدافعی و تهاجمی جنگنده بمب افکن ها موجب افزاریش توان عملیاتی نیرو در مقابل حملات لیزری میگردد.\n\n زوبین\n\n زوبین به معنی پیکان یا گرز،موشک هوا به زمینی است که از هدایت تلویزیونی استفاده نموده و جزو سلاح های هوشنمد با دقت نقطه زنی است.  این سلاح دورزن بنا به ضرورت های جنگی در طول هشت سال دفاع مقدس علیه ارتش بعث عراق طراحی و ساخته شده و با علامت AGM-20/379 نشان داده می شود.\n\n \n\n در حال حاضر زوبین بهسازی و ارتقا یافته است.AGM-379  جزو مهمات با هدایت دقیق(Precision Guided Munition- PGM) محسوب  و در حال حاضر در نیروی هوایی به کار گرفته می شود.پیشران این موشک را یک راکت با سوخت جامد و سرجنگی آن را یک بمب نفوذی در کلاس وزنی و عملکردی M-116 حاوی خرج انفجاری شدید(HE) تشکیل داده است.\n\n حسگر موشک را یک دوربین تلوزیونی که با خلبان خودکار موشک در ارتباط است،تشکیل می دهد.دوربین توسط دو موتور در سمت و ارتفاع در حرکت بوده و زاویه دید IL5  درجه را برای موشک تامین می نماید. این موشک در اختیار نیروی هوایی بوده و از صدور ان اطلاعی در دست نمی باشد.  مشخصات فنی طول موشک زوبین 3.18 متر همچنین قطر 40.6 سانتی متر و پهنای بال 1.228متر و سر جنگی 340 کیلوگرمی با وزن 560 کیلوگرمی و برد 20 کیلومتری از ویژگیهای این موشک است.\n\n تقسیم بندی نمونه موشکهای ساخت کشور\n\n موشک های بالستیک دوربرد = شهاب ۴، شهاب ۵، شهاب 6، سجیل، ماهواره بر سفیر و پروژه کوثر\n\n موشک های بالستیک میان برد = شهاب 3، فجر 3، عاشورا و  قدر 110\n\n موشک های بالستیک کوتاه برد = شهاب 1، شهاب 2 و فاتح 110\n\n موشک بالستیک ضد کشتی = خلیج فارس\n\n راکت های توپخانه ای = صمید، تندر 69، زالزال 1، زلزال 2 و زلزال 3\n\n موشک های زمین به هوا =  محراب، شاهین، میثاق 1، میثاق 2، صیاد 1، شهاب ثاقب و مرصاد\n\n موشک ضد هلی کوپتر =  قائم\n\n موشک های ضد تانک هدایت شونده =  صاعقه، رعد، توفان، توفان 2، توفان 5، توسن و دهلاویه\n\n موشک های  ضد کشتی = نور، کوثر، قادر و ظفر موشک کروز =  نصر 1 و مسکات (در حال توسعه)\n\n موشک بدون بال = قیام\n\n موشک های هوا به زمین  =   شفق، شاهین 3، ستار و عصر 67  \n\n موشک های هوا به هوا =  فاطر و سجیل\n\n اژدرها = کوسه، یاسین و حوت\n\n کاتیوشا = آرش، فجر 3، فجر 5، فلق 1، فلق 2، عقاب و حاسب", "post_url_2": "http://2general.blog.ir/1396/10/g", "post_title_2": "شناخت سنگ عقیق و فیروزه نقره و طلا ...", "post_content_2": "این مقاله درباره شناخت سنگ و نقره ... غیر است که متواند در هنگام خریدن جواهرت و یا انگشتر... به درد شما بخورد\n\n\n\n1- عقیق واقعی دارای رنگی روشن و متمایز است، در حالی که عقیق بدلی از روشنایی کمتری برخوردار است. عقیق طبیعی از رنگ های روشن و رگه های واضح برخوردار است. اگر با دقت به عقیق طبیعی نگریسته شود، لکه های قرمز متراکم کوچک در نوارهای قرمز قابل مشاهده است. انتهای عقیق مصنوعی ساخته شده از سنگ، دارای الگوی گلبرگی می‌باشد. همچنین عقیق آبی رنگ شده دارای رنگ روشن یکدست می‌باشد، که به ما احساس غیرطبیعی بودن را می‌دهد. بافت را مورد توجه قرار دهید. در مقایسه با عقیق طبیعی، نوع مصنوعی ساخته شده از سنگ از بافت نرم‌تری برخوردار است. اگر با یک تکه یشم بر روی سنگ خراش ایجاد کنیم، عقیق مصنوعی خراش برمی‌دارد، اما عقیق طبیعی خراش برنمی‌دارد. عقیق مصنوعی نسبت به عقیق طبیعی از معایب بیشتری بر روی سطح خود برخوردار است.۳- به کیفیت تراش عقیق دقت کنید. تراش عقیق با کیفیت بالا، استادانه‌تر است و سطح سنگ از درخشش بالایی برخوردار بوده و یکدست، بدون خط و خش و ترک می‌باشد.۴- به میزان شفافیت سنگ دقت کنید. میزان شفافیت عقیق طبیعی به خوبی عقیق مصنوعی نیست. عقیق طبیعی از اندکی هرج و مرج و بی نظمی در شفافیت برخوردار است و بعضاً می‌توان درون آن خطوط و ابرهایی دید، در حالی که عقیق مصنوعی از شفافیت خوبی برخوردار بوده که به مانند شفافیت گوی شیشه‌ای می‌باشد.۵- وزن سنگ را مورد بررسی قرار دهید. عقیق طبیعی سنگین‌تر از عقیق مصنوعی است.۶- عقیق طبیعی در تابستان خنک و در زمستان گرم است، در حالی که دمای عقیق مصنوعی با تغییر دمای محیط تغییر می‌نماید و در روزهای گرم، گرم می‌شود و در روزهای سرد، سرد می‌شود.۱. روش تست آهنربا : نقره دیامگنتیک است (یعنی آهنربا آن را جذب نمی کند) و زمانی که به آهنربای قوی نزدیک شود در سطح شمش نقره مقاومت احساس می شود.نکته: اگر هر یک از محصولات طلا یا نقره شما به آهنربا جذب می شود، بدانید که یک جای کار می لنگد.۲. روش تست یخ : روی طلا یا نقره یک تکه یخ بگذارید. البته نقره در میان تمام فلزات بیشترین رسانای انرژی گرمایی است. باید یخ بلافاصله شروع به ذوب شدن کند گویی آن را روی شی داغی قرار داده اید و سرعت ذوب آن نباید مشابه ذوب در دمای اتاق باشد.در تعیین عیار نقره به روش سنتی نیازی به سنگ محک یا نمونه های نقره نیست مصنوعات نقره در بازار ایران با عیارهای مختلف ساخته و عرضه می شوند، با افزودن مس در نقره، بسته به نسبت نقره و مس عیارهای متفاوتی ایجاد می شود. در بازار ایران نقره خالص را با عیار ۹۹,۹ و در بازار های جهانی نقره خالص با عیار ۹۹۹,۹ می شناسند، شکال مختلف فیروزه شامل دانه‌ای ریز، فیروزه ریز، کمپاکت، متخلخل، کلیرای، خوشه‌ای، دندریتی و گاهی پوششی است. فیروزه ظاهراً به صورت نامتبلور و به صورت رگه و دانه‌های پراکنده در داخل سنگ مادر یافت می‌شود و غالباً به صورت نهان بلور است. میزان بلوره‌های فیروزه در طبیعت بسیار کم است و به علت جلاپذیری و رنگ جالب مورد توجه بوده است.فیروزه به رنگ‌های آبی آسمانی، آبی مایل به سبز، سبز مایل به زرد، خاکستری مایل به سبز، آبی نیلی و آبی مایل به سفید وجود دارد. رنگ آبی آسمانی نوع مرغوب آن است و سبز مایل به زرد نوع نامرغوب.در صورتی که میزان مس موجود در کانی زیاد باشد به رنگ آبی در صورتی که آهن زیاد داشته باشد به رنگ سبز و در صورت وجود آلومینیم زیاد به رنگ سفید دیده می‌شود که به ترتیب ارزش آن کاهش می‌یابد یعنی رنگ آبی با ارزش‌ترین نوع فیروزه است.و اگر فیروزه رنگی مثل رنگ سبز لجنی داشته باشد یعنی فیروزه اش مرده است و ارزشی ندارد", "post_url_3": "http://2general.blog.ir/1396/09/%D9%87%D9%85%D9%87-%DA%86%DB%8C%D8%B2-%D8%AF%D8%B1%D8%A8%D8%A7%D8%B1%D9%87-%D8%AD%D8%B4%D8%B1%D9%87-%D8%AF%D8%B1%D8%A7%DA%A9%D9%88%D9%84%D8%A7", "post_title_3": "همه چیز درباره حشره دراکولا و مبارزه با آن", "post_content_3": "همه شمالی ها از این حشره وحشت دارند.خودم تجربه نیش زدن این حشره را چند بار داشتم و انشالله که بتونیم مطلب مفیدی در این باره بنویسیم تا کسی دچار نیش زدگی این حشره نشود.دراکولا یک نوع حشره یا بهتره بگیم یک مدل مورچه به رنگ قرمز و دم رنگی است.این حشره وقتی نیش میزند بلا فاصله قسمت نیش زده شده در پوست شروع به تاول زدن میکند و اگر قسمت نیش زده شده را بخارونید مایعه ای که زیر تاول است در قسمتهای دیگر پوست پخش میشود و قسمتهای زیادی از پوست را تحت تاثیر قرار خواهد داد.اما راه حل از بین بردن این حشره چگونه است؟ و راه بهبود زخم و تاول بر روی پوست چیست؟\n\n\n\n\nازبین بردن این حشره :دراکولا در شمال ایران زیاد است و فعالیت خود را در تابستان تا اوایل پاییز آغاز میکند. جمعیت این حشره بیشتر در علفزار ها و مزارع زیاد است و اگر خانه کسی نزدیک مزرعه یا علفزار باشد احتمال اینکه در معرض نیش زدن این حشره قرار بگیرد خیلی زیاد است.دراکولا در روز کمتر دیده میشود و شب ها فعالیت میکند و نور لامپ را خیلی دوست دارد. هرجا که لامپی روشن باشد به سمت همان لامپ میرود. اگر در حیاط خود لامپ دارید حتما روشن کنید چون اگر حیاط شما تاریک باشد و لامپهای منزلتان روشن باشند دراکولا ها به سمت نور درون منزلتان کشیده خواهند شد.برای از بین بردن این حشره از سم سوسک و مورچه کش پودری استفاده نمائید.این سم را دور پنجره های منزل هم از بیرون و هم از داخل و مقداری هم کناره های دیوار منزل بریزید.راه دیگر اسپره کردن پیف پاف است که به مقدار زیاد این حشره را میکشد. بهتر است در و پنجره ها را ببندید بعد خوب درون منزل را پیف پاف بزنید و از منزل به مدت نیم ساعت خارج شوید تا بوی پیف پاف شما را اذیت نکند. هر شب این کار را تکرار کنید.راه دیگر این است که در حیاط خود یک لامپ وصل کنید اما لامپ به زمین خیلی نزدیک باشد مثلا ۱۰ الی ۲۰ سانت. سپس یک روزنامه زیر لامپ پهن کنید و روی روزنامه از سم پودری سوسک کش و مورچه کش بریزید یا چسب موش یا چسب مگس بزارید تا به آن بچسبند.توجه داشته باشید که با ۱ یا ۲ بار هیچ وقت دراکولا ها همه از بین نمیروند شما باید چندین بار این کارها را تکرار کنید تا بتونید جمعیت این حشره را اطراف منزلتان کم کنید.درمان نیش زدگی و تاول روی پوست؟من اینجا تجربه خودم را مینویسم.نیش زدن دراکولا معمولا شب ها درون رختخواب رخ میدهد.وقتی احساس کردین قسمتی از پوست شما یک دفعه خارش گرفت بدونید دراکولا نیش زده بلافاصله بعداز اینکه احساس کردین دراکولا شما را نیش زده قسمت نیش زده شده را با الکل ضد عفونی کنید اگر الکل در دسترس نبود از ادکلن استفاده کنید چون درون ادکلن مقداری الکل وجود دارد. اگر که این کار را بکنید ۹۰ درصد خطر تاول زدگی را پشت سر گذاشته اید.اما اگر زمان زیادی از نیش زدن آن میگذر و صبح بلند شدین دیدین قسمتی از پوست شما سرخ شده قبل از هرکاری به هیچ عنوان آن قسمت را نخارونید. سپس حتما مقداری الکل روی پوست بریزید تا ضدعفونی بشود. بعداز ضدعفونی کردن پیشنهاد من به شما استفاده از آلوورا است.برگ گیاه آلوورا را تهیه کرده و قسمتی از آن را برش دهید و مایع درون برگ را روی زخم بمالید و حدود ۲ ساعت بماند سپس با صابون خوب آن قسمت را بشورید و دوباره آلوورا بمالید این بار بگذارید آلوورا ۵ ساعت روی پوست بماند. این کار را دو الی سه روز تکرار کنید مطمئن هستم خوب میشود و حتی اثری هم از جای زخم باقی نمیماند.نکته : اگر که پوستتون تاول زده و زیر آن مایع تاول وجود دارد حتما مایع درون تاول را خارج کنید و بعداز آن با الکل یا آب و صابون خوب بشورید. ماندن مایع تاول باعث میشود که در زمانی که حواستان نیست بترکد و روی قسمتهای دیگر پوست بریزد و بخش زیادی از پوست را آسیب بزند.\n \nمنبع\n\n", "post_url_4": "http://2general.blog.ir/1396/08/%D8%A2%D9%85%D9%88%D8%B2%D8%B4-%D8%B3%D8%A7%D8%AE%D8%AA-%DA%A9%D9%88%D9%84%DB%8C%D8%B3-%D8%AF%D8%B3%D8%AA-%D8%B3%D8%A7%D8%B2-%D9%88-%D8%A2%D9%85%D9%88%D8%B2%D8%B4-%D8%AE%D9%88%D8%A7%D9%86%D8%AF%D9%86-%D8%A2%D9%86", "post_title_4": "آموزش ساخت کولیس دست ساز و آموزش خواندن آن", "post_content_4": " اگر تو مدرسه ای هستیم که کولیس نداره چیکار کنیم؟؟ چجوری یه کولیس دست ساز بسازیم؟\n آموزش در کلیپ زیر توضیح داده ام.\nجهت دانلود اینجا کلیک کنید.\nمدت زمان: 1 دقیقه 17 ثانیه\n1/5 مگابایت\n\n\nآموزش تصویری خواندن کولیس\n \nبرای قرائت اعداد توسط کولیس و ریزسنج (میکرومتر) ابتدا باید دقت آنها را محاسبه کنید.سپس در کولیس از روی خط کش اصلی آخرین عدد قبل از صفر ورنیه (بر حسب mm) را با خطی از ورنیه که منطبقتر با یکی از خطوط خط کش اصلی است(و در دقت کولیس ضرب شده است) جمع کنید.به عکس زیر دقت کنید:\n\nاما در ریزسنج بزرگترین عددی از خط کش که ثابت دیده می شود را باخطی از ورنیه که منطبق تر با خط مرکزی خط کش ثابت است(و در دقت ریزسنج ضرب شده است) جمع می کنیم.به عکس زیر دقت کنید:\n\nکولیس ورنیه دار\nآموزش استفاده از میکرومتر و کولیس ورنیه دار\nریزسنج ورنیه دار و کولیس ورنیه دار\n\nریزسنج ورنیه دار\nروش استفاده از ریزسنج های که تا یک هزارم میلیمتر درج شده باشند نیز مانند ریزسنج هایی است که تا یک صدم میلیمتر مدرج شده اند با این تفاوت که در ریزسنج های ورنیه دار اندازه اضافی یک هزارم نیز از روی ریزسنج خوانده شده و به اندازه خوانده شده تا یک صدم افزوده می شود.\n\nریز سنج مدرج تا یک هزارم میلیمتر\nدرجه بندی ورنیه روی پوسته به ۱۰ قسمت تقسیم  شده است. اندازه کمانی که این ۱۰ قسمت را در بر می گیرد دقیقاً برابر با اندازه کمانی است که ۹ قسمت از درجه بندی روی طبلک را می پوشاند. بنابراین تفاوت میان یکی از تقسیمات روی ورنیه و یکی از تقسیمات روی طبلک معادل یک دهم تقسیم بندی روی طبلک یا به عبارت دیگر برابر با   میلیمتر است.\n \nبرای خواندن ریزسنجی که تا یک هزارمیلیمتر مدرج شده باشد اندازه را با تقسیم بندی یک صدم به دست آورید و آن گاه مشخص کنید که کدام یک از خطوط روی ورنیه با یکی از خطوط طبلک روبه روی هم هستند. اگر خط ۱ روی ورنیه با یکی از خطوط طبلک روبه روی هم باشند یک هزارم و اگر خط ۲ روبه رو باشد دو هزارم بر اندازه صدم بیفزایید و الی آخر.\n \nکولیس ورنیه دار\nکولیس ورنیه دار یک تیغه مدرج و یک فک متحرک دارد. تیغه درجه بندی شده است و دوکشویی روی آن سوار شده اند که یکی از آن ها به وسیله مهره افقی تا اندازه ای قابل تنظیم است و دیگری می تواند در طول تیغه حرکت کند. لبه های بیرونی فک های ثابت و متحرک برای اندازه گیری قطر درونی و اندازه های دیگر مناسب هستند. لبه های درونی آن ها نیز برای اندازه گیری های بیرونی به کار می روند.\n\nکولیس ورنیه. تنظیم دقیق اندازه آن با محکم کردن پیچ سمت راست و چرخاندن مهره آجدار بر روی پیچ افقی صورت می گیرد.\nتیغه کولیس با تقسیماتی به اندازه یک میلیمتر مدرج شده است. روی هر دهمین خط درجه بندی شماره ای وجود دارد که نمایانگر ده میلیمتر است. ورنیه نیز به ۵۰ قسمت تقسیم شده که روی هر پنجمین خط درجه بندی شماره ای وجود دارد که نمایانگر یک دهم میلیمتر است. طول این ۵۰ تقسیم بندی برابر با طول ۴۹ تقسیم بندی روی تیغه است.\n\nجزئیات کولیس ورنیه. این ورنیه اندازه های تا ۰۲/۰ میلیمتر را نشان می دهد.\nاز آن جا که هر تقسیم بندی روی تیغه کولیس برابر با یک میلیمتر است بنابراین ۴۹ تقسیم بندی برابر با ۴۹=۱×۴۹ میلیمتر و مجموع تقسیم بندی روی ورنیه نیز برابر با همین مقدار خواهد بود. بنابراین اندازه هر یک از تقسیمات روی ورنیه برابر با ۹۸/۰ =  ۵۰ ÷ ۴۹ میلیمتر است. یعنی اختلاف نیان یک تقسیم بندی روی تیغه (یک میلیمتر) و یک تقسیم بندی روی ورنیه (۹۸/۰ میلیمتر) برابر با ۰۲/۰ میلیمتر خواهد بود. اگر شاخص های صفر تیغه و ورنیه بر هم منطبق باشند اولین خط سمت راست شاخص صفر ورنیه با اولین خط سمت راست شاخص صفر تیغه به اندازه ۰۲/۰ میلیمتر با هم اختلاف خواهند داشت. به همین شکل اختلاف خط بعدی ورنیه با خط بعدی تیغه به اندازه ۰۴/۰ میلیمتر و الی آخر. این اختلاف برای هر تقسیم بندی (خط) به اندازه ۰۲/۰ میلیمتر افزایش می یابد تا آن که خط ۵۰ ورنیه با خط ۴۹ تیغه منطبق شود.\n \nبرای خواندن اندازه روی کولیس باید اندازه های میلیمتر را که سمت چپ شاخص صفر ورنیه قرار دارند محاسبه کرد و سپس مقدار دهم و صدم میلیمتر را با توجه به خطی از ورنیه که با یکی از خطوط تیغه روبروی هم قرار گرفته اند تعیین و به مقادیر قبلی افزود.\nآموزش اندازه گیری طول قطعات با کولیس\n در این پست از سکه برای شما آموزش اندازه گیری طول قطعات با کولیس را قرار میدهیم\nکولیس در کارگاه های ساخت و تولید یافت میشود.هنرجوهای هنرستان و مهندسین ساخت و تولید حتما با این وسیله اندازه گیری آشنایی دارند\nکولیس یک وسیله اندازه گیری طول می باشد که دقت اندازه گیری آن از خط کش معمولی بیشتر است. میزان دقت کولیس به چگونگی درجه بندی ورنیه آن بستگی دارد. تمامی کولیس ها از یک خط کش ثابت معمولی (که بر حسب سانتی متر و میلی متر درجه بندی شده) و یک قسمت متحرک به نام ورنیه تشکیل می شود.\n\nکولیس ها می توانند طول را به ۳ روش اندازه گیری نمایند که هر یک از این روش ها کار برد خاصی دارند و در زیر آن ها را توضیح می دهیم:\n۱- اندازه گیری به وسیله دهانه بزرگ کولیس:\nدهانه بزرگ کولیس را در شکل زیر مشاهده می کنید:\n\nاز دهانه بزرگ کولیس جهت اندازه گیری ضخامت و قطر خارجی اجسام استفاده می شود.\n\nدهانه کوچک کولیس را در شکل زیر مشاهده می کنید:\n\nاز دهانه کوچک کولیس برای اندازه گیری دهانه داخلی حفره ها، قطر داخلی لوله ها، عرض شیار ها و…  به کار می رود.\n\n\n۳- اندازه گیری به وسیله عمق سنج کولیس:\nعمق سنج کولیس را در شکل زیر مشاهده می نمایید:\n\nاز عمق سنج جهت اندازه گیری عمق حفره ها و سوراخ ها استفاده می شود.\n\n\n\nبا حرکت دادن ورنیه، دهانه بزرگ، دهانه کوچک و عمق سنج به یک میزان جابه جا می شوند.\n\nکولیس ها معمولاً دارای پیچ یا شاسی ای می باشند که دهانه کولیس را ثابت نگه می دارد. این شاسی برای مواردی که امکان تکان خوردن ورنیه و ایجاد خطا در اندازه گیری وجود دارد، استفاده می شود.\n\nنحوه خواندن طول اندازه گیری شده توسط کولیس به صورت مفصل در مطلب ورنیه توضیح داده شده است.\nبرای قرائت اعداد توسط کولیس و ریزسنج (میکرومتر) ابتدا باید دقت آنها را محاسبه کنید.سپس در کولیس از روی خط کش اصلی آخرین عدد قبل از صفر ورنیه (بر حسب mm) را با خطی از ورنیه که منطبقتر با یکی از خطوط خط کش اصلی است(و در دقت کولیس ضرب شده است) جمع کنید.به عکس زیر دقت کنید:\n\nاما در ریزسنج بزرگترین عددی از خط کش که ثابت دیده می شود را باخطی از ورنیه که منطبق تر با خط مرکزی خط کش ثابت است(و در دقت ریزسنج ضرب شده است) جمع می کنیم.به عکس زیر دقت کنید:\n\nدر بقیه کولیس ها با دقت های متفاوت نیز به همین شکل بیان می شود.\nاندازه نشان داده شده در شکل زیر: ۳٫۵۸ mm\n\n", "post_url_5": "http://2general.blog.ir/1396/07/12%D8%A8", "post_title_5": "گلچین سخنان حضرت محمد (ص)", "post_content_5": "بدترین دروغ‌ها گمان بد به مردم بردن است. حضرت محمد (ص)\nاز نفرین مظلوم بپرهیز زیرا وی به دعا حق خویش را از خدا میخواهد و خدا حق را از حق دار دریغ نمیدارد . حضرت محمد (ص)\nهر گاه دیدى که مؤمن خاموش و با وقار است به او نزدیک شو زیرا که او کلمات حکمت آمیز گوید.حضرت محمد (ص)\nهر که کسی را در گناهی رسوا کند چنان است که آن گناه را خود کرده است و هر که مؤمنی را به چیزی سرزنش کند از دنیا نرود تا آن را خود بکند.حضرت محمد (ص)\nاز رحمت الهی دور باد آن کسی که ثروتمندی را به علت مال و سرمایه اش تکریم و احترام نماید. حضرت محمد (ص)\nمیان شما زمامداران بدى میباشد پس هر کس گفتار آنان را تصدیق کند و آنان را در ستم ‏هایشان همکارى و کمک نماید از امت من نخواهد بود آن کس و من هم پیغمبر او نیستم و روز قیامت در حوض بر من وارد نخواهد شد. حضرت محمد (ص)\nکسى که چشم دوزد به آنچه از دنیا در دست مردم است اندوهش به درازا کشد و آنچه را خداوند برایش روزى ساخته بد شمارد و زندگى بر او ناگوار گردد. حضرت محمد (ص)\nزینهار که منازعه با مردم نکنید که کرامت را می‌برد و مروّت را برطرف می‌کند. حضرت محمد (ص)\nکسی که از خدا طلب خیر می‌کند حیران نمی‌شود و کسی که در کارها با مردم مشورت می‌کند پشیمان نمی‌شود. حضرت محمد (ص)\nهر کس از شما در خوردن قسم جدیتر است به جهنم نزدیکتر است . حضرت محمد (ص)\nبهترین کارها در پیش خدا نگهداری زبان است . حضرت محمد (ص)\nآنکه در فرو بردن خشم از دیگران بیشتر است ، از همه کس دور اندیشتر است . حضرت محمد (ص)\nبرترین عبادت ها انتظار فرج است. حضرت محمد (ص)\nنگاه کردن فرزند به پدر و مادرش از روی محبت عبادت محسوب میشود. حضرت محمد (ص)\nهیچ مونی حق ندارد خود را ذلیل و پست نماید. حضرت محمد (ص)\nاهل بهشت بر چیزی از مالهای دنیا پشیمان نمیشوند ( حسرت نمیخورند ) مگر بر آن ساعتی که در دنیا بر آنان گذشت و به یاد خدا نبودند. حضرت محمد (ص)\nدر سه چیز براى امّت خود احساس خطر مى کنم: گمراهى، بعد از آن که هدایت و معرفت پیدا کرده باشند. گمراهى ها و لغزش هاى به وجود آمده از فتنه ها. مشتهیات شکم، و آرزوهاى نفسانى و شهوت پرستى. حضرت محمد (ص)\nهر کس زبانش را نگهدارد خداوند بدیهاى او را میپوشاند و هر کس خشم خود را فرو برد خداوند از عذابش او را نگهدارد و هر کس از خدا پوزش طلب کند خدا هم از او میپذیرد. حضرت محمد (ص)\nبدترین افراد کسى است که آخرت خود را به دنیایش بفروشد و بدتر از او آن کسى خواهد بود که آخرت خود را براى دنیاى دیگرى بفروشد. حضرت محمد (ص)\nدنیا زندان مومن و بهشت کافران است و مرگ پلی است که مومنان را به بهشت می رساند و کافران را به دوزخ . حضرت محمد (ص)\nمنبع\n", "post_full_content_4": "\nآموزش ساخت کولیس دست ساز و آموزش خواندن آن\n\n\n\n اگر تو مدرسه ای هستیم که کولیس نداره چیکار کنیم؟؟ چجوری یه کولیس دست ساز بسازیم؟\n آموزش در کلیپ زیر توضیح داده ام.\nجهت دانلود اینجا کلیک کنید.\nمدت زمان: 1 دقیقه 17 ثانیه\n1/5 مگابایت\n\n\nآموزش تصویری خواندن کولیس\n \nبرای قرائت اعداد توسط کولیس و ریزسنج (میکرومتر) ابتدا باید دقت آنها را محاسبه کنید.سپس در کولیس از روی خط کش اصلی آخرین عدد قبل از صفر ورنیه (بر حسب mm) را با خطی از ورنیه که منطبقتر با یکی از خطوط خط کش اصلی است(و در دقت کولیس ضرب شده است) جمع کنید.به عکس زیر دقت کنید:\n\nاما در ریزسنج بزرگترین عددی از خط کش که ثابت دیده می شود را باخطی از ورنیه که منطبق تر با خط مرکزی خط کش ثابت است(و در دقت ریزسنج ضرب شده است) جمع می کنیم.به عکس زیر دقت کنید:\n\nکولیس ورنیه دار\nآموزش استفاده از میکرومتر و کولیس ورنیه دار\nریزسنج ورنیه دار و کولیس ورنیه دار\n\nریزسنج ورنیه دار\nروش استفاده از ریزسنج های که تا یک هزارم میلیمتر درج شده باشند نیز مانند ریزسنج هایی است که تا یک صدم میلیمتر مدرج شده اند با این تفاوت که در ریزسنج های ورنیه دار اندازه اضافی یک هزارم نیز از روی ریزسنج خوانده شده و به اندازه خوانده شده تا یک صدم افزوده می شود.\n\nریز سنج مدرج تا یک هزارم میلیمتر\nدرجه بندی ورنیه روی پوسته به ۱۰ قسمت تقسیم  شده است. اندازه کمانی که این ۱۰ قسمت را در بر می گیرد دقیقاً برابر با اندازه کمانی است که ۹ قسمت از درجه بندی روی طبلک را می پوشاند. بنابراین تفاوت میان یکی از تقسیمات روی ورنیه و یکی از تقسیمات روی طبلک معادل یک دهم تقسیم بندی روی طبلک یا به عبارت دیگر برابر با   میلیمتر است.\n \nبرای خواندن ریزسنجی که تا یک هزارمیلیمتر مدرج شده باشد اندازه را با تقسیم بندی یک صدم به دست آورید و آن گاه مشخص کنید که کدام یک از خطوط روی ورنیه با یکی از خطوط طبلک روبه روی هم هستند. اگر خط ۱ روی ورنیه با یکی از خطوط طبلک روبه روی هم باشند یک هزارم و اگر خط ۲ روبه رو باشد دو هزارم بر اندازه صدم بیفزایید و الی آخر.\n \nکولیس ورنیه دار\nکولیس ورنیه دار یک تیغه مدرج و یک فک متحرک دارد. تیغه درجه بندی شده است و دوکشویی روی آن سوار شده اند که یکی از آن ها به وسیله مهره افقی تا اندازه ای قابل تنظیم است و دیگری می تواند در طول تیغه حرکت کند. لبه های بیرونی فک های ثابت و متحرک برای اندازه گیری قطر درونی و اندازه های دیگر مناسب هستند. لبه های درونی آن ها نیز برای اندازه گیری های بیرونی به کار می روند.\n\nکولیس ورنیه. تنظیم دقیق اندازه آن با محکم کردن پیچ سمت راست و چرخاندن مهره آجدار بر روی پیچ افقی صورت می گیرد.\nتیغه کولیس با تقسیماتی به اندازه یک میلیمتر مدرج شده است. روی هر دهمین خط درجه بندی شماره ای وجود دارد که نمایانگر ده میلیمتر است. ورنیه نیز به ۵۰ قسمت تقسیم شده که روی هر پنجمین خط درجه بندی شماره ای وجود دارد که نمایانگر یک دهم میلیمتر است. طول این ۵۰ تقسیم بندی برابر با طول ۴۹ تقسیم بندی روی تیغه است.\n\nجزئیات کولیس ورنیه. این ورنیه اندازه های تا ۰۲/۰ میلیمتر را نشان می دهد.\nاز آن جا که هر تقسیم بندی روی تیغه کولیس برابر با یک میلیمتر است بنابراین ۴۹ تقسیم بندی برابر با ۴۹=۱×۴۹ میلیمتر و مجموع تقسیم بندی روی ورنیه نیز برابر با همین مقدار خواهد بود. بنابراین اندازه هر یک از تقسیمات روی ورنیه برابر با ۹۸/۰ =  ۵۰ ÷ ۴۹ میلیمتر است. یعنی اختلاف نیان یک تقسیم بندی روی تیغه (یک میلیمتر) و یک تقسیم بندی روی ورنیه (۹۸/۰ میلیمتر) برابر با ۰۲/۰ میلیمتر خواهد بود. اگر شاخص های صفر تیغه و ورنیه بر هم منطبق باشند اولین خط سمت راست شاخص صفر ورنیه با اولین خط سمت راست شاخص صفر تیغه به اندازه ۰۲/۰ میلیمتر با هم اختلاف خواهند داشت. به همین شکل اختلاف خط بعدی ورنیه با خط بعدی تیغه به اندازه ۰۴/۰ میلیمتر و الی آخر. این اختلاف برای هر تقسیم بندی (خط) به اندازه ۰۲/۰ میلیمتر افزایش می یابد تا آن که خط ۵۰ ورنیه با خط ۴۹ تیغه منطبق شود.\n \nبرای خواندن اندازه روی کولیس باید اندازه های میلیمتر را که سمت چپ شاخص صفر ورنیه قرار دارند محاسبه کرد و سپس مقدار دهم و صدم میلیمتر را با توجه به خطی از ورنیه که با یکی از خطوط تیغه روبروی هم قرار گرفته اند تعیین و به مقادیر قبلی افزود.\nآموزش اندازه گیری طول قطعات با کولیس\n در این پست از سکه برای شما آموزش اندازه گیری طول قطعات با کولیس را قرار میدهیم\nکولیس در کارگاه های ساخت و تولید یافت میشود.هنرجوهای هنرستان و مهندسین ساخت و تولید حتما با این وسیله اندازه گیری آشنایی دارند\nکولیس یک وسیله اندازه گیری طول می باشد که دقت اندازه گیری آن از خط کش معمولی بیشتر است. میزان دقت کولیس به چگونگی درجه بندی ورنیه آن بستگی دارد. تمامی کولیس ها از یک خط کش ثابت معمولی (که بر حسب سانتی متر و میلی متر درجه بندی شده) و یک قسمت متحرک به نام ورنیه تشکیل می شود.\n\nکولیس ها می توانند طول را به ۳ روش اندازه گیری نمایند که هر یک از این روش ها کار برد خاصی دارند و در زیر آن ها را توضیح می دهیم:\n۱- اندازه گیری به وسیله دهانه بزرگ کولیس:\nدهانه بزرگ کولیس را در شکل زیر مشاهده می کنید:\n\nاز دهانه بزرگ کولیس جهت اندازه گیری ضخامت و قطر خارجی اجسام استفاده می شود.\n\nدهانه کوچک کولیس را در شکل زیر مشاهده می کنید:\n\nاز دهانه کوچک کولیس برای اندازه گیری دهانه داخلی حفره ها، قطر داخلی لوله ها، عرض شیار ها و…  به کار می رود.\n\n\n۳- اندازه گیری به وسیله عمق سنج کولیس:\nعمق سنج کولیس را در شکل زیر مشاهده می نمایید:\n\nاز عمق سنج جهت اندازه گیری عمق حفره ها و سوراخ ها استفاده می شود.\n\n\n\nبا حرکت دادن ورنیه، دهانه بزرگ، دهانه کوچک و عمق سنج به یک میزان جابه جا می شوند.\n\nکولیس ها معمولاً دارای پیچ یا شاسی ای می باشند که دهانه کولیس را ثابت نگه می دارد. این شاسی برای مواردی که امکان تکان خوردن ورنیه و ایجاد خطا در اندازه گیری وجود دارد، استفاده می شود.\n\nنحوه خواندن طول اندازه گیری شده توسط کولیس به صورت مفصل در مطلب ورنیه توضیح داده شده است.\nبرای قرائت اعداد توسط کولیس و ریزسنج (میکرومتر) ابتدا باید دقت آنها را محاسبه کنید.سپس در کولیس از روی خط کش اصلی آخرین عدد قبل از صفر ورنیه (بر حسب mm) را با خطی از ورنیه که منطبقتر با یکی از خطوط خط کش اصلی است(و در دقت کولیس ضرب شده است) جمع کنید.به عکس زیر دقت کنید:\n\nاما در ریزسنج بزرگترین عددی از خط کش که ثابت دیده می شود را باخطی از ورنیه که منطبق تر با خط مرکزی خط کش ثابت است(و در دقت ریزسنج ضرب شده است) جمع می کنیم.به عکس زیر دقت کنید:\n\nدر بقیه کولیس ها با دقت های متفاوت نیز به همین شکل بیان می شود.\nاندازه نشان داده شده در شکل زیر: ۳٫۵۸ mm\n\n\n\n", "post_full_content_5": "\nگلچین سخنان حضرت محمد (ص)\n\n\n\nبدترین دروغ‌ها گمان بد به مردم بردن است. حضرت محمد (ص)\nاز نفرین مظلوم بپرهیز زیرا وی به دعا حق خویش را از خدا میخواهد و خدا حق را از حق دار دریغ نمیدارد . حضرت محمد (ص)\nهر گاه دیدى که مؤمن خاموش و با وقار است به او نزدیک شو زیرا که او کلمات حکمت آمیز گوید.حضرت محمد (ص)\nهر که کسی را در گناهی رسوا کند چنان است که آن گناه را خود کرده است و هر که مؤمنی را به چیزی سرزنش کند از دنیا نرود تا آن را خود بکند.حضرت محمد (ص)\nاز رحمت الهی دور باد آن کسی که ثروتمندی را به علت مال و سرمایه اش تکریم و احترام نماید. حضرت محمد (ص)\nمیان شما زمامداران بدى میباشد پس هر کس گفتار آنان را تصدیق کند و آنان را در ستم ‏هایشان همکارى و کمک نماید از امت من نخواهد بود آن کس و من هم پیغمبر او نیستم و روز قیامت در حوض بر من وارد نخواهد شد. حضرت محمد (ص)\nکسى که چشم دوزد به آنچه از دنیا در دست مردم است اندوهش به درازا کشد و آنچه را خداوند برایش روزى ساخته بد شمارد و زندگى بر او ناگوار گردد. حضرت محمد (ص)\nزینهار که منازعه با مردم نکنید که کرامت را می‌برد و مروّت را برطرف می‌کند. حضرت محمد (ص)\nکسی که از خدا طلب خیر می‌کند حیران نمی‌شود و کسی که در کارها با مردم مشورت می‌کند پشیمان نمی‌شود. حضرت محمد (ص)\nهر کس از شما در خوردن قسم جدیتر است به جهنم نزدیکتر است . حضرت محمد (ص)\nبهترین کارها در پیش خدا نگهداری زبان است . حضرت محمد (ص)\nآنکه در فرو بردن خشم از دیگران بیشتر است ، از همه کس دور اندیشتر است . حضرت محمد (ص)\nبرترین عبادت ها انتظار فرج است. حضرت محمد (ص)\nنگاه کردن فرزند به پدر و مادرش از روی محبت عبادت محسوب میشود. حضرت محمد (ص)\nهیچ مونی حق ندارد خود را ذلیل و پست نماید. حضرت محمد (ص)\nاهل بهشت بر چیزی از مالهای دنیا پشیمان نمیشوند ( حسرت نمیخورند ) مگر بر آن ساعتی که در دنیا بر آنان گذشت و به یاد خدا نبودند. حضرت محمد (ص)\nدر سه چیز براى امّت خود احساس خطر مى کنم: گمراهى، بعد از آن که هدایت و معرفت پیدا کرده باشند. گمراهى ها و لغزش هاى به وجود آمده از فتنه ها. مشتهیات شکم، و آرزوهاى نفسانى و شهوت پرستى. حضرت محمد (ص)\nهر کس زبانش را نگهدارد خداوند بدیهاى او را میپوشاند و هر کس خشم خود را فرو برد خداوند از عذابش او را نگهدارد و هر کس از خدا پوزش طلب کند خدا هم از او میپذیرد. حضرت محمد (ص)\nبدترین افراد کسى است که آخرت خود را به دنیایش بفروشد و بدتر از او آن کسى خواهد بود که آخرت خود را براى دنیاى دیگرى بفروشد. حضرت محمد (ص)\nدنیا زندان مومن و بهشت کافران است و مرگ پلی است که مومنان را به بهشت می رساند و کافران را به دوزخ . حضرت محمد (ص)\nمنبع\n\n\n", "post_full_content_3": "\nهمه چیز درباره حشره دراکولا و مبارزه با آن\n\n\n\nهمه شمالی ها از این حشره وحشت دارند.خودم تجربه نیش زدن این حشره را چند بار داشتم و انشالله که بتونیم مطلب مفیدی در این باره بنویسیم تا کسی دچار نیش زدگی این حشره نشود.دراکولا یک نوع حشره یا بهتره بگیم یک مدل مورچه به رنگ قرمز و دم رنگی است.این حشره وقتی نیش میزند بلا فاصله قسمت نیش زده شده در پوست شروع به تاول زدن میکند و اگر قسمت نیش زده شده را بخارونید مایعه ای که زیر تاول است در قسمتهای دیگر پوست پخش میشود و قسمتهای زیادی از پوست را تحت تاثیر قرار خواهد داد.اما راه حل از بین بردن این حشره چگونه است؟ و راه بهبود زخم و تاول بر روی پوست چیست؟\n\n\n\n\nازبین بردن این حشره :دراکولا در شمال ایران زیاد است و فعالیت خود را در تابستان تا اوایل پاییز آغاز میکند. جمعیت این حشره بیشتر در علفزار ها و مزارع زیاد است و اگر خانه کسی نزدیک مزرعه یا علفزار باشد احتمال اینکه در معرض نیش زدن این حشره قرار بگیرد خیلی زیاد است.دراکولا در روز کمتر دیده میشود و شب ها فعالیت میکند و نور لامپ را خیلی دوست دارد. هرجا که لامپی روشن باشد به سمت همان لامپ میرود. اگر در حیاط خود لامپ دارید حتما روشن کنید چون اگر حیاط شما تاریک باشد و لامپهای منزلتان روشن باشند دراکولا ها به سمت نور درون منزلتان کشیده خواهند شد.برای از بین بردن این حشره از سم سوسک و مورچه کش پودری استفاده نمائید.این سم را دور پنجره های منزل هم از بیرون و هم از داخل و مقداری هم کناره های دیوار منزل بریزید.راه دیگر اسپره کردن پیف پاف است که به مقدار زیاد این حشره را میکشد. بهتر است در و پنجره ها را ببندید بعد خوب درون منزل را پیف پاف بزنید و از منزل به مدت نیم ساعت خارج شوید تا بوی پیف پاف شما را اذیت نکند. هر شب این کار را تکرار کنید.راه دیگر این است که در حیاط خود یک لامپ وصل کنید اما لامپ به زمین خیلی نزدیک باشد مثلا ۱۰ الی ۲۰ سانت. سپس یک روزنامه زیر لامپ پهن کنید و روی روزنامه از سم پودری سوسک کش و مورچه کش بریزید یا چسب موش یا چسب مگس بزارید تا به آن بچسبند.توجه داشته باشید که با ۱ یا ۲ بار هیچ وقت دراکولا ها همه از بین نمیروند شما باید چندین بار این کارها را تکرار کنید تا بتونید جمعیت این حشره را اطراف منزلتان کم کنید.درمان نیش زدگی و تاول روی پوست؟من اینجا تجربه خودم را مینویسم.نیش زدن دراکولا معمولا شب ها درون رختخواب رخ میدهد.وقتی احساس کردین قسمتی از پوست شما یک دفعه خارش گرفت بدونید دراکولا نیش زده بلافاصله بعداز اینکه احساس کردین دراکولا شما را نیش زده قسمت نیش زده شده را با الکل ضد عفونی کنید اگر الکل در دسترس نبود از ادکلن استفاده کنید چون درون ادکلن مقداری الکل وجود دارد. اگر که این کار را بکنید ۹۰ درصد خطر تاول زدگی را پشت سر گذاشته اید.اما اگر زمان زیادی از نیش زدن آن میگذر و صبح بلند شدین دیدین قسمتی از پوست شما سرخ شده قبل از هرکاری به هیچ عنوان آن قسمت را نخارونید. سپس حتما مقداری الکل روی پوست بریزید تا ضدعفونی بشود. بعداز ضدعفونی کردن پیشنهاد من به شما استفاده از آلوورا است.برگ گیاه آلوورا را تهیه کرده و قسمتی از آن را برش دهید و مایع درون برگ را روی زخم بمالید و حدود ۲ ساعت بماند سپس با صابون خوب آن قسمت را بشورید و دوباره آلوورا بمالید این بار بگذارید آلوورا ۵ ساعت روی پوست بماند. این کار را دو الی سه روز تکرار کنید مطمئن هستم خوب میشود و حتی اثری هم از جای زخم باقی نمیماند.نکته : اگر که پوستتون تاول زده و زیر آن مایع تاول وجود دارد حتما مایع درون تاول را خارج کنید و بعداز آن با الکل یا آب و صابون خوب بشورید. ماندن مایع تاول باعث میشود که در زمانی که حواستان نیست بترکد و روی قسمتهای دیگر پوست بریزد و بخش زیادی از پوست را آسیب بزند.\n \nمنبع\n\n\n\n", "post_full_content_1": "\nهمه موشک‌های ایران؛ از مافوق صوت‌ها تا موشک‌های قاره‌پیما\n\n\n\n\nهمه موشک‌های ایران؛ از مافوق صوت‌ها تا موشک‌های قاره‌پیما\n\n\n\n    \n\n\n\n\n\n         در شرایطی که قدرت نظامی بازدارنده ایران و توان مقابله کشور با هر گونه تهدید نظامی این روزها محور بحث های روز در مجلس شورای اسلامی و رسانه ها است بررسی تکنولوژی موشک‌های ایران نشان می دهد که برد این موشک ها به دورترین نقاط اروپا و بیش از 70 درصد آسیا می رسد واین توان دفاعی باعث نا امیدی دشمنان در حمله نظامی به تاسیسات هسته‌ای و در نهایت باعث افزایش قدرت چانه‌زنی مذاکره کنندگان هسته‌ای را دردفاع از حقوق هسته‌ای ایران در ژنو شده است.  \n به گزارش خبرنگار مهر، توانمندی نظامی و دفاعی کشور، بدون شک یکی از مهم‏ترین محورهای راهبرد نظامی جمهوری اسلامی ایران برای مقابله با تهدیدات است همینطور بر اساس مولفه‌های قدرت توان موشکی به عنوان یکی از مهمترین عامل بازدارنده تهاجم نظامی قرار دارد.\n\n  \n\n سرلشکر جعفری فرمانده کل سپاه نیز در مورد در همین راستا در مورد توانمندی موشکی ایران گفت: ‌آنچه باعث شده دشمنان ما سر میز مذاکره بنشینند، توانمندی دفاعی ملت ایران است که امیدواریم از آن پاسداری شود.\n\n  \n\n وی با بیان اینکه اطلاعات دشمنان از محل نگهداری موشک‌های ما واقعی نیست، تصریح کرد: آنها شاید محل‌های اولیه نگهداری موشک‌ها را بدانند ولی محل‌های نگهداری موشک‌ها مخفی بوده و روش‌های شلیک این موشک‌ها در سراسر کشور گسترده شده است لذا دشمن با هزاران بمب نیز نمی‌تواند مانع از شلیک موشک‌های ما شود.\n\n\n در سالهای اخیر با همت مسئولان نظامی و خدمات شهید طهرانی مقدم پدر صنعت موشکی ایران توان موشکی با پیشرفتهای بسیاری همراه بوده است به همین منظور در ادامه گزارشی از آخرین توانمندی‌های موشک های ساخت داخل به همراه برخی از ویژگیهای منحصر بفرد این موشکها که در نهایت باعث افزایش قدرت چانه‌زنی مذاکره کنندگان هسته‌ای در دفاع از حقوق هسته‌ای ایران در ژنو شده و تاثیر مثبت آن در شکل گیری توافقنامه ژنو به صورت کامل تهیه شده است.\n\n\n موشک سجیل؛ اولین موشک دوربرد سوخت جامد\n\n موشک سجیل نخستین موشک زمین به زمین برد بلند دو مرحله ای سوخت جامد در کشور است که توسط متخصصان سازمان صنایع هوافضای وزارت دفاع طراحی و ساخته شده است.\n\n این موشک برد بلند بالستیک برد عملیاتی نزدیک به 2000 کیلومتر و از ویژگیهای منحصربفرد آن دقت بالا در اصابت به اهداف تعیین شده،زمان بسیار کوتاه آماده سازی و عملیاتی شدن سامانه پرتاب،زمان بسیار کوتاه انتقال سایت پرتاب دیسک پس از شلیک،قابلیت لانچر متحرک،قابلیت حمل موشک آماده شلیک و بهره مندی از سیستم tvcمی توان اشاره کرد.\n\n \n\n سجیل اولین موشک دوربرد سوخت جامد ایران است که برخی کارشناسان آن را برترین موشک بالستک ایرانی می دانند که از سامانه پرتاب متحرک با قابلیت حمل موشک آماده پرتاب برخوردار است.\n\n این موشک به دلیل استفاده از سوخت جامد به سرعت و ظرف چند دقیقه آماده پرتاب شده و پس از شلیک نیز پرتابگر آن به سرعت محل را ترک می کند که این ویژگی باعث کاهش احتمال نابودی موشک قبل از پرتاب می شود. همچنین به دلیل شتاب بسیار بالای سجیل امکان ردگیری آن برای دشمن در فازهای اولیه پرتاب بسیار کم و عملآً شانس دشمن برای انهدام سجیل در طی پرواز ناچیز است.\n\n \n\n سجیل جزو آن دسته از موشک‌های بالستیک کشور است که با خروج از جو و طی مسیر در چنین ارتفاعی به داخل جو بازگشته و با سرعت حدود 10 تا 12 ماخ (حدود3400 تا 4080 متر بر ثانیه) به سوی هدف سرازیر می‌شود که انهدام آن از سوی سامانه‌های دفاع هوایی موجود را ناممکن می‌سازد و تاکنون در دو نمونه سجیل 1 و 2 معرفی شده است که رژه 12 موشک سجیل در مراسم هفته دفاع مقدس امسال مورد توجه بسیاری از رسانه های خارجی قرار گرفت.\n\n موشک خلیج فارس؛مافوق صوت بالستیک علیه کشتی‌ها و ناوها\n\n موشک بالستیک و هوشمند خلیج فارس با سرعتی مافوق صوت می‌تواند انواع ناوها و شناورهای دشمن را مورد اصابت قرار دهد.\n\n موشک هوشمند و بالستیک \"خلیج فارس \" یک موشک مافوق صوت و کشتی‌زن بوده و تفاوت آن با موشک‌های قبلی این است که دیگر موشک‌ها عمدتاً با سرعتی زیر صوت و به صورت کروز عمل می‌کردند اما \"خلیج فارس \" با سرعتی مافوق صوت و به صورت بالستیک از سطح زمین شلیک شده و به صورت عمودی از ارتفاع بالا می‌تواند هرگونه ناو و یا شناور دشمن را مورد هدف قرار دهد.\n\n شعاع برد عملیاتی این موشک 300 کیلومتر است که در آینده نزدیک نسل جدید آن با بردی بیشتر تولید خواهد شد.\n\n \n\n موشک \"خلیج فارس \" به صورت هدایت ترکیبی عمل کرده به طوری که جستجوگر آن در فاز نهایی بر روی هدف قفل می کند و در این حالت هرگونه شناور دشمن هیچ راه گریزی از اصابت این موشک که کلاهکی با حدود 650 کیلوگرم مواد منفجره دارد، نخواهد داشت.\n\n سوخت موشک \"خلیج فارس \" جامد است و این موشک توسط مرکز تحقیقاتی نیروی هوافضای سپاه طراحی و توسط وزارت دفاع و پشتیبانی نیروهای مسلح تولید شده است.\n\n بالستیک دوربرد شهاب  \n\n خانواده موشک‌های شهاب (شهاب1، 2 ،3 و . . . ) را باید معروف ترین موشک های ایرانی در دنیا دانست. این موشک‌ها که در انواع میان برد و دوربرد ساخته شده اند، می توانند به راحتی سرزمین های اشغالی را مورد هدف قرار دهند و شاید همین ویژگی بود که نام شهاب را به عنوان کلید واژه مرگ برای رژیم صهیونیستی در جهان جا انداخت.\n\n بالستیک دوربرد شهاب 5\n\n موشک دوربرد شهاب 5 یکی از موشک های بسیار پیشرفته با برد حداکثری می باشد که اطلاعات کمی درباره این موشک منتشر شده است.\n\n بالستیک دوربرد شهاب 4\n\n موشک شهاب ۴ با برد بیش از 3000 کیلومتر، یک موشک ساخت ایران است که در برنامه موشک‌های بالستیک دوربرد ایران قرار دارد. این موشک نخستین موشک ایرانی است که برای حمل ماهواره و قرار دادن آن در مدار طراحی شده‌است. تغییرات روی موشک شهاب ۴ منجر به ساخت موشک فضایی ایرانی که کاوشگر ۱ نام دارد، شده است\n\n بالستیک میان برد شهاب 3\n\n شهاب ۳ یکی از بهترین موشک های بالستیک میان‌برد با سوخت مایع است. موشک شهاب 3 اولین موشک بالستیک میان برد ایران است. مدل اول این موشک که با نام شهاب - آ3  شناخته می شود بردی برابر 1300 کیلومتر را دارست. مدل بعدی این موشک که با نام شهاب - ب3 شناخته می شود از کلاهکی سنگین تر بهره می گیرد و توانایی هدف قرار دادن اهدافی در 2000 کیلومتری را داراست. نوع آخر این موشک شهاب - دی 3 نامیده می شود که بردی بین 2200 تا 3000 کیلومتر را داراست و این به معنای پوشش کامل اراضی اشغالی است.\n\n \n\n فاتح 110:قابلیت تغیر جهت در طول مسیر\n\n موشک Fateh-110 یا NP-110  یک موشک بالستیک استراتژیک با برد کوتاه است.این موشک از یک موتور تک مرحله ای که با سوخت جامد کار می کند بهره می برد,فاتح 110 موشکی سطح به سطح است که با استفاده از سوخت جامد توانایی هدف قرار دادن اهدافی در 200 کیلومتری را داراست.فاتح 110 یکی از طرحهایی است که در صنایع هوا و فضای ایران برای ساخت موشک های سوخت جامد و مایع دنبال میشود.\n\n افزایش برد، افزایش دقت و کاهش زمان مورد نیاز برای استقرار و پرتاب و سهولت در نحوه انبارداری در مناطق مختلف آب و هوایی از ویژگی‌های موشک فاتح ۱۱۰ است.\n\n \n\n در سال ۸۹ نسخه‌ی بعدی این موشک آزمایش شد. این نسخه که به نسل سوم فاتح ۱۱۰ معروف است دارای برد ۳۰۰ کیلومتر، دقت بیشتر و توانایی نگهداری در مناطق مختلف ایران بود.\n\n ابعاد موشک فاتح ۱۱۰ با موشک زلزال ۲ یکی است. اما علاوه بر ۴ بالک ثابت زلزال، ۴ بالک مثلثی شکل ثابت در انتهای موشک و ۴ بالک متحرک در سر آن دارد که مسئولیت تغییر جهت و هدایت موشک را بر عهده دارند.\n\n نسخه‌های موشک فاتح110 عبارتند از فاتح 110 نسل 1 با برد 200 کیلومتر،فاتح110 نسل 2 با برد 250 کیلومتر،فاتح 110نسل 3 با برد 300 کیلومتر و فاتح110نسل4 با برد بیش از 300 و قابلیت نقطه زنی\n\n تفاوت سوخت جامد با سوخت مایع\n\n سوخت مایع برای موشک‌های طراحی‌شده باید در مخازنی تا دمای منفی 252 سانتی‌گراد نگهداری می‌شد و بارگذاری آن در موشک‌ها باید تا یک ساعت پیش از پرتاب و با پمپ‌های بسیار قوی صورت می‌گرفت شیمیدانان به‌تدریج سعی کردند تا به سوخت‌هایی جدید از نوع مایع دست یابند تا هم ذخیره‌سازی آنها امن‌تر و راحت‌تر باشد و در کنار این مزایا زمان بارگذاری آن هم به یک دقیقه برسد.\n\n اما از آنجا که نگهداری سوخت‌های مایع حتی در مکان‌های امن نیز ذاتاً خطرناک و سرعت در بارگذاری موشک‌ها با امنیت بالا بسیار حائز اهمیت است، دانشمندان صنعت سوخت درصدد برآمدند تا نسل سوم سوخت‌ها را با نام \"سوخت جامد\" طراحی کنند.\n\n سوخت‌های جامد دارای مزایای قابل توجهی هستند که نحوه ساخت راحت‌تر و ذخیره‌سازی ایمن‌تر از مهمترین آنهاست اما وزن کمتر این سوخت‌ها نسبت به نوع مایع آن به‌دلیل عدم کاربرد پمپ‌های پیچیده سنگین باعث می‌شود تا بتوان از این نوع سوخت در موشک‌هایی برای برد بالا و وزن کلاهک سنگین استفاده کرد.\n\n البته به‌کارگیری موشک‌هایی با سوخت جامد آن‌چنان بی‌خطر و بی‌عیب نیست؛ در حالی که در پیشرانه‌هایی با سوخت مایع می‌توان نیروی رانش موتور را کنترل و تنظیم کرد اما این قابلیت در موتور موشک‌هایی با سوخت جامد امکان‌پذیر نیست.\n\n از دیگر معایب به‌کارگیری سوخت جامد ایجاد موج شوکی یا احتمال تغییر سرعت ناگهانی در موشک است که روی سیستم و سامانه‌های هدایت و کنترل تأثیر منفی می‌گذارد و در نتیجه موجب بی‌دقتی در اصابت به هدف می‌شود.\n\n قدر: سریعترین در دنیا\n\n موشک قدر 110 یکی دیگر از موشک‌های ایران است که از لحاظ سرعت جز سریع‌ترین موشک‌های دنیاست و قادر است بر تمام رادارها و موشک‌های ضد موشک فائق آید. در نتیجه هر چقدر قدرت سامانه دفاعی ضد موشک دشمن قوی باشد، این موشک به هدف اصابت می‌کند. برخی منابع به برد 2500 تا 3000 کیلومتری این موشک اشاره کرده‌اند با این تفاسیر این موشک توان ضربه زدن به دورترین نقاط اروپا را داراست و بیش از 70 درصد آسیا را در تیررس توان موشکی ایران قرار می‌دهد.\n\n قدر-110 نسخه ی بهبود داده شده ی موشک معروف ایرانی شهاب 3 است.این موشک بر خلاف شهاب 3 از موتوری 2 مرحله ای بهره می جوید که توانایی رسیدن به بردی 2500 تا 3000 کیلومتر را برای ان فراهم می اورد.اعتقاد بر این است که موتور اول این موشک سوخت مایع و موتور دوم این موشک از سوخت جامد بهره می برد.\n\n \n\n ایران در سال 2005 میلادی طراحی موتور جدیدی با سوخت جامد را به پایان رساند و بنابر منابع نا معتبر احتمالا از این موتور در طراحی گروهی از موشک ها از جمله Ghadr-110,Ghadr-110A,Ghadr-101 مورد استفاده قرار گرفته است.\n\n البته برخی از وجود دو نسخه از موشک قدر نام برده اند که نسخه دوم ان با نام Ghadr-110 A نامگذاری شده و از موتوری سه مرحله ای سود می برد.از دیگر تفاوت های این نسخه و نسخه Aاین موشک می توان به طول 19 الی 20+ متری این موشک نسبت به طول 17.5 متری نوع اول اشاره کرد.\n\n منابع غربی طبق سیاست خود موشک قدر را به یک موشک چینی با نام M-18 ارتباط داده و قدر-110 را نوع ارتقا داده شده این موشک چینی معرفی کرده و اعلام داشته موشک های شاهین پاکستان هم در زمره ی این گروه از موشک ها قرار می گیرند.\n\n موشک قدر-110 قابلیت مانور  بهتری را نسبت به شهاب 3 دارا می باشد و زمان آماده سازی آن برای شلیک نسبت به نسخ های اولیه شهاب 3 پایین تر بوده و در حدود 30 دقیقه می باشد در حالی که در نسخه های اولیه شهاب این زمان بالغ بر چندین ساعت بود. سر جنگی این موشک ماسوره انفجاری، ضربتی و مجاورتی است و به صورت عمود پرواز شلیک می‌شود.\n\n بسیاری از منابع غربی این ساخت این موشک را تلاش مخفیانه ایران برای تولید شهاب 4 و دستیابی به موشک هایی با برد بلندتر عنوان ساختند اما ایران این اطلاعات را بارها تکذیب و عنوان کرده است که برنامه ای برای تولید موشک هایی با برد بیشتر از 2000 کیلومتر را ندارد.\n\n این موشک توان ضربه زدن به دورترین نقاط اروپا را داراست و بیش از 70 درصد آسیا را در تیرس توان موشکی ایران قرار می دهد کهبه همت متخصصین داخلی و در صنایع موشکی شهید همت طراحی و تولید شده است.\n\n قیام ؛بالستیک بدون بال \n\n این موشک همزمان با راه اندازی نیروگاه بوشهر آزمایش شد\"قیام-1\" موشکی با سوخت مایع است که از قابلیت جابجایی و متحرک بودن بهره مند است.\n\n موشک بالستیک \"قیام\"  قابلیت پرتاب از انواع لانچرهای خاص را دارا بوده و سرعت آماده سازی آن به حداقل رسیده است.  علاوه بر ویژگی‌های متنوع رادارگریزی در \"قیام\" ، ویژگی‌های دیگری مثل جنس و مواد این موشک را با سایرموشک ها متفاوت کرده است.\n\n \n\n از ویژگی‌های بارز  موشک\"قیام\"  این است که احتمال ردیابی، شناسایی و مورد اصابت قرار گرفتن آن توسط سیستم های ضد موشک(مانند پاتریوت، ارو و ...) به علت سرعت بالا  هنگام پرتاب، چرخشی شدن، استفاده از آلیاژ خاص و جذاب امواج رادار  و به احتمال زیاد استفاده از کلاهک 3 تکه MIRV  به  شدت کاهش یافته است. یکی از مهمترین ویژگی‌های این موشک زمین به زمین، عدم وجود بالک است که از لحاظ فنی، نداشتن بالک برای یک موشک بلند  برد بسیار قابل توجه و حائز اهمیت است به طوری که در دنیا کشوری که توانایی طراحی و ساخت  موشکی بدون بالک با برد بالای هزار کیلومتر  را دارا باشد، در زمره کشورهای دارای تکنولوژی بسیار بالا  قرار می گیرد. این ویژگی همچنین علاوه بر افزایش سرعت، قابلیت پرتاب موشک از انواع لانچرهای خاص (پرتابگر ها) را به آن می‌دهد.\n\n  در فناوری موشک، بالک به عنوان عامل اصلی تعادل در هدایت مسیر است و معمولا پرتاب موفقیت آمیز موشک بدون بالک به سختی صورت می گیرد بنابراین نداشتن بالک در موشک \"قیام\" ، پیشرفت شگرف جمهوری اسلامی ایران در زمینه سیستم های هدایتی  موشک را نوید می دهد.\n\n   \n\n بارزترین ویژگی موشک قیام که بیشتر مورد توجه قرار گرفته است نداشتن بالک است که قابلیت پرتاب از سیلو های مخصوص، پرتاب از پرتابگر، پرتاب از زیر دریایی و ... را به این موشک می بخشد.\n\n   برد قیام 800 کیلومتر بوده  و کلاهکی به جرم 746 کیلوگرم را حمل می کند در حالیکه نکته قابل توجه در این موشک این است که با توجه به فناوری در موشک برای تامین 300 کیلومتر برد اضافه نسبت به شهاب-2 لازم است که حدود 1500 کیلوگرم از جرم ساختار موشک کاسته شده و همین میزان سوخت به آن تزریق شود.\n\n  \n\n بالستیک میان برد عاشورا\n\n عاشورا با برد 2500 کیلومتر، تاج صنعت موشک ایران لقب گرفته است. زمانی که جمهوری اسلامی ایران، آزمایش موفقیت آمیز موشک «عاشورا» را اعلام کرد، واشنگتن و تل آویو در واکنشی به این موشک اعلم کردند موشک جدید ایران از لحاظ تکنولوژی قادر است به هر هدف آمریکایی در شرق اروپا و هر هدف صهیونیستی برخورد کند و در محل برخورد ویرانی گسترده‌ای را ایجاد کند.\n\n \n\n این موشک بالستیک میان برد دو مرحله‌ای، به جای فناوری سوخت مایع استفاده شده در موشک شهاب از موتورهای راکت سوخت جامد بهره می‌گیرد که به طور چشمگیری زمان راه اندازی و استقرار موشک را کاهش می‌دهد و از این رو، باعث کاهش مقدار زمان هشدار برای دشمن و افزایش دقت موشک می‌گردد.  \n\n حوت: سریعترین اژدر رادار گریز دنیا\n\n موشک ایرانی «حوت» یکی از سریع ترین موشک های رادارگریز آبی جهان است که معادل 100 متر در ثانیه سرعت دارد که حدود 3 برابر بیشتر از آن موشکی سرعت دارد که آمریکایی ها از داشتن آن به خود می بالند. فناوری ساخت چنین موشکی فقط در اختیار ایران و روسیه (موشک اشکوال) است و به حتم در صورت پرتاب 2 عدد از این موشک ها  ناوهای  آمریکایی حاضر در خلیج فارس  بدون داشتن راه فراری ضربه ای سخت و مهلک متحمل خواهند شد. موشک انداز های این موشک ترسناک کاملاً رادار گریز بوده و از دید رادارهای دشمن مخفی می مانند.\n\n \n\n همچنین \"حوت\" علاوه بر پرسرعت و ترسناک بودن توانسته این ویژگی را داشته باشد که با بهینه سازی مناسب دقیقتر از موشک مشابه روسی  به هدف مورد نظر اثابت میکند.\n\n موشک انداز های این موشک کاملا رادار گریز بوده و از دید رادارهای دشمن مخفی می مانند .\n\n  در سال 1385 و در رزمایش پیامبر اعظم (ص )3 با آزمایش \" حوت \" حیرت بیش از بیش جامعه جهانی از قدرت بلامنازع این موشک رقم خورد .\n\n این موشک قابلیت پرتاب از روی شناور و یا زیردریایی در عمق 100 متری را دارد و با سرعت حدود 50 نات (93 کیلومتر بر ساعت) کپسول پرتاب خود را ترک می کند و با فرو رفتن در آب و رسیدن به عمق مناسب، موتور خود را روشن کرده و به سمت هدف راهی می شود.\n\n موشک فجر\n\n راکت فجر 5 با کالیبر 333 میلی متر ساخت  ایران بوده و دارای برد اعلام شده 75 کیلومتر( برخی از کارشناسان نظامی برد واقعی این راکت را بیش از این می دانند که احتمالا بدلایل امنیتی این مقدار ذکر شده) می باشد.  این راکت می تواند سر جنگی 175 کیلوگرمی که شامل 90 کیلوگرم مواد منفجره شدید الانفجار ( HE ) می باشد را حمل نماید. قابل به ذکر است که میزان مواد منفجره قابل حمل توسط این راکت کمی از بمب سقوط آزاد MK-82 هم بیشتر است!! و از این رو قدرت قابل ملاحظه ای را برای هر تیر از این راکت فراهم می آورد.\n\n \n\n  این راکت از روی خودرو بنز با لانچر 4 تایی شلیک می شود. وزن هر یک از راکتها در لحظه پرتاب برابر 915 کیلوگرم می باشد. از زمان پر کردن مجدد آن اطلاع دقیقی در دست نیست. اپراتور سیستم می تواند توسط دستگاه کنترل از راه دور اقدام به شلیک راکتها نماید. راکتها می توانند بصورت یکی یکی یا در بازه های زمانی 4 و 8 ثانیه ای شلیک شوند( یعنی هر 4 ثانیه یک راکت یا هر 8 ثانیه یک راکت). لانچر راکت تا زاویه 57 درجه به بالا و 45 درجه به طرفین می تواند حرکت کند.  این راکت از سوخت 2 پایه ( نیترو گلیسیرین+ نیترو سلولوز) استفاده می کند که علی رغم اینکه دارای تراست و ضربه ویژه کمتر نسبت به سوختهای مرکب می باشد اما ویژگی منحصر به فردی به این راکت عظیم الجثه میدهد و آن این است که موتور دارای سوزش بدون دود بوده و حتی در لحظه شلیک نیز تشخیص مکان لانچر آن با سیستم های اپتیکی طیف مریی به سادگی امکان پذیر نیست.\n\n  \n\n موشک صیاد\n\n سامانه پدافندی «صیاد» یکی دیگر از تلاش های کارشناسان و دانشمندان دفاعی و صنایع موشکی جمهوری اسلامی ایران برای ارتقاء توان پدافندی کشور در ارتفاع متوسط و بالا به شمار می رود. این سامانه شامل موشک های 2 مرحله ای بوده که قابلیت استفاده بر ضد انواع هواگردها از جمله هواپیماهای بمب افکن را دارد.سامانه موشکی ضد هوایی «صیاد 1» که پیش از این و چند سال قبل مورد رونمایی قرار گرفته و به تولید انبوه رسیده است،\n\n پدافند موشکی صیاد 1 با سر جنگی 200 کیلویی، با سرعت 1200 متر بر ثانیه، به سمت هدف حرکت کرده و می تواند مکمل خوبی برای دیگر سیستم های پدافندی ایران همچون تور ام 1، هاگ، اس 200 و اف ام 80 باشد.نمونه دیگری از این موشک با نام «صیاد 1-آ» نیز ساخته شده است که به جای هدایت راداری از هدایت آشیانه یاب  برخوردار بوده و برد آن بالغ بر 60 کیلومتر است. موشک صیاد 1 آ دارای هدایت مادون قرمز ، توانایی مانور 12 جی و البته برد 60 کیلومتر است.\n\n \n\n  \n\n این موشک دارای موتور سوخت جامد، با سیستم هدایت ترکیبی و قابلیت‌های عملیاتی بالاست.  وزیر دفاع ادامه داد: موشک صیاد 2 یک موشک پدافند هوایی برد متوسط و ارتفاع بلند است که بر اساس فناوری‌های روز دنیا طراحی شده و قادر است انواع بالگردها، هواپیماهای بدون سرنشین و اهداف با سطح مقطع راداری کوچک و دارای سرعت و مانور بالا را در محدوده عملیاتی خود منهدم کند.  سردار دهقان، قابلیت بالای ضد جنگ الکترونیک و ردیابی خودکار و مستقل را از دیگر ویژگی‌های این موشک پدافندی عنوان کرد.\n\n  \n\n موشک پدافند هوایی صیاد 2 به عنوان نسل دوم از موشک صیاد، یکی از جدیدترین سامانه های ضد هوایی فوق مدرن ایران است که دارای موتور سوخت جامد، با سیستم هدایت ترکیبی و قابلیت‌های عملیاتی بالاست. موشک صیاد 2 با سر جنگی 200 کیلوگرمی و سرعت بیش از 1200 متر در ثانیه در واقع یک موشک پدافند هوایی برد متوسط و ارتفاع بلند است که بر اساس فناوری‌های روز دنیا طراحی شده و قادر است انواع بالگردها، هواپیماهای بدون سرنشین و اهداف با سطح مقطع راداری کوچک و دارای سرعت و مانور بالا را در کمترین زمان ممکن به صورت برق اسا در محدوده عملیاتی خود منهدم کند. قابلیت بالای ضد جنگ الکترونیک و ردیابی خودکار و مستقل از دیگر ویژگی‌های این موشک پدافندی عنوان کرد.\n\n توفان\n\n نمونه های بومی از موشک های ضد زره در دسترس،که نمونه بومی آن «توفان» نامیده شد  از جمله ویژگیهای توفان باید به سرجنگی 3.6 کیلوگرمی، جرم 18.5 کیلوگرم، میزان نفوذ 550 میلیمتر و برد 70 تا 3850 متر و سرعت بیشینه 310 متر بر ثانیه ای آن اشاره کرد. روش هدایت، پرتابگر و شکل ظاهری توفان صرف نظر از تفاوتهای اندک در ابعاد، مشابه موشک تاو است.\n\n   با توجه به استفاده تانک های جدید از زره های واکنشی(ERA)،‌ نسل دوم توفان، با سرجنگی دو مرحله ای ساخته شد. توفان-2 به دلیل بهره گیری از یک میله نفوذگر، 145 سانتیمتر طول دارد. جرم آن 19.1 کیلوگرم، جرم سرجنگی 4.1 کیلوگرم، و میزان نفوذ آن 760 میلیمتر است که 38.2٪ درصد رشد را نشان می دهد. سایر مشخصات این نمونه مانند نسل اول است. خصوصاً احتمال اصابت هر دو نسل توفان، 95 درصد عنوان شده است. این موشک ها قابلیت بکارگیری در شب را با برد کمتر دارند.\n\n پس از ساخت نسل های 3 و 4 توفان که ظاهراً به تولید انبوه نرسیدند، موشک توفان-5 به عنوان توسعه یافته ترین نمونه این خانواده طراحی و ساخته شد که تصاویر آن نشان دهنده تفاوت های محسوسی حتی نسبت به آخرین نمونه های خارجی تاو است. این موشک بر خلاف نسل های قبلی از روش هدایت پیشرفته با استفاده از پرتو لیزر برخوردار است که ضمن حفظ آن از آسیب پذیری در برابر جنگ الکترونیک دشمن، دقت بسیار بالایی نیز به آن می دهد. این موشک دارای سر جنگی دو مرحله و یک میله نفوذگر جمع شونده جدید نیز هست. میزان نفوذ این موشک در زره بیش از نسل های قبلی عنوان شده است.   \n\n موشک نصر\n\n این موشک در کلاس موشک های کوتاه برد است که در حال حاضر قابلیت شلیک از ساحل و انواع شناورها را دارد و در آینده ای نزدیک امکان شلیک از بالگرد و زیردریایی نیز به قابلیت های تاکتیکی آن اضافه می شودهمینطور قادر است تا اهداف 3 هزار تنی را منهدم کند.  موشک \"نصر یک \" قابلیت پرواز در ارتفاعی خاص را دارد و با پروازی هوشمند و پایدار به طرف هدف حرکت کروز ضدکشتی است نصر که از کروزهای مادون صوت محسوب می‌شود.  با توجه به اینکه سرعت کروز نصر 0.8 تا 0.9 ماخ است، می‌توان با یک محاسبه ساده دریافت که این کروز ضدکشتی با سرعتی معادل 270 تا 300 متر بر ثانیه به‌سمت هدف خود در ارتفاع پایین حرکت می‌کند  این موشک حدود 30 درصد از بدنه‌اش را بال‌ها و بالک‌ها تشکیل داده‌اند و جز کمک‌های کنترل کروز موشک به شمار می‌روند.\n\n   \n\n  \n\n طول باله بزرگ این موشک کروز که در میانه طول موشک و روی مرکز جرم موشک واقع شده، 0.9 متر است و موجب می‌شود موشک تعادل دینامیکی خود را زمان حرکت به‌خوبی حفظ کند؛ همچنین سبب افزایش پایداری نصر پیش از برخورد به هدف می‌شود.   کروز نصر که به‌لحاظ ظاهری نسبت به قادر و نور چندان هم بی‌شباهت نیست، دارای وزنی معادل 350 کیلوگرم است  و این وزن در طول 3.5متری و قطر حدود 30سانتی‌متری موشک توزیع شده است.  از نکات برجسته این موشک کروز قابلیت پرتاب از سکوهای مختلف و از تجهیزات نظامی گوناگون است که قابلیت مقابله راهبردی جمهوری اسلامی ایران در برابر شناورهای دشمن را افزایش می‌دهد.\n\n عصر 67\n\n موشک لیزری عصر67 با سر جنگی 500 پوندی از نوع موشکهای نیمه فعال بوده که با استفاده از پاد لیزری در مرحله پرتاب با دریافت اشعه لیزر به سمت هدف هدایت میشود.  این موشک به دلیل داشتن سرجنگی بسیار قدرتمند،فیوز تاخیری،دقت هدایت و نقطه زنی میتواند برای مواضع مستحکم (بتن مسلح) و استراتژیک دشمن مورد استفاده قرار گیرد.\n\n   \n\n با توجه به عدم وجود نمونه های مشابه  بهره گیری از این موشک ضمن بالابردن قدرت تدافعی و تهاجمی جنگنده بمب افکن ها موجب افزاریش توان عملیاتی نیرو در مقابل حملات لیزری میگردد.\n\n زوبین\n\n زوبین به معنی پیکان یا گرز،موشک هوا به زمینی است که از هدایت تلویزیونی استفاده نموده و جزو سلاح های هوشنمد با دقت نقطه زنی است.  این سلاح دورزن بنا به ضرورت های جنگی در طول هشت سال دفاع مقدس علیه ارتش بعث عراق طراحی و ساخته شده و با علامت AGM-20/379 نشان داده می شود.\n\n \n\n در حال حاضر زوبین بهسازی و ارتقا یافته است.AGM-379  جزو مهمات با هدایت دقیق(Precision Guided Munition- PGM) محسوب  و در حال حاضر در نیروی هوایی به کار گرفته می شود.پیشران این موشک را یک راکت با سوخت جامد و سرجنگی آن را یک بمب نفوذی در کلاس وزنی و عملکردی M-116 حاوی خرج انفجاری شدید(HE) تشکیل داده است.\n\n حسگر موشک را یک دوربین تلوزیونی که با خلبان خودکار موشک در ارتباط است،تشکیل می دهد.دوربین توسط دو موتور در سمت و ارتفاع در حرکت بوده و زاویه دید IL5  درجه را برای موشک تامین می نماید. این موشک در اختیار نیروی هوایی بوده و از صدور ان اطلاعی در دست نمی باشد.  مشخصات فنی طول موشک زوبین 3.18 متر همچنین قطر 40.6 سانتی متر و پهنای بال 1.228متر و سر جنگی 340 کیلوگرمی با وزن 560 کیلوگرمی و برد 20 کیلومتری از ویژگیهای این موشک است.\n\n تقسیم بندی نمونه موشکهای ساخت کشور\n\n موشک های بالستیک دوربرد = شهاب ۴، شهاب ۵، شهاب 6، سجیل، ماهواره بر سفیر و پروژه کوثر\n\n موشک های بالستیک میان برد = شهاب 3، فجر 3، عاشورا و  قدر 110\n\n موشک های بالستیک کوتاه برد = شهاب 1، شهاب 2 و فاتح 110\n\n موشک بالستیک ضد کشتی = خلیج فارس\n\n راکت های توپخانه ای = صمید، تندر 69، زالزال 1، زلزال 2 و زلزال 3\n\n موشک های زمین به هوا =  محراب، شاهین، میثاق 1، میثاق 2، صیاد 1، شهاب ثاقب و مرصاد\n\n موشک ضد هلی کوپتر =  قائم\n\n موشک های ضد تانک هدایت شونده =  صاعقه، رعد، توفان، توفان 2، توفان 5، توسن و دهلاویه\n\n موشک های  ضد کشتی = نور، کوثر، قادر و ظفر موشک کروز =  نصر 1 و مسکات (در حال توسعه)\n\n موشک بدون بال = قیام\n\n موشک های هوا به زمین  =   شفق، شاهین 3، ستار و عصر 67  \n\n موشک های هوا به هوا =  فاطر و سجیل\n\n اژدرها = کوسه، یاسین و حوت\n\n کاتیوشا = آرش، فجر 3، فجر 5، فلق 1، فلق 2، عقاب و حاسب\n\n", "post_full_content_2": "\nشناخت سنگ عقیق و فیروزه نقره و طلا ...\n\n\n\nاین مقاله درباره شناخت سنگ و نقره ... غیر است که متواند در هنگام خریدن جواهرت و یا انگشتر... به درد شما بخورد\n\n\n\n1- عقیق واقعی دارای رنگی روشن و متمایز است، در حالی که عقیق بدلی از روشنایی کمتری برخوردار است. عقیق طبیعی از رنگ های روشن و رگه های واضح برخوردار است. اگر با دقت به عقیق طبیعی نگریسته شود، لکه های قرمز متراکم کوچک در نوارهای قرمز قابل مشاهده است. انتهای عقیق مصنوعی ساخته شده از سنگ، دارای الگوی گلبرگی می‌باشد. همچنین عقیق آبی رنگ شده دارای رنگ روشن یکدست می‌باشد، که به ما احساس غیرطبیعی بودن را می‌دهد. بافت را مورد توجه قرار دهید. در مقایسه با عقیق طبیعی، نوع مصنوعی ساخته شده از سنگ از بافت نرم‌تری برخوردار است. اگر با یک تکه یشم بر روی سنگ خراش ایجاد کنیم، عقیق مصنوعی خراش برمی‌دارد، اما عقیق طبیعی خراش برنمی‌دارد. عقیق مصنوعی نسبت به عقیق طبیعی از معایب بیشتری بر روی سطح خود برخوردار است.۳- به کیفیت تراش عقیق دقت کنید. تراش عقیق با کیفیت بالا، استادانه‌تر است و سطح سنگ از درخشش بالایی برخوردار بوده و یکدست، بدون خط و خش و ترک می‌باشد.۴- به میزان شفافیت سنگ دقت کنید. میزان شفافیت عقیق طبیعی به خوبی عقیق مصنوعی نیست. عقیق طبیعی از اندکی هرج و مرج و بی نظمی در شفافیت برخوردار است و بعضاً می‌توان درون آن خطوط و ابرهایی دید، در حالی که عقیق مصنوعی از شفافیت خوبی برخوردار بوده که به مانند شفافیت گوی شیشه‌ای می‌باشد.۵- وزن سنگ را مورد بررسی قرار دهید. عقیق طبیعی سنگین‌تر از عقیق مصنوعی است.۶- عقیق طبیعی در تابستان خنک و در زمستان گرم است، در حالی که دمای عقیق مصنوعی با تغییر دمای محیط تغییر می‌نماید و در روزهای گرم، گرم می‌شود و در روزهای سرد، سرد می‌شود.۱. روش تست آهنربا : نقره دیامگنتیک است (یعنی آهنربا آن را جذب نمی کند) و زمانی که به آهنربای قوی نزدیک شود در سطح شمش نقره مقاومت احساس می شود.نکته: اگر هر یک از محصولات طلا یا نقره شما به آهنربا جذب می شود، بدانید که یک جای کار می لنگد.۲. روش تست یخ : روی طلا یا نقره یک تکه یخ بگذارید. البته نقره در میان تمام فلزات بیشترین رسانای انرژی گرمایی است. باید یخ بلافاصله شروع به ذوب شدن کند گویی آن را روی شی داغی قرار داده اید و سرعت ذوب آن نباید مشابه ذوب در دمای اتاق باشد.در تعیین عیار نقره به روش سنتی نیازی به سنگ محک یا نمونه های نقره نیست مصنوعات نقره در بازار ایران با عیارهای مختلف ساخته و عرضه می شوند، با افزودن مس در نقره، بسته به نسبت نقره و مس عیارهای متفاوتی ایجاد می شود. در بازار ایران نقره خالص را با عیار ۹۹,۹ و در بازار های جهانی نقره خالص با عیار ۹۹۹,۹ می شناسند، شکال مختلف فیروزه شامل دانه‌ای ریز، فیروزه ریز، کمپاکت، متخلخل، کلیرای، خوشه‌ای، دندریتی و گاهی پوششی است. فیروزه ظاهراً به صورت نامتبلور و به صورت رگه و دانه‌های پراکنده در داخل سنگ مادر یافت می‌شود و غالباً به صورت نهان بلور است. میزان بلوره‌های فیروزه در طبیعت بسیار کم است و به علت جلاپذیری و رنگ جالب مورد توجه بوده است.فیروزه به رنگ‌های آبی آسمانی، آبی مایل به سبز، سبز مایل به زرد، خاکستری مایل به سبز، آبی نیلی و آبی مایل به سفید وجود دارد. رنگ آبی آسمانی نوع مرغوب آن است و سبز مایل به زرد نوع نامرغوب.در صورتی که میزان مس موجود در کانی زیاد باشد به رنگ آبی در صورتی که آهن زیاد داشته باشد به رنگ سبز و در صورت وجود آلومینیم زیاد به رنگ سفید دیده می‌شود که به ترتیب ارزش آن کاهش می‌یابد یعنی رنگ آبی با ارزش‌ترین نوع فیروزه است.و اگر فیروزه رنگی مثل رنگ سبز لجنی داشته باشد یعنی فیروزه اش مرده است و ارزشی ندارد\n\n"}