{"type": "blog", "blog_name": "سرباز صفر، وبلاگ شخصی محمدمهدی باقری", "blog_url": "http://sarbaz0.blog.ir/", "post_url_1": "http://sarbaz0.blog.ir/post/%D9%85%D9%85%D9%86%D9%88%D8%B9%DB%8C%D8%AA-%D9%88%D8%B1%D9%88%D8%AF-%DA%A9%D8%B4%D8%AA%DB%8C-%DA%AF%DB%8C%D8%B1%D8%A7%D9%86-%D8%A2%D9%85%D8%B1%DB%8C%DA%A9%D8%A7%DB%8C%DB%8C-%D8%A8%D9%87-%D8%A7%DB%8C%D8%B1%D8%A7%D9%86-%D9%86%D8%B8%D8%B1-%D8%B4%D9%85%D8%A7-%DA%86%DB%8C%D8%B3%D8%AA", "post_title_1": "ممنوعیت ورود کشتی‌گیران آمریکایی به ایران؛ نظر شما چیست؟", "post_content_1": "سرباز صفر : وزارت خارجه جمهوری اسلامی ایران، رأی به ممنوعیت حضور کشتی‌گیران امریکایی در رقابت‌های جام‌جهانی کشتی در کرمانشاه داد. تصمیمی که در واکنش به قانون جنجالی رئیس‌جمهور جدید ایالات متحده برای ممنوعیت ورود اتباع هفت کشور از جمله ایران به خاک این کشور گرفته شده است.\nادامه مطلب", "post_url_2": "http://sarbaz0.blog.ir/post/%DA%A9%D9%88%D9%84%D8%A8%D8%B1%DB%8C-%D9%85%D8%B1%D8%AF%D9%85-%D8%B3%D8%B1%D8%AF%D8%B4%D8%AA%D8%8C-%D8%A8%D8%A7%D9%86%D9%87-%D9%88-%D9%85%D9%86%D8%A7%D8%B7%D9%82-%D9%85%D8%B1%D8%B2%DB%8C-%D9%86%D8%B8%D8%B1-%D8%B4%D9%85%D8%A7-%DA%86%DB%8C%D8%B3%D8%AA", "post_title_2": "کولبری مردم سردشت، بانه و مناطق مرزی ؛ نظر شما چیست؟", "post_content_2": "\nسرباز صفر : اگر کرد نیستید، دوست کرد ندارید و یا به مناطق کردنشین ایران سفر نکرده باشید، شاید با این باور عمومی همراه باشید که «کولبر» همان «قاچاقچی» است. در ظاهر و طبق قانون و مقررات رسمی کشور البته که این طور هم هست؛ اما ... . به نظر شما مردم سردشت، بانه و مناطق مرزی جز «کولبری» چه راه دیگری دارند؟\nادامه مطلب", "post_url_3": "http://sarbaz0.blog.ir/post/%D8%AF%D8%B3%D8%AA%D9%88%D8%B1-%D8%AA%D8%B1%D8%A7%D9%85%D9%BE-%D8%A8%D8%B1%D8%A7%DB%8C-%D9%85%D9%85%D9%86%D9%88%D8%B9%DB%8C%D8%AA-%D9%88%D8%B1%D9%88%D8%AF-%D8%A7%D8%AA%D8%A8%D8%A7%D8%B9-7-%DA%A9%D8%B4%D9%88%D8%B1-%D8%A7%D8%B2-%D8%AC%D9%85%D9%84%D9%87-%D8%A7%DB%8C%D8%B1%D8%A7%D9%86-%D8%A8%D9%87-%D8%A2%D9%85%D8%B1%DB%8C%DA%A9%D8%A7%D8%8C-%D9%86%D8%B8%D8%B1-%D8%B4%D9%85%D8%A7-%DA%86%DB%8C%D8%B3%D8%AA", "post_title_3": "دستور ترامپ برای ممنوعیت ورود اتباع ۷ کشور از جمله ایران به آمریکا، نظر شما چیست؟", "post_content_3": "\nسرباز صفر : پر بحث‌ترین اقدام ترامپ در این یک هفته گذشته امضای قانونی است که ورود اتباع هفت کشور مسلمان از جمله ایران را به آمریکا ممنوع می‌کند و از زمان اجرایی شدن آن تا کنون اخبار متفاوت و عجیب و غریبی از حواشی آن مخابره شده است. از اعتراضات مردمی در آمریکا تا واکنش سران کشورها و بسیاری از موارد دیگر.\nادامه مطلب", "post_url_4": "http://sarbaz0.blog.ir/post/%D8%A7%D9%88%D9%84%D9%88%DB%8C%D8%AA-%D9%85%D8%B3%DB%8C%D9%88%D9%84%DB%8C%D9%86-%D8%A8%D8%B9%D8%AF-%D8%A7%D8%B2-%D8%AD%D8%A7%D8%AF%D8%AB%D9%87-%D9%BE%D9%84%D8%A7%D8%B3%DA%A9%D9%88-%D9%86%D8%B8%D8%B1-%D8%B4%D9%85%D8%A7-%DA%86%DB%8C%D8%B3%D8%AA", "post_title_4": "اولویت مسئولین بعد از حادثه پلاسکو ؛ نظر شما چیست؟", "post_content_4": "\nسرباز صفر : روز گذشته عملیات آواربرداری ساختمان پلاسکو بعد از نه روز به پایان رسید. پیکر ۱۵ آتش‌نشان و ۴ شهروند از زیر آوار بیرون آمد. حفره‌ای که این روزها در چهار‌راه استانبول و از پس فروریختن ساختمان پلاسکو باقی مانده در دل و جان میلیون‌ها ایرانی هم که این چند روز داغ‌دار بودند همچنان باقی است. اما پرسش مهم این جاست که امروز، اولین روز بعد از پایان آواربرداری پلاسکو چه باید بکنیم؟\nادامه مطلب", "post_url_5": "http://sarbaz0.blog.ir/post/%D8%A8%D9%87%D8%AA%D8%B1%DB%8C%D9%86-%D8%A8%D8%B1%D8%AE%D9%88%D8%B1%D8%AF-%D8%B1%D9%88%D8%AD%D8%A7%D9%86%DB%8C-%D9%86%D8%B3%D8%A8%D8%AA-%D8%A8%D9%87-%D8%A7%D8%AA%D9%87%D8%A7%D9%85%D8%A7%D8%AA-%D8%A8%D8%B1%D8%A7%D8%AF%D8%B1%D8%B4%D8%8C-%D9%81%D8%B1%DB%8C%D8%AF%D9%88%D9%86-%DA%86%DB%8C%D8%B3%D8%AA-%D9%86%D8%B8%D8%B1-%D8%B4%D9%85%D8%A7-%DA%86%DB%8C%D8%B3%D8%AA", "post_title_5": "بهترین برخورد روحانی نسبت به اتهامات برادرش، فریدون چیست؟ نظر شما چیست؟", "post_content_5": "\nسرباز صفر : اخیرا حجت الاسلام محسنی اژه ای، سخنگوی قوه قضاییه با تایید برخی اخبار مبنی بر ارتباط یک بدهکار بزرگ بانکی با برادر رییس جمهور گفت: دانیال زاده دستگیر شده و تحقیقات از وی در مرحله انجام است ضمن اینکه ارتباط وی با حسین فریدون هم کاملاً مشهود است ولی نحوه این ارتباط و اقدامات آنها مشخص نیست و باید منتظر نتیجه تحقیقات این پرونده باشیم. به نظر شما بهترین برخورد روحانی نسبت به اتهامات برادرش، چه می‌تواند باشد؟ \nادامه مطلب", "post_full_content_2": "\nکولبری مردم سردشت، بانه و مناطق مرزی ؛ نظر شما چیست؟\n\n\n\n\nسرباز صفر : اگر کرد نیستید، دوست کرد ندارید و یا به مناطق کردنشین ایران سفر نکرده باشید، شاید با این باور عمومی همراه باشید که «کولبر» همان «قاچاقچی» است. در ظاهر و طبق قانون و مقررات رسمی کشور البته که این طور هم هست؛ اما ... . به نظر شما مردم سردشت، بانه و مناطق مرزی جز «کولبری» چه راه دیگری دارند؟\n\nدر میان اخبار اغلب جگرسوز این چند روز یک خبر اندکی در سایه قرار گرفت. خبر مرگ غریبانه چهار «کولبر» کرد در سقوط بهمن در سردشت. اگر کرد نیستید، دوست کرد ندارید و یا به مناطق کردنشین ایران سفر نکرده باشید، شاید با این باور عمومی همراه باشید که «کولبر» همان «قاچاقچی» است. در ظاهر و طبق قانون و مقررات رسمی کشور البته که این طور هم هست. \nاما ماجرا یک تفاوت مهم دارد. مردم مناطق مرزی ایران که اغلب هم کردنشین هستند در چنان محرومیتی به سر می‌برند که روزگار، راهی جز کولبری برای آنها باقی نگذاشته است. در واقع جبر زندگی آنها را به این مسیر سخت و پر خطر وامی‌دارد و آنچه در اینجا آن را «قاچاق» می‌خوانیم در آنجا «تنها راه نجات زندگی» نام دارد. \nپر واضح است که مردمان سخت‌کوش کرد هم اگر شرایط مساعد و روزگار پررونقی داشتند، شاید هیچ گاه پا در این مسیر پرخطر نمی‌گذاشتند، ولی به هر روی، کمبود امکانات، کوتاهی دولت‌ها و سایر مسائل دست به دست هم می‌دهند تا این روزها کولبری در این مناطق به شیوه‌ای رایج برای گذران زندگی بدل شود.\nشما کولبر را قاچاقچی و قانون‌شکن می‌دانید یا فردی که قربانی یک سیستم اقتصادی ناعادلانه شده‌اند؟\nاگر خودتان یکی از ساکنان این مناطق بودید و جبر زندگی راهی جز این برایتان نمی‌گداشت چه می‌کردید؟\nنام کولبری با نام کردستان در این چند سال هم‌نشین شده. چرا این همه دولت آمده و رفته و هیچ‌ یک کاری برای آنها انجام نداده است؟\nمردم سردشت، بانه و مناطق مرزی جز «کولبری» چه راه دیگری دارند؟\n\n\n\n\n\n\nبا سلام و عرض ادب خدمت تمامی مخاطبان عزیز سرباز صفر  محمد مهدی باقری هستم. طلبه سطح مقدماتی مدرسه علمیه علوی حوزه علمیه قم و نویسنده مطلب فوق. امیدوارم از این مطلب خوشتون اومده باشه. لطفا ما رو برای بهتر شدن وبلاگ با نظرات خودتون راهنمایی کنید و اگر با موضع من در این مطلب موافق بودید مطلب رو لایک کنید.  التماس دعا\n\n\nبرای حمایت از ما این مطلب را به\nاشتراک بگذارید.   برای تبادل لینک با ما کلیک کنید  \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n", "post_full_content_4": "\nاولویت مسئولین بعد از حادثه پلاسکو ؛ نظر شما چیست؟\n\n\n\n\nسرباز صفر : روز گذشته عملیات آواربرداری ساختمان پلاسکو بعد از نه روز به پایان رسید. پیکر ۱۵ آتش‌نشان و ۴ شهروند از زیر آوار بیرون آمد. حفره‌ای که این روزها در چهار‌راه استانبول و از پس فروریختن ساختمان پلاسکو باقی مانده در دل و جان میلیون‌ها ایرانی هم که این چند روز داغ‌دار بودند همچنان باقی است. اما پرسش مهم این جاست که امروز، اولین روز بعد از پایان آواربرداری پلاسکو چه باید بکنیم؟\n\nدر این چند روز، بسیاری افراد از وضعیت قرمز چندین و چند برج و پاساژ و ساختمان در تهران سخن گفتند. به نظر نباید دایره مسأله را فقط به تهران محدود کرد، چه اینکه در یک سال گذشته حادثه آتش‌سوزی در مشهد و انزلی هم با اینکه به این گستردگی نبود، زنگ خطر را به صدا درآورده است؛ اما تنها مشخص کردن ساختمان‌های ناایمن کافی است؟\nنهادها و سازمان‌هایی که بنا به بخشنامه‌ها و آیین‌نامه‌های قانونی مسئولیت تعطیلی بناهای ناایمن را دارند، چه‌کاری باید بکنند؟ آیا هزینه سنگینی که در پی سیاست سکوت و سهل‌انگاری در ماجرای پلاسکو پرداخت کردند، برایشان درس عبرتی ساخته؟ \nوظیفه مالکان، ساکنان و کسبه چیست؟ هم اکنون اگر نهادهای مربوطه، پنج برج ناایمن تهران را که از مراکز خرید مهم پایتخت هستند، تعطیل کنند، آیا مردم و کسبه همراهی می‌کنند؟ تأمین تجهیزات آتش‌نشانی هم از دیگر موضوعاتی بود که این روزها از آن زیاد نام برده شد. این موضوع در کجای این سناریو جای دارد و اولویت بندی می‌شود؟\nداغ پلاسکو هنوز تازه است؛ بنابراین، تا به دست فراموشی سپرده نشده و تا حافظه کوتاه مدت ما آن را از یاد نبرده کاری کنیم.\nپا نوشت : ممنون از مخاطبای خوب سرباز صفر که همیشه با نظراتشون با ما همراه هستند\nپا تر نوشت : دوستان ممنون میشم به جملکستان هم سر بزنید و دنبالش کنید\n:)\nالتماس دعا\n\n\n\n\n\n\nبا سلام و عرض ادب خدمت تمامی مخاطبان عزیز سرباز صفر  محمد مهدی باقری هستم. طلبه سطح مقدماتی مدرسه علمیه علوی حوزه علمیه قم و نویسنده مطلب فوق. امیدوارم از این مطلب خوشتون اومده باشه. لطفا ما رو برای بهتر شدن وبلاگ با نظرات خودتون راهنمایی کنید و اگر با موضع من در این مطلب موافق بودید مطلب رو لایک کنید.  التماس دعا\n\n\nبرای حمایت از ما این مطلب را به\nاشتراک بگذارید.   برای تبادل لینک با ما کلیک کنید  \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n", "post_full_content_1": "\nممنوعیت ورود کشتی‌گیران آمریکایی به ایران؛ نظر شما چیست؟\n\n\n\nسرباز صفر : وزارت خارجه جمهوری اسلامی ایران، رأی به ممنوعیت حضور کشتی‌گیران امریکایی در رقابت‌های جام‌جهانی کشتی در کرمانشاه داد. تصمیمی که در واکنش به قانون جنجالی رئیس‌جمهور جدید ایالات متحده برای ممنوعیت ورود اتباع هفت کشور از جمله ایران به خاک این کشور گرفته شده است.\nدر بخشی از نامه فدراسیون کشتی به نناد لالوویچ، رئیس اتحادیه جهانی کشتی آمده است: آقای رئیس، همان‌طور که اطلاع دارید، متأسفانه رئیس‌جمهور جدید آمریکا، به‌ تازگی در یک اقدام خارج از عرف دیپلماتیک، از ورود اتباع هفت کشور از جمله اتباع شریف ایرانی به این کشور، ممانعت کرده است و بالطبع در برابر این سیاست غیراخلاقی و غیرانسانی، بر اساس مواضع اصولی، متعارف و منطقی دولت ایران مبنی بر اقدام متقابل، \"فدراسیون کشتی ایران\" نمی‌تواند پذیرای تیم کشتی آمریکا در مسابقات جام جهانی آزاد باشد.\nپیش از اینکه این تصمیم نهایی شود، اما اظهار نظرهای متفاوتی در خصوص واکنش به اقدام نژادپرستانه ترامپ صورت گرفته بود و یکی از آنها هم همین موضوع ورود کشتی‌گیران امریکایی به کشور بود. بسیاری معتقد بودند، حالا که همه همه در حال انتقاد از تصمیمات دونالدترامپ هستند لازم نیست ما هم از اصل «اقدام متقابل» استفاده کنیم تا شبیه او باشیم، بلکه با استفاده از فرصت‌های موجود مثل ماجرای اسکار یا همین رقابت‌های جهانی کشتی فرهنگ و منش خود را به جهانیان نشان دهیم و مانور تبلیغاتی خوبی هم در این میان به نمایش بگذاریم. استقبال خوب از تیم ملی کشتی آمریکا و برگزاری پرشور رقابت‌ها می‌توانست فرصت خوبی برای مخابره پیام صلح و دوستی به دنیا باشد.\nدر مقابل این نظر هم البته هستند بسیاری که با این موضوع مخالفند و معتقدند اجرای اصل «اقدام متقابل» تازه کمترین کار در برابر اقدامات خصمانه ایالات متحده آمریکاست. اکنون می‌خواهیم نظر شما را در این خصوص بدانیم.\n آیا اقدام وزارت خارجه در ممنوعیت ورود کشتی‌گیران امریکایی به ایران عجولانه و فرصتی سوزی بود یا اقدامی بجا و مقتدرانه و بموقع؟\n\n\n\n\n\n\nبا سلام و عرض ادب خدمت تمامی مخاطبان عزیز سرباز صفر  محمد مهدی باقری هستم. طلبه سطح مقدماتی مدرسه علمیه علوی حوزه علمیه قم و نویسنده مطلب فوق. امیدوارم از این مطلب خوشتون اومده باشه. لطفا ما رو برای بهتر شدن وبلاگ با نظرات خودتون راهنمایی کنید و اگر با موضع من در این مطلب موافق بودید مطلب رو لایک کنید.  التماس دعا\n\n\nبرای حمایت از ما این مطلب را به\nاشتراک بگذارید.   برای تبادل لینک با ما کلیک کنید  \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n", "post_full_content_5": "\nبهترین برخورد روحانی نسبت به اتهامات برادرش، فریدون چیست؟ نظر شما چیست؟\n\n\n\n\nسرباز صفر : اخیرا حجت الاسلام محسنی اژه ای، سخنگوی قوه قضاییه با تایید برخی اخبار مبنی بر ارتباط یک بدهکار بزرگ بانکی با برادر رییس جمهور گفت: دانیال زاده دستگیر شده و تحقیقات از وی در مرحله انجام است ضمن اینکه ارتباط وی با حسین فریدون هم کاملاً مشهود است ولی نحوه این ارتباط و اقدامات آنها مشخص نیست و باید منتظر نتیجه تحقیقات این پرونده باشیم. به نظر شما بهترین برخورد روحانی نسبت به اتهامات برادرش، چه می‌تواند باشد؟ \n\nبا وجود افزایش انتقادات از ابهامات در عملکرد حسن فریدون، رییس جمهور تا کنون اظهارنظر مشخصی درباره برادرش نداشته است.\nاین اظهارات صریح نفر دوم قوه قضایی کشور، درخواست ها در مورد رسیدگی به این ابهامات را بالا برده است. بی تردید قوه قضاییه در مورد این موضوع نیز با جدیت ورود خواهد کرد اما آنچه در این میان عجیب به نظر می رسد سکوت محض حسن روحانی در خصصو برادر است.\nحسین فریدون اخیرا در چند برنامه مختلف کاری، بر خلاف رویه پیشین خود، روحانی را همراهی نکرده است. او که به طور کلی با رسانه ها غریبه است و تقریبا هیچ درخواستی برای گفت و گو را اجابت نمی کند، درباره اتهامات اخیر در خصوص رتباط بدهکاران بانکی با وی هم مطابق انتظار، سکوت کرده؛ با این حال، سکوت حسن روحانی کمی عجیب به نظر می رسد.\nروحانی در نشست های خیری و برنامه های مختلف کاری خود از هر دری سخن می گوید؛ گاهی حتی اظهارات او به کنایه، پاسخ به برخی انتقادات شمرده می شود اما خبری از برادرش در سخنان او نیست.\nحتی اگر بپذیریم روحانی بنا برخی مصلحت اندیشی ها، به صورت واضح و علنی درباره برادرش حرف نمی زند، سکوت او در این خصوص در فضای مجازی قابل درک نیست. روحانی صفحات متعددی در فضای مجازی دارد که بازتاب دهنده اظهارات و مواضع رسمی اوست. از جمله حساب توییتری او، همواره آن دسته از مواضع روحانی را که بیان علنی آنها از زبان روحانی به صورت شفاهی، مقدور نبوده، پوشش داده است.\nبا این حال، خبری از حسین فریدون در حساب های متعلق به برادرش در فضای مجازی هم نیست.\nاوایل امسال با اوج گرفتن ماجرای حقوق های نجومی و برکناری چند مدیر بانکی، بحث ارتباط حسین فریدون با انتصاب آنها مطرح شد و بخشی از این اخبار از سوی رییس سازمان بازرسی کل کشور هم تایید شد. اکنون نیز، ارتباط یک بدهکار بزرگ بانکی با وی، از سوی معاون اول قوه قضاییه تایید شده است؛\nحال به نظر شما مخاطب عزیز سرباز صفر ، آیا وقت آن نرسیده حسن روحانی پیش قدم شده و در این باره شفاف سازی کند؟\nبه نظر شما بهترین رفتار حسن روحانی نسبت به برادرش چه می‌تواند باشد؟\nبا نظراتتون با ما همراه باشید\nپا نوشت : دوستان پیشنهاد می‌کنم از جملکستان دیدن کنید : jomlakestan.blog.ir\n\n\n\n\n\n\nبا سلام و عرض ادب خدمت تمامی مخاطبان عزیز سرباز صفر  محمد مهدی باقری هستم. طلبه سطح مقدماتی مدرسه علمیه علوی حوزه علمیه قم و نویسنده مطلب فوق. امیدوارم از این مطلب خوشتون اومده باشه. لطفا ما رو برای بهتر شدن وبلاگ با نظرات خودتون راهنمایی کنید و اگر با موضع من در این مطلب موافق بودید مطلب رو لایک کنید.  التماس دعا\n\n\nبرای حمایت از ما این مطلب را به\nاشتراک بگذارید.   برای تبادل لینک با ما کلیک کنید  \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n", "post_full_content_3": "\nدستور ترامپ برای ممنوعیت ورود اتباع ۷ کشور از جمله ایران به آمریکا، نظر شما چیست؟\n\n\n\n\nسرباز صفر : پر بحث‌ترین اقدام ترامپ در این یک هفته گذشته امضای قانونی است که ورود اتباع هفت کشور مسلمان از جمله ایران را به آمریکا ممنوع می‌کند و از زمان اجرایی شدن آن تا کنون اخبار متفاوت و عجیب و غریبی از حواشی آن مخابره شده است. از اعتراضات مردمی در آمریکا تا واکنش سران کشورها و بسیاری از موارد دیگر.\n\nیک هفته ابتدایی ریاست‌جمهوری دونالد ترامپ با جنجال‌های فراوانی همراه بود. مردی که چند ماه پیش او را کاندیدای رادیکال انتخابات ریاست‌جمهوری ایالات متحده می‌نامیدند و حالا رئیس‌جمهور رادیکال امریکاست. پر بحث‌ترین اقدام ترامپ در این یک هفته گذشته امضای قانونی است که ورود اتباع هفت کشور مسلمان از جمله ایران را به آمریکا ممنوع می‌کند و از زمان اجرایی شدن آن تا کنون اخبار متفاوت و عجیب و غریبی از حواشی آن مخابره شده است. از اعتراضات مردمی در آمریکا تا واکنش سران کشورها و بسیاری از موارد دیگر. \nدر داخل ایران هم این مسئله واکنش‌های فراوانی داشت و از کنایه روحانی به ترامپ تا توئیت ظریف و مهم‌تر از آن بیانیه وزارت خارجه برای اجرای اصل اقدام متقابل. ماجرا فقط در وادی سیاست نماند و اصغر فرهادی و ترانه علیدوستی، کارگردان و بازیگر فیلم فروشنده هم که نامزد دریافت جایزه اسکار بودند و برای این منظور باید به ایالات متحده سفر می‌کردند با انتشار نامه‌هایی اعلام کردند به خاطر این اقدام نژادپرستانه در مراسم شرکت نخواهند کرد که واکنش‌های فراوانی را به همراه داشته است. چند روز دیگر هم مسابقات جهانی کشتی در کرمانشاه برگزار خواهد شد و هنوز اینکه به کشتی‌گیران آمریکایی اجازه ورود به ایران داده خواهد شد یا نه در هاله‌ای از ابهام قرار دارد. این تازه از اتفاقات هفته نخست است و هنوز معلوم نیست در ادامه چه رویدادهایی رخ خواهد داد.\n با این حال می‌خواهیم نظر شما را در خصوص این موضوع دربحث بدانیم. اینکه شما بهترین پاسخ به این اقدام رئیس‌جمهور ایلات متحده را چه می‌دانید؟ چه در سطح دولت‌ها و چه در سطح مردم؟ نظر خود را با ما در میان بگذارید.\n\n\n\n\n\n\nبا سلام و عرض ادب خدمت تمامی مخاطبان عزیز سرباز صفر  محمد مهدی باقری هستم. طلبه سطح مقدماتی مدرسه علمیه علوی حوزه علمیه قم و نویسنده مطلب فوق. امیدوارم از این مطلب خوشتون اومده باشه. لطفا ما رو برای بهتر شدن وبلاگ با نظرات خودتون راهنمایی کنید و اگر با موضع من در این مطلب موافق بودید مطلب رو لایک کنید.  التماس دعا\n\n\nبرای حمایت از ما این مطلب را به\nاشتراک بگذارید.   برای تبادل لینک با ما کلیک کنید  \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n"}