{"type": "blog", "blog_name": "سریال زندگی من", "blog_url": "http://serialmylife.blog.ir/", "post_url_1": "http://serialmylife.blog.ir/1396/11/04/%DA%A9%D9%86%D8%AF%D9%86-%D8%AF%D9%86%D8%AF%D9%88%D9%86-%D9%84%D9%82-%D8%AF%D8%B1%D8%AF-%D8%AF%D8%A7%D8%B1%D9%87", "post_title_1": "کندن دندون لق درد داره", "post_content_1": "ادمی که تصور کنید که انبر برمیداره تموم دندون هاش میکنه تا دندون مصنوعی بزاره امشب قد کشیدن تمام دندونام درد کشیدم و فردا که دستم میره رو شمارش درد میکشم فردا که اکانتش میبینم تو تلگرام درد میکشم مرخصی که بگیره برگرده خونه درد میکشم تمام این روز ها من درد میکشم قد بیست سال بودنش درد میکشم از نبودنش ولی امشب کندمش گفتم برو گفتم میرم امشب اشک ریختم و حرف هایی زدم که هیچ وقت جرعت گفتنش نداشتم امشب بهش گفتم برو و بالاخره تموم شد حامد تموم شد حامد بعد بیست سال تموم شد خیلی درد داره که تو تمام خاطراتم و لحظاتم بوده ولی من امشب اینجا ایستادم تا با دو چشم خویشتن بینم که جانم میرود دیگه از حذف هیچ ادمی نمیترسم اگه حامد رفت و من هنوز زنده ام پس همه میتونن برن من اقیانوس از سرم گذشته", "post_url_2": "http://serialmylife.blog.ir/1396/11/03/%D8%AA%D9%86%D9%87%D8%A7-%D9%87%D9%85%DB%8C%D8%B4%D9%87-%D8%AA%D9%86%D9%87%D8%A7-%D9%85%DB%8C%D9%85%D9%88%D9%86%D9%87", "post_title_2": "تنها همیشه تنها میمونه", "post_content_2": "اینکه ادمی هستید که با حرف زدن تخلیه میشید و وقتی حالتون بده همه از بودن شونه خالی میکنن نشون دهنده اینه شما تنها هستید الکی زور نزنید دنبال دوست جدید نگردید با ادما ارتباط برقرار نکنید چون همیشه شما تنها خواهید ماند ", "post_url_3": "http://serialmylife.blog.ir/1396/10/24/%D9%81%D8%B1%D8%A7%DB%8C%D9%86%D8%AF-%D8%A7%D8%BA%D9%88%D8%B4", "post_title_3": "فرایند اغوش", "post_content_3": "سلام ... ساعت سه نیم شب هست و من باید ساعت شیش صبح بیدار بشم چون امتحان دارم دانشگاه و میانترم زبان هم بعدش خودمونی تر بخوام بگم پدرم درمیاد فردا راستش از این چند روز بگم براتون که یه روزش به خرید لباس برای دوست پسر دوستم همراه با پسر خاله خوبه گذشت و خب خوش گذشت و روز بعدش هم یه پیاده روی با دوستم داشتیم که اونم خوب بود این دوستم همونیه که دوست دختر سین هست اسمش میم بود الف الف هم یه چند باری زنگ زد جواب ندادم راستش میخوام درباره بغل بحرفم من بچه که بودم قبل به دنیا اومدن خواهر وسطیم ظهر ها بغل مامانم میخوابیدم البته تا چهار پنج سالگی بعدش مواردی بود که همچنان از بغل حامد استفاده میکردم تا بزرگ شدم خب با اینکه بشدت بغل کردن دوستام و خواهرام و پدر مادرم حس خوبی بهم میده تا الان هیچ کدوم بغل نکردم چون روم نشده و خب پیش اومده تو خابگاه که بچه ها حالشون بد بوده و اومدن بغل همدیگه زار زار گریه کردن ولی من اصلا روی خوشی در این مواقع نشون ندادم تا اینکه چند شب پیش میم با اینکه میدونه روی خوش نشون نمیدم گفت بهم کلی حس بد داره و یهو زارت خودش انداخت تو بغلم و خب بعد اینکه اروم شد یهو دیدم خوابش برده در حالی که سرش رو دستم بود خب اول از حسم بگم که نه حس خوب داشتم نه بد دوم اینکه بعد چند دقیقه حس کردم دستم داره درد میکنه و سوم اینکه من تو خواب مثل غلتک عمل میکنم و تکون میخورم و نمیتونم ثابت بخوابم و خب فقط داشتم دعا میکردم زودتر خوابم ببره چون خیلی دلم میخواست تکون بخورم و خب خداروشکر خودش بعد یک ساعت که من به اوج کلافگی رسیده بودم از خواب پرید و رفت رو تختش خوابید و من راحت شدم و خب تا حالا کسی چه بزرگ چه کوچیک بغل من نخوابیده بود و تازه از اون شب فهمیدم بغل فقط برای چند ثانیه به ادم حس خوب میده و اصلا بیشترش خوب نیس هنذفری که حامد برام خریده بود خراب شده بود هفته پیش چون گارانتی داشت بردمش نمایندگی یگ هفته ای با هنذفری بچه ها کج دار و مریض طی کردم و دوباره هنذفری دار شدم و فرایند کر کردن اگاهانه خویشتنم شروع شده \nباشد که من ادم شوم و شما رستگار ", "post_url_4": "http://serialmylife.blog.ir/1396/10/19/%D9%86%DB%8C%D9%85%D9%87-%DA%AF%D9%86%D8%AF", "post_title_4": "نیمه گند", "post_content_4": "سلام ... دیدید بچه ها وقتی ساکت میشن میرن گند میزنن دقیقا منم همین جوری هستم ساکت میشم گند میزنم البته نیمه شد خیلی بالا نیومد الف الف (اسمش دو تا الف داره دو تیکه هست) دقیقا شخصیتش مشابه کسی بود که دوم دبیرستان وارد زندگیم شد کپی هم بودن فقط شرایط خانواده و تحصیلات الف الف بالاتر بود همون اخلاق همون نگاه همون رفتار و خب من عوض شده بودم و کشش نداشتم و البته بچه ها هم بی تاثیر نبودن تو ادامه ندادن این مسیر الف الف با تمام قوا وارد شده بود تا دوباره تو اون مسیر برم و البته این دفعه بشدت کذایی تر و وحشتناک تر و خب خداروشکر که امشب تموم شد", "post_url_5": "http://serialmylife.blog.ir/1396/10/11/%D8%A7%D9%85%D8%B1%D9%88%D8%B1-%D8%B1%D9%88%D8%B2-%D9%85%D9%86-%D8%A8%D9%88%D8%AF", "post_title_5": "امروز روز من بود", "post_content_5": "صبح شیش بیدار شدم درس خوندم ده سر جلسه امتحان‌ بودم امتحان دادم و پیش به سوی پسر خاله با دو تا از همکلاسی ها که میشن تک پسر کلاسمون و دوستش ساعت ۱۲ تا ۲ تو پارک ملت پانتومیم ساعت ۳ تو رستوران و ناهار فوق العاده و تا چهار ترکوندن رستوران و ۴ تا ۷ تو پارک ملت گلف و اسم فامیل و پانتومیم و ۷ تا ۸ تو کافی شاپ کوچولو دمنوش خوردن و نه خابگاه امروز عااااااااااالی بود به معنای واقعی خیلی بهم خوش گذشت خیلی عالی بود اصلا دلم نگرفت اصلا ناراحت و معذب نشدم فقط خندیدم و خوش گذروندم"}