{"type": "blog", "blog_name": "خب کاکتوسم دیگه :|", "blog_url": "http://cactuss.blog.ir/", "post_url_1": "http://cactuss.blog.ir/1396/03/29/%D8%A8%D8%AE%D8%AF%D8%A7-%D8%A7%D8%B2-%D9%85%D9%86-%D8%AF%DB%8C%D9%88%D8%A7%D9%86%D9%87-%D8%AA%D9%88-%D8%AF%DB%8C%D9%88%D8%A7%D9%86%D9%87-%D8%AA%D8%B1%DB%8C", "post_title_1": "بخدا از من دیوانه تو دیوانه تری:|     (1)", "post_content_1": "\nعررربده میکشه این چه وضعشه صدبارگفتم نمیخواد شماها عسل بخرید اینا ناخالصی داره اصلا شیرین نیست\nرفتم دیدم داره نون و کره و گردو رو با موم اپیلاسیون به جای عسل میخوره \nینی واقعا روی ظرفشو نخوندی؟\nخنگه ها ولی خیلی دوسش دارم :|", "post_url_2": "http://cactuss.blog.ir/1396/03/25/%D8%B1%D8%A7%D8%B3%D8%AA%DB%8C-%D8%B4%D9%85%D8%A7%D9%87%D9%85-%DA%AF%D8%A7%D9%87%DB%8C-%D8%A7%D9%88%D9%82%D8%A7%D8%AA-%D8%AF%DB%8C%D9%88%D9%88%D9%86%D9%87-%D9%85%DB%8C%D8%B4%DB%8C%D8%AF", "post_title_2": "راستی شماهم گاهی اوقات دیوونه میشید؟", "post_content_2": "\nیه پروسه  از زندگی هست که  نمیدونم اسمشو چی بزارم!\nطولانی نیست. موقته اما وحشتناکه!\nاگه بخوام به چیز خاصی تشبیه ش کنم میتونم بگم شبیه دوران بلوغه!\nالبته نمیدونم دوران بلوغ همه ی آدما شبیه به همه یا نه؟!\nنمیدونی باخودت چند چندی\nبی حوصگلی،افسردگی،عصبانیت،\nو حالا اگه بخوام  از حال و روز خودم بگم، باید بگم که در سن  بیست سالگی بازم دارم دوران بلوغ رو تجربه میکنم!\nاینقدر حال بهم زن شدم که نه دیگران میتونن منو تحمل کنن و نه من میتونم اونارو تحمل کنم.\nاونقدر غیرقابل تحمل شدم که همه حاضرن چند روزی و یا حتی بیشتر از چند روز از جلوی چشم شون گم شم تا یه نفس راحت بکشن...\nدرک نمیکنم رفتارامو توجیه نمیکنم، رفتارای دیگرانم توجیه نمیکنم حتما اونا با من مشکل دارن شایدم من واقعا مشکل دارم!\nحتی  توضیح شرح حال این روزامم  برام سخته انگاری توی ذهنم یه جارو برقی روشنه  و تا میخوام چیزی بنویسم با تموم قدرت واژه هارو میبلعه!\n\nاون تنفر 99درصدی رو یادتونه؟\nهنوزم ادامه داره و حقیقتا دست خودم نیست\n \n\nاهل نالیدن نیستم اما این روزا چرا تموم نمیشه؟!\n\n+دوری دوستی نمیاره اما فاصله میاره!این دیالوگ یه فیلم  \"جرعت نکردم اینو به خودش بگم\"\n\n+حرفاتون خیلی درد داره \n\"حرف شما نه ها....\"\n\n+چند روزی بود اصلا حوصله ی اینجارو نداشتم و از اونجایی که خیلی آدم بی جنبه ای هستم ترسیدم که بیام و اذیت بشم باز خل بشم و بزنم اینجارو پاک کنم، وقتیم اومدم کلی ستاره روشن شده بود:) میخونمتون اما حتی روحیه خوبی واسه کامنت گذاشتنم ندارم\nکامنت گذاشتن روحیه میخواد؟\nبله برای من انجام هر کاری روحیه میخوام که در حال حاضر ندارم:)\n\n\n+من اینجا رو یک دنیای دیگه فرض کردم بیان برای من یه عالم دیگه اس میشه اینجا آدم باشید و این عالم رو به کامم تلخ نکنید؟! نمیدونم کدومتونین ولی قطعا به پیام های ناشناس بی ادبانه ات هیچ جوابی نمیدم چون شخصیتت خیلی پایین تر از این حرفاست که وقت بزارم جواب توهین هاتو بدم:)", "post_url_3": "http://cactuss.blog.ir/1396/03/20/%D8%AA%D9%86%D9%81%D8%B1-99-%D8%AF%D8%B1%D8%B5%D8%AF%DB%8C", "post_title_3": "تنفر 99  درصدی", "post_content_3": "\nچند وقت پیش یک عکس نوشته دیدم که نوشته بود از  99%  آدمهای اطرافم متنفرم!\nباخودم گفتم خب یعنی چی!\nمگه میشه یک نفر از 99% آدمهای زندگیش متنفر بشه!\nیعنی اون آدم به چه درجه ای از کینه و نفرت رسیده که تا این حد از همه متنفر شده!\nدرک نمیکردم این موضوع رو!\nتا اینکه امروز چشم باز کردم و یه دختر توآینه دیدم...\nیه دختر شبیه من...\nهمون دختری که همیشه باهاش حرف میزنم، تو چشماش که نگاه کردم یک موج عظیم از تنفر دیدم،تنفر از آدما،و دقیقا  همون لحظه بود که فهمیدم یه آدم تو زندگیش میتونه چقدر از کینه و نفرت پُر بشه که از 99%درصد آدمای اطرافش متنفر بشه!\nهمون لحظه بود که فهمیدم آدما با ما چیکار میکنن که باعث این حجم از تنفر میشن...\nشماها تاحالا از 99%‌ درصد آدمهای اطرافتون متنفر شدید!؟\nمیدونید چه حسی داره؟!\nیه حسی شبیه خورد شدن\nو یه حسی مثل این که یکی تموم روح و وجودتو سوهان بکشه...\nحالا این 99%درصد تبدیل شدن به سوهان روح من. \n\n\n\n+دیگه عُقَم گرفته از این همه مسخره کردن،دلم میخواد بالا بیارم تموم این تنفر و کینه رو تو چشمای آدم نگاه میکنن بدترین حرفارو میزنن با به کار بردن بدترین ادبیات ، تهش میگن شوخی کردم \n\n\n+از آدمایی که اهداف و آرزوهاتو مسخره میکنن دوری کن صدبار گفتم دوری کن این دندون لق رو بکش بندازش دور\n\n +بعضیاتون یه چیزایی مینویسید داخل وبتون همش حس میکنم به من و امسال من تیکه میندازید خیلی بهم برمیخوره", "post_url_4": "http://cactuss.blog.ir/1396/03/18/%D8%BA%D9%84%D8%B7-%DA%A9%D8%B1%D8%AF%D9%85", "post_title_4": "غلط کردم :|", "post_content_4": "\nذکر این روزها:\n\"ایشالا از ترم دیگه هیچ درسیُ نمیذارم واسه شب امتحان\"\n\n", "post_url_5": "http://cactuss.blog.ir/1396/03/15/%D8%A7%DB%8C%D9%86-%D9%82%D8%B3%D9%85%D8%AA-%D9%88%DB%8C-%D8%A7%D8%B2-%D8%AF%D8%B1%D8%B3-%D9%86%D8%AE%D9%88%D8%A7%D9%86%D8%AF%D9%86-%D8%AE%D9%88%D8%AF-%D9%85%D8%AB%D9%84-%D8%B3%DA%AF-%D9%BE%D8%B4%DB%8C%D9%85%D8%A7%D9%86-%D8%A7%D8%B3%D8%AA", "post_title_5": "این قسمت(وی از درس نخواندن خود مثل سگ پشیمان میباشد)  :|", "post_content_5": "دیدین وقتی طول ترم  درس میخونی و مرور میکنی شب امتحان چقدر راحتی؟!\nمنم ندیدم :| "}