{"type": "blog", "blog_name": "طــعم اِ گــس اِ زن ــدگـــی", "blog_url": "http://l-lope.blog.ir/", "post_url_1": "http://l-lope.blog.ir/1396/06/04/while-there-s-life-there-s-hope", "post_title_1": "while there's life there's hope", "post_content_1": "واسه یکار خیلی مهم کارنامم رو لازم داشتم ، بعد یکی از استادام هنوز بعداز چند وقت نمره شو ثبت نهایی نکرده در نتیجه منم کارنامه ندشتم\nتو فاصله دو هزار کیلومتری ام کاری ازم بر نمیومد جز زنگ زدن ب استاد و آموزش و در نهایت اون نمره ثبت نهایی نشد ، وقت من تموم شد و کارمم انجام نشد ...\nیه دو سه دقیقه هنگ بودم ک یعنی چی ؟ الان اونهمه زحمت بخاطر هیچی به باد رفت\nبعد یهو به خودم گفتم اگه اون چیز حق من باشه ، راهشو ب سمتم پیدا میکنه و بالاخره کارم انجام میشه ، من زحتمتمو کشیدم ، بازم زور زدم و کلی زنگ زدم اینور اونور ولی نشد ، خب که چی ؟ بشینم طبق معمول زار زار گریه کنم ؟ \nنه دیگه بسمه \nیه موزیکه خوب پلی کردم ، ناهار پختم ، برای خودم رقصیدم ، پنجره رو باز کردم و از نسیم لذت بردم \nعصر رفتم باشگاه و الان ب این نتیجه رسیدم که آره ، دیگه حال روحیم بعدع اینهمه مدت تعادل پیدا کرده و بازم میتونم بنویسم :-)\n", "post_url_2": "http://l-lope.blog.ir/1396/05/09/%D8%B1%D8%B3%D8%AA%DA%AF%D8%A7%D8%B1%DB%8C-%D8%AF%D8%B1-%D8%B4%D8%A7%D9%88%D8%B4%D9%86%DA%AF", "post_title_2": "رستگاری در شاوشنگ ...", "post_content_2": "وقتی که اندی دوفرین با اشاره به قلب و پیشونی اش میگه:\"اون اینجاست و اینجا!زیبایی موسیقی اینه که اونا نمیتونن ازت بگیرنش.اینجا جاییه که بیشترین حس رو داره.بهش نیاز داری برای اینکه فراموش نکنی یه جاهایی هست توی دنیا که از سنگ ساخته نشدن!یه چیزی هست،،،درون تو...که اونا نمیتونن بهش برسن یا لمسش کنن...اون مال توعه\"امید\")امیده که به روح وسعت می بخشه!وسعتی که زمان و ناملایمات زمانه و بدبیاری ها را توخودش غرق میکنه.و \"آزادی\" از آن پرنده هایه که بال و پرشون اونقدر زخمیه که نمیشه اونها رو تو قفس نگه داشت...\n\n", "post_url_3": "http://l-lope.blog.ir/1396/05/09/%D8%A7%D9%86%D8%AA%D8%AE", "post_title_3": "انتخاب رشته !", "post_content_3": "سلام \n\nدر مورد انتخاب رشته ازم سوال پرسیده بودید.. \n یه سری چیز کلی میگم فقط ! و اگه یخوردی قاطی هست ببخشید ، تمرکز ندارم برای نوشتن\nاگر صلاح دونستید لطف کنید مطالبی که نگفتم کامنت بزارید و  لینک مطلب رو به بقیه دوستان هم بدید چون دارم تجربه چندین نفرو اینجا مینویسم \nاول از همه اینه که انتخاب رشته بکنید یا نه \nخب این خیلی شخصیه \nنزارید هیچکس جز خودتون تصمیم آخر رو بگیره نزارید مجبورتون کنن بمونید یا برید \nاگه زوری بمونید نمیخونید و طی یک سال یکی دو رقم دیگه به رتبه تون اضافه میکنید\nاگه هم زوری برید میشید مثل 2-3 تا از همکلاسیای منکه که تو دانشگاه درس نمیخونن و مدام غر میزنن  و گریه میکنن و رشته مون رو تخریب میکنن\nتمام جوانب رو بررسی کنید \nببینید چرا نتونستید امسال نتیجه بگیرید ؟ علت چی بوده ؟ آیا کم کاری کردید یا نه ، مثلا مشکل خانوادگی باعث شد \nخب اگه کم کاری کردید قابل حله اما یچیزی مثل عدم حمایت خانواده و.. از کجا معلوم باعث نشه حتی نتیجه کنکور بعدی بدتر هم نشه \nکاملا عملکردتون رو زیر ذره بین بزارید ، اشکالات کارتون رو بفهمید \nبا خودتون رو راست باشید که آیا واقعا قبولی تو رشته های تاپ آرزوی قلبی تون هست یا برای چشم و هم چشمی و این مضخرفاته ؟ صادقانه بگم ، اگه عاشق هدفتون نباشید ، بالاخره یجا کم میارید \nموقع انتخاب رشته نرید از دانشجو ها سوال کنید \nاز افراد شاغل سوال بپرسید \nمحیط کارشون رو ببینید \nو فقط با یک نفر مشورت نکنید \nبعضیا بد بین و زیاده خواه و در عین حال کم تلاش هستن \nبعضیا حسودن و فکر میکنن ممکنه در آینده رقیب کاری شون بشید خصوصا تو شهرای کوچیک \nپس با آدمای زیادی صحبت کنید \nبه شرایط کارتون دقت کنید \nاینکه با چه آدمایی سر و کار دارید \nدقیقا وظایف شغلی تون چیه \nکجا باید کار کنید \nدر آمدش چطوره \nچه درسایی رو باید پاس کنید \nمثلا ما خودمون برای آناتومی فوقاتی تحتانی تنه و سروگردن تشریح جسد داشتیم \nموقع تشریح تحتانی مجبور بودیم برای لمس یسری چیزا به یه سری جاها دست بزنیم و کنارشون بزنیم\nکه حتی یبار یکی از پسرا حالش بد شد \nیا وقتی رفتیم کلنیک یسری بچه ها یادمه از بویی که میومد حالشون بد شد ، جلوی بینی شون رو گرفته بودن \nو این بنظرم ضعف اونا رو میرسوند \nیا مثلا خوده من یادمه وقتی آبزرو بودم نتونستم به یه بچه هیدروسفال نزدیک شم و حالم واقعا بد شد \nولی در عین حال اینم در نظر بگیرید که میتونید عادت کنید .. مثله خوده منکه الان عین خیالم نیست\n\nموقع انتخاب دانشگاه دقت کنید ، بعضی دانشگاه ها هستن درسته مدرکتون مال همون جا هست ولی دانشکده تو یه شهرستان دیگه یا کیلومتر ها دور از شهره و این رفت و آمد اذیت کننده اس \nموقع انتخاب رشته نقشه ایرانو بزارید جلو چشمتون به مسافت ها دقت کنید \nبه فرهنگ ها دقت کنید \nبه راه های رفت و آمدتون دقت کنید \nبلیط اتوبوسش روزی چند تاست ؟ چه ساعتاییه ؟ هواپیما و قطار چی ؟ هزینه رفت وآمد چقدر میشه و.. \nاینکه دوری رو به سطح دانشگاه ترجیح بدید یا نه یمقدار شخصیه \nمن خودم دانشگاه تیپ یک و  اینکه کاره بالینی  از استاده خوب یاد بگیرم رو به دوری ترجیح دادم و هنوزم راضی ام زیادم دل تنگ نبودم و کاملا عادی بود برام که مثلا چندین  ماه خونه نرم \nاما خیلیام هستن ناراضی ان و میگن دانشگاه ها باهم فرقی ندارن و مهم رفت و آمده راحت و نزدیکی به خانواده هست \nبا چشم باز انتخاب کنید \nخودتون رو محدود به چند رشته خاص نکنید \nدر عین حال  برخلاف خیلیا من میگم  فقط علایق تون رو هم در نظر نگیرید چون علاقه بعدا هم میتونه بوجود بیاد\nشما میرید دانشگاه و قبلش تصورتون اینه خب دیگه اومدیم دانشگاه راحت شدیم اما از ترم یک به بعد \nپدرتون در میاد ! استاد میاد سرکلاس یسری چیزکلی میگه رفرنس معرفی میکنه و باید بشینی کتاب  قطور بخونی با فونت ریز انگلیسی \nیادمه مثلا این ترم برای کینزیولوژی خودم مجبور شدم رفرنس بخونم و کل زمان فرجه هام برای این رفت !\nقشنگ اشکم در اومده بود ! ولی خب هربار که کم میاوردم میگفتم بیخیال مریم به این فکر کن ترم 7 که شدی میری سرکار درآمد داری مستقل هستی \nبعد شما مثلا برین یه رشته بخونید که صرفا انتخابش براساس علاقه تون بوده و اصلا از کجا معلوم که این علاقه واقعی هست یا مقطعی ، واقعا میتونید چهارسال این فشارهارو تحمل کنید و مدام جلو چشماتون نیاد که خب تهش که چی ؟ \nدرسته که علاقه مهمه ولی واقع بین هم باشید \n\nما تو ایران زندگی میکنیم !\nنمیدونم درست منظورمو رسوندم یا نه \n\nاگر هم نهایتا تصمیم گرفتید \nپای حرفتون بایستید و تمام مسولیت رو به عهده بگیرید \nخصوصا روزای اول تو ترم یک \nکه همه تو کف رتبه و رشته بقیه هستن \nروز ثبت نام که همگی با هم هستید ، وقتی یهو مثلا با مامانت ایستادی یه خانومه و دخترش میان کنارتون \nو یکم حال و احوال میکنن و میپرسن رشتت چیه و تو میگی فیزیوتراپی\nشما چطور ؟ اونم با ناز میگه دکتری حرفه ای پزشکــییییییییییی \nباید اونقدری رو تصمیمت مصمم باشی که نگی وای خدایا کاش منم یه سال دیگه می موندم و چرا انتخاب رشته کردم چرا این پزشکی میخونه من نه \nباز یادمه واسه تشریح که میرفتیم دختر پسرای ترم یک دم آسانسور بهم تعارف میکردن نه نه شما بفرمایید خانم دکتر ، آقای دکتر و فلان \nو قسم میخورم دوست خودم تا یک هفته هر شب گریه میکرد که وای من چرا انتخاب رشته کردم \nمن چرا دکتر نشدم \nحرف آخر هم اینکه لازم نیست یه عالمه پول به مشاور بدید براتون انتخاب رشته کنه\nبه عنوان کسیکه  خیلی زیاد تو این زمینه تجربه داره میگم\nهیچ کمکی مطلقا هیچ کمکی بهتون نمیکنن\nفقط با نرم افزار میان براتون تعیین میکنن چی قبول میشید که باز اونم مضخرفه \nهمونطور که بمن گفتن قطعا تهران قبول میشی و نشدم \nقبولی شما فقط به این بستگی داره که اون سال بچه ها از چه رشته و دانشگاهی استقبال کنن \nقبولی شما به بقیه بستگی داره \nاول برید انتخاب رشته مجازی سنجش انجام بدید و توسایت قلمچی و گزینه دو حدودی بفهمید پارسالیا با حدود رتبه تون چی و کجا قبول شدن تا یه چیزایی دستتون بیاد بعد هم \nفقط و فقط برید در مورد رشته ها همونطور که گفتم تحقیق کنید ،  بر اساس اولویت هاتون ،، چون یسریا ترجیحشون شهر هست یسریا رشته ،، کد ها رو وارد کنید و تمام \n\nفعلا همینا اومد تو ذهنم ، اگر بازم چیزی بود اضافه میکنم\nموفق باشید . ", "post_url_4": "http://l-lope.blog.ir/1395/12/26/%D8%A7%D8%B2-%D8%B3%D8%B1%DB%8C-%D8%AE%D8%A7%D8%B7%D8%B1%D8%A7%D8%AA-%DA%A9%D8%A7%D8%B1-%DA%A9%D8%B1%D8%AF%D9%86-%D8%AA%D9%88-%D8%AE%DB%8C%D8%B1%DB%8C%D9%87-%D9%88-%DA%A9%D9%84%DB%8C-%D8%AD%D8%B3%D8%A7%DB%8C-%D8%AE%D9%88%D8%A8", "post_title_4": "از سری خاطرات کار کردن تو خیریه و کلی حسای خوب :-)", "post_content_4": "یه روز هم نزدیکای عید قرار شد بچه های موسسه رو ببریم کفش و لباس عید بخرن :-)\nاینا هیچکدوم معلول نبودن \nاکثرا بچه هایی بودن با وضع مالی افتضاح ، بدسرپرست ، و افغان \nاز 6 ساله تا 9 ساله\nخب باید بگم اگه من همون مریم سابق بودم از همون اول که وارد موسسه شدم \n(چون جای موسسه بد بود و پایین ترین نقطه شهر بود ، از این محله ها که تا الان فقط توفیلما دیده بودم از اینایی که کارتن خواب دارن، ملت جلو چشمات مواد رد و بدل میکنن یا یه مشت بچه 4 ساله میبینی که درحالیکه خودشونو خراب کردن و خیلی عذر میخام گ ه   تا رو گردنشون اومده دارن تو آشغالا وول میخورن ) تا وقتیکه درخت آرزو های بچه ها رو میدیدم و آرزوهای قشنگشون رو میخوندم یا چمیدونم وقتیکه باید به بچه ها در غالب داستان یاد می دادیم چجوری با اختلافات مامان بابا کنار بیان و.. مینشستم زار زار گریه میکردم\nاما الان دیگه عادت کردم\nاصولا تو روان شناسی دو تا اصطلاح هست : ایمپاتی و سیمپاتی \nساده بگم \nیکی اینجوریه که فرض کن بیمار میاد پیشت گلایه میکنه از بدبختیاش و توام زار زار میشینی باهاش گریه میکنی\nحالت بعدی اینه تو با فرد هم دردی داری و خودت رو جاش میزاری و سعی میکنی کمکش کنی \nبه مرور زمان منم دیگه عادت کردم و اشکم دم مشکم نیست :دی \nو خوشحالم اینجوری شدم !\n\nچون خیلی وقت نرفته بودم ،اسم بچه هارو یادم نبود و اونام همینطور، خیلی هاشون منو یادشون نبود \nاسممو میپرسیدن و اسمشون رو میگفتن بعد خیلی شیک دست میدادن و میگفتن از آشناییتون خوشبختم !\nفکرکن یه بچه 5-6 ساله این مدلی باشه :-)))\nاکثرا هم چون بچه های زن های ............ بودن و طبعا مامانای زیبایی داشتن ،خودشون هم خوشگل بودن \n\nخلاصه اینکه بچه هارو صف کردیم و بردیم سوار اتوبوس کردیمشون \nکنارشون نشستم ،باهاشون شعر عروسک من قرمز پوشیده خوندم ، گل یا پوچ بازی کردیم ، و برام فال گرفتن :-)\nگفتن نیت کن ،نیت کردم و تهش جوابش این شد که به چیزی که خواستم میرسم \nخدا میدونه وقتی بردیمشون کفش بخرن چقدر ذوق داشتن \nیکی از پسرا وقتی از کفشش تعریف کردم و کلی براش ذوق کردم بزورمیخاست کفشش رو به من بده :-))) میگفت مال شما باشه برش دار !\nالبته که سختی هاشم زیاد بود \nماشالا همه شیطون بودن و پدر آدمو در میاوردن :-)))) دیگه موقع برگشت نا نداشتم حرف بزنم فقط رو صندلی ولو شده بودم\n\nبدترین قسمتش هم وقتی بود که یکی از بچه ها به اون یکی گفت (عذر میخام)  گ/ ا/ ی/ ی/ د/ م/ ت\nخون تو رگ هام منجمد شد .. از اینکهه یه بچه 7 ساله معنی این کلمه رو بفهمه و البته بخاطر همین هم آقای مسوول کفشش رو ازش گرفتن و بهش ندادن ...\nموقع برگشت حال عجیبی داشتم \nسرخوش و سرمست و  در عین حال عصبی از اینکه چقدر زندگی ناعادلانه اس از اینکه چقدر از این بچه ها هستن که کمک میخان و چقدر من دستام خالیه .. آرزو کردم بتونم یروز کمکی بکنم برای بهتر شدن اوضاع \nبه بچه های 3-4 ساله ی تو مسیر نگاه کردم که داشتن همچنان تو زباله ها غلت میخوردن و خوشحال بودم حداقل بچه های موسسه سرنوشتشون به لطف آدم هایی که انسانیت رو هنوز فراموش نکردن ،کنار شادی ها و سرمایه هاشون حواسشون به هم نوع شون بوده \nمسیر زندگیشون متفاوت شده ...اینا میتونستن سرچهار راه چیز بفروشن ،گدایی کنن ،بعد ها دزد باشن ، ف/ا/ح/ش/ه باشن و ..\nولی الان با اعتماد بنفس ، با سواد ، با اخلاق و امیدوار هستن \nاز خدا برای همه این آدمای خیر سلامتی خواستم ....\nخوشجالم تو کشورم کنار اینهمه دزدی و فساد و فحشا و تاریکی و تباهیی روزنه های امید هست هنوز ...\n\n", "post_url_5": "http://l-lope.blog.ir/1395/12/23/%D8%B2%D9%85%D8%B3%D8%AA%D9%88%D9%86-%D9%87%D9%85-%D8%A8%D8%A7%D9%84%D8%A7%D8%AE%D8%B1%D9%87-%D8%AA%D9%85%D9%88%D9%85-%D9%85%DB%8C%D8%B4%D9%87", "post_title_5": "زمستون هم بالاخره تموم  میشه ....", "post_content_5": "من بی معرفت شدم ؟ دوستای اینجارو یادم رفته ؟ \nنه واقعا اینجوری نیست :-(\nوبلاگ تنهای جایی مجازی بود که توش موندگار شدم ، دوستای خوب پیدا کردم ، دوستایی که همیشه کلی وقت میزارن پستا رو میخونن و کامنتایی میدن پر از حس های خوب ، راهنمایی های دلسوزانه و..\nعلت اینکه کامنت نمیدم تو بلاگ هاتون ، یا پست نمیزارم فقط اینه که هنوز نتونستم زمانم رو مدیریت کنم تو ترم جدید، هنوز همچنان دارم گیج میزنم \nولی کم کم سعی میکنم درست شه \n\nخیلی وقته ننوشتم و نوشتن برام سخت شده\nفکر کنم بالاخره منم این بیماری مسری نا امیدی دانشجویی رو گرفتم\nاونم بخاطر هم اتاق شدن با بچه های ترم بالایی رشته خودم که بشدت نا امید و افسرده هستن\nاین ترمی که گذشت جزو فعال ترین و پر انرژی ترین دانشجو ها بودم \nتو جشن های مختلف و دو تا کنگره ای که برگزار شد تا جایی که تونستم کمک کردم\nکار دانشجویی برداشتم\nتو نشریه مون فعال بودم\nنمراتم خوب بود\nو....\nیجوری که روز آخر تو بازارچه خیریه ریسس دانشکده گفت ماشالا خانم شما چرا همه جا هستی :-)) \nبعد هم اتاقیای من این مدلی ان : خواب - کلاس - خواب - درس - گوشی -خواب\n:-|\n یباره خودم رو دیدم که نشستم رو پله های خوابگاه دارم گریه میکنم !\nیهویی وارد یه دوره افسردگی و خسته گی و ناامیدی شدم \nشانس آوردم سریع رسدیم به عید و دوباره انرژی گرفتم وگرنه نمیدونم ممکن بودم چیکار کنم\n\n\nتابستون گفته بودم رئِیـــس پشیمون میشه من رو کنار گذاشت و دیگه براش کار نمیکنم\nخب ، پیشمون شد :-)\nدوباره بهم پیشنهاد کار داد :-))))\nمنم کار رو برداشتم \nچرا ؟ چون میخام یه کاری رو انجام بدم که براش پول نیاز دارم \nلطفا نپرسید چی،\n\nکل پولش رو بابا قول داد که بده ، ولی خب خودمم دارم کار و پس انداز میکنم که اگه یوقت  هزینه بالاتر رفت که میره \nخودم یه بخشی از پول رو بدم\n به دوستامم چیزی نگفتم \nباید خیلی زیاد صرفه جویی کنم ،کار کنم و نمره هامم بالا نگه دارم بخاطر همین مجبورم واحد های اضافی که برداشتم حذف کنم\nطبق معمول امیدم به خداونده مهربونه :-)\nبرام سخته برگردم عقب ببینم کل مسیری که همیشه بهش اعتقاد داشتم و فکر میکردم درسته ، اشتباه بوده ..\nنمیدونم چرا چالش های زندگی من تموم نمیشه ،چرا آزامش سراغم نمیاد ...\nخیلی از اوقات باورم نمیشه این من هستم\nخیلی جدی از قبل شده اخلاقم\nصبور شدم\nرویاپرداز تر و زیاده خواه تر\nمستقل تر\nو قاطع تر  و قوی تر"}