{"type": "blog", "blog_name": "ول کن جهان را، قهوه ات یخ کرد!", "blog_url": "http://banoooche.blog.ir/", "post_url_1": "http://banoooche.blog.ir/post/225", "post_title_1": "بیاین همه با هم بزرگ بشیم اصلا", "post_content_1": "امروز تولدم بود، البته باید بگم تولدمه چون امروز هنوز تموم نشده، در واقع امروز امروزه و فردا فرداست :/\nمی‌خواستم بنویسم که چقدر بزرگ‌تر شدنم به چشم خودم میاد دیگه چه برسه به بقیه :دی\nیعنی قشنگ من هرچی بزرگتر میشم مشکلاتم زودتر از من بزرگ میشن :| (منظور از بزرگ شدن سن عقلی و تجربی و شناسنامه‌ایه، وگرنه ظاهری فقط در جهت عرضی بزرگ میشم :/) \nاین بزرگ‌تر شدنه، تو محیط وبلاگ‌نویسی هم داره به چشمم میاد (کلا خیلی چیزا به چشمم میاد :دی)\nماها همونایی هستیم که از روزای دبیرستانمون می‌نوشتیم، بعدش درگیر کنکور شدیم، حالا هر کدوم بزرگ شدیم، چند سال گذشته، کم کم داریم فارغ‌التحصیل می‌شیم، ازدواج می‌کنیم، بچه‌دار می‌شیم حتی... یعنی قشنگ این بزرگ‌تر شدنه خیلی ملموسه [وی به واژه‌ی \"بزرگ\" علاقه‌ی وافری داشت]\nچه خوب میشه اگه بمونیم اینجا، به زندگی وبلاگیمون ادامه بدیم، یه روزم برسه که بیایم بنویسیم: \"امروز برای پسر سومم رفتیم خواستگاری، دختر خوبی بود امیدوارم زودتر نوه‌مو ببینم حتی\" \nبیاید بمونیم تو این جزیره‌ی دوست‌داشتنی، نگید خودتم نیستی خیلی وقته، من هستم اما مجبورم دیرتر بنویسم و تمام دغدغه‌م برگشتنه... \nخلاصه بیاید به روند بزرگ (:دی) شدنمون در دنیای وبلاگ‌نویسی ادامه بدیم... \nتولدمم مبارک همه‌تون باشه :دی", "post_url_2": "http://banoooche.blog.ir/post/224", "post_title_2": "ابراز دلتنگی", "post_content_2": "چه حیف می‌شد اگه دی‌ماه 96 هیچ پستی اینجا ثبت نمی‌شد، وقتی به عدد پست‌های آبان و آذر نگاه می‌کنم دلم می‌گیره از این دوری... منی که عاشق وبلاگ‌نویسی هستم و به این اجبار تن دادم... \nالبته که از نوشتن فاصله نگرفتم، ولی اگه لذت نوشتن توی دفتر رو فاکتور بگیریم، نوشتن توی کانال‌هام اصلا به پای وبلاگ‌نویسی نمی‌رسه، ولی من قول دادم شرایط رو درست کنم و باز برگردم... هنوزم سر قولم هستم :)\nو چقدر خوشحالم که هنوز وقتی اینجا رو باز می‌کنم، کامنت‌های شما رو می‌بینم و وبلاگ‌های بروز شده رو... نمی‌تونم لبخند نزنم و احساس شعف نکنم. \nچند روز دیگه مونده به تولدم و من دوست داشتم مثل هر سال یه پست مخصوص اون روز بنویسم، البته اگر خونه باشم حتما می‌نویسم، ولی اگر بوشهر باشم اون پست با تاخیر نوشته میشه... \nهمیشه به یاد همتون هستم... برای این زمستون که رنگی از زمستون نداره دعا کنیم... مطمئنم خودشم دوست نداره لباس بهار خانوم رو بپوشونن بهش... آخه هر کی با لباس خودش قشنگ‌تره... \n\nدوستتون دارم :)", "post_url_3": "http://banoooche.blog.ir/post/223", "post_title_3": "باران عشق بود به گمانم...", "post_content_3": "باران که شدت گرفت همه‌ی اهل خانه چپیدند داخل، پرده‌ی \nآبی‌رنگ و ضخیم ِ جلوی در را چنان منظم کشیده بودند که مبادا قطره‌ای از \nباران به شیشه‌ی در بخورد، هیچ صدایی هم از هیچ‌کدامشان نمی‌آمد، باران \nبارید، پنجره‌ را شست، حیاط را شست، موتور ِ مرد ِ خانه را هم... \nچایی تازه دم را ریختم توی لیوان و به سرم زد تا کمی \nخنک شود بروم زیر باران، مگر نه سهراب خیلی پیش‌ترها گفته بود: \"زیر باران \nباید رفت\"؟ دست‌هایم را باز کردم و چرخیدم، باران سردی بود... باد تندی هم \nمی‌وزید و صاعقه‌ها و رعدها ترسناک بودند... \nآب ازم چکه می‌کرد بدنم به لرزه افتاده بود...\nلیوان\n چایی سرد بود و باید بیخیالش می‌شدم، خود چایی از لیوان هم سردتر، درست \nمثل آدم‌هایی که بی‌توجهی و بی‌اعتنایی می‌بینند و سرد می‌شوند، یخ \nمی‌شوند... \nاز خانه بیرون زدم، به خیالم تمام \nآدم‌های شهر به خانه‌هایشان پناه برده بودند که مبادا خیس شوند و سرما \nبخورند... فرصت طلایی قدم زدن در کوچه‌ و خیابان‌ها بود، اما به پیچ کوچه \nنرسیده دختری را دیدم که می‌دوید و باران لحظه‌ای ازش غافل نمی‌شد، مرا که \nدید لبخندی زد و رد شد، لبخندش به دلم نشست حداقل یک نفر را دیده بودم که \nدر باران می‌خندید و خودش را در هزارتوی خانه قایم نکرده بود، به وسط کوچه \nنرسیده بود که دیدم مردی از آن سر کوچه دوان دوان می‌آید و چتری روی سر \nدارد، طولی نکشید که هر دو به همدیگر رسیدند، دختر خودش را انداخت در آغوش \nمرد و مرد چتر را بالای سر او گرفت اما نمی‌دانم دختر چه گفت که مرد چتر را\n بست و دست دختر را گرفت بعد آرام آرام قدم زدند باران هم روی سر و بدنشان \nمی‌رقصید... حالا راز لبخند قشنگ آن دختر را \nفهمیدم، عشق تنها چیزی بود که در آن لحظه تا این حد او را زیبا و دلنشین \nنشان می‌داد، به دلم نشست این قرار ملاقاتشان در آن زمانی که باران همه‌ی \nآدم‌های شهر را خانه‌نشین کرده بود و قطرات باران از همدیگر سبقت \nمی‌گرفتند... به آسمان نگاهی انداختم و در دلم دعا کردم باران به زودی بند \nنیاید و همچنان ببارد...", "post_url_4": "http://banoooche.blog.ir/post/221", "post_title_4": "دلتنگی", "post_content_4": "به نام حق...\nسلام... \nسکوت اینجا را که دیدم دلم گرفت، عذر تقصیر دارم که بی‌خبر رفتم، گاهی زندگی برخلاف برنامه‌ریزی‌های ماست، برای تحصیل در شهر دیگری زندگی می‌کنم، سیستم ندارم و دسترسی به وبلاگ سخت... \nسعی می‌کنم روزهایی که به خانه برمی‌گردم حتما به وبلاگ سری بزنم اما نمی‌شود زمان دقیقی تعیین کرد، امیدوارم فراموشم نکنید.\nچیزی که مشخص است سعی می‌کنم هرچه زودتر این مشکل را حل کنم و دوباره بنویسم، اما تا قبل از آن، من در کانال (منوی سمت راست) و در اینستاگرام هستم...\nخوشحال میشوم لینک پست‌هایتان را برایم در تلگرام بفرستید تا بتوانم همچنان شما رو بخوانم. \nالتماس دعا\n", "post_url_5": "http://banoooche.blog.ir/post/220", "post_title_5": "بیانیه‌ای در باب آنچه بیان کردید", "post_content_5": "این یک هفته غیبت آن‌طور که انتظار داشتم پیش نرفت، باز هم حجم زیادی از کارهای عقب‌مانده‌ی مربوط به وبلاگ باقی ماند و مهم‌ترین دلیل آن قطعی پی‌در‌پی اینترنت بود، اما از آن‌جا که وبلاگ‌نویسی نمونه‌ای از نوشتن و نوشتن همان‌طور که قبلا گفته‌ام برای من مثل اکسیژن است، بیشتر از این طاقت نیاوردم و تصمیم گرفتم برگردم و برگشتم...\nاما در این مدت از فضای وبلاگ‌نویسی غافل نبودم:\n شبی خواب دیدم با سه‌تن از وبلاگ‌نویس‌ها دور هم نشسته‌ایم و در حال تخمه شکستن و پفک خوردن همزمان!!! راجع به سایر وبلاگ‌نویس‌ها صحبت می‌کردیم، اینکه در این صحبت‌ها چه حرف‌هایی گفته شد در این پست نمی‌گنجد و اگر می‌گنجید هم مصلحت به نگفتن است چرا که ما جانمان را دوست داریم و فعلا خیال مردن نداریم...\nاز دوستانی که در پست قبل به من و وبلاگم اظهار لطف کردند بی‌نهایت سپاسگزارم... از آنجا که تعداد کامنت‌ها بالا بود و نمی‌شود جزء به جزء به آن‌ها پرداخت، به طور خلاصه به چند نمونه‌ی آن اشاره می‌کنم؛ تعدادی مطالب وبلاگم را خوب و حتی فوق‌العاده به شمار آوردند و دوستی نیز هِدِر ِ وبلاگم را بی‌نقص خواند که باید از طراح این هدر یعنی دوست خوبم دکتر سین تشکر کنم، دوست نازنینی نیز گفته بود که پست‌های وبلاگ من، او را به فکر وادار می‌کند و چالش‌های موجود در مطالبم را دوست دارد، عزیز دیگری صفا و صداقت و صمیمیت را در پست‌های من دیده بود و به نظرش وبلاگ من دلنشین بود... بعضی‌ها هم طبق خواسته‌ی خودم انتقاد کرده بودند، یکی از انتقادها همانطور که از قبل به آن واقف بودم اعتراض به طولانی بودن ِ بعضی از مطالبم بود... و دوست دیگری اظهار داشت که مطالب وبلاگ سابقم در بلاگفا شامل جزییات بیشتری از من و طرز تفکر و جریان زندگی اطرافم بود ولی در اینجا رسمی‌تر هستم... جدا از این تعاریف و نقدها، دوستی خواسته بود به واسطه‌ی سابقه‌ی وبلاگ‌نویسی چند ساله‌ام پستی شامل تجربیات و نکات وبلاگ‌نویسی برای دوستانی که تازه وبلاگ‌نویس شده‌اند بنویسم و دوست دیگری پرسیده بود چرا اینقدر خوب می‌نویسی؟ \n\nدر جواب باید بگویم که نخست، از این‌همه مهربانی‌تان به وجد آمده‌ام، تعداد کامنت‌های پست قبل، نشان داد که اکثر خواننده‌های بانوچه واقعا اینجا را با دقت می‌خوانند، خیلی از خوانندگان خاموش روشن شدند و کامنت‌های ناشناسی که در کمال ادب و احترام انتقاد و یا تمجید کرده بودند حسابی سر ذوقم آورد، از دوستان ِ همیشگی ِ بانوچه کمال تشکر را دارم و امیدوارم لایق آن‌همه محبت و توجه آن‌ها باشم، دوستان نزدیک من می‌دانند که همیشه نقد سازنده مرا خوشحال می‌کند، می‌خواهم مطمئن باشید انتقادهایتان را به جان می‌خرم چرا که می‌دانم نتیجه‌ی اهمیت دادن و توجه شما به این وبلاگ است... \n\nاما بعد، طولانی بودن ِ نوشته‌ها گاهی خودم را هم آزار می‌دهد اما بعضی نکات را حس می‌کنم اگر کوتاه بنویسم از مزه‌شان کم می‌شود یا به عبارتی مفهوم کامل را نمی‌رسانند و این قطعا یک ضعف است که توان خلاصه‌نویسی قوی را ندارم... در مورد جدی بودن و رسمی بودنم در اینجا باید بگویم عمدی نیست، هنوز هم دوست دارم بیشتر در مورد زندگی‌ام بنویسم اما راستش را بخواهید بعضی وقت‌ها با خودم می‌گویم خواننده‌های اینجا از خواندن آنچه در زندگی من می‌گذرد چه سودی می‌برند و وقت آن‌ها بیشتر از این ارزش دارد، در مورد تجربه‌های وبلاگ‌نویسی، از آنجا که صرفا قدیمی بودن وبلاگ دلیلی بر خوب بودن مطالب نیست نظرات و تجربیات شخصی من طبیعتا ناقص خواهد بود لذا در این مورد تصمیم گرفتم با چند تن از وبلاگ‌نویس‌های قدیمی و خوب به صورت جمعی مطلبی تهیه کنیم. \n\nباز هم از ابراز لطفتان در پست قبل متشکرم و لازم به ذکر است که امکان ارسال پیام به صورت ناشناس در قسمت تماس با من را فعال کردم، بدانید که بانوچه همیشه منتظر پیشنهادات و انتقادات شما خواهد بود و این توجه شما به وبلاگ بانوچه بسیار ارزشمند است. \nلیست وبلاگ‌ها را هم به زودی منتشر می‌کنم :)"}