{"type": "blog", "blog_name": "سپرده گذار", "blog_url": "http://sepordegozar.blog.ir/", "post_url_1": "http://sepordegozar.blog.ir/1396/11/04/%D9%87%D9%81%D8%AA-%D8%B1%D8%A7%D8%B2", "post_title_1": "هفت راز ثروتمند شده ماک کوبان(2)", "post_content_1": "  هفت راز ثروتمند شدن \n\n     (قسمت دوم)\n\n\nمارک کوبان یکی از ثروتمندان برتر دنیاست که ثروت 3 میلیارد دلاریش را از طریق ساخت و ساز به دست آورده است.وی در مورد هفت راز ثروتمند شدن خود چنین می گوید:\nادامه مطلب", "post_url_2": "http://sepordegozar.blog.ir/1396/11/04/%D8%B3%D9%88%D8%AF-18-%D8%AF%D8%B1%D8%B5%D8%AF-%D8%A8%D8%A7%D9%86%DA%A9-%D8%B3%D8%A7%D9%85%D8%A7%D9%86", "post_title_2": "سود 18 درصد بانک سامان", "post_content_2": "\n  صندوق سرمایه‌گذاری نگین بالاتر از پیش‌بینی سود پرداخت کرد.\n\n صندوق سرمایه‌گذاری نگین سامان در دی ماه امسال همانند ماه‌های گذشته توانست سودی بیش از سود پیش‌بینی‌شده خود به مشتریان پرداخت کند. \nادامه مطلب", "post_url_3": "http://sepordegozar.blog.ir/1396/11/03/%D8%AF%D8%B3%D8%AA%DA%AF%D8%A7%D9%87-%D9%BE%D9%88%D9%84-%D8%B4%D9%85%D8%A7%D8%B1-%D8%A7%D9%86%DA%AF%D8%B4%D8%AA%DB%8C-%DA%86%DB%8C%D8%B3%D8%AA", "post_title_3": "دستگاه پول شمار انگشتی چیست؟", "post_content_3": "  دستگاه پول شمار.\n\nانواع دستگاه پول شمار:\nدستگاه های اسکناس شمار به سه دسته رومیزی ، ایستاده وانگشتی تقسیم می شوند.که قیمت آنها از 300 هزارتومان به بالا ست.\nادامه مطلب", "post_url_4": "http://sepordegozar.blog.ir/1396/11/01/%D9%87%D9%81%D8%AA-%D8%B1%D8%A7%D8%B2-%D8%AB%D8%B1%D9%88%D8%AA%D9%85%D9%86%D8%AF-%D8%B4%D8%AF%D9%87-%D9%85%D8%A7%DA%A9-%DA%A9%D9%88%D8%A8%D8%A7%D9%86-1", "post_title_4": "هفت راز ثروتمند شده ماک کوبان(1)", "post_content_4": "\n  هفت راز ثروتمند شدن(قسمت اول)\n\n\"مارک کوبان\" کارفرما و مالک تیم بسکتبال \"دالاس ماوریکس\" حدود ۳ میلیارد دلار ثروت دارد. او این ثروت را از راه ساخت و ساز اندوخته است و اکنون به جایی رسیده که از گفتن راز ثروتمند شدن خود به دیگران دریغ نمی کند.\nادامه مطلب", "post_url_5": "http://sepordegozar.blog.ir/1396/10/30/%D8%AA%D8%A7-85-%D8%AF%D8%B1%D8%B5%D8%AF-%D8%B3%D9%BE%D8%B1%D8%AF%D9%87-%D9%88%D8%A7%D9%85-%D8%A8%DA%AF%DB%8C%D8%B1", "post_title_5": "تا 85 درصد سپرده وام بگیر.", "post_content_5": "\n  طرح سروش بانک دی تا 85 درصد سپرده ،وام می دهد.\n\nبانک دی، بانک ارزش افرینان در طرح جدید خود به نام سروش تا 85 درصد مبلغ سپرده ،وام با نرخ سود 15 درصد می دهد . \nادامه مطلب", "post_full_content_5": "\nتا 85 درصد سپرده وام بگیر.\n\n\n\n\n  طرح سروش بانک دی تا 85 درصد سپرده ،وام می دهد.\n\nبانک دی، بانک ارزش افرینان در طرح جدید خود به نام سروش تا 85 درصد مبلغ سپرده ،وام با نرخ سود 15 درصد می دهد . \nطرح سروش بانک دی چیست؟\nطرح سروش بانک دی شامل ارائه تسهیلات به مبلغ هشتادوپنج درصد سپرده می باشد . دریافت این تسهیلات سریع و در طی چند روز کاری است.\nسود وام سروش بانک ارزش افرینان :\nسود دریافتی این تسهیلات 15 درصد و سود سپرده بلند مدت متقاضی 12 در صد می باشد. چنانچه فرد خواهان سود 15 درصد برای سپرده خود باشد، سود تسهیلات وی متفاوت و 18 درصد می باشد.\nشرایط دریافت وام بانک دی :\nبرای استفاده از طرح سروش،ابتدا باید در یکی از شعب بانک دی حساب بلند مدت باز کنید. سپس با ارائه مدارک قادر به دریافت وام خواهید بود.\nضامن تسهیلات طرح سروش بانک دی:\nدر طرح سروش بانک دی احتیاجی به ضامن نمی باشد و سپرده متقاضی به عنوان ضمانت در نظر گرفته می شود. \n\nشاید مطالب زیر را هم دوست داشته باشید : \n\nبا وینسا همیشه پول داری! !!\n\nطرح بهاور بانک اینده تا دویست میلیون تومان وام می دهد. \n\nوام 50 میلیونی بازسازی ملک  \n\n\n\n", "post_full_content_3": "\nدستگاه پول شمار انگشتی چیست؟\n\n\n\n  دستگاه پول شمار.\n\nانواع دستگاه پول شمار:\nدستگاه های اسکناس شمار به سه دسته رومیزی ، ایستاده وانگشتی تقسیم می شوند.که قیمت آنها از 300 هزارتومان به بالا ست.اولین پول شمار توسط بانکدار چینی به نام چی تیان سی  ( Zhi Tian Sie ) در سال 1958 اختراع و معرفی شد ، البته نمونه اختراع پولشمار او برای مدت ها بدون استفاده در خانه اش مانده بود ، انگستان اولین کشوری بود که در سال 1980 اولین اسکناس شمار را به طور رسمی رونمایی و به برای تولید و عرضه در بازار جهانی معرفی کرد ، از آن زمان تا کنون کشور ها و شرکت های مختلفی در زمینه تولید پول شمار فعالیت می کنند .کاربرد پول شمار:\n پول شمار امروزی نسبت به نمونه های اولیه خود پیشرفت های زیادی کرده اند ، از جمله آن میتوان به افزایش ظرفیت شمارش اسکناس پول شمار ، کاهش زمان مفید شمارش اسکناس توسط پول شمارها اشاره کرد و حتی پول شمارهای امروزی قابلیت تشخیص اسکناس های اصل از تقلبی را نیز دارا هستند .\n\nبانک ها و موسسات مالی بیشترین مصرف کننده دستگاه های اسکناس شمار هستند ، بنگاه ها و فروشگاه های کوچک هم دارای تبادل بالای اسکناس هستند از دستگاه پول شمار استفاده می کنند که بسته به نیاز خود از انواع پول شمار رومیزی یا پولشمارایستاده آن استفاده می کنند .قابل توجه است که نسل جدیدی از دستگاه پول شمار برای مصارف شخصی و افراد تولید شده اند که اصطلاحا به آن ها پول شمار انگشتی یا حلقه پول شمار می باشد.\n\n\nانواع دستگاه پول شمار:\nدستگاه های اسکناس شمار به سه دسته رومیزی ، ایستاده وانگشتی تقسیم می شوند.که دستگاه اسکناس شمار رومیزی به دو دسته زیر تقسیم می شود:انواع دستگاه پول شمار رومیزی:\n1 _ دستگاه تسمه ای2 _ دستگاه گیربکسدستگاه اسکناس شمار گیربکسی کیفیت بالا تری نسبت به تسمه ای دارد، ضمن اینکه در شمارش پول ها بسیار دقیق تر عمل می کند. دستگاه های پول شمار ایستاده بیشتر برای مشتریان طراحی می شود.دستگاه پول شمار انگشتی یا حلقه ای چیست؟\nکوچکترین دستگاه پول شمار که به صورت یک حلقه در انگشت قرار می گیرد و به همین دلیل به آن انگشتی نیز گویند. این دستگاه کوچک دارای یک صفحه ال ای دی می باشد که توسط آن ،تعداد اسکناس ها به معرض نمایش گذاشته می شود. دستگاه پول شمار انگشتی با استفاده از امواج مادون قرمز کار می کند.شاید مطالب زیر را هم دوست داشته باشید : کشیدن چک سفید امضا تخلف محسوب میشود. اقدامات لازم در صورت مفقود شدن اوراق مشارکت آیا ملک در رهن بانک را می توان فروخت ؟\n\n", "post_full_content_4": "\nهفت راز ثروتمند شده ماک کوبان(1)\n\n\n\n\n  هفت راز ثروتمند شدن(قسمت اول)\n\n\"مارک کوبان\" کارفرما و مالک تیم بسکتبال \"دالاس ماوریکس\" حدود ۳ میلیارد دلار ثروت دارد. او این ثروت را از راه ساخت و ساز اندوخته است و اکنون به جایی رسیده که از گفتن راز ثروتمند شدن خود به دیگران دریغ نمی کند.پس انداز کنید؛\n اما به نظر شما مهمترین عامل ثروتمند شدن کوبان چیست؟ خیلی ساده است؛ \"پول خود را صرف خرید چیزهای بی ارزش نکنید\". این یکی از مهم‌ترین توصیه‌هایی است که او در یکی از مطالب منتشر شده در وبلاگ خود با عنوان \"چگونه ثروتمند شویم\" کرده است. وی در این مطلب گفته است: تا می‌توانید پس‌انداز کنید، حتی اگر شده یک پنی پس‌انداز کنید. به جای خرید قهوه روزانه، آب بنوشید و به‌جای رفتن به رستوران‌های گران قیمت، غذای ساده و ارزان تر میل کنید. بدهی های کارت اعتباری خود را کاهش دهید. نخستین قدم برای ثروتمند شدن، نظم و انضباط است. اگر واقعا می‌خواهید ثروتمند شوید، راه مورد نظر خود را پیدا کنید. هفت راز ثروتمند شدن خلاف جهت آب شنا کنید؛\n \"دانشمند اوماها\" محبوب‌ترین الگوی سرمایه‌گذاری خردمندانه است؛ تعجبی ندارد که این لقب را به سومین مرد جهان یعنی \"وارن بافت\" با ثروتی بالغ بر ۷۲ میلیارد و ۷۰۰ میلیون دلار در سال۲۰۱۵ داده ‌اند.\"وارن بافت\" ثروت خود را از طریق حرکت بر خلاف روندهای معمول بازار و سرمایه‌گذاری روی شرکت‌هایی که از چشم سایر سرمایه‌گذاران دور مانده‌، به‌دست آورده‌ است.او می‌گوید: \"درها را ببندید تا راز ثروتمند شدن را به شما بگویم؛ سعی کنید جسور باشید و ریسک کنید ولی با تأمل و بررسی کارتان را انجام دهید.\"ادامه دارد...شاید مطالب زیر را هم دوست داشته باشید : چرا از پولدار شدن می ترسیم؟  راه معنوی افزایش ثروت \n\n", "post_full_content_2": "\nسود 18 درصد بانک سامان\n\n\n\n\n  صندوق سرمایه‌گذاری نگین بالاتر از پیش‌بینی سود پرداخت کرد.\n\n صندوق سرمایه‌گذاری نگین سامان در دی ماه امسال همانند ماه‌های گذشته توانست سودی بیش از سود پیش‌بینی‌شده خود به مشتریان پرداخت کند. به گزارش اداره روابط عمومی بانک سامان به نقل از شرکت کارگزاری سامان، صندوق نگین سامان که یک صندوق از نوع درآمد ثابت است، برای دی ماه پیش‌بینی سود۱۶.۵ درصدی داشت که با تلاش‌های صورت‌گرفته توانست به سود قطعی ۱۸.۱۳ درصد برسد.\nبراساس این گزارش، صندوق نگین در مدت کوتاه فعالیت خود توانسته است با وجود فراز و نشیب‌های بازار سرمایه، تعهدات خود را در قبال سودآوری، بیش از پیش‌بینی‌های اعلام‌شده انجام دهد . لازم به ذکر است، با توجه به محدود بودن ظرفیت خرید واحدهای صندوق، علاقمندان می‌توانند  از طریق تماس با تماس با ۷۱-۸۸۷۷۴۶۶۹ داخلی ۱۱۹ و ۳۰۲ اطلاعات بیشتری کسب و نسبت به درخواست صدور واحدهای صندوق اقدام کنند. شاید مطالب زیر را هم دوست داشته باشید : تا 85 درصد سپرده وام بگیریدوام 50 میلیونی بازسازی ملک  با وینسا همیشه پول داری  (کارت اعتباری وینسا )\n\n", "post_full_content_1": "\nهفت راز ثروتمند شده ماک کوبان(2)\n\n\n\n  هفت راز ثروتمند شدن \n\n     (قسمت دوم)\n\n\nمارک کوبان یکی از ثروتمندان برتر دنیاست که ثروت 3 میلیارد دلاریش را از طریق ساخت و ساز به دست آورده است.وی در مورد هفت راز ثروتمند شدن خود چنین می گوید:\nترسو و خجالتی نباشید؛ \nکم‌ رویی و ترس برای ثروتمندانِ آینده، خصوصیات خوبی نیستند. اگر می‌خواهید ثروتمند شوید، باید آن‌ قدر جسور باشید تا بتوانید فرصت‌ها را شکار کنید حتی اگر اندیشه‌ هایتان از نظر خیلی ‌ها احمقانه به‌نظر برسد. این خصوصیت ریسک‌پذیری برای \"الی برود\"، بنیانگذار مؤسسه KB Homes که اکنون ۷ میلیارد و ۱۰۰ میلیون دلار ثروت دارد، منشأ موفقیت‌ های بسیاری شد. وی می‌گوید: هیچ‌کس تا به ‌حال با محتاط بودن و خجالتی بودن نتوانسته میلیاردر شود. من وقتی ۲۲ سال داشتم، فکر می کردم تصمیم اشتباهی می‌گیرم که از شغلم در موسسه CPA استعفا کرده و به ساخت و ساز مشغول می شوم، چون آن زمان هیچ چیز از ساخت و ساز نمی ‌دانستم. اما بعضی وقت ‌ها، ساده ترین تفکرات، بیشترین سود را برای شما دارند.\n\nادامه دارد...شاید مطالب زیر را هم دوست داشته باشید : هفت راز ثروتمند شدن  (قسمت اول)  همیشه بدبین باشراز میلیونرهای خودساخته \n\n"}