{"type": "blog", "blog_name": "خانواده یار", "blog_url": "http://khanevadehyar.blog.ir/", "post_url_1": "http://khanevadehyar.blog.ir/1396/10/21/%DA%AF%D9%86%D8%A7%D9%87%DB%8C-%DA%A9%D9%87-%D8%A7%D8%B2-%D9%82%D8%AA%D9%84-%D9%87%D9%85-%D8%A8%D8%B2%D8%B1%DA%AF%D8%AA%D8%B1-%D8%A7%D8%B3%D8%AA", "post_title_1": "گناهی که از قتل هم بزرگتر است!", "post_content_1": "***در روایتی از پیامبر خدا (صلی الله علیه و اله) اثرات گناه زنا به دو قسم تقسیم شده است. ایشان فرمودند: ای علی! زنا شش پیامد دارد: سه پیامد در دنیا و سه دیگر در آخرت. پیامدهای دنیایش این است که آبرو را می برد، مرگ را شتاب می بخشد و روزی را می برد و پیامدهای آخرتش عبارت است از حسابرسی سخت و دقیق, خشم خدای رحمان و جاودانگی در آتش. \nدر روایتی دیگر از حـضـرت رضـا عـلیـه السـلام عمل زنا بدتر و قبیح تر از قتل دانسته شده است. ایشان فـرمـودند: آنـچـه گـنـاهـش از قـتـل نـزد مـن بـیـشـتر است و بلاى آن قبیح تر است زناست؛ بـراى ایـنـکـه قـاتل با کشتن مقتول فسادى به غیر کشتن او انـجام نمى دهد و بعد از کشتن او دیگر فسادى بر آن نیست و زانـى نـسـل را تـا روز قـیـامـت فـاسـد و تـبـاه مـى کـنـد و حـرامـهـایـى را حـلال مى کند.\nآسیب‏هاى معنوى، جان و دل و به عبارت دیگر کنه حقیقت وجود آدمى را تباه مى‏سازد.«کَلاَّ بَلْ رانَ عَلى‏ قُلُوبِهِمْ ما کانُوا یَکْسِبُونَ؛ چنین مباد! بلکه اعمال (ناشایست) دل‏هاى آنان را زنگار زده است». \nزنگ یا زنگار در اشیاى مادى، همان چیزى است که روى فلزات و اشیاى قیمتى مى‏نشیند و معمولاً نشانه پوسیدن و از بین رفتنِ شفافیت و درخشندگى آن و در نهایت ضایع شدن و از بین رفتن آن است.\nبی عفتی و زنا با نزدیکان زنا کار: امام صادق علیه السلام:«اگر شر مرتکب شدی شر می بینی پس زنا نکید تا با زنان و دخترانتان زنا نشود.\n\n\n*آثار دنیوی زنا در کلمات معصومین علیهم السلام:\n1) بی برکتی در زندگی: رسول مکرم اسلام صلوات الله علیه: « زنا در هر خانه ای برود، برکت در آن وارد نمی شود»\n2) از بین رفتن نورانیت ظاهر: امام صادق علیه السلام: « زنا نورانیت چهره را از بین می رود»؛\n3) رفتن روح ایمان: امام باقر علیه السلام :« هنگامی که زانی زنا می کند روح ایمان از دل او بیرون می رود و..»\n4) بی دینی: رسول مکرم اسلام صلوات الله علیه و آله: «زنا باعث نابودی دین است»\n5) غضب الهی: پیامبر مکرم اسلام صلوات الله علیه و آله: «زنا باعث غضب الهی می شود».\n6) عدم استجابت دعا: امام صادق علیه السلام: «خداوند بر موسی وحی کرد، زنا نکنید در غیر این صورت نور الهی را از شما پوشیده می دارم و ابواب رحمت الهی با دعای شما گشوده نخواهد شد.»\n\n7) فقر و قطع روزی: رسول مکرم اسلام صلوات الله علیه :«زنا باعث فقر و قطع روزی می گردد.\n8) بی آبرویی: رسول مکرم اسلام صلوات الله علیه و آله: «زنا باعث بی آبرویی می شود»\n9) بی عفتی و زنا با نزدیکان زناکار: امام صادق علیه السلام:«اگر شر مرتکب شدی شر می بینی پس زنا نکید تا با زنان و دخترانتان زنا نشود.\n10) قتل و جنایت و فساد مواریث ، ترک تربیت و سرپرستی کودکان و... : امام رضا علیه السلام: «از جمله مفاسدی که خدا به خاطر آن زنا را حرام فرمود، قتل و خونریزی، از بین رفتن نسب ها، فساد مواریث، ترک سرپرستی و تربیت اطفال و... است».\n11) ناله زمین و زمان: امام باقر علیه السلام: «زمین از غسل بعد از زنا به پیشگاه خدا ناله و ضجه می کند».\n12) از بین رفتن آبادانی شهرها: پیامبر مکرم اسلام صلوات الله علیه و آله: « زنا باعث می شود سرزمین های آباد و سرسبز خشک شود».\nمحرومیت زنا کار از توجه و کلام و تزکیه الهی: در قیامت ،خداوند پیری را که مرتکب زنا شود مورد خطاب قرار نمی دهد، از گناه پاک نمی کند و به او نظر نخواهد کرد\n\n13) زلزله: امام صادق علیه السلام:« زمانی که زناکاری امر ظاهری گردد زلزله زیاد می شود»\n14) در ردیف کشتن پیامبر و ویران کردن کعبه و...: پیامبر مکرم صلوات الله علیه و آله : «بنی آدم مرتکب عملى زشت‏تر و بدتر نزد خداى عزّ و جلّ نشده است از کشتن پیامبر یا خراب کردن کعبه، یا ریختن نطفه هایش در رحم زنى که بر او حرام بوده »\n15) مرگ زودرس: رسول مکرم اسلام صلوات الله علیه آله: «زنا باعث مرگ زودرس و ناگهانی می گردد»\nعواقب اخروی زنا:\n1) سختی حساب: امام صادق علیه السلام: «یکی از آثار اخروی زنا سختی حساب است».\n۲) عدم قرب الهی: خداوند متعال در روایت قدسی می فرماید: « زناکار در قرب الهی، جایگاهی ندارد.»\n۳) انواع عذاب های دردناک و شدید پیامبر مکرم صلوات الله علیه و آله : «و هر کس با زنى مسلمان، یا یهودى، یا نصرانى، یا مجوسى- آزاد باشد یا کنیز- زنا کند، و بعد توبه نکند و با اصرار به این عمل خلاف بمیرد، خداوند سیصد هزار دریچه به قبرش بگشاید که از آنها مارها و عقرب ها و شرارهاى آتش به قبرش هجوم آورند، و او بدین وضع تا روز قیامت بسوزد، و چون از گور برخیزد از بوى بد و عفونت او همه مردم محشر در عذاب باشند، و بدان شناخته شود و به عملى که در این دنیا مرتکب مى‏شده تا این که امر شود او را به دوزخ برند».\n", "post_url_2": "http://khanevadehyar.blog.ir/1396/07/22/%D8%AE%D8%A7%D8%B7%D8%B1%D8%A7%D8%AA-%D8%AF%D9%88%D8%B1%D9%87-%D8%A2%D9%85%D9%88%D8%B2%D8%B4%DB%8C-%D8%AE%D8%AF%D9%85%D8%AA-%D8%B3%D8%B1%D8%A8%D8%A7%D8%B2%DB%8C-%D9%85%D9%86-%D9%82%D8%B3%D9%85%D8%AA-%D8%AF%D9%88%D9%85", "post_title_2": "خاطرات دوره آموزشی خدمت سربازی من(قسمت دوم)!", "post_content_2": "**این هم از قسمت دوم خاطره آموزشی من تو پادگان شهید دستغیب جهرم:\n\n*خب روزهای بعد ما باید میرفتیم صبحگاه که که خوندن قرآن و سرود و سخنرانی بود که ما باید عین چوب خشک می ایستادیم و تکون نمیخوردیم و بعدش هم تمرین رژه بود.\n\n\n*روزهای اول حدود پنج ساعت!تو اون هوای گرم صف جمع(رژه) باهامون کار میکردن چون نمیدونستیم تنبیه هم میشدیم، که بعضی ها از هوش میرفتن و چند نفر هم تشنج کردن جالب بود قبلش هم آمبولانس میومد!! بعد تمرین یا تنبیه شروع میشد!!\n\n\n*هفته ای سه بار حمام داشتیم،در کل امکانات پادگان در حد متوسط رو به پایین بود مثلا حمام بعضی از دوش های آب خراب بود و نزدیک به هزار نفر از این حمام استفاده میکردن یا دستشویی ها اکثرا گرفته بود و پر از سوسک بود:||\n\n\n*تو نظام میگن تشویق برای یک نفر تنبیه برای همه،ما هم به خاطر شیطنت بعضی ها مدام تنبیه میشدیم،انواع مختلف تنبیه و جود داشت مثل بشین پاشو،پا مرغی،غلت زدن روی زمین داغ،سینه خیز روی آسفالت!دویدن و....یادمه یه بار حدود 200 تا بشین پاشو رفتیم :/ پاهام داغون شد.\n\n\n*میدون تیر از وسط شهر رد میشد و ما باید برای تیراندازی حدود 7 کیلومتر (فقط رفتن! )بدون استراحت پیاده روی میکردیم دفعه ی اول من پاشنه ی پام در اثر رژه و...مشکل پیدا کرده بود و تا به مقصد رسیدیم دهنم صاف شد:(( نمره ی تیر اندازی من هم پایین شد.\n\n\n*یکی از سخت ترین کارها تو خدمت بیدارشدن ساعت 4 یا گاهی اوقات زودتر بود اون هم با صدای زنگ یا سوت بلند یا کوبیدن به در آهنی درحالی که اذان صبح ساعت 5:30 دقیقه بود:// البته این اواخر به این موضوع عادت کرده بودیم.\n\n\n*برنامه روزانه ما به این صورت بود:بیدار باش-صبحاته-نظافت-صبحگاه-کلاس اول و دوم-نماز-کلاس سوم و چهارم-نظافت-نماز مغرب و عشا-آمار شبانه و خاموشی؛این روهم بگم اونجا برنامه های مذهبی زیادی هست و بهترین مکان برای نماز خون شدن و رسیدن به امور مذهبی.\n\n\n*غذای پادگان انصافا خوب بود اما برای شام گاهی اوقات کم غذا میدادن یا بعضا بیکیفیت بود و مجبور بودیم بریم بوفه و بیسکوییت یا کیک بخوریم.\n\n\n*گروهان ما نسبت به گروهان های دیگه ضعیف تر بود و فرمانده گردان میگفت رورهای تعطیل که روز استراحت ما بود هم با ما تمرین کنن و حالمون خیلی گرفته میشد:((\n\n\n\n*بلاخره رسیدبم به روزهای پایانی که تمرین مراسم پایان دوره بود که باید جلوی فرمانده پادگان رژه میرفتیم و سردوشی و درجه هامون رو میچسبوندیم وروز آخر که مراسم برگذار شدفقط شش روز!! بهمون مرخصی پایان دوره دادن:/\n\n\n*چند نفر هم به علت آوردن سیگار و مواد مخدر!!به داخل پادگان و دعوا تجدید آموزش شدن و چند هفته اظافه خدمت خوردن و باید تو پادگان میموندن خیلی حاشون گرفته بود و پشیمون بودن من هم دلم براشون میسوخت.\n\n\n*روز آخر هم برگه تقسیم ها رو بهمون دادن و در کمال ناباوری روی برگه من نوشته بود س و ب(سیستان و بلوچستان) این هم از شانس بد من بود.در انتها هم که خداحافظی با چشمانی اشکبار از دوستان و فرماندهمون که مرد خوبی بود و برداشتن کیسه انفرادی و راهی خانه شدن*پس فردا هم باید به یگان خدمتی یعنی سیستان و بلوچستان برم،امیدوارم به خیر بگذره.\n\n                                              \n   قسمت اول خاطرات دوره ی آموزشی من     \n                    \n\n                              پایان قسمت دوم(آخر)\n\n", "post_url_3": "http://khanevadehyar.blog.ir/1396/07/20/%D8%AE%D8%A7%D8%B7%D8%B1%D8%A7%D8%AA-%D8%AF%D9%88%D8%B1%D9%87-%D8%A2%D9%85%D9%88%D8%B2%D8%B4%DB%8C-%D8%AE%D8%AF%D9%85%D8%AA-%D9%85%D9%86", "post_title_3": "خاطرات دوره آموزشی خدمت سربازی من!", "post_content_3": "**من دیروز از دوره ی آموزشی خدمتم که تو نیروی انتظامی،پادگان شهید دستغیب جرم بود اومدم و این قسمت اول خاطرات من تو این دوماهه از 19 مرداد تا 18 مهر 96 هست.\n*روزی که برگه معرفی رو گرفتم خیلی غافلگیر شدم چون فکرش رو هم نمیکردم بیفتم نیروی انتظامی اون هم پادگان شهید دستغیب جهرم ولی چاره ای نبود و باید میرفتم.\n\n\n*روز قبل از اعزام وسایل مورد نیاز رو مثل دارو و حوله و صابون و ....رو آماده کردم و موهام رو هم تراشیدم؛قیافم عجیب خنده دار شده بود:) و فردا صبحش خداحافظی سخت با خانواده:(( و رفتن به محل اعزام.\n\n\n*ما باید به مرکز استان میرفتیم و از از اونجا به محل خدمت اعزام میشدیم،وقتی رسیدم اونجا با افراد زیادی با سرهای کچل و برگه به دست مواجه شدم که درصف بودن و من هم به اون ها پیوستم،حدود دو ساعت معطل شدیم،ما 60 نفر بودیم که به جهرم میرفتیم،44 نفر با اتوبوسی که اومده بود رفتیم و به بقیه بلیط دادن و رفتن ترمینال و از اونجا باید میومدن.\n\n\n*تو اتوبوس بقیه خوشحال بودن و کیف میکردن ولی من تو فکر بودم یه چرتی زدم شش ساعت بعد حدود 6 عصر به مقصد رسیدیم برخلاف چیزی که فکر میکردم پادگان وسط شهر بود!!دم در پادگان ما رو توجیه کردن و گوشی هارو از اوناییکه با خودشون آورده بودن گرفتن، هزینه پست رو ازشون گرفتن فرستادن در خونشون:)).\n\n*بعد هم ما رو فرستادن داخل پادگان و بازرسی بدنی کردن و تمام وسایلمون رو گشتن و بعد ما رو بردن در سلف غذا خوری میگفتن شام نداریم بهتون بدیم آخر سر نفری نصف تن ماهی بهمون دادن و بردنمون آسایشگاه برای خواب.\n\n*فرداش مارو به خط کردن تا ما رو به گردان و گروهان های مختلف تقسیم کنن\n ما رو با سر کچل حدود چهار ساعت!!زیر آفتاب سوزان جهرم نگه داشتن بدوت اینکه بزارن یه قطره آب بخوریم من که به غلط کردم و توبه افتادم که چرا اومدم خدمت!!آخرش افتادم گردان دوم کربلا گروهان چهارم سلمان و رفتیم آسایشگاه و یه استراحتی کردیم.\n\n\n*فرداش بهمون لباس نظامی و استحقاقی(مثل حوله،شامپو،مسواک،دستکش و....)دادن و یه سری وسایل دیگه مثل دفتر و خودکار و کش که پولش رو ازمون گرفتن،بعد از اون هم فرمانده با ما اتمام حجت کرد و به شدت ما رو ترسوند و روز دوم هم اینطوری گذشت.\n\n                                     پایان قسمت اول\n\n\n\n\n\n\n", "post_url_4": "http://khanevadehyar.blog.ir/1396/05/16/%D8%AA%D8%AE%D9%85-%DA%AF%D8%B0%D8%A7%D8%B1%DB%8C-%D8%B4%DB%8C%D8%B7%D8%A7%D9%86-%D8%AF%D8%B1-%D9%88%D8%AC%D9%88%D8%AF-%D8%A7%D9%86%D8%B3%D8%A7%D9%86", "post_title_4": "تخم گذاری و تولید مثل شیطان در وجود انسان!", "post_content_4": "**ﻭﺟﻮﺩ ﻣﺒﺎﺭﻙ ﺣﻀﺮﺕ ﺍﻣﻴﺮﺍﻟﻤﺆﻣﻨﻴﻦ ﻋﻠﻴﻪ ﺍﻟﺴﻼﻡ ﻛﻪ ﻫﻢ ﺍﻧﺴﺎﻥ ﻛﺎﻣﻞ ﻭ ﻫﻢ\nﺍﻧﺴﺎﻥ ﺷﻨﺎﺱ ﻛﺎﻣﻞ ﺍﺳﺖ، ﻣﻰ ﻓﺮﻣﺎﻳﺪ :\nﺷﻴﻄﺎﻥ ﺭﺍ ﺸﺘﻮﺍﻧﻪ ﺧﻮﺩ ﺮﻓﺘﻨﺪ ﻭ ﺍﻭ ﺍﺯ ﺁﻧﺎﻥ ﺩﺍﻡ ﻫﺎ ﺑﺎﻓﺖ، ﺩﺭ ﺳﻴﻨﻪ ﻫﺎﺷﺎﻥ\nﺟﺎﻯ ﺮﻓﺖ ﻭ ﺩﺭ ﻛﻨﺎﺭﺷﺎﻥ ﺮﻭﺭﺵ ﻳﺎﻓﺖ . ﺲ ﺁﻧﻪ ﻣﻰ ﺩﻳﺪﻧﺪ، ﺷﻴﻄﺎﻥ ﺑﺪﻳﺸﺎﻥ\nﻣﻰ ﻧﻤﻮﺩ ﻭ ﺁﻧﻪ ﻣﻰ ﻔﺘﻨﺪ ﺳﺨﻦ ﺍﻭ ﺑﻮﺩ .\n*ﺷﻴﻄﺎﻥ ﺍﻭﻝ ﻓﺮﻳﺐ ﻣﻰ ﺩﻫﺪ ﻭ ﺲ ﺍﺯ ﺁﻥ ﻛﻢ ﻛﻢ ﻭﺍﺭﺩ ﺣﺮﻡ ﺩﻝ ﻣﻰ ﺷﻮﺩ . ﺎﻫﻰ\nﺍﻧﺴﺎﻥ ﻨﺎﻫﻰ ﺭﺍ ﺍﻧﺠﺎﻡ ﻣﻰ ﺩﻫﺪ ﻭ ﺍﺯ ﺁﻥ ﻣﺘﻨﻔّﺮ ﺍﺳﺖ؛ ﺑﻌﺪ ﺍﺳﺘﻐﻔﺎﺭ ﻣﻰﻛﻨﺪ ﻭ\nﻬﺎﺭ ﻗﻄﺮﻩ ﺍﺷﻚ ﻣﻰ ﺭﻳﺰﺩ ﻭ ﺟﺒﺮﺍﻥ ﻣﻰ ﻛﻨﺪ . ﺎﻫﻰ ﺑﻌﺪ ﺍﺯ ﺍﻧﺠﺎﻡ ﻳﻚ ﻨﺎﻩ ﺍﺯ ﺁﻥ\nﻟﺬﺕ ﻣﻰ ﺑﺮﺩ ﻭ ﺩﺭ ﺻﺪﺩ ﺗﻮﺟﻴﻪ ﺍﻳﻦ ﻛﺎﺭ ﺑﺮ ﻣﻰ ﺁﻳﺪ؛ ﻣﻰ ﻮﻳﺪ ﺍﻳﻦ ﻛﺎﺭ ﺑﺪﻯ\nﻧﺒﻮﺩ.\n-ﺑﻪ ﺍﻳﻦ ﺗﺮﺗﻴﺐ ﺍﺳﺖ ﻛﻪ ﺷﻴﻄﺎﻥ ﺩﺭﻭﻥ ﻗﻠﺐ ﺑﻪ ﺗﺨﻢ ﺬﺍﺭﻯ ﻣﻰ ﺮﺩﺍﺯﺩ : ‏«ﺑﺎﺽَ ﻭ\nﻓَﺮَّﺥَ ‏» ﺑﺎﺽَ ﻳﻌﻨﻰ ﺗﺨﻢ ﺬﺍﺭﻯ ﻛﺮﺩ؛ ﺍﻭﻝ ﺗﺨﻢ ﻣﻰ ﺬﺍﺭﺩ ﻭ ﺑﻌﺪ ﺁﻧﻬﺎ ﺭﺍ ﺑﻪ ﺑﻪ\nﺷﻴﻄﺎﻥ ﺗﺒﺪﻳﻞ ﻣﻰﻛﻨﺪ - ﺍﻳﻦ ﻫﺎ ﻴﺰﻯ ﻧﻴﺴﺖ ﻛﻪ ﺍﻧﺴﺎﻥ ﺑﺎ ﺩﺳﺘﺎﻩ ﺑﻔﻬﻤﺪ ﻛﻪ\nﺷﻴﻄﺎﻥ ﺁﻣﺪﻩ ﻭ ﺗﺨﻢ ﺬﺍﺭﻯ ﻛﺮﺩﻩ ﺍﺳﺖ؛ ﺁﻧﻜﻪ ﺸﻢ ﻣﻠﻜﻮﺗﻰ ﺩﺍﺭﺩ ﻣﻰ ﺑﻴﻨﺪ -\nﻭﻗﺘﻰ ﺗﺨﻢﺬﺍﺭﻯ ﻛﺮﺩ ﺍﻳﻦ ﺗﺨﻢ ﻫﺎ ﺑﻪ ﺻﻮﺭﺕ ﺟﻮﺟ ﺷﻴﻄﺎﻥ ﺩﺭ ﺁﻣﺪﻩ ﻭ ﺟﻨﺐ ﻭ\nﺟﻮﺵ ﻴﺪﺍ ﻣﻰ ﻛﻨﻨﺪ ﻭ ‏«ﺩَﺭَﺝَ ‏» ﻳﻚ ﻭﻗﺖ ﺷﻤﺎ ﻣﻰ ﺑﻴﻨﻴﺪ ﺩﺭ ﺩﺭﻭﻧﺘﺎﻥ ﻏﻮﻏﺎﻳﻰ ﺍﺳﺖ\nﻛﻪ ﺷﻤﺎ ﺭﺍ ﻣﻰ ﺷﻮﺭﺍﻧﺪ ﻭ ﺁﺭﺍﻡ ﻧﻴﺴﺘﻴﺪ. ﻭﻗﺘﻰ ﺑﻪ ﺳﺨﻦ ﺣﻀﺮﺕ ﻋﻠﻰ ﻋﻠﻴﻪ ﺍﻟﺴﻼﻡ\nﻧﺎﻩ ﻛﻨﻴﺪ، ﻣﻰ ﺑﻴﻨﻴﺪ ﺍﻳﻦ ﻏﻮﻏﺎ ﻭ ﺑﻠﻮﺍ ﻧﺎﺷﻰ ﺍﺯ ﺑﻪ ﺷﻴﻄﺎﻥ ﻫﺎ ﺍﺳﺖ .\n*ﺧﺎﻃﺮﺍﺕ ﺑﺪ، ﺷﻮﺭﺷﻰ ﺩﺭﻭﻧﻰ ﺍﻳﺠﺎﺩ ﻣﻰ ﻛﻨﺪ. ﺷﻴﻄﻨﺖ ﻫﻢ ﻳﻌﻨﻰ ﻫﻤﻴﻦ، ﺍﻳﻦ ﻫﺎ\nﺍﻓﺴﺎﻧﻪ ﻭ ﺧﻴﺎﻝ ﻧﻴﺴﺖ؛ ﺍﻳﻦ ﺷﻮﺭﺵ ﻛﻪ ﻣﺎ ﺩﺭ ﺧﻮﺩ ﺍﺣﺴﺎﺱ ﻣﻰ ﻛﻨﻴﻢ، ﻫﻤﻴﻦ\nﺍﺳﺖ . ﺍﻧﺴﺎﻥ ﻭﻗﺘﻰ ﺑﻪ ﺍﻳﻦ ﺟﺎ ﺭﺳﻴﺪ ﻫﺮ ﻪ ﻣﻰﺧﻮﺍﻫﺪ ﺭﺍﻫﺶ ﺭﺍ ﺑﺮﺮﺩﺍﻧﺪ،\nﻧﻤﻰ ﺗﻮﺍﻧﺪ؛ ﺮﺍ؟ ﺑﺮﺍﻯ ﺍﻳﻦ ﻛﻪ ﺷﻴﻄﺎﻥ ﺁﻣﺪ، ﺁﺷﻴﺎﻧﻪ ﺳﺎﺧﺖ، ﺗﺨﻢ ﺬﺍﺭﻯ ﻛﺮﺩ\nﻭ ﺗﺨﻢ ﻫﺎ ﺭﺍ ﺑﻪ ﺟﻮﺟﻪ ﺗﺒﺪﻳﻞ ﻧﻤﻮﺩ . ﺑﻌﺪ ﺍﺯ ﺍﻳﻦ ﻛﻢ ﻛﻢ ﺻﺎﺣﺐ ﺧﺎﻧﻪ ﺭﺍ ﻣﻨﺰﻭﻯ ﻭ\nﺩﺭ ﻳﻚ ﻮﺷﻪ ﺍﺳﻴﺮ ﻣﻰ ﻛﻨﺪ، ﺩﺳﺖ ﻭ ﺎﻳﺶ ﺭﺍ ﻣﻰ ﺑﻨﺪﺩ، ﺑﻌﺪ : ‏« ﻓَﻨَﻈَﺮَ\nﺑِﺄَﻋْﻴُﻨِﻬِﻢْ ﻭَ ﻧَﻄَﻖَ ﺑﺄَﻟﺴِﻨَﺘِﻬِﻢْ ‏» . ﺑﺎ ﺯﺑﺎﻥ ﺍﻳﻦ ﻫﺎ ﺣﺮﻑ ﻣﻰ ﺯﻧﺪ،\nﺁﻥ ﻭﻗﺖ ﺍﻧﺴﺎﻥ ﺑﻴﺎﺭﻩ ﻧﻤﻰﺩﺍﻧﺪ ﻛﻪ ﻮﻳﻨﺪ ﺷﻴﻄﺎﻥ ﺍﺳﺖ.\nﺁﻥ ﻛﻪ ﺩﺭ ﻣﻘﺎﺑﻞ ﺧﺪﺍ ﺍﻳﺴﺘﺎﺩ ﻭ ﻔﺖ: ‏«ﺃَﻧَﺎ ﺧَﻴْﺮٌ ﻣِﻨْﻪُ ‏» ‏( 2 ‏) ﻫﻤﻮ ﺍﻣﺮﻭﺯ ﺑﺎ\nﺯﺑﺎﻥ ﺗﻮ ﺣﺮﻑ ﻣﻰ ﺯﻧﺪ ﻭ ﺮﻧﻪ ﺗﻮ ﻳﻚ ﺑﻪ ﻣﺴﻠﻤﺎﻥ ﻭ ﺷﻴﻌﻪ ﻫﺴﺘﻰ، ﻮﻧﻪ\nﻨﻴﻦ ﺍﺩﻋﺎﻳﻰ ﺩﺍﺭﻯ ﻭ ﻣﻰ ﻮﻳﻰ ﻣﻦ ﻧﻈﺮﻡ ﺍﻳﻦ ﺍﺳﺖ، ﺩﻟﻢ ﻣﻰ ﺧﻮﺍﻫﺪ ﺍﻳﻦ ﻛﺎﺭ\nﺭﺍ ﺑﻜﻨﻢ، ﺩﻟﻢ ﻣﻰ ﺧﻮﺍﻫﺪ ﺍﻳﻦ ﻮﻧﻪ ﺑﻮﺷﻢ، ﺩﻟﻢ ﻣﻰ ﺧﻮﺍﻫﺪ ﺍﻳﻦ ﻃﻮﺭ ﺍﺯ ﺧﺎﻧﻪ\nﺑﻴﺮﻭﻥ ﺑﺮﻭﻡ. ﺍﻳﻦ ﻫﺎ ﻫﻤﻪ ﺗﺼﻤﻴﻢ ﻫﺎﻯ ﺷﻴﻄﺎﻥ ﺍﺳﺖ ﻛﻪ ﺑﻪ ﻭﺳﻴﻠﻪ ﺍﻧﺴﺎﻥ ﺍﺟﺮﺍ\nﻣﻰ ﺷﻮﺩ .\nﺍﻳﻦ ﺍﺳﺖ ﻛﻪ ﺑﻪ ﻣﺎ ﻔﺘﻪ ﺍﻧﺪ ﻫﺮﺰ ﺍﺯ ﺟﺎﻧﺘﺎﻥ ﻏﻔﻠﺖ ﻧﻜﻨﻴﺪ، ﻣﺒﺎﺩﺍ ﺑﻴﺎﻧﻪ ﺍﻯ ﺑﻪ\nﺟﺎﻯ ﺷﻤﺎ ﺑﻨﺸﻴﻨﺪ ﻭ ﺗﺼﻤﻴﻢ ﺑﻴﺮﺩ ﻭ ﺷﻤﺎ ﺧﻴﺎﻝ ﻛﻨﻴﺪ ﺧﻮﺩﺗﺎﻥ ﻫﺴﺘﻴﺪ . \n**ﺩﺭ ﺍﻭﺍﻳﻞ ﺳﻮﺭﻩ ﻧﺴﺎﺀ ﺁﻣﺪﻩ ﺍﺳﺖ: ‏« ﺇِﻥَّ ﺍﻟَّﺬِﻳﻦَ ﻳَﺄْﻛُﻠُﻮﻥَ ﺃَﻣْﻮﺍﻝَ\nﺍﻟْﻴَﺘﺎﻣﻰ ﻇُﻠْﻤﺎً ﺇِﻧَّﻤﺎ ﻳَﺄْﻛُﻠُﻮﻥَ ﻓِﻲ ﺑُﻄُﻮﻧِﻬِﻢْ ﻧﺎﺭﺍً ‏» ‏( 3 ‏) ﺁﻧﻬﺎ\nﻛﻪ ﻣﺎﻝ ﺣﺮﺍﻡ ﻣﻰ ﺧﻮﺭﻧﺪ ﻣﺨﺼﻮﺻﺎً ﻣﺎﻝ ﻳﺘﻴﻢ، ﺍﻳﻦ ﻫﺎ ﺩﺭ ﺷﻜﻤﺸﺎﻥ ﺁﺗﺶ ﺍﺳﺖ .\nﻛﺴﻰ ﻛﻪ ﺸﻢ ﻣﻠﻜﻮﺗﻰ ﺩﺍﺭﺩ ﺍﻳﻦ ﺣﻘﺎﻳﻖ ﺭﺍ ﻣﻰ ﺑﻴﻨﺪ؛ ﻨﺎﻧﻜﻪ ﺑﺮﺧﻰ ﺍﺯ ﺑﺰﺭﺎﻥ\nﺩﺭ ﻛﺘﺎﺏ ﺗﻔﺴﻴﺮﺷﺎﻥ ﻧﻮﺷﺘﻪ ﺍﻧﺪ.", "post_url_5": "http://khanevadehyar.blog.ir/1396/02/30/4-%D8%AF%D8%B1%D8%B5%D8%AF%DB%8C-%D9%87%D8%A7-%D9%BE%DB%8C%D8%B1%D9%88%D8%B2-%D8%B4%D8%AF%D9%86%D8%AF%D8%8C%D8%AF%DA%A9%D8%AA%D8%B1-%D8%B1%D9%88%D8%AD%D8%A7%D9%86%DB%8C-%D8%B1%DB%8C%DB%8C%D8%B3-%D8%AC%D9%85%D9%87%D9%88%D8%B1-%D8%B4%D8%AF-%D8%AA%D8%A8%D8%B1%DB%8C%DA%A9%E2%99%A5", "post_title_5": "4 درصدی ها! پیروز شدند،دکتر روحانی رییس جمهور شد....تبریک♥", "post_content_5": "*دکتر حسن روحانی با 23 میلیون و پانصد هزار رای و کسب 57 درصد کل آرا برای چهار سال دیگه به عنوان رییس جمهور انتخاب شد.\n-افرادی سعی داشتن با عوام فریبی و نشانه گرفتن طبقه ضعیف و سو استفاده از فقر مردم و با دادن وعده های بعید(یارانه سه برابری) به هدف خودشون برسن اما مردم نشون دادن درک و فهم اقتصادی و سیاسی بالایی دارن.\n+عنوان شکست خورده ترین هشتگ سال هم تعلق میگیرد به:\n\n#روحانی-آخر-هفته-رفته خخخخخخخخخخخ\n\nیه تسلیت ویژه به آقای قالیباف که برای سومین بار از رسیدن به پاستور بازموند:/\n\nاز امیر تتلو هم تشکر میکنیم که به تنهایی باعث ریزش حجم زیادی از رای های آقای رییسی شد :)))))))))\n\nبرای بعضی طرفداران رقیب هم باید تاسف خورد که به هر صورتی قصد تخریب روحانی رو داشتن از شایعه اجرای قوانین ضد اسلام و دروغ گو بودن و بی بند و باری طرفداران روحانی و.....\n*تبریک به همه بنفش دلان♥\n        دوباره اسلام**دوباره ایران**دوباره اصلاحات**دوباره روحانی\n\n", "post_full_content_4": "\nتخم گذاری و تولید مثل شیطان در وجود انسان!\n\n\n\n**ﻭﺟﻮﺩ ﻣﺒﺎﺭﻙ ﺣﻀﺮﺕ ﺍﻣﻴﺮﺍﻟﻤﺆﻣﻨﻴﻦ ﻋﻠﻴﻪ ﺍﻟﺴﻼﻡ ﻛﻪ ﻫﻢ ﺍﻧﺴﺎﻥ ﻛﺎﻣﻞ ﻭ ﻫﻢ\nﺍﻧﺴﺎﻥ ﺷﻨﺎﺱ ﻛﺎﻣﻞ ﺍﺳﺖ، ﻣﻰ ﻓﺮﻣﺎﻳﺪ :\nﺷﻴﻄﺎﻥ ﺭﺍ ﭘﺸﺘﻮﺍﻧﻪ ﺧﻮﺩ ﮔﺮﻓﺘﻨﺪ ﻭ ﺍﻭ ﺍﺯ ﺁﻧﺎﻥ ﺩﺍﻡ ﻫﺎ ﺑﺎﻓﺖ، ﺩﺭ ﺳﻴﻨﻪ ﻫﺎﺷﺎﻥ\nﺟﺎﻯ ﮔﺮﻓﺖ ﻭ ﺩﺭ ﻛﻨﺎﺭﺷﺎﻥ ﭘﺮﻭﺭﺵ ﻳﺎﻓﺖ . ﭘﺲ ﺁﻧﭽﻪ ﻣﻰ ﺩﻳﺪﻧﺪ، ﺷﻴﻄﺎﻥ ﺑﺪﻳﺸﺎﻥ\nﻣﻰ ﻧﻤﻮﺩ ﻭ ﺁﻧﭽﻪ ﻣﻰ ﮔﻔﺘﻨﺪ ﺳﺨﻦ ﺍﻭ ﺑﻮﺩ .\n*ﺷﻴﻄﺎﻥ ﺍﻭﻝ ﻓﺮﻳﺐ ﻣﻰ ﺩﻫﺪ ﻭ ﭘﺲ ﺍﺯ ﺁﻥ ﻛﻢ ﻛﻢ ﻭﺍﺭﺩ ﺣﺮﻡ ﺩﻝ ﻣﻰ ﺷﻮﺩ . ﮔﺎﻫﻰ\nﺍﻧﺴﺎﻥ ﮔﻨﺎﻫﻰ ﺭﺍ ﺍﻧﺠﺎﻡ ﻣﻰ ﺩﻫﺪ ﻭ ﺍﺯ ﺁﻥ ﻣﺘﻨﻔّﺮ ﺍﺳﺖ؛ ﺑﻌﺪ ﺍﺳﺘﻐﻔﺎﺭ ﻣﻰﻛﻨﺪ ﻭ\nﭼﻬﺎﺭ ﻗﻄﺮﻩ ﺍﺷﻚ ﻣﻰ ﺭﻳﺰﺩ ﻭ ﺟﺒﺮﺍﻥ ﻣﻰ ﻛﻨﺪ . ﮔﺎﻫﻰ ﺑﻌﺪ ﺍﺯ ﺍﻧﺠﺎﻡ ﻳﻚ ﮔﻨﺎﻩ ﺍﺯ ﺁﻥ\nﻟﺬﺕ ﻣﻰ ﺑﺮﺩ ﻭ ﺩﺭ ﺻﺪﺩ ﺗﻮﺟﻴﻪ ﺍﻳﻦ ﻛﺎﺭ ﺑﺮ ﻣﻰ ﺁﻳﺪ؛ ﻣﻰ ﮔﻮﻳﺪ ﺍﻳﻦ ﻛﺎﺭ ﺑﺪﻯ\nﻧﺒﻮﺩ.\n-ﺑﻪ ﺍﻳﻦ ﺗﺮﺗﻴﺐ ﺍﺳﺖ ﻛﻪ ﺷﻴﻄﺎﻥ ﺩﺭﻭﻥ ﻗﻠﺐ ﺑﻪ ﺗﺨﻢ ﮔﺬﺍﺭﻯ ﻣﻰ ﭘﺮﺩﺍﺯﺩ : ‏«ﺑﺎﺽَ ﻭ\nﻓَﺮَّﺥَ ‏» ﺑﺎﺽَ ﻳﻌﻨﻰ ﺗﺨﻢ ﮔﺬﺍﺭﻯ ﻛﺮﺩ؛ ﺍﻭﻝ ﺗﺨﻢ ﻣﻰ ﮔﺬﺍﺭﺩ ﻭ ﺑﻌﺪ ﺁﻧﻬﺎ ﺭﺍ ﺑﻪ ﺑﭽﻪ\nﺷﻴﻄﺎﻥ ﺗﺒﺪﻳﻞ ﻣﻰﻛﻨﺪ - ﺍﻳﻦ ﻫﺎ ﭼﻴﺰﻯ ﻧﻴﺴﺖ ﻛﻪ ﺍﻧﺴﺎﻥ ﺑﺎ ﺩﺳﺘﮕﺎﻩ ﺑﻔﻬﻤﺪ ﻛﻪ\nﺷﻴﻄﺎﻥ ﺁﻣﺪﻩ ﻭ ﺗﺨﻢ ﮔﺬﺍﺭﻯ ﻛﺮﺩﻩ ﺍﺳﺖ؛ ﺁﻧﻜﻪ ﭼﺸﻢ ﻣﻠﻜﻮﺗﻰ ﺩﺍﺭﺩ ﻣﻰ ﺑﻴﻨﺪ -\nﻭﻗﺘﻰ ﺗﺨﻢﮔﺬﺍﺭﻯ ﻛﺮﺩ ﺍﻳﻦ ﺗﺨﻢ ﻫﺎ ﺑﻪ ﺻﻮﺭﺕ ﺟﻮﺟﮥ ﺷﻴﻄﺎﻥ ﺩﺭ ﺁﻣﺪﻩ ﻭ ﺟﻨﺐ ﻭ\nﺟﻮﺵ ﭘﻴﺪﺍ ﻣﻰ ﻛﻨﻨﺪ ﻭ ‏«ﺩَﺭَﺝَ ‏» ﻳﻚ ﻭﻗﺖ ﺷﻤﺎ ﻣﻰ ﺑﻴﻨﻴﺪ ﺩﺭ ﺩﺭﻭﻧﺘﺎﻥ ﻏﻮﻏﺎﻳﻰ ﺍﺳﺖ\nﻛﻪ ﺷﻤﺎ ﺭﺍ ﻣﻰ ﺷﻮﺭﺍﻧﺪ ﻭ ﺁﺭﺍﻡ ﻧﻴﺴﺘﻴﺪ. ﻭﻗﺘﻰ ﺑﻪ ﺳﺨﻦ ﺣﻀﺮﺕ ﻋﻠﻰ ﻋﻠﻴﻪ ﺍﻟﺴﻼﻡ\nﻧﮕﺎﻩ ﻛﻨﻴﺪ، ﻣﻰ ﺑﻴﻨﻴﺪ ﺍﻳﻦ ﻏﻮﻏﺎ ﻭ ﺑﻠﻮﺍ ﻧﺎﺷﻰ ﺍﺯ ﺑﭽﻪ ﺷﻴﻄﺎﻥ ﻫﺎ ﺍﺳﺖ .\n*ﺧﺎﻃﺮﺍﺕ ﺑﺪ، ﺷﻮﺭﺷﻰ ﺩﺭﻭﻧﻰ ﺍﻳﺠﺎﺩ ﻣﻰ ﻛﻨﺪ. ﺷﻴﻄﻨﺖ ﻫﻢ ﻳﻌﻨﻰ ﻫﻤﻴﻦ، ﺍﻳﻦ ﻫﺎ\nﺍﻓﺴﺎﻧﻪ ﻭ ﺧﻴﺎﻝ ﻧﻴﺴﺖ؛ ﺍﻳﻦ ﺷﻮﺭﺵ ﻛﻪ ﻣﺎ ﺩﺭ ﺧﻮﺩ ﺍﺣﺴﺎﺱ ﻣﻰ ﻛﻨﻴﻢ، ﻫﻤﻴﻦ\nﺍﺳﺖ . ﺍﻧﺴﺎﻥ ﻭﻗﺘﻰ ﺑﻪ ﺍﻳﻦ ﺟﺎ ﺭﺳﻴﺪ ﻫﺮ ﭼﻪ ﻣﻰﺧﻮﺍﻫﺪ ﺭﺍﻫﺶ ﺭﺍ ﺑﺮﮔﺮﺩﺍﻧﺪ،\nﻧﻤﻰ ﺗﻮﺍﻧﺪ؛ ﭼﺮﺍ؟ ﺑﺮﺍﻯ ﺍﻳﻦ ﻛﻪ ﺷﻴﻄﺎﻥ ﺁﻣﺪ، ﺁﺷﻴﺎﻧﻪ ﺳﺎﺧﺖ، ﺗﺨﻢ ﮔﺬﺍﺭﻯ ﻛﺮﺩ\nﻭ ﺗﺨﻢ ﻫﺎ ﺭﺍ ﺑﻪ ﺟﻮﺟﻪ ﺗﺒﺪﻳﻞ ﻧﻤﻮﺩ . ﺑﻌﺪ ﺍﺯ ﺍﻳﻦ ﻛﻢ ﻛﻢ ﺻﺎﺣﺐ ﺧﺎﻧﻪ ﺭﺍ ﻣﻨﺰﻭﻯ ﻭ\nﺩﺭ ﻳﻚ ﮔﻮﺷﻪ ﺍﺳﻴﺮ ﻣﻰ ﻛﻨﺪ، ﺩﺳﺖ ﻭ ﭘﺎﻳﺶ ﺭﺍ ﻣﻰ ﺑﻨﺪﺩ، ﺑﻌﺪ : ‏« ﻓَﻨَﻈَﺮَ\nﺑِﺄَﻋْﻴُﻨِﻬِﻢْ ﻭَ ﻧَﻄَﻖَ ﺑﺄَﻟﺴِﻨَﺘِﻬِﻢْ ‏» . ﺑﺎ ﺯﺑﺎﻥ ﺍﻳﻦ ﻫﺎ ﺣﺮﻑ ﻣﻰ ﺯﻧﺪ،\nﺁﻥ ﻭﻗﺖ ﺍﻧﺴﺎﻥ ﺑﻴﭽﺎﺭﻩ ﻧﻤﻰﺩﺍﻧﺪ ﻛﻪ ﮔﻮﻳﻨﺪﮤ ﺷﻴﻄﺎﻥ ﺍﺳﺖ.\nﺁﻥ ﻛﻪ ﺩﺭ ﻣﻘﺎﺑﻞ ﺧﺪﺍ ﺍﻳﺴﺘﺎﺩ ﻭ ﮔﻔﺖ: ‏«ﺃَﻧَﺎ ﺧَﻴْﺮٌ ﻣِﻨْﻪُ ‏» ‏( 2 ‏) ﻫﻤﻮ ﺍﻣﺮﻭﺯ ﺑﺎ\nﺯﺑﺎﻥ ﺗﻮ ﺣﺮﻑ ﻣﻰ ﺯﻧﺪ ﻭ ﮔﺮﻧﻪ ﺗﻮ ﻳﻚ ﺑﭽﻪ ﻣﺴﻠﻤﺎﻥ ﻭ ﺷﻴﻌﻪ ﻫﺴﺘﻰ، ﭼﮕﻮﻧﻪ\nﭼﻨﻴﻦ ﺍﺩﻋﺎﻳﻰ ﺩﺍﺭﻯ ﻭ ﻣﻰ ﮔﻮﻳﻰ ﻣﻦ ﻧﻈﺮﻡ ﺍﻳﻦ ﺍﺳﺖ، ﺩﻟﻢ ﻣﻰ ﺧﻮﺍﻫﺪ ﺍﻳﻦ ﻛﺎﺭ\nﺭﺍ ﺑﻜﻨﻢ، ﺩﻟﻢ ﻣﻰ ﺧﻮﺍﻫﺪ ﺍﻳﻦ ﮔﻮﻧﻪ ﺑﭙﻮﺷﻢ، ﺩﻟﻢ ﻣﻰ ﺧﻮﺍﻫﺪ ﺍﻳﻦ ﻃﻮﺭ ﺍﺯ ﺧﺎﻧﻪ\nﺑﻴﺮﻭﻥ ﺑﺮﻭﻡ. ﺍﻳﻦ ﻫﺎ ﻫﻤﻪ ﺗﺼﻤﻴﻢ ﻫﺎﻯ ﺷﻴﻄﺎﻥ ﺍﺳﺖ ﻛﻪ ﺑﻪ ﻭﺳﻴﻠﻪ ﺍﻧﺴﺎﻥ ﺍﺟﺮﺍ\nﻣﻰ ﺷﻮﺩ .\nﺍﻳﻦ ﺍﺳﺖ ﻛﻪ ﺑﻪ ﻣﺎ ﮔﻔﺘﻪ ﺍﻧﺪ ﻫﺮﮔﺰ ﺍﺯ ﺟﺎﻧﺘﺎﻥ ﻏﻔﻠﺖ ﻧﻜﻨﻴﺪ، ﻣﺒﺎﺩﺍ ﺑﻴﮕﺎﻧﻪ ﺍﻯ ﺑﻪ\nﺟﺎﻯ ﺷﻤﺎ ﺑﻨﺸﻴﻨﺪ ﻭ ﺗﺼﻤﻴﻢ ﺑﮕﻴﺮﺩ ﻭ ﺷﻤﺎ ﺧﻴﺎﻝ ﻛﻨﻴﺪ ﺧﻮﺩﺗﺎﻥ ﻫﺴﺘﻴﺪ . \n**ﺩﺭ ﺍﻭﺍﻳﻞ ﺳﻮﺭﻩ ﻧﺴﺎﺀ ﺁﻣﺪﻩ ﺍﺳﺖ: ‏« ﺇِﻥَّ ﺍﻟَّﺬِﻳﻦَ ﻳَﺄْﻛُﻠُﻮﻥَ ﺃَﻣْﻮﺍﻝَ\nﺍﻟْﻴَﺘﺎﻣﻰ ﻇُﻠْﻤﺎً ﺇِﻧَّﻤﺎ ﻳَﺄْﻛُﻠُﻮﻥَ ﻓِﻲ ﺑُﻄُﻮﻧِﻬِﻢْ ﻧﺎﺭﺍً ‏» ‏( 3 ‏) ﺁﻧﻬﺎ\nﻛﻪ ﻣﺎﻝ ﺣﺮﺍﻡ ﻣﻰ ﺧﻮﺭﻧﺪ ﻣﺨﺼﻮﺻﺎً ﻣﺎﻝ ﻳﺘﻴﻢ، ﺍﻳﻦ ﻫﺎ ﺩﺭ ﺷﻜﻤﺸﺎﻥ ﺁﺗﺶ ﺍﺳﺖ .\nﻛﺴﻰ ﻛﻪ ﭼﺸﻢ ﻣﻠﻜﻮﺗﻰ ﺩﺍﺭﺩ ﺍﻳﻦ ﺣﻘﺎﻳﻖ ﺭﺍ ﻣﻰ ﺑﻴﻨﺪ؛ ﭼﻨﺎﻧﻜﻪ ﺑﺮﺧﻰ ﺍﺯ ﺑﺰﺭﮔﺎﻥ\nﺩﺭ ﻛﺘﺎﺏ ﺗﻔﺴﻴﺮﺷﺎﻥ ﻧﻮﺷﺘﻪ ﺍﻧﺪ.\n\n", "post_full_content_5": "\n4 درصدی ها! پیروز شدند،دکتر روحانی رییس جمهور شد....تبریک♥\n\n\n\n*دکتر حسن روحانی با 23 میلیون و پانصد هزار رای و کسب 57 درصد کل آرا برای چهار سال دیگه به عنوان رییس جمهور انتخاب شد.\n-افرادی سعی داشتن با عوام فریبی و نشانه گرفتن طبقه ضعیف و سو استفاده از فقر مردم و با دادن وعده های بعید(یارانه سه برابری) به هدف خودشون برسن اما مردم نشون دادن درک و فهم اقتصادی و سیاسی بالایی دارن.\n+عنوان شکست خورده ترین هشتگ سال هم تعلق میگیرد به:\n\n#روحانی-آخر-هفته-رفته خخخخخخخخخخخ\n\nیه تسلیت ویژه به آقای قالیباف که برای سومین بار از رسیدن به پاستور بازموند:/\n\nاز امیر تتلو هم تشکر میکنیم که به تنهایی باعث ریزش حجم زیادی از رای های آقای رییسی شد :)))))))))\n\nبرای بعضی طرفداران رقیب هم باید تاسف خورد که به هر صورتی قصد تخریب روحانی رو داشتن از شایعه اجرای قوانین ضد اسلام و دروغ گو بودن و بی بند و باری طرفداران روحانی و.....\n*تبریک به همه بنفش دلان♥\n        دوباره اسلام**دوباره ایران**دوباره اصلاحات**دوباره روحانی\n\n\n\n", "post_full_content_3": "\nخاطرات دوره آموزشی خدمت سربازی من!\n\n\n\n**من دیروز از دوره ی آموزشی خدمتم که تو نیروی انتظامی،پادگان شهید دستغیب جرم بود اومدم و این قسمت اول خاطرات من تو این دوماهه از 19 مرداد تا 18 مهر 96 هست.\n*روزی که برگه معرفی رو گرفتم خیلی غافلگیر شدم چون فکرش رو هم نمیکردم بیفتم نیروی انتظامی اون هم پادگان شهید دستغیب جهرم ولی چاره ای نبود و باید میرفتم.\n\n\n*روز قبل از اعزام وسایل مورد نیاز رو مثل دارو و حوله و صابون و ....رو آماده کردم و موهام رو هم تراشیدم؛قیافم عجیب خنده دار شده بود:) و فردا صبحش خداحافظی سخت با خانواده:(( و رفتن به محل اعزام.\n\n\n*ما باید به مرکز استان میرفتیم و از از اونجا به محل خدمت اعزام میشدیم،وقتی رسیدم اونجا با افراد زیادی با سرهای کچل و برگه به دست مواجه شدم که درصف بودن و من هم به اون ها پیوستم،حدود دو ساعت معطل شدیم،ما 60 نفر بودیم که به جهرم میرفتیم،44 نفر با اتوبوسی که اومده بود رفتیم و به بقیه بلیط دادن و رفتن ترمینال و از اونجا باید میومدن.\n\n\n*تو اتوبوس بقیه خوشحال بودن و کیف میکردن ولی من تو فکر بودم یه چرتی زدم شش ساعت بعد حدود 6 عصر به مقصد رسیدیم برخلاف چیزی که فکر میکردم پادگان وسط شهر بود!!دم در پادگان ما رو توجیه کردن و گوشی هارو از اوناییکه با خودشون آورده بودن گرفتن، هزینه پست رو ازشون گرفتن فرستادن در خونشون:)).\n\n*بعد هم ما رو فرستادن داخل پادگان و بازرسی بدنی کردن و تمام وسایلمون رو گشتن و بعد ما رو بردن در سلف غذا خوری میگفتن شام نداریم بهتون بدیم آخر سر نفری نصف تن ماهی بهمون دادن و بردنمون آسایشگاه برای خواب.\n\n*فرداش مارو به خط کردن تا ما رو به گردان و گروهان های مختلف تقسیم کنن\n ما رو با سر کچل حدود چهار ساعت!!زیر آفتاب سوزان جهرم نگه داشتن بدوت اینکه بزارن یه قطره آب بخوریم من که به غلط کردم و توبه افتادم که چرا اومدم خدمت!!آخرش افتادم گردان دوم کربلا گروهان چهارم سلمان و رفتیم آسایشگاه و یه استراحتی کردیم.\n\n\n*فرداش بهمون لباس نظامی و استحقاقی(مثل حوله،شامپو،مسواک،دستکش و....)دادن و یه سری وسایل دیگه مثل دفتر و خودکار و کش که پولش رو ازمون گرفتن،بعد از اون هم فرمانده با ما اتمام حجت کرد و به شدت ما رو ترسوند و روز دوم هم اینطوری گذشت.\n\n                                     پایان قسمت اول\n\n\n\n\n\n\n\n\n", "post_full_content_2": "\nخاطرات دوره آموزشی خدمت سربازی من(قسمت دوم)!\n\n\n\n**این هم از قسمت دوم خاطره آموزشی من تو پادگان شهید دستغیب جهرم:\n\n*خب روزهای بعد ما باید میرفتیم صبحگاه که که خوندن قرآن و سرود و سخنرانی بود که ما باید عین چوب خشک می ایستادیم و تکون نمیخوردیم و بعدش هم تمرین رژه بود.\n\n\n*روزهای اول حدود پنج ساعت!تو اون هوای گرم صف جمع(رژه) باهامون کار میکردن چون نمیدونستیم تنبیه هم میشدیم، که بعضی ها از هوش میرفتن و چند نفر هم تشنج کردن جالب بود قبلش هم آمبولانس میومد!! بعد تمرین یا تنبیه شروع میشد!!\n\n\n*هفته ای سه بار حمام داشتیم،در کل امکانات پادگان در حد متوسط رو به پایین بود مثلا حمام بعضی از دوش های آب خراب بود و نزدیک به هزار نفر از این حمام استفاده میکردن یا دستشویی ها اکثرا گرفته بود و پر از سوسک بود:||\n\n\n*تو نظام میگن تشویق برای یک نفر تنبیه برای همه،ما هم به خاطر شیطنت بعضی ها مدام تنبیه میشدیم،انواع مختلف تنبیه و جود داشت مثل بشین پاشو،پا مرغی،غلت زدن روی زمین داغ،سینه خیز روی آسفالت!دویدن و....یادمه یه بار حدود 200 تا بشین پاشو رفتیم :/ پاهام داغون شد.\n\n\n*میدون تیر از وسط شهر رد میشد و ما باید برای تیراندازی حدود 7 کیلومتر (فقط رفتن! )بدون استراحت پیاده روی میکردیم دفعه ی اول من پاشنه ی پام در اثر رژه و...مشکل پیدا کرده بود و تا به مقصد رسیدیم دهنم صاف شد:(( نمره ی تیر اندازی من هم پایین شد.\n\n\n*یکی از سخت ترین کارها تو خدمت بیدارشدن ساعت 4 یا گاهی اوقات زودتر بود اون هم با صدای زنگ یا سوت بلند یا کوبیدن به در آهنی درحالی که اذان صبح ساعت 5:30 دقیقه بود:// البته این اواخر به این موضوع عادت کرده بودیم.\n\n\n*برنامه روزانه ما به این صورت بود:بیدار باش-صبحاته-نظافت-صبحگاه-کلاس اول و دوم-نماز-کلاس سوم و چهارم-نظافت-نماز مغرب و عشا-آمار شبانه و خاموشی؛این روهم بگم اونجا برنامه های مذهبی زیادی هست و بهترین مکان برای نماز خون شدن و رسیدن به امور مذهبی.\n\n\n*غذای پادگان انصافا خوب بود اما برای شام گاهی اوقات کم غذا میدادن یا بعضا بیکیفیت بود و مجبور بودیم بریم بوفه و بیسکوییت یا کیک بخوریم.\n\n\n*گروهان ما نسبت به گروهان های دیگه ضعیف تر بود و فرمانده گردان میگفت رورهای تعطیل که روز استراحت ما بود هم با ما تمرین کنن و حالمون خیلی گرفته میشد:((\n\n\n\n*بلاخره رسیدبم به روزهای پایانی که تمرین مراسم پایان دوره بود که باید جلوی فرمانده پادگان رژه میرفتیم و سردوشی و درجه هامون رو میچسبوندیم وروز آخر که مراسم برگذار شدفقط شش روز!! بهمون مرخصی پایان دوره دادن:/\n\n\n*چند نفر هم به علت آوردن سیگار و مواد مخدر!!به داخل پادگان و دعوا تجدید آموزش شدن و چند هفته اظافه خدمت خوردن و باید تو پادگان میموندن خیلی حاشون گرفته بود و پشیمون بودن من هم دلم براشون میسوخت.\n\n\n*روز آخر هم برگه تقسیم ها رو بهمون دادن و در کمال ناباوری روی برگه من نوشته بود س و ب(سیستان و بلوچستان) این هم از شانس بد من بود.در انتها هم که خداحافظی با چشمانی اشکبار از دوستان و فرماندهمون که مرد خوبی بود و برداشتن کیسه انفرادی و راهی خانه شدن*پس فردا هم باید به یگان خدمتی یعنی سیستان و بلوچستان برم،امیدوارم به خیر بگذره.\n\n                                              \n   قسمت اول خاطرات دوره ی آموزشی من     \n                    \n\n                              پایان قسمت دوم(آخر)\n\n\n\n", "post_full_content_1": "\nگناهی که از قتل هم بزرگتر است!\n\n\n\n***در روایتی از پیامبر خدا (صلی الله علیه و اله) اثرات گناه زنا به دو قسم تقسیم شده است. ایشان فرمودند: ای علی! زنا شش پیامد دارد: سه پیامد در دنیا و سه دیگر در آخرت. پیامدهای دنیایش این است که آبرو را می برد، مرگ را شتاب می بخشد و روزی را می برد و پیامدهای آخرتش عبارت است از حسابرسی سخت و دقیق, خشم خدای رحمان و جاودانگی در آتش. \nدر روایتی دیگر از حـضـرت رضـا عـلیـه السـلام عمل زنا بدتر و قبیح تر از قتل دانسته شده است. ایشان فـرمـودند: آنـچـه گـنـاهـش از قـتـل نـزد مـن بـیـشـتر است و بلاى آن قبیح تر است زناست؛ بـراى ایـنـکـه قـاتل با کشتن مقتول فسادى به غیر کشتن او انـجام نمى دهد و بعد از کشتن او دیگر فسادى بر آن نیست و زانـى نـسـل را تـا روز قـیـامـت فـاسـد و تـبـاه مـى کـنـد و حـرامـهـایـى را حـلال مى کند.\nآسیب‏هاى معنوى، جان و دل و به عبارت دیگر کنه حقیقت وجود آدمى را تباه مى‏سازد.«کَلاَّ بَلْ رانَ عَلى‏ قُلُوبِهِمْ ما کانُوا یَکْسِبُونَ؛ چنین مباد! بلکه اعمال (ناشایست) دل‏هاى آنان را زنگار زده است». \nزنگ یا زنگار در اشیاى مادى، همان چیزى است که روى فلزات و اشیاى قیمتى مى‏نشیند و معمولاً نشانه پوسیدن و از بین رفتنِ شفافیت و درخشندگى آن و در نهایت ضایع شدن و از بین رفتن آن است.\nبی عفتی و زنا با نزدیکان زنا کار: امام صادق علیه السلام:«اگر شر مرتکب شدی شر می بینی پس زنا نکید تا با زنان و دخترانتان زنا نشود.\n\n\n*آثار دنیوی زنا در کلمات معصومین علیهم السلام:\n1) بی برکتی در زندگی: رسول مکرم اسلام صلوات الله علیه: « زنا در هر خانه ای برود، برکت در آن وارد نمی شود»\n2) از بین رفتن نورانیت ظاهر: امام صادق علیه السلام: « زنا نورانیت چهره را از بین می رود»؛\n3) رفتن روح ایمان: امام باقر علیه السلام :« هنگامی که زانی زنا می کند روح ایمان از دل او بیرون می رود و..»\n4) بی دینی: رسول مکرم اسلام صلوات الله علیه و آله: «زنا باعث نابودی دین است»\n5) غضب الهی: پیامبر مکرم اسلام صلوات الله علیه و آله: «زنا باعث غضب الهی می شود».\n6) عدم استجابت دعا: امام صادق علیه السلام: «خداوند بر موسی وحی کرد، زنا نکنید در غیر این صورت نور الهی را از شما پوشیده می دارم و ابواب رحمت الهی با دعای شما گشوده نخواهد شد.»\n\n7) فقر و قطع روزی: رسول مکرم اسلام صلوات الله علیه :«زنا باعث فقر و قطع روزی می گردد.\n8) بی آبرویی: رسول مکرم اسلام صلوات الله علیه و آله: «زنا باعث بی آبرویی می شود»\n9) بی عفتی و زنا با نزدیکان زناکار: امام صادق علیه السلام:«اگر شر مرتکب شدی شر می بینی پس زنا نکید تا با زنان و دخترانتان زنا نشود.\n10) قتل و جنایت و فساد مواریث ، ترک تربیت و سرپرستی کودکان و... : امام رضا علیه السلام: «از جمله مفاسدی که خدا به خاطر آن زنا را حرام فرمود، قتل و خونریزی، از بین رفتن نسب ها، فساد مواریث، ترک سرپرستی و تربیت اطفال و... است».\n11) ناله زمین و زمان: امام باقر علیه السلام: «زمین از غسل بعد از زنا به پیشگاه خدا ناله و ضجه می کند».\n12) از بین رفتن آبادانی شهرها: پیامبر مکرم اسلام صلوات الله علیه و آله: « زنا باعث می شود سرزمین های آباد و سرسبز خشک شود».\nمحرومیت زنا کار از توجه و کلام و تزکیه الهی: در قیامت ،خداوند پیری را که مرتکب زنا شود مورد خطاب قرار نمی دهد، از گناه پاک نمی کند و به او نظر نخواهد کرد\n\n13) زلزله: امام صادق علیه السلام:« زمانی که زناکاری امر ظاهری گردد زلزله زیاد می شود»\n14) در ردیف کشتن پیامبر و ویران کردن کعبه و...: پیامبر مکرم صلوات الله علیه و آله : «بنی آدم مرتکب عملى زشت‏تر و بدتر نزد خداى عزّ و جلّ نشده است از کشتن پیامبر یا خراب کردن کعبه، یا ریختن نطفه هایش در رحم زنى که بر او حرام بوده »\n15) مرگ زودرس: رسول مکرم اسلام صلوات الله علیه آله: «زنا باعث مرگ زودرس و ناگهانی می گردد»\nعواقب اخروی زنا:\n1) سختی حساب: امام صادق علیه السلام: «یکی از آثار اخروی زنا سختی حساب است».\n۲) عدم قرب الهی: خداوند متعال در روایت قدسی می فرماید: « زناکار در قرب الهی، جایگاهی ندارد.»\n۳) انواع عذاب های دردناک و شدید پیامبر مکرم صلوات الله علیه و آله : «و هر کس با زنى مسلمان، یا یهودى، یا نصرانى، یا مجوسى- آزاد باشد یا کنیز- زنا کند، و بعد توبه نکند و با اصرار به این عمل خلاف بمیرد، خداوند سیصد هزار دریچه به قبرش بگشاید که از آنها مارها و عقرب ها و شرارهاى آتش به قبرش هجوم آورند، و او بدین وضع تا روز قیامت بسوزد، و چون از گور برخیزد از بوى بد و عفونت او همه مردم محشر در عذاب باشند، و بدان شناخته شود و به عملى که در این دنیا مرتکب مى‏شده تا این که امر شود او را به دوزخ برند».\n\n\n"}