{"type": "blog", "blog_name": "کوچه شماره ۱۲", "blog_url": "http://koocheh12.blog.ir/", "post_url_1": "http://koocheh12.blog.ir/post/p87", "post_title_1": "چالش : من و وبم", "post_content_1": "رسما از خانم نویسنده وبلاگ روزنوشت ناشناس عزیز به این چالش دعوت شدم که در اصل شروع کننده این چالش این وبلاگ بوده است.\nچون بنده عین خاطره شروع کردنم به وبلاگ نویسی رو نوشتم پس اینجا قسمت های زیادیش رو حذف کردم تا معلوم نشه من دقیقا نویسنده کدام وبلاگ ها بودم .\n\n\nادامه مطلب", "post_url_2": "http://koocheh12.blog.ir/post/p86", "post_title_2": "وزیر تنهایی", "post_content_2": "\nدولت در انگلستان وزارت خانه ای را تشکیل داده به اسم وزارت خانه تنهایی و به تنهایی یک وزیر تنهایی هم بر این وزارتخانه گمارده. تنهایی در انگلستان خیلی زیاد شده و به مساله جدی تبدیل شده.\nداشتم این خبر رو مطالعه می کردم که یک هو گفتم فکر کن ما یک وزارت خانه جدیدی رو ایجاد کنیم به اسم وزارتخانه تنهایی . از آنجا که کلا توی ایران هیچ چیزی سر جاش نیست مردم نه تنها مشکل تنهایی شون حل نمیشه بلکه کسانی هم که مشکل ندارن وارد مشکل تنهایی میشن . بعد همون وزیره توی توییترش هی شعار می ده و هی صدا و سیما دعوتش می کنه به بیاد آمارهای چرت و پرت و نجومی تحویل مردم بده . بعد اگر از سمت چپ باشه اصلا صدا و سیما نمی آد و اگر از سمت راست باشه که تکلیفش معلومه. یک وزیر هم سهله صد تا وزیر هم بیان کسی می تونه مشکل تنهایی من رو حل کنه؟\nنشسته بودم داشتم شامم رو می خورم که تلفنم زنگ خورد. شماره ای که اولش با +252 شروع میشد که خیلی تعجب کردم . برام نا آشنا بود. بعد از یک مکالمه خیلی سخت تلفن رو قطع کردم . شخص پشت خط یک خانم بود و انگلیسی بلد نبود . تا اینکه سرچ کردم دیدم این کد برای کشور سومالیه . یعنی من از سومالی امروز یک تماس داشتم :|\nاین تلفن سال تا سال زنگ نمی خوره . یک بار هم که زنگ خورد از سومالی بود! اونم کسی که هیچ انگلیسی بلد نبود و فقط حرف می زد. من فقط ع ع ع می فهمیدم!\nهوس نکنید شام رو :)\n\nراستی عزیزان بلاگفایی یه سری به سایت پرشین بلاگ بزنن . عالی شده . دوست داشتن مهاجرت کنن اونجا . من که خیلی هوس کردم..", "post_url_3": "http://koocheh12.blog.ir/post/p85", "post_title_3": "گازی بهتره یا برقی؟", "post_content_3": "داشتم به این فکر می کردم که اجاق گاز داخل خونه بهتره گازی باشه با شعله های آتش یا برقی باشه و با صفحه های داغ شونده غذامون پخته بشه. شاید بپرسین چرا داشتم به این فکر می کردم . برای اینکه اجاق گاز من برقی و صفحه ای تشریف داره و من امروز یک سوتی بسیار بزرگی دادم . با اینکه بسیار گرسنه ام بود و حسابی محتاج صبحانه ای سرشار از پروتئین بودم.\nبنده دو عدد تخم مرغ را درون قابلمه قرار داده و آب درون آن ریخته و سپس دکمه گاز را در درجه 6 قرار داده و تخم مرغ ها را روی آن گذاشتم و با خود گفتم که 20 دقیقه دیگر می آیم و خاموش می کنم.چون 10 دقیقه تا گرم شدن صفحه طول می کشه و جوش آمدن آب چون آب خیلی سرد بود دیر جوش می آمد. ده دقیقه قل میزنه بعد من برم خاموش کنم تا صفحه خاموش بشه یه 3 دقیقه هم قل میزنه میشه 13 دقیقه و تخم مرغ آمادست!\nو من یک صبحانه سرشار از پروتئین میل کنم. بازگشتم و مشغول درس شدم . یک آن دیدم 35 دقیقه گذشته و گفتم وای خدای من الان آب تبخیر شده و تخم مرغ ها دارن آتیش می گیرن :|\nدویدم سمت آشپزخانه که دیدم وای .. ف.. . تخم مرغ ها عادی و کاملا خنک با نظم و ترتیب نشستن اونجا . و من متوجه شدم که دایره شماره یک رو روشن کردم و قابلمه رو گذاشتم روی دایره شماره دو :|\nگرسنگی هم فشار شدیدی می آورد! خیلی خیلی شدید. خلاصه فکر می کنم اگر اجاق از این آتیشی ها بود من در تایم و به موقع مشغول خوردن صبحانه لذیذ خود بودم ولی این مساله باعث شد که نیم ساعت دیگر نیز وقت بنده تلف بشود! درسته که امنیت این اجاق گاز ها بیشتر از اجاق های برقی صفحه ای عه ولی این مشکلات رو هم داره . یا مثلا وقتی داغه حواست نباشه دست بگیری بسوزی :|\nاین قسمتش اصلا کابوس من بود .\nیک تماس هم داشتم از قاره دوست و همسایه مون آفریقا از کشور سومالی که اگر اینجا توضیحش بدم خیلی طولانی میشه .\nنظر شما راجع به اجاق خونتون چیه؟", "post_url_4": "http://koocheh12.blog.ir/post/p84", "post_title_4": "این نامه رو ممد فقط بخونه!", "post_content_4": "شاید با دیدن عنوان گمان کنین که قصد دارم \"این نامه رو لیلا فقط بخونه\" رو مسخره کنم . یا شاید هم نه ازش استفاده کردم تا چیز طنزی رو بنویسم ولی در قالب عاشقانه . شاید هم فکر کنین در مورد جبهه می خوام چیزی بنویسم . ولی هیچ کدوم از اینها نیست\nدیشب نشسته بودم با خودم فکر می کردم که اگر من بشینم و یک جعبه ای درست کنم به اسم وصیت نامه و قفل بهش بزنم و رمزش توی گردنبند همیشه توی گردنم باشه. به طوری که اگر خدایی نکرده جان به جان آفرین تسلیم و این صحبت ها یک نفر بره و با زدن اون رمز به وصیت نامه های من دسترسی پیدا کنه .\nولی متاسفانه من هرگز نمی توانم این کار رو بکنم . به چه علت ؟\nچون این سطح از شعور و آگاهی رو در میان اطرافیانم نمی بینم. یعنی شما فکر کنین خانواده من خیلی با کلاس جعبه رو باز کنن و ببینن مثلا چهار تا پاکت نامه هست با عناوین \"این نامه رو پدر فقط بخونه\" و \"این نامه رو ننم فقط بخونه\" و \" این نامه رو همه باید بخونن!\" و \" این نامه رو ممد باید بخونه\" که بعد خانواده من مخصوصا پدر فقط پاکت خودش رو برمیداره و مابقی پاکت ها رو بدون اینکه حتی لای شون رو باز کنه به اسامی که روشون نوشته شده تحویل میده . خب خیلی صحنه زیبایی عه ولی چیزی که در واقعیت اتفاق می افته این نیست!\nاولا نیازی به گردنبند و رمز و.. نیست! جعبه رو می شکنند! سپس سرپرست خانواده به بهانه اینکه بنده صغیر بدون ممیز بدون اعشار غیر عامل (اصطلاح حقوقی) و ایضا محجور هم بوده ام لذا کن لم تن تکم مالکیت و دسترسی به محتوای نامه ها به عهده ایشان هست و مع الزالک که همه را مطالعه کرده و سپس آن را در میان تمامی افراد دنیا به اشتراک بگذارند. یعنی حتی ایشون به نامه \"این نامه رو ممد فقط بخونه\" هم رحم نمی کنن و حتی توجه نمی کنن این ممیز بی صغیر با عامل شاید یک حرف خصوصی من بیچاره دست از دنیا کوتاه شده می داشتم . حال چه برسه اگر یک اسم یک خانم محترم هم روی برگه نوشته شده باشه. یعنی نامبرده در حالی که مدام کلمه \"یوز پلنگ پف کرده حتی بعد از مرگشم یه ذره ادب و حیا نداشته و یه رعایت حال خواننده نامه رو هم نکرده\" را زمزمه کرده، نامه را می خواند مع ذلک خیلی هم عصبانی تشریف دارند.\nمن الحیث المجموع این بدین معنی است که بنده امنیت حفاظت اطلاعات درون وصیت نامه خودم رو هم ندارم و نمی توانم چنین چیزی رو حتی آرزو هم داشته باشم که شاید بعد از مرگ من به این مساله اطرافیانم احترام بگذارند و بنده هیچ امیدی هم به نوشتن ندارم و میدانم با هر لطایف الحیلی که داشته باشم هم نمی توانم امنیت این جعبه را تضمین کنم . این یعنی اینکه بنده میدانم اطرافیان من هیچ حریم خیلی خصوصی برای من قایل نمی شوند و من باید بی خیال این نامه شوم .\nنامه ای که عنوانش \"این نامه رو ممد فقط بخونه\" در اصل میشه \" این نامه رو همه دنیا خواندند به جز ممد\" و روح بنده در عذاب به صورت دور تند روی تردمیلی با شیب بالا خواهد ماند .\nشما چطور؟ آیا خانواده شما اگر یک بعد از مرگ شما دفتر یا نامه ای پیدا کنند که روی آن نوشته باشید لطفا این دفتر تحویل فلان خانم یا آقا شود و لطفا فقط ایشان این دفتر یا نامه را باز کنند آیا خانواده شما به نوشته روی نامه احترام می گذارند؟ یا شما هم از این جهت احساس امنیت نمی کنید ؟\n^^انشاالله هر چه قدر که دوست دارین زنده باشین", "post_url_5": "http://koocheh12.blog.ir/post/p83", "post_title_5": "خوش شانسی", "post_content_5": "کلا از کودکی شانس من زیر سوال بود . یادمه جعبه های شانسی هم که می رفتم پنجاه تومان می دادم همش فرفره سفید در می اومد. حتی یک روز که حسابی عقده شده بود برام کلی 50 تومانی جمع کردم و رفتم کل بسته کاملش رو خریدم! نگو بسته هاشم باز شانسیه. وقتی هی خونه هاش رو انتخاب می کردم و فرفره ازش در می اومد و نهایت توی یک خونش بادکنک بود و توی یک خونش 100 تومن پول بود! و چیزی در حدود 47 تا فرفره. که این فرفره ها رو هم گذاشتم به جایزه دادن وقتی که مبصر کلاس بودم . وقتی که بچه ها ساکت بودن اسم هاشون رو می نوشتم و فردا براشون جایزه فرفره می دادم! همین بود که کلاس خیلی خیلی خیلی ساکت شده بود!\nکلا خوش شانسی از سر و روی من می باره به حدی که این همه ساله توی هیچ قرعه کشی ای هیچ چیز برنده نشدم. یعنی رسما یک دلخوشی که یه ده هزار تومن یک جایی برنده بشم هرگز اتفاق نیفتاده . نهایت خوش شانسی من توی اینترنت بوده وقتی که داشتم فرمی رو پر می کردم یا نظری رو میدادم . یک هو وقت ثبت کردن میدیدم کد ضد اسپم 11111 بود و حسابی خوشحال میشدم. چون تنها چیزی بود که شانسی می آمد و در اصل 5 تا یک خیلی بهتر از 93851 بود که هی باید دستت روی کیبورد می پرید. بماند که یک روز هم توی خریدن وایمکس ایرانسل این خوش شانسی گرفت و کد ضد اسپم که با حروف انگلیسی بود اسمم رو نوشت :| یعنی کد ضد اسپم باید اسمم رو می نوشتم و همین چیزهای کوچیک باعث میشد اونجام خیلی عروسی اتفاق بیفته\nولی شانس من فقط در همین حد مانده . سرم از هر روزی شلوغتر شده . حتی به فکر رفتن از دنیای وبلاگ افتادم ولی دیدم مرد حرفش یکیه و وقتی که گفتم وبلاگ به وبلاگ نویس احتیاج داره پس اگر برم خودم رو نقض کردم . پس تصمیم گرفتم تحملش کنم . ولی این برام خیلی ناراحت کننده است که نمی تونم توی سریع ترین زمان ممکن برای کسانی که وبلاگشون رو می خونم نظر بدم و خب مسلما باید تا شب که میرسم خونه صبر کنم و بعد برم و مطالعه شون کنم .\nامیدوارم یک روز من هم طعم خوش شانسی رو بچشم و چیزی رو برنده بشم که هرگز انتظارش رو نداشتم . و ندارم", "post_full_content_5": "\n\nخوش شانسی\n\n\n\nسه شنبه ۲۶ دی ۹۶\n\n\n\nکلا از کودکی شانس من زیر سوال بود . یادمه جعبه های شانسی هم که می رفتم پنجاه تومان می دادم همش فرفره سفید در می اومد. حتی یک روز که حسابی عقده شده بود برام کلی 50 تومانی جمع کردم و رفتم کل بسته کاملش رو خریدم! نگو بسته هاشم باز شانسیه. وقتی هی خونه هاش رو انتخاب می کردم و فرفره ازش در می اومد و نهایت توی یک خونش بادکنک بود و توی یک خونش 100 تومن پول بود! و چیزی در حدود 47 تا فرفره. که این فرفره ها رو هم گذاشتم به جایزه دادن وقتی که مبصر کلاس بودم . وقتی که بچه ها ساکت بودن اسم هاشون رو می نوشتم و فردا براشون جایزه فرفره می دادم! همین بود که کلاس خیلی خیلی خیلی ساکت شده بود!\nکلا خوش شانسی از سر و روی من می باره به حدی که این همه ساله توی هیچ قرعه کشی ای هیچ چیز برنده نشدم. یعنی رسما یک دلخوشی که یه ده هزار تومن یک جایی برنده بشم هرگز اتفاق نیفتاده . نهایت خوش شانسی من توی اینترنت بوده وقتی که داشتم فرمی رو پر می کردم یا نظری رو میدادم . یک هو وقت ثبت کردن میدیدم کد ضد اسپم 11111 بود و حسابی خوشحال میشدم. چون تنها چیزی بود که شانسی می آمد و در اصل 5 تا یک خیلی بهتر از 93851 بود که هی باید دستت روی کیبورد می پرید. بماند که یک روز هم توی خریدن وایمکس ایرانسل این خوش شانسی گرفت و کد ضد اسپم که با حروف انگلیسی بود اسمم رو نوشت :| یعنی کد ضد اسپم باید اسمم رو می نوشتم و همین چیزهای کوچیک باعث میشد اونجام خیلی عروسی اتفاق بیفته\nولی شانس من فقط در همین حد مانده . سرم از هر روزی شلوغتر شده . حتی به فکر رفتن از دنیای وبلاگ افتادم ولی دیدم مرد حرفش یکیه و وقتی که گفتم وبلاگ به وبلاگ نویس احتیاج داره پس اگر برم خودم رو نقض کردم . پس تصمیم گرفتم تحملش کنم . ولی این برام خیلی ناراحت کننده است که نمی تونم توی سریع ترین زمان ممکن برای کسانی که وبلاگشون رو می خونم نظر بدم و خب مسلما باید تا شب که میرسم خونه صبر کنم و بعد برم و مطالعه شون کنم .\nامیدوارم یک روز من هم طعم خوش شانسی رو بچشم و چیزی رو برنده بشم که هرگز انتظارش رو نداشتم . و ندارم\n\n\n\n\n\n\n\n\n\n۲۶ \n\n\n\n\n۱۲ \n\n\n\n\n", "post_full_content_3": "\n\nگازی بهتره یا برقی؟\n\n\n\nجمعه ۲۹ دی ۹۶\n\n\n\nداشتم به این فکر می کردم که اجاق گاز داخل خونه بهتره گازی باشه با شعله های آتش یا برقی باشه و با صفحه های داغ شونده غذامون پخته بشه. شاید بپرسین چرا داشتم به این فکر می کردم . برای اینکه اجاق گاز من برقی و صفحه ای تشریف داره و من امروز یک سوتی بسیار بزرگی دادم . با اینکه بسیار گرسنه ام بود و حسابی محتاج صبحانه ای سرشار از پروتئین بودم.\nبنده دو عدد تخم مرغ را درون قابلمه قرار داده و آب درون آن ریخته و سپس دکمه گاز را در درجه 6 قرار داده و تخم مرغ ها را روی آن گذاشتم و با خود گفتم که 20 دقیقه دیگر می آیم و خاموش می کنم.چون 10 دقیقه تا گرم شدن صفحه طول می کشه و جوش آمدن آب چون آب خیلی سرد بود دیر جوش می آمد. ده دقیقه قل میزنه بعد من برم خاموش کنم تا صفحه خاموش بشه یه 3 دقیقه هم قل میزنه میشه 13 دقیقه و تخم مرغ آمادست!\nو من یک صبحانه سرشار از پروتئین میل کنم. بازگشتم و مشغول درس شدم . یک آن دیدم 35 دقیقه گذشته و گفتم وای خدای من الان آب تبخیر شده و تخم مرغ ها دارن آتیش می گیرن :|\nدویدم سمت آشپزخانه که دیدم وای .. ف.. . تخم مرغ ها عادی و کاملا خنک با نظم و ترتیب نشستن اونجا . و من متوجه شدم که دایره شماره یک رو روشن کردم و قابلمه رو گذاشتم روی دایره شماره دو :|\nگرسنگی هم فشار شدیدی می آورد! خیلی خیلی شدید. خلاصه فکر می کنم اگر اجاق از این آتیشی ها بود من در تایم و به موقع مشغول خوردن صبحانه لذیذ خود بودم ولی این مساله باعث شد که نیم ساعت دیگر نیز وقت بنده تلف بشود! درسته که امنیت این اجاق گاز ها بیشتر از اجاق های برقی صفحه ای عه ولی این مشکلات رو هم داره . یا مثلا وقتی داغه حواست نباشه دست بگیری بسوزی :|\nاین قسمتش اصلا کابوس من بود .\nیک تماس هم داشتم از قاره دوست و همسایه مون آفریقا از کشور سومالی که اگر اینجا توضیحش بدم خیلی طولانی میشه .\nنظر شما راجع به اجاق خونتون چیه؟\n\n\n\n\n\n\n\n\n\n۳۱ \n\n\n\n\n۱۱ \n\n\n\n\n", "post_full_content_2": "\n\nوزیر تنهایی\n\n\n\nشنبه ۳۰ دی ۹۶\n\n\n\n\nدولت در انگلستان وزارت خانه ای را تشکیل داده به اسم وزارت خانه تنهایی و به تنهایی یک وزیر تنهایی هم بر این وزارتخانه گمارده. تنهایی در انگلستان خیلی زیاد شده و به مساله جدی تبدیل شده.\nداشتم این خبر رو مطالعه می کردم که یک هو گفتم فکر کن ما یک وزارت خانه جدیدی رو ایجاد کنیم به اسم وزارتخانه تنهایی . از آنجا که کلا توی ایران هیچ چیزی سر جاش نیست مردم نه تنها مشکل تنهایی شون حل نمیشه بلکه کسانی هم که مشکل ندارن وارد مشکل تنهایی میشن . بعد همون وزیره توی توییترش هی شعار می ده و هی صدا و سیما دعوتش می کنه به بیاد آمارهای چرت و پرت و نجومی تحویل مردم بده . بعد اگر از سمت چپ باشه اصلا صدا و سیما نمی آد و اگر از سمت راست باشه که تکلیفش معلومه. یک وزیر هم سهله صد تا وزیر هم بیان کسی می تونه مشکل تنهایی من رو حل کنه؟\nنشسته بودم داشتم شامم رو می خورم که تلفنم زنگ خورد. شماره ای که اولش با +252 شروع میشد که خیلی تعجب کردم . برام نا آشنا بود. بعد از یک مکالمه خیلی سخت تلفن رو قطع کردم . شخص پشت خط یک خانم بود و انگلیسی بلد نبود . تا اینکه سرچ کردم دیدم این کد برای کشور سومالیه . یعنی من از سومالی امروز یک تماس داشتم :|\nاین تلفن سال تا سال زنگ نمی خوره . یک بار هم که زنگ خورد از سومالی بود! اونم کسی که هیچ انگلیسی بلد نبود و فقط حرف می زد. من فقط ع ع ع می فهمیدم!\nهوس نکنید شام رو :)\n\nراستی عزیزان بلاگفایی یه سری به سایت پرشین بلاگ بزنن . عالی شده . دوست داشتن مهاجرت کنن اونجا . من که خیلی هوس کردم..\n\n\n\n\n\n\n\n\n\n۲۴ \n\n\n\n\n۷ \n\n\n\n\n\n", "post_full_content_4": "\n\nاین نامه رو ممد فقط بخونه!\n\n\n\nچهارشنبه ۲۷ دی ۹۶\n\n\n\nشاید با دیدن عنوان گمان کنین که قصد دارم \"این نامه رو لیلا فقط بخونه\" رو مسخره کنم . یا شاید هم نه ازش استفاده کردم تا چیز طنزی رو بنویسم ولی در قالب عاشقانه . شاید هم فکر کنین در مورد جبهه می خوام چیزی بنویسم . ولی هیچ کدوم از اینها نیست\nدیشب نشسته بودم با خودم فکر می کردم که اگر من بشینم و یک جعبه ای درست کنم به اسم وصیت نامه و قفل بهش بزنم و رمزش توی گردنبند همیشه توی گردنم باشه. به طوری که اگر خدایی نکرده جان به جان آفرین تسلیم و این صحبت ها یک نفر بره و با زدن اون رمز به وصیت نامه های من دسترسی پیدا کنه .\nولی متاسفانه من هرگز نمی توانم این کار رو بکنم . به چه علت ؟\nچون این سطح از شعور و آگاهی رو در میان اطرافیانم نمی بینم. یعنی شما فکر کنین خانواده من خیلی با کلاس جعبه رو باز کنن و ببینن مثلا چهار تا پاکت نامه هست با عناوین \"این نامه رو پدر فقط بخونه\" و \"این نامه رو ننم فقط بخونه\" و \" این نامه رو همه باید بخونن!\" و \" این نامه رو ممد باید بخونه\" که بعد خانواده من مخصوصا پدر فقط پاکت خودش رو برمیداره و مابقی پاکت ها رو بدون اینکه حتی لای شون رو باز کنه به اسامی که روشون نوشته شده تحویل میده . خب خیلی صحنه زیبایی عه ولی چیزی که در واقعیت اتفاق می افته این نیست!\nاولا نیازی به گردنبند و رمز و.. نیست! جعبه رو می شکنند! سپس سرپرست خانواده به بهانه اینکه بنده صغیر بدون ممیز بدون اعشار غیر عامل (اصطلاح حقوقی) و ایضا محجور هم بوده ام لذا کن لم تن تکم مالکیت و دسترسی به محتوای نامه ها به عهده ایشان هست و مع الزالک که همه را مطالعه کرده و سپس آن را در میان تمامی افراد دنیا به اشتراک بگذارند. یعنی حتی ایشون به نامه \"این نامه رو ممد فقط بخونه\" هم رحم نمی کنن و حتی توجه نمی کنن این ممیز بی صغیر با عامل شاید یک حرف خصوصی من بیچاره دست از دنیا کوتاه شده می داشتم . حال چه برسه اگر یک اسم یک خانم محترم هم روی برگه نوشته شده باشه. یعنی نامبرده در حالی که مدام کلمه \"یوز پلنگ پف کرده حتی بعد از مرگشم یه ذره ادب و حیا نداشته و یه رعایت حال خواننده نامه رو هم نکرده\" را زمزمه کرده، نامه را می خواند مع ذلک خیلی هم عصبانی تشریف دارند.\nمن الحیث المجموع این بدین معنی است که بنده امنیت حفاظت اطلاعات درون وصیت نامه خودم رو هم ندارم و نمی توانم چنین چیزی رو حتی آرزو هم داشته باشم که شاید بعد از مرگ من به این مساله اطرافیانم احترام بگذارند و بنده هیچ امیدی هم به نوشتن ندارم و میدانم با هر لطایف الحیلی که داشته باشم هم نمی توانم امنیت این جعبه را تضمین کنم . این یعنی اینکه بنده میدانم اطرافیان من هیچ حریم خیلی خصوصی برای من قایل نمی شوند و من باید بی خیال این نامه شوم .\nنامه ای که عنوانش \"این نامه رو ممد فقط بخونه\" در اصل میشه \" این نامه رو همه دنیا خواندند به جز ممد\" و روح بنده در عذاب به صورت دور تند روی تردمیلی با شیب بالا خواهد ماند .\nشما چطور؟ آیا خانواده شما اگر یک بعد از مرگ شما دفتر یا نامه ای پیدا کنند که روی آن نوشته باشید لطفا این دفتر تحویل فلان خانم یا آقا شود و لطفا فقط ایشان این دفتر یا نامه را باز کنند آیا خانواده شما به نوشته روی نامه احترام می گذارند؟ یا شما هم از این جهت احساس امنیت نمی کنید ؟\n^^انشاالله هر چه قدر که دوست دارین زنده باشین\n\n\n\n\n\n\n\n\n\n۳۳ \n\n\n\n\n۹ \n\n\n\n\n", "post_full_content_1": "\n\nچالش : من و وبم\n\n\n\nچهارشنبه ۴ بهمن ۹۶\n\n\n\nرسما از خانم نویسنده وبلاگ روزنوشت ناشناس عزیز به این چالش دعوت شدم که در اصل شروع کننده این چالش این وبلاگ بوده است.\nچون بنده عین خاطره شروع کردنم به وبلاگ نویسی رو نوشتم پس اینجا قسمت های زیادیش رو حذف کردم تا معلوم نشه من دقیقا نویسنده کدام وبلاگ ها بودم .\n\n\n\nسال 1381 بود که در اصل من شروع کردم . ولی نه با وبلاگ نویسی. من سایت های زیادی رو میدیدم و ذوق می کردم . آرزو داشتم منم سایت داشته باشم . سن کمی داشتم و توی اون سن داشتن سایت خیلی اضافی و الکی بود . ولی عاشق این بودم که یک سایت داشته باشم . توش بنویسم . شخصی به من گفت که می تونه مطالبم رو بگیره و برام یک سایت باز کنه . در همان سال ها بود که سایت من در بلاگ اسپات رونمایی شد! یعنی من سایت داشتم. اردیبهشت سال 1381 بنده با نرم افزاری  یک سایت مثلا طراحی کرده بودم . ولی سایتم یه شکل دیگه بود و به من گفته بودن این استاندارده. خلاصه ما سایت داشتیم . توی مدرسه اکثرا حتی کامپیوتر نداشتن. در اصل من چیزی رو داشتم که هیچ کس نمی تونست ببینه. مثل اینکه شبکه تلوزیونی داشته باشی ولی هیچ کس تلوزیون نداشته باشه که ببینه . خیلی ذوق می کردم. انگار یک کارخونه داشتم. تا اینکه کمی بزرگتر شدم و تصمیم گرفتم خودم اصلا برم و کار کنم و متوجه بشم این سیستم چطور کار می کنه!\nیک وبلاگ در بلاگ اسپات ساختم . و خودم می نوشتم . ولی خیلی بد بود . اولا من انگلیسی بلد نبودم و خب نوشتن در بلاگ اسپات خیلی سخت بود چون انگلیسی بود . می توانستم حروف را بخوانم ولی نمی توانستم کار کنم . برایم خیلی سخت بود . تا اینکه دقیق نمی دانم که شهریور 82 یا 83 بود که وبلاگ من با زبان فارسی و قالب درست و حسابی در پرشین بلاگ آنلاین شد. دنیایی بود برای خودش . حال می توانستم پز بدهم که من یک سایت دارم . ان زمان اصطلاح وبلاگ بود ولی کسی متوجه نبود که چطور میشه وبلاگ ساخت. من هم با سختی این روش رو پیدا کرده بودم و بلاخره وبلاگ من ساخته شد.\nوبلاگ هایی بودند که از خواننده های مورد علاقه می نوشتند. من هم ناقابل اون ها رو کپی می فرمودم و در وبلاگ خودم پیست می کردم! بعد یواش یواش که سنم بزرگ تر شد و از وبلاگم کمی گذشت آرام آرام شروع به کپی کردن نرم افزار کردم . یعنی در سال 83-84 وبلاگ بنده در اصل یک دستگاه زیراکس بود!\nتا اینکه یک روز یک خانمی به من گفتند چرا کپی می کنی؟ چرا از خودت چیزی نمی نویسی . این تلنگری بود که به من زده شد. از خودم بنویسم؟ خودم که چیزی ندارم . آن زمان اینترنت هم دایال آپ بود. یک مدت تصاویر از سایت یاهو قرار دادم تا اینکه اولین پست من یک داستان نثر از شاهنامه بود که خودم تایپش کرده بودم . بقیه وبلاگ نویسانی که فعال بودند به من کمک کردند . اول واژه اپلود را یاد گرفتم. فهمیدم برای گذاشتن مدیا باید اول آنها را آپلود کنم . سایت فایل سند که امروز دیگر وجود ندارد اولین سایت آپلود محتوای چند رسانه ای من بود . تصمیم گرفتم وبلاگ پرشین بلاگم را به حال خودش برای همیشه رها کنم و در بلاگفا شروع به نوشتن کنم و از خودم بنویسم .\nبرنامه هایی که توی سی دی می خریدم با اینترنت دایال آپ روی فایل سند آپلود می کردم و سپس با لینک اختصاصی خودم مشغول میشدم . چگونه با نرم افزار کار کنیم را می نوشتم تا اینکه قلمم آرام آرام گرم شد. با برنامه ای به اسم اسنگ ایت آشنا شدم . برای من انقلابی بود! می شد از صفحه کامپیوتر عکس گرفت! من هم با همان نرم افزار شروع کردم به نوشتن آموزش های متعدد . تا اینکه سال 86-87 اوج دوران وبلاگ نویسی من شده بود تا انتخابات 88. انتخابات 88 فضای وبلاگ نویسی بسیار متشنج شد. داستانهایی پیش آمد و بعد بلاگفا شروع به اذیت کردن کرد. بعد از مدتی یک سری آرشیو ها از بین رفتند . حدود سال های 89-90 بود اگر اشتباه نکنم . اما باز من با وبلاگ جدیدی شروع به کار کردم اما با قلم جدید تر و به روز تر. تا اینکه در سال 91 به سربازی رفتم و در سربازی تا 93 پست های کمتری می نوشتم .\nبعد نسل وبلاگ عوض شده بود . آدم های جدیدی امده بودند. قضاوت می کردند. اذیت می کردند. تحقیر می کردند. خودشون رو سر تر می دیدن . رسما توهین می کردند . جو روانی درستی می کردند. تا اینکه تصمیم گرفتم دیگر با نام خودم ننویسم . تا اگر توهینیم شد به نام مستعار بشود. شناس نباشد . در بیان افکارم راحت باشم . پست های خوبی به ذهنم می آمد ولی نمی نوشتم چون می دانستم با نام مستعار نوشتن یعنی سر نوشته ات را باید ببری . دوست داشتم با نام خودم نوشته منتشر بشود . همین خود سانسوری پیشرفته و سعی کردن به اینکه ضعیف تر بنویسی قلمم را آرام آرام کند تر و ضعیف تر و سرد تر کرد. چون خودم قلم ضعیف خودم را دوست نداشتم پس وبلاگ خودم را هم دوست نداشتم و هی شروع کردم به آدرس عوض کردن . سایت باز کردن . بستن . اما در نهایت تجربه این همه سال را کنار گذاشتم و در وبلاگ کوچه شماره دوازده از نو شروع کردم!\nو اما سوالات\nچه تجربه ای از وبلاگ نویسی به دست آورده اید ...\n\nاولین و بزرگترین چیزی که وبلاگ نویسی به من داد تجربه خواندن بود. وبلاگ نویسی به من یاد داد که اول بخوانم و بعد حرف بزنم . 100 تا بخوانم و 10 تا بگویم . وبلاگ نویسی تجربه یک ارتباط فوق العاده آنلاین و یک جامعه مجازی آنلاین رو به من داد تا بتوانم دوستانی از سرتاسر دنیا داشته باشم . قطعا تجربه های تلخی هم داشتم و یاد گرفتم که همه خوب نیستند. توی این جامعه بزرگ انسان عوضی هم می تونه وجود داشته باشه. وبلاگ من رو با نوشتن آشنا کرد. با ایده پردازی آشنا کرد. با تلاش آشنا کرد. وبلاگ نویسی باعث شد که من آرام آرام به سمت توسعه وب حرکت کنم و علاقه ام به کامپیوتر و برنامه نویسی تحت وب بیشتر بشه و این همه هدیه ای بود که از وبلاگ نویسی داشتم و وبلاگ نویسی خیلی چیزهای بزرگی به من اضافه کرد. خیلی چیزها یاد گرفتم و امیدوارم که خیلی چیزها یاد داده باشم .\n\n\nچه حسی نسبت به وبتون دارید ...\n\nحسم به وبلاگ نوشتن هنوز خوبه . هنوز خسته نشدم . اما حسم به کوچه دوازدهم اصلا حس خوبی نیست. چون مستعار می نویسم و سعی می کنم از خودم خیلی فاصله بگیرم پس مسلما از نوشته ها هم اصلا خوشم نمی آد. سعی در تغییر متناوب نوع نگارش و نوع لحن هم باعث شده که احساس خوبی نداشته باشم . ایده های خوبی که هرگز در فید این وبلاگ قرار نمی گیرند چون می دانم ناشناس نباید اینها را بنویسم و اینها باید مهر نامم در زیرشان بخورد. در کل احساسم به وبلاگم که کوچه دوازدهم باشه خوب نیست . شاید یک روز با اسم خودم توی وبلاگ خودم براتون نظر گذاشتم و شما هرگز متوجه نشدید که منم . فعلا قصد ادامه دادنش رو دارم .\n\n\nچه دوستانی پیدا کردید ...\n\nدنیای وبلاگ نویسی یک دوستی رو به من داد که دوست دارم جونم رو هم براش بدم . این یکی از بزرگترین اتفاق دنیای وبلاگ نویسی بود . این آدم امروز عزیز ترین دوست منه. ما امروز از هر کسی برای هم آشنا تر هستیم . همدیگر رو خیلی بیشتر از هم می شناسیم و این خیلی دوستی خوبیه .دوستی دیگری نیز باز با صمیمیت فوق العاده شروع شد با یکی از بلاگرها و این دوستی هم فوق العاده است و برای من یک دوست خیلی خوبه . بجز این دوستی که فقط یک بار اتفاق اتفاده دوستی های دیگری هم داشتم که خدا رو شکر عالی بودند. از این هم نمی گذرم که دوست های بد هم داشتم .\n\n\nقالب وبتون رو چجوری انتخاب کردید ...\n\nهمیشه سادگی رو دوست داشتم . اول یکی از قالب های خوب عرفان رو برداشته بودم و با اصلاحاتی می نوشتم . بعد تصمیم گرفتم روند وب رو عوض کنم که بعد از یک قالب خیلی ساده که دارین می بینین استفاده کردم\n\nدلتون واسه ی کدوم یک از وبلاگ نویس هایی که رفته تنگ شده ...\n\nخیلی زورم می آد بگم دلم برای عرفان تنگ شده. چون عرفان خیلی نامردی کرد. قرار نبود اینطور بی خبر بذاره و بره و هیچ خبری دیگه ازش نباشه . دلم برای عرفان تنگ شده. برای خانم فیروزه ای تنگ شده . از وبلاگ های خیلی قدیمی دلم برای شکسته نویس،سیگار بنفش،گیتار شکسته،ساندیس خور، سیگار خیس، بانوی سیاه پوش، پرنسس گیس بریده و وبلاگی که اسمش یادم نیست ولی نویسنده اش مریم بود . دلم برای اینها خیلی تنگ شده . دلم برای سینای عزیزم و حامد هم خیلی تنگ شده که از سال 85 تا 91 رو با هم وبلاگ نویسی می کردیم.\n\n\nاولین پست وبتون چی بود ؟\n\nاولین پست کوچه دوازدهم که اینه! ولی اولین پستم در شروع وبلاگ نویسی ام این بود که :\nسلام . من ....... هستم . به سایت من خوش آمدید . امیدوارم در این سایت لحظات خوبی رو سپری کنید . بزودی با مطالب عالی در خدمت شما هستیم . ما را فراموش نکنید\n\nاولین کامنت وبتون کی به ثبت رسید ؟\n\nخاطرم نیست . ولی یکی از سایت های هواداری یک خواننده ای بود . سایت نبود در اصل وبلاگ بود . از خواننده تعریف کرده و از اون شخص هم بابت قراردادن اون مطلب تشکر کردم\n\nاولین دنبال کننده ی وبتون کی بود ؟\n\nاین وب رو که نمی تونم بگم . سکرته . وب های خیلی قدیمیم هم یادم نمی آد. قضیه برای خیلی وقت پیشه!\n\nاولین وبی که بهش سر زدید کدوم وب بود ؟\n\nسایت هواداران یک خواننده\n\nاولین قالب وبتون چی بود ؟\n\nقالب پورتال بلاگفا - اولین قالب کوچه دوازدهم رو هم می تونید از این لینک در تصویر ببینین\n\nچه قدر روزهای اول سردرگم بودید ؟\n\nروزی که توی بلاگ اسپات شروع کردم خیلی . رسما هیچی بلد نبودم . هیچی نمی دانستم . روز اولی که در پرشین بلاگ بودم هم همین وضعیت رو داشتم . ولی ظرف یک هفته همه چیز رو یاد گرفتم . همه لینک ها رو زدم و همه چیز رو یاد گرفتم . امتحان کردم و کار کردم تا فکر می کنم ظرف دو هفته دکترای وبلاگ نویسی رو داشتم!\n\nو چه خاطره ی باحالی دارید \n\nیک روز یک قرار وبلاگی گذاشتیم با یکی از دوستان. اسمش رو نمیشد قرار وبلاگی گذاشت . ایشون قرار بود وبلاگش رو به سایت تبدیل کنه و ما هم می خواستیم کمکش کنیم . فقط قرار بود به من آرشیوی بدن از یک هنرمند. یک دیسکوگرافی. اون روز ما ایستاده بودیم زیر پل سیدخندان و منتظر افشین نامی بودیم . حدس می زدیم یک آقا پسری هم سن خودمون دبیرستانی مثلا قیافه عادی و اینا بیاد بریم یک کافی شاپ . افشین خیلی دیر کرده بود . دیگه فکر نمی کردیم بیاد. تا اینکه یک پژو پرشیا جلوی ما ترمز کرد و گفت آقای ... . گفتم بله . گفت من افشین هستم\nهنگ کردم . اصلا صدای ایشون از پشت تلفن نمیزد که یک آقا باشه . آقای در حدود 35-40 ساله . ایشون وکیل دادگستری هم بودند و برای یک هنرمندی یک سایتی داشتند اداره می کردند که خارجی بود . هم من هنگ کردم و هم برادرم. ایشان ما را رسوند در خانه و رفت. آن زمان هم تلگرام نبود که عکسهامون رو از اولش ببینیم. به همین منظور خیلی شوکه شدیم!\n\n\n\n\n\n\n\n\n\n\n۱۶ \n\n\n\n\n۷ \n\n\n\n\n"}