{"type": "blog", "blog_name": "لافکادیو", "blog_url": "http://lafcadio.blog.ir/", "post_url_1": "http://lafcadio.blog.ir/post/%D8%B4%D8%A7%DB%8C%D8%AF-%D8%A8%D9%87-%D9%86%D8%B8%D8%B1-%D8%A2%DB%8C%DB%8C", "post_title_1": "شاید به نظر آیی...", "post_content_1": "\nدیروز عینکم رو عوض کردم. بیست و پنج صدم چشم راستم نمره‌اش بالاتر رفته بود. خانوم اپتومتریست اعصاب نداشت. وقتی بهش در مورد راه‌اندازی یک سیستم ساده هماهنگی با مراجعین توضیح دادم دلخور شد و گفت چونه‌ات رو بذار اینجا. پیشونی هم بچسبد اینجا. آن دورها تک درختی وسط دشت مدام فولو و فوکوس شد. بعد هم نسخه را نوشت و مرا به بیرون اتاق هدایت کرد. تعداد زیادی فریم امتحان کردم و آبجی کوچیکه گفت این یکی شبیه فریم لوئیس دگا تو پاپیونه. تو دلم گفتم اما من می‌خواستم پاپیون باشم، نه لوئیس دگا. بعد یادم افتاد پاپیون اصلا عینکی نبود. دختر منشی فریم رو ثبت کرد و گفت فردا ساعت شش تماس بگیرین که آماده شده یا نه. قبض رو گرفتم و تو جیبم گذاشتم. 140 تومن ناقابل. برای شفاف‌تر دیدن این دنیا؟ می‌ارزید؟ امروز عینک رو تحویل گرفتم. دنیام شفاف‌تر شد. جلوی آسانسور دختری که داخل مطب کارش با ما تمام شده بود کنارمان ایستاده بود. آسانسور برای همه جا نداشت. گفتم شما بروید یه نفر جا داره. سوار شد و با آبجی کوچیکه از پله‌ها پایین اومدیم. وسط پله‌ها گفتم سریع‌تر بیا. بذار با هم برسیم! آبجی کوچیکه داشت می‌خندید و من با پررویی خودم را رساندم همکف که دیدم آسانسور طبقه اول ایستاده تا کسی پیاده شود. تو ذوقم خورد و آبجی کوچیکه هم انگشتش رو چسبوند به بینی‌اش که یعنی خریداریم... جلوی ساختمون با عینک جدید و کمی سرگیجه راه افتادیم. هوا سرد بود. تو دلم گفتم لوئیس دگا هم تلاشش رو کرد. نه؟ آبجی کوچیکه نگاهی بهم انداخت و گفت باز با خودت بلند بلند حرف زدی؟ خندیدم و زمزمه کردم صد چشم شدم در شهر...", "post_url_2": "http://lafcadio.blog.ir/post/%D9%BE%D9%84%D8%A7%D8%B3%DA%A9%D9%88-%D9%86%D9%88%DB%8C%D8%B3%DB%8C", "post_title_2": "پلاسکو نویسی", "post_content_2": "\nاون روز که پلاسکو سوخت. ساعت حدودای یازده بود که اومدم پشت لپ تاپ نشستم و همین‌طور که شبکه خبر  سوختن پلاسکو رو نشون می‌داد به قصه آدم‌های توی پلاسکو فکر کردم. به آتش‌نشانا، به کسبه، به پادوها، به مردمی که اونجا بودند، به اونایی که تو مسیرشون هر روز از جلوی پلاسکو رد می‌شدند و به خیلیای دیگه که زندگی‌شون گره خورده بود به ساختمونی به اسم پلاسکو. ساختمونی که برای خودش هویت پیدا کرده بود. بعد نشستم و یه داستانک نوشتم. گفتم چه خوب می‌شد بیست‌تا، سی‌تا، پنجاه تا از این داستانک‌ها رو بنویسیم بعد یه کتاب بکنیم. که نذاریم پلاسکو فراموش بشه. نذاریم آدمایی که تو پلاسکو جون‌شون رو از دست دادند تموم بشن. اون روزا همه از پلاسکو می‌نوشتند. همه هشتک پلاسکو هشتک هم‌وطن هشتک آتش‌نشانا توی قلب ما هستند میذاشتند. جای این حرفا نبود. آدم موج‌سواری نیستم. بلد هم نبودمش. اون داستانک‌ها که طی اون هفته نوشتم رفتند تو یه پوشه و تا امروز خاک خوردند. امروز فکر کردم دیگه وقتشه. مخلص کلام اگه ایده‌ای تو ذهنت هست که میشه تو کمتر از 350 کلمه داستانکش کرد بنویس و برام بفرست. میذاریم کنار بقیه و ویرایش می‌کنیم. شاید تهش تونستیم از این اتفاق تلخ یه خاطره خوب بسازیم. یکی از داستانک‌هایی رو که نوشتم گذاشتم تو ادامه مطلب تا موتور ذهنای خلاق‌تون روشن بشه اگه خواستید همکاری کنید. همین و بسم‌الله.\n\nادامه مطلب", "post_url_3": "http://lafcadio.blog.ir/post/%D9%85%D8%AB%D9%84-%D8%AA%D9%88", "post_title_3": "مثل تو", "post_content_3": "\n+ فقط باید درک کنی... تو خیلی هستی میچ!\n- خیلی چی؟\n+ با یه دختر آشنا میشی، شاید خوشگل باشه، شاید باهوش باشه، شاید بامزه باشه، شاید والدینت ازش خوششون بیاد. شاید خیلی شانس بیاری و یکی دو تا از این ویژگی‌ها رو داشته باشه. تو همه‌اش رو داشتی. این خیلیه. ", "post_url_4": "http://lafcadio.blog.ir/post/%D9%87%D9%88%DB%8C%D8%AC%D9%88%D8%B1%DB%8C-142", "post_title_4": "هویجوری 142", "post_content_4": "\nگفتی مرا به خنده: «خوش باد روزگارت»\nکس بی‌تو خوش نباشد، رو قصه‌ی دگر کن\n                                                                                     مولانا\n+ شعر ارسالی از محمدحسین حفظه الله", "post_url_5": "http://lafcadio.blog.ir/post/%D8%AE%D9%88%D8%A7%D8%A8%DB%8C%D9%85-%DB%8C%D8%A7-%D8%A8%DB%8C%D8%AF%D8%A7%D8%B1", "post_title_5": "خوابیم یا بیدار؟", "post_content_5": "\nآفرود: الان نسبت به دنیا هوشیار و بیدارم. قبلش خواب بودم. اینجوری بود که گذاشتیم اتفاق بیفته. وقتی کنگره رو سلاخی کردن ما بیدار نشدیم. وقتی تروریست‌ها رو مقصر دونستن و قانون اساسی رو معلق کردن ما اون وقت هم بیدار نشدیم. گفتند اینها همه‌اش موقتیه. هیچ‌چیزی فورا تغییر نمی‌کنه. تو وانی که به تدریج گرم میشه، قبل از اینکه بفهمی می‌جوشی و می‌میری...", "post_full_content_5": "\nخوابیم یا بیدار؟\n\n\n\n\nآفرود: الان نسبت به دنیا هوشیار و بیدارم. قبلش خواب بودم. اینجوری بود که گذاشتیم اتفاق بیفته. وقتی کنگره رو سلاخی کردن ما بیدار نشدیم. وقتی تروریست‌ها رو مقصر دونستن و قانون اساسی رو معلق کردن ما اون وقت هم بیدار نشدیم. گفتند اینها همه‌اش موقتیه. هیچ‌چیزی فورا تغییر نمی‌کنه. تو وانی که به تدریج گرم میشه، قبل از اینکه بفهمی می‌جوشی و می‌میری...\n\n\n\n\n\n۹۶/۱۰/۲۰\n\n\n\n\nلافکادیو\n\n\n\n\n\n", "post_full_content_4": "\nهویجوری 142\n\n\n\n\nگفتی مرا به خنده: «خوش باد روزگارت»\nکس بی‌تو خوش نباشد، رو قصه‌ی دگر کن\n                                                                                     مولانا\n+ شعر ارسالی از محمدحسین حفظه الله\n\n\n\n\n\n۹۶/۱۰/۲۱\n\n\n\n\nلافکادیو\n\n\n\n\n\n", "post_full_content_3": "\nمثل تو\n\n\n\n\n+ فقط باید درک کنی... تو خیلی هستی میچ!\n- خیلی چی؟\n+ با یه دختر آشنا میشی، شاید خوشگل باشه، شاید باهوش باشه، شاید بامزه باشه، شاید والدینت ازش خوششون بیاد. شاید خیلی شانس بیاری و یکی دو تا از این ویژگی‌ها رو داشته باشه. تو همه‌اش رو داشتی. این خیلیه. \n\n\n\n\n\n۹۶/۱۰/۲۸\n\n\n\n\nلافکادیو\n\n\n\n\n\n", "post_full_content_2": "\nپلاسکو نویسی\n\n\n\n \n\nسیّد\nپادو بودم. پیش سیّد. مرد صاف و ساده‌ای بود. ارزون می‌داد و به قاعده. هرچی بهش می‌گفتم با این اوصاف یه روز باید جمع کنی و از اینجا بری می‌گفت روزی رسون خداست. ده شاهی کم و زیاد یه دفعه می‌بینی اون دنیا وبال گردنت میشه. قرارمون ساعت 2 نصفه شب بود. وقتی همه رفته باشن. سید تا 11 بیشتر نمی‌موند. حرص مال دنیا رو نداشت. شیفت شب کارگر رو نگه نمی‌داشت واسه بالا بردن تولید. باقی تولیدیا دیر و زود می‌کردن که حساب و کتاباشون کامل شده باشه. ساعت حول و حوش 2 بود که با اصغر و مرتضی زدیم تو تولیدی و هرچی بود و نبود رو تا صبح جارو کردیم. چشمم پیرهن سورمه‌ایه تو ویترین رو گرفته بود. ماه پیش به سید گفتم این چهارخونه‌ها رو باید روش کار کنیم. خیلی تن خورش خوبه. گفت بردار بپوش خب. گفتم نه. تو خیالم فکر کردم می‌خواد اون ته مونده حقوقم رو هم پا پیرهنه صاف کنه. ساعت حدودای 6 بود که کارمون تموم شد. مرتضی داشت ویترین رو جمع می‌کرد. می‌خواست پیرهن سورمه‌ایه رو بندازه تو نایلون که گفتم نه! اونو بده من. گرفتم و پوشیدمش. از ساختمون که می‌خواستیم بیرون بیایم دود چند تا از طبقه‌ها رو گرفته بود. ترسیدم. گفتم  یعنی چه خبره؟ پایین که رسیدیم دیدیم همه جا پر شده از ماشین و مأمور و کسبه‌ها. گفتم لو رفتیم؟ اصغر گفت خنگه لو رفته بودیم آتیش نشانی می‌اومد جلو ساختمون؟که یه دفعه مرتضی گفت آتیش. آتیش گرفته. سید سر چهارراه وایساده بود و ذکر می‌گفت. از پشت شیشه دیدمش. به اصغر گفتم همه نایلونا رو بریزین پشت وانت. الان میام. دوییدم و رفتم سرچهارراه. چاره‌ای نبود. سید که منو دید گفت مگه نگفتی دیگه نمیای سر کار؟ گفتم سید غلط کردم. صبحی اومدم که بگم می‌خوام برگردم. چرا دیر اومدین؟ گفت حاج خانوم کسالت داشت پیشش موندم. می‌بینی چه اوضاعی شده؟ خدا به خیر کنه. گفتم نگران نباش. همه چی رو آوردیم بیرون. هیچی تو مغازه نیست! سید خندید و گفت: چهارخونه سورمه‌ایه بهت میاد. باید روش کار کنیم.\n+ یه چیزایی هم صفحه قبلی هست!\n\n\n\n\n\n۹۶/۱۰/۳۰\n\n\n\n\nلافکادیو\n\n\n\n\n\n", "post_full_content_1": "\nشاید به نظر آیی...\n\n\n\n\nدیروز عینکم رو عوض کردم. بیست و پنج صدم چشم راستم نمره‌اش بالاتر رفته بود. خانوم اپتومتریست اعصاب نداشت. وقتی بهش در مورد راه‌اندازی یک سیستم ساده هماهنگی با مراجعین توضیح دادم دلخور شد و گفت چونه‌ات رو بذار اینجا. پیشونی هم بچسبد اینجا. آن دورها تک درختی وسط دشت مدام فولو و فوکوس شد. بعد هم نسخه را نوشت و مرا به بیرون اتاق هدایت کرد. تعداد زیادی فریم امتحان کردم و آبجی کوچیکه گفت این یکی شبیه فریم لوئیس دگا تو پاپیونه. تو دلم گفتم اما من می‌خواستم پاپیون باشم، نه لوئیس دگا. بعد یادم افتاد پاپیون اصلا عینکی نبود. دختر منشی فریم رو ثبت کرد و گفت فردا ساعت شش تماس بگیرین که آماده شده یا نه. قبض رو گرفتم و تو جیبم گذاشتم. 140 تومن ناقابل. برای شفاف‌تر دیدن این دنیا؟ می‌ارزید؟ امروز عینک رو تحویل گرفتم. دنیام شفاف‌تر شد. جلوی آسانسور دختری که داخل مطب کارش با ما تمام شده بود کنارمان ایستاده بود. آسانسور برای همه جا نداشت. گفتم شما بروید یه نفر جا داره. سوار شد و با آبجی کوچیکه از پله‌ها پایین اومدیم. وسط پله‌ها گفتم سریع‌تر بیا. بذار با هم برسیم! آبجی کوچیکه داشت می‌خندید و من با پررویی خودم را رساندم همکف که دیدم آسانسور طبقه اول ایستاده تا کسی پیاده شود. تو ذوقم خورد و آبجی کوچیکه هم انگشتش رو چسبوند به بینی‌اش که یعنی خریداریم... جلوی ساختمون با عینک جدید و کمی سرگیجه راه افتادیم. هوا سرد بود. تو دلم گفتم لوئیس دگا هم تلاشش رو کرد. نه؟ آبجی کوچیکه نگاهی بهم انداخت و گفت باز با خودت بلند بلند حرف زدی؟ خندیدم و زمزمه کردم صد چشم شدم در شهر...\n\n\n\n\n\n۹۶/۱۱/۰۲\n\n\n\n\nلافکادیو\n\n\n\n\n\n"}