{"type": "blog", "blog_name": "دفترچه یادداشت قرمز", "blog_url": "http://rednotebook.blog.ir/", "post_url_1": "http://rednotebook.blog.ir/1396/06/24/24-%D8%B4%D9%87%D8%B1%DB%8C%D9%88%D8%B1-2", "post_title_1": "24 شهریور-2", "post_content_1": "از صبح تا حالا فکر میکردم بیان قطعه، الان فهمیدم شاتل بیانو باز نمی کنه :|", "post_url_2": "http://rednotebook.blog.ir/1396/06/24/24-%D8%B4%D9%87%D8%B1%DB%8C%D9%88%D8%B1", "post_title_2": "24 شهریور", "post_content_2": "کسی هست که اینجارو بخونه و جز دنبال کننده های بیانی که من میشناسم نباشه؟", "post_url_3": "http://rednotebook.blog.ir/1396/06/23/23-%D8%B4%D9%87%D8%B1%DB%8C%D9%88%D8%B1-2", "post_title_3": "23 شهریور-2", "post_content_3": "نمیدونم میتونم منظورمو خوب برسونم یا نه، ولی اینکه روزانه نویسی میکنم و اینکه یه سری از وبایی که روزانه نویسی می کنن رو می بینم، بهم حس تباهی میده. قشنگ شده عین اینستا که ملت میان چیزای بیخودیشونو تعریف می کنن و کلی فالور دارن و کلی ادم زیر پست ازشون تعریف می کنن و دچار توهمشون می کنن.. همش یاد اون مرده میفتم که تو اینستا میاد ادای بعضی اینستاگرامرارو در میاره و میگه: سلام خوشگلا. اومدم لحظاتمو باهاتون شاره کنم و اینا :-))))))) [اگه ندیدینش بگید ادرس بدم یا تگتون کنم] الان کلا از لحاظ روحی بهم فشار وارد میکنه این طرز از وب نویسی. تازه حتی با خیال راحت هم نمیتونم بگم چه کارایی میکنم دقیقا، چون یهو میبینی فخر فروشی و اینا به چشم یه عده میاد.. کلا با شاره :-))))) [همون share خودمون] کردن زندگی خصوصی مسئله دارم. دیگه همین..", "post_url_4": "http://rednotebook.blog.ir/1396/06/23/23-%D8%B4%D9%87%D8%B1%DB%8C%D9%88%D8%B1", "post_title_4": "23 شهریور", "post_content_4": "میگه مطمئنی این چیزیه که میخوای؟! من تا حالا ندیدم خانمی کارش این باشه! فکر نمیکنی خیلی سخت و طولانیه؟!\nمیگم اره خب. کسی که دنبال داشتن یه زندگی خانوادگی و ازدواج و این حرفاست طرفش نمیره. ولی منو که میشناسی. کلا قضیم فرق میکنه.. تا پنجاه سالگیمو هم واسش برنامه دارم. اونم برنامه های یه نفره ;-)", "post_url_5": "http://rednotebook.blog.ir/1396/06/22/22-%D8%B4%D9%87%D8%B1%DB%8C%D9%88%D8%B1-2", "post_title_5": "22 شهریور-2", "post_content_5": "ما که توی جلسه ی دفاعیم. جاتون خالی خانم دکتر داره میترکونه :-)\n"}