{"type": "blog", "blog_name": "سایت تفریحی و سرگرمی چفچفک", "blog_url": "http://chefchefak.blog.ir/", "post_url_1": "http://chefchefak.blog.ir/post/Women-Saudi-polygamy-Forced-be", "post_title_1": "زنان عربستان: چندهمسری اجباری شود!", "post_content_1": "\nزنان عربستان کمپین عجیبی در توئیتر به راه انداختند.\n\nبه گزارش فرارو به نقل از الجزیره، هر چندوقت یکبار زنانی از عربستان، برای ترغیب مردان به ازدواج کردن با بیش از یک زن، به توئیتر پناه می‌برند.\nکمتر از سه ماه پیش در توئیتر کارزاری تحت عنوان «می‌خواهیم چندهمسری اجباری باشد»\nادامه مطلب", "post_url_2": "http://chefchefak.blog.ir/post/Blind-out-Lust-150%2C000-Rs", "post_title_2": "کور کردن شهوت با ۱۵۰ هزار تومان!", "post_content_2": "شاید بسیاری از اوقات، هنگام پرسه زدن در اینستاگرام و موقع خواندن نظرات مطلبی از یک صفحه عمومی، چشمتان به نظرات تبلیغاتی افتاده باشد. محتوای این تبلیغات بسیار گوناگون است؛ از تبلیغ صفحات جوک و سرگرمی گرفته تا فروش لباس مجلسی دست دوم. اما شاید یکی از موارد عجیب، تبلیغ صفحه‌های مربوط به دعا، طلسم و بخت‌گشایی باشد.\nادامه مطلب", "post_url_3": "http://chefchefak.blog.ir/post/12-Mistake-health-that-anyone-in-the-life-may-be-do-it-does", "post_title_3": "۱۲ اشتباه بهداشتی که هر کسی در زندگی ممکن است انجام دهد", "post_content_3": "اشتباهات بهداشتی در واقع کارهای ساده‌ای هستند که ممکن است هر کسی در طول روز انجام دهد و نداند که همین فعالیت‌های به‌ ظاهر بی‌اهمیت چه تاثیری در سلامتی وی دارد.\nاگر از برخی کارهای نادرستی که روزانه انجام می‌دهید دست بردارید، می‌توانید تا حد زیادی کیفیت زندگی خود را بهبود داده و از اثرات معجزه‌آسای آن شگفت زده شوید. برای آگاهی با \nادامه مطلب", "post_url_4": "http://chefchefak.blog.ir/post/Art-hands-God-sights-the-most-beautiful-insects-the-world", "post_title_4": "هنر دستان خدا: سیاحت زیباترین حشرات دنیا", "post_content_4": "اسم حشره که می آید بیشتر ما یاد موجودات شش پا با دو شاخک چندش‌آوری می افتیم که به هیچ عنوان دوست نداریم در طول روز با آن ها مواجه شویم.\nاین موجودات ریز و اغلب زشت، از ۴۰۰ میلیون سال پیش روی کره زمین ساکن بودند و به خوبی آموخته اند که در شرایط مختلف جوی چگونه بقای خود را حفظ کنند و همچنان به حیاتشان ادامه دهند. تاکنون حدود\nادامه مطلب", "post_url_5": "http://chefchefak.blog.ir/post/Escape-Different-One-Brain-Iran-To-Family-Family", "post_title_5": "فرار متفاوت یک مغز ایرانی به همراه خانواده‌اش", "post_content_5": "تجربه یک شب استراحت در یک روستای آرام، به ایده‌ای برای تغییر محل زندگی شان تبدیل شد و ساعتی بعد با گفت‌وگوی جمعی به یک تصمیم قطعی برای سال‌های آینده زندگی خود رسیدند؛ مهاجرت از تهران و سکونت در روستای آهکلان استان گیلان.\n«شهروند» در ادامه نوشت: «محمدعلی اسماعیل‌زاده» در آستانه ۴۰ سالگی به همراه همسر و ۶ فرزندشان\nادامه مطلب", "post_full_content_5": "", "post_full_content_1": "", "post_full_content_4": "", "post_full_content_3": "", "post_full_content_2": ""}