{"type": "blog", "blog_name": "زندگی با طعم لادن", "blog_url": "http://batameladan.blog.ir/", "post_url_1": "http://batameladan.blog.ir/1396/11/01/%DB%8C%D8%A7%D8%AF%D8%AF%D8%A7%D8%B4%D8%AA-260%D8%8C-%D8%AF%D8%A7%D8%B3%D8%AA%D8%A7%D9%86-%DB%8C%DA%A9-%D8%AF%D8%B1", "post_title_1": "یادداشت 260، داستان یک در", "post_content_1": "گاهی یه شی یه وسیله ی معمولی که شاید در حالت عادی اصلا به چشم نیاد، یه دنیا حس و خاطره توی دلش جا میده. این درِ فلزی که به طرز غیر معمولی وسط آشپزخونه ی ما هست و شاید فردا صبح نباشه، برای ما، ساکنین این دو واحد بهم چسبیده چیزی بیش از یک در هست. اون روزا امیر رضا نوزاد بود و بغل باباش میومد و یه عالمه ذوقش رو میکردیم، بعد تاتی تاتی کنان راه میرفت و میومد پشت در صدامون میزد، بعد از یه مدت یاد گرفت پاش رو از چارچوب بالا ببره و از در رد بشه، بعدها داداشی به دنیا اومد، یه کم بعد متوجه شد وقتایی که داداش بزرگترش غیب میشه اومده اینور در، بعد با روروعک بامزه ش میومد پشت در و دلش میخواست بیاد پیشمون، یه کم دیگه گذشت و یه روز داداشی با گذاشتن قدم اولش به خونه ی ما ذوق زده مون کرد و این اواخر که امیر رضا میره پیش دبستانی این در شد اتوبان امیر محمد... همین کاغذی که از پایین در برداشته شده اقدام هوشمندانه ی امیر رضا برای بررسی موقعیت خونه ی ما بود که با دیدن نور تلویزیون متوجه میشد که میتونه بیاد اینجا. از یه جایی به بعد امیر رضا ترفندایی که با کلی تجربه یاد گرفته بود به داداش کوچولوش یاد میداد. یه روزی داداشی بهمون کلک زد و غیر از زمان معمول اومد خونه مون کلی خوشحال شدن. بعضی شبا به زور فرستادیم برن خونه شون. اوه! اوه! چه غذا، دسر و خوراکیا که از این در نرفت و نیومد. من و زن داداش چه پچ پچه ها که به خورد این چارچوب ندادیم. اصلا این در و خونه ی پشت اون جزیی از هویت این خونه ست. که برای همیشه پشت یه دیوار آجری با روکش سرامیک پنهون میشه!\nخدا رو شکر که همه ی ما ساکنین این دو واحد سلامتیم و فقط داریم یه بار دیگه با یه خونه خداحافظی میکنیم. خدای مهربان! همه ی عزیزانم رو هر جای دنیا که هستن در پناه مهر خودت حفظ و از برکت و شادی و سعادت لبریز بفرما.\nنمایی از در خاطره انگیز ما", "post_url_2": "http://batameladan.blog.ir/1396/10/29/%D8%B7%D8%B9%D9%85-%D8%AA%D9%84%D8%AE-%D8%AC%D8%AF%D8%A7%DB%8C%DB%8C-4", "post_title_2": "طعم تلخ جدایی 4", "post_content_2": "سال اول راهنمایی بودم. مدت زیادی از شروع مشکلات خانوادگی مون نمیگذشت. من و برادرام تمام تلاشمون رو میکردیم کمترین ضربه ای به درس یا فعالیت های مدرسه وارد نشه. این همیشه مهم ترین خواسته ی مامان و بابا بود. درسم خوب و جز 28 نفری بودم که از مدرسه ی 200 و چند نفری انتخاب شده بودن به عنوان فرزانگان. همین حمایت روحی خوبی برام بود. (البته در عجبم که چرا بقیه حیفشون نمیومد که بین اختلاف ها فرصت های ما از دست میره.) امتحانات نوبت اول شروع شد. معلم علوم چهار نمره از درسش رو به فعالیت عملی اختصاص داد. از دانش آموزا خواست تا همگی آزمایش تشکیل بلور زاج از محلول فراسیر شده رو اجرا کنن و بلورهاشون رو روز امتحان با خودشون بیارن.  امتحان هم از 16 نمره طرح شده بود. حالا توی اون گیر و دار من زاج از کجا پیدا میکردم؟ کی حواسش به من بود که بهش بگم برام بخره. با خودم فکر کردم من که دانش آموز درسخون کلاسم احتمال داره فرصت دیگه ای برام در نظر بگیره. روز امتحان شد، دست خالی رفتم سر جلسه. اول از همه بارم سوالات رو جمع زدم. دقیق 16 نمره، نه بیشتر! به پنجره نگاه کردم، چشمم به شیشه مرباهای های کدر که یه چوب بستنی بالاش قرار گرفته و یه بلور بد رنگ و حال بهم زن با یه نخ به چوب متصل بود افتاد. چی میشد یکی از همین بلور بی ریختا مال من بود. حسرت حس وحشتناکیه. یه جایی از غرور آدم رو میخوره و از بین میبره. به سوالات جواب دادم و اگه اشتباه نکنم کامل همه رو نوشتم. بعد از امتحان که همه برگه های امتحانی رو همراه با شیشه های برچسب خورده پیش معلم بردن من سر جام نشسته بودم. انگار برگه ی امتحانی بدون اون بلور لعنتی ارزشی نداشت. باید بلند میشدم و نتیجه ی زحمت یک ترم علوم خوندن رو به معلم میدادم. ازم پرسید :\nآزمایشت کو؟\nچی باید میگفتم؟ مامان خونه نبود. بابا ناراحت و عصبی بود. مامان بزرگ و بابا بزرگ مدام غر میزنن. من جرات ندارم باهاشون حرف بزنم. چی میگفتم؟ مثل هر آدم ضعیف و بی دفاع دیگه به دروغ رو آوردم. گفتم: شیشه ی آزمایشم توی راه شکست. باور نکرد. نبایدم باور میکرد. حقیقت نداشت، حقیقت تلخ تر از اون بود که یه بچه ی 12 ساله بتونه با جرات به زبون بیاره.\nاون روزا گذشت. منم پا به پای مشکلات زندگی بزرگ شدم. کم کم یاد گرفتم (و در حال یادگیری هستم)  که از حقیقت حتی تلخ ترینش فرار نکنم. فهمیدم نمره ی 15 یا 16 آخر دنیا نیست. هیچ شکست و نقصی آخر زندگی نیست،  اینا همه جزیی از زندگی هستن.\nحالا من که چنین تجربه ای رو پشت سر گذاشتم خوب درک میکنم، اون دانش آموزی که تکلیفش رو انجام نداده، تنها دلیلش تنبلی و زیر کار در رفتن نیست. و قصه ی پنهان آدمای تنها آزارم میده. اینکه دیگران نمیبینن و درک نمیکنن آزارم میده. \nچند روز پیش برادرزاده م که پیش دبستانی میره گفت: فردا توی مهد مراسم صبحانه داریم. از مامانش پرسیدم که ماجرا چیه؟ گفت یه لیست دادن از موادی که باید براشون تهیه کنیم و با تزیین مخصوص ببریم مهد. همین چند وقت پیش برای شب یلدا هم مراسم مشابهی داشتند که اتفاقا الان توی بیشتر مدارس و مهدهای کودک مرسومه و متاسفانه (تاسف شدید) مثل سایر مراسم های این دوره دچار مرض تجمل شده. کیک و خوردنی ها و تزیینات آنچنانی. \nکی میدونه اینجور وقتا من چی میکشم؟ وقتی به اون دانش آموز مظلومی فکر میکنم که قراره صبحانه های رنگ وارنگ همکلاسی هاش رو ببینه در حالی که کسی رو نداشته که حتی به قدر سیری و از سر محبت صبحانه ی مناسبی بهش بده.  یا هزار مثال دیگه که شاید همین الان به ذهنتون برسه. من هر بار به مادرم که معلم دبستانه یادآوری میکنم که تو رو خدا هوای دل اینجور دانش آموزا رو داشته باش حتی اگه نمیشناسی، احتمال بده که توی جمع 30 نفره ی کلاست چند تایی باشن. از شما هم خواهش میکنم حواستون به دل بچه ها باشه. هر جا معلمی دیدید یادآور بشید این ماجرا رو و در حد توانتون با این مراسم و جشن ها در مدراس همراهی نکنید. مدرسه باید آموزش دهنده ی زندگی عادلانه و شرافتمندانه باشه، حیفه آلودنش به این ظواهر مبتذل و پست.", "post_url_3": "http://batameladan.blog.ir/1396/10/27/%D8%B3%D8%B1%D8%AE%D9%88%D8%B4%DB%8C-%D9%87%D8%A7%DB%8C-%DA%A9%D9%88%DA%86%DA%A9-%D8%A7%D8%AD%D9%85%D9%82%D8%A7%D9%86%D9%87", "post_title_3": "سرخوشی های کوچک احمقانه", "post_content_3": "از بچگی با خودم فکر می کردم \"اسم\" اتفاق مهمیه. بنابراین همیشه اسم آدم ها ، مکان ها، مناسبت ها، کتاب ها و حتی سایت و وبلاگ ها و ... برام جالب و پرسش برانگیزه. از قضا اسم دختر زیبا و تپلی که اولین روز مدرسه کنارم نشست هم درنا بود. با اینکه اون موقع به خاطر اسم زیباش بهش حسودی می کردم اما از اینکه روزی چند بار این اسم رو صدا میزدم خوشحال بودم. بعدها لیدا، زیبا نامی بود که دوست و همکلاسیم شد. و جریان اسم های خاص و جذاب همیشه بخشی از توجهم رو به خودش معطوف میکرد.\nالان چند سالی هست که دارم به ظاهر کلمات و گروه واژه ها بیش از قبل دقت میکنم. به شکل نوشتاری، آهنگ، کوتاه و بلندی و تناسب با مفهومی که با خودش همراه داره. \nیکی از روزهایی که سایت خرید اینترنتی کتاب رو بررسی میکردم، عنوان یه کتاب خیلی جذبم کرد: \"سرخوشی های کوچک احمقانه. اینکه یکی اسم کتابش رو بذاره crazylittlething جالبه. نیست؟\nکنجکاو شدم ببینم نویسنده ش کیه و چه جور کتابیه. بعد از جستجو توی گودریدرز به این نتیجه رسیدم که بخرمش. راستش نمیدونم بگم این کتاب رو بخونید یا نه. مطالعه این کتاب چیزی شبیه تماشای یه مجموعه تلویزیونی صرفا سرگرم کننده ست در حالیکه انقدر فیلم و کتاب خوب واسه تماشا و مطالعه هست که اگه حتی یه درصد کمی رو هم بنا باشه بخونیم شاید فرصت کافی نداشته باشیم. اما اگه کنجکاو شدید بدونید تریسی_بروگان چرا این اسم رو برای کتابش انتخاب کرده پس وقت رو تلف نکنید، چون هنوز کلی کتاب خوب هست که باید بخونیم.\n\nاز خلاصه داستان که صرفنظر کنیم، این شعر از جبران خلیل جبران در مقدمه ی کتاب خوندنی تره:\nچون عشق اشارت فرماید، قدم به راه نهید\nگرچه دشوار است و بی زنهار این طریق\nو چون بر شما بال گشاید، سر فرود آورید به تسلیم \nاگر شمشیری نهفته در این بال، جراحت زخمی بر جانتان زند...", "post_url_4": "http://batameladan.blog.ir/1396/10/25/%DB%8C%D8%A7%D8%AF%D8%AF%D8%A7%D8%B4%D8%AA-259%D8%8C-%D8%B3%D8%B1%DA%A9-%DA%A9%D8%B4%DB%8C%D8%AF%D9%86", "post_title_4": "یادداشت 259، سرک کشیدن", "post_content_4": "یه زمانی یکی از بستگان که بیش از حد داشت توی زندگیمون سرک میکشید و از من جوابی برای کنجکاوی هاش پیدا نمیکرد، گفت: دلم میخواد یواشکی بیام پشت پنجره ی خونه تون ببینم چه جوری زندگی میکنید!\nاین روزا دیگه نیازی به زحمت کشیدن و ریسک کردن و پشت پنجره مخفی شدن نیست. کافیه آدرس اینستاگرام یکی رو داشته باشی و هر از گاهی استوری هاش رو چک کنی. جالبه! نیست؟", "post_url_5": "http://batameladan.blog.ir/1396/10/20/%DB%8C%D8%A7%D8%AF%D8%AF%D8%A7%D8%B4%D8%AA-258%D8%8C-%D8%AC%DB%8C%DA%A9-%D8%AC%DB%8C%DA%A9", "post_title_5": "یادداشت 258، جیک جیک", "post_content_5": "یه جفت گنجشک روی کولر خونه ی مامان، خونه ساختن و زندگی میکنن. بدشانسی رفیق بازم هستن. کافیه در رو باز کنی. یه دسته گنجشک همزمان از بالای سرت پر میکشن به آسمون. احساس سلطان جنگل بودن بهم دست میده. "}