{"type": "blog", "blog_name": "گاه نگاری های یک مهندس", "blog_url": "http://mahmoudbanaei.blog.ir/", "post_url_1": "http://mahmoudbanaei.blog.ir/1396/10/29/%D9%82%D8%B6%D8%A7%D9%88%D8%AA", "post_title_1": "قضاوت", "post_content_1": "همیشه معتقد بودم که نباید آدم ها را قضاوت کرد اما چند روزه یک سوال بدجوری ذهنمو مشغول کرده؛ ته خواسته هات، ته آرزوهات همین بود؟\nفکر میکردم یک عمر دنبال یک قصر طلایی می گردی اما آخر به یک دیوار خرابه که تاب ایستادن مقابل باد را هم نداره تکیه کردی.... یا شاید هم نه! اون دیوار به تو تکیه داده؟ نمیدونم! اما کاش اون دیوار روی سرت آوار نشه.\n-----------------------------------------------------------------------------------\nیکجوری نظام طبیعت به هم خورده که فکر نمیکنم دیگه شاعرا هم ذوق شعر گفتن داشته باشن، نه زمستون ها برفی و یخبندونه، نه بهار ها خنک و پر از گل و بلبل! میخواستم از سرمای زمستون و امید به بهار بنویسم :/ دیدم زمستونش اونقدرا هم زمستون نیست و بهارش هم چندان توفیری نمیکنه! پس خلاصه بگم به آینده امیدوارم .", "post_url_2": "http://mahmoudbanaei.blog.ir/1396/10/14/%D8%A7%D8%B3%D8%B1%D8%A7%D8%B1-%D8%AE%D9%81%DB%8C%D9%87", "post_title_2": "رموز خفیه", "post_content_2": "\nکارگرانی که چهار ماهه حقوق نگرفتین، چند ماه دیگه تحمل کنید مثل مرتاض های هندی به رموز خفیه و اسرار غیبیه عالم پی می برید. \nتازه شنیدم بعضی مرتاض های هندی تا هفتاد سال هوا میخورن، شما چیتون از هندی ها کمتره؟ هوا هم که این همه چیز قاطیشه، مونوکسیدکربن، دی اکسید کربن، سرب و...\n----------------------------\nما هم میگیم، ترامپ خفه شو، ما هم با این نا آرامی و آسیب به اموال عمومی و... مخالفیم. اما کاش یک راهی پیش پای مردم میگذاشتین، قبل از این که دشمن ها راه اشتباهو  پیش پاشون بگذارن.\n-----------------------------\nدو هفته است که ناچاراً با شرکت تصویه حساب کردم و در تکاپوی جستن کارم مثل چهار سال پیش توی زمستون! ", "post_url_3": "http://mahmoudbanaei.blog.ir/1396/09/27/%DB%8C%D8%B9%D9%86%DB%8C-%D9%85%D9%87%D9%84%D8%AA-%D9%85%DB%8C%D8%AF%D9%87", "post_title_3": "یعنی مهلت میده؟", "post_content_3": "شنیدنِ صدای پارس سگ ها از پنجره اتاقم، تصویری از سالها پیش را برایم زنده میکرد همان شب کذایی در شیراز که همه حیوانات از سگ و گربه به صدا درومده بودن. نیمه شب زلزله سختی اومد و کومره سرخی در چند کیلومتری شیراز با خاک یکسان شد. \nبیدار شدم و به مادرم گفتم: به گمانم امشب زلزله میاد. در جوابم گفت: من هم شنیدم، شاید! گفتم: لباس های گرمتون را بگذارید سردست؛ لبخندی زد و گفت: یعنی مهلت میده که لباس گرم بپوشیم؟\nالله اعلم! ", "post_url_4": "http://mahmoudbanaei.blog.ir/1396/09/26/%D8%B1%D8%A7%D8%B3%D8%AA%DB%8C-%DA%86%DB%8C-%D8%B4%D8%AF", "post_title_4": "راستی چی شد؟", "post_content_4": "تلویزیون را روشن میکنم میزنم شبکه دو سریال ببینم، یک کارگاه نجاری که رو به ورشکستگی رفته، یک نفر که میخواد درستش کنه اما نمیشه، جنگ و دعوا بین نیروها، جنگ با زن برسر بچه دار شدن و حتی خرید یک گونی برنج، بحث تلفنی با برادر بر سر بیکاری با مدرک لیسانس و معدل بالا، بی پولی برای خرید برنج و...(این قهرمان قصه است تازه)، (نفر بعدی یک کارگره) خواهرش زنگ زده و میگه بابا مریضه و باید بیاد تهران عمل کنه و اون میگه یک 200،300 تومانی دارم...! \nبه قول مادرم غمباد آوردم با این هم محتوای سریال های این روزهای صدا و سیما.  یادمه قدیما، هرشب یک یا دو تا سریال طنز از شبکه دو و سه پخش می شد و صدای خنده توی همه خونه ها بلند بود، اما چی شد که مشکلات این روزها از لابلای فیلم های صدا و سیما هم نشت کرد؟ ", "post_url_5": "http://mahmoudbanaei.blog.ir/1396/09/24/%D8%AF%D9%86%DB%8C%D8%A7", "post_title_5": "دنیا", "post_content_5": "\nزندگی توی این دنیا چیز عجیبه، هم مثل یک حباب پوچ و بی ارزشه و هم مثل یک مروارید زیبا و با ارزشه. وقتی بهش دل می بندی، خدا بهت نشون میده چقدر خالیه و وقتی میبنی و میگذری! اون موقع میفهمی چقدر زیباست. "}