{"type": "blog", "blog_name": "وبلاگ یک افراطی", "blog_url": "http://efrati94.blog.ir/", "post_url_1": "http://efrati94.blog.ir/post/48", "post_title_1": "بزرگترین خیانت اصلاح طلبان به ایران", "post_content_1": "\n\nمدتی است که جریان اصلاح طلب پروژه عبور از روحانی را کلید زده است و حامیان متعصب روحانی ، امروز ظاهرا منتقد او شده اند و دولتی که خودشان با هیاهو و آب و تاب تکرار کردند را تخریب می کنند. مطالبی که پیش تر در نقدر عملکرد و اندیشه های دولت روحانی در رسانه های دلسوز منتقد مطرح می شد و توسط اصلاح طلبان به شدت مورد حمله قرار می گرفت، امروز در رسانه های همان اصلاح طلبان دیده می شود و گویی مانند آفتاب پرست رنگ عوض کرده اند...\nبقیه در ادامه مطلب...    \nجریان اصلاحات با دامن زدن به عبور از روحانی یک فرار رو به جلو را آغاز کرده است و به آنچه خودشان کرده اند طلبکارانه و عوام فریبانه حمله می کنند.در این میان فشار وارد به جهانگیری معاون اول اصلاح طلب روحانی هم صرفا تبلیغاتی است و قصد القای این را دارند که ای مردم ما در دولت روحانی هیچ کاره ایم و بدین ترتیب از پاسخگویی به افکار عمومی در قبال عملکرد فوق ضعیف دولت اصلاح طلب روحانی و فشارهای سنگین اقتصادی وارد به مردم شانه خالی کنند و خود را تبرئه کنند.\nبخشی از عملیات روانی عبور از روحانی به دوش سلبریتی ها نهاده شده است و شاهد اشک تمساح و پشیمانی افرادی هستیم که برای روحانی خودشان را به آب و آتش می زدند و امروز برای فریب مردم ساز پشیمانی می زنند.البته باید توجه داشت که همه ی آنها مشمول این توصیف نمی شوند و برخی از آنها که فریب خورده بودند قلبا از حمایت خود از اصلاحات پشیمان هستند.\nهر روز که می گذرد،ناکارآمدی و ویترینی بودن دولت روحانی و اندیشه های پوسیده اصلاح طلبی بیشتر بر مردم آشکار می شود.مردم از بی کاری و وضع فاجعه بار اشتغال ناراضی اند،مردم از رکود و فشار های سنگین معیشتی ناراضی اند،مردم از تعطیلی صنایع خرد و کلان و کارگاه ها و کارخانه ها ناراضی اند، مردم از گرانی قبض ها و انرژی  و تورم دروغین تک رقمی ناراضی اند، مردم از برجامی که قرار بود حتی مشکل آب خوردن مردم را هم حل بکند و اکنون تقریبا هیچ است ناراضی اند، مردم از تحریم هایی که قرار بود با برجام لغو بشود و نه تنها لغو نشد بلکه روز به روز بیشتر و جزئی تر و پیچیده تر شد ناراضی اند،مردم از سایه جنگی که قرار بود با سیاست تنش زدایی اصلاح طلبان غرب گرا رفع بشود و نه تنها رفع نشد بلکه روزی نیست که تهدید نشویم و حتی جیبوتی و عربستان سعودی هم ما را رسما تهدید نظامی می کنند ناراضی اند، مردم از سکوت مرگی که مدیران و مسئولین اصلاح طلب دولت روحانی در برابر این حجم گسترده از تحریم و تهدید و تخریب گرفته اند نارضی اند،مردم از وعده های رنگارنگ عمل نشده و دروغ های بی حد و مرز ناراضی اند، مردم از حقوق های نجومی و وضع تاسف بار سپرده هایشان در موسسات و بانک ها ناراضی اند، مردم ناراضی اند...  مرم گله مندند...\nفتنه گران در تلاشند تا این نارضایتی عمومی را که خودشان مسبب آن هستند را به سمت نارضایتی از اصل انقلاب سوق بدهند و از آبی که گل آلود کرده اند ماهی بگیرند.\nاکنون که تشت رسوایی اندیشه های پوچ غرب گرایان اصلاح طلب از بام افتاده است و نزدیک است که به زمین برسد ، سخت در تلاشند که با مطرح کردن عبور از روحانی و یا حاشیه های بی اهمیتی که هدفی بجز تامین خوراک رسانه های این جریان و عوام فریبی و انحراف مطالبات را ندارد و یا بولد کردن پشیمانی مصلحتی سلبریتی ها ، صدای زمین خوردن تشت رسواییشان را سانسور کنند و می خواهند این صدا در بین این هیاهو ها و شلوغی ها گم شود و به گوش مردم نرسد.\nاما خطرناک تر این است که با قدرت گسترده ی رسانه ای جریان غرب گرا ،آدرس غلطی را بر روی این صدا مونتاژ کنند و تشت رسوایی اندیشه های پوسیده مدعیان پوچ اندیش را به رسوایی نظام بدل کنند و به این ترتیب انگشت اتهامی را که به سمت اصلاح طلبان نشانه گرفته شده است با فریب افکار عمومی به سمت اصل نظام نشانه گرفته شود.طبق معمول شاهد داستان تکراری کی بود؟ کی بود؟ من نبودم !! هستیم و حکایت امروز اصلاحات مانند آن دزدی است که وقتی سیل جمعیت را پشت سر خود می بیند که اورا دنبال م ی کنند و فریاد دزد دزد سر می دهند، راه گریز را در این میابد که خودش هم بانگ دزد دزد برآورد و روباه صفتی خود را باری دیگر به اثبات برساند.\nفتنه ی پیش رو این است که همه ی خیانت ها،اختلاس ها،چپاول ها، وطن فروشی ها،اشرافی گری ها و نا کارآمدی های چند ده ساله ی مدعیان پوچ اندیش اصلاح طلب و کند روی های آنان از در خدمت به مردم با یک عملیات نرم روانی به پای انقلاب اسلامی نوشته شود، در حالی که در همان زمان که لبیرال های اصلاح طلب برای برجام ها یقه چاک می کردند و منتقدان دلسوز انقلابی را به باد توهین و ناسزا و تخریب شخصیتی می گرفتند و آن هار ا بی سواد و بی شناسنامه و لبو فروش و عصر حجری و دلواپس خطاب می کردند درهمان زمان سلیمانی ها و حججی ها که برامده از دل مردم و تفکر ناب انقلابی و حسینی هستند در مقابل داعش جان عزیز را فدا می کردند و گردنشان بریده می شد و این سو ، پوچ اندیشان اصلاح طلب حقوق نجومی و وام چند صد میلیونی کم بهره می گرفتند و شیشلیک می خوردند و گردن کلفت می کردند و با صدای گوش خراشی که از حلقوم این گردن های کلفت بیرون می آمد به مدافعان حرم توهین و فحاشی می کردند و در کنار داعش هر چه می توانستند و می توانند،جبهه ی مقاومت را تخریب می کردند و می کنند.با همه ی این اوصاف امروز نتیجه ی تفکر و عمل انقلابی سلیمانی ها و حججی ها نابودی خلافت خود خوانده ی داعش است و نتیجه ی پوچ اندشی مدعیان  لیبرال ، نوزاد ناقص الخلقه برجام است و تبعات ذلت بار و جبران ناپذیر آن.گذشت زمان ثابت کرد که تقریبا همه ی آنچه منتقدان انقلابی درباره برجام می گفتند درست بود و همه ی آن وعده های زیبا و بمباران تبلیغاتی اصلاح طلبان در مشروعیت سازی برای سازش با شیطان بزرگ ، دروغ هایی بیش نبود.\nپشت پرده عبور اصلاح طلبان از روحانی ، برنامه ریزی آنها برای 98 است و فتنه ی پیش رو ، سوق دادن نارضایتی های اجتماعی ایجاد شده توسط اصلاح طلبان به سمت نارضایتی از اصل انقلاب اسلامی، به پرچم داری مسببان این نارضایتی ها است.مانندگرگ هایی که پوستین میش و بز پوشیده اند و گله را به سمت قتگاه می برند.\nبرای پیشگری یا مبارزه با این فتنه ی خطرناک چه باید بکنیم؟\nاکنون باید هوشیار باشیم و گول حفظ ظاهر های فریب کارانه و مواضع دروغین انقلابی مسئولین دولتی را نخوریم و به هیچ وجه خط مقدم جبهه ی مطالبه ی حقوق مردم را در انتقاد از دولت به نفع جریان ضد انقلاب پوچ اندیش خالی  نکنیم و هرگز مدافع وضع موجود نباشیم و نشویم . نباید بگذاریم که پرچم مطالبه ی حقوق غصب شده ی مردم را خود این غصب کنندگان بردارند و درگیر حاشیه های کم اهمیت و مقطعی ای که پیش رویمان می سازند  نشویم و اصل ماجرا را فدای حاشیه ای زود گذر نکنیم و سنگر روشنگری  را خالی نگذاریم.\nپس از شکست های سنگین دشمن در فتنه های 78 و 88 باید برای مقابله با دشمن با تجربه تر از قبل آماده باشیم و تجهیزات فکری و عقیدتی خود و مردم را تقویت کنیم.بر خلاف فتنه های پیشین که توسط عده ای وابسته به سرویس های بیگانه و خود فروختگان اصلاح طلب شکل گرفت،در فتنه ی جدید هدف اصلی دشمن قرار دادن مردم عادی در مقابل انقلاب اسلامی است. و حمله های مکرر افراد و رسانه های مختلف به قوه قضاییه هم نشان از آغاز این عملیات روانی دارد.\nاما فراموش نکنید که خدا با ماست و ان حزب الله هم الغالبون\nالتماس دعای عاقبت به خیری و شهادت\nیا علی", "post_url_2": "http://efrati94.blog.ir/post/47", "post_title_2": "سگ زرد برادر شغال است", "post_content_2": "\nاز همون ابتدا که ترامپ شد پرزیدنت آمریکا بعضیا می خواستن طوری القا کنن که ترامپ خیلی بده و اوباما خیلی با هوش و مودب بود. خلاصه دشمنی و عناد همیشگی آمریکا رو بندازن گردن ترامپ و افکار رو از خباثت و شیطان صفتی رژیم آمریکا منحرف کنند. اما این خبرا نیست .\nمَثَل ترامپ و اوباما مثل دوتا سگه که قلّادشون دست رژیم غاصب صهیونیستیه،و فرق ترامپ و اوباما اینه که اوباما دهنش چفت و بست بیشتری داشت ، خیلی موذیانه و با دم تکون دادن تا کنارت میومد بعد پاچه می گرفت اما ترامپ دهنش خیلی گشاده از دور پارس می کنه و میاد. درواقع ترامپ دست چدنی که زیر دست کش مخملی پنهان شده بود رو لو داد و اون دست قبلی فقط دست کش مخملی داشت و ذاتش چدنی بود.\nبه نظر من ترامپ به اوباما شرف داره چون منافق صفت نیست که بیاد تو کاخ سفید افطاری بده یا پیام نوروزی به زبان فارسی بگه و اما هر جور دشمنی که میتونه و از دستش برمیاد با ایران بکنه.مثل بعضی از سیاسیون داخلی خودمون از یه جناح معلوم الحال که سالی دوازده ماه به سپاه و بسیج و مدافعان حرم فحش میدن اما وقتی میبینن اوضاع خیته، یهو  یه چیزایی میگن که شاخ  در میاری و هر کاری که سپاه و بسیج کرده و خیلی ملت باهاش حال کردن مثل موشکایی که زدن به داعشی ها رو میگن ما کردیم . منافق خیلی خطرناک تره . خنجری که از پشت می خوری خیلی دردش بیشتره. بعضیا چون خودشون خلق و خوی منافقانه دارن دلشون برا اوباما تنگ شده ، چون دیگه نمیتونن از بهشت دروغین آمریکا و دوستی و توافق با شیطان بزرگ بگن و کار و کاسبیشون بد جور کساد شده. خلاصه کلام اینه که ترامپ همون اوباماس فقط رنگش عوض شده و یه ضرب المثل داریم که انگار برا همین روزا ساخته بودن .سگ زردی مثل ترامپ برادر همون اوبامای شغاله", "post_url_3": "http://efrati94.blog.ir/post/46", "post_title_3": "وصیت نامه شهید محسن حججی", "post_content_3": "\n\n\n\n\n\n\n\nببینید چه غوغایی در کشور راه افتاده به خاطر شهادت این جوان. کمتر شهیدی را سراغ داریم که اینجور خدای متعال او را در چشم همه عزیز کرده باشد. خداوند جوان شما(شهید حججی) را عزیز کرده.\nشهید حججی عزیز حجت خداوند در مقابل چشم همگان شد.\nاینها بیانات امام خامنه ای (حفظه الله) است. نمیدانم اسم این حس را چه باید گذاشت،حسادت،غبطه،یا هر چیز دیگر حس عجیبی است.چند بار دیده اید امام خامنه ای شخصا بر سر تابوت بروند و چنین جملات ناب و زبیایی را بیان کنند؟ همه ی ما حضور باور نکردنی مردم را در تشییع شهید حججی دیدیم.نمی دانم چه کرده بود که اینقدر خدا او را عزیز کرد، شاید بخاطر به خاک افتادن پیش پدر و مادر و بوسه بر پای پدر و مادر بود. با این اوصاف حیف است که وصیت نامه ی این شهید را نخوانیم و پند نگیریم. این وصیت را باید به گوش همه از مرد و زن و کودک تا مسئولان و دولتی ها و خصوصا شخص رئیس جمهور روحانی رساند.\nاین وصیت نامه هایی که این عزیزان می نویسند مطالعه کنید، پنجاه سال عبادت کردید و خدا قبول کند ،یک روز هم یکی از این وصیت نامه ها رو بگیرید و مطالعه کنید و فکر کنید.(امام خمینی  ره )\nمتن وصیت نامه + وصیت با خط خود شهید حججی در ادامه مطلب\nهمه چیز این شهید امام حسینی است، از تنها و غریب ماندن و لب های خشک و و سر بریده تا وصیتی که سراسر حسینی است و هر فرد خانواده را با خود به کربلا می برد.\nاما چند خط از وصیت نامه شهید محسن حججی مرا شگفت زده کرد. او نوشته است من به یقین رسیده ام که امام خامنه ای نائب بر حق امام زمان است. شهید حججی می گوید امام خامنه ای،نه مقام معظم رهبری،نه رهبری،نه آقا،نه آیت الله خامنه ای،بلکه امام خامنه ای و می نویسد من به یقین رسیده ام  (تکرار می کنم) به یقین رسیده ام که ایشان نائب بر حق امام زمان است.\nو دیگر اینکه می نویسد خودتان را برای ظهور و جنگ با اسرائیل آمده کنید که آن روز خیلی نزدیک است. و از حجاب می نویسد و می گوید فریب فرهنگ و مد های غربی را نخورید.\nدر ادامه متن کامل وصیت نامه نامه شهید محسن حججی و دست خط خود شهید را آورده ایم.\n\nدانلود وصیت شهید حججی PDF از اینجا\nدانلود وصیت نامه با خط خود شهید حججی از اینجا \n\nبرای بانوی صبر\nالسلام ای بانوی سلطان عشق\nالسلام ای بانوی صبر دمشق\nزیبنبِ دنیا و عقبیِ علی\nشرح مدح لافتی الا علی\nدر مسیر شام غوغا کرده ایی\nشهر را آشوب برپا کرده ایی\nخطبه خواندی از غریبی حسین\nزنده کردی کربلا در عالمیین\nگر نبودی کربلایی هم نبود\nگریه و شور و نوایی هم نبود\nرنج هایی ست فراوان دیده ایی\nخیمه ها، غارت، سواران دیده ایی\nدیده بودی، حلق و چشم و حرمله\nگریه کردی پا به پای قافله\n \nبسم الله النور...\nصَلی الله علیک یا اُماه یا فاطمه الزهرا\"سلام علیک\"\nوَلاتَحسَبن الذینَ قُتلوا فی سَبیل الله اَمواتا، بَل احیاء عند رَبِهم یُرَزقون\nهرگز نمی میرد آنکه دلش زنده شد به عشق\nثبت است بر جدیده عالم دوام ما...\nچند ساعتی بیشتر به رفتن نمانده است، هرچه به زمان رفتن نزدیک تر می شوم قلبم بی تاب تر می شود...نمی دانم چه بنویسم و چگونه حس و حالم را بیان کنم...نمی دانم چگونه خوشحالی ام را بیان کنم و چگونه و با چه زبانی شکر خدای منان را به جای بیاورم...به حسب وظیفه چند خطی را به عنوان وصیت با زبان قلم می نویسم...\nنمیدانم چه شد که سرنوشت مرا به این راه پر عشق رساند... نمی دانم چه چیزهایی عامل آن شد...\nبدون شک شیر حلال مادرم، لقمه حلال پدرم و انتخاب همسرم و خیلی چیزهای دیگر در آن اثر داشته است...\n\nعمریست شب و روزم را به عشق شهادت گذرانده ام... و همیشه اعتقادم این بوده و هست که با شهادت به بالاترین درجه ی بندگی میرسم...\nخیلی تلاش کردم که خودم را به این مقام برسانم اما نمی دانم که چقدر توانسته ام موفق باشم...\nچشم امیدم فقط به کرمخدا و اهلبیت است و بس امید دارم این رو سیاه پرگناه را هم قبول کنند و به این بنده ی بدِ پرخطا نظری از سر رحمت بنمایند...\nکه اگر این چنین شد؛الحمدالله رب العالمین...\nاگر روزی خبر شهادت این بنده حقیر سرا پا تقصیر را شنیدید؛ علت آن را جز کریمی و رحیمی خدا ندانید...\nاوست که رو سیاهی چون مرا هم می بخشد و مرا یاری می کند...\nهمسر عزیزم زهرا جانم\nاگر روزی خبر شهادتم را شنیدی بدان به آرزویم که هدف اصلی ام از ازدواج با شما بود رسیدم و به خود افتخار کن که شوهرت فدای حضرتزینب شد...\nمبادا بی تابی کنی، مبادا شیون کنی، صبور باش و هر آن خودت را در محضر حضرت زینب بدان... حضرت زینب بیش از تو مصیبت دید.\nپدر عزیزم\nهمیشه و در همه حال الگوى زندگی و مردانگی ام تو بوده و هستی، اگر روزی خبر شهادتم را دیدی، زمانی را در مقابل خود فرض کن که حسین بن علی در کنار جگر گوشه اش علی اکبر حاضر شد...\nداغ تو بیشتر از داغ اباعبدالله نیست... پس صبور باش پدرم، می دانم سخت است اما می شود...\nمادر عزیزم\nام البنین علیهاالسلام 4جوان خود را فدای حسین و زینب کرد و خم به ابرو نیاورد.\nحتی زمانی که خبر شهادت پسرانش را به آن دادند باز از حسین سراغ گرفت؛ پس اگر روزی خبر شهادتم را شنیدی، همچون ام البنین صبورانه و با افتخار فریاد بزن که مرا فدای حسین و حضرت زینب کرده ای و مبادا با بی تابی خود دل دشمن را شاد کنید...\n\nبرادر عزیزم\nاگر روزی مرا در لباس شهادت دیدی آن لحظه ایی را به یاد بیاور که اباعبدالله بر بالین عباس ابن علی حاضر شد و داغ برادر کمرش را خم کرد...\nمبادا ناسپاسی کنی، مبادا به هدیه ایی که تقدیم اسلام کرده اید شک بیاورید...\nخواهران خوبم\nلحظه ی وداع با شما و مادرم و پدرم مرا به یاد آن لحظه ایی انداخت که اهل حرم حضرت علی اکبر را راهی میدان جنگ می کردند؛ پس اگر من هم رو سفید شدم غم و غصه و اشک و ناله خود را فدای علی اکبر کنید و مبادا داغ خود را از داغ دل اهلحرم بیشتر بدانید...\nپسر عزیزم، علی جان...\nببخشید اگر قد کشیدنت را ندیدم و مرد شدنت را نظاره نکردم... سعی کن راه مرا ادامه بدهی... سعی کن کاری کنی که سرانجام آن به شهادت ختم شود...\nپدر و مادر همسر عزیزم...\nهمیشه شما را همچون پدر و مادر واقعی خودم می دانستم و خوشحال ام که سرنوشتم با حضور در خانواده شما رقم خورد...\nبه شما هم جز صبر و تحمل چیز دیگری سفارش نمی کنم، همیشه یاد داشته باشید علی اکبر حسین هم تازه داماد کربلا بود...\nاز همه میخوام این رو سیاه را حلال کنید، اگر حقی از کسی ضایع کردم، اگر غیبتی پشت سر کسی کردم، اگر دلی را رنجاندم، اگر گناهی از من سر زد؛ حلالم کنید...\nاگر شهید شدم تا جایی که اجازه داشته باشم؛ شفیعتان خواهم بود.\n\nاما چند وصیت کلی:\nاز ولایت فقیه غافل نشوید و بدانید من به یقین رسیدم که امام خامنه ای نائب بر حق امامزمان است.\nاز همه ی خواهران عزیزم و از همه ی زنان امت رسول الله می خواهم روز به روز حجاب خود را تقویت کنید، مبادا تار مویی از شما نظر نامحرمی را به خود جلب کند؛ مبادا رنگ و لعابی بر صورتتان باعث جلب توجه شود؛ مبادا چادر را کنار بگذارید...همیشه الگوی خود را حضرت زهرا  و زنان اهل بیت قرار دهید؛ همیشه این بیت شعر را به یاد بیاورید\nآن زمانی که حضرت رقیه سلام الله خطاب به پدرش فرمودند:\nغصه ی حجاب من را نخوری بابا جان\nچادرم سوخته اما به سرم هست هنوز...\nاز همه ی مردان امت رسول الله می خواهم فریب فرهنگ و مدهای غربی را نخورید؛ همواره علی ابن ابی طالب امیرالمومنین را الگو و پیشوای خود قرار دهید و از شهداء درس بگیرید...\nخودتان را برای ظهورامام زمان روحی لک الفدا و جنگ با کفار به خصوص اسرائیل آماده کنید که آن روز خیلی نزدیک است.\nهمیشه برای خدا بنده باشید که اگر این چنین شد بدانید عاقبت همه ی شما به خیر ختم می شود...\nمقداری حق الناس به گردن دارم که عاجزانه می خواهم برایم ادا کنید...\n- یک میلیون تومان به مادر بزرگ پدری بدهکارم\n- مقداری بدهی به برادر محسن همتی ها بابت محصولات فرهنگی و کار های دیگر بدهکارم\n- 32هزارتومان به اضافه مقداری سربند به پایگاه شهدای بنیاد امیرآباد بدهکارم\n- اگر برایتان مقدور بود به مقدار یک ماه نماز و روزه برایم ادا کنید که اگر خدایی ناکرده گه گاهی از روی خطا نمازی قضا کردم و یا روزه ایی از دست دادم جبران شود...\nاللهم عجل لولیک الفرج\nاللَّهُمَّ اجْعَلْنِی مِنْ أَنْصَارِهِ وَ أَعْوَانِهِ وَ الذَّابِّینَ عَنْهُ وَ الْمُسَارِعِینَ إِلَیْهِ فِی قَضَاءِ حَوَائِجِهِ وَ الْمُحَامِینَ عَنْهُ وَ السَّابِقِینَ إِلَى إِرَادَتِهِ وَ الْمُسْتَشْهَدِینَ بَیْنَ یَدَیْه‏\n \nآمین\n1396/4/27\nمحسن حججی\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nالتماس دعای عاقبت به خیری و شهادت\n", "post_url_4": "http://efrati94.blog.ir/post/45", "post_title_4": "سلام بعد از نماز به چهارده معصوم", "post_content_4": "\nدانلود تصویر ، با کیفیت بالا برای چاپ از اینجا\nدانلود فایل لایه باز تصویر از اینجا\n\nمعمولا بعد از نماز عرض ارادتی هم به اهل بیت می کنیم خصوصا بعد از نماز جماعت در مسجد یا بعد از مراسمات به سه جهت این سلام ها داده میشه.\nسلامی که رایج شده و بیشتر خونده میشه یه ایرادی داره که فقط به سه تا از معصومین داده میشه\nبا چاپ بنر یا پوستر بالا و نصب در مسجد و تشویق به خوندن این سلام میشه این عادت رو اصلاح کرد و برخی ها خصوصا کوچیکتر ها با این سلام ، اسامی چهارده معصوم رو یاد میگیرند و مادامی که این سلام در مسجد داده میشه برای شما هم حسنه و ثواب نوشته میشه.\nالبته حضرت معصومه هم در این سلام هست که معصوم نیستند.\nتا قسمت آبی رنگ عکس بالا رو به قبله خونده میشه ، قسمت آبی به طرف مشهد مقدس که معمولا پشت به قبله است ، و قسمت آخر هم دوباره رو به قبله\nالتماس دعا\n", "post_url_5": "http://efrati94.blog.ir/post/44", "post_title_5": "سوف تحرر", "post_content_5": "\nمشاهده و دانلود تصویر با کیفیت بالا از اینجا\nهرکه دارد به لب القــدس لنا    بــســم الله \nهرکه دارد  به سرش شور و نوا  بسم الله\nقدس هم منتظر ماست چرا بنشـستـی ؟\n بهـر آزادی این قبــــــله  بیا ،  بســـم الله", "post_full_content_5": "\nسوف تحرر\n\nمشاهده و دانلود تصویر با کیفیت بالا از اینجا\nهرکه دارد به لب القــدس لنا    بــســم الله \nهرکه دارد  به سرش شور و نوا  بسم الله\nقدس هم منتظر ماست چرا بنشـستـی ؟\n بهـر آزادی این قبــــــله  بیا ،  بســـم الله\n\n\n\n[ پنجشنبه, ۱ تیر ۱۳۹۶، ۰۴:۳۶ ب.ظ ] [ سرباز گمنام ]\n [ ۱ ]\n\n\n\n\n\n", "post_full_content_4": "\nسلام بعد از نماز به چهارده معصوم\n\nدانلود تصویر ، با کیفیت بالا برای چاپ از اینجا\nدانلود فایل لایه باز تصویر از اینجا\n\nمعمولا بعد از نماز عرض ارادتی هم به اهل بیت می کنیم خصوصا بعد از نماز جماعت در مسجد یا بعد از مراسمات به سه جهت این سلام ها داده میشه.\nسلامی که رایج شده و بیشتر خونده میشه یه ایرادی داره که فقط به سه تا از معصومین داده میشه\nبا چاپ بنر یا پوستر بالا و نصب در مسجد و تشویق به خوندن این سلام میشه این عادت رو اصلاح کرد و برخی ها خصوصا کوچیکتر ها با این سلام ، اسامی چهارده معصوم رو یاد میگیرند و مادامی که این سلام در مسجد داده میشه برای شما هم حسنه و ثواب نوشته میشه.\nالبته حضرت معصومه هم در این سلام هست که معصوم نیستند.\nتا قسمت آبی رنگ عکس بالا رو به قبله خونده میشه ، قسمت آبی به طرف مشهد مقدس که معمولا پشت به قبله است ، و قسمت آخر هم دوباره رو به قبله\nالتماس دعا\n\n\n\n\n[ يكشنبه, ۱ مرداد ۱۳۹۶، ۰۴:۱۲ ق.ظ ] [ سرباز گمنام ]\n [ ۰ ]\n\n\n\n\n\n", "post_full_content_3": "\nوصیت نامه شهید محسن حججی\n\n\n\n\n\n\n\n\nببینید چه غوغایی در کشور راه افتاده به خاطر شهادت این جوان. کمتر شهیدی را سراغ داریم که اینجور خدای متعال او را در چشم همه عزیز کرده باشد. خداوند جوان شما(شهید حججی) را عزیز کرده.\nشهید حججی عزیز حجت خداوند در مقابل چشم همگان شد.\nاینها بیانات امام خامنه ای (حفظه الله) است. نمیدانم اسم این حس را چه باید گذاشت،حسادت،غبطه،یا هر چیز دیگر حس عجیبی است.چند بار دیده اید امام خامنه ای شخصا بر سر تابوت بروند و چنین جملات ناب و زبیایی را بیان کنند؟ همه ی ما حضور باور نکردنی مردم را در تشییع شهید حججی دیدیم.نمی دانم چه کرده بود که اینقدر خدا او را عزیز کرد، شاید بخاطر به خاک افتادن پیش پدر و مادر و بوسه بر پای پدر و مادر بود. با این اوصاف حیف است که وصیت نامه ی این شهید را نخوانیم و پند نگیریم. این وصیت را باید به گوش همه از مرد و زن و کودک تا مسئولان و دولتی ها و خصوصا شخص رئیس جمهور روحانی رساند.\nاین وصیت نامه هایی که این عزیزان می نویسند مطالعه کنید، پنجاه سال عبادت کردید و خدا قبول کند ،یک روز هم یکی از این وصیت نامه ها رو بگیرید و مطالعه کنید و فکر کنید.(امام خمینی  ره )\nمتن وصیت نامه + وصیت با خط خود شهید حججی در ادامه مطلب\nهمه چیز این شهید امام حسینی است، از تنها و غریب ماندن و لب های خشک و و سر بریده تا وصیتی که سراسر حسینی است و هر فرد خانواده را با خود به کربلا می برد.\nاما چند خط از وصیت نامه شهید محسن حججی مرا شگفت زده کرد. او نوشته است من به یقین رسیده ام که امام خامنه ای نائب بر حق امام زمان است. شهید حججی می گوید امام خامنه ای،نه مقام معظم رهبری،نه رهبری،نه آقا،نه آیت الله خامنه ای،بلکه امام خامنه ای و می نویسد من به یقین رسیده ام  (تکرار می کنم) به یقین رسیده ام که ایشان نائب بر حق امام زمان است.\nو دیگر اینکه می نویسد خودتان را برای ظهور و جنگ با اسرائیل آمده کنید که آن روز خیلی نزدیک است. و از حجاب می نویسد و می گوید فریب فرهنگ و مد های غربی را نخورید.\nدر ادامه متن کامل وصیت نامه نامه شهید محسن حججی و دست خط خود شهید را آورده ایم.\n\nدانلود وصیت شهید حججی PDF از اینجا\nدانلود وصیت نامه با خط خود شهید حججی از اینجا \n\nبرای بانوی صبر\nالسلام ای بانوی سلطان عشق\nالسلام ای بانوی صبر دمشق\nزیبنبِ دنیا و عقبیِ علی\nشرح مدح لافتی الا علی\nدر مسیر شام غوغا کرده ایی\nشهر را آشوب برپا کرده ایی\nخطبه خواندی از غریبی حسین\nزنده کردی کربلا در عالمیین\nگر نبودی کربلایی هم نبود\nگریه و شور و نوایی هم نبود\nرنج هایی ست فراوان دیده ایی\nخیمه ها، غارت، سواران دیده ایی\nدیده بودی، حلق و چشم و حرمله\nگریه کردی پا به پای قافله\n \nبسم الله النور...\nصَلی الله علیک یا اُماه یا فاطمه الزهرا\"سلام علیک\"\nوَلاتَحسَبن الذینَ قُتلوا فی سَبیل الله اَمواتا، بَل احیاء عند رَبِهم یُرَزقون\nهرگز نمی میرد آنکه دلش زنده شد به عشق\nثبت است بر جدیده عالم دوام ما...\nچند ساعتی بیشتر به رفتن نمانده است، هرچه به زمان رفتن نزدیک تر می شوم قلبم بی تاب تر می شود...نمی دانم چه بنویسم و چگونه حس و حالم را بیان کنم...نمی دانم چگونه خوشحالی ام را بیان کنم و چگونه و با چه زبانی شکر خدای منان را به جای بیاورم...به حسب وظیفه چند خطی را به عنوان وصیت با زبان قلم می نویسم...\nنمیدانم چه شد که سرنوشت مرا به این راه پر عشق رساند... نمی دانم چه چیزهایی عامل آن شد...\nبدون شک شیر حلال مادرم، لقمه حلال پدرم و انتخاب همسرم و خیلی چیزهای دیگر در آن اثر داشته است...\n\nعمریست شب و روزم را به عشق شهادت گذرانده ام... و همیشه اعتقادم این بوده و هست که با شهادت به بالاترین درجه ی بندگی میرسم...\nخیلی تلاش کردم که خودم را به این مقام برسانم اما نمی دانم که چقدر توانسته ام موفق باشم...\nچشم امیدم فقط به کرمخدا و اهلبیت است و بس امید دارم این رو سیاه پرگناه را هم قبول کنند و به این بنده ی بدِ پرخطا نظری از سر رحمت بنمایند...\nکه اگر این چنین شد؛الحمدالله رب العالمین...\nاگر روزی خبر شهادت این بنده حقیر سرا پا تقصیر را شنیدید؛ علت آن را جز کریمی و رحیمی خدا ندانید...\nاوست که رو سیاهی چون مرا هم می بخشد و مرا یاری می کند...\nهمسر عزیزم زهرا جانم\nاگر روزی خبر شهادتم را شنیدی بدان به آرزویم که هدف اصلی ام از ازدواج با شما بود رسیدم و به خود افتخار کن که شوهرت فدای حضرتزینب شد...\nمبادا بی تابی کنی، مبادا شیون کنی، صبور باش و هر آن خودت را در محضر حضرت زینب بدان... حضرت زینب بیش از تو مصیبت دید.\nپدر عزیزم\nهمیشه و در همه حال الگوى زندگی و مردانگی ام تو بوده و هستی، اگر روزی خبر شهادتم را دیدی، زمانی را در مقابل خود فرض کن که حسین بن علی در کنار جگر گوشه اش علی اکبر حاضر شد...\nداغ تو بیشتر از داغ اباعبدالله نیست... پس صبور باش پدرم، می دانم سخت است اما می شود...\nمادر عزیزم\nام البنین علیهاالسلام 4جوان خود را فدای حسین و زینب کرد و خم به ابرو نیاورد.\nحتی زمانی که خبر شهادت پسرانش را به آن دادند باز از حسین سراغ گرفت؛ پس اگر روزی خبر شهادتم را شنیدی، همچون ام البنین صبورانه و با افتخار فریاد بزن که مرا فدای حسین و حضرت زینب کرده ای و مبادا با بی تابی خود دل دشمن را شاد کنید...\n\nبرادر عزیزم\nاگر روزی مرا در لباس شهادت دیدی آن لحظه ایی را به یاد بیاور که اباعبدالله بر بالین عباس ابن علی حاضر شد و داغ برادر کمرش را خم کرد...\nمبادا ناسپاسی کنی، مبادا به هدیه ایی که تقدیم اسلام کرده اید شک بیاورید...\nخواهران خوبم\nلحظه ی وداع با شما و مادرم و پدرم مرا به یاد آن لحظه ایی انداخت که اهل حرم حضرت علی اکبر را راهی میدان جنگ می کردند؛ پس اگر من هم رو سفید شدم غم و غصه و اشک و ناله خود را فدای علی اکبر کنید و مبادا داغ خود را از داغ دل اهلحرم بیشتر بدانید...\nپسر عزیزم، علی جان...\nببخشید اگر قد کشیدنت را ندیدم و مرد شدنت را نظاره نکردم... سعی کن راه مرا ادامه بدهی... سعی کن کاری کنی که سرانجام آن به شهادت ختم شود...\nپدر و مادر همسر عزیزم...\nهمیشه شما را همچون پدر و مادر واقعی خودم می دانستم و خوشحال ام که سرنوشتم با حضور در خانواده شما رقم خورد...\nبه شما هم جز صبر و تحمل چیز دیگری سفارش نمی کنم، همیشه یاد داشته باشید علی اکبر حسین هم تازه داماد کربلا بود...\nاز همه میخوام این رو سیاه را حلال کنید، اگر حقی از کسی ضایع کردم، اگر غیبتی پشت سر کسی کردم، اگر دلی را رنجاندم، اگر گناهی از من سر زد؛ حلالم کنید...\nاگر شهید شدم تا جایی که اجازه داشته باشم؛ شفیعتان خواهم بود.\n\nاما چند وصیت کلی:\nاز ولایت فقیه غافل نشوید و بدانید من به یقین رسیدم که امام خامنه ای نائب بر حق امامزمان است.\nاز همه ی خواهران عزیزم و از همه ی زنان امت رسول الله می خواهم روز به روز حجاب خود را تقویت کنید، مبادا تار مویی از شما نظر نامحرمی را به خود جلب کند؛ مبادا رنگ و لعابی بر صورتتان باعث جلب توجه شود؛ مبادا چادر را کنار بگذارید...همیشه الگوی خود را حضرت زهرا  و زنان اهل بیت قرار دهید؛ همیشه این بیت شعر را به یاد بیاورید\nآن زمانی که حضرت رقیه سلام الله خطاب به پدرش فرمودند:\nغصه ی حجاب من را نخوری بابا جان\nچادرم سوخته اما به سرم هست هنوز...\nاز همه ی مردان امت رسول الله می خواهم فریب فرهنگ و مدهای غربی را نخورید؛ همواره علی ابن ابی طالب امیرالمومنین را الگو و پیشوای خود قرار دهید و از شهداء درس بگیرید...\nخودتان را برای ظهورامام زمان روحی لک الفدا و جنگ با کفار به خصوص اسرائیل آماده کنید که آن روز خیلی نزدیک است.\nهمیشه برای خدا بنده باشید که اگر این چنین شد بدانید عاقبت همه ی شما به خیر ختم می شود...\nمقداری حق الناس به گردن دارم که عاجزانه می خواهم برایم ادا کنید...\n- یک میلیون تومان به مادر بزرگ پدری بدهکارم\n- مقداری بدهی به برادر محسن همتی ها بابت محصولات فرهنگی و کار های دیگر بدهکارم\n- 32هزارتومان به اضافه مقداری سربند به پایگاه شهدای بنیاد امیرآباد بدهکارم\n- اگر برایتان مقدور بود به مقدار یک ماه نماز و روزه برایم ادا کنید که اگر خدایی ناکرده گه گاهی از روی خطا نمازی قضا کردم و یا روزه ایی از دست دادم جبران شود...\nاللهم عجل لولیک الفرج\nاللَّهُمَّ اجْعَلْنِی مِنْ أَنْصَارِهِ وَ أَعْوَانِهِ وَ الذَّابِّینَ عَنْهُ وَ الْمُسَارِعِینَ إِلَیْهِ فِی قَضَاءِ حَوَائِجِهِ وَ الْمُحَامِینَ عَنْهُ وَ السَّابِقِینَ إِلَى إِرَادَتِهِ وَ الْمُسْتَشْهَدِینَ بَیْنَ یَدَیْه‏\n \nآمین\n1396/4/27\nمحسن حججی\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nالتماس دعای عاقبت به خیری و شهادت\n\n\nادامه مطلب\n\n\n\n[ يكشنبه, ۹ مهر ۱۳۹۶، ۰۴:۴۳ ق.ظ ] [ سرباز گمنام ]\n [ ۱ ]\n\n\n\n\n\n", "post_full_content_2": "\nسگ زرد برادر شغال است\n\nاز همون ابتدا که ترامپ شد پرزیدنت آمریکا بعضیا می خواستن طوری القا کنن که ترامپ خیلی بده و اوباما خیلی با هوش و مودب بود. خلاصه دشمنی و عناد همیشگی آمریکا رو بندازن گردن ترامپ و افکار رو از خباثت و شیطان صفتی رژیم آمریکا منحرف کنند. اما این خبرا نیست .\nمَثَل ترامپ و اوباما مثل دوتا سگه که قلّادشون دست رژیم غاصب صهیونیستیه،و فرق ترامپ و اوباما اینه که اوباما دهنش چفت و بست بیشتری داشت ، خیلی موذیانه و با دم تکون دادن تا کنارت میومد بعد پاچه می گرفت اما ترامپ دهنش خیلی گشاده از دور پارس می کنه و میاد. درواقع ترامپ دست چدنی که زیر دست کش مخملی پنهان شده بود رو لو داد و اون دست قبلی فقط دست کش مخملی داشت و ذاتش چدنی بود.\nبه نظر من ترامپ به اوباما شرف داره چون منافق صفت نیست که بیاد تو کاخ سفید افطاری بده یا پیام نوروزی به زبان فارسی بگه و اما هر جور دشمنی که میتونه و از دستش برمیاد با ایران بکنه.مثل بعضی از سیاسیون داخلی خودمون از یه جناح معلوم الحال که سالی دوازده ماه به سپاه و بسیج و مدافعان حرم فحش میدن اما وقتی میبینن اوضاع خیته، یهو  یه چیزایی میگن که شاخ  در میاری و هر کاری که سپاه و بسیج کرده و خیلی ملت باهاش حال کردن مثل موشکایی که زدن به داعشی ها رو میگن ما کردیم . منافق خیلی خطرناک تره . خنجری که از پشت می خوری خیلی دردش بیشتره. بعضیا چون خودشون خلق و خوی منافقانه دارن دلشون برا اوباما تنگ شده ، چون دیگه نمیتونن از بهشت دروغین آمریکا و دوستی و توافق با شیطان بزرگ بگن و کار و کاسبیشون بد جور کساد شده. خلاصه کلام اینه که ترامپ همون اوباماس فقط رنگش عوض شده و یه ضرب المثل داریم که انگار برا همین روزا ساخته بودن .سگ زردی مثل ترامپ برادر همون اوبامای شغاله\n\n\n\n[ پنجشنبه, ۲۷ مهر ۱۳۹۶، ۰۴:۴۰ ق.ظ ] [ سرباز گمنام ]\n [ ۱ ]\n\n\n\n\n\n", "post_full_content_1": "\nبزرگترین خیانت اصلاح طلبان به ایران\n\n\nمدتی است که جریان اصلاح طلب پروژه عبور از روحانی را کلید زده است و حامیان متعصب روحانی ، امروز ظاهرا منتقد او شده اند و دولتی که خودشان با هیاهو و آب و تاب تکرار کردند را تخریب می کنند. مطالبی که پیش تر در نقدر عملکرد و اندیشه های دولت روحانی در رسانه های دلسوز منتقد مطرح می شد و توسط اصلاح طلبان به شدت مورد حمله قرار می گرفت، امروز در رسانه های همان اصلاح طلبان دیده می شود و گویی مانند آفتاب پرست رنگ عوض کرده اند...\nبقیه در ادامه مطلب...    \nجریان اصلاحات با دامن زدن به عبور از روحانی یک فرار رو به جلو را آغاز کرده است و به آنچه خودشان کرده اند طلبکارانه و عوام فریبانه حمله می کنند.در این میان فشار وارد به جهانگیری معاون اول اصلاح طلب روحانی هم صرفا تبلیغاتی است و قصد القای این را دارند که ای مردم ما در دولت روحانی هیچ کاره ایم و بدین ترتیب از پاسخگویی به افکار عمومی در قبال عملکرد فوق ضعیف دولت اصلاح طلب روحانی و فشارهای سنگین اقتصادی وارد به مردم شانه خالی کنند و خود را تبرئه کنند.\nبخشی از عملیات روانی عبور از روحانی به دوش سلبریتی ها نهاده شده است و شاهد اشک تمساح و پشیمانی افرادی هستیم که برای روحانی خودشان را به آب و آتش می زدند و امروز برای فریب مردم ساز پشیمانی می زنند.البته باید توجه داشت که همه ی آنها مشمول این توصیف نمی شوند و برخی از آنها که فریب خورده بودند قلبا از حمایت خود از اصلاحات پشیمان هستند.\nهر روز که می گذرد،ناکارآمدی و ویترینی بودن دولت روحانی و اندیشه های پوسیده اصلاح طلبی بیشتر بر مردم آشکار می شود.مردم از بی کاری و وضع فاجعه بار اشتغال ناراضی اند،مردم از رکود و فشار های سنگین معیشتی ناراضی اند،مردم از تعطیلی صنایع خرد و کلان و کارگاه ها و کارخانه ها ناراضی اند، مردم از گرانی قبض ها و انرژی  و تورم دروغین تک رقمی ناراضی اند، مردم از برجامی که قرار بود حتی مشکل آب خوردن مردم را هم حل بکند و اکنون تقریبا هیچ است ناراضی اند، مردم از تحریم هایی که قرار بود با برجام لغو بشود و نه تنها لغو نشد بلکه روز به روز بیشتر و جزئی تر و پیچیده تر شد ناراضی اند،مردم از سایه جنگی که قرار بود با سیاست تنش زدایی اصلاح طلبان غرب گرا رفع بشود و نه تنها رفع نشد بلکه روزی نیست که تهدید نشویم و حتی جیبوتی و عربستان سعودی هم ما را رسما تهدید نظامی می کنند ناراضی اند، مردم از سکوت مرگی که مدیران و مسئولین اصلاح طلب دولت روحانی در برابر این حجم گسترده از تحریم و تهدید و تخریب گرفته اند نارضی اند،مردم از وعده های رنگارنگ عمل نشده و دروغ های بی حد و مرز ناراضی اند، مردم از حقوق های نجومی و وضع تاسف بار سپرده هایشان در موسسات و بانک ها ناراضی اند، مردم ناراضی اند...  مرم گله مندند...\nفتنه گران در تلاشند تا این نارضایتی عمومی را که خودشان مسبب آن هستند را به سمت نارضایتی از اصل انقلاب سوق بدهند و از آبی که گل آلود کرده اند ماهی بگیرند.\nاکنون که تشت رسوایی اندیشه های پوچ غرب گرایان اصلاح طلب از بام افتاده است و نزدیک است که به زمین برسد ، سخت در تلاشند که با مطرح کردن عبور از روحانی و یا حاشیه های بی اهمیتی که هدفی بجز تامین خوراک رسانه های این جریان و عوام فریبی و انحراف مطالبات را ندارد و یا بولد کردن پشیمانی مصلحتی سلبریتی ها ، صدای زمین خوردن تشت رسواییشان را سانسور کنند و می خواهند این صدا در بین این هیاهو ها و شلوغی ها گم شود و به گوش مردم نرسد.\nاما خطرناک تر این است که با قدرت گسترده ی رسانه ای جریان غرب گرا ،آدرس غلطی را بر روی این صدا مونتاژ کنند و تشت رسوایی اندیشه های پوسیده مدعیان پوچ اندیش را به رسوایی نظام بدل کنند و به این ترتیب انگشت اتهامی را که به سمت اصلاح طلبان نشانه گرفته شده است با فریب افکار عمومی به سمت اصل نظام نشانه گرفته شود.طبق معمول شاهد داستان تکراری کی بود؟ کی بود؟ من نبودم !! هستیم و حکایت امروز اصلاحات مانند آن دزدی است که وقتی سیل جمعیت را پشت سر خود می بیند که اورا دنبال م ی کنند و فریاد دزد دزد سر می دهند، راه گریز را در این میابد که خودش هم بانگ دزد دزد برآورد و روباه صفتی خود را باری دیگر به اثبات برساند.\nفتنه ی پیش رو این است که همه ی خیانت ها،اختلاس ها،چپاول ها، وطن فروشی ها،اشرافی گری ها و نا کارآمدی های چند ده ساله ی مدعیان پوچ اندیش اصلاح طلب و کند روی های آنان از در خدمت به مردم با یک عملیات نرم روانی به پای انقلاب اسلامی نوشته شود، در حالی که در همان زمان که لبیرال های اصلاح طلب برای برجام ها یقه چاک می کردند و منتقدان دلسوز انقلابی را به باد توهین و ناسزا و تخریب شخصیتی می گرفتند و آن هار ا بی سواد و بی شناسنامه و لبو فروش و عصر حجری و دلواپس خطاب می کردند درهمان زمان سلیمانی ها و حججی ها که برامده از دل مردم و تفکر ناب انقلابی و حسینی هستند در مقابل داعش جان عزیز را فدا می کردند و گردنشان بریده می شد و این سو ، پوچ اندیشان اصلاح طلب حقوق نجومی و وام چند صد میلیونی کم بهره می گرفتند و شیشلیک می خوردند و گردن کلفت می کردند و با صدای گوش خراشی که از حلقوم این گردن های کلفت بیرون می آمد به مدافعان حرم توهین و فحاشی می کردند و در کنار داعش هر چه می توانستند و می توانند،جبهه ی مقاومت را تخریب می کردند و می کنند.با همه ی این اوصاف امروز نتیجه ی تفکر و عمل انقلابی سلیمانی ها و حججی ها نابودی خلافت خود خوانده ی داعش است و نتیجه ی پوچ اندشی مدعیان  لیبرال ، نوزاد ناقص الخلقه برجام است و تبعات ذلت بار و جبران ناپذیر آن.گذشت زمان ثابت کرد که تقریبا همه ی آنچه منتقدان انقلابی درباره برجام می گفتند درست بود و همه ی آن وعده های زیبا و بمباران تبلیغاتی اصلاح طلبان در مشروعیت سازی برای سازش با شیطان بزرگ ، دروغ هایی بیش نبود.\nپشت پرده عبور اصلاح طلبان از روحانی ، برنامه ریزی آنها برای 98 است و فتنه ی پیش رو ، سوق دادن نارضایتی های اجتماعی ایجاد شده توسط اصلاح طلبان به سمت نارضایتی از اصل انقلاب اسلامی، به پرچم داری مسببان این نارضایتی ها است.مانندگرگ هایی که پوستین میش و بز پوشیده اند و گله را به سمت قتگاه می برند.\nبرای پیشگری یا مبارزه با این فتنه ی خطرناک چه باید بکنیم؟\nاکنون باید هوشیار باشیم و گول حفظ ظاهر های فریب کارانه و مواضع دروغین انقلابی مسئولین دولتی را نخوریم و به هیچ وجه خط مقدم جبهه ی مطالبه ی حقوق مردم را در انتقاد از دولت به نفع جریان ضد انقلاب پوچ اندیش خالی  نکنیم و هرگز مدافع وضع موجود نباشیم و نشویم . نباید بگذاریم که پرچم مطالبه ی حقوق غصب شده ی مردم را خود این غصب کنندگان بردارند و درگیر حاشیه های کم اهمیت و مقطعی ای که پیش رویمان می سازند  نشویم و اصل ماجرا را فدای حاشیه ای زود گذر نکنیم و سنگر روشنگری  را خالی نگذاریم.\nپس از شکست های سنگین دشمن در فتنه های 78 و 88 باید برای مقابله با دشمن با تجربه تر از قبل آماده باشیم و تجهیزات فکری و عقیدتی خود و مردم را تقویت کنیم.بر خلاف فتنه های پیشین که توسط عده ای وابسته به سرویس های بیگانه و خود فروختگان اصلاح طلب شکل گرفت،در فتنه ی جدید هدف اصلی دشمن قرار دادن مردم عادی در مقابل انقلاب اسلامی است. و حمله های مکرر افراد و رسانه های مختلف به قوه قضاییه هم نشان از آغاز این عملیات روانی دارد.\nاما فراموش نکنید که خدا با ماست و ان حزب الله هم الغالبون\nالتماس دعای عاقبت به خیری و شهادت\nیا علی\n\nادامه مطلب\n\n\n\n[ چهارشنبه, ۲۹ آذر ۱۳۹۶، ۰۵:۲۵ ق.ظ ] [ سرباز گمنام ]\n [ ۲ ]\n\n\n\n\n\n"}