{"type": "blog", "blog_name": "اسرار زندگی", "blog_url": "http://asrarezendegi.blog.ir/", "post_url_1": "http://asrarezendegi.blog.ir/post/%D8%A7%D8%B9%D8%AA%D9%85%D8%A7%D8%AF-%D8%A8%D9%87-%D9%86%D9%81%D8%B3-%D8%AE%D8%A7%D9%86%D9%85-%D9%87%D8%A7-%D8%A7%DB%8C%D9%86%DA%AF%D9%88%D9%86%D9%87-%D8%A7%D9%81%D8%B2%D8%A7%DB%8C%D8%B4-%D9%BE%DB%8C%D8%AF%D8%A7-%D9%85%DB%8C%DA%A9%D9%86%D8%AF", "post_title_1": "اعتماد به نفس خانم ها اینگونه افزایش پیدا میکند", "post_content_1": "\n\n\n\n\nافزایش اعتماد به نفس در خانم ها با کمک قانون جذب\nاعتماد به نفس یا خودباوری، ارزشی است که افراد برای توانایی ها، افکار و عقاید خود قائل می شوند. این ویژگی در چهره، رفتار و حرکات نمود پیدا میکند. ما با این اسلحه به دنیا نمی آییم بلکه باید خود درصدد دستیابی به آن باشیم. هر کسی همیشه این سلاح را در دست ندارد و تنها با صحبت کردن نمی توان آن را به دست آورد. بله از “اعتماد به نفس” صحبت میکنم بعضی از خانم ها برای افزایش اعتماد به نفس در وجودشان با دشواری خاصی روبرو هستند.\nادامه مطلب", "post_url_2": "http://asrarezendegi.blog.ir/post/%D8%B2%D9%86%D8%AF%DA%AF%DB%8C%D9%86%D8%A7%D9%85%D9%87-%D9%88%D9%84%D9%81%DA%AF%D8%A7%D9%86%DA%AF-%D9%BE%D8%A7%D9%88%D9%84%DB%8C-%E2%80%93-%D9%81%DB%8C%D8%B2%DB%8C%DA%A9%D8%AF%D8%A7%D9%86", "post_title_2": "زندگینامه ولفگانگ پاولی – فیزیکدان", "post_content_2": "\n\n\n\n\nبیوگرافی ولفگانگ پاولی (زندگینامه دانشمندان)\nدر زندگی نامه ولفگانگ پاولی اینگونه آمده است که : ولفگانگ پائولی در 25 آوریل 1900 در وین اتریش دیده به جهان گشود. پدرش که دانشمندی برجسته بود استادی شیمی را در دانشگاه وین بر عهده داشت. ولفگانگ پاولی در شهر وین تحصیلات خود را به اتمام رسانید و در اواخر دوران دبیرستان با نظریه نسبیت انیشتن آشنا شد.\nادامه مطلب", "post_url_3": "http://asrarezendegi.blog.ir/post/11-%DA%AF%D8%A7%D9%85-%D8%A8%D8%B1%D8%A7%DB%8C-%D8%A8%D9%87-%D8%AD%D8%AF%D8%A7%DA%A9%D8%AB%D8%B1-%D8%B1%D8%B3%D8%A7%D9%86%D8%AF%D9%86-%D8%AA%D9%88%D8%A7%D9%86%D8%A7%DB%8C%DB%8C-%D9%87%D8%A7%DB%8C%D9%85%D8%A7%D9%86", "post_title_3": "11 گام برای به حداکثر رساندن توانایی هایمان", "post_content_3": "\n\n\n\n\nبه حداکثر رساندن توانایی و استفاده از آن در کار و زندگی راز مهم موفقیت افراد بزرگ است، برای انکه قدرتمندتر پیش برویم از همین جا آغاز کنیم. گاهی اوقات حس قدرت در نیمه شب وقتی فکرش را نمی کنیم یا هنگام یک پیروزی بزرگ در ما ایجاد میشود اما وقتی انگیزه ایجاد شد چگونه آن راحفظ کنیم و مسیر به حداکثر رساندن توانایی را برای خود فراهم؟ در این بخش از موفقیت نمناک 11 راه تأیید شده برای این منظور را برایمان خواهیم گفت.\nادامه مطلب", "post_url_4": "http://asrarezendegi.blog.ir/post/40-%D9%86%D9%82%D9%84-%D9%82%D9%88%D9%84-%D9%81%D9%88%D9%82-%D8%A7%D9%84%D8%B9%D8%A7%D8%AF%D9%87-%DA%A9%D9%87-%D8%A8%D9%87-%D9%85%D8%A7-%D8%A7%D9%86%DA%AF%DB%8C%D8%B2%D9%87-%D9%85%DB%8C-%D8%AF%D9%87%D9%86%D8%AF", "post_title_4": "۴۰ نقل قول فوق‌ العاده که به ما انگیزه می‌ دهند", "post_content_4": "\n\n\n\n\nنقل قول فوق‌ العاده برای داشتن انگیزه (قانون جذب)\nافراد موفق و تاثیرگذار در جهان به ما الهام می‌ بخشند تا بتوانیم بهترین باشیم و کارهای بهتری انجام دهیم. آنها نوید دهنده آینده‌ ای روشن می باشند. آنها به ما می‌ آموزند که اگر رویایی در سر داریم با سخت کوشی و تلاش می‌ توانیم تفاوت ها را رقم بزنیم.\nادامه مطلب", "post_url_5": "http://asrarezendegi.blog.ir/post/%DA%86%D8%B1%D8%A7-%D8%A7%D9%81%D8%B1%D8%A7%D8%AF-%D8%A8%D8%A7%D9%87%D9%88%D8%B4-%D8%A7%D8%B2-%DA%86%D9%86%D8%AF-%D9%88%D8%B8%DB%8C%D9%81%D9%87-%DA%AF%DB%8C-%D8%A7%D8%AC%D8%AA%D9%86%D8%A7%D8%A8-%D9%85%DB%8C-%DA%A9%D9%86%D9%86%D8%AF", "post_title_5": "چرا افراد باهوش از چند وظیفه‌ گی اجتناب می‌ کنند", "post_content_5": "\n\n\n\n\nمالتی تسکینگ و عواقب آن\nمالتی تسکینگ (Multitasking) یا چند وظیفه‌ گی به شرایطی گفته میشود که فرد در حال انجام چند وظیفه به طور همزمان باشد. با وجود باور عده‌ ای که تصور می کنند چند وظیفه‌ گی موجب بالا بردن بهره‌ وری و تقویت عملکرد افراد میشود، اما تحقیقات اخیر داستان دیگری را نقل می کنند.\nادامه مطلب", "post_full_content_5": "\n\nچرا افراد باهوش از چند وظیفه‌ گی اجتناب می‌ کنند\n\n\n\n\n\n\n\nمالتی تسکینگ و عواقب آن\nمالتی تسکینگ (Multitasking) یا چند وظیفه‌ گی به شرایطی گفته میشود که فرد در حال انجام چند وظیفه به طور همزمان باشد. با وجود باور عده‌ ای که تصور می کنند چند وظیفه‌ گی موجب بالا بردن بهره‌ وری و تقویت عملکرد افراد میشود، اما تحقیقات اخیر داستان دیگری را نقل می کنند.\nچند وظیفه‌ گی واقعاً وسوسه‌ کننده است ولی اصلاً برای ما خوب نیست. شاید شنیده باشید که چند وظیفه‌ گی یا انجام همزمان چند کار برای ما خوب نیست، اما مطالعات جدید نشان دهنده این است که چند وظیفه‌ گی عملکرد ما را مختل میکند و حتی ممکن است به مغز ما آسیب برساند. انجام همزمان چند کار در لحظه فقط به عملکرد ما آسیب نمیزند، بلکه این احتمال وجود دارد که بخشی از مغزمان که برای موفقیت آینده کاری ما بسیار مهم و حیاتی است، به شکل جدی آسیب ببیند.\nتحقیقات به عمل آمده از سوی دانشگاه استندفورد بیانگر آن است که چند وظیفه‌ گی در مقایسه با انجام یک کار در لحظه بهره‌ وری کمتری به دنبال دارد. محققان به این موضوع پی بردند که افرادی که به طور مرتب با جریان‌ های متعدد اطلاعات الکترونیکی بمباران می‌ شوند، نمی توانند به خوبی کسانی که در لحظه فقط یک کار انجام می‌ دهند، توجه داشته باشند، اطلاعات را به یاد بیاورند یا از یک شغل به سراغ شغل دیگر بروند.\n\nیک مهارت خاص؟\nاما اگر برخی‌ ها چند وظیفه‌ گی را هدیه‌ خاص خدادادی بدانند چه؟ محققان استندفورد گروه‌ هایی از افراد را مبتنی بر تمایل آنان به چند وظیفه بودن و باور آنها که این کار به عملکردشان کمک میکند، مقایسه کردند. آنها دریافتند افرادی که همزمان کارهای زیادی انجام می دهند و احساس می‌ کنند که این کار عملکرد آنان را تقویت میکند، در واقع در مقایسه با کسانی که در لحظه فقط یک کار را انجام می دهند، خوب عمل نمی‌ کنند و عملکرد ضعیفی دارند. به این دلیل که این افراد در سازماندهی افکار و فیلتر کردن اطلاعات نامربوط دچار مشکل می‌ شوند و در سوییچ کردن از یک کار به کار دیگر کندتر هستند.\nچند وظیفه‌ گی کارایی و عملکرد ما را کاهش میدهد، چون مغز ما می تواند در یک لحظه فقط روی یک چیز تمرکز کند. وقتی سعی می‌ کنیم دو کار را همزمان انجام دهیم، مغز ما فاقد این ظرفیت است که هر دو کار را به طور موفق انجام دهد.\nچندوظیفگی IQ را پایین می‌ آورد\nتحقیقات نشان می‌ دهند که چند وظیفه‌ گی علاوه بر این که عملکرد ما را کند میکند، IQ ما را هم پایین می‌ آورد. مطالعات صورت گرفته در دانشگاه لندن نشان داد که امتیاز IQ شرکت‌ کنندگانی که در ضمن کارهای شناختی کارهای دیگری انجام می‌ دهند به اندازه زمانی که شب‌ ها تا صبح بیدار می‌ مانند، کاهش می یابد. افت 15 امتیازی مردانی که همزمان چندین کار انجام می‌ دهند، نمره آنان را به میانگین IQ یک بچه 8 ساله می‌ رساند. بنابراین دفعه دیگری که ضمن جلسه با همکاران خود مشغول نوشتن ایمیل به رئیس‌ مان هستیم، به خاطر داشته باشیم که ظرفیت شناختی ما تا جایی کم میشود که انگار به یک کودک 8 ساله اجازه داده‌ ایم تا این ایمیل را برای ما بنویسد.\n\nآیا ذهن از چند وظیفه‌ گی آسیب می‌ بیند؟\nمدتها باور افراد این بود که اختلات شناختی ناشی از چند وظیفه‌ گی موقتی است، اما تحقیقات جدید چیز دیگری را نشان می‌ دهند. محققان مقدار زمانی که افراد صرف کار کردن با چندین دستگاه ( مثل تایپ کردن ضمن تماشای تلوزیون) می‌ کنند را با اسکن MRI مغز آنان مقایسه کردند. آنان دریافتند که افرادی که چندین کار را با هم انجام می‌ دهند، تراکم مغزی کمتری در قشر کمربندی قدامی یعنی منطقه‌ ای که مسئول همدردی و نیز کنترل احساسی و شناختی است، دارند. با وجود این که لازم است محقیقین تحقیقات بیشتری در زمینه آسیب‌ فیزیکی چند وظیفگی به مغز انجام دهند (و این که آیا این آسیب مغزی موجود است که افراد را مستعد انجام همزمان چند کار با هم میکند) ولی آنچه مسلم است این است که چند وظیفگی تاثیرات منفی دارد.\nعصب‌ شناس کپ کی لوح (Kep Kee Loh)، مولف اصلی این تحقیق- در مورد این موضوع این گونه توضیح میدهد که ” به نظر من ایجاد آگاهی مهم است، روش تعامل ما با دستگا‌ه‌ ها ممکن است روش فکر کردن ما را تغییر دهد و این تغییرات می‌ توانند در سطح ساختار مغز اتفاق بیافتند.”\nارتباط چند وظیفه‌ گی با EQ\nهیچ چیز به اندازه وررفتن با گوشی همراه یا تبلت در طول گفتگو، افراد را ساکت و خاموش نگاه نمی‌ دارد. چند وظیفه‌ گی در ملاقات‌ ها یا نشست‌ ها و دیگر ارتباطات اجتماعی نشانه پایین بودن آگاهی فردی و اجتماعی افراد است؛ یعنی دو مهارت هوش هیجانی (EQ) که برای موفقیت در کار مهم هستند. تلنت اسمارت بیش از یک میلیون نفر را مورد آزمایش قرار داده و دریافته است که 90 % مجریان رده بالا EQ بالایی دارند. اگر انجام همزمان چند کار همانگونه که محققان می‌ گویند به واقع به قشرکمربندی قدامی ( منطقه اصلی مغز مخصوص هوش هیجانی) آسیب برساند، انجام این کار هوش هیجانی ما را پایین خواهد آورد، ضمن این که همکارانمان را هم با ما بیگانه میکند.\nاگر ما مایل به انجام همزمان چند کار هستیم، این عادتی نیست که بخواهیم در آن زیاده‌ روی کنیم- این کار به طور حتم موجب کاهش کیفیت کار ما میشود حتی اگر آسیب ذهنی به ما وارد نیاید، مشکلات ما در خصوص تمرکز، سازماندهی و توجه به جزییات تشدید می‌‌ گردد.\nمنبع: پرورش افکار\n\n\n\n\n\n\n\n۱ پسندیدم\n\n\n\n\n۱ نظر\n\n\n\n\n\n\n\nسید حسین سعادتمند\n\n\n\n\nسه شنبه ۷ آذر ۹۶\n\n\n\n\n۰۲:۲۵\n\n\n\n\n\n\n\n\n\n\n\n\nکلمات کلیدی :\n\n\nروانشناسی\n\n\nسبک زندگی\n\n\nسید حسین سعادتمند\n\n\n\n\n\n\n\n\n", "post_full_content_4": "\n\n۴۰ نقل قول فوق‌ العاده که به ما انگیزه می‌ دهند\n\n\n\n\n\n\n\nنقل قول فوق‌ العاده برای داشتن انگیزه (قانون جذب)\nافراد موفق و تاثیرگذار در جهان به ما الهام می‌ بخشند تا بتوانیم بهترین باشیم و کارهای بهتری انجام دهیم. آنها نوید دهنده آینده‌ ای روشن می باشند. آنها به ما می‌ آموزند که اگر رویایی در سر داریم با سخت کوشی و تلاش می‌ توانیم تفاوت ها را رقم بزنیم.\nروزهای سخت و دشوار اجتناب ناپذیرند، اما ما به انگیزه‌ نیاز خواهیم داشت تا به احساساتمان غلبه کرده و بهتر عمل کنیم. این 40 نقل قول فوق‌العاده از آدم‌های بسیار تاثیرگذار به شما کمک می‌کنند همچنان در راس کسب و کار و زندگی خود باقی بمانید. اگر به هر دلیلی امروز احساس خوبی ندارید، با خواندن این نقل‌ قول‌ها می‌توانید انگیزه بگیرید و با وضعیت فعلی خود مقابله کنید.\n1- ” من هنوز هم یک جستجوگر هستم، اما از سوال کردن از کتاب‌ ها دست برداشته‌ ام؛ می‌ خواهم به زمزمه‌ های درونم گوش دهم.”\n2- ” اگر زندگی ساز مخالف میزند، نگذاریم که سرود ما را قطع یا متوقف کند.”\n3- مانکن‌ ها نمی‌ توانند خودشان لباس بپوشند. سنگ‌ ها به همانجایی میروند که ما پرتشان می‌ کنیم.”\n4- ” انتقادها حواس ما را پرت نکنند. به خاطر داشته باشیم که برخی‌ ها فقط زمانی احساس موفقیت می‌ کنند که به ما نیش میزنند.”\n5- ” درد موقتی است اما ترک کردن همیشگی.”\n6- ” این سنگینی بار نیست که کمر ما را می‌ شکند، بلکه روشی است که آن را حمل می‌ کنیم.”\n7- ” اگر می‌ خواهیم کشتی بسازیم، مردان را برای جمع کردن چوپ، تقسیم کار و دستور دادن، فرا نخوانیم. در عوض، شور و اشتیاق زدن به دریای بی‌ انتها و بی‌ کران را به آنها بیاموزیم.”\n8- ” فرصت‌ ها می‌ آیند و میروند، اگر کاری نکنیم، برای همیشه از دستشان می‌ دهیم.”\n9- ” پیش برویم. ادامه دهیم. هدفهای بزرگ داشته باشیم. برای اوج گرفتن برنامه‌ ریزی نماییم. کنار باند فرودگاه ننشینیم و انتظار داشته باشیم کسی بیاید و هواپیما را هل بدهد. روش خود را عوض کنیم و ارتفاع بگیریم.”\n10- ” تفاوت ایجاد کنیم و تصمیم بگیریم که می‌ خواهیم این تفاوت از چه نوعی باشد.”\n11- ” آیا می‌ خواهیم خودمان را بشناسیم؟ نپرسیم. عمل کنیم! عملمان شخصیت ما را تعریف خواهد کرد.”\n12- ” یک روز کافی است که از ما شخصی کمی بزرگتر و یا کمی کوچکتر بسازد.”\n13- ” شکست دادن کسی که هرگز تسلیم نمی‌ شود، کار دشواری است.”\n\n14- ” پیش برویم و کوه‌ های جلوی راهتمان را فتح کنیم.”\n15- ” حرف‌ هایی که از دهانمان خارج می‌ شوند، زندگی ما را تعیین نمی‌ کنند. آنچه را که برای خودمان زمزمه می‌ کنیم، بیشترین قدرت را دارد.”\n16- ” تنها کسی که قرار است به آن تبدیل شویم، همان کسی که خودمان تصمیم می‌ گیریم باشیم.”\n17- ” زندگی همان چیزی است که خودمان می‌ سازیم. همیشه این گونه است. همیشه این گونه خواهد بود.”\n18- ” برای خودمان کار انجام دهیم. از ما انتظار نمیرود که جهان را تغییر دهیم. از ما انتظار نمیرود خانواده و دوستانمان را تحت تأثیر قرار دهیم. همانی باشیم که هستیم یا این که دوست داریم باشیم.”\n19- ” اگر تمایلی به آموختن نداشته باشیم، هیچ کس نمی‌ تواند به ما کمک کند. اگر تصمیم داشته باشیم یاد بگیریم، کسی نمی‌ تواند ما را متوقف کند.”\n20- ” برخلاف آنچه به ما گفته میشود، زندگی ساده است. ما با انتخاب‌ هایمان پیچیده‌ اش می‌ کنیم.”\n21- ” بزرگ‌ ترین ریسک این نیست که اهداف بسیار بزرگی تعیین کنیم و نتوانیم به آنها برسیم، بلکه این است که اهداف کوچکی را در نظر بگیریم و در انجام آنها موفق باشیم.”\n22- ” شکست زمانی است که ما تسلیم می‌ شویم. یک برنده واقعی کسی است که تسلیم نمیشود، حتی زمانی که فکر میکند همه چیزش را از دست داده است.”\n23-“فکر نکنیم سرمایه‌ گذارها میلیون‌ میلیون پول روی میز ما می‌ گذارند تا ما خانه بزرگتر یا ماشین جدیدتر بخرید و آخر هفته به خوش‌ گذرانی بپردازیم و یا این که سبک زندگی خود را ارتقاء دهیم.”\n\n24- ” موفقیت نتیجه عمل است. از حرف زدن اجتناب کنیم و به عمل بپردازیم.”\n25- ” از این دو گروه بپرهیزیم: کسانی که فکر می‌ کنند وضعیت‌ مان بهتر از وضعیتی که در آن به دنیا آمده‌ ایم، نخواهد شد یا کسانی که فکر می‌ کنند هیچگاه پیشرفتی نسبت به موقعیتی که در آن هستیم، نخواهیم داشت.”\n26- ” آیا می‌ دانید امروز همان فردایی است که دیروز در موردش حرف می‌ زدید؟ این وظیفه ما است که زندگی را برای بهتر شدن تغییر دهیم.”\n27- ” برخی‌ ها نیاز به جنگیدن دارند، برخی‌ ها نیاز به قربانی شدن و برخی‌ ها باید الهام بگیرند و برخی دیگر باید قهرمان شوند.”\n28- ” هدف کامل شدن نیست. بلکه تلاش است. و وقتی ما آن تلاش را هر روز وارد زندگی خود می‌ کنیم، آنجا است که دگرگونی اتفاق می‌ افتد. این گونه است که تغییر رخ میدهد.”\n29- ” اگر می‌ خواهیم به آسمان پرواز کنیم، باید زمین را ترک کنیم. اگر می‌ خواهیم پیشرفت کنیم، باید گذشته را که ما را پایین میکشد، کنار بگذاریم.”\n30- ” با پر وبال دادن به افکار منفی خود، آنها را تقویت نکنیم، چون باعث ناامیدی، نگرانی و ناراحتی ما در زندگی می‌ شوند.”\n31-” سفر کردن دشوار می‌ گردد اگر مقصد را بدانیم و از مسیر صحیح آگاه نباشیم، شاید یک قدرت فوق‌ العاده، استقامت فیزیکی و اخلاقی ما را آزمایش میکند.”\n32-” می‌ گویند وقتی نمی‌ توانیم راه پله را ببینیم، ایمان اولین قدم را برمیدارد. در واقع، عقل آسانسور پشت راه‌ پله را که می‌ تواند ما را به طبقه بالا ببرد، می‌ بیند.”\n33- ” گاهی‌ اوقات این پیچیدگی است که در ذهن ما جا خوش کرده است.”\n34- ” برخی آدمها به دنیا آمده‌ اند تا زنده بمانند. مهم نیست چه بر سر راهشان قرار میگیرد و چقدر دردسر می‌ کشند، آنها زندگی می‌ کنند.”\n35- ” در برخی جاها، اتفاقات باورنکردنی رخ میدهد. بیرون نرویم تا محل رخ دادن آن اتفاقات را پیدا کنیم، بلکه بیرون برویم و کاری کنیم اتفاق بیافتند.”\n36-“هرگز نباید مسئولیت زندگی خود را به دوش دیگری بیاندازیم.”\n37- “کارهایی که در آنها تبحر داریم و از ما انتظار میرود، انجام دهیم. کنجکاو باشیم. منتظر فوران الهامات یا بوسه جامعه بر پیشانی خود نباشد. توجه کنیم. توجه نقش بسیار مهمی دارد. توجه ما را به دیگران وصل میکند. توجه ما را مشتاقتر میکند.”\n38-” مردم می‌ گوید انگیزه ماندگار نیست. خوب حمام کردن هم اینگونه است. برای همین توصیه میشود هرروز این کار را انجام دهیم.”\n39- “نشاط، نیروی زندگی، انرژی و روح بخشی در عمل تفسیر می‌ شوند.”\n40-” اگر زندگی خسته کننده و مصیبت‌ باری داریم، به این خاطر است که افراد درستی را برای راهنمایی خواستن انتخاب نکرده‌ ایم، پس کسی را غیر از خودمان سرزنش نکنیم.”\nمنبع: پرورش افکار\n\n\n\n\n\n\n\n۱ پسندیدم\n\n\n\n\n۰ نظر\n\n\n\n\n\n\n\nسید حسین سعادتمند\n\n\n\n\nسه شنبه ۷ آذر ۹۶\n\n\n\n\n۰۲:۲۶\n\n\n\n\n\n\n\n\n\n\n\n\nکلمات کلیدی :\n\n\nسبک زندگی\n\n\nسید حسین سعادتمند\n\n\nقانون جذب\n\n\n\n\n\n\n\n\n", "post_full_content_2": "\n\nزندگینامه ولفگانگ پاولی – فیزیکدان\n\n\n\n\n\n\n\nبیوگرافی ولفگانگ پاولی (زندگینامه دانشمندان)\nدر زندگی نامه ولفگانگ پاولی اینگونه آمده است که : ولفگانگ پائولی در 25 آوریل 1900 در وین اتریش دیده به جهان گشود. پدرش که دانشمندی برجسته بود استادی شیمی را در دانشگاه وین بر عهده داشت. ولفگانگ پاولی در شهر وین تحصیلات خود را به اتمام رسانید و در اواخر دوران دبیرستان با نظریه نسبیت انیشتن آشنا شد.\nنوشته انیشتن بر روی ولفگانگ پاولی تأثیر زیادی داشت وی نظریه انیشتن را در ساعات خسته کننده و کسل کننده مدرسه به طور پنهانی مطالعه میکرد. او پس از به پایان رساندن دوران دبیرستان مشغول به تحصیل در رشته فیزیک نظری شد.\nولفگانگ پاولی در سال 1921 مدرک دکترای خود را گرفت. در سال 1925 اصل معروف به پاولی را مطرح نمود. در گذشته نرازوهای انرژی الکترون های داخل اتم را با عددهای کوانتومی که رویهم 3 تا بودند مورد بررسی قرار می دادند. ولفگانگ پاولی عدد چهارمی را نیز بدان افزود به این صورت که در هر ترازو انرژی، فقط دو الکترون وجود دارد، که یکی از آنها در جهت عقربه های ساعت و یکی دیگر بر خلاف آن می باشد در نتیجه هیچ اتمی نمی تواند 2 الکترون داشته باشد که حالات آنها یکسان باشد.\nولفگانگ پاولی نوبل\nولفگانگ پاولی با این کشف در سال 1965 جایزه نوبل را دریافت نمود اما پاولی را هرگز نمی توان معلم خوبی بشمار آورد چرا که او آهسته و جویده حرف میزد و بر روی تخته سیاه نوشته هایش را بصورت نامنظم می نویسد و در هنگام تدریس پیرامون موضوع مورد بحث فکر میکرد، اما با این حال پیوسته شاگردانش او را دوست داشتند و به او علاقمند بودند.\nعکس ولفگانگ پاولی\n\n\n\n\n\n\n\nولفگانگ پاولی با شور و شوقی غیر قابل وصف به مبانی فلسفی علم علاقه داشت. و آن را مورد بررسی قرار میداد. اما زمانی که در زوریخ بود در سال 1931 به دنبال کارهای علمی و تحقیقات خود “نوترینو” را کشف نمود. ولفگانگ پاولی در نهایت توانست درستی نظریه خویش را بصورت عینی مشاهده نماید. مشخص شد که نوترینو با وجود کوچکی و ناچیزی خود تاثیر عظیمی دارد. پاولی کتابی در زمینه اصول کلی مکانیک موجی نوشته است.\nبرای چاپ دوم کتاب راهنمای فیزیک را نوشت. وی در هنگام جنگ در موسسه پژوهشهای پیشرفته در پرینستن فعالیت میکرد اما بعد به زوریخ بازگشت. سپس به تابعیت سوئیس درآمد.\nولفگانگ پاولی در سال 1958 در حالیکه به شدت بیمار بود در شهر زوریخ سوئیس از دنیا رفت.\nمنبع: پرورش افکار\n\n\n\n\n\n\n\n۰ پسندیدم\n\n\n\n\n۰ نظر\n\n\n\n\n\n\n\nسید حسین سعادتمند\n\n\n\n\nپنجشنبه ۹ آذر ۹۶\n\n\n\n\n۰۲:۴۳\n\n\n\n\n\n\n\n\n\n\n\n\nکلمات کلیدی :\n\n\nبیوگرافی مشاهیر\n\n\nزندگینامه ولفگانگ پاولی\n\n\nسید حسین سعادتمند\n\n\nولفگانگ پاولی\n\n\n\n\n\n\n\n\n", "post_full_content_3": "\n\n11 گام برای به حداکثر رساندن توانایی هایمان\n\n\n\n\n\n\n\nبه حداکثر رساندن توانایی و استفاده از آن در کار و زندگی راز مهم موفقیت افراد بزرگ است، برای انکه قدرتمندتر پیش برویم از همین جا آغاز کنیم. گاهی اوقات حس قدرت در نیمه شب وقتی فکرش را نمی کنیم یا هنگام یک پیروزی بزرگ در ما ایجاد میشود اما وقتی انگیزه ایجاد شد چگونه آن راحفظ کنیم و مسیر به حداکثر رساندن توانایی را برای خود فراهم؟ در این بخش از موفقیت نمناک 11 راه تأیید شده برای این منظور را برایمان خواهیم گفت.\nبرداشتن بی درنگ اولین گام\nاگر منتظر قدرت هستیم سرانجام به آن خواهیم رسید، هرچه زودتر اولین گام را برای کاری که میخواهیم انجام دهیم برداریم وقتی که اولین گام را برداریم تدریجی آسان تر میشود. فراموش نکنیم که اولین گام سخت ترین گام می باشد پس اجازه ندهیم وقت از دست برود.\nنوشتن چیزهای جدید\nنوشتن برنامه های جدید، تجربه ها و درس وقتی میخواهیم به قدرت بالایی برسیم لازم است، در معرض چیزهای جدید قرار گرفتن یکی از راه های جنبش است به علاوه غلبه بر مهارت های جدید آندورفین زیادی را ترشح می کنند که باعث میشود مدت ها لذت ببریم.\nنوشتن ایده ها\nنمیدانم چند بار ایده خوب داشته ام که به دلیل ثبت نشدن از دست رفته است! اگر می توانیم ایده های جدید را عملی کنیم اگر نه اجازه ندهیم ایده هایمان هدر رود آنها را بنویسیم تا در یک وقت مناسب آنها را به اجرا درآوریم.\nدرگیر کردن دیگران\nشرکت دادن دیگران در ایده های جدید ما را مجبور میکند که بیشتر توضیح دهی. وقتی انگیزه داشته باشیم اولین گام را آسان برمیداریم مشکلات بعد از آن است اما اگر نظر دیگران را در پروژه مان وارد کنیم کار سخت پیش میرود.\nانجام دادن سخت ترین شغل\nاز زمان استفاده کنیم و سخت ترین کار را انجام دهیم، وقتی خسته هستیم و هیچ انگیزه ای نداریم کارهای سخت تنها غیر قابل انجام میشود و توانایی بیشتری می طلبد.\n\nجمع کردن تیم\nبا این روش احساس خوب همه جا پخش میشود، وقتی انگیزه داریم بهترین زمان است که به گروه مان بگوییم چقدر عالی و وفادار هستند و بهترین موقعیت برای تحویل دادن افراد موفق است. قدرت و خوشحالی مسری است بنابر این تا حد ممکن آن رابه اطرافمان انتقال دهیم.\nساخت عبارت من\nحس قدرت و داشتن انگیزه را دوست دارم چون بهترین زمان برای نوشتن و پیشرفت است.\nبرنامه ریزی کردن\nهدف را تعیین کنیم و برای چگونگی دستیابی به آن مطمئن شویم، اینجاست که هر گامی که برمی داریم ما را به پیشرفت نزدیک میکند.\nصحبت را متوقف و کار کنیم\nالان زمان آن فرا رسیده که پا به وادی انجام کار بگذاریم و انرژی خود را صرف صحبت نکنیم و درعمل از آن بهره ببریم بهترین زمان کارکرد زمانی است که می خواهیم کار کنیم.\nریسک کردن\nزمانی احساس می کنیم انگیزه و اعتماد به نفس داریم، زمانی است که راحتی را کنار بگذاریم و خطر کنیم حتی اگر در لحظه ترسناک باشد بدترین اتفاقی که ممکن است بیافتد این است که شکست بخوریم.\nویدیوی ضبط کنیم\nویدئو ضبط کنیم و صحبت از آرزوها علاقمندیهایمان کنیم و از خودمان ویدیو ضبط کنیم از کلمات تشویقی خنده در ویدیو استفاده کنیم نگاه کردن به این ویدیو نه تنها باعث میشود که هدف مان را به یاد آوریم بلکه حس خوبی به ما میدهد.\nمنبع: پرورش افکار\n\n\n\n\n\n\n\n۱ پسندیدم\n\n\n\n\n۰ نظر\n\n\n\n\n\n\n\nسید حسین سعادتمند\n\n\n\n\nپنجشنبه ۹ آذر ۹۶\n\n\n\n\n۰۲:۴۱\n\n\n\n\n\n\n\n\n\n\n\n\nکلمات کلیدی :\n\n\nاسرار زندگی\n\n\nسید حسین سعادتمند\n\n\nوبلاگ اسرار زندگی\n\n\n\n\n\n\n\n\n", "post_full_content_1": "\n\nاعتماد به نفس خانم ها اینگونه افزایش پیدا میکند\n\n\n\n\n\n\n\nافزایش اعتماد به نفس در خانم ها با کمک قانون جذب\nاعتماد به نفس یا خودباوری، ارزشی است که افراد برای توانایی ها، افکار و عقاید خود قائل می شوند. این ویژگی در چهره، رفتار و حرکات نمود پیدا میکند. ما با این اسلحه به دنیا نمی آییم بلکه باید خود درصدد دستیابی به آن باشیم. هر کسی همیشه این سلاح را در دست ندارد و تنها با صحبت کردن نمی توان آن را به دست آورد. بله از “اعتماد به نفس” صحبت میکنم بعضی از خانم ها برای افزایش اعتماد به نفس در وجودشان با دشواری خاصی روبرو هستند.\nراه های افزایش اعتماد به نفس زنان\nاولین دلیل این دشواری این است که ما خانم ها به صورتی غریزی بیشتر از آنکه به خود توجه کنیم، بر مسایل اطرافیان متمرکز می شویم و طبیعی است که زمان کمتری برای پیشرفت و ارتقاء اعتماد به نفس در وجود خود می یابیم. دلیل دیگر این که دختران حتی از ابتدای تاریخ، بیش از آنکه به داشتن جسارت و اعتماد به نفس تشویق شوند. به بی ارادگی و انفعال ترغیب می شده اند.اما همه روزه هنگامی که تلویزیون را روشن می کنیم و یا شروع به خواندن روزنامه می کنیم. با حجم وسیعی از اطلاعات و اخبار در مورد خانم های موفق و با اعتماد به نفس بالا برخورد می کنیم. چگونه این خانم ها به خودباوری رسیده اند؟ چطور آنها با وجود همه سختی ها و مشکلات موجود، به سعی و تلاش خود ادامه داده اند؟\nاعتماد به نفس چیست؟\nاعتماد به نفس، عبارت است از احساس اطمینان نسبت به خود. به عبارت دیگر، اعتماد به نفس یک فرد به نحوه ی احساس او درباره ی “من” خویش بستگی دارد.\nما در مورد خودمان چگونه فکر می کنیم؟ آیا نظر مساعدی نسبت به خودمان داریم و به خودمان احترام می گذاریم؟ اگر پاسخ ما به سوالات اخیر مثبت باشد، در این صورت می توان گفت که ما از یک من قوی و ایده آل، برخوردار هستیم، اما اگرما نظر مساعدی نسبت به خودمان نداشته باشیم و برای خودمان احترام قایل نشویم، می توان گفت که ما دارای من ضعیفی هستیم.\nمع الو صف، باید گفت که نظر فرد نسبت به خودش در موقعیت های مختلف زندگی یکسان نیست و شاید او دریک موقعیت خودش را خوب و قوی بپندارد، ولی در موقعیت دیگری خود پنداری ضعیفی داشته باشد.\nاغلب ما بیشتر به جنبه های ضعیف خودمان اهمیت می دهیم\nچیزی که تأسف آور است، این است که اغلب ما، معمولاً بیشتر به جنبه های ضعیف خودمان اهمیت می دهیم و تمام توجه مان را بر روی نکته ضعف هایمان متمرکز می کنیم نه بروی امتیازاتمان.\nچاره کار چیست؟ اولین قدم ما برای تقویت و بالا بردن اعتماد به نفسمان، درک و فهم این حقیقت باید باشد که اعتماد به نفس، در واقع همان نظر و عقیده ای است که ما راجع به خودمان داریم. آگاهی از این امر منجر به این خواهد شد که در تقویت اعتماد به نفسمان در مسیر صحیحی گام برداریم.\nدر مرحله’ بعدی، باید از خودمان بپرسیم که چرا در برخی از جنبه های زندگی دارای اعتماد به نفس کافی نیستند؟ یک دلیل آن، شاید مورد مقایسه قرار دادن خودمان با افراد دیگر باشد.\nبه این ترتیب، اگر در این مقایسه ما خودمان را کمتر از دیگران بدانیم، مسلماً خود پنداریمان را به نقصان خواهد نهاد. به طور کلی، هنگامی که ما خودمان را با فرد دیگری مقایسه می کنیم، این فرد، چه یک هنرمند باشد، و چه یک ورزشکار، یک وکیل، یک پزشک، یک تاجر، و یک دانشجو، اگر آن فرد را در برخی خصوصیت ها بهتر از خودمان بدانیم، خود پنداری ما تضعیف خواهد گشت.\n\nاعتماد به نفس رمز پیروزی زنان\nزنان با مردان از همه لحاظ برابرند و حتی در مواقعی هوش و زکاوتی از مردان بیشتر ولی در یک مورد با هم متفاوت دارد و آن مواجه با سختی و پیچیدگی های کار است که مردان با مواجه با آن تلاش خود را مضاعف می کنند ولی اکثر زنان هوشمند اول توانایی خود را زیر سئوال می برند و اعتماد به نفسشان را از دست می دهند و در نتیجه کارایی کمتری از خود نشان می دهند.\nدر زنان مسائلی چون حقوق پائین، توجه کم و استفاده کمتر از آنها در محل کار نمی تواند عزت نفس آنان را خدشه دار کند ولی متأسفانه خود آنانند که راه را برای خود تنگ کرده و در مقایسه با مردان با روبرویی با مشکلات اعتماد به نفس خود را از دست داده و توانایی کمتری از خود نشان می دهند.\nچند نکته مهم برای افزایش اعتماد به نفس\nبه هنگام مقایسه خود با دیگران باید به این نکته توجه داشته باشیم. چرا که هیچ کس فقط یک مرد یا یک زن نیست. بلکه پیش از هر چیز دیگری همه یک انسان هستیم.\nاز آینه دوری کنیم\nوقتی خانم ها زمان زیادی را صرف ظاهر خود می کنند و به چیزهای دیگر رسیدگی نمی کنند، کمتر خوشحال هستند. ما نمی گوییم به ظاهرمان اهمیت ندهیم. ولی افراط در رسیدن به ظاهرمان، حواس ما را از جنبه های دیگر زندگی پرت می کند.\nمسئولیتی را بر عهده بگیریم\nاین نکته اولین و مهمترین جزء فرمول اعتماد به نفس است ما و تنها خودمان می توانیم در زندگی خود تحولی به وجود آوریم. اگر منتظریم که موقعیت خوبی به ما پیشنهاد شود. لازم است زمان زیادی را صبر کنیم. این نکته را بدانیم مسیری که ما را به قله اعتماد به نفس می رساند همان جاده ای است که خود قدم در آن نهاده ایم و مطمئناً شخص دیگری نمی تواند ما را به قله برساند.\nبه خدا توکل کنیم\nمطمئن باشیم اگر توکل خود را به خالق متعال بیشتر کنیم، قطعاً احساس درونی بهتری خواهیم داشت و تکیه گاه مطمئنی را داریم که در تمام لحظات و اتفاقات یاور ما خواهد بود.\nتجربه های جدیدی را در زندگی امتحان کنیم\nهر چیز جدید و نوینی را امتحان کنیم در کلاسی که در زمینه آن آشنایی چندانی نداریم، شرکت کنیم. امتحان و آزمایش توانایی ها و قابلیت ها در حیطه ای جدید، راهی شگفت انگیز برای آموختن اعتماد و اتکا بر خویش است.\nابتدا طرح یک عمل را بریزیم و سپس آن را به انجام رسانیم. یک زمینه خاص برای پیشرفت شخصی و حرفه ای خود انتخاب کنیم و از قبل اقداماتی را که برای دستیابی به آن لازم است، مرحله بندی کنیم و برای هر مرحله زمان خاصی را در نظر بگیریم. اکنون وقت آن رسیده است که هر مرحله ای را براساس طرحی که از قبل پیش بینی شده، بدون هیچ عذر و بهانه ای به پایان برسانیم.\nدر انجام کارهایمان پافشاری کنیم\nزمانی که در میدان چالشی جدید قرار می گیرید مقاومت به خرج دهیم. اعتماد به نفس واقعی از این اعتماد ناشی میشود که ما می توانیم با اتکا بر توان خویش و بدون در نظر گرفتن نتیجه کار با سعی و تلاش عملی را انجام دهیم و با جسارت تمام آن را به پایان رسانیم.\nاگر زمانی که اعتماد به نفس انجام کاری را داریم، مسئولیت انجام آن عمل را به تعویق بیندازیم، هرگز آن را انجام نخواهیم داد، اما در حیطه علم روان شناسی، به این نتیجه رسیده ایم که تغییر رفتار سبب ایجاد تغییراتی در احساسات انسان میشود.\nبنابراین اگر عهده دار انجام کاری می شویم و آن را با اعتماد به نفس صوری و ظاهری انجام می دهیم، مطمئن باشیم احساس اعتماد به نفس واقعی در درونمان ریشه می دواند.\n\nاز انسان های موفق کمک بخواهیم\nآیا شخص قابل اعتمادی را می شناسیم که بتواند یکی پس از دیگری مسئولیت کارهای جدید و همراه با ریسک را عهده دار شود؟ ببینیم که او چطور این کار را انجام میدهد! به خود جرئت دهیم و با این گونه افراد ملاقات کنیم و دریابیم که چطور آنها مسئولیت های خطیر را برعهده می گیرند.\nانسان های مطمئن به خود از کمک کردن به افراد خوشحال می شوند و از این طریق تلاش ها و تشویق هایی را که سبب شده امروز به چنین موقعیتی برسند تداعی می کنند.\nاگر فکر می کنیم به ورزشکاری موفق غبطه می خوریم و یا اگر در مورد زنی که در شصت سالگی به دانشگاه پزشکی راه یافته است در روزنامه مطلبی خوانده ایم و آهی آرزومندانه کشیده ایم، بدانیم که همین جا و همین حالا فرمول اعتماد به نفس را در دست داریم.\nکیف پول خود را مرتب و تمیز کنیم\nهر هفته زمانی را صرف تمیز کردن کیف پول خود کنیم. رسیدها، کارت ویزیت ها و تکه کاغذها را دور بیندازیم. مرتب کردن و مدیریت کردن چیزهای کوچک و مهم می تواند به ما کمک کند که احساس کنیم کنترل زندگی خود را در دست داریم.\nتماس چشمی برقرار کنیم\nوقتی با خانم های همکار یا اطرافمان خود حرف می زنیم، در چشم او نگاه کنید. این کار عادت افرادی با اعتماد به نفس بسیار بالاست. اگر طرفمان متوجه عدم اعتماد به نفس در ما نشود، ما هم متوجه آن نخواهیم شد.\nمنبع: پرورش افکار\n\n\n\n\n\n\n\n۱ پسندیدم\n\n\n\n\n۲ نظر\n\n\n\n\n\n\n\nسید حسین سعادتمند\n\n\n\n\nپنجشنبه ۹ آذر ۹۶\n\n\n\n\n۰۲:۴۵\n\n\n\n\n\n\n\n\n\n\n\n\nکلمات کلیدی :\n\n\nاعتماد به نفس\n\n\nاعتماد به نفس خانم ها\n\n\nسید حسین سعادتمند\n\n\nوبلاگ اسرار زندگی\n\n\n\n\n\n\n\n\n"}