{"type": "blog", "blog_name": "مــســتــر طــلــبــه", "blog_url": "http://mrtalabe.blog.ir/", "post_url_1": "http://mrtalabe.blog.ir/1396/06/30", "post_title_1": "از آن خوشم که شدم نوکر سرای حسین", "post_content_1": "از آن خوشم که شدم نوکر سرای حسینمنم غلام کسی که بود گدای حسیندو چشم داده خداوند تا که گریه کنمیکی برای حسن آن یکی برای حسین\nیقین که آتش دوزخ حرام گردیدهبه جسم آنکه بود یار آشنای حسین\nبرای بخشش کوه گناه یک راه استبریز قطره ی اشکی تو در عزای حسین\nکبوتر دل عشاق هر شب جمعهنشسته است روی گنبد طلای حسین\nخدا کند که شبی زائر حرم گردیمو جان دهیم همان شب به کربلای حسین\nبه گوش جان تو اگر بشنوی هنوز آیدز زیر نیزه و تیغ و سنان صدای حسین\n \n متاسفانه مرورگر شما، قابیلت پخش فایل های صوتی تصویری را در قالب HTML5 دارا نمی باشد.توصیه ما به شما استفاده از مروگرهای رایج و بروزرسانی آن به آخرین نسخه می باشدبا این حال ممکن است مرورگرتان توسط پلاگین خود قابلیت پخش این فایل را برای تان فراهم آورد.\nparam name=\"AutoStart\" value=\"False\"\n\n\n\n\n \nایام عزا سید شهیدان را به همه شما خوبان تسلیت عرض می کنم.\n ", "post_url_2": "http://mrtalabe.blog.ir/1396/06/23-2", "post_title_2": "ای کاش مسجد هایمان شیک نبود!", "post_content_2": "ای کاش مسجدهایمان  شیک نبودند!!\n\nتعجب نکنید، کاشکی مسجدی ساده داشتیم، چرا؟\nیکی از دوستان می فرمود:چند هفته مستمر برای کار جهادی فرهنگی به روستاهای لواسان می رفتیم و برای بچه ها برنامه می گذاشتیم.\n\nاما با وجود استقبال بچه ها و تاثیرگذاری برنامه، هیئت امنا مساجد راضی نمی شدند، در مسجد را برای اجرای برنامه های فرهنگی باز کنند، پرسیدم چرا؟\nگفتند چون مساجد خیلی شیک و تمیز بود و می گفتند ممکن است حضور بچه ها مشکل ساز شود.\n\nنمی دانم، یعنی مسجد را برای نماز چند تا پیرمرد متدین ساخته ایم\nیعنی خانه خدا، خانه بچه ها نیست؟\nیعنی با این همه هجمه ماهواره و ... بچه ها را رها کنیم تا مسجد #شیک و تمیز بماند؟\nوقتی شنیدم، دردم آمد، شاید الان شما هم بگویید:\nای کاش مسجدهایمان شیک نبودند.\n«نویسند: آقای حسن مرادی»\n", "post_url_3": "http://mrtalabe.blog.ir/1396/06/23-1", "post_title_3": "صیغه و ازدواج موقت، چالش های موافق و مخالف!", "post_content_3": "\n\nبنابر درخواست دوستان صیغه را برای 4 گروه بررسی می کنم:\n1. جوان مجردی که توانایی ازدواج دائم را ولو با ساده برگزار کردن عروسی و تهیه منزل محقر حتی اجاره ای دارد:\n*بدون شک ازدواج دائم بهترین راه رفع نیاز عاطفی و جنسی است. \n2. جوان مجردی که در فقر مطلق به سر برده و به هیچ عنوان توانایی تشکیل خانواده را ندارد، سه راه دارد:\nالف) برای رفع نیاز عاطفی بره سراغ چت و دوستی نامشروع و برای نیاز جنسی در پی روابط نامشروع.\n* بدیهی ست که نه دنیا دارد نه آخرت.\nب) نیازهای غریزی درونش را سرکوب کند.\n* آخرت دارد اما دنیا ندارد چون باعث ایجاد عقده و کمبود های جسمی و روحی در انسان می شود.\nج) ازدواج موقت کند:\n*با رعایت شرایط حیات بخش است. شرایط مثل اینکه سراغ دختر باکره نرود مگر با اجازه پدر دختر، حتما مهریه را پرداخت کند و ...\n3. یک زوج جوان پیش از عقد دائم سه راه دارند:\nالف: نامزدی بدون محرمیت/ *مستلزم گفتگو، نگاه و گاهی لمس غیر شرعی ست.\nب: بلافاصله بعد خواستگاری عقد دائم شوند./ *باعث می شود بدون شناخت اولیه وارد بهبوهه ی زندگی مشترک بشوند از طرفی در اینصورت اگر همان اول بفهمند بهم نمی خورند به دختر برچسب طلاق می خورد.\nج: صیغه چند ماهه برای گفتگو : *بهترین راه برای هماهنگ  شدن و ورود به ازدواج دائم است.\n4. جوان متاهلی که همسر دارد:\n*صیغه گرچه حرمت شرعی ندارد اما بدون اذن همسر نتایج زیان باری را به دنبال خواهد داشت:\nالف/از بین رفتن یا سست شدن بنیان خانواده.\nب/مذمت تنوع طلبی در شرع.\nج/بدبینی و دلسردی یک ایل و طایفه نسبت به اسلام با توجه به عرف موجود.\nد/اگر فردی که این کار را انجام می دهد طلبه یا انقلابی باشد بدبینی عرف نسبت به روحانیت و انقلابیون.\nه/قرآن می فرماید: \"اوفوا بالعقود\" و \"المؤمنون عند شروطهم \" وقت عقد، با کلام یا با امضا عهد بستیم که بدون رضایت همسر ازدواج مجدد نداشته باشیم، لذا عمل به مقتضای عقد واجب شرعی ست. «نویسنده: روحانی بزگوار محمد حسن روحانی»", "post_url_4": "http://mrtalabe.blog.ir/1396/06/21", "post_title_4": "مهم ترین انتظار از یک طلبه (پست ثابت فعلا)", "post_content_4": "  متاسفانه مرورگر شما، قابیلت پخش فایل های صوتی تصویری را در قالب HTML5 دارا نمی باشد.توصیه ما به شما استفاده از مروگرهای رایج و بروزرسانی آن به آخرین نسخه می باشدبا این حال ممکن است مرورگرتان توسط پلاگین خود قابلیت پخش این فایل را برای تان فراهم آورد.\n\n\n\n\n\n\n\n«کلیپ بالا رو حتما تماشا کنید»\nیک طلبه حدودا ده سال در حوزه درس میخونه و وارد جامعه میشه و مردم انتظاراتی از او دارند، انتظاراتی که برایش چندین سال درس خونده! ولی آیا واقعا انتظار واقعی مردم رو طلبه ها جواب میدهند! اصلا انتظار واقعی مردم از یه طلبه چیه؟!\nمتاسفانه خیلی ها برداشتشون از دین و دین داران و عالمان دینی این هست که میاد واسه کنترل کردن نشاط مردم! که ای وای یه وقت شما نشاط حرام نداشته باشید!\nخیلی از مردم یه طلبه تز دور میبینند چه احساسی دارند؟! فکر میکنند الان میاد مثل یه پلیس از یه سری ممنوعیت ها مراقبت بکنه! یاد یه سلسله ممنوعیت ها میافتن!\nدر حالی که کاملا بر عکس باید باشه!\n«مهم ترین انتظار مردم از یه طلبه نشاط هست»\nشاخص اصلی دین داری نشاط هست.\n \nنظر سنجی:\nتا اینجا به این نتیجه رسیدیم که مهم ترین انتظار مردم از یه طلبه چی هست!\nاما انتظارات بعدی و مهمی که از یه طلبه میشود داشت چی هست؟! شما بعنوان یه فرد غیر طلبه پاسخ دهید.", "post_url_5": "http://mrtalabe.blog.ir/1396/06/19", "post_title_5": "ماهی گیر هایی که برکه را نمی بینند!", "post_content_5": "سلام امیدوارم که حالتون خوبِ خوب باشه و لبتون خندون و زندگی تون پر از لحظات خوش :)\nتا حالا جلسات آسیب های فضای مجازی رفتین؟! معمولا جلسات و سخنرانی های «آسیب شناسی فضای مجازی و تلفن های همراه» نتیجه اش از همون اول مشخصه! و نتیجه اش تو یه جمله خلاصه میشه: اینکه فضای مجازی خیلی بده! بلکه خیلی خیلی بده! اصلا خیلی بیشتر از اینا بده!  بالاخره خدا خیرشون بده اما اثبات بدی یه موضوع خیلی راحت تر از اینه که بخواییم هدف یابی یا جهت دهی سودمند کنیم! بخاطر همین موضوع چند نکته لازمه که برای سودمند کردن و هدف دهی این فضا بیان کنیم:\n\nادامه مطلب", "post_full_content_3": "", "post_full_content_5": "", "post_full_content_4": "", "post_full_content_1": ""}