{"type": "blog", "blog_name": "فریاد در قفس", "blog_url": "http://ghafas9378.blog.ir/", "post_url_1": "http://ghafas9378.blog.ir/1395/04/10/%D8%A7%DB%8C%D8%B1%D8%A7%D9%86-%D9%85%DB%8C-%D8%B4%D8%A7%D9%BE", "post_title_1": "ایران می شاپ", "post_content_1": "\n\n\n\n\n\n\n\n\n\nفروشگاه بزرگ ایران می شاپ، با نزدیک به یک دهه فعالیت در تهیه و توزیع محصولات تله شاپینگ،\n لوازم خانگی، انواع لوازم آشپزخانه، جهیزیه عروس، انواع گن های لاغری، \nزیور الات و هزاران مدل محصولات متنوع و با کیفیت، افتخار دارد تا محصولات \nجدید خود را با قیمت های بسیار مناسب و کیفیت عالی، معرفی نماید.\nعرضه جدیدترین محصولات تله شاپینگ\nاز مهمترین اجناس فروشگاه ایران می شاپ می توان به، اجناس تله شاپینگ، مانند انواع سرخ کن، خرد کن نایسر دایسر، انواع گن های لاغری مردانه و زنانه مانند شلوارک لاغری هات شیپر، گن لاغری هات شیپر،\n بخارشو، لوازم آشپزخانه مانند انواع چاقو، ماهیتابه، ترازو، جاروشارژی، \nلوازم آرایشی و بهداشتی، بند انداز، محصولات کودک مانند لوازم و اسباب \nبازیهای کودکان، اشاره کرد این فروشگاه بخاطر سابقه طولانی و درخشان، در \nتهیه اجناس با کیفیت و عرضه آنها با کمترین سود تجاری، توانسته است تا \nاعتماد طیف عظیمی از افراد مختلف را مخاطب قرارداده و اعتماد و رضایت خاطر \nانان را فراهم کند.\nفروشگاه ایران می شاپ،\n بصورت 24 ساعت شبانه روز و هفت روز هفته فعال بوده و شما می توانید با \nاطمینان از کیفیت و قیمت مناسب هزاران محصول این فروشگاه کالای مورد نظر \nخود را به ساده ترین شکل ممکن سفارش داده، وجه آنرا به صورت انلاین پرداخت \nکرده و یا اینکه از طریق سرویس پرداخت در محل شرکت پست جمهوری اسلامی \nایران، پس از تحویل کالای مورد نظر سفارش داده و اطمینان از سلامت آن، وجه \nکالا را به مامور پست پرداخت نمایید.\nباید خاطر نشان کنیم که تمام محصولات عرضه شده در این فروشگاه دارای \nکیفیت بسیار خوبی بوده و کلیه این محصولات دارای گارانتی تست سلامت می \nباشند.\nبرای بازدید از محصولات متنوع و یا خرید کالای مورد نظر خود می توانید با کلیک بر روی تصویر زیر، وارد فروشگاه ایران می شاپ شوید.\n\n\n\n\n\n\n\n\n", "post_url_2": "http://ghafas9378.blog.ir/1395/04/04/%D8%AE%D9%88%D8%A7%D8%A8-%D8%AF%DB%8C%D8%AF%D9%85-%DA%A9%D9%87-%D9%BE%D8%B4%D8%AA-%D9%BE%D9%86%D8%AC%D8%B1%D9%87-%D9%87%D8%A7", "post_title_2": "خواب دیدم که پشت پنجره ها", "post_content_2": "\nخواب دیدم که پشت پنجره هاروبروی بقیع گریانمپابه پای کبوتران حرمدر پی آن مزار پنهانم\nگریه در گریه با خودم گفتمجان افلاک پشت پنجره هاستآی مردم! تمام هستی مادر همین خاک پشت پنجره هاست\nسید حمید رضا برقعی\n\n \n \n \n \n \n\n \n\nالَ الإمامُ\n الصّادقُ - علیه السلام - : مَنْ حَفِظَ مِنْ شیعَتِنا أرْبَعینَ حَدیثاً \nبَعَثَهُ اللهُ یَوْمَ الْقیامَةِ عالِماً فَقیهاً وَلَمْ یُعَذِّبْهُ.«أمالی الصدوق، ص 253»امام\n جعفر صادق - علیه السلام - فرمود: هرکس از شیعیان ما چهل حدیث را حفظ کند ـ\n و به آن ها عمل نماید ـ، خداوند او را دانشمندی فقیه در قیامت محشور می \nگرداند و عذاب نمی شود.\n\n \n \n\nامام صادق علیه السلام فرمودند:اثافى الاسلام ثلاثة: الصلوة و الزکوة و الولایة،لا تصح واحدة منهن الا بصاحبتیهاسنگهاى زیربناى اسلام سه چیز است: نماز، زکات و ولایت که هیچ یک از آنها بدون دیگرى درست نمى‏ شود. (کافى جلد۲، ص ۱۸)\n \n \nامام صادق علیه السلام فرمودند:انَّ العَملَ القَلیل الدّائم علی الیقینِ اَفضَلُ عِنداللهِ منَ العَمَلِ الکثیر علی غَیرِ یقینعمل اندک و بادوام که بر پایه یقین باشد و در نزد خداوند از عمل زیاد که بدون یقین باشد برتر است. (جهاد النفس،‌ص۶۲)\n \n \nهیس!\nسا کت.........\n \nامام صادق علیه السلام فرمودند:علیک بالصمت، تعد حلیما،جاهلا کنت او عالما، فان الصمت زین لک عندالعلماء و سترلک عندالجهال.عالم\n باشى یا جاهل ، خاموشى را برگزین تا بردبار به شمار آیى . زیرا خاموشى نزد\n دانایان زینت و در پیش نادانان پوشش است (مستدرک ،ج ۹، ص۱۷)\n \n \n \n\n\n\n\n۰\n\n\n\n\n\n۱\n\n\n\n\n\n۰\n\n\n\n\n۱۹ مرداد ۹۴ ، ۱۱:۵۹\n\n\nساکت در قفس\n\n\n\n\n\nمعجزات و کرامات\n\n\nبسم الله القادر القهار ....\n\nقطره دریاست اگر با دریاست\n             ورنه او قطره و دریا دریا ست...\n\n\n\nبه امید دریایی شدن ؛ بسم الله...\n\n\n\nسلام\nامروز قصد دارم قطره ای از دریای معجزات و کرامات پیامبران و اهل بیت رو نقل کنم...\nتا شناخت بیشتر نسبت بهشون پیدا کنیم...\nممکن طولانی باشه اما ارزش خوندنشو داره...\n\n___________________________________________\nدر مقدمه...\nمعجزه\n در اصل از عجز گرفته شده، به معنی عاجز کردن است، بنابراین کارهای خارق \nالعاده ای که از اولیای بزرگ رخ می دهد و دیگران از انجام آن عاجز هستند، \nبه آن معجزه می گویند، مانند زنده کردم مرده، شفادادن بیمار مبتلا به \nبیماری بی درمان و امثال آن.\nاصل\n معجزه از پیامبران است که برای صدق نبوّت خود، معجزه از خود نشان می دادند\n و موجب ایمان و اعتقاد مردم به توحید و نبوّت می شدند. \nامّا\n واژه کرامت: در اصل به معنی بزرگواری و عظمت معنوی است، و در اصطلاح علم \nکلام، کارهای خارق العاده ای که از پیامبران برای اثبات نبوت صادر می گردد \nبا نام معجزه خوانده می شود، و همین گونه کارها از غیر پیامبران، با نام \nکرامت ذکر می شود. بنابراین کرامت اصطلاحی در گفتار متکلمین به علم کلام، \nهمان معجزه ای است که درباره امور خارق العاده غیر پیامبران، از اولیاء \nخداوند و امامان(ع) استعمال می شود. چرا که نشانه عظمت و بزرگواری آنها در \nپیشگاه خداوند است، بر همین اساس امام صادق(ع) فرمود: «المعجزة علامة اللّه\n لایعطیهاالّا انبیائه و رسله و حججه لیعرف به صدق الصّادق من کذب الکاذب ؛\n معجزه نشانه ای برای خداست که خداوند آن را به کسی جز پیامبران و رسولان و\n حجّت هایش عطا نمی کند، و هدف از آن این است که به وسیله آن راستگویی \nراستگو از دروغگویی دروغگو شناخته شود.» بحارالانوار، ج 12، ص 77.\nدرگذشته به معجزات و کرامات سحر و جادو میگفتند\nو اکنون خرافات!\nآن هم به نام عقل!!!\n\nتوجه!\nآدرس و سند تمامی احادیث ، آیات و روایت در پاورقی درج شده است!\nـــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــ\n\nمعجزات حضرت نوح (علی نبینا  وآله وعلیه السلام)\nخداوند متعال مى فرماید: (فَأَنجَیْنَـهُ وَ أَصْحَـبَ السَّفِینَةِ وَ جَعَلْنَـهَآ ءَایَةً لِّلْعَــلَمِینَ);(1) و او را با کشتى نشینان برهانیدیم و آن[ سفینه] را براى جهانیان عبرتى گردانیدیم.از\n جمله معجزات حضرت نوح(ع)  مسئله توفان و نجات نوح(ع)  و پیروان آن حضرت \nبود. هنگامى که آب از زمین جوشید و فوران کرد، باقى قوم نوح که از آن حضرت \nتبعیت نکرده بودند، غرق شدند و حضرت نوح(ع)  قبلا به آن هشدار داده بود.(6)\nــــــــــــــــــــــــــــــــــــــــــــــــــــــــــ\nمعجزات حضرت عیسی (علی نبینا  وآله وعلیه السلام)\n\nدر سوره مائده، آیه 110 آمده است: (وَإِذْ تَخْلُقُ ... وَتُبْرِئُ الاَْکْمَهَ وَالاَْبْرَصَ بِإِذْنِى وَإِذْ تُخْرِجُ الْمَوْتَى بِإِذْنِى); و چون خلق مى کنى ... و شفا مى بخشى کور و پیسى را به امر من بیرون مى آورى و زنده مى گردانى مردگان را به اذن و امر من.در این آیه، به معجزات آن حضرت اشاره مى فرماید:1. زنده کردن مردگان;2. شفا دادن شخص کور;3. شفا دادن مریض پیسى.(3)\nــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــ\nمعجزات حضرت موسی(علی نبینا  وآله وعلیه السلام)\n\n1. تبدیل شدن عصا به مار عظیم و بلعیدن ابزار ساحران.(4)2. ید بیضاء; یعنى درخشیدن دست موسى هم چون یک منبع نور.(5)3. توفان هاى کوبنده.(6)4. ملخ که بر زراعت ها و درختان آنان مسلط گشت و آفت کشاورزى آبادشان شد.(7)5. قمّل (شپش یا یک نوع آفت نباتى).(8)6. ضفادع; یعنى قورباغه ها که از رود نیل سربرآوردند و آن قدر تولید مثل کردند که زندگى آنان را دچار مشکل کردند.(9)7.\n دم; یعنى ابتلاى عمومى به خون دماغ و یا به رنگ خون درآمدن رود نیل \nبه گونه اى که نه براى نوشیدن قابل استفاده بود نه براى کشاورزى.(10)8. شکافته شدن دریا; به گونه اى که بنى اسرائیل توانستند از آن بگذرند.(11)9. نزول «منّ» و «سلوا» بر بنى اسرائیل.(12)10. جوشیدن چشمه ها از سنگ سخت.(13)11. جدا شدن قسمتى از کوه و قرار گرفتن هم چون سایبانى بالاى سر آنان.(14)12. قحطى و خشک سالى و کمبود میوه ها.(15)13. بازگشت زندگى به فرد کشته شده اى که قتل او مایه اختلاف شدید میان بنى اسرائیل شده بود.(16)14. استفاده از سایه ابرها که در حرارت شدید بیابان بر سر آنان قرار مى گرفت.(17)\nــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــ\n\nمعجزات حضرت ابراهیم (علی نبینا  وآله وعلیه السلام)\n1. زنده کردن مرغ هاى چهارگانه به اذن خداوند متعال; چنان که در سوره بقره آیه 258 و 259، به آن اشاره شده است.2. سرد شدن آتش و سلامتى از آن; چنان که در سوره انبیا، آیه 69 آمده است.و ...برخى\n معجزات حضرت موسى(ع)  عبارتند از: انداختن عصا و تبدیل شدن آن به اژدها و \nخنثى نمودن سحر ساحران فرعون، بیرون آوردن دست از گریبان و روشن شدن و \nدرخشندگى در بین انگشتان آن حضرت، غرق شدن فرعونیان در رود نیل و نجات \nپیروان حضرت موسى، زدن عصا بر سنگ در بیابان و جوشیدن چشمه هاى آب به اذن \nخداوند، ارسال توفان، ملخ، شپش، قورباغه ها و خون شدن آب ها در میان قوم \nحضرت موسى از جانب خداوند; چنان که آیات سوره اعراف به آنها اشاره دارد. \nبرجسته ترین و مؤثرترین معجزه حضرت موسى(ع)  انداختن عصا و تبدیل آن به \nاژدها بود، که سحر تمام ساحران را در حضور فرعون و مردم خنثى کرد. علّت \nاهمیت آن نیز این بود که در زمان مصر باستان و دوره حکومت فرعونیان، سحر و \nساحرى بسیار رواج داشته و به شدت دامن گیر جامعه آن زمان مصر بوده است.\n______________________________\nمعجزات پیامبر اسلام حضرت محمد(صلوات الله علیه وآله)\nامیر\n المؤمنین علیه السّلام در خطبه قاصعه فرموده: من با پیامبر صلّى اللّه \nعلیه و آله و سلّم بودم آنگاه که سران قریش نزد او آمدند و گفتند: «اى محمد\n (صلّى اللّه علیه و آله) تو ادّعاى بزرگى کردى، که هیچ یک از پدران و \nخاندانت نکردند، ما از تو معجزه‏اى مى‏خواهیم،\n اگر\n پاسخ مثبت داده، انجام دهى، مى‏دانیم که تو پیامبر و فرستاده خدایى، و اگر\n از انجام آن سرباز زنى، خواهیم دانست که ساحر و دروغگویى» پس پیامبر \nاکرم(صلّى اللّه علیه و آله) فرمود: «شما چه مى‏خواهید؟» گفتند: «این درخت \nرا بخوان تا از ریشه کنده شود و در پیش تو بایستد» پیامبر صلّى اللّه علیه و\n آله و سلّم فرمود: خداوند بر همه چیز تواناست. حال اگر خداوند این کار را \nبکند آیا ایمان مى‏آورید؟ و به حق شهادت مى‏دهید؟\nگفتند:\n آرى، پیامبر صلّى اللّه علیه و آله و سلّم فرمود: من بزودى نشانتان مى‏دهم\n آنچه را که درخواست کردید، و همانا بهتر از هر کس مى‏دانم که شما به خیر و\n نیکى باز نخواهید گشت، زیرا در میان شما کسى است که کشته شده و در چاه \n«بدر» دفن خواهد شد، «1» و کسى است‏ «2» که جنگ احزاب را تدارک خواهد کرد.\nسپس\n به درخت اشاره کرد و فرمود: «اى درخت! اگر به خدا و روز قیامت ایمان دارى،\n و مى‏دانى من پیامبر خدایم، از زمین با ریشه‏هایت در آى، و به فرمان خدا \nدر پیش روى من قرار گیر.»\nسوگند\n به پیامبرى که خدا او را به حق مبعوث کرد، درخت با ریشه‏هایش از زمین کنده\n شده، و پیش آمد که با صداى شدید چونان به هم خوردن بال پرندگان، یا به هم \nخوردن شاخه‏هاى درختان، جلو آمد و در پیش روى پیامبر صلّى اللّه علیه و آله\n و سلّم ایستاد که برخى از شاخه‏هاى بلند خود را بر روى پیامبر صلّى اللّه \nعلیه و آله و سلّم و بعضى دیگر را روى من انداخت و من در طرف راست پیامبر \nصلّى اللّه علیه و آله و سلّم ایستاده بودم، وقتى سران قریش این منظره را \nمشاهده کردند، با کبر و غرور گفتند: «به درخت فرمان ده، نصفش جلوتر آید، و \nنصف دیگر در جاى خود بماند» پیامبر صلّى اللّه علیه و آله و سلّم فرمان \nداد.\n نیمى\n از درخت با وضعى شگفت‏آور و صدایى سخت به پیامبر صلّى اللّه علیه و آله و \nسلّم نزدیک شد گویا مى‏خواست دور آن حضرت بپیچد، امّا سران قریش از روى کفر\n و سرکشى گفتند: «فرمان ده این نصف باز گردد و به نیم دیگر ملحق شود، و به \nصورت اول در آید» پیامبر صلّى اللّه علیه و آله و سلّم دستور داد و چنان \nشد.\n من\n گفتم: لا اله الا اللّه، اى رسول خدا من نخستین کسى هستم که به تو ایمان \nآوردم، و نخستین فردى هستم اقرار مى‏کنم که درخت با فرمان خدا براى تصدیق \nنبوّت، و بزرگداشت دعوت رسالت، آنچه را خواستى انجام داد. امّا سران قریش \nهمگى گفتند: «او ساحرى است دروغگو، که سحرى شگفت آور دارد، و سخت با مهارت \nاست». و خطاب به پیامبر صلّى اللّه علیه و آله و سلّم گفتند: «آیا نبوّت تو\n را کسى جز امثال على علیه السّلام باور مى‏کند؟»\n(-\n روزى پیامبر اکرم- صلّى اللَّه علیه و آله- و امام على- علیه السّلام- در \nکوه حرا بودند. کوه به لرزه در آمد. حضرت خطاب به کوه فرمود: «آرام باش! جز\n پیامبر و وصى او، کسى در روى تو نایستاده است» کوه در همان حال آرام شد)\nدیگر معجزات پیامبر\nـــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــ\n\nکرامات امیرالمومنین امام علی (علیه السلام)\n\n1- نشاندادن دوزخ و بهشت(حتما بخونید)\nاصحاب على (ع ) گفتند: یا امیرالمؤ منین ! اى کاش از آنچه که از پیغمبر به شما رسیده ، براى اطمینان خاطر به ما چیزى نشان مى دادى ؟فرمود: اگر یکى از عجایب مرا ببینید کافر مى شوید، و مى گویید ساحر و دروغگو و کاهن است ، و تازه این بهترین سخن شما درباره من است .گفتند: همه ما مى دانیم که تو وارث پیغمبرى ، و علم او به تو رسیده .فرمود:\n علم عالم سخت و محکم است ، و جز مؤ منى که خدا قلبش را براى ایمان آزموده \nباشد، و به روحى از خود تاءییدش کرده باشد، تاب تحمل آن را ندارد.سپس\n فرمود: شما تا بعضى از عجایب مرا و آنچه از علمى که خدا به من داده ، نشان\n ندهم راضى نمى شوید، وقتى نماز عشا را خواندم همراه من بیایید.وقتى\n نماز عشا را خواند، راه پشت کوفه را در پیش گرفت ، و هفتاد نفر که در نظر \nخودشان بهترین شیعیان بودند دنبال ایشان رفتند، فرمود: من چیزى به شما نشان\n نمى دهم تا عهد و پیمان خدا را از شما بگیرم که به من کافر نشوید، و امر \nسنگین و نادرستى به من نسبت ندهید، چون که به خدا قسم به شما چیزى نشان نمى\n دهم جز آنچه پیغمبر(ص ) به من یاد داده و عهد و پیمانى محکم تر از آنچه \nخدا از پیغمبرانش گرفته ، از آنها گرفت ، و فرمود: رو از من بگردانید، تا \nدعایى که مى خواهم ، بخوانم ، و شنیدند دعاهایى که مانندش را نشنیده بودند \nخواند و فرمود: رو بگردانید، و چون روگرداندند، دیدند از یک طرف باغ ها و \nنهرهایى است و از طرفى آتش فروزانى زبانه مى کشد، به طورى که در معاینه \nبهشت و دوزخ هیچ شک نکردند، و آن که از همه خوش گفتارتر بود گفت : این سحر \nبزرگى است ، و به جز دو نفر همه کافر برگشتند، و چون با آن دو نفر برگشت \nفرمود: گفتار اینها را شنیدند؟تا آن جا که فرمود: و چون به مسجد کوفه رسیدند دعاهایى خواند که سنگریزه هاى مسجد در و یاقوت شد، و به آن دو نفر فرمود: چه مى بینید؟گفتند:\n در و یاقوت است ، فرمود: اگر درباره امرى بزرگتر از این هم خدا را قسم \nبدهم ، خواسته ام را انجام مى دهد، و یکى از آن دو هم کافر شد، ولى دیگرى \nثابت ماند، و حضرت به او فرمود: اگر از این در و یاقوت ها بردارى پشیمان \nشوى و اگر هم برندارى پشیمان مى شوى ، و حرص او را رها نکرد تا درى برداشت و\n در آستین گذاشت ، و چون صبح شد دید در سفیدى است که کسى مثلش را ندیده ، \nگفت : یا امیرالمؤ منین من یکى از آن درها را برداشتم .فرمود: براى چه ؟گفت : مى خواستم بدانم حق است یا باطل ؟فرمود:\n اگر آن را به جاى خود برگردانى خدا عوض آن بهشت را به تو مى دهد، اگر \nبرنگردانى خدا جهنم را در عوض به تو مى دهد، و آن مرد برخاست و دُر را به \nجایى که برداشته بود برگرداند، و حضرت آن را به سنگریزه مبدل کرد، مانند \nسابق ، و بعضى گفتند: آن مرد میثم تمار بود، و بعضى گفتند: عمرو بن حمق \nخزاعى .(18)شما هنوز ایمان دارید؟؟!!\nمعجزات دیگری هم از امام علی هست که خیلی جالبه\nبرای مشاهده لطفا اینجا کلیک کنید.\nــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــ\nکرامات امام رضا (علیه السلام)\nسؤال عجیب یک جن از امام رضا(ع)\nدر\n کتاب گرانسنگ الکافی اثر شیخ کلینی آمده است: محمدبن ‌جحرش می‌گوید حکیمه \nدختر امام موسی کاظم(ع) به من گفت دیدم امام رضا(ع) بر درِ انبار هیزم \nایستاده، آهسته با کسی سخن می‌گوید و من هیچ‌کس را نمی‌بینم. گفتم: «آقای \nمن، با که آهسته سخن می‌گویید؟» فرمود: «ابن‌عامر زهرایی (از جنّیان) است. \nآمده از من سؤال کند و دردش را به من بگوید.» گفتم: «آقای من! دوست دارم \nصدایش را بشنوم.» فرمود: «اگر صدایش را بشنوی، یک‌سال تب می‌کنی.» گفتم: \n«آقای من! دوست دارم بشنوم.» فرمود: «بشنو.» در این حال، من صدایی شبیه سوت\n شنیدم، تب به سراغم آمد و یک‌سال تب کردم.\nــــــــــــــــــــــــــــــــــــــــــــــــــــــــــ\nکرامت امام کاظم (علیه السلام)\nمسیب، زندانبان امام موسی کاظم علیه السلام می‌گوید:سه روز قبل از شهادت امام مرا طلبید و فرمود:\n\" امشب عازم مدینه هستم تا عهد امامت پس از خود را به فرزندم علی واگذار کنم و او را وصی و خلیفه خود نمایم.\"\nگفتم:\" آیا توقع دارید با وجود این همه مامور و قفل و زنجیر، امکان خروج شما را فراهم کنم؟!\"\nفرمود: \" ای مسیب، تو گمان می‌کنی قدرت و توان الهی ما کم است؟ \"\nگفتم:\" نه، ای مولای من. \" فرمود: \" پس چه؟ \"\nگفتم:\" دعا کنید ایمانم قوی‌تر شود \"\nامام چنین دعا کرد: \" خدایا او را ثابت‌قدم بدار. \"\nسپس\n فرمود:\" من با همان اسم اعظم الهی که آصف بن برخیا ( وزیر حضرت سلیمان \nعلیه السلام ) تخت بلقیس را در یک چشم به هم زدن از یمن به فلسطین آورد، \nخدا را می‌خوانم و به مدینه می‌روم.\"\nناگهان دیدم امام دعایی خواند و ناپدید شد. اندکی بعد بازگشت و با دست خود زنجیرهای زندان را به پای مبارک بست.\nسپس فرمود: \" من پس از سه روز از دنیا می‌روم. \"\n\nمن به گریه افتادم. فرمود: \" گریه مکن و بدان که پسرم علی ابن موسی الرضا پس از من، امام توست. \"(19)\nدیگر معجزات امام\n\n\nالبته ما از تمام ائمه کرامات زیادی داریم که در این مقال نمیگنجد و من بعضی از اونا رو گذشتم.\n...باشد که ایمان بیاوریم...\nیا علی مدد\n\n\n+پ ن : بعضی وقت ها در موقع جواب بعضی ها جوری ساکت میشوند که انگار مادرزاد لال بودند!\n+پ ن2: خدا عاقبت همه رو بخیر کنه...\nمنابع در ادامه مطلب\nادامه مطلب...\n\n\n\n\n۱۰\n\n\n\n\n\n۲\n\n\n\n\n\n۰\n\n\n\n\n۱۷ مرداد ۹۴ ، ۱۷:۳۵\n\n\nساکت در قفس\n\n\n\n\n\n\nدنیـا در قفســ\n\n\nبسمـ ربـــ کاظم الصبـور\n\nامروز سالروز در بند نهادن مولایمان حضرت باب الحوائج امام موسی کاظم علیه السلام است \nکه شاید خیلی ها فراموش کرده باشند ...\n\n\nبا چند حدیث و روایت کوتاه به ایشان توسل میجوییم :\n\nاین داستان خیلی جالبه !\nحتما بخونیدش \nکوتاهه...\nعلىّ بن ابوحمزه بطائنى حکایت کند:روزى\n حضرت موسى بن جعفر علیه السلام از شهر مدینه به سوى مزرعه اش خارج شد؛ \nحضرت سوار قاطر بود و من نیز سوار الاغ شدم و حضرت را همراهى کردم .مقدارى\n از شهر که دور شدیم ، ناگهان نرّه شیرى سر راه ما را گرفت ، من بسیار \nترسیدم ، ولیکن شیر به سوى حضرت نزدیک آمد و با حالت ذلّت و تضرّع مشغول \nهمهمه اى شد.امام موسى کاظم علیه السلام ایستاد و شیر دست هاى خود را بلند کرده و بر شانه هاى قاطر قرار داد.من به گمان این که شیر قصد حمله دارد، براى جان آن حضرت وحشت کردم ؛ و سخت نگران شدم .پس\n از لحظاتى ، شیر دست هاى خود را بر زمین نهاد و آرام ایستاد و آن گاه حضرت\n روى مبارک خود را به سمت قبله نمود و دعائى را زمزمه نمود، ولیکن من چیزى \nاز آن را متوجّه نشدم .پس از آن ، شیر همهمه اى کرد؛ و حضرت آمین فرمود.و سپس امام علیه السلام به شیر اشاره نمود: برو.همین\n که شیر رفت ، حضرت نیز به راه خود ادامه داد و چون از آن محلّ دور شدیم ، \nبه حضرت عرض کردم : یاابن رسول اللّه ! فدایت گردم ، شیر چه کارى داشت ؟! \nمن بسیار براى جان شما و خودم ترسیدم ؛ و از این برخورد در تعجّب و حیرت \nهستم .امام علیه السلام فرمود: آن شیر، همسر باردارى داشت که هنگام زایمانش ‍ فرا رسیده و درد سختى دچارش گشته بود.لذا نزد من آمده بود که برایش دعا کنم تا به آسانى زایمان نماید و من هم در حقّش دعا کردم .و\n بعد از آن که دعا به پایان رسید، به آن شیر گفتم : برو، اظهار داشت : \nخداوند هیچ درّنده اى را بر تو و ذرّیّه و شیعیانت مسلّط نگرداند؛ و من \nگفتم : آمین .1\n\n\n\nحال و هوای کاظمین دارد مشهد الرضا...\n\nایشالا زیارت هر دو قسمت عاشقا بشه...\n\n\nهفتم امام شیعیان ، موسى بن جعفر\nزندانى آل نبىّ، سبط پیمبر\nدر کنج زندان ، با حىّ سبحان\nنالید و هر دم ، گفتا به افغان\nإ نّا فتحنا لک فتحاً مبینا\nگفتا خدایا کُنج این زندان فکارم\nاز زهر هارون رفته از کف اختیارم\nدر کنج زندان ، با حىّ سبحان\nنالید و هر دم ، گفتا به افغان\nإ نّا فتحنا لک فتحاً مبینا\nجرمم بود حقّگوئى و ترویج دینم\nهستم رضا در راه حقّ گر این چنینم\nدر کنج زندان ، با حىّ سبحان\nنالید و هر دم ، گفتا به افغان\nإ نّا فتحنا لک فتحاً مبینا\nپایم اگر در بند و زنجیر خسان است\nدر راه حقّ این شیوه آزادگان است\nدر کنج زندان ، با حىّ سبحان\nنالید و هر دم ، گفتا به افغان\nإ نّا فتحنا لک فتحاً مبینا\nیاربّ نجاتم دِه ، از این زندان هارون\nاز ظلم و جور آن لعین ، گشته دلم خون\nدر کنج زندان ، با حىّ سبحان\nنالید و هر دم ، گفتا به افغان\nإ نّا فتحنا لک فتحاً مبین\nقالَ علیه السلام : ماذِئْبانِ ضارِبانِ فى غَنَمٍ قَدْ غابَ عَنْهُ رُعاؤُها، بِاءضَرَّ فى دینِ مُسْلِمٍ مِنْ حُبِّ الرِّیاسَةِ.\nفرمود: خطر و ضرر علاقه به ریاست براى مسلمان بیش از دو گرگ درّنده اى است ، به گله گوسفندى که چوپان ندارند حمله کنند. 2\n\n\nقالَ علیه السلام : ما فِى الْمیزانِ شَیْی ءٌ اءثْقَلُ مِنَ الصَّلاةِ عَلى مُحَمَّدٍ وَ آلِ مُحَمّدٍ.\nفرمود: در میزان الهى نیست عمل و چیزى ، سنگین تر از ذکر صلوات بر محمّد و اهل بیت ش (صلوات اللّه علیهم اجمعین ).3\n\n\n\n\nقالَ علیه السلام : ابْلِغْ خَیْرا وَ قُلْ خَیْرا وَلاتَکُنْ إ مَّعَة .\nفرمود: نسبت به هم نوع خود خیر و نیکى داشته باش ، و سخن خوب و مفید بگو، و خود را تابع بى تفاوت و بى مسئولیت قرار مده .4\n\n\n\nاین حدیث خیلی عجیبه ...\n\n\nقالَ علیه السلام : اءلْمُؤْمِنُ مِثْلُ کَفَّتَىِ الْمیزانِ کُلَّما زیدَ فى ایمانِهِ زیدَ فى بَلائِهِ.\nفرمود: مؤمن همانند دو کفّه ترازو است ، که هر چه ایمانش افزوده شود بلاها و آزمایشاتش بیشتر مى گردد.5الله اکبر...!!\n\nــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــ\n1-الخرایج والجرایح : ج 2، ص 649، ح 1، بحارالا نوار: ج 48، ص 58، ح 67.\n2-وسائل الشّیعة : ج 15، ص 350، ح 1، مستدرک : ج 11، ص 381، ح 1.\n3-اصول کافى : ج 2، ص 494، ح 15.\n4-تحف العقول : ص 304، بحارالا نوار: ج 2، ص 21، ح 62، و ج 75، ص 325، ح 2.\n5-تحف العقول : ص 301، بحارالا نوار: ج 78، ص 320، ضمن ح 3.\n\n\n\n\n\n\n۷\n\n\n\n\n\n۳\n\n\n\n\n\n۰\n\n\n\n\n۱۵ مرداد ۹۴ ، ۱۴:۴۰\n\n\nساکت در قفس\n\n\n\n\n\n\nبابامــ علیـــ یـه پهـــلوونـه...\n\n\nبسمــ ربـــ حیــدر الکرار\n \n17 شوال روز پهلوانی حضرت امیر المومنین در جنگ خندق گرامی بـــاد ***\n                                             \n\n \n \nگشتم و گشتم قشنگ تر از این شعر پیدا نکردم ....\nروحت شـــاد سید...\n \n \nتمام آیه ی قرآن همین است                       به قرآن حرف یزدان این چنین استبه کوری دو چشم اهل سنت                                 فقط حیدر امیرالمومنین استشنیدم از لب ساغر                                   شنیدم از سر منبرکه گفتند بهر سرمستی                            توکلت علی الحیدربگو الله اکبر جونم قربون حیدر                       ولایت بی عبادت حقه بازیستاساس مسجدش بتخانه سازیست               چرا سنی نمیخواهد بداندوضوی بی ولایت آب بازیست                       اگر گردد جدا این سراز این جسم و از این پیکر                           بگویم مرد و مردانهتوکلت علی الحیدر                                   بگو الله اکبر جونم قربون حیدردر دنیا زدم دنیا علی بود                           به عقبی سر زدم عقبی علی بودبه مسجد رفتم از بهر عبادت                     بنا و بانی و بنا علی بودبنازم باغبان و باغ گل را                           بنازم مصطفی ختم رسل رابنازم بوتراب و بوالحسن را                        علی مرتضی بت شکن راعلی چون مجتبی فرزند دارد                     چو زینب دختری دلبند داردعلی یک باغ گل از یاس دارد                     علی بعد از حسین عباس دارد\n------------------------------------\nنماز بی ولای او عبادتیست بی وضو           به منکر علی بگو نماز خود قضا کند!!\nهر آنکه نیست مایلش جفا نموده با دلش             بگو دل مریض خود به عشق او شفا کند\n \n \nبرای شادیه روحش صلوات\n \n \n\n \n\n\n \n \n \n \n \nصل الله علیک یا امیر المومنین\n110 یا علی بگو امروز\n***یا علیـــــ***\n \n__________________________________________________________\nپ ن 1:حسرت یک روز دیگر در نجف ای کاش نماند بر دلم....\nپ ن2 :\nسلامتی مقام معظم ولایت ؛\nفرمانده کل قوا ؛\nعلیِ زمان ؛\nولی امر مطلقه کل مسلمین جهان ؛\nبقیة الله الاعظم ؛\nالامام المهدی صاحب الزمان عجّل الله تعالی فی فرجه الشریف\nابن اسد الله الغالب امیرالمؤمنین علی ولی الله اعظم\nصلوات\n \nمنبع : بیت العباس \nhttp://beitolabass.blogfa.com/\n\n\n\n\n۶\n\n\n\n\n\n۳\n\n\n\n\n\n۰\n\n\n\n\n۱۳ مرداد ۹۴ ، ۱۳:۱۴\n\n\nساکت در قفس\n\n\n\n\n\n\nیک فنجانــــ قهوه زیر شیروانی احساســـــ\n\n\nای که با نامت جهان آغاز شد \nدفتر ما هم به نامت باز شد\n\n\"بسم الله الرحمن الرحیم\"\n\nبی مقدمه میروم سر اصل احساس آدمی \"عشق\"\nو از احساس سخن میگویم....\nو از لحظه... لحظه های سبز باهم بودن....لحظه هایی که پشت کوه میروند....چون ابر\nیا  همچون عطر عودی خوشبو و خسته\nبه دست باد سپرده میشوند...\nدر ذهن کوچک یک کودک میماند ، ثابت ، محکم ...\nلحظه هایی که بوی محبت میدادند\nو یکرنگی ...\nلحظه هایی از جنس شبنم...\nشبنم زیبایی که روی گلبرگ احساس جمعی مینشست\nو چرا باید لحظه های حساس باهم بودن گم شود؟!\nزیر دست و پای افکار مخشوش ... بیهوده ... له شود؟!\nو کم کم فراموش ....\nزندگی مان خیلی کوتاه است ... خیلی...\nاین حس که گاهی کنار کسانی هستیم که دوستشان داریم ، خیــلی زیباست ...و دلچسب\nمثل یک فنجان قهوه زیر شیروانی احساس یک دهکده سرمازده....\nلحظه ها را گم نکنیم ...خوبی ها را فراموش نکنیم....\nکه ما نیز به کاروان سرمازدگان دنیا میپیوندیم...\nاگه بهمن رفتار های سردمان به سرغمان آمد\nدر این سرما نخوابیم...\n\"که خواهیم مُـــرد\"\n(زندگی را نفسی ارزش غم خوردن نیست....)\nاما افسوس\nکه ما چه بها های سنگینی که به بی ارزش ها نمیدهیم...\nهوای خودتان ، خوبیهایتان ، لبخند هایتان ، اطرافیانتان و لحظهای در معرض انقراضتان را داشته باشید .\n....یا علی مدد....\n\n\n\n\n\n\n۹\n\n\n\n\n\n۲\n\n\n\n\n\n۱\n\n\n\n\n۰۵ مرداد ۹۴ ، ۲۰:۲۵\n\n\nساکت در قفس\n\n\n\n\n\n\nروشن ترین تاریک\n\n\n\n\n\nرشک پروانه های افلاکی\n\nصادق طهرانی زاده\nبرای دانلود میتوانید به این سایت مراجعه کنید.\n\n\nاز صفای ضریح دم نزنید\n                    حرفی از بیرق و علم نزنید\nگریه های بلند ممنوع است\n                 روضه که هیچ سینه هم نزنید\nکربلا رفته ها کنار بقیع\n                  حرفی از صحن و از حرم نزنید\nزائری خسته ام نگهبانان\n                         به خدا زود می روم نزنید\nزائری داد زد که نا مردان\n                              تازیانه به مادرم نزنید\n*\nغربت ما بدون خاتمه است\n                مادر ما همیشه فاطمه است\n*\nکاش درهای صحن وا بشود\n                 شوق در سینه ها به پا بشود\nکاش با دست حضرت مهدی\n                        این حرم نیز با صفا بشود\nکاش با نغمه حسین حسین\n                       این حرم مثل کربلا بشود\nدر کنار مزار ام بنین\n                      طرحی از علقمه بنا بشود\nپس بسازیم پنجره فولاد\n                هر قدر عقده هست وا بشود\nچارتا گنبد طلایی رنگ\n                      چارتا مشهد الرضا بشود\n*\nاین بقیعی که این چنین خاکی است\n          رشک پروانه های افلاکی است\n*\nدر هوایش ستاره می سوزد\n                سینه با هر نظاره می سوزد\nهشت شوال آسمان لرزید\n                دید صحن و مناره می سوزد\nبارگاه بقیع ویران شد\n               دل بی راه و چاره می سوزد\nاین حرم مثل چادر زهراست\n               که در اینجا دوباره می سوزد\nاین حرم مثل خیمه زینب\n                 که در اوج شراره می سوزد\nسالها بعد قدری آن سو تر\n                    چند قرآن پاره می سوزد\n\n\n\nالسلام علیکم ائمه الهدی....\nادامه در ادامه مطلب\n\n\nروزی حرم میسازیم ...\n\nادامه مطلب...\n\n\n\n\n۷\n\n\n\n\n\n۱\n\n\n\n\n\n۰\n\n\n\n\n۰۳ مرداد ۹۴ ، ۱۰:۲۴\n\n\nساکت در قفس\n\n\n\n\n\n\nهوا سرد است !\n\n\nسلام\nتوی این دنیای بزرگ قلبای کوچیک و بزرگی هست که یه وقتایی شکسته میشه... تنگ میشه...\nدنیا انقد بزرگ شده واسه بعضبا که آدما توش گم شدن...\nحالا این وسط سوالی پیش میاد : توی این دنیا که خودتون از خوبیا و بدیاش میدونین ...\nتوی این زمستون احساسات آدمای اطراف ...\nآدم باید تو ی این سرما خودشم مثل خیلیای دیگه بی تفاوت و بیخیال باشه \nنسبت به اتفاقات اطرافش... آدمای دور و برش ... قلبشون ... احساسشون....\nیعنی در واقع تسلیم بشه و تو این سرما سِر بشه ...\nیا اینکه ...\nبره پیش یکی که با نفساش گرم بشه ... آروم بشه ... باهاش درد و دل کنه... ازش کمک بگیره....\nسعی کنه بقیه رو هم گرم کنه... خیلیا رو هم از خواب زمستونیشون بیدار کنه و خیلی کارای دیگه...\nالبته اینم خیلی سخته این عشق و گرما رو محکم کف دستت نگه داری \nدر حالی که با این کارت ممکن خیلیا تنهات بذارن ... مسخرت کنن و ...\nمن که دلم میخواد خودمو گرم کنم ....\nپیش خدا ... اهل بیت .... امام حسین ....\nبه نظر من هیچ جا گرم  تر و مهربون تر از کربلا نیست ....\nاصلا واسه همینه که همه عاشقشن ...\nحتی کسایی که شاید چیز زیادی از اهل بیت نمیدونن ... ولی اونجا که میرن .... آروم میشن ...\nچون همه آدما فطرتشون پاکه و عاشق خوبیا هستن و از این زمستونی که گفتم بیزارن .... \nالبته اگه خرابش نکنن و ....\nشما با این زمسون اطرافتون چه کار کردین ؟!\nخلاصه هر وقت آسمون دلتون ابری شد ....\nدلتون گرفت .... تنگ شد ...\nبدونین کسایی هستن که حالشون از تو بد تره حتی اگه بخندن ....\nکسایی که تو زمستون دنیایی که خودشون واسه خودشون ساختن گم شدن....\nشاید خودشونم نمیدونن....\nاگه دلتون گرفت بدونین همیــــشه مولامون واسه تک تک لحظه هایی که حالمون بده\nناراحت میشه...اشک میریزه .... غصه میخوره .....\nبه خاطر مولامونم که شده ... به خاطر اشکاش ....\nزیر پرچم اهل بیت بمونیمو بقیه رو هم دعوت کنیم ....\nدر حالی که دارم اینا رو مینویسم هندسفری هم تو گوشمه و دارم مداحی گوش میدم :)\nالان یه مداحیی هست از جواد مقدم ...\nاولش اینه \"بهاری بودم بازشتی دلم رو پاییزی کردم\"\nخیلی این مداحیو دوس دارم .... چون کامل حرفای خودمه ....\nپیشنهاد میکنم دانلودش کنید ....\nیه بیت از این مداحیو میذارمو دیگه خدافظ ....\nمواظب گرمای دلتون باشید ....\nحیدری باشید.... :)\nالتماس دعا ....\nیا علی....\n\n\n \"منم جوونی خام اما تو پیر دیری آقا جان\nباید بسازی از من تو حر و زحیری آقا جان\"\n\n\nراستی الان قم داره بارون میاد....\nبعد از این همه وقت....\nخدایا شکرت...\nجاتون خالی\n:))))\n\nدر ضمن این عکسم خیــــــــلی دوس دارم :\n\n\n\n\n\n۷\n\n\n\n\n\n۳\n\n\n\n\n\n۰\n\n\n\n\n۲۸ تیر ۹۴ ، ۱۸:۴۸\n\n\nساکت در قفس\n\n\n\n\n\n\nماهی که گذشت...\n\n\n\n\n____________بسم الله الرحمن الرحیم____________\n\n\nخداحافظ سحری ...\nخداحافظ افطار ...\nاین ماه رمضونم مث بقیه ماه رمضونا تموم شد ....\nسحریا و افطاریا ...\nشبای قدر...\nهمه و همه تموم شد ...\nو چند روز دیگه دلمون واسه این روزا قشنگ تنگ میشه...\nپس هواسمون به تک تک این لحظه ها باقی مونده باشه...\nواسه همدیگه دعا کنیم...\nالتماس دعا...\nیا علی...\n\n\n\n\n۹\n\n\n\n\n\n۲\n\n\n\n\n\n۰\n\n\n\n\n۲۵ تیر ۹۴ ، ۱۶:۵۶\n\n\nساکت در قفس\n\n\n\n\n\n\nاز حرم قشنگت چه خاطراتی دارم ....\n\n\n\"به نام کسی که کربلا رو آفرید تا وطن داشته باشیم\"\n\nسلام\n\n\nیادش بخیر اون روزا ...........\nاربعین......\nکربلا............\n.\n.\n.\nبفرمایید چای ....\nالبته بعد از افطار....\n.\n.\n.\nلبم برای چای شیرین کربلایی ها حلاوت احلی من عسل دارد......\n\n\n\nشبا که بیقرارم تو رو به یاد میارم\nاز حرم قشنگت چه خاطراتی دارم\n\nاشکامو کرده جاری \nحرم عکسای یادگاری\n\nاشکامو کرده جاری \nحرم اون ضریحی که داری....\n\nسینه زدم برا تو\nگفتی ارم هواتو\nروی دلم نوشتی \nآدرس کربلاتو...\n\n\n\nکرببلاتو دیدم\nدویدم ضریح توبوسیدم\nکرببلاتو دیدم \nاز هرچی که عشقه بریدم..\n\nگوشه بارگاهت \nدلم پی نگاهت\nتو چیزی کم نذاشتی\n واسه غلام سیاهت\n\nفقط به تو مینازم \nتویی اشک و سوز و گدازم\nفقط به تو مینازم \nبیا روز تشییع جنازم.....\n\n............\n...............\n.......................\nاین مداحی کربلایی حسین عینی فرده\nخیـــــــــلی قشتگه\nخیلی طولانی بود . همشو ننوشتم دیگه...\nاگه نداریدش دانلودش کنید ....\n  \n\nاین کوله ها چقد سنگین بودنا ...... خداییش.....\n\n  \n  \n\nدلت نخواد ...... : ))\n\n    \n\nشلوغی هم دهن آدمو سرویس میکرد.......\nخیلی سخت بود .....\nمخصوصا واسه خانوما...\n.\n.\n.\n.\nسختی داشت\nاما خیلی قشنگ بود...\nچون به عشق اربابمون بود و بس .....\nاحتمالا امسال نتونم اربعین برم...\nخدایا قسمت همه عاشقا بکن کربلا رو.......\n\n\n\nاگه خاطره ای از کربلا دارید تو نظرا بنویسید..... لطفا...\n\n\n\nالتماس دعا\nیا حسین\n\n\n\n\n\nادامه مطلب...\n\n\n\n\n۱۲\n\n\n\n\n\n۳\n\n\n\n\n\n۰\n\n\n\n\n۲۳ تیر ۹۴ ، ۱۳:۲۷\n\n\nساکت در قفس\n\n\n\n\n\n\nنذر نوکری....\n\n\n\n\nخورده فروش نیستم و عمده میدهم\nیک جا محبتم همه اش نذر تو حسین\n\n\n\nما نذر کرده ایم که در روضه جان دهیم \nیک روز نذر خود ادا میکنیم ما....\n\n\n\n\n۷\n\n\n\n\n\n۴\n\n\n\n\n\n۰\n\n\n\n\n۱۹ تیر ۹۴ ، ۲۰:۳۶\n\n\nساکت در قفس\n\n\n\n", "post_url_3": "http://ghafas9378.blog.ir/1395/04/04/my-second-test-post", "post_title_3": "عنوان دومین مطلب آزمایشی من", "post_content_3": "این متن دومین مطلب آزمایشی من است که به زودی آن را حذف خواهم کرد.\nزکات علم، نشر آن است. هر وبلاگ می تواند پایگاهی برای نشر علم و دانش باشد. بهره برداری علمی از وبلاگ ها نقش بسزایی در تولید محتوای مفید فارسی در اینترنت خواهد داشت. انتشار جزوات و متون درسی، یافته های تحقیقی و مقالات علمی از جمله کاربردهای علمی قابل تصور برای ,بلاگ ها است. \nهمچنین وبلاگ نویسی یکی از موثرترین شیوه های نوین اطلاع رسانی است و در جهان کم نیستند وبلاگ هایی که با رسانه های رسمی خبری رقابت می کنند. در بعد کسب و کار نیز، روز به روز بر تعداد شرکت هایی که اطلاع رسانی محصولات، خدمات و رویدادهای خود را از طریق بلاگ انجام می دهند افزوده می شود. ", "post_url_4": "http://ghafas9378.blog.ir/1395/04/04/my-first-test-post", "post_title_4": "عنوان اولین مطلب آزمایشی من", "post_content_4": "این متن اولین مطلب آزمایشی من است که به زودی آن را حذف خواهم کرد.\nمرد خردمند هنر پیشه را، عمر دو بایست در این روزگار، تا به یکی تجربه اندوختن، با دگری تجربه بردن به کار! \nاگر همه ما تجربیات مفید خود را در اختیار دیگران قرار دهیم همه خواهند توانست با انتخاب ها و تصمیم های درست تر، استفاده بهتری از وقت و عمر خود داشته باشند. \nهمچنین گاهی هدف از نوشتن ترویج نظرات و دیدگاه های شخصی نویسنده یا ابراز احساسات و عواطف اوست. برخی هم انتشار نظرات خود را فرصتی برای نقد و ارزیابی آن می دانند. البته بدیهی است کسانی که دیدگاه های خود را در قالب هنر بیان می کنند، تاثیر بیشتری بر محیط پیرامون خود می گذارند. ", "post_full_content_4": "\n\nاین متن اولین مطلب آزمایشی من است که به زودی آن را حذف خواهم کرد.\nمرد خردمند هنر پیشه را، عمر دو بایست در این روزگار، تا به یکی تجربه اندوختن، با دگری تجربه بردن به کار! \nاگر همه ما تجربیات مفید خود را در اختیار دیگران قرار دهیم همه خواهند توانست با انتخاب ها و تصمیم های درست تر، استفاده بهتری از وقت و عمر خود داشته باشند. \nهمچنین گاهی هدف از نوشتن ترویج نظرات و دیدگاه های شخصی نویسنده یا ابراز احساسات و عواطف اوست. برخی هم انتشار نظرات خود را فرصتی برای نقد و ارزیابی آن می دانند. البته بدیهی است کسانی که دیدگاه های خود را در قالب هنر بیان می کنند، تاثیر بیشتری بر محیط پیرامون خود می گذارند. \n\n\n\n\n\n۹۵/۰۴/۰۴\n\n\n\n\nرضا سپهریان\n\n\n\n\n\n\n\n\n", "post_full_content_3": "\n\nاین متن دومین مطلب آزمایشی من است که به زودی آن را حذف خواهم کرد.\nزکات علم، نشر آن است. هر وبلاگ می تواند پایگاهی برای نشر علم و دانش باشد. بهره برداری علمی از وبلاگ ها نقش بسزایی در تولید محتوای مفید فارسی در اینترنت خواهد داشت. انتشار جزوات و متون درسی، یافته های تحقیقی و مقالات علمی از جمله کاربردهای علمی قابل تصور برای ,بلاگ ها است. \nهمچنین وبلاگ نویسی یکی از موثرترین شیوه های نوین اطلاع رسانی است و در جهان کم نیستند وبلاگ هایی که با رسانه های رسمی خبری رقابت می کنند. در بعد کسب و کار نیز، روز به روز بر تعداد شرکت هایی که اطلاع رسانی محصولات، خدمات و رویدادهای خود را از طریق بلاگ انجام می دهند افزوده می شود. \n\n\n\n\n\n۹۵/۰۴/۰۴\n\n\n\n\nرضا سپهریان\n\n\n\n\nblog.ir\nبلاگ\nبلاگ بیان\nبیان\nوبلاگ\nوبلاگ نویسی\nوبلاگ نویسی حرفه ای\n\n\n", "post_full_content_2": "\n\n\nخواب دیدم که پشت پنجره هاروبروی بقیع گریانمپابه پای کبوتران حرمدر پی آن مزار پنهانم\nگریه در گریه با خودم گفتمجان افلاک پشت پنجره هاستآی مردم! تمام هستی مادر همین خاک پشت پنجره هاست\nسید حمید رضا برقعی\n\n \n \n \n \n \n\n \n\nالَ الإمامُ\n الصّادقُ - علیه السلام - : مَنْ حَفِظَ مِنْ شیعَتِنا أرْبَعینَ حَدیثاً \nبَعَثَهُ اللهُ یَوْمَ الْقیامَةِ عالِماً فَقیهاً وَلَمْ یُعَذِّبْهُ.«أمالی الصدوق، ص 253»امام\n جعفر صادق - علیه السلام - فرمود: هرکس از شیعیان ما چهل حدیث را حفظ کند ـ\n و به آن ها عمل نماید ـ، خداوند او را دانشمندی فقیه در قیامت محشور می \nگرداند و عذاب نمی شود.\n\n \n \n\nامام صادق علیه السلام فرمودند:اثافى الاسلام ثلاثة: الصلوة و الزکوة و الولایة،لا تصح واحدة منهن الا بصاحبتیهاسنگهاى زیربناى اسلام سه چیز است: نماز، زکات و ولایت که هیچ یک از آنها بدون دیگرى درست نمى‏ شود. (کافى جلد۲، ص ۱۸)\n \n \nامام صادق علیه السلام فرمودند:انَّ العَملَ القَلیل الدّائم علی الیقینِ اَفضَلُ عِنداللهِ منَ العَمَلِ الکثیر علی غَیرِ یقینعمل اندک و بادوام که بر پایه یقین باشد و در نزد خداوند از عمل زیاد که بدون یقین باشد برتر است. (جهاد النفس،‌ص۶۲)\n \n \nهیس!\nسا کت.........\n \nامام صادق علیه السلام فرمودند:علیک بالصمت، تعد حلیما،جاهلا کنت او عالما، فان الصمت زین لک عندالعلماء و سترلک عندالجهال.عالم\n باشى یا جاهل ، خاموشى را برگزین تا بردبار به شمار آیى . زیرا خاموشى نزد\n دانایان زینت و در پیش نادانان پوشش است (مستدرک ،ج ۹، ص۱۷)\n \n \n \n\n\n\n\n۰\n\n\n\n\n\n۱\n\n\n\n\n\n۰\n\n\n\n\n۱۹ مرداد ۹۴ ، ۱۱:۵۹\n\n\nساکت در قفس\n\n\n\n\n\nمعجزات و کرامات\n\n\nبسم الله القادر القهار ....\n\nقطره دریاست اگر با دریاست\n             ورنه او قطره و دریا دریا ست...\n\n\n\nبه امید دریایی شدن ؛ بسم الله...\n\n\n\nسلام\nامروز قصد دارم قطره ای از دریای معجزات و کرامات پیامبران و اهل بیت رو نقل کنم...\nتا شناخت بیشتر نسبت بهشون پیدا کنیم...\nممکن طولانی باشه اما ارزش خوندنشو داره...\n\n___________________________________________\nدر مقدمه...\nمعجزه\n در اصل از عجز گرفته شده، به معنی عاجز کردن است، بنابراین کارهای خارق \nالعاده ای که از اولیای بزرگ رخ می دهد و دیگران از انجام آن عاجز هستند، \nبه آن معجزه می گویند، مانند زنده کردم مرده، شفادادن بیمار مبتلا به \nبیماری بی درمان و امثال آن.\nاصل\n معجزه از پیامبران است که برای صدق نبوّت خود، معجزه از خود نشان می دادند\n و موجب ایمان و اعتقاد مردم به توحید و نبوّت می شدند. \nامّا\n واژه کرامت: در اصل به معنی بزرگواری و عظمت معنوی است، و در اصطلاح علم \nکلام، کارهای خارق العاده ای که از پیامبران برای اثبات نبوت صادر می گردد \nبا نام معجزه خوانده می شود، و همین گونه کارها از غیر پیامبران، با نام \nکرامت ذکر می شود. بنابراین کرامت اصطلاحی در گفتار متکلمین به علم کلام، \nهمان معجزه ای است که درباره امور خارق العاده غیر پیامبران، از اولیاء \nخداوند و امامان(ع) استعمال می شود. چرا که نشانه عظمت و بزرگواری آنها در \nپیشگاه خداوند است، بر همین اساس امام صادق(ع) فرمود: «المعجزة علامة اللّه\n لایعطیهاالّا انبیائه و رسله و حججه لیعرف به صدق الصّادق من کذب الکاذب ؛\n معجزه نشانه ای برای خداست که خداوند آن را به کسی جز پیامبران و رسولان و\n حجّت هایش عطا نمی کند، و هدف از آن این است که به وسیله آن راستگویی \nراستگو از دروغگویی دروغگو شناخته شود.» بحارالانوار، ج 12، ص 77.\nدرگذشته به معجزات و کرامات سحر و جادو میگفتند\nو اکنون خرافات!\nآن هم به نام عقل!!!\n\nتوجه!\nآدرس و سند تمامی احادیث ، آیات و روایت در پاورقی درج شده است!\nـــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــ\n\nمعجزات حضرت نوح (علی نبینا  وآله وعلیه السلام)\nخداوند متعال مى فرماید: (فَأَنجَیْنَـهُ وَ أَصْحَـبَ السَّفِینَةِ وَ جَعَلْنَـهَآ ءَایَةً لِّلْعَــلَمِینَ);(1) و او را با کشتى نشینان برهانیدیم و آن[ سفینه] را براى جهانیان عبرتى گردانیدیم.از\n جمله معجزات حضرت نوح(ع)  مسئله توفان و نجات نوح(ع)  و پیروان آن حضرت \nبود. هنگامى که آب از زمین جوشید و فوران کرد، باقى قوم نوح که از آن حضرت \nتبعیت نکرده بودند، غرق شدند و حضرت نوح(ع)  قبلا به آن هشدار داده بود.(6)\nــــــــــــــــــــــــــــــــــــــــــــــــــــــــــ\nمعجزات حضرت عیسی (علی نبینا  وآله وعلیه السلام)\n\nدر سوره مائده، آیه 110 آمده است: (وَإِذْ تَخْلُقُ ... وَتُبْرِئُ الاَْکْمَهَ وَالاَْبْرَصَ بِإِذْنِى وَإِذْ تُخْرِجُ الْمَوْتَى بِإِذْنِى); و چون خلق مى کنى ... و شفا مى بخشى کور و پیسى را به امر من بیرون مى آورى و زنده مى گردانى مردگان را به اذن و امر من.در این آیه، به معجزات آن حضرت اشاره مى فرماید:1. زنده کردن مردگان;2. شفا دادن شخص کور;3. شفا دادن مریض پیسى.(3)\nــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــ\nمعجزات حضرت موسی(علی نبینا  وآله وعلیه السلام)\n\n1. تبدیل شدن عصا به مار عظیم و بلعیدن ابزار ساحران.(4)2. ید بیضاء; یعنى درخشیدن دست موسى هم چون یک منبع نور.(5)3. توفان هاى کوبنده.(6)4. ملخ که بر زراعت ها و درختان آنان مسلط گشت و آفت کشاورزى آبادشان شد.(7)5. قمّل (شپش یا یک نوع آفت نباتى).(8)6. ضفادع; یعنى قورباغه ها که از رود نیل سربرآوردند و آن قدر تولید مثل کردند که زندگى آنان را دچار مشکل کردند.(9)7.\n دم; یعنى ابتلاى عمومى به خون دماغ و یا به رنگ خون درآمدن رود نیل \nبه گونه اى که نه براى نوشیدن قابل استفاده بود نه براى کشاورزى.(10)8. شکافته شدن دریا; به گونه اى که بنى اسرائیل توانستند از آن بگذرند.(11)9. نزول «منّ» و «سلوا» بر بنى اسرائیل.(12)10. جوشیدن چشمه ها از سنگ سخت.(13)11. جدا شدن قسمتى از کوه و قرار گرفتن هم چون سایبانى بالاى سر آنان.(14)12. قحطى و خشک سالى و کمبود میوه ها.(15)13. بازگشت زندگى به فرد کشته شده اى که قتل او مایه اختلاف شدید میان بنى اسرائیل شده بود.(16)14. استفاده از سایه ابرها که در حرارت شدید بیابان بر سر آنان قرار مى گرفت.(17)\nــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــ\n\nمعجزات حضرت ابراهیم (علی نبینا  وآله وعلیه السلام)\n1. زنده کردن مرغ هاى چهارگانه به اذن خداوند متعال; چنان که در سوره بقره آیه 258 و 259، به آن اشاره شده است.2. سرد شدن آتش و سلامتى از آن; چنان که در سوره انبیا، آیه 69 آمده است.و ...برخى\n معجزات حضرت موسى(ع)  عبارتند از: انداختن عصا و تبدیل شدن آن به اژدها و \nخنثى نمودن سحر ساحران فرعون، بیرون آوردن دست از گریبان و روشن شدن و \nدرخشندگى در بین انگشتان آن حضرت، غرق شدن فرعونیان در رود نیل و نجات \nپیروان حضرت موسى، زدن عصا بر سنگ در بیابان و جوشیدن چشمه هاى آب به اذن \nخداوند، ارسال توفان، ملخ، شپش، قورباغه ها و خون شدن آب ها در میان قوم \nحضرت موسى از جانب خداوند; چنان که آیات سوره اعراف به آنها اشاره دارد. \nبرجسته ترین و مؤثرترین معجزه حضرت موسى(ع)  انداختن عصا و تبدیل آن به \nاژدها بود، که سحر تمام ساحران را در حضور فرعون و مردم خنثى کرد. علّت \nاهمیت آن نیز این بود که در زمان مصر باستان و دوره حکومت فرعونیان، سحر و \nساحرى بسیار رواج داشته و به شدت دامن گیر جامعه آن زمان مصر بوده است.\n______________________________\nمعجزات پیامبر اسلام حضرت محمد(صلوات الله علیه وآله)\nامیر\n المؤمنین علیه السّلام در خطبه قاصعه فرموده: من با پیامبر صلّى اللّه \nعلیه و آله و سلّم بودم آنگاه که سران قریش نزد او آمدند و گفتند: «اى محمد\n (صلّى اللّه علیه و آله) تو ادّعاى بزرگى کردى، که هیچ یک از پدران و \nخاندانت نکردند، ما از تو معجزه‏اى مى‏خواهیم،\n اگر\n پاسخ مثبت داده، انجام دهى، مى‏دانیم که تو پیامبر و فرستاده خدایى، و اگر\n از انجام آن سرباز زنى، خواهیم دانست که ساحر و دروغگویى» پس پیامبر \nاکرم(صلّى اللّه علیه و آله) فرمود: «شما چه مى‏خواهید؟» گفتند: «این درخت \nرا بخوان تا از ریشه کنده شود و در پیش تو بایستد» پیامبر صلّى اللّه علیه و\n آله و سلّم فرمود: خداوند بر همه چیز تواناست. حال اگر خداوند این کار را \nبکند آیا ایمان مى‏آورید؟ و به حق شهادت مى‏دهید؟\nگفتند:\n آرى، پیامبر صلّى اللّه علیه و آله و سلّم فرمود: من بزودى نشانتان مى‏دهم\n آنچه را که درخواست کردید، و همانا بهتر از هر کس مى‏دانم که شما به خیر و\n نیکى باز نخواهید گشت، زیرا در میان شما کسى است که کشته شده و در چاه \n«بدر» دفن خواهد شد، «1» و کسى است‏ «2» که جنگ احزاب را تدارک خواهد کرد.\nسپس\n به درخت اشاره کرد و فرمود: «اى درخت! اگر به خدا و روز قیامت ایمان دارى،\n و مى‏دانى من پیامبر خدایم، از زمین با ریشه‏هایت در آى، و به فرمان خدا \nدر پیش روى من قرار گیر.»\nسوگند\n به پیامبرى که خدا او را به حق مبعوث کرد، درخت با ریشه‏هایش از زمین کنده\n شده، و پیش آمد که با صداى شدید چونان به هم خوردن بال پرندگان، یا به هم \nخوردن شاخه‏هاى درختان، جلو آمد و در پیش روى پیامبر صلّى اللّه علیه و آله\n و سلّم ایستاد که برخى از شاخه‏هاى بلند خود را بر روى پیامبر صلّى اللّه \nعلیه و آله و سلّم و بعضى دیگر را روى من انداخت و من در طرف راست پیامبر \nصلّى اللّه علیه و آله و سلّم ایستاده بودم، وقتى سران قریش این منظره را \nمشاهده کردند، با کبر و غرور گفتند: «به درخت فرمان ده، نصفش جلوتر آید، و \nنصف دیگر در جاى خود بماند» پیامبر صلّى اللّه علیه و آله و سلّم فرمان \nداد.\n نیمى\n از درخت با وضعى شگفت‏آور و صدایى سخت به پیامبر صلّى اللّه علیه و آله و \nسلّم نزدیک شد گویا مى‏خواست دور آن حضرت بپیچد، امّا سران قریش از روى کفر\n و سرکشى گفتند: «فرمان ده این نصف باز گردد و به نیم دیگر ملحق شود، و به \nصورت اول در آید» پیامبر صلّى اللّه علیه و آله و سلّم دستور داد و چنان \nشد.\n من\n گفتم: لا اله الا اللّه، اى رسول خدا من نخستین کسى هستم که به تو ایمان \nآوردم، و نخستین فردى هستم اقرار مى‏کنم که درخت با فرمان خدا براى تصدیق \nنبوّت، و بزرگداشت دعوت رسالت، آنچه را خواستى انجام داد. امّا سران قریش \nهمگى گفتند: «او ساحرى است دروغگو، که سحرى شگفت آور دارد، و سخت با مهارت \nاست». و خطاب به پیامبر صلّى اللّه علیه و آله و سلّم گفتند: «آیا نبوّت تو\n را کسى جز امثال على علیه السّلام باور مى‏کند؟»\n(-\n روزى پیامبر اکرم- صلّى اللَّه علیه و آله- و امام على- علیه السّلام- در \nکوه حرا بودند. کوه به لرزه در آمد. حضرت خطاب به کوه فرمود: «آرام باش! جز\n پیامبر و وصى او، کسى در روى تو نایستاده است» کوه در همان حال آرام شد)\nدیگر معجزات پیامبر\nـــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــ\n\nکرامات امیرالمومنین امام علی (علیه السلام)\n\n1- نشاندادن دوزخ و بهشت(حتما بخونید)\nاصحاب على (ع ) گفتند: یا امیرالمؤ منین ! اى کاش از آنچه که از پیغمبر به شما رسیده ، براى اطمینان خاطر به ما چیزى نشان مى دادى ؟فرمود: اگر یکى از عجایب مرا ببینید کافر مى شوید، و مى گویید ساحر و دروغگو و کاهن است ، و تازه این بهترین سخن شما درباره من است .گفتند: همه ما مى دانیم که تو وارث پیغمبرى ، و علم او به تو رسیده .فرمود:\n علم عالم سخت و محکم است ، و جز مؤ منى که خدا قلبش را براى ایمان آزموده \nباشد، و به روحى از خود تاءییدش کرده باشد، تاب تحمل آن را ندارد.سپس\n فرمود: شما تا بعضى از عجایب مرا و آنچه از علمى که خدا به من داده ، نشان\n ندهم راضى نمى شوید، وقتى نماز عشا را خواندم همراه من بیایید.وقتى\n نماز عشا را خواند، راه پشت کوفه را در پیش گرفت ، و هفتاد نفر که در نظر \nخودشان بهترین شیعیان بودند دنبال ایشان رفتند، فرمود: من چیزى به شما نشان\n نمى دهم تا عهد و پیمان خدا را از شما بگیرم که به من کافر نشوید، و امر \nسنگین و نادرستى به من نسبت ندهید، چون که به خدا قسم به شما چیزى نشان نمى\n دهم جز آنچه پیغمبر(ص ) به من یاد داده و عهد و پیمانى محکم تر از آنچه \nخدا از پیغمبرانش گرفته ، از آنها گرفت ، و فرمود: رو از من بگردانید، تا \nدعایى که مى خواهم ، بخوانم ، و شنیدند دعاهایى که مانندش را نشنیده بودند \nخواند و فرمود: رو بگردانید، و چون روگرداندند، دیدند از یک طرف باغ ها و \nنهرهایى است و از طرفى آتش فروزانى زبانه مى کشد، به طورى که در معاینه \nبهشت و دوزخ هیچ شک نکردند، و آن که از همه خوش گفتارتر بود گفت : این سحر \nبزرگى است ، و به جز دو نفر همه کافر برگشتند، و چون با آن دو نفر برگشت \nفرمود: گفتار اینها را شنیدند؟تا آن جا که فرمود: و چون به مسجد کوفه رسیدند دعاهایى خواند که سنگریزه هاى مسجد در و یاقوت شد، و به آن دو نفر فرمود: چه مى بینید؟گفتند:\n در و یاقوت است ، فرمود: اگر درباره امرى بزرگتر از این هم خدا را قسم \nبدهم ، خواسته ام را انجام مى دهد، و یکى از آن دو هم کافر شد، ولى دیگرى \nثابت ماند، و حضرت به او فرمود: اگر از این در و یاقوت ها بردارى پشیمان \nشوى و اگر هم برندارى پشیمان مى شوى ، و حرص او را رها نکرد تا درى برداشت و\n در آستین گذاشت ، و چون صبح شد دید در سفیدى است که کسى مثلش را ندیده ، \nگفت : یا امیرالمؤ منین من یکى از آن درها را برداشتم .فرمود: براى چه ؟گفت : مى خواستم بدانم حق است یا باطل ؟فرمود:\n اگر آن را به جاى خود برگردانى خدا عوض آن بهشت را به تو مى دهد، اگر \nبرنگردانى خدا جهنم را در عوض به تو مى دهد، و آن مرد برخاست و دُر را به \nجایى که برداشته بود برگرداند، و حضرت آن را به سنگریزه مبدل کرد، مانند \nسابق ، و بعضى گفتند: آن مرد میثم تمار بود، و بعضى گفتند: عمرو بن حمق \nخزاعى .(18)شما هنوز ایمان دارید؟؟!!\nمعجزات دیگری هم از امام علی هست که خیلی جالبه\nبرای مشاهده لطفا اینجا کلیک کنید.\nــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــ\nکرامات امام رضا (علیه السلام)\nسؤال عجیب یک جن از امام رضا(ع)\nدر\n کتاب گرانسنگ الکافی اثر شیخ کلینی آمده است: محمدبن ‌جحرش می‌گوید حکیمه \nدختر امام موسی کاظم(ع) به من گفت دیدم امام رضا(ع) بر درِ انبار هیزم \nایستاده، آهسته با کسی سخن می‌گوید و من هیچ‌کس را نمی‌بینم. گفتم: «آقای \nمن، با که آهسته سخن می‌گویید؟» فرمود: «ابن‌عامر زهرایی (از جنّیان) است. \nآمده از من سؤال کند و دردش را به من بگوید.» گفتم: «آقای من! دوست دارم \nصدایش را بشنوم.» فرمود: «اگر صدایش را بشنوی، یک‌سال تب می‌کنی.» گفتم: \n«آقای من! دوست دارم بشنوم.» فرمود: «بشنو.» در این حال، من صدایی شبیه سوت\n شنیدم، تب به سراغم آمد و یک‌سال تب کردم.\nــــــــــــــــــــــــــــــــــــــــــــــــــــــــــ\nکرامت امام کاظم (علیه السلام)\nمسیب، زندانبان امام موسی کاظم علیه السلام می‌گوید:سه روز قبل از شهادت امام مرا طلبید و فرمود:\n\" امشب عازم مدینه هستم تا عهد امامت پس از خود را به فرزندم علی واگذار کنم و او را وصی و خلیفه خود نمایم.\"\nگفتم:\" آیا توقع دارید با وجود این همه مامور و قفل و زنجیر، امکان خروج شما را فراهم کنم؟!\"\nفرمود: \" ای مسیب، تو گمان می‌کنی قدرت و توان الهی ما کم است؟ \"\nگفتم:\" نه، ای مولای من. \" فرمود: \" پس چه؟ \"\nگفتم:\" دعا کنید ایمانم قوی‌تر شود \"\nامام چنین دعا کرد: \" خدایا او را ثابت‌قدم بدار. \"\nسپس\n فرمود:\" من با همان اسم اعظم الهی که آصف بن برخیا ( وزیر حضرت سلیمان \nعلیه السلام ) تخت بلقیس را در یک چشم به هم زدن از یمن به فلسطین آورد، \nخدا را می‌خوانم و به مدینه می‌روم.\"\nناگهان دیدم امام دعایی خواند و ناپدید شد. اندکی بعد بازگشت و با دست خود زنجیرهای زندان را به پای مبارک بست.\nسپس فرمود: \" من پس از سه روز از دنیا می‌روم. \"\n\nمن به گریه افتادم. فرمود: \" گریه مکن و بدان که پسرم علی ابن موسی الرضا پس از من، امام توست. \"(19)\nدیگر معجزات امام\n\n\nالبته ما از تمام ائمه کرامات زیادی داریم که در این مقال نمیگنجد و من بعضی از اونا رو گذشتم.\n...باشد که ایمان بیاوریم...\nیا علی مدد\n\n\n+پ ن : بعضی وقت ها در موقع جواب بعضی ها جوری ساکت میشوند که انگار مادرزاد لال بودند!\n+پ ن2: خدا عاقبت همه رو بخیر کنه...\nمنابع در ادامه مطلب\nادامه مطلب...\n\n\n\n\n۱۰\n\n\n\n\n\n۲\n\n\n\n\n\n۰\n\n\n\n\n۱۷ مرداد ۹۴ ، ۱۷:۳۵\n\n\nساکت در قفس\n\n\n\n\n\n\nدنیـا در قفســ\n\n\nبسمـ ربـــ کاظم الصبـور\n\nامروز سالروز در بند نهادن مولایمان حضرت باب الحوائج امام موسی کاظم علیه السلام است \nکه شاید خیلی ها فراموش کرده باشند ...\n\n\nبا چند حدیث و روایت کوتاه به ایشان توسل میجوییم :\n\nاین داستان خیلی جالبه !\nحتما بخونیدش \nکوتاهه...\nعلىّ بن ابوحمزه بطائنى حکایت کند:روزى\n حضرت موسى بن جعفر علیه السلام از شهر مدینه به سوى مزرعه اش خارج شد؛ \nحضرت سوار قاطر بود و من نیز سوار الاغ شدم و حضرت را همراهى کردم .مقدارى\n از شهر که دور شدیم ، ناگهان نرّه شیرى سر راه ما را گرفت ، من بسیار \nترسیدم ، ولیکن شیر به سوى حضرت نزدیک آمد و با حالت ذلّت و تضرّع مشغول \nهمهمه اى شد.امام موسى کاظم علیه السلام ایستاد و شیر دست هاى خود را بلند کرده و بر شانه هاى قاطر قرار داد.من به گمان این که شیر قصد حمله دارد، براى جان آن حضرت وحشت کردم ؛ و سخت نگران شدم .پس\n از لحظاتى ، شیر دست هاى خود را بر زمین نهاد و آرام ایستاد و آن گاه حضرت\n روى مبارک خود را به سمت قبله نمود و دعائى را زمزمه نمود، ولیکن من چیزى \nاز آن را متوجّه نشدم .پس از آن ، شیر همهمه اى کرد؛ و حضرت آمین فرمود.و سپس امام علیه السلام به شیر اشاره نمود: برو.همین\n که شیر رفت ، حضرت نیز به راه خود ادامه داد و چون از آن محلّ دور شدیم ، \nبه حضرت عرض کردم : یاابن رسول اللّه ! فدایت گردم ، شیر چه کارى داشت ؟! \nمن بسیار براى جان شما و خودم ترسیدم ؛ و از این برخورد در تعجّب و حیرت \nهستم .امام علیه السلام فرمود: آن شیر، همسر باردارى داشت که هنگام زایمانش ‍ فرا رسیده و درد سختى دچارش گشته بود.لذا نزد من آمده بود که برایش دعا کنم تا به آسانى زایمان نماید و من هم در حقّش دعا کردم .و\n بعد از آن که دعا به پایان رسید، به آن شیر گفتم : برو، اظهار داشت : \nخداوند هیچ درّنده اى را بر تو و ذرّیّه و شیعیانت مسلّط نگرداند؛ و من \nگفتم : آمین .1\n\n\n\nحال و هوای کاظمین دارد مشهد الرضا...\n\nایشالا زیارت هر دو قسمت عاشقا بشه...\n\n\nهفتم امام شیعیان ، موسى بن جعفر\nزندانى آل نبىّ، سبط پیمبر\nدر کنج زندان ، با حىّ سبحان\nنالید و هر دم ، گفتا به افغان\nإ نّا فتحنا لک فتحاً مبینا\nگفتا خدایا کُنج این زندان فکارم\nاز زهر هارون رفته از کف اختیارم\nدر کنج زندان ، با حىّ سبحان\nنالید و هر دم ، گفتا به افغان\nإ نّا فتحنا لک فتحاً مبینا\nجرمم بود حقّگوئى و ترویج دینم\nهستم رضا در راه حقّ گر این چنینم\nدر کنج زندان ، با حىّ سبحان\nنالید و هر دم ، گفتا به افغان\nإ نّا فتحنا لک فتحاً مبینا\nپایم اگر در بند و زنجیر خسان است\nدر راه حقّ این شیوه آزادگان است\nدر کنج زندان ، با حىّ سبحان\nنالید و هر دم ، گفتا به افغان\nإ نّا فتحنا لک فتحاً مبینا\nیاربّ نجاتم دِه ، از این زندان هارون\nاز ظلم و جور آن لعین ، گشته دلم خون\nدر کنج زندان ، با حىّ سبحان\nنالید و هر دم ، گفتا به افغان\nإ نّا فتحنا لک فتحاً مبین\nقالَ علیه السلام : ماذِئْبانِ ضارِبانِ فى غَنَمٍ قَدْ غابَ عَنْهُ رُعاؤُها، بِاءضَرَّ فى دینِ مُسْلِمٍ مِنْ حُبِّ الرِّیاسَةِ.\nفرمود: خطر و ضرر علاقه به ریاست براى مسلمان بیش از دو گرگ درّنده اى است ، به گله گوسفندى که چوپان ندارند حمله کنند. 2\n\n\nقالَ علیه السلام : ما فِى الْمیزانِ شَیْی ءٌ اءثْقَلُ مِنَ الصَّلاةِ عَلى مُحَمَّدٍ وَ آلِ مُحَمّدٍ.\nفرمود: در میزان الهى نیست عمل و چیزى ، سنگین تر از ذکر صلوات بر محمّد و اهل بیت ش (صلوات اللّه علیهم اجمعین ).3\n\n\n\n\nقالَ علیه السلام : ابْلِغْ خَیْرا وَ قُلْ خَیْرا وَلاتَکُنْ إ مَّعَة .\nفرمود: نسبت به هم نوع خود خیر و نیکى داشته باش ، و سخن خوب و مفید بگو، و خود را تابع بى تفاوت و بى مسئولیت قرار مده .4\n\n\n\nاین حدیث خیلی عجیبه ...\n\n\nقالَ علیه السلام : اءلْمُؤْمِنُ مِثْلُ کَفَّتَىِ الْمیزانِ کُلَّما زیدَ فى ایمانِهِ زیدَ فى بَلائِهِ.\nفرمود: مؤمن همانند دو کفّه ترازو است ، که هر چه ایمانش افزوده شود بلاها و آزمایشاتش بیشتر مى گردد.5الله اکبر...!!\n\nــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــ\n1-الخرایج والجرایح : ج 2، ص 649، ح 1، بحارالا نوار: ج 48، ص 58، ح 67.\n2-وسائل الشّیعة : ج 15، ص 350، ح 1، مستدرک : ج 11، ص 381، ح 1.\n3-اصول کافى : ج 2، ص 494، ح 15.\n4-تحف العقول : ص 304، بحارالا نوار: ج 2، ص 21، ح 62، و ج 75، ص 325، ح 2.\n5-تحف العقول : ص 301، بحارالا نوار: ج 78، ص 320، ضمن ح 3.\n\n\n\n\n\n\n۷\n\n\n\n\n\n۳\n\n\n\n\n\n۰\n\n\n\n\n۱۵ مرداد ۹۴ ، ۱۴:۴۰\n\n\nساکت در قفس\n\n\n\n\n\n\nبابامــ علیـــ یـه پهـــلوونـه...\n\n\nبسمــ ربـــ حیــدر الکرار\n \n17 شوال روز پهلوانی حضرت امیر المومنین در جنگ خندق گرامی بـــاد ***\n                                             \n\n \n \nگشتم و گشتم قشنگ تر از این شعر پیدا نکردم ....\nروحت شـــاد سید...\n \n \nتمام آیه ی قرآن همین است                       به قرآن حرف یزدان این چنین استبه کوری دو چشم اهل سنت                                 فقط حیدر امیرالمومنین استشنیدم از لب ساغر                                   شنیدم از سر منبرکه گفتند بهر سرمستی                            توکلت علی الحیدربگو الله اکبر جونم قربون حیدر                       ولایت بی عبادت حقه بازیستاساس مسجدش بتخانه سازیست               چرا سنی نمیخواهد بداندوضوی بی ولایت آب بازیست                       اگر گردد جدا این سراز این جسم و از این پیکر                           بگویم مرد و مردانهتوکلت علی الحیدر                                   بگو الله اکبر جونم قربون حیدردر دنیا زدم دنیا علی بود                           به عقبی سر زدم عقبی علی بودبه مسجد رفتم از بهر عبادت                     بنا و بانی و بنا علی بودبنازم باغبان و باغ گل را                           بنازم مصطفی ختم رسل رابنازم بوتراب و بوالحسن را                        علی مرتضی بت شکن راعلی چون مجتبی فرزند دارد                     چو زینب دختری دلبند داردعلی یک باغ گل از یاس دارد                     علی بعد از حسین عباس دارد\n------------------------------------\nنماز بی ولای او عبادتیست بی وضو           به منکر علی بگو نماز خود قضا کند!!\nهر آنکه نیست مایلش جفا نموده با دلش             بگو دل مریض خود به عشق او شفا کند\n \n \nبرای شادیه روحش صلوات\n \n \n\n \n\n\n \n \n \n \n \nصل الله علیک یا امیر المومنین\n110 یا علی بگو امروز\n***یا علیـــــ***\n \n__________________________________________________________\nپ ن 1:حسرت یک روز دیگر در نجف ای کاش نماند بر دلم....\nپ ن2 :\nسلامتی مقام معظم ولایت ؛\nفرمانده کل قوا ؛\nعلیِ زمان ؛\nولی امر مطلقه کل مسلمین جهان ؛\nبقیة الله الاعظم ؛\nالامام المهدی صاحب الزمان عجّل الله تعالی فی فرجه الشریف\nابن اسد الله الغالب امیرالمؤمنین علی ولی الله اعظم\nصلوات\n \nمنبع : بیت العباس \nhttp://beitolabass.blogfa.com/\n\n\n\n\n۶\n\n\n\n\n\n۳\n\n\n\n\n\n۰\n\n\n\n\n۱۳ مرداد ۹۴ ، ۱۳:۱۴\n\n\nساکت در قفس\n\n\n\n\n\n\nیک فنجانــــ قهوه زیر شیروانی احساســـــ\n\n\nای که با نامت جهان آغاز شد \nدفتر ما هم به نامت باز شد\n\n\"بسم الله الرحمن الرحیم\"\n\nبی مقدمه میروم سر اصل احساس آدمی \"عشق\"\nو از احساس سخن میگویم....\nو از لحظه... لحظه های سبز باهم بودن....لحظه هایی که پشت کوه میروند....چون ابر\nیا  همچون عطر عودی خوشبو و خسته\nبه دست باد سپرده میشوند...\nدر ذهن کوچک یک کودک میماند ، ثابت ، محکم ...\nلحظه هایی که بوی محبت میدادند\nو یکرنگی ...\nلحظه هایی از جنس شبنم...\nشبنم زیبایی که روی گلبرگ احساس جمعی مینشست\nو چرا باید لحظه های حساس باهم بودن گم شود؟!\nزیر دست و پای افکار مخشوش ... بیهوده ... له شود؟!\nو کم کم فراموش ....\nزندگی مان خیلی کوتاه است ... خیلی...\nاین حس که گاهی کنار کسانی هستیم که دوستشان داریم ، خیــلی زیباست ...و دلچسب\nمثل یک فنجان قهوه زیر شیروانی احساس یک دهکده سرمازده....\nلحظه ها را گم نکنیم ...خوبی ها را فراموش نکنیم....\nکه ما نیز به کاروان سرمازدگان دنیا میپیوندیم...\nاگه بهمن رفتار های سردمان به سرغمان آمد\nدر این سرما نخوابیم...\n\"که خواهیم مُـــرد\"\n(زندگی را نفسی ارزش غم خوردن نیست....)\nاما افسوس\nکه ما چه بها های سنگینی که به بی ارزش ها نمیدهیم...\nهوای خودتان ، خوبیهایتان ، لبخند هایتان ، اطرافیانتان و لحظهای در معرض انقراضتان را داشته باشید .\n....یا علی مدد....\n\n\n\n\n\n\n۹\n\n\n\n\n\n۲\n\n\n\n\n\n۱\n\n\n\n\n۰۵ مرداد ۹۴ ، ۲۰:۲۵\n\n\nساکت در قفس\n\n\n\n\n\n\nروشن ترین تاریک\n\n\n\n\n\nرشک پروانه های افلاکی\n\nصادق طهرانی زاده\nبرای دانلود میتوانید به این سایت مراجعه کنید.\n\n\nاز صفای ضریح دم نزنید\n                    حرفی از بیرق و علم نزنید\nگریه های بلند ممنوع است\n                 روضه که هیچ سینه هم نزنید\nکربلا رفته ها کنار بقیع\n                  حرفی از صحن و از حرم نزنید\nزائری خسته ام نگهبانان\n                         به خدا زود می روم نزنید\nزائری داد زد که نا مردان\n                              تازیانه به مادرم نزنید\n*\nغربت ما بدون خاتمه است\n                مادر ما همیشه فاطمه است\n*\nکاش درهای صحن وا بشود\n                 شوق در سینه ها به پا بشود\nکاش با دست حضرت مهدی\n                        این حرم نیز با صفا بشود\nکاش با نغمه حسین حسین\n                       این حرم مثل کربلا بشود\nدر کنار مزار ام بنین\n                      طرحی از علقمه بنا بشود\nپس بسازیم پنجره فولاد\n                هر قدر عقده هست وا بشود\nچارتا گنبد طلایی رنگ\n                      چارتا مشهد الرضا بشود\n*\nاین بقیعی که این چنین خاکی است\n          رشک پروانه های افلاکی است\n*\nدر هوایش ستاره می سوزد\n                سینه با هر نظاره می سوزد\nهشت شوال آسمان لرزید\n                دید صحن و مناره می سوزد\nبارگاه بقیع ویران شد\n               دل بی راه و چاره می سوزد\nاین حرم مثل چادر زهراست\n               که در اینجا دوباره می سوزد\nاین حرم مثل خیمه زینب\n                 که در اوج شراره می سوزد\nسالها بعد قدری آن سو تر\n                    چند قرآن پاره می سوزد\n\n\n\nالسلام علیکم ائمه الهدی....\nادامه در ادامه مطلب\n\n\nروزی حرم میسازیم ...\n\nادامه مطلب...\n\n\n\n\n۷\n\n\n\n\n\n۱\n\n\n\n\n\n۰\n\n\n\n\n۰۳ مرداد ۹۴ ، ۱۰:۲۴\n\n\nساکت در قفس\n\n\n\n\n\n\nهوا سرد است !\n\n\nسلام\nتوی این دنیای بزرگ قلبای کوچیک و بزرگی هست که یه وقتایی شکسته میشه... تنگ میشه...\nدنیا انقد بزرگ شده واسه بعضبا که آدما توش گم شدن...\nحالا این وسط سوالی پیش میاد : توی این دنیا که خودتون از خوبیا و بدیاش میدونین ...\nتوی این زمستون احساسات آدمای اطراف ...\nآدم باید تو ی این سرما خودشم مثل خیلیای دیگه بی تفاوت و بیخیال باشه \nنسبت به اتفاقات اطرافش... آدمای دور و برش ... قلبشون ... احساسشون....\nیعنی در واقع تسلیم بشه و تو این سرما سِر بشه ...\nیا اینکه ...\nبره پیش یکی که با نفساش گرم بشه ... آروم بشه ... باهاش درد و دل کنه... ازش کمک بگیره....\nسعی کنه بقیه رو هم گرم کنه... خیلیا رو هم از خواب زمستونیشون بیدار کنه و خیلی کارای دیگه...\nالبته اینم خیلی سخته این عشق و گرما رو محکم کف دستت نگه داری \nدر حالی که با این کارت ممکن خیلیا تنهات بذارن ... مسخرت کنن و ...\nمن که دلم میخواد خودمو گرم کنم ....\nپیش خدا ... اهل بیت .... امام حسین ....\nبه نظر من هیچ جا گرم  تر و مهربون تر از کربلا نیست ....\nاصلا واسه همینه که همه عاشقشن ...\nحتی کسایی که شاید چیز زیادی از اهل بیت نمیدونن ... ولی اونجا که میرن .... آروم میشن ...\nچون همه آدما فطرتشون پاکه و عاشق خوبیا هستن و از این زمستونی که گفتم بیزارن .... \nالبته اگه خرابش نکنن و ....\nشما با این زمسون اطرافتون چه کار کردین ؟!\nخلاصه هر وقت آسمون دلتون ابری شد ....\nدلتون گرفت .... تنگ شد ...\nبدونین کسایی هستن که حالشون از تو بد تره حتی اگه بخندن ....\nکسایی که تو زمستون دنیایی که خودشون واسه خودشون ساختن گم شدن....\nشاید خودشونم نمیدونن....\nاگه دلتون گرفت بدونین همیــــشه مولامون واسه تک تک لحظه هایی که حالمون بده\nناراحت میشه...اشک میریزه .... غصه میخوره .....\nبه خاطر مولامونم که شده ... به خاطر اشکاش ....\nزیر پرچم اهل بیت بمونیمو بقیه رو هم دعوت کنیم ....\nدر حالی که دارم اینا رو مینویسم هندسفری هم تو گوشمه و دارم مداحی گوش میدم :)\nالان یه مداحیی هست از جواد مقدم ...\nاولش اینه \"بهاری بودم بازشتی دلم رو پاییزی کردم\"\nخیلی این مداحیو دوس دارم .... چون کامل حرفای خودمه ....\nپیشنهاد میکنم دانلودش کنید ....\nیه بیت از این مداحیو میذارمو دیگه خدافظ ....\nمواظب گرمای دلتون باشید ....\nحیدری باشید.... :)\nالتماس دعا ....\nیا علی....\n\n\n \"منم جوونی خام اما تو پیر دیری آقا جان\nباید بسازی از من تو حر و زحیری آقا جان\"\n\n\nراستی الان قم داره بارون میاد....\nبعد از این همه وقت....\nخدایا شکرت...\nجاتون خالی\n:))))\n\nدر ضمن این عکسم خیــــــــلی دوس دارم :\n\n\n\n\n\n۷\n\n\n\n\n\n۳\n\n\n\n\n\n۰\n\n\n\n\n۲۸ تیر ۹۴ ، ۱۸:۴۸\n\n\nساکت در قفس\n\n\n\n\n\n\nماهی که گذشت...\n\n\n\n\n____________بسم الله الرحمن الرحیم____________\n\n\nخداحافظ سحری ...\nخداحافظ افطار ...\nاین ماه رمضونم مث بقیه ماه رمضونا تموم شد ....\nسحریا و افطاریا ...\nشبای قدر...\nهمه و همه تموم شد ...\nو چند روز دیگه دلمون واسه این روزا قشنگ تنگ میشه...\nپس هواسمون به تک تک این لحظه ها باقی مونده باشه...\nواسه همدیگه دعا کنیم...\nالتماس دعا...\nیا علی...\n\n\n\n\n۹\n\n\n\n\n\n۲\n\n\n\n\n\n۰\n\n\n\n\n۲۵ تیر ۹۴ ، ۱۶:۵۶\n\n\nساکت در قفس\n\n\n\n\n\n\nاز حرم قشنگت چه خاطراتی دارم ....\n\n\n\"به نام کسی که کربلا رو آفرید تا وطن داشته باشیم\"\n\nسلام\n\n\nیادش بخیر اون روزا ...........\nاربعین......\nکربلا............\n.\n.\n.\nبفرمایید چای ....\nالبته بعد از افطار....\n.\n.\n.\nلبم برای چای شیرین کربلایی ها حلاوت احلی من عسل دارد......\n\n\n\nشبا که بیقرارم تو رو به یاد میارم\nاز حرم قشنگت چه خاطراتی دارم\n\nاشکامو کرده جاری \nحرم عکسای یادگاری\n\nاشکامو کرده جاری \nحرم اون ضریحی که داری....\n\nسینه زدم برا تو\nگفتی ارم هواتو\nروی دلم نوشتی \nآدرس کربلاتو...\n\n\n\nکرببلاتو دیدم\nدویدم ضریح توبوسیدم\nکرببلاتو دیدم \nاز هرچی که عشقه بریدم..\n\nگوشه بارگاهت \nدلم پی نگاهت\nتو چیزی کم نذاشتی\n واسه غلام سیاهت\n\nفقط به تو مینازم \nتویی اشک و سوز و گدازم\nفقط به تو مینازم \nبیا روز تشییع جنازم.....\n\n............\n...............\n.......................\nاین مداحی کربلایی حسین عینی فرده\nخیـــــــــلی قشتگه\nخیلی طولانی بود . همشو ننوشتم دیگه...\nاگه نداریدش دانلودش کنید ....\n  \n\nاین کوله ها چقد سنگین بودنا ...... خداییش.....\n\n  \n  \n\nدلت نخواد ...... : ))\n\n    \n\nشلوغی هم دهن آدمو سرویس میکرد.......\nخیلی سخت بود .....\nمخصوصا واسه خانوما...\n.\n.\n.\n.\nسختی داشت\nاما خیلی قشنگ بود...\nچون به عشق اربابمون بود و بس .....\nاحتمالا امسال نتونم اربعین برم...\nخدایا قسمت همه عاشقا بکن کربلا رو.......\n\n\n\nاگه خاطره ای از کربلا دارید تو نظرا بنویسید..... لطفا...\n\n\n\nالتماس دعا\nیا حسین\n\n\n\n\n\nادامه مطلب...\n\n\n\n\n۱۲\n\n\n\n\n\n۳\n\n\n\n\n\n۰\n\n\n\n\n۲۳ تیر ۹۴ ، ۱۳:۲۷\n\n\nساکت در قفس\n\n\n\n\n\n\nنذر نوکری....\n\n\n\n\nخورده فروش نیستم و عمده میدهم\nیک جا محبتم همه اش نذر تو حسین\n\n\n\nما نذر کرده ایم که در روضه جان دهیم \nیک روز نذر خود ادا میکنیم ما....\n\n\n\n\n۷\n\n\n\n\n\n۴\n\n\n\n\n\n۰\n\n\n\n\n۱۹ تیر ۹۴ ، ۲۰:۳۶\n\n\nساکت در قفس\n\n\n\n\n\n\n\n\n\n۹۵/۰۴/۰۴\n\n\n\n\nرضا سپهریان\n\n\n\n\n\n\n\n\n"}