{"type": "blog", "blog_name": "CRM Segmentation", "blog_url": "http://doroghnevesht.blog.ir/", "post_url_1": "http://doroghnevesht.blog.ir/1396/09/18/%D8%A8%D8%B1%D8%B1%D8%B3%DB%8C-%D8%AC%D8%A7%DB%8C%DA%AF%D8%A7%D9%87-%D8%AF%D8%A7%D9%88%D8%B1%DB%8C-%D8%AF%D8%B1-%D9%82%D8%B1%D8%A7%D8%B1%D8%AF%D8%A7%D8%AF%D9%87%D8%A7%DB%8C-%D9%BE%DB%8C%D8%B4-%D9%81%D8%B1%D9%88%D8%B4-%D8%B3%D8%A7%D8%AE%D8%AA%D9%85%D8%A7%D9%86", "post_title_1": "بررسی جـایگاه داوری در قراردادهای پیـش فـروش سـاختمان", "post_content_1": "\n\n\nچکیده:\n\nدر بسیاری از قراردادهای پیش فروش اموال، به علّت طولانی بودن زمان تهیه و تولید، ثمن معامله تعیین نمی شود و محاسبه آن به زمان آینده موکول میگردد. در پیش فروش آپارتمانها (Custom Home) و اتومبیل چنین شیوه‌ای رایج است و در برخی مواقع تعیین ثمن از سوی تولید کننده صورت می پذیرد و در عمل موجب نزاع می‌شود. علاوه برآن طبق قاعده سنّتی پذیرفته شده در فقه و قانون مدنی ما میزان ثمن باید مقطوع و معین باشد و در غیر این صورت معامله باطل تلقّی خواهد شد. داوری عبارت است از‌ رفع‌ اختلاف بین متداعیین در خارج از دادگاه به وسیله شخص یا اشخاص حـقیقی یا حقوقی مرضی الطرفین و یا انتصابی۱،به عبارت دیگر فصل خصومت توسط غیر قاضی و بدون رعایت‌ تشریفات‌ رسمی رسیدگی‌ دعاوی را داوری و کسی که جهت داوری انتخاب شده باشد را داور می‌نامند.با توجه به اینکه بخش‌ قـابل تـوجهی از قانون آیین دادرسی مدنی(مواد ۴۵۴ تا ۵۰۱)به موضوع‌ داوری‌ اختصاص‌ یافته و قوانین متفرقه دیگری نظیرقانون داوری تجاری بین المللی و…به آن مهم اختصاص یافته و لیکن ‌‌به‌ لحاظ اختیاری بودن ارجاع به داوری قانون‌گذار تـوفیق چندانی به هدایت مردم به ارجاع اختلاف‌ حقوقی‌شان‌ به‌ داوری نداشته و به همین جهت به ناچار در ارتباط با برخی از موضوعات خاص‌ نظیر قانون پیش فـروش سـاختمان مصوب ۸۹/۱۱/۱۸ متوسل به اجباری اعلام نـمودن حـل اختلافات‌ از طریق داوری گردیده‌ تا‌ شاید از این طریق از کثرت مراجعه مردم به دادگستری وافزایش بی‌رویه ورودی پرونده‌ها به مراجع قضایی و…جلوگیری نماید.\n\t\t\t \n\n۱-۲- مقدمه\n\t\t\tیکی از قراردادهایی که امروزه استفاده از آن به شدّت گسترش یافته است، قراردادهای پیش فروش اموال می باشد. پایین بودن میزان عرضه برخی کالاها و عدم امکان پرداخت بهای کالای مورد نیاز توسط خریدار، از عوامل توسعه چنین قراردادهایی است. تولیدکنند گان نیز با پیش‌فروش کالای خود و دریافت مبالغی به صورت پیش پرداخت و تأمین بخشی از سرمایه از این طریق، مبادرت به تولید کالا می‌کنند. در طول سال‌های گذشته پیش‌فروش آپارتمان و اتومبیل به نحو چشمگیری گسترش یافته است در بسیاری از این قراردادها ثمن معامله به شکل مشخّص تعیین نمی شود و راهکاری برای تعیین آن در آینده در نظر گرفته می شود. در برخی دیگر تعیین ثمن در آینده به اختیار فروشنده محوّل می شود و در برخی موارد روش‌های خاصّ دیگری برای محاسبه مبلغ قرارداد مورد استفاده قرار می‌گیرد. \n\n\nدر خصوص پیش‌فروش ساختمان‌ها و آپارتمان های در دست احداث نیز مشکلات و مسائل یاد شده به نحو بارزی ملاحظه می شود. با توجّه به طولانی بودن پروژه‌های ساختمانی و نوسانات قیمت مواد اوّلیه و دستمزد کارگران و تغییرات عوارض دولتی از جمله هزینه اخذ پروانه ساختمانی و همچنین تغییرات مکرّر در میزان نرخ سود بانکی، نابسامانی‌های زیادی به وجود می‌آید و تولیدکنندگان به منظور رهایی از عواقب خسارات هنگفت ناشی از نوسانات یاد شده، تلاش می کنند با درج شرایطی به نفع خود میان مشکلات مزبور و سرمایه‌گذاری توازن ایجاد کنند. به عنوان مثال در قرارداد، شرط می نمایند که مبلغ پیش فروش آپارتمان قطعی نخواهد بود و با توجّه به افزایش هزینه ها، تغییر خواهد یافت.\n\nهمچنین ممکن است تبعات ناشی از نوسان قیمت‌ها، (هر چند به ندرت اتّفاق می‌افتد) دامنگیر خریدار شود. به عنوان مثال برای پیش‌خرید کالایی که امکان کاهش قیمت آن در آینده وجود دارد، تعیین ثمن قطعی و معین به زیان خریدار خواهد بود و به این جهت ممکن است تعیین میزان آن به آینده (بر اساس فرمولی که در قرارداد پیش بینی می‌شود) موکول گردد.\n\t\t\tبه موجب ماده ۲ قانون پیش فروش آپارتمان،در قرارداد پیش فروش بایدحد اقل به موارد زیر تصریح شود…۱ژ۱۰-معرفی داوران،همچنین در ماده ۲۰قانون مزبور مقرر‌ گردیده«کلیه‌ اختلافات نانشی از تعبیر،تفسیر و اجرای مـفادقرارداد پیـش فروش توسط هیئت داوران متشکل از یک داور از سوی خریدار ویک داور از سوی فروشنده و یک داور مرضی الطرفین و در‌ صورت عدم توافق بر داور مرضی الطرفین،یک داور با معرفی رئیس دادگستری شهرستان مربوطه انجام می‌پذیرد.در صورت نیاز،داوران می‌توانند از نظر کـارشناسان رسـمی محل استفاده نـمایند.آیین‌نامه اجرایی این ماده توسط وزارت مسکن‌ و شهرسازی و وزارت دادگستری تهیه و به تأیید هیئت وزیران خواهد رسید.داوری موضوعاین قانون تـابع مقررات آیین دادرسی دادگاه‌های عمومی و انقلاب خواهد بود.در ماده ۳ همان قـانون عـنوان گـردید.»؛قرارداد‌ پیش‌ فروش‌ و نیز قرارداد واگذاری حقوق و تعهدات‌ ناشی‌ از آن باید با رعایت ماده(۲)این قانون از طریق تنظیم سند رسمی نزد دفـاتر ‌ ‌اسـناد رسمی و با درج در سند مالکیت‌ و ارسال‌ خلاصه آن به اداره ثبت محل صورت گیرد.با توجه‌ بـه‌ مـراتب فـوق ملاحظه می‌گردد درصورت بروز اختلاف فی مابین اصحاب دعوی در ارتباط با پیش فروش آپارتمان،ارجاع آن بـه‌ داوری‌ از‌ سوی قانون‌گذار الزامی و اجباری اعلام شده است وموضوع اختلاف‌ توسط هیئت داوری مـوضوع ماده ۲۰ آن قانون که مـقرر گـردیده پیش‌نویس آن متعاقبا تنظیم و تدوین خواهد شد‌ حل‌ و فصل می‌گردد.و حتی قبل از بروز اختلاف نیز طرفین به موجب بند‌ ۱۰‌ ماده ۲ قانون مزبور ملزم بهم عرفی داور منتخب خود به اصل ۳۴ قانون اساسی که دادخواهی‌ را‌ حق‌ هـمه مردممی‌داند و همه آنان حق دارند به دادگاه صالح دسترسی داشته‌ باشند‌ و اصل۱۵۹ قانون اساسی،دادگستری را مرجع رسمی تظلمات و شکایات اعلام داشته آیا اجباری اعلام کردن‌ موضوع‌ اختلاف‌ به داوری مغایرت با قانون اساسی ندارد؟در پاسـخ بـه سوال یاد شده بدوا ناگزیر به‌ سوابق‌ امر در ارتباط با داوری اجباری می‌باشیم.\n\n\n۱-۲- مفهوم قرارداد پیش‌فروش\n\nاصطلاح پیش فروش در لغت عبارت از «فروختن مال یا غلّه قبل از مهیّا شدن، یا بها ستاندن پیش از تحویل مال می‌باشد و به عبارت دیگر فروختن کالایی است که هنوز موجود نیست و فروشنده پولی می گیرد که بعد آن را تحویل بدهد» . در قوانین و مقرّرات ما، تعریفی کلّی از قرارداد پیش‌فروش به ارائه شده است؛ امّا در مادّه ۱ قانون پیش‌فروش ساختمان مصوّب ۱۳۸۹، قرارداد پیش فروش ساختمان چنین تعریف شده است: «هر قراردادی با هر عنوان که به موجب آن، مالک رسمی زمین (پیش‌فروشنده) متعهّد به احداث یا تکمیل واحد ساختمانی مشخّص در آن زمین شود و واحد ساختمانی مذکور با هر نوع کاربری از ابتدا یا در حین احداث و تکمیل یا پس از اتمام عملیات ساختمانی به مالکیت طرف دیگر قرارداد (پیش‌خریدار) درآید از نظر مقرّرات این قانون «قرارداد پیش‌فروش ساختمان» محسوب می‌شود».\n\nحقوقدانان نیز تعریفی از قرارداد پیش فروش اموال ارائه نکرده اند؛ ولی با وجود این، در تعریف قرارداد پیش‌فروش اموال می توان گفت: «قرارداد پیش‌فروش اموال، قراردادی است که، بر اساس آن فروشنده تعهّد می نماید، مالی را طبق اوصاف و شرایط ذکر شده در قرارداد تدارک ببیند و در مقابل دریافت مبلغ معین در موعد مقرّر به خریدار تحویل دهد». در فقه امامیه در مورد پیش فروش اموال به «بیع میوه» اشاره میکنند و نظر مشهور آن است که فروش میوه پیش از ظهور آن باطل است و در این مورد استدلال کرده‌اند که چون، عنوان میوه، در زمان قبل از ظهور، عرفاً بر آن صدق نمی کند؛ و مبیع در زمان انعقاد موجود نیست، بیع باطل است . پیش‌فروش اموال در حقوق انگلیس با عنوان sale of future goods و در حقوق فرانسه تحت عنوان vente de la chose future به کار می رود که برخی از حقوقدانان ایران آن را به «بیع آیندان» ترجمه نموده‌اند . در حقوق کشورهای عربی، قرارداد پیش‌فروش اموال، تحت عنوان «بیع الاشیاء المستقبله» مورد بحث قرار می گیرد. مادّه ۱۳۱ قانون مدنی مصر اعلام می دارد: «مورد تعهّد می تواند شیئی در آینده باشد». در قوانین مدنی سوریه، لیبی، سودان و لبنان نیز چنین قراردادی صحیح اعلام شده است؛ امّا در صورتی که مال مورد قرارداد در موعد مقرّر به وجود نیاید، بیع باطل خواهد بود .\n\n۱-۳- ماهیت حقوقی قرارداد پیش‌فروش\n\nنظر به اینکه قراردادهای پیش‌فروش متنوّع هستند و طرفین بنابه نیازها و مقتضیات خاص، مفاد و آثار آن را در روابط میان خود تنظیم می کنند، لذا نمی توان ماهیت ویژه ای برای آن در نظر گرفت؛ لیکن در مجموع می توان به عقد استصناع، مقاطعه کاری، بیع سلم و سلف، بیع کلی فی الذمّه و یا قراردادهای مشمول مادّه ۱۰ قانون مدنی اشاره نمود. به‌رغم آنکه تبیین ماهیت حقوقی اینگونه قراردادها از حوصله این مقال خارج است؛ امّا صدق این قراردادها بر قرارداد موضوع مادّه ۱۰ قانون مدنی و عقد بیع (اعم از بیع کلّی فی الذمّه یا استصناع) بیشتر مورد نظر قرار گرفته است. با در نظر گرفتن اینکه در اغلب قراردادهای پیش‌فروش، مبیع حین انعقاد عقد موجود نیست، ممکن است، استدلال شود که، عنوان بیع بر آن صادق نیست؛ امّا باید گفت که لزومی ندارد مبیع هنگام عقد موجود باشد، و این محدودیت طبق مادّه ۳۶۱ ق.م منحصر به بیع عین معین است.\n\nبنابراین لزومی به تحلیل قرارداد مذکور بر مبنای مادّه ۱۰ ق.م وجود ندارد؛ زیرا ضرورتی ندارد که حین تشکیل قرارداد، مبیع موجود باشد، بلکه می توان بین عقد بیع و اثر آن (یعنی؛ تملیک) فاصله انداخت و عقد بیع را به نحوی منعقد کرد، که تملیک مبیع بعد از به وجود آمدن مبیع تحقّق یابد. بدین ترتیب بهتر است قرارداد پیش فروش اموال را درمعاملات راجع به اموال منقول (مانند خودرو) بیع تلقّی کنیم و آثار و احکام عقد بیع را در مورد آن جاری بدانیم. قابل ذکر است که، در برخی از آرای دادگاهها قرارداد پیش فروش، بیع محسوب شده است.\n\nدر خصوص پیش‌فروش اموال غیرمنقول قضیه متفاوت است؛ زیرا در خصوص ماهیت آنها اختلاف نظر وجود دارد و منشأ آن نیز مقرّرات آمره قانون ثبت در خصوص لزوم انجام معاملات غیر منقول به موجب سند رسمی است، لذا با در نظر گرفتن اینکه اکثر قریب به اتّفاق قراردادهای پیش‌فروش آپارتمان به صورت عادّی (قولنامه) منعقد می‌شود، عدّه‌ای آن را مشمول مادّه ۱۰ ق.م. می‌دانند و عدّه‌ای دیگر آن را بیع تلقّی کرده‌اند.\n\n۱-۴- اعتبار قرارداد پیش فروش اموال\n\nصرف نظر از دیدگاههای متفاوتی که در خصوص ماهیت قراردادهای پیش فروش مطرح شده است، قدر مسلّم نفوذ و اعتبار چنین قراردادهایی است. در بحث حاضر تعیین ماهیت حقوقی قراردادهای پیش فروش اموال، ثمره چندانی ندارد، زیرا فارغ از اینکه قرارداد چه ماهیتی دارد، بایستی در بردارنده شرایط اساسی صحّت معاملات مذکور در مواد ۱۹۰ به بعد قانون مدنی باشد. تعیین ماهیت حقوقی چنین قراردادهایی در ترتب احکام و آثار اختصاصی عقد مورد نظر می تواند موضوعیت داشته باشد، نه در خصوص ترتّب آثار راجع به قواعد عمومی معاملات، و از آنجایی که موضوع مقاله حاضر بررسی وضعیت حقوقی ثمن نامعین در قراردادهای پیش‌فروش است، لذا تفاوت دیدگاه‌های راجع به ماهیت قراردادهای پیش فروش، تأثیری در بحث مقاله حاضر ندارد.آنچه مهم است این است که، قراردادهای پیش‌فروش هنگامی معتبر و دارای اثر حقوقی خواهد بود که در آن شرایط عمومی صحّت عقد (علاوه بر شرایط اختصاصی) رعایت شده باشد.\n\t\t\t \n\n۱-۵- محدودیت های صدور رای داوری در قرارداد پیش فروش \n\t\t\tشرط داوری در قراردادها در خصوص طرفین همان قرارداد قابل اجراء است و داور فقط می تواند رای خود را نسبت به اشخاصی که شرط داوری را امضاء نموده اند، صادر نماید. اما در برخی قراردادها همچون قرارداد پیش فروش، اجرای تعهدات یک طرف وابسته به یک قرارداد دیگر است و نتیجتاً در این قراردادها، صدور رای داوری با محدودیت مواجه می باشد. چرا که محکومیت یکی از طرفین قرارداد در رای داوری با حقوق اشخاص ثالث تزاحم یا تعارض پیدا می کند.ما با توجه به مطالب فوق، محدودیت های صدور رای داوری در قرارداد پیش فروش عادی و قرارداد پیش فروش رسمی را بررسی می کنیم :\n\t\t\t \n\n۱-۵-۱- قرارداد پیش فروش عادی\n\t\t\tدر قرارداد پیش فروش، پیش فروشنده تعهدات بسیاری دارد که به طور اساسی شامل اخذ جواز ساخت و تخریب و احداث ساختمان و تحویل و اخذ گواهی پایان کار و تفکیک سند مادر و تنظیم سند رسمی تفکیکی شش دانگی به نام پیش خریدار می گردد. تعهدات پیش فروشنده بر اساس یک قرارداد اصلی پایه تحت عنوان مشارکت در ساخت است که مبنای قرارداد پیش فروش است.\n\t\t\tاکنون پرسش این است که چنانچه پیش فروشنده، سازنده ای باشد که مالک رسمی شش دانگ زمین نیست، آیا در فرض اختلاف در قرارداد پیش فروش، داور می تواند رای به محکومیت سازنده به اخذ جواز ساخت و تخریب و احداث و تحویل و تفکیک و تنظیم سند رسمی صادر نماید؟؟\n\n\nیقیناً پاسخ به این سوال منفی است. چرا که هر یک از این تعهدات در ارتباط مستقیم با مال غیر منقول ثبت شده است که مالک رسمی آن فرد دیگری غیر از پیش فروشنده (سازنده) است و صدور رای در خصوص این موارد در غیاب مالک رسمی، مستلزم دخالت در ملک ثبت شده غیر منقول اشخاص ثالث است. مضافاً مالک رسمی در رسیدگی داوری هم شرکت نداشته است.\n\t\t\tبه عبارت دیگر با توجه به این که مالک قرارداد پیش فروش را امضاء ننموده، شرط داوری به وی تسری نمی یابد و نتیجتاً داور قرارداد پیش فروش نمی تواند مالک رسمی را به همراه سازنده (پیش فروشنده) محکوم نماید. فلذا امکان صدور رای داوری از اساس در خصوص هر یک از تعهدات مذکور وجود ندارد. حتی در فرضی که دعوا در صلاحیت دادگاه باشد نیز پیش خریدار باید در خصوص مطالبه هر یک از تعهدات فوق، مالک رسمی را نیز به همراه سازنده طرف دعوا قرار دهد و در غیر این صورت قرار رد دعوا صادر می شود. پیش خریدار می تواند در دادگستری دعوای خود را علیه مالک نیز مطرح نماید چرا که دادگستری مرجع عام رسیدگی به دعاوی افراد است لکن در داوری امکان طرف قرار دادن مالک نیست.\n\nاز سوی دیگر صدور رای داوری در قرارداد پیش فروش و دستور اجرای آن توسط دادگاه، ملازمه با تنفیذ قرارداد مشارکت در ساخت نیز دارد که مستلزم طرف قرار دادن مالک و استماع دفاعیات مالک است. چرا که مالک یکی از طرفین قرارداد مشارکت در ساخت است و قرارداد مشارکت در ساخت نیز مبنای قرارداد پیش فروش می باشد. چه بسا قرارداد مشارکت در ساخت قبل یا بعد از قرارداد پیش فروش فسخ شده باشد و یا پیش فروشنده حق پیش فروش نداشته باشد. فلذا دادگاه از اساس نباید دستور اجرای رای داور را در خصوص هر یک از تعهدات فوق صادر نماید نه این که دستور اجرای رای داوری صادر شود و سپس مالک مکلف به اعتراض ثالث به رای داوری و پرداخت هزینه های مادی و معنوی آن گردد. بنابراین شرط داوری در قراردادهای عادی پیش فروش ساختمان در خصوص تخلفات سازنده ای که مالک رسمی شش دانگ سند مادر نیست، در مقام صدور رای با محدودیت مواجه است و عملاً یک شرط فانتزی است و فقط به درد محکومیت سازنده به فسخ قرارداد و استرداد ثمن و خسارات می خورد. فلذا پیش خریدار در این موارد چاره ای ندارد جز این که استعفای داور را بخواهد و مستقیماً در دادگستری دعوا به طرفیت پیش فروشنده و مالک رسمی مطرح کند. حال اگر داور استعفاء ندهد و اصرار بر داوری داشته باشد، عدم صدور دستور اجرای رای داور توسط دادگاه موجب زوال داوری است.\n\t\t\t \n\n۱-۵-۲- قرارداد پیش فروش رسمی\n\t\t\tطبق بند ۱ تبصره ماده ۱ و نیز بند ۱ ماده ۴ قانون پیش فروش ساختمان، یک سرمایه گذار (سازنده) بدون این که مالک رسمی زمین باشد، می تواند اقدام به پیش فروش نماید. از سوی دیگر در ماده ۲۰ قانون پیش فروش ساختمان، شرط داوری به عنوان مرجع حل اختلاف پیش فروشنده و پیش خریدار ذکر شده است و لاجرم مرجع ذیصلاح حل و فصل اختلافات قرارداد پیش فروش رسمی از جمله اختلاف در تنظیم سند رسمی، فقط داوری است.\n\nاکنون با توجه به مباحثی که در محدودیت های داوری در قراردادهای عادی پیش فروش گفتیم، آیا می توان گفت که همان محدودیت ها عیناً در داوری قراردادهای رسمی پیش فروش هم وجود دارد؟؟ و اگر این محدودیت ها وجود دارد، تکلیف حل و فصل اختلافات در خصوص تنظیم سند رسمی پیش خریدار چیست؟؟\n\nبه نظر می رسد با توجه به این که مالک رسمی از قانون جدید پیش فروش ساختمان مطلع فرض می شود و رضایت به تنظیم قرارداد رسمی سرمایه گذاری (مشارکت در ساخت) جهت تنظیم قرارداد پیش فروش رسمی داده است، لذا شرط داوری در قرارداد رسمی پیش فروش به مالک هم تسری پیدا می کند. البته نه این که مالک بتواند از شرط داوری استفاده کند بلکه فقط در دعوای پیش خریدار و پیش فروشنده در مورد تنظیم سند رسمی طرفیت دارد. فلذا مرجع داوری باید دعوای داوری را در خصوص تنظیم سند رسمی به طرفیت مالک نیز رسیدگی نماید تا مالک رسمی نیز به همراه پیش فروشنده به تحویل ساختمان و تنظیم سند رسمی محکوم گردد.  البته نظر دیگر این است که صرف تنظیم قرارداد رسمی سرمایه گذاری (مشارکت در ساخت) به معنای مجوز تسری شرط داوری به مالک نیست. فلذا پیش خریدار باید هم زمان یک دعوای مستقل علیه مالک در دادگستری در خصوص تنظیم سند رسمی مطرح نماید.\n\n\t\t\t \n\n۱-۶-داوری اجباری در قوانین موضوعه ایران\n\t\t\tالف-داوری اجباری‌ به‌ موجب‌ قرارداد شرط داوری:چنانچه طرفین به موجبقرادادی توافق نمایند در صورت بروز اختلاف موضوع بـه‌ داور‌ ارجـاع گردد،تا زمانی که طرفین با توافق یکدیگر از شرط یاد شده اعلام‌ عدول‌ ننموده باشند‌ رعایت شرط مزبور از سوی طرفین الزامی است.در صورتی که بدون توجه به شرط یاد شده‌ هریک‌ از طـرفین،موضوع اخـتلاف را در دادگستری اقامه نمایند،دادگاه مربوطه وفق مقررات قانونی و به‌ استناد‌ مواد ۴۵۴،۴۷۲و مفهوم مخالف بند یک ماده ۴۸۱ ق.آ.د قرار عدم استماع دعوی را صادر‌ واعلام‌ خواهد‌ نمود.  ب-داوری اجباری به حکم قانون:زمانی است که قـانون‌گذار بـنا بـه مصالحی رأسا و بدون‌ نیاز به تـوافق طـرفین ارجـاع موضوع اختلاف به داوری را الزامی اعلام می‌نمایند.برخی از مقررات قانونی که‌ به‌ موضوع داوری اجباری اشاره داردعبارتند از:\n\n\n\t\t\t\t۱-مواد ۵ و ۶ قانون حمایت از‌ خانواده‌ مصوب ۵۳/۱۱/۱۵ که مقرر داشته رسیدگی بـه کـلیه‌ اخـتلافات‌ ناشی‌ از امر زناشویی و دعاوی خانوادگی حسب درخواست‌ هریک‌ از طـرفین دعـوی به استثنای رسیدگی به اصل نکاح و طلاق را دادگاه به‌ یک‌ تا سه داور ارجاع می‌نماید.\n\n۲-قانون اصلاح‌ مقررات مربوط‌ به‌ طلاق‌ مـصوب ۷۱/۱۲/۲۱ مـجلس شـورای اسلامی که به‌ موجب‌ آن ارجاع به داوری در امر طلاق الزامی اعلام گردیده است.\n\n\n۳-ماده ۱۷ قـانون‌ بورس‌ اوراق بهادار مصوب ۱۳۴۵ نیز عنوان‌ داشته«هیئت داوری بورس که‌ به‌طور‌ دائم تشکیل می‌گردد به اختلافات‌ کارگزاران با‌ یکدیگر و به اختلاف بـین فـروشندگان یـا خریداران با کارگزاران که از معاملات بورس‌ ناشی‌ می‌گردد رسیدگی می‌کند.\n\n\n۴-داوری موضوع اختلاف‌ سـازمان‌های‌ دولتـی‌ با یکدیگر موضوع‌ تبصره‌ ۱۲بودجه سال ۱۳۸۰ که‌ مرجع‌ حل اختلاف آن کمیسیونی با مسئولیت سازمان مدیریت و برنامه‌ریزی کشور اعـلام گـردیده است.\n\n\n۵-النهایه بـه‌ موجب‌ ماده ۲۰ قانون پیش فروش آپارتمان‌ها‌ مصوب‌ ۸۹/۱۱/۱۸مجلس شورای‌ اسلامی‌ که‌ تـأکید و اشـاره بـه‌ داوری اجباری دارد. .( سروی ، ۱۳۹۰)\n\n\n\n۱-۷-آیا الزام طرفین جهت حل اختلاف به مراجع غیر دادگستری مغایر با‌ قانون اساسی‌ است؟\n\t\t\tدر پاسـخ بـاید گـفت اولا مرجع‌ انطباق‌ قوانین‌ موضوعه‌ با‌ قانون اساسی به تشخیص‌ شورای‌ نگهبان واگذار گردیده که شـورای یـاد شده با تصویب آن،شبهه خلاف قانون اساسی بودن را مرتفع‌ نموده‌ است.ثانیا‌ به شـرح مـوارد پیـشگفته سوابق قانون‌گذاری در‌ ارتباط‌ با‌ اجباری‌ دانستن‌ داوری‌ در موارد معین در کشور ما وجود دارد که مـغایر بـا شرع و قانون اساسی شناخته نشده است در نتیجه موضوع بحث جاری در ارتباط با اجـباری دانـستن داوری در ارتباط باپیش فروش آپارتمان‌ها مسئله جدیدی و تازه‌ای نمی‌باشد و سوابق آن در مقررات مشابه وجود دارد.ثالثا انبوه دعاوی در مـراجع دادگـستری که وجود رسیدگی عادلانه را به لحاظ کمیت و کیفیت‌ آن با مشکل مواجه نموده و اغـلب مـوجبات اطاله دادرسـی را فراهم کرده و با التفات به سیاست درست قضازدایی و مزایایی که داوری از حیث سرعت در رسیدگی و اعتماد‌ طـرفین نـسبت بـه داور منتخب خود و صرفه‌جویی در هزینه‌ها و معمولا تسلط داوران به موضوع اختلاف در مقایسه با داوری دولتی دارنـد ضـرورت ارجاع‌ دعاوی‌ به داوری راایجاب می‌نماید.رابعا داوران‌ در‌ رسیدگی به موضوع دعوی دارای اختیارات تام و مطلق نمی‌باشند با تـوجه بـه اینکه در قانون پیش فروش آپارتمان‌ها عنوان گردیده،داوری موضوع این قانون تابع مقررات‌ آ.د.مـ‌ مـی‌باشد فلذا چنانچه آرای صادره‌ از‌ سوی داوران برخلاف مقررات مـندرج در مـاده ۴۸۹ قـانون آ.د.م وسایر قواعد مربوطه بوده باشد،رأی داوری فاقد اعـتبار بـوده و قابلیت اجرایی نخواهد داشت مضافا اینکه هریک از طرفین موضوع رأی‌ داوری‌ در اجرای ماده۴۹۰ قـانون آ.د.م مـی‌توانند تقاضای بطلان رأی داوری را در موعد مقرر قـانونی بنمایند.به مـوجب ماده ۴۸۹ قـانون مـآرالذکر رأی داور در مـوارد زیر باطل است و قابلیت اجرایی ندارد:( ممی زاده،۱۳۷۶)\n\n\n\t\t\t\t۱-رأی صـادره‌ مـخالف با‌ قوانین موجد حق باشد.\n\n۲-داور نسبت به مطلبی که موضوع داوری نبوده رأی صادر کـرده است.\n\n\n۳-داور خـارج از‌ حدود اختیار خود رأی صادر نموده بـاشد.در اینصورت فقط آن قسمت از‌ رأی کـه‌ خارج از اختیارات داور است ابطال می‌گردد.\n\n\n۴-رأی داور پس از انـقضای مـدت داوری صادر و تسلیم شده‌ باشد.\n\n\n۵-رأی ‌‌داور‌ با آنچه در دفتر املاک یا بین اصحاب دعوا در دفتر اسـناد رسـمی ثبت‌ شده‌ و دارای اعتبار قانونی است مـخالف باشد.\n\n\n۶-رأی بـه وسـیله داورانی صادر شـده کـه مجاز به صدور‌ رأی نبوده‌اند.\n\n\n۷-قرارداد رجـوع بـه داوری بی‌اعتبار بوده باشد.\n\n\n\nفلذا اجباری دانستن موضوع داوری در‌ صورتیکه آئین‌نامه آن با‌ رعایت‌ مصالح اجتماعی و حقوق اصحاب دعوی تـدوین گـردد اقدام شایسته‌ای است که دراجرای احـقاق حـق و رسیدگی عـادلانه بـه دعـاوی نقش مؤثری خواهد داشت. \n\n۱-۸-نقد و بررسی و ارائه پینشهاد در ارتباط‌ با موضوع داوری قانون پیش فروش آپارتمان\n\t\t\tدر قانون موصوف،طرفین مکلف به معرفی داور منتخب خود و تـعیین داورثـالث گردیده‌اند با توجه به اینکه بـعد از بـروز اخـتلاف اگـرچه ارجـاع اجباری موضوع اختلاف بـه‌ داوری به شرح منعکس در ماده ۲۰ قانون مزبور از جمله مزایای آن قانون به شمار می‌آید و لیکن مکلف نمودن اصـحاب دعـوی قـبل از بروز اختلاف بهداوری از نکات منفی قانون‌ مـزبور‌ مـی‌باشد زیـرا چـه بـسا مـمکن است.\n\n\n۱-اختلاف بین طرفین(پیش خریدار و پیش فروشنده)بروز ننماید درنتیجه تودیع هزینه احتمالی به داوران منتخب موجب تحمیل هزینه‌های غیرقانونی و غیر منطقی به آنان‌ خواهد‌ شد.\n\n\n۲-انتخاب داوران در بدو امر ممکن است مـوجب دخالت بی‌مورد آنان دراجرای مفاد قرارداد پیش فروش ساختمان گردد.\n\n\n۳-با توجه به اینکه مشخص نیست در آینده در چه مرحله‌ای از‌ موضوع‌ قراردادپیش‌ فروش بین طرفین اختلاف حادث‌ گردد.در‌ نتیجه‌ انتخاب داور از قبل تعیین شده کـه مـمکن است اطلاعات کافی و لازم نسبت به موضوع مورد اختلاف نداشته باشد باعث محروم نمودن‌ طرفین‌ از‌ انتخاب داور ذی صلاح می‌گردد.\n\n\n۴-تعیین شخص معین به‌ عنوان‌ داور،ممکن است در صورت انصراف هریک از طرفین و یا داوران و نیز فوت هـریک از آنـان باعث اختلاف و مشکل‌ در‌ امرداوری گردد.\n\n\n۵-عدم تعیین شرایط اختصاصی برای داوران ممکن است موجب‌ صدوررأی غیر منطقی و غیر قانونی گردد در نتیجه اغلب آن آرا ممکن است مورداعتراض و یـا درخـواست‌ ابطال‌ از‌ سوی هریک از طرفین در مـراجع قـضایی شود و منظور قانون‌گذار از‌ حل‌ و فصل دعاوی توسط مراجع غیر قضایی به ناکامی منجر گردد و اختلاف آنان پس از طی‌ تشریفات‌ یاد‌ شده مجددا به دادگستری ارجاع گردد.که اگر چـنین شـود نه تنها موضوع داوریـ‌ قـانون‌ مزبورهیچ‌ کمکی به اصحاب دعوی نخواهد نمود،بلکه موجب تحمیل هزینه هنگفت به آنان و اطاله رسیدگی‌ در‌ جهت‌ حل و فصل خصومت فی مابین آنان خواهدشد و همچنین کمکی به کاستن حجم‌ ورودی‌ پرونده در مـراجع قـضایی و یاشبه قضایی نخواهد نمود.\n\n\n۶-با عنایت به اینکه در‌ ماده‌ ۲۰‌ قانون موصوف مقرر گردیده آیین‌نامه اجرایی موضوع ماده مرقوم در ارتباط با داوری متعاقبا تنظیم‌ و به تأیید هیئت وزیران خواهد رسید و همچنین در قسمت اخیر آن ماده عنوان‌ گـردیده‌ داوری موضوع‌ این قـانون تابع مقررات آیین دادرسی دادگاه‌های عمومی و انقلاب خواهد بود فلذا شایسته است شرایط‌ ویژه‌ای‌ مبنی بر تعیین داوران مـتخصص و تحصیل کرده در رشته‌های مربوطه به عنوان‌ شرایط‌ انتخابی‌ داور انتخابی باانتصابی مـنظور تـا آراء صـادره از استحکامات لازم برخوردار باشد.\n\n\n۷-همچنین در آیین‌نامه اجرایی‌ مقرر‌ گردد،از‌ حیث آموزش‌های ابتدایی در خصوص موارد اساسی که داوران باید رعایت نمایند؛مثلا در‌ ارتـباط‌ ‌ ‌بـامحدودیت زمانی جهت صدور رأی،موارد ابطال رأی داوری،ممنوعیت‌های مطلق و نسبی داوران به شرح منعکس در قانون‌ آیین‌دادرسی‌ مـدنی،نحوه ابلاغ رأی داوری مسئولیت‌های حـقوقی،کیفری و انتظامی داوران و غیره پیش بینی‌های لازم معمول‌ تا‌ زحمات داوران به جهت عدم اطلاع آنان‌ از‌ قواعدشکلی‌ ایین دادرسی مـدنی در ارتباط با داوری‌ خدشه‌دار‌ نشود و موجبات بطلان و بی‌اعتباری آراء آنان فراهم نگردد.\n\n\n\n۱-۹-نتیجه\n\t\t\tقرار داد پیش فروش ساختمان قراردادی است که به موجب آن مالک رسمی زمین یا سرمایه گذار( پیش فروشنده ) متعهد به احداث یا تکمیل واحد ساختمانی مشخص در زمین مذکور در مقابل طرف دیگر قرار داد (پیش خریدار) می شود.این قرارداد از جمله نهادهای حقوقی است که در فقه و قانون مدنی سابقه ندارد. از این رو، اخیراً قانون گذار به منظور رفع کاستی ها و مشکلات موجود در عرصه پیش فروش ساختمان و تنظیم روابط طرفین قرارداد مذکور قانونی را به همین عنوان تصویب کرده است که محور های اصلی آن تثبیت مالکیت پیش خریدار، تسهیل و تسریع رسیدگی به اختلافات ناشی از قرارداد و پیش بینی ضمانت اجراهای نقض آن است. تحقیق حاضر ضمن بررسی ماهیت، اوصاف و ضمانت اجراهای حقوقی قراردادهای پیش فروش ساختمان، نقاط قوت و ضعف قانون جدید را مورد تحلیل و نقد قرار داده و به این نتیجه دست یافته است که:اولاً:قرارداد پیش فروش ساختمان از حیث ماهیت و اوصاف قراردادی خاص با ویژگی های منحصر به خود است که ماهیت آنرا باید منحصراً بر اساس قانون جدید تحلیل نمود. ثانیاً: از نظر ضمانت اجرا.ثالثاً:در راستای هدف تسهیل و تسریع رسیدگی به اختلافات ناشی از این قراردادها ، قانونگذار نهاد داوری را پیش بینی کرده است که داوری مزبور از نوع داوری اجباری بوده و از حیث ماهیت نیز جزو داوری قانونی می باشد. \n\nبا توجه به اهمیت و نـقش‌ داوری به عنوان یار و مـددکار‌ دسـتگاه قضایی‌ در‌ حل‌ وفصل خصومت و به لحاظ نقائص‌ قانونی‌ که در آن خصوص وجود دارد و با التفات به اجباری نمودن موضوع‌ داوری‌ در قانون پیش فروش ساختمان،لازم است موانع‌ و معایب آن قانون‌ از‌ طرق مقتضی برطرف تا اقبال‌ عمومی‌ بـه آن مهم روزافزون گردد.ملحوظ نمودن داوری اجباری در قانون پیش فروش آپارتمان نه تنها‌ تعارض‌ و مغایرتی با قانون اساسی‌ از‌ جهت‌ فصل خصومت توسط‌ دادگستریندارد‌ بلکه چنانچه به‌طور صحیح‌ تدوین‌ و اجرا گردد نقش مهم و ویژه‌ای دراحقاق حـق و رسـیدگی عادلانه با نظارت‌ مرجع‌ قضایی خواهد داشت.", "post_url_2": "http://doroghnevesht.blog.ir/1396/05/25/%D8%B1%D9%88%D8%A7%D8%A8%D8%B7-%D9%85%D8%B4%D8%AA%D8%B1%DB%8C%D8%A7%D9%86-%D8%A8%D8%A7%D9%84%D9%82%D9%88%D9%87", "post_title_2": "روابط مشتریان بالقوه", "post_content_2": "چگونه CRM به درک مشتریان بالقوه ما کمک میکند؟ نرم افزار مدیریت ارتباط با مشتریان (CRM)، روابط مشتریان بالقوه با مجموعه ها را تجزیه و تحلیل میکند.  اکثر کسب و کارهای بزرگ برای پیگیری تمام فعالیت‌های سازمان، فروش‌ها و داده‌ها از نرم افزارهای باشگاه مشتریان استفاده می‌کنند.  در سالهای اخیر نیز فروشگاهای متوسط به سوی crm سوق پیداکرده و تمایل بالایی از خودبرای ایجاد باشگاه مشتریان نشان داده اند. \n\n\nکه مهمترین دلیل برای اینکاراین است که درحال حاضر میبایست به بهترین نوع دسترسی به تجربه مشتریان بالقوه و بالفعل برسند. شاید به همین خاطر است که انتظار داریم در سال۱۳۹۶-۹۷ تعداد کسب و کارهایی که روزانه به سمت باشگاه مشتریان و نرم افزار های مشتری مدار میروند بیشتر و بیشتر شوند و ما شاهد افزایش روزافزون کسب و کارهای مدرنیزه شده باشیم. اما شاید همیشه، داشتن بهترین‌ها کافی نباشد. گاهی باید چگونگی کارکرد آن را نیز به خوبی بدانیم. نرم افزار CRM  یک ابزار فوق‌العاده قدرتمند برای درک مشتریان به وسیله crm  تعاملی، عملیاتی است، به بیان دیگربخوبی میتواند،عامل مهمی برای افزایش تبدیل سرنخ‌ها به فرصت فروش، کاهش هزینه‌های بازاریابی و در نهایت توسعه کسب و کارباشد.\n\t\t\tنیاز ها و خواسته هایی که crm  میتواند برای شما به راحتی آن را حل و فصل کند.\n\nبه رفع دغدغه های فکری مشتریان توجه میکند و آن را حل میکند. اگرمایل به کسب رضایت مشتریان خود هستید،سعی کنید مشکلات آنها راحل کنید. بر طبق آمارها و نظرسنجی های انجام شده، اگر مشتریان درزمان دشواری، درگیرحل مشکلات‌شان باشند در۸۱ درصد مواقع صحبت‌های منفی و ضررزننده در مورد شرکت شماانجام میدهند. استفاده از سیستم سی ارام موجب جمع آوری تمام اطلاعات یک مشتری به صورت کاملا یکپارچه و دقیق میشود. شما با استفاده از این داده ها، دغدغه‌های مشتریان را تحلیل میکنید و درراستای رفع مشکلات فکری آنها اقدام عاجل میکنید. شما مطمئنن با بکارگیری نرم افزار هایCRM در یک موقعیت بهتر قرار خواهید گرفت تا محصول یا خدمتی را که ارزش بیشتری برای مشتری دارد به او ارائه کنید. بعد از داشتن یک نرم افزار باشگاه مشتریان شما دیگر فقط باید به اجرا بپردازید.\n\nتجزیه و تحلیل الگوهای خرید مشتریان بالقوه\n\nدرایالات متحده آمریکا حدود ۶۰ درصد از مشتریان مایلند تا از زمان واقعی دریافت کالای خود آگاه شوند. در حالی که درک مشتری کمک شایانی به ارائه محصول مناسب او خواهد کرد. شما حتما نیاز به بررسی الگوهای خریدمشتری خواهیدداشت زیرا هیچ وقت مایل به فروش بدنیستید. سیستم‌های CRM،تمامی عادات خوب و بد خریدکاربران رامنعکس میکنندکه در نتیجه به شما اجازه میدهد بطور کاملا واضح چشم انداز محصول را در زمانی که خواهان اطلاعات آن هستید یا به آن احتیاج دارید را ببینید. علاوه بر این،با بررسی الگوهای خریدمشتریان خودمتوجه میشوید که کدام یک ازمشتریان سود و منفعت بیشتری به ارمغان میاورند. درک این مطلب که کدام مشتری ارزش بیشتری برای شما ایجادمیکندمیتواند به آسانتر شدن تخصیص منابع شماکمک کند.\n\t\t\tدر کنار این موارد، مراقبت از مشتریان خوب فعلی کاملا ضروری است، زیرا این دسته از مشتریان بیش از ۶۷ درصد زمان شما را خواهند گرفت و در عین حال ۱۰ برابر کمتر از مشتریان جدید هزینه دارند.\n\nتوسعه روابط با مشتریان\n\nمطالعات نشان میدهدکه برای۸۰درصدازفروش خود حداقل به ۵ بار پیگیری نیاز دارید، پس مهم است که به طور مداوم با مشتریان بالقوه در تماس باشید تا بتوانید به آنها بفروشید . نرم افزار سی آر ام به شما اجازه پیش ببنی مدیریت کارامد به همراه اطلاعات مورد نیاز برای درک چگونگی این ارتباط را میدهد. به عنوان مثال،نرم افزارهای سی ارام به شما میگویندکه مشتریان کدام شبکه ارتباطی رابیشتر ترجیح میدهند. تلفن، فکس، پورتال، پیامک، ایمیل، رسانه‌های اجتماعی، تابلو اعلانات و غیره. شما با آشنایی بیشتر میتوانیدخریداران بالقوه بیشتری پیداکنید.شما بهتر قادریدبه آنچه که آنها میخواهند دست پیداکنید. یعنی محصول یاخدمت مناسب درزمان مناسب (البته با بودجه مناسب!)\n\nبرنده شدن با نرم افزار سی آرام\n\nاگر با دقت ازسیستم CRMاستفاده شود به کسب و کارشما به وسیله افزایش سود مشتریان، کاهش هزینه‌های عملیاتی وبهبود رضایت مشتری کمک میکند. موفقیت دربهره بردن از ابزار crm تجزیه وتحلیل داده ها واطلاعات برای یادگیری است. که علاوه بربرآورده شدن نیازهای مشتری راه حلهایی در آینده هم به اوبدهدفقط به یاد داشته باشید: استفاده شماازCRM بایدبربهبودمستمرمتمرکز باشد. این مساله شامل یک چرخه بزرگ میشود که شمامسائل رامشاهده کنید،تغییرات را ایجاد کرده،اجرا میکنید وبالاخره مشاهده بررسی‌ها وتکرار مجدد این مراحل\n\t\t\tاین تنها راه شما،برای ساختن موفقیت پایدار و پیروزی توسط CRM است.", "post_url_3": "http://doroghnevesht.blog.ir/1396/05/24/CRM-%D8%A8%D9%87-%D8%B4%D9%85%D8%A7-%DA%A9%D9%85%DA%A9-%D9%85%DB%8C-%DA%A9%D9%86%D8%AF-%DA%A9%D9%87-%D8%A8%D9%87-%D8%B3%D8%B1%D8%B9%D8%AA-%D8%A8%D9%87-%D8%A7%D8%B7%D9%84%D8%A7%D8%B9%D8%A7%D8%AA-%D9%85%D8%B4%D8%AA%D8%B1%DB%8C-%D8%AF%D8%B3%D8%AA%D8%B1%D8%B3%DB%8C-%D8%AF%D8%A7%D8%B4%D8%AA%D9%87-%D8%A8%D8%A7%D8%B4%DB%8C%D8%AF", "post_title_3": "CRM به شما کمک می‌کند که به سرعت به اطلاعات مشتری دسترسی داشته باشید", "post_content_3": "\nCRM چطور مشتری‌های قدیمی را نگه می‌دارد؟\n\t\t\tنرم‌افزار CRM مثل هر ابزار دیگری، نیاز به این دارد که ریشه‌هایش را در خاک کسب و کارتان داخل کند تا اثر بخش باشد. زمانی که برای اولین بار از فکس استفاده کردید، ارسال دستی نامه‌ها را کنار گذاشتید. مثل این که فکس، در سیستم مبادلات شما رسوخ کرده باشد. ایمیل هم همینطور؛ در سیستم مبادلات‌تان رسوخ کرد. اجازه دهید سریع‌تر به اصل مطلب برسیم. CRM، برای این که بتواند مشتری‌تان را حفظ کند با این سه بخش کسب و کار شما درگیر می‌شود:\n\nداده‌ها\n\nCRM به شما کمک می‌کند که به سرعت به اطلاعات مشتری دسترسی داشته باشید. شاید با خود بگویید مشتری فقط اسم خودش و شرکت‌اش را به من می‌دهد. این دو مورد، به چه درد من می‌خورند؟!\n\nهر بار که با مشتری ارتباطی برقرار کرده‌اید (چه او به شما زنگ بزند و چه شما به او) اطلاعاتی از او به دست میاید. برای مثال، مشخص می‌شود که کدام یک از همکاران‌تان بیشتر از بقیه با او در ارتباط است. یا مشخص می‌شود که چند بار از دست شرکت عصبانی بوده است، چند بار با خوشرویی با کارمند شرکت صحبت کرده است یا حتی این که چه چیزی او را ناراحت می کند. این اطلاعات همه در CRM ثبت می‌شود و تصویری از آن مشتری را به شما نشان می‌دهد. به این ترتیب هر کارمندی که بخواهد با مشتری تماس بگیرد، به اطلاعاتش هم دسترسی دارد. پس می‌داند که قرار است انتظار چه برخوردی را داشته باشد.\n\nمغز ما فراموشکار است. بیشتر جزییات در ذهن ثبت نمی‌شوند. آن‌هایی هم که ثبت می‌شوند، به این سادگی یادمان نمیایند. ولی کامپیوتر همه‌چیز را به حافظه‌اش می‌سپارد؛ ابزاری که CRM به آن متکی است. فرض کنید مشتری در دومین تماسی که با شرکت داشته، به مسئله آن تایم بودنش اشاره کرده است. پس شما می‌دانید که زمان برای این مشتری اهمیت دارد. به همین دلیل روزی که قرار است فاکتور برایش ارسال کنید، پیام کوتاهی هم برایش می‌فرستید و می‌گویید فاکتورش را فلان ساعت دریافت می‌کند. مطمئن باشید مشتری‌تان خوشحال می شود.\n\nپشتیبانی\n\nپشتیبانی خوب، می‌تواند نشانه‌ی این باشد که شرکت مشتری‌اش را رها نمی‌کند. وقتی پشتیبانی مستمر و قوی در کار نباشد، مشتری هم با شما و شرکت‌تان خداحافظی می‌کند.\n\nبیشتر مدیران، لزوم پشتیبانی را درک کرده‌اند. شاید نیاز نباشد یادآوری کنیم که بخش بزرگی از کار پشتیبانی، توسط CRM انجام می‌شود. برای مثال، می‌توان سوالات رایج را وارد نرم‌افزار CRM کرد. با این کار هربار سوالی تکراری پرسیده شود، CRM پاسخ اتوماتیک‌اش را ارسال می‌کند. حتی می‌توان سوالات مربوط به هر بخش را مشخص کرد تا بدون هدر شدن وقت کارکنان، به بخش مربوطه ارجاع پیدا کند.\n\nدرگیر کردن مشتری\n\nهمانطور که گفتم، CRM با ثبت اطلاعات مشتری به شما می‌گوید که با هر مشتری چطور حرف بزنید. حالا اگر از دید دیگری به این اطلاعات نگاه کنیم، متوجه می‌شویم که چقد ارزشمند هستند. کارمندی که می‌داند فلان مشتری از چه محصول شرکت بیشتر خوشش آمده، یا چه ویژگی از خدمات شرکت بیشتر برایش جذاب بوده است، بهتر می‌تواند آن مشتری را درگیر محصول یا خدمات شرکتش کند. فرض کنید کیفیت یکی از محصولات شرکت را ارتقا داده‌اید. به لیست مشتریان آن محصول در CRM نگاهی می‌اندازید و مشتریانی که از محصول خوششان آمده را پیدا می‌کنید. تلفن را برمی‌دارید و به آن‌ها اطلاع می‌دهید که به فلان محصول‌مان چند ویژگی جدید اضافه کرده‌ایم. اگر تمایل داشته باشید، می‌توانیم درباره‌اش با شما صحبت کنیم. به همین راحتی می‌توانید مشتری را از طریق CRM با محصول‌تان درگیر کنید.\n\nبهتر است در نظر داشته باشید که مشتری‌ها به دو دلیل شرکت شما را ترک می‌کنند: نارضایتی و عدم فعالیت. این‌ها، همان مواردی هستند که CRM به شدت روی‌شان تاکید دارد. مشتری، دوست دارد با کسی صحبت کند که درکش کند. از طرفی، اگر حس کند که شرکتِ صاحب خدماتش او را به حال خود رها کرده است هم به شدت ناراحت میشود.\n\nمدیریت ارتباط با مشتری، قرار است رابطه کسب و کار و مشتری را سازماندهی کند. این مفهوم از اسمش هم مشخص است. این مدیریت کردن شامل پشتیبانی از مشتری‌ها، درگیر کردن‌شان و حفظ آن‌ها است. اگر یادتان باشد، قبلا گفته بودیم که حفظ مشتری، از کسب مشتری جدید بسیار مهم‌تر است. این مدیریت، باعث می‌شود که بقای کسب و کار شما تضمین شود. البته حتما موافقید که مشتری قدیمی، مشتری جدید را هم با خودش میاورد.", "post_full_content_3": "\nCRM به شما کمک می‌کند که به سرعت به اطلاعات مشتری دسترسی داشته باشید\nسه شنبه, ۲۴ مرداد ۱۳۹۶، ۰۳:۴۵ ب.ظ\n\n\n\nCRM چطور مشتری‌های قدیمی را نگه می‌دارد؟\n\t\t\tنرم‌افزار CRM مثل هر ابزار دیگری، نیاز به این دارد که ریشه‌هایش را در خاک کسب و کارتان داخل کند تا اثر بخش باشد. زمانی که برای اولین بار از فکس استفاده کردید، ارسال دستی نامه‌ها را کنار گذاشتید. مثل این که فکس، در سیستم مبادلات شما رسوخ کرده باشد. ایمیل هم همینطور؛ در سیستم مبادلات‌تان رسوخ کرد. اجازه دهید سریع‌تر به اصل مطلب برسیم. CRM، برای این که بتواند مشتری‌تان را حفظ کند با این سه بخش کسب و کار شما درگیر می‌شود:\n\nداده‌ها\n\nCRM به شما کمک می‌کند که به سرعت به اطلاعات مشتری دسترسی داشته باشید. شاید با خود بگویید مشتری فقط اسم خودش و شرکت‌اش را به من می‌دهد. این دو مورد، به چه درد من می‌خورند؟!\n\nهر بار که با مشتری ارتباطی برقرار کرده‌اید (چه او به شما زنگ بزند و چه شما به او) اطلاعاتی از او به دست میاید. برای مثال، مشخص می‌شود که کدام یک از همکاران‌تان بیشتر از بقیه با او در ارتباط است. یا مشخص می‌شود که چند بار از دست شرکت عصبانی بوده است، چند بار با خوشرویی با کارمند شرکت صحبت کرده است یا حتی این که چه چیزی او را ناراحت می کند. این اطلاعات همه در CRM ثبت می‌شود و تصویری از آن مشتری را به شما نشان می‌دهد. به این ترتیب هر کارمندی که بخواهد با مشتری تماس بگیرد، به اطلاعاتش هم دسترسی دارد. پس می‌داند که قرار است انتظار چه برخوردی را داشته باشد.\n\nمغز ما فراموشکار است. بیشتر جزییات در ذهن ثبت نمی‌شوند. آن‌هایی هم که ثبت می‌شوند، به این سادگی یادمان نمیایند. ولی کامپیوتر همه‌چیز را به حافظه‌اش می‌سپارد؛ ابزاری که CRM به آن متکی است. فرض کنید مشتری در دومین تماسی که با شرکت داشته، به مسئله آن تایم بودنش اشاره کرده است. پس شما می‌دانید که زمان برای این مشتری اهمیت دارد. به همین دلیل روزی که قرار است فاکتور برایش ارسال کنید، پیام کوتاهی هم برایش می‌فرستید و می‌گویید فاکتورش را فلان ساعت دریافت می‌کند. مطمئن باشید مشتری‌تان خوشحال می شود.\n\nپشتیبانی\n\nپشتیبانی خوب، می‌تواند نشانه‌ی این باشد که شرکت مشتری‌اش را رها نمی‌کند. وقتی پشتیبانی مستمر و قوی در کار نباشد، مشتری هم با شما و شرکت‌تان خداحافظی می‌کند.\n\nبیشتر مدیران، لزوم پشتیبانی را درک کرده‌اند. شاید نیاز نباشد یادآوری کنیم که بخش بزرگی از کار پشتیبانی، توسط CRM انجام می‌شود. برای مثال، می‌توان سوالات رایج را وارد نرم‌افزار CRM کرد. با این کار هربار سوالی تکراری پرسیده شود، CRM پاسخ اتوماتیک‌اش را ارسال می‌کند. حتی می‌توان سوالات مربوط به هر بخش را مشخص کرد تا بدون هدر شدن وقت کارکنان، به بخش مربوطه ارجاع پیدا کند.\n\nدرگیر کردن مشتری\n\nهمانطور که گفتم، CRM با ثبت اطلاعات مشتری به شما می‌گوید که با هر مشتری چطور حرف بزنید. حالا اگر از دید دیگری به این اطلاعات نگاه کنیم، متوجه می‌شویم که چقد ارزشمند هستند. کارمندی که می‌داند فلان مشتری از چه محصول شرکت بیشتر خوشش آمده، یا چه ویژگی از خدمات شرکت بیشتر برایش جذاب بوده است، بهتر می‌تواند آن مشتری را درگیر محصول یا خدمات شرکتش کند. فرض کنید کیفیت یکی از محصولات شرکت را ارتقا داده‌اید. به لیست مشتریان آن محصول در CRM نگاهی می‌اندازید و مشتریانی که از محصول خوششان آمده را پیدا می‌کنید. تلفن را برمی‌دارید و به آن‌ها اطلاع می‌دهید که به فلان محصول‌مان چند ویژگی جدید اضافه کرده‌ایم. اگر تمایل داشته باشید، می‌توانیم درباره‌اش با شما صحبت کنیم. به همین راحتی می‌توانید مشتری را از طریق CRM با محصول‌تان درگیر کنید.\n\nبهتر است در نظر داشته باشید که مشتری‌ها به دو دلیل شرکت شما را ترک می‌کنند: نارضایتی و عدم فعالیت. این‌ها، همان مواردی هستند که CRM به شدت روی‌شان تاکید دارد. مشتری، دوست دارد با کسی صحبت کند که درکش کند. از طرفی، اگر حس کند که شرکتِ صاحب خدماتش او را به حال خود رها کرده است هم به شدت ناراحت میشود.\n\nمدیریت ارتباط با مشتری، قرار است رابطه کسب و کار و مشتری را سازماندهی کند. این مفهوم از اسمش هم مشخص است. این مدیریت کردن شامل پشتیبانی از مشتری‌ها، درگیر کردن‌شان و حفظ آن‌ها است. اگر یادتان باشد، قبلا گفته بودیم که حفظ مشتری، از کسب مشتری جدید بسیار مهم‌تر است. این مدیریت، باعث می‌شود که بقای کسب و کار شما تضمین شود. البته حتما موافقید که مشتری قدیمی، مشتری جدید را هم با خودش میاورد.\n\n\n\n\n\n\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n۹۶/۰۵/۲۴\n\n\n\n\nAbolfazl Nazari\n\n\n\n\n\n\n\n\n", "post_full_content_2": "\nروابط مشتریان بالقوه\nچهارشنبه, ۲۵ مرداد ۱۳۹۶، ۰۵:۵۸ ب.ظ\n\n\nچگونه CRM به درک مشتریان بالقوه ما کمک میکند؟ نرم افزار مدیریت ارتباط با مشتریان (CRM)، روابط مشتریان بالقوه با مجموعه ها را تجزیه و تحلیل میکند.  اکثر کسب و کارهای بزرگ برای پیگیری تمام فعالیت‌های سازمان، فروش‌ها و داده‌ها از نرم افزارهای باشگاه مشتریان استفاده می‌کنند.  در سالهای اخیر نیز فروشگاهای متوسط به سوی crm سوق پیداکرده و تمایل بالایی از خودبرای ایجاد باشگاه مشتریان نشان داده اند. \n\n\nکه مهمترین دلیل برای اینکاراین است که درحال حاضر میبایست به بهترین نوع دسترسی به تجربه مشتریان بالقوه و بالفعل برسند. شاید به همین خاطر است که انتظار داریم در سال۱۳۹۶-۹۷ تعداد کسب و کارهایی که روزانه به سمت باشگاه مشتریان و نرم افزار های مشتری مدار میروند بیشتر و بیشتر شوند و ما شاهد افزایش روزافزون کسب و کارهای مدرنیزه شده باشیم. اما شاید همیشه، داشتن بهترین‌ها کافی نباشد. گاهی باید چگونگی کارکرد آن را نیز به خوبی بدانیم. نرم افزار CRM  یک ابزار فوق‌العاده قدرتمند برای درک مشتریان به وسیله crm  تعاملی، عملیاتی است، به بیان دیگربخوبی میتواند،عامل مهمی برای افزایش تبدیل سرنخ‌ها به فرصت فروش، کاهش هزینه‌های بازاریابی و در نهایت توسعه کسب و کارباشد.\n\t\t\tنیاز ها و خواسته هایی که crm  میتواند برای شما به راحتی آن را حل و فصل کند.\n\nبه رفع دغدغه های فکری مشتریان توجه میکند و آن را حل میکند. اگرمایل به کسب رضایت مشتریان خود هستید،سعی کنید مشکلات آنها راحل کنید. بر طبق آمارها و نظرسنجی های انجام شده، اگر مشتریان درزمان دشواری، درگیرحل مشکلات‌شان باشند در۸۱ درصد مواقع صحبت‌های منفی و ضررزننده در مورد شرکت شماانجام میدهند. استفاده از سیستم سی ارام موجب جمع آوری تمام اطلاعات یک مشتری به صورت کاملا یکپارچه و دقیق میشود. شما با استفاده از این داده ها، دغدغه‌های مشتریان را تحلیل میکنید و درراستای رفع مشکلات فکری آنها اقدام عاجل میکنید. شما مطمئنن با بکارگیری نرم افزار هایCRM در یک موقعیت بهتر قرار خواهید گرفت تا محصول یا خدمتی را که ارزش بیشتری برای مشتری دارد به او ارائه کنید. بعد از داشتن یک نرم افزار باشگاه مشتریان شما دیگر فقط باید به اجرا بپردازید.\n\nتجزیه و تحلیل الگوهای خرید مشتریان بالقوه\n\nدرایالات متحده آمریکا حدود ۶۰ درصد از مشتریان مایلند تا از زمان واقعی دریافت کالای خود آگاه شوند. در حالی که درک مشتری کمک شایانی به ارائه محصول مناسب او خواهد کرد. شما حتما نیاز به بررسی الگوهای خریدمشتری خواهیدداشت زیرا هیچ وقت مایل به فروش بدنیستید. سیستم‌های CRM،تمامی عادات خوب و بد خریدکاربران رامنعکس میکنندکه در نتیجه به شما اجازه میدهد بطور کاملا واضح چشم انداز محصول را در زمانی که خواهان اطلاعات آن هستید یا به آن احتیاج دارید را ببینید. علاوه بر این،با بررسی الگوهای خریدمشتریان خودمتوجه میشوید که کدام یک ازمشتریان سود و منفعت بیشتری به ارمغان میاورند. درک این مطلب که کدام مشتری ارزش بیشتری برای شما ایجادمیکندمیتواند به آسانتر شدن تخصیص منابع شماکمک کند.\n\t\t\tدر کنار این موارد، مراقبت از مشتریان خوب فعلی کاملا ضروری است، زیرا این دسته از مشتریان بیش از ۶۷ درصد زمان شما را خواهند گرفت و در عین حال ۱۰ برابر کمتر از مشتریان جدید هزینه دارند.\n\nتوسعه روابط با مشتریان\n\nمطالعات نشان میدهدکه برای۸۰درصدازفروش خود حداقل به ۵ بار پیگیری نیاز دارید، پس مهم است که به طور مداوم با مشتریان بالقوه در تماس باشید تا بتوانید به آنها بفروشید . نرم افزار سی آر ام به شما اجازه پیش ببنی مدیریت کارامد به همراه اطلاعات مورد نیاز برای درک چگونگی این ارتباط را میدهد. به عنوان مثال،نرم افزارهای سی ارام به شما میگویندکه مشتریان کدام شبکه ارتباطی رابیشتر ترجیح میدهند. تلفن، فکس، پورتال، پیامک، ایمیل، رسانه‌های اجتماعی، تابلو اعلانات و غیره. شما با آشنایی بیشتر میتوانیدخریداران بالقوه بیشتری پیداکنید.شما بهتر قادریدبه آنچه که آنها میخواهند دست پیداکنید. یعنی محصول یاخدمت مناسب درزمان مناسب (البته با بودجه مناسب!)\n\nبرنده شدن با نرم افزار سی آرام\n\nاگر با دقت ازسیستم CRMاستفاده شود به کسب و کارشما به وسیله افزایش سود مشتریان، کاهش هزینه‌های عملیاتی وبهبود رضایت مشتری کمک میکند. موفقیت دربهره بردن از ابزار crm تجزیه وتحلیل داده ها واطلاعات برای یادگیری است. که علاوه بربرآورده شدن نیازهای مشتری راه حلهایی در آینده هم به اوبدهدفقط به یاد داشته باشید: استفاده شماازCRM بایدبربهبودمستمرمتمرکز باشد. این مساله شامل یک چرخه بزرگ میشود که شمامسائل رامشاهده کنید،تغییرات را ایجاد کرده،اجرا میکنید وبالاخره مشاهده بررسی‌ها وتکرار مجدد این مراحل\n\t\t\tاین تنها راه شما،برای ساختن موفقیت پایدار و پیروزی توسط CRM است.\n\n\n\n\n\n\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n۹۶/۰۵/۲۵\n\n\n\n\nAbolfazl Nazari\n\n\n\n\nنرم افزار مدیریت ارتباط با مشتریان (CRM)\n\n\n\n\n\n\n"}