{"type": "blog", "blog_name": "ابوتراب", "blog_url": "http://abu-torab.blog.ir/", "post_url_1": "http://abu-torab.blog.ir/post/%D8%A7%DB%8C%D9%85%D8%A7%D9%86-%D8%A8%D9%87-%D8%AE%D8%AF%D8%A7-%D9%88-%D8%AF%DB%8C%D9%86%D8%AF%D8%A7%D8%B1%DB%8C-%D8%A8%D8%A7-%D9%86%D8%B1%D8%AE-%D8%A8%D9%82%D8%A7%DB%8C-%D8%A8%DB%8C%D8%B4%D8%AA%D8%B1-%D8%A8%DB%8C%D9%85%D8%A7%D8%B1%D8%A7%D9%86%D8%8C-%D9%BE%D8%B3-%D8%A7%D8%B2-%D8%B9%D9%85%D9%84-%D9%BE%DB%8C%D9%88%D9%86%D8%AF-%DA%A9%D8%A8%D8%AF%D8%8C-%D8%AF%D8%B1-%D8%A7%D8%B1%D8%AA%D8%A8%D8%A7%D8%B7-%D8%A7%D8%B3%D8%AA", "post_title_1": "ایمان به خدا و دینداری با نرخ بقای بیشتر بیماران، پس از عمل پیوند کبد، در ارتباط است", "post_content_1": " پژوهشگران ایتالیایی گزارش کردند آن دسته از نامزد های پیوند کبد که ارتباط مذهبی قوی تری دارند، پس از عمل پیوند، بقای بهتری دارند. این مطالعه همچنین دریافت که دینداری - صرف نظر از علت مرگ - طول عمر افرادی را که تحت عمل پیوند کبد قرار می گیرند، افزایش می دهد. یافته های این مطالعه هم اکنون به صورت آنلاین در دسترس بوده و در شماره اکتبر نشریه Liver Transplantation منتشر شده است. این نشریه توسط Wiley - Blackwell، از طرف انجمن مطالعات بیماری های کبدی آمریکا (AASLD) منتشر می شود.\n\n حرفه پزشکی امروز، به جای آن که علاوه بر وضعیت سلامت جسمانی، به جنبه های روان شناختی، اجتماعی و معنوی نیز بپردازد، بیشتر روی ارائه خدمات [پزشکی] تمرکز کرده است.  اگر چه میان جامعه پزشکان عدم یک بی میلی کلی نسبت به ادیان وجود دارد اما نویسندگان یادآور می شوند که 90 درصد جمعیت جهان امروز پیروی یکی از ادیان یا جریان های روحانی و معنوی هستند. \n\n مطالعات پیشین آشکار کرده اند که دینداری به افراد این امکان را می دهد که بهتر با بیماری کنار بیایند و حتی ممکن است پیشرفت بیماری را تحت تاثیر قرار دهد. علاوه بر این، گزارش مک کالو و همکارانش (McCullough et al. 2000)، با متا آنالیز 42 مطالعه و برآورد اطلاعات تقریبا 126000 نفر دریافت که مشارکت مذهبی فعال، احتمال بقای زندگی بیمار را پس از درمان 26 درصد افزایش می دهد.\n\n دکتر فرانکو بوناگایدی (Franco Bonaguidi)، روان شناس و سرپرست نویسندگان این مطالعه توضیح می دهد: \"پژوهش ما این فرضیه را مورد آزمون قرار داد: آیا دینداری - درخواست کمک از خدا، ایمان به خدا، توکل به خدا و دخیل دانستن اراده خدا حتی در مورد بیماری - نرخ بقای بیماران کبدی وخیم را که در شرف پیوند کبد قرار دارند، افزایش می دهد؟\". تیم پژوهشی 179 بیمار را که بین ژانویه 2004 و دسامبر 2007، تحت عمل پیوند کبد قرار گرفتند و پرسشنامه مربوط به عقاید دینی را نیز پر کرده بودند، انتخاب کرد. داوطلبان، شامل 129 مرد و 50 زن، سنی به طور میانگین معادل 52 سال داشتند و به مدت 4 سال پس از عمل پیوند مورد معاینه و پیگیری قرار گرفتند. علائمی که مستلزم پیوند کبد هستند عبارت اند از: هپاتیت ویروسی (68 درصد)، بیماری کبدی ناشی از مصرف الکل (17 درصد) و هپاتیت خود ایمنی (7 درصد).\n\n نتایج آشکار ساختند که جستجو به دنبال عاملیت الهی و مدت زمان حضور در واحد مراقبت های ویژه، مستقل از یکدیگر روی نرخ بقا تاثیر گذارند. به علاوه، به جای حضور رسمی در کلیسا، این ارتباط شخصی بیمار با خدا فارغ از نوع عقیده دینی (مسیحیت، اسلام یا...) بود که تاثیر مثبتی بر نرخ بقا می گذاشت. \n\n همان طور که یکی از مشارکت کنندگان اظهار داشته است: \"من زندگی خود را با اراده شخصی در آن بالا باز یافتم... ایمانی شگرف به او داشتم. این نزدیکی به من حس قدرت و آرامش می داد\".\n\n دکتر بوناگایدی نتیجه گرفت: \"ما دریافتیم که جستجوی فعالانه خدا - یعنی ایمان بیمار به قدرتی برتر به جای یک تقدیر کلی - تاثیر مثبتی روی بقای بیمار دارد\". نویسندگان همچنین یادآور شدند که این مطالعه روی جمعیتی مبتلا به نوعی بیماری حاد تمرکز داشته است و بنابراین ممکن است نتیجه گیری های آن برای افرادی با بیماری های متفاوت یا شدت های متفاوت بیماری، کاربرد نداشته باشد.\n\nمنبع خبر\n\nمطالعه بوناگایدی و همکاران\n\n ارجاع متن:\nMcCullough ME, Hoyt WT, Larson DB, Koenig HG, Thoresen C. Religious involvement and mortality: a meta-analytic review. Health Psychol 2000; 19: 211-222.", "post_url_2": "http://abu-torab.blog.ir/post/%D8%AE%D8%B5%D8%A7%DB%8C%D8%B5-%D8%B8%D8%A7%D9%87%D8%B1%DB%8C-%D8%A7%D9%85%DB%8C%D8%B1%D8%A7%D9%84%D9%85%D9%88%D9%85%D9%86%DB%8C%D9%86", "post_title_2": "خصائص ظاهری امیرالمومنین", "post_content_2": "\n\nادامه مطلب", "post_url_3": "http://abu-torab.blog.ir/post/%D8%AE%D8%B5%D8%A7%DB%8C%D8%B5-%D8%B8%D8%A7%D9%87%D8%B1%DB%8C-%D8%A7%D9%85%DB%8C%D8%B1%D8%A7%D9%84%D9%85%D9%88%D9%85%D9%86%DB%8C%D9%86-%D8%AF%D8%B1-%DA%A9%D9%84%D8%A7%D9%85-%D8%A7%D9%87%D9%84%D8%B3%D9%86%D8%AA", "post_title_3": "خصائص ظاهری امیرالمومنین در کلام اهلسنت", "post_content_3": "خصائص ظاهری امیرالمومنین در کلام اهلسنت\nادامه مطلب", "post_url_4": "http://abu-torab.blog.ir/post/%D9%BE%DB%8C%D8%A7%D9%85%D8%A8%D8%B1-%D8%A7%DA%A9%D8%B1%D9%85-%D8%AD%D8%B5%DB%8C%D8%B1-%DA%A9%D9%81-%D8%AE%D8%A7%D9%86%D9%87-%D8%A7%D8%B2-%D8%B2%D9%86-%D9%86%D8%A7%D8%B2%D8%A7-%D8%A8%D9%87%D8%AA%D8%B1-%D8%A7%D8%B3%D8%AA", "post_title_4": "پیامبر اکرم: حصیر کف خانه از زن نازا بهتر است!", "post_content_4": "حدثنا الشیخ الجلیل أبو جعفر محمد بن علی بن الحسین بن موسى ابن بابویه القمی (رضی الله عنه)، قال: حدثنا محمد بن إبراهیم بن إسحاق (رضی الله عنه)، قال: حدثنا أبو سعید الحسن بن علی العدوی، قال: حدثنا یوسف بن یحیى الأصبهانی أبو یعقوب، قال: حدثنی أبو علی إسماعیل بن حاتم، قال: حدثنا أبو جعفر أحمد بن صالح بن سعید المکی، قال: حدثنا عمرو بن حفص، عن إسحاق بن نجیح، عن خصیف، عن مجاهد، عن أبی سعید الخدری، قال .... ولحصیر فی ناحیة البیت خیر من امرأة لا تلدالامالی، ص ۶۶۳ترجمه: حصیر کف خانه از زن نازا بهتر است.این روایت در دیگر کتب با سند بالا و یا بصورت مرسل وارد شده است:وسائل الشیعه، ج ۲۰، ص ۲۵۰علل الشرایع، ج ۲، ص ۵۱۵من لایحضره الفقیه، ج ۳، ص ۵۵۲بررسی راویان روایت:\nادامه مطلب", "post_url_5": "http://abu-torab.blog.ir/post/%D8%B4%D8%B9%D8%B1-%D8%A7%D8%A8%D9%86-%D8%B9%D8%B1%D8%A8%DB%8C-%D8%AF%D8%B1%D9%85%D9%88%D8%B1%D8%AF-%D8%A7%D9%85%D8%A7%D9%85-%D8%B2%D9%85%D8%A7%D9%86-%D8%B9%D8%AC", "post_title_5": "شعر ابن عربی درمورد امام زمان (عج)", "post_content_5": "شعر ابن عربی درمورد امام زمان (عج)\nادامه مطلب", "post_full_content_4": "", "post_full_content_5": "", "post_full_content_3": "", "post_full_content_1": "", "post_full_content_2": ""}