{"type": "blog", "blog_name": "هو العالم", "blog_url": "http://alalam.blog.ir/", "post_url_1": "http://alalam.blog.ir/1396/11/07/%D8%A7%D8%B2-%D8%A8%DB%8C%D9%86-%D8%A8%D8%B1%D8%AF%D9%86-%D9%86%D8%B3%D9%84-%D8%B5%D8%A7%D9%84%D8%AD-%D8%AF%D8%B1-%D8%A7%DB%8C%D8%B1%D8%A7%D9%86", "post_title_1": "از بین بردن نسل صالح در ایران", "post_content_1": "\n\nاز بین بردن نسل صالح در ایران با فرهنگ غذایی غلط\n\n\nیک محقق و پژوهشگر طب اسلامی گفت: در عصری که ما زندگی می‌کنیم مهمترین مقوله حیات جسم و روح که تغذیه است که تحت تأثیر فرهنگ غذایی غلط و کاملاً با برنامه ریزی جامع و مدون برای از بین بردن نسل صالح در ایران است.\n\nبر اساس تحقیقات انجام شده، امروزه در سراسر جهان بروز هر گونه عارضه جسمی و روحی که خود منشاء آسیب‌های اجتماعی به حساب می‌آید، تغذیه است.\nبه گفته وی متأسفانه مردم در اقشار مختلف به سبب کثرت امور برای معاش خود یا ارتقاء سطح کیفی زندگی عملاً غافل از تغذیه مناسب هستند و عموماً برایشان فرقی نمی‌کند که چه چیزی می‌خورند و فقط هدفشان سیر شدن است یا به تعبیر دیگر پُر کردن شکم و صرفاً بریا رفع تکلیف یا به سبب عادت در وقتی معین مبادرت به خوردن غذا بدون هر گونه شناختی می‌کنند.\nاین محقق و پژوهشگر طب اسلامی اضافه کرد: آنچه مورد نظر است، بررسی تغذیه در کشور خودمان ایران است، کشوری که فرهنگی با قدمت چند هزار ساله دارد و مفتخر است، اسلام تکمیل کننده آن فرهنگ است. کشوری که آداب، روش و منش‌های آن و شخصیت‌ها و متولیان امر این فرهنگ در جهان زبان زد دیگر ممالک بوده است.\nابوالفضلی ادامه داد: اما باید صادقانه در کمال تأسف گفت در عصری که ما زندگی می‌کنیم مهمترین مقوله حیات جسم و روح که تغذیه است تحت تأثیر فرهنگ غذایی غلط و کاملاً با برنامه ریزی جامع و مدون برای از بین بردن نسل صالح در ایران است.\nادامه مطلب", "post_url_2": "http://alalam.blog.ir/1396/11/07/%D8%AD%D9%82%DB%8C%D9%82%D8%AA-%D8%AA%D9%88%DA%A9%D9%84", "post_title_2": "حقیقت توکّل !", "post_content_2": " توکّل به خدای تعالی یکی از فروع توحید و ایمان است.ما غالباً یا به برهان یا به امور شبیه برهان ارکان توکّلمان تمام است ، ولی حقیقتِ توکّل در ما حاصل نیست... ما همه داد، از توحید می زنیم و حق تعالی را « مُقَلِّبَ الْقُلُوبِ وَ الْأَبْصَارِ» می خوانیم، « وَ الْخَیْرُ کُلُّهُ بِیَدِهِ » و « الشّرُّ لَیسَ اِلَیهِ » می سرائیم ولی باز در صدد جلب قلوب بندگان خدا هستیم، و دائما خیرات را از دست دیگران تمنّا داریم، این ها نیست جز این که این ها، یا حقایق عقلیّه ای است که قلب از آن بی خبر است و یا لقلقه های لسانی است که به مرتبۀ ذکر حقیقی نرسیده. \n[ امام خمینی ، شرح حدیث عقل و جهل، چاپ پانزدهم ، 1393 ، ص 89 و 90]\n", "post_url_3": "http://alalam.blog.ir/1396/11/07/%D8%A7%D9%86%D8%AA%D8%B8%D8%A7%D8%B1-%D8%A7%D9%85%D8%A7%D9%85-%D8%A7%D8%B2-%D8%AF%D8%A7%D9%86%D8%B4%D8%AC%D9%88%DB%8C%D8%A7%D9%86", "post_title_3": "انتظار امام از دانشجویان", "post_content_3": "جوان دانشجو باید زمان کنونی و تحولات آن را بشناسد و خود را آماده سازد\n\nبسم الله الرّحمن الرّحیم\nجوانان عزیز دانشجو زمان کنونی و تحوّلات آن، انتظاراتی از جوانان را تعریف می‌کند که در دوران‌های گذشته وجود نداشت یا شناخته نبود. جوان دانشجو باید آن تحولات و این انتظارات را به درستی بشناسد و خود را آماده سازد. انجمن‌های اسلامی و فضای دینی در آن، می‌تواند در این آمادگی، شما را یاری دهد. نقطه‌ی اصلی آن است که کار را برای خدا و به شوق انجام وظیفه بکنید. اگر این توفیق را یافتید هدایت الهی هم به کمک شما خواهد آمد ان‌شاءالله. سعادت همه‌ی شما را از خداوند متعال خواهانم.\nسیّدعلی خامنه‌ای 4/ بهمن‌ماه/ 1396", "post_url_4": "http://alalam.blog.ir/1396/11/03/%D9%86%D9%85%D8%A7%D9%87%D9%86%DA%AF-%D9%81%D8%B1%D8%B4%D8%AA%D9%87-%D8%B1%D8%AD%D9%85%D8%AA", "post_title_4": "نماهنگ «فرشته رحمت»", "post_content_4": "\nامام خامنه ای (مدّظله العالی) :اگر این احساس در پرستار بیدار شود که کار او برای خداست، به بنده خدا و به انسانِ نیازمند کمک میکند تا رضای الهی را جلب کند. بنابراین کار او نورانیّت پیدا میکند و از سطح یک کار بشری فراتر میرود؛ آن‌گاه اجر کار او «لاتعدّ و لاتحصی» است.\n\n\n\nدریافت فایل\n\nمنبع", "post_url_5": "http://alalam.blog.ir/1396/10/26/%D8%A8%D8%B2%D8%B1%DA%AF%D8%AA%D8%B1%DB%8C%D9%86-%D8%AF%D8%A7%D9%85-%D8%A7%D8%A8%D9%84%DB%8C%D8%B3", "post_title_5": "بزرگترین دام ابلیس", "post_content_5": "پسرم! برای ماها که از قافله ابرار عقب هستیم یک نکته دلپذیر است و آن چیزی است که به نظر من شاید در ساختن انسان که درصدد خود ساختن است دخیل است. باید توجه کنیم که منشأ خوش آمد ما از مدح و ثناها و بدآمدنمان از انتقادها و شایعه افکنی‌ها حبّ نفس است که بزرگترین دام ابلیس لعین است. ماها میل داریم که دیگران ثناگوی ما باشند گرچه برای ما افعال شایسته و خوبی‌های خیالی را صد چندان جلوه دهند، و درهای انتقاد - گرچه به حق - برای ما بسته باشد یا به صورت ثناگویی درآید. از عیب جویی‌ها، نه برای آن که به ناحق است، افسرده می‌شویم و از مدحت و ثناها، نه برای آن که به حق است، فرحناک می‌گردیم. بلکه برای آنکه عیب من است و مدح من نیست، [و این مَن و شیطان‌] است که در اینجا و آنجا و همه جا بر ما حاکم است....\n(فرازی از نامه امام خمینی - ره ، به فرزندش سید احمد ره)", "post_full_content_4": "\n\nسه شنبه, ۳ بهمن ۱۳۹۶، ۱۲:۱۱ ق.ظ\nنماهنگ «فرشته رحمت»\n\n\n\nامام خامنه ای (مدّظله العالی) :اگر این احساس در پرستار بیدار شود که کار او برای خداست، به بنده خدا و به انسانِ نیازمند کمک میکند تا رضای الهی را جلب کند. بنابراین کار او نورانیّت پیدا میکند و از سطح یک کار بشری فراتر میرود؛ آن‌گاه اجر کار او «لاتعدّ و لاتحصی» است.\n\n\n\nدریافت فایل\n\nمنبع\n\n\n\n\n\n\n\n\n\n۳\n\n\n\n\n\n۰\n\n\n\n\n۹۶/۱۱/۰۳\n\n\n\n\nعمومی\nفیلم\nمذهبی\nمناسبت\n\n\n\n\n\n\n\n", "post_full_content_3": "\n\nشنبه, ۷ بهمن ۱۳۹۶، ۰۷:۴۰ ب.ظ\nانتظار امام از دانشجویان\n\n\nجوان دانشجو باید زمان کنونی و تحولات آن را بشناسد و خود را آماده سازد\n\nبسم الله الرّحمن الرّحیم\nجوانان عزیز دانشجو زمان کنونی و تحوّلات آن، انتظاراتی از جوانان را تعریف می‌کند که در دوران‌های گذشته وجود نداشت یا شناخته نبود. جوان دانشجو باید آن تحولات و این انتظارات را به درستی بشناسد و خود را آماده سازد. انجمن‌های اسلامی و فضای دینی در آن، می‌تواند در این آمادگی، شما را یاری دهد. نقطه‌ی اصلی آن است که کار را برای خدا و به شوق انجام وظیفه بکنید. اگر این توفیق را یافتید هدایت الهی هم به کمک شما خواهد آمد ان‌شاءالله. سعادت همه‌ی شما را از خداوند متعال خواهانم.\nسیّدعلی خامنه‌ای 4/ بهمن‌ماه/ 1396\n\n\n\n\n\n\n\n\n\n۱\n\n\n\n\n\n۰\n\n\n\n\n۹۶/۱۱/۰۷\n\n\n\n\n30یا30\nامام\nعمومی\n\n\n\n\n\n\n\n", "post_full_content_2": "\n\nشنبه, ۷ بهمن ۱۳۹۶، ۰۸:۴۵ ب.ظ\nحقیقت توکّل !\n\n\n توکّل به خدای تعالی یکی از فروع توحید و ایمان است.ما غالباً یا به برهان یا به امور شبیه برهان ارکان توکّلمان تمام است ، ولی حقیقتِ توکّل در ما حاصل نیست... ما همه داد، از توحید می زنیم و حق تعالی را « مُقَلِّبَ الْقُلُوبِ وَ الْأَبْصَارِ» می خوانیم، « وَ الْخَیْرُ کُلُّهُ بِیَدِهِ » و « الشّرُّ لَیسَ اِلَیهِ » می سرائیم ولی باز در صدد جلب قلوب بندگان خدا هستیم، و دائما خیرات را از دست دیگران تمنّا داریم، این ها نیست جز این که این ها، یا حقایق عقلیّه ای است که قلب از آن بی خبر است و یا لقلقه های لسانی است که به مرتبۀ ذکر حقیقی نرسیده. \n[ امام خمینی ، شرح حدیث عقل و جهل، چاپ پانزدهم ، 1393 ، ص 89 و 90]\n\n\n\n\n\n\n\n\n\n\n۱\n\n\n\n\n\n۰\n\n\n\n\n۹۶/۱۱/۰۷\n\n\n\n\nتلنگر\nعمومی\nمذهبی\nموعظه خوبان\n\n\n\n\n\n\n\n", "post_full_content_1": "\n\nشنبه, ۷ بهمن ۱۳۹۶، ۰۹:۴۶ ب.ظ\nاز بین بردن نسل صالح در ایران\n\n\n\n\nاز بین بردن نسل صالح در ایران با فرهنگ غذایی غلط\n\n\nیک محقق و پژوهشگر طب اسلامی گفت: در عصری که ما زندگی می‌کنیم مهمترین مقوله حیات جسم و روح که تغذیه است که تحت تأثیر فرهنگ غذایی غلط و کاملاً با برنامه ریزی جامع و مدون برای از بین بردن نسل صالح در ایران است.\n\nبر اساس تحقیقات انجام شده، امروزه در سراسر جهان بروز هر گونه عارضه جسمی و روحی که خود منشاء آسیب‌های اجتماعی به حساب می‌آید، تغذیه است.\nبه گفته وی متأسفانه مردم در اقشار مختلف به سبب کثرت امور برای معاش خود یا ارتقاء سطح کیفی زندگی عملاً غافل از تغذیه مناسب هستند و عموماً برایشان فرقی نمی‌کند که چه چیزی می‌خورند و فقط هدفشان سیر شدن است یا به تعبیر دیگر پُر کردن شکم و صرفاً بریا رفع تکلیف یا به سبب عادت در وقتی معین مبادرت به خوردن غذا بدون هر گونه شناختی می‌کنند.\nاین محقق و پژوهشگر طب اسلامی اضافه کرد: آنچه مورد نظر است، بررسی تغذیه در کشور خودمان ایران است، کشوری که فرهنگی با قدمت چند هزار ساله دارد و مفتخر است، اسلام تکمیل کننده آن فرهنگ است. کشوری که آداب، روش و منش‌های آن و شخصیت‌ها و متولیان امر این فرهنگ در جهان زبان زد دیگر ممالک بوده است.\nابوالفضلی ادامه داد: اما باید صادقانه در کمال تأسف گفت در عصری که ما زندگی می‌کنیم مهمترین مقوله حیات جسم و روح که تغذیه است تحت تأثیر فرهنگ غذایی غلط و کاملاً با برنامه ریزی جامع و مدون برای از بین بردن نسل صالح در ایران است.\nوی بیان داشت: فلینظر الانسان الی طعام (سوره مبارکه عبس آیه شریفه) این آیه شریفه قرآن کریم (که کتاب هدایت ما مسلمین است و هم اکنون) فقط برای سر سفره عقد و قید در عقد نامه و طاقچه‌ها و کتابخانه‌های ما و صرفاً در مجالس ختم ما استفاده می‌شود) اشاره به این دارد که انسان باید بنگرد که چه چیزی می‌خورد و توجه و دقت به این امر در حدی باشد که قرآن بدان تأکید کرده است.\nاین محقق و پژوهشگر طب اسلامی گفت: ولی قرآن در منازل ما یافت می‌شود که سالم ترین و نورترین کتاب است ولی (به سبب نخواندن) هیچ دقتی به آیات نمی‌شود البته اگر خوانده شود، این بدان سبب نیست که بعضاً ما عربی نمی‌دانیم، بلکه هدف ما از خواندن قرآن که البته اگر بخوانیم، صرفاً ثواب بردن است و این جا سؤالی مطرح است که اگر ما قائلیم که قرآن کتاب هدایت است یعنی مشی و جزئی از زندگی ما را در این دنیا بیان کرده و از سوی خداوند به پیامبرش برای ما نازل شده، پس چرا آن قدر به آن بی‌اعتناییم و چرا کارها و رفتار ما قرآنی نیست؟ چطور وقتی وسیله‌ای بر می‌خوریم سریعاً به کاتولوگ یا دفترچه آن مراجعه می‌کنیم مبادا کلیدی را اشتباه بزنیم یا برنامه‌ای را غلط اجرا کنیم و دستگاه ما خراب شود؛ حقیقتاً زندگی کردن ما ارزش یک دستگاه را هم ندارد؟\nابوالفضلی افزود: غذاهایی که ما می‌خوریم دارای مواد اولیه‌ای است که معمولاً با مواد نگهدارنه و افزودنی برای دوام آن و جلوگیری از ضایع شدن و از بین رفتن آن نگهداری می‌شود. این مواد اولیه کلاً خاصیت غذایی ندارند و وقتی به عنوان چاشنی یا تشکیل دهنده یک وعده غذایی مورد استفاده قرار می‌گیرند مأموریت دارند، دوام و مدت استفاده از آن غذا را افزایش دهند برای اجرای این امر باید قوام آن غذا را کلاً از بین ببرند و عملاً وقتی ما غذایی با این مواد را می‌خوریم فقط خود را سیر می‌کنیم و کاملاً غافلیم که هیچ خواصی برای بافت‌ها و اندام‌های بدن که باید از همین غذا تأمین شود، نمی‌رسانیم.\n وی اضافه کرد: وقتی اعضای سلول‌ها نیاز به ویتامین و پروتئین دارند ما موادی خنثی به آنها می‌رسانیم که البته این در دستگاه گوارش وقتی با آنزیم‌های ترشح شود بریا هضم مخلوط می‌شود و تولید سم و شیوع بیماری‌ها و عوارض خاصی می‌کند. خاص به معنای پُر مخاطره و مهلک؛ که البته به شکل تدریجی و در مدت زمان نسبتاً زیاد بروز خواهد کرد و این فقط به مقاومت بدن و اندام‌ها بستگی دارد که در مردم کاملاً متفاوت است. برخی‌ها زود و برخی‌ها دیر مبتلا می‌شوند و جالب است بدانید کمترین آسیب آن تولید کیت‌های چربی شبه سرطان در بافت‌های سلولی است. \nابوالفضلی افزود: غذاهای ما اگر سنتی باشد معمولاً با روغن‌های جامد و مایع پخته می‌شود که اگر ما روزی به این کارخانه‌های تولیدی سری بزنیم متوجه می‌شویم که این محصولات با چه فرایندی و از چه محلی و در چه مکانی و با چه هدفی تولید می‌شود و قاعدتاًٌ دیگر آن را مورد استفاده قرار نخواهیم داد. رب، سس، چای، شکر، قند، آبلیمو و سرکه و تمامی محصولات کارخانه‌ای در بسته بندی و یا شیشه‌های تشکیل با تبلیغات خاص به ما عرضه می‌شود؛ دارای همان مواد نگهدارنده است که خود منشاء آسیب جدی در بدن است.\nوی بیان داشت: غذاهای سنتی که از فرهنگ ایرانی گرفته شده و ما تصور می‌کنیم چون سنتی است پس سالم‌تر از غذاهای کلاسیک است، به دلیل استفاده از متریال (مواد اولیه) بی‌خاصیت و زیان آور فاقد مواد مغذی برای بدن است، تازه این وضعیت غذاهای سنتی ما است؛ در غذاهای کلاسیک و فانتزی یا به قول معروف فست فودها که اوضاع کاملاً بحرانی و اسفناک است زیرا صرفه نظر از رعایت موارد بهداشتی، به شکلی خود مواد اولیه‌ای که عرضه شده با تغییرات فیزیکی به عنوان غذایی آب و رنگ دارد و خوش خط و خال به ما عرضه می‌شود؛ بی آنکه بدانیم چه چیزی استفاده می‌کنیم و چه چیزی می‌خوریم، جالب است که امروزه خوردن فست فود کلاس و شخصیت روز تلقی می‌شود. \nاین محقق و پژوهشگر طب اسلامی ادامه داد: نخستین آسیبی که مواد اولیه شکل گیری غذاها برای بدن دارد، تحت تأثیر قرار دادن کبد است. کبد مرکز تصمیم گیری بدن برای غرایض انسان است؛ خشم ، شادی، غضب، افسوس، حسرت، حسادت، جنسی، عشق و ... است و نقش مهمی در بدن انسان دارد.\nابوالفضلی اضافه کرد: وظیفه کبد پالایش غذاها و رساندن غذای مناسب توسط خون به سلول‌ها است، وقتی کبد چرب شود و چربی آن را احاطه کند بالطبع کم کار می‌شود و صرفه نظر از بُعد جسمی به سبب مأموریت دیگری که دارد و آن قسمت که روحی روانی را تنظیم و برنامه‌ای صحیح می‌دهد، به هم ریختگی پیدا می‌کند دقیقاً همانند نرم افزاری که ویروسی می‌شود و خروجی همان آثار منفی و غیر نرمال خواهد بود.\nوی گفت: بنابراین تمام مشکلات عصبی که ناشی از عدم کنترل، ناآرامی‌ها، استرس، اضطراب و دل نگرانی‌ها همه و همه متأثر از کبد است و ما اگر کبدی سالم داشته باشیم با جرأت می‌توان گفت روان سالم داریم، البته روان با روح متفاوت است و در اینجا فقط اشاره به روان است. \nاین محقق و پژوهشگر طب اسلامی عنوان کرد: اما برای اینکه کبدی سالم داشته باشیم بهترین راه پرهیز و دقت در تغذیه است. پرهیز در اینجا یعنی به جای استفاده از روغن‌های موجود کارخانه‌ای برای طبخ، روغن‌های زیتون و کنجد استفاده شود، شاید هزینه آن گران‌تر باشد اما یقیناً از هزینه‌های درمان‌های آتی کمتر خواهد بود.\nابوالفضلی یادآور شد: اجتناب از استفاده مواد اولیه که دارای مواد نگهدارنده است، اعم از چاشنی‌ها یا متریال‌ها (مواد اولیه) دومین راه جلوگیری ابتلا به عارضه‌های ناشی از کبد است و جایگزین آن مواد تازه و غیر کارخانه‌ای است.\nوی خاطرنشان کرد: یکی از تأثیرات کم کاری و نامنظم کار کردن کبد بر روی روده است و معمولاً کسانی که کبدهای چرب دارند، دچار یبوست هستند که یبوست خود سبب بسیاری از بیماری‌ها می‌شود. خوردن شام با فاصله خواب حدود 5 ساعت و تخلیه مدفوع قبل از خواب یکی از طُرق پیشگیری از پیدایش کبد چرب است. حذف فست فودها از برنامه غذایی دیگر طُرق پیشگیری از ابتلا به چربی کبد است. \nمنبع:خبرگزاری تسنیم\n\n\n\n\n\n\n\n\n\n۲\n\n\n\n\n\n۰\n\n\n\n\n۹۶/۱۱/۰۷\n\n\n\n\nتلنگر\nعمومی\nمذهبی\nمواد غذایی تراریخته\n\n\n\n\n\n\n\n", "post_full_content_5": "\n\nسه شنبه, ۲۶ دی ۱۳۹۶، ۰۶:۳۵ ب.ظ\nبزرگترین دام ابلیس\n\n\nپسرم! برای ماها که از قافله ابرار عقب هستیم یک نکته دلپذیر است و آن چیزی است که به نظر من شاید در ساختن انسان که درصدد خود ساختن است دخیل است. باید توجه کنیم که منشأ خوش آمد ما از مدح و ثناها و بدآمدنمان از انتقادها و شایعه افکنی‌ها حبّ نفس است که بزرگترین دام ابلیس لعین است. ماها میل داریم که دیگران ثناگوی ما باشند گرچه برای ما افعال شایسته و خوبی‌های خیالی را صد چندان جلوه دهند، و درهای انتقاد - گرچه به حق - برای ما بسته باشد یا به صورت ثناگویی درآید. از عیب جویی‌ها، نه برای آن که به ناحق است، افسرده می‌شویم و از مدحت و ثناها، نه برای آن که به حق است، فرحناک می‌گردیم. بلکه برای آنکه عیب من است و مدح من نیست، [و این مَن و شیطان‌] است که در اینجا و آنجا و همه جا بر ما حاکم است....\n(فرازی از نامه امام خمینی - ره ، به فرزندش سید احمد ره)\n\n\n\n\n\n\n\n\n\n۲\n\n\n\n\n\n۰\n\n\n\n\n۹۶/۱۰/۲۶\n\n\n\n\nعمومی\nمذهبی\nموعظه خوبان\n\n\n\n\n\n\n\n"}