{"type": "blog", "blog_name": "پونیشا", "blog_url": "http://ponisha.blog.ir/", "post_url_1": "http://ponisha.blog.ir/1395/01/19/3-%D8%AF%D9%84%DB%8C%D9%84-%D8%B4%DA%A9%D8%B3%D8%AA-%D9%81%D8%B1%DB%8C%D9%84%D9%86%D8%B3%D8%B1%D9%87%D8%A7", "post_title_1": "3 دلیل شکست فریلنسرها", "post_content_1": " \n\nبرخلاف آن‌چه بسیاری از افراد فکر می‌کنند، اکثر فریلنسرها نه به دلیل نقص در مهارت و تخصص بلکه به سه دلیل اساسی با شکست مواجه می‌شوند.\nتعهداتهمانند هر چیزی در زندگی، اجبار نکردن ۱۰۰ درصد خود از نظر فیزیکی و روانی برای انجام هر کاری می‌تواند موفقیت بلند مدت و کوتاه مدت شما را تخریب کند. ایجاد یک کسب‌وکار فریلنسینگ موفق نیز متفاوت نیست. اگر به طور متداوم زمان و تلاش (تعهد فیزیکی) را در کسب‌وکار فریلنسینگ خود به کار نگیرید و اگر به ذهنیت “بکارگیری تمام توان” (تعهد روانی) نرسید، شانس رسیدن به موفقیت کوتاه مدت و بلند مدت را نخواهید داشت.\nادامه مطلب", "post_url_2": "http://ponisha.blog.ir/1395/01/17/%D9%BE%DB%8C%D8%B4-%D8%A7%D8%B2-%D8%A8%D8%A7%D8%B2%DA%AF%D8%B4%D8%AA-%D8%A8%D9%87-%DA%A9%D8%A7%D8%B1-%D8%A8%D8%B9%D8%AF-%D8%A7%D8%B2-%D8%AA%D8%B9%D8%B7%DB%8C%D9%84%D8%A7%D8%AA-%D8%A8%D9%87%D8%AA%D8%B1-%D8%A7%D8%B3%D8%AA-%D8%A7%DB%8C%D9%86-9-%D9%86%DA%A9%D8%AA%D9%87-%D8%B1%D8%A7-%D8%A8%D8%AF%D8%A7%D9%86%DB%8C%D8%AF", "post_title_2": "پیش از بازگشت به کار بعد از تعطیلات بهتر است این ۹ نکته را بدانید", "post_content_2": "\nروزهای زیادی را درحالی گذرانده‌اید که دیر از خواب بیدار می‌شدید، برنامه‌های تلویزیونی مورد علاقه‌تان را تماشا می‌کردید و یا در ساحل وقت می‌گذراندید.\nروزها غرق در لذت بودید و حالا با این حقیقت ناراحت‌کننده مواجه هستید که‌: زمان برگشتن به کار فرا رسیده‌است.\nرسیدن به پایان تعطیلات و شروع دوباره کار، چیزی نیست که مشتاقانه در انتظارش باشید، اما دیر یا زود پیش خواهد آمد.\nدر اینجا نه نکته ذکر شده است که بازگشت به کار روزانه را برایتان ساده‌تر خواهند کرد، در نتیجه می‌توانید با آرامش بیشتری به سراغ  انجام کارهایتان بروید.\nادامه مطلب", "post_url_3": "http://ponisha.blog.ir/1394/11/22/10-%D9%82%D8%A7%D9%86%D9%88%D9%86%DB%8C-%DA%A9%D9%87-%D8%A8%D8%A7%DB%8C%D8%B3%D8%AA%DB%8C-%D8%A8%D8%B1%D8%A7%DB%8C-%D9%85%DB%8C%D9%84%DB%8C%D9%88%D9%86%D8%B1%D8%B4%D8%AF%D9%86-%D8%A7%D8%B2-%D8%A2%D9%86%D9%87%D8%A7-%D9%BE%DB%8C%D8%B1%D9%88%DB%8C-%D9%86%D9%85%D9%88%D8%AF", "post_title_3": "10 قانونی که بایستی برای میلیونرشدن از آنها پیروی نمود", "post_content_3": "بسیاری از مردم در سراسر دنیا از من سؤالاتی درباره  میلیونرشدن می پرسند. آنها از همه سنین، و با مذاهب و پیشینه های مختلف هستند. بطور کلی، آنها پول را به عنوان منبعی می شناسند  که به آنها کمک می کند تا به بزرگترین آرزوهاشان برسند. اگرچه، بسیاری از مردم نمی خواهند که به ملیون ها دلار دست یابند، بلکه می خواهند که ملیون ها دلار پول را خرج کنند. آنها فکر می کنند که پول صرفاً آنها را خوشحال می کند، و نمی دانند که \"سفر میلیونر شدن\" به آنها شادی و رضایت واقعی میدهد.\n\nمهمترین سؤالی که بیشتر افراد از من می پرسند این است که: \"آیا توصیه ای برای شروع سفر میلیونرشدن هست؟\"\nادامه مطلب", "post_url_4": "http://ponisha.blog.ir/1394/11/17/%D8%B3%DB%8C%D9%88-%D9%88-%D8%A7%D8%B3%D8%AA%D8%A7%D8%B1%D8%AA%D8%A7%D9%BE-6-%D8%A7%DB%8C%D8%AF%D9%87-%DA%A9%D9%87-%D8%A8%D9%87-%D8%B4%D9%85%D8%A7-%DA%A9%D9%85%DA%A9-%D9%85%DB%8C-%DA%A9%D9%86%D8%AF-%D8%AA%D8%A7-%D8%AF%D8%B1-%D9%85%D8%B1%DA%A9%D8%B2-%D8%AA%D9%88%D8%AC%D9%87-%D9%82%D8%B1%D8%A7%D8%B1-%D8%A8%DA%AF%DB%8C%D8%B1%DB%8C%D8%AF", "post_title_4": "سئو و استارتاپ: ۶ ایده که به شما کمک می‌کند تا در مرکز توجه قرار بگیرید", "post_content_4": "\nدر حال حاضر همه‌ی استارتاپ‌ها مجذوب سئو شده‌اند. سئو قطعا یکی از مواردی است که می‌تواند به رشد وب‌سایت‌ها کمک کند، بنابراین ما استفاده از سئو را تا پایان کار و رسیدن به نتیجه ادامه می‌دهیم. زمانی که صحبت از استارتاپ می‌شود، سئو می‌تواند به عنوان یک عامل بقا یا ناقوس مرگ برای استارتاپ‌ها عمل کند که البته بستگی به شرایطی دارد که استارتاپ‌ها در آن فعالیت می‌کنند.\nادامه مطلب", "post_url_5": "http://ponisha.blog.ir/1394/11/14/9-%D9%85%D9%88%D8%B1%D8%AF-%DA%A9%D9%87-%D9%86%D8%B4%D8%A7%D9%86-%D8%AF%D9%87%D9%86%D8%AF%D9%87-%DB%8C-%D8%AD%D8%B1%DA%A9%D8%AA-%D8%B4%D9%85%D8%A7-%D8%AF%D8%B1-%D9%85%D8%B3%DB%8C%D8%B1-%D9%85%D9%88%D9%81%D9%82%DB%8C%D8%AA-%D8%A7%D8%B3%D8%AA", "post_title_5": "۹ مورد که نشان‌دهنده‌ی حرکت شما در مسیر موفقیت است", "post_content_5": "\nهمه‌ی ما دوست داریم تا به موفقیت دست پیدا کنیم، اما از کجا پی می‌بریم که در حال دست یافتن به موفقیت هستیم؟ از چه معیاری می‌توانیم برای سنجش مسیر دستیابی خود به موفقیت استفاده کنیم و به ارزیابی این مسئله بپردازیم که ما بیش از نیمی از مسیر را طی کرده‌ایم.حقیقت این است که شما باید سعی کنید تا به نشانه‌های به خصوصی که در مسیر شما قرار دارند توجه کنید تا بتوانید تصویر روشنی از جایگاه کنونی خود و جایگاهی که باید در آن قرار بگیرید، به دست بیاورید. زمانی که موفقیت پشت در خانه‌ی شماست، افراد زیادی برای به دست آوردن آن سر راه شما قرار می‌گیرند.در این پست به ۹ نشانه‌ای که به نزدیک شدن شما به موفقیت اشاره می‌کند، می‌پردازیم:\nادامه مطلب", "post_full_content_5": "\n۹ مورد که نشان‌دهنده‌ی حرکت شما در مسیر موفقیت است\n\nهمه‌ی ما دوست داریم تا به موفقیت دست پیدا کنیم، اما از کجا پی می‌بریم که در حال دست یافتن به موفقیت هستیم؟ از چه معیاری می‌توانیم برای سنجش مسیر دستیابی خود به موفقیت استفاده کنیم و به ارزیابی این مسئله بپردازیم که ما بیش از نیمی از مسیر را طی کرده‌ایم.حقیقت این است که شما باید سعی کنید تا به نشانه‌های به خصوصی که در مسیر شما قرار دارند توجه کنید تا بتوانید تصویر روشنی از جایگاه کنونی خود و جایگاهی که باید در آن قرار بگیرید، به دست بیاورید. زمانی که موفقیت پشت در خانه‌ی شماست، افراد زیادی برای به دست آوردن آن سر راه شما قرار می‌گیرند.در این پست به ۹ نشانه‌ای که به نزدیک شدن شما به موفقیت اشاره می‌کند، می‌پردازیم:\n۱- وقت کمتری برای انجام دادن کارهای خود دارید.ممکن است در گذشته، پول به عنوان نقطه ضعف شما محسوب می‌شد، اما درحال حاضر آن چه که موفقیت از شما می‌گیرد، زمان است. زمان به عنوان یکی از ابزارهای ضروری برای کسب موفقیت محسوب می‌شود. در حقیقت، شما زمان کمی برای انجام بسیاری از کارهای خود دارید. به همین دلیل است که افراد موفق، واگذار کردن کارها، اولویت‌بندی کردن و سازمان‌دهی موثرتر به منظور دست‌یابی به اهداف خود را می‌آموزند.\n“زمان از دست رفته هیچ گاه باز نمی‌گردد.” – بنجامین فرانکلین\n۲- دشمنان بیشتری پیدا می‌کنید.دشمنان برای شما خوب هستند. اگر شما به اندازه‌ی کافی دشمن نداشته باشید، به این معناست که کار خود را به اندازه‌ی کافی خوب انجام نمی‌دهید. مردم از شما به عنوان آینه‌ای برای سنجش نقاط قوت و کاستی‌های خود استفاده می‌کنند و در بیشتر موارد افرادی که نمی‌توانند به فاش کردن هویت خود بپردازند، از شما به عنوان وسیله‌ای برای ابراز خشم و نفرت خود استفاده می‌کنند.\n۳- پیشنهادات بیشتری دریافت می کنید.زمانی که درهای موفقیت به روی شما باز می‌شوند، فرصت‌ها و انتخاب‌های بیشتری در اختیار شما قرار می‌گیرند. در مورد موفقیت، جذابیت خاصی وجود دارد و دیگران دوست دارند تا به سمت افراد موفق هجوم بیاورند.\n۴- احساس می‌کنید تکامل پیدا کرده‌اید.شما احساس غرور کرده و حس می‌کنید از ارزش والاتری برخوردارید. اکنون، در مورد شما بسیار صحبت می‌شود و مردم نه تنها به شما، بلکه به دست‌آوردهای شما بسیار توجه می‌کنند. شاید شما بخواهید در این موقعیت، رفتار فروتنانه‌ای داشته باشید اما از طرفی نمی‌توانید احساس رضایت و لذتی که در درون شما وجود دارد را نادیده بگیرید.\n۵- به رقبای خود توجه بیشتری نشان می‌دهید.شما رقبای خود را در نظر می‌گیرید و رقبای شما نیز توجه بیشتری به شما نشان می‌دهند. شاید آن‌ها در حال محک زدن شما برای رسیدن به موفقیت بیشتر در کارهای خود هستند. بنابراین متوجه می‌شوید که همه چیز درباره‌ی شما نیست، بلکه در مورد کسانی است که به سختی کار می‌کنند تا شما را به پایین بکشند تا مجبور شوید دوباره کار خود را از اول شروع کنید.\n۶- پاداش دریافت می کنید.شما می‌توانید به پاداش، شهرت و پول دست پیدا کنید یا به طبقه‌ی اجتماعی بالاتری ارتقا پیدا کنید. موفقیت، پاداش به همراه دارد. زمانی که شما در هر زمینه‌ای تلاش می‌کنید، در کنار موفقیت به پاداش نیز دست پیدا می‌کنید. بنابراین زمانی که به عنوان فردی موفق شناخته می‌شوید، به سهم خود، به غنایمی نیز دست پیدا می‌کنید.\n۷- به نیروی بخشش و اهدا کردن پی خواهید برد.موفق بودن به معنای عقب کشیدن نیست. موفق بودن به معنای در اختیار گذاشتن زمان، منابع و انرژی خود برای افراد دیگر است. افراد موفق همیشه بیشتر می‌بخشند و یا حداقل تلاش می‌کنند که این کار را بیاموزند. اگر احساس می‌کنید که بیش از قبل در حال بخشش و کمک هستید، پس موفقیت پیش روی شماست.\n۸- روابط بهتری خواهید داشت.روابط شما، به تعریف هویت شما می‌پردازد. زمانی که به موفقیت دست پیدا می‌کنید شروع به ساختن روابط جدیدی می‌کنید که شما را به سمت جایگاه‌های بالاتری سوق می‌دهد. روابط بهتر، شما را به سمت مسیر موفقیت هدایت می‌کند و به شما مثال‌هایی جهت ایجاد یک چهارچوب برای زندگی، در مراحل بعدی ارائه می‌دهد.\n“کار کردن در کنار یکدیگر به عنوان یک گروه، به ایجاد یک سازمان منسجم کمک می‌کند.” – ایفنی اینوچ\n۹- از اعتبار بیشتری برخوردار می‌شوید.موفق بودن به این معناست که شما قلب خود را دنبال کرده‌اید و احساس رضایت بسیاری از جایگاه فعلی خود دارید. زمانی که به موفقیت نزدیک می‌شوید، ارزش‌های فردی شما و هویت شما به آزمایش گذاشته می‌شود و شخصیت واقعی شما برای همه آشکارتر می‌شود.\nبرگرفته از: addicted2success.com\nمنبع\nدنبال کار میگردی؟ چه کاری بلدی؟ ترجمه، برنامه نویسی، طراحی، تحقیق...هر کاری بلدی بیا تو :) پروژه یا تحقیق دانشجویی داری؟ اینجا متخصص های خوبی هستن...\n\n\nponisha\nدنبال کار\nشاخص موفقیت\nموفق\nپونیشا\nکسب و کار\n\n\n\n\n۹۴/۱۱/۱۴\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n\nمدیر سبز\n\n\n\n\n\n\n\n", "post_full_content_2": "\nپیش از بازگشت به کار بعد از تعطیلات بهتر است این ۹ نکته را بدانید\n\nروزهای زیادی را درحالی گذرانده‌اید که دیر از خواب بیدار می‌شدید، برنامه‌های تلویزیونی مورد علاقه‌تان را تماشا می‌کردید و یا در ساحل وقت می‌گذراندید.\nروزها غرق در لذت بودید و حالا با این حقیقت ناراحت‌کننده مواجه هستید که‌: زمان برگشتن به کار فرا رسیده‌است.\nرسیدن به پایان تعطیلات و شروع دوباره کار، چیزی نیست که مشتاقانه در انتظارش باشید، اما دیر یا زود پیش خواهد آمد.\nدر اینجا نه نکته ذکر شده است که بازگشت به کار روزانه را برایتان ساده‌تر خواهند کرد، در نتیجه می‌توانید با آرامش بیشتری به سراغ  انجام کارهایتان بروید.\n۱- ابتدا فضای کار خود را مرتب کنید.به احتمال زیاد در محل کار با انبوهی از ایمیل‌های باز نشده، فایل‌ها، و آنچه که باید مورد رسیدگی قرار دهید، مواجه خواهید شد. به جای نادیده‌گرفتن این موارد، چند دقیقه وقت صرف پردازش آنها کنید.\nپاکت‌ها را باز کنید، ایمیل‌های غیرلازم را حذف کنید و همه چیز را دسته‌بندی کنید. هرچه بیشتر این کار را به تاخیر بیندازید، احتمال آن بیشتر خواهد شد که در طول هفته با مشکل روبرو شوید.\n۲- نگاهی اجمالی به تقویم خود بیندازید.شما برای مدتی از محیط کار دور بوده‌اید، بنابراین احتمالاً به یک یادآوری کوچک نیاز دارید تا دوباره در جریان مسائل کاری خود قرار بگیرید. برنامه‌ی تقویم خود را در چند روز آینده مرور کنید تا از جلسات آینده، موعد انجام کارها، پروژه‌ها و مسائل مرتبط دیگر، تصویری کلی به دست بیاورید. با این روش برای روزهای آینده آمادگی بیشتری خواهید داشت و درشرایطی که قرار است برای ملاقات با یک مشتری آماده باشید، درحالیکه روز بعد از آن موعد تحویل یک گزارش است، غافلگیر نخواهید شد.\n۳- ایمیل‌های خود را به ترتیب تاریخ نخوانید.به جای خواندن ایمیل‌هایتان بر طبق ترتیب زمانی، آنها را بر مبنای فرستنده یا موضوع دسته‌بندی کنید. دلیل این توصیه این است که شما بیشتر علاقه دارید که از آنچه در نبود شما اتفاق افتاده آگاهی پیدا کنید، تا اینکه از زمان وقوع مسائل مطلع شوید.\nعلاوه بر‌این با به کارگیری این تکنیک پاک کردن ایمیل‌هایی که زمان رسیدگی به آنها گذشته است برایتان آسان تر خواهد شد، مثل ایمیل‌های مربوط به اخبار قدیمی یا پیشنهادات منقضی شده.\n۴- یک لیست اولویت‌بندی شده از وظایف خود تهیه کنید.همان‌طور که ایمیل‌های و پیام‌های صوتی خود را بررسی می‌کنید، باید تمام مواردی که پیش از تعطیلات روی آنها کار می‌کردید را نیز به خود یادآوری کنید. به جای اینکه روی اولین موردی که در مسیرتان قرار می‌گیرد کار کنید، سعی کنید آگاهانه کارهایتان را اولویت‌بندی کنید. قبل از تعطیلات روی چه پروژه‌هایی کار می‌کردید؟ ۵ وظیفه‌ی مهمی که باید در اولین روز برگشت به کار خود آنها را به انجام برسانید، کدامند؟\n۵- در یک زمان مشخص تنها به یک کار رسیدگی کنید.ممکن است فکر کنید که اگر به طور همزمان روی سه مورد مختلف کار کنید، به کار خود سرعت بخشیده‌اید. اما این کارآمدترین روشی نیست که می‌توانید به کار ببرید. با این شیوه شما فقط استرس و آشفتگی خود را افزایش داده‌اید. تنها یک هدف برای خود انتخاب کنید و ذهن خود را روی آن متمرکز کنید. هر بار تنها روی یک وظیفه کار کنید. وقتی به تازگی از یک تعطیلات آرامش‌بخش برگشته‌اید، چرا برای خود استرس ایجاد می‌کنید، در حالی که به سادگی می‌توانید از آن اجتناب کنید؟\n۶- موارد غیرضروری را که تمرکز شما را برهم می‌زنند حذف کنید.برای اینکه بعد از سپری کردن تعطیلات، خود را بهتر با کار دوباره وفق بدهید، بطور جدی هرچه مزاحم تمرکز شماست را از بین ببرید. به این ترتیب می‌توانید با حداکثر سرعت و کارایی و بدون احساس ناراحتی به انجام وظایف خود برسید. تلفن خود را خاموش کنید، از حساب های کاربری خود در شبکه‌های اجتماعی خارج بشوید، و برنامه‌های اضافی را در کامپیوتر خود ببندید.\n۷- در اولین هفته بازگشت به کار، برای تفریح خود برنامه‌ریزی کنید.این موضوع که به کار خود برگشته‌اید به این معنی نیست که نمی‌توانید هیچگونه لذت و تفریحی برای خودتان داشته باشید. اگر یک یا دو بار در هفته با دوستانتان برای قرار ناهار برنامه‌ریزی کنید، از دشواری بازگشت به کار کمی کاسته خواهد شد. در وقت استراحت، خود را به نوشیدنی‌های موردعلاقه‌تان در یک کافه مهمان کنید. با یک کتاب یا پادکست نیز می‌توانید مسیر رفت‌و‌آمد را برای خود اندکی جالب‌تر کنید.\n۸- دفتر کار را سروقت ترک کنید.آیا می‌خواهید در چند روز نخست بازگشت به کار، تا دیروقت در محل کار بمانید؟ فقط به این خاطر که به تعطیلات رفته‌اید مجبور نیستید ساعات بیشتری را در محل کار بگذرانید! نقش قهرمان را بازی نکنید! سر وقت دفتر کار خود را ترک کنید.در صورت لزوم از زنگ ساعت یا یک برنامه‌ی یادآور استفاده کنید، تا مطمئن شوید که به‌موقع از در بیرون خواهید رفت. ۹- به خودتان استراحت بدهید.بازگشت به کار پس از تعطیلات، یک دوره‌ی گذار تلقی می‌شود. بیش‌ازحد خود را برای تمام کردن کارها تحت فشار نگذارید. ممکن است چند روزی زمان ببرد تا دوباره با شرایط سازگار شوید… این کاملاً طبیعی است. آرامش خود را حفظ کنید و به خوبی تمرکز کنید. خیلی زودتر از آنچه انتظار دارید به روال سابق خود برخواهید گشت.\nبرگرفته از: lifehack.org\nدنبال کار میگردی؟ چه کاری بلدی؟ ترجمه، برنامه نویسی، طراحی، تحقیق...هر کاری بلدی بیا تو :) پروژه یا تحقیق دانشجویی داری؟ اینجا متخصص های خوبی هستن...\n\n\nponisha\nدفترکار\nدورکاری\nزندگی\nمهارتهای زندگی\nموفقیت\nپونیشا\nکار\n\n\n\n\n۹۵/۰۱/۱۷\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n\nمدیر سبز\n\n\n\n\n\n\n\n", "post_full_content_3": "\n10 قانونی که بایستی برای میلیونرشدن از آنها پیروی نمود\nبسیاری از مردم در سراسر دنیا از من سؤالاتی درباره  میلیونرشدن می پرسند. آنها از همه سنین، و با مذاهب و پیشینه های مختلف هستند. بطور کلی، آنها پول را به عنوان منبعی می شناسند  که به آنها کمک می کند تا به بزرگترین آرزوهاشان برسند. اگرچه، بسیاری از مردم نمی خواهند که به ملیون ها دلار دست یابند، بلکه می خواهند که ملیون ها دلار پول را خرج کنند. آنها فکر می کنند که پول صرفاً آنها را خوشحال می کند، و نمی دانند که \"سفر میلیونر شدن\" به آنها شادی و رضایت واقعی میدهد.\n\nمهمترین سؤالی که بیشتر افراد از من می پرسند این است که: \"آیا توصیه ای برای شروع سفر میلیونرشدن هست؟\"\nده قانونی که در ادامه مطرح می شوند به شما کمک می کنند تا در اقیانوس موفقیت حرکت کنید.\n1)برای پول کار نکنید.\nاگر شما فقط برای پول کار کنید، پول برای شما کار نخواهد کرد. درعوض، شما بایستی برروی تقویت مهارت های خود کار کنید. بدست آوردن پول نتیجه تقویت مهارت هاست. هراندازه در حرفه خود ماهرتر شوید، بیشتر از نردبان موفقیت اقتصادی بالا خواهید رفت.\nافرادی که برای پول کار می کنند، برده و اسیر پول می شوند. کسانی که برای بهبود مهارت هایشان تلاش می کنند، بر پول تسلط پیدا می کنند، بویژه در زمانی که مدیریت پول یک مهارت باشد.\n2)اهل تحقیق و یادگیری باشید.\nتعریف من از فردی تحصیل کرده این است: \" فردی که بداند با آنچه دارد چه کند؟\". مردم بیشماری هستند که دانش وسیع و گسترده ای دارند، اما از دانش خود چندان استفاده ای نمی کنند چرا که آموزش صحیح نداشته اند. هرروز آنچه را آموخته اید در دفترچه یادداشت خود بنویسید.\n3)برروی \" 3% \" از افراد تمرکز کنید.\nفقط 3% از مردم در جهان به آنچه به آنها پیشنهاد می دهید نیاز دارند. با تمرکز بر روی این سه درصد، شما بطور غیرقابل باور ثروتمند خواهید شد. اگر شما به 100% مردم دنیا دسترسی داشته باشید، 70% علاقه مند به ارزش پیشنهادی شما می گردند، 30% سؤال می پرسند، 10% به آن عمیق تر فکر می کنند ولی فقط 3% عاشق آنچه بدان ها پیشنهاد می کنید می شوند. وظیفه شما این است که به این 3% خدمت رسانی کنید.\n4)به بازخوردها توجه نمایید.\nخواه از 3% گفته شده بازخورد دریافت کردید( طرفداران واقعی شما) و یا از اکثریت کفته شده(97%)، شما بایستی از درس های گرفته از آنها توجه کنید. شما بایستی از بازخوردها برای آزمون، اصلاح و تحویل خدمات و محصول ماهرانه استفاده نمایید.این تمایل برای عالی بودن، همان چیزی است که برخی افراد را ثروتمند ساخته است.\nرها کردن کارهای انجام نشده بدترین شیوه برای هدایت کسب و کار شماست. هرچند که شما می توانید با اهمیت دادن به یازخوردهای دریافتی، برندتان را بازسازی کنید.\n5)به سوی منطقه آسایش و راحتی خود گام بردارید.\nبرای بسیاری از افراد شکست ناراحت کننده است، اما بسیاری آنرا تحمل می کنند. آنها در خانه ای زندگی می کنند که در آن راحت نیستند، اتومبیلی سوار می شوند که دوست ندارند، و حقوقی دارند که از آن احساس رضایت نمی کنند.در عوض، در جست و جوی موفقیت هستند. بر تمامی ترس های خود غلبه کنید و به سمت رؤیاهای خود بروید. هرآنچه را بخواهید به سمت شما می آید.\n6) در همه جا حضور داشته باشید.\nدر عصر جدید، اینترنت در دسترس است. بویژه، شبکه های اجتماعی به ما اجازه می دهند که در همه جا حضور داشته باشیم. با اختصاص دو ساعت در هر روز به شبکه های اجتماعی، در طول هفته ها می توان توجه هزاران نفر را به خود جلب نمود. اگر می خواهید ملیونر شوید، بایستی راهی برای پیدا کردن دسترسی به ملیون ها نفر بیابید. امروزه، شبکه های اجتماعی سریع ترین راه برای رساندن پیام شما به قلب و فکر کسانی است که شما قصد دست یابی به آنها را دارید.\n7)هیچگاه موفقیت را به تأخیر نیندازید.\nتا به حال چندبار شنیده اید که مردم منتظر فصل مالیات ، فارغ التحصیلی فرزندان، ترفیع هستند؟ مردم بهانه های زیادی را مطرح میکنند، و این فقط بدین علت است که نمی توانند بر احساس \"ترس از شکست خوردن\" فائق آیند. شما باید موفقیت را امروز بدست بیاورید. شما نمی توانید یک هفته، یا یک سال صبر کنبد. میلیونرها می دانند که چه می خواهند و باوجود شرایطی که دارند هرکاری برای دست یابی به آن انجام می دهند. همه موانع و بهانه ها را از بین ببرید و آنچه که باعث غلبه شما بر عمیق ترین ترس هاست را انجام دهید.\n8)عزم خود را جزم کنید.\nافراد با نیت و عزم راسخ میلیونر خواهند شد. همانگونه که گفتیم، اگر قصد خود را برروی دستیابی به پول برای پولدار شدن بگذارید، از موفقیت شما جلوگیری می کند. در حقیقت چنین طرز تفکری اغلب مانع  از دیدن فرصت ها می گردد.\n9)تمرین کنید که اصالت خود را حفظ کنید.\nبسیاری از مردم از رقابت ترس دارند. آنها می دانند که رشته آنها از مختصصان اشباع شده است، بنابراین تلاش واقعی نمی کنند . با اینحال، اگر نگاهی عمیق تر به بازارهای اشباع شده بیندازید، متوجه می شوید که بسیاری از آنها تکراری است، و اغلب از رهبر صنعت پیروی شده است. اما به خاطر داشته باشید که هیچ کس خصوصیات و ویژگی های منحصر بفرد شما را ندارد و هیچ فردی نمی تواند آنچه شما قادر به انجامش هستید را انجام بدهد.\n10)پیامتان را برای دیگران آسان گردانید.\nبرای میلیونر شدن، شما بایستی پیامتان را برای مردم آسان گردانید. به جای پیچیده کردن پیامتان، آنرا به اجزای قابل فهم تقسیم کنید. غالب اوقات اگر فردی با پیام پیچیده و مبهم شما گیج شود از انجام فعالیت اقتصادی با شما صرف نظر می کند.\n هرگاه این قوانین را همواره بکار بستید، نتایج حاصل را در زندگی خود خواهید دید. هیچ کس نمی تواند موفقیت شما را از شما بگیرد. با این وجود، بایستی به خودتان اعتقاد داشته باشید و ریسک های لازم برای دست یابی به اهدافتان را بپذیرید. اگر به خودتان اعتقاد داشته باشید، کسانی را خواهید یافت  که به شما اعتقاد پیدا کنند. با بکار بستن این قوانین میلیونر شدن آسان خواهد بود.\nبرگرفته از سایت entrepreneurمنبع: modirinfo.com\n\nدنبال کار میگردی؟ چه کاری بلدی؟ ترجمه، برنامه نویسی، طراحی، تحقیق...هر کاری بلدی بیا تو :) پروژه یا تحقیق دانشجویی داری؟ اینجا متخصص های خوبی هستن...\n\n\nponisha\nاشتغال\nثروت\nدرآمد\nموفقیت\nپشتکار\nپول\nپونیشا\nکارآفرینی\nکسب و کار\n\n\n\n\n۹۴/۱۱/۲۲\n\n\n\n\n۱\n\n\n\n\n\n۱\n\n\n\n\n\nمدیر سبز\n\n\n\n\n\n\n\n", "post_full_content_4": "\nسئو و استارتاپ: ۶ ایده که به شما کمک می‌کند تا در مرکز توجه قرار بگیرید\n\nدر حال حاضر همه‌ی استارتاپ‌ها مجذوب سئو شده‌اند. سئو قطعا یکی از مواردی است که می‌تواند به رشد وب‌سایت‌ها کمک کند، بنابراین ما استفاده از سئو را تا پایان کار و رسیدن به نتیجه ادامه می‌دهیم. زمانی که صحبت از استارتاپ می‌شود، سئو می‌تواند به عنوان یک عامل بقا یا ناقوس مرگ برای استارتاپ‌ها عمل کند که البته بستگی به شرایطی دارد که استارتاپ‌ها در آن فعالیت می‌کنند.\nمتاسفانه ما همیشه در مورد بروز ایده‌های جدید برای این مفهوم، به خوبی عکس‌العمل نشان نمی‌دهیم. در عوض، بیشتر ما خود را با همان مفهوم اولیه درگیر می‌کنیم و سعی می‌کنیم تا در چرخه‌ای که دیگران در آن به سر می‌برند، جایگاه خود را حفظ کنیم. اما اکنون به کمک موارد زیر می‌توانیم خود را از این چرخه خارج کنیم.\nاستفاده از کلیدواژه‌های مرتبط و مشابههمه‌ی ما می‌دانیم که در موضوع سئو، کلیدواژه‌ها از اهمیت بسیاری برخوردارند. اما آیا می‌دانستید که استفاده از کلیدواژه‌های مرتبط و مشابه نیز از اهمیت بسیاری برخوردارند؟ این‌ کلمات کلیدواژه‌هایی هستند که مشابه کلیدواژه‌های اصلی می‌باشند که انتخاب کرده‌اید. باید همیشه به یاد داشته باشید که همه‌ی افراد در بازار هدف شما، دقیقا در مورد یک کلمه‌ی خاص جستجو نمی‌کنند. استفاده از دامنه‌ی متنوعی از کلیدواژه‌ها به شما کمک می‌کند تا به جلب توجه کسانی بپردازید که معیارهای اصلی را دنبال نمی‌کنند و به دنبال چیزی مشابه، اما متفاوت هستند.\nتصاویرتصاویر می‌توانند مطلب مورد نظر شما را دلپذیرتر و جالب‌تر نشان دهند، اما مزایای دیگری نیز برای شما به همراه دارند. به عنوان مثال، می‌توانند در تلاش‌هایی که در ارتباط با سئو انجام می‌دهید به شما کمک کند. به تصاویر خود برچسب (hashtag) اضافه کنید تا به شما برای بهتر بیان کردن مطالبتان کمک کند. گاهی اوقات، یک عکس تنها چیزی است که شما به کمک آن می‌توانید به جلب توجه یک بازدیدکننده بپردازید، بنابراین مطمئن باشید که تصویر خوبی را انتخاب می‌کنید.\nتعاریف متادر واقع تعاریف متا، توضیحات کوتاهی هستند که شما در مورد محتوای خود ارائه می‌دهید تا موتورهای جستجوگر موضوع مطلب مورد نظر شما را متوجه شوند. به منظور دستیابی به بهترین نتیجه، تعاریف متای خود را در حدود ۱۵۶ حرف خلاصه کنید و مطمئن شوید که اطلاعات کافی در مورد موضوع مقاله‌ی شما در اختیار موتورهای جستجوگر قرار می‌گیرد. این نکته‌ای است که می‌تواند بر روی جایگاه شما در میان نتایج موتورهای جستجوگر تاثیرگذار باشد.\nقابلیت استفاده در تلفن همراهامروزه، بیشتر فعالیت‌های آنلاین از طریق تلفن‌های همراه انجام می‌شود. در حقیقت، بسیاری از کاربران اینترنتی، حتی به کامپیوتر نیز دسترسی ندارند و تنها به وسیله‌ی گوشی‌های هوشمند خود به جستجو در اینترنت می‌پردازند. بنابراین، اطمینان حاصل کنید که وب‌سایت شما برای تلفن‌های همراه نیز قابل استفاده است. وب‌سایت شما در صورتی که برای تلفن‌های همراه بهینه‌سازی شده باشد، باید جهت تشخیص توسط موتورهای جستجوگر نیز بهینه‌سازی شود. همچنین وب‌سایت شما باید از سرعت بالایی برخوردار باشد و به آسانی در صفحات کوچک نیز قابل خواندن باشد.\nسایر موتورهای جستجوگرروزهایی که تنها نگرانی شما در مورد چگونگی اظهارنظر گوگل در مورد وب‌سایت شما بود، به پایان رسیده است. در حالی که گوگل همچنان در میان موتورهای جستجوگر به عنوان استاد اصلی محسوب می‌شود ، موتورهای جستجوگر دیگری نیز در حال توسعه هستند و سعی می‌کنند عنوان محبوب‌ترین موتورهای جستجوگر را از آن خود کنند. بنابراین شما باید زمانی که سئوی وب‌سایت خود را تنظیم می‌کنید، بر روی موتورهای جستجوگر دیگر، علاوه بر گوگل نیز متمرکز شوید.\nمطالب و محتوای قدیمیآیا به دنبال راهی هستید که به وب‌سایت خود شکلی تازه ببخشید؟ فراموش نکنید که مطالبی که در گذشته در وب‌سایت خود قرار داد‌ه‌اید را بررسی کنید. زمانی را برای مرتب کردن وب‌سایت خود و تطبیق دادن مطالب آن با استانداردهای جدید سئو قرار دهید. زیرا مطالب همیشه در حال تغییر کردن هستند، مواردی است که شما می‌توانید در مورد مطالب قدیمی خود تغییر دهید تا دوباره در میان موتورهای جستجوگر نشان داده شوند. همچنین مطمئن باشید که محتوا و مطالب شما همچنان دقیق و مربوط به یکدیگر هستند. در غیر این صورت مطالب قدیمی و جدید را در کنار یکدیگر قرار دهید. هیچ وقت از مطالب یکنواختی که برای خواننده ارزش چندانی ندارند، استفاده نکنید.\nسئو قطعا موضوعی است که می‌تواند برای شما سبب ایجاد سردرگمی شود. بنابراین به جای سردرگم شدن، سعی کنید زمان بیشتری برای یاد گرفتن در مورد سئو اختصاص دهید. مشخصا، سئو نکته‌ا‌ی است که نباید به آسانی از کنار آن گذشت و نیاز به تلاش زیاد به منظور رسیدن به موفقیت دارد.\nبرگرفته از: tech.co\nمنبع\nدنبال کار میگردی؟ چه کاری بلدی؟ ترجمه، برنامه نویسی، طراحی، تحقیق...هر کاری بلدی بیا تو :) پروژه یا تحقیق دانشجویی داری؟ اینجا متخصص های خوبی هستن...\n\n\nponisha\nseo\nstartup\nافزایش بازدید\nافزایش فروش\nسئو\nموتور جستجو\nپونیشا\nکارآفرینی\nکسب و کار\n\n\n\n\n۹۴/۱۱/۱۷\n\n\n\n\n۱\n\n\n\n\n\n۰\n\n\n\n\n\nمدیر سبز\n\n\n\n\n\n\n\n", "post_full_content_1": "\n3 دلیل شکست فریلنسرها\n \n\nبرخلاف آن‌چه بسیاری از افراد فکر می‌کنند، اکثر فریلنسرها نه به دلیل نقص در مهارت و تخصص بلکه به سه دلیل اساسی با شکست مواجه می‌شوند.\nتعهداتهمانند هر چیزی در زندگی، اجبار نکردن ۱۰۰ درصد خود از نظر فیزیکی و روانی برای انجام هر کاری می‌تواند موفقیت بلند مدت و کوتاه مدت شما را تخریب کند. ایجاد یک کسب‌وکار فریلنسینگ موفق نیز متفاوت نیست. اگر به طور متداوم زمان و تلاش (تعهد فیزیکی) را در کسب‌وکار فریلنسینگ خود به کار نگیرید و اگر به ذهنیت “بکارگیری تمام توان” (تعهد روانی) نرسید، شانس رسیدن به موفقیت کوتاه مدت و بلند مدت را نخواهید داشت.\nنقص در خودشناسیخودشناسی به عنوان استعداد تجزیه و تحلیل خود و توانایی شناخت فردی، مستقل از عوامل خارجی و افراد دیگر تعریف شده است. به عبارت دیگر خودشناسی به معنای رو راست بودن با خود در مورد قدرت، ضعف، خوشنودی، انگیزه، درد و صفات شخصیتی است. این موضوع در مورد چگونگی تفکر و دید دیگران نسبت به شما نیست، بلکه در مورد آن چیزی است که شما به دور از تفکر و نظر دیگران در مورد خودتان فکر می‌کنید و از خود می‌خواهید. فریلنسینگ در مورد شماست، پس آن را در مورد خودتان بسازید.\nاولین قدم، واقع بین بودن در مورد خودتان است. زمانی که به خودشناسی رسیدید می‌توانید:\n– سعی کنید ضعف‌های خود را بهبود ببخشید و عیوب خود را رفع کنید.– توانایی‌ها و علایق خود را تقویت کنید و به آن‌ها تکیه کنید (به عبارت دیگر می‌توانید از خوب به عالی و سپس از عالی به فوق‌العاده پیشرفت کنید.)\nما معتقدیم افرادی که در تعداد کمی کار عالی هستند نسبت به افرادی که در کارهای زیادی خوب هستند برتری دارند. بنابراین اگر شما بر خوب بودن در کارها متمرکز شوید، فردی خواهید بود که در بسیاری از کارها خوب است. اما اگر بر عالی بودن در کارهایی که در آن‌ها خوب هستید و از آن‌ها لذت می‌برید متمرکز شوید، بازی بزرگتری را آغاز کرده‌اید که افراد دیگر قادر به انجام آن نیستند.\nشما یک کسب‌وکار را اداره می‌کنیدبسیاری از فریلنسرها با کار خود مانند یک کسب‌وکار رفتار نمی‌کنند. در نتیجه پول زیادی از دست می‌دهند که مانع از رشد آن‌ها می‌شود. ذهنیت ما در مورد کسب‌وکار مفهومی مرسوم است که شامل محل کار و کارمندان می‌شود؛ چیزی که اکثر فریلنسرها فاقد آن هستند.\nکسب‌وکار به طور ساده بر اساس روند یک تبادل است: دریافت پول در مقابل ارائه محصول یا خدمات. این که بخواهید مانند یک کسب‌وکار با خود برخورد کنید بدین معنا نیست که باید محلی را برای کار داشته باشید و کارمندانی را استخدام کنید. مفهوم آن این است که باید:\n– بازاریابی کنید.– برند شخصی و حرفه‌ای خود را ایجاد کنید.– روش‌هایی را برای فروش محصول و یا خدمات به بالاترین ارزش فرابگیرید.– بودجه‌ای را ایجاد کنید و به آن پایبند باشید.\nهم‌چنین ضروری است که از عرضه و تقاضای زمان خود آگاهی داشته باشید – به این معنا که هر چه مشتریان بیشتری متقاضی خدمات شما باشند و در نتیجه هرچه زمان کمتری برای عرضه به مشتریان داشته باشید، می‌توانید هزینه بیشتری برای زمان و خدماتتان دریافت کنید.\nبرگرفته از: www.freelancersunion.or\nدنبال کار میگردی؟ چه کاری بلدی؟ ترجمه، برنامه نویسی، طراحی، تحقیق...هر کاری بلدی بیا تو :) پروژه یا تحقیق دانشجویی داری؟ اینجا متخصص های خوبی هستن...\n\n\nponisha\nشکست\nفریلنسر\nمدیریت\nموفقیت\nپونیشا\nکارآفرینی\nکسب و کار\n\n\n\n\n۹۵/۰۱/۱۹\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n\nمدیر سبز\n\n\n\n\n\n\n\n"}