{"type": "blog", "blog_name": "سراج معلم", "blog_url": "http://irmolk.blog.ir/", "post_url_1": "http://irmolk.blog.ir/post/6487/%D8%A7%D8%B2-%D9%85%DB%8C%D8%AF%D8%A7%D9%86-%D8%AC%D9%86%DA%AF-%D8%AA%D8%A7-%D8%B9%D8%A7%D9%84%D9%85-%D8%B3%DB%8C%D8%A7%D8%B3%D8%AA", "post_title_1": "از میدان جنگ تا عالم سیاست", "post_content_1": "♦️اگر در میدان جنگ گم شدی  و هیچ ابزاری برای برگشتن به مسیر پیدا نکردی، فقط کافی است اندکی دقت کنی تا ببینی آتش دشمن کدام جهت را می زند، همان جهت، خط نیروهای خودی است.\n♦️در مسایل سیاسی هم هرگاه حق و باطل را گم کردی، کافی است اندکی دقت کنی و ببینی دشمن کدام جهت را می زند، و کدام جهت را حمایت می کند، جهت مورد هجوم، جبهه خودی است.", "post_url_2": "http://irmolk.blog.ir/post/197/%D9%88%D9%81%D8%A7%D8%AA%20%D8%AD%D8%B6%D8%B1%D8%AA%20%D9%85%D8%B9%D8%B5%D9%88%D9%85%D9%87", "post_title_2": "وفات حضرت معصومه", "post_content_2": " مرغ دلم راهی قم می شود               در حرم امن تو گم می شود    عمه سادات سلام علیک                   روح عبادات سلام علیک      کوثر نوری به کویر قمی                      آب حیاتِ دل این مردمی        عمه سادات بگو کیستی                    فاطمه یا زینب ثانی استی؟          از سفر کرب وبلا آمدی                        یا که به دنبال رضا آمدی            کاش شبی مست حضورم کنی              باخبر از وقت ظهورم کنی\nوفات حضرت معصومه را به امام زمان عجل تعالی فرجه الشریف و مقام معظم رهبری و همه شیعیان جهان تسلیت عرض می کنم.\nولادت آن حضرت در روز اول ذیقعده سال ١٧٣ هجرى قمرى در مدینه منوره واقع شده است. دیرى نپایید که در همان سنین کودکى مواجه با مصیبت شهادت پدر گرامى خود در حبس هارون در شهر بغداد شد. لذا از آن پس تحت مراقبت و تربیت برادر بزرگوارش حضرت على بن موسى الرضا علیه السلام قرارگرفت. در سال ٢٠٠ هجرى قمرى در پى اصرار و تهدید مأمون عباسى سفر تبعید گونه حضرت رضا علیه السلام به مرو انجام شد و آن حضرت بدون این که کسى از بستگان و اهل بیت خود را همراه ببرند راهى خراسان شدند. یک سال بعد از هجرت برادر، حضرت معصومه سلام الله علیها به شوق دیدار برادر و ادای رسالت زینبی و پیام ولایت به همراه عده اى از برادران و برادرزادگان به طرف خراسان حرکت کرد و در هر شهر و محلى مورد استقبال مردم واقع مى شد. این جا بود که آن حضرت نیز همچون عمه بزرگوارشان حضرت زینبسلام الله علیها پیام مظلومیت و غربت برادر گرامیشان را به مردم مؤمن و مسلمان مى رساندند و مخالفت خود و اهلبیت علیه السلام را با حکومت حیله گر بنى عباس اظهار مى کرد. بدین جهت تا کاروان حضرت به شهر ساوه رسید عده اى از مخالفان اهلبیت که از پشتیبانى مأموران حکومت برخوردار بودند،سر راه را گرفتند و با همراهان حضرت وارد جنگ شدند، در نتیجه تقریباً همه مردان کاروان به شهادت رسیدند، حتى بنابر نقلى حضرتسلام الله علیها معصومه را نیز مسموم کردند. به هر حال ، یا بر اثر اندوه و غم زیاد از این ماتم و یا بر اثر مسمومیت از زهر جفا، حضرت فاطمه معصومه سلام الله علیهابیمار شدند و چون دیگر امکان ادامه راه به طرف خراسان نبود قصد شهر قم را نمود. پرسید: از این شهر«ساوه» تا «قم» چند فرسنگ است؟ آن چه بود جواب دادند، فرمود: مرا به شهر قم ببرید، زیرا از پدرم شنیدم که مى فرمود: شهر قم مرکز شیعیان ما است.بزرگان شهر قم وقتى از این خبر مسرت بخش مطلع شدند به استقبال آن حضرت شتافتند; و در حالى که «موسى بن خزرج» بزرگ خاندان «اشعرى» زمام ناقه آن حضرت را به دوش مى کشید و عده فراوانى از مردم پیاده و سواره گرداگرد کجاوه حضرت در حرکت بودند، حدوداً در روز ٢٣ ربیع الاول سال ٢٠١ هجرى قمرى حضرت وارد شهر مقدس قم شدند. سپس در محلى که امروز «میدان میر» نامیده مى شود شتر آن حضرت در جلو در منزل «موسى بن خزرج» زانو زد و افتخار میزبانى حضرت نصیب او شد. آن بزرگوار به مدت ١٧ روز در این شهر زندگى کرد و در این مدت مشغول عبادت و راز و نیاز با پروردگار متعال بود. محل عبادت آن حضرت در مدرسه ستیه به نام «بیت النور» هم اکنون محل زیارت ارادتمندان آن حضرت است. سرانجام در روز دهم ربیع الثانى و «بنا بر قولى دوازدهم ربع الثانى» سال ٢٠١ هجرى پیش از آن که دیدگان مبارکش به دیدار برادر روشن شود، در دیار غربت و با اندوه فراوان دیده از جهان فروبست و شیعیان را در ماتم خود به سوگ نشاند .مردم قم با تجلیل فراوان پیکر پاکش را به سوى محل فعلى که در آن روز بیرون شهر و به نام «باغ بابلان» معروف بود تشییع نمودند. همین که قبر مهیا شد دراین که چه کسى بدن مطهر آن حضرت را داخل قبر قرار دهد دچار مشکل شدند، که ناگاه دو تن سواره که نقاب به صورت داشتند از جانب قبله پیدا شدند و به سرعت نزدیک آمدند و پس از خواندن نماز یکى از آن دو وارد قبر شد و دیگرى جسد پاک و مطهر آن حضرت را برداشت و به دست او داد تا در دل خاک نهان سازد. آن دو نفر پس از پایان مراسم بدون آن که با کسى سخن بگویند بر اسب هاى خود سوار و از محل دور شدند.بنا به گفته بعضی از علما به نظر مى رسد که آن دو بزرگوار، دو حجت پروردگار: حضرت رضا علیه السلام و امام جواد علیه السلام باشند چرا که معمولاً مراسم دفن بزرگان دین با حضور اولیا الهی انجام شده است. پس از دفن حضرت معصومهسلام الله علیها موسى بن خزرج سایبانى از بوریا بر فراز قبر شریفش قرار داد تا این که حضرت زینب فرزند امام جوادعلیه السلام به سال ٢٥٦ هجرى قمرى اولین گنبد را بر فراز قبر شریف عمه بزرگوارش بنا کرد و بدین سان تربت پاک آن بانوى بزرگوار اسلام قبله گاه قلوب ارادتمندان به اهلبیت علیه السلام. و دارالشفای دلسوختگان عاشق ولایت وامامت شد.\nاز کرامات آن حضرت: \nآیه الله العظمی ناصر مکارم شیرازی(دام ظله) نقل فرمود: پس از فروپاشی شوروی سابق، و آزاد شدن جمهوری های اسلامی از جمله جمهوری نخجوان، شیعیان نخجوان تقاضا کردند که عده ای از جوانان خود را برای تحصیل علوم حوزوی، به حوزه علمه قم بفرستند، تا در آینده برای تبلیغ در آن منطقه، آماده گردند، استقبال عجیبی از این امر شد، از بین سیصد نفر داوطلب، پنجاه نفر که معدل بالایی داشتند انتخال شدند، ولی در این میان جوانی با داشتن معدل بالا به خاطر اشکالی که در چشمانش بود، انتخاب نشد، با اصرار پدر ایشان، مسؤول مربوط به ناچار او را نیز پذیرفت، هنگام فیلم برداری از مراسم بدرقه این کاروان علمی، مسؤول فیلم برداری، دوربین را روی چشم معیوب این جوان، متمرکز کرد، و تصویر برجسته آن را به نمایش گذاشت، جوان با دیدن این منظره، بسیار ناراحت و دل شکسته شد، کاروان به قم رسید، و در مدرسه مربوط ساکن شد، این جوان در حرم حضرت معصومهعلیه السلام مشرف گردید، با اخلاص تمام به حضرت معصومهعلیه السلام متوسل شد، و در همان حال خوابش برد، در عالم خواب، عوالمی را مشاهده کرد، پس از بیداری، چشمانش را سالم یافت، به حجره اش بازگشت، دوستان و آشنایان، چشم او را سالم یافتند، و با مشاهده چنین کرامتی از حضرت معصومهعلیه السلام تحت تأثیر شدید قرار گرفتند و دسته جمعی به حرم برای دعا و مناجات آمدند، و ساعت ها در حرم حضرت معصومهعلیه السلام به دعا و توسل پرداختند هنگامی که این خبر به نخجوان رسید، شیعیان آنجا با اصرار تقاضا کردند که این جوان شفا یافته به آنجا باز گردد، تا دیدار او موجب بیداری و هدایت دیگران، و استحکام عقیده مسلمانان شود\nاحادیثی پیرامون حضرت معصومهسلام الله علیها قال الصادق علیه السلام: ان للّه حرماً و هو مکه ألا انَّ لرسول اللّه حرماً و هو المدینة ألا وان لامیرالمؤمنین علیه السلام حرماً و هو الکوفه الا و انَّ قم الکوفة الضغیرة ألا ان للجنة ثمانیه ابواب ثلاثه منها الى قم تقبض فیها اموأة من ولدى اسمها فاطمه بنت موسى علیهاالسلام و تدخل بشفاعتها شیعتى الجنة با جمعهم خداوند حرمى دارد که مکه است پیامبر حرمى دارد و آن مدینه است و حضرت على علیه السلام حرمى دارد و آن کوفه است و قم کوفه کوچک است که از 8 درب بهشت سه درب آن به قم باز مى شود - زنى از فرزندان من در قم از دنیا مى رود که اسمش فاطمه دختر موسى علیه السلام است و به شفاعت او همه شیعیان من وارد بهشت مى شوند. عن سعد عن الرضاعلیه السلام قال: یا سعد من زارها فله الجنة ثواب الأعمال و عیون اخبار الرضاعلیه السلام: عن سعد بن سعد قال: سالت اباالحسن الرضاعلیه السلام عن فاطمه بنت موسى بن جعفر علیه السلام فقال: من زارها فله الجنة امام رضا علیه السلام فرمود- کسى که حضرت فاطمه معصومه را زیارت کند پاداش او بهشت است . کامل الزیارة:عن ابن الرضا علیهماالسلام قال: من زار قبر عمتى بقم فله الجنة امام جواد - کسى که عمه ام را در قم زیارت کند پاداش او بهشت است . امام صادق علیه السلام: من زارها عارفاً بحقّها فله الجنة (بحار ج ٤٨ صفحه ٣٠٧) امام صادق علیه السلام کسى که آن حضرت را زیارت کند در حالى که آگاه و متوجه شأن و منزلت او باشد بهشت پاداش اوست . امام صادق علیه السلام: «الّا انَّ حرمى و حرم ولدى بعدى قم» (بحار ج ٦٠ صفحه ٢١٦ ) امام صادق علیه السلام - آگاه باشید که حرم و حرم فرزندان بعد از من قم است جایگاه حضرت معصومهسلام الله علیها لقب «معصومه» را امام رضاعلیه السلام به خواهر خود عطا فرمود:آن حضرت در روایتى فرمود: «مَنْ زَارَ الْمَعصُومَةَ بِقُمْ کَمَنْ زَارَنى.» (ناسخ التواریخ، ج ٣، ص ٦٨، به نقل از کریمه اهل بیت، ص ٣٢) «هرکس معصومه را در قم زیارت کند،مانند کسى است که مرا زیارت کرده است.» این لقب، که از سوى امام معصوم به این بانوى بزرگوار داده شده، گویاى جایگاه والاى ایشان است. امام رضاعلیه السلام در روایتى دیگر مى فرماید: هرکس نتواند به زیارت من بیاید، برادرم را در رى یا خواهرم را در «قم» زیارت کند که ثواب زیارت مرا در مى یابد. (زبدة التصانیف، ج ٦، ص ١٥٩، به نقل از کریمه اهل بیت، ص ٣ .) ", "post_url_3": "http://irmolk.blog.ir/post/146/%D9%85%DB%8C%D9%84%D8%A7%D8%AF%20%D8%A7%D9%85%D8%A7%D9%85%20%D8%AD%D8%B3%D9%86%20%D8%B9%D8%B3%DA%A9%D8%B1%DB%8C%20%D9%85%D8%A8%D8%A7%D8%B1%DA%A9%20%D8%A8%D8%A7%D8%AF", "post_title_3": "میلاد امام حسن عسکری مبارک باد", "post_content_3": "\nتو آمدی و کوچه های مدینه را باران شکوفه پوشاند؛ آمدی و آینه ها، به پابوسی ات، آب های جهان را به انعکاس برخاستند. آمدی، تو یازدهمین چراغ پرفروغ ولایت باشی .ولادت امام حسن عسکری(ع) مبارک باد.\nامام حسن عسگری علیه السلام :«جُرْأَةُ الْوَلَدِ عَلى والِدِهِ فى صِغَرِهِ تَدْعُوا إِلَىالْعُقُوقِ فى کِبَرِهِ.»:جرأت و دلیرى فرزند بر پدرش در کوچکى، سبب عاقّ و نارضایتى پدر در بزرگى مىشود.", "post_url_4": "http://irmolk.blog.ir/post/5582/%D8%A7%DB%8C-%DA%A9%D8%B3%DB%8C-%DA%A9%D9%87-%D8%A7%D9%86%D8%AF%D9%88%D9%87%DA%AF%DB%8C%D9%86-%D9%87%D8%B3%D8%AA%DB%8C%D8%8C-%D8%A2%DB%8C%D8%A7-%D9%85%DB%8C-%D8%AF%D8%A7%D9%86%DB%8C-%DA%86%DA%AF%D9%88%D9%86%D9%87-%D8%AE%D9%88%D9%86-%D8%A7%D9%85%D8%A7%D9%85-%D8%AD%D8%B3%DB%8C%D9%86-%D8%A8%D9%87-%D9%87%D8%AF%D8%B1-%D9%85%DB%8C-%D8%B1%D9%88%D8%AF", "post_title_4": "ای کسی که اندوهگین هستی، آیا می دانی چگونه خون امام حسین به هدر می رود؟", "post_content_4": "امام موسی صدر: در زمانه ما و بنا بر تجزیه و تحلیل خود او، اگر منکر ترک شود و به معروف عمل شود و جامعه اصلاح شود، امام حسین به هدفش از شهادت رسیده است. \nو امروز هر اندازه که معروف ترک شود و به منکر عمل شود و میان مردم فساد اشاعه یابد، بدین معناست که این نسل از امت، در این برهه از زمان خون امام حسین را به هدر داده است. آیا می شنوی؟ ای کسی که برای امام حسین اندوهگین هستی و بر امام حسین گریه می‌کنی، امروز هر چه فساد بیشتر شود و اصلاح جامعه کمتر، راه برای به نابودی کشاندن اهداف امام حسین هموارتر شده است؛ اهدافی که امام حسین برای آن‌ها کشته شد.", "post_url_5": "http://irmolk.blog.ir/post/240/%D8%A7%D8%B1%D8%AA%D8%A8%D8%A7%D8%B7%20%D8%BA%D8%B0%D8%A7%20%D8%A8%D8%A7%20%D8%AE%D9%88%D8%A7%D8%A8%20%D9%88%20%D8%A8%DB%8C%D8%AF%D8%A7%D8%B1%DB%8C%20%D8%AF%D8%B1%20%D8%B7%D8%A8%20%D8%B3%D9%86%D8%AA%DB%8C", "post_title_5": "ارتباط غذا با خواب و بیداری در طب سنتی", "post_content_5": "به افراد با مزاج سرد و تر توصیه می‌شود زیاد نخوابند، زیرا با خوابیدن زیاد، رطوبت بیشتر می‌شود.\nخوابیدن، معادل سکون بدنی- روانی و بیداری، معادل فعالیت بدنی- روانی است، بنابراین انسان هرچه بیشتر بیدار باشد، بدن او بیشتر به سمت گرمی و خشکی میل پیدا می‌کند و رطوبت بدن کاهش می‌یابد. برعکس، هرچه فرد بیشتر بخوابد، رطوبت‌های بدن و همچنین رطوبت مغز بیشتر می‌شود و بدن به سمت سردی گرایش پیدا می‌کند.\nاگر به دلایلی، خواب شخص کم شده و بیشتر بیدار باشد (مثلاً به دلیل درگیر شدن در پروژه‌های سنگین کاری یا امتحانات سخت و مهم مانند کنکور و یا به دلیل استرس‌های روحی روانی)، به دلیل متمایل شدن بدن و مغز به سمت گرمی و خشکی در این شرایط، باید:\n* غذاهای با مزاج گرم و خشک را مصرف نکنند و یا با احتیاط مصرف نمایند. این غذاها عبارت‌اند از: غذاهای تند با ادویه زیاد (مانند فلفل، زنجفیل و دارچین)، سرخ کردنی‌ها، شوری‌جات، مغزهای پرانرژی (مانند فندق و بادام‌زمینی)، گوشت‌ها و مخصوصاً گوشت پرندگانی چون بلدرچین و سایر مواد گرم و خشک.\n* از طرف دیگر این افراد باید خوردنی‌ها و نوشیدنی‌های با مزاج تا حدودی سرد و رطوبتی مصرف کنند. مثلاً نوشیدن چای دارچین یا چای زعفران برای آن‌ها مناسب نیست.\n* کاهو برای این افراد مفید است (سرد و تر و خواب‌آور است). مصرف آب و میوه‌جات و سبزیجات حاوی رطوبت بیشتر (مانند هلو، شلیل، آلو، هندوانه، خیارهای بزرگ با رطوبت بیشتر)، طعم‌های ترش و ملس مانند آلبالو و همچنین لبنیات مانند ماست و دوغ برای این افراد مفید است، زیرا ضمن جلوگیری از گرمی و خشکی بیشتر، باعث القای خواب هم می‌شوند و اثر دوجانبه دارند.\nبهتر است انسان وقتی به بستر می‌رود، چند دقیقه روی پهلوی راست بخوابد تا\nاگر مواد غذایی در معده وجود دارد به سمت قعر معده جابجا شود و یا وارد روده‌ها گردد و پس از این چند دقیقه، به پهلوی چپ بگردد و در همان حال به خواب برود.\nاین امر باعث می‌شود کبد که یک عضو پرخون و گرم است، مثل پتویی روی معده\nو روده‌های کوچک را بپوشاند و با حرارت خود به عملیات هضم و جذب کمک کند\nهمچنین به افراد با مزاج سرد و تر توصیه می‌شود زیاد نخوابند، زیرا با خوابیدن زیاد، رطوبت بیشتر می‌شود. این افراد باید از غذاهای سرد و تر به میزان کمتر استفاده کنند تا خوابشان کمتر شده و راحت‌تر از خواب بیدار شوند.\nارتباط زمان غذا و خواب\nاکثر موارد ذکرشده در مورد رابطه زمان غذا خوردن با ورزش در اینجا نیز صادق است و بهتر است غذا تقریباً از معده رد شده باشد و بعد شخص بخوابد؛ خوابیدن روی غذا اصلاً توصیه نشده و بسیار مضر است. حداقل ۳-۲ ساعت باید بین شام و خواب فاصله باشد. خوابیدن طی روز نیز در طب سنتی کلاً توصیه نشده است، مگر برای مزاج‌های گرم، به صورت چرت زدن (خواب کوتاه مدت) و با فاصله زمانی از نهار. پس توصیه می‌شود انسان نه با شکم خالی و گرسنگی بخوابد و نه با شکم پر، زیرا خوابیدن در حالت گرسنگی و با شکم خالی منجر به ضعف و لاغری می‌شود، چون در هنگام خواب، قوای بدن و خون، جهت انجام عملیات هضم و جذب به سمت سیستم گوارش جلب می‌شوند و اگر غذایی در سیستم گوارشی یافت نشود، مواد طبیعی، مخاط و خود سلول‌های بدن و سیستم گوارش به عنوان غذا مصرف می‌شوند. با شکم پر خوابیدن هم باعث انسداد عروق، دیدن خواب بد و کابوس، احساس بختک افتادن روی قفسه سینه، خروپف، سنگینی پس از خواب، خلط ته حلق به هنگام صبح و بوی بد دهان می‌شود.\nخوابیدن طی روز نیز در طب سنتی کلاً توصیه نشده است، مگر برای مزاج‌های گرم، به صورت چرت زدن (خواب کوتاه مدت) و با فاصله زمانی از نهاربهتر است انسان وقتی به بستر می‌رود، چند دقیقه روی پهلوی راست بخوابد تا اگر مواد غذایی در معده وجود دارد به سمت قعر معده جابجا شود و یا وارد روده‌ها گردد و پس از این چند دقیقه، به پهلوی چپ بگردد و در همان حال به خواب برود. این امر باعث می‌شود کبد که یک عضو پرخون و گرم است، مثل پتویی روی معده و روده‌های کوچک را بپوشاند و با حرارت خود به عملیات هضم و جذب کمک کند. در زمان برخاستن از خواب نیز بهتر است به سمت راست بچرخد، چند دقیقه‌ای در همان وضعیت بماند تا حرکت مواد روده به سمت انتها خوب انجام شود و سپس از بستر بلند شود. یکی از کارهایی که بهتر است انسان در هنگام خواب رعایت کند، این است که به وسیله رواندازی (پتو یا ملحفه)، روی منطقه بالای شکم (معده) را بپوشاند؛ خوابیدن بدون روانداز کلاً خوب نیست، زیرا منطقه شکم در هنگام خواب باید گرم نگه داشته شود تا عملیات هضم به خوبی صورت گیرد.\nرفع بی‌خوابی\nشیر بادام موجب افزایش رطوبت مغز می‌شود و برای رفع بی‌خوابی مفید است.\nبرای رفع بی‌خوابی باید مزاج افراد شناسایی شود:\n* افرادی هستند که سردی و تری در بدنشان غلبه پیدا کرده است که باید با مواد غذایی مانند چای دارچین، اسطوخودوس، گل‌گاوزبان و بادرنجبویه سردی و تری را از بدن خارج کنند.\n* افرادی هستند که گرمی و خشکی در بدنشان غلبه پیدا کرده است که این افراد باید مواد غذایی مرطوب مانند کاهو، مغزهای گیاهی مانند بادام یا گیاهان دارویی مانند گل بنفشه و گل پنیرک را استفاده کنند که موجب کاهش خشکی بدن می‌شود. این گیاهان طبیعت سرد و تر دارند و خشکی را از مغز خارج می‌کنند.\nشیر بادام نیز موجب افزایش رطوبت مغز می‌شود و برای رفع بی‌خوابی مفید است؛ زمانی که افراد دچار بی‌خوابی شدند، شب‌هنگام می‌توانند یکی از این مواد رطوبت‌دار را مصرف کنند که موجب آرامش مغز می‌شود و بی‌خوابی برطرف خواهد شد.\nدر طب سنتی استفاده از شیرهای گیاهی بسیار اهمیت دارد و مصرف این‌گونه شیرها می‌تواند موجب تقویت بدن شود.\nشیربادام از مخلوط ۲۱ عدد بادام با ۲ تا ۳ قاشق غذاخوری عسل و یک لیوان آب در مخلوط‌کن تهیه می‌شود. بادام‌ها باید به خوبی با عسل میکس شود و پس از آن یک تا دو لیوان آب به آن اضافه شود و افراد این مخلوط را در طول یک روز مصرف کنند.\nمریم مرادیان نیری - تبیان", "post_full_content_1": "\nاز میدان جنگ تا عالم سیاست\nشنبه, ۳۱ فروردين ۱۳۹۸، ۱۲:۲۶ ب.ظ\n\n\n♦️اگر در میدان جنگ گم شدی  و هیچ ابزاری برای برگشتن به مسیر پیدا نکردی، فقط کافی است اندکی دقت کنی تا ببینی آتش دشمن کدام جهت را می زند، همان جهت، خط نیروهای خودی است.\n♦️در مسایل سیاسی هم هرگاه حق و باطل را گم کردی، کافی است اندکی دقت کنی و ببینی دشمن کدام جهت را می زند، و کدام جهت را حمایت می کند، جهت مورد هجوم، جبهه خودی است.\n\n\n\n\n\n\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n۹۸/۰۱/۳۱\n\n\n\n\n\n\n\n\n\n\n\n\n\n", "post_full_content_5": "\nارتباط غذا با خواب و بیداری در طب سنتی\nچهارشنبه, ۱۹ مهر ۱۳۹۶، ۰۲:۱۶ ب.ظ\n\n\nبه افراد با مزاج سرد و تر توصیه می‌شود زیاد نخوابند، زیرا با خوابیدن زیاد، رطوبت بیشتر می‌شود.\nخوابیدن، معادل سکون بدنی- روانی و بیداری، معادل فعالیت بدنی- روانی است، بنابراین انسان هرچه بیشتر بیدار باشد، بدن او بیشتر به سمت گرمی و خشکی میل پیدا می‌کند و رطوبت بدن کاهش می‌یابد. برعکس، هرچه فرد بیشتر بخوابد، رطوبت‌های بدن و همچنین رطوبت مغز بیشتر می‌شود و بدن به سمت سردی گرایش پیدا می‌کند.\nاگر به دلایلی، خواب شخص کم شده و بیشتر بیدار باشد (مثلاً به دلیل درگیر شدن در پروژه‌های سنگین کاری یا امتحانات سخت و مهم مانند کنکور و یا به دلیل استرس‌های روحی روانی)، به دلیل متمایل شدن بدن و مغز به سمت گرمی و خشکی در این شرایط، باید:\n* غذاهای با مزاج گرم و خشک را مصرف نکنند و یا با احتیاط مصرف نمایند. این غذاها عبارت‌اند از: غذاهای تند با ادویه زیاد (مانند فلفل، زنجفیل و دارچین)، سرخ کردنی‌ها، شوری‌جات، مغزهای پرانرژی (مانند فندق و بادام‌زمینی)، گوشت‌ها و مخصوصاً گوشت پرندگانی چون بلدرچین و سایر مواد گرم و خشک.\n* از طرف دیگر این افراد باید خوردنی‌ها و نوشیدنی‌های با مزاج تا حدودی سرد و رطوبتی مصرف کنند. مثلاً نوشیدن چای دارچین یا چای زعفران برای آن‌ها مناسب نیست.\n* کاهو برای این افراد مفید است (سرد و تر و خواب‌آور است). مصرف آب و میوه‌جات و سبزیجات حاوی رطوبت بیشتر (مانند هلو، شلیل، آلو، هندوانه، خیارهای بزرگ با رطوبت بیشتر)، طعم‌های ترش و ملس مانند آلبالو و همچنین لبنیات مانند ماست و دوغ برای این افراد مفید است، زیرا ضمن جلوگیری از گرمی و خشکی بیشتر، باعث القای خواب هم می‌شوند و اثر دوجانبه دارند.\nبهتر است انسان وقتی به بستر می‌رود، چند دقیقه روی پهلوی راست بخوابد تا\nاگر مواد غذایی در معده وجود دارد به سمت قعر معده جابجا شود و یا وارد روده‌ها گردد و پس از این چند دقیقه، به پهلوی چپ بگردد و در همان حال به خواب برود.\nاین امر باعث می‌شود کبد که یک عضو پرخون و گرم است، مثل پتویی روی معده\nو روده‌های کوچک را بپوشاند و با حرارت خود به عملیات هضم و جذب کمک کند\nهمچنین به افراد با مزاج سرد و تر توصیه می‌شود زیاد نخوابند، زیرا با خوابیدن زیاد، رطوبت بیشتر می‌شود. این افراد باید از غذاهای سرد و تر به میزان کمتر استفاده کنند تا خوابشان کمتر شده و راحت‌تر از خواب بیدار شوند.\nارتباط زمان غذا و خواب\nاکثر موارد ذکرشده در مورد رابطه زمان غذا خوردن با ورزش در اینجا نیز صادق است و بهتر است غذا تقریباً از معده رد شده باشد و بعد شخص بخوابد؛ خوابیدن روی غذا اصلاً توصیه نشده و بسیار مضر است. حداقل ۳-۲ ساعت باید بین شام و خواب فاصله باشد. خوابیدن طی روز نیز در طب سنتی کلاً توصیه نشده است، مگر برای مزاج‌های گرم، به صورت چرت زدن (خواب کوتاه مدت) و با فاصله زمانی از نهار. پس توصیه می‌شود انسان نه با شکم خالی و گرسنگی بخوابد و نه با شکم پر، زیرا خوابیدن در حالت گرسنگی و با شکم خالی منجر به ضعف و لاغری می‌شود، چون در هنگام خواب، قوای بدن و خون، جهت انجام عملیات هضم و جذب به سمت سیستم گوارش جلب می‌شوند و اگر غذایی در سیستم گوارشی یافت نشود، مواد طبیعی، مخاط و خود سلول‌های بدن و سیستم گوارش به عنوان غذا مصرف می‌شوند. با شکم پر خوابیدن هم باعث انسداد عروق، دیدن خواب بد و کابوس، احساس بختک افتادن روی قفسه سینه، خروپف، سنگینی پس از خواب، خلط ته حلق به هنگام صبح و بوی بد دهان می‌شود.\nخوابیدن طی روز نیز در طب سنتی کلاً توصیه نشده است، مگر برای مزاج‌های گرم، به صورت چرت زدن (خواب کوتاه مدت) و با فاصله زمانی از نهاربهتر است انسان وقتی به بستر می‌رود، چند دقیقه روی پهلوی راست بخوابد تا اگر مواد غذایی در معده وجود دارد به سمت قعر معده جابجا شود و یا وارد روده‌ها گردد و پس از این چند دقیقه، به پهلوی چپ بگردد و در همان حال به خواب برود. این امر باعث می‌شود کبد که یک عضو پرخون و گرم است، مثل پتویی روی معده و روده‌های کوچک را بپوشاند و با حرارت خود به عملیات هضم و جذب کمک کند. در زمان برخاستن از خواب نیز بهتر است به سمت راست بچرخد، چند دقیقه‌ای در همان وضعیت بماند تا حرکت مواد روده به سمت انتها خوب انجام شود و سپس از بستر بلند شود. یکی از کارهایی که بهتر است انسان در هنگام خواب رعایت کند، این است که به وسیله رواندازی (پتو یا ملحفه)، روی منطقه بالای شکم (معده) را بپوشاند؛ خوابیدن بدون روانداز کلاً خوب نیست، زیرا منطقه شکم در هنگام خواب باید گرم نگه داشته شود تا عملیات هضم به خوبی صورت گیرد.\nرفع بی‌خوابی\nشیر بادام موجب افزایش رطوبت مغز می‌شود و برای رفع بی‌خوابی مفید است.\nبرای رفع بی‌خوابی باید مزاج افراد شناسایی شود:\n* افرادی هستند که سردی و تری در بدنشان غلبه پیدا کرده است که باید با مواد غذایی مانند چای دارچین، اسطوخودوس، گل‌گاوزبان و بادرنجبویه سردی و تری را از بدن خارج کنند.\n* افرادی هستند که گرمی و خشکی در بدنشان غلبه پیدا کرده است که این افراد باید مواد غذایی مرطوب مانند کاهو، مغزهای گیاهی مانند بادام یا گیاهان دارویی مانند گل بنفشه و گل پنیرک را استفاده کنند که موجب کاهش خشکی بدن می‌شود. این گیاهان طبیعت سرد و تر دارند و خشکی را از مغز خارج می‌کنند.\nشیر بادام نیز موجب افزایش رطوبت مغز می‌شود و برای رفع بی‌خوابی مفید است؛ زمانی که افراد دچار بی‌خوابی شدند، شب‌هنگام می‌توانند یکی از این مواد رطوبت‌دار را مصرف کنند که موجب آرامش مغز می‌شود و بی‌خوابی برطرف خواهد شد.\nدر طب سنتی استفاده از شیرهای گیاهی بسیار اهمیت دارد و مصرف این‌گونه شیرها می‌تواند موجب تقویت بدن شود.\nشیربادام از مخلوط ۲۱ عدد بادام با ۲ تا ۳ قاشق غذاخوری عسل و یک لیوان آب در مخلوط‌کن تهیه می‌شود. بادام‌ها باید به خوبی با عسل میکس شود و پس از آن یک تا دو لیوان آب به آن اضافه شود و افراد این مخلوط را در طول یک روز مصرف کنند.\nمریم مرادیان نیری - تبیان\n\n\n\n\n\n\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n۹۶/۰۷/۱۹\n\n\n\n\n\n\n\n\n\n\n\n\n\n", "post_full_content_3": "\nمیلاد امام حسن عسکری مبارک باد\nسه شنبه, ۲۸ آذر ۱۳۹۶، ۰۸:۲۰ ب.ظ\n\n\n\nتو آمدی و کوچه های مدینه را باران شکوفه پوشاند؛ آمدی و آینه ها، به پابوسی ات، آب های جهان را به انعکاس برخاستند. آمدی، تو یازدهمین چراغ پرفروغ ولایت باشی .ولادت امام حسن عسکری(ع) مبارک باد.\nامام حسن عسگری علیه السلام :«جُرْأَةُ الْوَلَدِ عَلى والِدِهِ فى صِغَرِهِ تَدْعُوا إِلَىالْعُقُوقِ فى کِبَرِهِ.»:جرأت و دلیرى فرزند بر پدرش در کوچکى، سبب عاقّ و نارضایتى پدر در بزرگى مىشود.\n\n\n\n\n\n\n\n\n\n\n۱\n\n\n\n\n\n۰\n\n\n\n\n۹۶/۰۹/۲۸\n\n\n\n\n\n\n\n\n\n\n\n\n\n", "post_full_content_2": "\nوفات حضرت معصومه\nيكشنبه, ۱۰ دی ۱۳۹۶، ۰۸:۰۰ ب.ظ\n\n\n مرغ دلم راهی قم می شود               در حرم امن تو گم می شود    عمه سادات سلام علیک                   روح عبادات سلام علیک      کوثر نوری به کویر قمی                      آب حیاتِ دل این مردمی        عمه سادات بگو کیستی                    فاطمه یا زینب ثانی استی؟          از سفر کرب وبلا آمدی                        یا که به دنبال رضا آمدی            کاش شبی مست حضورم کنی              باخبر از وقت ظهورم کنی\nوفات حضرت معصومه را به امام زمان عجل تعالی فرجه الشریف و مقام معظم رهبری و همه شیعیان جهان تسلیت عرض می کنم.\nولادت آن حضرت در روز اول ذیقعده سال ١٧٣ هجرى قمرى در مدینه منوره واقع شده است. دیرى نپایید که در همان سنین کودکى مواجه با مصیبت شهادت پدر گرامى خود در حبس هارون در شهر بغداد شد. لذا از آن پس تحت مراقبت و تربیت برادر بزرگوارش حضرت على بن موسى الرضا علیه السلام قرارگرفت. در سال ٢٠٠ هجرى قمرى در پى اصرار و تهدید مأمون عباسى سفر تبعید گونه حضرت رضا علیه السلام به مرو انجام شد و آن حضرت بدون این که کسى از بستگان و اهل بیت خود را همراه ببرند راهى خراسان شدند. یک سال بعد از هجرت برادر، حضرت معصومه سلام الله علیها به شوق دیدار برادر و ادای رسالت زینبی و پیام ولایت به همراه عده اى از برادران و برادرزادگان به طرف خراسان حرکت کرد و در هر شهر و محلى مورد استقبال مردم واقع مى شد. این جا بود که آن حضرت نیز همچون عمه بزرگوارشان حضرت زینبسلام الله علیها پیام مظلومیت و غربت برادر گرامیشان را به مردم مؤمن و مسلمان مى رساندند و مخالفت خود و اهلبیت علیه السلام را با حکومت حیله گر بنى عباس اظهار مى کرد. بدین جهت تا کاروان حضرت به شهر ساوه رسید عده اى از مخالفان اهلبیت که از پشتیبانى مأموران حکومت برخوردار بودند،سر راه را گرفتند و با همراهان حضرت وارد جنگ شدند، در نتیجه تقریباً همه مردان کاروان به شهادت رسیدند، حتى بنابر نقلى حضرتسلام الله علیها معصومه را نیز مسموم کردند. به هر حال ، یا بر اثر اندوه و غم زیاد از این ماتم و یا بر اثر مسمومیت از زهر جفا، حضرت فاطمه معصومه سلام الله علیهابیمار شدند و چون دیگر امکان ادامه راه به طرف خراسان نبود قصد شهر قم را نمود. پرسید: از این شهر«ساوه» تا «قم» چند فرسنگ است؟ آن چه بود جواب دادند، فرمود: مرا به شهر قم ببرید، زیرا از پدرم شنیدم که مى فرمود: شهر قم مرکز شیعیان ما است.بزرگان شهر قم وقتى از این خبر مسرت بخش مطلع شدند به استقبال آن حضرت شتافتند; و در حالى که «موسى بن خزرج» بزرگ خاندان «اشعرى» زمام ناقه آن حضرت را به دوش مى کشید و عده فراوانى از مردم پیاده و سواره گرداگرد کجاوه حضرت در حرکت بودند، حدوداً در روز ٢٣ ربیع الاول سال ٢٠١ هجرى قمرى حضرت وارد شهر مقدس قم شدند. سپس در محلى که امروز «میدان میر» نامیده مى شود شتر آن حضرت در جلو در منزل «موسى بن خزرج» زانو زد و افتخار میزبانى حضرت نصیب او شد. آن بزرگوار به مدت ١٧ روز در این شهر زندگى کرد و در این مدت مشغول عبادت و راز و نیاز با پروردگار متعال بود. محل عبادت آن حضرت در مدرسه ستیه به نام «بیت النور» هم اکنون محل زیارت ارادتمندان آن حضرت است. سرانجام در روز دهم ربیع الثانى و «بنا بر قولى دوازدهم ربع الثانى» سال ٢٠١ هجرى پیش از آن که دیدگان مبارکش به دیدار برادر روشن شود، در دیار غربت و با اندوه فراوان دیده از جهان فروبست و شیعیان را در ماتم خود به سوگ نشاند .مردم قم با تجلیل فراوان پیکر پاکش را به سوى محل فعلى که در آن روز بیرون شهر و به نام «باغ بابلان» معروف بود تشییع نمودند. همین که قبر مهیا شد دراین که چه کسى بدن مطهر آن حضرت را داخل قبر قرار دهد دچار مشکل شدند، که ناگاه دو تن سواره که نقاب به صورت داشتند از جانب قبله پیدا شدند و به سرعت نزدیک آمدند و پس از خواندن نماز یکى از آن دو وارد قبر شد و دیگرى جسد پاک و مطهر آن حضرت را برداشت و به دست او داد تا در دل خاک نهان سازد. آن دو نفر پس از پایان مراسم بدون آن که با کسى سخن بگویند بر اسب هاى خود سوار و از محل دور شدند.بنا به گفته بعضی از علما به نظر مى رسد که آن دو بزرگوار، دو حجت پروردگار: حضرت رضا علیه السلام و امام جواد علیه السلام باشند چرا که معمولاً مراسم دفن بزرگان دین با حضور اولیا الهی انجام شده است. پس از دفن حضرت معصومهسلام الله علیها موسى بن خزرج سایبانى از بوریا بر فراز قبر شریفش قرار داد تا این که حضرت زینب فرزند امام جوادعلیه السلام به سال ٢٥٦ هجرى قمرى اولین گنبد را بر فراز قبر شریف عمه بزرگوارش بنا کرد و بدین سان تربت پاک آن بانوى بزرگوار اسلام قبله گاه قلوب ارادتمندان به اهلبیت علیه السلام. و دارالشفای دلسوختگان عاشق ولایت وامامت شد.\nاز کرامات آن حضرت: \nآیه الله العظمی ناصر مکارم شیرازی(دام ظله) نقل فرمود: پس از فروپاشی شوروی سابق، و آزاد شدن جمهوری های اسلامی از جمله جمهوری نخجوان، شیعیان نخجوان تقاضا کردند که عده ای از جوانان خود را برای تحصیل علوم حوزوی، به حوزه علمه قم بفرستند، تا در آینده برای تبلیغ در آن منطقه، آماده گردند، استقبال عجیبی از این امر شد، از بین سیصد نفر داوطلب، پنجاه نفر که معدل بالایی داشتند انتخال شدند، ولی در این میان جوانی با داشتن معدل بالا به خاطر اشکالی که در چشمانش بود، انتخاب نشد، با اصرار پدر ایشان، مسؤول مربوط به ناچار او را نیز پذیرفت، هنگام فیلم برداری از مراسم بدرقه این کاروان علمی، مسؤول فیلم برداری، دوربین را روی چشم معیوب این جوان، متمرکز کرد، و تصویر برجسته آن را به نمایش گذاشت، جوان با دیدن این منظره، بسیار ناراحت و دل شکسته شد، کاروان به قم رسید، و در مدرسه مربوط ساکن شد، این جوان در حرم حضرت معصومهعلیه السلام مشرف گردید، با اخلاص تمام به حضرت معصومهعلیه السلام متوسل شد، و در همان حال خوابش برد، در عالم خواب، عوالمی را مشاهده کرد، پس از بیداری، چشمانش را سالم یافت، به حجره اش بازگشت، دوستان و آشنایان، چشم او را سالم یافتند، و با مشاهده چنین کرامتی از حضرت معصومهعلیه السلام تحت تأثیر شدید قرار گرفتند و دسته جمعی به حرم برای دعا و مناجات آمدند، و ساعت ها در حرم حضرت معصومهعلیه السلام به دعا و توسل پرداختند هنگامی که این خبر به نخجوان رسید، شیعیان آنجا با اصرار تقاضا کردند که این جوان شفا یافته به آنجا باز گردد، تا دیدار او موجب بیداری و هدایت دیگران، و استحکام عقیده مسلمانان شود\nاحادیثی پیرامون حضرت معصومهسلام الله علیها قال الصادق علیه السلام: ان للّه حرماً و هو مکه ألا انَّ لرسول اللّه حرماً و هو المدینة ألا وان لامیرالمؤمنین علیه السلام حرماً و هو الکوفه الا و انَّ قم الکوفة الضغیرة ألا ان للجنة ثمانیه ابواب ثلاثه منها الى قم تقبض فیها اموأة من ولدى اسمها فاطمه بنت موسى علیهاالسلام و تدخل بشفاعتها شیعتى الجنة با جمعهم خداوند حرمى دارد که مکه است پیامبر حرمى دارد و آن مدینه است و حضرت على علیه السلام حرمى دارد و آن کوفه است و قم کوفه کوچک است که از 8 درب بهشت سه درب آن به قم باز مى شود - زنى از فرزندان من در قم از دنیا مى رود که اسمش فاطمه دختر موسى علیه السلام است و به شفاعت او همه شیعیان من وارد بهشت مى شوند. عن سعد عن الرضاعلیه السلام قال: یا سعد من زارها فله الجنة ثواب الأعمال و عیون اخبار الرضاعلیه السلام: عن سعد بن سعد قال: سالت اباالحسن الرضاعلیه السلام عن فاطمه بنت موسى بن جعفر علیه السلام فقال: من زارها فله الجنة امام رضا علیه السلام فرمود- کسى که حضرت فاطمه معصومه را زیارت کند پاداش او بهشت است . کامل الزیارة:عن ابن الرضا علیهماالسلام قال: من زار قبر عمتى بقم فله الجنة امام جواد - کسى که عمه ام را در قم زیارت کند پاداش او بهشت است . امام صادق علیه السلام: من زارها عارفاً بحقّها فله الجنة (بحار ج ٤٨ صفحه ٣٠٧) امام صادق علیه السلام کسى که آن حضرت را زیارت کند در حالى که آگاه و متوجه شأن و منزلت او باشد بهشت پاداش اوست . امام صادق علیه السلام: «الّا انَّ حرمى و حرم ولدى بعدى قم» (بحار ج ٦٠ صفحه ٢١٦ ) امام صادق علیه السلام - آگاه باشید که حرم و حرم فرزندان بعد از من قم است جایگاه حضرت معصومهسلام الله علیها لقب «معصومه» را امام رضاعلیه السلام به خواهر خود عطا فرمود:آن حضرت در روایتى فرمود: «مَنْ زَارَ الْمَعصُومَةَ بِقُمْ کَمَنْ زَارَنى.» (ناسخ التواریخ، ج ٣، ص ٦٨، به نقل از کریمه اهل بیت، ص ٣٢) «هرکس معصومه را در قم زیارت کند،مانند کسى است که مرا زیارت کرده است.» این لقب، که از سوى امام معصوم به این بانوى بزرگوار داده شده، گویاى جایگاه والاى ایشان است. امام رضاعلیه السلام در روایتى دیگر مى فرماید: هرکس نتواند به زیارت من بیاید، برادرم را در رى یا خواهرم را در «قم» زیارت کند که ثواب زیارت مرا در مى یابد. (زبدة التصانیف، ج ٦، ص ١٥٩، به نقل از کریمه اهل بیت، ص ٣ .) \n\n\n\n\n\n\n\n\n\n\n۱\n\n\n\n\n\n۰\n\n\n\n\n۹۶/۱۰/۱۰\n\n\n\n\n\n\n\n\n\nعلى بن موسى الرضا (ع)\nوفات حضرت معصومه\nکرامت حضرت معصومه\n\n\n\n\n\n\n", "post_full_content_4": "\nای کسی که اندوهگین هستی، آیا می دانی چگونه خون امام حسین به هدر می رود؟\nپنجشنبه, ۴ آبان ۱۳۹۶، ۰۶:۱۵ ب.ظ\n\n\nامام موسی صدر: در زمانه ما و بنا بر تجزیه و تحلیل خود او، اگر منکر ترک شود و به معروف عمل شود و جامعه اصلاح شود، امام حسین به هدفش از شهادت رسیده است. \nو امروز هر اندازه که معروف ترک شود و به منکر عمل شود و میان مردم فساد اشاعه یابد، بدین معناست که این نسل از امت، در این برهه از زمان خون امام حسین را به هدر داده است. آیا می شنوی؟ ای کسی که برای امام حسین اندوهگین هستی و بر امام حسین گریه می‌کنی، امروز هر چه فساد بیشتر شود و اصلاح جامعه کمتر، راه برای به نابودی کشاندن اهداف امام حسین هموارتر شده است؛ اهدافی که امام حسین برای آن‌ها کشته شد.\n\n\n\n\n\n\n\n\n\n\n۳\n\n\n\n\n\n۰\n\n\n\n\n۹۶/۰۸/۰۴\n\n\n\n\n\n\n\n\n\n\n\n\n\n"}