{"type": "blog", "blog_name": "به نـــامــ حضـرتــــ دوستـــــ", "blog_url": "http://ghalame1talabe.blog.ir/", "post_url_1": "http://ghalame1talabe.blog.ir/1394/06/13/%DA%86%D9%84%D9%87-%D8%AD%D8%B3%DB%8C%D9%86%DB%8C", "post_title_1": "چله حسینی", "post_content_1": "چهل روز ادب تا محرم\n\nتقریبا یک ساعت، شایدم بیشتر داشتم نت گردی می کردم تا بتونم یه مطلبی که مناسب عنوان این پست باشه پیدا کنم ..\nمطالب زیبای زیادی خودندم اما نتونستم هیچ کدوم رو انتخاب کنم، آخرش یه کاغذ و قلم گرفتم تا خودم بنویسم..\nهمه چیز از یه پیامک دوستی با محتوای \"چهل روز مونده تا محرم؛چله نمی گیری؟\" شروع شد!\nخیلی خوشحال شدم که امسال از این چهل روز جا نموندم. حتما برای شما هم پیش اومده که یه پیامک یهویی میاد و خیلی هم به جا و به موقع باشه، این پیامک برای من از اون پیامک ها بود.\n\nآیت الله العظمی محمد تقی بهجت فونی رضوان الله تعالی علیه فرموده بودند:\n«چهل روز مانده به محرم چله گناه نکردن بگیرید تا سوز دل و اشک چشمانتان برای سیدالشهدا فراوان گردد»\nبه این میگن مشق عاشقی..\nاگه واقعا عاشق امام حسین علیه السلام هستیم، اگه واقعا عاشق حرم هستیم و برای اربعینش دل تو دل نداریم، با گناه نکردن این احساس و واقعی ترش کنیم، اونقدر که اگه حرمش نیستیم همه جا برامون بوی حرم بده..\n\nدرد دل: \nآقا جان، مولای من، مهدی موعود کمکمون کنید:(\nدیروز دوستم نگران بود، همش می گفت امام زمان دوستش نداره، سعی کردم قانع اش کنم که شما دوستش دارین، خیلی با هم حرف زدیم.. آقاجان میدونم بنده ی خوبی برات نیستیم .. اما شما دست ما رو بگیر تا بتونیم فاصله مون و کم کنیم.. این فاصله ی زیاد داره ما رو از همه ی خوبی های شما محروم میکنه.. و ما به حال دوستان و یاران شما غبطه میخوریم.. \nآقاجان دست ما رو بگیر..\nاین روزها که گناه تمام وجودم رو بهم ریخته تنها گریه بر تو است که آرامم می کند:(\nالتماس دعای شدید", "post_url_2": "http://ghalame1talabe.blog.ir/1394/06/06/%DA%86%D9%86%D8%AF-%D8%AE%D8%B7%DB%8C-%D9%85%D9%87%D9%85%D8%A7%D9%86-%D9%85%D9%86-%D8%A8%D8%A7%D8%B4-%D8%A2%D9%82%D8%A7%DB%8C-%D8%BA%D8%B1%DB%8C%D8%A8%D9%85", "post_title_2": "چند خطی مهمان من باش آقای غریبم", "post_content_2": "\n\nاین بار از چه بگویم ،رضا جان ،محبوب دلها .امام آشنایم ...\nاز دلتنگی هایم که گه گاهی راه نفسم را می بندد یا از بغض های مرطوبم که پشت لبخندم پنهان است ؟!!!\nاز عشقت بگویم که روز به روز پر رنگ تر می شود و این دل کوچکم روز به روز بی قرار تر .؟\nاز انتظار بگویم ...؟\nاز این واژه خاکستری که تا کسی طعمش را نچشد درک نمیکند چقدر حس غریبی است منتظر کسی بودن و چشم به در دوختن وگوش به زنگ بودن!\nاز انتظار خوانده شدن به درگاهت بگویم\nیا از انتظار برای هق هق زدن میان صحن هایت و لرزیدن دلم هنگام چشم دوختن به ایوان و سقا خانه ات ...؟\nاز قاب عکس خانمان برایت بگویم که به زیبایی حریمت را جلوه گر است و گاهی بی اختیار غرق در عکس ،خود را روبروی ضریحت میبینم .؟\nآقا ... به راستی چند وقت است ندیدمتان ؟؟؟؟؟؟؟؟؟\nبس نیست مولا ؟!!!!\nاین فراغ من را جان به سر کرده ،دلم بد هوای مشهدتان را کرده ،\nدلم پر از درد است و آه ،همه ی پزشک ها زیارتتان را تجویز کرده اند برای سبک شدن .\nنسخه به دست ،چشم انتظار دعوتتان هستم ...\nچشمانم سو سو می کنند و اکسیر گنبد طلاییتان را کم دارند.\nآقای مهربانم ،\nای عشق ، خاتمه بخش این بی قراری ها باش ، طبیب این دل بیمارم باش،این بار عاجزانه التماس میکنم مرا بخوان مولا ... مولا !\nبه امید روزی که صدای نقاره هایت بپیچد لابلای سکوت این دل بی چراغم،\nبه امید روزی که این بار خیالت که به وقت غروب سراغم می آید، خیال نباشد ،توهم نباشد ،دلخوشی باطل نباشد !\nمرا بخوان مولا ...", "post_url_3": "http://ghalame1talabe.blog.ir/1394/03/24/mahdi-jan", "post_title_3": "مهدیـــــ جـــان!", "post_content_3": "\n\n\nادامه مطلب", "post_url_4": "http://ghalame1talabe.blog.ir/1394/03/05/che-mishod-agar-kasi-ra-dashtim", "post_title_4": "چه می شد اگر کسی را داشتیم...", "post_content_4": "\n\nادامه مطلب", "post_url_5": "http://ghalame1talabe.blog.ir/1394/02/10/ezdevaj", "post_title_5": "ازدواج", "post_content_5": "\nامام صادق (ع):\nبر بنده مصیبتی سخت تر از این نیست که فرزند برادر مسلمانش نزدش آید و بگوید دخترت را به ازدواج من در آور و او بگوید: انجام نمی دهم (زیرا) من از تو ثروتمندترم.  \nمنبع: مشکات الانوار ح 1580\n\n\n \n\nبالاخره قسمت شد و ما هم نصف دین مون و کامل کردیم..\nحالا التماس دعا داریم از شما برای نصف دیگه دینمون..\nبرای ایمانم دعا کنید بزرگواران\nتاخیر من و ببخشید..\nمتاهلی و داستان های جدید و دغدغه های قشنگ به زندگیم اضافه شد..\nوارد دوره ی جدید زندگی که خدا بهم هدیه داده شدم..\nمسئولیت جدیدی رو به عهده گرفتم..\nشوهرداری..\nبله شوهر داری... که بخش اعظم زندگی من و پر می کنه ...\n\nسعی می کنم زود به زود سر بزنم و نظراتتون رو بخونم..\nایام امتحانات هم نزدیک شده..\nواقعا به دعاهاتون نیاز دارم.\n********************\nروزای خاص و اعمال خاص\nداریم به 13 رجب نزدیک میشیم، ایام اعتکاف و خلوت های شبانه با خدا ... \nخوش به حال هر کس که تو این 3 روز به مهمانی خدا میره..\nخوش به حال خیرینی که پذیرایی از مهمان های خدا رو بر عهده می گیرند..\n\nپیشاپیش ولادت اولین امام عزیزمون علی (ع) را به دوازده همین امام عزیزمون ، امام زمانمون تبریک عرض می کنم..\n\nعلی پا به این دنیا گذاشت و قلب عاشقان را محسور کرد. و همگان را با انسانی آشنا کرد که پدر تمامی آفریدگان پروردگارش لقب گرفت..\n", "post_full_content_1": "\n\nجمعه, ۱۳ شهریور ۱۳۹۴، ۰۱:۵۷ ب.ظ\nچله حسینی\n\n\nچهل روز ادب تا محرم\n\nتقریبا یک ساعت، شایدم بیشتر داشتم نت گردی می کردم تا بتونم یه مطلبی که مناسب عنوان این پست باشه پیدا کنم ..\nمطالب زیبای زیادی خودندم اما نتونستم هیچ کدوم رو انتخاب کنم، آخرش یه کاغذ و قلم گرفتم تا خودم بنویسم..\nهمه چیز از یه پیامک دوستی با محتوای \"چهل روز مونده تا محرم؛چله نمی گیری؟\" شروع شد!\nخیلی خوشحال شدم که امسال از این چهل روز جا نموندم. حتما برای شما هم پیش اومده که یه پیامک یهویی میاد و خیلی هم به جا و به موقع باشه، این پیامک برای من از اون پیامک ها بود.\n\nآیت الله العظمی محمد تقی بهجت فونی رضوان الله تعالی علیه فرموده بودند:\n«چهل روز مانده به محرم چله گناه نکردن بگیرید تا سوز دل و اشک چشمانتان برای سیدالشهدا فراوان گردد»\nبه این میگن مشق عاشقی..\nاگه واقعا عاشق امام حسین علیه السلام هستیم، اگه واقعا عاشق حرم هستیم و برای اربعینش دل تو دل نداریم، با گناه نکردن این احساس و واقعی ترش کنیم، اونقدر که اگه حرمش نیستیم همه جا برامون بوی حرم بده..\n\nدرد دل: \nآقا جان، مولای من، مهدی موعود کمکمون کنید:(\nدیروز دوستم نگران بود، همش می گفت امام زمان دوستش نداره، سعی کردم قانع اش کنم که شما دوستش دارین، خیلی با هم حرف زدیم.. آقاجان میدونم بنده ی خوبی برات نیستیم .. اما شما دست ما رو بگیر تا بتونیم فاصله مون و کم کنیم.. این فاصله ی زیاد داره ما رو از همه ی خوبی های شما محروم میکنه.. و ما به حال دوستان و یاران شما غبطه میخوریم.. \nآقاجان دست ما رو بگیر..\nاین روزها که گناه تمام وجودم رو بهم ریخته تنها گریه بر تو است که آرامم می کند:(\nالتماس دعای شدید\n\n\n\n\n\n\n\n\n\n۳\n\n\n\n\n\n۰\n\n\n\n\n۹۴/۰۶/۱۳\n\n\nبی نام  و نشان\n\n\n\n\n\n\n", "post_full_content_5": "\n\nپنجشنبه, ۱۰ ارديبهشت ۱۳۹۴، ۱۱:۵۰ ق.ظ\nازدواج\n\n\n\nامام صادق (ع):\nبر بنده مصیبتی سخت تر از این نیست که فرزند برادر مسلمانش نزدش آید و بگوید دخترت را به ازدواج من در آور و او بگوید: انجام نمی دهم (زیرا) من از تو ثروتمندترم.  \nمنبع: مشکات الانوار ح 1580\n\n\n \n\nبالاخره قسمت شد و ما هم نصف دین مون و کامل کردیم..\nحالا التماس دعا داریم از شما برای نصف دیگه دینمون..\nبرای ایمانم دعا کنید بزرگواران\nتاخیر من و ببخشید..\nمتاهلی و داستان های جدید و دغدغه های قشنگ به زندگیم اضافه شد..\nوارد دوره ی جدید زندگی که خدا بهم هدیه داده شدم..\nمسئولیت جدیدی رو به عهده گرفتم..\nشوهرداری..\nبله شوهر داری... که بخش اعظم زندگی من و پر می کنه ...\n\nسعی می کنم زود به زود سر بزنم و نظراتتون رو بخونم..\nایام امتحانات هم نزدیک شده..\nواقعا به دعاهاتون نیاز دارم.\n********************\nروزای خاص و اعمال خاص\nداریم به 13 رجب نزدیک میشیم، ایام اعتکاف و خلوت های شبانه با خدا ... \nخوش به حال هر کس که تو این 3 روز به مهمانی خدا میره..\nخوش به حال خیرینی که پذیرایی از مهمان های خدا رو بر عهده می گیرند..\n\nپیشاپیش ولادت اولین امام عزیزمون علی (ع) را به دوازده همین امام عزیزمون ، امام زمانمون تبریک عرض می کنم..\n\nعلی پا به این دنیا گذاشت و قلب عاشقان را محسور کرد. و همگان را با انسانی آشنا کرد که پدر تمامی آفریدگان پروردگارش لقب گرفت..\n\n\n\n\n\n\n\n\n\n\n۱\n\n\n\n\n\n۰\n\n\n\n\n۹۴/۰۲/۱۰\n\n\nبی نام  و نشان\n\n\n\n\n\n\n", "post_full_content_4": "\n\nسه شنبه, ۵ خرداد ۱۳۹۴، ۰۴:۳۰ ب.ظ\nچه می شد اگر کسی را داشتیم...\n\n\n\n\nچه قدر محرومیت است برای ما که برای فهم یک مسأله چهل روز درس را طول می دهیم؟!\n\nآن آقا شانزده روز مباحثه ی درس خارج از ایام تحصیلی را که با محاسبه ی تعطیلی ها یک ماه می شد، برای یک مسأله طول دادند، و آخرش با احتیاط از مسأله خارج شدند و نتوانستند حکم واقعی آن را به دست آورند و فتوا بدهند!\nچه می شد اگر کسی را داشتیم که عالم به حقایق و شریعت بود و فیض حضور اورا نیز داشتیم تادر زمان کم، احکام را به ما تعلیم می کرد، و نمی گفت: «نمی دانم» و یا این که: «آیا چنین است و یا نیست، و احتیاط کنید!» و به جای این همه سرگردانی و حیرت و صرف وقت در تحصیل و تعلیم، به عمل می پرداختیم.\nکاری کردیم که خود را از منابع فیض و رحمت وچشمه های نور و حکمت محروم ساختیم و از روز اول تا به حال عترت را کنار گذاشتیم و نخواستیم از آن ها پیروی کنیم و در راه آن ها باشیم!\n\nدعای فرج دوای درد ماست\nدعای تعجیل فرج دوای دردهای ما است، در روایت است که: در آخر الزمان همه هلاک می شوند « إلّا من دعا بالفرج» مگر کسانی که برای {تعجیل} فرج دعا کنند ...    -بحارالانوار ،ج52 ص133 و 148\nائمه ما-علیه السلام- با این بیان خیلی به اهل ایمان و شیعیان عنایت کرده اند تا خود را بشناسند. علامت گذاری برای آن ها است، یعنی اگر برای فرج دعا می کنید، علامت آن است که هنوز ایمانتان پا بر جاست.\nدستور های عجیب و غریب دیگر هم داده اند، زیرا در آخر الزمان گرفتاری اهل ایمان خیلی سخت می شود به حدی که در روایت آمده است: «بَعْدَ مَا مُلِئَتْ ظُلْماً وَ جَوْراً»   بعد از آن که زمین از جور و ستم پر می شود.... -بحارالانوار ج3، ص80\nو شاید در روایت وارد شده باشد که: «ینْکرُهُ أکثَرُ مَنْ قالَ بإِمامَتِهِ» بیشتر کسانی که اعتقاد به امامت آن حضرت دارند، او را انکار می کنند...  بحارالانوار، ج51، ص 30\nیعنی بیشتر مردم از اعتقاد و ایمان به امامت بر می گردند.\nهم چنین فرموده اند که در آخر الزمان این دعای فرج را که دعای تثبیت در دین است بخوانید:\n«یا اَللَّهُ یا رَحْمنُ یا رَحِیمُ یا مُقَلِّبَ القُلُوبِ ثَبِّتْ قَلْبِی عَلی دِینِکَ» ای خدا، ای رحمت گستر، ای مهربان، ای زیر و رو کننده ی دل ها مرا بر دینت ثابت و استوار گردان.\nیعنی آن مرتبه ای از ایمان را که به من منت نهادی، حفظ کن، نه این که مسلمان باشد و به همان باقی باشد، چون این معنا تثبیت در دین نیست.\nاین توسلات، عزاداری ها، سوگواری ها و زیارت قبور اهل بیت-علیه السلام- علامت آن است که اهل ایمان به آنها اتصال والصاق دارند و هنوز از آن ها منحرف نشده اند؛ لذا کفار و دست نشانده های آن ها دستورداشتند که بین مسلمانان و قرآن- تا چه برسد یه مساجد و تکایا و مجالس عزا و روضه خوانی - جدایی بیندازند، زیرا همه ی این ها ضد خواسته های سلاطین جور بود، لذت فرمان هدم قبور با تعطیلی مجالس روضه خوانی را دادند.\n\nهر چند از فیض حضور غایبیم، ولی...\nهر چند حضرت حجت-عجل الله تعالی فرجه الشریف- از ما غایب و ما از فیض حضور آن حضرت محرومیم، ولی اعمال مطابق یا مخالف دفتر و راه رسم آن حضرت را می دانیم و این که آیا آن بزرگوار را با اعمال و رفتار خود خشنود، و سلامی هر چند ضعیف خدمتش می فرستیم، و یا آن حضرت را با اعمال ناپسند، ناراضی و ناراحت می کنیم.\nبا این که در مال آن حضرت«سهم امام-علیه السلام-» تصرف می کنیم، دیده و شنیده نشده که حضرت در تصرف ما ترتیب اثر داده و در حیف و میل آن به کسی اعتراض نموده باشند، گویا مال آن حضرت را مال او نمی دانیم و گویا آن حضرت این مال را مال خود نمی داند که به ما اعتراض نمی کند!\n\n\nایام شعبان رسید و نزدیک شدیم به نیمه ی شعبان...\n15 شعبان را جشن می گیریم که ای آقا ما بی عرضه بودیم و نتوانستیم کاری کنیم تا شما ظهور کنید..\n15 شعبان بزن به کوپ و پارتی های یواشکی و علنی نیست..\nخواهش می کنم بیایید دل فارس الحجاز را نشکنیم..علایم ظلم و ستم جور شده.. اما علایم یاران کجاست؟\n\n\n\n\nمنبع: در محضر حضرت آیت ا...العظمی بهجت محمد حسین رخشاد\n\n\n\n\n\n\n\n\n\n۲\n\n\n\n\n\n۰\n\n\n\n\n۹۴/۰۳/۰۵\n\n\nبی نام  و نشان\n\n\n\n\n\n\n", "post_full_content_2": "\n\nجمعه, ۶ شهریور ۱۳۹۴، ۰۸:۰۱ ب.ظ\nچند خطی مهمان من باش آقای غریبم\n\n\n\n\nاین بار از چه بگویم ،رضا جان ،محبوب دلها .امام آشنایم ...\nاز دلتنگی هایم که گه گاهی راه نفسم را می بندد یا از بغض های مرطوبم که پشت لبخندم پنهان است ؟!!!\nاز عشقت بگویم که روز به روز پر رنگ تر می شود و این دل کوچکم روز به روز بی قرار تر .؟\nاز انتظار بگویم ...؟\nاز این واژه خاکستری که تا کسی طعمش را نچشد درک نمیکند چقدر حس غریبی است منتظر کسی بودن و چشم به در دوختن وگوش به زنگ بودن!\nاز انتظار خوانده شدن به درگاهت بگویم\nیا از انتظار برای هق هق زدن میان صحن هایت و لرزیدن دلم هنگام چشم دوختن به ایوان و سقا خانه ات ...؟\nاز قاب عکس خانمان برایت بگویم که به زیبایی حریمت را جلوه گر است و گاهی بی اختیار غرق در عکس ،خود را روبروی ضریحت میبینم .؟\nآقا ... به راستی چند وقت است ندیدمتان ؟؟؟؟؟؟؟؟؟\nبس نیست مولا ؟!!!!\nاین فراغ من را جان به سر کرده ،دلم بد هوای مشهدتان را کرده ،\nدلم پر از درد است و آه ،همه ی پزشک ها زیارتتان را تجویز کرده اند برای سبک شدن .\nنسخه به دست ،چشم انتظار دعوتتان هستم ...\nچشمانم سو سو می کنند و اکسیر گنبد طلاییتان را کم دارند.\nآقای مهربانم ،\nای عشق ، خاتمه بخش این بی قراری ها باش ، طبیب این دل بیمارم باش،این بار عاجزانه التماس میکنم مرا بخوان مولا ... مولا !\nبه امید روزی که صدای نقاره هایت بپیچد لابلای سکوت این دل بی چراغم،\nبه امید روزی که این بار خیالت که به وقت غروب سراغم می آید، خیال نباشد ،توهم نباشد ،دلخوشی باطل نباشد !\nمرا بخوان مولا ...\n\n\n\n\n\n\n\n\n\n۳\n\n\n\n\n\n۰\n\n\n\n\n۹۴/۰۶/۰۶\n\n\nبی نام  و نشان\n\n\n\n\n\n\n", "post_full_content_3": "\n\nيكشنبه, ۲۴ خرداد ۱۳۹۴، ۰۱:۵۱ ب.ظ\nمهدیـــــ جـــان!\n\n\n\n\nدوست داشتم با نام نامی تو زبان باز می کردم! \n\nای کاش آن اوایل که زبان گشودم، نزدیکانم مرا به گفتن «یامهدی» وا می داشتند!\nای کاش مهدکودکم، مهد آشنایی با تو بود. کاشکی در کلاس اول دبستان، آموزگارم، الفبای عشق تو را برایم هجی می کرد و نام زیبای تو را برایم می خواند و آن را سرمشق دفترچه ی تکلیفم قرار می داد.\nدر دوره راهنمایی، هیچ کس مرا به خیمه سبز تو راهنمایی نکرد. در سال های دبیرستان، کسی مرا با تو که مدیر عالم امکان هستی پیوند نزد.\nدر کتاب جغرافی ما، صحبتی از امکان زندگی تو یعنی «ذی طوی» و «رضوی» نبود. در کلاس تاریخ، کسی مرا با تاریخ غیبت، غربت و تنهایی تو آشنا نساخت. در درس دینی، به ما نگفتند«باب الله» و «دیان دینه» تویی. دریغ که در کلاس ادبیات، آداب ادب و روزی به ساحت قدس تو را گوشزد نکردند! افسوس که در کلاس نقاشی، چهره مهربان تو را برایم به تصویر نکشیدند!\nچرا موضوع انشای ما به جای «علم بهتر است یا ثروت»، از تو و از ظهورتو و روشهای جلب رضایت تو نبود؟! مگر نه اینکه بی تو، نه علم خوب است و نه ثروت؟\nکاش در کنار زبان بیگانه، زبان گفتگو با تو ا نیز که آشناترین و دیرین ترین مونس فطرت های بشری است به ما می آموختند! ای کاش وقتی برای آموختن یک زبان خارجی به زحمت می افتادم به من می گفتند: او تمامی زبان ها و گویش ها و لهجه ها ... و حتی زبان پرندگان را می داندو می شناسد.\nدر زنگ شیمی وقتی سخن از چرخش الکترونها به دور هسته ی اتم به میان می آمد اشارتی کافی بود تا من بفهمم تمام عالم هستی و ماسوی الله به گرد وجود شریف تو می چرخند. ای کاش در کنار انواع و اقسام فرمول های پیچیده ریاضی، فیزیک و شیمی، فرمول ساده ی ارتباط با تو را نیز به من یاد می دادنند.\nیادم نمی رود از کتاب فارسی، حکایت آن حکیم را که گزارش به قبرستان شهری افتاد. و با کمال تعجب دید، بر روی همه سنگ قبرها،سن فوت شدگان را 3،4،7 سال و مانند آن نوشته اند. پرسید: آیا اینان همگی در طفولیت از دنیا رفته اند؟ گفتند: نه اینجا، سن هر کس را معادل سال هایی از عمرش که در پی کسب علم و معرفت بوده است محاسبه می کنند.\nکاش آن روز دبیر فارسی ما گریزی به حدیث معرفت امام میزد که \"من مات ولم یعرف امام زمانه مات میته جاهلیه\" و می گفت که در تفکر شیعی، حیات حقیقی در توجه به امام عصر علیه السلام و معرفت و محبت و مودت او و مهم تر از آن برائت از دشمنان او معنا می شود.\nدرس فیزیک، قوانین شکست نور را به من آموخت؛ ولی نفهمیدم«نور خدا» تویی و مقصود از «یهدی الله لنوره من یشاء» نور عالمگیر توست. از سرعت سرسام آور نور (300 هزار کیلومتر در ثانیه) برایم گفتند؛ اما اشاره نکردند شعاع دید امام معصوم تا کجاست و نگفتند امام در یک لحظه می تواند تمام عوالم و کهکشان ها را از نظر بگذراند و از احوال همه ی ساکنان زمین و آسمان باخبر شود.\nوقتی برای کنکور درس می خواندم، کسی مرا برای ثبت نام در دانشگاه معرفت و محبت امام زمان علیه السلام تشویق نکرد. کسی برایم تبیین نکرد که معرفت امام نیز مراتب دارد و خیلی ها تا آخر عمر در همان دوران طفولیت یا مهد کودک خویش در جا می زنند.\nنمی دانستم که عناوینی همچون دکتر، مهندس، پروفسور و از این قبیل قراردادهایی در میان انسان هاست که تنها به کار کسب ثروت، قدرت، شهرت، و منزلت اجتماعی و گاهی خدمت در این دنیا می آید؛ اصلا در این وادی نبودم.\nاز فضای نیمه بسته مدرسه وارد فضای باز دانشگاه شدم. در دانشکده وضع از این اسفبار تر بود. بازار غرور و نخوت پر مشتی بود و اسباب غفلت، فراوان و فراهم. فضا نیز رنگ و بو گرفته از «علم زدگی» و «روشن فکر مابی» خیلی ها را گرفتار تب موددرک گرایی می دیدم. علم آن چیزی بود که از فلان کتاب مرجع اروپایی یا فلان مجله ی آمریکایی ترجمه می شد؛ از علوم اهل بیت علیه السلام دانش یقین بخش آسمانی کمتر سخن به میان می آمد!\nمولای من! در دانشگاه هم کسی برای من از تو سخن نگفت؛ پرچمی به نام تو افراشته نبود؛ کسی به سوی تو دعوت نمی کرد؛ هیچ استادی برایم اوصاف تو را بیان نکرد. کار کرد دروس معارف اسلامی و تاریخ اسلام، جبران کسری معدل دانشجویان بود! نه اینکه از تبلیغات مذهبی، نشستهای فرهنگی، نماز جماعت، از اردوهای سیاحتی زیارتی، مسابقات قرآن و نهج البلاغه و.. خبری نباشد.. کم و بیش یافت می شد؛ اما در همین عرصه ها نیز تو سهمی نداشتی و غریب و مظلوم «از یاد رفته» بودی.\nپس از فراغت از تحصیل نیز، اراده ی زندگی دغدغه ی معاش، مجالی برای فکر کردن راجع به تو برایم باقی نگذاشت!\nاینک اما، در عمق ضمیر خویش تو را یافته ام، چندی است یا دیده ی دل تو را پیدا کرده ام، در قلب خویش گرمای حضورت را باتمام وجود حس می کنم؛ گویی دوباره متولد شده ام. تعارف بردار نیست. زندگی بدون تو که امام عصر و زمانه ای «مردگی» است و اگر کسی پس از عمری غفلت به تو رسید، حق دارد احساس تولدی دوباره کند؛ حق دارد از تو بخواهد از این پس او را رها نکنی و در فتنه ها و ابتلائات آخرالزمان از او دست گیری؛ حق دارد به شکرانه ی این نعمت، پیشانی ادب بر خاک بساید و با خودزمزمه کند:\n«الحمدلله الذی هدانا لهذا و ما کنا لنهتدی لولا ان هدانا الله»\n\n\n\n\n\n\n\n\n\n۲\n\n\n\n\n\n۰\n\n\n\n\n۹۴/۰۳/۲۴\n\n\nبی نام  و نشان\n\n\n\n\n\n\n"}