{"type": "blog", "blog_name": "ناسوت", "blog_url": "http://nasoot.blog.ir/", "post_url_1": "http://nasoot.blog.ir/1394/11/10/samad4", "post_title_1": "نگاهی به جهان داستانی صمد بهرنگی- بخش چهارم", "post_content_1": "این\nنوشته ها را، با کمال فروتنی تقدیم می کنم به \"محمد لکی\"، دوستی که چون\nمن ترک زبان است و متاسفانه در این روزها که عصر ارتباطاتش می خوانند کوچک ترین\nخبری از او ندارم.\nسید\nحسن کاظم زاده\n\n\nکتاب\nو ادبیات از دیدگاه صمد بهرنگی\n\n\nبهرنگی،\nگرچه برای داستان ماهی سیاه کوچولو جایزه ای بین المللی دریافت نمود اما در عرصه ادبیات،\nفرد میان مایه ای محسوب می شود و جزء قلل ادبیات داستانی ایران نیست- و بیشتر مرگ و\nاندیشه مارکسیستی اش از او یک ابرمرد در عرصه داستان سرایی ساخت- اما در این عرصه بسیار\nانسانی تر از دیگران ظاهر شده است.\n\n\nاو\nادبیات را نه ابزار نان خوردن، جایزه گرفتن و مطرح شدن که وسیله ای برای گسترش مطالبات\nو آگاهی های طبقاتی و سلاحی برای رسوا نمودن چهره ی حقیقی سرمایه داری، دولت شاهنشاهی\nو خرافه پرستی می دانست و از همین روست که برای بیان اندیشه هایش، ساده ترین و همه\nفهم ترین زبان را به کار گرفت و چنان می نوشت که برای همه به ویژه کودکان قابل درک\nباشد.\n\n\n\nوی\nآنگونه که خود در داستان کچل کفتر باز نوشته خواندن را برای خواندن و سرگرم شدن\nنمی دادند بلکه خواندن برای بهرنگی یک ابزار تغییر، فرایندی انقلابی و آغاز یک\nدگرگونی فردی و اجتماعی است. او می نویسد: \" ... بعضی ها می گویند که هر کتابی\nبه یکبار خواندنش می ارزد این حرف چرند است... کتابهایی که ما را سرگرم می کنند و فریب\nمی دهند، به درد پاره کردن و سوختن می خورند. قصه های با ارزش می توانند شما را با\nمردم و اجتماع و زندگی آشنا کنند و علت را شرح دهند. قصه خواندن برای سرگرمی نیست.\nبدین جهت من هم میل ندارم که بچه های فهمیده قصه های مرا تنها برای سرگرمی بخواند...\"\n\n\nاو\nبه دنبال مخاطبانی است که درد را حس کرده اند و خود قربانی رخ داد هایی هستند که\nنمونه اش توسط بهرنگی در داستان ها بیان شده است. او برای طبقه مرفه نمی نویسد و\nامیدی نیز به طبقات مرفه ندارد چنانکه از زبان عروسک سخنگو در یکی از داستان هایش\nمی نویسد: \"... هیچ بچه عزیز دردانه و خودپسندی حق ندارد قصه من و اولدوز را بخوانند\nبه خصوص بچه های ثروتمندی که وقتی توی ماشین سواری شان می نشینند، پز می دهند و خودشان\nرا یک سر و گردن از بچه های ولگرد فقیر کنار خیابان بالاتر می بینند و به بچه های کارگر\nهم محل نمی گذارند. آقای بهرنگ خودش گفته که قصه هایش را بیشتر برای همان بچه های ولگرد\nو فقیر و کارگر می نویسد...\"       \n\n\nاز\nنظر بهرنگی، قصه وقتی ارزشمند است که خواننده را با مردم و اجتماع آشنا نموده و علتها\nرا شرح دهد. به انها جهت داده و مسیر حقیقی زندگی و مبارزه را بیاموزد. \n\n\nهمچنین\nجهان داستانی صمد بهرنگی جهانی همگون است و صمد از آن دست نویسنده هایی نبود که شانس\nخود را در هر سبکی بیازماید. او داستان را نه به عنوان دغدغه ای صرفا ادبی، که به عنوان\nابزاری سیاسی- ایدئولوژی به کار می گرفت تا به وسیله آن، نسلی را برای مبارزه با خرافات،\nفقر، تبعیض و استثمارو به ویژه آماده نماید.\n\n\nمن\nدر این مقاله صرفا آثار داستانی صمد بهرنگی را مورد بررسی قرار داده و بحث پیرامون\nدیگر آثار او را به آینده موکول می نماید. امید که در آینده ای نزدیک بتوانیم دیگر\nآثار وی را نیز مورد بررسی و ارزیابی قرار دهیم.\n\n\nویژگی\nهای داستان های صمد بهرنگی\n\n\n1.\nفولکلور، خمیرمایه آثار داستانی صمد بهرنگی\n\n\nبهرنگی\nدر عصری می زیست که فولکلور در ادبیات شفاهی، نقشی عظیم را در زندگی مردم ایفاء می\nنمود. نقشی که امروز دیگر در جامعه ی ما به دست فراموشی سپرده شده است. او به همین\nدلیل است که اندیشه ها و آموزه های خود را بر بستر فولکلور بنا نمود. چرا که این\nبستر بیشتر و بهتر برای مردم قابل درک و پذیرش بود لذا اصل و خمیرمایه اکثر داستان\nهای او برگرفته از داستان های فولکلوریکی بود که مخاطبان پیش از صمد آنها را از از\nزبان مادر بزرگ های خود شنیده بودند. داستان هایی چون کوراغلو و کچل حمزه، تلخون،\nافسانه محبت، به دنبال فلک، دمرل دیوانه سر و... همه به طور مستقیم یا غیر مستقیم\nاز چنین سرچشمه ای نشات گرفته اند و صمد با صورت بندی جدید آنها، به نشر آموزه های\nانقلابی در قالب فولکلور پرداخته است. \n\n\nتقریبا\nهمه ی داستان های صمد به طور مستقیم یا غیر مستقیم با ادبیات فولکلوریک در ارتباط\nاست. این نوع ادبیات از دل مردم برخواسته و به طبع مورد پذیرش بهتر مردم است. در\nضمن به دلیل مردمی این نوع از ادبیات شفاهی، حامل آرزو ها، امید ها، مطالبات و\nخواسته های طبقات زرین جامعه است. لذا حاوی پتاسیل بعظیمی برای انتقال آرمان های\nانقلابی دارد. همچنین بیان مفاهیم مارکسیستی در قالب داستان های ملی خواننده را\nدچار گسست و سرگشتگی نمی کند و خواننده به یکباره به جهان جدیدی پرتاب نمی شود که\nهیچ آشنایی و سنخیتی با آن ندارد.\n\n\nبا\nاین حال بهرنگی، اکتفاء به گذشته و قهرمانانی که پیش از ما زیسته اند را نوعی درجا\nزدن و توقف می داند و معتقد است که \"...ما باید افکار و گفت و گو ها و رفتارمان\nرا از زمان و مکان خودمان بگیریم. ما باید قهرمانان زمان خودمان را جستجو کنیم و خودمان\nرا در یک زمان و در یک مکان محدود نکنیم.\"\nادامه دارد ...", "post_url_2": "http://nasoot.blog.ir/1394/11/05/lucy3", "post_title_2": "مرور دیالوگ های فیلم Lucy  بخش پایانی", "post_content_2": "لوسی(به\nانگلیسی: Lucy ) یک فیلم علمی تخیلی و اکشن فرانسوی محصول 2014، به نویسندگی و\nکارگردانی لوک بسون، که در 25 ژوئیه 2014 اکران شده است. اسکارلت جوهانسون، به\nعنوان شخصیت اصلی فیلم و مورگان فریمن نقش پروفسور نورمن را ایفاء می کنند.\nمنبع: ویکی پدیا\n\n\n-\nچطور تونستی به این همه اطلاعات دسترسی داشته باشی؟\n\n\nلوسی:\nبرانگیختگی الکتریکی. هر سلول، سلول های دیگه رو می شناسه و با اونا ارتباط برقرار\nمی کنه. اونا هزار بیت در ثانیه اطلاعات بین خودشون تبادل می کنند. گروه های سلولی\nبا همدیگه، یک شبکه ارتباطی عظیم رو شکل میدن. که به این وسیله تغییر ماده رو شکل\nمیدن. سلولها به هم می پیوندند و یه شکل به خودشون می گیرن. بد شکل، بازسازی شکل.\nتفاوتی ایجاد نمی کنه، همه یکسان هستن. انسان خودش رو منحصر به فرد در نظر می\nگیره. بنابر این، اساس نظریه موجودیت رو روی یگانگی خودش قرار داده. \"یک\"\nواحد اندازه گیریه، اما اینطور نیست. تمام سیستم های اجتماعی که ما در آن\nقرار  داریم یک طرح خلاصه شده ی محضه. \"یک\"\nبه اضافه \"یک\" میشه دو و این تمام آن چیزیه که ما یاد گرفتیم. اما \"یک\"\nبه اضافه \"یک\" هرگز مساوی با \"دو\" نبوده. در حقیقت هیچ شماره و نوشته ای وجود نداره. ما موجودیت رو تدوین\nکردیم و در حد و اندازه انسان درآوردیم. تا قابل فهم بشه. یه مقیاس ساختیم. بنابر\nاین می تونیم مقیاس غیر قابل فهم و سنجش رو فراموش کنیم. \n\n\n\n-\nاما اگر انسان ها قابل اندازه گیری نیستن و دنیا تابع قوانین ریاضی نیست، پس همه\nاونا تابع چی هستن؟\n\n\nلوسی:\nیک ماشین رو با سرعت کم در جاده در نظر بگیرین. سرعت رو به اندازه نامحدود زیاد\nکنین. ماشین ناپدید میشه. چه اثباتی از موجودیت اون ماشین داریم؟ \"زمان\" به موجودیتش \"مشروعیت\" میده.\nزمان تنها واحد حقیقی اندازه گیریه. موجودیت ماده رو اثبات میکنه. \"بدون\nزمان، ما وجود نداریم\".\n\n\n-\nزمان یگانه است.\n\n\n...\n\n\n-\nمطمئنی که به چنین دوز عظیمی نیاز داری؟ میترسم زنده نمونی.\n\n\nلوسی:\nبعضی از سلول های درون من می جنگند و از تمامیتشون تا آخر دفاع می کنند. برای دست\nیافتن به آخرین درصد باقی مانده باید مجبورشون کنم تا هسته ی سلول ها شکافته بشه. \n\n\n-\nلوسی، من حتا مطمئن نیستم که نسل بشر برای کل این دانش، آماده باشه. ما شدیدا به\nمنفعت و قدرت میل داریم. ذات داده شده به بشر، شاید فقط برای ما بی ثباتی و هرج و\nمرج به بار بیاره.\n\n\nلوسی:\n\"جهالت هرج و مرج میاره نه دانش\". من یه\nکامپیوتر می سازم و تمام دانشم رو توی اون بارگذاری می کنم. یه راهی برای تو پیدا\nمی کنم که بتونی بهش دسترسی پیدا کنی.\n\n\n-\nآره. من فقط امیدوارم، که شایستگی فداکاری تو رو داشته باشیم.\n\n\nلوسی: \"یک میلیارد سال قبل زندگی به ما\nداده شده، الان میدونید باهاش چکار کنید\"\n\n\n\n\n  پایان", "post_url_3": "http://nasoot.blog.ir/1394/10/30/Lucy2", "post_title_3": "مرور دیالوگ های فیلم Lucy- بخش دوم", "post_content_3": "لوسی (به انگلیسی: Lucy) یک فیلم علمی تخیلی و اکشن فرانسوی محصول سال ۲۰۱۴، به نویسندگی و کارگردانی لوک بسون، که در ۲۵ ژوئیه ۲۰۱۴ اکران شده‌است. اسکارلت جوهانسون به عنوان شخصیت اصلی فیلم و مورگان فریمن نقش پروفسور نورمن را ایفا می‌کند.\n\nویکیپدیا\nمتن\nسخنرانی پروفسور نورمن:\n\n\n-\nاگر حیات تقریبا یک میلیارد سال قبل شکل گرفته باشد ما باید چهارصد هزار سال صبر\nکنیم تا پایان نسل سلولهای عصبی رو ببینیم. این جایی است که ما می دانیم حیات آغاز\nشده است. شکل گیری مغز تنها به اندازه میلی گرم. ممکن نیست هیچ نشانه ای از هوش رو\nمشاهده کرد. بیشتر به عنوان عکس\nالعمل رفتار می کند. یک نورون،دو نرون، زنده ای و حرکت می کنی. و با حرکت، چیزهای\nجالب شروع به پیدایش می کنن. زندگی حیوانات روی زمین به میلیون ها سال قبل برمی\nگردد با این حال، بیشتر گونه ها از 3 تا 5 درصد از ظرفیت مغزی شون استفاده می کنند.\nتا موقعی که انسان به بالاترین قسمت زنجیره حیوانی رسید. که ما بالاخره می بینیم\nیک گونه بیشتر از گونه های دیگر از ظرفیت مغزی ش استفاده می کنه. ده درصد. و این شاید\nزیاد به نظر نرسه اما زیاده اگر به کارهایی که با اون انجام دادیم نگاه کنیم. حالا\nاجازه بدید درباره یک مورد خاص بحث کنیم. تنها موجود زنده ای که از مغزش بهتر از\nما استفاده می کنه. دلفین. برآورد شده که این حیوان شگفت انگیز، بالای 20 درصد از\nظرفیت مغزی ش را استفاده می کند. و این خصوصیت بهش اجازه می ده تا از یه سیستم\nمکان یابی صوتی بهره ببره. که از هر سونار(دستگاه ره یاب مورد استفاده در\nزیردریایی ها) ساخته شده توسط نسل بشر کارآمد تره. اما دلفین سونار رو اختراع\nنکرده به طور طبیعی توسعه اش داده و این بخش بسیار مهم از بازتاب فلسفی امروز\nماست. آیا می توانیم به همین دلیل استنتاج کنیم که انسان ها بیشتر نگران داشتن\nهستن تا بودن.\n\n\nبرای\nموجودات اولیه ای مثل ما، به نظر می رسه که زندگی تنها یک هدف داره. به دست آوردن\nزمان. و همین طور به نظر می رسه تنها هدف واقعی سلول های بدن ما، عبور از میان\nزمان است. برای رسیدن به این هدف، توده ی سلول ها که ما رو کرم خاکی یا انسان می\nکنند، تنها دو راه حل دارند: \"فنا ناپذیر بودن\" و یا \"تولید مثل\".\nاگر محل سکونت به قدر کفایت مساعد یا مغذی نباشه، سلول، فنا ناپذیری رو انتخاب می\nکنه و به عبارت دیگر خود کفایی یا خود تدبیری. از طرف دیگه، اگر محل سکونت مساعد\nباشه، اونا تولید مثل رو انتخاب می کنند. ئر این صورت، اگر اون ها بمیرند، اطلاعات\nحیاتی و دانش آنها به سلول بعدی انتقال داده شده. این اطلاعات حیاتی و دانش همینطور\nبه سلول های بعدی و بعدی منتقل می شه. بدین گونه، دانش و فراگیری همه در طول زمان\nمنتقل می شن همه در طول زمان منتقل می شن.\n\n\nاجازه\nبدین چند لحظه تصور کنیم زندگی ما چه شکلی می شد اگر می توانستیم دسترسی داشته\nباشیم به 20 درصد ظرفیت مغزی مون. بزارید بگم به 20 درصد ظرفیت مغزی مون مرحله اول\nبه ما دسترسی و کنترل بدنمون رو می داد. \n\n\n-\nقربان\n\n\n-\nبله؟\n\n\n-\nآیا به طور علمی ثابت شده؟\n\n\n-\nآه تا این لحظه این فقط فرضیه است، قبول دارم. اما اگر بهش فکر کنید سخته تا درک\nکنیم که یونانی ها، مصریان و هندی ها درباره سلول ها قرن ها قبل از اختراع\nمیکروسکوپ نظریاتی داشتند. و در مورد داروین چی؟ که وقتی نظریه تکامل رو مطرح کرد\nهمه اون رو احمق می پنداشتند. به ما بستگی داره تا خارج قواعد و قوانین عمل کنیم و\nاز تکامل به طرف انقلاب بریم.\n\n\n(خنده\nحضار)\n\n\n-\nصد میلیارد نورون در هر انسان وجود داره که از اونا فقط 15 درصد فعال\nهستندارتباطات موجود در بدن هر انسان بیشتر از ستارگان کهکشانه. ما دارای یک شبکه\nعظیم اطلاعاتی هستیم که تقریبا بهش دسترسی نداریم.\n\n\n-\nقربان\n\n\n-\nبله؟\n\n\n-\nو مرحله بعدی چی میشه؟\n\n\n-\nخوب مرحله بعدی احتمالا کنترل دیگران میشه اما برای اون ما نیاز به دسترسی به\nحداقل 40 درصد از ظرفیت مغز رو داریم. و بعد از کنترل خودمون و دیگران کنترل ماده\nرخ می ده و حالا ما وارد قلمرو علمی تخیلی می شیم. و ما الان نسبت به اون موقع ،\nهیچ چیزی بیشتر از یه سگ که داره به ماه نگاه می کنه نمی دونیم.\n\n\n-\nببخشید قربان\n\n\n-\nبله؟\n\n\n-\nولی چی می شه اگر بنا به دلایلی ما شخصی رو با امکان فعال\nکردن 100 درصد از ظرفیت مغزی اش نادیده بگیریم؟\n\n\n-\n100 درصد؟\n\n\n-\nبله\n\n\n\n\n-\nهیچ ایده ای ندارم.\n\n", "post_url_4": "http://nasoot.blog.ir/1394/10/29/lucy", "post_title_4": "مرور دیالوگ های فیلم Lucy- بخش نخست", "post_content_4": "لوسی\n(به انگلیسی: Lucy) یک فیلم علمی تخیلی و اکشن فرانسوی محصول سال ۲۰۱۴، به نویسندگی و\nکارگردانی لوک بسون، که در ۲۵ ژوئیه ۲۰۱۴ اکران شده‌است. اسکارلت جوهانسون به عنوان\nشخصیت اصلی فیلم و مورگان فریمن نقش پروفسور نورمن را ایفا می‌کند.\nویکیپدیا\n\n\nصحنه مکالمه ی لوسی با مادر از طریق تلفن همراه\n\n\n-\nبله؟\n\n\n-\nمامان\n\n\n-\nسلام لوسی. عزیزم خوشحالم که صدات رو می شنوم اما اونجا ساعت چنده؟\n\n\n-\nنمی دونم شب -ه\n\n\n\n-\nیه لحظه صبر کن بزار از شر اون یکی خط راحت شم....برگشتم خیلی که مهمونی نمیری،\nمگه نه؟ به من قول دادی مراقب خودت هستی.\n\n\n-\nدارم سعی می کنم مامان دارم سعی می کنم.\n\n\n-\nخوب ممنون که یهویی این جوری تماس گرفتی\n\n\n-\nپدرت ناراحت می شه اون دلش برات تنگ شده. هنوز ار باشگاه برنگشته خونه معمولا تو\nصبح به ما زنگ می زدی.\n\n\n-\nمامان\n\n\n-\nجانم؟\n\n\n-\nمن همه چیز رو حس می کنم\n\n\n-\nمنظورت چیه عزیزم؟\n\n\n-\nفضا، جریان هوا، ارتعاشات، مردم. من می تونم جاذبه رو حس کنم می تونم گردش زمین رو\nحس کنم. گرمایی که از بدنم ساطع می شه. خونِ تویِ رگ هام. می تونم مغزم رو حس کنم.\nعمیق ترین بخش از حافظه ام. \n\n\n-\nعزیزم صدات درست نمیاد نمی تونم صدات رو بشنوم. چی گفتی درباره حافظه؟\n\n\n-\nدرد توی دهنم وقتی سیم دندون داشتم. می تونم حس دستات روی پیشونیم وقتی که تب\nداشتم رو به یاد بیارم. نوازش اون گربه رو به خاطر میارم. خیلی نرم بود.\n\n\n-\nگربه؟ کدوم گربه عزیزم؟\n\n\n-\nگربه تایلندی با چشمای آبی و دم شکسته\n\n\n-\nعزیزم تو به هیچ وجه نمی تونستی این رو به یاد بیاری به زور یه سالت شده بود.\n\n\n-\nمزه شیرت رو توی دهنم به یاد میارم، اون اتاق، مایع ...\n\n\n-\nعزیزم داری درباره چی حرف می زنی؟\n\n\n-\nفقط می خوام بهت بگم من، تو و بابا رو دوست دارم.\n\n\n-\nعزیز دلم\n\n\n-\nو میخوام ازت تشکر کنم به خاطر هزاران بوسه ای که هنوز می تونم روی صورتم حسن کنم\nدوستت دارم مامان. \n\n\n\n\n-\nمنم دوستت دارم عزیزم. بیشتر از هر چیزی در دنیا.\n\n\nادامه دارد...", "post_url_5": "http://nasoot.blog.ir/1394/10/28/hamidiya", "post_title_5": "تار و پودی از جنس دلتنگی", "post_content_5": "وقتی\nکه از مدار زندگی و افق دید دیگران محو شوی، یک حرکت آرام و نامحسوس، وجودت را به\nبخش تاریک تر ذهن آنان می راند و کم کم از تو یک موجود فوق العاده می سازد فراتر\nاز آنچه بودی و این، آغازی است برای خاطره شدن. و مرگ چه خوب و زیبا این کار را\nبرای ما انجام می دهد.\nمرگ\nما را خاطره خواهد کرد. همه ی ما روزی تصویری خواهیم بود در گوشه طاقچه، تصوری در\nگوشه ذهن دیگران. کاش شیرین باشیم در مذاق این و آن. کاش ... \n\n\nاینک\nاین منم، من که نمرده خاطره شدم. و مرگ را تجربه نکرده در زوایای ذهن دیگران جا\nخوش کردم. زندگی ام بر سر چهار راهی شلوغ و پر تردد گذشت. من در جایی ایستاده بودم\nکه بسیاری از کنارم عبور می کردند و من نسبت به هیچ کدام از آنها بی تفاوت نبودم.\nو همین مرا به خاطره ای برای عابران تبدیل نمود. باز جای شکرش باقی است که\nبرای \"حسین حمیدیا\"ی عزیز، خاطره ای مبهم اما شیرینم. گرچه او از تلخی\nمن در این روزها کوچک ترین خبری ندارد. و کاش نداشته باشد.\n\n\n\nاما\nآنها که ذهن خود از من خاطره ساختند، بخشی از وجود من هم هستند. پاره ای از من در\nکالبدهایی دیگر: حمزه غالبی، حسین گلشن، یحیا مسعودی نژاد، حسین حمیدیا، محمد لکی،\nامیر رحیم پور اصفهانی، محمد اشعری، مهدی امینی، سعید داوری پور، مهندس برجیان، آرش زنده روح کرمانی، روح پرور، سامان عسگری، باشی زاده، محمد لعلعی، رضا سالیانی، قلندرزاده، محمد صمصامی، مهدی عزیزی، امیر مدرسی، رضا طائفی، علی چاشنی گیر، مهدی فرزاد پور، مسعود جلادت، ایمان آقارحیمی، احمد طالبی، ایاز پاشایی ، نوید جامعی و ...\n\n\nدلتنگشان\nمی شوم گاهی. دلتنگشان می شوم زمانی که در میان عابرین جدیدی که از کنارم عبور می\nکنند حتا یکی چون آنها را نمی بینم. تو گویی نسل خدایان المپ منقرض شده باشد.\nدلتنگشان می شوم و چرا نشوم که من نیز چون ایشان انسانم و خداوند تار و پود ما\nآدمیان را با همین دلتنگی ها بافته است.\n\n\n\"خدایا، خدا باش و خدایی کن\"\n\n\nسید\nحسن کاظم زاده\n\n\n\nمتن زیر نخستین بار توسط دوست خوب و عزیزم حسین حمیدیا در شبکه اجتماعی\nفیس بوک منتشر شد با سپاس از او و قلم زیبایش\n\n\n\nحدودن\nیک سال پیش بود که روزی، خاهرم فائزه زنگ زد و گفت، شخصی به او تلفن زده و سراغ مرا\nگرفته. حالا چند سالی می شود که خط همراه اول من دست خاهر کوچکترم است و در حقیقت مالک\nخط اوست. اما خوب، آنها که از قدیم شماره ی مرا داشته اند و خبر ندارند که حداقل 8\nسالیست که ایرانسلم فعال است، گاه گداری به او زنگ می زنند. معمولن هم خبرهای خوب در\nراه است. اما این یکی، خبر بوداری بود. فائزه در موقعیتی نبوده که بتواند به تلفن جواب\nبدهد و گذاشته تلفن ناشناس زنگ بخورد. بعدن که با خط مذکور تماس گرفته هم کسی جوابی\nنداده. اما پیامکی داده که مشخص می کرده که صاحب خط خیال می کند با من همکلام شده.\nفائزه هم برایش پیامکی توضیح می دهد که خط در اختیار اوست. فرد ناشناس هم به او می\nگوید به حسین سلام برسان و بگو kazijoon دلش برای تو تنگ شده. البته چون فینگلیش نوشته بوده،\nفائزه آن را کزی جون خانده و ظنش برده که حتمن این داستان به دوران مجردی من بر می\nگردد.\n\n\nاینها\nرا که به من گفت، یک هفته ای ذهنم درگیر شد. این کزی جون کیست؟ از کجا پیدایش شده؟\nمن بین دوستانم چه اناث و چه ذکور، اصلن کسی که خلاصه ی اسمش به کزی بخورد نداشته ام.\nاصلن این کزی کجای خاطرات من باید باشد؟ فائزه هم هیچ سر نخی از این فرد نداشت. فرد\nمذکور هم بعد از آن روز تلفنش را خاموش کرده بود. من هم حقیقتش را بخاهید، دنبال نبش\nقبر آدمهای قدیمی نیستم. گرچه همیشه مثل این ساکنان قبرستان سر گور خاطراتم می روم\nو نبش قبرشان می کنم. اما سعی می کنم کمتر مزاحم صاحب خاطره شوم و فقط به ذکر یادی\nو احتمالن قطره اشکی در فراق آن روزهای خوب یا بد قدیم بسنده کنم. فکر می کنم همه ی\nما این طور هستیم. ما آدمها، زیاد از آدمهای گذشته هایمان دل خوشی نداریم. گرچه همیشه\nبرایمان گذشته بهشت برینی بوده که از آن رانده شدیم.\n\n\nاز\nصبح تا شب با کزی توی ذهنم کلمه می ساختم. از اکرم گرفته تا کرامت تا کامران تا هرچه\nفکرش را بکنید. ذهنم یاری نمی کرد. از طرفی اصلن از یاد برده بودم که دوباره با صاحب\nخط تماس بگیرم. دیگر کاسه ی صبرم لبریز شد و باز هم دست به دامان فائزه شدم. از او\nخاستم اصل پیامک را برایم ارسال کند. پیامک را که فرستاد معمای قبلی پیچیده تر شد.\nحالا فهمیدم که می شود این کلمه را کازی جون هم خاند. مشکل دوتا شد. حالا احتمالن باید\nپای کتایون و کاوه را هم به وسط می کشیدم. اصلن اینها چه ربطی به کازی داشتند. کازرونی\nبیشتر می خورد. اما خوب، ما که هیچ وقت کازرونی نامی نداشتیم. خلاصه درگیریم نتیجه\nنمی داد تا اینکه یک روز با میثم دهقانی، وسط ایستگاه تاکسی ونک، ایستاده بودیم که\nدیدم یکی از راننده تاکسی ها دیگری را صدا می زند و می گوید کاظم کاظم... کاظم بیا\nاینجا نوبت توئه... معمای ذهنم حل شد... این کازی همان کاظی است. کاظم است. دقیقن مثل\nنیوتون که سیب به سرش خورده باشد، فریاد زدم کاظم کاظم... دو سه نفری برگشتند و میثم\nمات و مبهوت از آبروریزی جدید من، وسط ایستگاه ایستاده بود. سریع شروع کردم دفتر ذهنم\nرا ورق زدن. کاظم... کاظم... کاظم زبردست، برادر عبدالله... کاظم ... کاظم... کاظم\nدهقان پسر همسایه ی خانه ی قدیمی ما.... کاظم ... کاظم... کاظم زاده... سید حسن کاظم\nزاده... \n\n\nانگار\nدریچه ی امیدی به رویم باز شد. آنکه یک هفته از او ترسیده بودم، سید حسن خودمان بود.\nاما آخر ما کی و کجا سید حسن را کاظی صدازده بودیم؟ من که هیچ وقت... همان موقع شماره\nرا گرفتم و باز هم جواب نداد... برایش پیامک فرستادم که سلام کاظی جان. من حسینم، لطفن\nبا من تماس بگیر... \n\n\nبعد\nاز آن دوباره زنگ زدم. این بار جواب داد و گفت که پشت فرمانم و بعدن تماس می گیرم.\nخود خودش بود.... شاید نیم ساعتی با هم حرف زدیم. به یاد قدیمها، به یاد آن روزها.\nبرایش از زندگیم گفتم و او هم برایم از زندگیش تعریف کرد. اینکه الان کجاست و دارد\nچه کار میکند. احوال بچه هایش را پرسیدم و گفت که خوبند...گفت که مثل همیشه موبایلش\nرا گم کرده و سالها بود که شماره ی من را نداشته. اما شماره ام را در یک دفترچه قدیمی\nپیدا میکند و عاقبت داستان ما به اینجا ختم می شود. \n\n\nراستش\nرا بخاهید، وقتی به خانه رسیدم، یک دل سیر گریه کردم. دلم برای سید حسن تنگ شده بود.\nآخرین باری که دیدمش، به بعد از حوادث 88 بر می گشت. با یکی از دوستانم به اصفهان رفتیم.\nمی خاستیم شب جایی برای خاب بیابیم. قبلن هم چند باری به خانه اش رفته بودم. با هم\nحرف زده بودیم و در انبوه کتابهایش نشسته بودم. اما این بار می خاستیم مفصل تر همدیگر\nرا ببینیم. اما نشد. فقط در خیابان دیدمش و بعد، ما به جایی دیگر رفتیم. \n\n\nبعد\nاز آن، هرچه تلاش کرده بودم پیدایش کنم نشده بود. هرچه کوشیده بودم سید حسن را ببینم،\nانگار خودش نخاسته بود، یا چه می دانم، دست سرنوشت نگذاشته بود یا به هر دلیل دیگری،\nنشده بود او را ببینم. تا حالا\n\n\nکه\nخودش زنگ زده بود و داشتیم حرف می زدیم. یاد آن قدیمهای دانشکده افشاریان افتادم. یاد\nآن روزها که با هم حرف می زدیم. کتاب می خاندیم. سید آدم پری بود. اما خوب، در یزد\nتنها بود. ما چند نفر، ما، همه ی بچه هایی که حداقل یکبار به آموزش افشاریان رفته بودند،\nهمه کسش بودیم. می دانستم که بجز ما کسی را ندارد برای همین بود که با ما دانشجوها\nگرم می گرفت. جوری که همیشه حس می کردی خودش هم دانشجوست. فکر می کردی زیاد از تو دور\nنیست. حس می کردی که انگار همکلاسی سال بالایی تو است. همین حس ها بود که اشک را به\nروی گونه ام می دواند. همین آرامشی که وقتی دستش را روی شانه ات می گذاشت، همین همراهی\nای که حس می کردی هست. همه ی همین ها بود که اشک را به چشمان آدم می آورد. \n\n\nنمی\nخاهم از غم ها و غصه های سید حسن بگویم. من چیزی نمی دانستم از زندگیش. اگرچه همان\nاندکی هم که با رفت و آمدهایمان دستم آمده بود، رنجم را چند برابر کرده بود که چرا\nما آدمها، اینقدر از هم دوریم. و همین رنج بود که در همه ی این هفت سال دوری از سید،\nمرا واداشته بود که هر چند وقت یک بار با شماره اش تماس بگیرم و ببینم که باز هم خاموش\nاست. دوست نداشتم سید تنها باشد. اما سید انگار انتخابش را کرده بود. از من و شاید\nاز خیلی های دیگر، فاصله گرفته بود تا همیشه در ذهن ما، سید حسن باقی بماند. \n\n\nامروز\nکه فیسبوک یادآوری کرد تولد سید را، آمدم برایش مدیحه ای بنویسم که او را تنها مصلح\nدانشگاه آزاد اسلامی واحد یزد نشان بدهد. همان کسی که اگر نبود، حالا ما نبودیم. همان\nکسی که باید مجسمه اش را بسازند و بگذارند کنار تندیس دکتر سلطانی و حتا بالاتر از\nآن. اما دلم نیامد. سید برای ما سید بود و برای ما از خیر بسیار چیزها که می توانست\nداشته باشد گذشت... به خودم گفتم بگذار سید حسن کاظم زاده، برای ما همان سید حسن بماند...\nبگذار دیگران هنوز هم نفهمند که او که بود...", "post_full_content_2": "\nمرور دیالوگ های فیلم Lucy  بخش پایانی\nدوشنبه, ۵ بهمن ۱۳۹۴، ۰۲:۰۸ ب.ظ\n\n\nلوسی(به\nانگلیسی: Lucy ) یک فیلم علمی تخیلی و اکشن فرانسوی محصول 2014، به نویسندگی و\nکارگردانی لوک بسون، که در 25 ژوئیه 2014 اکران شده است. اسکارلت جوهانسون، به\nعنوان شخصیت اصلی فیلم و مورگان فریمن نقش پروفسور نورمن را ایفاء می کنند.\nمنبع: ویکی پدیا\n\n\n-\nچطور تونستی به این همه اطلاعات دسترسی داشته باشی؟\n\n\nلوسی:\nبرانگیختگی الکتریکی. هر سلول، سلول های دیگه رو می شناسه و با اونا ارتباط برقرار\nمی کنه. اونا هزار بیت در ثانیه اطلاعات بین خودشون تبادل می کنند. گروه های سلولی\nبا همدیگه، یک شبکه ارتباطی عظیم رو شکل میدن. که به این وسیله تغییر ماده رو شکل\nمیدن. سلولها به هم می پیوندند و یه شکل به خودشون می گیرن. بد شکل، بازسازی شکل.\nتفاوتی ایجاد نمی کنه، همه یکسان هستن. انسان خودش رو منحصر به فرد در نظر می\nگیره. بنابر این، اساس نظریه موجودیت رو روی یگانگی خودش قرار داده. \"یک\"\nواحد اندازه گیریه، اما اینطور نیست. تمام سیستم های اجتماعی که ما در آن\nقرار  داریم یک طرح خلاصه شده ی محضه. \"یک\"\nبه اضافه \"یک\" میشه دو و این تمام آن چیزیه که ما یاد گرفتیم. اما \"یک\"\nبه اضافه \"یک\" هرگز مساوی با \"دو\" نبوده. در حقیقت هیچ شماره و نوشته ای وجود نداره. ما موجودیت رو تدوین\nکردیم و در حد و اندازه انسان درآوردیم. تا قابل فهم بشه. یه مقیاس ساختیم. بنابر\nاین می تونیم مقیاس غیر قابل فهم و سنجش رو فراموش کنیم. \n\n\n\n-\nاما اگر انسان ها قابل اندازه گیری نیستن و دنیا تابع قوانین ریاضی نیست، پس همه\nاونا تابع چی هستن؟\n\n\nلوسی:\nیک ماشین رو با سرعت کم در جاده در نظر بگیرین. سرعت رو به اندازه نامحدود زیاد\nکنین. ماشین ناپدید میشه. چه اثباتی از موجودیت اون ماشین داریم؟ \"زمان\" به موجودیتش \"مشروعیت\" میده.\nزمان تنها واحد حقیقی اندازه گیریه. موجودیت ماده رو اثبات میکنه. \"بدون\nزمان، ما وجود نداریم\".\n\n\n-\nزمان یگانه است.\n\n\n...\n\n\n-\nمطمئنی که به چنین دوز عظیمی نیاز داری؟ میترسم زنده نمونی.\n\n\nلوسی:\nبعضی از سلول های درون من می جنگند و از تمامیتشون تا آخر دفاع می کنند. برای دست\nیافتن به آخرین درصد باقی مانده باید مجبورشون کنم تا هسته ی سلول ها شکافته بشه. \n\n\n-\nلوسی، من حتا مطمئن نیستم که نسل بشر برای کل این دانش، آماده باشه. ما شدیدا به\nمنفعت و قدرت میل داریم. ذات داده شده به بشر، شاید فقط برای ما بی ثباتی و هرج و\nمرج به بار بیاره.\n\n\nلوسی:\n\"جهالت هرج و مرج میاره نه دانش\". من یه\nکامپیوتر می سازم و تمام دانشم رو توی اون بارگذاری می کنم. یه راهی برای تو پیدا\nمی کنم که بتونی بهش دسترسی پیدا کنی.\n\n\n-\nآره. من فقط امیدوارم، که شایستگی فداکاری تو رو داشته باشیم.\n\n\nلوسی: \"یک میلیارد سال قبل زندگی به ما\nداده شده، الان میدونید باهاش چکار کنید\"\n\n\n\n\n  پایان\n\n\n\n\n\n\n\n\n\n\n۸\n\n\n\n\n\n۱\n\n\n\n\n۹۴/۱۱/۰۵\n\n\n\n\nسید حسن کاظم زاده(کمیرچی)\n\n\n\n\nlucuy\nبرانگیختگی الکتریکی\nدوز\nزمان\nسلول\nلوسی\nلوک بسون\nمورگان فریمن\nهسته\nپست مدرنیسم\n\n\n\n\n\n\n", "post_full_content_4": "\nمرور دیالوگ های فیلم Lucy- بخش نخست\nسه شنبه, ۲۹ دی ۱۳۹۴، ۰۳:۳۷ ب.ظ\n\n\nلوسی\n(به انگلیسی: Lucy) یک فیلم علمی تخیلی و اکشن فرانسوی محصول سال ۲۰۱۴، به نویسندگی و\nکارگردانی لوک بسون، که در ۲۵ ژوئیه ۲۰۱۴ اکران شده‌است. اسکارلت جوهانسون به عنوان\nشخصیت اصلی فیلم و مورگان فریمن نقش پروفسور نورمن را ایفا می‌کند.\nویکیپدیا\n\n\nصحنه مکالمه ی لوسی با مادر از طریق تلفن همراه\n\n\n-\nبله؟\n\n\n-\nمامان\n\n\n-\nسلام لوسی. عزیزم خوشحالم که صدات رو می شنوم اما اونجا ساعت چنده؟\n\n\n-\nنمی دونم شب -ه\n\n\n\n-\nیه لحظه صبر کن بزار از شر اون یکی خط راحت شم....برگشتم خیلی که مهمونی نمیری،\nمگه نه؟ به من قول دادی مراقب خودت هستی.\n\n\n-\nدارم سعی می کنم مامان دارم سعی می کنم.\n\n\n-\nخوب ممنون که یهویی این جوری تماس گرفتی\n\n\n-\nپدرت ناراحت می شه اون دلش برات تنگ شده. هنوز ار باشگاه برنگشته خونه معمولا تو\nصبح به ما زنگ می زدی.\n\n\n-\nمامان\n\n\n-\nجانم؟\n\n\n-\nمن همه چیز رو حس می کنم\n\n\n-\nمنظورت چیه عزیزم؟\n\n\n-\nفضا، جریان هوا، ارتعاشات، مردم. من می تونم جاذبه رو حس کنم می تونم گردش زمین رو\nحس کنم. گرمایی که از بدنم ساطع می شه. خونِ تویِ رگ هام. می تونم مغزم رو حس کنم.\nعمیق ترین بخش از حافظه ام. \n\n\n-\nعزیزم صدات درست نمیاد نمی تونم صدات رو بشنوم. چی گفتی درباره حافظه؟\n\n\n-\nدرد توی دهنم وقتی سیم دندون داشتم. می تونم حس دستات روی پیشونیم وقتی که تب\nداشتم رو به یاد بیارم. نوازش اون گربه رو به خاطر میارم. خیلی نرم بود.\n\n\n-\nگربه؟ کدوم گربه عزیزم؟\n\n\n-\nگربه تایلندی با چشمای آبی و دم شکسته\n\n\n-\nعزیزم تو به هیچ وجه نمی تونستی این رو به یاد بیاری به زور یه سالت شده بود.\n\n\n-\nمزه شیرت رو توی دهنم به یاد میارم، اون اتاق، مایع ...\n\n\n-\nعزیزم داری درباره چی حرف می زنی؟\n\n\n-\nفقط می خوام بهت بگم من، تو و بابا رو دوست دارم.\n\n\n-\nعزیز دلم\n\n\n-\nو میخوام ازت تشکر کنم به خاطر هزاران بوسه ای که هنوز می تونم روی صورتم حسن کنم\nدوستت دارم مامان. \n\n\n\n\n-\nمنم دوستت دارم عزیزم. بیشتر از هر چیزی در دنیا.\n\n\nادامه دارد...\n\n\n\n\n\n\n\n\n\n\n۰\n\n\n\n\n\n۲\n\n\n\n\n۹۴/۱۰/۲۹\n\n\n\n\nسید حسن کاظم زاده(کمیرچی)\n\n\n\n\n\n\n\n\n", "post_full_content_5": "\nتار و پودی از جنس دلتنگی\nدوشنبه, ۲۸ دی ۱۳۹۴، ۰۲:۱۵ ب.ظ\n\n\nوقتی\nکه از مدار زندگی و افق دید دیگران محو شوی، یک حرکت آرام و نامحسوس، وجودت را به\nبخش تاریک تر ذهن آنان می راند و کم کم از تو یک موجود فوق العاده می سازد فراتر\nاز آنچه بودی و این، آغازی است برای خاطره شدن. و مرگ چه خوب و زیبا این کار را\nبرای ما انجام می دهد.\nمرگ\nما را خاطره خواهد کرد. همه ی ما روزی تصویری خواهیم بود در گوشه طاقچه، تصوری در\nگوشه ذهن دیگران. کاش شیرین باشیم در مذاق این و آن. کاش ... \n\n\nاینک\nاین منم، من که نمرده خاطره شدم. و مرگ را تجربه نکرده در زوایای ذهن دیگران جا\nخوش کردم. زندگی ام بر سر چهار راهی شلوغ و پر تردد گذشت. من در جایی ایستاده بودم\nکه بسیاری از کنارم عبور می کردند و من نسبت به هیچ کدام از آنها بی تفاوت نبودم.\nو همین مرا به خاطره ای برای عابران تبدیل نمود. باز جای شکرش باقی است که\nبرای \"حسین حمیدیا\"ی عزیز، خاطره ای مبهم اما شیرینم. گرچه او از تلخی\nمن در این روزها کوچک ترین خبری ندارد. و کاش نداشته باشد.\n\n\n\nاما\nآنها که ذهن خود از من خاطره ساختند، بخشی از وجود من هم هستند. پاره ای از من در\nکالبدهایی دیگر: حمزه غالبی، حسین گلشن، یحیا مسعودی نژاد، حسین حمیدیا، محمد لکی،\nامیر رحیم پور اصفهانی، محمد اشعری، مهدی امینی، سعید داوری پور، مهندس برجیان، آرش زنده روح کرمانی، روح پرور، سامان عسگری، باشی زاده، محمد لعلعی، رضا سالیانی، قلندرزاده، محمد صمصامی، مهدی عزیزی، امیر مدرسی، رضا طائفی، علی چاشنی گیر، مهدی فرزاد پور، مسعود جلادت، ایمان آقارحیمی، احمد طالبی، ایاز پاشایی ، نوید جامعی و ...\n\n\nدلتنگشان\nمی شوم گاهی. دلتنگشان می شوم زمانی که در میان عابرین جدیدی که از کنارم عبور می\nکنند حتا یکی چون آنها را نمی بینم. تو گویی نسل خدایان المپ منقرض شده باشد.\nدلتنگشان می شوم و چرا نشوم که من نیز چون ایشان انسانم و خداوند تار و پود ما\nآدمیان را با همین دلتنگی ها بافته است.\n\n\n\"خدایا، خدا باش و خدایی کن\"\n\n\nسید\nحسن کاظم زاده\n\n\n\nمتن زیر نخستین بار توسط دوست خوب و عزیزم حسین حمیدیا در شبکه اجتماعی\nفیس بوک منتشر شد با سپاس از او و قلم زیبایش\n\n\n\nحدودن\nیک سال پیش بود که روزی، خاهرم فائزه زنگ زد و گفت، شخصی به او تلفن زده و سراغ مرا\nگرفته. حالا چند سالی می شود که خط همراه اول من دست خاهر کوچکترم است و در حقیقت مالک\nخط اوست. اما خوب، آنها که از قدیم شماره ی مرا داشته اند و خبر ندارند که حداقل 8\nسالیست که ایرانسلم فعال است، گاه گداری به او زنگ می زنند. معمولن هم خبرهای خوب در\nراه است. اما این یکی، خبر بوداری بود. فائزه در موقعیتی نبوده که بتواند به تلفن جواب\nبدهد و گذاشته تلفن ناشناس زنگ بخورد. بعدن که با خط مذکور تماس گرفته هم کسی جوابی\nنداده. اما پیامکی داده که مشخص می کرده که صاحب خط خیال می کند با من همکلام شده.\nفائزه هم برایش پیامکی توضیح می دهد که خط در اختیار اوست. فرد ناشناس هم به او می\nگوید به حسین سلام برسان و بگو kazijoon دلش برای تو تنگ شده. البته چون فینگلیش نوشته بوده،\nفائزه آن را کزی جون خانده و ظنش برده که حتمن این داستان به دوران مجردی من بر می\nگردد.\n\n\nاینها\nرا که به من گفت، یک هفته ای ذهنم درگیر شد. این کزی جون کیست؟ از کجا پیدایش شده؟\nمن بین دوستانم چه اناث و چه ذکور، اصلن کسی که خلاصه ی اسمش به کزی بخورد نداشته ام.\nاصلن این کزی کجای خاطرات من باید باشد؟ فائزه هم هیچ سر نخی از این فرد نداشت. فرد\nمذکور هم بعد از آن روز تلفنش را خاموش کرده بود. من هم حقیقتش را بخاهید، دنبال نبش\nقبر آدمهای قدیمی نیستم. گرچه همیشه مثل این ساکنان قبرستان سر گور خاطراتم می روم\nو نبش قبرشان می کنم. اما سعی می کنم کمتر مزاحم صاحب خاطره شوم و فقط به ذکر یادی\nو احتمالن قطره اشکی در فراق آن روزهای خوب یا بد قدیم بسنده کنم. فکر می کنم همه ی\nما این طور هستیم. ما آدمها، زیاد از آدمهای گذشته هایمان دل خوشی نداریم. گرچه همیشه\nبرایمان گذشته بهشت برینی بوده که از آن رانده شدیم.\n\n\nاز\nصبح تا شب با کزی توی ذهنم کلمه می ساختم. از اکرم گرفته تا کرامت تا کامران تا هرچه\nفکرش را بکنید. ذهنم یاری نمی کرد. از طرفی اصلن از یاد برده بودم که دوباره با صاحب\nخط تماس بگیرم. دیگر کاسه ی صبرم لبریز شد و باز هم دست به دامان فائزه شدم. از او\nخاستم اصل پیامک را برایم ارسال کند. پیامک را که فرستاد معمای قبلی پیچیده تر شد.\nحالا فهمیدم که می شود این کلمه را کازی جون هم خاند. مشکل دوتا شد. حالا احتمالن باید\nپای کتایون و کاوه را هم به وسط می کشیدم. اصلن اینها چه ربطی به کازی داشتند. کازرونی\nبیشتر می خورد. اما خوب، ما که هیچ وقت کازرونی نامی نداشتیم. خلاصه درگیریم نتیجه\nنمی داد تا اینکه یک روز با میثم دهقانی، وسط ایستگاه تاکسی ونک، ایستاده بودیم که\nدیدم یکی از راننده تاکسی ها دیگری را صدا می زند و می گوید کاظم کاظم... کاظم بیا\nاینجا نوبت توئه... معمای ذهنم حل شد... این کازی همان کاظی است. کاظم است. دقیقن مثل\nنیوتون که سیب به سرش خورده باشد، فریاد زدم کاظم کاظم... دو سه نفری برگشتند و میثم\nمات و مبهوت از آبروریزی جدید من، وسط ایستگاه ایستاده بود. سریع شروع کردم دفتر ذهنم\nرا ورق زدن. کاظم... کاظم... کاظم زبردست، برادر عبدالله... کاظم ... کاظم... کاظم\nدهقان پسر همسایه ی خانه ی قدیمی ما.... کاظم ... کاظم... کاظم زاده... سید حسن کاظم\nزاده... \n\n\nانگار\nدریچه ی امیدی به رویم باز شد. آنکه یک هفته از او ترسیده بودم، سید حسن خودمان بود.\nاما آخر ما کی و کجا سید حسن را کاظی صدازده بودیم؟ من که هیچ وقت... همان موقع شماره\nرا گرفتم و باز هم جواب نداد... برایش پیامک فرستادم که سلام کاظی جان. من حسینم، لطفن\nبا من تماس بگیر... \n\n\nبعد\nاز آن دوباره زنگ زدم. این بار جواب داد و گفت که پشت فرمانم و بعدن تماس می گیرم.\nخود خودش بود.... شاید نیم ساعتی با هم حرف زدیم. به یاد قدیمها، به یاد آن روزها.\nبرایش از زندگیم گفتم و او هم برایم از زندگیش تعریف کرد. اینکه الان کجاست و دارد\nچه کار میکند. احوال بچه هایش را پرسیدم و گفت که خوبند...گفت که مثل همیشه موبایلش\nرا گم کرده و سالها بود که شماره ی من را نداشته. اما شماره ام را در یک دفترچه قدیمی\nپیدا میکند و عاقبت داستان ما به اینجا ختم می شود. \n\n\nراستش\nرا بخاهید، وقتی به خانه رسیدم، یک دل سیر گریه کردم. دلم برای سید حسن تنگ شده بود.\nآخرین باری که دیدمش، به بعد از حوادث 88 بر می گشت. با یکی از دوستانم به اصفهان رفتیم.\nمی خاستیم شب جایی برای خاب بیابیم. قبلن هم چند باری به خانه اش رفته بودم. با هم\nحرف زده بودیم و در انبوه کتابهایش نشسته بودم. اما این بار می خاستیم مفصل تر همدیگر\nرا ببینیم. اما نشد. فقط در خیابان دیدمش و بعد، ما به جایی دیگر رفتیم. \n\n\nبعد\nاز آن، هرچه تلاش کرده بودم پیدایش کنم نشده بود. هرچه کوشیده بودم سید حسن را ببینم،\nانگار خودش نخاسته بود، یا چه می دانم، دست سرنوشت نگذاشته بود یا به هر دلیل دیگری،\nنشده بود او را ببینم. تا حالا\n\n\nکه\nخودش زنگ زده بود و داشتیم حرف می زدیم. یاد آن قدیمهای دانشکده افشاریان افتادم. یاد\nآن روزها که با هم حرف می زدیم. کتاب می خاندیم. سید آدم پری بود. اما خوب، در یزد\nتنها بود. ما چند نفر، ما، همه ی بچه هایی که حداقل یکبار به آموزش افشاریان رفته بودند،\nهمه کسش بودیم. می دانستم که بجز ما کسی را ندارد برای همین بود که با ما دانشجوها\nگرم می گرفت. جوری که همیشه حس می کردی خودش هم دانشجوست. فکر می کردی زیاد از تو دور\nنیست. حس می کردی که انگار همکلاسی سال بالایی تو است. همین حس ها بود که اشک را به\nروی گونه ام می دواند. همین آرامشی که وقتی دستش را روی شانه ات می گذاشت، همین همراهی\nای که حس می کردی هست. همه ی همین ها بود که اشک را به چشمان آدم می آورد. \n\n\nنمی\nخاهم از غم ها و غصه های سید حسن بگویم. من چیزی نمی دانستم از زندگیش. اگرچه همان\nاندکی هم که با رفت و آمدهایمان دستم آمده بود، رنجم را چند برابر کرده بود که چرا\nما آدمها، اینقدر از هم دوریم. و همین رنج بود که در همه ی این هفت سال دوری از سید،\nمرا واداشته بود که هر چند وقت یک بار با شماره اش تماس بگیرم و ببینم که باز هم خاموش\nاست. دوست نداشتم سید تنها باشد. اما سید انگار انتخابش را کرده بود. از من و شاید\nاز خیلی های دیگر، فاصله گرفته بود تا همیشه در ذهن ما، سید حسن باقی بماند. \n\n\nامروز\nکه فیسبوک یادآوری کرد تولد سید را، آمدم برایش مدیحه ای بنویسم که او را تنها مصلح\nدانشگاه آزاد اسلامی واحد یزد نشان بدهد. همان کسی که اگر نبود، حالا ما نبودیم. همان\nکسی که باید مجسمه اش را بسازند و بگذارند کنار تندیس دکتر سلطانی و حتا بالاتر از\nآن. اما دلم نیامد. سید برای ما سید بود و برای ما از خیر بسیار چیزها که می توانست\nداشته باشد گذشت... به خودم گفتم بگذار سید حسن کاظم زاده، برای ما همان سید حسن بماند...\nبگذار دیگران هنوز هم نفهمند که او که بود...\n\n\n\n\n\n\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n۹۴/۱۰/۲۸\n\n\n\n\nسید حسن کاظم زاده(کمیرچی)\n\n\n\n\n\n\n\n\n", "post_full_content_1": "\nنگاهی به جهان داستانی صمد بهرنگی- بخش چهارم\nشنبه, ۱۰ بهمن ۱۳۹۴، ۰۲:۲۱ ب.ظ\n\n\nاین\nنوشته ها را، با کمال فروتنی تقدیم می کنم به \"محمد لکی\"، دوستی که چون\nمن ترک زبان است و متاسفانه در این روزها که عصر ارتباطاتش می خوانند کوچک ترین\nخبری از او ندارم.\nسید\nحسن کاظم زاده\n\n\nکتاب\nو ادبیات از دیدگاه صمد بهرنگی\n\n\nبهرنگی،\nگرچه برای داستان ماهی سیاه کوچولو جایزه ای بین المللی دریافت نمود اما در عرصه ادبیات،\nفرد میان مایه ای محسوب می شود و جزء قلل ادبیات داستانی ایران نیست- و بیشتر مرگ و\nاندیشه مارکسیستی اش از او یک ابرمرد در عرصه داستان سرایی ساخت- اما در این عرصه بسیار\nانسانی تر از دیگران ظاهر شده است.\n\n\nاو\nادبیات را نه ابزار نان خوردن، جایزه گرفتن و مطرح شدن که وسیله ای برای گسترش مطالبات\nو آگاهی های طبقاتی و سلاحی برای رسوا نمودن چهره ی حقیقی سرمایه داری، دولت شاهنشاهی\nو خرافه پرستی می دانست و از همین روست که برای بیان اندیشه هایش، ساده ترین و همه\nفهم ترین زبان را به کار گرفت و چنان می نوشت که برای همه به ویژه کودکان قابل درک\nباشد.\n\n\n\nوی\nآنگونه که خود در داستان کچل کفتر باز نوشته خواندن را برای خواندن و سرگرم شدن\nنمی دادند بلکه خواندن برای بهرنگی یک ابزار تغییر، فرایندی انقلابی و آغاز یک\nدگرگونی فردی و اجتماعی است. او می نویسد: \" ... بعضی ها می گویند که هر کتابی\nبه یکبار خواندنش می ارزد این حرف چرند است... کتابهایی که ما را سرگرم می کنند و فریب\nمی دهند، به درد پاره کردن و سوختن می خورند. قصه های با ارزش می توانند شما را با\nمردم و اجتماع و زندگی آشنا کنند و علت را شرح دهند. قصه خواندن برای سرگرمی نیست.\nبدین جهت من هم میل ندارم که بچه های فهمیده قصه های مرا تنها برای سرگرمی بخواند...\"\n\n\nاو\nبه دنبال مخاطبانی است که درد را حس کرده اند و خود قربانی رخ داد هایی هستند که\nنمونه اش توسط بهرنگی در داستان ها بیان شده است. او برای طبقه مرفه نمی نویسد و\nامیدی نیز به طبقات مرفه ندارد چنانکه از زبان عروسک سخنگو در یکی از داستان هایش\nمی نویسد: \"... هیچ بچه عزیز دردانه و خودپسندی حق ندارد قصه من و اولدوز را بخوانند\nبه خصوص بچه های ثروتمندی که وقتی توی ماشین سواری شان می نشینند، پز می دهند و خودشان\nرا یک سر و گردن از بچه های ولگرد فقیر کنار خیابان بالاتر می بینند و به بچه های کارگر\nهم محل نمی گذارند. آقای بهرنگ خودش گفته که قصه هایش را بیشتر برای همان بچه های ولگرد\nو فقیر و کارگر می نویسد...\"       \n\n\nاز\nنظر بهرنگی، قصه وقتی ارزشمند است که خواننده را با مردم و اجتماع آشنا نموده و علتها\nرا شرح دهد. به انها جهت داده و مسیر حقیقی زندگی و مبارزه را بیاموزد. \n\n\nهمچنین\nجهان داستانی صمد بهرنگی جهانی همگون است و صمد از آن دست نویسنده هایی نبود که شانس\nخود را در هر سبکی بیازماید. او داستان را نه به عنوان دغدغه ای صرفا ادبی، که به عنوان\nابزاری سیاسی- ایدئولوژی به کار می گرفت تا به وسیله آن، نسلی را برای مبارزه با خرافات،\nفقر، تبعیض و استثمارو به ویژه آماده نماید.\n\n\nمن\nدر این مقاله صرفا آثار داستانی صمد بهرنگی را مورد بررسی قرار داده و بحث پیرامون\nدیگر آثار او را به آینده موکول می نماید. امید که در آینده ای نزدیک بتوانیم دیگر\nآثار وی را نیز مورد بررسی و ارزیابی قرار دهیم.\n\n\nویژگی\nهای داستان های صمد بهرنگی\n\n\n1.\nفولکلور، خمیرمایه آثار داستانی صمد بهرنگی\n\n\nبهرنگی\nدر عصری می زیست که فولکلور در ادبیات شفاهی، نقشی عظیم را در زندگی مردم ایفاء می\nنمود. نقشی که امروز دیگر در جامعه ی ما به دست فراموشی سپرده شده است. او به همین\nدلیل است که اندیشه ها و آموزه های خود را بر بستر فولکلور بنا نمود. چرا که این\nبستر بیشتر و بهتر برای مردم قابل درک و پذیرش بود لذا اصل و خمیرمایه اکثر داستان\nهای او برگرفته از داستان های فولکلوریکی بود که مخاطبان پیش از صمد آنها را از از\nزبان مادر بزرگ های خود شنیده بودند. داستان هایی چون کوراغلو و کچل حمزه، تلخون،\nافسانه محبت، به دنبال فلک، دمرل دیوانه سر و... همه به طور مستقیم یا غیر مستقیم\nاز چنین سرچشمه ای نشات گرفته اند و صمد با صورت بندی جدید آنها، به نشر آموزه های\nانقلابی در قالب فولکلور پرداخته است. \n\n\nتقریبا\nهمه ی داستان های صمد به طور مستقیم یا غیر مستقیم با ادبیات فولکلوریک در ارتباط\nاست. این نوع ادبیات از دل مردم برخواسته و به طبع مورد پذیرش بهتر مردم است. در\nضمن به دلیل مردمی این نوع از ادبیات شفاهی، حامل آرزو ها، امید ها، مطالبات و\nخواسته های طبقات زرین جامعه است. لذا حاوی پتاسیل بعظیمی برای انتقال آرمان های\nانقلابی دارد. همچنین بیان مفاهیم مارکسیستی در قالب داستان های ملی خواننده را\nدچار گسست و سرگشتگی نمی کند و خواننده به یکباره به جهان جدیدی پرتاب نمی شود که\nهیچ آشنایی و سنخیتی با آن ندارد.\n\n\nبا\nاین حال بهرنگی، اکتفاء به گذشته و قهرمانانی که پیش از ما زیسته اند را نوعی درجا\nزدن و توقف می داند و معتقد است که \"...ما باید افکار و گفت و گو ها و رفتارمان\nرا از زمان و مکان خودمان بگیریم. ما باید قهرمانان زمان خودمان را جستجو کنیم و خودمان\nرا در یک زمان و در یک مکان محدود نکنیم.\"\nادامه دارد ...\n\n\n\n\n\n\n\n\n\n\n۸\n\n\n\n\n\n۱\n\n\n\n\n۹۴/۱۱/۱۰\n\n\n\n\nسید حسن کاظم زاده(کمیرچی)\n\n\n\n\n\n\n\n\n", "post_full_content_3": "\nمرور دیالوگ های فیلم Lucy- بخش دوم\nچهارشنبه, ۳۰ دی ۱۳۹۴، ۰۲:۰۰ ب.ظ\n\n\nلوسی (به انگلیسی: Lucy) یک فیلم علمی تخیلی و اکشن فرانسوی محصول سال ۲۰۱۴، به نویسندگی و کارگردانی لوک بسون، که در ۲۵ ژوئیه ۲۰۱۴ اکران شده‌است. اسکارلت جوهانسون به عنوان شخصیت اصلی فیلم و مورگان فریمن نقش پروفسور نورمن را ایفا می‌کند.\n\nویکیپدیا\nمتن\nسخنرانی پروفسور نورمن:\n\n\n-\nاگر حیات تقریبا یک میلیارد سال قبل شکل گرفته باشد ما باید چهارصد هزار سال صبر\nکنیم تا پایان نسل سلولهای عصبی رو ببینیم. این جایی است که ما می دانیم حیات آغاز\nشده است. شکل گیری مغز تنها به اندازه میلی گرم. ممکن نیست هیچ نشانه ای از هوش رو\nمشاهده کرد. بیشتر به عنوان عکس\nالعمل رفتار می کند. یک نورون،دو نرون، زنده ای و حرکت می کنی. و با حرکت، چیزهای\nجالب شروع به پیدایش می کنن. زندگی حیوانات روی زمین به میلیون ها سال قبل برمی\nگردد با این حال، بیشتر گونه ها از 3 تا 5 درصد از ظرفیت مغزی شون استفاده می کنند.\nتا موقعی که انسان به بالاترین قسمت زنجیره حیوانی رسید. که ما بالاخره می بینیم\nیک گونه بیشتر از گونه های دیگر از ظرفیت مغزی ش استفاده می کنه. ده درصد. و این شاید\nزیاد به نظر نرسه اما زیاده اگر به کارهایی که با اون انجام دادیم نگاه کنیم. حالا\nاجازه بدید درباره یک مورد خاص بحث کنیم. تنها موجود زنده ای که از مغزش بهتر از\nما استفاده می کنه. دلفین. برآورد شده که این حیوان شگفت انگیز، بالای 20 درصد از\nظرفیت مغزی ش را استفاده می کند. و این خصوصیت بهش اجازه می ده تا از یه سیستم\nمکان یابی صوتی بهره ببره. که از هر سونار(دستگاه ره یاب مورد استفاده در\nزیردریایی ها) ساخته شده توسط نسل بشر کارآمد تره. اما دلفین سونار رو اختراع\nنکرده به طور طبیعی توسعه اش داده و این بخش بسیار مهم از بازتاب فلسفی امروز\nماست. آیا می توانیم به همین دلیل استنتاج کنیم که انسان ها بیشتر نگران داشتن\nهستن تا بودن.\n\n\nبرای\nموجودات اولیه ای مثل ما، به نظر می رسه که زندگی تنها یک هدف داره. به دست آوردن\nزمان. و همین طور به نظر می رسه تنها هدف واقعی سلول های بدن ما، عبور از میان\nزمان است. برای رسیدن به این هدف، توده ی سلول ها که ما رو کرم خاکی یا انسان می\nکنند، تنها دو راه حل دارند: \"فنا ناپذیر بودن\" و یا \"تولید مثل\".\nاگر محل سکونت به قدر کفایت مساعد یا مغذی نباشه، سلول، فنا ناپذیری رو انتخاب می\nکنه و به عبارت دیگر خود کفایی یا خود تدبیری. از طرف دیگه، اگر محل سکونت مساعد\nباشه، اونا تولید مثل رو انتخاب می کنند. ئر این صورت، اگر اون ها بمیرند، اطلاعات\nحیاتی و دانش آنها به سلول بعدی انتقال داده شده. این اطلاعات حیاتی و دانش همینطور\nبه سلول های بعدی و بعدی منتقل می شه. بدین گونه، دانش و فراگیری همه در طول زمان\nمنتقل می شن همه در طول زمان منتقل می شن.\n\n\nاجازه\nبدین چند لحظه تصور کنیم زندگی ما چه شکلی می شد اگر می توانستیم دسترسی داشته\nباشیم به 20 درصد ظرفیت مغزی مون. بزارید بگم به 20 درصد ظرفیت مغزی مون مرحله اول\nبه ما دسترسی و کنترل بدنمون رو می داد. \n\n\n-\nقربان\n\n\n-\nبله؟\n\n\n-\nآیا به طور علمی ثابت شده؟\n\n\n-\nآه تا این لحظه این فقط فرضیه است، قبول دارم. اما اگر بهش فکر کنید سخته تا درک\nکنیم که یونانی ها، مصریان و هندی ها درباره سلول ها قرن ها قبل از اختراع\nمیکروسکوپ نظریاتی داشتند. و در مورد داروین چی؟ که وقتی نظریه تکامل رو مطرح کرد\nهمه اون رو احمق می پنداشتند. به ما بستگی داره تا خارج قواعد و قوانین عمل کنیم و\nاز تکامل به طرف انقلاب بریم.\n\n\n(خنده\nحضار)\n\n\n-\nصد میلیارد نورون در هر انسان وجود داره که از اونا فقط 15 درصد فعال\nهستندارتباطات موجود در بدن هر انسان بیشتر از ستارگان کهکشانه. ما دارای یک شبکه\nعظیم اطلاعاتی هستیم که تقریبا بهش دسترسی نداریم.\n\n\n-\nقربان\n\n\n-\nبله؟\n\n\n-\nو مرحله بعدی چی میشه؟\n\n\n-\nخوب مرحله بعدی احتمالا کنترل دیگران میشه اما برای اون ما نیاز به دسترسی به\nحداقل 40 درصد از ظرفیت مغز رو داریم. و بعد از کنترل خودمون و دیگران کنترل ماده\nرخ می ده و حالا ما وارد قلمرو علمی تخیلی می شیم. و ما الان نسبت به اون موقع ،\nهیچ چیزی بیشتر از یه سگ که داره به ماه نگاه می کنه نمی دونیم.\n\n\n-\nببخشید قربان\n\n\n-\nبله؟\n\n\n-\nولی چی می شه اگر بنا به دلایلی ما شخصی رو با امکان فعال\nکردن 100 درصد از ظرفیت مغزی اش نادیده بگیریم؟\n\n\n-\n100 درصد؟\n\n\n-\nبله\n\n\n\n\n-\nهیچ ایده ای ندارم.\n\n\n\n\n\n\n\n\n\n\n\n\n۱\n\n\n\n\n\n۱\n\n\n\n\n۹۴/۱۰/۳۰\n\n\n\n\nسید حسن کاظم زاده(کمیرچی)\n\n\n\n\n\n\n\n\n"}