{"type": "blog", "blog_name": "سیم آخر", "blog_url": "http://simeakhar.blog.ir/", "post_url_1": "http://simeakhar.blog.ir/1395/04/09/%D8%A7%DB%8C%D8%B1%D8%A7%D9%86-%D9%85%DB%8C-%D8%B4%D8%A7%D9%BE", "post_title_1": "ایران می شاپ", "post_content_1": "\n\n\n\n\n\n\n\n\nفروشگاه بزرگ ایران می شاپ، با نزدیک به یک دهه فعالیت در تهیه و توزیع محصولات تله شاپینگ،\n لوازم خانگی، انواع لوازم آشپزخانه، جهیزیه عروس، انواع گن های لاغری، \nزیور الات و هزاران مدل محصولات متنوع و با کیفیت، افتخار دارد تا محصولات \nجدید خود را با قیمت های بسیار مناسب و کیفیت عالی، معرفی نماید.\nعرضه جدیدترین محصولات تله شاپینگ\nاز مهمترین اجناس فروشگاه ایران می شاپ می توان به، اجناس تله شاپینگ، مانند انواع سرخ کن، خرد کن نایسر دایسر، انواع گن های لاغری مردانه و زنانه مانند شلوارک لاغری هات شیپر، گن لاغری هات شیپر،\n بخارشو، لوازم آشپزخانه مانند انواع چاقو، ماهیتابه، ترازو، جاروشارژی، \nلوازم آرایشی و بهداشتی، بند انداز، محصولات کودک مانند لوازم و اسباب \nبازیهای کودکان، اشاره کرد این فروشگاه بخاطر سابقه طولانی و درخشان، در \nتهیه اجناس با کیفیت و عرضه آنها با کمترین سود تجاری، توانسته است تا \nاعتماد طیف عظیمی از افراد مختلف را مخاطب قرارداده و اعتماد و رضایت خاطر \nانان را فراهم کند.\nفروشگاه ایران می شاپ،\n بصورت 24 ساعت شبانه روز و هفت روز هفته فعال بوده و شما می توانید با \nاطمینان از کیفیت و قیمت مناسب هزاران محصول این فروشگاه کالای مورد نظر \nخود را به ساده ترین شکل ممکن سفارش داده، وجه آنرا به صورت انلاین پرداخت \nکرده و یا اینکه از طریق سرویس پرداخت در محل شرکت پست جمهوری اسلامی \nایران، پس از تحویل کالای مورد نظر سفارش داده و اطمینان از سلامت آن، وجه \nکالا را به مامور پست پرداخت نمایید.\nباید خاطر نشان کنیم که تمام محصولات عرضه شده در این فروشگاه دارای \nکیفیت بسیار خوبی بوده و کلیه این محصولات دارای گارانتی تست سلامت می \nباشند.\nبرای بازدید از محصولات متنوع و یا خرید کالای مورد نظر خود می توانید با کلیک بر روی تصویر زیر، وارد فروشگاه ایران می شاپ شوید.\n\n\n\n\n\n\n\n", "post_url_2": "http://simeakhar.blog.ir/1395/03/30/%D8%B1%D9%88%D8%B2-%D9%87%D8%B4%D8%AA%D9%85-%DA%86%D8%A7%D8%B4%D9%86%DB%8C-%D8%A8%DB%8C-%D8%A7%D9%86%DA%AF%DB%8C%D8%B2%DA%AF%DB%8C", "post_title_2": "روز هشتم ، چاشنی بی انگیزگی", "post_content_2": "\n\nروز هشتم\nدیشب برادرم خبر فوت یکی از اقوام رو داد.\nگرچه زیاد از لحاظ نسبی به هم نزدیک نیستیم ولی از لحاظ رفت و آمد خیلی به نزدیک بودیم.\nخدا رحمت کنه حاج آقا غ رو\nاصلیتش آبادانی بود و البته خونگرم . دو سه سال پیش که دیدیمشون ما رو به آبادان دعوت کردن ولی قسمت نشد که بریم.\nالبته یه خبر ناراحت کننده دیگه بود در این باره که دقیقشو که متوجه شدم میگم. \nصبح نوه حاج آقا غ اومد تا پسرای کوچولوشو بذاره پیش ما که خودشون به کار ها برسن.\nیه پسر شیطون به اسم امیر محمد و یه پسر کوچولو ( چند ماهه  )  به اسم امیر علی.\nامروز جمعشون با برادر زادم جمع شده بود. تا تونستن شیطونی کردن. ( منم بی اعصاب |: )\nمنم امروز به کارای دانشگاه رسیدم تا ایشالا تا جمعه تموم بشه. \nفردا بیرون خونمون بنایی هم داریم.\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n۲۲ آبان ۹۳ ، ۱۹:۲۲\n\n\nامین\n\n\n\n\n\n\nگواهینامه رانندگی\n\n\nامروز ظهر زنگ زدم به جناب گ مربی آموزشگاه تعلیم رانندگی بابت ادامه کلاس و مسائل مربوط به اون.\nمن اواخر تیر ماه کلاس رانندگی رو شروع کردم. و آیین نامه و کلاس های آموزش رو گذروندم.\nدست فرمون هم خدا رو شکر بد نیست.\nاما متاسفانه نسبت به رانندگی و ماشین هنوز ترس دارم.\nعلتش هم تصادف پارسال همین موقع ها بود.\nکه عملا مرگ رو جلو چشم هام دیدم.\nفقط خدا بهمون رحم کرد. برای همین کلا آمادگی روحی و روانی گرفتن گواهینامه و انجام کارای مربوط به اونو ندارم. \nچند روز پیش یک نفر گفت ممکنه برگه آموزش باطل بشه برای همین امروز زنگ زدم به جناب آقای گ که ببینم این موضوعه درسته یا نه.\nایشان هم فرمودن خیر و تا دوسال مهلت داری. و بهم اطمینان دادن که مشکلی\n پیش نماید.  قرار شد هر وقت آمادگیش رو داشتم برم و کارو یکسره کنم.\n\n\n\n\n۱\n\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n۲۲ آبان ۹۳ ، ۱۳:۴۲\n\n\nامین\n\n\n\n\n\n\nروز هفتم ، نوستالوژی و تصمیم نهایی\n\n\nسلام\nروز هفتم باید میرفتم دوچرخمو از مغازه پدرم می اوردم. دست و پا گیر شده بود.(دوچرخه خیلی کثیف شده، باید سر فرصت حسابی تمیزش کنم.)\nصبح حدود ساعت 10 رفتم.(چون هوا سرد شده و دوچرخه سواری تو هوای سرد خیلی سخته)\nبعد از اون برگشتم خونه و یه کاری که فرصتش پیش اومده بود، انجام دادم. مرتب کردن یه کمد قدیمی\nنمیدونید چقدر حس نوستالوژی داشتم امروز عکس و تقدیر نامه های دوران ابتدایی و راهنمایی و کلی چیزای دیگه توی اون کمد بود.\nبعد از ظهر دایی اومد خونه ما تا موبایل رو واسش تنظیم کنم.\nمدل گوشی نوکیا 5800 بود. انصافا بعد حدود 8 سال استفاده هنوز عالی بود. \n\nامروز عصر تصمیم نهایی رو گرفتم.\nبه دنبال کار اصلی ، هدف اصلیم میرم. الهی به امید تو...\n\n+ اصولا آدمی هستم که تو هر شرایطی جا نمیزنم و خیلی مصمم ام. از شما میخوام واسم دعا کنید.\n++ نذرم هنوز سر جاشه تا آخر پای نذرم میمونم. انشالا ازش جواب هم میگیرم.\n\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n۲۱ آبان ۹۳ ، ۲۳:۰۹\n\n\nامین\n\n\n\n\n\n\nروز ششم ، کلاس فوق العاده ، بغض\n\n\nروز ششم\nامروز با آرامش شروع شد.\nصبح بهترین کلاس با بهترین استاد رو داشتیم.\nاستادمون گرچه درسی ( کارگاه مصالح یا همون ماکت سازی ) که باهاشون داریم از یه دید کسالت بار به نظر میاد. ( من که عاشق این درسم )\nولی آنقدر استاد خوبین که هممون به عنوان بهترین کلاس ترم ازش یاد \nمیکنیم. چیزی که از دبیران محترم ریاضی و شیمی راهنمایی و دبیرستان به \nاصطلاح سمپاد یا تیزهوشان دیده نشد.\nو اکثر درسایی که قبلا نقطه قوت ما بود نقطه ضعف ما شد و ازش دلسرد شدیم.\n بعد از ظهر حالم خوش نبود. من یه هدف یا همون کار اصلی دارم که با این برنامه هیچ وقت بهش نمیرسم. \nو این موضوع سخت منو تحت فشار قرار داده.\nمیخواهم کارای دانشگاه رو تا جمعه تموم کنم.\nتا بعد بتونم به برنامه اصلی برسم.\nشب هم مهمونی بودیم و جای همگی خالی...\n+ دلم خیلی هوای بارون کرده\n++ از اینکه تو شرایط نامساعد نا امید نمی شم خوشحالم. خدا رو شکر\n+++ مرحله 18 و 19 Speed Parking 4D رو بالاخره تموم کردم. 1 هفته بود درگیر بودم. خیلی رو مخ بود. 《:\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n۲۰ آبان ۹۳ ، ۲۳:۴۸\n\n\nامین\n\n\n\n\n\n\nروز پنجم ، تفریح و تلنگر\n\n\nروز پنجمصبح امروز یه سری از فعالیت های کلاس هندسه کاربردی معماری رو انجام دادم.بعد از ظهر کلاس ریاضی عمومی و ادبیات عمومی داشتیم. ظهر قبل از رفتن به دانشگاه آپدیت وبلاگ دوستان رو مشاهده کردم.که در جا چند عدد سکته از هر نوع جسمی و روحی رو متحمل شدم. با این مطلب (پیشنهاد میکنم اصلا سراغ لینک نرید.)گرچه واسه من تلنگری بود ولی حالم حدود 10 ساعته که بسیار خرابه  |:و\n این که بگم من خیلی آدم ناشکری هستم. و از این بابت از خدا استغفار \nمیطلبم. همین الان میگم خدایا تو بخاطر اون چیز هایی که خیلی مهم ان ولی ما\n بهش توجهی نداریم شــــــــــــکر. (مخصوصا سلامتی)کلاس ریاضی عمومی \nبه لطف دوستان و اغتشاشگران (: تعطیل شد. و ما تو فرصت 1 ساعته ای که تا \nکلاس ادبیات داشتیم دسته جمعی رفتیم ونایی (یک روستای خوش آب و هوا نزدیک \nشهرمون) خدا رو شکر خیلی خوش گذشت. حال و هوا کمی عوض شد.و بعد کلاس ادبیات استاد رضایی : کلاس خیلی خوبیه استاد با من و 2 تا از دوستان خیلی جوره.بعد کلاس هم وایسادیم و کلی بحث درباره گوشی انجام دادیم و کلی نرم افزار کاربردی برای هم فرستادیم.و همچنین استاد هم با ما برگشتن.عصر کمی خرید داشتم بعد سری به یه دوست قدیمی زدم. مدت ها بود که میخواستم ببینمش و خدا رو شکر امروز قسمت شد.کلی با هم قدم زدیم و صحبت کردیم.خدا رو شکر امروز هم به خوبی گذشت.+ دوستان لطفا قبل از قرار دادن لینک توضیحی درباره اون بنویسید. مثلا نور فلاش دوربین توش وجود داره یا افرادی دل نازک وارد نشوند.++ امروز تو سفر کوتاه تفریحی بازار عکس سلفی جمع بود. خواستم الان که عکس سلفی خیلی مد شده (و کلاس داره ) توجهتون رو به این مطلب جمع کنم. (اضافه کنم این مطلب دلخراشه ولی نه به اندازه اون بالایی)\n\n\n\n\n۴\n\n\n\n\n\n۱\n\n\n\n\n\n۰\n\n\n\n\n۱۹ آبان ۹۳ ، ۲۳:۲۸\n\n\nامین\n\n\n\n\n\n\nنذر\n\n\nاز امروز نذر کردم تا روز 28 صفر پیرهن مشکی بپوشم.\nبیاد عاشورا، بیاد پیامبر، بیاد امام حسن\nشاید نذر ، نذر بزرگی نباشه\nولی پیرهن مشکی محرم حرمت داره\nیجور بازدارندس\n\nالتماس دعا\nیکشنبه 18 آبان 1393\n\n\n\n\n۹\n\n\n\n\n\n۲\n\n\n\n\n\n۰\n\n\n\n\n۱۸ آبان ۹۳ ، ۲۳:۰۸\n\n\nامین\n\n\n\n\n\n\nروز چهارم ، تلاش های هول هولکی\n\n\nروز چهارم\nگفتم که آدم دقیقه نودی هستم\nامروز صبح بعد از 14 روز تعطیلی هول هولکی کارای کلاس درک و بیان محیط \nرو انجام دادم. البته نه با اون استاندارد های خودم. ): ولی زیاد بد هم \nنشد. کار هول هولکی من چند رده از کارای بقیه بهتر بود.\nولی کارای کلاس فردا رو انجام ندادم. و فردا کلاس بیان معماری رو باید \nبیخیال بشم. خیلی غم انگیزه چون هر غیبت = کم کردن 1 نمره اس  |:\nباید تو لیست خودسازیم انجام کار سر وقت خودش رو اضافه کنم.\nکارای تو کلاسی ، کلاس امروز رو سریع تر از بقیه انجام دادم و حدود 2 ساعت زود تر به اتفاق 2 تا از دوستان برگشتم خونه. (:\nهنوز که هنوزه کار اصلی رو شروع نکردم نمیدونم شاید از فردا شروع کنم. انشاالله \n\n+ کار اصلی رو از همین حالا شروع کردم. ( نه فردا ) \n++ خدا رو شکر کار ها عین پازل جفت و جور شد.\n\nیکشنبه 18 آبان 1393\n\n\n\n\n۴\n\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n۱۸ آبان ۹۳ ، ۲۲:۵۶\n\n\nامین\n\n\n\n\n\n\nچراغ قرمز\n\n\nچراغ قرمز همیشه منظور چراغ راهنمایی رانندگی که سر چهار راه هه نیست.چه خوب بود همگی ما تو زندگیمون چراغ قرمزی داشتیم که بعضی جا که داریم راه رو اشتباه میریم با پلیس وجدانمون بهمون ایست بده.ای کاش تو زندگیمون همیشه یه مرز هایی ، یه خط قرمزی داشتیم که بدونیم پا رو نباید از این فراتر گذاشت.همه پل های پشت سرمون رو نباید خراب کنیمحرمت ها رو نباید بشکنیمفرصت ها رو نباید بسوزونیمتاوان\n رد شدن از بعضی خط قرمز ها چند ساعته ، چند روزه ، ولی وای بر اون زمانیکه\n به خاطر رد شدن از یه خط قرمز ، سال های سال تاوان پس بدیم.وای بر اون روزی که به خاطر خواسته های نفس خودمون دلی رو بشکنیم ، رابطه ای رو قطع کنیم ، عشقی رو بسوزونیم ، کسی رو نا امید کنیم.بیاییم بیشتر مراقب رفتار و گفتار و نگاه هایمان باشیم چون تیری که شست رفته باز نمیگردد.امین.آ\n\n\n\n\n۱\n\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n۱۷ آبان ۹۳ ، ۲۰:۴۸\n\n\nامین\n\n\n\n\n\n\nروز سوّم ، اتفاقی که منتظرش بودم\n\n\nروز سوّم\nسلام\nامروز اتفاقی که خیلی منتظرش بودم افتاد.\nگرچه صبحش کمی ضد حال بود اما خدا رو شکر بعدش اتفاق های خوبی افتاد. ( \nاین روز ها درگیر نامه عجیب سازمان نظام وظیفه هستم. در صورتی که فعلا \nدانشجو هستم برام نامه اعزام به خدمت اومده  |:  ضد حال هم جریانش سر اینه.\n )\n\nمن چندین روزه منتظر کتاب هام هستم که بالاخره امروز به دستم رسید. (از \nکتاب فروشی گیتامهر تهران آخه شهر ما دور افتاده و محرومه  |: تقریبا چیزی \nکه لازم داشته باشی رو توش پیدا نمی کنی.)\n\nکد رهگیری مرسوله پستی رو از کتاب فروشی گیتامهر گرفتم که برم پست ببینم\n کتابا کجا هستن رسیدن ، نرسیدن لباس ها رو پوشیدم رفتم دم در یهو دیدم \nوانت اداره پست وایساده دم در خونمون. (منم درجا ذوق مرگ شدم) (:\n\n+ کلاس های طراحی رو که شنبه و چهارشنبه بعدازظهر بود با بهونه های راست\n و واقعی پیچوندم؛ چون اساتید محترم داشتن به من فشار می آوردن ؛ تجربه \nثابت کرده من تو فشار بدترین عملکرد ممکن رو دارم یعنی بی خیال می شم.\n\n++ با هجمه انواع و اقسام مشکلات بعضی وقت ها به فکرم میاد بیخیال کار اصلی بشم. اما تصمیم گرفتم بیخیال مشکلات بشم.\n\n+++ از چهار شنبه قبل محرم تا امروز رسما هیچ کاری نکردم. مجبورم کار \nیکی از کلاس های معماری  رو هفته آینده ببرم. کلا همیشه آدم دقیقه نودی \nبودم و خواهم ماند.\n\nشنبه 17 آبان 1393\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n۱۷ آبان ۹۳ ، ۱۹:۲۸\n\n\nامین\n\n\n\n\n\nروز دوّم ، سقوط آزاد\n\nسلام\nروز دوّم : سقوط آزاد\nروز دوّم سقوط آزاد کردم. خیلی سریع نزدیک بود نه تنها شکست بخورم بلکه تسلیم بشم داشتم غرق می شدم.\nاما تو آخرین ثانیه ها یه تکیه گاه محکم دستمو گرفت. یه نیروی قوی\nابوالفضل (ع)\nانشاالله روزهای دیگه بهتر بشه.\nاز فردا بهتر شروع می کنم.", "post_url_3": "http://simeakhar.blog.ir/1395/03/30/%D8%A8%D9%86%D8%AF-%D8%B2%D8%AF%D9%87", "post_title_3": "بند زده", "post_content_3": "بند زده\n\nخیلی چیزا رو واقعا با هیچ پول و سرمایه ای نمیشه حل کرد.دلی که بشکنه هر چقدرم ترمیمش کنی بازم بند زدس و جای شکستگی ها روش پیداست.دلمون رو که زیاد شکستنولی خب عب ندارهما دلی رو نشکنیم.\n\n\n\n\n۱ نظر\n\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n\n\nامین آر\n\n\n\n\n\n۰۸ فروردین ۹۴ ، ۱۳:۴۲\nامتحان\n\n\nخدایا خودت شاهد بود که تو این یکی دو سالهرچی امتحان سخت ازم گرفتی تجدید شدمتجدید شدم ولی با نمره 9ولی در عوض شهریورش رو با بهترین نمره پاس کردم.امروز باز یکی از اون امتحان سخت ها در پیشهساعت 2 ظهربه 2 سال پیش همین روزا که نگاه میکنم باز خودمو میبینماین دفعه وقتشه راه درست رو انتخاب کنم.خدا جون واسه این امتحان سخت خودمو خوب آماده کردم.التماس دعا***** خدا رو شکر موفقیت آمیز بود.\n\n\n\n\n۲ نظر\n\n\n\n\n\n۱\n\n\n\n\n\n۰\n\n\n\n\n\n\nامین آر\n\n\n\n\n\n\n۰۸ فروردین ۹۴ ، ۰۱:۴۶\nزمان نو شدن است\n\n\nسال جدید که میاد وقتشه همه چیزو نو کنیم.از لباس و کفش و گرد گیری شروع میشه.\nو در اصل به پاک کردن قلب و روح و ذهن میرسه.\nبرای من دیگه سال جدید احساس نو بودن نداره\nیعنی این احساس کم اهمیت شده\nواسه من هر روز یه روز تازس\nیه نوروز\nو این هست تا وقتی امید هست.\nخاطرات تلخو گردگیری کردم.\nشعار ، شعار و شعار\nکی گفته شعار دادن بده\nشعار هارم نو کردم.\nتاریکی رو دادم رفت.\nهدفا مشخص\nقدما بلندتر.\nبا خیلی ها خداحافظی کردم.\nبالاخره به خوبی ها سلام کردم.\nسوالا زیادن\nجوابی ندارم براشون\nیک دمی بیشتر مهمون دنیا نیستیم\nپس آسوده میگذرونم لحظه هاشو\n\n\n\n\n\n۲ نظر\n\n\n\n\n\n۱\n\n\n\n\n\n۰\n\n\n\n\n\n\nامین آر\n\n\n\n\n\n\n۰۱ فروردین ۹۴ ، ۲۰:۵۱\nیه مدت نیستم\n\n\nسلام\nیه مدت نیستم.\nسعی میکنم زود برگردم.\nفعلا\n(;\n\n\n\n\n۲ نظر\n\n\n\n\n\n۱\n\n\n\n\n\n۱\n\n\n\n\n\n\nامین آر\n\n\n\n\n\n\n۰۱ فروردین ۹۴ ، ۱۸:۱۰\nسال نو مبارک\n\n\nسلام\nسال نو رو به همه دوستای عزیزم تبریک میگم.\nبهترین ها رو براتون تو سال جدید آرزو دارم.\n\n\n\n\n۲ نظر\n\n\n\n\n\n۱\n\n\n\n\n\n۰\n\n\n\n\n\n\nامین آر\n\n\n\n\n\n\n۲۵ اسفند ۹۳ ، ۱۸:۵۶\nپایی که داشت میشکست\n\n\nسلام امروز ظهر یکی از دوستان تماس گرفت که بریم فوتبال.\nما هم رفتیم و خدا رو شکر خیلی خوش گذشت.\nآخه زمین چمن + نسیم بهاری + view اون محلی که ما بودیم عالی بود.\nوسط بازی یه برخورد فیزیکی داشتیم که یکی از دوستان با وزن 120 کیلو افتادن روی پای چپ بنده.\nرسما تا یه ربع ساعتی پام بی حس بود. فقط خدا خدا میکردم نشکسته باشه.\nولی خدا رو شکر نشکست. وگرنه تعطیلات عید خراب میشد. و یه عالمه داستان دیگه.\nساعت 3 برگشتیم خونه نهار خوردم وتا ساعت 6.30 خواب بودم.\nزهرا خانم درست میگفت. ورزش آدمو خیلی سر حال میکنه. و خیلی با نشاط\nدوچرخه رو آماده کردم که هر روز صبح برم دوچرخه سواری.\nخدا رو شکر همه چی خوبست.\nانشاالله واسه همه خوب باشه.\n\n\n\n\n\n۵ نظر\n\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n\n\nامین آر\n\n\n\n\n\n۲۲ اسفند ۹۳ ، ۱۹:۰۶\nیک هفته\n\nسلام\nیکی از دوستام میگفت : از یه اخلاقم خیلی خوشم میاد ؛ اینکه نمیذارم زیاد از حد به چیزی وابسته شم.\nالبته داستان من فرق میکنه.\nبه هر حال کلاسا تموم شد. همه رفتیم پیشواز عید\nگرچه اصلن حس عید رو نداشتم ولی به لطف شما دوستان الان حسش اومده و منم دارم خودم رو آماده میکنم.\nو اینکه خوشحالم.\nکلی مهمون داریم از شهر های دیگه و شاید با مهمونا دسته جمعی رفتیم مسافرت. البته شاید...\nاصن مسافرت فقط دسته جمعی...\nچهارشنبه سوری هم امسال مثه پارسال برنامه ای ندارم.برنامه ای خوبه که خودش یکهویی جور شه.مراقب خودتون باشید.چهارشنبه سوری خوش بگذره. (;", "post_url_4": "http://simeakhar.blog.ir/1395/03/30/my-second-test-post", "post_title_4": "عنوان دومین مطلب آزمایشی من", "post_content_4": "این متن دومین مطلب آزمایشی من است که به زودی آن را حذف خواهم کرد.\nزکات علم، نشر آن است. هر وبلاگ می تواند پایگاهی برای نشر علم و دانش باشد. بهره برداری علمی از وبلاگ ها نقش بسزایی در تولید محتوای مفید فارسی در اینترنت خواهد داشت. انتشار جزوات و متون درسی، یافته های تحقیقی و مقالات علمی از جمله کاربردهای علمی قابل تصور برای ,بلاگ ها است. \nهمچنین وبلاگ نویسی یکی از موثرترین شیوه های نوین اطلاع رسانی است و در جهان کم نیستند وبلاگ هایی که با رسانه های رسمی خبری رقابت می کنند. در بعد کسب و کار نیز، روز به روز بر تعداد شرکت هایی که اطلاع رسانی محصولات، خدمات و رویدادهای خود را از طریق بلاگ انجام می دهند افزوده می شود. ", "post_url_5": "http://simeakhar.blog.ir/1395/03/30/my-first-test-post", "post_title_5": "عنوان اولین مطلب آزمایشی من", "post_content_5": "این متن اولین مطلب آزمایشی من است که به زودی آن را حذف خواهم کرد.\nمرد خردمند هنر پیشه را، عمر دو بایست در این روزگار، تا به یکی تجربه اندوختن، با دگری تجربه بردن به کار! \nاگر همه ما تجربیات مفید خود را در اختیار دیگران قرار دهیم همه خواهند توانست با انتخاب ها و تصمیم های درست تر، استفاده بهتری از وقت و عمر خود داشته باشند. \nهمچنین گاهی هدف از نوشتن ترویج نظرات و دیدگاه های شخصی نویسنده یا ابراز احساسات و عواطف اوست. برخی هم انتشار نظرات خود را فرصتی برای نقد و ارزیابی آن می دانند. البته بدیهی است کسانی که دیدگاه های خود را در قالب هنر بیان می کنند، تاثیر بیشتری بر محیط پیرامون خود می گذارند. ", "post_full_content_1": "\nایران می شاپ\n\n\n\n\n\n\n\n\n\nفروشگاه بزرگ ایران می شاپ، با نزدیک به یک دهه فعالیت در تهیه و توزیع محصولات تله شاپینگ،\n لوازم خانگی، انواع لوازم آشپزخانه، جهیزیه عروس، انواع گن های لاغری، \nزیور الات و هزاران مدل محصولات متنوع و با کیفیت، افتخار دارد تا محصولات \nجدید خود را با قیمت های بسیار مناسب و کیفیت عالی، معرفی نماید.\nعرضه جدیدترین محصولات تله شاپینگ\nاز مهمترین اجناس فروشگاه ایران می شاپ می توان به، اجناس تله شاپینگ، مانند انواع سرخ کن، خرد کن نایسر دایسر، انواع گن های لاغری مردانه و زنانه مانند شلوارک لاغری هات شیپر، گن لاغری هات شیپر،\n بخارشو، لوازم آشپزخانه مانند انواع چاقو، ماهیتابه، ترازو، جاروشارژی، \nلوازم آرایشی و بهداشتی، بند انداز، محصولات کودک مانند لوازم و اسباب \nبازیهای کودکان، اشاره کرد این فروشگاه بخاطر سابقه طولانی و درخشان، در \nتهیه اجناس با کیفیت و عرضه آنها با کمترین سود تجاری، توانسته است تا \nاعتماد طیف عظیمی از افراد مختلف را مخاطب قرارداده و اعتماد و رضایت خاطر \nانان را فراهم کند.\nفروشگاه ایران می شاپ،\n بصورت 24 ساعت شبانه روز و هفت روز هفته فعال بوده و شما می توانید با \nاطمینان از کیفیت و قیمت مناسب هزاران محصول این فروشگاه کالای مورد نظر \nخود را به ساده ترین شکل ممکن سفارش داده، وجه آنرا به صورت انلاین پرداخت \nکرده و یا اینکه از طریق سرویس پرداخت در محل شرکت پست جمهوری اسلامی \nایران، پس از تحویل کالای مورد نظر سفارش داده و اطمینان از سلامت آن، وجه \nکالا را به مامور پست پرداخت نمایید.\nباید خاطر نشان کنیم که تمام محصولات عرضه شده در این فروشگاه دارای \nکیفیت بسیار خوبی بوده و کلیه این محصولات دارای گارانتی تست سلامت می \nباشند.\nبرای بازدید از محصولات متنوع و یا خرید کالای مورد نظر خود می توانید با کلیک بر روی تصویر زیر، وارد فروشگاه ایران می شاپ شوید.\n\n\n\n\n\n\n\n\n\n\n۹۵/۰۴/۰۹\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n\nزید ناصری\n\n\n\n\n\n\n\n", "post_full_content_3": "\nبند زده\nبند زده\n\nخیلی چیزا رو واقعا با هیچ پول و سرمایه ای نمیشه حل کرد.دلی که بشکنه هر چقدرم ترمیمش کنی بازم بند زدس و جای شکستگی ها روش پیداست.دلمون رو که زیاد شکستنولی خب عب ندارهما دلی رو نشکنیم.\n\n\n\n\n۱ نظر\n\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n\n\nامین آر\n\n\n\n\n\n۰۸ فروردین ۹۴ ، ۱۳:۴۲\nامتحان\n\n\nخدایا خودت شاهد بود که تو این یکی دو سالهرچی امتحان سخت ازم گرفتی تجدید شدمتجدید شدم ولی با نمره 9ولی در عوض شهریورش رو با بهترین نمره پاس کردم.امروز باز یکی از اون امتحان سخت ها در پیشهساعت 2 ظهربه 2 سال پیش همین روزا که نگاه میکنم باز خودمو میبینماین دفعه وقتشه راه درست رو انتخاب کنم.خدا جون واسه این امتحان سخت خودمو خوب آماده کردم.التماس دعا***** خدا رو شکر موفقیت آمیز بود.\n\n\n\n\n۲ نظر\n\n\n\n\n\n۱\n\n\n\n\n\n۰\n\n\n\n\n\n\nامین آر\n\n\n\n\n\n\n۰۸ فروردین ۹۴ ، ۰۱:۴۶\nزمان نو شدن است\n\n\nسال جدید که میاد وقتشه همه چیزو نو کنیم.از لباس و کفش و گرد گیری شروع میشه.\nو در اصل به پاک کردن قلب و روح و ذهن میرسه.\nبرای من دیگه سال جدید احساس نو بودن نداره\nیعنی این احساس کم اهمیت شده\nواسه من هر روز یه روز تازس\nیه نوروز\nو این هست تا وقتی امید هست.\nخاطرات تلخو گردگیری کردم.\nشعار ، شعار و شعار\nکی گفته شعار دادن بده\nشعار هارم نو کردم.\nتاریکی رو دادم رفت.\nهدفا مشخص\nقدما بلندتر.\nبا خیلی ها خداحافظی کردم.\nبالاخره به خوبی ها سلام کردم.\nسوالا زیادن\nجوابی ندارم براشون\nیک دمی بیشتر مهمون دنیا نیستیم\nپس آسوده میگذرونم لحظه هاشو\n\n\n\n\n\n۲ نظر\n\n\n\n\n\n۱\n\n\n\n\n\n۰\n\n\n\n\n\n\nامین آر\n\n\n\n\n\n\n۰۱ فروردین ۹۴ ، ۲۰:۵۱\nیه مدت نیستم\n\n\nسلام\nیه مدت نیستم.\nسعی میکنم زود برگردم.\nفعلا\n(;\n\n\n\n\n۲ نظر\n\n\n\n\n\n۱\n\n\n\n\n\n۱\n\n\n\n\n\n\nامین آر\n\n\n\n\n\n\n۰۱ فروردین ۹۴ ، ۱۸:۱۰\nسال نو مبارک\n\n\nسلام\nسال نو رو به همه دوستای عزیزم تبریک میگم.\nبهترین ها رو براتون تو سال جدید آرزو دارم.\n\n\n\n\n۲ نظر\n\n\n\n\n\n۱\n\n\n\n\n\n۰\n\n\n\n\n\n\nامین آر\n\n\n\n\n\n\n۲۵ اسفند ۹۳ ، ۱۸:۵۶\nپایی که داشت میشکست\n\n\nسلام امروز ظهر یکی از دوستان تماس گرفت که بریم فوتبال.\nما هم رفتیم و خدا رو شکر خیلی خوش گذشت.\nآخه زمین چمن + نسیم بهاری + view اون محلی که ما بودیم عالی بود.\nوسط بازی یه برخورد فیزیکی داشتیم که یکی از دوستان با وزن 120 کیلو افتادن روی پای چپ بنده.\nرسما تا یه ربع ساعتی پام بی حس بود. فقط خدا خدا میکردم نشکسته باشه.\nولی خدا رو شکر نشکست. وگرنه تعطیلات عید خراب میشد. و یه عالمه داستان دیگه.\nساعت 3 برگشتیم خونه نهار خوردم وتا ساعت 6.30 خواب بودم.\nزهرا خانم درست میگفت. ورزش آدمو خیلی سر حال میکنه. و خیلی با نشاط\nدوچرخه رو آماده کردم که هر روز صبح برم دوچرخه سواری.\nخدا رو شکر همه چی خوبست.\nانشاالله واسه همه خوب باشه.\n\n\n\n\n\n۵ نظر\n\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n\n\nامین آر\n\n\n\n\n\n۲۲ اسفند ۹۳ ، ۱۹:۰۶\nیک هفته\n\nسلام\nیکی از دوستام میگفت : از یه اخلاقم خیلی خوشم میاد ؛ اینکه نمیذارم زیاد از حد به چیزی وابسته شم.\nالبته داستان من فرق میکنه.\nبه هر حال کلاسا تموم شد. همه رفتیم پیشواز عید\nگرچه اصلن حس عید رو نداشتم ولی به لطف شما دوستان الان حسش اومده و منم دارم خودم رو آماده میکنم.\nو اینکه خوشحالم.\nکلی مهمون داریم از شهر های دیگه و شاید با مهمونا دسته جمعی رفتیم مسافرت. البته شاید...\nاصن مسافرت فقط دسته جمعی...\nچهارشنبه سوری هم امسال مثه پارسال برنامه ای ندارم.برنامه ای خوبه که خودش یکهویی جور شه.مراقب خودتون باشید.چهارشنبه سوری خوش بگذره. (;\n\n\n۹۵/۰۳/۳۰\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n\nزید ناصری\n\n\n\n\n\n\n\n", "post_full_content_4": "\nعنوان دومین مطلب آزمایشی من\nاین متن دومین مطلب آزمایشی من است که به زودی آن را حذف خواهم کرد.\nزکات علم، نشر آن است. هر وبلاگ می تواند پایگاهی برای نشر علم و دانش باشد. بهره برداری علمی از وبلاگ ها نقش بسزایی در تولید محتوای مفید فارسی در اینترنت خواهد داشت. انتشار جزوات و متون درسی، یافته های تحقیقی و مقالات علمی از جمله کاربردهای علمی قابل تصور برای ,بلاگ ها است. \nهمچنین وبلاگ نویسی یکی از موثرترین شیوه های نوین اطلاع رسانی است و در جهان کم نیستند وبلاگ هایی که با رسانه های رسمی خبری رقابت می کنند. در بعد کسب و کار نیز، روز به روز بر تعداد شرکت هایی که اطلاع رسانی محصولات، خدمات و رویدادهای خود را از طریق بلاگ انجام می دهند افزوده می شود. \n\n\nblog.ir\nبلاگ\nبلاگ بیان\nبیان\nوبلاگ\nوبلاگ نویسی\nوبلاگ نویسی حرفه ای\n\n\n\n\n۹۵/۰۳/۳۰\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n\nزید ناصری\n\n\n\n\n\n\n\n", "post_full_content_5": "\nعنوان اولین مطلب آزمایشی من\nاین متن اولین مطلب آزمایشی من است که به زودی آن را حذف خواهم کرد.\nمرد خردمند هنر پیشه را، عمر دو بایست در این روزگار، تا به یکی تجربه اندوختن، با دگری تجربه بردن به کار! \nاگر همه ما تجربیات مفید خود را در اختیار دیگران قرار دهیم همه خواهند توانست با انتخاب ها و تصمیم های درست تر، استفاده بهتری از وقت و عمر خود داشته باشند. \nهمچنین گاهی هدف از نوشتن ترویج نظرات و دیدگاه های شخصی نویسنده یا ابراز احساسات و عواطف اوست. برخی هم انتشار نظرات خود را فرصتی برای نقد و ارزیابی آن می دانند. البته بدیهی است کسانی که دیدگاه های خود را در قالب هنر بیان می کنند، تاثیر بیشتری بر محیط پیرامون خود می گذارند. \n\n\n۹۵/۰۳/۳۰\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n\nزید ناصری\n\n\n\n\n\n\n\n"}