{"type": "blog", "blog_name": "دانلود اندروید", "blog_url": "http://entezaresabz.blog.ir/", "post_url_1": "http://entezaresabz.blog.ir/1395/02/17/%D8%AA%D9%84%D9%88%DB%8C%D8%B2%DB%8C%D9%88%D9%86-%D8%A7%D9%84-%D8%A7%DB%8C-%D8%AF%DB%8C-48-%D8%A7%DB%8C%D9%86%DA%86-%D8%B3%D8%A7%D9%85%D8%B3%D9%88%D9%86%DA%AF-Samsung", "post_title_1": "تلویزیون ال ای دی 48 اینچ سامسونگ  Samsung", "post_content_1": "\n\n\n\nنقد\nو بررسی و مشخصات و قیمت و فروش آنلاین تلویزیون ال ای دی 48 اینچ سامسونگ مدل Samsung LED 48H5865 TV\nدر فروشگاه اینترنتی www.yeknam.com .\n ال ای دی 48 اینچ سامسونگ مدل\n48H5865 با کیفیت تصویر 1080*1920 یا FULL HD با داشتن یک\nپردازنده تک هسته ای و سرعت انطباق تصویر 100 هرتزی ، در گروه تلویزیون های ارزان\nقیمت بازار قرار می گیرد. دو اسپیکر قرار گرفته در داخل تلویزیون در مجموع قدرت\nخروجی 20 ولت را فراهم می کند. امکان ضبط صدا و تصویر در این تلویزیون در کنار\nگیرنده دیجیتال داخلی و تقویت کننده رنگ از مشخصات بارز این ال ای دی ارزان قیمت\nاست . پورت HDMI و 2\nپورت USB و\nورودی های کامپوننت و کامپوزیت و همچنین خروجی های هدفون و خروجی صدا ، مجموعه\nپورت های این تلویزیون است که از دید کارشناسان فروشگاه اینترنتی یکنام کاملا\nمناسب است. در مجموع اگر به دنبال تلویزیونی با کیفیت و ارزان قیمت هستید خرید\nتلویزیون ال ای دی H5865\nیکی از بهترین گزینه های پیش رو است . \nمقدمه \nدر چند سال اخیر انبوهی از فناوری های مختلف و متفاوت به بازار تلویزیون های\nهوشمند وارد شده است. هر روز شاهد عرضه و معرفی خدمات و فناوری های جدیدی توسط\nشرکت های فعال در این عرصه هستید. در واقع معرفی این فناوری ها به عرصه ای برای\nرقابت بین شرکت های بزرگ تبدیل شده است و شرکت های مختلف سعی می کنند با معرفی\nتکنولوژی های مختلف گوی رقابت را از سایر شرکت ها بربایند. اما سوالی که در این\nبین پیش می آید این است که این انبوه فناوری ها چه بخشی از نیاز ما را برآورده می\nکند؟ به عنوان مثال در سال گذشته شاهد معرفی تلویزیون های خمیده یا CURVED\nبوده ایم. با این حال آیا یک تلویزیون خمیده واقعا نیاز ما بوده است یا تولید\nکنندگان سعی در ایجاد نیاز کاذب دارند؟ بنابراین بهتر است قبل از خرید یک تلویزیون\n، ابتدا محدوده نیاز و بودجه خود را مشخص کنیم و بعد به سراغ خرید تلویزیون برویم.\nدر این مقاله به بررسی یکی از خوش قیمت ترین و مناسب ترین تلویزیون های بازار\nاز دید کارشناسان فروشگاه اینترنتی یکنام می پردازیم. تلویزیون LED\nسامسونگ مدل 48H5865 در سال 2014 به بازار عرضه شد و در دو سایز 40\nو 48 اینچ در بازار موجود است . در این مقاله ما مدل 48 اینچ این LED\nرا مورد بررسی قرار داده ایم. این ال ای دی با قیمت مناسب و ارزان خود در کنار امکانات\nساده و طراحی مناسب خود می تواند پاسخ گوی قشر وسیعی از مخاطبان باشد. در ادامه\nاین مقاله نیز با ما باشید تا ابعاد مختلف این تلویزیون را به صورت موشکافانه\nبررسی کنیم\nطراحی و کیفیت ساخت ال ای دی 48 اینچ H5865\nبدون شک یکی از دلائل موفقیت شرکت ها و کمپانی های بزرگ در امر فروش\n، پی بردن به ذائقه مخاطبان است. شرکت سامسونگ نیز از این قاعده مستثنی نیست و در\nسالیان اخیر ، با توجه به اهمیت بسیار زیاد خریداران به ظاهر تلویزیون ، سعی کرده\nاست طراحی و ظاهر تلویزیون های ال ای دی تولیدی خود را به بهترین شکل ممکن انجام\nدهد. \nاولین نکته در مورد ظاهر ال ای دی 48 اینچ H5865 قاب اصلی آن است. با این که این\nتلویزیون در رده محصولات ارزان قیمت بازار قرار می گیرد اما ضخامت قاب اصلی بسیار مناسب\nاست . طراحی باریک این قاب جلوه بسیار مناسبی به این LED بخشیده است. این قاب در\nقسمت های بالا و چپ و راست دارای رنگ مشکی است و در پایین به سمت رنگ طلایی متمایل\nاست. در پایین تلویزیون لوگوی شرکت سامسونگ خودنمایی می کند. این لوگو به نحوی\nقرار گرفته است که تغییری در قاب اصلی ایجاد نکند. گوشه های این قاب تقریبا گرد\nهستند و خبری از تیزی آزار دهنده در آنها نیست. این گردی گوشه ها ، علاوه بر اینکه\nزیبایی تلویزیون را دوچندان می کند باعث می شود تلویزیون کمی بزرگ تر به نظر آید.\nدر مورد قطر تلویزیون نیز این نکته لازم به ذکر است که از دید کارشناسان فروشگاه\nاینترنتی یکنام ، با توجه به اینکه این تلویزیون در گروه تلویزیون های میان رده و\nارزان قیمت بازار قرار می گیرد ، ابعاد تلویزیون بسیار مناسب و قابل تحسین است.\nبرای\nبررسی کیفیت ساخت و مونتاژ تلویزیون نیز کارشناسان ما پس از بررسی های مختلف به\nاین نتیجه رسیدند که این تلویزیون در این بخش نیز کاملا خوب عمل کرده است و نمره\nبسیار مناسبی دیافت می کند. بدنه تلویزیون به خوبی در برابر ضربات خارجی مقاوم است\nو استحکام بسیار مناسبی دارد. سوالی که در این قسمت پیش می آید این است که چرا\nکارشناسان فروشگاه اینترنتی یکنام تا این حد به کیفیت ساخت و مونتاژ توجه دارند؟\nدر پاسخ ذکر این نکته ضروری است که کیفیت ساخت و مونتاژ یک تلویزیون مشخص کننده\nعمر آن محصول است. بنابراین هرچه این کیفیت بالاتر باشد تلویزیون عمر بیشتری خواهد\nداشت و می توان از آن توقع بیشتری داشت. بنابراین در خرید تلویزیون خود همواره\nکیفیت ساخت را به عنوان یکی از اصلی ترین فاکتور ها در نظر داشته باشید. \nکیفیت تصویر تلویزیون 48H5865\nقبل از بررسی کیفیت تصویر تلویزیون ال ای دی H5865 بهتر است به یک سوال پاسخ دهیم. با عرضه شدن تلویزیون هایی با\nکیفیت تصویر 4K یا ULTRA\nHD چرا باید به\nسراغ خریدن تلویزیون هایی مانند H5865 با کیفیت فول اچ دی برویم؟ برای\nپاسخ دادن به این سوال باید دو نکته را مدنظر داشته باشید. اولین مساله در این بحث\nقیمت تلویزیون\nاست. تلویزیون هایی که دارای قابلیت نمایش تصاویر 4K هستند دارای قسمت بسیار بالایی هستند\nو خرید آنها برای اکثر افراد جامعه مقرون به صرفه نیست در حالی که یک تلویزیون\nارزان قیمت مانند H5865 به راحتی در دسترس عموم مردم است.\nاما نکته مهم تر این است که تعداد فیلم هاو تصاویر تولید شده با کیفیت  4K در جهان بسیار محدود و اندک است و از دیدگاه کارشناسان\nنیز تا چند سال آینده وضع به همین منوال خواهد بود. تمام شبکه های تلویزیون نیز\nفیلم هایی با کیفیت حداکثری HD تولید و پخش\nمی کنند. بنابراین چرا باید برای فناوری که فعلا به آن نیازی ندارید ، پول پرداخت\nکنید؟!\nنمایشگر اصلی تلویزیون سامسوسنگ مدل H5865 از پنل های ال ای دی بهره می گیرد که رایج ترین پنل\nتلویزیون در جهان است. ابعاد نمایشگر این تلویزیون 48 اینچ است. کیفیت پخش تصاویر\nنیز در این مدل 1080*1920 یا همان FULL HD است. برای\nبررسی این مساله کارشناسان فروشگاه ، این تلویزیون را با کمک یک فیلم روز با همین\nکیفیت تست کردند. نتایج تست نیز مطابق با انتظار بسیار خوب بود و تلویزیون به خوبی\nاز عهده پخش فیلم برآمد. سرعت انطباق تصویر در ال ای دی 48 اینچ سامسونگ مدل H5865 100 هرتز است. این سرعت در مقایسه با تلویزیون های رده\nبالای بازارکم به نظر می آید. در ابتدا باید به این نکته توجه کرد که منظور از\nانطباق تصویر ، توانایی متصل کردن عکس ها به یکدیگر است. هرچه سرعت فیلم بالاتر\nباشد تعداد عکس ها بالاتر می رود و مساله اتصال مهم تر می شود. مثلا در یک فیلم\nورزشی سرعت به حداکثر ممکن می رسد و در صورتی که تلویزیون نتواند از عهده این کار\nبرآید با کشیدگی تصویر مواجه می شویم. پس از تست این ویژگی ، کارشناسان فروشگاه\nاینترنتی یکنام به این مساله اقرار کردند که سرعت انطباق تصویر در این تلویزیون از\n100 هرتز نیز بیشتر است و تلویزیون به خوبی از عهده این کار ر می آید. ولی نباید\nاز این تلویزیون انتظار کارکردی مشابه با یک تلویزیون چند میلیونی داشد.\nکیفیت رنگ های قرمز و آبی و سبز در ال ای دی 48 اینچ H5865  تقریبا مناسب است. این\nتقریبا به این معنا است که غلظت رنگ به نظر کمی بیشتر از حد متعارف می رسد و اگر\nاین غلظت کمی کمتر بود قطعا کیفیت و زیبایی رنگ در این ال ای دی دوچندان می شد. البته\nبازهم با توجه به قیمت ، این کیفیت رنگ بسیار خوب و مناسب است .\nزوایای دید تلویزیون نیز در حد خوب و قابل قبولی است . با نزدیک شدن\nبه گوشه ها ، بر خلاف برخی تلویزیون های موجود در بازار ، خبری از تیره شدن و یا\nکم رنگ شدن رنگ ها نیست و تصاویر با همان کیفیت قابل مشاهده هستند. اما مساله\nبازتاب نور در این تلویزیون نیز مانند سایر محصولات سامسونگ کمی مشکل آفرین است.\nدر صورتی که تلویزیون در معرض تابش مستقیم نور آفتاب قرار بگیرد بخش وسیعی از این\nنور بازتاب می شود که دیدن تلویزیون را بسیار سخت می کند. البته اگر مساله نور\nبرای شما چندان مهم نیست و یا مکان تلویزیون نورگیر نیست به راحتی می توانید از\nکنار این قسمت عبور کنید.\nصدای خروجی تلویزیون 48 اینچ H5865\n تلویزیون 48 اینچ ال ای دی سامسونگ مدل H5865 از دو اسپیکر داخلی با قدرت 10 وات بهره برده است که در نهایت\nقدرت 20 واتی خروجی را فراهم می کنند. این قدرت برای یک ال ای دی در حد مناسبی\nاست. البته باید این نکته را ذکر کرد که نباید از یک تلویزیون انتظار صدایی بلند\nرا داشته باشید. بلکه در زمان خرید تلویزیون باید کیفیت و\nوضح تلویزیون را مد نظر قرار دهید که H5865 در این بخش نیز نمره قبولی می گیرد. \nنتیجه برای خرید 48H5865\nکمپانی سامسونگ با تولید تلویزیون ال ای دی 48H5865  توانسته است بار دیگر قدرت خود در تولید\nتلویزیون های مختلف را به رخ بکشد. این تلویزیون با اینکه قابلیت اسمارت یا 3D را ندارد\nاما با توجه به قیمت آن یکی از بهترین گزینه های خرید در بازار به شمار می رود.\nنمایش تصاویر با کیفیت فول اچ دی در کنار خروجی صدای 20 ولتی و موتور پردازشگر تل\nهسته ای و زوایای دید مناسب ، همه و همه ویژگی های قابل تحسین این تلویزیون هستند\nکه باعث می شوند به خرید آن راغب شوید. در نهایت اگر به دنبال تلویزیون با\nقیمت مناسب و ارزان هستید و از سویی دیگر می خواهید از همه امکانات کاربردی\nتلویزیون ها بهره ببرید تلویزیون ال ای دی سامسونگ مدل H5865  یکی از بهترین\nو شاخص ترین گزینه های موجو در بازار است. \nبرای خرید این مدل 48 اینچ از شرکت Samsung یا می توانید به صورت مستقیم وارد لینک زیر شوید و یا\nاینکه ابتدا وارد فروشگاه اینترنتی یکنام به ادرس اینترنتی http://yeknam.com و سپس از\nقسمت منوهای بالا سایت تلویزیون را انتخاب و از زیر گزینه ان ال ای دی LED و از زیر گزینه ال ای دی هم برند سامسونگ را انتخاب\nکنید و به دنبال تلویزیون H5865 و سایز 48\nاینچ ان بگردید و سپس اگر با دیدن قیمت ال ای دی\nمورد نظر ان را پسندیدید میتوانید با زدن دکمه افزودن به سبد خرید ان را برای خرید\nخود بگزینید.\nhttp://yeknam.com/tv-218/180--48-samsung-led-48h5865-h5865-lcd-tv-specs-review.html", "post_url_2": "http://entezaresabz.blog.ir/1394/11/02/my-second-test-post", "post_title_2": "عنوان دومین مطلب آزمایشی من", "post_content_2": "این متن دومین مطلب آزمایشی من است که به زودی آن را حذف خواهم کرد.\nزکات علم، نشر آن است. هر وبلاگ می تواند پایگاهی برای نشر علم و دانش باشد. بهره برداری علمی از وبلاگ ها نقش بسزایی در تولید محتوای مفید فارسی در اینترنت خواهد داشت. انتشار جزوات و متون درسی، یافته های تحقیقی و مقالات علمی از جمله کاربردهای علمی قابل تصور برای ,بلاگ ها است. \nهمچنین وبلاگ نویسی یکی از موثرترین شیوه های نوین اطلاع رسانی است و در جهان کم نیستند وبلاگ هایی که با رسانه های رسمی خبری رقابت می کنند. در بعد کسب و کار نیز، روز به روز بر تعداد شرکت هایی که اطلاع رسانی محصولات، خدمات و رویدادهای خود را از طریق بلاگ انجام می دهند افزوده می شود. ", "post_url_3": "http://entezaresabz.blog.ir/1394/11/02/my-first-test-post", "post_title_3": "عنوان اولین مطلب آزمایشی من", "post_content_3": "این متن اولین مطلب آزمایشی من است که به زودی آن را حذف خواهم کرد.\nمرد خردمند هنر پیشه را، عمر دو بایست در این روزگار، تا به یکی تجربه اندوختن، با دگری تجربه بردن به کار! \nاگر همه ما تجربیات مفید خود را در اختیار دیگران قرار دهیم همه خواهند توانست با انتخاب ها و تصمیم های درست تر، استفاده بهتری از وقت و عمر خود داشته باشند. \nهمچنین گاهی هدف از نوشتن ترویج نظرات و دیدگاه های شخصی نویسنده یا ابراز احساسات و عواطف اوست. برخی هم انتشار نظرات خود را فرصتی برای نقد و ارزیابی آن می دانند. البته بدیهی است کسانی که دیدگاه های خود را در قالب هنر بیان می کنند، تاثیر بیشتری بر محیط پیرامون خود می گذارند. ", "post_full_content_3": "\n\nاین متن اولین مطلب آزمایشی من است که به زودی آن را حذف خواهم کرد.\nمرد خردمند هنر پیشه را، عمر دو بایست در این روزگار، تا به یکی تجربه اندوختن، با دگری تجربه بردن به کار! \nاگر همه ما تجربیات مفید خود را در اختیار دیگران قرار دهیم همه خواهند توانست با انتخاب ها و تصمیم های درست تر، استفاده بهتری از وقت و عمر خود داشته باشند. \nهمچنین گاهی هدف از نوشتن ترویج نظرات و دیدگاه های شخصی نویسنده یا ابراز احساسات و عواطف اوست. برخی هم انتشار نظرات خود را فرصتی برای نقد و ارزیابی آن می دانند. البته بدیهی است کسانی که دیدگاه های خود را در قالب هنر بیان می کنند، تاثیر بیشتری بر محیط پیرامون خود می گذارند. \n\n\n\n\n\n۹۴/۱۱/۰۲\n\n\n\n\nمحسن حیدری\n\n\n\n\n\n\n\n\n", "post_full_content_2": "\n\nاین متن دومین مطلب آزمایشی من است که به زودی آن را حذف خواهم کرد.\nزکات علم، نشر آن است. هر وبلاگ می تواند پایگاهی برای نشر علم و دانش باشد. بهره برداری علمی از وبلاگ ها نقش بسزایی در تولید محتوای مفید فارسی در اینترنت خواهد داشت. انتشار جزوات و متون درسی، یافته های تحقیقی و مقالات علمی از جمله کاربردهای علمی قابل تصور برای ,بلاگ ها است. \nهمچنین وبلاگ نویسی یکی از موثرترین شیوه های نوین اطلاع رسانی است و در جهان کم نیستند وبلاگ هایی که با رسانه های رسمی خبری رقابت می کنند. در بعد کسب و کار نیز، روز به روز بر تعداد شرکت هایی که اطلاع رسانی محصولات، خدمات و رویدادهای خود را از طریق بلاگ انجام می دهند افزوده می شود. \n\n\n\n\n\n۹۴/۱۱/۰۲\n\n\n\n\nمحسن حیدری\n\n\n\n\nblog.ir\nبلاگ\nبلاگ بیان\nبیان\nوبلاگ\nوبلاگ نویسی\nوبلاگ نویسی حرفه ای\n\n\n"}