{"type": "blog", "blog_name": "نا پای دار", "blog_url": "http://dooop.blog.ir/", "post_url_1": "http://dooop.blog.ir/1393/10/29/29-%D8%AF%DB%8C", "post_title_1": "29 دی گفت", "post_content_1": "دیگر در تهران خیابانی به نام نوفل لوشاتو نداریم\nاین پیام بالایی که از قلب هم آوایی مخابره شد! به نظرم قشنگ اومد نوشتم براتون ، موقع نماز رسیدیم محل \" من و یکی از دوستام \" نماز رو خوندیم الانم که اینجا هستم \nأکثرهم نساء ، این اولین عنوانی بود که به ذهنم رسید ، حضورشون چشمگیر بود شدید، حتی تو انتخاب شعارها هم دقیق تر بودن شدیدتر ، لبیک یا محمد گفتیم، مرگ بر فرانسه ،\" این رو خیلی هماهنگ می گفت جمعیت بسیار دلنشین بود اونقد که آدم دوست نداشت تموم بشه \"، وزارت خارجه اقدام انقلابی و بقیه ی شعارها هم همونایی بود که همیشه هست ، و اونی که من خیلی دوسش دارم ، خونی که در رگ ماست هدیه به رهبر ماست ، موقع این شعار آدم حس می کنه به رگ های بدنش نزدیک تر از همیشه ی دیگر اوقات زندگیِ!\nاین شعار مرگ بر شارلی ابدو هم یه جوری بود ، هم ریتم شعار هم خود شعار ! یه حالت سکته ای داشت آدم رو یاد موج مکزیکی هم می نداخت!\nکلیت حال و هوای برادرا و خواهرا هم فوق العاده بود، حس خوبی داشت ، اونم به نظرم بر می گرده به حس مشترک ، حس مشترکی به نام محمد صل الله علیه و آله و سلم.\nشعار می دادیم که یهو یه حرکت شگفتناک همه ی نگاه رو برد سمت خودش، یکی از تیرک تابلو نوفل لوشاتو رفت بالا و برگه ای که روش نوشته بود محمد رو چسبوند رو نوفل لوشاتو ، اینجا بود که جمعیت شعارِ عنوان این خیابان تعویض باید گردد رو سر دادن، یه شعار دیگه هم دادن الان یادم نمیاد ، قسمت  دومش این بود \" محمد امین است \"\nیه اهل دل مو سپیدی هم بود ، از این اسپنددونی هایی که تو حرم امام رضا علیه السلام هست اسپنددونی رو تو دستش گرفته بودُ کلی باحال بود، اینجا بود که یکنواختی وضعیت ما رو بر آن داشت که بریم جلوتر ، جلو سفارتی ها بسیار آرام تر بودندُ اهل دعا و ذکر ، کلن فضای هر چه به سمت سفارت نزدیک تر و هر چه دورتر از سفارت  ، با هم دیگه فرق داشت و البته فشردگی هم اونجا بیشتر بود ، طبق زمان بندی و با اعلام پایان تجمع و خوندن دعای سلامتی امام زمان (عج) ، من نمی دونم چی شد ولی انگار تازه شروع شد! کلن جو تغییر کرد اون جلوتر که سر و صداش می یومد منتهی ما تصویر نداشتیم ، یکی هم این دورُ بر ما بودُ دنبال انقلاب چهارم! \" البته فقط حرفش رو می زد مرد عمل نبود ، همین که بترسن هم کافیه دیگه نیست ؟\" البته در همین حال دوستان از گرفتن عکس یادگاریُ اینا کم نمی ذاشتن ، گروه گروه و تکی !\nما برگشتیم که بریم ولی چ برگشتنی ، بیشتر موندیم ، همون تیرکِ بود گفتم اسم نوفل لوشاتو روش بود ، شدیدن در حال کنده شدن بود توسط دوستان، خلاصه کنده شد و جمعیت صلواتی فرستاد ، یه گروهی هم تابلوی کنده شده رو گرفتن دستشونُ حرکت کردن به سمت سفارت ، نکته ی باحال اینجا این بود که یه گروه از دختران هم تقریبن هشت ده نفری می شدن به صورت هماهنگ شعار دادن:برادر بسیجی بصیرت بصیرت!\nمن رو داری خنده ام گرفت! خیلی جالب بود حرکتشون ، سر بزنگاه روحانی محترمی اومدن و من هم سوء استفاده گر شرح ما وقع کردم ، روحانی هم گفت: الان موقع این شعار نیست ، نباید از اصل و هدف دور شد، همونی که ما رو دور هم جمع کرده ، حفظ انسجام تو همچین مواردی از همه بهتره! \" خداییشم راست می گفت\" البته گفتن که بعدن اونی که تابلو رو کنده باید شرعن هزینه خسارت رو به بیت المال برگردونه ! \" من خودم بانی هستم واسه پرداخت ، حرکتشون خوب بود\" البته اگه کمی شکیل تر با انبری چیزی می کندن بهتر بود ، قشنگ فیلم می گرفتن بولوتوث می کردن واسه دیپلمات های فرانسوی تا هم چین حساب کار دستشون بیاد ! بله امروز هر چی نوفل لوشاتو بود از سطح شهر پاک شد! انگار که از اولشم نبوده!\nجای همه ی دوستان خالی بود، بسیار ساعات عبادت آمیز و خالصانه ی خوبی بود ، امید که مورد قبول حضرتش واقع شود.\nعکس شهید جهاد مغنیه رو که دیدم خیلی دلم سوخت\nچشم های نافذی داشت\nامروز یک بهمن  تشییع شهید اله دادی هم فوق العاده \nیاد شهدای دفاع مقدس به خیر ، حال و هوا همون \nمن که اون موقع نبودم ولی با شنیده ها هم خوانی داشت\n*تصاویر عکسی متن رو اینجا ببینید", "post_url_2": "http://dooop.blog.ir/1393/10/28/%D9%81%D8%B1%D8%AF%D8%A7-%D8%B3%D8%A7%D8%B9%D8%AA-%D8%B3%D9%87", "post_title_2": "فردا ساعت سه", "post_content_2": "\n\n+وقتی جوون تر بودم :)\nیه بار یکی از شاگردا پرسید: آقا شما این آهنگ \" می دونید دیگه کدوم رو می گم \" رو گوش دادید؟ گفتم نه گوش ندادم! آخه پادزهرش رو ندارم! اگه گوش بدم اونوقت هر وقت اسم موضوع آهنگ بیاد خود به خود ذهنم میاد سمت این آهنگ ! پادزهرشم هنوز نیافتم !\nحالا این کاریکاتورها رو هم ندیدم! نه اینکه نبوده که ببینم ! خوشم نمیاد ببینم ! توانایی هضم کردنش رو ندارم ! به نظرمم تو این جور موارد لازمم نیست حتمن ببینیُ قضاوت کنی ! ندیده هم میشه فهمید اوضاع از چه قرار! به هر حال هر جوری حساب کنیم با دیدن اون فیلمُ،  این تصاویرُ ، این یکی آهنگ ، و بعدتر و بعدترش ها که ان شاء الله نباشه \" اما آدم به درد نخورِ بی فرهنگ هست به هر حال \" خود به خود تصویر سازی ذهنی و مخدوش شدن روح آدمی رو به دنبال داره ! من میگم اونایی که پادزهر ندارن بی خودی تجسس نکنن ! نظر من هستش به هر حال، تصمیم با شماست!\nتاریخ بی فرهنگ اروپا: اینجور کاراشون ها ریشه در بی ادبی آن ها از گذشته ای نه چندان دور دارد! مجسمه حبقوق نبی: دوناتلو \" دیگه من به اون چیزی که معروف هست رو نمی نویسم ، همچین آدم هایی هستن ! اونم به اسم هنر ؟ \"", "post_url_3": "http://dooop.blog.ir/1393/10/28/%D9%87%D9%85-%D8%B2%D9%86", "post_title_3": "هم زن!", "post_content_3": "حالا اگه نازی خوشگل بود!\nمی شد کمی با مهران هم دردی کرد !\nاما با این انتخاب کارگردان هرگز ...\nرفتار نازی هم شدیدن حال به هم زن بود !\nبه قول مادر مهران: \" مثلن تحصیل کرده است \"", "post_url_4": "http://dooop.blog.ir/1393/10/27/%D8%A7%D8%B2-%D9%87%D8%AF%D9%81-%D8%AF%D9%88%D8%B1-%D9%86%D8%B4%D9%88", "post_title_4": "از هدف دور نشو", "post_content_4": "نوش دارو پس از مرگ سهراب\nاز کشته شدن\nسهرابی دیگر\nجلوگیری می کند!", "post_url_5": "http://dooop.blog.ir/1393/10/24/%D8%AD%D8%A7%D9%84-%D9%85%D9%86-%D9%87%D9%85", "post_title_5": "حال من هم", "post_content_5": "دردسرهایم را تقسیم می کنم\nبا \nپایم\nدستم\nچشمم\nگـــوشم\nتا برای روز مبادا منی باقی بماند", "post_full_content_5": "", "post_full_content_4": "", "post_full_content_2": "", "post_full_content_3": "", "post_full_content_1": ""}