{"type": "blog", "blog_name": "::لبیک::", "blog_url": "http://labbaik77.blog.ir/", "post_url_1": "http://labbaik77.blog.ir/1394/10/%D8%AF%D8%B1-%D9%85%D8%AD%D8%A7%D8%B5%D8%B1%D9%87", "post_title_1": "در محاصره...", "post_content_1": "\nکارگردان سریال «در محاصره» در گفتگو با «سراج 24»:\nتلویزیون ما را به عنوان رقیب می‌بیند/ با نامه آقای سرافراز اجازه پخش دادند/ روایتی مظلومانه از محاصره آبادان\n\n«در محاصره» در 11 قسمت 45 دقیقه ای تولید شده است و نگاهی دارد به مردمان بی دفاع آبادان وقتی شهر در محاصره دشمن بود و آن ها در خانه ماندند تا از آن دفاع کنند. این سریال مقاومت و ایثار مردمان دلیر آبادانی را در زمانی که این شهر در محاصره دشمن بعثی قرار داشت، نشان می‌دهد.\n\n\n\n\nگروه فرهنگی «سراج24»: سریال «در محاصره» به کارگردانی امیر مهدی پوروزیری، داستانی از زندگی افرادی است که در جریان روزهای سخت حصر آبادان در این شهر ماندند و از آن دفاع کردند.\nاین سریال دفاع مقدسی جمعه شب ها از شبکه یک سیما پخش می شود اما نکته شگفت انگیز عدم وجود هرگونه تبلیغات درباره این سریال ارزشی  بوده که امکان توجه و پیگیری مخاطبان را دور ساخته است.\nاز این جهت امیر مهدی پوروزیری، کارگردان ارزشی مجموعه سریال «در محاصره» دل پُرخونی دارد و با گلایه مندی به «سراج24» می گوید: « متاسفانه با وجودی که 8 قسمت از این سریال پخش شده است اما به دلیل عدم وجود هر گونه اعلام برنامه و تبلیغات زمان پخش و هر خبری مبنی بر وجود این سریال، بینندگان بسیار کمی از پخش « درمحاصره» خبر دارند و انگار تلویزیون ما را به عنوان رقیب نگاه می کند که این گونه با ما برخورد می کند. این در حالی است که با نامه آقای سرافراز به آنتن رسیدیم و اگر این گونه نبود جایی میان برنامه ها نداشتیم! متاسفانه رسانه ها از ما حمایت نکردند، در صورتی که کاری ارزشی ساختیم»\nسریال «در محاصره» جمعه شب ها ساعت 20 از شبکه اول سیما پخش می شود. کارگردان این سریال درباره داستان آن و شکل روایت آن به «سراج24» گفت: « سریال «در محاصره» در 11 قسمت 45 دقیقه ای تولید شده است و نگاهی دارد به مردمان بی دفاع آبادان وقتی شهر در محاصره دشمن بود و آن ها در خانه ماندند تا از آن دفاع کنند. این سریال مقاومت و ایثار مردمان دلیر آبادانی را در زمانی که این شهر در محاصره دشمن بعثی قرار داشت، نشان می دهد.»\n\nادامه مطلب", "post_url_2": "http://labbaik77.blog.ir/1394/09/%D9%87%D9%81%D8%AA%D9%87-%D8%A8%D8%B3%DB%8C%D8%AC-%D9%85%D8%A8%D8%A7%D8%B1%DA%A9", "post_title_2": "هفته بسیج مبارک", "post_content_2": "بسم الله ارحمن الرحیم...\n\n\nبرمشامم می رسدعطر شهیدان بسیج \n\nمرغ دل پرمی زند سوی گلستان\n\n بسیج یاحسین بن علی، ای سرور آزادگان \n\nروز محشر کن شفاعت از جوانان بسیج\n\n\n*هفته بسیج گرامی باد*", "post_url_3": "http://labbaik77.blog.ir/1394/01/%D8%B9%D8%AC%D8%A8-%D8%AF%D9%86%DB%8C%D8%A7%DB%8C%DB%8C%D8%B3%D8%AA", "post_title_3": "عجب دنیاییست!", "post_content_3": "عجب دنیاییست!در کله پزی ها هم \"زبان\"  از مغز گرانتر است!درست مثل جامعه که چرب زبانها از عاقلان ارزشمندترند!احمدشاملو", "post_url_4": "http://labbaik77.blog.ir/1393/12/%D8%B3%D8%B1%D8%AF%D8%A7%D8%B1", "post_title_4": "سردار...", "post_content_4": "", "post_url_5": "http://labbaik77.blog.ir/1393/11/%D9%85%D9%86-%D8%B2%D9%86%D8%AF%D9%87-%D8%A7%D9%85", "post_title_5": "من زنده ام...", "post_content_5": "«قاسم سلیمانی» فرمانده سپاه قدس ایران پس از خواندن کتاب «من زنده ام» دو یادداشت برای معصومه آباد نویسنده این کتاب نوشته است.\n\n\nبه گزارش  پایگاه خبری تحلیلی «پارس»، مجله مهر نوشت: سلیمانی در نامه اول خود که آن را در بغداد نوشته است، حس خود را نسبت به این کتاب زیبا بیان کرده است. در این نامه آمده است: \n\n«بسمه تعالی\nخواهرم، مثل همان برادرهای اسیرت همه جا با تعصب مراقبت می کردم\n کسی عکس روی جلد کتابت را نبیند. و در تمام کتاب با ناراحتی و استرس \nبدنبال این بودم که آیا کسی به شما جسارت کرد؟\nآخر مجبور شدم روی عکست را با کاغذ بچسبانم تا نامحرمی او را نبیند.\nبرادرت\nبغداد\n«سلیمانی»\nدر دومین نامه حاج قاسم که در «نینوا» نوشته شده، با اشاره به رشادت های\n معصومه آباد می گوید: «انشالله کتابت را به همه زبان ها ترجمه می کنم تا \nهمه بدانند زینب بنت رسول الله چگونه بوده است.»\nمتن دومین نامه قاسم سلیمانی به این شرح است: \n\n«خواهر خوبم. در آن اسارت، اسارت را به اسارت گرفتی\nسعی کن در این آزادی اسیر نشوی\nانشالله کتابت را به همه زبان ها ترجمه می کنم تا همه بدانند \nزینب بنت رسول الله چگونه بوده است وقتی کنیز او معصومه اینگونه معصوم بوده\n است.\nبه تو بعنوان خواهرم، بعنوان معرف دختر مسلمان شیعه، معرف ایران اسلامی، معرف تربیت خمینی افتخار می کنیم.\nحقیقتا شگفت زده شدم و هزاران بار به تو و دوستانت مرحبا گفتم\nساعت ۲۳\n(نینوا)\n«سلیمانی»\n\nادامه مطلب", "post_full_content_3": "\nعجب دنیاییست!\nشنبه, ۲۲ فروردين ۱۳۹۴، ۱۰:۱۴ ب.ظ\n\n\nعجب دنیاییست!در کله پزی ها هم \"زبان\"  از مغز گرانتر است!درست مثل جامعه که چرب زبانها از عاقلان ارزشمندترند!احمدشاملو\n\n\n\n\n\n\n\n\n\n۴\n\n\n\n\n\n۰\n\n\n\n\n۹۴/۰۱/۲۲\n\n\nامیرحسین سعیدیان\n\n\n\n\n\n\n", "post_full_content_4": "\nسردار...\nچهارشنبه, ۱۳ اسفند ۱۳۹۳، ۰۴:۵۷ ب.ظ\n\n\n\n\n\n\n\n\n\n\n\n\n۴\n\n\n\n\n\n۰\n\n\n\n\n۹۳/۱۲/۱۳\n\n\nامیرحسین سعیدیان\n\n\n\n\n\n\n", "post_full_content_2": "\nهفته بسیج مبارک\nچهارشنبه, ۴ آذر ۱۳۹۴، ۰۷:۱۶ ب.ظ\n\n\nبسم الله ارحمن الرحیم...\n\n\nبرمشامم می رسدعطر شهیدان بسیج \n\nمرغ دل پرمی زند سوی گلستان\n\n بسیج یاحسین بن علی، ای سرور آزادگان \n\nروز محشر کن شفاعت از جوانان بسیج\n\n\n*هفته بسیج گرامی باد*\n\n\n\n\n\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n۹۴/۰۹/۰۴\n\n\nامیرحسین سعیدیان\n\n\n\n\n\n\n", "post_full_content_5": "\nمن زنده ام...\nشنبه, ۴ بهمن ۱۳۹۳، ۱۱:۱۴ ب.ظ\n\n\n«قاسم سلیمانی» فرمانده سپاه قدس ایران پس از خواندن کتاب «من زنده ام» دو یادداشت برای معصومه آباد نویسنده این کتاب نوشته است.\n\n\nبه گزارش  پایگاه خبری تحلیلی «پارس»، مجله مهر نوشت: سلیمانی در نامه اول خود که آن را در بغداد نوشته است، حس خود را نسبت به این کتاب زیبا بیان کرده است. در این نامه آمده است: \n\n«بسمه تعالی\nخواهرم، مثل همان برادرهای اسیرت همه جا با تعصب مراقبت می کردم\n کسی عکس روی جلد کتابت را نبیند. و در تمام کتاب با ناراحتی و استرس \nبدنبال این بودم که آیا کسی به شما جسارت کرد؟\nآخر مجبور شدم روی عکست را با کاغذ بچسبانم تا نامحرمی او را نبیند.\nبرادرت\nبغداد\n«سلیمانی»\nدر دومین نامه حاج قاسم که در «نینوا» نوشته شده، با اشاره به رشادت های\n معصومه آباد می گوید: «انشالله کتابت را به همه زبان ها ترجمه می کنم تا \nهمه بدانند زینب بنت رسول الله چگونه بوده است.»\nمتن دومین نامه قاسم سلیمانی به این شرح است: \n\n«خواهر خوبم. در آن اسارت، اسارت را به اسارت گرفتی\nسعی کن در این آزادی اسیر نشوی\nانشالله کتابت را به همه زبان ها ترجمه می کنم تا همه بدانند \nزینب بنت رسول الله چگونه بوده است وقتی کنیز او معصومه اینگونه معصوم بوده\n است.\nبه تو بعنوان خواهرم، بعنوان معرف دختر مسلمان شیعه، معرف ایران اسلامی، معرف تربیت خمینی افتخار می کنیم.\nحقیقتا شگفت زده شدم و هزاران بار به تو و دوستانت مرحبا گفتم\nساعت ۲۳\n(نینوا)\n«سلیمانی»\n\nگفتنی است معصومه آباد نویسنده کتاب و عضو فعلی شورای شهر تهران نیز در یادداشتی نسبت به ابراز لطف «حاج قاسم» واکنش نشان داده است.\nآباد در نامه خود برای سردار سلیمانی آورده است: «قاسم و احمد و مهدی و \nمحمد و حمید و ... همگی در هیبت‌ها و شکل‌های مختلف اما یکی هستید. خاک \nجبهه و هشت سال دفاع مقدس همه رنگ‌ها را از شما گرفته و به رنگ صبغه الله \nدر آورده است.\"صبغه الله و من احسن من الله صبغه\" برادرم، یادداشت‌های شما \nنسخه‌ای مشابه از وصیت شهدا بود و پژواک صدای احمد را در من طنین‌انداز \nکرد.»\nنویسنده کتاب من زنده ام همچنین در بخش دیگری از نامه خود آورده است: \n«برادرم، در آسمان وجودت تلألو ستارگان بی‌شماری است که می‌درخشد تا چراغ \nراه گمگشتگان و در راه ماندگان باشد. شجاعت توأم با رأفت ایمان توأم با \nعمل، مقاومت توأم با صلابت؛ اما آنچه که گوهر وجود تو را متعالی و مرزها را\n برای تو بی‌اعتبار کرده غیرت است که هر جا صدای مظلومی را می‌شنوی قد و \nقامت تو پدیدار می‌شود.»\nوی همچنین با اشاره به حماسه آفرینی های «سردار سلیمانی» می نویسد: «تو \nسردار سلحشور امروز برای تحقق ارزش‌های دینی و انقلابی، با دنیا و عافیت \nطلبی قهر و وداع کرده‌ای. آنچه که در نینوا نوشته‌ای را حتما سرمشق زندگی \nخود قرار می‌دهم و به چاپ رساندم تا همه دینداران و ارادتمندان تلاش کنند \nتا خود را از اسارت دنیا خلاص کنند.»\nمتن نامه «معصومه آباد» در پاسخ به دست نوشته های سردار سلیمانی که با عنوان «راهی به سوی سعادت» نگاشته شده، به این شرح است:\n«سردار سلحشور قاسم سلیمانی؛\nیادداشت‌های زیبای شما برکتاب \"من زنده‌ام\" همزمان با سالگرد عملیات \nکربلای ۵ بدستم رسید. برنامه ای به یاد شهید حمید اردستانی و هشت تن از \nشهدای محله امیریه، (مسجد پنبه‌چی) بعد ازنماز مغرب و عشا  سخنرانی داشتم. \nصحن و سرای مسجد طبقه بالا و پایین مملو از جمعیت و فضا کاملاً با نخل‌ها و\n خاکریزها و عکس‌های شهدا مزین شده بود و حال و هوای جبهه را تداعی می‌کرد.\n بعد از سخنرانی و ذکر خاطرات اسارت و زندان الرشید و استخبارات، می‌خواستم\n از میان آن نخل‌ها عبور کنم که تعداد زیادی دور من جمع شدند، آرام زیر گوش\n من گفتند: خواهر آباد تو در کتابت نوشته‌ای دنیا بداند که ما هنوز شبها با\n کابوس الرشید، الانبار و تکریت از خواب می‌پریم... ما آمده‌ایم که بگوییم \nما انتقام رنج روزهای جوانی شما را می گیریم با اشتیاق صفحه تلفن همراهشان \nرا نشان دادند. عکس شما پشت زمینه تلفن هایشان بود و گفتند ما در رکاب \nایشان منتظر یک اشاره ایم. آنها به پاس همه رشادت­ها و دلاورمردی­های شما و\n همراهانت اعلام آمادگی می کردند تا مرام و مسلک غیرت و جوانمردی تو \nبرایشان الگو باشد. یاد همه شهدای دفاع مقدس و کربلای پنج و یاد برادر \nشهیدم احمد هم گرامی بادو چقدر شما و الفجری‌ها و کربلایی‌ها و خیبری‌ها و \n... شبیه هم شده‌اید.\nقاسم واحمد و مهدی و محمد وحمید و ... همگی در هیبت‌ها و شکل‌های مختلف \nاما یکی هستید. خاک جبهه و هشت سال دفاع مقدس همه رنگ‌ها را از شما گرفته و\n به رنگ صبغه الله در آورده است.\"صبغه الله و من احسن من الله صبغه\"\nبرادرم، یادداشت‌های شما نسخه‌ای مشابه از وصیت شهدا بود و پژواک صدای \nاحمد را در من طنین‌انداز کرد. او در وصیت نامه‌اش نوشته است \"ما از مردن \nهراسی نداریم اما از این می‌ترسیم که بعد از ما ایمان را سر ببرند و اگر هم\n نسوزیم که روشنایی می‌رود و جای خود را به شب می‌سپارد. چه باید کرد هم \nبایستی امروز شهید شویم تا فردا بماند و هم باید بمانیم که فردا شهید \nنشود.\"اگر چه منظومه اندیشه و دریچه نگاه شما مملو از شاهکارهای اخلاقی و \nانسانی است که می‌تواند برای بشریت عبرت‌آموز باشد بی‌مناسبت نیست خاطره \nآخرین لحظه شهادت احمد و مهدی را از زبان یکی از همرزمانش بازگو کنم:\nدر کشاکش عملیات وقتی احمد دید دوست و همرزم قدیمی و همیشگی‌اش ترکش \nخورد اما با تنی مجروح و زخمی هنوز می‌رزمد تا ایستاده شهید شود غیرتش به \nجوش آمد و مهدی را قلمدوش کرد. او در حالی می‌رزمید که بر روی یک دوشش \nاسلحه و بر دوش دیگرش شهید مهدی بود و در همان لحظه دشمن زیباترین تصویر \nجنگ را شکار کرد و دو دوست و دو برادر در آغوش یکدیگر به شهادت رسیدند. \nاحمد در فراز دیگری از وصیت‌نامه‌اش نوشته است: می‌ترسم خونین کفنان در \nغربت بمیرند تا خوش باوران غرب کام بگیرند. وقتی پیکر احمد و مهدی را از \nخاک جبهه برداشتند دست احمد هنوز به گردن مهدی قلاب بود گویی این دست آخرین\n عضو بدن او بود که تسلیم شد و امروز احمد و مهدی در گلزار شهدای اهواز \nکنار هم آرمیده‌اند.\nبرادرم، در آسمان وجودت تلألو ستارگان بی‌شماری است که می‌درخشد تا چراغ\n راه گمگشتگان و در راه ماندگان باشد. شجاعت توأم با رأفت ایمان توأم با \nعمل، مقاومت توأم با صلابت؛ اما آنچه که گوهر وجود تو را متعالی و مرزها را\n برای تو بی‌اعتبار کرده غیرت است که هر جا صدای مظلومی را می‌شنوی قد و \nقامت تو پدیدار می‌شود.\nنمی‌دانم غیرت از چه جنس وحسی است وعیار آن چقدر است اما غیرت تنها عنصر\n ذی قیمت حیات آدمی است که فراتراز یک حس یا یک جنس است. کاش عیارمردان را \nبا غیرت و زنان را با حیای   آنان سنجش و میزان می‌کردند. سرمایه‌ای که به \nفرهنگ ما غنا می‌بخشد اگرچه امروز مورد هدف وتاراج دشمن قرار گرفته تا از \nنسل ما چیزی باقی نگذارد.\nدر کنار همه جملات زیبایت غیرت خودنمایی می‌کرد، تا آنجا که نگران این \nبودی که نگاه نامحرمان به عکس روی جلد نیفتد. چه افتخاری بزرگتر از این که \nحتی عکس خواهرت از نگاه نامحرم درامان باشد.\n\nدلنوشته‌های شما آنچنان گرم و با صلابت\n اما آرام بر جانم فرو نشستند که گویی ازخاک همان سرزمین و از جوهره آب \nفرات آنها را ساخته و نگاشته بودی و چقدر خوب فهمیده بودی نگاه غیرتمند \nبرادران آزاده همانند دژ مستحکمی پیرامون ما کشیده شده بود که می‌توانست هر\n نگاه شرور و بدخواهی را از ما دور کند و در همیت این عنصر گرانبها در کنار\n هم با افتخار زندگی می‌کردیم.\nقلب سرشار از محبت و عطوفت شما با خواندن کتاب \"من زنده ام\"، که حکایت \nمقاومت و ایستادگی توأم با درد و رنج خواهران شما بود دل رئوف رهبر و \nمقتدایمان و تو و بسیاری از دوستداران دین و وطن را در اندوه فرو برد و \nچشمان شما را تر کرد اگرچه این اشک و اندوه غیرت و جوانمردی است و این سند \nزبونی و رسوایی قومی است که با هیچ دین الهی و آیین و اساسا انسانیت نسبت \nندارد و تو سردار سلحشور امروز برای تحقق ارزش‌های دینی و انقلابی، با دنیا\n و عافیت طلبی قهر و وداع کرده‌ای. آنچه که در نینوا نوشته‌ای را حتما \nسرمشق زندگی خود قرار می‌دهم و به چاپ رساندم تا همه دینداران و ارادتمندان\n تلاش کنند تا خود را از اسارت دنیا خلاص کنند.\nاگر ما در دوره ای از تاریخ کشورمان به دلیل آنکه جنگ برما تحمیل شد و \nمجبور به دفاع ومقاومت بودیم اما در خلال آن حماسه شاهکارهای بسیار انسانی و\n اخلاقی آفریده شد پس چگونه دنیای بیرحم امروز می تواند ما را متهم به مرام\n غیرانساندوستانه و غیراخلاقی (آدم کشی و قتل) کند که نه تنها با اسلام که \nبا هیچ آئینی سازگاری ندارد.\nآنها نشنیده‌اند و نخوانده‌اند امیرالمؤمنین علی علیه‌السلام \nمی‌فرمایند: من خود از زبان پیامبرشنیدم که فرمودند، ازمثله کردن هر چند \nسگی گزنده باشد بپرهیزید تن و بدن میت آنقدرکریم و محترم است که باید در \nحریمش نماز بگذارید.\nامروز مدعیان ادب و آزادی گستاخانه حرمت پیامبر رئوف و رحیم ما را می \nشکنند اگرچه ما را در دفاع از حریم مقدس و مبارک آنحضرت همدل و همصدا \nکرده­اند. آنها نمی دانند که ترنم صدای قلب ما فقط با محبت اهل بیت هماهنگ \nاست. الهم صل علی محمد و ال محمد و عجل فرجهم.\nمعصومه آباد»\n\n\n\n\n\n\n\n\n\n۱\n\n\n\n\n\n۱\n\n\n\n\n۹۳/۱۱/۰۴\n\n\nامیرحسین سعیدیان\n\n\n\n\n\n\n", "post_full_content_1": "\nدر محاصره...\nشنبه, ۱۲ دی ۱۳۹۴، ۰۶:۰۴ ب.ظ\n\n\n\nکارگردان سریال «در محاصره» در گفتگو با «سراج 24»:\nتلویزیون ما را به عنوان رقیب می‌بیند/ با نامه آقای سرافراز اجازه پخش دادند/ روایتی مظلومانه از محاصره آبادان\n\n«در محاصره» در 11 قسمت 45 دقیقه ای تولید شده است و نگاهی دارد به مردمان بی دفاع آبادان وقتی شهر در محاصره دشمن بود و آن ها در خانه ماندند تا از آن دفاع کنند. این سریال مقاومت و ایثار مردمان دلیر آبادانی را در زمانی که این شهر در محاصره دشمن بعثی قرار داشت، نشان می‌دهد.\n\n\n\n\nگروه فرهنگی «سراج24»: سریال «در محاصره» به کارگردانی امیر مهدی پوروزیری، داستانی از زندگی افرادی است که در جریان روزهای سخت حصر آبادان در این شهر ماندند و از آن دفاع کردند.\nاین سریال دفاع مقدسی جمعه شب ها از شبکه یک سیما پخش می شود اما نکته شگفت انگیز عدم وجود هرگونه تبلیغات درباره این سریال ارزشی  بوده که امکان توجه و پیگیری مخاطبان را دور ساخته است.\nاز این جهت امیر مهدی پوروزیری، کارگردان ارزشی مجموعه سریال «در محاصره» دل پُرخونی دارد و با گلایه مندی به «سراج24» می گوید: « متاسفانه با وجودی که 8 قسمت از این سریال پخش شده است اما به دلیل عدم وجود هر گونه اعلام برنامه و تبلیغات زمان پخش و هر خبری مبنی بر وجود این سریال، بینندگان بسیار کمی از پخش « درمحاصره» خبر دارند و انگار تلویزیون ما را به عنوان رقیب نگاه می کند که این گونه با ما برخورد می کند. این در حالی است که با نامه آقای سرافراز به آنتن رسیدیم و اگر این گونه نبود جایی میان برنامه ها نداشتیم! متاسفانه رسانه ها از ما حمایت نکردند، در صورتی که کاری ارزشی ساختیم»\nسریال «در محاصره» جمعه شب ها ساعت 20 از شبکه اول سیما پخش می شود. کارگردان این سریال درباره داستان آن و شکل روایت آن به «سراج24» گفت: « سریال «در محاصره» در 11 قسمت 45 دقیقه ای تولید شده است و نگاهی دارد به مردمان بی دفاع آبادان وقتی شهر در محاصره دشمن بود و آن ها در خانه ماندند تا از آن دفاع کنند. این سریال مقاومت و ایثار مردمان دلیر آبادانی را در زمانی که این شهر در محاصره دشمن بعثی قرار داشت، نشان می دهد.»\n\n\nپور وزیری که پیش از این فیلم داستانی «رو به قبله» را در مورد تاثیر ماهواره ها در زندگی خانواده ها ساخته و در جشنواره فیلم «عمار» و چندین جشنواره دیگر مورد توجه قرار گرفته بود، درباره زمان فیلمبرداری و شرایط ساخت سریال «در محاصره» با اشاره به دشواری های تولید افزود:« این سریال شکل جدیدی از یک اثر مستند- داستانی است و محصول موسسه فرهنگی هنری روایت فتح می باشد و از نظر پروداکشن و نوع ساخت با بسیاری از آثار دیگر تلویزیونی متفاوت بوده و از کیفیت بالایی برخوردار است. ما 45 جلسه فیلمبرداری برای آن داشتیم و در حدود 6 ماه صرف تحقیق و ساخت آن از خردادماه امسال صورت گرفت.»\nاین کارگردان درباره اشتراکات و تفاوت های این سریال با مجموعه آثار مستند معروف «روایت فتح» گفت:« این سریال با شرایط متفاوتی ساخته شده و در حدود 70،  80 درصد کار بازسازی شده و مابقی آن شامل بازخوانی خاطرات شروع جنگ تا زمان محاصره آبادان و عملیات ثامن الائمه (ع) می باشد، یعنی بعضی بخش ها بازسازی شده و صحنه های داستانی هم مابه ازای واقعی دارد.»\n\n\n\n\n\n\n\n\n\n\n\n\n\n۱\n\n\n\n\n\n۰\n\n\n\n\n۹۴/۱۰/۱۲\n\n\nامیرحسین سعیدیان\n\n\n\n\n\n\n"}