{"type": "blog", "blog_name": "سفیر تدبیر", "blog_url": "http://safiretadbir.blog.ir/", "post_url_1": "http://safiretadbir.blog.ir/post/%D9%85%D8%AD%D9%85%D8%AF-%D8%AE%D8%B7%DB%8C%D8%A8-%DB%8C%DA%A9%DB%8C-%D8%A7%D8%B2-%D9%81%D8%B1%D9%85%D8%A7%D9%86%D8%AF%D9%87%D8%A7%D9%86-%D8%AC%D8%A8%D9%87%D9%87-%D8%A7%D9%84%D9%86%D8%B5%D8%B1%D9%87-%D8%A8%D9%87-%D8%AF%D8%B3%D8%AA-%D9%85%D8%AF%D8%A7%D9%81%D8%B9%D8%A7%D9%86-%D8%AD%D8%B1%D9%85-%DA%A9%D8%B4%D8%AA%D9%87-%D8%B4%D8%AF-%D8%B9%DA%A9%D8%B3", "post_title_1": "محمد خطیب یکی از فرماندهان جبهه النصره به‌دست مدافعان حرم کشته شد+عکس", "post_content_1": "در ده روز گذشته در نبردهای سنگین در استانهای حلب، شمال لاذقیه و ادلب، در\n چارچوب عملیات بزرگ و مهم \" انتقام سخت\" صدها تروریست تکفیری، به درک واصل\n شدند و رفتند اون ور، تا با اولیاء شون محشور بشن .ان شالله \n\nمحمد خطیب یکی از فرماندهان تروریست های جبهه النصره در جنوب حلبه که در درگیری با شیربچه های مقاومت و مدافع حرم به هلاکت رسید .\n\nادامه مطلب", "post_url_2": "http://safiretadbir.blog.ir/post/%D9%85%D8%B1%D8%AF-%D8%A7%D9%81%D8%B3%D8%A7%D9%86%D9%87-%D8%A7%DB%8C-%D8%A7%D8%B1%D8%AA%D8%B4-%D8%B3%D9%88%D8%B1%DB%8C%D9%87", "post_title_2": "مرد افسانه‌ای ارتش سوریه + عکس", "post_content_2": "مرد افسانه‌ای ارتش سوریه  \"عصام زهرالدین\" است که در کشتن داعش در شرق \nسوریه ید طولایی دارد. این شخص در استان  \"دیرالزور\" در کشتن داعش بسیار \nخبره عمل کرده است. \nسرلشکر گارد ریاست جمهوری \"عصام زهرالدین\" اکنون فرماندهی ارتش در  \"حلب\"  \nرا در اختیار دارد و  قبلا فرماندهی ارتش در \"دیرالزور\" \"حمص\" و محله مشهور\n \"حمص بابا عمرو\"/ و \"دوما\" و.. را برعهده داشته است.\n\nادامه مطلب", "post_url_3": "http://safiretadbir.blog.ir/post/%D9%84%D8%A8%DB%8C%DA%A9-%DB%8C%D8%A7-%D8%AD%D8%B3%DB%8C%D9%86", "post_title_3": "لبیک یا حسین", "post_content_3": "", "post_url_4": "http://safiretadbir.blog.ir/post/%D8%A7%D9%81%D8%B2%D8%A7%DB%8C%D8%B4-%D9%86%D9%82%D8%B4-%D8%B3%D8%B1%D8%AF%D8%A7%D8%B1-%D8%B3%D9%84%DB%8C%D9%85%D8%A7%D9%86%DB%8C-%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D9%86%D8%B8%D8%A7%D9%85%DB%8C-%D9%85%D8%B3%DA%A9%D9%88-%D9%88-%D8%AA%D9%87%D8%B1%D8%A7%D9%86", "post_title_4": "افزایش نقش سردار سلیمانی/ اتحاد نظامی مسکو و تهران", "post_content_4": "«...  این اقدام، نقش منطقه ای ژنرال سلمانی را به عنوان فرمانده میدان \nنبرد توسعه می دهد؛ فرماندهی که هدایت شبه نظامیان شیعه عراق در جنگ علیه \nداعش را نیز بر عهده داشته است.»\n\nادامه مطلب", "post_url_5": "http://safiretadbir.blog.ir/post/%D8%A7%D9%82%D8%AF%D8%A7%D9%85-%D8%A8%DB%8C-%D8%B3%D8%B1-%D9%88-%D8%B5%D8%AF%D8%A7%DB%8C-%D8%A7%DB%8C%D8%B1%D8%A7%D9%86-%D9%88-%D8%AA%D8%B5%D8%A7%D9%88%DB%8C%D8%B1-%D8%AC%D8%AF%DB%8C%D8%AF-%D8%A7%D8%B2-%D8%B3%D8%B1%D8%AF%D8%A7%D8%B1-%D8%B3%D9%84%DB%8C%D9%85%D8%A7%D9%86%DB%8C", "post_title_5": "اقدام بی سر و صدای ایران و تصاویر جدید از سردار سلیمانی", "post_content_5": "بی بی سی انگلیسی (BBC) طی گزارشی زیر عنوان \"ایران\n بی سر و صدا حضور خود در سوریه را عمیق تر کرده است\" به افزایش نقش ایران \nدر جنگ سوریه و تلاش تهران برای زمین گیر کردن تروریست ها در حلب پرداخته \nاست.\n\n\nادامه مطلب", "post_full_content_5": "\nاقدام بی سر و صدای ایران و تصاویر جدید از سردار سلیمانی\nپنجشنبه, ۳۰ مهر ۱۳۹۴، ۰۴:۲۰ ب.ظ\n\n\nدر ابتدای این مطلب می خوانیم: تهاجم جدیدی که توسط نیروهای \nارتش سوریه در جنوب حلب انجام شد نشان داد که نقش ایران در جنگ سوریه درحال\n افزایش است. چند هفته پیش از آغاز این حمله، گزارش هایی منتشر شد مبنی بر \nاینکه صدها نظامی ایرانی وارد سوریه شده اند تا آماده سازی لازم جهت حمله \nقریب الوقوع به مناطق تحت کنترل شورشیان انجام پذیرد.\n\n\n \n\n\n \n\n\nبی بی سی ضمن بیان اینکه \"ایران، کشته شدن [شهادت] چهار \nفرمانده عالی رتبه سپاه پاسداران در سوریه را تایید کرده است\" نوشت: دست کم\n یکی از آنان یعنی سردار حسین همدانی –عالی رتبه ترین فرمانده نظامی ایرانی\n که تاکنون در جنگ سوریه کشته شده– جان خود را در نزدیکی حلب از دست داده \nاست.\nدر ادامه این گزارش آمده است: طبق نقل رسانه های ایران، طی سه\n سال گذشته، 18 فرمانده عالی رتبه سپاه پاسداران در سوریه کشته شده اند اما\n کشته شدن چهار تن از آنان ظرف مدت یک هفته، نشان می دهد که ایران احتمالا \nنقش خود در جنگ سوریه را نسبت به آنچه در قبل بوده، افزایش داده است.\n\n\n \n\n\n \n\n\nبی بی سی افزود: این درحالی است که طی چند روز گذشته برخی \nرسانه های ایرانی و سوری، تصاویری را از سردار قاسم سلیمانی منتشر کرده اند\n که ظاهرا در سوریه گرفته شده است.\n\n\n \n\n\n \n\n\nگفتنی است، پایگاه خبری فاکس نیوز آمریکا (Fox News) نیز اخیرا با انتشار گزارشی به حضور سردار سلیمانی در سوریه پرداخته است.\n\n\nدر این گزارش آمده است: بر اساس تصاویری که در رسانه های \nاجتماعی منتشر شده است، \"ژنرال سلیمانی\" فرمانده ارشد نظامی ایران در سوریه\n در حال سخنرانی برای افسران نظامی ایران و نیروهای حزب الله لبنان رویت \nشده است.\n\n\n \n\n\n \n\n\nدر این گزارش به تصاویری استناد شده است که پیش از این نیز توسط پایگاه \nاینترنتی روزنامه انگلیسی گاردین (Guardian)، پایگاه آمریکایی \"باز فید\" \n(Buzz Feed) و ... منتشر شده است.\n\n\n \n \n \n\n \n \n \nگاردین با انتشار تصاویر فوق نوشت: تصاویر ژنرال سلیمانی، فرمانده نیروی\n قدس سپاه پاسداران ایران در حال سخنرانی میان مبارزان سوری، این برداشت را\n تقویت می کند که مرحله جدیدی از حضور جدی تر ایران در سوریه در حال آغاز \nاست.\n\n\n \n\n\n \n\n\nپایگاه آمریکایی \"بازفید\" (Buzz Feed) نیز که معمولا به انتشار اخبار \nحاشیه‌ای و حتی دور از واقعیت می‌پردازد، ضمن بیان این که این تصاویر ثابت \nمی‌کند سردار سلیمانی در سوریه به سر می‌برد و نقش راهبردی در حمایت نظامی \nایران از دولت \"بشار اسد،\" رئیس جمهور سوریه، ایفا می‌کند، مدعی است: \nتصاویر متعددی از سوی نظامیان سوری در حساب توییتر منتشر شده است که آنها \nرا در کنار سردار سلیمانی نشان می‌دهد. این تصاویر نشان می‌دهد فرمانده \nعالی رتبه ایرانی در عملیات نظامی سوریه حضور دارد و مشغول گفتگو و مشاوره \nدادن به نظامیان است.\n \n\n\n\n\n\n\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n۹۴/۰۷/۳۰\n\n\nS@FIRE T@DBIR\n\n\n\n\n\n\n", "post_full_content_3": "\nلبیک یا حسین\nجمعه, ۱ آبان ۱۳۹۴، ۰۷:۲۸ ب.ظ\n\n\n\n\n\n\n\n\n\n\n\n\n۱\n\n\n\n\n\n۰\n\n\n\n\n۹۴/۰۸/۰۱\n\n\nS@FIRE T@DBIR\n\n\n\n\n\n\n", "post_full_content_2": "\nمرد افسانه‌ای ارتش سوریه + عکس\nدوشنبه, ۴ آبان ۱۳۹۴، ۱۲:۳۷ ق.ظ\n\n\n\n\n\n\n\nسرلشکر «عصام زهر‌الدین»  از \nشخصیت‌های برجسته نظامی سوریه است که گروههای تروریستی وابسته به القاعده و داعش \nاز عملیاتی که این شخص فرماندهی می‌کند بسیار واهمه دارند. وی  از اهالی \nاستان \"السویدا\" سوریه است و فرماندهی یک گروه عملیاتی حرفه‌ای را عهده‌دار\n است.\nسرلشکر  \"زهرالدین\" در لیست سیاه سازمان جاسوسی رژیم غاصب \nصهیونیستی(موساد) قرار دارد و چندین بار توسط عوامل رژیم صهیونیستی مورد \nسوءقصد قرار گرفته که خوشبختانه موفق به ترور وی نشده‌اند.\n\n\n\n\n\n\n\n\n\n\n۱\n\n\n\n\n\n۰\n\n\n\n\n۹۴/۰۸/۰۴\n\n\nS@FIRE T@DBIR\n\n\n\n\n\n\n", "post_full_content_4": "\nافزایش نقش سردار سلیمانی/ اتحاد نظامی مسکو و تهران\nپنجشنبه, ۳۰ مهر ۱۳۹۴، ۰۴:۳۱ ب.ظ\n\n\nخبرگزاری انگلیسی رویترز (Reuters) در\n گزارشی زیر عنوان \"چگونه ژنرال ایرانی، حمله به سوریه را در مسکو طرح ریزی\n کرد\" مدعی شده که سردار سلیمانی طی سفر خود به پایتخت روسیه، طرح اتحاد \nجدید بین تهران و مسکو جهت مقابله محکم تر با تروریست ها در سوریه را \nهماهنگ کرده است.\n\n \n\n \n\nدر ابتدای این نوشتار می خوانیم: ژنرال ارشد ایرانی طی سفر \nماه جولای خود به مسکو، نقشه ای از سوریه را گشوده تا به میزبانان روس خود \nتوضیح دهد که چگونه شکست های بشار اسد، رئیس جمهور سوریه، می تواند با کمک \nروسیه تبدیل به پیروزی شود.\n\n \n\n \n\nرویترز افزود: ملاقات قاسم سلیمانی از مسکو، نخستین گام \nبرنامه ریزی برای مداخله نظامی در سوریه بود که وضعیت جنگ این کشور را \nتغییر داده و موجب تشکیل اتحاد جدید ایرانی-روسی در حمایت از اسد شد.\n\n \n\n \n\nدر ادامه این گزارش با تکرار ادعای تکذیب شده \"اعزام نیروهای \nنظامی ایران به عملیات های زمینی سوریه\" آمده است: درحالی که هواپیماهای \nجنگی روسیه، شورشیان را از بالا بمباران می کنند، ورود نیروهای ویژه ایرانی\n برای عملیات های زمینی تاکیدی بر این واقعیت است که دو متحد مهم اسد از \nچندین ماه پیش برای اقدام در سوریه برنامه ریزی کرده اند.\n\n \n\n \n\nاین خبرگزاری انگلیسی در ادامه به نقل از \"منابع ارشد منطقه \nای\" که نامی از آنان نبرده نوشت: ژنرال سلیمانی پیش از این نیز بر عملیات \nهای زمینی علیه شورشیان در سوریه نظارت داشته و در شرایط کنونی، محور \nبرنامه ریزی جهت عملیات روسیه و نیروهای تحت حمایت ایران در سوریه است.\n\n \n\n \n\nرویترز افزود: این اقدام، نقش منطقه ای ژنرال سلمانی را به \nعنوان فرمانده میدان نبرد توسعه می دهد؛ فرماندهی که هدایت شبه نظامیان \nشیعه عراق در جنگ علیه داعش را هم بر عهده داشته است.\n\n \n\n \n\nپایگاه آمریکایی یاهو (Yahoo) نیز ضمن\n انعکاس این خبر نوشت: برنامه ریزی چندین ماهه ایران و روسیه بدین معناست \nکه وقتی غربی ها فکر می کردند موضع مسکو درباره آینده بشار اسد درحال نرم \nشدن است، ایران و روسیه درحال بررسی راه های تقویت رئیس جمهور سوریه و \nحکومت وی بوده اند.\n\n \n\n \n\nیاهو مدعی شده که قرار است عملیات زمینی گسترده ای در شمال \nغربی و غرب سوریه انجام شود که نیروهای عملیاتی با حملات هوایی روسیه تقویت\n خواهند شد.\n\n \n\n \n\nدر ادامه این گزارش به نقل از \"یکی از مقامات ارشد منطقه ای\" \nآمده است: سلیمانی تقریبا ساکن دمشق است یا اجازه دهید بگویم وی مکررا به \nآنجا می رود و شما می توانید وی را بین دیدارها با بشار اسد و بازدید از \nصحنه عملیات ها ماندن هر سرباز دیگری مشاهده کنید.\n\n \n\n \n\nاین پایگاه آمریکایی در پایان نوشت: وزیر خارجه سوریه روز \nدوشنبه اعلام کرد بود که حملات هوایی روسیه از ماه ها پیش برنامه ریزی شده \nاست.\n\n\n\n\n\n\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n۹۴/۰۷/۳۰\n\n\nS@FIRE T@DBIR\n\n\n\n\n\n\n", "post_full_content_1": "\nمحمد خطیب یکی از فرماندهان جبهه النصره به‌دست مدافعان حرم کشته شد+عکس\nچهارشنبه, ۶ آبان ۱۳۹۴، ۰۵:۲۴ ب.ظ\n\n\n\n\nپ ن یک : اصلا دوست نداشتم که عکس این تروریست های متعفن تکفیری رو، \nدر کنار عکس های شهدای پاک و مطهر عزیز مدافع حرم قرار بدم، اما خواستم با \nانتشار این عکس و خبر، اون دسته عزیزانی رو که مدام سوال می کنند که چرا \nشمار شهدای ما این روزها در سوریه افزایش پیدا کرده، یک بار دیگه مطلع کنم \nکه نبرد بسیار سختی در جریانه و این افزایش به این نبرد و همچنین افزایش \nکمی و کیفی مستشاران نظامی عملیاتی ما در میدان نبرد ارتباط مستقیم داره .\n\nپ\n ن دو : بدانیم و اگاه باشیم که انتشار کم شمار تلفات تروریست ها، دلیلی بر\n نبود تلفات اونها در نبرد یا شمار کمشون نیست، و صرفا اطلاع رسانی از طرف \nتروریست ها در این باره ضعیفه و از این ورم، تمایلی برای نشون دادن چهره \nهای کریه شون نیست .\n\nپ ن سه : بی شک و تردید، \nچندین برابر شهدای ارتش سوریه و نیروهای مقاومت و مدافعان حرم در طرف \nمقابل، تلفات هست و به هیچ وجه در این مساله تردید نداشته باشید، که : \nلاریب فیه.\n\n\n\n\n\n\n\n\n\n۱\n\n\n\n\n\n۰\n\n\n\n\n۹۴/۰۸/۰۶\n\n\nS@FIRE T@DBIR\n\n\n\n\n\n\n"}