{"type": "blog", "blog_name": "ریزوریوس", "blog_url": "http://risorius.blog.ir/", "post_url_1": "http://risorius.blog.ir/post/170", "post_title_1": "پایان خوش فیزیو:)))", "post_content_1": "خب خب فیزیو رو دادن ... شدم ۱۴.۵ ... دارم از ذوق خفه میشم :دی!\n\n*یادته گل خاتون، گفتم فرض کن فیزیو بشم ۱۴ . \n\nپ.ن: فردا آخرین امتحانه. ", "post_url_2": "http://risorius.blog.ir/post/169", "post_title_2": "خدایا خودت پاس کن ...", "post_content_2": "بیو ۲ فوقش افتادنه دیگه. نه؟\nپس با خیال راحت برم امتحانمو بدم ... فقط یکم بدبخت میشم، یکم مشروط میشم ... همین! \nچیزی نیس که:/\nدعا کنید شانسیام درست دربیاد و این لحظات آخر هر چی میخونم یادم بمونه و سوالا راحت باشن ... جاتون خالی خیلی لحظات عرفانیه:///", "post_url_3": "http://risorius.blog.ir/post/168", "post_title_3": "دندون درد:/", "post_content_3": "وسط بیو۲، دندون دردمم شروع شده ... اون از سروگردن که سرما خورده بودم و پ ر ی و د هم بودم، اینم از این:/\nدندون ۶ راست و پایینه. نیاز به عصب کشی مجدد داره، ریشه اش عفونت داره ولی دکتر دست نزد بهش. علاوه بر ریشه ی ضعیفش، مینا هم ضعیف شده و اگه دوباره بازش کنن، احتمالا مجبور بشن بکشنش ... خدا به خیر بگذرونه ... بد جور درد میکنه.", "post_url_4": "http://risorius.blog.ir/post/167", "post_title_4": "خوشمزگی های جزوه نویس:))", "post_content_4": "\n\n\n\nبدون شرح ... ", "post_url_5": "http://risorius.blog.ir/post/164", "post_title_5": "ساعت مطالعه", "post_content_5": "طی چند پست میخوام درباره سوالاتی که محدثه عزیز پرسیده جواب بدم. فقط شرمنده، این روزا سرم شلوغه به خاطر امتحانات.\nساعت مطالعه\nبه عنوان کسی که کنکور رو پشت سر گذاشته و یه تجربه ی نسبتا موفق داشته، اولین و پر تکرار ترین سوالی که بچه ها از من می پرسند اینه که چند ساعت درس میخوندی؟ چقدر بخونم کافیه؟ ... میگن آدما رو باید از سوالایی که میپرسن شناخت، نه جوابهایی که میدن. کسی که این سوال رو از من(یا هر کس دیگه ای ) داره هم از این قاعده مستثنا نیست و تا حد زیادی وضع مطالعاتی و طرز فکر و آینده ی تحصیلی احتمالیش رو نشون میده. کسی که می پرسه چقدر بخونم کافیه، علاوه بر اینکه الان خوب نمیخونه، به احتمال زیاد در آینده هم خوب نخواهد خوند. من اگه بهش یه ساعت مطالعه ی معقول بگم (مثلا ۱۰ ساعت تو یه روز تعطیل ) میگه که خب این که چیزی نیست، خیلیا این ساعت مطالعه رو دارند و به جایی نمیرسند (کسی که این سوال رو میپرسه قطعا معلوم نیس با خودش چند چنده! و هر عددی رو بهش بگی یه بهانه ای پیدا میکنه ) اگه ساعت مطالعه کمتر بگم، میگه دروغ گفته و اگه خیلی بیشتر بگم بازم میگه دروغ گفته!. اگه خوشبینانه نگاه کنیم و نخوایم طرف رو بکوبیم و بگیم با این طرز تفکر کلا موفق نمیشه، بهتره بگیم که راه زیادی تا موفقیت داره! یا حداقل نسبت به کسی که این دغدغه ها رو نداره خیلی عقب تره. اینکه رابطه ی کیفیت و کمیت مطالعه رو بفهمه، تعداد تستی که زده میشه تو اون تایم، میزان فشردگی مطالعه، حجم مبحثی که جمع میشه و ... بیشتر از اون عدد مطالعه تاثیر دارند تو پیشرفت دانش آموز.\nدر اینکه ساعت مطالعه ی بالا لازمه ی موفقیت هست، شکی نیست. اما میخوام راجع به کیفیت مطالعه بیشتر صحبت کنم. یه نفر هست یه حجم مطالعاتی رو تو ۷ ساعت جمع میکنه و یه نفر دیگه تو ۱۰ ساعت. شما از من بپرسی کدومش بهتره؟ میگم اونی که همون حجم رو تو ۷ ساعت جمع میکنه. چرا؟ چون اگه بیشتر بخونه، از اونی که ۱۰ساعت میخونه جلو تر میزنه. شاید با همون ۷ ساعتش هم از اونی که ۱۰ ساعت میخونه جلو تر باشه. ممکنه این فردی که ۷ ساعت میخونه تو همون ۷ ساعت بمونه و به احتمال خیلی زیاد نتیجه نگیره چون تلاشش کمتره، چون موفقیت توی کنکور تجربی خیلی بیشتر از اینا مطالعه میخواد. اما کسی که ۱۰ ساعت میخونه هم نتیجه ای نخواهد گرفت چون حجم کار کمتری رو جمع میکنه. \nچیکار کنیم مطالعمون با کیفیت باشه؟ \nاولین و مهم ترین راه اینه که برنامه مون حجمی-زمانی باشه( یه حجم مشخصی رو توویه بازه زمانی مشخص انجام بدیم ). دیدین شب امتحان آدم چه حجم زیادی رو جمع میکنه؟ در صورتی اگه بهش یه هفته هم وقت بدی اون حجمی که شب امتحان جمع میکنه رو نتونه جمع کنه! چون وقت تلف خواهد کرد. برای اینکه مطالعتون کیفیت لازم رو داشته باشه لازمه اش اینه که به خودتون وقت بیش از حد ندین. اگه قراره یه حجم مشخصی رو تو یه بازه مشخص تموم کنید، تو همون بازه باید کارتون رو انجام بدید. مثلا با خودتون قرار میذارید زیست، مبحث گردش مواد، قسمت قلب انسان رو بخونید و ۳۰ تست بزنید (طی ۲ ساعت ). اگه شد ۲ ساعت و ۵ دقیقه، و به جای ۳۰ تا تست ۲۰ تا زدین کتاب رو ببندید و حجم باقی مونده رو بعد از رسوندن بقیه ی برنامه انجام بدید. این کار باعث میشه مغز شما به خودش بیاد! مغز دوست نداره یه کار نیمه تموم رو دوباره انجام بده و وقتی مجبورش میکنید آخر شب کارای باقی مونده رو انجام بده، از دفعه ی بعد حواسش رو جمع میکنه که سر وقت تموم کنه و وقت تلف نکنه.\nچیکار کنیم ساعت مطالعه مون افزایش پیدا کنه؟ \nفشرده خوانی! کسی که از ۱۳-۱۴ ساعت زمان مفیدش فقط ۶ ساعت میخونه، وقت تلف میکنه! شاید کار خاصی هم انجام نده ولی آخر شب که میاد ساعت مطالعه رو جمع بزنه میبینه بیشتر از ۶-۷ ساعت نشد! باید توجه کنیم که کاهش خواب آخرین راه افزایش ساعت مطالعه اس. اول باید سعی کنیم تایم های مرده ی روزانه مون رو احیا کنیم. راهش هم فشرده خوانی و کم کردن استراحت بین دو درسه. بعد از اینکه یه درسی رو تموم کردین تا حد امکان از مکان مطالعه تون خارج نشید! اگر هم خارج میشید سریع برگردید چون اون بیرون پر از عوامل مزاحمه، میری ۵ دقیقه استراحت کنی برمیگردی میبینی شده ۳ ساعت! با یکی هم صحبت شدی، پابند گوشی یا یه سریال شدی یا هر چیزی ... پس نذارید استراحتتون از ده دقیقه یه ربع بیشتر بشه. تهش خودتون به درجه ای از عرفان میرسید که استراحتتون هم استراحت درسی میشه. بین دو تا درس به درک مطلب عربی، یه کلوز، یه ریدینگ، ۴ تا تاریخ ادبیات و ... . دیگه عشق میکنید با درس خوندن ... دیگه خسته نمیشین ... طوری میشه که استراحتتون بیشتر از ۴-۵ دقیقه بشه خودتون احساس گناه می کنید میرید سراغ درس.\nو نکته پایانی این پست: \nانگیزه بیرونی هر چقدر هم قوی باشه، باعث درس خوندن مستمر و مداوم نمیشه. انگیزه های بیرونی مثل انرژی فعال سازی اند، یه جرقه ... یه جرقه چقدر میتونه قدرت داشته باشه؟ بستگی داره این انرژی به چی وارد بشه. اگه به نفت خالص بدی، شعله ور میشه و میتونه یه جنگل رو بسوزونه ... ولی اگه به نفتی که ناخالصی زیاد داره بدی، زود خاموش میشه ... برای این که خالص باشیم و انرژی ها و انگیزه های بیرونی تاثیرشون رو روی ما بذارن باید بعد از انگیزه گرفتن بلافاصله کار کنیم، درس بخونیم و درس بخونیم! و این درس خوندن های مداوم و پی در پی هست که باعث ایجاد انگیزه ی درونی و دائمی درون ما میشه ... اون وقته که میتونی آتیش بگیری، شعله ور بشی و بسوزی و بسوزونی ... \nاشتباه نکنید بچه های عزیز ...انگیزه باعث درس خوندن نمیشه، این درس خوندنه که انگیزه رو برای درس خوندن های بعدی فراهم می کنه \nاز ته دلم برای همه تون آرزوی موفقیت دارم. ", "post_full_content_5": "", "post_full_content_1": "", "post_full_content_3": "", "post_full_content_4": "", "post_full_content_2": ""}