{"type": "blog", "blog_name": "لچک ریالی", "blog_url": "http://ai-ra.blog.ir/", "post_url_1": "http://ai-ra.blog.ir/1396/09/11/%D9%86%D8%A7%D9%85%D9%87-%DB%8C-%D8%A7%D8%B9%D9%85%D8%A7%D9%84", "post_title_1": "نامه ی اعمال", "post_content_1": "\n\nامشب علی رغم اینکه صبح زود بیدار شدم و خ خسته بودم اما خوابم نمیاد اصلا..برای همین رفتم پرونده ی تحصیلی رو در اوردم و کارنامه های مقاطع مختلفم رو نگاه کردم...خاطرات زیادی برام زنده شد..\n\nمدرسه ی قدیمی اول دبستانم و دردسرایی که با مقنعه پوشیدن داشتم...مدرسه ی دوم تا پنجم دبستان.معلم دوم دبستان و نامزدش که اغلب می اومد مدرسه:))مار و شکلایی که برام میکشید..معلم نسبتا مدهبی سوم ...معلم پنجم دبستانم که اول مهر به جای اسم شناسنامه ایم اسم واقعیم رو گفتم بهش و اون بنده خدا هم همون رو نوشت تو دفتر کلاسی و اخرای ترم یک تازه فهمید که ماجرا چیه و احتمالا اگر مدرسه ی غیر انتفاعی نبود منو میکشت:)))\nراهنمایی با اون مدرسه ی قدیمی..رقابت کردنا با ناهید یر بیست و پنج صدم...گریه و ناراحتی هام برای ١٩.٥ و ١٩.٧٥ اا:))دبیر سخت گیر جغرافیا ،اجتماعی و تاریخ که همه تا سر حد مرگ ازش بدشون می اومد و من همونقدر دوستش داشتم...\nمعلم بداخلاق عربی که عربی نسبتا خوبم رو بهش مدیونم و اونم با وجود دبیر مزخرف سال قبلش..\nورزش ؛این معضل بزرگ من تو راهنمایی که هر ترم برای نمره اش عزا میگرفتم.البته نه الان که فکر میکنم اول مهر براش عزا میگرفتم..با چ بدبختی ای مامان و بابام رو راضی میکردم که بذارن ب پزشک بگم تو برگه صحت سلامت یه نقصی برام بنویسن که لازم نباشه دراز نشست برم یا اینکه خ بازی کنم..بگذریم که معلمام این حقه ی دانش اموزا رو بلد شده بودن و اخر ترم  یه نمره ی خوشگل میدادن..البته ی سریاشونم کلا نگاه میکردن به نمره ریاضی و طبق اون نمره میداد:))و اینا برای من عزیزترین میشدن:)\nو دوستام  و هم کلاسیا..از دو تا از صمیمی ترین دوستام هیچ خبری ندارم اما خب به لطف اینستا بعضیاشون رو پیدا کردم:))\nدبیرستان هم که برای من جهنم بود...رفته بودم قاطی ادمایی که شبیه شون نبودم..کارا و طرز فکرشون رو نمی فهمیدم و همین باعث شد از دبیرستان اونجور کن باید و شاید لذت نبرم..البته الان بنظرم خوب بود که اون موقع وارد جوی کاملا متفاوت با راهنماییم شدم اما اون وقتا اعتقاد داشتم بهتره تنها باشم تا دور خودم رو با ادمایی پر کنم که نمی فهممشون و نقطه اشتراکی نداریم(البته الانم کم و بیش همین طرز تفکر رو دارم)..بزرگترین خیر دبیرستان قطعا برای من ورود \"فا\" ب زندگیم بوده،دوستی که از اول دبیرستان تا الان تو همه شرایط کنارم بوده و باعث شد بفهمم \"دوست واقعی\" یعنی چی..یه جورایی حکم  دایانا رو برام داره..اصن از این به بعد اسم مستعارش همین میشهه..\nخب دیگه خوابم میاد عکسا رو بذارم و برم بخوابم..\n+به طرز مسخره ای یادم نمیاد چطور باید با بلاگ اسکای کار کرد:/\n+به طور ازمایشی هر دو جا رو اپ  میکنم ببینم کدوم برام مناسب تره و میتونم راحت تر باهاش کار کنم\n+عکساش در هم برهم شد که بعدا درستش میکنم.بیخیالش شید فعلا..\n", "post_url_2": "http://ai-ra.blog.ir/1396/09/09/%D8%A8%DB%8C%D8%A7-%D8%AE%D9%88%D8%A8%D9%87-%D8%A7%D9%85%D8%A7-%D8%AE%D9%88%D9%86%D9%87-%DB%8C-%D9%85%D9%86-%D9%86%DB%8C%D8%B3%D8%AA", "post_title_2": "بیان خوبه اما خونه ی من نیست:)", "post_content_2": "توی همین دو روزی که اینجام دوباره مطمئن شدم که بلاگ اسکای خونه ی امن مجازی منه..بلاگ اسکای اروم و ساده ای که خوشبختانه هنوز سعی نکرده خودش رو شبیه اینستاگرام کنه!و هنوز همون فضای اصیل وبلاگ نویسی رو حفظ کرده.\nاین که میگم اینجا خوبه به این معنا نیست که امکاناتی که شرکت بیان داره برای سرویسش ارائه میده بد باشه. نه اصلا.اتفاقا بنظرم اون هم لازمه و میتونه از مرگ بلاگستان تا حدودی جلو گیری کنه.به هر حال خیلی از ماها به لطف اینستاگرام و شبکه های شبیه اون دیگه حوصله ی چک کردن و رفتن دنبال اینکه فلان بلاگی که دوست داریم اپ کرده یا نه رو نداریم و ترجیح میدیم که اون مطلب بیاد دنبال ما نه ما دنبال اون.و خب اینجا اپشن فالو کردن بیان به داد این دوستان کمی بی حوصله میرسه.البته تو بلاگ اسکای و بلاگفا هم چنینی چیزی وجود داره اما برای خیلی از کاربرا به جذابی فالو کردن بیان نمیرسه.\nعلی ای و حال من ترجیح میدم به همون شیوه ی قدیمی هر روز یا هر چند روز یه بار برم  بلاگایی که دوست دارم رو چک کنم.حالا هر چند هم که وقت گیر باشه اما برام این کار لذت بخش تره..اینجوری میتونم بین این فضا و اپ هایی مثل توییتر ،اینستاگرام و تلگرام برای خودم یه تفاوتی قائل باشم .و البته که لذت بلاگ نویسی به این شیوه برام بیشتره:)\nپ ن:بیان خوبه امکانت خوبی داره..بلاگرزیادی اینجان روز به روز هم دارن بیشتر میشن (برعکس بقیه سرویسا) اما خب با تمام مزیتایی ک داره برای من خب برای من بلاگ اسکای نمیشه...خ سعی کردم ب این جا عادت کنم اما خب نشد..به هر حال به احتمال خ زیاد همون بلاگ اسکای می مونم(مگر اینکه محدودیتایی که داره رو نتونم تحمل کنم یا اینکه بیان امکان انتقال ارشیو از بلاگ اسکای ب بیان رو مهیا کنه.)\nپ.ن:شاید هم یه مدت هر دو بلاگ رو اپ کنم ببینم کدوم یکی رو واقعا بیشتر دوست دارم\nپ ن:ادرس اون ورcodein.blogsky.com", "post_url_3": "http://ai-ra.blog.ir/1396/09/05/%D9%85%D9%88%D9%82%D8%AA%D8%A7-%D8%AA%D8%AE%D8%AA%D9%87", "post_title_3": "موقتا تخته..", "post_content_3": "این روزا تمرکزم در حد صفره.خیلی بی حوصله و کلافه ام.بنظرم تا حدود زیادی این کلافگی بر میگرده به شلوغی دور و برم.در حال حاضر به تنها چیزی که نیاز ندارم یه ذهن شلوغه.از ظهر هر چیزی که فکر میکنم میتونه ذهنم رو در گیر کنه رو دارم از خودم دور میکنم..اولین چیزی هم که حذف کردم اینستاگرام ه..میخواستم اینجا رو هم برای یه ماه اپ نکنم اما دیدم درست نیست یهو و بی خبر بذارم برم بنابراین فعلا خدانگهدار:)#پست_پیامکی", "post_url_4": "http://ai-ra.blog.ir/1396/09/03/%D8%A7%D8%AF%D8%A8%DB%8C-%D8%A7%D9%85%D8%A7", "post_title_4": "ادبی اما..", "post_content_4": " محمود درویش میگه\"سلامُ للذینَ اُحبهم عبثاً\" ،فارسیش میشه \"سلام بر کسانی که بیهوده دوستشان داشتم\".من اما میگم خداحافظ آدما،کارا،عادتایی که بیهوده دوستتون داشتم،و خب همینم فرق بین یه ادم احساساتی شاعر ه با یه ادم معمولی نسبتا حسابگره:)", "post_url_5": "http://ai-ra.blog.ir/1396/09/03/%D8%B2-%D8%BA%D9%88%D8%BA%D8%A7%DB%8C-%D8%AC%D9%87%D8%A7%D9%86-%D9%81%D8%A7%D8%B1%D8%BA", "post_title_5": "ز غوغای جهان فارغ:)", "post_content_5": "", "post_full_content_5": "", "post_full_content_3": "", "post_full_content_1": "", "post_full_content_4": "", "post_full_content_2": ""}