{"type": "blog", "blog_name": "ظهور 12", "blog_url": "http://zohour12.blog.ir/", "post_url_1": "http://zohour12.blog.ir/1396/10/22/%D9%BE%DB%8C%D8%A7%D9%85-%D8%B1%D8%B3%D8%A7%D9%86-%D8%A7%DB%8C%D8%B1%D8%A7%D9%86%DB%8C", "post_title_1": "پیام رسان ایرانی", "post_content_1": "\n\nبه همه ی هموطنان توصیه میکنم حتما از پیام رسان های ایرانی استفاده کنیم تا به اشتغال جوونای متخصص مسلمان ایرانی کمک کنیم و و هم باعث افزایش امنیت اطلاعات باشیم . خیلی ها \nادامه مطلب", "post_url_2": "http://zohour12.blog.ir/1396/10/21/%D8%AF%DB%8C%D9%86-%D8%B3%DB%8C%D8%A7%D8%B3%DB%8C-%D8%8C-%D8%B3%DB%8C%D8%A7%D8%B3%D8%AA-%D8%AF%DB%8C%D9%86%DB%8C", "post_title_2": "سیاست دینی ، دین سیاسی", "post_content_2": "", "post_url_3": "http://zohour12.blog.ir/1396/09/16/%D9%81%D9%84%D8%B3%D8%B7%DB%8C%D9%86-%D9%82%D8%B7%D8%B9%D8%A7-%D8%A2%D8%B2%D8%A7%D8%AF-%D8%AE%D9%88%D8%A7%D9%87%D8%AF-%D8%B4%D8%AF", "post_title_3": "فلسطین قطعا آزاد خواهد شد.", "post_content_3": "\n\nاینکه آن‌ها [دشمنان] ادعا می‌کنند می‌خواهند قدس را پایتخت رژیم صهیونیستی اعلام کنند، از عجز و ناتوانی آن‌هاست. در مسئله‌ی فلسطین دست آن‌ها بسته است و نمی‌توانند اهدافشان را پیش ببرند.\n\n-پیروزی از آن امت اسلامی است و فلسطین آزاد خواهد شد و ملت فلسطین به پیروزی خواهد رسید. \nرهبر معظم انقلاب ۹۶/۹/۱۵", "post_url_4": "http://zohour12.blog.ir/1396/09/10/%D8%A2%D8%BA%D8%A7%D8%B2-%D8%A7%D9%85%D8%A7%D9%85%D8%AA-%D8%A7%D9%85%D8%A7%D9%85-%D9%85%D9%87%D8%AF%DB%8C-%D8%B9%D8%AC", "post_title_4": "آغاز امامت امام مهدی (عج)", "post_content_4": "", "post_url_5": "http://zohour12.blog.ir/1396/08/30/%D9%BE%D8%A7%DB%8C%D8%A7%D9%86-%D8%B3%DB%8C%D8%B7%D8%B1%D9%87-%D8%B4%D8%AC%D8%B1%D9%87-%D8%AE%D8%A8%DB%8C%D8%AB%D9%87-%D8%AF%D8%A7%D8%B9%D8%B4", "post_title_5": "پایان سیطره شجره خبیثه داعش", "post_content_5": "\n\n\nنامه مهم سردار سرلشگر سلیمانی به رهبر عظم انقلاب\n\nادامه مطلب", "post_full_content_3": "\nفلسطین قطعا آزاد خواهد شد.\nپنجشنبه, ۱۶ آذر ۱۳۹۶، ۰۱:۴۷ ق.ظ\n\n\n\n\nاینکه آن‌ها [دشمنان] ادعا می‌کنند می‌خواهند قدس را پایتخت رژیم صهیونیستی اعلام کنند، از عجز و ناتوانی آن‌هاست. در مسئله‌ی فلسطین دست آن‌ها بسته است و نمی‌توانند اهدافشان را پیش ببرند.\n\n-پیروزی از آن امت اسلامی است و فلسطین آزاد خواهد شد و ملت فلسطین به پیروزی خواهد رسید. \nرهبر معظم انقلاب ۹۶/۹/۱۵\n\n\n\n\n\n\n\n\n\n۱\n\n\n\n\n\n۰\n\n\n\n\n۹۶/۰۹/۱۶\n\n\nمنتظر\n\n\n\n\n\n\n", "post_full_content_1": "\nپیام رسان ایرانی\nجمعه, ۲۲ دی ۱۳۹۶، ۱۲:۲۶ ق.ظ\n\n\n\n\nبه همه ی هموطنان توصیه میکنم حتما از پیام رسان های ایرانی استفاده کنیم تا به اشتغال جوونای متخصص مسلمان ایرانی کمک کنیم و و هم باعث افزایش امنیت اطلاعات باشیم . خیلی ها  میگن که پیام رسان های ایرانی کیفیتشون پایینه. قطعا در اشتباهن. پیام رسان های ایرانی قابلیت رقابت با نمونه های خارجی رو دارن اما نیاز به حمایت دارن. اگر پیام رسان های ایرانی حمایت شن قطعا تیم های برنامه نویسی و پیشرفت این پیام رسان ها بیش از پیش تلاش میکنن تا پیام رسان ها را به بهترین نقطه ی کیفیت برسونن. پس از فیلتر شدن تلگرام و استقبال از پیام رسان های ایرانی، تعداد بروز رسانی ها افزایش یافته که این حاکی از تاثیر استقبال از پیام رسان ها بر میزان پیشرفت اون هاست.\nبعضی ها هم میگن با این دلیل که در صورت استفاده از پیام رسان های ایرانی تمام اطلاعات آن ها در مراجع امنیتی ایران ثبت میشه و محدود میشن نمیخوان در این پیام رسان ها فعال باشند. اولا، اگر نگران اطلاعات و ارتباطات شخصی خود هستید بدونید که در صورت استفاده از پیام رسان های خارجی اطلاعات شخصی شما مستقیما در سازمان های جاسوسی دشمن ثبت میشه. پس آیا عاقلانه نیست اطلاعات ما به جای ثبت در سازمان های دشمن، در سازمان های وطنی ثبت بشه؟!\nثانیا سازمان های اطلاعاتی ایران فقط با عناصر ضد اخلاقی و ضد امنیتی برخورد میکنم، پس نگران چی هستیم؟!!\nبیایم از خودمون شروع کنیم. میگن تو ایران نمیشه پیشرفت کرد. بله. چون خودمون نمیخایم پیشرفت کنیم.\n\n\n\n\n\n\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n۹۶/۱۰/۲۲\n\n\nمنتظر\n\n\n\n\n\n\n", "post_full_content_5": "\nپایان سیطره شجره خبیثه داعش\nسه شنبه, ۳۰ آبان ۱۳۹۶، ۰۹:۲۲ ق.ظ\n\n\n\n\n\nنامه مهم سردار سرلشگر سلیمانی به رهبر عظم انقلاب\n\n\nبسم الله الرحمن الرحیم\n\nانّافَتَحنا لَکَ فتحاً مُبینا\nمحضر مبارک رهبر عزیز و شجاع انقلاب اسلامی\n\nحضرت آیت الله العظمی امام خامنه ای مدظله العالی\n\nسلام علیکم \n\nشش سال قبل فتنه‌ای خطرناک شبیه فتنه های زمان امیرالمؤمنین (علیه السلام) که فرصت و حلاوت درک حقیقی اسلام ناب محمدی (ص) را از مسلمانان سلب نمود این بار پیچیده و آغشته به سمّ صهیونیسم و استکبار همچون طوفانی ویرانگر، عالم اسلامی را درنوردید. \n\nاین فتنه خطرناک و مسموم با هدف آتش افروزی وسیع در عالم اسلامی و درگیر نمودن مسلمانان با یکدیگر، توسط دشمنان اسلام ایجاد گردید. حرکت خبیثانه ای که تحت نام \"حکومت اسلامی عراق و شام\" در همان ماه های اولیه موفق شد با اغفال دهها هزار جوان مسلمان دو کشور ، بسیار اثر گذار و سرنوشت ساز عالم اسلامی \"عراق\" و \"سوریه\" را دچار بحران بسیار خطرناکی کند و صد ها هزار کیلومتر مربع از اراضی این کشورها را همراه با هزاران روستا، شهر و مراکز مهم استانی به تصرف درآورد و هزاران کارگاه و کارخانه و زیرساخت های مهم این کشور ها از جمله، راهها، پل ها، پالایشگاهها، چاهها و خطوط نفت و گاز و نیروگاه های برق و موارد دیگری از این نوع را تخریب نمودند و شهرهای مهمی همراه با آثار گران بهای تاریخی و تمدن ملی آنها را  با بمب گذاری از بین برده و یا سوزاندند. \n\nاگر چه آمار خسارت های وارده قابل احصاء نیست اما بررسی های اولیه حاکی از پانصد میلیارد دلار می باشد. \nدر این حادثه، جنایات بسیار دردناکی که غیر قابل نمایش است رخ داد؛ از جمله: سربریدن کودکان یا پوست کندن زنده زنده مردان در مقابل خانواده های خود، به اسارت گرفتن دختران و زن های بی گناه و تجاوز به آنان، سوزاندن زنده زنده افراد و ذبح دسته جمعی صدها جوان. \n\nمردم مسلمان این کشورها متحیر از این طوفان مسموم, بخشی گرفتار خنجرهای برنده جنایتکاران تکفیری گردیدند و میلیون ها نفر دیگر خانه و کاشانه خود را رها کرده و آواره شهرها و کشورهای دیگر شدند. \n\nدر این فتنه سیاه، هزاران مسجد و مراکز مقدس مسلمانان تخریب و یا ویران گردید و بعضاً مسجد را به همراه امام جماعت و نماز گزاران آن با هم منفجر نمودند. \n\nبیش از شش هزار جوان فریب خورده به نام دفاع از اسلام به صورت انتحاری با خودروهای پر از مواد منفجره خود را در میادین، مساجد، مدارس، حتی بیمارستانها و مراکز عمومی مسلمان ها منفجر کردند؛ که در نتیجه این اعمال جنایتکارانه ده ها هزار مرد، زن و کودک بی گناه به شهادت رسیدند.  \n\nتمامی این جنایت ها بنا به اعتراف عالی ترین مقام رسمی آمریکا که هم اکنون ریاست جمهوری این کشور را بر عهده دارد توسط رهبران و سازمان های مرتبط با آمریکا طراحی و اجرا گردیده است کما اینکه همچنان این روش توسط رهبران کنونی آمریکا در حال طراحی و اجرا است. \n\nآنچه پس از لطف خداوند سبحان و عنایت خاص رسول معظم اسلام (صل الله علیه و آله) و اهل بیت گرانقدرش باعث شکست این توطئه سیاه و خطرناک گردید، رهبری خردمندانه و هدایت های حکیمانه حضرت مستطاب عالی و مرجع عالیقدر حضرت آیت العظمی سیستانی بود که موجب بسیج کلیه امکانات برای مقابله با این طوفان مسموم گردید. \n\nیقیناً پایداری دولت های عراق و سوریه و پایمردی ارتش ها و جوانان این دو کشور خصوصاً حشدالشعبی مقدس و دیگر جوانان مسلمان سایر کشورها با حضور مقتدرانه و محوری حزب الله به رهبری سید پر افتخار آن، جناب سید حسن نصرالله (حفظه الله تعالی )نقش تعیین کننده ای در به شکست کشاندن این حادثه خطرناک داشتند. \n\nقطعاً نقش ارزشمند ملت و دولت خدمتگذار جمهوری اسلامی خصوصاً ریاست محترم جمهوری اسلامی، مجلس، وزارت دفاع و سازمان های نظامی و انتظامی و امنیتی کشورمان در حمایت از دولت ها و ملت های کشورهای فوق الذکر قابل تقدیر است. \n\nحقیر به عنوان سرباز مکلف شده از جانب حضرتعالی در این میدان، با اتمام عملیات آزادسازی ابوکمال آخرین قلعه داعش با پایین کشیدن پرچم این گروه آمریکایی – صهیونیستی و برافراشتن پرچم سوریه، پایان سیطره این شجره خبیثه ملعونه را اعلام می کنم و به نمایندگی از کلیه فرماندهان و مجاهدین گمنام این صحنه و هزاران شهید و جانباز مدافع حرم ایرانی، عراقی، سوریه ای، لبنانی، افغانستانی و پاکستانی که برای دفاع از جان و نوامیس مسلمانان و مقدسات آنان جان خود را فدا کردند این پیروزی بسیار بزرگ و سرنوشت ساز را به حضرت عالی و ملت بزرگوار ایران اسلامی و ملت های مظلوم عراق و سوریه و دیگر مسلمانان جهان تبریک و تهنیت عرض می نمایم و پیشانی شکر را در مقابل پیشگاه خداوند قادر متعال به شکرانه این پیروزی بزرگ بر زمین می ساییم.\n\nوَ مَا النَّصرالّا مِن عِندِالله العَزِیزِ الحَکِیم\nفرزند و سربازتان\nقاسم سلیمانی\n\n\n\n\n\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n۹۶/۰۸/۳۰\n\n\nمنتظر\n\n\n\n\n\n\n", "post_full_content_4": "\nآغاز امامت امام مهدی (عج)\nجمعه, ۱۰ آذر ۱۳۹۶، ۱۱:۳۸ ب.ظ\n\n\n\n\n\n\n\n\n\n\n\n\n۱\n\n\n\n\n\n۰\n\n\n\n\n۹۶/۰۹/۱۰\n\n\nمنتظر\n\n\n\n\n\n\n", "post_full_content_2": "\nسیاست دینی ، دین سیاسی\nپنجشنبه, ۲۱ دی ۱۳۹۶، ۰۲:۱۰ ق.ظ\n\n\n\n\n\n\n\n\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n۹۶/۱۰/۲۱\n\n\nمنتظر\n\n\n\n\n\n\n"}