{"type": "blog", "blog_name": "پشت تریبون باغچه", "blog_url": "http://boom7.blog.ir/", "post_url_1": "http://boom7.blog.ir/1396/02/23/%D8%AA%D8%A7-%D8%AF%DB%8C%D8%B1-%D9%86%D8%B4%D8%AF%D9%87", "post_title_1": "تا دیر نشده...!", "post_content_1": "دوستش داریم و بهش نمیگیمدوستش داریم و اینگار که...!بیاید به خودمون بیایمبا نوشتن چارتا پاراگراف که اشکِ نویسنده رو تحریک کرده دنیا تغییر نمیکنهاما ؛حداقلش اینه کهشاید از یه عالم آدمی که این صفحه رو میخونن اون دو نفری که هم رو عاشقن،جرات حرف زدن رو به خودشون بدن!چیزایی که مینویسم این بار پهلو که دارن هیچگٌرده هم دارن!رها عاشق بوی مایع دستشویی توت فرنگی بودهر صبح که چشماشو باز میکرد اول رهی رو میدید بعد سریع خودشو میرسوند به مایع دستشویی ها دستش رو میشست و میگرفت جلوی بینی کوچیکش و بو میکشید,رهی رها رو رها صدا میزد اما،رها رهی رو پسر عمو!رهی عاشق رها بودرهی موقع خرید گریه میکرد تا مادرش به جای مایع دستشویی پرتقال،توت فرنگی بخرهخیلی سال گذشترها ازدواج کرد با یه مرد که صادرات پرتقال داشتو رهیامروز کارخونه تولید مایع دستشویی توت فرنگی داره...!", "post_url_2": "http://boom7.blog.ir/1396/02/20/%D9%81%D8%B9%D9%84%D8%A7-%DA%A9%D9%87-%D8%A7%D8%B9%D8%B5%D8%A7%D8%A8-%D9%85%D9%86-%D8%B2%DB%8C%D8%B1-%D8%AF%D8%B1%D8%AE%D8%AA-%D8%A7%D9%84%D8%A8%D8%A7%D9%84%D9%88-%DA%AF%D9%85-%D8%B4%D8%AF%D9%87", "post_title_2": "فعلا که اعصاب من زیر درخت البالو گم شده :|", "post_content_2": "تجربه نشون داده کسایی که میتونن رای بدن کمتر از کسایی که نمیتونن رای بدن حرص میخورن!آقای ***** اینقدر حرص نخور قوز نشین پشت سیستم یه وقت ستون مهره هات کج شکل می گیره عزیزم :)شاید دوباره منتخب شدن روحانی وضع رو بهتر نکنه اما حداقلش اینه که بدتر نمیکنه!بهتره یکم فکر کنیم فقط یکم...", "post_url_3": "http://boom7.blog.ir/1396/02/16/%D9%88%DB%8C%D8%B1%D8%A7%D9%86", "post_title_3": "ویران!", "post_content_3": "همه بلاخره در یک کارخوب مهارت دارند و حرفه ای اند؛خیلی کم پیش می اید کسی واقعا هیچ کاری بلد نباشد،اگر این افراد پیدا شوند به احتمال زیاد هنوز شکوفا نشدند و برخی زمان شکوفایی شان سر میرسد یا وقت نمیکنند!مثلا یک نفر بلد ست خوب اواز بخواند صدای زیبایی داردیک نفر متن های بلند و بالای پر معنی مینویسد که دلنشین ستدیگری  نقاشی میکشد و نقش های هنری اش محشرندبعضا کسی خوب گیتار میزندفردی اشپزی میکند که اینگار تمام عمرش مشغول همین کار بوده ست!احتمالا اگر من عاشق بودم و عاشقانه مینوشتماینجا درهمین پاراگراف مینوشتم کهِ تو هم از میانِ همه یِ مهارت هایت خوب دلبری کردن را آموخته ایاما خب چون نه عاشقم نه عاشقانه مینویسم و نه نوشته هایم پهلو دارند باید بگویم من در برابر تمامی مهارت هایم از همه شان بیشتر بلدم خوب خودم را عذاب بدهم و چه قدر این مهارت لعنتیست...!\nYour browser does not support the audio element.", "post_url_4": "http://boom7.blog.ir/1396/02/08/%D8%AE%D8%A7%DA%A9-%D8%A8%D8%B1-%D8%B3%D8%B1-%D8%A8%DB%8C-%D8%AE%DB%8C%D8%A7%D9%84%DB%8C", "post_title_4": "خاک بر سر بی خیالی!", "post_content_4": "دیروز هم مثل روزهایِ دیگه بهِ انجامِ کارایِ روزایِ دیگه و حرف زدن راجبِ روزایِ دیگه گذشت! D:تصمیم گرفتم زودتر از چیزی که باید یه فکری واسه روزای دیگم بردارم :|لطفا هرچی که توی زندگی روزمره تون براتون فوق العاده بوده و ازش لذت بردید و دوستش دارید،هرچند از دید دیگران کوچیک،برای من بگید!میتونه هرچیزی باشه مثلا کتاب،فیلم،یه مجسمه دست ساز،یه کار هنری،یه داستان دست نوشته کوتاه،یه تابلو،یه دونه سنگ،خلاصه نمیدونم هرچیزی(اگه بتونید ازشون عکس هم بدید خیلی خوب میشه) که فوق العاده تون بوده؛\nمهربونیتون دریغ نشه،من منتظرم :))", "post_url_5": "http://boom7.blog.ir/1396/02/02/%D9%81%D9%82%D8%B7-%D8%A7%D9%88%D9%85%D8%AF%D9%85-%D8%A8%DA%AF%D9%85-%D9%88-%D8%A8%D8%B1%D9%85", "post_title_5": "فقط اومدم بگم و برم!", "post_content_5": "\nخالی نشد از جنون جان‌کاه، کسیلبخند نزد در شب بی ماه، کسیدر سالن انتظار هستی ماندیمبی آنکه قرار باشد از راه کسی...!#افشاریاینم اٌردیبهشت،نشستم رو کاناپه یه قلپ اب طالبی میخورم یه قلپ فالوده پکیج هم تا حد امکان زیاد کردم،بخور سرد هم میزنه به صورتم اصلا یه وضعیت خیلی خوبی بدون وارد کردن استرس برای فردا به خودمنقشه کشی هم که با این وضعیت،پیش بینیِ صددرصد میکنم که افتادم تمااااام :|\"وضعیت خیلی نا متعادله دعا فقط دعا\"دیشب خواب مرجان فرسادٌ میدیدم :|اصلا کار ندارم به خوابم و شخصیت های موجود دَرِش فقط نمیدونم چرا مرجان اصرار میکرد برم سینما!!!چه خبره سینما :|بدون مقدمه عرض میکنم؛هر زمانی احساس میکنید درسی رو نمیفهمید اصلا نگران نباشید ماهی رو هر وقت از اب بگیری تازه ست؛کلاسُ ترک کنید!\nخدا بخواد من پاس کنم کلِ بَیان رو کامنت میدم این ستاره ها خاموش شَن :|+مثلا رد شده باشیم از این روزهای دلهره و آشوب و سردرگمی!#اباذری هریسپر حرفی منو ببخشید :)", "post_full_content_5": "", "post_full_content_3": "", "post_full_content_4": "", "post_full_content_2": "", "post_full_content_1": ""}