{"type": "blog", "blog_name": "ماجراهای من و خودم!", "blog_url": "http://lucy-may.blog.ir/", "post_url_1": "http://lucy-may.blog.ir/post/3553", "post_title_1": "4324.", "post_content_1": "به پای این پایان نامه،\nچیزهای زیادی یاد گرفتم!\nاز هویت اصلی پایان نامه که تحقیق علمی بود که بگذریم،\nدو سه تا نرم افزار بابتش یاد گرفتم،\nکه آخریش پرزیه! :)\nآقا من عاشق پرزی ام.\n:))\n\n\n+هرچند که پاورپوینت افکتهای منحصر به فردی داره،\nاما پرزی با چهارتا زوم این و زوم اوت، کل اون افکتها رو انگار ساپورت میکنه!\nبعد اینکه کلا راحت تر از پاورپوینت هم ساخته میشه و کلی هم حرفه ای به نظر میاد(البته پاورپوینت حرفه ای منظورمه!)\nاگر ارائه ای چیزی داشتین پرزی رو از دست ندین،\nمنم حاضرم براتون انجام بدم. :)", "post_url_2": "http://lucy-may.blog.ir/post/3551", "post_title_2": "4323.", "post_content_2": "به مسئول آموزش میگم تاریخ دفاع کیه؟\nمیگه معلوم نیست. تو دو سه روز آینده یه بعد از ظهر باهات تماس میگیرم میگم فردا صبحش بیای و سر راهت هم دو کیلو میوه بخری بیاری!\n\n:/", "post_url_3": "http://lucy-may.blog.ir/post/3550", "post_title_3": "دیروز بر لوسی می چه گذشت؟", "post_content_3": "هشدار: این متن واقعا طولانیه و هیچ ارزشی جز واقع نگاری روز اول بهمن ماه نداره.\n\nادامه مطلب", "post_url_4": "http://lucy-may.blog.ir/post/3549", "post_title_4": "4322.", "post_content_4": "بعد از گذشت دقیقا بیست و چهار ساعت و سی دقیقه \nاز آخرین باری که از خواب بیدار شدم،\nهمین الان پایان نامه م رو روی میز مسئول آموزش گذاشتم!\n\n\n+صدای منو از اداره خدمات آموزشی و دانشجویی می شنوید.", "post_url_5": "http://lucy-may.blog.ir/post/3548", "post_title_5": "4322.", "post_content_5": "کمتر از 24 ساعت به مهلت نهایی ارائه ی پایان نامه \nبچه ها رو فرستادم خونه ی پدر مستر،\nو دارم مثلا کار میکنم :)\n\n\n+یعنی به معنای واقعی کلمه، به دقیقه ی نود رسیدم!\nمستر هم صبح قدری دیرتر رفت سرکار و این فایل ورد رو برام تنظیم کرد.\nخوبه آدم یه مسترِ کار بلد تو خونه داشته باشه ها!\n+قرار بود برم فایل رو به استاد نشون بدم بی خیال شدم دیگه!\n+تازه خودمم تحویل گرفتم و برای ناهار پیتزا سفارش دادم!\nاز من بعید بود خدایی! خدااااایی! :)", "post_full_content_4": "\n4322.\nدوشنبه, ۲ بهمن ۱۳۹۶، ۰۹:۳۹ ق.ظ\n\n\nبعد از گذشت دقیقا بیست و چهار ساعت و سی دقیقه \nاز آخرین باری که از خواب بیدار شدم،\nهمین الان پایان نامه م رو روی میز مسئول آموزش گذاشتم!\n\n\n+صدای منو از اداره خدمات آموزشی و دانشجویی می شنوید.\n\n\n\n\n۹۶/۱۱/۰۲\n\n\nلوسی می\n\n\n\n\n\n\n", "post_full_content_2": "\n4323.\nسه شنبه, ۳ بهمن ۱۳۹۶، ۰۸:۱۰ ق.ظ\n\n\nبه مسئول آموزش میگم تاریخ دفاع کیه؟\nمیگه معلوم نیست. تو دو سه روز آینده یه بعد از ظهر باهات تماس میگیرم میگم فردا صبحش بیای و سر راهت هم دو کیلو میوه بخری بیاری!\n\n:/\n\n\n\n\n۹۶/۱۱/۰۳\n\n\nلوسی می\n\n\n\n\n\n\n", "post_full_content_3": "\nدیروز بر لوسی می چه گذشت؟\nسه شنبه, ۳ بهمن ۱۳۹۶، ۰۱:۳۹ ق.ظ\n\n\nهشدار: این متن واقعا طولانیه و هیچ ارزشی جز واقع نگاری روز اول بهمن ماه نداره.\n\nدیروز ساعت ده صبح راهی دانشگاه شدم که کارم رو تا ساعت دو(پایان زمان اداری) تحویل بدم و با لپ تاپ رفتم که باز مشکل تغییر کردن فرمتها ایجاد نشه.\nآخرین بک آپ من مربوط به ساعت پنج صبح بود، و بعد من رفته بودم که قدری بخوابم و مستر نشسته بود و ویرایشها رو پیش تر برده بود و فایل رو هم برام سیو کرد.\nمنم قبل از رفتن به یونی دوباره سیو کردم و یه پی دی اف هم ازش گرفتم.\nتو آژانس هم مشغول ادامه ویرایش شدم و بعد در شرایطی که داشتم رو وردم کار میکردم شارژ لپ تاپ تموم شد.\nبا این که همیشه بعد از شارژ مجدد میشه ویندوز رزیوم انجام داد این بار ویندوز کلا ری استارت شد .\nخب اشکالی نداشت من فایل نهایی رو بارها سیو کرده بودم.\nاما چشمتون روز بد نبینه که فایل وردم بالکل دمیج شد و دیگه باز نشد! :/\nمن چی داشتم؟\nیه پی دی اف آپدیت و یه فایل بک آپ ورد مربوط به ساعت پنج صبح که دیگه ویرایشهای مستر و خودم رو نداشت.\nچه کار کردم؟\nبه ناچار از کل فایل پی دی افم پرینت گرفتم و هرجاش که می دیدم مشکل داره رو اون فایل ورد بک آپ که موجود بود درست میکردم و یه پی دی اف دیگه میگرفتم و بعد همون صفحه ی تصحیح شده رو پرینت می گرفتم و با صفحه ی این یکی جایگزین میکردم! (نمیدونم فکر بهتری وجود داشت یا نه اما تو اون شرایط که دوساعت به مهلت نهایی مونده بود به نظرم میومد که این بهترین کاره!)\nاین شد که انسجام فایلی پایان نامه من به کلی از بین رفت! از اول و آخرین لغات صفحات که باید با وجود ویرایش ثابت می موندن بگیر تا فهرست مطالب که شماره صفحاتش اصلا با فایل نهایی نمیخورد.\nدیدم نمیرسم به مسئول آموزش خواستم تا وقتی تو دانشکده می مونه بهم مهلت بده.\nگفت تا پنج ونیم.\nتا پنج و نیم به ویرایش و این مدل پرینت گیری نصفه نیمه و گسسته ادامه دادم و فنر زدم و بردم که تحویل بدم اما واقعا نمیدونستم پیوستگی مطالب آخرش چطوری شده و حتی فایل پیوسته رو جایی نداشتم!\nدر نهایت رحم و مروت، مسئول آموزش بهم اجازه داد که یه بررسی بکنم و صبح اول وقت به صورت قاچاقی محموله ی پایان نامه ی مهلت گذشته رو تحویلش بدم! (جالبه که تاکید کرد هیچ کس نفهمه ها! وگرنه به مقامات گزارش میدن حالمونو میگیرن!)\nبعد رفتم خونه ی پدر مستر که بچه ها از صبح اونجا بودن و تصمیم گرفتیم شب بمونیم که از اتلاف زمان ناشی از رفت و آمد اون شب و فرداش پیشگیری کنیم.\nتا ساعت هشت صبح به صورت مداوم صفحه به صفحه ی پرینتم رو نگاه کردم و دوباره ویرایش کردم و دوباره پی دی اف گرفتم! \nاز یک پابان نامه ی حدودا صد و بیست صفحه ای پنجاه و خرده ای صفحه ش به تصحیح و چاپ مجدد نیاز داشت! (بخش مهمیش ناشی از این بود که من برای کاهش بار ویرایش کار از جدولها عکس گرفته بودم و تو فایل ورد گذاشته بودم اما کیفیت چاپشون افتضاح شده بود برای همین دوباره اصل همه رو وارد کردم و باااااز ویرایش و ویرایش و ویرایش!)\nساعت نه صبح رفتم دانشکده و همه صفحات رو پرینت گرفتم و تو جزوه سیمی شده جا دادم!\nچون پرینتها گسسته بود و هر برگه از یه فایل پرینت گرفته شده بود نمی شد یه بار دیگه کپی بگیرم که به استاد راهنما هم بدم! خواستم از جزوه کپی بگیرم اما اون برگه ها سراخ بود و تو کپی نشون داده میشد. بی خیالش شدم چون فرصت سر جمع کردن فایلها و صفحه ها برای پرینت مجدد نبود!\nبعد یادم اومد که هیچ فایل منسجمی از پایان نامه من وجود نداره، برای همین از تک تک صفحاتش عکس گرفتم که بدونم چی تحویل دادم.\nبعدم بردم گذاشتم روی میز مسئول آموزش.\nو بعد از پست گذاری یادم اومد چکیده انگلیسی رو ضمیمه جزوه نکردم! :/\n\n\n+در هفتاد و دو ساعت گذشته فقط چهار ساعت خوابیدم!\nفکر میکنم زیادی فخر فروشی کردم که شرایطم به بیدار خوابی کشیدن نرسیده!\n:/\n\n\n\n\n۹۶/۱۱/۰۳\n\n\nلوسی می\n\n\n\n\n\n\n", "post_full_content_1": "\n4324.\nيكشنبه, ۸ بهمن ۱۳۹۶، ۱۱:۴۲ ق.ظ\n\n\nبه پای این پایان نامه،\nچیزهای زیادی یاد گرفتم!\nاز هویت اصلی پایان نامه که تحقیق علمی بود که بگذریم،\nدو سه تا نرم افزار بابتش یاد گرفتم،\nکه آخریش پرزیه! :)\nآقا من عاشق پرزی ام.\n:))\n\n\n+هرچند که پاورپوینت افکتهای منحصر به فردی داره،\nاما پرزی با چهارتا زوم این و زوم اوت، کل اون افکتها رو انگار ساپورت میکنه!\nبعد اینکه کلا راحت تر از پاورپوینت هم ساخته میشه و کلی هم حرفه ای به نظر میاد(البته پاورپوینت حرفه ای منظورمه!)\nاگر ارائه ای چیزی داشتین پرزی رو از دست ندین،\nمنم حاضرم براتون انجام بدم. :)\n\n\n\n\n۹۶/۱۱/۰۸\n\n\nلوسی می\n\n\n\n\n\n\n", "post_full_content_5": "\n4322.\nشنبه, ۳۰ دی ۱۳۹۶، ۰۲:۵۰ ب.ظ\n\n\nکمتر از 24 ساعت به مهلت نهایی ارائه ی پایان نامه \nبچه ها رو فرستادم خونه ی پدر مستر،\nو دارم مثلا کار میکنم :)\n\n\n+یعنی به معنای واقعی کلمه، به دقیقه ی نود رسیدم!\nمستر هم صبح قدری دیرتر رفت سرکار و این فایل ورد رو برام تنظیم کرد.\nخوبه آدم یه مسترِ کار بلد تو خونه داشته باشه ها!\n+قرار بود برم فایل رو به استاد نشون بدم بی خیال شدم دیگه!\n+تازه خودمم تحویل گرفتم و برای ناهار پیتزا سفارش دادم!\nاز من بعید بود خدایی! خدااااایی! :)\n\n\n\n\n۹۶/۱۰/۳۰\n\n\nلوسی می\n\n\n\n\n\n\n"}