{"type": "blog", "blog_name": "عطرِ زندگیِ دلژین", "blog_url": "http://delzhin.blog.ir/", "post_url_1": "http://delzhin.blog.ir/1396/11/07/%D9%84%D8%A7%DB%8C%D9%81-%D8%A7%D8%B3%D8%AA%D8%A7%DB%8C%D9%84-%D8%BA%D9%84%D8%B7", "post_title_1": "لایف استایلِ غلط", "post_content_1": "اراده اونه که وقتی گرسنه ام و هوس غذای چرب و چیل و پیتزا و فست فود میکنم ، خیلی راحت جلو خودم رو میگیرم و تن ماهی در آب نمک به همراه سالاد فراوون میخورم و شب هم کتلت گیاهی  :))) تازه کلی سر خودم غر میزنم که کتلته ناسالمه چون تو روغن سرخ شده، تازه چند دفعه اینارو رو کاغذ روغن گیرم گذاشتم :))) \nداستان از اینجا شروع شد که حدود ۱، ۱.۵ سال پیش من آزمایش خون دادم و دیدم که قندم رفته بالا به سمت پره دیابت ... \nحدود ۶۴ کیلو هم بودم ...\nهیچی آقو تو سر زنون ؛ این دکتر برو، اون استاد برو، آخر سر جفت اساتید بهم گفتن به خاطر یه مشکل زمینه ای که داری خطر دیابت بالاست برات و شده ۱ کیلو هم لاغر کنی ، بکن ... به نفعته ...\nچون من از نظر ظاهر اصلا چاق نبودم و bmi ام هم نرمال بود واقعا... ولی کامل حس میکردم که من انگار اضافه وزن دارم، چاقم، یه جووریم عصن ... \nو الان میدونم که اون زمان تجمع چربیم زیاد بود... خیلی زیاد... \nاز همون موقع تصمیم گرفتم رژیم بگیرم و سالم خوری رو شروع کنم...\nدستگاه گرفتم و تو خونه ورزش میکردم...\nمصرف قند و شکر و روغنم رو قطع کردم، مصرف کربوهیدراتم رو کنترل کردم ...\nاینجوری بگم بهتون که الان من یه بطری روغن که میخرم، این روغن ۱ سال هم بیشتر طول میکشه تموم شه ! مگه اینکه مامان خانمی بیان و غذا درست کنن ...\nاکثر غذاهام حالت آب پز و کبابی به خودشون گرفتن و با کمترین روغن ممکن پخته میشن ... مصرف مرغ و گوشتم هم به شدت کم شده و مصرف میوه و سبزیجاتم ۴ برابر شد واقعا ... \nطی دو مرحله هم من رژیم گرفتم ... \nمرحله اول سال گذشته بود که از ۶۴ خودم رو رسوندم ۵۸ ....\nو مرحله دوم که حدود یک سال بعد از مرحله اول بود، حدود ۳ ماه پیش، از ۵۸ رسوندم به ۵۴، و در حال حاضر ۵۲ کیلو ام :))\nرژیم اولم رو از وبسایت دکتر جواهریان گرفتم و رژیم دوم رو هم از خانم سمانه قنبریان از تلگرام گرفتم ... (@samacoach)\n...\nدیروز داشتم ظهر تدارک تن ماهی و سالادم رو میدادم ؛ یهو با خودم فکر کردم که بعدا که ازدواج کردم با شوهرم چه کار کنم ؟ \nحاضر میشه به روش من غذا بخوره ؟ همینجوری بی روغن و سالم ؟ \nاگر حاضر نشه چی؟ حالا خودش به درک :)) بچه هامون چی ؟؟؟ \nحاضر نیستم بچه هام یک اپسیلون تغذیه ی غلط داشته باشن... بااید از اول به همین سبک غذا بخورن تا عادت کنن... \nچیه همه ما از بچگی غذای خوش مزه امون خلاصه شده تو روغن و نمک و ....\nچند درصد ما واااقعا با رژیم سالم بزرگ شدیم ؟\nبرا بچه هامون هر روز سیب زمینی سرخ میکنیم با سس میدیم بهشون، قرمه سبزی که یه وجب روغن توش داره و تفاله سبزی که اونقدر سرخ شده و پخته که کاملا بی خاصیته،ساندویچ خونگی همبرگر با کلی پنیر پیتزای چرب و سس مایونز و ... ، ماهی که از بس سرخ شده خرت خرت صدا میده ،کنارشم حالا ۱ مشت نهایت سبزی بخورن و یه چند قاشق سالاد، عصرونه هام که کیک و شیر کاکائو پر شکر و چیپس و پفک و ...  ، بعد میگیم خودم درست کردم سااالمه، خونگیه ...\nخودمونم که ماشالا ، تا میشه برنج و نون، برنج و نون ! یه قاشق خورش بر میداریم ۱۰ قاشق برنج باهاش میخوریم ! بعد میگیم من نون نخورم ، برنج نخورم یا کم بخورم ، سیر نمیشم که ! ضعف میکنم ! \nفکر میکنیم هر غذایی که داخل محوطه ی خونه پخته میشه سالمه ... \nعادات اشتباهمون رو مبنا قرار میدیم و عمل کردن به غیر اون عادت برامون ناممکن میشه ! \nمگه غذا بی روغن میشه ؟ \nمگه بی نمک میشه ؟ \nمگه بی نبات و قند میشه چای خورد ؟ \nمگه میشه برا صبحانه ۱ نون بربری کامل رو نخورد ؟ \nمگه میشه بدون ۲ کفگیر برنج سیر شد ؟؟؟ \nآره میشه...\nخوبم میشه...\n+خودتون اگر رعایت نمیکنین ب خودتون مربوطه ... اما برای بچه هاتون رعایت کنید ...\nجامعه پر شده از دختر و پسرهای چاااق ! خیلی چاااق .... \nبچه هایی که علاوه بر عادات غلط تغذیه ای فعالیتی هم ندارن ! \nباز ما بچه بودیم از صبح تا شب تو کوچه و دوچرخه سواری و بدو بدو و .... بچه ی الان نهارش رو میخوره، میره پای تپلت، شامش رو میخوره، میره پای PS4 ! \nخلاصه که مراقب خودمون و بچه هامون باشیم... \n+من واقعا نمیتونم به کسی رژیم بدم ، علمش رو کامل ندارم، حتما از یک مشاور تغذیه کمک بگیرید ! فکر قرص بخورم و دمنوش لاغر میکنه هم نکنید... ؛) \n\n", "post_url_2": "http://delzhin.blog.ir/1396/11/06/%D9%88%D9%82%D8%AA%DB%8C-%D8%B3%D9%88%D8%A7%D8%AF%D8%B4-%D8%B1%D9%88-%D9%86%D8%AF%D8%A7%D8%B1%DB%8C-%D8%AF%D9%87%D9%86%D8%AA-%D8%B1%D9%88-%D8%A8%D8%A8%D9%86%D8%AF", "post_title_2": "وقتی سوادش رو نداری دهنت رو ببند!", "post_content_2": "مادربزرگ هوشیاریش رو کامل به دست آورده ... \nهیچی از وضعیتش نمیدونم ، به حرف هیچکسیم دیگه گوش نمیدم ...\nچند روز پیش زن داییم مونده بوده پیششون، صبحش زنگ زده ساعت ۷ که آره حال مامانی خیلی خرابه ... \nفک کردیم فوت شده ،بعد میگه هنوز نه! ولی گفتن به ساعت نمیکشه ! دیشب cpr شده ! \n#این زندایی من خیلی خرده شیشه داره ! \n \nبعد دیروز فهمیدم اصلا cpr نشده !!! بردن لوله اش رو تعویض کنن و برش گردوندن... \nیکی از اونور میگه اره، ضربان قلبش همش رو ۴۰ ئه ! \nیکی از اونور میگه سمت راستش فلج شده ! (میگم دکتر گفته ؟ میگن نهههه مشخصه دیگه ) :/ !\nخلاصه که مخم رو خوردن با چرت و پرت گفتناشون !!! \nدیگه امروز خاله ام داشت چرت و پرت تحویلم میداد، دیگه کفری شدم گفتم تا پزشک بهتون حرفی نزده شما نمیخواد از خودتون حرف بسازین! یک هفته اس هر چرت و پرتی دارین تحویل من میدین! \nیه روز میگین سکته کرده ، یه روز میگین تریاک خورده ، یه روز میدین دست ی نفر معلوم نیست پرستاره خدمه اس چیه !  واسه من پرونده میخونه (مطمئنم پرونده یکی دیگه رو خونده) به من میگه قرص خورده ! \nیه روز میگین تا فردا گفتن نمیکشه!\nیک هفته اس من منتظر مرگ حتمی ایم که شما ساختین ! \nیک هفته اس نه شب دارم ، نه روز دارم !\nیک هفته اس منتظرم تلفنم زنگ بخوره بگن مامانیت مرد! \nاونوقت میفهمم به هوش کامل اومده ، اوضاعش stable! \n+خیلی ببخشید ولی وقتی اطلاعات پزشکی ندارین از خودتون چرت و پرت نسازین تحویل بدین ! واقعا گمراهم کردن یک هفته اس ! \n", "post_url_3": "http://delzhin.blog.ir/1396/11/05/%D9%82%D8%B6%D8%A7%D9%88%D8%AA-%D8%B8%D8%A7%D9%87%D8%B1%DB%8C", "post_title_3": "قضاوتِ ظاهری !", "post_content_3": "من میوه و سبزی میبینم اصلا عنان از کف میدم :))\nاینجا مدتیه یه مغازه باز شده خیلی شیک و خوشگل هرچی که فکرش رو بکنید پیدا میشه ...\nآناناس، نارگیل، آواکادو، نمیدونم چی چیِ اژدها و چی چی فروت و ...! از این میوه قرتی ها خلاصه ... \nالبته من نهایت خریدم ازش گوجه و خیار و کاهو و امروزم ازگیل دیدم قیمتش مناسبه گرفتم  اما عشق میکنم این میوه قرتی ها رو میبینما ...\nخلاصه من خیار و گوجه ام رو برداشتم و رفتم دم صندوق ... \nرفتم دم صندوق، گفتم اقا اووکادو چند ؟\nگفت نمیدونم مال کجا ۱۲ ، اونم مال یه جا دیگه ۲۲ ! \nگفتم ببخشید یه نیم کیلو قارچم بهم بدین لطفا  \n#همینجا اضافه کنم که من نصف بیشتر خریدهام سر صندوق یادم میفته \nداشت برام قارچ میریخت، گفتم اون میوه هاتون چند ؟؟؟؟ (فک کنم دراگون فروت بود) \nدونه ای ۱۵ خانم...\nگفتم ببخشید یه کاهو پیچم لطف کنید  \nهیچی این یه کاهو پیچ گذاشت گفت امر دیگه ؟ :)) \nیه کم اطراف رو نگاه کردم که ببینم امر دیگه ندارم ؟؟ :)) \nگفتم ازگیلا چند؟؟؟؟ \nگفت ۱۰ !\nگفتم میشه ببینم ؟ \nهمونجوری گرفته بودم جلو صورتم و داشتم سبک سنگین میکردم که می ارزه یا نه ؟ \nکه یهو یه خانمی اومد سمت صندوق، ظاهرش به قشر های معمولی و شاید رو به پایین میخورد، چادر کهنه و زیرشم یه مانتوی خیلی خیلی معمولی و شاید هم کهنه ...\nخلاصه یهو گفت آقا ۵ تا آووکادو از اون خوباش میخوام ، ۳ تا آناناس ، ۳ تا نارگیل(از این نارگیل خارجکیا هِ کوکو ریکوئه چیه، اَ اونا) ، یه ۵ بسته از این توت فرنگیا و .... تقریبا هرچی میوه قرتی بود امر کرد :دی ! \nمنم با قارچ و گوجه و خیار و کاهوم و اون ازگیلا داشتیم نگاهش میکردیم و به خودم گفتم ای ای دلژین هیچ وقت آدم ها رو از رو ظاهر قضاوت نکن !!! \n \nخیلی دوست داشتم برم بپرسم بالام جان پسر نداری من و بگیری ؟؟؟ \nخیلی شیک اندازه کل موجودی کارتِ من ، کارت کشید و رفت و من و خیار گوجه ها و کاهو جان و ازگیل ها با دهن باز و چشمهای ورقلمبیده نگاش میکردیم که با کوله باری از میوه قرتی داره میره  و میوه قرتیاش حسابی داشتن خنده ی شیطانی میکردن :)) \nخلاصه که آدم ها رو از رو ظاهر قضاوت نکنیم ! \n", "post_url_4": "http://delzhin.blog.ir/1396/11/04/%DA%AF%D8%B1%DB%8C%D9%87-%D9%86%DA%A9%D9%86%D8%8C-%D8%A8%D8%B0%D8%A7%D8%B1-%D8%AA%D9%85%D9%88%D9%85-%D8%B4%D9%87-%D8%A8%D8%A7%D8%B1%D9%88%D9%86", "post_title_4": "گریه نکن، بذار تموم شه بارون...", "post_content_4": "بیشترین واکنش ها به صدای منه ...\nواکنش امروز باز کردن چشم و چند قطره اشک بود وقتی داشتم باهاش صحبت میکردم ...\nهرچقدر بیشتر میره جلو،انگار بیشتر دلم میخواد که زنده بمونه ... \nسخته‌‌‌ ...\nخیلی سخت ...\nخدا صبر بده به همه اونهایی که عزیزی در این شرایط دارن، خصوصا جوون ... \n+ببخشید که وبم گاهی غمگین میشه... اما وب من وب زندگیمه ... زندگی ای که یک روز خوشم و یک روز ناخوش ... :)\n", "post_url_5": "http://delzhin.blog.ir/1396/11/03/6-%D8%B1%D9%88%D8%B2-%D8%A8%D8%B9%D8%AF", "post_title_5": "۶ روز بعد...", "post_content_5": "امروز روز خوبی بود...صبح سه تایی تو تریای بیمارستان سر کادوی تولد یک سالگی بچه فائزه امون چک و چونه میزدیم و آخرش یه استخر بادی سفارش دادیم براش و تا چند روز دیگه هم یه عالمه از این توپ های کوچولو میخریم که بریزه تو استخرش و حال کنه...\nبعد از ظهرم رفتیم بیمارستان پیش استادمون برای کار پروپوزال...\nیک ماااهه دنبال موضوعیم ، هرچی پیشنهاد میدیم میگه ااااا همین عااالیه :))) بعد هفته بعد میریم میگه نه نه من فکر کردم موضوعه خوب نیست...\nخیلی گوگولیه عصن... \nامروز میگه شما خیلیییی خوب پیش رفتین ! \nمیگم استاد! بالام جان هنوز موضوع مشخص نشده ! خوب پیش رفتیمممم ؟؟؟؟؟؟ \nبعد از اونجام سبزی سفارش داده بودم ، با بانو رفتیم گرفتیم ...\nپشت بندشم رفتیم آش خوردیم ! اونم با چه وضعیتی  دیگه تهش کیسه سبزیمونم باز کردیم با آش خوردیم \nساعت ۴ و نیم از خونه زدم بیرون، ساعت ۸ برگشتم...\nخدا نکنه من و بانو به هم بیفتیم بریم بیرون  ولمون کنن دیگه برنمیگردیم...\n+بعد ۶ روز تمام فکر و نگرانی، امروز روز خوبی بود...\nچقدر زود میگذره !! \n", "post_full_content_5": "", "post_full_content_4": "", "post_full_content_3": "", "post_full_content_2": "", "post_full_content_1": ""}