{"type": "blog", "blog_name": "سمفونی مردانه", "blog_url": "http://daddyon.blog.ir/", "post_url_1": "http://daddyon.blog.ir/1396/10/25/%D8%A7%D8%AD%D9%88%D8%A7%D9%84%D8%A7%D8%AA-%DB%8C%DA%A9-%D8%A8%DB%8C%D9%85%D8%A7%D8%B1", "post_title_1": "احوالات یک بیمار", "post_content_1": "دیگه حسابی افقی شدم... این چند روزه اینقدر کشون کشون رفتم سرکار که باز حالم بد شد و افتادم خونه! کم شنوا که شده بودم حالا حس چشایی و بویاییم هم از دست دادم! امسال به اندازه پنج سال گذشته بیمار شدم. کلا بدنم ضعیف شده. دوستی میگفت همه این ضعف بدنی از روح و روان ناراحتت بوجود اومده. نظری ندارم. شاید درست میگه. خیلی خوش ندارم این دوتا رو بهم ربط بدم.\nبزرگه تا شب نمیاد، بعد از ظهر با رفقای قدیمش دوره دارن. از اونا نیستم که لازم باشه یکی هی دوروبرم بپلکه و قرص و شربت و آب میوه و چرت و پرت بهم بده. خودم از کارای خودم برمیام. بعد از ظهر منم و فندق و فلش پر از کارتونای جورواجورش. فقط این وسط خیلی نباید بهم نزدیک بشیم. خود فندق هم یکی دو روزه بهتر شده و امروز دوباره رفته مهد. فندقی که سه سال اول زندگیش اصلا  بیمار نشده بود -شایدم فقط یه بار-  تو این نه ماه به نظرم چهار یا پنج بار مریض شده. اما بیمار شدن من یکم جای بحث داره. چون کلا آدمی نبودم که خیلی دچار کسالت بشم، چه برسه به اینکه بیفتم تو خونه!\nکار خاصی ندارم که تو خونه انجام بدم. یعنی دارما اما کسالتم، حس و حال انجامش رو ازم گرفته. اونقدر که حتی حوصله فیلم و کتاب هم ندارم...", "post_url_2": "http://daddyon.blog.ir/1396/10/23/%D8%A7%D8%B2-%D9%87%D8%B1-%D9%88%D8%B1%DB%8C%D8%8C-%D8%AF%D8%B1%DB%8C-8", "post_title_2": "از هر وری، دری (۸)", "post_content_2": "۱- دی ماه همون جوره که حدس میزدم. پرکار و عصبی و مریض و بیخود. تصادف کردم و ماشینو به فنا دادم، فندق خروسک گرفت و کارش به بیمارستان و اکسیژن و اینا کشید، تقریبا حذف ترم کردم، خودم مریض شدم و بیحال و بی رمق و فین فینو و کر شدم! ولی همه اینا گذری و قابل جبرانه. اون که بیشتر از همه آزار دهنده است موهای سفید توی سر و صورتمه! کم کم رنگ بالارفتن سن داره توی ظاهرم هم دیده میشه. \nادامه مطلب", "post_url_3": "http://daddyon.blog.ir/1396/10/16/%D8%AF%D8%B1-%D8%A8%D8%B1%D8%B2%D8%AE-%D9%81%D8%A7%D9%86%D8%AA%D8%B2%DB%8C", "post_title_3": "در برزخ فانتزی", "post_content_3": "این دیه (منظور ماه دی است) یه مقدار کوفتی تر از دی های دیگه است. لامصب یه جور گرد عجیب سستی و بی حالی و یبسی عجیبی رویم ریخته که رغبت هیچ چیز و هیچ کس ندارم. نه حوصله دخترها رو دارم و نه حوصله خوردن و دیدن و خواندن. درس خواندن و کار کردن که حرفش را هم نزنید. حتی هیچ قوه و فانتزی جنسی هم ندارم! همینجور نشسته ام و بوم بیچ بازی میکنم یا اینستاگرام و وبلاگم را رفرش میکنم... آنهم بدون اینکه پستی بزارم یا حرفی بزنم!!! همینجوری منتظرم... بیخودی! که یک طوری بشود و چیزی از راه برسد و ذوق زده ام کند یا حالا به هر صورتی حالم را عوض کند. انگار دیگر از عهده خودم بر نمیاد که حالم رو عوض کنم. چشم امیدم به روزگار است و دنیاو دیگران... صبرکن ببینم؟!! من نشسته ام تا کسی یا چیزی کاری برایم بکند؟! من؟! \nادامه مطلب", "post_url_4": "http://daddyon.blog.ir/1396/10/11/%D9%85%D9%84%D8%A7%D9%84%DB%8C-%D9%86%DB%8C%D8%B3%D8%AA-%D8%AC%D8%B2-%D8%AF%D9%88%D8%B1%DB%8C-%D8%B4%D9%85%D8%A7-%D8%AE%D8%A7%DA%A9-%D8%A7%D9%85%D9%86-%DB%8C%D8%A7-%DA%86%D8%B1%D8%A7-%D8%A8%D8%A7%DB%8C%D8%AF-%D9%85%D9%87%D8%A7%D8%AC%D8%B1%D8%AA-%DA%A9%D8%B1%D8%AF", "post_title_4": "ملالی نیست جز دوری شما خاک امن (یا چرا باید مهاجرت کرد؟)", "post_content_4": "\nاین پست درباره هیچ موضوعی نیست. راستش من جسارت نوشتن از وقایع روز جامعه رو نه داشتم و نه دارم. نمیخوام درباره آلودگی دایمی هوا و زلزله و آشوب و امتحانات و تخم و مرغ بنویسم! اگر منتظر افاضات حقیر در این باب هستین، دارین وقت شریفتون هدر میدین. اصلنم قصد ندارم با صحبت بیهوده و بی فایده در این باب -یا باب ها- وقت شما رو هدر بدم. چرا که\nادامه مطلب", "post_url_5": "http://daddyon.blog.ir/1396/10/04/%D8%AF%D9%88%D8%B3%D8%A7%D9%84%DA%AF%DB%8C-%D8%AF%D8%B1-%D8%A7%D9%86%D8%B2%D9%88%D8%A7-%D9%88-%D8%B3%DA%A9%D9%88%D8%AA-%D9%88-%D8%AF%DB%8C-%D9%85%D8%A7%D9%87", "post_title_5": "دوسالگی در انزوا و سکوت و دی ماه", "post_content_5": "سخن اول\n\n\nوقتی پشت فرمون نشستم و درجه هوا رو دیدم... خب نمیتونم بگم چه حال بدی بهم دست داد. دمای هوا در حد روزهای عادی بهار بود. حتی اوایل تابستون. درحالی که الان باید سردترین وقت سال باشه. یه چیزیو صدقه سر شغل بزرگه میدونم. فقط وضعیت کشور ما اینجوره. بقیه جاهای دیگه دنیا اوضاع مثل همیشه است. هم دمای هواشون و هم میزان بارندگیشون. نمیفهمم چرا پس اوضاع کشور ما اینقدر بهم ریخته است. من سرما و زمستون و متعلقاتش رو دوست دارم و تمام سال منتظر زمستونم و از تموم شدن اون حالم گرفته میشه. اما آخه این زمستون؟ با این هوا؟ با این بارندگی؟ با این آلودگی؟ تو این شهر؟ من زمستونی نمیبینم. دیگه دلم نمیخواد درباره آلودگی و زلزله و گرونی و بی نظمی و بقیه چیزا بنویسم... فقط میدونیم که هست.\n\n\n\nادامه مطلب", "post_full_content_3": "\nدر برزخ فانتزی\nشنبه, ۱۶ دی ۱۳۹۶، ۰۷:۴۲ ب.ظ\n\n\nاین دیه (منظور ماه دی است) یه مقدار کوفتی تر از دی های دیگه است. لامصب یه جور گرد عجیب سستی و بی حالی و یبسی عجیبی رویم ریخته که رغبت هیچ چیز و هیچ کس ندارم. نه حوصله دخترها رو دارم و نه حوصله خوردن و دیدن و خواندن. درس خواندن و کار کردن که حرفش را هم نزنید. حتی هیچ قوه و فانتزی جنسی هم ندارم! همینجور نشسته ام و بوم بیچ بازی میکنم یا اینستاگرام و وبلاگم را رفرش میکنم... آنهم بدون اینکه پستی بزارم یا حرفی بزنم!!! همینجوری منتظرم... بیخودی! که یک طوری بشود و چیزی از راه برسد و ذوق زده ام کند یا حالا به هر صورتی حالم را عوض کند. انگار دیگر از عهده خودم بر نمیاد که حالم رو عوض کنم. چشم امیدم به روزگار است و دنیاو دیگران... صبرکن ببینم؟!! من نشسته ام تا کسی یا چیزی کاری برایم بکند؟! من؟! \nچراغ راهم را گم کرده ام! در تاریکی و یاس و بی تفاوتی محض، نفس میکشم. شبها بیدارم، یعنی خوابم نمیبرد، روزها انگار زیر آبم، چیزها را گنگ و نامفهوم و خیس میبینم... تازه اگر چیزی ببینم؟! سرووضعم برایم مهم نیست، شام و ناهار و صبحانه مفهومش را از دست داده است، اگر چیزی جلویم بگذارند میخورم و اگر نه، حتی سراغش راهم نمیگیرم. حتی یادم هم نمی آید که مثلا ظهر است و باید ناهاری خورد. قهوه و سیگار و پیتزا هیچ وقت تا این اندازه برایم بی مزه و بیخود نبوده است، حتی رغبت آنها را هم ندارم... \nگاهی فکر میکنم کاش جرمی مرتکب شده بودم که سزای آن حبس ابد بود. نه امیدی به خروج و رهایی داشتم ونه آدم تازه و کهنه ای، که بیاید و دستی به سروروی احوالاتم بکشد. من میماندم و کتاب ها و چیزهایی برای نوشتن. حتما التماسشان میکردم که بگذارند تبلتم را داشته باشم تا بتوانم بنویسم. بعد مینشستم میخواندم و مینوشتم و اهمیتی به بدترین دیوارها و وعده های غذایی و آدمها که دوروبرم وول میزنند نداشتم... قلت میزدم وسط افکار سپید و سیاه خودم. در اسارت و بردگی و بدبختی به آزادی و رهایی و خوشبختی فکر میکردم...\nآه صبر کنید، حالا میدانم... خیلی از ما آدم ها ترجیح میدهیم در آرزو و حسرت خوشبختی و‌ سعادت و رضایت باشیم تا در خوشبختی و سعادت و رفاه... واقعیت این است که آنچه که به نام خوشبختی میشناسیم و برای خودمان تعریف میکنیم همه لطفش به این است که در خیالمان باشد، نه واقعیت جاری زندگیمان. همیشه آن را با نداشته ها و خلاء هایمان و در خیالمان خلق میکنیم تا در آنچه داریم و میتوانیم بدست بیاوریم.... چقدر ما آدم ها هیچ چیز نمیدانیم!\nپی نوشت:\n- قیافه اتان را اونجوری نکنید... شما بهتر از من نیستید. یکم به خودتان رجوع کنید... بیشتر در حال خلق فانتزی هستید تا تلاش برای واقعیت!\n\n\n\n\n\n\n\n\n\n\n۲\n\n\n\n\n\n۰\n\n\n\n\n۹۶/۱۰/۱۶\n\n\nآقای پدر\n\n\n\n\n\n\n", "post_full_content_4": "\nملالی نیست جز دوری شما خاک امن (یا چرا باید مهاجرت کرد؟)\nدوشنبه, ۱۱ دی ۱۳۹۶، ۰۱:۳۰ ب.ظ\n\n\n\nاین پست درباره هیچ موضوعی نیست. راستش من جسارت نوشتن از وقایع روز جامعه رو نه داشتم و نه دارم. نمیخوام درباره آلودگی دایمی هوا و زلزله و آشوب و امتحانات و تخم و مرغ بنویسم! اگر منتظر افاضات حقیر در این باب هستین، دارین وقت شریفتون هدر میدین. اصلنم قصد ندارم با صحبت بیهوده و بی فایده در این باب -یا باب ها- وقت شما رو هدر بدم. چرا که\n - آلودگی هوا با پایان زمستون تا سال آینده به فراموشی سپرده میشه. به علاوه دلتون میاد بهونه این همه تعطیلی جسته گریخته یا پیوسته... و دلخوشی بچه مدرسه ای ها رو زایل کنید؟ شمام اگر خوشتون نمیاد جسارتشو داشته باشید جل و پلاستون جمع کنین و شهرتون عوض کنید. یا حتی کشورتون... البته واقعیتش اگر میخواین اساسی راحت بشین و خودتون و فرزندان و نوادگانتون یه عمری به حقتون دعا کنن، اساسا قاره اتون عوض کنید.چندتا از دوستان ما کردن... راضین. شمام بکنید.\nنکته ویژه: هیچ راه حلی برای معضل آلودگی هوای تهران وجود نداره جز انتقال موسسات و سازمان هاو وزارتخونه ها از تهران که خب طبیعتا هیچکس چیزمبارکشو نداره تا در این راستا اقدامی بکنه. همه فقط حرف میزنن و سمینار برگزار میکنن. البته یه راه حل دیگه هم هست... مورد بعدی روبخونید.\n - زلزله اومد و نیومدش دست ما نیست و حتی زنده موندن یا نموندنش هم چندان دست ما نیست ومربوط به دست و پنجول و وجدان مهندس و معمار و بنا و کارگری میشه که چند صباحی پیش، تیر و تخته های خونه مبارکمونو علم کردن. تازه شانس بیارین و خودتون بالای سر ساخت خونتون وایساده باشین وگرنه امیدی و مهری(!) به شرکت و موسسه و بساز بفروش و اینا نیست. فقط یه چیزی میمونه و اونم برتری قاطع زلزله بر آلودگیه. چرا که در صورت وقوعش در تهران، اونم با ریشتر بالا، به جرات میتونم بگم کل کشور از بیخ و بن میخوابه و همه از کارو زندگی میوفتن. به حمداله دیتا سنتر بیشتر شرکت ها و موسسات و صد البته تمامی بانکها در تهران قرار داره و به حول و قوه الهی قطع میشه و هم میهنان از جلفا تا سرخس، جملگی از گشنگی میمیرن!!!! مگر اینکه نونوا و بقال و میوه فروش محلتون حساب دفتری داشته باشه. بخصوص برای شما دوست عزیز!! حالا دیگه برمیگرده به حسن تدبیر شما که مقادیری پول نقد هم دم دستتون باشه و توی اون ساکی که بستین و دم در گذاشتین، جایی هم براش در نظر بگیرین.هرچند با شناختی که از ملت غیورمون دارم در صورت وقوع زبونم لال، هرگونه بلای طبیعی و غیر طبیعی، قیمت هرچیزی سربه آسمون میزاره... لابد دیدید که وقتی یه نمه بارون میاد کرایه ها دو و حتی سه برابر میشه؟ ما چنین موجوداتی هستیم. راستی وسایل بهداشتی زنانه هم بردارین، مطمئن باشین این بار دیگه کسی براتون جورش نمیکنه، یه بار گفتن، خودتون بفهمید دیگه.\nمخلص کلام، به هرحال تو‌تهران زلزله میاد. رفتن از تهران و حومه هم دردی رو دوا نمیکنه. فقط کافیه سری به نقشه گسل های جهان بزنید. کل ایران روی نوار قرمز و حتی قهوه ای قرار داره. علتش هم جوون بودن منطقه کشور ماست. اگر خیلی جون دوست و مال دوست و عاقبت اندیش تشریف دارید، بفروشید و جمع کنین و بزنید به چاک. دنبال زمینای پیر مثل اروپا و آمریکا بگردین. لامصبا اینقدر وول نمیخورن که گمون کنم کلا مردن.\nنکته ویژه: خیلی ها در تهران هرشب نزدیک در میخوابن و یکی دوتا ساک بستن و آماده واکنش سریع هستن. یکی از سایت هایی که در ماه اخیر بیشترین حجم ترافیک روزانه روداشته، سایت مرکزلرزه نگاریه. به طوری که گاها تا ساعت ها بالا نمیاد.\n- نارضایتی، اعتراض؟ بلوا! آشوب؟! اغتشاش!! خب راستش در رد و مذمت و حتی تایید و تحسین این مقوله حرف دارم اما با توجه به وقایع گذشته و صد البته حفظ و پاسداری از تمام اعضا و جوارح بدنم، ترجیح میدم در این باره هم چیزی نگم. فقط به این نکته اکتفا میکنم که آخر هفته که ملت سردشون بشه یا گشنشون بشه برمیگردن سرروال عادی زندگیشون. اما یه نکته خیلی بامزه است. دقت کردین که هیچ شخص و ارگان و نهاد و سازمانی نمیدونه چه واکنشی نشون بده؟ هیچ دقت کردین که همه ساکت هستن و هیچ جهت گیری انجام نمیدن؟ هیچ دقت کردین که جز پلیس، ارگانی درگیر ماجرا نیست و  پلیس بینوا در هر شهر و حتی منطقه ای و خیابونی، به صورت سلیقه ای عمل میکنه؟ انگار هیچ دستور مستقیم وواضحی وجود نداره! اشتباه نکنین، گیج و منگ نیستن... فقط منتظرن. تمام ارگان های دست چپی یا راستی منتظرن تا یه عقب افتاده ای بیاد وسط و خط و ربط سروصدای مردمو دست خودش بگیره، اونوقت صف بندی ها مشخص میشه و همه دست جمعی میریزن سر اون یه نفر! حالا به له یا علیه اش. تمام هیجانات مردم به نام اون فرد و سمت و سوی اون تموم میشه... ولش کنید دیگه. همینجا بسه. همینجور ادامه بدم ماتحتم به باد میدم، از شما چه پنهون دوستش دارم.\nنکته ویژه: به کلمات اول و ترتیبشون و علایم دستوری بکار رفته برای هرکدوم توجه کنید. هرگروه و جناحی بسته به سلیقه و منافع خودش روی یه کدوم از این واژه ها مانور میده.\nبازم نکته ویژه: تخم مرغ؟ هاهاها... از پیراهن عثمان رسیدیم به کون مرغ؟!!!! ولی واقعیت موضوع، در شرایط فعلی تفاوتی با هم ندارن\nو اما مقوله امتحانات ترم اول... خب این روزا از اساس برای همه مزخرفه. دقیقا همه. چرا که وضعیت دانش آموز و دانشجو  چندان فرقی با معلم و استاد نداره، حتی برای خانواده هاشون. اوضاع دسته سوژه که مشخصه. باید نصف کتابو تو سرش بزنه تا تلافی سه ماه علافی و ول گشتن و فیلم و سریال دیدن و دختر یا پسر بازی و پارتی و سیگار و عرق و دوردور و قروفر دربیاد. دسته فاعل هم که کار طاقت فرسا و کسالت بار و گند و علافی مراقبت رو باید انجام بده و بعد هم بشینه سر تصحیح اوراقی پر از مهمل و داستان و شروور، فان قضیه اینه که تمام زورش هم باید بزنه که تا جاییکه ممکنه از برگه نمره دراره. نمیدونم چرا ملت غیرفرهنگی اینقدر نسبت به معلمین کج خیالن. بابا به پیر، به پیغمبر، همه معلما دلشون میخواد دانش آموزاشون بالاترین نمره رو به دست بیارن. با هیچکس هم پدرکشتگی ندارن. البته یه اعترافی بکنم؟ معلمای خانم یکم بدجنس تر و سلیقه ای تر از معلمای آقا عمل میکنن و دق دلی لاک ناخن و رنگ رژلب و خط چشم و برداشتن ابرو و مارک شلوار دانش آموزای دخترشون، توی تصحیح برگه اشون اثر داره. به جون خودم دیدم که میگم. خیر سرم دوسال و خورده ای برنامه ریز ومشاور دبیرستان دخترونه بودم! البته تو دانشگاه برعکسه. اساتید آقا... خب دیگه چی بگم؟ خودتون بهتر میونید. اما خلاصه اش کنم. همون چیزایی که نمره شما رو توی دبیرستان پایین میبرد، تو دانشگاه بالا میبره... بخصوص تون صداتون!! وضعیت مابقی خانواده هم که مشخصه. اسیر و گرفتار. آمار دارم در این ایام برخی خانواده ها کلا حکومت نظامین. \nنکته ویژه: من وظیفه دارم به بچه هافشار بیارم که بیشتر و بهتر درس بخونن، چون آینده در درسه. چون با درس مدرک میگیرن و کاره ای میشن... یه کاره ای مثل من و شما!!!! اما حقیقتش سیستم آموزشی ما افتضاحه. حتی اگر به دلایل قبلی هم حاضر به ترک کشورتون نیستین، به این دلیل برید. برید جاییکه دانش آموز از مدرسه رفتن و آموختن لذت ببره، جاییکه معیار ارزشیابی و برتری و رشد انسانها نمره هندسه و زیست و دین و زندگیشون نباشه... جاییکه کتاب درسی کمتری داشته باشن اما شیفته مطالعه و آموختن باشن...\n\nپی نوشت:\n- از دوستانی که برای من در پست قبلی کامنت گذاشتن و نظرشون گفتن، بینهایت سپاسگزارم. \n- من هیچوقت خیلی در بند تعداد خواننده ها و کامنت ها نبودم، اما یه مدته اینجا سوت و کور شده. نمیدونم فقط وب من اینطور شده یا کلا وبلاگ رو به انقراضه!\n- من دچار یه چالشی شدم درباب پیج اینستاگرام. الان دقیقا نمیدونم منم باید فالوورهای اندکم رو بک بدم یا نه؟ تا به حال اینکارو نکردم ولی گاهی حس میکنم نکنه بد باشه؟! خلاصه خودتون راهنماییم کنید. \n\n\n\n\n\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n۹۶/۱۰/۱۱\n\n\nآقای پدر\n\n\n\n\n\n\n", "post_full_content_5": "\nدوسالگی در انزوا و سکوت و دی ماه\nدوشنبه, ۴ دی ۱۳۹۶، ۰۴:۳۲ ب.ظ\n\n\nسخن اول\n\n\nوقتی پشت فرمون نشستم و درجه هوا رو دیدم... خب نمیتونم بگم چه حال بدی بهم دست داد. دمای هوا در حد روزهای عادی بهار بود. حتی اوایل تابستون. درحالی که الان باید سردترین وقت سال باشه. یه چیزیو صدقه سر شغل بزرگه میدونم. فقط وضعیت کشور ما اینجوره. بقیه جاهای دیگه دنیا اوضاع مثل همیشه است. هم دمای هواشون و هم میزان بارندگیشون. نمیفهمم چرا پس اوضاع کشور ما اینقدر بهم ریخته است. من سرما و زمستون و متعلقاتش رو دوست دارم و تمام سال منتظر زمستونم و از تموم شدن اون حالم گرفته میشه. اما آخه این زمستون؟ با این هوا؟ با این بارندگی؟ با این آلودگی؟ تو این شهر؟ من زمستونی نمیبینم. دیگه دلم نمیخواد درباره آلودگی و زلزله و گرونی و بی نظمی و بقیه چیزا بنویسم... فقط میدونیم که هست.\n\n\n\n\n\n\nسخن دوم\n\n\nدیروز میتونست یکی از روزهای خوب زندگیم باشه اما تصمیم گرفت که در جهت مخالف پیش بره و دقیقا گند بخوره به حالم. خیلی ساده و بدون دلیل و راحت عکس اون چیزی که باید میشد، اتفاق افتاد!!! نمیدونم، شایدم اتفاق خوبی افتاد... فقط چندان باب طبع من نبود. دلم سوخت، حالم گرفته شد و ... هیچی دیگه، بریدم!\n\n\nدی ماه هیچ وقت برای من خوب و اسوده و خوش نگذشته. سالهاست که بدترین اتفاقات اون سال، در این ماه برای من میوفته. امسال هم از این قائده مستثنی نبود. حتی با این که فقط چهار روز ازش گذشته. بامزه اینکه تا دیروز به این موضوع توجهی نداشتم و یه چیز از پیش تلقین شده نبوده. بلکه از بس اتفاق افتاده در نهایت به این نتیجه رسیدم. این بخاطر اتفاقاتیه که در این ماه برام میوفته نه حس و حال خودم. چندتا بحران کاری در سال های مختلف، چندتا رابطه بهم خورده، خیانت... حتی تموم شدن \"یک عاشقانه تند\"!! لامصبا همشون توی دی ماه اتفاق افتادن. حتی وضعیت تحصیلیم هم در دی ماه پایین تر از خرداد و تیر بوده و هست. اما من همچنان دی رو دوست دارم چون بخشی از زمستونه\n\n\nسخن سوم\n\n\n\nاین وبلاگ دوساله شد. در سکوت و انزوا و تنهایی محض. هم خودش و هم نویسنده اش. وقتی شروع شد اینجوری نبود. نویسنده اش با نام آقای پدر شروع کرد و اتفاقا بیشتر درباره تجربیات پدریش مینوشت و البته مسایل پیرامون خانواده و زن و مرد و ارتباط. اما کلا یادش نمیرفت که آقای پدره و این اسم با معنا و مفهوم بود. اما رفته رفته روحیه کرگدنی اون نویسنده خودش رو تحمیل کرد. حالا دیگه «آقای پدر» جز یه اسم خاص و صرفا یک عنوان چیزی نیست!! میشه به هرچیزی تغییرش داد و آب هم از آب تکون نمیخوره. حتی برای خودش هم فرق نمیکنه که چی خطاب بشه.\n\n\nنمیدونم این توقع زیادی هست یا نه. نمیدونم اصلا کسی براش مهم هست که اینکارو بکنه یا نه اما ازتون میخوام تحلیل یا هرگونه دیدی که در این دوسال یا هرمدتی که با من بودین، نسیت به این وبلاگ و نویسنده اش پیدا کردین برام بنویسید. هرگونه قضاوت و تحلیل و اتهام و شک و تردید هم آزاده.فقط فحش ندید لطفا.\n\nپینوشت:\n\nمیتونید من رو از طریق اینستاگرام و آدرس Kavir_Raptor هم دنبال کنید.\n\n\n\n\n\n\n\n\n\n\n۲\n\n\n\n\n\n۰\n\n\n\n\n۹۶/۱۰/۰۴\n\n\nآقای پدر\n\n\n\n\n\n\n", "post_full_content_1": "\nاحوالات یک بیمار\nدوشنبه, ۲۵ دی ۱۳۹۶، ۰۱:۰۵ ب.ظ\n\n\nدیگه حسابی افقی شدم... این چند روزه اینقدر کشون کشون رفتم سرکار که باز حالم بد شد و افتادم خونه! کم شنوا که شده بودم حالا حس چشایی و بویاییم هم از دست دادم! امسال به اندازه پنج سال گذشته بیمار شدم. کلا بدنم ضعیف شده. دوستی میگفت همه این ضعف بدنی از روح و روان ناراحتت بوجود اومده. نظری ندارم. شاید درست میگه. خیلی خوش ندارم این دوتا رو بهم ربط بدم.\nبزرگه تا شب نمیاد، بعد از ظهر با رفقای قدیمش دوره دارن. از اونا نیستم که لازم باشه یکی هی دوروبرم بپلکه و قرص و شربت و آب میوه و چرت و پرت بهم بده. خودم از کارای خودم برمیام. بعد از ظهر منم و فندق و فلش پر از کارتونای جورواجورش. فقط این وسط خیلی نباید بهم نزدیک بشیم. خود فندق هم یکی دو روزه بهتر شده و امروز دوباره رفته مهد. فندقی که سه سال اول زندگیش اصلا  بیمار نشده بود -شایدم فقط یه بار-  تو این نه ماه به نظرم چهار یا پنج بار مریض شده. اما بیمار شدن من یکم جای بحث داره. چون کلا آدمی نبودم که خیلی دچار کسالت بشم، چه برسه به اینکه بیفتم تو خونه!\nکار خاصی ندارم که تو خونه انجام بدم. یعنی دارما اما کسالتم، حس و حال انجامش رو ازم گرفته. اونقدر که حتی حوصله فیلم و کتاب هم ندارم...\n\n\n\n\n\n\n\n\n\n۳\n\n\n\n\n\n۰\n\n\n\n\n۹۶/۱۰/۲۵\n\n\nآقای پدر\n\n\n\n\n\n\n", "post_full_content_2": "\nاز هر وری، دری (۸)\nشنبه, ۲۳ دی ۱۳۹۶، ۰۸:۵۹ ب.ظ\n\n\n۱- دی ماه همون جوره که حدس میزدم. پرکار و عصبی و مریض و بیخود. تصادف کردم و ماشینو به فنا دادم، فندق خروسک گرفت و کارش به بیمارستان و اکسیژن و اینا کشید، تقریبا حذف ترم کردم، خودم مریض شدم و بیحال و بی رمق و فین فینو و کر شدم! ولی همه اینا گذری و قابل جبرانه. اون که بیشتر از همه آزار دهنده است موهای سفید توی سر و صورتمه! کم کم رنگ بالارفتن سن داره توی ظاهرم هم دیده میشه. \n۲- برعکس تمام سال های گذشته که فصل امتحانات، راحت تر و آرومتر از بقیه سال میگذشت، امسال به شدت پرکارتر هستم! این از بدبختی اینجاست که اینقدر گرفتاریم. یه تجربه ای که بهش دست پیداکردم اینه که مجموعه هایی که به صورت موسسه ای اداره میشه به مراتب گرفتاری بیشتری داره تا مجموعه های خصوصی که رییس یا موسس بالای سرکاره. چون دقیقا میتونی مسائل و مشکلاتت رو با راس ساختار به طور مستقیم درمیون بزاری و حتی سرشاخ بشی. اما وقتی مدیر عامل منصوبی از طرف موسسه ای و سازمانی و ارگانی وجود داشته باشه، شما کاری از پیش نمیبری! چرا که با سیستم طرفی و امکان گلاویز شدن با شخص شخیص اصل کاری رو نداری. مدیر هم فقط میتونه گوش کنه و نهایتا باهاتون همدردی کنه. اما در پایان کار مجبوری همون دستورالعمل اولیه رو دنبال کنی!!! حالا اینا یه طرف، این که ما زیر نظر یه ارگان نظامی خیلیییییییی قوی هستیم و روسای اصلی همه سردارن طرف دیگه ماجرا. بله، ما زیر نظر هموناییم که احتمالا متوجه شدین! اطلاعات آموزشی شون هم که غوغا میکنه...\n۳- دلم براش تنگ شده. کنایه آمیزه که وقتی دلتون برای کسی تنگ میشه، فقط خاطرات خوبش و تصاویر دلنشینش یادتون میمونه... و نه اون چیزایی که بین تون جدایی و فاصله و اوقات تلخی ایجاد کرده. اینه رسم زندگی...\n۴- هر روز که میگذره زندگی کردن توی تهران و بین این جماعت برام سخت تر میشه. این حجم الودگی، این حجم شلوغی، این حجم ترافیک، این حجم عصبیت، این حجم خشم، این حجم مکرو فریب، این حجم تجاوز به حریم دیگران و جامعه... نمیدونم این فقط مشخصات تهرانه یا اون پنج شش شهر بزرگ دیگه این مملکت هم همینجوره؟ اما اون چیزی که به جرات میتونم بگم اینه که این حجم از این همه ضایعات مختص ماست! سوتفاهم نشه، ناشکری نمیکنم. درباره کنیا و بوتان و گواتمالا صحبت نمیکنم. اخه اون بینواها که ادعایی هم ندارن. ولی ما داریم. کلا ادعا داریم که تک و برتر و عالی و باحال و همه چی تمومیم!!! \n۵- با همه این احوالات، من خوبم. به طرز عجیبی با روحیه و انرژی ام و هرروز صبح با امید و روحیه میرم سرکار. برای خودم و زندگیمون برنامه ریزی میکنم و... خداروشکر میکنم. :) نه برای اینکه اوضاع خیلی خوب و ردیف و عالی باشه. فقط برای اینکه ما هم مثل بقیه زوج های به ظاهر خوب و اوکی باشیم و چرخ زندگی امون به پیش ببریم. سعی میکنم همین فرمون پیش برم تا برای نداشتن چیزی و خلائی و نبودی، بهم نریزم و آشفته نشم. حتما شنیدین که گفته میشه «دیر رسید بهتر از هرگز نرسیدنه». قراره آروم آروم و بی سروصدا و نرم تا آخر خط بریم.\nپی نوشت:\nامیدوارم بعد از مرگ، بهشت و جهنمی درکار باشه وگرنه حتی پس از مرگ هم دلزده و ضایع میشم. خوش به حال اونا که اعتقادی ندارن بهش...\n\n\n\n\n\n\n\n\n\n۲\n\n\n\n\n\n۰\n\n\n\n\n۹۶/۱۰/۲۳\n\n\nآقای پدر\n\n\n\n\n\n\n"}