{"type": "blog", "blog_name": "پایگاه شهید ابراهیم هادی", "blog_url": "http://ak313.blog.ir/", "post_url_1": "http://ak313.blog.ir/1396/03/11/%D8%AD%D9%84%D8%A7%D9%84-%D9%85%D8%B4%DA%A9%D9%84%D8%A7%D8%AA", "post_title_1": "حلال مشکلات", "post_content_1": "\nاز پیامبر(ص) سوال شد :(( کدامیک از مومنین ایمانی کامل تر دارند؟ فرمودند:آنکه در راه خدا با جان مال خود جهاد کند.سردار محمد کوثری ( فرمانده اسبق لشکر حضرت رسول (ص) ضمن بیان خاطراتی از ابراهیم تعریف می کرد:\n\nادامه مطلب", "post_url_2": "http://ak313.blog.ir/1396/03/01/%D8%B4%D9%87%D8%B1%DA%A9-%D8%A7%D9%84%D9%85%D9%87%D8%AF%DB%8C", "post_title_2": "شهرک المهدی", "post_content_2": "\nاز شروع جنگ یک ماه گذشت. ابراهیم به همراه حاج حسین و تعدادی از رفقا به شهرک المهدی در اطراف سر پل ذهاب رفتند.\nآنجا سنگرهای پدافندی را در مقابل دشمن راه اندازی کردند.\n\nادامه مطلب", "post_url_3": "http://ak313.blog.ir/1396/02/31/%D8%AA%D8%B3%D8%A8%DB%8C%D8%AD%D8%A7%D8%AA", "post_title_3": "تسبیحات", "post_content_3": "\nدوازدهم مهر 1359 است. دو روز بود که ابراهیم مفقود شده! برای گرفتن خبر به ستاد اسرای جنگی رفتم اما بی فایده بود.\nتا نیمه های شب بیدار و خیلی ناراحت بودم. من از صمیمی ترین دوستم هیچ خبری نداشتم.\n\nادامه مطلب", "post_url_4": "http://ak313.blog.ir/1395/11/12/%D8%AF%D9%88%D9%85%DB%8C%D9%86-%D8%AD%D8%B6%D9%88%D8%B1", "post_title_4": "دومین حضور", "post_content_4": "\nهشتمین روز مهر ماه با بچه های معاونت عملیات راهی منطقه شدیم. در راه در مقر سپاه همدان توقف کوتاهی کردیم.\n\nادامه مطلب", "post_url_5": "http://ak313.blog.ir/1395/11/11/%D8%B4%D8%B1%D9%88%D8%B9-%D8%AC%D9%86%DA%AF", "post_title_5": "شروع جنگ", "post_content_5": "\nصبح روز دوشنبه سی و یکم شهریور 1359 بود. ابراهیم و برادرش را دیدیم مشغول اثاث کشی بودند.\n\nادامه مطلب", "post_full_content_5": "\nشروع جنگ\n\n\n\n\nصبح روز دوشنبه سی و یکم شهریور 1359 بود. ابراهیم و برادرش را دیدیم مشغول اثاث کشی بودند.\n\nسلام کرد و گفتم: امروز عصر قاسم با یک ماشین تدارکات می ره کردستان ماهم همراهش هستیم.\nبا تعجب پرسید: خبریه؟! گفتم : ممکنه دوباره درگیری بشه، جواب داد. باشه اگر شد من هم می یام.\nظهر همان روز با حمله هواپیماهای عراق جنگ شروع شد. همه در خیابان به سمت آسمان نگاه می کردند.\nساعت 4 عصر، سر خیابان بودیم. قاسم تشکری با یک جیبپ آهو، پر از وسایل تدارکاتی آمد. علی خرمدل هم بود. من هم سوار شدم.\nموقع حرکت ابراهیم هم رسید و سوار شد. گفتم: داش ابرام مگه اثاس کشی نداشتید؟!\nگفت: اثاث ها رو گذاشتیم خونه جدید و اومدم.\nروز دوم جنگ بود. قبل از ظهر با سختی بسیار و عبور از چندین جاده خاکی رسیدیم سر پل ذهاب.\nهیچکس نمی توانست آنچه را می بیند باور کند. مردم دسته دسته از شهر فرار می کردند.\nاز داخل شهر صدای انفجار گلوله های توپ و خمپاره شنیده می شد.\nمانده بودیم چه کنیم. در ورودی شهر از یک گردنه رد شدیم. از دور بچه های سپاه را دیدیم که دست تکان می دادند! گفتم: قاسم، بچه ها اشاره می کنند که سریع تر بیایید!\nیکدفعه ابراهیم گفت: اونجا رو! بعد سمت مقابل رو نشان داد.\nاز پشت تپه تانک های عراقی کاملا پیدا بود. مرتب شلیک می کردند چند گلوله به اطراف ماشین اصابت کرد. ولی خدا رو شکر به خیر گذشت.\nاز گردنه رد شدیم. یکی از بچه ها های سپاه جلو آمد و گفت: شما کی هستید!؟\nمن مرتب اشاره می کردم که نیایید ، اما شما گاز می دادید!\nقاسم پرسید: اینجا چه خبره؟ فرمانده کیه؟!\nآن  رزمنده هم جواب داد: آقای بروجردی تو شهر پیش بچه هاست. امروز صبح عراقی ها بیشتر شهر را گرفته بودند. اما حمله بچه ها عقب رفتند. حرکت کردیم و رفتیم داخل شهر ، در یک جای امن ماشین را پارک کردیم. قاسم، همان جا دو رکعت نماز خواند!\nابراهیم جلو رفت و با تعجب پرسید: قاسم، این نماز چی بود؟! قاسم هم خیلی با آرامش گفت: تو کردستان همیشه از خدا می خواستم که وقتی با دشمنان اسلام و انقلاب می جنگم اسیر یا معلول نشم . اما این دفعه از خدا خواستم که شهادت رو نصیبم کنه! دیگه تحمل این دنیا رو ندارم!\nابراهیم خیلی دقیق به حرف های  او گوش می کرد. بعد هم باهم رفتیم پیش محمد بروجردی، ایشان از قبل قاسم را می شناخت. خیلی\nخوشحال شد. \nبعد از کمی صحبت ، جایی را به ما نشان داد و گفت: دو گردان سرباز آن طرف رفتند و فرمانده ندارند. قاسم جان، برو ببین می تونی \nاون ها رو بیاری توی شهر، باهم رفتیم. آنجا پر از سرباز بود. همه مسلح و آماده ، ولی خیلی ترسیده بودند. اصلا آمادگی چنین حمله ای را از طرف عراق نداشتند.\nقاسم و ابراهیم جلو رفتند و شروع به صحبت کردند. طوری با آن ها حرف زدند که خیلی از آن ها غیرتی شدند.\nآخر صحبت ها هم گفتند: هر کی مرده و غیرت داره و نمی خواد دست این بعثی ها به ناموسش برسه با ما بیاد.\nسخنان آن ها باعث شد که تقریبا همه سرباز ها حرکت کنند.\nقاسم نیرو ها را آرایش داد و وارد شهر شدیم. شروع کردیم به سنگر بندی چند نفر از سرباز ها گفتند: ما توپ 106 هم داریم.\nقاسم هم منطقه خوبی را پیدا ککرد و نشان داد. توپ ها را  به آنجا انتقال دادند و شروع به شلیک کردند.\nبا شلیک چند گلوله توپ ، تانک های عراقی عقب رفتند و پشت مواضع مستقر شدند. بچه های ما خیلی روحیه گرفتند.\nغروب روز دوم جنگ بود. قاسم خانه ای را به عنوان مقر انتخاب کرد که به سنگر سرباز ها نزدیکتر باشد. بعد به من گفت: برو ابراهیم بگو بیاد دعای توسل بخوانیم.\nشب چهارشنبه بود. من راه افتادم و قاسم مشغول نماز مغرب شد. هنوز زیاد دور نشده بودم که یک گلوله خمپاره جلوی درب همان خانه منفجر شد گفتم: خدا رو شکر قاسم رفت توی اتاق. اما با این حال برگشتم. ابراهیم که صدای انفجار شنیده بود سریع به طرف ما آمد.\nوارد اتاق شدیم. چیزی که می دیدیم باورمان نمی شد. یک ترکش به اندازه دانه عدس از پنجزه رد شده و به سینه قاسم خورده بود.\nقاسم در حال نماز به آرزویش رسید!\nمحمد بروجردی با شنیدن این خبر خیلی ناراحت شد. آن شب کنار پیکر قاسم، دعای توسل را خواندیم.\nفردا جنازه قاسم را به سمت تهران راهی کردیم.\nروز بعد رفتیم مقر فرماندهی. به ما گفتند: شما چند نفر مسئول انبار مهمات باشید. بعد یک مدرسه را که تقریبا پر از مهمات بود به ما تحویل دادند.\nیک روز آنجا بودیم و چون امنیت نداشت، مهمات را از شهر خارج کردند. ابراهیم به شوخی می گفت: بچه ها اینجا زیاد یاد خدا باشید، چون اگه خمپاره بیاد، هیچی از ما نمی مونه!\nوقتی انبار مهمات تخلیه شد، به سمت خط مقدم درگیری رفتیم. سنگر ها در غرب سر پل ذهاب تشکیل شده بود. \nچند تن از فرماندهان دوره دیده نظیر اصغر وصالی و علی قربانی مسئول نیرو های رزمنده شده بودند.\nآن ها در منطقه پاوه گروه چریکی به نام دستمال سرخ  داشتند. حالا با همان نیرو ها به سر پل آمده بودند.\nداخل شهر گشتی زدیم. چند نفر از رفقا را پیدا کردیم. محمد شاهرودی، مجید فریدوندو ... باهم رفتیم به سمت محل درگیری با نیرو های عراقی.\nدر سنگر بالای تپه، فرمانده نیروها به ما گفت: تپه مقابل محل درگیری ما با نیرو عراقی است. از تپه های بعدی هم عراقی ها را قرار دارند.\nچند دقیقه بعد، از دور یک سرباز عراقی دیده شد. همه رزمنده ها شروع به شلیک کردند.\nابراهیم داد زد: چیکار می کنید! شما که گلوله ها رو تموم کردید! بچه ها همه ساکت شدند. ابراهیم که مدتی در کردستان بود و آموزش های  نظامی را به خوبی فرا گرفته بود گفت: صبر کنید دشمن خوب به مشا نزدیک بشه، بعد شلیک کنید.\nدر همین حین عراقی ها از پایین تپه ، شروع به شلیک کردند. گلوله های آرپی جی و خمپاره مرتب به سمت ما شلیک می شد.\nبعد هم به سوی سنگر ما حرکت کردند. رزمنده هایی که برای اولین بار اسلحه به دست می گرفتند با دیدن این صحنه به سمت سنگر های عقب دویدند. \nخیلی ترسیده بودیم. فرمانده داد زد: صبر کنید. نترسید! \nلحظاتی بعد صدای شلیک عراقی ها کمتر شد نگاهی به بیرون سنگر انداختم. عراقی ها خو به سنگر های ما نزدیک شده بودند.\nیکدفعه ابراهیم به همراه چند نفر از دوستان به سمت عراقی حمله کردند! آن ها در حالی که از سنگر بیرون می دویدند فریاد زندن: الله اکبر\nشاید چند دقیقه ای نگذشت که چندین عراقی کشته و مجروح شدند. یازده نفر از عراقی ها توسط ابراهیم و دوستانش به اسارت در آمدند. بقیه هم فرار کردند.\nابراهیم سریع آن ها رو به طرف داخل شهر حرکت داد. تمام بچه ها از این حرکت ابراهیم روحیه گرفتند. چند نفر مرتب از اسرا عکس می انداختند. بعضی ها هم با ابراهیم عکس یادگاری می گرفتند!\nساعتی بعد وارد شهر سرپل شدیم. آنجا بود که خبر دادند: چون راه بسته بوده، پیکر قاسم هنوز در پادگان مانده. ما هم حرکت کردیم و در روز پنجم جنگ به همراه پیکر قاسم و با اتومبیل خودش به تهران آمدیم.\nدر تهران تشیع جنازه باشکوهی برگزار شد و اولین شهید دفاع مقدس در حل، تشییع شد. \nجمعیت بسیار زیادی هم آمده بودند. علی خرمدل فریاد می زد: \nفرمانده شهیدم         راهت ادامه دارد\n\n\n\n\n\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n\n\n\n\n\nابراهیم هادی\nسلام بر ابراهیم\nشهدا\nشهریور 1359\nشهید\nشهید ابراهیم هادی\nشهید ابراهیم هادی کیست\nپایگاه شهید ابراهیم هادی\nکتاب سلام بر ابراهیم\n\n\n\n\n\n\n\n", "post_full_content_4": "\nدومین حضور\n\n\n\n\nهشتمین روز مهر ماه با بچه های معاونت عملیات راهی منطقه شدیم. در راه در مقر سپاه همدان توقف کوتاهی کردیم.\nموقع اذان ظهر بود. برادر بروجردی، که همراه نیروهای سپاه راهی منطقه بود در همان مکان ملاقت کردیم.\nابراهیم  مشغول گفتن اذان بود. بچه ها برای نماز آماده می شدند. حالت معنوی عجیبی در بچه ها ایجاد شد. محمد بروجردی گفت: امیر آقا، \nاین ابراهیم بچه کجاست؟!\nگفتم: بچه محل خودمونه، سمت هفده شهریور و میدان خراسان.\nبرادر بروجردی ادامه داد: عجب صدایی داره. یکی دوبار تو منطقه دیدمش، جوان پر دل و جرأتیه.\nبعد ادامه داد: اگه تونستی بیارش پیش خودمون کرمانشاه.\nنماز جماعت برگزار شد و حرکت کردیم. بار دوم بود که به سر پل ذهاب می آمدیم.\nاصغر واصالی نیرو ها رو آرایش داده بود. بعد از آن منطقه به یک ثبات و پایداری رسید.\nاصغر از فرماندهان بسیار شجاع و دلاور بود. ابراهیم بسیار به او علاقه داشت.\nاو همیشه می گفت: چریکی به شجاعت و دلاوری و مدیریت اصغر ندیده ام . اصغر حتی همسرش را به جبهه آورده و با اتومبیل پیکان خودش که شبیه انبار مهماته، به همه جبهه ها سر می زنه.\nاصغر هم، چنین حالتی نسبت به ابراهیم داشت.\nیکبار که قصد شناسایی و انجام عملیات داشت به ابراهیم گفت: آماده باش برو شناسایی.\nاصغر وقتی از شناسایی برگشت. گفت: من قبل از انقلاب در لبنان جنگیده ام کل در گیری های سال 58 کردستان را در منطقه بودم، اما این جوان با اینکه هیچکدام از دوره های نظامی رو ندیده، هم بسیار ورزیده است هم مسائل نظامی را خیلی خوب می فهمد.\nبرای همین در طراحی عملیات ها از ابراهیم کمک می گرفت.\nآن ها در یکی از حملات، بدون دادان تلفات هشت دستگاه تانک دشمن را منهدم کردند و تعدادی از نیرو های دشمن را اسیر گرفتند.\nاصغر وصالی یکی از ساختمان های پادگان ابوذر را برای نیرو های داوطلب و رزمنده آماده کرد و با ثبت نام و مشخصات افراد و تقسیم آن ها، نظم خاصی در شهر ایجاد کرد.\nوقتی شهر کمی آرامش پیدا کرد، ابراهیم به همراه دیگر رزمنده ها ورزش باستانی را برپا کرد.\n هر روز صبح ابراهیم با یک قابلمه ضرب می گرفت و با صدای گرم خودش می خواند.\nاصغر هم میاندار ورزش شده بود، اسلحه ژ3 هم شده بود میل! با پوکه توپ و تعدادی دیگر از سلاح ها، وسایل ورزشی را درست کرده بودند.\nیکی از فرماندهان می گفت: آن روز ها خیلی از مردم که در شهر مانده بودند و پرستاران بیمارستان و بچه های رزمنده، صبح ها به محل ورزش باستانی می آمدند.\nابراهیم با آن صدای رسا می خواند و اصغر هم میاندار ورزش بود. \nبه این ترتیب آن ها روح زندگی و امید را ایجاد می کردند. راستی که ابراهیم انسان عجیبی بود.\n\n***\nامام صادق (ع) می فرماید: هر کار نیکی که بنده ای انجام می دهد در قرآن ثوابی برای آن مشخص است؛ مگر نماز شب!\nزیرا آنقدر پر اهمیت است که خداوند ثواب آن را معلوم نکرده و فرموده: «پهلویشان از بستر جدا می شود و هیچکس نمی داند به پادش آنچه کرده اند چه چیزی برای آن ها ذخیره کرده ام»\nهمان دوران کوتاه سر پل ذهاب، ابراهیم معمولا یکی دو ساعت مانده به اذان صبح بیدار می شد و به قصد سر زدن به بچه ها از محل استراحت دور می شد. \nاما من شک نداشتم که از بیداری سحر لذت می برد و مشغول نماز شب می شود.\nیکبار ابراهیم را دیدم. یک ساعت مانده به اذان صبح ، به سختی ظرف آب تهیه کرد و برای غسل و نماز شب از آن استفاده نمود.\n\n\n\n\n\n\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n\n\n\n\n\nابراهیم هادی\nامام صادق (ع)\nدومین حضور\nسلام بر ابراهیم\nشهدا\nشهید\nشهید ابراهیم هادی\nپایگاه شهید ابراهیم هادی\nکتاب سلام بر ابراهیم\n\n\n\n\n\n\n\n", "post_full_content_1": "\nحلال مشکلات\n\n\n\n\nاز پیامبر(ص) سوال شد :(( کدامیک از مومنین ایمانی کامل تر دارند؟ فرمودند:آنکه در راه خدا با جان مال خود جهاد کند.سردار محمد کوثری ( فرمانده اسبق لشکر حضرت رسول (ص) ضمن بیان خاطراتی از ابراهیم تعریف می کرد:\n\nدر روز های اول جنگ در سر پل ذهاب به ابراهیم گفتم؛برادر هادی ، حقوق شما آماده است هر وقت صلاح می دانی بیا و بگیر.\nدر جواب خیلی آهسته گفت: شما کی می ری تهران!؟\nگفتم: آخر هفته.\nبعد گفت: سه تا آدرس رو می نویسم، تهران رفتی حقوق رو در این خونه ها بده !\nمن هم این کار رو انجام دادم. بعد ها فهمیدم هرسه، از خانواده های مستحق و آبرو دار بودند.\n\n***\nاز جبهه بر می گشتم. وقتی رسیدم میدان خراسان دیگر هیچ پولی هراهم نبود.به سمت خانه در حرکت بودم. اما مشغول فکر؛ الان برسم خانه همسرم و بچه هایم از من پول می خواهند. تازه اجاره خانه را چه کنم!؟\nسراغ کی بروم؟ به چه کسی رو بیندازم؟ خواستم بروم خانه برادرم، اما او هم وضع خوبی نداشت.\nسر چهار راه عارف ایستاده بودم با خودم گفتم:فقط باید خدا کمک کند. من اصلا نمی دانم چه کنم!\nدر همین فکر بودم که یکدفعه دیدم ابراهیم سوار بر موتور به سمت من آمد. خیلی خوشحال شدم.\nتا من را دید از موتو پیاده شد. مرا در آغوش کشید.\nچند دقیقه ای صحبت  کردیم . وقتی می خواست برود اشاره کرد: حقوق گرفتی؟!\nگفتم : نه هنوز نگرفتم، ولی مهم نیست.\nدست کرد توی جیب و یک دسته اسکناس در آورد. گفتم: به جون آقا ابرام نمی گیرم، خودت احتیاج داری.\nگفت : این قرض الحسنه است . هر وقت حقوق گرفتی پس می دی. بعد هم پول را داخل جیبم گذاشت و سوار شد رفت.\nآن پول خیلی برکت داشت. خیلی از مشکلاتم را حل کرد. تا مدتی مشکلی از لحاظ مالی نداشتم\nخیلی دعایش کردم. آن روز خدا ابراهیم را رساند. مثل همیشه حلال مشکلات شده بود.\n\n\n\n\n\n\n\n\n\n۱\n\n\n\n\n\n۰\n\n\n\n\n\n\n\n\n\nابراهیم هادی\nحلال مشکلات\nشهید ابراهیم هادی\nکتاب سلام بر ابراهیم\n\n\n\n\n\n\n\n", "post_full_content_2": "\nشهرک المهدی\n\n\n\n\nاز شروع جنگ یک ماه گذشت. ابراهیم به همراه حاج حسین و تعدادی از رفقا به شهرک المهدی در اطراف سر پل ذهاب رفتند.\nآنجا سنگرهای پدافندی را در مقابل دشمن راه اندازی کردند.\n\nنماز جماعت صبح تمام شد. دیدم بچه ها دنبال ابراهیم می گردند.! با تعجب پرسیدم: چی شده؟!\nگفتند: از نیمه شب تا حالا خبری از ابراهیم نیست! من هم به همراه بچه ها سنگرها و مواضع دیده بانی را جستجو کردیم\nولی خبری از ابراهیم نبود!\nساعتی بعد یکی از بچه های دیده بان گفت: از داخل شیار مقابل، چند نفر به این سمت میان!\nاین  شیار درست رو به سمت دشمن بود. بلافاصله به سنگر دیده بانی رفتم و با بچه ها نگاه کردیم.\nسیزده عراقی پشت سر هم در حالی که دستانشان بسته بود به سمت ما می آمدند!\nپشت سر آن ها ابراهیم و یکی دیگر از بچه ها قرار داشت! درحالی که تعدادی زیادی اسلحه و نارنجک و خشاب همراهشان بود.\nهیچکس باور نمی کرد که ابراهیم به همراه یک نفر دیگر چنین حماسه ای آفریده باشد!\nآن هم در شرایطی که در شهرک المهدی مهمات و سلاح کم بود. حتی تعدادی از رزمنده ها اسلحه نداشتند.\nیکی از بچه ها خیلی ذوق زده شده بود، جلو آمد و کشیده محکمی به صورت اولین اسیر عراقی زد و گفت:(( عراقی مزدور!))\nبرای لحظه ای همه ساکت شدند. ابراهیم از کنار ستون اسرا جلو آمد. \nروبروی جوان ایستاد و یکی یکی اسلحه ها رو از روی دوشش به زمین گذاشت. بعد فریاد زد: برا چی زدی تو صورتش؟!\nجوان که خیلی تعجب کرده بود گفت: مگه چی شده؟ اون دشمنه. \nابراهیم خیره خیره به صورتش نگاه کرد و گفت: اولا او دشمن بوده، اما الان اسیره، در ثانی این ها اصلا نمی دونند برای چی\nبا ما می جنگند. حالا تو باید این طوری برخورد کنی؟!\nجوان رزمنده بعد از چند لحظه سکوت گفت: ببخشید، من کمی هیجانی شدم.\nبعد برگشت و پیشانی اسر عراقی را بوسید و معذرت خواهی کرد.\nاسیر عراقی که با تعجب حرکات ما را نگاه می کرد، به ابراهیم خیره شد. نگاه متعجب اسیر عراقی حرف های زیادی داشت!\n\n***\nدو ماه پس از شروع جنگ، ابراهیم به مرخصی آمد. با دوستان به دیدن او رفتیم.\nدر آن دیدار ابراهیم از خاطرات و اتفاقات جنگ صحبت می کرد. اما از خودش چیزی نمی گفت.\nتا اینکه صحبت از نماز و عبادت رزمندگان شد. یکدفعه خندید و گفت:\nدر منطقه المهدی در همان روز های اول، پنج جوان به گروه ما ملحق شدند\nآن روز یک روستا باهم به جبهه آمده بودند.\nچند روزی گذشت. دیدم این ها اهل نماز نیستند!\nتا اینکه یک روز با آن ها صحبت کردم. بندگان خدا آدم های خیلی ساده ای بوند. \nآن ها نه سواد داشتند نه نماز بلد بودند. فقط به خاطر علاقه به امام آمده بودند جبهه.\nاز طرفی خودشان هم دوست داشتند که نماز را یاد بگیرند.\nمن هم بعد از یاد دادن وضو، یکی از بچه ها رو صدا زدم و گفتم: این آقا پیش نماز شما، هر کاری کرد شما هم انجام بدید.\nمن هم کنار شما می ایستم و بلند بلند ذکر های نماز را تکرار می کنم تا یاد بگیرید.\nابراهیم به اینجا که رسید دیگر نمی توانست جلوی خنده اش را بگیرد. چند دقیقه بعد ادامه داد:\nدر رکعت اول ، وسط خواندن حمد، امام جماعت شروع کرد سرش را خاراندن، یکدفعه دیدم آن پنج نفر شروع کردند به خاراندن سر!!\nخیلی خنده ام گرفت اما خودم را کنترل کردم. \nاما در سجده، وقتی اما جماعت بلند شد مهر به پیشانیش چسبیده بود و افتاد.\nپیش نماز به سمت چپ خم شد که مهرش را بردارد. \nیکدفعه دیدم همه آن ها به سمت چپ خم شدند و دستشان را دراز کردند!\nاینجا بود که دیگر نتوانستم تحمل کنم و زدم زیر خنده!\n\n\n\n\n\n\n\n\n\n۱\n\n\n\n\n\n۰\n\n\n\n\n\n\n\n\n\nابراهیم هادی\nشهدا\nشهرک المهدی\nشهید\nشهید ابراهیم هادی\nشهید ابراهیم هادی کیست\nکتاب سلام بر ابراهیم\n\n\n\n\n\n\n\n", "post_full_content_3": "\nتسبیحات\n\n\n\n\nدوازدهم مهر 1359 است. دو روز بود که ابراهیم مفقود شده! برای گرفتن خبر به ستاد اسرای جنگی رفتم اما بی فایده بود.\nتا نیمه های شب بیدار و خیلی ناراحت بودم. من از صمیمی ترین دوستم هیچ خبری نداشتم.\n\nبعد از نماز صبح آمدم داخل محوطه. سکوت عجیبی در پادگان ابوذر حکم فرما بود.\nروی خاک های محوطه نشستم. تمام خاطراتی که با ابراهیم داشتم در ذهنم مرور می شد.\nهوا هنوز روشن بود نشده بود. با صداییی درب پادگان باز شد و چند نفری وارد شدند.\nناخودگاه به درب پادگان نگاه کردم. توی گرگ و میش هوا به چهره آن خیره شدم.\nیکدفعه از جا پریدم! خودش بود، یکی از آن ها  ابراهیم بود. دویدم و لحظاتی بعد در آغوش هم بودیم.\nخوشحالی آن لحظه قابل وصف نبود. ساعاتی بعد در جمع بچه ها نشستیم ابراهیم ماجرای این سه روز را تعریف می کرد:\nبا یک نفربر رفته بودیم جلو، نمی دانستیم عراقی ها تا کجا آمده اند.\nکنار یک تپه محاصره شدیم، نزدیک به یکصد عراقی از بالای تپه و از داخل دشت شلیک می کردند.\nما پنج نفر هم در کنار تپه در چاله ای سنگر گرفتیم. شلیک می کردیم.\nتا غروب مقاومت کردیم، با تاریک شدن هوا عراقی ها عقب نشینی کردند. دونفر از همراهان ما که راه، را بلد بوند شهید شدند.\nاز سنگر بیرون آمدیم، کسی آن اطراف نبود. به پشت تپه و میان درخت ها رفتیم.\nدر آنجا پیکر شهدا مخفی می کردیم. خسته و گرسنه بودیم. از مسیر غروب آفتاب قبله را حدس زدم و نماز خواندیم.\nبعد از نماز به دوستانم گفتم: برای رفع این گرفتاری ها با دقت تسبیحات حضرت زهرا (س) را بگویید.\nبعد ادامه دادم: این تسبیحات را پیامبر ، زمانی به دخترشان تعلیم فرمودند که ایشان گرفتار مشکلات و سختی های بسیار بودند.\nبعد از تسبیحات به سنگر قبلی برگشتیم. خبری از عراقی ها نبود. مهمات هم کم بود.\nیکدفعه در کنار تپه چندین جنازه عراقی را دیدم. اسلحه و خشاب و نارنجک های آن ها را برداشتیم.\n مقداری آذوقه هم پیدا کردیم و آماده حرکت شدیم. اما به کدام سمت !؟\nهوا تاریک و در اطراف ما دشتی صاف بود. تسبیحی در دست داشتم و مرتب ذکر می گفتم. \nدر میان دشمن، خستگی،شب تاریک و ...  اما آرامش عجیبی داشتیم!\nنیمه های شب در میان دشت یک جاده خاکی پیدا کردیم. مسیر آن را ادامه دادیم. \nبه یک منطقه نظامی رسیدیم که دستگاه رادار در داخل آن قرار داشت.\nچندین نگهبان هم در اطراف آن بودند. سنگر هائی هم در داخل مقر دیده می شد.\nما نمی دانستیم در کجا هستیم. هیچ امیدی هم به زنده ماندن خودمان نداشتیم، تصمیم عجیبی گرفتیم!\nبعد هم با تسبیج استخاره کردم و خوب آمد. ما هم شروع کردیم!\nبا یاری خدا توانستیم با پرتاب نارنجک و شلیک گلوله، آن مقر نظامی را به هم بریزیم.\nوقتی رادار از کار اقتاد، هر سه از آنجا دور شدیم. ساعتی بعد دوباره به راهمان ادامه دادیم.\nنزدیک صبح محل امنی را پیدا کردیم و مشغول استراحت شدیم. کل روز را استراحت کردیم.\nباور کردنی نبود، آرامش عجیبی داشتیم. با تاریک شدن هوا به راهمان ادامه دادیم و با یاری خدا به نیروهای خودی رسیدیم.\nابراهیم ادامه داد: آنچه ما در این مدت دیدیم فقط عنایت خدا بود.\n تسبیحات حضرت زهرا (س) گره بسیاری از مشکلات ما را گشود. \nبعد گفت: دشمن بخاطر نداشتن ایمان ، از نیروهای ما می ترسد.\nما باید تا می توانیم نبردهای نامنظم را گسترش دهیم تا جلوی حملات دشمن گرفته شود.\n\n\n\n\n\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n\n\n\n\n\nتسبیحات حضرت زهرا (س)\nدوازدهم مهر 1359\nسلام بر ابراهیم\nشهید ابراهیم هادی\nکتاب سلام بر ابراهیم\n\n\n\n\n\n\n\n"}