{"type": "blog", "blog_name": "network wirless", "blog_url": "http://networkwirless.blog.ir/", "post_url_1": "http://networkwirless.blog.ir/1395/03/12/%DA%A9%D8%B3%D8%A8%E2%80%8C%20%D9%88%20%DA%A9%D8%A7%D8%B1%20150%20%D9%85%DB%8C%D9%84%DB%8C%D9%88%D9%86%E2%80%8C%D8%AF%D9%84%D8%A7%D8%B1%DB%8C%20%C2%AB%D8%AF%DB%8C%D8%AC%DB%8C%E2%80%8C%DA%A9%D8%A7%D9%84%D8%A7%C2%BB%20%DA%86%DA%AF%D9%88%D9%86%D9%87%20%D8%A2%D8%BA%D8%A7%D8%B2%20%D8%B4%D8%AF%D8%9F", "post_title_1": "کسب‌ و کار 150 میلیون‌دلاری «دیجی‌کالا» چگونه آغاز شد؟", "post_content_1": "\nدیجی کالا -  وب سایت برتر در زمینه ی فروش کالای دیجیتال\n\nنیروی انسانی :300 نفر\n\nسال تاسیس:1385\n\n شاید هیج کس نتواند تصور کند که دو برادر که هنگام خرید دوربین در بازار تهران کلاه سرشان رفت ، امروز موسس بزرگترین وبسایت فروش کالا در ایران باشند.\nادامه مطلب", "post_url_2": "http://networkwirless.blog.ir/1394/12/05/%D8%AF%D9%86%DB%8C%D8%A7%DB%8C%20%D9%85%D8%AC%D9%87%D8%B2%20%D8%A8%D9%87%20%D8%A7%DB%8C%D9%86%D8%AA%D8%B1%D9%86%D8%AA%205G%20%D8%A8%D9%87%20%DA%86%D9%87%20%D8%B4%DA%A9%D9%84%20%D8%AE%D9%88%D8%A7%D9%87%D8%AF%20%D8%A8%D9%88%D8%AF%D8%9F", "post_title_2": "دنیای مجهز به اینترنت 5G به چه شکل خواهد بود؟", "post_content_2": "بدون شک موبایل شما در این دنیا سرعت بیشتر خواهد داشت و به‌سادگی قادر به \nدانلود بسیاری از مطالب و ابزارهای موردنیاز خود از اینترنت خواهید بود. \nانجام بازی‌های آنلاین ساده‌تر خواهد بود و گوش دادن به موسیقی و ویدئو هم \nبدون توقف و باکیفیت عالی پخش می‌شود. اما این تنها آن چیزی است که بر روی \nسطح پوست دنیای 5G جریان دارد..\n\n\nادامه مطلب", "post_url_3": "http://networkwirless.blog.ir/1394/12/05/dn", "post_title_3": "ارائه دهنده خدمات اینترنتی (ISP) چیست؟", "post_content_3": "\n\n\nارائه دهنده خدمات اینترنتی (ISP) چیست؟ \nارائه دهنده خدمات اینترنتی یا ISP سازمان یا شرکتی است که واسط میان کاربران\nو اینترنت است. درواقع\nISPها به کاربران امکان اتصال به اینترنت و استفاده از آن را درمقابل\nدریافت هزینه‌ای می‌دهند.\n\nISP چیست؟\n\nISP (مخفف Internet Service Provider) یا ارائه دهنده خدمات اینترنتی سازمان یا شرکتی است که به کاربران\nامکان اتصال به اینترنت و استفاده از آن را می‌دهد؛ درواقع می‌توان به آن واسط\nمیان کاربر و اینترنت گفت. این خدمات معمولاً درمقابل دریافت مبلغ و هزینه‌ای از\nسوی کاربر به وی ارائه می‌شوند. ISPها معمولاً علاوه بر اتصال\nکاربران به اینترنت، خدماتی از قبیل میزبانی وب، ثبت دامنه‌های اینترنتی، خدمات\nایمیل  و ... را نیز انجام می‌دهند. البته ISP می‌تواند زیر یک ISP دیگر\nقرار بگیرد. یعنی نه به عنوان یک ISP مستقل بلکه به عنوان یک ISP وابسته\nبرای کاربران خدمات ارائه کند.\nبنابراین قرارگیری ISP به عنوان شرکتی واسط میان کاربر و\nاینترنت به شکل زیر است:\n\nهمانطور که می‌بینید، کاربران با اتصال به ISP و استفاده از خدمات آن، به اینترنت دسترسی\nپیدا می‌کنند.\nISPها برای امنیت خود و کاربران معمولاً دارای Firewall (فایروال\nیا دیوار آتش) هستند که به نوعی ارتباطات را فیلتر کرده و مانع حملات احتمالی به\nشبکه خود و کاربرانشان می‌شوند. همچنین ISPها می‌توانند\nبه صورت یک شبکه خصوصی با سایر ISPها در ارتباط باشند. بدین ترتیب دیگر برای اتصال کاربری در یک ISP به کاربر دیگر، اینترنتی لازم نیست.\nISP من\nچیست؟\n\nISP شما به زبان ساده همان شرکتی است که از آن خدمات اینترنتی خود را دریافت\nکرده اید. در کادر زیر شما می‌توانید نام ISP خود را مشاهده کنید:\nنکته: \nدقت کنید که این نام بر اساس IP شما به دست آمده است بنابراین در\nصورتی که IP خود را\nتغییر داده باشید، نام ISPتان نیز در کادر زیر تغییر می‌کند.\nهمچنین توجه داشته باشید که نام موجود در کادر زیر می‌تواند اسم شرکت یا اسم تجاری\nآن و همچنین زیر گروه‌های آن باشد.\n\nراه‌های ارتباط با ISP و انواع\nاشتراک‌ها:\n\n \nاز رایج ترین راه‌های ارتباط با ارائه دهندگان خدمات اینترنتی استفاده از\nخط تلفن (اتصال\nDial-up) یا استفاده از اتصالات پهن باند (مانند DSLها) است.\nمراکز ISP به کاربران خود یک رمز عبور و یک دستگاه اتصال به اینترنت (مانند\nکارت‌های شبکه یا روترها) را داده و پس از اعمال تنظیمات مختلف امکان استفاده از\nبستر اینترنت را به کاربر می‌دهند. کاربر با خرید اشتراک ماهیانه، سالیانه یا\nدائمی و با اتصال به\nISPخود از طریق کارت‌های شبکه، روترها یا سایر دستگاه‌ها،\nمی‌تواند از اینترنت استفاده کند.\nدو نوع رایج اشتراک اینترنت از طریق ISPهای داخلی عبارت اند از\nاشتراک نامحدود و اشتراک محدود. در اشتراک نامحدود کاربر هیچ محدودیتی درقبال ارسال\nیا دریافت داده‌ها از بستر اینترنت و از طریق اشتراک خود، نداشته و می‌تواند به\nصورت نامحدود از آن استفاده کند. در اشتراک محدود کاربر پس از اشتراک فقط می‌تواند\nتا پایان بسته حجمی خود از اینترنت استفاده کند. بسته‌های حجمی می‌توانند\nحجم‌های مختلفی داشته باشند. برای مثال درصورتی که یک اشتراک محدود با حجم 5\nگیگابایت را خریداری کنید، داده‌های دریافتی یا ارسالی شما فقط به اندازه 5\nگیگابایت محدود می‌شود و پس از آن باید اقدام به تمدید اشتراک یا افزایش بسته‌حجمی\nخود کنید.\nالبته توجه داشته باشید که سرعت ارسال و دریافت داده (به اصطلاح سرعت اینترنت)\nاصلی در اشتراک محدود بیشتر از اشتراک نامحدود است؛ چون در اشتراک محدود حساب\nاشتراکی بین افراد کمتری مشترک می‌شود درحالی که در اشتراک نامحدود تعداد این\nافراد بیشتر می‌شوند. بنابراین معمولاً اشتراک اینترنتی که با سرعت 128 می‌خرید می‌تواند\nشامل چندین کاربر مشترک شود.\n \n\nشرکت‌های ارائه دهنده خدمات اینترنتی داخلی:\n\nدر ایران، تعداد شرکت‌هایی که ارائه دهنده خدمات اینترنتی اند، زیاد نیستند.\nالبته درمقابل شرکت‌های خارجی به نسبت سرعت یا حجم داده‌ها، هزینه بیشتری را\nدریافت می‌کنند. تعدادی از شرکت‌های برتر در ایران عبارت اند از:\n\n\nشاتل (شرکت آریا رسانا تدبیر)\n\n\nصبانت (شرکت نداگستر\n     صبا)\n\nپارس آنلاین\nمبین نت\n\n ", "post_url_4": "http://networkwirless.blog.ir/1394/10/24/%D8%AD%D8%B0%D9%81%20%D8%A7%DA%A9%D8%A7%D9%86%D8%AA", "post_title_4": "حذف اکانت Telegram", "post_content_4": "\n\nTelegram – تلگــرام\n یک مسنجر قدرتمند، رایگان و برای گوشی های هوشمند می باشد که با تمرکز بر \nروی دو فاکتور مهم سرعت و امنیت بسیار بالا طراحی شده است. اما در صورتی که\n تصمیم بگیرید حساب کاربری خود را در تلگرام حذف کنید باید بدانید که گزینه\n حذف حساب کاربری به صورت پیشفرض در مسنجر تلگرام وجود ندارد و برای حذف \nحساب خود باید ابتدا وارد سایت تلگرام شده و از طریق وب سایت اقدام به حذف \nحساب کاربری (اکانت) تلگرام خود کنید.\n\n\nبرای مشاهد آموزش حذف حساب کاربری مسنجر تلگرام، در ادامه با ما همراه شوید.\nادامه مطلب", "post_url_5": "http://networkwirless.blog.ir/1394/10/24/%D8%A2%D9%85%D9%88%D8%B2%D8%B4-%D8%AA%D8%B5%D9%88%DB%8C%D8%B1%DB%8C-%D8%AD%D8%B0%D9%81-%D8%A7%DA%A9%D8%A7%D9%86%D8%AA-%D8%A7%DB%8C%D9%86%D8%B3%D8%AA%D8%A7%DA%AF%D8%B1%D8%A7%D9%85", "post_title_5": "آموزش تصویری حذف اکانت اینستاگرام", "post_content_5": "\n\n\tاینستاگرام یکی از محبوب ترین شبکه های اجتماعی می باشد که کاربران آن \nمیتوانند تصاویر و ویدیوهای خود را در این شبکه به اشتراک بگذارند.نسخه \nاندروید این شبکه اجتماعی بین ۱۰۰,۰۰۰,۰۰۰ تا ۵۰۰,۰۰۰,۰۰۰ بار توسط کاربران\n دنیا نصب شده که این نشان از محبوبیت بالای این شبکه و برنامه اندرویدی آن\n دارد.\n\n\n\tاما در صورتی که مایل نیستید در اینستاگرام حضور داشته باشید، می توانید \nبا کمک این مطلب، اکانت اینستاگرام خود را به صورت کامل حذف کنید.\n\nادامه مطلب", "post_full_content_2": "\nدنیای مجهز به اینترنت 5G به چه شکل خواهد بود؟\nبدون شک موبایل شما در این دنیا سرعت بیشتر خواهد داشت و به‌سادگی قادر به \nدانلود بسیاری از مطالب و ابزارهای موردنیاز خود از اینترنت خواهید بود. \nانجام بازی‌های آنلاین ساده‌تر خواهد بود و گوش دادن به موسیقی و ویدئو هم \nبدون توقف و باکیفیت عالی پخش می‌شود. اما این تنها آن چیزی است که بر روی \nسطح پوست دنیای 5G جریان دارد..\n\nبدون شک موبایل شما در این دنیا سرعت بیشتر\nخواهد داشت و به‌سادگی قادر به دانلود بسیاری از مطالب و ابزارهای موردنیاز خود از\nاینترنت خواهید بود. انجام بازی‌های آنلاین ساده‌تر خواهد بود و گوش دادن به\nموسیقی و ویدئو هم بدون توقف و باکیفیت عالی پخش می‌شود. اما این تنها آن چیزی است\nکه بر روی سطح پوست دنیای 5G\nجریان دارد.\n\nبه گزارش «آی تابناک» هر آن کسی که در صنعت\nوایرلس مشغول کار است می‌داند که تا آخر این دهه میلادی اینترنت نسل پنجم از راه\nخواهد رسید. اما سؤالی که هنوز بی‌جواب مانده است، این است که این اینترنت نسل\nپنجم به چه دردی می‌خورد؟\n\nروز گذشته شرکت نوکیا از پیش‌نمایشی از آنچه\nقرار است اواخر این ماه میلادی در کنگره جهانی موبایل یا MWC ارائه کند را\nرو کرد که دربردارنده جزئیاتی از پندار و طرح‌های این شرکت برای نسل پنجم اینترنت\nاست. طرح‌هایی که قابلیت‌های شگفت‌انگیزی در دل خود دارد. از ایمن‌سازی بیشتر\nرانندگی تا انجام اعمال جراحی توسط جراحان و پزشکان با استفاده از ربات‌های\nوایرلس. و بله! اینترنت نسل پنجم قطعاً سریع‌تر خواهد بود.\n\nسرعتی بازهم بیشتر\n\nنوکیا قرار است یکی از بزرگ‌ترین بازیگران اینترنت\nنسل پنج باشد و مدعی است ارتباطی مبتنی بر اینترنت 5G را آزمایش کرده\nکه سرعتی برابر با 30 گیگابیت بر ثانیه داشته است. این یعنی سرعتی هزار برابر بیشتر از سرعت متوسط\nاینترنت نسل چهارم یا همان G4.\n\nالبته در دنیای واقعی شانس کمی وجود دارد که\nگوشی هوشمند شما به این سرعت برسد. درختان، ساختمان‌ها، فاصله شما با دکل آنتن و\nخیلی عظیمی از سایر مشترکان بین شما و این 30 گیگابیت بر ثانیه ایستاده‌اند، و در\nایران البته اگر اپراتورها را در نظر نگیرید!\n\nاما بااین‌همه صنعت وایرلس بر این باور است که\nسرعت 5G\nبسیار زیاد است و تقریباً 10 تا 100 برابر سرعت نسل چهارم است. این موضوع را\n«برایان دالی» گفته است. وی روز گذشته در یک پنل تخصصی مربوط به اینترنت نسل پنجم\nکه از سوی موسسه وایرلس CTIA در\nواشنگتن برگزار شده بود، سخن می‌گفت.\n\nاما این سرعت سریع به مشتریان بیشتری اجازه می‌دهد\nکه درآن‌واحد و هم‌زمان آنلاین باشند، ظرفیت شبکه‌ها را افزایش می‌دهد و ارتباطات\nبر روی موبایل را قابل‌اطمینان‌تر می‌کند.\n\n\nپخش گسترده ویدئو\n\nاکنون استادیوم‌های بزرگ و استاندارد دنیا همگی\nمجهز به صفحه‌نمایشی غول‌پیکر برای تماشاگرانی هستند که از جایگاه خوبی برخوردار\nنیستند. اما اگر بتوانید یک بازی فوتبال یا یک کنسرت موسیقی را مستقیماً از منزل\nخود به شکل مستقیم با اینترنت تماشا کنید، چطور؟ حتی می‌توانید زاویه دید را با دوربین‌های\nمختلف تغییر دهید و هرکجا که خواستید صحنه آهسته ببینید! و این پخش مستقیم هم بر\nروی تلویزیونی با وضوح 4K یا تقریباً\nچهار برابر وضوح HD\nاست.\n\nنوکیا معتقد است این امر با اینترنت نسل پنجم شدنی\nاست.\n\nخودروهای خودران\n\nامروزه همه خودروهای خودران که به شکل آزمایشی درحرکت\nهستند همگی با شبکه‌های وایرلس کنترل می‌شوند. یک مشکلی که دراین‌بین هست، موضوع تأخیر\nیا وقفه‌ای است که بین سنسورها یا حسگرهای خودرو و مرکز داده‌هایی که اطلاعات را\nبه خودرو می‌فرستد وجود دارد. \n\nازآنجایی‌که خودروهای خودران امروز دیگر یک\nواقعیت هستند باید یک ارتباط مداوم و بی‌وقفه و تأخیر با مرکز داده‌ها داشته باشند\nو دستورات را از Cloud\nدریافت کنند. بدون هیچ تأخیری. در غیر این صورت احتمال تصادف خودرو بالا است.\n\nاینترنت نسل پنجم با سرعت بالای خود این تأخیر و\nوقفه را به کمترین حد ممکن می‌رساند و خودروهای خودران را امن می‌کند. و لازم نیست\nکه آثار و پیامدهای رانندگی دستگاه‌ها هوشمند به‌جای عامل انسانی را یادآور شویم.\n\nربات‌های شبکه شده\n\nربات‌های جراح می‌توانند ابزارهای بسیار حیاتی برای\nپزشکان باشند.اما این ربات‌ها باید عکس‌العملی فوق‌العاده دقیق و سریع داشته باشند\nو به‌محض آنکه پزشک دستوری می‌دهد به شکل Real-Time آن را اجرا کنند. این موضوع البته\nدر مورد همه ربات‌های دیگری که عملیات حساس نظیر تولیدات کارخانه‌ای را انجام می‌دهند،\nصادق است. این ربات‌ها باید با سایر ربات‌های دیگر در خط تولید در هماهنگی باشند.\n\nنوکیا پیش‌بینی می‌کند که سرعت اینترنت نسل پنجم\nامکان ایجاد شبکه‌هایی گسترده از ربات‌ها را برای انجام امور بسیار پیچیده و\nنیازمند دقت، فراهم می‌کند.\n\nواقعیت مجازی\n\nوقتی یک ماسک یا هدست واقعیت مجازی را بر روی\nصورت خود می‌گذارید وارد دنیایی مجازی می‌شود دنیایی که البته دیگرانی مانند شما\nدر آن هستند. می‌توانید با آن‌ها تعامل کنید، با آن‌ها سرگرم شوید و حتی به شکل\nمجازی با آن‌ها دست هم بدهید!\n\nنوکیا می‌گوید که با اینترنت نسل پنجم کاربران\nواقعیت مجازی می‌توانند همانند وقتی‌که در دنیای فیزیکی و واقعی هستند باهم تعامل\nو تشریک‌مساعی کنند. از هم‌اکنون نشانه‌های اولیه آنچه نوکیا می‌گوید در دستگاه‌های\nواقعیت مجازی مشهود است.\n\nبه عقیده نوکیا اینترنت نسل پنجم تولد مرحله\nبعدی قابلیت‌های دنیای بشراست و دنیای خودکار ساختن همه‌چیز است. «مارکوس ولدون»\nمدیر ارشد فنّاوری در نوکیا همچنین بر این باور است که «این خودکار سازی در همه‌چیز\nکه توسط بر بستر شبکه‌هایی هوشمند و نامرئی جریان دارد کسب‌وکارهای جدیدی را منجر می‌شود،\nخدمات جدیدی را پدید می‌آورد و درنهایت زمان بیشتری را برای انسان آزاد می‌کند.\n\n\n\n۹۴/۱۲/۰۵\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n\nfarshad pourmoghadasi\n\n\n\n\n\n\n\n", "post_full_content_4": "\nحذف اکانت Telegram\n\n\nTelegram – تلگــرام\n یک مسنجر قدرتمند، رایگان و برای گوشی های هوشمند می باشد که با تمرکز بر \nروی دو فاکتور مهم سرعت و امنیت بسیار بالا طراحی شده است. اما در صورتی که\n تصمیم بگیرید حساب کاربری خود را در تلگرام حذف کنید باید بدانید که گزینه\n حذف حساب کاربری به صورت پیشفرض در مسنجر تلگرام وجود ندارد و برای حذف \nحساب خود باید ابتدا وارد سایت تلگرام شده و از طریق وب سایت اقدام به حذف \nحساب کاربری (اکانت) تلگرام خود کنید.\n\n\nبرای مشاهد آموزش حذف حساب کاربری مسنجر تلگرام، در ادامه با ما همراه شوید.\n\n\n\n\n\n\t \n\n\n\t• آموزش حذف اکانت وایبر (viber)\n\n\nبرای حذف حساب کاربری خود در مسنجر تلگرام به صورت زیر عمل کنید:\n\n\nدر مرحله ی اول با استفاده از آدرس زیر به قسمت حذف اکانت تلگرام مراجعه نمایید:\n\n\nmy.telegram.org/deactivate\n\n\nپس از ورود به وب سایت مانند تصویر زیر شماره موبایل خود را به همراه +۹۸ (کد ایران) وارد کرده و بر روی Next کلیک کنید.\n\n\nدر این مرحله یک رمز عبور به مسنجر تلگرام شما ارسال می گردد که رمز مورد نظر را می بایست در کادر password مرحله ی بعد وارد کنید.\n\nهمانطور که در مرحله ی قبل اشاره کردیم، رمز عبور ارسال شده در مسنجر تلگرام خود را میبایست در کادر Password وارد کرده و سپس روی گزینه Sign in کلیک کنید.\n\n\nدر مرحله ی بعد گزینه Done را انتخاب کنید.\n\nدر مرحله ی آخر یک پنجره برای شما باز خواهد شد که برای غیر فعال کردن اکانت تلگرام خود می بایست بر روی گزینه Yes, delete my account کلیک کنید.\n\nدر صورت موفقیت امیز بودن عملیات حذف اکانت، با پیغام زیر مواجعه خواهید شد.\n\n\n\n\tاما پس از اینکه اکانت شما به طور کامل حذف شد، پروفایل شما به صورت زیر \nبرای دوستانتان نمایش خواهد داده شد.و دیگر اثری از عکس و نام کاربری شما \nدر تلگرام دوستانتان نخواهد بود.\n\n\n\tاما دقت داشته باشید، پیام هایی را که از قبل برای دوستان خود ارسال کرده اید، برای آن ها پاک نخواهد شد.\n\n\n\n\n۹۴/۱۰/۲۴\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n\nfarshad pourmoghadasi\n\n\n\n\n\n\n\n", "post_full_content_1": "\nکسب‌ و کار 150 میلیون‌دلاری «دیجی‌کالا» چگونه آغاز شد؟\n\nدیجی کالا -  وب سایت برتر در زمینه ی فروش کالای دیجیتال\n\nنیروی انسانی :300 نفر\n\nسال تاسیس:1385\n\n شاید هیج کس نتواند تصور کند که دو برادر که هنگام خرید دوربین در بازار تهران کلاه سرشان رفت ، امروز موسس بزرگترین وبسایت فروش کالا در ایران باشند.\n  مجله ی اکونومیست ، ارزش سایت آنها را صد و پنجاه میلیون دلار اعلام\n کرده بود و منابع مختلف از احتمال مبادله ی روزانه یک میلیارد و دویست \nمیلیون تومان  سخن می گویند.امروزه یکی از بزرگترین و فعال ترین سایتها در \nزمینه ی فروش کالا و تجارت الکترونیک سایت دیجی کالا می باشد.\n دیجی کالا سایتی ست که در زمینه معرفی و فروش دستگاه‌های دیجیتال فعالیت می‌کند. این وب سایت به‌صورت میانگین روزانه حدود 400 هزار بازدید دارد.\n دفتر مرکزی این شرکت در روبروی فرهنگسرای ارسباران است که برای کارهای \nمالی و بازرگانی استفاده می‌شود. دفتر دوم در خارج از تهران و در جاده فتح \nواقع است که به مرکز پردازش‌ها نام‌گذاری شده است. دفتر سوم در پارک علم و \nفناوری شهرک پردیس می‌باشد که مرکز تکنولوژی و بازاریابی نام دارد.\n\nحمید و سعید محمدی ؛ دو قلوهای موفق\n  ایده ی دیجی کالا\n   دو برادر به نام های سعید و حمید محمدی که \n در زمینه ی عکاسی دیجیتال فعالیت داشتند  ،در سال 1384 ،  پس از گشت و \nگذار در اینترنت برای یافتن یک دوربین مناسب ، راهی بازار جمهوری در تهران \nشدند . آنها  پس از گذشت چند روز از خرید دوربین مورد نظر ،  متوجه می شوند\n که لنز روی دوربین دست دوم و تعمیری است. این اتفاق ناخوشایند از تجربه \nخرید به شکل سنتی، که خیلی قابل اعتماد هم نبود، ایده ی اولیه تاسیس شرکت \nدیجی کالا بود.\n   این دونفر در سال 1383 تصمیم به راه اندازی این سایت گرفتند و در سال 1385 این سایت را ایجاد کردند. این دو برادر در ابتدا با پنج برسنل کار خود را آغاز کرده  و در پایان سال 92 تعداد دویست پرسنل در مجموعه ی دیجی کالا مشغول به کار بودند.مدیران این سایت ، قصد دارند تا پایان امسال پانصد نفر به مجموعه ی خود اضافه کنند .\n\n\n در گزارشی از مجله اکونومیست در سال 2014 سایت دیجی کالا با سرمایه 150 میلیون دلار در رتبه ی نخست سایت‌های ایران قرار گرفت. همچنین در گزارشی از واشنگتن پست در سال 2014 این سایت روزانه 3000 سفارش از مشتری‌ها دریافت می‌کند و این سایت در 16 شهر بزرگ ایران برای فروش محصولاتش نمایندگی دارد.\n\nحمید محمدی :\nاولین مرحله، طراحی مدل تجاری دیجی‌کالا و توسعه آن با توجه به شرایط \nکشور و مخاطبان بود. در ابتدا بیشتر به تولید محتوای غنی و مفید و به زبان \nفارسی پرداختیم که باعث جذب هرچه بیشتر بازدیدکنندگان سایت شد. تعداد بالای\n بازدیدکنندگان به لطف محتوای غنی و در مرحله بعد پلت‌فورم قوی دیجی‌کالا، \nیک دستاورد بزرگ به حساب می‌آمد و ما را تبدیل به یک برند موفق کرد. شاید \nبتوان گفت تولید محتوای تخصصی و بی‌طرفانه که مورد استقبال کاربران قرار \nگرفت، مهم‌ترین عاملی بود که دیجی‌کالا را به شرایط موفق امروزی نزدیک کرد.\n\n\n\n محیط کاری دیجی کالا\n طبقه اول دفتر مرکزی که بخش خدمات و امور مشتریان نام دارد مدرن و پرنور طراحی شده است.\nدر این بخش مراجعه کنندگان افرادی هستند که از ضمانت ۷ روزه دیجی کالا \nاستفاده می‌کنند. در این بخش ۱۴ نفر هشت و نیم صبح تا پنج بعدازظهر مشغول \nبه کار هستند و در روز حدود ۱۵ تا ۲۰ نفر مراجعه می‌کنند. در این بخش روی \nهر کدام از میزها یک رایانه قرار دارد تا در صورت نیاز نحوه دسترسی به \nخدمات آنلاین را به مشتری آموزش دهند.\n طبقه پنجم ساختمان مرکزی بخش تامین کالا است. به ادعای مدیر تامین شرکت\n دیجی‌کالا تمام محصولاتش را از توزیع‌کننده‌های موجود تامین می‌کند و خود \nوارد کننده نیست.در مرکز تماس و ارتباط با مشتری که در انتهای همان طبقه \nواقع شده حدود ۳۰ نفر به مشتریان و کاربران دیجی‌کالا پاسخ می‌دهند. این \nبخش به دفتر دوم منتقل شد.\n\n\nحمید محمدی :\nبه نظر ما مسائل و مشکلات خیلی بزرگ و حل‌نشدنی بر سر راه کسب و کار \nاینترنتی در ایران وجود ندارند؛ اما خیلی‌ها اظهارنظر می‌کنند که امکان \nندارد بتوانید در این حوزه فعالیت کنید، زیرا زیرساخت‌های لازم و فرهنگ \nخرید اینترنتی وجود ندارد. ما با این نظر مخالف هستیم. البته چالش‌ها و \nمشکلاتی وجود دارد که ممکن است در کشورهای توسعه‌یافته‌تر وجود نداشته باشد\n یا کمتر باشد. به طور مثال مشکلات می‌تواند زیرساخت‌های تجارت الکترونیک \nاز توزیع تا قیمت بالای پهنای باند و سرعت اینترنت برای مصرف‌کنندگان عادی،\n نبود قوانین و متولی‌های مشخص در این حوزه و مهم‌تر از همه فضای اقتصادی \nغیر‌شفاف باشد.\n\n\n افتخارات \nافتخارات دیجی‌کالا عبارتند از:\n\n\nبرگزیده به عنوان برترین کسب و کار در حوزه تجارت الکترونیکی در چهارمین جشنواره ملی ارتباطات و فناوری اطلاعات در سال ۱۳۹۳\n\n\nبرگزیده در جمع ۱۰ قهرمان کارآفرینی دنیا در کنگره جهانی کارآفرینی در سال ۲۰۱۴ در مسکو\n\n\nبرگزیده برترین سایت خرده فروش آنلاین در ششمین جشنواره وب ایران در سال ۱۳۹۲\n\n\nبرگزیده دومین اجلاس جهانی نشان منتخب در سال ۱۳۹۲\n\n\nبرگزیده بهترین وب سایت فروشگاه اینترنتی در پنجمین جشنواره وب ایران در سال ۱۳۹۱\n\n\nبرگزیده بهترین طراحی کاربردی در پنجمین جشنواره وب ایران در سال ۱۳۹۱\n\n\nبرگزیده بهترین وب سایت فروشگاه اینترنتی در سومین دوره جوایز فناوری ایران در سال ۱۳۹۱\n\n\nبرگزیده همایش ملی توسعه دانایی محور در سال ۱۳۸۸\n\n\nکسب نشان مرکز کیفیت‌های برتر در سال ۱۳۸۸\n\n\nدر سال ۱۳۸۷ در همایش ملی تجارت الکترونیکی، به عنوان وب‌گاه برگزیده از سوی وزارت بازرگانی معرفی شد.\n\n\n نظرات کاربران درباره ی سایت :\n  در اینجا نگاهی داریم به برخی نظرات مشتریان دیجی کالا که در سایت ها و\n انجمن های مختلفی نوشته شده است. کاربری در انجمن وب هاستینگ ایران درباره\n خرید از دیجی کالا نوشته: «من از این سایت یک بار موبایل خریدم و بسیار هم\n راضی بوده و هستم. هم از نظر بسته بندی و کیفیت و هم بقیه موارد. مورد مهم\n دیگر خریدی بود که به اشتباه یک بار روتر خریدم، تازه هم بسته بندی را باز\n کردم و هم استفاده کردم ولی وقتی فردا تماس گرفتم و محصول را به محل شرکت \nبردم بدون هیچ مشکلی کل هزینه را برگشت دادند. در هر صورت کار دیجی کالا بی\n عیب و نقص است و یقینا خریدهای بعدی ام را هم از همین سایت انجام خواهم \nداد. از نظر کیفیت هم که فوق العاده اند.» کاربر دیگری در همین بحث نوشته: \n«بنده چند بار از دیجی کالا خرید کردم و راضی بودم. برگشت جنسشان نیز خوب \nاست. یک بار یک گوشی دو سیم کارته خریده بودم دو سیم کارت همزمان نداشت؛ پس\n دادم.»\n  البته همه نقدها مثبت نیست. کاربر دیگری تجربه اش در خرید یک تبلت از \nدیجی کالا را شرح داده که برخی جزئیات فنی اش با آنچه در سایت نوشته شده، \nهمخوانی نداشته است.\n اما در وبلاگ «شاهینیسم»، نویسنده تجربه خود درباره خرید از دیجی کالا \nرا به طور خلاصه این گونه نوشته است: «نقطه قوت این فروشگاه بررسی های \nخوبیست که برای عمده محصولات صورت می گیرد و به نکات ریز و درشت مربوط به \nمحصول اعم از نقاط قوت و ضعف می پردازد. همچنین جدول مشخصات تنظیم شده برای\n محصولات که معمولاً در پایین صفحه مربوط به هر محصول قرار دارد به خوبی \nتنظیم شده است و اطلاعات خوبی را برای مقایسه با دیگر محصولات در اختیار \nخریداران می گذارد. همچنین ابزارهای مفیدی از جمله مقایسه محصولات هم برای \nراحتی کار خریداران طراحی شده است اما متاسفانه با توجه به تمامی ابزارهای \nارائه شده، این سایت ایراداتی هم دارد که برای خریداران می تواند آزار \nدهنده باشد. از جمله این ایرادات به روز نبودن لیست هاست؛ با توجه به دو \nتجربه خریدی که از این وب سایت داشتم این موضوع کاملاً مشهود بود»\nماجرا از این قرار است که نویسنده از دیجی کالا محصولی را خریداری کرده \nکه بعداً معلوم شده آن محصول در زمان خرید، موجود نبوده و مجبور شده مبلغی \nاضافه بر هزینه محصول بپردازد تا کالایی با مشخصات بالاتر را خریداری کند. \nاما در مجموع درصد نقدهای مثبت از نقدهای منفی در مورد دیجی کالا در فضای \nوب بیشتر است.\nسعید و حمید محمدی از ابتدای تأسیس این سایت تا به امروز روزی 13 تا 14 ساعت کار انجام داه اند و معتقدند اگر کسی بخواهد الآن استارت چنین کاری را بزند باید روزانه 18 ساعت برای چند سال وقت بگذارد.\nبرگرفته از : ideas-to-wealth.blog.ir\n\n\n\n\n\n\n\n\n۹۵/۰۳/۱۲\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n\nfarshad pourmoghadasi\n\n\n\n\n\n\n\n", "post_full_content_3": "\nارائه دهنده خدمات اینترنتی (ISP) چیست؟\n\n\n\nارائه دهنده خدمات اینترنتی (ISP) چیست؟ \nارائه دهنده خدمات اینترنتی یا ISP سازمان یا شرکتی است که واسط میان کاربران\nو اینترنت است. درواقع\nISPها به کاربران امکان اتصال به اینترنت و استفاده از آن را درمقابل\nدریافت هزینه‌ای می‌دهند.\n\nISP چیست؟\n\nISP (مخفف Internet Service Provider) یا ارائه دهنده خدمات اینترنتی سازمان یا شرکتی است که به کاربران\nامکان اتصال به اینترنت و استفاده از آن را می‌دهد؛ درواقع می‌توان به آن واسط\nمیان کاربر و اینترنت گفت. این خدمات معمولاً درمقابل دریافت مبلغ و هزینه‌ای از\nسوی کاربر به وی ارائه می‌شوند. ISPها معمولاً علاوه بر اتصال\nکاربران به اینترنت، خدماتی از قبیل میزبانی وب، ثبت دامنه‌های اینترنتی، خدمات\nایمیل  و ... را نیز انجام می‌دهند. البته ISP می‌تواند زیر یک ISP دیگر\nقرار بگیرد. یعنی نه به عنوان یک ISP مستقل بلکه به عنوان یک ISP وابسته\nبرای کاربران خدمات ارائه کند.\nبنابراین قرارگیری ISP به عنوان شرکتی واسط میان کاربر و\nاینترنت به شکل زیر است:\n\nهمانطور که می‌بینید، کاربران با اتصال به ISP و استفاده از خدمات آن، به اینترنت دسترسی\nپیدا می‌کنند.\nISPها برای امنیت خود و کاربران معمولاً دارای Firewall (فایروال\nیا دیوار آتش) هستند که به نوعی ارتباطات را فیلتر کرده و مانع حملات احتمالی به\nشبکه خود و کاربرانشان می‌شوند. همچنین ISPها می‌توانند\nبه صورت یک شبکه خصوصی با سایر ISPها در ارتباط باشند. بدین ترتیب دیگر برای اتصال کاربری در یک ISP به کاربر دیگر، اینترنتی لازم نیست.\nISP من\nچیست؟\n\nISP شما به زبان ساده همان شرکتی است که از آن خدمات اینترنتی خود را دریافت\nکرده اید. در کادر زیر شما می‌توانید نام ISP خود را مشاهده کنید:\nنکته: \nدقت کنید که این نام بر اساس IP شما به دست آمده است بنابراین در\nصورتی که IP خود را\nتغییر داده باشید، نام ISPتان نیز در کادر زیر تغییر می‌کند.\nهمچنین توجه داشته باشید که نام موجود در کادر زیر می‌تواند اسم شرکت یا اسم تجاری\nآن و همچنین زیر گروه‌های آن باشد.\n\nراه‌های ارتباط با ISP و انواع\nاشتراک‌ها:\n\n \nاز رایج ترین راه‌های ارتباط با ارائه دهندگان خدمات اینترنتی استفاده از\nخط تلفن (اتصال\nDial-up) یا استفاده از اتصالات پهن باند (مانند DSLها) است.\nمراکز ISP به کاربران خود یک رمز عبور و یک دستگاه اتصال به اینترنت (مانند\nکارت‌های شبکه یا روترها) را داده و پس از اعمال تنظیمات مختلف امکان استفاده از\nبستر اینترنت را به کاربر می‌دهند. کاربر با خرید اشتراک ماهیانه، سالیانه یا\nدائمی و با اتصال به\nISPخود از طریق کارت‌های شبکه، روترها یا سایر دستگاه‌ها،\nمی‌تواند از اینترنت استفاده کند.\nدو نوع رایج اشتراک اینترنت از طریق ISPهای داخلی عبارت اند از\nاشتراک نامحدود و اشتراک محدود. در اشتراک نامحدود کاربر هیچ محدودیتی درقبال ارسال\nیا دریافت داده‌ها از بستر اینترنت و از طریق اشتراک خود، نداشته و می‌تواند به\nصورت نامحدود از آن استفاده کند. در اشتراک محدود کاربر پس از اشتراک فقط می‌تواند\nتا پایان بسته حجمی خود از اینترنت استفاده کند. بسته‌های حجمی می‌توانند\nحجم‌های مختلفی داشته باشند. برای مثال درصورتی که یک اشتراک محدود با حجم 5\nگیگابایت را خریداری کنید، داده‌های دریافتی یا ارسالی شما فقط به اندازه 5\nگیگابایت محدود می‌شود و پس از آن باید اقدام به تمدید اشتراک یا افزایش بسته‌حجمی\nخود کنید.\nالبته توجه داشته باشید که سرعت ارسال و دریافت داده (به اصطلاح سرعت اینترنت)\nاصلی در اشتراک محدود بیشتر از اشتراک نامحدود است؛ چون در اشتراک محدود حساب\nاشتراکی بین افراد کمتری مشترک می‌شود درحالی که در اشتراک نامحدود تعداد این\nافراد بیشتر می‌شوند. بنابراین معمولاً اشتراک اینترنتی که با سرعت 128 می‌خرید می‌تواند\nشامل چندین کاربر مشترک شود.\n \n\nشرکت‌های ارائه دهنده خدمات اینترنتی داخلی:\n\nدر ایران، تعداد شرکت‌هایی که ارائه دهنده خدمات اینترنتی اند، زیاد نیستند.\nالبته درمقابل شرکت‌های خارجی به نسبت سرعت یا حجم داده‌ها، هزینه بیشتری را\nدریافت می‌کنند. تعدادی از شرکت‌های برتر در ایران عبارت اند از:\n\n\nشاتل (شرکت آریا رسانا تدبیر)\n\n\nصبانت (شرکت نداگستر\n     صبا)\n\nپارس آنلاین\nمبین نت\n\n \n\n\n۹۴/۱۲/۰۵\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n\nfarshad pourmoghadasi\n\n\n\n\n\n\n\n", "post_full_content_5": "\nآموزش تصویری حذف اکانت اینستاگرام\n\n\n\tاینستاگرام یکی از محبوب ترین شبکه های اجتماعی می باشد که کاربران آن \nمیتوانند تصاویر و ویدیوهای خود را در این شبکه به اشتراک بگذارند.نسخه \nاندروید این شبکه اجتماعی بین ۱۰۰,۰۰۰,۰۰۰ تا ۵۰۰,۰۰۰,۰۰۰ بار توسط کاربران\n دنیا نصب شده که این نشان از محبوبیت بالای این شبکه و برنامه اندرویدی آن\n دارد.\n\n\n\tاما در صورتی که مایل نیستید در اینستاگرام حضور داشته باشید، می توانید \nبا کمک این مطلب، اکانت اینستاگرام خود را به صورت کامل حذف کنید.\n\n\n\n\n\nنکات مهم در مورد حذف اکانت اینستاگرام:\n\n\n\n پس از حذف اکانت، شخص دیگری نمی تواند صاحب آن اکانت (نام کاربری) شود.به \nزبان ساده تر شما پس از اینکه اکانت خود را حذف نمودید، شخص دیگری نمی \nتواند نام کاربری حذف شده را دوباره ثبت کند.\n\n\n\n با حذف اکانت تمامی اطلاعات شما از قبیل: تصاویر، ویدئوها، کامنت‌ها، \nلایک‌ها، دوستان، دنبال کنندگان و … به صورت کامل از روی دیتابیس \nاینستاگرام حذف خواهد شد.\n\n\nمراحل تصویری حذف اکانت اینستاگرام:\n\n\n\tبدین منظور ابتدا به آدرس زیر مراجعه نمایید:\n\n\n\nhttps://www.instagram.com/accounts/remove/request/temporary\n\n\n\tاطلاعات اکانت خود را وارد کرده و سپس بر روی Log in کلیک کنید.\n\n\n\n\tدر مرحله ی بعدی و در قسمت Why are you disabling your account دلیل ترک اینستاگرام را انتخاب کنید.\n\n\n\tسپس در قسمت To continue , please re-enter your password رمز عبور اکانت اینستاگرام خود را وارد کنید.\n\n\n\t \n\n\n\tپس از انجام مراحل بالا، بر روی گزینه ی Temporarily Disable Account کلیک کنید.\n\n\n\nاکنون یک پیغام برای شما نمایش داده می شود که برای حذف اکانت کافیست OK را انتخاب کنید.\n\n\n\n\n\n۹۴/۱۰/۲۴\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n\nfarshad pourmoghadasi\n\n\n\n\n\n\n\n"}