{"type": "blog", "blog_name": "روزی یک آیه", "blog_url": "http://rozi1ayeh.blog.ir/", "post_url_1": "http://rozi1ayeh.blog.ir/1396/09/03/%D9%85%D8%A8%D8%A7%D8%B1%D8%B2%D9%87-%D8%A8%D8%A7-%DA%86%D8%B4%D9%85-%DA%86%D8%B1%D8%A7%D9%86%DB%8C", "post_title_1": "مبارزه با چشم چرانی", "post_content_1": "قُلْ لِلْمُؤْمِنِینَ یَغُضُّوا مِنْ أَبْصَارِهِمْ وَیَحْفَظُوا \nفُرُوجَهُمْ ذَلِکَ أَزْکَى لَهُمْ إِنَّ اللَّهَ خَبِیرٌ بِمَا \nیَصْنَعُونَ(نور/30)\nبـه مؤ منان بگو چشمهاى خود را (از نگاه به نامحرمان ) فرو گیرند، و فروج خود\nرا حفظ کنند، این براى آنها پاکیزه تر است ، خداوند از آنچه انجام مى دهید آگاه است.\n\nشاءن نزول :\n\n\nدر کتاب کافى در شاءن نزول آیه از امام باقر (علیه السلام ) چنین\nنـقـل شـده اسـت کـه جـوانـى از انصار در مسیر خود با زنى روبرو شد و در آنروز زنان\nمقنعه خود را در پشت گوشها قرار مى دادند (و طبعا گردن و مقدارى از سینه آنها نمایان\nمـى شـد) چـهـره آن زن نظر آن جوان را به خود جلب کرد و چشم خود را به او دوخت هنگامى\nکـه زن گـذشـت جـوان هـمـچنان با چشمان خود او را بدرقه مى کرد در حالى که راه خود را\nادامـه مـى داد تـا اینکه وارد کوچه تنگى شد و باز همچنان به پشت سر خود نگاه مى کرد\nناگهان صورتش به دیوار خورد و تیزى استخوان یا قطعه شیشه اى که در دیوار بود\nصورتش را شکافت! \nادامه مطلب", "post_url_2": "http://rozi1ayeh.blog.ir/1396/08/29/%D9%81%D8%AF%D8%A7%DA%A9%D8%A7%D8%B1%DB%8C-%D8%A8%D8%B2%D8%B1%DA%AF-%D8%AF%D8%B1-%D8%B4%D8%A8-%D8%AA%D8%A7%D8%B1%DB%8C%D8%AE%DB%8C", "post_title_2": "فداکاری بزرگ در شب تاریخی", "post_content_2": "وَمِنَ النَّاسِ مَن یَشْرِی نَفْسَهُ ابْتِغَاء مَرْضَاتِ اللّهِ وَاللّهُ رَؤُوفٌ بِالْعِبَادِ(بقره/207)\nبعضى از مردم (با ایمان و فداکار، همچون على (علیه السلام ) در لیلة المبیت به\nهنگام خفتن در جایگاه پیغمبر (صلى الله علیه و آله و سلم )، جان خود را به خاطر خشنودى\nخدا مى فروشند، و خداوند نسبت به بندگان مهربان است.\nشان نزول :\n\nمفسر معروف اهل تسنن (ثعلبى ) مى گوید: هنگامى که پیغمبر اسلام تصمیم گرفت\nمهاجرت کند براى اداى دینهاى خود و تحویل دادن امانتهائى که نزد او بود على (علیه\nالسلام ) را به جاى خویش قرار داد و شب هنگام که مى خواست به سوى غار (ثور)\nبرود و مشرکان اطراف خانه او را براى حمله به او محاصره کرده بودند دستور داد على\n(علیه السلام ) در بستر او بخوابد و پارچه سبز رنگى (برد حضرمى ) که مخصوص\nخود پیغمبر بود روى خود بکشد در این هنگام خداوند به\n(جبرئیل ) و (میکائیل ) وحى فرستاد که من بین شما برادرى ایجاد کردم و عمر یکى\nاز شما را طولانیتر قرار دادم کدام یک از شما حاضر است ایثار به نفس کند و زندگى\nدیگرى را بر خود مقدم دارد هیچکدام حاضر نشدند.\nادامه مطلب", "post_url_3": "http://rozi1ayeh.blog.ir/1396/08/01/%D8%AA%D9%88%D8%B7%DB%8C%D9%87-%D9%87%D8%A7%DB%8C-%D8%AF%D8%B4%D9%85%D9%86-%D8%AF%D8%B1-%D9%84%D8%A8%D8%A7%D8%B3-%D8%AF%D9%88%D8%B3%D8%AA%DB%8C", "post_title_3": "توطئه های دشمن در لباس دوستی!", "post_content_3": "قَالُوا یَا أَبَانَا مَا لَکَ لَا تَأْمَنَّا عَلَى یُوسُفَ وَإِنَّا لَهُ لَنَاصِحُونَ(یوسف/11)\n(برادران نزد پدر آمدند و) گفتند پدر جان ! چرا تو درباره (برادرمان ) یوسف به\nما اطمینان نمى کنى در حالى که ما خیر خواه او هستیم؟\nمعمولا هرگز دشمنان با صراحت و بدون استتار براى ضربه زدن وارد میدان نمى شوند،\nبـلکـه بـراى ایـنـکـه بـتـوانـنـد طـرف را غـافـلگـیـر سـازنـد، و\nمـجـال هـر گـونـه دفاع را از او بگیرند، کارهاى خود را در لباسهاى فریبنده پنهان مى\nسـازنـد، بـرادران یـوسـف نـقـشـه مـرگ یا تبعید او را تحت پوشش عالیترین احساسات و\nعـواطـف بـرادرانـه پـنـهـان ساختند، احساساتى که هم براى یوسف تحریک آمیز بود و هم\nبراى پدر ظاهرا قابل قبول.\nادامه مطلب", "post_url_4": "http://rozi1ayeh.blog.ir/1396/07/27/%D8%A7%D9%86%D8%B3%D8%A7%D9%86-%D8%B9%D8%AC%D9%88%D9%84", "post_title_4": "انسان عجول", "post_content_4": "وَیَدْعُ الْإِنسَانُ بِالشَّرِّ دُعَاءَهُ بِالْخَیْرِ ۖ وَکَانَ الْإِنسَانُ عَجُولًا\n(اسرا/11)و انـسـان (بـر اثـر شـتـابـزدگى ) بدیها را طلب مى کند آنگونه که نیکیها را مى\nطلبد، و انسان همواره عجول است .1-آیا انسان ذاتا عجول است ؟\n\nنه تنها در رابطه با عجله و شتابزدگى که در آیات فوق انسان به آن توصیف شده ،\nدر مـوارد مـتـعـددى دیـگـر از قـرآن نـیـز مذمتهائى روى عنوان (انسان ) دیده مى شود، از\nقـبـیـل (ظـلوم ) و (جـهول ) و (کفور) و (طغیانگر) و (هلوع ) (کم ظرفیت ) و\n(مغرور) و مانند آن .\nایـن تـعـبـیـرات گاهى این سؤ ال را به وجود مى آورد که چگونه مى توان این امور را با\nبـرداشـتـى کـه از قـرآن در مـورد فـطـرت پـاک انـسـان و\nحامل روح خدائى بودنش داریم ، هماهنگ ساخت ؟\nادامه مطلب", "post_url_5": "http://rozi1ayeh.blog.ir/1396/07/18/%D9%84%D8%A7-%DB%8C%D8%BA%DB%8C%D8%B1", "post_title_5": "لا یغیر", "post_content_5": "لَهُ مُعَقِّبَاتٌ مِنْ بَیْنِ یَدَیْهِ وَمِنْ\n  خَلْفِهِ یَحْفَظُونَهُ مِنْ  أَمْرِ اللهِ إِنَّ اللهَ لاَ یُغَیِّرُ \nمَا بِقَوْم حَتَّى یُغَیِّرُوا  مَا  بِأَنفُسِهِمْ وَإِذَا أَرَادَ اللهُ\n بِقَوْم سُوءاً فَلاَ مَرَدَّ لَهُ  وَمَا  لَهُمْ مِنْ دُونِهِ مِنْ \nوَالٍ(رعد/11)\nبراى انسان مأمورانى است که پى درپى، از \nپیش رو،  و از پشت سرش او را از فرمان  خد[ = حوادث غیرحتمى] حفظ مى کنند; و\n خداوند سرنوشت هیچ قومى (و ملّتى)  راتغییر  نمى دهد مگر آنکه آنان آنچه \nرا در (وجود) خودشان است تغییر دهند. و هنگامى  که خدا  براى قومى (به خاطر\n اعمالشان) بدى (و عذاب) بخواهد، هیچ چیز مانع آن نخواهد  شد; و  جز خدا، \n(نجات دهنده و) سرپرستى نخواهند داشت.\nتفسیر :\n\nمحافظان غیبى !\nدر آیات گذشته خواندیم که خدا بحکم عالم الغیب و الشهادة بودن ، از پنهان و آشکار\nمردم با خبر و همه جا حاضر و ناظر است .\nدر آیه مورد بحث اضافه مى کند که خداوند علاوه بر این حافظ و نگاهبان بندگان خود\nنیز مى باشد: براى انسان مامورانى است که پى در پى از پیش رو، و پشت سر او قرار\nمى گیرند و او را از حوادث حفظ مى کنند (له معقبات من بین یدیه و من خلفه یحفظونه من\nامر الله )\nادامه مطلب", "post_full_content_3": "\nتوطئه های دشمن در لباس دوستی!\nدوشنبه, ۱ آبان ۱۳۹۶، ۰۸:۰۰ ب.ظ\n\n\nقَالُوا یَا أَبَانَا مَا لَکَ لَا تَأْمَنَّا عَلَى یُوسُفَ وَإِنَّا لَهُ لَنَاصِحُونَ(یوسف/11)\n(برادران نزد پدر آمدند و) گفتند پدر جان ! چرا تو درباره (برادرمان ) یوسف به\nما اطمینان نمى کنى در حالى که ما خیر خواه او هستیم؟\nمعمولا هرگز دشمنان با صراحت و بدون استتار براى ضربه زدن وارد میدان نمى شوند،\nبـلکـه بـراى ایـنـکـه بـتـوانـنـد طـرف را غـافـلگـیـر سـازنـد، و\nمـجـال هـر گـونـه دفاع را از او بگیرند، کارهاى خود را در لباسهاى فریبنده پنهان مى\nسـازنـد، بـرادران یـوسـف نـقـشـه مـرگ یا تبعید او را تحت پوشش عالیترین احساسات و\nعـواطـف بـرادرانـه پـنـهـان ساختند، احساساتى که هم براى یوسف تحریک آمیز بود و هم\nبراى پدر ظاهرا قابل قبول.\nایـن هـمان روشى است که ما در زندگى روز مره خود در سطح وسیع با آن روبرو هستیم ،\nضربه هاى سخت و سنگینى که از دشمنان قسم خورده ، از این رهگذر خوردهایم کم نیست ،\nگاهى بنام کمکهاى اقتصادى ، و زمانى تحت عنوان روابط فرهنگى ، گاه در لباس حمایت\nاز حـقـوق بـشـر، و زمـانـى تـحت عنوان پیمانهاى دفاعى ، بدترین قراردادهاى استعمارى\nنـنـگـیـن را بـر مـلتـهـاى مـسـتـضـعـف و از جـمله ما تحمیل کردند، ولى با اینهمه تجربیات\nتاریخى باید اینقدر هوش و درایت داشته باشیم که دیگر نسبت به اظهار محبتها و ابراز\nاحـساسات و عواطف این گرگان خونخوار که در لباس انسانهاى دلسوز خود را نشان مى\nدهـنـد خـوشـبـیـن نـبـاشـیـم ، ما فراموش نکرده ایم که قدرتهاى مسلط جهان بنام فرستادن\nپزشک و دارو به بعضى از کشورهاى جنگ زده آفریقا اسلحه و مهمات براى مزدوران خود\nارسـال مى داشتند، و زیر پوشش دیپلمات و سفیر و کاردار، خطرناکترین جاسوسهاى خود\nرا به مناطق مختلف جهان اعزام مى نمودند.\nبنام مستشاران نظامى و آموزش دهنده هاى سلاحهاى مدرن و پیچیده تمام اسرار نظامى را با\nخـود مى بردند، و بنام تکنیسین و کارشناس فنى ، اوضاع اقتصادى را در مسیر الگوهاى\nوابسته ، که خود مى خواستند هدایت مى کردند.\nآیا این همه تجربه تاریخى براى ما کافى نیست که هیچگاه فریب این لفـافـهـاى دروغـیـن زیبا را نخوریم ، و چهره واقعى این گرگان را از پشت این ماسکهاى\nظاهرا انسانى ببینیم\n\n\n\n\n\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n۹۶/۰۸/۰۱\n\n\nمیم الف\n\n\n\n\n\n\n", "post_full_content_2": "\nفداکاری بزرگ در شب تاریخی\nدوشنبه, ۲۹ آبان ۱۳۹۶، ۰۸:۰۰ ب.ظ\n\n\nوَمِنَ النَّاسِ مَن یَشْرِی نَفْسَهُ ابْتِغَاء مَرْضَاتِ اللّهِ وَاللّهُ رَؤُوفٌ بِالْعِبَادِ(بقره/207)\nبعضى از مردم (با ایمان و فداکار، همچون على (علیه السلام ) در لیلة المبیت به\nهنگام خفتن در جایگاه پیغمبر (صلى الله علیه و آله و سلم )، جان خود را به خاطر خشنودى\nخدا مى فروشند، و خداوند نسبت به بندگان مهربان است.\nشان نزول :\n\nمفسر معروف اهل تسنن (ثعلبى ) مى گوید: هنگامى که پیغمبر اسلام تصمیم گرفت\nمهاجرت کند براى اداى دینهاى خود و تحویل دادن امانتهائى که نزد او بود على (علیه\nالسلام ) را به جاى خویش قرار داد و شب هنگام که مى خواست به سوى غار (ثور)\nبرود و مشرکان اطراف خانه او را براى حمله به او محاصره کرده بودند دستور داد على\n(علیه السلام ) در بستر او بخوابد و پارچه سبز رنگى (برد حضرمى ) که مخصوص\nخود پیغمبر بود روى خود بکشد در این هنگام خداوند به\n(جبرئیل ) و (میکائیل ) وحى فرستاد که من بین شما برادرى ایجاد کردم و عمر یکى\nاز شما را طولانیتر قرار دادم کدام یک از شما حاضر است ایثار به نفس کند و زندگى\nدیگرى را بر خود مقدم دارد هیچکدام حاضر نشدند.\nبه آنها وحى شد اکنون على (علیه السلام ) در بستر پیغمبر خوابیده و آماده شده جان\nخویش را فداى او سازد به زمین بروید و حافظ و نگهبان او باشید.\nهنگامى که جبرئیل بالاى سر و میکائیل پایین پاى على (علیه السلام ) نشسته بودند\nجبرئیل مى گفت : (به به آفرین بر تو اى على ! خداوند بواسطه تو بر فرشتگان\nمباهات مى کند).\nدر این هنگام آیه فوق نازل گردید و به همین\nدلیل آن شب تاریخى به نام (لیلة المبیت ) نامیده شده است .\n(ابن عباس مى گوید این آیه هنگامى که پیغمبر از مشرکان کناره گرفته بود و با ابو\nبکر به سوى غار مى رفت درباره على (علیه السلام ) که در بستر پیغمبر خوابیده بود\nنازل شد.\n(ابو جعفر اسکافى ) مى گوید: (همانطور که ابن ابى الحدید در شرح نهج البلاغه\nجلد 3 صفحه 270 ذکر کرده است ) جریان خوابیدن على (علیه السلام ) در بستر پیغمبر\n(صلى الله علیه و آله و سلم ) به تواتر ثابت شده و غیر از کسانى که مسلمان نیستند و\nافراد سبک مغز آن را انکار نمى کنند در جلد دوم (الغدیر)\nذیل آیه مورد بحث (صفحه 48 به بعد) مى نویسد: (غزالى ) در کتاب احیاء العلوم جلد\nسوم صفحه 238 و گنجى در کتاب (کفایة الطالب ) صفحه 114 و (صفورى ) در\n(نزهة المجالس ) جلد دوم صفحه 209 و ابن (صباغ مالکى ) در کتاب\n(الفصول المهمة ) صفحه 33، (سبط ابن جوزى حنفى ) در (تذکرة الخواص )\nصفحه 21 (شبلنجى ) در (نور الابصار) صفحه 86 و احمد در (مسند) جلد یک\nصفحه 348 و (تاریخ طبرى ) جلد دوم صفحه 99 تا 101 و (ابن هشام ) در\n(سیرة ) جلد دوم صفحه 291 و (حلبى ) در (سیره ) خود و (تاریخ یعقوبى\n) جلد دوم صفحه 29 جریان (لیلة المبیت ) را\nنقل کرده اند.\nتفسیر:\nگرچه آیه فوق همانطور که در شان نزول آن ذکر شد، مربوط به ماجراى هجرت\nپیغمبر اکرم (صلى الله علیه و آله و سلم ) و فداکارى على (علیه السلام ) و خوابیدن او\nدر بستر آن حضرت نازل شده ، ولى همچون سایر آیات قرآن ، مفهوم و محتواى کلى و\nعمومى دارد.\nو در واقع نقطه مقابل چیزى است که در آیات\nقبل در مورد منافقان وارد شده بود.\nمى فرماید: (از میان مردم کسانى هستند که جان خود را در برابر خشنودى خدا مى\nفروشند، و خداوند نسبت به بندگانش مهربان است ) (و من الناس من یشرى نفسه ابتغاء مرضات الله و الله رؤ ف بالعباد).\nآن گروه مردمى خودخواه و خودپسند و لجوج و معاند بودند که از راه نفاق در بین مردم\nآبروئى کسب مى کردند، و در ظاهر خود را مؤ من و خیرخواه نشان مى دادند، اما کردارشان\nپرده از روى گفتارشان بر مى داشت چرا که جز فساد در زمین و نابود کردن حرث و\nنسل کار دیگرى نداشتند.\nولى این گروه تنها با خدا معامله مى کنند و هر چه دارند حتى جان خود را به او مى\nفروشند و جز رضا و خشنودى او چیزى خریدار نیستند.\nو با فداکارى و ایثار آنهاست که امر دین و دنیا اصلاح و حق زنده و پایدار مى شود و\nزندگى انسان گوارا و درخت اسلام بارور مى گردد.\nجمله (و الله رؤ ف بالعباد) که در حقیقت نقطه\nمقابل چیزى است که در آیات قبل درباره منافقان مفسد فى الارض آمده بود (فحسبه جهنم\nو لبئس المهاد) ممکن است اشاره به این باشد که خداوند در عین اینکه بخشنده جان به\nانسان است همان را خریدارى مى کند و بالاترین بها را که همان خشنودى خویش است به\nانسان مى پردازد.\nقابل توجه اینکه فروشنده (انسان ) و خریدار خدا و متاع (جان ) و بهاى معامله\nخشنودى ذات پاک اوست .\nدر حالى که در موارد دیگرى بهاى اینگونه معاملات را بهشت جاویدان و نجات از دوزخ\nذکر کرده است مثلا مى فرماید: ان الله اشترى من المؤ منین انفسهم و اموالهم بان لهم الجنة\nیقاتلون فى سبیل الله فیقتلون و یقتلون ، (خدا از مومنان جانها و مالهایشان را خریدارى\nمى کند که بهشت از آن آنها باشد، در راه خدا پیکار مى کنند مى کشند و کشته مى شوند)\nو شاید به همین جهت است که آیه مورد بحث با کلمه من تبعیضیه (و من الناس ) شروع شده\nیعنى تنها بعضى از مردم هستند که قادرند به این کار فوق العاده دست زنند، و تنها بهائى را که براى ایثار جان طالب باشند، همان خشنودى خدا بوده\nباشد، ولى در آیه 111 سوره توبه که در بالا آوردیم همه مومنان به معامله با خدا، در\nبرابر بهشت جاویدان دعوت شده اند.\nاین احتمال نیز در تفسیر جمله (و الله رؤ ف بالعباد) و تناسب آن با آغاز آیه وجود\nدارد که مى خواهد این حقیقت را روشن سازد که وجود این چنین افراد وفادار و ایثارگر در\nمیان مردم ، از رافت و مهربانى خدا نسبت به بندگانش سرچشمه گرفته ، زیرا اگر\nچنین انسانهاى از خود گذشته در جوامع انسانى وجود نداشته باشند، ارکان دین و اجتماع\nفرو مى ریزد، ولى خداوند مهربان با این دوستان ایثارگر خود، جلو خرابکارى دشمنان\nرا مى گیرد.\nبه هر حال این آیه با توجه به شاءن نزولى که مشروحا گفته شد، یکى از\nبزرگترین فضایل على (علیه السلام ) است که در اکثر منابع اسلامى آمده ، و به قدرى\nچشمگیر است که معاویه ، به خاطر دشمنى خاصى که با على (علیه السلام ) داشت طبق\nروایتى چنان از این فضیلت ناراحت بود که (سمرة بن جندب ) را با چهارصد هزار\nدرهم تطمیع کرد که بگوید این آیه درباره عبدالرحمن بن ملجم ،\nقاتل على (علیه السلام ) (طبق حدیث مجعولى )\nنازل شده ، و آن منافق جنایت پیشه نیز چنین کرد، ولى همانطور که انتظار مى رفت حتى\nیک نفر این حدیث مجعول را نپذیرفت \n\n\n\n\n\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n۹۶/۰۸/۲۹\n\n\nمیم الف\n\n\n\n\n\n\n", "post_full_content_1": "\nمبارزه با چشم چرانی\nجمعه, ۳ آذر ۱۳۹۶، ۰۷:۰۰ ب.ظ\n\n\nقُلْ لِلْمُؤْمِنِینَ یَغُضُّوا مِنْ أَبْصَارِهِمْ وَیَحْفَظُوا \nفُرُوجَهُمْ ذَلِکَ أَزْکَى لَهُمْ إِنَّ اللَّهَ خَبِیرٌ بِمَا \nیَصْنَعُونَ(نور/30)\nبـه مؤ منان بگو چشمهاى خود را (از نگاه به نامحرمان ) فرو گیرند، و فروج خود\nرا حفظ کنند، این براى آنها پاکیزه تر است ، خداوند از آنچه انجام مى دهید آگاه است.\n\nشاءن نزول :\n\n\nدر کتاب کافى در شاءن نزول آیه از امام باقر (علیه السلام ) چنین\nنـقـل شـده اسـت کـه جـوانـى از انصار در مسیر خود با زنى روبرو شد و در آنروز زنان\nمقنعه خود را در پشت گوشها قرار مى دادند (و طبعا گردن و مقدارى از سینه آنها نمایان\nمـى شـد) چـهـره آن زن نظر آن جوان را به خود جلب کرد و چشم خود را به او دوخت هنگامى\nکـه زن گـذشـت جـوان هـمـچنان با چشمان خود او را بدرقه مى کرد در حالى که راه خود را\nادامـه مـى داد تـا اینکه وارد کوچه تنگى شد و باز همچنان به پشت سر خود نگاه مى کرد\nناگهان صورتش به دیوار خورد و تیزى استخوان یا قطعه شیشه اى که در دیوار بود\nصورتش را شکافت! هنگامى که زن گذشت جوان به خود آمد و دید خون از صورتش جارى\nاسـت و بـه لبـاس و سینه اش ریخته ! (سخت ناراحت شد) با خود گفت به خدا سوگند من\nخدمت پیامبر مى روم و این ماجرا را بازگو مى کنم ، هنگامى که چشم رسولخدا (صلى اللّه علیه و آله و\nسلّم ) به او افتاد فرمود چه شده است ؟\nو جـوان مـاجـرا را نـقـل کـرد، در ایـن هـنـگـام جـبـرئیـل ، پـیـک وحـى خـدا\nنازل شد و آیه فوق را آورد (قل للمؤ منین یغضوا من ابصارهم ...).\nتفسیر:\nپـیـش از ایـن هـم گـفـتـه ایـم کـه ایـن سـوره در حقیقت سوره عفت و پاکدامنى و پاکسازى از\nانـحـرافـات جـنـسى است ، و بحثهاى مختلف آن از این نظر انسجام روشنى دارد، آیات مورد\nبـحـث کـه احـکـام نـگـاه کـردن و چشم چرانى و حجاب را بیان مى دارد نیز کاملا به این امر\nمـربـوط اسـت و نـیـز ارتباط این بحث با بحثهاى مربوط به اتهامات ناموسى بر کسى\nمخفى نیست .\n\nنـخـسـت مـى گـویـد: (به مؤ منان بگو چشمهاى خود را (از نگاه کردن به زنان نامحرم و\nآنـچـه نـظـر افـکـنـدن بـر آن حـرام اسـت ) فـرو گـیـرنـد، و دامـان خـود را حـفـظ کـنـنـد)\n(قل للمؤ منین یغضوا من ابصارهم و یحفظوا فروجهم ).\n(یـغـضـوا) از مـاده (غـض ) (بـر وزن خـز) در\nاصـل بـه مـعـنى کم کردن و نقصان است و در بسیارى از موارد در کوتاه کردن صدا یا کم\nکـردن نـگـاه گـفـتـه مى شود، بنابراین آیه نمى گوید مؤ منان باید چشمهاشان را فرو\nبـنـدند، بلکه مى گوید باید نگاه خود را کم و کوتاه کنند، و این تعبیر لطیفى است به\nایـن منظور که اگر انسان به راستى هنگامى که با زن نامحرمى روبرو مى شود بخواهد\nچشم خود را به کلى ببندد ادامه راه رفتن و مانند آن براى او ممکن نیست ، اما اگر نگاه را از\nصورت و انـدام او بـر گـیـرد و چـشـم خود را پائین اندازد گوئى از نگاه خویش کاسته است و آن\nصحنه اى را که ممنوع است از منطقه دید خود به کلى حذف کرده .\nقابل توجه اینکه قرآن نمى گوید از چه چیز چشمان خود را فرو گیرند (و به اصطلاح\nمتعلق آن فعل را حذف کرده ) تا دلیل بر عموم باشد، یعنى از مشاهده تمام آنچه نگاه به\nآنها حرام است چشم برگیرند.\nاما با توجه به سیاق آیات مخصوصا آیه بعد که سخن از مساءله حجاب به میان آمده به\nخـوبـى روشن مى شود که منظور نگاه نکردن به زنان نامحرم است ، شاءن نزولى را که\nدر بالا آوردیم نیز این مطلب را تایید مى کند.\nاز آنـچـه گفتیم این نکته روشن مى شود که مفهوم آیه فوق این نیست که مردان در صورت\nزنان خیره نشوند تا بعضى از آن چنین استفاده کنند که نگاههاى غیرخیره مجاز است ، بلکه\nمـنـظـور ایـن اسـت کـه انـسـان بـه هـنـگـام نگاه کردن معمولا منطقه وسیعى را زیر نظر مى\nگـیرید، هر گاه زن نامحرمى در حوزه دید او قرار گرفت چشم را چنان فرو گیرد که آن\nزن از مـنـطـقـه دیـد او خـارج شـود یعنى به او نگاه نکند اما راه و چاه خود را ببیند و اینکه\n(غض ) را به معنى کاهش گفته اند منظور همین است (دقت کنید).\nدومین دستور در آیه فوق همان مساءله حفظ (فروج ) است .\n(فرج ) چنانکه قبلا هم گفته ایم در اصل به معنى (شکاف ) و فاصله میان دو چیز\nاسـت ، ولى در ایـنگونه موارد کنایه از عورت مى باشد و ما براى حفظ معنى کنائى آن در\nفارسى کلمه دامان را به جاى آن مى گذاریم .\nمنظور از (حفظ فرج ) به طورى که در روایات وارد شده است پوشانیدن آن از نـگـاه کـردن دیـگـران اسـت ، در حـدیـثـى از امـام صـادق (عـلیه السلام ) مى خوانیم :\nکـل آیـة فـى القـرآن فیها ذکر الفروج فهى من الزنا الا هذه الایة فانها من النظر: (هر\nآیـه اى کـه در قـرآن سـخـن از حفظ فروج مى گوید، منظور حفظ کردن از زنا است جز این\nآیه منظور از آن حفظ کردن از نگاه دیگران است ).\nو از آنـجـا کـه گـاه بـه نـظـر مـى رسـد که چرا اسلام از این کار که با شهوت و خواست\nدل بـسـیـارى هـمـاهنگ است نهى کرده ، در پایان آیه مى فرماید: (این براى آنها بهتر و\nپاکیزه تر است (ذلک ازکى لهم ).\nسـپـس بـه عـنـوان اخطار براى کسانى که نگاه هوس آلود و آگاهانه به زنان نامحرم مى\nافـکنند و گاه آن را غیر اختیارى قلمداد مى کنند مى گوید: (خداوند از آنچه انجام مى دهید\nمسلما آگاه است ) (ان الله خبیر بما تصنعون ).\nتفسیر نمونه\n\n\n\n\n\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n۹۶/۰۹/۰۳\n\n\nمیم الف\n\n\n\n\n\n\n", "post_full_content_5": "\nلا یغیر\nسه شنبه, ۱۸ مهر ۱۳۹۶، ۰۸:۰۰ ب.ظ\n\n\nلَهُ مُعَقِّبَاتٌ مِنْ بَیْنِ یَدَیْهِ وَمِنْ\n  خَلْفِهِ یَحْفَظُونَهُ مِنْ  أَمْرِ اللهِ إِنَّ اللهَ لاَ یُغَیِّرُ \nمَا بِقَوْم حَتَّى یُغَیِّرُوا  مَا  بِأَنفُسِهِمْ وَإِذَا أَرَادَ اللهُ\n بِقَوْم سُوءاً فَلاَ مَرَدَّ لَهُ  وَمَا  لَهُمْ مِنْ دُونِهِ مِنْ \nوَالٍ(رعد/11)\nبراى انسان مأمورانى است که پى درپى، از \nپیش رو،  و از پشت سرش او را از فرمان  خد[ = حوادث غیرحتمى] حفظ مى کنند; و\n خداوند سرنوشت هیچ قومى (و ملّتى)  راتغییر  نمى دهد مگر آنکه آنان آنچه \nرا در (وجود) خودشان است تغییر دهند. و هنگامى  که خدا  براى قومى (به خاطر\n اعمالشان) بدى (و عذاب) بخواهد، هیچ چیز مانع آن نخواهد  شد; و  جز خدا، \n(نجات دهنده و) سرپرستى نخواهند داشت.\nتفسیر :\n\nمحافظان غیبى !\nدر آیات گذشته خواندیم که خدا بحکم عالم الغیب و الشهادة بودن ، از پنهان و آشکار\nمردم با خبر و همه جا حاضر و ناظر است .\nدر آیه مورد بحث اضافه مى کند که خداوند علاوه بر این حافظ و نگاهبان بندگان خود\nنیز مى باشد: براى انسان مامورانى است که پى در پى از پیش رو، و پشت سر او قرار\nمى گیرند و او را از حوادث حفظ مى کنند (له معقبات من بین یدیه و من خلفه یحفظونه من\nامر الله )\nاما براى اینکه کسى اشتباه نکند که این حفظ و نگاهبانى بیقید و شرط است و انسان مى\nتواند خود را به پرتگاهها بیفکند و دست به هر ندانم کارى بزند و یا مرتکب هر\nگونه گناهى که مستوجب مجازات و عذاب است بشود و باز انتظار داشته باشد که خدا و\nماموران او حافظ وى باشند اضافه مى کند که : خداوند سرنوشت هیچ قوم و ملتى را\nتغییر نمى دهد مگر اینکه آنها تغییراتى در خود ایجاد کنند! (ان الله لا یغیر ما بقوم حتى\nیغیروا ما بانفسهم ).\nو باز براى اینکه این اشتباه پیش نیاید که با وجود ماموران الهى که عهده دار حفظ انسان\nهستند، مساله مجازات و بلاهاى الهى چه معنى دارد، در پایان آیه اضافه مى کند که هر\nگاه خداوند به قوم و جمعیتى اراده سوء و بدى کند هیچ راه دفاع و بازگشت ندارد (و اذا\nاراد الله بقوم سوء فلا مرد له ).\nو هیچکس غیر خدا نمى تواند والى و ناصر و یاور آنها باشد (و ما لهم من دونه من\nوال ).\nبه همین دلیل هنگامى که فرمان خدا به عذاب و مجازات یا نابودى قوم و ملتى صادر\nشود، حافظان و نگهبانان دور مى شوند و انسانرا تسلیم حوادث مى کنند!\nنکته ها :\n\n1 - معقبات چیست ؟\n\n(معقبات ) چنانکه طبرسى در مجمع البیان و بعضى دیگر از مفسران بزرگ گفته اند\nجمع (معقبه ) است و آن هم به نوبه خود جمع معقب مى باشد و به معنى گروهى است\nکه پى در پى و به طور متناوب به دنبال کارى مى روند.\nظاهر این آیه آن است که خداوند به گروهى از فرشتگان ، ماموریت داده که در شب و روز\nبه طور متناوب به سراغ انسان بیایند و از پیش رو و پشت سر نگاهبان و حافظ او باشند.\nبدون تردید انسان در زندگى خود در معرض آفات و بلاهاى زیادى است ، حوادثى از\nدرون و برون ، انواع بیماریها، میکربها، انواع حادثه ها و خطراتى که از زمین و آسمان\nمى جوشد، انسان را احاطه کرده اند، مخصوصا به هنگام کودکى که آگاهى انسان از\nاوضاع اطراف خود بسیار ناچیز است و هیچگونه تجربه اى ندارد، در هر گامى خطرى در\nکمین او نشسته است ، و گاه انسان تعجب مى کند که کودک چگونه از لابلاى اینهمه حوادث\nجان به سلامت مى برد و بزرگ مى شود، مخصوصا در خانواده هائى که پدران و مادران\nچندان آگاهى از مسائل ندارند و یا امکاناتى در اختیار آنها نیست مانند کودکانى که در\nروستاها بزرگ مى شوند و در میان انبوه محرومیتها،\nعوامل بیمارى و خطرات قرار دارند.\nاگر براستى در این مسائل بیندیشیم احساس مى کنیم که نیروى محافظى هست که ما را در\nبرابر حوادث حفظ مى کند و همچون سپرى از پیش رو و پشت سر محافظ و نگهدار ما است\n.\nدر بسیارى از مواقع ، حوادث خطرناک براى انسان پیش مى آید و او معجز آسا از آنها\nرهائى مى یابد بطورى که احساس مى کند همه اینها تصادف نیست بلکه نیروى محافظى\nاز او نگهبانى مى کند.\nدر روایات متعددى که از پیشوایان اسلام نقل شده نیز روى این تاکید شده است ، از جمله :\nدر روایتى از امام باقر (علیهالسلام ) مى خوانیم که در تفسیر آیه فوق فرمود: یحفظ\nبامر الله من ان یقع فى رکى او یقع علیه حائط او یصیبه شى ء حتى اذ جاء القدر خلوا\nبینه و بینه یدفعونه الى المقادیر و هما ملکان یحفظانه\nباللیل و ملکان من نهار یتعاقبانه یعنى : به فرمان خدا انسان را حفظ مى کند از اینکه در\nچاهى سقوط کند یا دیوارى بر او بیفتد یا حادثه دیگرى براى او پیش بیاید\nتا زمانى که مقدرات حتمى فرا رسد در این هنگام آنها کنار مى روند و او را تسلیم حوادث\nمى کنند، آنها دو فرشتهاند که انسان را در شب حفظ مى کنند و دو فرشتهاند که در روز\nکه به طور متناوب به این وظیفه مى پردازند.\nدر حدیثى دیگر از امام صادق (علیهالسلام ) مى خوانیم : ما من عبد الا و معه ملکان یحفظانه\nفاذا جاء الامر من عند الله خلیا بینه و بین امر الله : هیچ بندهاى نیست مگر اینکه دو\nفرشته با او هستند و او را محافظت مى کنند، اما هنگامى که فرمان قطعى خداوند فرا\nرسد، او را تسلیم حوادث مى کنند بنابراین آنها تنها او را از حوادثى که به فرمان خدا\nقطعیت نیافته حفظ مى کنند).\nدر نهج البلاغه نیز مى خوانیم که امیر مؤ منان على (علیهالسلام ) فرمود: ان مع\nکل انسان ملکین یحفظانه فاذا جاء القدر خلیا بینه و بینه : با هر انسانى دو فرشته\nاست که او را حفظ مى کنند، اما هنگامى که مقدرات حتمى فرا رسد او را رها مى سازند\nهمچنین در خطبه اول نهج البلاغه در توصیف فرشتگان و گروههاى مختلف آنها مى خوانیم\n: و منهم الحفظة لعباده : گروهى از آنها حافظان بندگان اویند البته عدم آگاهى از وجود\nاین فرشتگان از طریق حس یا از طریق علوم و دانشهاى طبیعى هرگز نمى تواند\nدلیل بر نفى آنها باشد چرا که این منحصر به مورد بحث ما نیست ، قرآن مجید و همچنین\nمذاهب دیگر خبر از امور فراوانى که ما وراء حس ‍ انسان است داده اند که بشر از طرق عادى\nنمى تواند از آنها آگاهى یابد.\nاز این گذشته همانگونه که در بالا گفتیم ما در زندگى روزانه خود، نشانه هاى\nواضحى از وجود چنین نیروى محافظى مى بینیم و احساس مى کنیم که در برابر بسیارى از حوادث مرگبار بطور اعجاز آمیزى نجات مى یابیم که تفسیر و توجیه همه\nآنها از طریق عادى و یا حمل بر تصادف مشکل است ، (و من خود بعضى نمونه هاى آن را در\nزندگى دیده ام که راستى حیرت آور بوده ، حتى براى شخص دیرباورى\nمثل من دلیلى بوده است براى وجود آن محافظ نامرئى !)\n2 - همیشه تغییرات از خود ما است ! (یک قانون کلى .)\n\nجمله ان الله لا یغیر ما بقوم حتى یغیروا ما بانفسهم که در دو مورد از قرآن با تفاوت\nمختصرى آمده است ، یک قانون کلى و عمومى را بیان مى کند، قانونى سرنوشت ساز و\nحرکت آفرین و هشدار دهنده !\nاین قانون که یکى از پایه هاى اساسى جهان بینى و جامعه شناسى در اسلام است ، به\nما مى گوید مقدرات شما قبل از هر چیز و هر کس در دست خود شما است ، و هر گونه تغییر\nو دگرگونى در خوشبختى و بدبختى اقوام در درجه\nاول به خود آنها بازگشت مى کند، شانس و طالع و\nاقبال و تصادف و تاثیر اوضاع فلکى و مانند اینها هیچکدام پایه ندارد، آنچه اساس و\nپایه است این است که ملتى خود بخواهد سربلند و سرفراز و پیروز و پیشرو باشد،\nو یا به عکس خودش تن به ذلت و زبونى و شکست در دهد، حتى لطف خداوند، یا مجازات\nاو، بى مقدمه ، دامان هیچ ملتى را نخواهد گرفت ، بلکه این اراده و خواست ملتها، و\nتغییرات درونى آنهاست که آنها را مستحق لطف یا مستوجب عذاب خدا مى سازد.\nبه تعبیر دیگر: این اصل قرآنى که یکى از مهمترین برنامه هاى اجتماعى اسلام را بیان\nمى کند به ما مى گوید هر گونه تغییرات برونى متکى به تغییرات درونى ملتها و\nاقوام است ، و هر گونه پیروزى و شکستى که به قومى رسید از همینجا سرچشمه مى\nگیرد، بنابراین آنها که همیشه براى تبرئه خویش به\nدنبال عوامل برونى مى گردند، و قدرتهاى سلطه گر و استعمار کننده را همواره\nعامل بدبختى خود مى شمارند، سخت در اشتباهند، چرا که اگر این قدرتهاى جهنمى\nپایگاهى در درون یک جامعه نداشته باشند، کارى از آنان ساخته نیست .\nمهم آن است که پایگاههاى سلطه گران و استعمار کنندگان و جباران را در درون جامعه خود\nدر هم بکوبیم ، تا آنها هیچگونه راهى براى نفوذ نداشته باشند.\nآنها بمنزله شیطانند، و مى دانیم شیطان به گفته قرآن بر کسانى که عباد الله مخلصین\nهستند راه ندارد، او تنها بر کسانى چیره مى شود که پایگاهى در درون وجود خود براى\nشیطان ساخته اند.\nاین اصل قرآنى مى گوید: براى پایان دادن به بدبختیها و ناکامیها باید دست به\nانقلابى از درون بزنیم ، یک انقلاب فکرى و فرهنگى ، یک انقلاب ایمانى و اخلاقى ، و\nبه هنگام گرفتارى در چنگال بدبختیها باید فورا به جستجوى نقطه هاى ضعف خویشتن\nبپردازیم ، و آنها را با آب توبه و بازگشت به سوى حق از دامان روح و جان خود\nبشوئیم ، تولدى تازه پیدا کنیم و نور و حرکتى جدید، تا در پرتو آن بتوانیم ناکامیها\nو شکستها را به پیروزى مبدل سازیم ، نه اینکه این نقطه هاى ضعف که\nعوامل شکست است در زیر پوششهاى خود خواهى مکتوم بماند و به جستجوى\nعوامل شکست در بیرون جامعه خود در بیراهه ها سرگردان بمانیم !\nتاکنون کتابها یا مقالات زیادى در باره عوامل پیروزى مسلمانان نخستین ، و\nعوامل عقب نشینى مسلمین قرون بعد، نوشته شده است ، که بسیارى از بحثهاى آنان به\nکاوش در سنگلاخ و بیراهه مى ماند، اگر بخواهیم از\nاصل فوق که از سرچشمه وحى به ما رسیده الهام بگیریم باید هم آن پیروزى و هم آن\nشکست و ناکامى را در تغییرات فکرى و عقیدتى و اخلاقى و برنامه هاى عملى مسلمانان\nجستجو کنیم و نه غیر آن ، در انقلابهاى معاصر از جمله انقلاب ملت ما (مسلمانان ایران )\nانقلاب الجزائر، انقلاب افغانستان ، و مانند آن به وضوح حاکمیت این\nاصل قرآنى را مشاهده مى کنیم . یعنى بى اینکه دولتهاى استعمارى و ابرقدرتهاى سلطه گر\nروش خود را تغییر دهند، هنگامى که ما از درون دگرگون شدیم همه چیز دگرگون شد.\nو به هر حال این درسى است براى امروز و فردا، و فرداهاى دیگر، براى همه مسلمانها، و\nهمه نسلهاى آینده !\nو مى بینیم تنها رهبرانى پیروز و موفق شدند که ملت خود را بر اساس این\nاصل رهبرى کردند و دگرگون ساختند، تاریخ اسلام و تاریخ معاصر مملو است از\nشواهدى بر این اصل اساسى و جاودانى که ذکر آنها ما را از روش بحثمان در این تفسیر\nدور مى سازد.\n\n\n\n\n\n\n\n\n\n۱\n\n\n\n\n\n۰\n\n\n\n\n۹۶/۰۷/۱۸\n\n\nمیم الف\n\n\n\n\n\n\n", "post_full_content_4": "\nانسان عجول\nپنجشنبه, ۲۷ مهر ۱۳۹۶، ۰۸:۰۰ ب.ظ\n\n\nوَیَدْعُ الْإِنسَانُ بِالشَّرِّ دُعَاءَهُ بِالْخَیْرِ ۖ وَکَانَ الْإِنسَانُ عَجُولًا\n(اسرا/11)و انـسـان (بـر اثـر شـتـابـزدگى ) بدیها را طلب مى کند آنگونه که نیکیها را مى\nطلبد، و انسان همواره عجول است .1-آیا انسان ذاتا عجول است ؟\n\nنه تنها در رابطه با عجله و شتابزدگى که در آیات فوق انسان به آن توصیف شده ،\nدر مـوارد مـتـعـددى دیـگـر از قـرآن نـیـز مذمتهائى روى عنوان (انسان ) دیده مى شود، از\nقـبـیـل (ظـلوم ) و (جـهول ) و (کفور) و (طغیانگر) و (هلوع ) (کم ظرفیت ) و\n(مغرور) و مانند آن .\nایـن تـعـبـیـرات گاهى این سؤ ال را به وجود مى آورد که چگونه مى توان این امور را با\nبـرداشـتـى کـه از قـرآن در مـورد فـطـرت پـاک انـسـان و\nحامل روح خدائى بودنش داریم ، هماهنگ ساخت ؟\nبه تعبیر دیگر انسان از نظر جهان بینى اسلامى ، موجودى است بسیار والا، به حدى که\nلایق مقام خلیفة اللهى و نمایندگى خدا در زمین است ، معلم فرشتگان و برتر از آنهاست ،\nاین موضوع با نکوهشهاى فوق چگونه سازگار است ؟!\nپاسخ این سؤ ال را در یک جمله مى توان داد که آنهمه مقام و شخصیت و ارزش انسان مشروط\nبـه یـک شـرط اسـت و آن (تـربـیـت تحت نظر رهبران الهى ) است ، در غیر این صورت\nانسان به گونه گیاهى خودرو پرورش مى یابد و در میان هوسها و شهوات غوطه ور مى\nشـود سـرمـایـه هـاى عـظیمى را که بالقوه دارد از دست مى دهد و جنبه هاى منفى در وجود او\nآشکار مى شود.\nبـنـابـراین اگر شرط مزبور تحقق یابد تمام جنبه هاى مثبتى که در قرآن در رابطه با\nانـسـان آمده در وجود او بارور مى گردد، و اگر این شرط، تحقق نیابد، جنبه هاى منفى یاد\nشده آشکار مى شود، لذا در آیه 19 تا 24 سوره معارج مى خوانیم ان الانسان خلق هلوعا اذا\nمسه الشر جزوعا و اذا مسه الخیر منوعا الا المصلین الذین هم على صلاتهم دائمون .\n:(انـسـان ، هـلوع آفـریـده شـده ، هـنـگـامـى که بدى به او برسد بى تابى مى کند، و\nهـنـگـامـى کـه خـوبـى بـه او بـرسـد، بخل مى ورزد، مگر نمازگزاران که همواره به این\nبرنامه ادامه مى دهند).\nشـرح بیشتر این موضوع را در سوره یونس ذیل آیه 12 نیز بیان کردیم (تفسیر نمونه\nجلد 8 صفحه 239).\n2 - بلاى شتابزدگى !\n\nعـشق آتشین به یک موضوع و افکار سطحى و محدود، و گاه سیطره هوى و هوس بر انسان\n، و خوشبینى بیش از حد به یک مطلب ، عوامل عجله و شتابزدگى در کارها است ، و از آنجا\nکه بررسیهاى سطحى و مقدماتى غالبا براى پى بردن به حقیقت یک امر و سود و زیان\nآن کـافـى نـیست ، معمولا عجله و دستپاچگى در انجام کارها، موجب ندامت و خسران و پشیمانى\nاست .\nتـا آنـجـا کـه در آیـات فـوق خـوانـدیـم کـه گـاهـى عـجـله سـبـب مـى شـود، انـسـان بـه\nدنبال بدیها برود به همان سرعت که به دنبال نیکیها مى رود!\nتـلخـکـامـى هـا و شـکـسـتـهـا و مـصـائبـى کـه دامـان انـسـان را در\nطـول تـاریـخ بـر اثـر عـجـله و شـتـابـزدگـى گـرفـتـه اسـت ، بـیـش از آن اسـت کـه\nقـابـل احـصـا و شـمـاره بـاشـد، و خـود ما در طول زندگى نمونه هاى آن را آزموده ایم ، و\nثمرات تلخش را چشیده ایم !.\nنـقـطـه مـقـابـل عـجـله (تـثـبـت ) و (تـاءنـى ) یـعـنـى درنـگ کـردن ، و بـا تـفـکـر و\nتاءمل و بررسى همه جوانب کارى را انجام دادن است .\nدر حـدیـثـى از رسـولخـدا (صـلى اللّه عـلیـه و آله و سـلّم )\nنـقل شده که فرمود: انما اهلک الناس العجلة و لو ان الناس تثبتوا لم یهلک احد: (مردم را\nعجله هلاک مى کند، اگر مردم با تاءمل کارها را انجام مى دادند کسى هلاک نمى شد).\nدر حـدیـث دیگرى از امام صادق (علیه السلام ) مى خوانیم مع التثبت تکون السلامة ، و مع\nالعجلة تکون الندامة : (با درنگ کردن سلامت است و با عجله ندامت )!\nو نـیـز پـیـامـبـر صـلى الله عـلیـه و آله و سـلم مـى فـرمـاید: ان الاناة من الله و العجلة من\nالشیطان !: (تاءنى و ترک شتابزدگى از ناحیه خدا است و عجله از شیطان است )!.\nالبـتـه در روایـات اسـلامـى بـابـى در زمـیـنـه (تعجیل در کار خیر داریم )، از جمله در\nحـدیـثـى از رسول خدا (صلى اللّه علیه و آله و سلّم ) مى خوانیم : ان الله یحب من الخیر ما\nیعجل : (خداوند کار نیکى را دوست دارد که در آن شتاب شود).\nو روایـات در ایـن زمینه بسیار است که منظور از عجله در این روایات همان (سرعت ) است\nدر مـقـابـل اهـمـال کـارى و تـاءخـیرهاى بیجا و امروز و فردا کردن ، که غالبا سبب بروز\nمشکلات و موانعى در کارها مى گردد.\nشـاهـد ایـن سـخـن حـدیـثـى اسـت کـه در هـمـیـن بـاب از امـام صـادق (عـلیـه السـلام )\nنـقـل شـده اسـت : مـن هـم بـشـى ء مـن الخـیـر فـلیـعـجـله فـان\nکـل شـى ء فـیـه تـاءخـیـر فان للشیطان فیه نظرة : (کسى که تصمیم به کار خیرى\nگـرفـت بـایـد عـجله کند زیرا هر کارى را که در آن تاءخیر کنید شیطان در آن حیله اى مى\nکند).\nبنابراین باید گفت : (سرعت و جدیت در کارها آرى ، اما عجله و شتابزدگى نه )!.\nو به تعبیر دیگر، عجله مذموم آنست که به هنگام بررسى و مطالعه در جوانب کار و شناخت\nصورت گیرد، اما سرعت و عجله ممدوح آنست که بعد از تصمیم گیرى لازم ، در اجـرا درنـگ نشود، و لذا در روایات مى خوانیم : (در کار خیر، عجله کنید) یعنى\nبعد از آنکه خیر بودن کارى ثابت شد دیگر جاى مسامحه نیست.تفسیر نمونه،جلد 12\n\n\n\n\n\n\n\n\n\n۱\n\n\n\n\n\n۰\n\n\n\n\n۹۶/۰۷/۲۷\n\n\nمیم الف\n\n\n\n\n\n\n"}