{"type": "blog", "blog_name": "یاس نو", "blog_url": "http://baram.blog.ir/", "post_url_1": "http://baram.blog.ir/post/51", "post_title_1": "بریده ای از کتاب اخلاق و سیاست", "post_content_1": "بریده ای از کتاب رابطه اخلاق و سیاست (نوشته حقیر) در باب جریان اخیر سپنتا نیکنام (عضو زرتشتی شورای شهر یزد):\nبی تردید حکومتی که بر پایه \"کرامت انسان ها\" استوار باشد، نمی تواند در برخورد با آنان اخلاق و اصول اخلاقی را زیر پا نهد. بدین سبب در چنین حکومتی هرگونه تبعیضی میان مسلمانان و غیرمسلمانان، مرد و زن، مخالف و موافق ناسازگار است. دقت شود اقداماتی که با منافع دینی و ملی متعارض است جزء این مخصوصات حساب نمی شود.", "post_url_2": "http://baram.blog.ir/post/50", "post_title_2": "شکاف اجتماعی مبدا یا مقصد دگرگونی فراگیر اجتماعی", "post_content_2": "دگرگونی های فراگیر اجتماعی تکالیف بیشتر و بزرگتری بر دوش آنانی که داعیه سیاسی بیشتری دارند می گذارد. \"دگرگونی فراگیر اجتماعی\" هم می تواند مبدأ \"شکاف اجتماعی\" خاصی شود و هم می تواند مقصد آن. \n\nادامه مطلب", "post_url_3": "http://baram.blog.ir/post/49", "post_title_3": "جهانِ کالا یا جهانِ انسان؟", "post_content_3": "افکار و اعمال انسان، خالق کالاها با کیفیت و کمیت متنوع است اما گاهی از یاد می رود که خالق برتر از مخلوق است و این بد است. مخلوق زاییده ی فکر و خیال خالق خویش است. اگر خالق وجود نداشت بالتبع مخلوق هم وجود نخواهد داشت پس این واقعیت همیشه باید در ذهن باشد که کالاها برای این آفریده شده اند تا در اختیار انسان باشند و نه انسان در اختیار آن ها.\n\nادامه مطلب", "post_url_4": "http://baram.blog.ir/post/48", "post_title_4": "رسانه خوب ؛ جذب خوب", "post_content_4": "در جامعه ی پیچیده ی امروزی سهم آموزش از طریق بینایی و شنوایی در یادگیری انسان به ترتیب 75 و 13 درصد می باشد. به عبارتی رسانه می تواند در 88 درصد مخاطب خود تاثیر بگذارد فلذا نباید از این موقعیت و شرایط غافل بود.\n\nادامه مطلب", "post_url_5": "http://baram.blog.ir/post/47", "post_title_5": "دولت مینیاتوری ترامپ", "post_content_5": "با حضور ترامپ در کاخ سفید، شاهد تشکیل و برنامه ریزی دولتی مینیاتوری با خوی و خصلت نژادپرستی هستیم که هرچه تلاش بر بزک چهره خود می کند اما تاثیری ندارد. سرمایه داری که نه با سرمایه ی طبقه ی حاکم، بلکه با سرمایه اکثریت جامعه ی آمریکایی، طبقه ی پرولتاریا؛ ابزار کنترل جامعه را از دست طبقه ی بورژوازی خارج کرده و با اعمال سیستم دولتی به سرکوب این طبقه و طبقه ی پرولتاریا پرداخته و از نژادپرست و نژادپرستی حمایت می کند.\n\nادامه مطلب", "post_full_content_4": "\nرسانه خوب ؛ جذب خوب\nسه شنبه, ۱۴ شهریور ۱۳۹۶، ۰۲:۴۰ ق.ظ\n\n\nدر جامعه ی پیچیده ی امروزی سهم آموزش از طریق بینایی و شنوایی در یادگیری انسان به ترتیب 75 و 13 درصد می باشد. به عبارتی رسانه می تواند در 88 درصد مخاطب خود تاثیر بگذارد فلذا نباید از این موقعیت و شرایط غافل بود.\nفرمول \"قهرمان سازی - قهرمان ستایی - قهرمان پروری\" روشی برای تأمین، تثبیت و سوژه هنری است. بقای هنر به دیده شدن است. اگر امروزه فلان کاراکتر غربی ابرقهرمان شده است دلیلش این است که این کاراکتر در مرحله تأمین رها نشده است. اقتضای فضای رسانه ای این است که کاراکتر پس از تولد باید تربیت شود تا بتواند ذهنیت خلق شده از وی را در ذهن مخاطب واقعیت بخشد. شاید اگر تولید کنندگان برنامه های تلویزیونی ما، خود را به جای مخاطب فرض کنند همچنین فضای جامعه نیز برای اعتباربخشی به پروژه نیازسنجی شود مطمئنا می توان نتیجه بهتری گرفت. اما تماماً هم نمی توان تولیدکنندگان را سرزنش کرد. جامعه ی سنتی ایرانی با یک چالش بزرگ روبروست؛ دوگانگی وحدت. \nهدف از دوگانگی وحدت، تقسیم و جداسازی جامعه به مخاطب و غیرمخاطب نیست. برای جذب و رفع نیاز مخاطب، طرح مبناپذیری رسانه نافع و مفید جامعه است. مبنا این است که اگر جامعه ای وجود نداشته باشد اصولاً تولید محتوای رسانه ای هیچ ارزشی نخواهد داشت. اگر عمل پیوند عضوی به یک فرد نیازمند طبق دستورات متخصص این امر و با ملاحظات دفاعی بدن انجام شود مطمئنا این عمل موفق خواهد بود. به جرأت می توان گفت در جامعه ی ایرانی امروز اولاً افراد متخصص رسانه ای کم هستند و دوماً ملاحظات بنیادین رسانه در دفاع از خود کمرنگ شده است که شاخصه ی عادی و نسبتاً مثبت این موضوع روی آوردن هیجانی مخاطب به سینمای خانگی است.\nجزء خوب، شاخه ای از کل خوب است؛ رسانه ی خوب نیز جزئی از سیستم خوب است. از آنجایی که سیستم ها در اثر اراده ها تغییر می کنند همواره باید برای میزان خشنودی مردم و مقبولیت خود در میان آنها برنامه داشته باشند. حال رسانه نیز به عنوان یک جزء، به مثابه کل و با اختیارات مکفی باید بتواند مخاطب را راضی کند. احترام به بیننده راز جذب مخاطب به تلویزیون است.\n\n\n\n\n\n\n\n\n\n\n۴\n\n\n\n\n\n۱\n\n\n\n\n۹۶/۰۶/۱۴\n\n\n\n\n\n\n\n\n\nآفتاب یزد\nتلویزیون\nجذب\nرسانه\nرسانه خوب\nصداوسیما\nمحمد برم مشگینی\nمحمدبرم\nمشگینی\nهنر\n\n\n\n\n\n\n", "post_full_content_2": "\nشکاف اجتماعی مبدا یا مقصد دگرگونی فراگیر اجتماعی\nدوشنبه, ۱۵ آبان ۱۳۹۶، ۰۲:۲۸ ب.ظ\n\n\nدگرگونی های فراگیر اجتماعی تکالیف بیشتر و بزرگتری بر دوش آنانی که داعیه سیاسی بیشتری دارند می گذارد. \"دگرگونی فراگیر اجتماعی\" هم می تواند مبدأ \"شکاف اجتماعی\" خاصی شود و هم می تواند مقصد آن. برای مثال در سیر تاریخی فرآیند نوسازی و توسعه که سیر ( انقلاب کشاورزی  انقلاب صنعتی  انقلاب فراصنعتی ) را می پیماید در جوامع مختلف، سرعت دهنده های متفاوتی برای پازل چینی آن وجود دارد. گاهی مردم نقش محرک را دارند که توسط دولت سرکوب می شود و گاهی هم دولت نقش محرک را دارد که توسط مردم درک و حمایت نمی شود.\nهیچ جامعه ای را نمی توان یافت که فاقد شکاف و یا تنها دارای یک شکاف اجتماعی باشد. 2 وضعیت عمده در این رابطه قابل تصور است. یکی اینکه، شکافی که در حال حاضر غیرفعال و ایستا است ممکن است در آینده فعال و پویا شود، مانند شکاف های طبقاتی در جوامع \"مکان شهری\". دوم اینکه، شکافی که در گذشته فعال و پویا بوده است دیگر اثربخشی خود را از دست داده است، مانند شکاف های مکتبی سنتی در جوامع مدرن. از نظر ضرورت تکوین، شکاف های حاصل از دگرگونی های فراگیر اجتماعی در بطن تاریخ، یا ساختاری هستند و یا تصادفی. اگر ساختاری باشند یعنی شکاف هایی هستند که به مقتضای برخی ویژگی های دگرگونی ناپذیر و پایدار در جامعه ی انسانی پدید آمده اند و همواره وجود دارند اما اگر تصادفی باشند یعنی شکاف هایی هستند که در شرایط ناپایدار و متغیر در اجتماع به وجود آمده اند و وجودشان بستگی به شرایط و ضوابط مختلفی دارد. برخی از این شکاف های اجتماعی مانند شکاف های فرهنگی، قومی و زبانی محصول \"تصادفات\" تاریخی و چگونگی تکوین یک کشور از نظر تاریخی بوده اند. مثلا وجود تنوعات قومی در یک کشور ناشی از عوامل گوناگون است این ما هستیم که می توانیم در زمین شکاف ها بازی کنیم و یا شکاف ها را در زمین خود بازی دهیم. شکاف های قبیله ای، قومی و زبانی مربوط به جامعه سنتی کم و بیش فعال اند فلذا غل و زنجیر فکری انسان ها در جوامع مدرن امروزی که کشورها به فکر جهانی شدن و جهانی عمل کردن هستند معنا و اعتباری ندارد. شاید اگر به تاریخ اقوام ایرانی بنگریم نوعی ستیز و تکاپو بین مذاهب، مکاتب و اقلیت ها همواره وجود دارد. برای مثال در یک قرن و اندی پیش در منطقه ی آذربایجان همواره دو مکتب متشرع و شیخی در تقابل با یکدیگر بودند و یا در بیشتر مناطق فارس نشین از جمله شیراز و اصفهان عمده تقابل ها بین دو گروه نعمتی و حیدری روی می داد. اما با کمی تأمل در می یابیم که این جنگ ها و ستیزها در قرون گذشته مانده اند و ما اکنون در قرن 21 هستیم. همچنین دفاع از حکومت های ماتریالیست قومی و ترغیب به آن، منجر به تشکیل نظام خودکامه فاشیستی می شود؛ جامعه نخست را طبقه ی \"در خود\" اما نه هنوز \"برای خود\" و دومی را طبقه ی \"در خود\" و همچنین \"برای خود\" تشکیل داده است. اولی مشغول اثبات و جدایی خویش و دومی مشغول تحمیل سروری و مهتری خویش است. و این است داستان اشتباه گرفتن دگرگونی های فراگیر اجتماعی با شکاف های اجتماعی.\n\n\n\n\n\n\n\n\n\n\n۲\n\n\n\n\n\n۲\n\n\n\n\n۹۶/۰۸/۱۵\n\n\n\n\n\n\n\n\n\nآذربایجان\nتوسعه سیاسی\nحکومت فاشیستی\nدگرگونی فراگیر اجتماعی\nشکاف اجتماعی\nشکاف های قومی\nقرن21\nماتریالیست قومی\nمحمد برم\nمحمد برم مشگینی\nمحمدبرم\nنوسازی\nهمراه با خرد\nیاس نو\n\n\n\n\n\n\n", "post_full_content_3": "\nجهانِ کالا یا جهانِ انسان؟\nسه شنبه, ۴ مهر ۱۳۹۶، ۰۳:۵۱ ق.ظ\n\n\nافکار و اعمال انسان، خالق کالاها با کیفیت و کمیت متنوع است اما گاهی از یاد می رود که خالق برتر از مخلوق است و این بد است. مخلوق زاییده ی فکر و خیال خالق خویش است. اگر خالق وجود نداشت بالتبع مخلوق هم وجود نخواهد داشت پس این واقعیت همیشه باید در ذهن باشد که کالاها برای این آفریده شده اند تا در اختیار انسان باشند و نه انسان در اختیار آن ها. جهان کالاها یکی از مظاهر اصلیِ شیء گشتگی و از خودبیگانگی از کار خویش است. اگر ذهن و عین در انسان همخوانی نداشته باشد رشد و تعالی در حاشیه قرار می گیرد. اما زمانی وجود دارد که ذهنیت و عینیت انسان چه نیک و چه بد در مدار همرنگی قرار می گیرد در این زمان است که انسان می تواند به اوج توانایی های خود در هر عصر برسد. زمانی که بورژوازی ظهور کرد، ذهنیت انسان در تکوین طبقه بورژوا به عنوان طبقه انقلابی به خدمت گرفته شد تا به این عینیت دست یابد که بورژوازی مظهر کمال توانایی انسان در کار و خلاقیت است و یا زمانی که انقلاب صنعتی آغاز شد ذهن فرمان داد که باید جهان عینی صنعت و تجارت پدیدار شود که این عمل نتیجه ی مطلوب انگاری ایدئولوژی \"فردانگاری\" انسان بود. در یک نگاه کلی اکثر جهان ها  در بعد زمانی متفاوت با وجود ایدئولوژی های مکان شهری (جهان - منطقه - کشور و...) ابتدا مطلوب عامه و مورد پسند بوده است اما با گذر زمان، رسوایی فکری و نبود ایدئولوژی مستمر در هسته ی مرکزی آن ها نمایان گشته که به زوال آن ها انجامیده است. انسان، جهان شیء گونه نامطلوب با هر ایدئولوژی و برنامه را در هم می شکند و دوباره از درون ویرانه های آن پوسته ی قدیم، جهان شیء گونه ای تشکیل می دهد که مطلوب باشد. و اگر سیر تحول و تطور ایدئولوژی به همین گونه که هست به جای اینکه از بین برود و یا ایجاد شود از فردی به فرد دیگر یا از مکانی به مکان دیگر منتقل شود، می توان ادعا کرد که قانون پایستگی ایدئولوژی که همزاد قانون پایستگی انرژی در علوم طبیعی است، در علوم انسانی ظهور کرده است.\nمی توان حاصل جدیدترین ایدئولوژی مطلوب انگاشته شده ی گذشته نه چندان دور را طبقه ی سرمایه داری معرفی کرد. باید برای تغییر این جهان شیء گونه نامطلوب باید به فکر ایدئولوژی جدیدی بود که هم ثبات داشته باشد و هم روی پوسته ی ترک برداشته بورژوازی مستقر شود نه زیر آن. اگر طبقات ماقبل سرمایه داری فعال شوند تنها تصویر جهان های منسوخ را احیاء می کنند. اما طبقه ی مستضعفین و همه ی گروه هایی که به شیوه ی این طبقه جهان نوین دیگری را بر اساس علائق و اهداف خود تصور می کنند علی الخصوص طبقه پرولتاریا، نیروی خلاق کارگر و عصر سرمایه داری هستند. زمانی که به اعصار گذشته می نگریم برای مثال فئودالیته، به این مهم پی می بریم که ذهنیت همواره در دست طبقه ی بورژوا است و باز هم میان ذهن و عین وحدت نیست. اما وقتی ایدئولوژی مستضعفین به خودآگاهی می رسد ایدئولوژی کاذب موجود رفع می شود و انسان در می یابد که جهان شیء گونه، پدیده ای مصنوع است و سهم خود را به عنوان ملت، دولت و اجتماع در این صناعت می شناسد. در واقع زیربنای احیای ایدئولوژی ها، فرد و در ابعادی گسترده تر جامعه است و روبنای آن تاثیر این ایدئولوژی بر حکومت و نحوه ی قانون گذاری است. این ایدئولوژی ها هستند که پس از خلق شدن دست به استعمار خالق خویش می زنند. پس این عینیت که انسان برده ی کالا باشد یا صاحب آن، تاثیر ایدئولوژی ایجاد شده توسط ذهنیت خود او است.\n\n\n\n\n\n\n\n\n\n\n۱\n\n\n\n\n\n۲\n\n\n\n\n۹۶/۰۷/۰۴\n\n\n\n\n\n\n\n\n\nBourgeois\nCapitalism\nIdeology\nIndicative\nThe oppressed\nThe proletariat\nایدئولوژی\nبورژوا\nجهان انسان\nجهان شیء گونه\nجهان کالا\nسرمایه داری\nفردانگاری\nمحمد برم مشگینی\nمحمدبرم\nمحمدبرم مشگینی\nمستضعفین\nپرولتاریا\n\n\n\n\n\n\n", "post_full_content_1": "\nبریده ای از کتاب اخلاق و سیاست\nدوشنبه, ۱۵ آبان ۱۳۹۶، ۰۲:۳۴ ب.ظ\n\n\nبریده ای از کتاب رابطه اخلاق و سیاست (نوشته حقیر) در باب جریان اخیر سپنتا نیکنام (عضو زرتشتی شورای شهر یزد):\nبی تردید حکومتی که بر پایه \"کرامت انسان ها\" استوار باشد، نمی تواند در برخورد با آنان اخلاق و اصول اخلاقی را زیر پا نهد. بدین سبب در چنین حکومتی هرگونه تبعیضی میان مسلمانان و غیرمسلمانان، مرد و زن، مخالف و موافق ناسازگار است. دقت شود اقداماتی که با منافع دینی و ملی متعارض است جزء این مخصوصات حساب نمی شود.\n\n\n\n\n\n\n\n\n\n\n۲\n\n\n\n\n\n۲\n\n\n\n\n۹۶/۰۸/۱۵\n\n\n\n\n\n\n\n\n\nاخلاق\nاخلاق و سیاست\nتبعیض\nزرتشت\nسپنتا نیکنام\nشورای شهر یزد\nمحمدبرم\nمحمدبرم مشگینی\nمشگینی\nکتاب اخلاق و سیاست\nکرامت انسانی\nیاس نو\n\n\n\n\n\n\n", "post_full_content_5": "\nدولت مینیاتوری ترامپ\nجمعه, ۲۷ مرداد ۱۳۹۶، ۰۲:۵۰ ق.ظ\n\n\nبا حضور ترامپ در کاخ سفید، شاهد تشکیل و برنامه ریزی دولتی مینیاتوری با خوی و خصلت نژادپرستی هستیم که هرچه تلاش بر بزک چهره خود می کند اما تاثیری ندارد. سرمایه داری که نه با سرمایه ی طبقه ی حاکم، بلکه با سرمایه اکثریت جامعه ی آمریکایی، طبقه ی پرولتاریا؛ ابزار کنترل جامعه را از دست طبقه ی بورژوازی خارج کرده و با اعمال سیستم دولتی به سرکوب این طبقه و طبقه ی پرولتاریا پرداخته و از نژادپرست و نژادپرستی حمایت می کند. نتیجه این نوع سیاست در مدیریت کلان ایالات متحده را می توان مرگ مغزی جامعه آمریکایی دانست. این روند به نوعی سرکوب استعدادهای گروه ها و دسته های مردمی است که قیام 1 + 99 درصدی را درپی دارد. ترامپ در نظم کنونی نظام بین الملل یک یاغی تازه کار بیش نیست. اگر در مقابل زیاده خواهی یک یاغی کوتاه آمدی وی آزمند و طماع خواهد شد.\nباید پذیرفت که در نظام بین الملل امروزی، صلح و نوع دوستی یک واقعیت لایتغیر است ولی چون نظام بین المللی اعتبار اجرایی اش را مدیون متعهدبودن دولت هاست پس نزاع بین دولی می تواند این نیک روزی را تیره و تار کند.\nبا طرح ریزی یک ایده تئوریک از آسیب شناسی دولت های برهم زننده صلح بین الملل می توان به این مهم دست یافت که:\n1. اولا هر دولت محدود جزء کوچکی از جهان نامحدود است.\n2. دوما دولت ها و ملت ها فرهنگ و آیین خاص خود را دارند که سرانجام با هر نوع تنوع فرهنگی باید به رعایت حقوق بنیادین بشر پایبند باشند.\n3. سوما می توان در قرن 21 وعده ی نابودی دولت هایی را داد که نه تنها خوی امپریالیستی خود را کنار نگذاشته اند بلکه این خصلت خویش را از حالت خاموش و پایا به حالت فعال و پویا درآورده اند.\n\nو من الله توفیق\n\n\n\n\n\n\n\n\n\n\n۱\n\n\n\n\n\n۲\n\n\n\n\n۹۶/۰۵/۲۷\n\n\n\n\n\n\n\n\n\nآمریکا\nترامپ\nدولت مینیاتوری\nدونالد ترامپ\nمحمد برم مشگینی\nمشگینی\nنظام بین الملل\nنژادپرستی\n\n\n\n\n\n\n"}