{"type": "blog", "blog_name": "مجله دانش 360", "blog_url": "http://science360.blog.ir/", "post_url_1": "http://science360.blog.ir/post/%D9%86%DA%AF%D8%A7%D9%87%DB%8C-%DA%AF%D8%B0%D8%B1%D8%A7-%D8%A8%D9%87-%D8%AC%D8%B2%DB%8C%D8%B1%D9%87-%D9%87%D8%A7%D8%B4%DB%8C%D9%85%D8%A7-%D8%AC%D8%B2%DB%8C%D8%B1%D9%87-%D8%A7%D8%B1%D9%88%D8%A7%D8%AD-%D8%B9%DA%A9%D8%B3", "post_title_1": "نگاهی گذرا به جزیره هاشیما «جزیره ارواح» + عکس", "post_content_1": "جزیره هاشیما Hashima Island که به «جزیره ارواح» نیز مشهور است، یکی از 505 جزیره غیرقابل سکونت در استان ناکازاکی ژاپن است و حدود 15 کیلومتر از مرکز این استان فاصله دارد و البته این جزیره در خلال سال های 1887 تا 1974 میلادی ساکنانی داشت؛ مردمانی که به دلیل وجود معادن زغال سنگ به آنجا سفر می کردند و در همان جزیره اقامت می گزیدند. بارزترین ویژگی کنونی این جزیره، آپارتمان های خالی و رهاشده ای بتونی و موج شکن هایی است که در اطراف آن همچنان باقی مانده اند.در ادامه با دانش 360 همراه شوید.\n\nجزیره هاشیما در آن سال ها تحت فرمانداری استان ناکازاکی بود.\nدر سال 1890 میلادی، کمپانی میتسوبیشی این جزیره را خریداری و پروژه خود را آغاز کرد. هدف آنها استخراج زغال سنگ از معادن زیر دریا بود. میتسوبیشی نخستین آپارتمان های بلند و بتونی (9 طبقه) را در ژاپن ساخت. هر بلوک از این آپارتمان ها در سال 1916 میلادی برای رده های مختلف کارگرها در نظر گرفته شده بود. بتونی بودن این ساختمان ها از آنها در برابر تایفون و چرخندهای استوایی که بسیار مخرب بودند، محافظت می کرد.\nدر سال 1959 میلادی، جمعیت این جزیره 6.3 هکتاری به بالاترین میزان در کل جهان یعنی 5,259 نفر رسید. تراکم جمعیت افراد در هر هکتار حدود 835 نفر بود که تا آن زمان در دنیا سابقه داشت.\nاز زمانی که در ژاپن،  نفت جایگزین زغال سنگ شد، یعنی حوالی دهه 1960 میلادی، معادن زغال سنگ در سراسر این کشور به تدریج بسته شدند. معادن هاشیما نیز از این قاعده مستثنا نبود. پیرو این رویدادها، میتشوبیشی در سال 1974 میلادی به طور رسمی تعطیلی معادن هاشیما را اعلام کرد. در نتیجه این رویداد، این جزیره امروزه یکی از زیباترین خرابه های تاریخی است که به «جزیره ارواح» نیز شهرت دارد.\nدر آوریل سال 2009 میلادی بود که این جزیره به عنوان مکان گردشگری معرفی و پس از 35 سال متروک و بی رفت‌وآمد بودن، سرانجام شاهد عبور و مرور مردم بر روی خاک خود شد.\nوضعیت کنونی جزیره هاشیما\nهر سال بر دوستداران و مسافران این جزیره افزوده می شود. جذابیت اصلی آن خانه هایی هستند که پس از این همه سال بدون تغییرات زیاد همچنان باقی مانده اند. این جزیره یکی از مکان های زیبا و محبوب خرابه‌دوست هایی است که در میان دیوارهای ریخته و ساختمان های نیمه‌مانده چیزهایی می بینند که شاید مردم عادی نبینند و لذت هم نبرند.\nاما باید بدانید پس از بازگشایی این جزیره، بسیاری از این ساختمان ها ریختند و برخی دیگر نیز در معرض فروپاشی هستند. اما ستون اصلی و بتونی ساحتمان ها همچنان پربرجاست. این جزیره تا سال 2002 میلادی جزو اموال Mitsubishi Material بود.\nدر سال 2005 میلادی فقط روزنامه نگارها اجازه ورود به این جزیره را پیدا کردند. همین باعث شد تا عکس های بسیاری از خانه های خالی از سکنه این شهر در همه دنیا منتشر و پخش شود. جذابیت بسیار این خرابه ها کار را به جایی رساند که سرانجام در سال 2008 میلادی پای گردشگران (به صورت محدود) به این جزیره باز شد و در بهار سال 2009 میلادی به طور رسمی به عنوان یکی از مناطق گردشگری دنیا معرفی شد.\nبه دلیل آب و هوای بدی که این جزیره دارد، فقط 160 روز در سال قابل سکونت است. در خلال سال های 2009 تا 2011 میلادی، این جزیره به واسطه فیلم های مستند و عکس هایی که از آن گرفته و منتشر شدند بسیار شهرت پیدا کرد. در سال 2013 نیز گوگل کارمندان خود را برای گرفتن تصویر به منظور استفاده در نقشه گوگل به این جزیره فرستاد و اکنون می توانید نمای 360 درجه از بخش های مختلف آن را در وب تماشا کنید.\n\n\n\n\n\n\n\n ", "post_url_2": "http://science360.blog.ir/post/%D9%81%D9%88%D8%A7%DB%8C%D8%AF-%D8%AA%D8%B1%DA%A9-%D9%86%D9%88%D8%B4%DB%8C%D8%AF%D9%86%DB%8C-%D9%87%D8%A7%DB%8C-%D8%A7%D9%84%DA%A9%D9%84%DB%8C-%D8%A8%D8%B1%D8%A7%DB%8C-%D8%A8%D8%AF%D9%86-%D8%A7%D8%B2-%D9%86%DA%AF%D8%A7%D9%87-%D9%85%D8%AA%D8%AE%D8%B5%D8%B5%D8%A7%D9%86", "post_title_2": "فواید ترک نوشیدنی های الکلی برای بدن از نگاه متخصصان", "post_content_2": "فواید ترک نوشیدنی های الکلی برای بدن از نگاه متخصصان در حالی کمتر مورد توجه مصرف کنندگان الکل قرار می گیرد که آن ها مشکلات و اختلالات ایجاد شده در بدن و سلامتشان را ناشی از مصرف الکل نمی دانند اما حتما ترک نوشیدنی های الکلی می تواند فواید سلامت قابل توجهی را برای فرد به همراه داشته باشد. در ادامه با دانش 360 همراه شوید.\n\nکاهش هزینه : اگر بخواهیم صادق باشیم، مصرف نوشیدنی های الکلی به ویژه نمونه های گران قیمت یک فعالیت پر هزینه محسوب می شود. بر همین اساس، با ترک الکل می توانید پول بیشتری برای خود پس انداز کنید. فواید ترک نوشیدنی های الکلی\n\nفواید ترک نوشیدنی های الکلی\nکاهش فشار خون : ممکن است فکر کنید نوشیدن الکل به کاهش استرس کمک می کند اما این کار در واقع می تواند فشار خون شما را افزایش دهد. بنابر نتایج مطالعه ای که در نشریه Hypertension منتشر شده بود، نوشیدنی ۳۸ اونس (۱٫۱۲ لیتر) آب جو یا ۱۳ اونس (۳۸۴ میلی لیتر) مشروب فشار خون شرکت کنندگان در مطالعه را با میانگین ۲٫۴ mmHg افزایش داده بود.فواید ترک نوشیدنی های الکلی\n\nمطالعه ای دیگر که توسط پژوهشگران دانشگاه بریستول انجام شد نیز نشان داد، افرادی که به طور مرتب نوشیدنی الکلی مصرف می کنند دارای فشار خون حدود ۷ mmHg بالاتر از افرادی هستند که الکل مصرف نمی کنند.\nکاهش وزن : پس از یک روز طولانی در سر کار نوشیدن یک نوشیدنی الکلی شاید به فراموش کردن سختی های کار کمک کند اما کالری موجود در این نوشیدنی ها می توانند به اضافه وزن و چاقی شما منجر شوند. یک آبجو ۱۲ اونسی (۳۵۵ میلی لیتر) حاوی ۱۵۰ کالری است و این در شرایطی است که کوکتل های میوه ای حاوی قند هستند.\n\nاگر به طور مرتب نوشیدنی های الکلی مصرف می کنید، این کالری های اضافی می توانند بدون آن که متوجه شوید به وزن شما اضافه کنند. پس از مصرف یک نوشیدنی الکلی، بدن قصد دارد آن را به سرعت پردازش کند. بر همین اساس، سیستم های دیگر بدن غیر فعال می شوند تا الکل پردازش شود و این می تواند اثر منفی بر سوخت و ساز بدن شما داشته باشند.\nخواب راحت : افراد زیادی به این نکته اشاره می کنند که نوشیدنی الکل آن ها را به خواب می برد. از نظر فنی این مساله درست است، فرد به خواب می رود اما این خواب به اندازه کافی عمیق و موثر نیست. نتایج مطالعه ای که به تازگی منتشر شده نشان داده است که نوشیدن الکل پیش از خواب جریان های مغزی که به طور معمول زمانی رخ می دهند که شما بیدار اما در حال استراحت هستید را افزایش می دهد و این بدان معنی است که با خواب شبانه دچار اختلال و ناآرام مواجه خواهید بود.\n\nفواید ترک نوشیدنی های الکلی\nپیدا کردن فرصت ورزش و تفریح : کنار گذاشتن نوشیدن الکل و خوشی کاذبی که از آن کسب می کردید به معنای آن نیست که به یک زاهد گوشه نشین تبدیل شوید. وقتی مردم نوشیدنی های الکلی را ترک می کنند، بسیاری از آنها احساس غیر اجتماعی بودن و قطع ارتباط با دوستانشان را گزارش می کنند.\n\nیافتن ابزار شادی و یک سرگرمی جدید که جایگزین الکل شود چندان دشوار نخواهد بود و به عنوان مثال، می توانید دوستان خود را برای انجام فعالیت های دسته جمعی در تعطیلات آخر هفته که البته شامل الکل نمی شوند، دعوت کنید.\nتنظیم کلسترول خون : باو کنید یا خیر، نوشیدن بیش از اندازه الکل می تواند همانند چربی و نمک تاثیر منفی بر سطوح کلسترول داشته باشد و خطر ابتلا به بیماری قلبی را افزایش دهد. نتایج مطالعه ای که در سال ۲۰۱۱ توسط مرکز پزشکی روچستر انجام شد، نشان داد که سطوح کلسترول بد (LDL) در موش هایی که طی یک هفته نوشیدنی الکلی مصرف کرده بودند در مقایسه با موش هایی که الکل مصرف نکرده بودند به میزان ۲۰ درصد افزایش یافته است.\n\nتنظیم سیستم تغذیه : بنابر مطالعه ای که در نشریه American Journal of Nutrition به چاپ رسید، الکل یکی از بزرگترین عوامل محرک خوردن بیش از اندازه مواد غذایی است. این مساله به ویژه برای افرادی که پیش از غذا الکل مصرف می کنند، صدق می کند. تمامی مطالعات صورت گرفته نشان داده اند افرادی که پیش از غذا نوشیدنی الکلی مصرف می کنند، به دریافت کالری هرچه بیشتر تمایل دارند. برای جلوگیری از پرخوری، مصرف میان وعده های سالم توصیه می شود.\n\nافزایش تمرین ورزشی : نوشیدن منظم الکل می تواند آثار مضری بر روال تمرینات ورزشی شما داشته باشد زیرا هنگامی که الکل می نوشید بدن ویتامین ها و مواد معدنی لازم و مورد نیاز خود را دریافت نمی کند. با نوشیدن الکل و در شرایطی که بدن مشغول گوارش و جذب آن است نمی توانید ساخت حجم عضلاتی که از تمرین در باشگاه هدف قرار داده اید را تجربه کنید.\n\nافزایش انرژی : اگر در طول روز از سر دردها و بوی بد دهان ناشی از نوشیدن الکل رنج می برید و پس از پایان روز کاری خود بار دیگر به سراغ نوشیدنی های الکلی می روید و این مساله که چرا با کمبود انرژی مواجه هستید شگفت زده‌تان کرده است، باید این چرخه را از بین ببرید. روز خود را با خوردن صبحانه ای سالم و مقوی آغاز کنید و به موقع از خانه خارج شوید تا سر وقت به محل کار خود برسید. بدون مصرف غذاهای کم ارزش و کنار گذاشتن نوشیدن الکل، بدون تردید بهبود در خلق و خو، تمرکز، عملکرد و افزایش سطوح انرژی خود را نسبت به گذشته تجربه خواهید کرد.\n", "post_url_3": "http://science360.blog.ir/post/%D9%85%D8%B9%D8%B1%D9%81%DB%8C-%D8%A7%D9%BE%D9%84%DB%8C%DA%A9%DB%8C%D8%B4%D9%86-%D9%87%D8%A7%DB%8C-%D8%B3%D8%A7%D8%AE%D8%AA-Gif", "post_title_3": "معرفی 5 اپلیکیشن برای کسانی که به ساخت GIF های خلاقانه و جذاب علاقه دارند", "post_content_3": "نمی دانیم اگر GIF ها نبودند واقعا باید در تلگرام و بقیه اپ های پیام رسان چه کار می کردیم. این تصاویر متحرک دوست داشتنی این روزها به زبان دوم ما در جهان مجازی تبدیل شده اند... \nتصاویری که خلاقیت در ساخت آن ها حد و مرز ندارد و تقریبا می توانند هر چیزی را به تصویر بکشند. خوشبختانه ابزاری که از پس ساخت تصاویر GIF بر می آیند کم نیستند. حتم داریم که حداقل یک بار با نمونه های مشهوری مثل GIPHY CAM و Gif Me کار کرده اید یا همین حالا این دو را در بین اپلیکیشن های موبایل و تبلت تان دارید. اما شاید بد نباشد که نیم نگاهی به اپ های GIF ساز کمتر شناخته شده تر هم داشته باشید.\nما قصد داریم تا در این مطلب اپلیکیشن هایی را معرفی کنیم که هر کدام با سبک و سیاقی متفاوت، شما را برای ساخت این تصاویر جذاب انیمیشنی کمک می کنند.\n1- Gif Studio\n\nیکی از قدیمی ترین اپلیکیشن های ساخت گیف اندروید که هنوز هم با قدرت به کارش ادامه می دهد. GIF Studio ابزار کاملی در اختیارتان قرار داده تا با تسلط کامل گیف هایتان را بسازید.\nانواع استیکر، افکت و نوشته چیزهایی هستند که می توانید به عکس ها یا ویدیوهایتان اضافه کنید و از آن ها گیف بسازید. اما نکته ای که GIF Studio را به اپلیکیشن منحصر به فردی تبدیل کرده ساخت کلاژهای گیف از ویدیوهاست.\nبه لطف این قابلیت می توانید چندین گیف را با هم ترکیب کرده و از آن ها یک کلاژ بسازید. نکته خوب این که تنظیمات کامل هر گیف هم به دست خودتان سپرده شده. هم می توانید زمان پخش شان را کم و زیاد کنید و هم ابعاد و رنگ و سرعت شان را تغییر بدهید تا نتیجه دقیقا همان چیزی باشد که در ذهن مجسم کرده اید.\nاگر برای ساخت گیف به دنبال یک ویرایشگر حرفه ای می گردید، GIF Studio در اندروید گزینه ایده آل شماست.\nدانلود Gif Studio\n2- Motion Stills\n\n\nاپلیکیشن گیف ساز گوگل هم یکی از بهترین برنامه هایی است که به کمکش می توان تصاویر متحرک ساخت. تخصص اصلی موشن استیلز ساخت گیف هایی است که لوپ دارند؛ یعنی یک حرکت به طور بی پایان در آن ها انجام می شود.\n\nبا گیف های لوپ دار می توانید کارهای شگفت انگیزی انجام دهید. مثلا گیفی از یک ساعت دیواری بسازید که پاندولش همیشه حرکت می کند یا قلبی که هیچ وقت از تپش نمی افتد. موشن استیلز می تواند با فیلمبرداری یک صحنه آن را به سبک و سیاق اپلیکیشن بومرنگ به یک گیف زیبا و جذاب تبدیل کند.\n\nالبته حالت دیگری هم در موشن استیلز وجود دارد که با آن می توانید ویدیوهای صحنه آهسته بسازید. متأسفانه عملکرد این بخش به خوبی ساخت گیف های لوپ دار نیست و هنوز اپلیکیشن های دیگری هستند که این کار را بهتر انجام می دهند. شاید به خاطر همین مشکل بوده که امتیازات موشن استیلز در حد و اندازه نام بزرگ گوگل نیستند. اما امید می رود که به مرور زمان و با ارائه آپدیت های مستمر شاهد حل شدن مشکلات ریز و درشت اپلیکیشن باشیم.\n\nمزیت بزرگ موشن استیلز این است که کاملا رایگان است و هیچ هزینه ای بابت ارائه امکاناتش به شما تحمیل نمی کند.\nدانلود Motion Stills\n3- Pixel Animator - Gif Maker\n\nگیمرها مطمئنا این اپلیکیشن را دوست خواهند داشت. Pixel Animator امکانی فراهم کرده که بتوانید کاراکترهای جذاب پیکسلی بسازید؛ درست مثل همان کاراکترهایی که در دوران کنسول های 16 و 32-بیتی بهترین و زیباترین خاطرات کودکی مان را رقم زدند.\nپیکسل انیماتور در اصل برای پیکسل آرتیست ها و طراحی های پیکسلی طراحی شده ولی قابلیت جان دادن و تحرک بخشیدن به تصاویر را هم در خود دارد. اپلیکیشن دو نسخه رایگان و پولی دارد که نسخه اول فقط به شما اجازه می دهد که گیف هایی با نهایتا 15 فریم بسازید.\nاگر بیشتر از این می خواهید لازم است که نسخه کامل اپلیکیشن را خریداری کنید. خوشبختانه کار با اپلیکیشن به خاطر مبنای کارش که تغییر دادن و پشت سر هم گذاشتن فریم هاست بسیار آسان است و ده دقیقه کافیست که کاملا به آن مسلط شوید.\nاگر دوست دارید که گیف های پیکسلی مختص خودتان را داشته باشید، شک نکنید که پیکسل انیماتور با امکانات کامل و حرفه ایش مطمئنا به یکی از محبوب ترین اپلیکیشن هایتان تبدیل می شود.\nدانلود Pixel Animator - Gif Maker \n4- Camera MX - Photo, Video, Gif\n\n\nCamera MX فراتر از یک گیف ساز معمولیست. این ویرایشگر عکس حرفه ای برای کارهایی مثل تنظیمات روشنایی و کادر و شفافیت تصاویر طراحی شده، و قابلیت های جالبی مثل شات های زنده و ماشین زمان برای برگشتن به چند ثانیه قبل از فشردن دکمه شاتر را به کاربر ارائه می کند.\n\nاما تبدیل ویدیو به گیف هم جزو وظایفی است که آن را به نحو احسن انجام می دهد. Camera MX به غیر از این کار می تواند با گرفتن عکس های پشت سر هم از یک منظره آن را برایتان به یک گیف متحرک تبدیل کند. بسته به این که بخواهید تصویر گیف تان چقدر نرم و روان باشد، می توانید بین این دو حالت یکی را انتخاب کنید.\n\nشات های زنده اپلیکیشن (به سبک Live Photos آیفون) هم پتانسیل خوبی برای تبدیل شدن به تصاویر گیف دارند که می توانید از آن ها برای ثبت لحظات کوتاه و زیبا بهره بگیرید. خوشبختانه Camera MX رایگان است هر چند برای باز کردن بعضی افکت ها شاید لازم باشد که کمی دست به جیب بشوید.\nدانلود Camera MX\n5- GifX\n\n\nدوست دارید که به عکس های مرده و بی حرکت کمی جنب و جوش و هیجان تزریق کنید؟ اگر از iOS استفاده می کنید خبر خوبی برایتان داریم: اپلیکیشن رایگان GIFX این کار را به بهترین شکل برایتان انجام می دهد.\n\nوظیفه اصلی GIFX ساخت تصاویر گیف نیست، بلکه در اصل برای این طراحی شده که بتوانید گیف ها را همراه با موزیک به عکس ها و ویدیوهایتان اضافه کنید. ترکیب این ها می تواند نتیجه فوق العاده جالبی داشته باشد.\n\nروند کار این گونه است که می توانید با بارگذاری یک عکس یا ویدیو، تصاویر گیف وبسایت Giphy.com یا گیف های خودتان را به پس زمینه یا گوشه ای از کادر عکس و ویدیو اضافه کنید. برای هر کدام هم تنظیمات کاملی در اختیارتان قرار گرفته که به درستی روی عکس های شما بنشینند.\n\nبرای آنکه گیف ها کاملا با پس زمینه عکس و ویدیوهای شما جفت و جور بشوند، اپلیکیشن انواع قالب یا به قول خودش «ماسک» را به شما ارائه می کند تا حتی کنترل کادر گیف هم به دست خودتان باشد. توجه داشته باشید که برای استفاده از تمام امکانات اپلیکیشن شاید لازم باشد که بابت ارتقاء به نسخه حرفه ای 5 دلار به توسعه دهندگانش پرداخت کنید.\nدانلود GifX\nشما هم اگر اپلیکیشن مناسب دیگری برای ویرایش و ساخت GIF ها میشناسید، آن را در قسمت نظرات به ما معرفی کنید.\n\n\n", "post_url_4": "http://science360.blog.ir/post/%D8%B3%D9%87%D9%85-%DA%A9%D9%85-%D8%B2%D9%85%DB%8C%D9%86-%D8%A7%D8%B2-%D8%AA%D9%82%D8%B3%DB%8C%D9%85-%D8%A2%D8%A8-%D8%AF%D8%B1-%D8%A8%DB%8C%D9%86-%D8%B3%DB%8C%D8%A7%D8%B1%D8%A7%D8%AA-%D9%85%D9%86%D8%B8%D9%88%D9%85%D9%87-%D8%B4%D9%85%D8%B3%DB%8C", "post_title_4": "سهم کم زمین از تقسیم آب در بین سیارات منظومه شمسی !", "post_content_4": "آب در بین سیارات منظومه شمسی به گونه ای تقسیم شده است که زمین با وجود حیاتش در مقایسه ایم موضوع به قولی بیابانی بیش نبوده و به نسبت آب بسیار کمی را در خود جای داده است. با این حال اگر روزی از شما پرسید شد که بزرگ‌ترین اقیانوس جهان کجاست شما حتما سیاره مشتری را به او نشان دهید.در ادامه با دانش 360 همراه شوید .\nآب در بین سیارات منظومه شمسی در حالی جدیدا مورد بررسی های دقیق علمی قرار گرفته است که تا چند سال پیش این احتمال که در دیگر سیارات منطومه شمسی به میزان و وسعتی که امروزه دانشمندان به آن پی برده اند آب وجود داشته باشد، نبود و حالا محققان معتقدند اگر چه زمین یک میلیارد و ۳۳۳ میلیون کیلومتر مکعب آب دارد، اما سیاره ما در مقایسه با قمرهای منظومه شمسی یک بیابان است.\nدر خصوص میزان آب در بین سیارات منظومه شمسی باید گفت که مثلا یکی از قمرهای مشتری به نام اروپا که جدیدا نیز مورد تحقیق و بررسی علمی قرار گرفته است نشان می دهد که اگر چه اندازه آن تقریبا به اندازه ماه است اما در زیر سطح آن اقیانوسی دارد که میزان آب آن دو برابر آب روی زمین است.\nجالب اینجاست که در خصوص وجود آب در دیگر سیارات منظومه شمسی باید گفت که حتی قمر اروپا هم در مقایسه با همسایه‌ خود یعنی – گانیمد – حرفی برای گفتن ندارد و این قمر نیز بیش از ۳۰ برابر زمین آب دارد که گفته به گفته دانشمندان آب موجود در آن در حالت مایع و یخ است.\n\n\nمقایسه وجود آب در بین سیارات منظومه شمسی\n\nجستجوی دانشمندان در خصوص آب در بین سیارات منظومه شمسی نشان داد که وقتی چشم تلسکوپ های فضایی به هر سیاره از منظومه شمسی می خورد در عین ناباوری آب بیشتری پیدا می‌ شود مثلا در روز ۲۸ سپتامبر سال میلادی جاری ۲۰۱۶ محققان گزارش دادند که در قمر کوچک زحل که دیون نام دارد یک اقیانوس زیر سطحی غیر قابل باوری وجود دارد که همگی از آب تشکیل شده است.\nدر این میان یک دانشمند سیاره‌شناس در آزمایشگاه پیش‌رانش جت ناسا بنام Steve Vance تصویر گرافیکی بالا که در آن در ۹ جهان اقیانوسی وجود دارد به درستی محاسبه کرده که دقیقا در سیارات و قمرهای دیگر منظومه شمسی چقدر آب وجود دارد و وی به وسعت میزان آب در بین سیارات منظومه شمسی را از کمترین به بیشترین قرار داده که در این میان سهم زمین از آببه نسبت سایر سیارات خیلی خیلی ناچیز است ، موضوعی که در مطالب پیشین میهن پست نیز به آن پرداخته ایم.", "post_url_5": "http://science360.blog.ir/post/%DA%A9%D8%B4%D8%AA-%D9%82%D8%A7%D8%B1%DA%86-%D8%A8%D8%A7-%D9%82%D9%87%D9%88%D9%87-%D8%AC%D9%88%D8%B4-repurposes", "post_title_5": "کشت قارچ با قهوه جوش repurposes", "post_content_5": "\n\nکشت قارچ در خانه به کمک قهوه جوش repurposes اگر چه کاری جالب و تازه به نظر می رسد اما ایده ساخت قهوه جوش با قابلیت رش قارچ خوراکی دستگاه های قهوه جوش صرفاً دو دهم درصد از قهوه را تبدیل به نوشیدنی می کنند و مابقی بصورت تفاله دور ریخته می شود. گرچه استفاده از تفاله قهوه بعنوان بستری برای پرورش قارچ موضوع جدیدی نیست ولی در پشت دستگاهی که در ادامه بررسی می کنیم تفکر خلاقانه ای وجود دارد.\nطرز کار با قهوه جوش repurposes برای رشد و پرورش قارچ خوراکی به این صورت است که در بخش بالایی این دستگاه می توانید قهوه دوست داشتنی خود را آماده کنید. این کار توسط پودر قهوه و آب جوش در مدت زمان سه دقیقه انجام می گیرد.در ادامه با استفاده از یک صافی، باقیمانده قهوه را جمع کرده و در تنیجه تفاله قهوه در لیوانی زرد رنگ بجای می ماند. تفاله باقی مانده در لیوان زرد را باید بصورت دستی در بخشی که برای تولید قارچ در نظر گرفته شده خالی کنید و پودر میسیلیوم یا جلینه که به ریشه قارچ مرسوم است را با آن مخلوط می کنیم و در پایان با استفاده از اسپری با پاشیدن آب بر روی تفاله قهوه ، ریشه قارچ را برای شروع رشد نمناک نگه می داریم تا قارچ به آرامی و سرعتی باور نکردنی شروع به رشد کند.\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n\n", "post_full_content_5": "", "post_full_content_4": "", "post_full_content_3": "", "post_full_content_2": "", "post_full_content_1": ""}