{"type": "blog", "blog_name": "loool music", "blog_url": "http://loool.blog.ir/", "post_url_1": "http://loool.blog.ir/post/184", "post_title_1": "Jay-Z - 4:44", "post_content_1": "Download\n\n\nادامه مطلب", "post_url_2": "http://loool.blog.ir/post/183", "post_title_2": "Eminem - The Way I Am", "post_content_2": "Download\n\nادامه مطلب", "post_url_3": "http://loool.blog.ir/post/182", "post_title_3": "Kendrick Lamar - HUMBLE", "post_content_3": "Download\n\nWatch In YouTube\n\n\nادامه مطلب", "post_url_4": "http://loool.blog.ir/post/181", "post_title_4": "(Mary J. Blige - MJB Da MVP (Ft. 50 Cent", "post_content_4": "Download  (link eslah shod)\n\n\nادامه مطلب", "post_url_5": "http://loool.blog.ir/post/180", "post_title_5": "(Tech N9ne - Fragile (Ft. Kendrick Lamar", "post_content_5": "Download\n\n\nادامه مطلب", "post_full_content_5": "\n\nسه شنبه, ۸ فروردين ۱۳۹۶، ۱۲:۰۷ ب.ظ\nAmir Hossein Farahnak\n\n\n(Tech N9ne - Fragile (Ft. Kendrick Lamar\nDownload\n\n\n\n\n\" Watch In Youtube \"\n\n[Verse 1: Wrekonize  Bernz]You said you'd never ever break... downBut here I am sweeping... pieces off of the groundYou said you'd never, ever play... to crowdsBut I've seen you hoping to play songs to them nowI've spent all night long scared of tomorrow, I broke my alarmEverything is almost lost, pick it up slow, before it's gone...[Hook: Wrekonize  Kendall Morgan]We’re fragile(Wish I’d have known)I never thought I’d be so fragile(You’re not alone)If it didn’t break before, it’s about to(We’ve been here before)I don’t ever want to changeI’m fragileI don’t ever want…I don't ever...[Verse 2: Tech N9ne]Some of the people appointed to give an opinionNever do get itI want you to come on and gobble a jimmy and... dieN9na be givin the remedy and why?Critics are really the enemy and ICan't stand the way they slam today's giftedEffin' incredible, get fanned away with grands to payThis jam will lay scriptedDeaf and impeccableWrite a rhyme and I put everything in a flowI'm the N9ne I'mma look very meanWhen a foe scribe a line but he has never been at a showBy the times it'll be better, leave it in the stoCause they wrote nothin' but lies, quotes stuck in my eyesAmateur writer dissin'He's a beginner and hopes for your demise, folks I'mma despiseNever do try to listenIt's real - I'm madClueless when you scribble on your padHow you gonna criticize now with a chisel on your nads sizzling your adYou don't really get why I'm so pissed? Understand this:I'm an artist, and I'm sensitive about my shit, yes I'm[Hook][Verse 3: Kendrick Lamar]Tell me that I'm famousTell me that my name isBig as Venus Jupiter and then UranusTell me that your anus got your head in itI can smell the articles and know you're heinousTell me that you love me, always thinkin' of meUnconditional, I'm hoping I'm your favouriteGrab a fishing pole and throw me with the sharksThat's the feelin' I get when you're concentratin'On this pen, on this padTell me you're willin' to diss on my craftTell me the feelin' of pickin' apart this trackStop...Puttin' my heart and my soul in these linesTellin' me platinum and gold all the timeLookin' to bury, a deep hole for mineDrop...This is more than you, and this is more than youAnd your entire building slanderin' and abusin'What I call the realest comin' from a studentTold myself to use a poem as an UZIEmpty magazine, I seen a magazineYou seen my trigger finger, then I started shootin'That was nicotine, I'm bout to smoke 'em allAnd journalists involved should've known my music[Hook]\n\n--------------------------\nInformation\n\nFeaturing ¡MAYDAY!, Kendall Morgan, Kendrick Lamar\nProduced By ¡MAYDAY!, Ralfy \"FAFA\" Valencia,Daniel \"Keys\" Perez\nAlbum Something Else\n\n\nHip Hop\nKendall Morgan\nKendrick\nKendrick Lamar\nSomething Else\nTech N9ne\n\n\n\n\n۹۶/۰۱/۰۸\n\n\n\n\n۱\n\n\n\n\n\n۰\n\n\n\n\n\nAmir Hossein Farahnak\n\n\n\n\n\n\n\n", "post_full_content_3": "\n\nشنبه, ۱۹ فروردين ۱۳۹۶، ۰۹:۳۲ ب.ظ\nAmir Hossein Farahnak\n\n\nKendrick Lamar - HUMBLE\nDownload\n\nWatch In YouTube\n\n\n\n\n[Video Intro]Wicked or weaknessYou gotta see thisWaaaaay (yeah, yeah!)[Streaming Intro]Nobody pray for meIt's been that day for meWaaaaay (yeah, yeah!)[Verse 1]Ayy, I remember syrup sandwiches and crime allowancesFinesse a nigga with some counterfeitsBut now I’m countin' thisParmesan where my accountant livesIn fact, I'm downin’ thisD'USSÉ with my boo bae tastes like Kool-Aid for the analystsGirl, I can buy yo' ass the world with my paystubOoh, that pussy good, won't you sit it on my taste bloods?I get way too petty once you let me do the extrasPull up on your block, then break it down: we playin' TetrisA.M. to the P.M., P.M. to the A.M., funkPiss out your per diem, you just gotta hate 'em, funkIf I quit your BM, I still ride Mercedes, funkIf I quit this season, I still be the greatest, funkMy left stroke just went viralRight stroke put lil' baby in a spiralSoprano C, we like to keep it on a high noteIt's levels to it, you and I know, bitch, be humble[Chorus](Hol’ up, bitch) sit down(Hol’ up lil' bitch, hol’ up lil' bitch) be humble(Hol' up, bitch) sit down(Sit down, hol' up, lil’ bitch)Be humble (bitch)(Hol' up, hol' up, hol' up, hol' up) bitch, sit downLil' bitch (hol' up, lil' bitch) be humble(Hol' up, bitch) sit down(Hol' up, hol' up, hol' up, hol' up) be humble(Hol' up, hol' up, hol' up, hol' up, lil' bitch) sit down(Hol' up lil' bitch) be humble(Hol' up, bitch) sit down(Hol' up, sit down, lil' bitch)(Sit down, lil' bitch, be humble)(Hol' up, hol' up, hol' up, hol' up, lil' bitch) bitch, sit down(Hol' up, bitch) be humble(Hol' up, bitch) sit down(Hol' up, hol' up, hol' up, hol' up)[Verse 2]Who dat nigga thinkin' that he frontin' on Man-Man?(Man-Man)Get the fuck off my stage, I'm the Sandman (Sandman)Get the fuck off my dick, that ain't rightI make a play fuckin' up your whole lifeI'm so fuckin' sick and tired of the PhotoshopShow me somethin' natural like afro on Richard PryorShow me somethin' natural like ass with some stretch marksStill will take you down right on your mama's couch in Polo socks, ayyThis shit way too crazy, ayy, you do not amaze me, ayyI blew cool from AC, ayy, Obama just paged me, ayyI don't fabricate it, ayy, most of y'all be fakin', ayyI stay modest 'bout it, ayy, she elaborate it, ayyThis that Grey Poupon, that Evian, that TED Talk, ayyWatch my soul speak, you let the meds talk, ayyIf I kill a nigga, it won't be the alcohol, ayyI'm the realest nigga after all, bitch, be humble[Chorus](Hol' up, bitch) sit down(Hol' up lil' bitch, hol' up lil' bitch) be humble(Hol' up, bitch) sit down(Sit down, hol' up, lil' bitch)Be humble (bitch)(Hol' up, hol' up, hol' up, hol' up) bitch, sit downLil' bitch (hol' up, lil' bitch) be humble(Hol' up, bitch) sit down(Hol' up, hol' up, hol' up, hol' up) be humble(Hol' up, hol' up, hol' up, hol' up, lil' bitch) sit down(Hol' up lil' bitch) be humble(Hol' up, bitch) sit down(Hol' up, sit down, lil' bitch)(Sit down, lil' bitch) be humble(Hol' up, hol' up, hol' up, hol' up, lil' bitch) bitch, sit down(Hol' up, bitch) be humble(Hol' up, bitch) sit down(Hol' up, hol' up, hol' up, hol' up)\n----------------------------------------------------------\nInformation\nProduced By Mike WiLL Made-It\n-----------------------------------------\n\nHigh Quality Cover : Download\n\nMusic Video Picture : Download\n\n\nHip Hop\nHumble\nKendrick\nKendrick Lamar\nMike WiLL Made-It\n\n\n\n\n۹۶/۰۱/۱۹\n\n\n\n\n۱\n\n\n\n\n\n۰\n\n\n\n\n\nAmir Hossein Farahnak\n\n\n\n\n\n\n\n", "post_full_content_4": "\n\nچهارشنبه, ۹ فروردين ۱۳۹۶، ۱۲:۲۵ ب.ظ\nAmir Hossein Farahnak\n\n\n(Mary J. Blige - MJB Da MVP (Ft. 50 Cent\nDownload  (link eslah shod)\n\n\n\n\n[Intro]Yeah, let's take 'em back[Verse 1: Mary J. Blige]'91 I stepped in this gameAfter 'Whats The 411?' things ain't been the sameAnd I can't complain but with all this fame comes a whole lot of painBut I'm so glad to be here and my music's still sincereLet's get back to the story all of this pain and gloryAnd '94 was my life and my life wasn't rightSo I reached out to you and told you what I been through[Hook: Mary J. Blige  50 Cent]Hate it or love it the underdogs on topAnd I'm gon' shine homie until my heart stopsGo 'head envy me, I'm the soul hip-hop queenAnd I ain't goin' nowhere but you already know meHate it or love it the underdogs on topAnd I'm gon' shine homie until my heart stopsGo 'head envy me, I'm the soul hip-hop queenAnd I ain't goin' nowhere but you already know me[Verse 2: Mary J. Blige]Then I came with 'Share My World' but at that point I was just a foolish girlTrying to find my way, then I dropped the 'Mary' albumAnd people were saying that it's just not gonna workAnd my feelings they did hurt but my fans showed me so much loveAnd I owe it all to them and I came with 'No More Drama'I remember that week, it was when Aaliyah died, I couldn't hardly sleepThought about it everyday and it made me change my wayI'm a real woman now because of all of these days\n\n \n\n[Hook: Mary J. Blige  50 Cent]Hate it or love it the underdogs on topAnd I'm gon' shine homie until my heart stopsGo 'head envy me, I'm the soul hip-hop queenAnd I ain't goin' nowhere but you already know meHate it or love it the underdogs on topAnd I'm gon' shine homie until my heart stopsGo 'head envy me, I'm the soul hip-hop queenAnd I ain't goin' nowhere but you already know me[Verse 3: Mary J. Blige]You remind me of a real love (you don't have to worry)Real love, all night long I'm goin' downDodododododododah, dodododododahReminisce on the love we haveYou are everything - love without a limitWhat you gonna do without my life, my life, my life[Hook: Mary J. Blige  50 Cent]Hate it or love it the underdogs on topAnd I'm gon' shine homie until my heart stopsGo 'head envy me, I'm the soul hip-hop queenAnd I ain't goin' nowhere but you already know meHate it or love it the underdogs on topAnd I'm gon' shine homie until my heart stopsGo 'head envy me, I'm the soul hip-hop queenAnd I ain't goin' nowhere but you already know me\n\n\n----------------------------------\nImformation\n\n\nFeaturing 50 Cent\nProduced By Cool  Dre  Mary J. Blige\nAlbum The Breakthrough\n***\nMary J. Blige Wallpaper\n\n\n\nدریافت\nعنوان : Wallpaper\nحجم : 2.75 مگابایت\n \n\n\n\n50Cent\nHip Hop\nMJB Da MVP\nMary Blige\nMary J. Blige\nRB\nThe Breakthrough\n\n\n\n\n۹۶/۰۱/۰۹\n\n\n\n\n۱\n\n\n\n\n\n۰\n\n\n\n\n\nAmir Hossein Farahnak\n\n\n\n\n\n\n\n", "post_full_content_2": "\n\nيكشنبه, ۳ ارديبهشت ۱۳۹۶، ۰۹:۱۳ ب.ظ\nAmir Hossein Farahnak\n\n\nEminem - The Way I Am\nDownload\n\n\n\n[Intro]…Man, whateverDre, just let it runAyo, turn the beat up a little bitAyo, this song is for anyoneFuck it, just shut up and listen, ayo[Verse 1]I sit back with this pack of Zig-Zag's and this bagOf this weed, it gives me the shit needed to beThe most meanest MC on this on this earthAnd since birth I've been cursed with this curse to just curseAnd just blurt this berserk and bizarre shit that worksAnd it sells and it helps in itself to relieve all this tensionDispensing these sentences, getting this stressThat's been eating me recently off of this chestAnd I rest again peacefullyBut at least have the decency in youTo leave me alone, when you freaks see me outIn the streets when I'm eating or feeding my daughterTo not come and speak to me, I don't know youAnd no, I don't owe you a mothafuckin' thingI'm not Mr. N'Sync, I'm not what your friends thinkI'm not Mr. Friendly, I can be a prick if you tempt meMy tank is on empty, no patience is in meAnd if you offend me, I'm lifting you ten feet in the airI don't care who was there and who saw me just jaw youGo call you a lawyer, file you a lawsuitI'll smile in the courtroom and buy you a wardrobeI'm tired of all you, I don't mean to be meanBut that's all I can be, it's just me\n \n[Hook]And I am whatever you say I amIf I wasn't, then why would I say I am?In the paper, the news, every day I amRadio won't even play my jam‘Cause I am whatever you say I amIf I wasn't, then why would I say I am?In the paper, the news, every day I amI don't know, it's just the way I am[Verse 2]Sometimes I just feel like my fatherI hate to be bothered with all of this nonsenseIt's constant, and, \"Oh, it's his lyrical contentThe song 'Guilty Conscience'Has gotten such rotten responses\"And all of this controversy circles meAnd it seems like the mediaImmediately points a finger at meSo I point one back at 'em, but not the index or pinkieOr the ring or the thumb, it's the one you put upWhen you don't give a fuck, when you won't just put upWith the bullshit they pull, ‘cause they full of shit tooWhen a dude's getting bullied and shoots up his schoolAnd they blame it on Marilyn and the heroinWhere were the parents at? And look where it's at!Middle America, now it's a tragedyNow it's so sad to see, an upper-class cityHavin' this happeningThen attack Eminem ‘cause I rap this wayBut I'm glad, ‘cause they feed me the fuel that I needFor the fire to burn, and it's burning, and I have returned[Hook]And I am whatever you say I amIf I wasn't, then why would I say I am?In the paper, the news, every day I amRadio won't even play my jam‘Cause I am whatever you say I amIf I wasn't, then why would I say I am?In the paper, the news, every day I amI don't know, it's just the way I am[Verse 3]I'm so sick and tired of being admiredThat I wish that I would just die or get firedAnd dropped from my label, let's stop with the fablesI'm not gonna be able to top on \"My Name Is\"And pigeon-holed into some poppy sensationTo cop me rotation at rock-n-roll stationsAnd I just do not got the patienceTo deal with these cocky CaucasiansWho think I'm some wigger who just tries to be black‘Cause I talk with an accent and grab on my ballsSo they always keep asking the same fucking questionsWhat school did I go to, what hood I grew up inThe why, the who, what, when, the where and the how'Til I'm grabbing my hair and I'm tearin' it out‘Cause they driving me crazy, I can't take itI'm racin', I'm pacin', I stand and I sitAnd I'm thankful for every fan that I getBut I can't take a shit in the bathroomWithout someone standing by itNo, I won't sign you an autographYou can call me an asshole, I'm glad, ‘cause…[Hook]And I am whatever you say I amIf I wasn't, then why would I say I am?In the paper, the news, every day I amRadio won't even play my jam‘Cause I am whatever you say I amIf I wasn't, then why would I say I am?In the paper, the news, every day I amI don't know, it's just the way I am\n\n----------------------------------------------\nInformation\n\nProduced By Eminem\nAlbum The Marshall Mathers LP\n\n\nEminem\nHip Hop\nThe Marshall Mathers LP\nThe Way I Am\n\n\n\n\n۹۶/۰۲/۰۳\n\n\n\n\n۲\n\n\n\n\n\n۰\n\n\n\n\n\nAmir Hossein Farahnak\n\n\n\n\n\n\n\n", "post_full_content_1": "\n\nدوشنبه, ۲۶ تیر ۱۳۹۶، ۱۱:۲۶ ق.ظ\nAmir Hossein Farahnak\n\n\nJay-Z - 4:44\nDownload\n\n\n\n\n[Intro: Hannah Williams]Do I find it so hardWhen I know in my heartI'm letting you down every dayLetting you down every dayWhy do I keep on running away?[Verse 1: JAY-Z]Look, I apologize, often womanizeTook for my child to be born, see through a woman's eyesTook for these natural twins to believe in miraclesTook me too long for this song, I don't deserve youI harassed you out in Paris\"Please come back to Rome,\" you make it homeWe talked for hours when you were on tour“Please pick up the phone, pick up the phone!”I said: “Don't embarrass me,” instead of “Be mine”That was my proposal for us to go steadyThat was your 21st birthdayYou matured faster than me, I wasn't readySo I apologizeI seen the innocence leave your eyesI still mourn this death andI apologize for all the stillborns cause I wasn't presentYour body wouldn't accept itI apologize to all the women whom I toyed with your emotions'Cause I was emotionlessAnd I apologize 'cause at your best you are loveAnd because I fall short of what I say I'm all aboutYour eyes leave with the soul that your body once housedAnd you stare blankly into spaceThinkin' of all the time, you wasted it on all this basic shitSo I apologize\n\n[Chorus: Hannah Williams]I'm never gonna treat youI'm never gonna treat you like I shouldOhhhhhh[Verse 2: JAY-Z]I apologize, our love was one for the ages and I contained usAnd all this ratchet shit and we more expansiveNot meant to cry and die alone in these mansionsOr sleep with our back turnedWe supposed to vacay 'til our backs burnWe're supposed to laugh 'til our heart stopsAnd then meet in a space where the dark stopAnd let love light the wayLike the men before me, I cut off my nose to spite my faceI never wanted another woman to knowSomething about me that you didn't knowI promised, I cried, I couldn't holdI suck at love, I think I need a do-overI will be emotionally available if I invited you overI stew over, what if you over my shit?[Chorus: Hannah Williams]I'm never gonna treat youI'm never gonna treat you like I shouldOhhhhhh\n\n[Verse 3: JAY-Z]And if my children knewI don't even know what I would doIf they ain't look at me the sameI would prob'ly die with all the shame\"You did what with who?\"What good is a ménage à trois when you have a soulmate?\"You risked that for Blue?\"If I wasn't a superhero in your faceMy heart breaks for the day I have to explain my mistakesAnd the mask goes awayAnd Santa Claus is fakeAnd you go online and seeFor Blue's tooth, the tooth fairy didn't pay[Chorus: Hannah Williams]I'm never gonna treat you like I should\n\n*********\nSong's Information\nProduced by No I.D.\nAlbum 4:44\n\n\nHip Hop\nHipHop\nJay Z\nJay_Z\nجی زی\nرپ\n۴:۴۴\n\n\n\n\n۹۶/۰۴/۲۶\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n\nAmir Hossein Farahnak\n\n\n\n\n\n\n\n"}