{"type": "blog", "blog_name": "Customer CRM Kargah", "blog_url": "http://karegah-khosoosi.blog.ir/", "post_url_1": "http://karegah-khosoosi.blog.ir/1396/04/01/%D9%86%D8%A7%D8%B3%D8%A8-%D8%AA%D8%B1%DB%8C%D9%86-%D8%B1%D8%A7%D9%87-%D8%B4%D9%86%D8%A7%D8%AE%D8%AA-CRM", "post_title_1": "ناسب ترین راه شناخت CRM", "post_content_1": "CRM مخفف کلمات Customer Relationship Management به معنی مدیریت روابط یا ارتباط با مشتری است. یک استراتژی است که برای کسب آگاهی بیشتر در مورد نیازها و رفتار مشتریان برای ارتباط بیشتر با آنان استفاده می شود.روابط خوب با مشتری رمز موفقیت در تجارت و کسب و کار می باشد. CRM حاوی اجزاء تکنولوژیکی زیادی می باشد ولی تفکر در مورد شرایط تکنولوژیکی CRM سی آر ام اشتباه است .مناسب ترین راه شناخت CRM فرآیندی  است که به جمع آوری تمامی اطلاعات در مورد مشتریان ، فروش،تاثیر بازاریابی، واکنشها و رفتار بازار در کنار هم کمک می کند.\n\n\n● هدف CRM چیست ؟\nکار نرم افزار CRM کمک به تجارت در زمینه استفاده از تکنولوژی و منابع انسانی برای درک رفتار مشتریان و ارزش این  مشتریان می باشد.اگر به شکل واقعی اجرا شود یک کسب و کار یا تجارت می تواند:\n[▪]  خدمات بهتری به مشتری ارائه کند\n[▪]  مراکز گویا را تاثیرپذیرتر کند\n[▪]  فروش محصولات را تا حد زیادی موثرتر کند\n[▪]  به پرسنل فروش برای زودتر معامله کردن (زودتر فروختن ) کمک کند\n[▪]  فرآیندهای فروش و بازاریابی را ساده تر کند\n[▪]  مشتریهای جدید بیافریند\n[▪]  درآمدهای مشتری را افزایش دهد\n \nچرا نرم افزار مدیریت ارتباط با مشتری؟\nحتما پیش خود می گویید چرا نرم افزار مدیریت ارتباط با مشتری مگر ما نمی‌دانستیم کالاها یا خدماتمان را برای  مشتری ایجاد می‌کنیم؟ مگر تاکنون مشتریان را نمی‌شناختیم؟ به چه علت باید موضوع ارتباطات با مشتری مطرح باشد؟ مگر مشکلی در بازاریابی یا فروش ما به وجود آمده که باید ما هم خود را گرفتار چنین موضوعاتی کنیم؟ آنانی که به این مقوله پرداخته‌اند، در معرض رقابت و در بازار جهانی فعالیت داشته‌اند، ما که در آن شرایط نیستیم؛ چرا باید بی‌جهت هزینه کنیم و خود را به درد سر بیندازیم. در این شرایط ما موضوعات مهم‌تری نیز برای توجه داریم؛ از جمله، وضعیت مالی و نقدینگی شرکت، مسائل نیروی انسانی، تولید و مسائل اجرایی آن که اساس حیات شرکت را تشکیل می‌دهد. بحث CRM و نرم افزار سی آر ام از کجا آمده که اکنون باید خود را به آن وابسته کنیم؟\nپرسش‌های فوق و بسیاری دیگر از ابهامات مشابه در ذهن گروهی از مدیران، مهندسان و دیگر کارشناسان ما وجود دارد. CRM چیست و چه نتیجه‌ای از آن حاصل می‌شود؟\nبهتر است بررسی خود را با مروری سریع بر سیر توجه به مشتری آغاز کنیم.\n \nنرم افزار crm\nالف ) سیر ارتباطات با مشتری\n۱ ـ مرحلۀ آغازین: تولید محصول توسط مشتری برای خویشتن\nکالا یا خدمات از چه زمانی به وجود آمد؟ طبیعی است از زمان آغاز حیات بشر، بقا و ادامۀ حیات او نیازمند تأمین مایحتاج ضروری بوده است. به این ترتیب، هر خانواده کالاها و خدمات مورد نیاز را عموماً خود تولید و ایجاد می‌کرد. در این مرحله، روابط با مشتری معنای روشنی نداشته است. در واقع در این دوره، مشتری هر کالا همان تولیدکنندۀ آن بوده است.\n \n۲ ـ مرحله تولید برای مشتری شناخته شده: شکل‌گیری بنگاه‌های نخستین\nبه تدریج با شکل‌گیری جوامع، سازمان‌ها به طور خود به خود برای ایجاد کالاها و خدمات مورد نیاز به وجود آمدند. تفاوت مرحلۀ نخستین یا این مرحله آن است که در آغاز، آن که خدمت یا کالایی را نیاز داشت، خود آن را تولید می‌کرد؛ اما با تشکیل سازمان تولیدی (بنگاه) این شرایط دگرگون شد. موارد ابتدایی آن را می‌توان در اشکال سادۀ تولید و عرضۀ کالاها مانند ظروف سفالین و مانند آنها یافت.\nدر این مرحله، هر چند بنگاه کالا یا خدمت تولیدی را خود به مصرف نمی‌رساند (بلکه آن را می‌فروشد)، اما مشتریان خود را در محل فروش مشاهده می‌کند یا حداقل با آنان ارتباط مستقیم دارد.\nدر چنین شرایطی، طبعاً بسیاری از عرضه‌کنندگان چندان علاقه‌ای به توجه ویژه به مشتریان و سلائق آنان ندارند. صرف‌نظر از معدود عرضه‌کنندگانی که به دلایل اخلاقی و پایبندی به ارزش‌های متعالی، در عین توجه به سود خویش، تا حدودی مصالح مصرف‌کننده را نیز در نظر می‌گرفته‌اند، وجه غالب بازار معمولاً به‌ سوی بی‌توجهی به سلائق و نظر مشتری و تلاش در جهت کسب سود هر چه بیشتر یا دستیابی به سهم بزرگ‌تری از بازار متمایل می‌شود. در واقع، هر میزان توجه به سلائق و نظر مشتری در این دیدگاه مستلزم صرف هزینه است که نهایتاً بر سود بنگاه اثر منفی دارد. مشتریان به جز انتخاب کالا یا خدمت ارائه شده به آنان، انتخاب چندان متفاوتی در پیش رو ندارند. به طور کلی، در این شرایط تلاش در راه تولید هر چه بیشتر با کیفیتی که معیارهای آن توسط بنگاه تعیین می‌شود، خط‌مشی اصلی هر بنگاه را تشکیل می‌دهد. در این حالت، مشتری عملاً وسیله‌ای در جهت سعادت و خوشبختی عرضه‌کننده است. نه تنها خطر رقابت عرضه‌کننده را تهدید نمی‌کند، بلکه درجهٔ اطمینان آن به بقا بسیار بالاست.\nنمونه‌های این گونه بازار را اکنون نیز می‌توان در برخی مناطق دور افتاده یا بازارهایی با تقاضای تحت کنترل (بازارهای اقتصاد جیره‌ای) مشاهده کرد.\n \n۳ ـ مرحلۀ تولید برای مشتری ناشناخته\nبه تدریج با رشد و توسعۀ جوامع و افزایش کارآمدی و گسترش ارتباطات، بنگاه‌ها محصولات خود را برای مصرف‌کنندگانی تولید یا ایجاد کردند که لزوماً آنان را رؤیت نکرده یا حتی تماس مستقیم نیز با آنان برقرار نکرده باشند. این مرحلۀ سوم، در سیر ارتباطات بنگاه‌ها با مشتری بود.\nدر این دوره، کالاها و خدمات تولید یا ایجاد و عرضه شده به بازار، در حد کافی بوده و عرضه و تقاضا به تعادل دینامیکی رسیده‌اند.\nاگر فرض کنیم در بازار محصولات مورد نظر رقابت کامل برقرار باشد، طبعاً آن عرضه‌کننده‌ای موفق‌تر است که بتواند محصول خود را با کیفیت بالاتر، زمان تحویل کمتر و نیز قیمت پایین‌تر عرضه کند. در این شرایط، توسعه و پیشرفت بنگاه وابسته به توان عمل آن در بازار و قدرت و چالاکی آن در پاسخگویی به نیازهای بازار و نیز جلب و جذب مشتریان به روش‌های مختلف از جمله تبلیغات است. در چنین شرایطی، مشاهده می‌شود محصول یک شرکت با صرف هزینه‌های تبلیغاتی فراوان، از قابلیت جذب بالایی توسط بازار برخوردار می‌شود، در صورتی که ممکن است کیفیت آن چندان مورد قبول مصرف‌کننده نباشد.\nدر این دوره، یا مجموع توان عرضه چندان تفاوتی با تقاضای بالقوه از هر کالا یا خدمت ندارد یا امکان ورود رقبای قدرتمند بیشتر چندان فراهم نیست. بنابراین امکان عرضهٔ یکبارهٔ کالا به بازار و کاهش سهم بازار هر بنگاه پایین‌تر است. مصادیق این نوع بازار تا یکی دو دهه قبل در مورد بسیاری کالاها در کشورمان قابل مشاهده بود. در این حالت، بقای بنگاه به درک و رفتار آن در قبال رقبا و نیز در نظر گرفتن نیاز مشتریان بستگی دارد؛ اما به هر روی، تقاضای عمومی برای محصول بنگاه وجود دارد.\nمثال‌های این مرحله را می‌توان در اکثریت شرکت‌ها و مؤسسات کشورمان مشاهده کرد.\n \n۴ ـ مرحلۀ مسابقه برای رضایت مشتری\nاما مرحلۀ چهارم نیز در این مسیر وجود دارد. به تناسب توسعه و گسترش توانایی‌های تولید محصول در عرصه‌های گوناگون و نیز پیشرفت امکانات حمل و نقل و ارتقای توانایی‌های ارتباطی، به تدریج بازارها به روی همه گونه محصولات باز شده و به این ترتیب، عملاً رقابت آزاد بر سرتاسر زمین حاکم شد.\nدر این محیط، حفظ سهم بنگاه در بازار به یکی از چالش‌های اساسی تبدیل شد. تا پیش از این مرحله، تلاش برای حفظ سهم بازار نوعاً و عموماً محدود به تصمیم‌گیری و رفتار در چهارچوب دیدگاه‌های مبتنی بر محوریت بنگاه (در برابر مشتریان) می‌شد؛ اما تحت شرایط جدید، دیدگاه‌های قبلی کارآمدی و قابلیت خود را برای بقای بنگاه از دست دادند. به عنوان نمونه، صاحبان صنعت ساعت‌سازی سوئیس که برای بیش از دو قرن یکه تاز محصولات برتر با کیفیت عالی بود، در سال ۱۹۶۹ پس از مشاهدۀ طرح ساعت دیجیتالی که توسط Texas Instruments عرضه شده بود، چنین عنوان کردند: «ما ساعت‌های نفیس و طراز بالای خود را با ساعت‌های اسباب بازی عوض نمی‌کنیم». در صورتی که سیکو و برخی دیگر از شرکت‌های ساعت‌ساز ژاپن با جذب سریع و هوشمندانۀ آن فناوری توانستند ظرف چند سال تا اواسط دهۀ ۷۰ ، حدود ۸۰% سهم بازار جهان را در دست بگیرند.\nاشتباه سوئیسی‌ها چه بود و ریشۀ آن در کجاست؟ عجیب است که دقیقاً مشابه همین خطا چند سال بعد توسط بزرگ‌ترین و معروف‌ترین عرضه‌کنندۀ سیستم‌های کامپیوتر آن زمان، یعنی آی‌بی‌ام صورت گرفت. در سال ۱۹۷۶ پس از ابداع سیستم PC توسط استیو جابز در شرکت اپل، وقتی موضوع به اطلاع مدیران ارشد آی‌بی‌ام رسید، آنان دقیقاً این جمله را تکرار کردند: «ما اسباب بازی ساز نیستیم که PC بسازیم». آنان در آن شرایط ادعای غلطی نداشتند؛ در آن زمان PC جانشین مناسبی برای تی‌وی‌گیم و بازی آتاری بود، به ویژه پس از ابداع Joystick این کاربرد تشدید شد. ۵ سال بعد آی‌بی‌ام به اشتباه خود پی برد؛ اما همین زمان کافی بود تا سهم بزرگی از بازار را از دست بدهد. این شرکت پس از آن، هیچ گاه به هدف سهم بازار خود در این عرصه دست نیافت.\n \nدر دورهٔ سوم، هر کالا یا خدمت توسط تعدادی عرضه‌کنندگان ارائه می‌شود و بازار از نظر امکان تولید محصول با محدودیتی مواجه نیست. هر بنگاه در صورتی که نتواند نظر مشتریان را جلب کند، مطلوبیت کالای خود را از دست داده و به زودی سهم بازار را نیز از دست خواهد داد. توسعهٔ امکانات تولید و عرضه و نیز نحوهٔ‌ به ‌کارگیری فناوری‌های نوین، در این عرصه نقش کلیدی در یافتن قابلیت رقابتی توسط بنگاه کسب می‌کند. به علت توسعهٔ امکانات حمل و نقل، توانایی‌های ارتباطات و نیز فناوری‌های نوین در تولید، امکان رشد و توسعهٔ سهم هر یک از رقبا در بازار وجود دارد. امکان کسب سهم بزرگ‌تر از بازار علاوه بر وابستگی به متغیرهای درونی بنگاه، متأثر از دیگر عوامل بیرونی نیز می‌باشد. یکی از این عوامل که نقش اساسی در تعیین سهم بازار دارد، نگرش مصرف‌کننده به محصول بنگاه و نحوهٔ ارتباط و کسب رضایت وی از آن است.  بقای بنگاه در این شرایط، با درک آن از مشتری و امکان یافتن، جذب، نگهداری و توسعهٔ جمع مشتریان، ارتباط مستقیم دارد.\nب ) قانون اساسی بقا: توجه به مشتری\nدر دو مثال فوق که مشابه آن بارها و بارها تکرار شده و می‌شود، چه نکته‌ای نهفته است؟\nروشن‌ترین استنباط آن است که در موقعیت‌های شرح داده شده، بنگاه اصلیت و محوریت تعیین سلیقه و تصمیم‌گیری برای نوع مصرف کالا برای مصرف‌کننده را در خود می‌دید و آن را متعلق به مشتری نمی‌دانست. در صورتی که در هر یک از سه مورد مذکور، رفتار بعدی بازار نشان داد که تقاضای بالقوه عظیمی برای محصول وجود داشته است.\nاهمیت مشتری نه تنها توسط مدیریت بنگاه، بلکه باید توسط همۀ افرادی که در تولید و ارائۀ محصول نقش دارند (یعنی کلیۀ کارکنان) درک شده و به عنوان شرط نخست انجام مسؤولیت‌ها شناخته شود.\n\nآنچه مشتری می‌خواهد چیست و چگونه باید به آن دست یافت؟\nمأموریت و مسؤولیت هر کدام از کارکنان در این جهت چیست؟\nآیا اساساً این موضوع باید توسط همۀ کارکنان مورد نظر باشد؟\n\n●ارزش‌آفرینی\nبرای هر مشتری، روی آوردن به کالا یا خدمتی خاص به معنای دریافت و دستیابی به کارکرد و تأمین خواسته‌ای مشخص است. در شرایطی که عرضه‌کنندگان بسیاری همان محصول را ارائه می‌کنند، به چه علت مشتری باید محصول ما را بجوید؟ آنچه مشتری دنبال می‌کند، یک ارزش است که توسط محصول مورد نظر به او عرضه می‌شود. هر گروه از مشتریان از خرید محصولی معین، قصد دستیابی به ارزش مورد نظر خود را دارند و در صورتی که این ارزش توسط کالایی تأمین نشود، مشتریان به آسانی به دیگر عرضه‌کنندگان روی می‌آورند.\nدر عرصۀ مدیریت ارتباطات با مشتریان، درک مفهوم ارزش‌آفرینی برای مشتری و تلاش در جهت تأمین واقعی آن برای مشتری، در واقع هستۀ اصلی موفقیت را تشکیل می‌دهد. امروز با آنکه در مرحلۀ چهارم از توجه به مشتری در جهان قرار داریم، موارد متواتری از رفتار بنگاه‌ها و تصمیم‌گیری‌های مدیران ما نشان‌دهندۀ استنباط و برداشتی غیر از این است. بهتر است موضوع را کمی بیشتر مورد تأمل قرار دهیم؛ به این منظور باید شاخص‌های رفتاری عرضه‌کننده در هر کدام از چهار مرحلۀ مذکور را بررسی کنیم.\nج ) شاخص‌های شناختی و رفتاری عرضه‌کنندگان در مراحل چهارگانۀ توجه به مشتری\nتاکنون مطالعات و بررسی‌های چندانی روی ویژگی‌های بنگاه‌ها در دوران‌های گوناگون از نظر منشا و ریشه‌های رفتار آنان با مشتری صورت نگرفته است. در این موقعیت، شرکت هاست ایرانی با اشاره‌ای مختصر به ویژگی‌های عناصر  شناختی بنگاه‌ها در روابط با مشتریان، در این عرصه تأملی خواهیم داشت. این بررسی برای هر کدام از دوران‌های متفاوت در سیر نگرش به مشتری و ارتباطات با او، دنبال می‌شود.طبعاً در دوران نخست به علت آنکه مشتری، نوعاً خود عرضه‌کنندۀ کالا نیز بوده است، شاخصۀ روشنی قابل ذکر نیست.\n۱ ـ شاخصه‌های دوران دوم\nدر این دوره طبعاً شاخصه‌ها و ویژگی‌های اصلی مورد نیاز برای کارکرد مناسب و کیفیت مطلوب محصول توسط تولیدکننده و عرضه‌کنندۀ آن مشخص می‌شود. مشتری نقش روشنی در تعیین معیارها برای این ویژگی‌ها ندارد؛ چرا که هنوز ساختارهای بازار و شبکه‌های توزیع به آن درجه از رشد نرسیده‌اند که برای متقاضیان مقایسه و انتخاب کالا از میان طیفی از موارد مشابه قابل حصول باشد. بنابراین هر آنچه که توسط عرضه‌کننده ارائه می‌شود، به ناچار توسط مصرف‌کننده جذب خواهد شد. مهم‌ترین شاخصه‌ها در این دوران عبارتند از:\n[▪] در بازار:\nـ عدم گستردگی بازار\nـ نبود تنوع در گونه‌های محصول\nـ تغییرات بطئی و تدریجی در سلائق و رفتار مصرف‌کنندگان\nـ ثبات نسبی در تعداد عرضه‌کنندگان\nـ ثبات نسبی در رفتار عرضه‌کنندگان\nـ تغییرات تدریجی در سهم بازار ( محلی ) هر کدام از عرضه‌کنندگان\n \n[▪] در میان عرضه‌کنندگان (وجوه شناختی):\nـ ما آنچه را که می‌توانیم برای تولید محصول خود انجام می‌دهیم.\nـ تشخیص مطلوبیت محصول تولید شده با خود ماست.\nـ نارضایتی مشتری تأثیری بر کیفیت و نوع رفتار عرضه‌کننده ندارد.\nـ مشتری وسیله‌ای برای خوشبختی عرضه‌کننده است.\nـ چیزی به نام قدرت درک و شناخت مشتری معنا ندارد.\nـ ما هر چه بتوانیم تولید می‌کنیم؛ مشتری خودش ما را پیدا خواهد کرد. ما اصراری در جستجو برای مشتری نداریم.\n \n۲ ـ شاخصه‌های دوران سوم\nبه علت آنکه تولیدکنندگان و عرضه‌کنندگان هر کدام تلاش وافر در تولید بیشتر و بهتر دارند، طبعاً رقابت عامل اصلی ارتقای کیفیت در جهت کسب رضایت مشتری است. به هر روی، عرضه‌کنندگان به دنبال افرایش سهم بازار یا ازدیاد سود خود هستند؛ اما مهم‌ترین عامل برای آنان نوعاً بهره‌گیری از فناوری بالاتر در تولید یا عرضه یا استفاده از امکانات برتر حمل و نقل و ارتباطات است. در این دوران، هنوز شرایط بازار در حدی نیست که عدم تمرکز پیشرفته روی نیازمندی‌ها و رضایت مشتری بلافاصله منجر به تهدیدی برای بقای بنگاه باشد. مهم‌ترین جنبه‌های ویژگی‌ها در این دوران به قرار زیر است:\n[▪] در بازار:\nـ گستردگی نسبی از نظر جغرافیایی و تنوع محصولات مشابه\nـ ظهور قدرت بنگاه‌ها در توافق یا کنترل بخش‌هایی از بازار\nـ قابلیت ورود یا خروج نسبتاً آسان‌تر رقبا\nـ وجود روند رو به رشد اهمیت سلائق و نیازمندی‌های مصرف‌کنندگان\n \n[▪] در میان عرضه‌کنندگان (وجوه شناختی):\nـ مشتری حق انتخاب کالای مورد نظر خود را از میان انبوهی از کالاهای مشابه دارد.\nـ با توجه به امکانات در دسترس، محصولی را که ما تولید می‌کنیم، بهترین است.\nـ بسیاری از مشتریان قدرت درک و شناخت مناسبی در تشخیص کیفیت بالا در کالاهای مشابه ندارند.\nـ برای پیشرفت در تجارت، مهم‌ترین نکته آن است که به هر طریق بتوانیم کالای بیشتری به فروش برسانیم.\nـ مصرف‌کنندگان و مشتریان ما هنوز به آن حد از رشد نرسیده‌اند که برای نوع تولید یا کیفیت کالای ما تعیین تکلیف کنند.\nـ کیفیت و مطلوبیت مناسب محصولمان را ما تشخیص می‌دهیم، نه مشتری.\nـ ما می‌توانیم در فرایندها، سازوکارها و فعالیت‌های درونی بنگاه، با نگرش دیگر به مشتری و در بیرون با نگرش مطلوب به مشتری ماندگار باشیم.\nـ ما فعالیت می‌کنیم تا با فروش کالا یا خدمات به مشتریان خوشبخت شویم.\n \n۳ ـ شاخصه‌های دوران چهارم\nدر این دوران اساساً نوع روابط عرضه‌کنندگان با مشتری تغییر کرده است. مشتریان به واسطۀ افزایش آگاهی و نیز سازماندهی ساختارهای حفظ منافع خویش، به آسانی سلائق و خواسته‌های خود را بر عرضه‌کنندگان تحمیل کرده‌اند. برای عرضه‌کنندگان در شرایط رقابتی، چاره‌ای به جز تلاش مداوم برای جلب مشتری از طریق تأمین خواسته‌ها و نیازمندی‌های او وجود ندارد. هر گونه بی‌توجهی به خواست و سلائق مشتری مستقیماً بر سهم بازار عرضه‌کننده و در نهایت، بر بقای آن اثرگذار است. بارزترین ویژگی‌های این دوران عبارتند از:\n \n[▪] در بازار:\nـ همۀ عرضه‌کنندگان در شرایط حداکثر تلاش برای بهینه کردن کالای خود می‌باشند.\nـ هیچ عرضه‌کننده‌ای به طور اتفاقی و تصادفی امکان پیشرفت و موفقیت در بازار ندارد.\nـ مهم‌ترین نیروی تعیین‌کنندۀ تعادل عرضه و تقاضا در بازار و قیمت محصولات، کیفیت آن است.\nـ ویژگی‌های کیفیت محصولات توسط مشتریان تعیین می‌شود.\nـ عامل بیرونی در بقا و رشد عرضه‌کنندگان، در رضایت مشتری نهفته است.\n \n[▪]  در میان عرضه‌کنندگان (وجوه شناختی):\nـ ما خوشبختی خود را در کسب و جلب رضایت مصرف‌کنندگان و مشتریان می‌بینیم.\nـ تمامی تلاش ما در آگاهی از سلائق و نظرات مصرف‌کنندگان و تغییر خود در جهت تأمین آن متمرکز شده است.\nـ کیفیت مناسب و عوامل رضایت مشتری توسط ما تعیین نمی‌شود، بلکه توسط مشتری مشخص می‌شود.\nـ مشتری و مصرف‌کننده، آگاهی بالا و قدرت تشخیص قوی در شناسایی محصول برتر دارد.\nـ هیچ فعالیت، فرایند، رفتار یا سازوکاری در درون بنگاه بدون توجه کامل به اهمیت نخست مشتری مجاز نیست.\nـ ما به فعالیت می‌پردازیم تا با برآوردن نیازهای مصرف‌کننده و حل مشکلات او خوشبخت شویم.\n \nد ) نتیجه‌گیری: تأمل در شناخت خویش از مشتری\nخلاصه‌ای از مطالب فوق، در نمودار زیر ارائه شده است. اساسی‌ترین مفهومی که در این بحث باید مد نظر باشد، روند تحول شناختی تولیدکنندگان و عرضه‌کنندگان در مفهوم مشتری و رفتار و رضایت اوست. به روشنی قابل درک است که یکی از رموز موفقیت بنگاه‌ها در شرایط کنونی، ارتقا به درک مناسب از شرایط بازار و اهمیت تعیین‌کنندۀ رضایت مشتری است. برای دستیابی به نتیجه‌گیری مشخص از بحث انجام شده، مطلب را با چند پرسش به پایان می‌بریم. به منظور استفادۀ مؤثر از تفکر درباره پاسخ این پرسش‌ها، لازم است که این بار به خود و سازمان خود از بالا بنگرید و در صدد دفاع از خویش برنیایید:\n\n۱ ـ شما تاکنون چه درکی از مشتری داشته‌اید؟ دیدگاه شما در این موضوع به دیدگاه‌های کدام یک از دوران‌های اشاره شده، نزدیک بوده است؟\n۲ ـ با مرور و یادآوری اجمالی رفتار چند بنگاهی که می‌شناسید، تعیین کنید که نگرش آنان به کدام دوران مربوط است.\n۳ ـ بنگاه یا سازمانی که شما در آن فعالیت می‌کنید، چه نگرشی به مشتری دارد و این نگرش متعلق به دیدگاه کدام دوران است؟\n۴ ـ در فرایندهای درونی سازمان شما و در انجام فعالیت‌های معمول روزانه، درک مدیران و دیگر کارکنان از مشتری مربوط به کدام دوران می‌باشد؟\n۵ ـ اگر معتقد شده‌اید که دیدگاه شما به دوران چهارم متعلق نیست، فکر می‌کنید با چه تمهیداتی بتوانید دیدگاه خود را به شرایط امروزین برسانید؟\n۶ ـ اگر شخص دیگری از این دیدگاه برخوردار نباشد (با توجه به اینکه در کدام دوران به سر می‌برد)، آیا اساساً امیدی به تغییر دیدگاه او وجود دارد؟ چگونه و با چه راهکارهایی می‌توان او را به دیدگاه امروزین نگرش به مشتری منتقل کرد؟\n۷ ـ بنگاه‌هایی که دیدگاهی به جز دیدگاه دوران چهارم را دارند، در رفتار بیرونی خود مرتکب چه اشتباهاتی می‌شوند؟\n۸ ـ اشخاصی با دیدگاه‌های دوران دوم و سوم، از نظر شخصیتی و ارزش‌های درونی فردی، نوعاً چه تفاوت‌هایی با دوران چهارم دارند؟\n۹ ـ نگرش نوع چهارم در دیگر جنبه‌های رفتار حرفه‌ای و خصوصیات روانی انسان‌ها در سازمان، چه تأثیراتی دارد؟\n۱۰ـ اساسی‌ترین مقولات در جلب مشتری، نگهداری وی و حفظ وفاداری او به بنگاه، در چه موضوعاتی نهفته است:\n\n ", "post_url_2": "http://karegah-khosoosi.blog.ir/1396/03/27/%D8%B4%D8%A7%D8%AE%D8%B5-%D9%81%D8%B1%D8%B5%D8%AA-%D8%A8%D9%87-%D9%85%D8%B9%D8%A7%D9%85%D9%84%D9%87-opportunity-to-win", "post_title_2": "شاخص فرصت به معامله (opportunity-to-win)", "post_content_2": "اگر خاطرتان باشد، قبلا در باره‌ی اندیکاتورهای فروش حرف زده‌ایم. گفتیم که فروش خوب، به خودی خود اتفاق خوبی نیست. فروش بد هم همین‌طور؛ اتفاق بدی به حساب نمیاید. مهم این است که متوجه بشوید چرا فروش بالا یا پایین رفته است. امروز می‌خواهیم اندیکاتور جدیدی را به شما معرفی کنیم.\n\nتا به حال افرادی را دیده‌اید که در جمع خوب صحبت کنند؟ ممکن است همه در مجلس ساکت شوند تا به حرف‌های کسی گوش دهند. شاید حرف‌هایی کهنه بزند، شاید هم حرف‌هایش کاملا جدید باشد. ولی از گوش کردن به آن‌ها لذت ببرید. بله؛ این افراد مهارت‌های کلامی خوبی دارند. ولی قوی‌تر از این‌ها، کسانی هستند که می‌توانند شما را به فکر وادار کنند. زمانی که حرف‌شان تمام می‌شود، حس می‌کنید چارچوب‌های ذهنی‌تان به هم ریخته است و مجبورید کمی با خودتان خلوت کنید تا ذهن‌تان را دوباره بسازید. مهارت این افراد، در جذب فرصت‌های جدید (منظور از فرصت، مشتری‌ای است که به محصول علاقه‌مند باشد) بسیار کارآمد است. ولی ممکن است نتوانند معامله را جوش بدهند.\nاز طرف دیگر، افرادی را می‌بینید که مذاکره‌کننده‌های خوبی هستند و به قول معروف، معامله را جوش می‌دهند. این افراد نیاز به مشتری‌ای دارند که از اطلاعات جنس نپرسد و سوالات تخصصی نداشته باشد. فقط می‌خواهند قیمت را به او بگویند، با اون چانه‌زنی کنند و در انتها، پیش‌فاکتور برایش بفرستند.\n\nدر نرم‌افزارهای سی آر ام، این دو نوع کارمند از هم تشخیص داده می‌شوند؛ آن هم با آمار فرصت‌ّهایی که به معامله تبدیل شده است. این آمار، در نرم‌افزار سی آر ام به صورت شاخص opportunity-to-win نشان داده می‌شود و کارمندها، به دو گروه «جذب کننده» و «فروشنده» تقسیم می‌شوند. بنابراین میتوانید مشتری بالقوه را به کارمند جذب‌کننده بسپارید تا تبدیل به فرصت شود، و فرصت را به کارمندهای فروشنده بسپارید تا به آن‌ها بفروشند. این کار، یکی از وظایف مدیر فروش است که با استفاده از سی آر ام به سادگی انجام می‌شود.\nهمه‌ی ما روزهای بد و خوب داشته‌ایم؛ در تمام وجه‌های زندگی‌مان. کسانی که هوشمندی بیشتری داشته باشند، دلیل اتفاق را (بخشی از دلایل که تحت اراده‌ی خودشان باشد) پیدا می‌کنند و تکرارش می‌کنند تا اتفاق‌های خوبشان تکرار شود. ولی ساده‌لوح‌ها، از خوشی اتفاق سرمست می‌شوند و روزهای خوش‌شان هم به سادگی سر می‌رسد. شانس یک بار در خانه را نمی‌زند. اگر بفهمید کجا باید پیدایش کنید و به خانه‌تان دعوتش کنید، ممکن است هر روز به خانه‌تان سر بزند و برای‌تان هدیه‌های بهتری بیاورد.", "post_url_3": "http://karegah-khosoosi.blog.ir/1396/03/27/9-%D9%86%DA%A9%D8%AA%D9%87-%D8%A8%D8%B1%D8%A7%DB%8C-%D9%81%D8%B1%D9%88%D8%B4-%D9%87%D8%A7%DB%8C-%D8%AA%D9%84%D9%81%D9%86%DB%8C-%D9%85%D9%88%D9%81%D9%82", "post_title_3": "۹ نکته برای فروش های تلفنی موفق", "post_content_3": "خیلی از افراد در کسب و کار، تلفن را مانند یک قلاب می دانند. قلابی که می تواند مشتریان بالقوه را بالا بکشد. اما برای بعضی از افراد این کار خیلی ترسناک است. طوری که فکر می کنند درون تار عنکبوت گیر افتاده اند. افراد زیادی وجود هستند که شجاعت کافی برای قرار دادن خوشان در این موقعیت را ندارند. زیرا از REJECT شدن میترسند. در حالیکه اگر این رنج موقتی را به جان بخرند، پاداش خوبی در انتظارشان است. هر بار که یک بازاریاب تلفنی REJECT می شود تجربه بیشتری کسب می کند. او یاد می گیرد چه نباید بگوید و کی نباید زنگ بزند. کلید اصلی این است که بفهمید مشتری چه چیزی می خواهد بشنود و چه زمانی دوست دارد بشنود. کافی است در تماس هایتان دقت کنید و همه چیز را بررسی نمایید.\nبه جای اینکه ناراحت و نگران شوید تصمیم بگیرید در تماس بعدی چه بگویید... اگر صحبت های شما کارایی لازم را نداشته است، دنبال راه بهتری باشید. بعد از مدتی تجربه های زیادی به دست خواهید آورد و کم تر REJECT می شوید. برای اینکه بتوانید مسلط تر باشید و تعداد دفعاتی که تماستان ناموفق می شود کم تر شود، در اینجا 9 نکته وجود دارد :\n1- یک سلام و احوالپرسی حرفه ای و گرم داشته باشید :فقط گفتن یک سلام خشک و خالی و رفتن سر اصل مطب بدون هیچ مکث و احوال پرسی و بدون مشارکت مخاطب آن سوی خط خیلی زیبا نیست و تاثیر زیادی ندارد و باعث می شود مخاطب تمایلی برای ادامه صحبت نداشته باشد. با گفتن آقا یا خانم  شروع کنید....مثلا صبح بخیر آقای عزیزمحمدی یا عصر بخیر خانم احمدی. هرکسی می تواند بگوید سلام...متفاوت باشید...حرفه ای باشید\n2- خودتان و شرکتتان را معرفی کنید :\"من عزیزمحمدی هستم از شرکت نرم افزار مدیریت ارتباط با مشتریان دیدار. شرکت ما با ارائه نرم افزار CRM به شما می کند تا در وقت و هزینه های خود صرفه جویی کنید\" توضیحاتتان را سریع تمام نکنید.محصولتان را سریع معرفی نکنید. اگر این کار را انجام دهید طرف مقابل به شما می گوید : خیلی ممنون ما نیازی نداریم. و قطع می کند. از طریق معرفی بیشتر و ادامه دادن گفت و گو و توضیح درباره مزایای محصولتان فرصت اعتماد سازی و ایجاد صمیمیت بیشتر را فراهم کنید.  برای دریافت اطلاعات بیشتر در مورد تاثییرات استفاده از نرم افزار CRM لطفا به وب سایت SarvCRM مراجعه فرمایید.\n\n3- قدردان مشتریان باشید :همیشه از مخاطبان برای اینکه اجازه می دهند شما دقایقی وقت آن ها را بگیرید، قدردانی کنید. به آن ها بگویید قصد تلف کردن وقتشان را ندارید : \" ممنونم که جواب تماس من رو دادین. میدونم سرتون خیلی شلوغه. من چند دقیقه بیشتر وقتتون رو نمی گیرم. این قدر دانی و ارزشمندی باعث می شود مخاطب حس بهتری به شما پیدا کند و تمایل بیشتری به ادامه گفت و گو داشته باشد.\n4- هدف تماستان را مشخص کنید :بهترین راه این است که شما هدف تماستان را با یک سوال تحریک کننده مطرح کنید. مثلا : ما یک پیشنهاد براتون داریم که با کم ترین هزینه کیفیت محصولاتتون رو افزایش میده. علاقه مند هستید براتون بیشتر توضیح بدم؟ احتمال اینکه \"نه\" بشنوید خیلی خیلی کم است. در این مرحله شما آماده شروع برای تنظیم یک قرار ملاقات و یا توضیحات بیشتر برای فروش محصولتان هستید. یادتان باشد هنوز زمان فروش محصولتان نرسیده است. شما فعلا در حال فروش مزایایی هستید که با خرید محصول شما به خریدار می رسد.\n5- برنامه ریزی برای یک ملاقات :جلسه ملاقات تنظیم کنید. این ملاقات می تواند حضوری باشد و یا به صورت مجازی و با اپلیکیشن های تله کنفرانس برگزار شود. از این طریق شما اطلاعاتی که برای نیاز دارید به دست خواهید آورد. اگر مخاطب علاقه نشان داد یعنی می خواهد ادامه دهد و این همان چیزی است که می خواستید.\n6- اگر جلسه حضوری و چهره به چهره مناسب ترین قدم برای مرحله بعدی فرآیند فروش شماست، از استراتژی پرسش های متناوب استفاده کنید :دو پیشنهاد به مخاطبتان بدهید : آقای عزیزمحمدی، من میتونم شما رو امروز ساعت 2 بعد از ظهر یا فردا ساعت 9 صبح در دفترتون برای ملاقات کنم تا بیشتر با هم صحبت کنیم. هرگز نگویید : کی میتونم شما رو ملاقات کنم؟ این یک اصل روانشناسی است؛ وقتی شما سوالات متناوب مطرح می کنید، کنترل قرار ملاقات به دست شما میفتد.اما یک نکته : می توانید قرار مقالات برای ساعت های غیر کاری تنظیم کنید. تنظیم قرار ملاقات برای ساعت های غیر کاری، نشان می دهد شما یک فروشنده وقت شناسی هستید که برای وقت مخاطبان خود احترام قائل هستید\n7- از آن ها برای زمانی که امروز در اختیارتان قرار دادند و قرار ملاقات بعدیشان تشکر کنید :روز و ساعت و محل ملاقاتتان را مجددا چک کنید. اگر لازم است مسیر را هم بپرسید و به آن ها بگویید چقدر زمان برای فراهم کردن مقدمات جهت بهترین استفاده از زمان احتیاج دارید. اطلاعات تماستان را به این روش به آن ها بگویید : اگر چیزی به ذهنتون رسید که لازم بود قبل از جلسه ملاقات من از اون مطلع بشم با این شماره(*****2222-021) با من تماس بگیرید.\n8- پایان تماس :در پایان مجددا از اینکه آن ها وقتشان را در اختیار شما قرار دادند تشکر کنید و از اینکه با آن ها صحبت داشته اید اظهار خوشحالی کنید. آرزوی موفقیت را فراموش نکنید. گرم و صمیمی خداحافظی کنید و اجازه بدهید آن ها اول گوشی را قطع کنند.\n9- پیگیری کنید :اگر قرار ملاقاتتان برای چند روز آینده تنظیم شد، فورا یک نامه برای تنظیم جلسه ملاقات برای آن ها ارسال کنید. اگر قرار ملاقات برای فرداست، یک ایمیل تنظیم جلسه ملاقات ارسال کنید. یادتان باشد ایمیل ها و نامه ها را کوتاه و موثر بنوسید.", "post_url_4": "http://karegah-khosoosi.blog.ir/1396/03/24/%DA%AF%D8%B0%D8%B1%DB%8C-%D8%A8%D8%B1-%D8%AA%D8%A7%D8%B1%DB%8C%D8%AE%DA%86%D9%87-%DB%8C-%D9%86%D8%B1%D9%85-%D8%A7%D9%81%D8%B2%D8%A7%D8%B1-%D9%85%D8%AF%DB%8C%D8%B1%DB%8C%D8%AA-%D8%A7%D8%B1%D8%AA%D8%A8%D8%A7%D8%B7-%D8%A8%D8%A7-%D9%85%D8%B4%D8%AA%D8%B1%DB%8C", "post_title_4": "گذری بر تاریخچه ی نرم افزار مدیریت ارتباط با مشتری", "post_content_4": "\nهم زمان با ظهور تجارت الکترونیک در جهان به تبع، مشتری الکترونیک نیز به دنبال آن به وجود آمد. ونتیو, که یک ارائه دهنده راه حل برای مدیریت ارتباط با مشتری است معتقد است که مشتری الکترونیک همیشه انتظار دسترسی دائم و ثابت از طریق ایمیل, تلفن, فکس و وبسایت را از شرکت مرتبط دارد. آن ها همیشه تقاضای یک پاسخ سریع و شخصی دارند.\n\nرویارویی با نیازهای مشتریان درخواست های جدیدی را جایگزین درخواست های قبلی آن ها می کرد و به دلیل این که نرم افزارهای برنامه ریزی منابع سرمایه گذاری سنتی و قدیمی جنبه مدیریت مشتری را در نظر نگرفته بودند, نرم افزار مدیریت ارتباط با مشتری قدم بعدی  در این زمینه بود.\nونتیو از سال ۱۹۹۲ در حال توسعه و پیاده سازی نرم افزارهایی برای رویارویی با مشتری بوده است یعنی نرم افزار مدیریت ارتباط با مشتری.\nتام داونپورت , استاد دانشگاه بوستون که اداره موسسه مشاوره اندرسون ( که در زمینه ایجاد تغییر مثبت در ویژگی های مهم یک تجارت مشاوره می دهد ) را به عهده دارد عقیده دارد که نرم افزار مدیریت ارتباط با مشتری به ۲۲ دلیل توانست در این زمینه حرف اول را بزند.\nدوانپارت می گوید :\nاول این که, از زمانی که رقابت جهانی بیشتر شد و هر روز نیز در حال افزایش است و محصولات را سخت تر می توان از یکدیگر متمایز کرد, شرکت ها شروع به تغییر محصول محور بودن، به مشتری محور بودن کرده اند.\nدوم این که تکنولوژی ثابت کرد که قرار دادن اطلاعات مشتری شامل تمام ارتباطات و معاملات آن ها تنها در یک سیستم امکان پذیر است. کاری که تا چند سال پیش تصورش هم غیر ممکن بود.\nدوانپارت می گوید : تا همین چند سال پیش ما توانایی مدیریت اطلاعات جمع آوری شده که در مورد مشتری ها بود را نداشتیم, به علت اینکه اطلاعات در ۲۰ سیستم جدا ذخیره می شد. اما زمانی که تکنولوژی شبکه ها و اینترنت کامل تر شد, نرم افزار مدیریت ارتباط با مشتری جایگاه خود را در دنیا پیدا کرد .\n", "post_full_content_4": "\n\n\nهم زمان با ظهور تجارت الکترونیک در جهان به تبع، مشتری الکترونیک نیز به دنبال آن به وجود آمد. ونتیو, که یک ارائه دهنده راه حل برای مدیریت ارتباط با مشتری است معتقد است که مشتری الکترونیک همیشه انتظار دسترسی دائم و ثابت از طریق ایمیل, تلفن, فکس و وبسایت را از شرکت مرتبط دارد. آن ها همیشه تقاضای یک پاسخ سریع و شخصی دارند.\n\nرویارویی با نیازهای مشتریان درخواست های جدیدی را جایگزین درخواست های قبلی آن ها می کرد و به دلیل این که نرم افزارهای برنامه ریزی منابع سرمایه گذاری سنتی و قدیمی جنبه مدیریت مشتری را در نظر نگرفته بودند, نرم افزار مدیریت ارتباط با مشتری قدم بعدی  در این زمینه بود.\nونتیو از سال ۱۹۹۲ در حال توسعه و پیاده سازی نرم افزارهایی برای رویارویی با مشتری بوده است یعنی نرم افزار مدیریت ارتباط با مشتری.\nتام داونپورت , استاد دانشگاه بوستون که اداره موسسه مشاوره اندرسون ( که در زمینه ایجاد تغییر مثبت در ویژگی های مهم یک تجارت مشاوره می دهد ) را به عهده دارد عقیده دارد که نرم افزار مدیریت ارتباط با مشتری به ۲۲ دلیل توانست در این زمینه حرف اول را بزند.\nدوانپارت می گوید :\nاول این که, از زمانی که رقابت جهانی بیشتر شد و هر روز نیز در حال افزایش است و محصولات را سخت تر می توان از یکدیگر متمایز کرد, شرکت ها شروع به تغییر محصول محور بودن، به مشتری محور بودن کرده اند.\nدوم این که تکنولوژی ثابت کرد که قرار دادن اطلاعات مشتری شامل تمام ارتباطات و معاملات آن ها تنها در یک سیستم امکان پذیر است. کاری که تا چند سال پیش تصورش هم غیر ممکن بود.\nدوانپارت می گوید : تا همین چند سال پیش ما توانایی مدیریت اطلاعات جمع آوری شده که در مورد مشتری ها بود را نداشتیم, به علت اینکه اطلاعات در ۲۰ سیستم جدا ذخیره می شد. اما زمانی که تکنولوژی شبکه ها و اینترنت کامل تر شد, نرم افزار مدیریت ارتباط با مشتری جایگاه خود را در دنیا پیدا کرد .\n\n\n\n\n\n\n۹۶/۰۳/۲۴\n\n\n\n\nkamran rangi\n\n\n\n\n\n\n\n\n", "post_full_content_3": "\n\nخیلی از افراد در کسب و کار، تلفن را مانند یک قلاب می دانند. قلابی که می تواند مشتریان بالقوه را بالا بکشد. اما برای بعضی از افراد این کار خیلی ترسناک است. طوری که فکر می کنند درون تار عنکبوت گیر افتاده اند. افراد زیادی وجود هستند که شجاعت کافی برای قرار دادن خوشان در این موقعیت را ندارند. زیرا از REJECT شدن میترسند. در حالیکه اگر این رنج موقتی را به جان بخرند، پاداش خوبی در انتظارشان است. هر بار که یک بازاریاب تلفنی REJECT می شود تجربه بیشتری کسب می کند. او یاد می گیرد چه نباید بگوید و کی نباید زنگ بزند. کلید اصلی این است که بفهمید مشتری چه چیزی می خواهد بشنود و چه زمانی دوست دارد بشنود. کافی است در تماس هایتان دقت کنید و همه چیز را بررسی نمایید.\nبه جای اینکه ناراحت و نگران شوید تصمیم بگیرید در تماس بعدی چه بگویید... اگر صحبت های شما کارایی لازم را نداشته است، دنبال راه بهتری باشید. بعد از مدتی تجربه های زیادی به دست خواهید آورد و کم تر REJECT می شوید. برای اینکه بتوانید مسلط تر باشید و تعداد دفعاتی که تماستان ناموفق می شود کم تر شود، در اینجا 9 نکته وجود دارد :\n1- یک سلام و احوالپرسی حرفه ای و گرم داشته باشید :فقط گفتن یک سلام خشک و خالی و رفتن سر اصل مطب بدون هیچ مکث و احوال پرسی و بدون مشارکت مخاطب آن سوی خط خیلی زیبا نیست و تاثیر زیادی ندارد و باعث می شود مخاطب تمایلی برای ادامه صحبت نداشته باشد. با گفتن آقا یا خانم  شروع کنید....مثلا صبح بخیر آقای عزیزمحمدی یا عصر بخیر خانم احمدی. هرکسی می تواند بگوید سلام...متفاوت باشید...حرفه ای باشید\n2- خودتان و شرکتتان را معرفی کنید :\"من عزیزمحمدی هستم از شرکت نرم افزار مدیریت ارتباط با مشتریان دیدار. شرکت ما با ارائه نرم افزار CRM به شما می کند تا در وقت و هزینه های خود صرفه جویی کنید\" توضیحاتتان را سریع تمام نکنید.محصولتان را سریع معرفی نکنید. اگر این کار را انجام دهید طرف مقابل به شما می گوید : خیلی ممنون ما نیازی نداریم. و قطع می کند. از طریق معرفی بیشتر و ادامه دادن گفت و گو و توضیح درباره مزایای محصولتان فرصت اعتماد سازی و ایجاد صمیمیت بیشتر را فراهم کنید.  برای دریافت اطلاعات بیشتر در مورد تاثییرات استفاده از نرم افزار CRM لطفا به وب سایت SarvCRM مراجعه فرمایید.\n\n3- قدردان مشتریان باشید :همیشه از مخاطبان برای اینکه اجازه می دهند شما دقایقی وقت آن ها را بگیرید، قدردانی کنید. به آن ها بگویید قصد تلف کردن وقتشان را ندارید : \" ممنونم که جواب تماس من رو دادین. میدونم سرتون خیلی شلوغه. من چند دقیقه بیشتر وقتتون رو نمی گیرم. این قدر دانی و ارزشمندی باعث می شود مخاطب حس بهتری به شما پیدا کند و تمایل بیشتری به ادامه گفت و گو داشته باشد.\n4- هدف تماستان را مشخص کنید :بهترین راه این است که شما هدف تماستان را با یک سوال تحریک کننده مطرح کنید. مثلا : ما یک پیشنهاد براتون داریم که با کم ترین هزینه کیفیت محصولاتتون رو افزایش میده. علاقه مند هستید براتون بیشتر توضیح بدم؟ احتمال اینکه \"نه\" بشنوید خیلی خیلی کم است. در این مرحله شما آماده شروع برای تنظیم یک قرار ملاقات و یا توضیحات بیشتر برای فروش محصولتان هستید. یادتان باشد هنوز زمان فروش محصولتان نرسیده است. شما فعلا در حال فروش مزایایی هستید که با خرید محصول شما به خریدار می رسد.\n5- برنامه ریزی برای یک ملاقات :جلسه ملاقات تنظیم کنید. این ملاقات می تواند حضوری باشد و یا به صورت مجازی و با اپلیکیشن های تله کنفرانس برگزار شود. از این طریق شما اطلاعاتی که برای نیاز دارید به دست خواهید آورد. اگر مخاطب علاقه نشان داد یعنی می خواهد ادامه دهد و این همان چیزی است که می خواستید.\n6- اگر جلسه حضوری و چهره به چهره مناسب ترین قدم برای مرحله بعدی فرآیند فروش شماست، از استراتژی پرسش های متناوب استفاده کنید :دو پیشنهاد به مخاطبتان بدهید : آقای عزیزمحمدی، من میتونم شما رو امروز ساعت 2 بعد از ظهر یا فردا ساعت 9 صبح در دفترتون برای ملاقات کنم تا بیشتر با هم صحبت کنیم. هرگز نگویید : کی میتونم شما رو ملاقات کنم؟ این یک اصل روانشناسی است؛ وقتی شما سوالات متناوب مطرح می کنید، کنترل قرار ملاقات به دست شما میفتد.اما یک نکته : می توانید قرار مقالات برای ساعت های غیر کاری تنظیم کنید. تنظیم قرار ملاقات برای ساعت های غیر کاری، نشان می دهد شما یک فروشنده وقت شناسی هستید که برای وقت مخاطبان خود احترام قائل هستید\n7- از آن ها برای زمانی که امروز در اختیارتان قرار دادند و قرار ملاقات بعدیشان تشکر کنید :روز و ساعت و محل ملاقاتتان را مجددا چک کنید. اگر لازم است مسیر را هم بپرسید و به آن ها بگویید چقدر زمان برای فراهم کردن مقدمات جهت بهترین استفاده از زمان احتیاج دارید. اطلاعات تماستان را به این روش به آن ها بگویید : اگر چیزی به ذهنتون رسید که لازم بود قبل از جلسه ملاقات من از اون مطلع بشم با این شماره(*****2222-021) با من تماس بگیرید.\n8- پایان تماس :در پایان مجددا از اینکه آن ها وقتشان را در اختیار شما قرار دادند تشکر کنید و از اینکه با آن ها صحبت داشته اید اظهار خوشحالی کنید. آرزوی موفقیت را فراموش نکنید. گرم و صمیمی خداحافظی کنید و اجازه بدهید آن ها اول گوشی را قطع کنند.\n9- پیگیری کنید :اگر قرار ملاقاتتان برای چند روز آینده تنظیم شد، فورا یک نامه برای تنظیم جلسه ملاقات برای آن ها ارسال کنید. اگر قرار ملاقات برای فرداست، یک ایمیل تنظیم جلسه ملاقات ارسال کنید. یادتان باشد ایمیل ها و نامه ها را کوتاه و موثر بنوسید.\n\n\n\n\n\n۹۶/۰۳/۲۷\n\n\n\n\nkamran rangi\n\n\n\n\nبهترین نرم افزار CRM\nنرم افزار CRM\nنرم افزار سی آر ام\nنرم افزار مدیریت ارتباط با مشتری\n\n\n\n\n\n\n", "post_full_content_2": "\n\nاگر خاطرتان باشد، قبلا در باره‌ی اندیکاتورهای فروش حرف زده‌ایم. گفتیم که فروش خوب، به خودی خود اتفاق خوبی نیست. فروش بد هم همین‌طور؛ اتفاق بدی به حساب نمیاید. مهم این است که متوجه بشوید چرا فروش بالا یا پایین رفته است. امروز می‌خواهیم اندیکاتور جدیدی را به شما معرفی کنیم.\n\nتا به حال افرادی را دیده‌اید که در جمع خوب صحبت کنند؟ ممکن است همه در مجلس ساکت شوند تا به حرف‌های کسی گوش دهند. شاید حرف‌هایی کهنه بزند، شاید هم حرف‌هایش کاملا جدید باشد. ولی از گوش کردن به آن‌ها لذت ببرید. بله؛ این افراد مهارت‌های کلامی خوبی دارند. ولی قوی‌تر از این‌ها، کسانی هستند که می‌توانند شما را به فکر وادار کنند. زمانی که حرف‌شان تمام می‌شود، حس می‌کنید چارچوب‌های ذهنی‌تان به هم ریخته است و مجبورید کمی با خودتان خلوت کنید تا ذهن‌تان را دوباره بسازید. مهارت این افراد، در جذب فرصت‌های جدید (منظور از فرصت، مشتری‌ای است که به محصول علاقه‌مند باشد) بسیار کارآمد است. ولی ممکن است نتوانند معامله را جوش بدهند.\nاز طرف دیگر، افرادی را می‌بینید که مذاکره‌کننده‌های خوبی هستند و به قول معروف، معامله را جوش می‌دهند. این افراد نیاز به مشتری‌ای دارند که از اطلاعات جنس نپرسد و سوالات تخصصی نداشته باشد. فقط می‌خواهند قیمت را به او بگویند، با اون چانه‌زنی کنند و در انتها، پیش‌فاکتور برایش بفرستند.\n\nدر نرم‌افزارهای سی آر ام، این دو نوع کارمند از هم تشخیص داده می‌شوند؛ آن هم با آمار فرصت‌ّهایی که به معامله تبدیل شده است. این آمار، در نرم‌افزار سی آر ام به صورت شاخص opportunity-to-win نشان داده می‌شود و کارمندها، به دو گروه «جذب کننده» و «فروشنده» تقسیم می‌شوند. بنابراین میتوانید مشتری بالقوه را به کارمند جذب‌کننده بسپارید تا تبدیل به فرصت شود، و فرصت را به کارمندهای فروشنده بسپارید تا به آن‌ها بفروشند. این کار، یکی از وظایف مدیر فروش است که با استفاده از سی آر ام به سادگی انجام می‌شود.\nهمه‌ی ما روزهای بد و خوب داشته‌ایم؛ در تمام وجه‌های زندگی‌مان. کسانی که هوشمندی بیشتری داشته باشند، دلیل اتفاق را (بخشی از دلایل که تحت اراده‌ی خودشان باشد) پیدا می‌کنند و تکرارش می‌کنند تا اتفاق‌های خوبشان تکرار شود. ولی ساده‌لوح‌ها، از خوشی اتفاق سرمست می‌شوند و روزهای خوش‌شان هم به سادگی سر می‌رسد. شانس یک بار در خانه را نمی‌زند. اگر بفهمید کجا باید پیدایش کنید و به خانه‌تان دعوتش کنید، ممکن است هر روز به خانه‌تان سر بزند و برای‌تان هدیه‌های بهتری بیاورد.\n\n\n\n\n\n۹۶/۰۳/۲۷\n\n\n\n\nkamran rangi\n\n\n\n\nنرم افزار سی آر ام\n\n\n\n\n\n\n"}