{"type": "blog", "blog_name": "معرفت النفس", "blog_url": "http://nafs313.blog.ir/", "post_url_1": "http://nafs313.blog.ir/post/117", "post_title_1": "معنی فشار قبر", "post_content_1": "\n\n   با توجه به پست قبل که متوجه شدیم منظور از قبر در روایات عالم برزخ است،\nحال در نظر داشته باشید؛ \n                فشار قبر مربوط به چه\nعالَمی است؟ \n در واقع نفس انسان است که در عالم قبر که همان عالم برزخ است،\nدرفشار اعمال خود است. \n\nدر رابطه با این‌که فشار قبر همان فشاری است که به علت\nعقاید و اخلاق سوء بر بدن برزخی وارد می‌شود؛ \nمی‌توان به جریان «سعدبن‌معاذ» توجه\nکرد که از یاران خوب پیامبر«صلواة‌الله‌علیه‌وآله» بود و وقتی از دنیا رفت،  حضرت\nرسول«صلواة‌الله‌علیه‌وآله» با پای برهنه تابوت او را به دوش گرفتند و فرمودند: \n           صفوف ملائکه در تشییع جنازه حاضرند، \n                 و خود حضرت با دست خود او را در قبر گذاردند.\n در این حالت مادر سعد خطاب به او گفت: \n      ای سعد! خوشا به حالت، بهشت گوارایت باد.\n حضرت فرمودند: \n   اینک سعد را به واسطه‌ی بدخلقی که با خانواده‌اش داشت فشار قبر فرا\nگرفت،(بحار/ج6/ ص217) .\n\n    پس اولاً: یکی از علت‌های\nفشار قبر، سوء اخلاق است.\n    ثانیاً: اگر این فشار\nاز طریق قبر خاکی انجام می‌گرفت مسلماً همه حاضرین آن را می‌دیدند.\n                پس معلوم است\nمنظور از فشار قبر، فشارِ قبرِ برزخی است و «مَنِ» سعد را تحت فشار قرار داد که\nچشم برزخی پیامبر«صلواة‌الله‌علیه‌وآله» دیدند و از آن خبر دادند.\n\n\n\n\n\nــــــــــــــــــــــــــــــــــــــــــ\n\nرجوع کنید :\n برای\nبیشترروشن شدن موضوع قبر و فشار مربوط به آن می‌توانید به کتاب «معرفت‌النفس\nوالحشر» ، و یا به نوشتار «چگونگی بدن اخروی» از استاد اصغر طاهرزاده و یا به\nکتاب «معاد یا بازگشت به خدا» از آیة‌الله‌محمدشجاعی رجوع بفرمایید. \n\n", "post_url_2": "http://nafs313.blog.ir/post/116", "post_title_2": "منظور از قبر این خاک‌ها نیست", "post_content_2": "\n      علت آن‌که  بعضی‌ها در مسأله‌ی معاد گرفتار شک شدند، یکی\nنشناختن نفس است که  انسان را به‌ کلی\nبا بدن یکی گرفته‌اند و متوجه تجرد روح نشده‌اند، \nودیگری هم مسأله نشناختن قبر است\nکه گمان کرده‌اند منظور از قبر در نصوص اسلامی، \nهمین قبرخاکی است، \nدر حالی که به صراحت در روایات ما هست که منظور از عالم\nقبر، همان عالم برزخ است.\n  \n  عمربن‌یزید می‌گوید: \n      امام‌صادق«علیه‌السلام»\nدر باره‌ی این‌که شیعیان عذاب قیامتی ندارند فرمودند: \n       « ....... وَلکِنّی وَاللهِ\nاَتَخَوَّفُ عَلَیْکُمْ فِی الْبَرْزَخ »[1] \n     ولیکن خدا می‌داند من نگران شما هستم در برزخ که در آن‌جا عذاب دارید. \n   پرسیدم: «مَاالْبَرْزَخ؟»\nبرزخ چیست؟ \n      «قالَ: اَلْقَبْر» \n     فرمودند: برزخ همان «قبر» است. \n\nو غفلت نباید\nکرد قبرِ حقیقی انسان‌ها همان عالَم برزخی است. \nعالم برزخی که عالمی است مجرد و\nمثل نفس انسان زنده است و شعور دارد، و بنا به فرمایش امام‌صادق«علیه‌السلام» این\nقبر هر روز می‌گوید: «من خانه‌ی غربت هستم.....»[2]\n\n\n\n\nمنابع روایات :\n\n1- فروع کافی ج 1 ص 66\n\n\n2- بحار ج 6 ص 267\n\n", "post_url_3": "http://nafs313.blog.ir/post/115", "post_title_3": "برزخ و چگونگی عذاب قبر", "post_content_3": "\n\nهمچنان‌ که «نفس» باطنِ « تن» است،\n«عالَم برزخ»  هم باطنِ  «عالَم ماده» است \n        و در هنگام مرگِ انسان؛   زمین،\n« قبرِ تن» و برزخ، « قبرِ من یا نفس» خواهد بود.\n\n____________\nپی‌نوشت مهم :\n   باز هم تاکید می‌کنم پست قبل را به خاطر زیادی متن از دست ندهید، مجبور بودم پست طولانی بزارم، مطلب پیوسته بود.\n\nروی مطلب این پست هم تأملی بفرمایید تا توضیحاتی در موردش ارائه بشود.", "post_url_4": "http://nafs313.blog.ir/post/114", "post_title_4": "دو نکته مهم !", "post_content_4": "\n\nسلام؛\nاول این که معذرت من را پذیرا باشید که پست قبلی این قدر طولانی و زیاد بود. :)\n       اما شما نظر‌تان به زیاد بودن آن نباشد، نکته‌ای که بیان شد فوق العاده است و برای درک و فهم آن لازم بود پست طولانی شود چرا که مطلب پیوسته بود و اگر فقط قسمتی از آن خوانده می‌شد،‌ قابل فهم نبود.\n\nو دوما این که چرا پست بعدی را قرار نمی‌دهم از این باب است که احساس می‌کنم مطلب قبلی به خاطر زیاد بودن‌ش خوانده نشده است ؟؟؟ شما این احساس کاذب مرا بشکنید. و این که هضم مطلب مهم است چرا که مطالب پیوسته اند و نفهمیدن و نخواندن مطلب قبلی، متعاقبا نفهمیده مطلب بعدی را در پی‌ دارد .\n\nپس یادتان نرود پست قبلی را بخوانید !\nیاعلی", "post_url_5": "http://nafs313.blog.ir/post/113", "post_title_5": "ربط عالمِ خلق با عالَمِ امر", "post_content_5": "\n\nاز برکاتی که می‌توان در بحث معرفت نفس پیگیری نمود؛ \n                       کشف\nرابطه‌ی کثرت‌ها نسبت به مقام ذات احدی است. \n      \nبهترین مثالی\nکه می‌تواند روشن‌کننده‌ی صدور و نسبت صدوری کثرات از نَفَس رحمانی و\nهم‌چنین روشن‌کننده‌ی وحدت نَفَس رحمانی با اجزاء عالَم باشد، مثالی است که در نفس\nانسان وجود دارد.\n     شما وقتی یک\nمطلب علمی را می‌دانید ولی قصد بیان آن را ندارید، در این مرحله تصورِ خاصی از\nکلمات و جملاتی که باید به‌وسیله آنها مطلب علمی‌تان را بیان کنید، در ذهن ندارید\nیا حتی ترتیبی را که در استدلال به صورت صغری و کبری باید رعایت کنید، در ذهن\nندارید. \nبدیهی است که در این مرحله حتی هیچ اراده‌ای برای تحرک زبان و بیان الفاظ\nندارید. یعنی در این مرحله هنوز الفاظی که آن مطلب علمی را بیان می‌کنند به صورت\nپدیده‌ی طبیعی موجود نمی‌باشند.\n      ولی وقتی\nخواستید آن مطلب علمی را مطرح کنید به‌خوبی مقدمات بیان مطلب را در ذهن خود ایجاد\nکرده و از آن پس همان مطلب را به صورت کلمات و الفاظ طبیعی اظهار می‌کنید.\n     \nشما چون این\nآمادگی را در خود می‌بینید، تفهیم مطلب را با حفظ مراتب فوق آغاز می‌کنید. مقدمات\nعقلی برهان را در عقل خود در نظر گرفته و الفاظ ذهنی‌ای را که بیان‌کننده‌ی آن\nمقدمات علمی هستند در ذهن و خیال خود ترسیم می‌کنید و پس از آن، الفاظ مادی و\nطبیعی را پدید می‌آورید. \n      یعنی آن معنای عقلی که در نفس شما از قبل به صورت اجمال\nوجود داشت؛ پس از ملاحظه‌ی تفصیلی، علت پیدایش تصورات خیالی گشته و این تصورات خیالی\nنیز موجب ایجاد الفاظ طبیعی شده‌اند. \n\nپس رابطه‌ی مَلَکه‌ی علمی با تصورات ذهنی و الفاظ\nطبیعی مربوط به آن، یک رابطه‌ی علمیِ صدوری و ایجادی است. \n    به این معنا که هستی و\nوجود آنها متکی به هستی آن معنای عقلی بوده و از ناحیه‌ی آن معنا، افاضه و صادر شده\nو نزول یافته‌اند.\n\n\n      نمونه‌ای از ربط عالمِ\nخلق با عالَمِ امر: \n             آنچه پیوستگی و ربط این تصورات خیالی و الفاظ طبیعی را با\nآن معنای عقلی به‌خوبی روشن می‌کند، این حقیقت است که اگر شما در ضمن صحبت، آن\nملکه‌ی عقلی خود را به یکباره از دست بدهید همه‌ی تصورات و الفاظ شما از نظم و روال\nعقلی خود خارج می‌شود و از بیان ادامه‌ی مطلب باز می‌مانید.\n\n\n     از طرفی این\nالفاظ که از خزینه‌ی عقلی شما صادر می‌شود، مثل صادر شدن قطرات باران از ابر نیست که\nپس از مدتی خزینه‌ی آن یعنی ابر از بین برود (چون ریزش باران به‌طور تجافی\nاست و نه تجلّی) اما خزینه‌ی عقلی که معانی خیالی و لفظی از آن صادر می‌شود،\nهرگز کاستی نمی‌پذیرد و شما پس از بیان یک معنای علمی، فاقد آن معنا نمی‌شوید، حتی\nاگر هزار بار آن مطلب علمی را بیان کنید هیچ اندازه از منبع آن کاسته نمی‌شود، \n     چون\nصدور آن به صورت تجلّی است و نه تجافی. \n\n     از طرفی آن\nملکه‌ی علمی با مظاهر گوناگون خود در صورت خیالی و لفظی، دارای یک وحدت حقیقی است و\nچون رابطه‌ی بین آن معنی و لفظِ مربوط به آن معنی، یک رابطه‌ی حقیقی است و واقعاً بین\nآنها وحدت جاری است، وقتی هم کسی آن الفاظ را شنید، همان معنا را که مورد نظر\nشماست می‌فهمد، \nدرحالی‌که وقتی به صورت تجافی از مبدء خود صادر شده باشد دیگر چنین\nوحدتی بین شیء و مبداء آن حاکم نیست. \n\n     و این حالت بین\nنفس و صورت ذهنی و صورت الفاظِ آن شبیه نسبت صدوری و ایجادی نَفَس رحمانی با اجزاء\nعالم است و شاهد گویایی برای اظهار کیفیت وحدتی است که در مراتب مختلف فیض منبسط و\nنَفَس رحمانی وجود دارد. \n\nکیفیت صدور کثرت از وحدت، ما را متوجه این نکته می‌نماید که فیض منبسط با کیفیتِ\nوحدتی که دارد، واحد حقیقی بودن جهان را تضمین می‌کند، \n      چون در تمام مراتب ظهور،\nوحدت حقیقی حاضر است و این ظهورات نه تنها معلول نَفَس رحمانی است، بلکه مانع حضور\nنَفَس رحمانی در سرتاسر عالم ظهور، نمی‌باشد. \n \n\n\n\n\nپی‌نوشت :\n در متون دینی\nو عقلی ما روشن و مبرهن شده‌است که عالم جبروت یا عالم عقل و یا عرش از عالم لاهوت\nیا عالم الهی صادر شده و عالم ملکوت نیز از عالم جبروت صادر گشته و عالم ناسوت یا\nعالم ماده و یا ارض از عالم ملکوت صادر شده است. با دقت در رابطه بین عقل و ذهن و\nلفظ می‌توان به این نکته ارزشمند پی‌برد.\n\n\n\n\n\n\n", "post_full_content_5": "", "post_full_content_4": "", "post_full_content_3": "", "post_full_content_2": "", "post_full_content_1": ""}