{"type": "blog", "blog_name": "زندگی به رنگ خدا", "blog_url": "http://islife.blog.ir/", "post_url_1": "http://islife.blog.ir/post/Neglect%20in%20the%20family", "post_title_1": "چشم پوشی در خانواده", "post_content_1": "\n\nادامه مطلب", "post_url_2": "http://islife.blog.ir/post/Aswe%20family%20life", "post_title_2": "اسوه زندگی خانوادگی", "post_content_2": "\n\n\nادامه مطلب", "post_url_3": "http://islife.blog.ir/post/You%20have%20a%20husband%20pattern", "post_title_3": "الگوی همسر داری", "post_content_3": "\n\nادامه مطلب", "post_url_4": "http://islife.blog.ir/post/Sincerity", "post_title_4": "معاشرت کریمانه", "post_content_4": "\n \n\nادامه مطلب", "post_url_5": "http://islife.blog.ir/post/Prayer%20is%20a%20peace%20of%20mind", "post_title_5": "نماز مایه آرامش در زندگی است", "post_content_5": "\n\nادامه مطلب", "post_full_content_5": "\nنماز مایه آرامش در زندگی است\nيكشنبه, ۲۱ آبان ۱۳۹۶، ۰۸:۵۰ ب.ظ\n\n\n\n\nنیاز انسان به آرامش یکی ز انیاز‌های فطری بشر است و نماز بالا‌ترین ذکر است و ذکر آرامش بخش دلهاست وقتی انسان به دریای بیکران هستی وصل می‌شود و به قدرت بی‌نهایت تکیه می‌کند و به سرچشمه هستی متّصل می‌شود احساس آرامش می‌کند. مثل اینکه انسان وقتی دچار مشکلات اقتصادی می‌شود و اطمنان دارد که کسی او را حمایت می‌کند روانش آرام می‌شود و تکیه بر خالق و رازق هستی نیز به انسان آرامش می‌دهد و نماز حلقه وصل این تکیه‌گاه مخلوق بر خالق است. « أَلا بِذِکْرِ اللَّهِ تَطْمَئِنُّ الْقُلُوبُ؛ تنها با یاد خدا دلها آرام می‌گیرد» (رعد/28). مفسر گرانقدر حجت الاسلام قرائتی می‌نویسد:‌ تنها مشکلى که دنیاى علم وصنعت امروز آن را حل نکرده، مشکل آرامش روحى است. هر روز آمار بیمارى‏هاى روانى، و مصرف قرص اعصاب زیاد مى‏شود. هیچ چیز به انسان آرامش نمى‏دهد جز یاد خدا و ایمان و انس و عشق و توکّل به او. آرى نماز یاد خداست و فقط با یاد خدا دل‏ها آرامش مى‏یابد. افرادى را مى‏شناسیم که داراى قدرت، مال و علم هستند، امّا آرامش لازم را ندارند. در مقابل، افرادى تهیدست هستند که به خاطر ایمان به سرچشمه هستى داراى قلبى آرامند، دید و بینش و اعتقاد خاصّى دارند که حوادث تلخ و شیرین را مى‏پذیرند و براى آنها تحلیل منطقى دارند. آرى با یاد خداوند دل‏ها آرام مى‏گیرد و بهترین یاد خدا همان نماز است، کمبود امروز بشر علم و تخصصّ نیست، بلکه دل آرام است. نه فرعون‏ها و ابرقدرت‏ها دل آرام دارند، نه قارون‏ها، و نه ابولهب‏ها، و نه منافقان چند چهره. \n \nمنبع: 6) قرائتى ؛ محسن ، یکصد و چهارده نکته در باره نماز، مرکز فرهنگى درسهایى از قرآن - تهران، چاپ: نوزدهم، 1389.\n\n\n\n\n۹۶/۰۸/۲۱\n\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n\n\n\n\nذکر آرامش‌بخش\nنمار\nنماز بالا‌ترین ذکر\nنماز مایه آرامش در زندگی\nیاد خدا و ایمان\n\n\n\n\n\n\n\n", "post_full_content_4": "\nمعاشرت کریمانه\nيكشنبه, ۲۸ آبان ۱۳۹۶، ۱۱:۳۶ ق.ظ\n\n\n\n \nامام رضا (علیه السلام) با سخن هرگز به هیچ کس جفا نکرد و کلام کسی را نبرید تا مگر ا شخص از گفتن بازایستد. حاجتی را که می توانست برآورده سازد، ردّ نمی کرد. پاهایش را دراز نمی کرد و هرگز به روبه روی کسی که نشسته بود، تکیه نمی داد و.... نوع برخورد و معاشرت  کریمانه امام به گونه ای بود که بدون استثناء در دل های مردم نفوذ فراوان داشتند.[1] همواره متبسم و خوش رو بودند و می فرمودند: «عیسی می گریست و می خندید و لیکن یحیی می گریست و نمی خندید. سیره عیسی (علیه السلام) نیکوتر است».[2] امام در معاشرت نیکو، سرآمد و مثال زدنی بودند. ابراهیم بن عباس می گفت: «امام رضا (علیه السلام) با سخن هرگز به هیچ کس جفا نکرد و کلام کسی را نبرید تا مگر ا شخص از گفتن بازایستد. حاجتی را که می توانست برآورده سازد، ردّ نمی کرد. پاهایش را دراز نمی کرد و هرگز به روبه روی کسی که نشسته بود، تکیه نمی داد و هیچ کس از غلامان و خادمان خود را دشنام نمی داد. هرگز آب دهان بر زمین نمی افکند و در خنده اش قهقه نمی زد،  بلکه تبسم می نمود.[3] مردم به راحتی به حضور امام می رسیدند و خواست و سؤال خویش را طرح می کردند، زیرا حضرت بعد از اینکه از نماز و سجده خود فارغ می شدند،  جلوس می کردند مردم در خدمتشان حاضر می شدند و احتیاجات خود را عرضه می داشتند.[4] امام با مردم بسیار نرم و آرام سخن می گفتند[5] و در باره کسی سخن ناروای بر زبان نمی راندند.[6] هر کس با وی صحبت می کرد، آن حضرت به سخنان او گوش می دادند و تا مطلب او تمام نمی شد، سخن او را قطع نمی کردند،[7] این سفارش را به یاران خود می فرمودند: «هر گاه با مردی حضوری خواستی سخن بگویی، او را با کنیه مخاطب قرار بده و هرگاه خواستی از کسی که او غایب است سخن بگویی، او را با نامش عنوان کن».[8]امام رضا (علیه السلام) با زیر دستان و خادمان خود با مهربانی و ملایمت رفتار  می­کردند، هنگامی که تنها می شدند همه آنان را از بزرگ و کوچک  جمع می کردن  و با آنان  سخن می گفتند. ایشان به آنان انس می گرفتند و آنان با او. در تنهایی هنگامی که برای امام غذا می آوردند، آن حضرت خادمان و حتی دربان و نگهبان را برسر سفره هاشان  می نشاندند و با آنها غذا می خوردند.مردی از اهالی بلخ می گفت: در سفر خراسان با امام رضا (علیه السلام) همراه بودم. روزی سفره گسترده بودند و امام همه خدمتگزاران و غلامان حتی سیاهان را بر آن سفره نشاندند تا همراه او غذا بخورند. به امام عرض کردم «فدایتان بشوم بهتر است اینان بر سفره ی جداگانه بنشینند، امام فرمود: «ساکت باش، پروردگار همه یکی است، پدر و مادر همه یکی است و پاداش همه به اعمال است»[9]حضرت به آمد و شد مؤمنان با یکدیگر تأکید داشتند و می فرمودند «سَخی از غذای مردم می خورد تا مردم هم در سر سفره او حاضر شوند و از غذاهای او بخورند، اما بخیل برای اینکه مردم از طعام او نخورند، از خورد طعام دیگران خودداری می کند».[10]امام در کنار تأکید بر معاشرت کریمانه با مردم، درباره معاشرت با اشرار هشدار می دادند و می فرمودند: «هر گاه شنیدی مردی حق را انکار می کند یا تکذیب می نماید یا اهل حق را دشنام می دهد از نزد او برخیز و با او مجالست مکن.»[11]  منبع: کتاب سبک زندگی، (منشور زندگی در منظر امام رضا (ع)، معاونت تبلیغات و ارتباطات آستان قدس رضوی\n------------------------------------------پی نوشت ها:[1] .ذهبی، سیر اعلام ا لنباء، ج1، ص121.[2] . کافی، ج2، ص666.[3] . اربلی، کشف الغمه، ج2، ص 316.[4] . عیون اخبار الرضا، ج2، ص179.[5] . همان.[6] . عیون اخبار الرضا، ج2، ص184.[7] . همان.[8] . کافی، ج8، ص230.[9] . کافی، ج8، ص23.[10] . کافی، ج4، ص41.[11] . تفسیر العیاشی، ج1، ص184.\n\n\n\n\n۹۶/۰۸/۲۸\n\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n\n\n\n\nامام رضا ع\nسبک زندگی اسلامی\nغذای مردم\nغلامان و خادمان\nمعاشرت کریمانه\nمعاشرت کریمانه با مردم\nمعاشرت‌نیکو\n\n\n\n\n\n\n\n", "post_full_content_3": "\nالگوی همسر داری\nچهارشنبه, ۸ آذر ۱۳۹۶، ۰۸:۵۳ ب.ظ\n\n\n\n\nامام راحل در اولین برخورد با همسرش به وى چنین گفتند:\n«آن چه از شما انتظار دارم عمل به واجبات، ترک محرمات، و در مستحبات اختیارش با شماست، آب هم از شما طلب نمى‏کنم و در دوران بچه‏ دارى به شما دو ساعت کمک مى‏کنم.»\n\nبرگرفته از  کتاب : اکبرى، محمود، جشن عروسى: سرود، خاطره، طنز، لطیفه و....، ص59، نجابت - قم، چاپ: سوم، 1385 ه.ش.\n\n\n\n\n\n۹۶/۰۹/۰۸\n\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n\n\n\n\nامام راحل\nبرخورد با همسر\nسبک زندگی اسلامی\nمعاشرت کریمانه\nهمسرداری\n\n\n\n\n\n\n\n", "post_full_content_2": "\nاسوه زندگی خانوادگی\nچهارشنبه, ۱۵ آذر ۱۳۹۶، ۰۷:۴۵ ق.ظ\n\n\n\n\n\nپیامبر اکرم صلی الله علیه و آله  هماره به تشکیل خانواده  تشویق می کرد و مردان را بی همسری بیم میداد و می فرمود: بیشتر دوزخیان بی همسرانند. و آدمی پس ایمان به خدا وند به چیزی برتر از همسری همدل دست نمی یابد. \nدر باره کسانی که بسان موریانه در کانون گرم خانواده رخنه می کنند و بنیان های ان را با سخنان فتنه گرایانه خویش سست می سازند می فرمود: نفرین افریدگار در دو جهان بر کسی باد که میان مرد و زنی جدایی افکند. و چنین فتنه گری مورد خشم خداوند در دنیا و آخرت قرار می گیرد. \nو به کسی گامی برای آشتی دادن زن و شوهر بر دارند ثواب هزار شهیدی که راه خدا کشته شده است برای او میدهند.\nبه مردان سفارش میکرد کسی که همسری گرفته است باید او را گرامی بدارد. و محبت به زنان و چشم پوشی از اشتباهات آنان را مستحب بر شمرده \nبرگرفته از کتاب: همنام گلهای بهاری/ حسین سیدی\n\n\n\n\n۹۶/۰۹/۱۵\n\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n\n\n\n\nآشتی دادن زن\nبی همسری\nتشکیل خانواده\nنفرین افریدگار\nپیامبر اکرم صلی‌الله‌علیه‌و‌آله\nکانون گرم خانواده\n\n\n\n\n\n\n\n"}