{"type": "blog", "blog_name": "کاکتوس", "blog_url": "http://fatemeh-nazarian.blog.ir/", "post_url_1": "http://fatemeh-nazarian.blog.ir/1396/08/27", "post_title_1": "رمان عاشقانه", "post_content_1": "راهنمایی که بودم در مدرسه کتاب‌هایی بین بچه‌ها دست به دست میشد که خواندن آن کتاب‌ها در خانۀ ما قدغن بود. کتاب‌های شریعتی یک دسته از آن کتاب‌ها بود. کتاب‌های صادق هدایت یک دسته دیگر و کتاب‌هایی با موضوع عاشقانه نیز دسته‌ای دیگر. البته که کتاب‌های شریعتی به اندازۀ دو دسته آخر یعنی کتاب‌های صادق هدایت و کتاب‌هایی با موضوع عاشقانه در خانۀ ما غیرمجاز نبود و نمی‌دانم «غیرمجاز» صفتی تشکیکی است یا خیر. \nیاد ایام کنکور و وبلاگ «پشت کنکوری‌های فلسفه علم» بخیر. در ایامی که برای کنکور درس می‌خواندم با آن وبلاگ آشنا شده بودم و چه خوش آشنایی‌ای بود. روزگار چرخیده بود و چرخیده بود و من را در آن وبلاگ رها کرده بود تا دوستان بسیار عزیز و خوبی را هدیه‌ام کند. چقدر معلم زبانم در گوشم خوانده که یادت باشد «خوب» صفتی کلی است و در مصاحبه هرگز از آن استفاده نکنی! و چقدر با خودم گفته‌ام که «فاطمه جان! در فارسی هم حواست را جمع کن تا برایت جا بیفتد» و هنوز هم در فارسی حواسم را جمع نمی‌کنم و مثلا می‌گویم «دوستان خوب». خلاصه... در آن وبلاگ بود که بر سر موضوعاتی از منطق و فلسفه بحث می‌کردیم. تلگرامی نبود و گروهی. در وبلاگ کامنت می‌گذاشتیم و کامنت می‌خواندیم. یقینا اوضاع وبلاگ همچون گذشته نیست. باید شبیه قبرستان‌های متروکه شده باشد. چند وقت پیش سری زده بودم و کامنت‌های آن ایام را می‌خواندم. شبیه همان قبرستان‎های متروکه شده بود. از آن زمان وبلاگ می‌گفتم... تشکیکی بودن بعضی از صفات یادم است یکی از موضوعات مورد بحث وبلاگ بین‌مان شده بود. خلاصه‌تر آنکه نمی‌دانم «غیر‌مجاز» تشکیکی است یا نه که در جمله‌ام می‌گویم «کتاب‌های صادق هدایت و کتاب‌هایی با موضوع عاشقانه از کتاب‌های شریعتی غیرمجازتر بود». مهم این که بعضی کتاب‌ها در خانۀ ما غیرمجاز بود و من هم دلم می‌خواست یکی از آن کتاب‌های غیرمجاز را بخوانم. دلم می‌خواست در بحث‌های زنگ تفریح‌های بچه‌ها شریک شوم. در هیجان قایمکی رد و بدل کردن بعضی از کتاب‌ها شریک شوم. \nیادم رفت بگویم، آن کتاب‌ها در مدرسه هم کمی غیرمجاز محسوب میشد. البته که شاملو و فروغ هم خیلی باب میل مدیر و کادر مدرسه نبودند. کتاب‌های آن‌ها هم در لیست غیر‌مجازها قرار می‌گرفت. این را وقتی فهمیدم که وقتی با مهرنوش نمایشگاهی از کتاب‌های شاعران معاصر زدیم و شاملو و فروغ را هم بین‌شان گذاشتیم. مدیر مدرسه به دفترش احضارمان کرد و گفت همۀ نمایشگاه را جمع کنیم. بعد هم کلی برایمان حرف زد که چرا نباید فروغ بخوانیم. بعد هم من رفتم در کلاس و کلی گریه کردم و معلم ادبیات‌مان آمد و مثلا دلداریم داد و وقتی هم رسیدم خانه با کلی گریۀ برآمده از عصبانیت و تنفر از مدیرمان تمام برگه‌های دیوان فروغم را پاره پاره کردم و در سطل آشغال انداختم. \nیک چیز دیگر هم در مدرسه قدغن بود. حرف‌های سیاسی در قالب حمایت از خاتمی و نقد کسانی مثل جنتی و هاشمی هم قدغن بود. معلم جبر و احتمال‌مان به خاطر همین حرف‌ها سر کلاس‌مان بود که اخراج شد. می‌گفت زخم‌خوردۀ کوی دانشگاه و ماجراهای حول و حوش آن ایام است. از کرج می‌آمد. برایمان از فعالیت‌های زمان دانشجویی‌اش می‌گفت. البته بعد از آنکه اصل لانۀ کبوتری و قوانین دمورگان و مجموعه‌ها و ترکیب و... را توضیح می‌داد. درسش را خوب می‌داد. تمرین هم به‌مان می‌داد. از کتاب هم بیشتر یادمان می‌داد. مثلا سمپادی بودیم. اما اخراجش کردند. \nمی‌گفتم... من هم دوست داشتم در بحث‌ها و هیجان‌های بچه‌ها شریک شوم. آن زمان م. مودب‌پور تازه از راه رسیده بود. مد شده بود. مد کتاب‌های عاشقانه بود. «گندم»ش را از مریم امانت گرفتم. یک هفته قرار بود کتاب دستم باشد. تا برسم خانه در ذهنم هزار جا را بررسی کرده بودم برای قایم کردنش از دید مامان. در خانه کلی دلهره داشتم که مامان کتاب را پیدا نکند. وقتی می‌رفت بیرون کتاب را از جایی که قایم کرده بودم درمی‌آوردم و تند تند می‌خواندمش. خواب‌هایم سبک وکوتاه شده بود. بیدار میشدم و کتاب را چک می‌کردم که مبادا مامان پیدایش کرده باشد. سه روز بیشتر این اوضاع را دوام نیاوردم. هر لحظه‌ام دلهره بود. کتاب را ناتمام به مریم برگرداندم. البته آخر کتاب را خواندم. دوست داشتم بدانم آخرش چه می‌شود. عادت اینکه تا رمان به نیمه می‌رسد، سراغ آخرش می‌روم تا بفهمم چه می‌شود فکر کنم از همانجا شروع شد و تا به امروز همراهم است. چه شد که پرت شدم به آن ایام؟ چند روز پیش نون آمد سراغم. از خواندن کتاب‌های علمی خسته شده بود. دلش می‌خواست رمان عاشقانه بخواند. مادرش خواندن رمان عاشقانه را قدغن کرده. مستاصل آمده بود سراغ من. نون گذشتۀ من بود که رو‌به‌رویم حرف می‌زد و از حس‌هایش می‌گفت. به نون نگفتم شبیه گذشته من است. نگفتم من یواشکی چه کردم و سه روز را چگونه گذراندم. گفتم با هم فکر می‌کنیم و یک راه‌حل خوب پیدا می‌کنیم. با معلم ادبیات مدرسه صحبت کردم. قرار شد نون یک رمان عاشقانه بخواند در قالب فعالیتی برای کلاس ادبیات. معلم ادبیات از اینکه موضوع را درمیان گذاشته بودم بسیار خوشحال شده بود. مادر نون دیگر نمی‌توانست او را منع کند. فعالیت کلاسی مدرسه‌اش بود. به نون گفته بودم قرار است رمانی عاشقانه بخواند. سر از پا نمی‌شناخت. در راهرو بالا و پایین می‌پرید. سفت بغلم می‌کرد. دوستانش را از خوشحالی در آغوش می‌گرفت. دوستانش متعجب بودند. آمده بودند سراغم که چه خبری به نون داده‌ام که اینقدر سر از پا نمی‌شناسد. خوشحالی‌اش خیلی دوست‌داشتنی بود. خالصِ خالص...عاشقانه‌ها خوب هستند حتی برای نوجوان‌ها. نترسیم از عاشقانه خواندن‌شان. از عاشقانه‌ها سیراب‌شان کنیم که عاشقانه‌هایی خوب برای آینده‌شان بسازند.\n\nپی‌نوشت: این روزها سرم بسیار شلوغ است. ممکن است دیر به دیر اینجا را به‌روز کنم. این پست را هم به‌خاطر پیگیری یکی از خواننده‌های خوب نوشتم.", "post_url_2": "http://fatemeh-nazarian.blog.ir/1396/08/06", "post_title_2": "نهنگ آبی", "post_content_2": "هفتۀ پیش سین بعد از کلاس آمد پیشم و کمی به دور و برش نگاه کرد و خیلی یواش چیزهایی گفت. صدایش آنقدر ضعیف بود که چیزی نفهمیدم. خواستم دوباره حرفش را تکرار کند. تکرار کرد و باز چیزی نفهمیدم. زنگ تفریح خورده بود و صدای ضعیف سین بیشتر در لا‌به‌لای همهمه و شلوغی بچه‌ها گم میشد. خیلی معذب و با عذرخواهی خواستم یک بار دیگر بگوید چه گفته. اینبار تمام سعیم را کردم گوش‌هایم را تیز کنم برای شنیدم حرف‌هایش. بالاخره حرفش را فهمیدم. درباره نهنگ آبی حرف می‌زد. می‌گفت خیلی دوست دارد بداند این بازی چگونه است و می‌خواهد بازی را نصب کند. سعی می‌کرد متوجهم کند که فقط صرف کنجکاوی این کار را می‌خواهد انجام بدهد و با آگاهی قبلی‌ای که دارد و هدفی که برایش مشخص است تن به بعضی کارها نخواهد داد. برایش گفتم که طراح این بازی یک روانشناسی‌خوانده بوده. شاید نتوانی در برابر بعضی چیزها مقاوت کنی. شاید یک چیزهایی اصلا در حیطه اراده تو قرار نگیرد. و این حرف‌ها کنجکاوترش کرده بود. «خب، خانوم دقیقا برای همین می‌خوام بدونم چجوریه»\n«واقعا فقط می‌خوای بدونی چجوریه؟»\n«بله!»\n«باشه! من برات هرچی بخوای بدونی رو ازش میگم. خوبه؟»\n«واقعا؟ کی؟»\n«یکشنبه زنگ دوم کلاس ندارم. زنگ دوم بیا برات دربارش توضیح میدم» و با خوشحالی رفت. \nمن در ابتدا خوب با سین برخورد نکردم. کنجکاوی‌اش را حتی بیشتر کردم. شاید حرف‌هایی که زدم برای کسی جز سین جواب میداد و او فکر نهنگ آبی را از سرش بیرون می‌کرد، اما برای سین که همیشه ادعا دارد از همه یک قدم جلوتر است و بیشتر می‌فهمد نحوۀ حرف زدنم خوب نبود. \nبعضی وقت‌ها باید حواسمان باشد چگونه خطر را به بچه‌ها متذکر می‌شویم. بعضی وقت‌ها خودمان هستیم که کنجکاوترشان می‌کنیم. بعضی وقت‌ها خودمان هستیم که با آشنا نکردن بچه‌ها با بعضی چیزها باعث می‌شویم آن‌ها تنهایی راهی مسیر تجربه شوند. در خصوص همین بازی نهنگ آبی من نمی‌دانم چند مدرسه آمدند و درباره خود بازی با بچه‌ها حرف زدند، اما می‌دیدم همه جا سعی داشتند که بازی را به نحوی از دسترس بچه‌ها خارج کنند. بچه‌ها را بترسانند. نمی‌گویم از دسترس خارج کردن یا هشدار دادن خوب نیست. می‌گویم از دسترس خارج کردن و هشدار دادن با لوازمی است که مفیدتر واقع می‌گردد.\nو خب الان شروع کردم به سرچ کردن و خواندن دربارۀ این بازی. فردا زنگ دوم باید درباره‌اش با سین حرف بزنم. خیلی هم باید حواسم جمع باشد که نحوۀ انتقال این اطلاعات به سین چگونه باشد. سین که خیلی کنجکاو است و دوست دارد نشان دهد از هم‌سن و سال‌های خودش یک قدم جلوتر است، حتی در اراده.", "post_url_3": "http://fatemeh-nazarian.blog.ir/1396/07/27", "post_title_3": "صلاة ظهر", "post_content_3": "در خیابان راه می‌رفتم و در تلگرام سیر می‌کردم؛ لا‌به‌لای حرف‌های خودم و او. صلاة ظهر بود. صدای اذان خیابان را پر کرده بود؛ کم و زیاد. به مسجد نزدیک‌تر میشدم و صدا روشن‌تر میشد. صدای اذان با صدای گنجشک‌های روی درختان گره خورده بود. با صدای جوشکاریِ جوشکارِ رو‎به‌روی مسجد نیز. صدای چند قدمی را که از جلوی مسجد رد میشدم ریکورد کردم و لا‌به‌لای حرف‌ها برایش فرستادم. صدای گنجشک‌ها را، جوشکاری جوشکار را، همهمۀ مردم را و «حَیِّ عَلی خیر العمل» موذن را. \n\n«قشنگه، نه؟»«آره! خیلی. صدای رضاییان هست»نمی‌شناختمش. عکس مؤذن را فرستاد. «یهویی خیلی پیر شده»مسجد را پشت سر می‌گذاشتم و صدای اذان هم دورتر میشد. حرف‌ها را از سر گرفته بودیم. «عَرفتُ اللهَ سُبحانَهُ بِفَسخِ العَزائِم»*\n\nسریع تایپ کردم: «وَ حَلِّ العُقودِ وَ نَقضِ الهِمَم» آیکون سِند را زدم... \nبه مقصد رسیده بودم.\n\nپی‌نوشت: صدایی که ضبط کردم را شما هم می‌توانید نوش گوش کنید؛ از اینجا.\n*حکمت 242 نهج‌البلاغه\n\n", "post_url_4": "http://fatemeh-nazarian.blog.ir/1396/07/21", "post_title_4": "حرف زدن", "post_content_4": "حدود چهار سال است که هشتم‌های امسال را می‌شناسم. من که از همان ابتدایی همراهشان بودم تقریبا خوب تغییرات دوران بلوغ‌شان را می‌توانم ببینم. قد کشیدن‌شان، استخوان ترکاندن‌شان، هیجانی شدن‌هایشان، منزوی شدن‌شان،... . در بعضی‌هایشان این تغییرات خیلی به چشم می‌آید، مثل ساکت و منزوی شدن الف یا آرام شدن هاء یا قد کشیدن دور از انتظار میم؛ و در بعضی‌ها هم نه!\nسه‌شنبه سر کلاس متوجه بودم هاء جور دیگری است. در خودش بود. به کلاس دل نمی‌داد و حتی زمانی از کلاس را اجازه گرفت و رفت بیرون بر خلاف تمام جلساتی که این سال‌ها حضوری فعال داشت و کلاس را ترک نمی‌کرد. بعد از کلاس آمد پیشم. داشتم با ر حرف می‌زدم. کمی منتظر ایستاد. رفت. حرفم که با ر تمام شد، صدایش کردم. «با من کار داشتی؟» خواست که از کلاس بیرون برویم. در راهرو رو به رویم ایستاده بود و با دستانش بازی می‌کرد. صحبت کردن برایش سخت بود. چیزی نمی‌گفتم و منتظر بودم خودش سخن را آغاز کند. شروع کرد. «خانوم، دوران بلوغ چقدر طول می‌کشه؟ سه روزه حالم بده. از خودم بدم میاد. همش با مامانم دعوا میکنم. همش گریه میکنم. میگن به خاطر دوران بلوغه. این سه روز لعنتی...» دقیقا نمی‌فهمیدم چه می‌گوید. سه روز؟ منظورش از دورۀ بلوغ چیست؟ سه روزه که یک دفعه این دوره شروع نمی‌شود. \n«سه روزه پریود شدی؟»«نه، خانوم»«پس قشنگ برام بگو منظورت چیه.»چشماش پر از اشک شده بود. راهرو شلوغ بود. متوجه بودم که دوست ندارد بین رفت‌ و آمدهای بچه‌ها و کادر گریه کند. اتاق مشاوره هم که دقیقا وسط سالن است و شیشه‌ای. این موضوع را حتما باید به اطلاع مدیریت جدید برسانم که اتاق مشاوره باید حس امنیت را برای بچه‌ها ایجاد کند و شیشه‌ای بودنش امنیت را از دخترها می‌دزد. البته که اگر هاء دلش می‌خواست به دفتر مشاوره مراجعه می‌کرد همان اول. \n«بیا بریم آزمایشگاه زیست». آزمایشگاه پر بود. \n\n«اینجا که پره خانوم»«بیا بریم آزمایشگاه شیمی» آزمایشگاه شیمی خالیِ خالی بود. وارد که شدیم، شروع کرد به گریه کردن. «خانوم من دلم می‌خواد بشم همون آدم قبل. پر از شیطنت. پر از شادی. کسی که همش با دوستاش بود؛ اما الان سه روزه اصلا دلم نمی‌خواد از اتاقم بیام بیرون. دوست دارم تنها باشم. حالم از خودم بده. با مامانم همش دعوا میکنم. بعد ناراحت میشم که چرا با مامانم دعوا کردم. سر کلاس‌ها درس‌ها رو خوب نمی‌فهمم. چرا تموم نمیشه؟»«صبر کن، ببینم. پریودت نزدیکه؟»«نمیدونم»«ببین، بعضی وقت‌ها نزدیک پریودی آدم یک جور دیگه میشه. عصبانی میشه مثلا. با همه الکی دعوا میکنه. دوست داره همش گریه کنه. یا دوست داره همش بخوابه. یا تنها باشه. خنگ میشه. تمرکز خوب نداره.»«دقیقا خانوم همینجوریم.»«خب، نگران نباش! برو تاریخ پریودیت رو چک کن! اگر نزدیک بود که به خاطر اونه. چند روزه و تموم میشه. فقط باید سعی کنی مدیریت کنی خودتو. اما اگر به قول خودت مربوط به دوره بلوغت باشه که اونم نگرانی نداره! همه این تغییرات رو دارن و اونم تموم میشه.»«نه خانوم! هیچکس مثل من نیست»«خب تو آدم‌های مختلف متفاوته این مسائل. مثلا یادته پارسال چند تا از بچه‌ها علاقه‌های شدید بینشون ایجاد شده بود؟ تو اونا اونجوری بروز داشت. تو یکی دیگه یک جور دیگه. درون تو هم اینجوری»«خانوم شما هم اینجوری بودید؟ برای شما چقدر طول کشید؟»کمی از خودم بریش گفتم و ادامه دادم «اذیت میشی تو این دوره. سخته. اما نگران نباش! تموم میشه.»«یعنی دوباره همون آدم قبل میشم؟»«ممکنه بهتر از قبلت بشی. اصلا نگران نباش! یک پوست انداختن سخته»«خانوم چند روز طول میکشه؟»«چند روزی نیست! بیشتر از از چند روزه! چند ماه یا شایدم چند سال. اما اصلا نگران نباش، فقط باید ببینیم چجوری این دوره رو مدیریت کنیم، همین! یک کانال هست خیلی خوبه. امروز آدرسش رو برات می‌فرستم. حتماِ حتما بخونش. بهت خیلی کمک می‌کنه. هر وقتم حالت بد بود مثل الان حتما حرف بزن. یا با من یا با دوستات. اما حرف بزن! هر وقت دوست داشتی بهم پیام بده. وویس بده! حتی اگر نخوای میتونی بگی وویس‌هاتو گوش ندم. اما نذار حس‌ها و فکر‌هات درونت بمونه! حتما حرف بزن. بنویس. نذار همۀ اینا درونت بمونه. خب؟»«باشه»اشک‌هاش بند اومده بود. زنگم خورده بود. سفت بغلم کرد. سفتِ سفت. زنگ آخری که داشتم می‌رفتم خونه، رفتم جلوی کلاسش. حالش رو پرسیدم. خیلی بهتر بود. کلی تشکر کرد که حرف زدیم و گفت حالش خیلی بهتره.\n \n\n\nحتما حرف بزنیم باهم. حتما به حرف‌های هم گوش بدیم. احوال هم رو جویا بشیم. نشون بدیم که به فکر هم هستیم. از تجربه‌های مشابهمون برای هم بگیم. این‌ها همه چیزهایی هستند که کمک می‌کنند حال آدم‌ها بهتر باشه. احساس تنهایی نکنن. حس‌های بد نداشته باشن و جامعه بهتری داشته باشم.\n\n", "post_url_5": "http://fatemeh-nazarian.blog.ir/1396/07/14", "post_title_5": "سادگی‌اش از تو، جان دادنش با من", "post_content_5": "صبح در هوای باران‌زدۀ اتاق با صدای عبورِ ماشین‌ها در \nخیابان خیس‌مان بیدار شدم. اگر شوفاژ‌ها و شومینه‌ها و بخاری‌ها را در \nخانه‌ها جاگیر نکرده باشید و پاییز کمی صدایش را بلند کرده باشد، هوای \nباران‌زدۀ اتاق را چیزی شبیه امروز صبح من تجربه کرده‌اید. گوشی را برداشته\n بودم و شروع کرده بودم تلگرام و پلاس و توییتر و فیس‌بوک و اینستاگرام و \nوبلاگ و ایمیل‌ها را چک کردن. تقریبا همه جا پاییز، پاییز و بارون، بارون \nبود. کمی هم قیل و قال یونسکو و روز جهانی معلم. یک روز متفاوت آغاز شده \nبود، اما خب ناراحتی‌های روزهای قبلِ من گویی در دلم همچنان جایشان خوش \nبود. باید می‌زدم بیرون. کلاس داشتم. باران را دوست نداشتم. حالم را خوب \nنمی‌کرد و شبیه خیلی از آدم‌هایی که احساس‌شان از شادیِ آمدنش هول کرده \nبود، بود. احساس من ماتم گرفته بود. باران بر نا‌خوش احوالیم می‌افزود و \nوقت بیرون زدن از خانه حواسم بود چتر را همراه کنم تا مبادا قطره‌ای از آن \nنصیب تن و لباسم شود و این جان به غم نشسته را متلاطم کند. غم را با آشوب و\n تلاطم هم‌نشینی سخت است. و حتی قطره‌ای باران بر تن، برای این جان خسته و \nغمگین حکم آشوب و تلاطم را داشت. چتر را باید همراه می‌کردم تا غم با \nقطره‌ای باران سرکش نشود. باید آرام می‌گرفت. و اگر غم آرام بگیرد جور \nدیگری روی بر می‌گرداند.\n\n\nبعد از کلاس حالم \nبهتر بود. گفته بودم که باید گذاشت غم آرام گیرد تا روی خوشش را نشان دهد. \nاما چیزی می‌خواستم برای بهتر شدن. بهتر و بهتر شدن. انقلاب را گز کردن در \nهوای نازک و پاک بعد از باران آن چیز نبود. کتاب‌‌ها و لوازم‌التحریرها آن \nچیزها نبودند. نه کتابی به دلم خوش می‌نشت و نه چیزی. رنگ می‌خواستم از \nجنسی متفاوت با گواش‌ها و مدادها و پاستل‌ها و... . خلق کردن را طلب داشتم \nاز جنسی متفاوت با کشیدن و کشیدن. پارچه‌ها و سوزن زدن‌ها چیزی را در من \nقلقلک می‌دادند. بازار قدیمی تهران که آن موقع روزِ پنجشنبه بسته بود؛ اما \nبازار پارچه‌فروش‌های مولوی، نه! راهی مولوی شدم. آنچه در پی‌اش بودم گویی \nپیدا شده بود. رنگ‌ها، گل‌ها، خط‌ها،... همه و همه این دل و حال را داشتند \nخوش می‌کردند. چیزی که می‌خواستم را پیدا کرده بودم. چهل‌تکه‌ای آیینه‎دوزی\n را سوزن زدن، طلب داشتم. رنگ‌هایی که می‌خواستم و جنسی که دنبالش بودم را \nگفته بودند از مغازۀ عمو حسن می‌توانم پیدا کنم. شوق بود که در دل جا خوش \nکرده بود. دکان‌ها را رد می‌کردم و گاهی برای اطمینان از درستی راهم، آدرس \nعمو حسن را از فروشنده‌هایی جویا می‌شدم. بالاخره عمو حسن را یافتم. \nپارچه‌ها را برای چهل‌تکه‌ام خریدم. بدون هیچ نقش و نگار و خطی. سادۀ ساده.\n من باید به این پارچه‌های ساده جان می‌دادم. با نخ‌ها و آیینه‌ها و \nپولک‌ها. همین جان دادن به تمامه بود که خواستۀ دل را اجابت می‌کرد. درست \nمثل روزی که دفتر نقاشی‌های جدید رنگ‎آمیزیِ بزرگسالان را برداشته بودم و \nوقت حساب کردن قیمت دلم دستم را کشیده بود عقب و دستم گذاشته بودش سرجایش. \nدل گفته بود «رنگ کردن تنها؟ که چی؟ باید نقش و نگار نیز از من باشد» و \nراست می‌گفت. پارچه‌های نقش و نگار‌دار که چی؟ باید طرح و جان دادن از من \nباشد...     ", "post_full_content_5": "\nسادگی‌اش از تو، جان دادنش با من\nجمعه, ۱۴ مهر ۱۳۹۶، ۰۱:۰۸ ق.ظ\n\n\nصبح در هوای باران‌زدۀ اتاق با صدای عبورِ ماشین‌ها در \nخیابان خیس‌مان بیدار شدم. اگر شوفاژ‌ها و شومینه‌ها و بخاری‌ها را در \nخانه‌ها جاگیر نکرده باشید و پاییز کمی صدایش را بلند کرده باشد، هوای \nباران‌زدۀ اتاق را چیزی شبیه امروز صبح من تجربه کرده‌اید. گوشی را برداشته\n بودم و شروع کرده بودم تلگرام و پلاس و توییتر و فیس‌بوک و اینستاگرام و \nوبلاگ و ایمیل‌ها را چک کردن. تقریبا همه جا پاییز، پاییز و بارون، بارون \nبود. کمی هم قیل و قال یونسکو و روز جهانی معلم. یک روز متفاوت آغاز شده \nبود، اما خب ناراحتی‌های روزهای قبلِ من گویی در دلم همچنان جایشان خوش \nبود. باید می‌زدم بیرون. کلاس داشتم. باران را دوست نداشتم. حالم را خوب \nنمی‌کرد و شبیه خیلی از آدم‌هایی که احساس‌شان از شادیِ آمدنش هول کرده \nبود، بود. احساس من ماتم گرفته بود. باران بر نا‌خوش احوالیم می‌افزود و \nوقت بیرون زدن از خانه حواسم بود چتر را همراه کنم تا مبادا قطره‌ای از آن \nنصیب تن و لباسم شود و این جان به غم نشسته را متلاطم کند. غم را با آشوب و\n تلاطم هم‌نشینی سخت است. و حتی قطره‌ای باران بر تن، برای این جان خسته و \nغمگین حکم آشوب و تلاطم را داشت. چتر را باید همراه می‌کردم تا غم با \nقطره‌ای باران سرکش نشود. باید آرام می‌گرفت. و اگر غم آرام بگیرد جور \nدیگری روی بر می‌گرداند.\n\n\nبعد از کلاس حالم \nبهتر بود. گفته بودم که باید گذاشت غم آرام گیرد تا روی خوشش را نشان دهد. \nاما چیزی می‌خواستم برای بهتر شدن. بهتر و بهتر شدن. انقلاب را گز کردن در \nهوای نازک و پاک بعد از باران آن چیز نبود. کتاب‌‌ها و لوازم‌التحریرها آن \nچیزها نبودند. نه کتابی به دلم خوش می‌نشت و نه چیزی. رنگ می‌خواستم از \nجنسی متفاوت با گواش‌ها و مدادها و پاستل‌ها و... . خلق کردن را طلب داشتم \nاز جنسی متفاوت با کشیدن و کشیدن. پارچه‌ها و سوزن زدن‌ها چیزی را در من \nقلقلک می‌دادند. بازار قدیمی تهران که آن موقع روزِ پنجشنبه بسته بود؛ اما \nبازار پارچه‌فروش‌های مولوی، نه! راهی مولوی شدم. آنچه در پی‌اش بودم گویی \nپیدا شده بود. رنگ‌ها، گل‌ها، خط‌ها،... همه و همه این دل و حال را داشتند \nخوش می‌کردند. چیزی که می‌خواستم را پیدا کرده بودم. چهل‌تکه‌ای آیینه‎دوزی\n را سوزن زدن، طلب داشتم. رنگ‌هایی که می‌خواستم و جنسی که دنبالش بودم را \nگفته بودند از مغازۀ عمو حسن می‌توانم پیدا کنم. شوق بود که در دل جا خوش \nکرده بود. دکان‌ها را رد می‌کردم و گاهی برای اطمینان از درستی راهم، آدرس \nعمو حسن را از فروشنده‌هایی جویا می‌شدم. بالاخره عمو حسن را یافتم. \nپارچه‌ها را برای چهل‌تکه‌ام خریدم. بدون هیچ نقش و نگار و خطی. سادۀ ساده.\n من باید به این پارچه‌های ساده جان می‌دادم. با نخ‌ها و آیینه‌ها و \nپولک‌ها. همین جان دادن به تمامه بود که خواستۀ دل را اجابت می‌کرد. درست \nمثل روزی که دفتر نقاشی‌های جدید رنگ‎آمیزیِ بزرگسالان را برداشته بودم و \nوقت حساب کردن قیمت دلم دستم را کشیده بود عقب و دستم گذاشته بودش سرجایش. \nدل گفته بود «رنگ کردن تنها؟ که چی؟ باید نقش و نگار نیز از من باشد» و \nراست می‌گفت. پارچه‌های نقش و نگار‌دار که چی؟ باید طرح و جان دادن از من \nباشد...     \n\n\n\n\n\n۹۶/۰۷/۱۴\n\n\n\n\nفاطمه نظریان\n\n\n\n\n\n\n\n\n", "post_full_content_4": "\nحرف زدن\nجمعه, ۲۱ مهر ۱۳۹۶، ۱۲:۵۳ ق.ظ\n\n\nحدود چهار سال است که هشتم‌های امسال را می‌شناسم. من که از همان ابتدایی همراهشان بودم تقریبا خوب تغییرات دوران بلوغ‌شان را می‌توانم ببینم. قد کشیدن‌شان، استخوان ترکاندن‌شان، هیجانی شدن‌هایشان، منزوی شدن‌شان،... . در بعضی‌هایشان این تغییرات خیلی به چشم می‌آید، مثل ساکت و منزوی شدن الف یا آرام شدن هاء یا قد کشیدن دور از انتظار میم؛ و در بعضی‌ها هم نه!\nسه‌شنبه سر کلاس متوجه بودم هاء جور دیگری است. در خودش بود. به کلاس دل نمی‌داد و حتی زمانی از کلاس را اجازه گرفت و رفت بیرون بر خلاف تمام جلساتی که این سال‌ها حضوری فعال داشت و کلاس را ترک نمی‌کرد. بعد از کلاس آمد پیشم. داشتم با ر حرف می‌زدم. کمی منتظر ایستاد. رفت. حرفم که با ر تمام شد، صدایش کردم. «با من کار داشتی؟» خواست که از کلاس بیرون برویم. در راهرو رو به رویم ایستاده بود و با دستانش بازی می‌کرد. صحبت کردن برایش سخت بود. چیزی نمی‌گفتم و منتظر بودم خودش سخن را آغاز کند. شروع کرد. «خانوم، دوران بلوغ چقدر طول می‌کشه؟ سه روزه حالم بده. از خودم بدم میاد. همش با مامانم دعوا میکنم. همش گریه میکنم. میگن به خاطر دوران بلوغه. این سه روز لعنتی...» دقیقا نمی‌فهمیدم چه می‌گوید. سه روز؟ منظورش از دورۀ بلوغ چیست؟ سه روزه که یک دفعه این دوره شروع نمی‌شود. \n«سه روزه پریود شدی؟»«نه، خانوم»«پس قشنگ برام بگو منظورت چیه.»چشماش پر از اشک شده بود. راهرو شلوغ بود. متوجه بودم که دوست ندارد بین رفت‌ و آمدهای بچه‌ها و کادر گریه کند. اتاق مشاوره هم که دقیقا وسط سالن است و شیشه‌ای. این موضوع را حتما باید به اطلاع مدیریت جدید برسانم که اتاق مشاوره باید حس امنیت را برای بچه‌ها ایجاد کند و شیشه‌ای بودنش امنیت را از دخترها می‌دزد. البته که اگر هاء دلش می‌خواست به دفتر مشاوره مراجعه می‌کرد همان اول. \n«بیا بریم آزمایشگاه زیست». آزمایشگاه پر بود. \n\n«اینجا که پره خانوم»«بیا بریم آزمایشگاه شیمی» آزمایشگاه شیمی خالیِ خالی بود. وارد که شدیم، شروع کرد به گریه کردن. «خانوم من دلم می‌خواد بشم همون آدم قبل. پر از شیطنت. پر از شادی. کسی که همش با دوستاش بود؛ اما الان سه روزه اصلا دلم نمی‌خواد از اتاقم بیام بیرون. دوست دارم تنها باشم. حالم از خودم بده. با مامانم همش دعوا میکنم. بعد ناراحت میشم که چرا با مامانم دعوا کردم. سر کلاس‌ها درس‌ها رو خوب نمی‌فهمم. چرا تموم نمیشه؟»«صبر کن، ببینم. پریودت نزدیکه؟»«نمیدونم»«ببین، بعضی وقت‌ها نزدیک پریودی آدم یک جور دیگه میشه. عصبانی میشه مثلا. با همه الکی دعوا میکنه. دوست داره همش گریه کنه. یا دوست داره همش بخوابه. یا تنها باشه. خنگ میشه. تمرکز خوب نداره.»«دقیقا خانوم همینجوریم.»«خب، نگران نباش! برو تاریخ پریودیت رو چک کن! اگر نزدیک بود که به خاطر اونه. چند روزه و تموم میشه. فقط باید سعی کنی مدیریت کنی خودتو. اما اگر به قول خودت مربوط به دوره بلوغت باشه که اونم نگرانی نداره! همه این تغییرات رو دارن و اونم تموم میشه.»«نه خانوم! هیچکس مثل من نیست»«خب تو آدم‌های مختلف متفاوته این مسائل. مثلا یادته پارسال چند تا از بچه‌ها علاقه‌های شدید بینشون ایجاد شده بود؟ تو اونا اونجوری بروز داشت. تو یکی دیگه یک جور دیگه. درون تو هم اینجوری»«خانوم شما هم اینجوری بودید؟ برای شما چقدر طول کشید؟»کمی از خودم بریش گفتم و ادامه دادم «اذیت میشی تو این دوره. سخته. اما نگران نباش! تموم میشه.»«یعنی دوباره همون آدم قبل میشم؟»«ممکنه بهتر از قبلت بشی. اصلا نگران نباش! یک پوست انداختن سخته»«خانوم چند روز طول میکشه؟»«چند روزی نیست! بیشتر از از چند روزه! چند ماه یا شایدم چند سال. اما اصلا نگران نباش، فقط باید ببینیم چجوری این دوره رو مدیریت کنیم، همین! یک کانال هست خیلی خوبه. امروز آدرسش رو برات می‌فرستم. حتماِ حتما بخونش. بهت خیلی کمک می‌کنه. هر وقتم حالت بد بود مثل الان حتما حرف بزن. یا با من یا با دوستات. اما حرف بزن! هر وقت دوست داشتی بهم پیام بده. وویس بده! حتی اگر نخوای میتونی بگی وویس‌هاتو گوش ندم. اما نذار حس‌ها و فکر‌هات درونت بمونه! حتما حرف بزن. بنویس. نذار همۀ اینا درونت بمونه. خب؟»«باشه»اشک‌هاش بند اومده بود. زنگم خورده بود. سفت بغلم کرد. سفتِ سفت. زنگ آخری که داشتم می‌رفتم خونه، رفتم جلوی کلاسش. حالش رو پرسیدم. خیلی بهتر بود. کلی تشکر کرد که حرف زدیم و گفت حالش خیلی بهتره.\n \n\n\nحتما حرف بزنیم باهم. حتما به حرف‌های هم گوش بدیم. احوال هم رو جویا بشیم. نشون بدیم که به فکر هم هستیم. از تجربه‌های مشابهمون برای هم بگیم. این‌ها همه چیزهایی هستند که کمک می‌کنند حال آدم‌ها بهتر باشه. احساس تنهایی نکنن. حس‌های بد نداشته باشن و جامعه بهتری داشته باشم.\n\n\n\n\n\n\n\n۹۶/۰۷/۲۱\n\n\n\n\nفاطمه نظریان\n\n\n\n\n\n\n\n\n", "post_full_content_2": "\nنهنگ آبی\nشنبه, ۶ آبان ۱۳۹۶، ۰۳:۱۱ ب.ظ\n\n\nهفتۀ پیش سین بعد از کلاس آمد پیشم و کمی به دور و برش نگاه کرد و خیلی یواش چیزهایی گفت. صدایش آنقدر ضعیف بود که چیزی نفهمیدم. خواستم دوباره حرفش را تکرار کند. تکرار کرد و باز چیزی نفهمیدم. زنگ تفریح خورده بود و صدای ضعیف سین بیشتر در لا‌به‌لای همهمه و شلوغی بچه‌ها گم میشد. خیلی معذب و با عذرخواهی خواستم یک بار دیگر بگوید چه گفته. اینبار تمام سعیم را کردم گوش‌هایم را تیز کنم برای شنیدم حرف‌هایش. بالاخره حرفش را فهمیدم. درباره نهنگ آبی حرف می‌زد. می‌گفت خیلی دوست دارد بداند این بازی چگونه است و می‌خواهد بازی را نصب کند. سعی می‌کرد متوجهم کند که فقط صرف کنجکاوی این کار را می‌خواهد انجام بدهد و با آگاهی قبلی‌ای که دارد و هدفی که برایش مشخص است تن به بعضی کارها نخواهد داد. برایش گفتم که طراح این بازی یک روانشناسی‌خوانده بوده. شاید نتوانی در برابر بعضی چیزها مقاوت کنی. شاید یک چیزهایی اصلا در حیطه اراده تو قرار نگیرد. و این حرف‌ها کنجکاوترش کرده بود. «خب، خانوم دقیقا برای همین می‌خوام بدونم چجوریه»\n«واقعا فقط می‌خوای بدونی چجوریه؟»\n«بله!»\n«باشه! من برات هرچی بخوای بدونی رو ازش میگم. خوبه؟»\n«واقعا؟ کی؟»\n«یکشنبه زنگ دوم کلاس ندارم. زنگ دوم بیا برات دربارش توضیح میدم» و با خوشحالی رفت. \nمن در ابتدا خوب با سین برخورد نکردم. کنجکاوی‌اش را حتی بیشتر کردم. شاید حرف‌هایی که زدم برای کسی جز سین جواب میداد و او فکر نهنگ آبی را از سرش بیرون می‌کرد، اما برای سین که همیشه ادعا دارد از همه یک قدم جلوتر است و بیشتر می‌فهمد نحوۀ حرف زدنم خوب نبود. \nبعضی وقت‌ها باید حواسمان باشد چگونه خطر را به بچه‌ها متذکر می‌شویم. بعضی وقت‌ها خودمان هستیم که کنجکاوترشان می‌کنیم. بعضی وقت‌ها خودمان هستیم که با آشنا نکردن بچه‌ها با بعضی چیزها باعث می‌شویم آن‌ها تنهایی راهی مسیر تجربه شوند. در خصوص همین بازی نهنگ آبی من نمی‌دانم چند مدرسه آمدند و درباره خود بازی با بچه‌ها حرف زدند، اما می‌دیدم همه جا سعی داشتند که بازی را به نحوی از دسترس بچه‌ها خارج کنند. بچه‌ها را بترسانند. نمی‌گویم از دسترس خارج کردن یا هشدار دادن خوب نیست. می‌گویم از دسترس خارج کردن و هشدار دادن با لوازمی است که مفیدتر واقع می‌گردد.\nو خب الان شروع کردم به سرچ کردن و خواندن دربارۀ این بازی. فردا زنگ دوم باید درباره‌اش با سین حرف بزنم. خیلی هم باید حواسم جمع باشد که نحوۀ انتقال این اطلاعات به سین چگونه باشد. سین که خیلی کنجکاو است و دوست دارد نشان دهد از هم‌سن و سال‌های خودش یک قدم جلوتر است، حتی در اراده.\n\n\n\n\n\n۹۶/۰۸/۰۶\n\n\n\n\nفاطمه نظریان\n\n\n\n\n\n\n\n\n", "post_full_content_3": "\nصلاة ظهر\nپنجشنبه, ۲۷ مهر ۱۳۹۶، ۰۹:۲۸ ب.ظ\n\n\nدر خیابان راه می‌رفتم و در تلگرام سیر می‌کردم؛ لا‌به‌لای حرف‌های خودم و او. صلاة ظهر بود. صدای اذان خیابان را پر کرده بود؛ کم و زیاد. به مسجد نزدیک‌تر میشدم و صدا روشن‌تر میشد. صدای اذان با صدای گنجشک‌های روی درختان گره خورده بود. با صدای جوشکاریِ جوشکارِ رو‎به‌روی مسجد نیز. صدای چند قدمی را که از جلوی مسجد رد میشدم ریکورد کردم و لا‌به‌لای حرف‌ها برایش فرستادم. صدای گنجشک‌ها را، جوشکاری جوشکار را، همهمۀ مردم را و «حَیِّ عَلی خیر العمل» موذن را. \n\n«قشنگه، نه؟»«آره! خیلی. صدای رضاییان هست»نمی‌شناختمش. عکس مؤذن را فرستاد. «یهویی خیلی پیر شده»مسجد را پشت سر می‌گذاشتم و صدای اذان هم دورتر میشد. حرف‌ها را از سر گرفته بودیم. «عَرفتُ اللهَ سُبحانَهُ بِفَسخِ العَزائِم»*\n\nسریع تایپ کردم: «وَ حَلِّ العُقودِ وَ نَقضِ الهِمَم» آیکون سِند را زدم... \nبه مقصد رسیده بودم.\n\nپی‌نوشت: صدایی که ضبط کردم را شما هم می‌توانید نوش گوش کنید؛ از اینجا.\n*حکمت 242 نهج‌البلاغه\n\n\n\n\n\n\n\n۹۶/۰۷/۲۷\n\n\n\n\nفاطمه نظریان\n\n\n\n\n\n\n\n\n", "post_full_content_1": "\nرمان عاشقانه\nشنبه, ۲۷ آبان ۱۳۹۶، ۰۱:۲۳ ق.ظ\n\n\nراهنمایی که بودم در مدرسه کتاب‌هایی بین بچه‌ها دست به دست میشد که خواندن آن کتاب‌ها در خانۀ ما قدغن بود. کتاب‌های شریعتی یک دسته از آن کتاب‌ها بود. کتاب‌های صادق هدایت یک دسته دیگر و کتاب‌هایی با موضوع عاشقانه نیز دسته‌ای دیگر. البته که کتاب‌های شریعتی به اندازۀ دو دسته آخر یعنی کتاب‌های صادق هدایت و کتاب‌هایی با موضوع عاشقانه در خانۀ ما غیرمجاز نبود و نمی‌دانم «غیرمجاز» صفتی تشکیکی است یا خیر. \nیاد ایام کنکور و وبلاگ «پشت کنکوری‌های فلسفه علم» بخیر. در ایامی که برای کنکور درس می‌خواندم با آن وبلاگ آشنا شده بودم و چه خوش آشنایی‌ای بود. روزگار چرخیده بود و چرخیده بود و من را در آن وبلاگ رها کرده بود تا دوستان بسیار عزیز و خوبی را هدیه‌ام کند. چقدر معلم زبانم در گوشم خوانده که یادت باشد «خوب» صفتی کلی است و در مصاحبه هرگز از آن استفاده نکنی! و چقدر با خودم گفته‌ام که «فاطمه جان! در فارسی هم حواست را جمع کن تا برایت جا بیفتد» و هنوز هم در فارسی حواسم را جمع نمی‌کنم و مثلا می‌گویم «دوستان خوب». خلاصه... در آن وبلاگ بود که بر سر موضوعاتی از منطق و فلسفه بحث می‌کردیم. تلگرامی نبود و گروهی. در وبلاگ کامنت می‌گذاشتیم و کامنت می‌خواندیم. یقینا اوضاع وبلاگ همچون گذشته نیست. باید شبیه قبرستان‌های متروکه شده باشد. چند وقت پیش سری زده بودم و کامنت‌های آن ایام را می‌خواندم. شبیه همان قبرستان‎های متروکه شده بود. از آن زمان وبلاگ می‌گفتم... تشکیکی بودن بعضی از صفات یادم است یکی از موضوعات مورد بحث وبلاگ بین‌مان شده بود. خلاصه‌تر آنکه نمی‌دانم «غیر‌مجاز» تشکیکی است یا نه که در جمله‌ام می‌گویم «کتاب‌های صادق هدایت و کتاب‌هایی با موضوع عاشقانه از کتاب‌های شریعتی غیرمجازتر بود». مهم این که بعضی کتاب‌ها در خانۀ ما غیرمجاز بود و من هم دلم می‌خواست یکی از آن کتاب‌های غیرمجاز را بخوانم. دلم می‌خواست در بحث‌های زنگ تفریح‌های بچه‌ها شریک شوم. در هیجان قایمکی رد و بدل کردن بعضی از کتاب‌ها شریک شوم. \nیادم رفت بگویم، آن کتاب‌ها در مدرسه هم کمی غیرمجاز محسوب میشد. البته که شاملو و فروغ هم خیلی باب میل مدیر و کادر مدرسه نبودند. کتاب‌های آن‌ها هم در لیست غیر‌مجازها قرار می‌گرفت. این را وقتی فهمیدم که وقتی با مهرنوش نمایشگاهی از کتاب‌های شاعران معاصر زدیم و شاملو و فروغ را هم بین‌شان گذاشتیم. مدیر مدرسه به دفترش احضارمان کرد و گفت همۀ نمایشگاه را جمع کنیم. بعد هم کلی برایمان حرف زد که چرا نباید فروغ بخوانیم. بعد هم من رفتم در کلاس و کلی گریه کردم و معلم ادبیات‌مان آمد و مثلا دلداریم داد و وقتی هم رسیدم خانه با کلی گریۀ برآمده از عصبانیت و تنفر از مدیرمان تمام برگه‌های دیوان فروغم را پاره پاره کردم و در سطل آشغال انداختم. \nیک چیز دیگر هم در مدرسه قدغن بود. حرف‌های سیاسی در قالب حمایت از خاتمی و نقد کسانی مثل جنتی و هاشمی هم قدغن بود. معلم جبر و احتمال‌مان به خاطر همین حرف‌ها سر کلاس‌مان بود که اخراج شد. می‌گفت زخم‌خوردۀ کوی دانشگاه و ماجراهای حول و حوش آن ایام است. از کرج می‌آمد. برایمان از فعالیت‌های زمان دانشجویی‌اش می‌گفت. البته بعد از آنکه اصل لانۀ کبوتری و قوانین دمورگان و مجموعه‌ها و ترکیب و... را توضیح می‌داد. درسش را خوب می‌داد. تمرین هم به‌مان می‌داد. از کتاب هم بیشتر یادمان می‌داد. مثلا سمپادی بودیم. اما اخراجش کردند. \nمی‌گفتم... من هم دوست داشتم در بحث‌ها و هیجان‌های بچه‌ها شریک شوم. آن زمان م. مودب‌پور تازه از راه رسیده بود. مد شده بود. مد کتاب‌های عاشقانه بود. «گندم»ش را از مریم امانت گرفتم. یک هفته قرار بود کتاب دستم باشد. تا برسم خانه در ذهنم هزار جا را بررسی کرده بودم برای قایم کردنش از دید مامان. در خانه کلی دلهره داشتم که مامان کتاب را پیدا نکند. وقتی می‌رفت بیرون کتاب را از جایی که قایم کرده بودم درمی‌آوردم و تند تند می‌خواندمش. خواب‌هایم سبک وکوتاه شده بود. بیدار میشدم و کتاب را چک می‌کردم که مبادا مامان پیدایش کرده باشد. سه روز بیشتر این اوضاع را دوام نیاوردم. هر لحظه‌ام دلهره بود. کتاب را ناتمام به مریم برگرداندم. البته آخر کتاب را خواندم. دوست داشتم بدانم آخرش چه می‌شود. عادت اینکه تا رمان به نیمه می‌رسد، سراغ آخرش می‌روم تا بفهمم چه می‌شود فکر کنم از همانجا شروع شد و تا به امروز همراهم است. چه شد که پرت شدم به آن ایام؟ چند روز پیش نون آمد سراغم. از خواندن کتاب‌های علمی خسته شده بود. دلش می‌خواست رمان عاشقانه بخواند. مادرش خواندن رمان عاشقانه را قدغن کرده. مستاصل آمده بود سراغ من. نون گذشتۀ من بود که رو‌به‌رویم حرف می‌زد و از حس‌هایش می‌گفت. به نون نگفتم شبیه گذشته من است. نگفتم من یواشکی چه کردم و سه روز را چگونه گذراندم. گفتم با هم فکر می‌کنیم و یک راه‌حل خوب پیدا می‌کنیم. با معلم ادبیات مدرسه صحبت کردم. قرار شد نون یک رمان عاشقانه بخواند در قالب فعالیتی برای کلاس ادبیات. معلم ادبیات از اینکه موضوع را درمیان گذاشته بودم بسیار خوشحال شده بود. مادر نون دیگر نمی‌توانست او را منع کند. فعالیت کلاسی مدرسه‌اش بود. به نون گفته بودم قرار است رمانی عاشقانه بخواند. سر از پا نمی‌شناخت. در راهرو بالا و پایین می‌پرید. سفت بغلم می‌کرد. دوستانش را از خوشحالی در آغوش می‌گرفت. دوستانش متعجب بودند. آمده بودند سراغم که چه خبری به نون داده‌ام که اینقدر سر از پا نمی‌شناسد. خوشحالی‌اش خیلی دوست‌داشتنی بود. خالصِ خالص...عاشقانه‌ها خوب هستند حتی برای نوجوان‌ها. نترسیم از عاشقانه خواندن‌شان. از عاشقانه‌ها سیراب‌شان کنیم که عاشقانه‌هایی خوب برای آینده‌شان بسازند.\n\nپی‌نوشت: این روزها سرم بسیار شلوغ است. ممکن است دیر به دیر اینجا را به‌روز کنم. این پست را هم به‌خاطر پیگیری یکی از خواننده‌های خوب نوشتم.\n\n\n\n\n\n۹۶/۰۸/۲۷\n\n\n\n\nفاطمه نظریان\n\n\n\n\n\n\n\n\n"}