{"type": "blog", "blog_name": "روایت شیدایی", "blog_url": "http://sheidayi.blog.ir/", "post_url_1": "http://sheidayi.blog.ir/1396/05/26/%D8%A7%D9%88-%D9%82%D8%B3%D9%85%D8%AA-%D8%B3%D9%88%D9%85", "post_title_1": "او قسمت سوم", "post_content_1": "امروز پنجشنبه است ، باز او تنها در محل کار حاضر شده است و البته امروز را خواب مانده بود برای همین از لذت پیاده روی و خنکای صبح غافل ماند او فکر می کند که همه چیز دنیا همین طور است مثلا اگر صبح خواب بمانی لذت اول صبح را از دست میدهی یعنی به عبارت دیگر او بر اساس همین منطق معتقد است هر عملی عکس العملی دارد که دقیقا بازخوردش به خود شخص بر میگردد همین باعث شده که او بیشتر ناکامی های خودش را تقصیر خودش بیاندازد او جدیدا به این نتیجه رسیده است که این طرز فکر کردن باعث شده که درگیری های درونی اش افزایش پیدا کند اما چه میشه کرد او آدم حساسیست؛ او متوجه شده است که دیگر خبری از پیاده روی صبحگاهی نیست و همچنین احتمالا مریض شده است او هنوز نمی داند دقیقا دارد چه بلایی سر خودش می آورد اما این را می داند که دارد تغییر می کند تغییری بزرگ که یا او را به اوج می رساند یا به قهقرا می کشاند به هر حال برای او دعا کنید چرا که خیلی تنهاست و این حس لعنتی تنهایی آخ که چه سلاح مخربیست برای انسانی که نمیخواهد در هیچ کالبدی خودش را حبس کند\n", "post_url_2": "http://sheidayi.blog.ir/1396/05/24/%D8%A7%D9%88-%D9%82%D8%B3%D9%85%D8%AA-%D8%AF%D9%88%D9%85", "post_title_2": "او قسمت دوم", "post_content_2": "او دارد درون خودش دنبال خودش میگردد جدیدا هی خود درونش را جلو آیینه برانداز میکند \nادامه مطلب", "post_url_3": "http://sheidayi.blog.ir/1396/05/19/%D8%A7%D9%88-%D9%82%D8%B3%D9%85%D8%AA-%D8%A7%D9%88%D9%84", "post_title_3": "\"او\" قسمت اول", "post_content_3": "\nپینک فلوید را پلی میکند\nادامه مطلب", "post_url_4": "http://sheidayi.blog.ir/1395/06/17/%D8%AF%D8%A7%D8%BA", "post_title_4": "این نیز بگذرد", "post_content_4": "بسم الله \n\nبا اینکه مدتی است از درس و این جور مسائل فارغ شدم اما هنوز تابستان برایم جذابیت دوران تحصیل را دارد یک تعطیلی خاص و شیرین \nالبته اینها همش توهم است چون نه تعطیل است نه شیرین! \nادامه مطلب", "post_url_5": "http://sheidayi.blog.ir/1395/04/04/%D9%82%D8%AF%D8%B1-%D9%82%D8%AF%D8%B1", "post_title_5": "قدرِ قدر", "post_content_5": "بسم الله\nسوای اون تاریخ تولدی که تو شناسنامه ی همه ماست، آدما هر وقت که بخوان می تونن دوباره متولد بشن، مثلا هربار که واقعا خسته شدن از اینی که هستن یا هر دفعه که واقعا دلشون شکست یا هر دفعه که ی تصمیم جدی بگیرن که از نو شروع کنن دوباره متولد میشن \nماه رمضون هم از اون موقع هاست مخصوصا شبای قدر درمونده ها دور هم جمع میشن بی کس و کارا دور هم جمع میشن میگن خدایا ی سال گم شده بودیم دوباره پیدا شدیم ، ی سال اشتباه رفتیم ی سال فکر کردیم برا خودمون کسی هستیم اما اشتباه می کردیم میشه دستمون رو بگیری ؟ میشه ولمون نکنی؟ میشه تنبیه مون نکنی؟ میشه ببخشیمون؟...\nخدایا ی سال حرفم با عملم فرق می کرد ی سال با ظاهرم مردم رو فریب دادم ی سال ادای آدم خوبا ر و فقط در آوردم ، میشه منو ببخشی؟ میشه منو خوب کنی؟ \nمیشه یکی بیاد بزرگی کنه بین منو خدا، آشتی مون بده؟ \nخداجون خسته شدم؛ خسته شدم بس که بیراهه رفتم خسته شدم از این همه دویدن از این همه کور بودن تنها بودن خسته شدم از اینکه هیچ کسی نفهمیدم چی میگم خسته شدم از بس که از پشت خنجر خوردم از اینکه هیچ کسی نبود باهاش حرف بزنم از اینکه دوستی نبود تا واقعا دوست باشه  یا رفیقی نبود تا واقعا رفاقت کنه \nخدایا بیا از دوباره متولدم کن بیا مثه همیشه هوام رو داشته باش، خدایا به خودت قسم یاغی نیستم درسته اشتباه می کنم خطا کارم ولی عمدی نیست به بزرگیت ببخش منو \nخدایا شب قدرِ، بیا ندید بگیر کارام رو ندید بگیر\nبیا از اول...\nپ.ن: یا رب مریز تو دل امیدوار را", "post_full_content_5": "\n\nجمعه, ۴ تیر ۱۳۹۵، ۰۳:۲۴ ب.ظ\n\n\nقدرِ قدر\nبسم الله\nسوای اون تاریخ تولدی که تو شناسنامه ی همه ماست، آدما هر وقت که بخوان می تونن دوباره متولد بشن، مثلا هربار که واقعا خسته شدن از اینی که هستن یا هر دفعه که واقعا دلشون شکست یا هر دفعه که ی تصمیم جدی بگیرن که از نو شروع کنن دوباره متولد میشن \nماه رمضون هم از اون موقع هاست مخصوصا شبای قدر درمونده ها دور هم جمع میشن بی کس و کارا دور هم جمع میشن میگن خدایا ی سال گم شده بودیم دوباره پیدا شدیم ، ی سال اشتباه رفتیم ی سال فکر کردیم برا خودمون کسی هستیم اما اشتباه می کردیم میشه دستمون رو بگیری ؟ میشه ولمون نکنی؟ میشه تنبیه مون نکنی؟ میشه ببخشیمون؟...\nخدایا ی سال حرفم با عملم فرق می کرد ی سال با ظاهرم مردم رو فریب دادم ی سال ادای آدم خوبا ر و فقط در آوردم ، میشه منو ببخشی؟ میشه منو خوب کنی؟ \nمیشه یکی بیاد بزرگی کنه بین منو خدا، آشتی مون بده؟ \nخداجون خسته شدم؛ خسته شدم بس که بیراهه رفتم خسته شدم از این همه دویدن از این همه کور بودن تنها بودن خسته شدم از اینکه هیچ کسی نفهمیدم چی میگم خسته شدم از بس که از پشت خنجر خوردم از اینکه هیچ کسی نبود باهاش حرف بزنم از اینکه دوستی نبود تا واقعا دوست باشه  یا رفیقی نبود تا واقعا رفاقت کنه \nخدایا بیا از دوباره متولدم کن بیا مثه همیشه هوام رو داشته باش، خدایا به خودت قسم یاغی نیستم درسته اشتباه می کنم خطا کارم ولی عمدی نیست به بزرگیت ببخش منو \nخدایا شب قدرِ، بیا ندید بگیر کارام رو ندید بگیر\nبیا از اول...\nپ.ن: یا رب مریز تو دل امیدوار را\n\n\n۹۵/۰۴/۰۴\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n\n\n\n\n\n\n\n\n\n", "post_full_content_4": "\n\nچهارشنبه, ۱۷ شهریور ۱۳۹۵، ۰۲:۲۸ ب.ظ\n\n\nاین نیز بگذرد\nبسم الله \n\nبا اینکه مدتی است از درس و این جور مسائل فارغ شدم اما هنوز تابستان برایم جذابیت دوران تحصیل را دارد یک تعطیلی خاص و شیرین \nالبته اینها همش توهم است چون نه تعطیل است نه شیرین! \nراستش این سه ماه خیلی اذیتم کرد و ازم انرژی گرفت به عبارتی خستم کرد به طوری که هر قدر میخوابم خستگیم در نمیره،البته تو راه و هدف من گله و شکایت جا نداره اما هر اتفاقی یه تعریف عام داره؛ بگذریم....\nراستش به شناسنامم که نگاه می کنم یه آه عمیقی میکشم میگم چه زود گذشت البته همین اتفاق وقتی عکسای قدیمم رو میبینمم هم میفته (این قدیم تقریبا فاصله 6 سال گذشته تا الانه) تغییرات چهره چین پیشانی کم پشت شدن موها گره ابرو و چشمها.... به این قسمت که می رسم ساکت میشم خیره میشم نگاه می کنم انگار دارم تو ی دالان تاریک رو میبینم که ته نداره میگن چشم دریچه ای به روحه میگن چشمها دروغ نمیگن راستم میگن چشم مثه آینه ای می مونه که اگه دروغ نمیگه درست مثه فیلما....\nهمین طور که تو خاطرات غور می کنم یاد پارسال این موقع ها می افتم ، دلم میگیره نارحت میشم یه حس نالایقی توامان با غم و سردرگمی وجودم رو میگیره یه هعیی میگم و میگذرم عرش آدم با آدم فرق داره یکی قدرت رو عرش میدونه یک پول رو منم....\nعیب نداره امروز پنجم ذی الحجه هست بیست و پنج روز دیگه مونده هرچی میریم جلوتر نفسم تنگ میشه هر روز غروبا برام دلگیرتر میشه اما تا میشه یکم انگار آزاد میشم خلاص میشم یکم وقتی میرسه به دوازدهم خجالت میکشم  ی حس غریبی داره روزی که ی بزرگی رو خاک می کنن تو به دنیا بیای \nخدا ب خیر کنه \n\n\n۹۵/۰۶/۱۷\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n\n\n\n\n\n\n\n\n\n", "post_full_content_3": "\n\nپنجشنبه, ۱۹ مرداد ۱۳۹۶، ۱۲:۰۷ ب.ظ\n\n\n\"او\" قسمت اول\n\nپینک فلوید را پلی میکند، لیوان چایش را هورت میکشد و به صندلی لم می دهد، او از روزهای پنجشنبه ای که سرکار می آید هم راضی است هم ناراضی!! او دوست دارد پنجشنبه ها تا لنگ ظهر بخوابد و از طرفی هم از اینکه در محل کار تنهاست لذت می برد؛ تازگی دارد به این فکر می کند که چه کار کند تا بیشتر لذت ببرد او برای زمستانش که پادشاه فصلهای اوست برنامه تفریحی خوبی ریخته اما پنجشنبه هایش را نمی داند چه کار کند شاید خود را قانع کند که کتابی را شروع کند یا دوره ای را مجازی بگذارند شاید هم به غیر از آن دو زبانی که نیم بند بلد است برود زبان سومی را نیم بند یاد بگیرد او نمی داند که چه میخواهد به تازگی دنبال دوست میگردد و اصلا حواسش به سنش نیست که دارد دیر میشود و وقت این بازی ها را ندارد اما او واقعا دنبال کسی میگردد که واقعا باشد، در اینجا منظورش از باشد بودن و ماندن است سبک کلامی او کمی با دیگران متفاوت است البته او طرز تفکرش هم با دیگران متفاوت است برای همین هم منزوی شده است شاید بعدا بیشتر از زندگی او برایتان گفتم اما اجالتا همین را بدانید او تنهاست و برای او عجیب است که این حس بعد از این همه سال به سراغ او آمده است \n\n\nاو\n\n\n\n\n۹۶/۰۵/۱۹\n\n\n\n\n۱\n\n\n\n\n\n۰\n\n\n\n\n\n\n\n\n\n\n\n\n\n", "post_full_content_1": "\n\nپنجشنبه, ۲۶ مرداد ۱۳۹۶، ۱۰:۳۶ ق.ظ\n\n\nاو قسمت سوم\nامروز پنجشنبه است ، باز او تنها در محل کار حاضر شده است و البته امروز را خواب مانده بود برای همین از لذت پیاده روی و خنکای صبح غافل ماند او فکر می کند که همه چیز دنیا همین طور است مثلا اگر صبح خواب بمانی لذت اول صبح را از دست میدهی یعنی به عبارت دیگر او بر اساس همین منطق معتقد است هر عملی عکس العملی دارد که دقیقا بازخوردش به خود شخص بر میگردد همین باعث شده که او بیشتر ناکامی های خودش را تقصیر خودش بیاندازد او جدیدا به این نتیجه رسیده است که این طرز فکر کردن باعث شده که درگیری های درونی اش افزایش پیدا کند اما چه میشه کرد او آدم حساسیست؛ او متوجه شده است که دیگر خبری از پیاده روی صبحگاهی نیست و همچنین احتمالا مریض شده است او هنوز نمی داند دقیقا دارد چه بلایی سر خودش می آورد اما این را می داند که دارد تغییر می کند تغییری بزرگ که یا او را به اوج می رساند یا به قهقرا می کشاند به هر حال برای او دعا کنید چرا که خیلی تنهاست و این حس لعنتی تنهایی آخ که چه سلاح مخربیست برای انسانی که نمیخواهد در هیچ کالبدی خودش را حبس کند\n\n\n\n۹۶/۰۵/۲۶\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n\n\n\n\n\n\n\n\n\n", "post_full_content_2": "\n\nسه شنبه, ۲۴ مرداد ۱۳۹۶، ۱۱:۴۳ ق.ظ\n\n\nاو قسمت دوم\nاو دارد درون خودش دنبال خودش میگردد جدیدا هی خود درونش را جلو آیینه برانداز میکند \nاو امروز را هم مثل یک روز معمولی دیگر شروع کرد تازگی به این نتیجه رسیده است که رفتن سر کار با وسیله شخصی کار درستی نیست او امروزه اوتوبوس را ترجیح میدهد، وقتی که از خیابان های پر از درخت با اوتوبوس با آن سرعت نه زیاد و نه کم میگذرد احساس سرزنده بودن میکند و وقتی به حوالی پارک ملت میرسد و آن چند دقیقه پیاده روی از میان چنارهای سر به فلک کشیده ولیعصر او را اول صبح سر حال می آورد باخودش  میگوید بی خود نیست این خارجیا بیشتر پیاده روی میکنند و با وسیله عمومی این ور و آن ور می روند حس سر زندگی میدهد این جور کارها البته به شرط اینکه در ساعات شلوغ نباشد آخر او از شلوغی حوششش نمی آید ترجیح می دهد ولیعصر تا تجریش را پیاده برود تا اینکه در ازدحام اوتوبوس له شود البته او عاشق پیاده رویست ، او امروز که بیست و دو روز از بیست و شش سالگی اش میگذرد بیشتر نگران است دهه دوم زندگی اش از نیمه گذشته است و او را نگران کرده اما چه میشه کرد زندگی این دنیا همین است گذارش بیشتر حس میشود بگذریم او این روزها را معمولی طی میکند تا روزهای خاصش برسد او به شدت منتظر اتفاقات خوب است\n\n\n\nاو\nقسمت دوم\n\n\n\n\n۹۶/۰۵/۲۴\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n\n\n\n\n\n\n\n\n\n"}