{"type": "blog", "blog_name": "ردپای کمیل", "blog_url": "http://313plus1.blog.ir/", "post_url_1": "http://313plus1.blog.ir/post/18", "post_title_1": "ثابت قدم تا ظهور", "post_content_1": "\n«بسم الله الرحمن الرحیم»\nهان ای رهروان راه حقیقت و منتظران منجی موعود! بشارت باد بر شما که لحظه قیام حضرت قائم (ع) نزدیک است. طلیعه صبح ظهور تابیدن گرفته و دیگر چیزی به برآمدن آفتاب حضور نمانده است. او با پرچم «اَلبَیعتُ ِلله» به پشت درب خانه هاتان رسیده است. اکنون که غیب جمال سرمدی و حسن یوسف زهرا به خوبی عیان شد و رایحه گل نرگس و عطر گل محمدی در سراسر عالم به مشام رسیده است، درب دلهاتان را برایش بگشایید و عاشقانه با او عهد ببندید؛ شاید که شما نیز از اصحاب مهدی باشید.امروز را دریابید که شاید فردا قضای آن را نپذیرند ...\n\nادامه مطلب", "post_url_2": "http://313plus1.blog.ir/post/17", "post_title_2": "رسم", "post_content_2": "رسم ما ایرانی ها است.\nوقتی می خواهیم کسی را از عزا در بیاوریم،\nبرای او لباس می بریم.\n...\nپروردگار!\nپس از دو ماه عزاداری،\nبر قامت امام عصر ما لباس فرج،\nو بر تن ما لباس تقوا بپوشان.\n\n", "post_url_3": "http://313plus1.blog.ir/post/16", "post_title_3": "شاه پناهم بده...", "post_content_3": "در خراسان یافتم ای آنکه می گفتی مرا\nبر زمین پبدا نخواهی کرد ماه خویش را..\n\n\n\nپی نوشت : آقا طلبید و راهی خراسانم...", "post_url_4": "http://313plus1.blog.ir/post/15", "post_title_4": "جرم کمی نیست!", "post_content_4": "بر ویرانه های خانه ی سوخته ات،\nکشتن خانواده ات هیچ غمی نیست.\nاشکانت بیهوده است چون\nزجه های مادرت که کنار،\nفریاد پدرت هم هیچ،\nگوش های ما نمی شنود...\nبدان\nو باز هم بدان\nمسلمانی و این جرم کمی نیست...\n \nبغض دل نوشت: مرگ بر صهیونیست.\nخون دل نوشت: شیطان سزاوار تر از تو یهود است،شیطان لعن الهی شد از بهشت و رحمت خدا رانده؛اما تو لعن الهی و از زمین و زمان رانده...", "post_url_5": "http://313plus1.blog.ir/post/14", "post_title_5": "لطف خدا", "post_content_5": "\nلطــف خـــــــدا به مـــــردم دنیــــا ارائــه شـدیکــــباره شــــوره زار زمیـــــن باغ لالــــه شـدپـس کوچــه هــای خاکی مشهد پر از شعفخورشید شهر خامنه هفتاد و پنج ساله شـد\n\n\n", "post_full_content_5": "\nلطف خدا\nسه شنبه, ۲۴ تیر ۱۳۹۳، ۰۴:۵۷ ب.ظ\n\n\n\nلطــف خـــــــدا به مـــــردم دنیــــا ارائــه شـدیکــــباره شــــوره زار زمیـــــن باغ لالــــه شـدپـس کوچــه هــای خاکی مشهد پر از شعفخورشید شهر خامنه هفتاد و پنج ساله شـد\n\n\n\n\n\n\n\n\n\n\n\n\n۴\n\n\n\n\n\n۰\n\n\n\n\n۹۳/۰۴/۲۴\n\n\nالف.فـ\n\n24 تیر\nولادت رهبری\nولادت آقا\nولادت امام خامنه ای\n\n\n\n\n\n\n\n", "post_full_content_1": "\nثابت قدم تا ظهور\nچهارشنبه, ۳ دی ۱۳۹۳، ۰۷:۱۶ ب.ظ\n\n\n\n«بسم الله الرحمن الرحیم»\nهان ای رهروان راه حقیقت و منتظران منجی موعود! بشارت باد بر شما که لحظه قیام حضرت قائم (ع) نزدیک است. طلیعه صبح ظهور تابیدن گرفته و دیگر چیزی به برآمدن آفتاب حضور نمانده است. او با پرچم «اَلبَیعتُ ِلله» به پشت درب خانه هاتان رسیده است. اکنون که غیب جمال سرمدی و حسن یوسف زهرا به خوبی عیان شد و رایحه گل نرگس و عطر گل محمدی در سراسر عالم به مشام رسیده است، درب دلهاتان را برایش بگشایید و عاشقانه با او عهد ببندید؛ شاید که شما نیز از اصحاب مهدی باشید.امروز را دریابید که شاید فردا قضای آن را نپذیرند ...\n\n\nخلعت قیام عدالت خواهانه و دادگسترانه زیبنده قامت توست و اینک ظلمت شب به پایان بردیم و در کرانه فجر خیمه برافراشتیم. پس در انتظار طلوع خورشید جهان فروز سروش برآورید که حجت به اکمال رسیده و گاه بیداریست. سکان این کشتی به دست طوفان سهمگین ناباوری، شک، خستگی، اضطراب و تقیه در گرداب های روزمره در تب و تاب است و این خیال خام و سودایی نابهنگام است که منتظـَر را در انتظار بنشینید که او خود منتظـر است و کلید نجات، انجام وظیفه.\nهر چند که انتظار، تجلی دلهای پاک و تبلور حکمت او در جان منتظران است؛ لیکن در میان شما کسانی که در انتظار او ملازمت نمایند و دل را ظرف وجود او قرار دهند، از دیگران پیشی خواهند گرفت که اَلسَّابِقُونَ السَّابِقُونَ، أُولئِکَ الْمُقَرَّبُونَ.\nاستماع این نامه و پذیرش مفاد آن، به معنای قرار گرفتن در گروه «سربازان ثابت قدم تا ظهور» و به منزله ی تحویل پرچم «اَلبَیعتُ ِلله» به دست توست؛ گویا تو این پرچم را در مسجدالحرام به اهتزاز درخواهی آورد. پس بشارت باد بر شما نام «یاور مهدی»؛ لیک در راه خود ثابت قدم باشید و صبرپیشه کنید که وعده خدا بسیار نزدیک است.\nهمرزم عزیز! با حضور در این گروه افلاکی می بایست\n \n\n  \n1- با شرکت در طرح بیعت، از صمیم قلب و با تمام وجودتان با امام زمان (ع) بیعت نموده و آمادگی خود را برای خدمت در مسیر الهی آن امام همام اظهار نمایید. برای شرکت در طرح بیعت به آدرس زیر مراجعه فرمایید:\nhttp://albeyatolellah.blogfa.com/post/56\n2- از شک بپرهیزید و با شناسایی و فائق آمدن بر فتنه های آخرالزمان، در نظاره او به درجه رفیع یقین برسید.\n3- دوستانش را دوست بدارید و از دشمنانش بیزار باشید.\n4- گناهان خود، خصوصا گناهان زبان را کوچک مشمارید.\n5- با مال خود آن حضرت را صله کنید.\n6- با نماز حاجت و روزه و ذکر دعای فرج و دعای عهد، به نیت سلامتی آن حضرت و تعجیل در فرج گام های خود را استوار نمایید.\n7- اذان را به مثابه یک فراخوانی عظیم عرشی بدانید و نماز را (با خلوص) در بهترین لحظات آن بجای آورید.\n8- فضایل و کمالات آن حضرت را بخواهید و بخوانید و بگویید و مردم را به معرفت آن جناب و خدمت به آن بزرگوار دعوت نمایید.\n9- آن چنان خود را آماده جهاد نمایید که به هنگام فراخوانی عظیم ظهور در زمره پیشتازان قرار گیرید.\n10- این حقیقت (که ظهور نزدیک است) را بین مردم منتشر ساخته و افراد بیشتری را به جمع سربازان مولای عزیزمان فراخوانید و خود را مأمور به این امر بدانید.\n11- به انجام مأموریت و مسئولیت از یکدیگر پیشی بگیرید.\n12- در احوالات خود و مصیبت هایی که در مسیر بر شما نایل می آید، پایدار و صبور باشید که به وعده ی الهی، پیروزی از آن صابران است.\n13- آنچنان در زندگی روزمره سلوک نمایید که گفتار و کردار شما خود نشانی از مهدی فاطمه (س) داشته باشد.\n14- پرچم البیعت لله، پرچم حضرت مهدی (ع) هنگام ظهور است؛ متناسب با توان مالی و در حد امکانات و ارتباطات خویش نسبت به تهیه، توزیع و معرفی این پرچم در بین هیئت ها، مساجد و یا مجامع دیگر اقدام نمایید.\n15- با تلاشتان، حداقل سه نفر از دوستان یا بستگان خود را با اطلاع از این طرح و پذیرش کلیه مفاد 15گانه آن، در این گروه عضو نمایید و آنها را نیز ملزم به اجرای تمامی این تعهدات نمایید.\n     \n\nهوشیار باشیم که شیعیان چه بسیارند و منتظران مدعی چه فراوان؛ اما معدودند آنهایی که بر عهد خود پابرجا می مانند و وااسفا بر احوالات جاماندگان.\nعزم کرده ایم که با عنایات حضرت حق و الطاف حضرت ولی عصر (ارواحنا له الفداء) از جان و دل، و با تمام وجود در یک گروه منتظر به نام «گروه سربازان ثابت قدم تا ظهور» گردهم آییم و متحد شویم و همدل و همزبان راهگشای ظهور آن عالیجناب گردیم تا ان شاء الله در زمره بهترین سربازان و منتظران و زمینه سازان ظهور شریف آن حضرت قرار گیریم.\n«اگر شما نیز خود را آماده حضور در این راه می دانید و حاضر به پذیرش تمامی شرایط آن هستید، نام شریف خود را در این گروه به ثبت رسانید.»\n\nسه روایت از سه معصوم در خصوص شیعیان ثابت قدم در عصر غیبت قائم (ع):\nامام سجاد (ع) می فرماید: کسی که بر ولایت و محبت ما در زمان غیبت قائم ما ثابت قدم بماند، خدای عزوجل پاداش هزار شهید از قبیل شهدای جنگ بدر و احد را به او عنایت می فرماید. (کمال الدین ج ۱ ص ۵۹۲)\nامام باقر (ع) می فرماید: بر مردم زمانى مى‏ آید که امامشان از منظر آنان غایب می‏شود. خوشا به حال آنان ‏که در آن زمان در امر ما اهل‌بیت ثابت‏ قدم و استوار بمانند! کمترین پاداشى که به آنان مى ‏رسد، این است که خداى متعال خطاب شان می‏کند و میفرماید: بندگان من! شما به حجت پنهان من ایمان آوردید و غیب مرا تصدیق کردید. پس بر شما مژده باد که بهترین پاداش من در انتظارتان است. (کمال الدین، ج 1، ص 330)\nارشاد از امام رضا (ع) آورده است: آنچه در انتظارش هستید (ظهور) نخواهد شد، مگر پس از آنکه غربال شوید؛ پس آنگاه بجز اندکى از شما ثابت قدم بر عقیده مهدى نخواهد ماند، سپس امام این آیه را تلاوت فرمودند: «أحسب الناس أن یترکوا أن یقولوا آمنّا و هم لایفتنون»\n       \n             ثابت قدم گردان مرا یا رب در این راه ولا          پر کن وجودم را همه از عشق و از مهر و وفا\n             یا رب مرا کن پایدار در این زمان انتظــار          بـر عهـد او کن استـوار از غیـر یادش کن رها\n\n\n\n\n\n\n\n\n\n\n\n۴\n\n\n\n\n\n۰\n\n\n\n\n۹۳/۱۰/۰۳\n\n\nالف.فـ\n\n\n\n\n\n\n", "post_full_content_2": "\nرسم\nچهارشنبه, ۳ دی ۱۳۹۳، ۰۷:۰۴ ب.ظ\n\n\nرسم ما ایرانی ها است.\nوقتی می خواهیم کسی را از عزا در بیاوریم،\nبرای او لباس می بریم.\n...\nپروردگار!\nپس از دو ماه عزاداری،\nبر قامت امام عصر ما لباس فرج،\nو بر تن ما لباس تقوا بپوشان.\n\n\n\n\n\n\n\n\n\n\n\n۳\n\n\n\n\n\n۰\n\n\n\n\n۹۳/۱۰/۰۳\n\n\nالف.فـ\n\n\n\n\n\n\n", "post_full_content_4": "\nجرم کمی نیست!\nدوشنبه, ۳۰ تیر ۱۳۹۳، ۱۱:۱۴ ق.ظ\n\n\nبر ویرانه های خانه ی سوخته ات،\nکشتن خانواده ات هیچ غمی نیست.\nاشکانت بیهوده است چون\nزجه های مادرت که کنار،\nفریاد پدرت هم هیچ،\nگوش های ما نمی شنود...\nبدان\nو باز هم بدان\nمسلمانی و این جرم کمی نیست...\n \nبغض دل نوشت: مرگ بر صهیونیست.\nخون دل نوشت: شیطان سزاوار تر از تو یهود است،شیطان لعن الهی شد از بهشت و رحمت خدا رانده؛اما تو لعن الهی و از زمین و زمان رانده...\n\n\n\n\n\n\n\n\n\n۵\n\n\n\n\n\n۰\n\n\n\n\n۹۳/۰۴/۳۰\n\n\nالف.فـ\n\nکودک فلسطینی\nغزه در آتش\nنوار غزه\nرد پای کمیل\n\n\n\n\n\n\n\n", "post_full_content_3": "\nشاه پناهم بده...\nيكشنبه, ۵ مرداد ۱۳۹۳، ۰۶:۲۹ ب.ظ\n\n\nدر خراسان یافتم ای آنکه می گفتی مرا\nبر زمین پبدا نخواهی کرد ماه خویش را..\n\n\n\nپی نوشت : آقا طلبید و راهی خراسانم...\n\n\n\n\n\n\n\n\n\n۳\n\n\n\n\n\n۰\n\n\n\n\n۹۳/۰۵/۰۵\n\n\nالف.فـ\n\n\n\n\n\n\n"}