{"type": "blog", "blog_name": "سراج", "blog_url": "http://seraj8.blog.ir/", "post_url_1": "http://seraj8.blog.ir/post/%D8%AA%D9%84%DA%AF%D8%B1%D8%A7%D9%85%D8%8C-%D8%A7%D9%85%D9%86-%DB%8C%D8%A7-%D9%81%D9%88%D9%82-%D9%86%D8%A7%D8%A7%D9%85%D9%86-%D9%88-%D8%AE%D8%B7%D8%B1%D9%86%D8%A7%DA%A9", "post_title_1": "تلگرام، امن یا فوق ناامن و خطرناک . . . !", "post_content_1": "چندی است به دلیل مشغولیت جدید به فکر ساخت نرم افزارهای جدید بر بستر پیام رسانها و شبکه های اجتماعی هستم.\nدر این بین برای کدنویسی نیازمند اطلاعات پایه ای از نرم افزار مربوطه هستیم که توسط سایت مورد نظر ارائه می شود. بنده نیز جهت انجام این امر به سایت تلگرام رجوع کرده و مطالعات خود را آغاز نمودم.\nدر این مطالعه و در اولین قدم متوجه امری غیر عادی شدم و آن هم رمزنگاری نامتعارف تلگرام توسط متدهای شخصی بود. تلگرام از رمزنگاری MTProto استفاده می نماید که توسط برادران \"دورف\" خلق شده است و این همان چیزی است که سازمانهای اطلاعاتی مانند FBI را بسیار خوشحال می کند چرا که احتمال نفوذ در آن به شدت بالاتر است!\nبعد از مطلع شدن از این موضوع نیز جستجویی در این رابطه انجام دادم که به مطالبی رسیده و در آن نظرات کارشناسان مختلف را خواندم. برخی از نظرات را برای شما درج می کنم تا مطالعه نمایید:\n\nChristopher Soghoian، کارشناس فناوری و تحلیل‌گر با سابقه سیاسی در اتحادیه آزادی‌های مدنی آمریکا:\nتلگرام کاربران زیادی دارد که گمان می‌کنند در یک فضای رمزنگاری شده مشغول ارتباط هستند، در حالی که این طور نیست، چون آن‌ها نمی‌دانند که باید تنظیمات اضافه‌ای را فعال نمایند. تلگرام تمام آن چیزی را که دولت‌ها به دنبال آن هستند ممکن کرده است. آیا من ترجیح می‌دهم که تلگرام متد استفاده شده‌ای که قبلا توسط بهترین‌های حوزه پیام‌رسانی مانند واتس‌اپ و سیگنال به کار گرفته شده را استفاده کند؟ مطمئنا بله. اما اگر این روش به طور پیش فرض فعال نباشد چه؟!\n\n\nAlan Woodward، استاد دانشگاه Surrey هم در گفتگو با Gizmodo تلگرام را به خاطر سرویس کدگزاری بومی‌اش نقد کرده و گفته:\nآن‌ها از پروتکل MTproto استفاده می‌کنند که توسط خودشان توسعه یافته و من هیچ نشانی از امنیت آن ندیدم. در حال حاضر ما اطلاع کافی نداریم که بدانیم این سرویس کاملا امن است یا خیر. برای کد نویسان عادی است که الگوریتم را به طور کامل شناسایی کنند، اما در این مورد ما در ابهام هستیم. تا زمانی که شما تجربه قابل توجهی نداشته باشید، نمی‌توانید کد مخصوص خودتان را بنویسید. هیچ کس نمی‌داند واقعا چرا آن‌ها دست به چنین کاری زده‌اند.\n\n\nMathew Green، استاد کد نویسی دانشگاه جان هاپکینز در مصاحبه با Daily Dot:\nاساسا آن‌ها یک پروتکل ساخته‌اند. بر اساس بلاگ تلگرام، آن‌ها یک زوج ریاضی‌دان با استعداد دارند که در واقع کد نویس نیستند اما باهوش هستند، پس توانسته‌اند پروتکل شخصی خود را بنا کنند. این کاملا دیوانگی است! این چیزی نیست که یک کدنویس استفاده می‌کند. نمی‌دانم که آیا رمزنگاری آن‌ها شکسته شده یا نه، اما این مرموز است.", "post_url_2": "http://seraj8.blog.ir/post/%D9%87%D8%B1-%DA%A9%D8%B3-%D8%AF%D9%84%DB%8C-%D8%B1%D8%A7-%D8%B4%D8%A7%D8%AF-%DA%A9%D9%86%D8%AF-%D8%AE%D8%AF%D8%A7%D9%88%D9%86%D8%AF-%D8%A7%D8%B2-%D8%A2%D9%86-%D8%B4%D8%A7%D8%AF%DB%8C-%D9%84%D8%B7%D9%81%DB%8C-%D8%A8%D8%B1%D8%A7%DB%8C-%D8%A7%D9%88-%D9%82%D8%B1%D8%A7%D8%B1-%D8%AF%D9%87%D8%AF", "post_title_2": "هر کس دلی را شاد کند خداوند از آن شادی لطفی برای او قرار دهد . . . !", "post_content_2": "امام علی علیه السلام:\nسوگند به خدایی که هر صدایی را می شنود! هر کس دلی را شاد کند خداوند از آن شادی لطفی برای او قرار دهد که به هنگام مصیبت چون آب زلالی بر او باریدن گرفته و تلخی مصیبت را بزداید.\n****\nیا کمیل مر اهلک ان بروحوا فی کسب المکارم و یدلجوا فی حاجة من هو نائم فوالذی وسع سمعه الاصوات ما من احد اودع قلبا سرورا الا و خلق الله له من ذلک السرور لطفا فاذا انزلت به نائبة جری الیها کالماء فی  انجداره حتی یطردها عنه.\n«نهج البلاغه، حکمت 257»\n\n#شادی\n#خوشحالی\n#سرور\n#آب_زلال\n#حدیث\n#امام_علی\n", "post_url_3": "http://seraj8.blog.ir/post/%D9%85%D9%86-%D9%87%D9%85%D8%A7%D9%86-%D8%B4%D8%A7%D8%AF%D9%89-%D9%88-%D8%B3%D8%B1%D9%88%D8%B1%D9%89-%D9%87%D8%B3%D8%AA%D9%85-%DA%A9%D9%87-%D8%A8%D9%87-%D8%A8%D8%B1%D8%A7%D8%AF%D8%B1-%D9%85%D9%88%D9%85%D9%86%D8%AA-%D8%B1%D8%B3%D8%A7%D9%86%D8%AF%DB%8C", "post_title_3": "من همان شادى و سُرورى هستم که به برادر مؤمنت رساندی...!", "post_content_3": "\nامام جعفر صادق علیه‏‌السلام فرمودند:\nچون خداوند مـؤمـن را از قـبرش درآورد تمثالى با او خارج شود که در جلو او راه می‏رود و هرگاه مؤمن یکى از صحنه‏‌هاى هراس انگیز روز قیامت را ببیند آن تمثال به او گوید: نترس و غم به خود راه مده ... مؤمن به او گوید ... تو کیستى؟\nتمثال گوید: من همان شادى و سُرورى هستم که به برادر مؤمنت رساندی.\n****\nإذا بَعَثَ اللّه‏ُ المؤمنَ مِن قَبرِهِ خَرَجَ مَعهُ مِثالٌ یَقدُمُ أمامَهُ ، کُلَّما رَأى المؤمنُ هَوْلاً مِن أهوالِ یَومِ القِیامَةِ قالَ لَهُ المِثالُ : لا تَفزَعْ ولا تَحزَنْ ... فیقولُ لَهُ المؤمنُ : ... مَن أنتَ ؟ فیقولُ : أنا السُّرورُ الذی کُنتَ أدخَلتَ على أخیکَ المؤمِنِ.\n\n\"اصول کافی ، جلد 2، صفحه 190\"\n\n#شادی\n#خوشحالی\n#سرور\n#تمثال_زیبا\n#حدیث\n#قیامت\n#ترس\n#امام_صادق\n", "post_url_4": "http://seraj8.blog.ir/post/%D9%BE%D9%88%D8%B3%D8%AA%D8%B1-%D9%86%D9%81%D9%88%D8%B0-%D8%AF%D8%B4%D9%85%D9%86%D8%A7%D9%86-%D8%B9%D8%A7%D9%85%D9%84-%D8%AF%D8%A7%D8%B1%D9%86%D8%AF", "post_title_4": "پوستر نفوذ | دشمنان عامل دارند . . . !", "post_content_4": "", "post_url_5": "http://seraj8.blog.ir/post/%D9%85%D8%AD%D8%B1%D9%85%D8%A7%D9%86%D9%87-%D9%85%D8%B4%D8%B1%D9%88%D8%AD-%D8%A8%DB%8C%D8%A7%D9%86%D8%A7%D8%AA-%D8%B1%D9%87%D8%A8%D8%B1-%D8%A7%D9%86%D9%82%D9%84%D8%A7%D8%A8-%D8%AF%D8%B1-%D8%AF%DB%8C%D8%AF%D8%A7%D8%B1-19-%D8%A2%D8%A8%D8%A7%D9%86-%D9%85%D8%A7%D9%87-95-%D8%AF%D8%B1-%D8%AC%D9%85%D8%B9-%D9%85%D8%B3%DB%8C%D9%88%D9%84%D8%A7%D9%86-%D8%AC%D8%A8%D9%87%D9%87-%D9%81%D8%B1%D9%87%D9%86%DA%AF%DB%8C-%D8%A7%D9%86%D9%82%D9%84%D8%A7%D8%A8", "post_title_5": "محرمانه . . . ! | مشروح بیانات رهبر انقلاب در دیدار 19 آبان ماه 95 در جمع مسئولان جبهه فرهنگی انقلاب", "post_content_5": "بسم الله الرحمن الرحیم\n\nمتنی که در ادامه آمده است، مشروح بیانات امام خامنه ای در دیدار 19 آبان ماه 95 در جمع مسئولان جبهه فرهنگی انقلاب است. این متن ، از حیث لفظی، بیش از 90 درصد، با آن چه بیان شد، مطابقت دارد و از حیث مفهومی و محتوایی تقریبا 100 درصد، همان است. که فرمودند. این متن را بیش از 30 نفر از حاضران خوانده اند و بیش از 15 نفر در اصلاح آن دخیل بوده اند و مابقی تایید کرده اند.\n \n\n\n\n \nمشروح دیدار حضرت امام خامنه ای در جمع مسئولان جبهه فرهنگی انقلاب\nبسم الله الرحمن الرحیم  الحمد لله رب العالمین\nتشکر می کنم، الحمد لله جلسه بسیار خوبی است، و تجدید عهد و تجدید یادی است. خیلی خرسند شدیم.\nگزارش های گویا، مبسوط و پر مغزی بود. گزارش هایی پیش از این هم به ما رسیده بود. این ها حکایت از تلاش و جدیت فراوان دارد و نشان از هوشمندی و آینده نگری است.\nالحمدلله بالاخره جمعی پیدا شدند که بدانند کشورشان چیست و بفهمند که ظرفیت کشور چیست؟ به بعضی ها میگویم ولی باور نمی کنند. شما حقیقت ظرفیت های کشور را باور کردید، لمس کردید و به نمایش درآوردید و به بهره برداری رساندید.\nالحمد لله همدلی و همزبانی میان ما هست. آنچه در دل من بود شما بیان کردید.\nربط دل من و دل تو ربط عاشقی است***این جا سخن ز مهتر و کهتر نمی رود\nمرحوم آقای خوشوقت داستانی را نقل می کردند که عارفی در مکاشفه دیده بود که سکوی بلندی را که جوانانی می آمدند و جست می زدند بالای آن سکوی بلند اما هر آن فرد هر چه تلاش کرد که شبیه آن ها جست بزند نمی توانست. بعد فهمیده بود که چون پیر شده نمی تواند. در سلوک و شهود رؤیت جمال الهی هم همین است. جوان آمادگی اش بیشتر است.\nالحمد لله این مفاهیم در دل شما روییده است. اصرار من بر اینکه آموزش بدهید، بپرورانید و جوان پشت سر جوان بیاید، برای همین است.\nمانند نیروی ذخیره در جنگ. یک گروه خط می شکنند و نیروی ذخیره بعدی می آید تصرف می کند و ... . جنگ نرم از بابت حضور نیروها مثل جنگ نظامی است که یکسره باید نیروهای تازه نفس و جوان تر جایگزین نیروهای قدیمی تر و جنگ کرده بشوند. لذا جنگ فرهنگی هم مثل جنگ نظامی است. جنگ فرهنگی هم عینا همین جور است با پیچیدگی ها و هوشمندی های خیلی بیشتر. الحمد لله شما راه افتادید و آمدید. ما هم همین حرف ها را داریم.\nتشکر می کنم از آقای جعفری؛ ما آقای جعفری را گذاشتیم فرمانده سپاه. برداشت اولیه آن است که سپاه، بیشتر باید کار نظامی انجام دهد، اما آقای جعفری در فرماندهی سپاه هم نظامی گری را انجام دادند هم به موازات آن در فرهنگی گری کار خوبی انجام دادند. به پشتوانه سپاه بود که این نیروهای مردمی جمع شدند. توقعاتی که بیان می شود را فورا جذب می کنند و انجام می دهند.\nمن از آقای یکتا که در راه اندازی این کار خیلی نقش ایفا کردند و زحمت کشیدند، تشکر می کنم. آقای یکتا، الحق از آن دست آدم هایی ست که تمام نمی شود، همین طور می جوشد. ایشان مثل اسب عربی است. اسب عربی خستگی ندارد، تا وقتی که تمام شود و بمیرد کار می کند. من پیش از این در جمعی خودم را به اسب عربی تشبیه کرده بودم. این آقای یکتا هم اسب اصیل عربی است که واقعا تمامی ندارد.\nتعریف آقای عبودتیان را هم که در بیناد خاتم هستند را نیز شنیده ام، قبلا هم گزارش هایی داده بودند. از ایشان هم تشکر می کنم.\nگزارش های بسیار خوبی بود. هم افق، هم اوج و هم فضای مجازی و هم بنیاد خاتم. البته گزارش هایی نیز به دست من برای این جلسه رسیده بود. جمله جالبی در یکی از این گزارش ها بود. فردی گزارشی برای من تهیه کرده بود گفته بود که من معلمم و معلم زیر غلط ها را خط می کشد. اما معلم گاهی آینده ای را می بیند در نوجوان که نه پدر مادر او و نه حتی خود او، این آینده را نمی بیند. من در ناصیه روشن اوج چیزی می بینم که برجسته است و پدر و مادر او هم ندیده اند. البته او زیر غلط ها را هم خط کشیده بود.\n*****\nمن با خرج در این زمینه هیچ مشکلی ندارم ولی با این همه خرج بی حساب و کتاب بنده موافق نیستم؛ چه در حد کمش و چه در وسعت زیادش. خرج با حساب و کتاب و مراقبت. باید معلوم باشد که چه می دهیم و چه می گیریم؟ بیت المال است و باید مراقبت شود.\nخب الحمد لله شما جوان هستید و اقتضای جوانی، خیز بلند است ...\nاما مسائلی که باید با شما مطرح کنم:\n*****\nقدر این کار را باید بدانید کار بسیار مهمی است و باید وسیله استمرار آن را فراهم کرد. بعضی از دستگاه های دولتی نه اینکه نخواهند کمک کنند ولی شرایط شان اجازه نمی دهد که کمک کنند چون مانع های زیادی سر راهشان است همین دیشب مسئول دولتی پیش بنده بود و می گفت که ما نظامات اقتصادی، انسانی و ... را توانستیم تا یه حدی درست کنیم ولی نظام اداری و مدیریتی را نتوانستیم درست کنیم؛ فلذا این دستگاه های دولتی اگر هم بخواهند با این موانع نمی توانند کمک کنند البته بعضی ها هم کوتاهی می کنند.\nبه هرحال شما باید این کار را استمرار دهید. کار مهمی است. چرا که فرمود:\nمرید پیر مغانم ز من مرنج ای شیخ***چرا که وعده تو کردی و او اجابت کرد\nالبته منظور من از شیخ این شیوخی نیستند که اینجا حضور دارند. من به این شیخ ها افتخار می کنم. شیخ همان است که خودتون می فهمید (با خنده ایشان و خنده حضار)\nمسأله فرهنگ اصل است و مثل هواست. همه آن را تنفس می کنیم، چه بخواهیم چه نخواهیم. باید این هوا را تمیز نگه داشت. فرهنگ اهمیت دارد. دشمن در اول انقلاب به این نکته توجه نداشت و با روش سخت با ما برخورد کرد؛\nکودتا، جنگ های قومیتی، جنگ تحمیلی و محاصره اقتصادی کرد. لکن نه تنها اثر نکرد این برخورد سخت، که ما رو مستحکم تر کرد. جنگ، ما را منسجم کرد. جنگ، برای ما گنج بود. بعد از آن ملتفت شدند که راه شکست، کار سخت نیست بلکه کار نرم است، کار فرهنگ است.\nچند روز پیش مطلبی می خواندم از یکی از نویسندگانشان، نوشته بود بین ایران و آمریکا، یک انقلاب اسلامی نشسته است که باید آن را برداشت. دشمن به این فکر افتاده انقلاب اسلامی را به شکل مناسب و به شیوه فرهنگی، از سر راه بردارد تا بتواند جمهوری اسلامی را به آمریکا نزدیک کند. محال عقلی هم نیست. ممکن است اتفاق بیافتد. لذا تهاجم فرهنگی و شبیخون فرهنگی شروع شد. ما این را بیان کردیم ولی اول بعضی ها قبول نداشتند. حتی در صحبت های خود در تلویزیون آن را رد کردند، من هم داشتم آن برنامه را از تلوزیون می دیدم. لکن به تدریج این قضیه خودش را تفهیم کرد. آتش بار دشمن به ستون های اصلی و مراکز اصلی فرهنگی ما حرکت کرد. به خصوص با فناوری های جدید مثل ماهواره، اینترنت و ... دشمن این شبیخون و تهاجم فرهنگی را بیشتر کرد و واقعا هم دارد مجاهدت می کند برای نابودی انقلاب اسلامی.\nاعتقاد قطعی و عینی من این است که ما در حوزه فرهنگ، از لحاظ فرهنگی، اوضاع فرهنگی ما از حیث کیفیت و کمیت بهتر است. کیفیت که قطعا بهتر از قبل است کمیت هم احتمالا و با برآورد بنده و به نسبت جمعیت بیشتر است.\nشما غالبا جوانید یا در دهه شصت نبودید و یا اگر بودید یادتان نمی آید. در زمان جنگ خیلی ها بودند که اصلا کاری به جنگ و این مسائل نداشتند لکن الان این طور نیست. در زمان جنگ چقدر خانواده ها بودند که نگاه به جنگ هم نکردند.\nما همیشه کسانی را می گوییم که رفته اند. چقدر افرادِ ضد جنگ بودند. کتابی هست درباره نامه های یک آقای دکتر ایرانی در آمریکا، که من ایشان را به خوبی می شناسم، به او مراجعه کرده بودم، با رفیق تهرانی اش، که بنده ایشان را هم می شناسم. مفصل است و درباره موضوعات متعدد آن زمان، با هم در نامه ها، سخن می گویند و از تهران و ایران گزارش می دهد اما یک کلمه هم درباره جنگ و بمباران تهران و ... در آن نیست. مگر می شود آدم برایش همه مسائل یک شهر و کشور مهم باشد اما جنگ کشور و ملتش و بمباران شهرش، برایش مهم نباشد. من در حاشیه آن کتاب نوشتم. این عبرت است. در آن زمان، در آتشفشان حوادث جنگ، عده ای بی اعتنا به این حادثه، عظیم زندگی خودشان را می کردند. سفر خارجی خودشان را می رفتند. مقاله خودشان را می نوشتند و شعر خودشان را می گفتند. غافل ماندند از این واقعه. الان هم عجیب نیست که عده ای به انقلاب و تهاجم فرهنگی بی توجهی می کنند.\nاما تفکر انقلاب، رشد پیدا کرده است. کمیت و کیفیت کار فرهنگی هم ارتقاء پیدا کرده و محصولات فرهنگی ما در خارج از مرزها مورد اقبال قرار گرفته اند. لبنان، مصر، ترکیه، عراق و ...، در این ها محصولات انقلابی پیش می رود.\n«کن» نباید برای ما ملاک باشد. چون آنجا سیاست بازی خودشان را دارند. ملاک این است که در محیط های نفوذ پذیر فکری و عاطفی، کدام فیلم دارد کار می کند؟ ما باید با جاهایی کار داشته باشیم که با محصولات ما ارتباط عاطفی و احساسی پیدا می کنند مثل مصر که شنیدم یکی از این فیلم ها را دیده اند و به آن هدیه ای هم داده اند.\nدشمن هم البته ناشی گری می کند در قضیه این تهاجم ها که ما ان شاء الله از آن استفاده خواهیم کرد.\n*****\nعمده نظر و هدف شما باید این باشد که چتر گفتمان انقلابی را در کشور باز کنید. هستند کسانی که از تفکر انقلابی، اسم انقلابی و شاخصه های انقلابی خوششان نمی آید. می خواهند جمعش کنند. شاخصه هایی مثل عدالت اجتماعی، استکبارستیزی، محرومیت زدایی، خدمات اجتماعی و ... . آن شاخصه ها و اصولی که امام فرمود.\nخیلی ها هستند که برعکس این عمل می کنند. در کشور هستند کسانی از این قبیل که معتقدند کشور را باید بکشانیم به سمت غرب در پیشرفت. با این منطق که پیشرفت کنیم. لکن حواسشان نیست که این پیوستن یعنی تبعیت و دنباله روی از غرب. منطقشان هم این است که پیشرفت بدون این نمی شود. نمی گویند و توضیح هم نمی دهند که کشور که چند دهه این راه را رفته است، به کجا رسیده است؟! بعد از مشروطه و اتفاقا آن موقع حرف هم این بود که سرتاپا غربی بشویم که یکی از آنها کشف حجاب و برداشتن عمامه از سر روحانیون بود و... کارهای پنهانی گسترده ای انجام شد، مانند ترویج فلسفه های غرب در ایران که عادی صورت نگرفته است. ترجمه ها با حساب و کتاب بوده است. در آن 50-60 سال در عین وابستگی چه پیشرفتی کردند؟ ما در آن دوره ها چه پیشرفتی کردیم؟ ملت های دیگر که غربی اند چطور؟ آنها چه پیشرفتی کردند؟ مصر که از زمان بعد از عبدالناصر تا این قضیه بیداری اسلامی 30 و خرده ای سال غربی بود، چه پیشرفتی کرد؟ حالا مقایسه کنید با این 30 و خرده ای سال ایران پس از انقلاب که چه پیشرفتی کرده است. در مصر، دولت وابسته ، فقر و محرومیت، قبرستان نشین ها و ... گاهی خودشان این مقایسه کرده اند که ما کجاییم و ایران بعد از همین 30 سال موشک و ماهواره به فضا می فرستد ....\nوابستگی به غرب، ضد پیشرفت است و این یک ادعای منطقی است و رجزخوانی نیست، استدلال دارد. حالا در این جلسه جایش نیست. لازم باشد 3 ساعت می توان برای آن استدلال آورد.\nآنها می خواهند گفتمان انقلابی را محو کنند و ما باید در دل ها نفوذ کنیم و باید کارهایمان را ارزیابی کنیم که چقدر دل ها را جذب کرده ایم؟ نسل جوان روایت دارند. شما روایت دارید. اما ما درایت داریم. ما دیده ایم. البته جوان های الان از حقایق اطلاع دقیقی ندارند و ندیدند. نه از قبل انقلاب و خون دل ها در نهضت اسلامی اطلاع دارند و نه زمان جنگ را دیده اند و اطلاع دقیقی دارند ...\nاز کار های اساسی، تبیین تاریخ انقلاب است. باید در برنامه ریزی های شما یک بخشی به این اختصاص یابد.\nپهلوی وقتی روی کار آمد، یکی از اولین کارها، خراب کردن چهره قاجار بود. از قاجار چهره بدی به نمایش گذاشت (البته چهره قاجار بد بود) و بعد توانست حکومت کند ولی ما این کار را نسبت به پهلوی نکردیم، در حالی که چهره پهلوی به مراتب زشت تر از قاجار است. کتاب هایی که از خاطرات خود این ها نوشته شده، بسیار تلخ است. در پشت یکی از کتاب های نوشته شده توسط این ها نوشتم: انقلاب اسلامی کشور را از یک سقوط نجات داد. از یک خطر بزرگ برای کشور.\nهم زنش بد بود، هم مردش بد بود، هم علم بد بود، هم محمدرضا بد بود، هم هویدا بد بود، هم فردوست بد بود، هم منصور بد بود و ... همه چیزشان بد بود. بد دل، بد عقاید، بد اخلاق ... خطرهای بزرگی را برای مردم به وجود آوردند. جوان ها اطلاع ندارند. در رفع حیا و ترویج فساد و انجام فساد، در فساد مالی، در فساد اخلاقی و ...\nدر مسأله دستاوردهای انقلاب ما کم کاری کرده ایم. درست است که نقاط ضعف داریم ولی نقاط قوت را باید برای مردم تبیین کرد و نشان داد مثل همین مسأله زیر ساخت ها که واقعا کاری شبیه به معجزه در زمینه زیرساخت ها انجام شده. مبهوت کننده است در نسبت با قبل از انقلاب. قدرت رقابت با دنیا در نانو، هوافضا و ... برای کشوری که در پایین ترین مراتب علمی قرار داشت. این خیلی مهم است. در زمینه خدمات هم همین طور. خدمات بی نظیری صورت گرفته و چقدر فراوان است. به تصویر کشیدن این ها مهم است. اینها را باید گفت و نه با گفتن زبانی بلکه گفتن هنری لازم دارد. اما در مقابل سیاه نمایی فراوان می شود.\nدر مورد صراحت و چگونگی آن هم که سوال کردند باید بگویم که صراحت چیز خوبی است. ولی باید مراقب بود که سیاه نمایی نشود. چیزی که نیست را هست نکنیم و چیزی که هست را هم یک کلاغ چهل کلاغ نکنیم. به مجرد اتهام، تاثیر در دل ها دارد و تا بیاید رفع بشود این اتهام، طول می کشد. در کشور هم متاسفانه این سیاه نمایی ها باب شده؛ مثل انتخابات که کاندیداها برای اینکه رای بیارند به جان نظام می افتند و به جای اینکه خودشان را کتک بزنند نظام را می زنند؛ مثل دو تا برادر که وقتی با هم دعوایشان می شه به جای اینکه خودشان را بزنند، پدرشان را می زنند.\n*****\nبراساس گزارش شما که امشب فرمودید و چیزهایی که قبلا خوانده ام، آن چه در گزارش ها پر رنگ نبود، گسترش اخلاق و فضایل اخلاقی بود. مسأله اخلاق خیلی کمرنگ بود هم در خاتم هم در اوج و هم در افق و ... . روی این موضوع، سرمایه گذاری بکنید. ما باید مردم را با اخلاق بار بیاوریم. باید مردم را از تهمت، غیبت، غفلت، حسادت، بخل، جهل، جبن، بدعهدی، بی وفایی و سایر رذائل اخلاقی دور کنیم. الهی اعوذ بک من الغفله و القسوه و البخل و الجهل و الجبن و ... مسائلی مثل حیا رو رواج بدهیم. حیا یکی از فضایل اخلاقی است. دشمن دارد پردۀ حیا را در شبکه های ماهواره ای و رسانه های مجازی می درد و دقیقا دارند بی حیایی را رواج می دهند. حیا بسیار مهم است. اگر ما حیا را ترویج دهیم جلوی فسادهای جنسی هم گرفته می شود. بسیار مهم است.\n*****\nتقویت بنیه معرفت دینی  عمق دادن:\nتقویت بنیه معرفت دینی بسیار مهم است. احساسات خوب است و عواطف خوب است و تحریک آن هم خوب است مثل همین اربعین که مردم با عواطفشون و با احساساتشون شرکت می کنند. اما احساسات می تواند پوچ باشد و باید مبتنی بر مبانی باشد. اما باید اصول و مبانی رو هم در اذهان تقویت کرد. بنیه های فکری خیلی مهم است. بنیه های فکری را، معرفت دینی را باید تقویت کرد. باید وقت مفصل گذاشته شود.\nتاکید بنده بر اندیشه ورزان دینی برای همین است. جمع اندیشه ورزان باید تشکیل بشود؛ که البته جمع اندیشه ورزان دینی مهیا شده. این دوستان هم ... صاحبان بیان گویا و .... هستند. این باید 4-5 سال پیش تشکیل می شد. آقایان هم یک سر دارند و هزار سودا. برای نقش اندیشه ورزان دینی در همه حوزه ها، چه دینی، چه سازمانی، چه مدیریتی و چه اداری و اجرایی، باید وقت مفصل گذاشته شود. این آقایان (اشاره به شورای مشورتی) با همه ارادتی که به ایشان داریم، اشتغالات زیادی دارند.\nاین اندیشه ورزان باید نقششان مشخص شود. مشورت فرق می کند. من دیدم در ساختار، در جایی نوشته بود، شورای مشورتی. یک زمانی به امام می گفتند که مشورت دادیم، امام هم می فرمودند که شما مشورت دادید و من شنیدم ولی من کار خودم را می کنم. مشورتی یعنی این. نباید نقش مشورتی داشته باشند بلکه باید پایه های فکری را بنا نهند و باید اثرگذار باشند. این هیات اندیشه ورز  مجموعه فکری، کار اندیشه ناب اسلامی را پیش ببرد.\nتعبیر اتاق فکر را به کار نبرید. این یک گرته برداری از واژه فرنگی است. واژه برخط را هم درست کنید. شما که اهل فرهنگ و جوان هستید، کلمه بهتری را درست کنید. به جای \"آنلاین\" بگویید \"بی درنگ\" و به جای \"آفلاین\" بگویید، \"با درنگ\". این سلیقه من است. شما چیز بهتری درست کنید. تعبیر های گرته برداری شده را دور کنید.\n(در گزارش ها) اشاره شد به طرح ولایت. همین طرح ولایت چیز خوبی بود و باید ادامه پیدا کند؛ که آقای مصباح ادام الله بقائه، هم منبع فکر را داشتند و هم ابزار اجرا را (مانند شاگردان) این تجربه است.\n*****\nدر مورد مخاطب باید بگویم خلق مخاطب که سوال شد به معنای کشف مخاطب است. از 80 میلیون نفر جمعیت، امروز 70 میلیون مخاطب رسانه اند. کودکان 3-4  ساله هم مخاطب رسانه شده اند. گاهی درحین بازی، کشفی می کند که پدر و مادرش هم کشف نکرده اند. افزایش مخاطب مهم است. فقط آن که به ما اعتقاد دارد، مخاطب ما نباشد. نباید مخاطب آشنا و انقلابی و حزب اللهی را فقط جذب کرد بلکه باید به دنبال جذب مخاطب بیگانه (به تعبیر رایج یعنی همان قشر خاکستری و حتی قشر سیاه) باشید.\nگر آن بیگانه هم با ما نشیند آشنا خیزد\n*****\nمن خیلی شماها را دوست دارم. صدق شماها را هم قبول دارم. همه این گزارش هایی که ارائه شد، من به صداقت شما ایمان دارم و مطمئنم که این کارها انجام شده؛ اما همه این ها، نشان خروجی نیست. خروجی، به کیفیت این گزارش نیست. اصلا سوء ظن ندارم اما این گزارش، نشان از خروجی نیست. بنده مرتب گزارش می شنوم، در این 30 سال. آدم میدانی هم هستم. چه پیش از ریاست جمهوری که کامل در میدان بودم، چه در زمان ریاست جمهوری که کمی کمتر. با بدنه جامعه هم ارتباط دارم. گزارش های راستی وجود دارد که با خروجی تطبیق ندارد. مثلا صدا و سیما به ما گزارش می دهد که در همه ایران، فیبر نوری کشیده است و ... اما این دفتر ارتباطات مردمی ما که دنبال همین چیزها هم هست، به ما گزارش می دهد که از فلان روستا ها نامه نوشته اند که نه تنها تصویر نداریم که صدا هم نداریم. گزارش راست است اما با خروجی هم خوانی ندارد.\nبروید ببینید خروجی هایتان چگونه است؟\nشماها می توانید خروجی ها را با کیفیت کنید. این که شما ها می توانید را هم از روی احساساتم نمی گویم بلکه این کاملا مبتنی بر عقلانیت است . مستند به بیان قطعی الهی است.\nنباید زودی بگوییم «لا یکلف الله نفسا الا وسعها». خود این آیه را هم نباید اینچنین معنی کرد که ما وسعش را نداریم. یک معنا و تفسیر رایج از این آیه آن است که وقتی انسانی به امری مکلف می شود، اگر نتواند انجام دهد، می گوید لایکلف الله نفسا الا وسعها. چون توان و وسعش را نداریم، تکلیف برداشته شده است. این معنا درست است اما از این معنا درست تر آن است که خدا، به انسان تا وسع و توانش نرسد، تکلیف نمی کند. هنگامی که تکلیفی بر انسان واجب می شود، حتما وسع و توانش را دارد. همان قرآن آیه «لیظهره علی الدین کله»  را هم دارد. پس معلوم می شود چنین وسعتی هست که خدا چنین تکلیفی بر شما گذاشته است. خدا به وسیله شما این کار را می کند. ارائه و گسترش این فکر ناب و دین ناب بر تمام بشریت، بر عهده من و شماست. شما باید بتوانید این دین و برنامه را بر تمام بشریت غالب کنید. این اگر وسع ما نبود به ما واگذار نمی کرد. وقتی تکلیف سنگین روی دوش شما هست، وسع شما هم هست. از ما خواسته شده است. من میگویم که خدا این وسعت را در شما دیده که چنین تکلیفی بر شما گذاشته است.\nپس باید همت کنید. ما در دورانی هستیم که تقیه نداریم، اسلام قدرت سیاسی دارد.\nاخوان المسلمین یک زمانی 2 میلیون عضو در سراسر جهان داشت. اما قدرت نداشت. اسلام بی قدرت بود. برای همین به اهدافش نمی توانست برسد. گاهی با یک کار اطلاعاتی یک دولت و دستگیری عناصر، همه تشکیلات دچار مشکل می شد. نباید اسلام بی قدرت بسازید. دشمنان و غرب و نهادهای آن طرفی هم، از اسلام بدون قدرت نمی ترسند.\nحمایت هم می کنند. باید اسلام با قدرت بسازید. اسلامی که متفکرین دارد، قدرت سیاسی ، نظامی و اقتصادی و ... دارد. این اسلام در دست شماست. تکلیف زیاد است و می توانید.\nهمین کارها که الان گزارش دادید، اگر 10 سال پیش گفته می شد، انکار می شد. اما رفتید و انجام دادید و توانستید. پس می شود و می توانید.\nمخاطبان را افزایش دهید. مخاطبتان را هم فقط جوان انقلابی نگذارید.\nدر مسأله کتاب که گفتید شمارگان کتاب های انقلابی بالاست. لکن خواندن و مصرف مهم است. کاری کنید که خوانده شود. شما باید تا مرحله خوانده شدن کتاب برنامه داشته باشید، خیلی وقت ها کتاب خریده می شود ولی در کتابخانه می ماند و خوانده نمی شود. شما باید برای آن هم برنامه داشته باشید.\nاشاره به مستند هم شد. توان جذب در مستند بالاست. مستند جذاب برای تقویت فکر مخاطب درست کنید. مستندی که جوان هم با واقعیت آشنا شود و هم بتواند مبارزه و مجادله کند.\nباید کارهای فرهنگی را به کارهای اجتماعی وصل کنید و این کار را انجام دهید.\nاردوهای جهادی خیلی قیمت و ارزش دارد. در اردو ها، رفتار شما به طور طبیعی منتقل می شود و این باعث رشد در سطح کشور می شود. فرض کنید که مثلا 200  گروه جهادی وجود داشته باشد که به نقاط مختلف کشور بروند و با رفتارشان بر مردم تاثیر بگذارند. حالا اگر این گروه ها در فصول مختلف به سراسر ایران بروند. تاثیر بسیار بزرگی خواهد گذاشت.\nبحث آسیب های اجتماعی هم خیلی مهم است. در این زمینه ها، بخشی می تواند موضوع کار شما قرار بگیرد.\n \nچند روز پیش، در همین جا، جلسه آسیب های اجتماعی را داشتیم. جلسه طولانی هم بود. حدود 3 ساعت طول کشید. البته الان جلسه شما بیشتر از 3 ساعت طول کشیده است. بله برای شما خوب است اما ما معمولا ساعت 10 خواب هستیم. الان که شام هم نخورده ایم و باید شام هم بخوریم و بعد بخوابیم.\nدفتر ما و وزارت کشور در این موضوع خیلی فعال شده اند. وزارت کشور گزارش ها و رصد های مختلفی را در این زمینه انجام می دهد. یکی از این گزارش ها درباره «قلعه گنج» بود. از نقاط محروم جنوب کشور. یکی از سازمان ها گزارشی می داد از فعالیت هایی که در آن جا انجام شده است. می تواند این فعالیت، موضوع یک مستند باشد. فعالیتی که آن جا انجام شده، الگویی ست برای اقتصاد مقاومتی. صندوقی درست کرده اند با پول خودشان، همان مبلغ اندک مردم محروم. مبلغ خوبی هم جمع شده است و کار های مختلفی انجام شده است. این همان چیزی است که ما درباره حل مشکلات به دست مردم گفتیم. مردم وقتی کار دیدند و صداقت دیدند، می آیند به میدان.\n*****\nدر مورد تولیدات سینمایی:\nساختن آدم ها مهم تر از ساختن فیلم هاست. مثل عرصه اقتصاد، که ما گفتیم که آن جا که محصول مشابه داخلی\nوجود دارد، محصول خارجی وارد نکنیم. الحمد لله پول هم در دستگاه شما کم نیست. اگر پول به خارجی و ... دادیم که برای ما کار کند و کار ساخت، فایده ندارد. نباید رفت دنبال یک کارگردان که کارش خنثی سازی و یا حتی سیاه سازی است و گفت بیا برای ما فیلم بساز و پول خوبی هم به او بدهیم (که شنیدم پول خوبی هم میدید شما(با خنده ایشان و خنده حضار) او اگر فیلم هم بسازد و خوب هم در بیاید و تاثیر هم بگذارد، ما کاری پیش نبردیم در واقع. طرف نوکر بادمجان است. یک وقت یک سلطانی به کسی گفت که بادمجان تلخ است یا شیرین؟ گفت هر چه شما بفرمایید. من نوکر شما هستم، نوکر بادمجان نیستم.\nالبته اگر نقشه داشته باشیم و آن، خنثی ساز و یا سیاه ساز را هوشمندانه بیاریم که آنها را جذب کنیم و کسی به خیل شما بپیوندد، این خوب است و مهم است. بنده نیز در اوایل انقلاب در حوزۀ شعر، خودم این کار را می کردم. ولی 2-3 فیلم را بگذارید خراب کند تا بیاید، سفارش دادن به بیگانه، اصلا خوب نیست. همان نیروی خودی را تقویت کنید. در سطح با کیفیت.\nکارهای شما از لحاظ کمی و کیفی باید بر سینما تاثیر بگذارد. سینمای کشور وضع خوبی ندارد (من خودم از پارسال دوست داشتم که یک کار و جریانی را در سینما شروع کنم و نکاتی را به تفصیل بیان کنم، که متاسفانه به دلیل سرشلوغی خودم از باب مسائل سیاسی و ... وقت نکردم این کار را انجام دهم) لکن شماها باید بر سینما غلبه کنید. کمی و کیفی.\nهمتتان رو در ساخت فیلم بالا ببرید. همت کنید سالی 20 فیلم با کیفیت بسازید. اگر همت کنید می توانید «لایکلف الله نفسا الا وسعها» (آقای احسان حسنی: خیلی سخت است ( سخت است بله. اما این دستی که شما دارید، یک توانی دارد. اگر با آن ضربه ای به کسی بزنید یک مقدار دردش می گیرد. ولی اگر چند ماه ورزش جودو انجام دهید. جودو درست است؟ کاراته؟ کاراته مثلا کار کنید، با همان دست به کسی بزنید، دستش می شکند. بدن خام بود. این استعداد درش هست. یک زمانی من این ژیمناستیک کار ها را می دیدم. انعطاف بدن آن ها، عجیب است. این بدن ما می تواند با تمرین آن حرکات عجیب را انجام دهد. این استعداد در بدن هست. این استعداد در شما هست و می توانید. ما خیلی به شما اعتقاد داریم.\nبا صدا و سیما و حوزه هنری هر چه می توانید تعامل و همکاری کنید.\nهمین افق رو شما سه سال پیش گفتید. سال 92 من خودم باورم نمی آمد که بشود، ولی دیدیم که شد ( هرچند که چند ماه مردم را سر کار گذاشتید و هروقت می زدیم افق، فقط خط و خطوط نشان می داد؛ با خنده حضار)\nبه آقای عسگری کمک کنید هر چه می توانید. این آقای عسگری، آدم خوب و کارآمد و پر تلاشی ست. نگذارید\nمدیریت سازمان، دو شقه شود.\n*****\nفضای مجازی:\nفضای مجازی حقیقتا قتلگاه جوانان و نوجوانان ما شده است. الان یک منطقه عظیمی از این فضا در اختیار دشمن است و هر کار می خواهد می کند و انواع ضربه ها را به ما می زند. شما هم البته کار کردید و خوب کار شده، لکن کافی نیست.\nابتکار نیاز است. باید کاری کنید که دشمن را از فضای مجازی برانید. هدف را این بگذارید که دشمن را بتازانید و پس بزنید. بخشی از آن بر می گردد به کار قانونی و جلوگیری قانونی و ... . لازمه اش آن است که توان ها را خیلی فعال کنید. به یک تحول هوشمندانه نیازمندیم.\nدر اینجا هم احتیاج است به تشکیل هیات های اندیشه ورز قوی و موثر که بیایند راهکار بدهند. و داریم در جوانان، کسانی که مثل شما فعال هستند و مطلعند. متعدد هم هستند. افرادی هستند جوان، علاقه مند، مسلط بر فضای مجازی، معتقد و ... . داریم از این دسته آدم ها که من تعدادیشان را خودم دیده ام. مثلا همین آقای دکتر انتظاری که هم مسلط فنی و رو به راه و خوب است. سپاه هم باید از ایشان حمایت کند.\nباید یک شبکه پیام رسان وسیع با ظرفیت 20 میلیونی ایجاد کنید با تمام جذابیت هایی که شبکه های آنطرفی دارند. باید کاری کنید که مردم دیگر نیازی به تلگرام نداشته باشند. همت را بر این بگذارید.\nاز من سوال می شود که به شبکه های اجتماعی و مجازی خارجی کنونی که متعلق به دشمن است، وارد بشویم یا نه؟ به نظر ما ورود هوشمندانه، خوب است ولی افرادی بروند و کار دسته جمعی کنند و بنیه داشته باشند؛ که خودشان غرق نشوند و مثال آن غلام و آب جو نشود.\nغلامی که آب جوی آرد***آب جوی آمد و غلام ببرد\nورود تهاجمی لازم است و گرفتن میدان از دست دشمن. اثر گذار و تهاجمی باشید نه اثر پذیر.\n*****\nیک نکته اساسی دارم و نسبت به آن دغدغه دارم:\nقرار ما از اول این بود که یک جبهه مردمی تشکیل بدهیم. این نباید فراموش شود (احسنت برخی از حضار). این برای من خیلی دغدغه است و از اول این را با هم عهد کردیم. قرار ما بر این نبود که چند سازمان در بین سازمان های موجود تأسیس کنیم. این قرار ما نیست. نباید سازمان تاسیس کنیم. این سازمان ها باید ستادی بشوند تا اراده و توان مردم را برای دفاع از انقلاب به میدان بیایند.\nباید حواسمان باشد به تدریج به یک شیء متحجر، بسته و منقطع از مردم تبدیل نشویم. به شدت مراقب باشید. به ویژه در مجموعه خاتم الاوصیاء.\nاین رقم هایی که از فعالیت های مردمی و فرهنگی در کشور در گزارش ها بود، عددهای افسانه ای بود. چند هزار هیات و موسسه و ... . این ها فعال باشند و فعال بمانند. تا جبهه محسوب شوند.\n*****\nمجموعه هیات فکری دینی که تشکیل شده، نباید ویترینی باشد و باید برای کل این مجموعه ها قابل اتکا باشد و کار کنند.\nجهت گیری کلی فکری هم باید فرامین حضرت امام و خط امام و نظرات امام باشد. کار اجتهادی ست. ممکن است اختلافی هم وجود داشته باشد. اختلاف ها در امور حاشیه ای و فرعی و نیمه فرعی هم خیلی مهم نیست. این ها حل شدنی است. فصل الخطاب و حل را بگذارید اصول امام و خط امام و انقلاب و اینها.\nباید این مجموعه فکری و روحانی یک مدیریت مقبول هم بین خودشان درست کنند. تجربه ای که ما داریم، مجموعه هایی که رییس ندارند، مدیر ندارند، پیشرفتشان کمتر از آن هایی ست که رئیس و مدیر دارند.\n*****\nنکته ای را به من گفته اند که ان شالله اینطور نیست. آن این است که این مجموعه ها هیچ ارتباطی با هم ندارند.\nمجموعه ها با هم، هم افزایی ندارند. ان شاء الله واقعیت ندارد. که این اصلا خوب نیست و اگر اینطور است و واقعیت دارد، باید سریعا آنرا علاج کنید. هر چه سریع تر ترمیم شود. باید کار قرارگاهی باشد. قرار گاه اصطلاح خوبی است. در زمان جنگ، مثلا قرار گاه کربلا وجود داشت که ایشان هم(آقای جعفری) در آن جا بودند. این قرارگاه از هر لشگر و تیپ، چند واحد نیرو می گرفتند و آن نیروها، تحت فرماندهی قرار گاه بودند. هر چند که از حیث پشتیبانی زیر نظر لشگر و تیپ خودشان بودند. هماهنگی واحد ها زیر نظر قرار گاه است. هماهنگی وجود داشته باشد. راهش چیست؟ به عهده شماست.\n*****\nمراقب باشید نیروهای خوبی که جذب کردید و تربیت کردید از دست نروند. گاهی یک امر کوچک، شبهه ای، برخورد نامناسب و یک مسأله کوچک کاری می کند که نیروها دفع بشوند و حتی از انقلاب فاصله بگیرند. مراقب باشید که این مسائل، نیروها را از چتر انقلاب خارج نکند. برای این واژه کادر سازی هم باید فکری کرد و واژه بهتری جایگزین کرد.\n*****\nمسأله بانوان هم بسیار مهم است. من در گزارش های تصویری، بعضاً حضور بانوان را دیدم ولی باید برای بانوان خبره و جوان کار کرد. مجموعه ها، زنان جوان را جمع کنند. دختران جوان خیلی خوبی داریم. استعداد های خوبی بینشان هست. مثلا همین کتاب های خوبی که نگاشته شده است. نویسندگان خانمِ خوب و با استعدادی دارند. قلمشان خوب است.\n*****\nسخن آخر: کارها را برای خدا بکنید تا خدا به شما توفیق بدهد. اثر کار نیز گسترش می یابد. نیت، باید الهی باشد. هر چه می توانید اخلاص را افزایش دهید.\nوالسلام علیکم و رحمه الله و برکاته", "post_full_content_4": "\nپوستر نفوذ | دشمنان عامل دارند . . . !\nدوشنبه, ۲۵ بهمن ۱۳۹۵، ۰۵:۲۲ ب.ظ\n\n\n\n\n\n\n\n\n\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n\n\n\n\n۹۵/۱۱/۲۵\n\n\n\n\nانتظار\n\n\n\n\nفتنه\nفتنه 88\nموسوی\nنفاق\nنفوذ\nنفوذ آمریکا\nنفوذ فرهنگی\nنماینده فتنه گر\nکروبی\n\n\n\n\n\n\nاللهمـــ ارزقــنا توفیقـــ الشهادة فی سبیلکـــ\n\n\n\n\n\n\n", "post_full_content_5": "\nمحرمانه . . . ! | مشروح بیانات رهبر انقلاب در دیدار 19 آبان ماه 95 در جمع مسئولان جبهه فرهنگی انقلاب\nسه شنبه, ۱۶ آذر ۱۳۹۵، ۱۲:۵۴ ب.ظ\n\n\nبسم الله الرحمن الرحیم\n\nمتنی که در ادامه آمده است، مشروح بیانات امام خامنه ای در دیدار 19 آبان ماه 95 در جمع مسئولان جبهه فرهنگی انقلاب است. این متن ، از حیث لفظی، بیش از 90 درصد، با آن چه بیان شد، مطابقت دارد و از حیث مفهومی و محتوایی تقریبا 100 درصد، همان است. که فرمودند. این متن را بیش از 30 نفر از حاضران خوانده اند و بیش از 15 نفر در اصلاح آن دخیل بوده اند و مابقی تایید کرده اند.\n \n\n\n\n \nمشروح دیدار حضرت امام خامنه ای در جمع مسئولان جبهه فرهنگی انقلاب\nبسم الله الرحمن الرحیم  الحمد لله رب العالمین\nتشکر می کنم، الحمد لله جلسه بسیار خوبی است، و تجدید عهد و تجدید یادی است. خیلی خرسند شدیم.\nگزارش های گویا، مبسوط و پر مغزی بود. گزارش هایی پیش از این هم به ما رسیده بود. این ها حکایت از تلاش و جدیت فراوان دارد و نشان از هوشمندی و آینده نگری است.\nالحمدلله بالاخره جمعی پیدا شدند که بدانند کشورشان چیست و بفهمند که ظرفیت کشور چیست؟ به بعضی ها میگویم ولی باور نمی کنند. شما حقیقت ظرفیت های کشور را باور کردید، لمس کردید و به نمایش درآوردید و به بهره برداری رساندید.\nالحمد لله همدلی و همزبانی میان ما هست. آنچه در دل من بود شما بیان کردید.\nربط دل من و دل تو ربط عاشقی است***این جا سخن ز مهتر و کهتر نمی رود\nمرحوم آقای خوشوقت داستانی را نقل می کردند که عارفی در مکاشفه دیده بود که سکوی بلندی را که جوانانی می آمدند و جست می زدند بالای آن سکوی بلند اما هر آن فرد هر چه تلاش کرد که شبیه آن ها جست بزند نمی توانست. بعد فهمیده بود که چون پیر شده نمی تواند. در سلوک و شهود رؤیت جمال الهی هم همین است. جوان آمادگی اش بیشتر است.\nالحمد لله این مفاهیم در دل شما روییده است. اصرار من بر اینکه آموزش بدهید، بپرورانید و جوان پشت سر جوان بیاید، برای همین است.\nمانند نیروی ذخیره در جنگ. یک گروه خط می شکنند و نیروی ذخیره بعدی می آید تصرف می کند و ... . جنگ نرم از بابت حضور نیروها مثل جنگ نظامی است که یکسره باید نیروهای تازه نفس و جوان تر جایگزین نیروهای قدیمی تر و جنگ کرده بشوند. لذا جنگ فرهنگی هم مثل جنگ نظامی است. جنگ فرهنگی هم عینا همین جور است با پیچیدگی ها و هوشمندی های خیلی بیشتر. الحمد لله شما راه افتادید و آمدید. ما هم همین حرف ها را داریم.\nتشکر می کنم از آقای جعفری؛ ما آقای جعفری را گذاشتیم فرمانده سپاه. برداشت اولیه آن است که سپاه، بیشتر باید کار نظامی انجام دهد، اما آقای جعفری در فرماندهی سپاه هم نظامی گری را انجام دادند هم به موازات آن در فرهنگی گری کار خوبی انجام دادند. به پشتوانه سپاه بود که این نیروهای مردمی جمع شدند. توقعاتی که بیان می شود را فورا جذب می کنند و انجام می دهند.\nمن از آقای یکتا که در راه اندازی این کار خیلی نقش ایفا کردند و زحمت کشیدند، تشکر می کنم. آقای یکتا، الحق از آن دست آدم هایی ست که تمام نمی شود، همین طور می جوشد. ایشان مثل اسب عربی است. اسب عربی خستگی ندارد، تا وقتی که تمام شود و بمیرد کار می کند. من پیش از این در جمعی خودم را به اسب عربی تشبیه کرده بودم. این آقای یکتا هم اسب اصیل عربی است که واقعا تمامی ندارد.\nتعریف آقای عبودتیان را هم که در بیناد خاتم هستند را نیز شنیده ام، قبلا هم گزارش هایی داده بودند. از ایشان هم تشکر می کنم.\nگزارش های بسیار خوبی بود. هم افق، هم اوج و هم فضای مجازی و هم بنیاد خاتم. البته گزارش هایی نیز به دست من برای این جلسه رسیده بود. جمله جالبی در یکی از این گزارش ها بود. فردی گزارشی برای من تهیه کرده بود گفته بود که من معلمم و معلم زیر غلط ها را خط می کشد. اما معلم گاهی آینده ای را می بیند در نوجوان که نه پدر مادر او و نه حتی خود او، این آینده را نمی بیند. من در ناصیه روشن اوج چیزی می بینم که برجسته است و پدر و مادر او هم ندیده اند. البته او زیر غلط ها را هم خط کشیده بود.\n*****\nمن با خرج در این زمینه هیچ مشکلی ندارم ولی با این همه خرج بی حساب و کتاب بنده موافق نیستم؛ چه در حد کمش و چه در وسعت زیادش. خرج با حساب و کتاب و مراقبت. باید معلوم باشد که چه می دهیم و چه می گیریم؟ بیت المال است و باید مراقبت شود.\nخب الحمد لله شما جوان هستید و اقتضای جوانی، خیز بلند است ...\nاما مسائلی که باید با شما مطرح کنم:\n*****\nقدر این کار را باید بدانید کار بسیار مهمی است و باید وسیله استمرار آن را فراهم کرد. بعضی از دستگاه های دولتی نه اینکه نخواهند کمک کنند ولی شرایط شان اجازه نمی دهد که کمک کنند چون مانع های زیادی سر راهشان است همین دیشب مسئول دولتی پیش بنده بود و می گفت که ما نظامات اقتصادی، انسانی و ... را توانستیم تا یه حدی درست کنیم ولی نظام اداری و مدیریتی را نتوانستیم درست کنیم؛ فلذا این دستگاه های دولتی اگر هم بخواهند با این موانع نمی توانند کمک کنند البته بعضی ها هم کوتاهی می کنند.\nبه هرحال شما باید این کار را استمرار دهید. کار مهمی است. چرا که فرمود:\nمرید پیر مغانم ز من مرنج ای شیخ***چرا که وعده تو کردی و او اجابت کرد\nالبته منظور من از شیخ این شیوخی نیستند که اینجا حضور دارند. من به این شیخ ها افتخار می کنم. شیخ همان است که خودتون می فهمید (با خنده ایشان و خنده حضار)\nمسأله فرهنگ اصل است و مثل هواست. همه آن را تنفس می کنیم، چه بخواهیم چه نخواهیم. باید این هوا را تمیز نگه داشت. فرهنگ اهمیت دارد. دشمن در اول انقلاب به این نکته توجه نداشت و با روش سخت با ما برخورد کرد؛\nکودتا، جنگ های قومیتی، جنگ تحمیلی و محاصره اقتصادی کرد. لکن نه تنها اثر نکرد این برخورد سخت، که ما رو مستحکم تر کرد. جنگ، ما را منسجم کرد. جنگ، برای ما گنج بود. بعد از آن ملتفت شدند که راه شکست، کار سخت نیست بلکه کار نرم است، کار فرهنگ است.\nچند روز پیش مطلبی می خواندم از یکی از نویسندگانشان، نوشته بود بین ایران و آمریکا، یک انقلاب اسلامی نشسته است که باید آن را برداشت. دشمن به این فکر افتاده انقلاب اسلامی را به شکل مناسب و به شیوه فرهنگی، از سر راه بردارد تا بتواند جمهوری اسلامی را به آمریکا نزدیک کند. محال عقلی هم نیست. ممکن است اتفاق بیافتد. لذا تهاجم فرهنگی و شبیخون فرهنگی شروع شد. ما این را بیان کردیم ولی اول بعضی ها قبول نداشتند. حتی در صحبت های خود در تلویزیون آن را رد کردند، من هم داشتم آن برنامه را از تلوزیون می دیدم. لکن به تدریج این قضیه خودش را تفهیم کرد. آتش بار دشمن به ستون های اصلی و مراکز اصلی فرهنگی ما حرکت کرد. به خصوص با فناوری های جدید مثل ماهواره، اینترنت و ... دشمن این شبیخون و تهاجم فرهنگی را بیشتر کرد و واقعا هم دارد مجاهدت می کند برای نابودی انقلاب اسلامی.\nاعتقاد قطعی و عینی من این است که ما در حوزه فرهنگ، از لحاظ فرهنگی، اوضاع فرهنگی ما از حیث کیفیت و کمیت بهتر است. کیفیت که قطعا بهتر از قبل است کمیت هم احتمالا و با برآورد بنده و به نسبت جمعیت بیشتر است.\nشما غالبا جوانید یا در دهه شصت نبودید و یا اگر بودید یادتان نمی آید. در زمان جنگ خیلی ها بودند که اصلا کاری به جنگ و این مسائل نداشتند لکن الان این طور نیست. در زمان جنگ چقدر خانواده ها بودند که نگاه به جنگ هم نکردند.\nما همیشه کسانی را می گوییم که رفته اند. چقدر افرادِ ضد جنگ بودند. کتابی هست درباره نامه های یک آقای دکتر ایرانی در آمریکا، که من ایشان را به خوبی می شناسم، به او مراجعه کرده بودم، با رفیق تهرانی اش، که بنده ایشان را هم می شناسم. مفصل است و درباره موضوعات متعدد آن زمان، با هم در نامه ها، سخن می گویند و از تهران و ایران گزارش می دهد اما یک کلمه هم درباره جنگ و بمباران تهران و ... در آن نیست. مگر می شود آدم برایش همه مسائل یک شهر و کشور مهم باشد اما جنگ کشور و ملتش و بمباران شهرش، برایش مهم نباشد. من در حاشیه آن کتاب نوشتم. این عبرت است. در آن زمان، در آتشفشان حوادث جنگ، عده ای بی اعتنا به این حادثه، عظیم زندگی خودشان را می کردند. سفر خارجی خودشان را می رفتند. مقاله خودشان را می نوشتند و شعر خودشان را می گفتند. غافل ماندند از این واقعه. الان هم عجیب نیست که عده ای به انقلاب و تهاجم فرهنگی بی توجهی می کنند.\nاما تفکر انقلاب، رشد پیدا کرده است. کمیت و کیفیت کار فرهنگی هم ارتقاء پیدا کرده و محصولات فرهنگی ما در خارج از مرزها مورد اقبال قرار گرفته اند. لبنان، مصر، ترکیه، عراق و ...، در این ها محصولات انقلابی پیش می رود.\n«کن» نباید برای ما ملاک باشد. چون آنجا سیاست بازی خودشان را دارند. ملاک این است که در محیط های نفوذ پذیر فکری و عاطفی، کدام فیلم دارد کار می کند؟ ما باید با جاهایی کار داشته باشیم که با محصولات ما ارتباط عاطفی و احساسی پیدا می کنند مثل مصر که شنیدم یکی از این فیلم ها را دیده اند و به آن هدیه ای هم داده اند.\nدشمن هم البته ناشی گری می کند در قضیه این تهاجم ها که ما ان شاء الله از آن استفاده خواهیم کرد.\n*****\nعمده نظر و هدف شما باید این باشد که چتر گفتمان انقلابی را در کشور باز کنید. هستند کسانی که از تفکر انقلابی، اسم انقلابی و شاخصه های انقلابی خوششان نمی آید. می خواهند جمعش کنند. شاخصه هایی مثل عدالت اجتماعی، استکبارستیزی، محرومیت زدایی، خدمات اجتماعی و ... . آن شاخصه ها و اصولی که امام فرمود.\nخیلی ها هستند که برعکس این عمل می کنند. در کشور هستند کسانی از این قبیل که معتقدند کشور را باید بکشانیم به سمت غرب در پیشرفت. با این منطق که پیشرفت کنیم. لکن حواسشان نیست که این پیوستن یعنی تبعیت و دنباله روی از غرب. منطقشان هم این است که پیشرفت بدون این نمی شود. نمی گویند و توضیح هم نمی دهند که کشور که چند دهه این راه را رفته است، به کجا رسیده است؟! بعد از مشروطه و اتفاقا آن موقع حرف هم این بود که سرتاپا غربی بشویم که یکی از آنها کشف حجاب و برداشتن عمامه از سر روحانیون بود و... کارهای پنهانی گسترده ای انجام شد، مانند ترویج فلسفه های غرب در ایران که عادی صورت نگرفته است. ترجمه ها با حساب و کتاب بوده است. در آن 50-60 سال در عین وابستگی چه پیشرفتی کردند؟ ما در آن دوره ها چه پیشرفتی کردیم؟ ملت های دیگر که غربی اند چطور؟ آنها چه پیشرفتی کردند؟ مصر که از زمان بعد از عبدالناصر تا این قضیه بیداری اسلامی 30 و خرده ای سال غربی بود، چه پیشرفتی کرد؟ حالا مقایسه کنید با این 30 و خرده ای سال ایران پس از انقلاب که چه پیشرفتی کرده است. در مصر، دولت وابسته ، فقر و محرومیت، قبرستان نشین ها و ... گاهی خودشان این مقایسه کرده اند که ما کجاییم و ایران بعد از همین 30 سال موشک و ماهواره به فضا می فرستد ....\nوابستگی به غرب، ضد پیشرفت است و این یک ادعای منطقی است و رجزخوانی نیست، استدلال دارد. حالا در این جلسه جایش نیست. لازم باشد 3 ساعت می توان برای آن استدلال آورد.\nآنها می خواهند گفتمان انقلابی را محو کنند و ما باید در دل ها نفوذ کنیم و باید کارهایمان را ارزیابی کنیم که چقدر دل ها را جذب کرده ایم؟ نسل جوان روایت دارند. شما روایت دارید. اما ما درایت داریم. ما دیده ایم. البته جوان های الان از حقایق اطلاع دقیقی ندارند و ندیدند. نه از قبل انقلاب و خون دل ها در نهضت اسلامی اطلاع دارند و نه زمان جنگ را دیده اند و اطلاع دقیقی دارند ...\nاز کار های اساسی، تبیین تاریخ انقلاب است. باید در برنامه ریزی های شما یک بخشی به این اختصاص یابد.\nپهلوی وقتی روی کار آمد، یکی از اولین کارها، خراب کردن چهره قاجار بود. از قاجار چهره بدی به نمایش گذاشت (البته چهره قاجار بد بود) و بعد توانست حکومت کند ولی ما این کار را نسبت به پهلوی نکردیم، در حالی که چهره پهلوی به مراتب زشت تر از قاجار است. کتاب هایی که از خاطرات خود این ها نوشته شده، بسیار تلخ است. در پشت یکی از کتاب های نوشته شده توسط این ها نوشتم: انقلاب اسلامی کشور را از یک سقوط نجات داد. از یک خطر بزرگ برای کشور.\nهم زنش بد بود، هم مردش بد بود، هم علم بد بود، هم محمدرضا بد بود، هم هویدا بد بود، هم فردوست بد بود، هم منصور بد بود و ... همه چیزشان بد بود. بد دل، بد عقاید، بد اخلاق ... خطرهای بزرگی را برای مردم به وجود آوردند. جوان ها اطلاع ندارند. در رفع حیا و ترویج فساد و انجام فساد، در فساد مالی، در فساد اخلاقی و ...\nدر مسأله دستاوردهای انقلاب ما کم کاری کرده ایم. درست است که نقاط ضعف داریم ولی نقاط قوت را باید برای مردم تبیین کرد و نشان داد مثل همین مسأله زیر ساخت ها که واقعا کاری شبیه به معجزه در زمینه زیرساخت ها انجام شده. مبهوت کننده است در نسبت با قبل از انقلاب. قدرت رقابت با دنیا در نانو، هوافضا و ... برای کشوری که در پایین ترین مراتب علمی قرار داشت. این خیلی مهم است. در زمینه خدمات هم همین طور. خدمات بی نظیری صورت گرفته و چقدر فراوان است. به تصویر کشیدن این ها مهم است. اینها را باید گفت و نه با گفتن زبانی بلکه گفتن هنری لازم دارد. اما در مقابل سیاه نمایی فراوان می شود.\nدر مورد صراحت و چگونگی آن هم که سوال کردند باید بگویم که صراحت چیز خوبی است. ولی باید مراقب بود که سیاه نمایی نشود. چیزی که نیست را هست نکنیم و چیزی که هست را هم یک کلاغ چهل کلاغ نکنیم. به مجرد اتهام، تاثیر در دل ها دارد و تا بیاید رفع بشود این اتهام، طول می کشد. در کشور هم متاسفانه این سیاه نمایی ها باب شده؛ مثل انتخابات که کاندیداها برای اینکه رای بیارند به جان نظام می افتند و به جای اینکه خودشان را کتک بزنند نظام را می زنند؛ مثل دو تا برادر که وقتی با هم دعوایشان می شه به جای اینکه خودشان را بزنند، پدرشان را می زنند.\n*****\nبراساس گزارش شما که امشب فرمودید و چیزهایی که قبلا خوانده ام، آن چه در گزارش ها پر رنگ نبود، گسترش اخلاق و فضایل اخلاقی بود. مسأله اخلاق خیلی کمرنگ بود هم در خاتم هم در اوج و هم در افق و ... . روی این موضوع، سرمایه گذاری بکنید. ما باید مردم را با اخلاق بار بیاوریم. باید مردم را از تهمت، غیبت، غفلت، حسادت، بخل، جهل، جبن، بدعهدی، بی وفایی و سایر رذائل اخلاقی دور کنیم. الهی اعوذ بک من الغفله و القسوه و البخل و الجهل و الجبن و ... مسائلی مثل حیا رو رواج بدهیم. حیا یکی از فضایل اخلاقی است. دشمن دارد پردۀ حیا را در شبکه های ماهواره ای و رسانه های مجازی می درد و دقیقا دارند بی حیایی را رواج می دهند. حیا بسیار مهم است. اگر ما حیا را ترویج دهیم جلوی فسادهای جنسی هم گرفته می شود. بسیار مهم است.\n*****\nتقویت بنیه معرفت دینی  عمق دادن:\nتقویت بنیه معرفت دینی بسیار مهم است. احساسات خوب است و عواطف خوب است و تحریک آن هم خوب است مثل همین اربعین که مردم با عواطفشون و با احساساتشون شرکت می کنند. اما احساسات می تواند پوچ باشد و باید مبتنی بر مبانی باشد. اما باید اصول و مبانی رو هم در اذهان تقویت کرد. بنیه های فکری خیلی مهم است. بنیه های فکری را، معرفت دینی را باید تقویت کرد. باید وقت مفصل گذاشته شود.\nتاکید بنده بر اندیشه ورزان دینی برای همین است. جمع اندیشه ورزان باید تشکیل بشود؛ که البته جمع اندیشه ورزان دینی مهیا شده. این دوستان هم ... صاحبان بیان گویا و .... هستند. این باید 4-5 سال پیش تشکیل می شد. آقایان هم یک سر دارند و هزار سودا. برای نقش اندیشه ورزان دینی در همه حوزه ها، چه دینی، چه سازمانی، چه مدیریتی و چه اداری و اجرایی، باید وقت مفصل گذاشته شود. این آقایان (اشاره به شورای مشورتی) با همه ارادتی که به ایشان داریم، اشتغالات زیادی دارند.\nاین اندیشه ورزان باید نقششان مشخص شود. مشورت فرق می کند. من دیدم در ساختار، در جایی نوشته بود، شورای مشورتی. یک زمانی به امام می گفتند که مشورت دادیم، امام هم می فرمودند که شما مشورت دادید و من شنیدم ولی من کار خودم را می کنم. مشورتی یعنی این. نباید نقش مشورتی داشته باشند بلکه باید پایه های فکری را بنا نهند و باید اثرگذار باشند. این هیات اندیشه ورز  مجموعه فکری، کار اندیشه ناب اسلامی را پیش ببرد.\nتعبیر اتاق فکر را به کار نبرید. این یک گرته برداری از واژه فرنگی است. واژه برخط را هم درست کنید. شما که اهل فرهنگ و جوان هستید، کلمه بهتری را درست کنید. به جای \"آنلاین\" بگویید \"بی درنگ\" و به جای \"آفلاین\" بگویید، \"با درنگ\". این سلیقه من است. شما چیز بهتری درست کنید. تعبیر های گرته برداری شده را دور کنید.\n(در گزارش ها) اشاره شد به طرح ولایت. همین طرح ولایت چیز خوبی بود و باید ادامه پیدا کند؛ که آقای مصباح ادام الله بقائه، هم منبع فکر را داشتند و هم ابزار اجرا را (مانند شاگردان) این تجربه است.\n*****\nدر مورد مخاطب باید بگویم خلق مخاطب که سوال شد به معنای کشف مخاطب است. از 80 میلیون نفر جمعیت، امروز 70 میلیون مخاطب رسانه اند. کودکان 3-4  ساله هم مخاطب رسانه شده اند. گاهی درحین بازی، کشفی می کند که پدر و مادرش هم کشف نکرده اند. افزایش مخاطب مهم است. فقط آن که به ما اعتقاد دارد، مخاطب ما نباشد. نباید مخاطب آشنا و انقلابی و حزب اللهی را فقط جذب کرد بلکه باید به دنبال جذب مخاطب بیگانه (به تعبیر رایج یعنی همان قشر خاکستری و حتی قشر سیاه) باشید.\nگر آن بیگانه هم با ما نشیند آشنا خیزد\n*****\nمن خیلی شماها را دوست دارم. صدق شماها را هم قبول دارم. همه این گزارش هایی که ارائه شد، من به صداقت شما ایمان دارم و مطمئنم که این کارها انجام شده؛ اما همه این ها، نشان خروجی نیست. خروجی، به کیفیت این گزارش نیست. اصلا سوء ظن ندارم اما این گزارش، نشان از خروجی نیست. بنده مرتب گزارش می شنوم، در این 30 سال. آدم میدانی هم هستم. چه پیش از ریاست جمهوری که کامل در میدان بودم، چه در زمان ریاست جمهوری که کمی کمتر. با بدنه جامعه هم ارتباط دارم. گزارش های راستی وجود دارد که با خروجی تطبیق ندارد. مثلا صدا و سیما به ما گزارش می دهد که در همه ایران، فیبر نوری کشیده است و ... اما این دفتر ارتباطات مردمی ما که دنبال همین چیزها هم هست، به ما گزارش می دهد که از فلان روستا ها نامه نوشته اند که نه تنها تصویر نداریم که صدا هم نداریم. گزارش راست است اما با خروجی هم خوانی ندارد.\nبروید ببینید خروجی هایتان چگونه است؟\nشماها می توانید خروجی ها را با کیفیت کنید. این که شما ها می توانید را هم از روی احساساتم نمی گویم بلکه این کاملا مبتنی بر عقلانیت است . مستند به بیان قطعی الهی است.\nنباید زودی بگوییم «لا یکلف الله نفسا الا وسعها». خود این آیه را هم نباید اینچنین معنی کرد که ما وسعش را نداریم. یک معنا و تفسیر رایج از این آیه آن است که وقتی انسانی به امری مکلف می شود، اگر نتواند انجام دهد، می گوید لایکلف الله نفسا الا وسعها. چون توان و وسعش را نداریم، تکلیف برداشته شده است. این معنا درست است اما از این معنا درست تر آن است که خدا، به انسان تا وسع و توانش نرسد، تکلیف نمی کند. هنگامی که تکلیفی بر انسان واجب می شود، حتما وسع و توانش را دارد. همان قرآن آیه «لیظهره علی الدین کله»  را هم دارد. پس معلوم می شود چنین وسعتی هست که خدا چنین تکلیفی بر شما گذاشته است. خدا به وسیله شما این کار را می کند. ارائه و گسترش این فکر ناب و دین ناب بر تمام بشریت، بر عهده من و شماست. شما باید بتوانید این دین و برنامه را بر تمام بشریت غالب کنید. این اگر وسع ما نبود به ما واگذار نمی کرد. وقتی تکلیف سنگین روی دوش شما هست، وسع شما هم هست. از ما خواسته شده است. من میگویم که خدا این وسعت را در شما دیده که چنین تکلیفی بر شما گذاشته است.\nپس باید همت کنید. ما در دورانی هستیم که تقیه نداریم، اسلام قدرت سیاسی دارد.\nاخوان المسلمین یک زمانی 2 میلیون عضو در سراسر جهان داشت. اما قدرت نداشت. اسلام بی قدرت بود. برای همین به اهدافش نمی توانست برسد. گاهی با یک کار اطلاعاتی یک دولت و دستگیری عناصر، همه تشکیلات دچار مشکل می شد. نباید اسلام بی قدرت بسازید. دشمنان و غرب و نهادهای آن طرفی هم، از اسلام بدون قدرت نمی ترسند.\nحمایت هم می کنند. باید اسلام با قدرت بسازید. اسلامی که متفکرین دارد، قدرت سیاسی ، نظامی و اقتصادی و ... دارد. این اسلام در دست شماست. تکلیف زیاد است و می توانید.\nهمین کارها که الان گزارش دادید، اگر 10 سال پیش گفته می شد، انکار می شد. اما رفتید و انجام دادید و توانستید. پس می شود و می توانید.\nمخاطبان را افزایش دهید. مخاطبتان را هم فقط جوان انقلابی نگذارید.\nدر مسأله کتاب که گفتید شمارگان کتاب های انقلابی بالاست. لکن خواندن و مصرف مهم است. کاری کنید که خوانده شود. شما باید تا مرحله خوانده شدن کتاب برنامه داشته باشید، خیلی وقت ها کتاب خریده می شود ولی در کتابخانه می ماند و خوانده نمی شود. شما باید برای آن هم برنامه داشته باشید.\nاشاره به مستند هم شد. توان جذب در مستند بالاست. مستند جذاب برای تقویت فکر مخاطب درست کنید. مستندی که جوان هم با واقعیت آشنا شود و هم بتواند مبارزه و مجادله کند.\nباید کارهای فرهنگی را به کارهای اجتماعی وصل کنید و این کار را انجام دهید.\nاردوهای جهادی خیلی قیمت و ارزش دارد. در اردو ها، رفتار شما به طور طبیعی منتقل می شود و این باعث رشد در سطح کشور می شود. فرض کنید که مثلا 200  گروه جهادی وجود داشته باشد که به نقاط مختلف کشور بروند و با رفتارشان بر مردم تاثیر بگذارند. حالا اگر این گروه ها در فصول مختلف به سراسر ایران بروند. تاثیر بسیار بزرگی خواهد گذاشت.\nبحث آسیب های اجتماعی هم خیلی مهم است. در این زمینه ها، بخشی می تواند موضوع کار شما قرار بگیرد.\n \nچند روز پیش، در همین جا، جلسه آسیب های اجتماعی را داشتیم. جلسه طولانی هم بود. حدود 3 ساعت طول کشید. البته الان جلسه شما بیشتر از 3 ساعت طول کشیده است. بله برای شما خوب است اما ما معمولا ساعت 10 خواب هستیم. الان که شام هم نخورده ایم و باید شام هم بخوریم و بعد بخوابیم.\nدفتر ما و وزارت کشور در این موضوع خیلی فعال شده اند. وزارت کشور گزارش ها و رصد های مختلفی را در این زمینه انجام می دهد. یکی از این گزارش ها درباره «قلعه گنج» بود. از نقاط محروم جنوب کشور. یکی از سازمان ها گزارشی می داد از فعالیت هایی که در آن جا انجام شده است. می تواند این فعالیت، موضوع یک مستند باشد. فعالیتی که آن جا انجام شده، الگویی ست برای اقتصاد مقاومتی. صندوقی درست کرده اند با پول خودشان، همان مبلغ اندک مردم محروم. مبلغ خوبی هم جمع شده است و کار های مختلفی انجام شده است. این همان چیزی است که ما درباره حل مشکلات به دست مردم گفتیم. مردم وقتی کار دیدند و صداقت دیدند، می آیند به میدان.\n*****\nدر مورد تولیدات سینمایی:\nساختن آدم ها مهم تر از ساختن فیلم هاست. مثل عرصه اقتصاد، که ما گفتیم که آن جا که محصول مشابه داخلی\nوجود دارد، محصول خارجی وارد نکنیم. الحمد لله پول هم در دستگاه شما کم نیست. اگر پول به خارجی و ... دادیم که برای ما کار کند و کار ساخت، فایده ندارد. نباید رفت دنبال یک کارگردان که کارش خنثی سازی و یا حتی سیاه سازی است و گفت بیا برای ما فیلم بساز و پول خوبی هم به او بدهیم (که شنیدم پول خوبی هم میدید شما(با خنده ایشان و خنده حضار) او اگر فیلم هم بسازد و خوب هم در بیاید و تاثیر هم بگذارد، ما کاری پیش نبردیم در واقع. طرف نوکر بادمجان است. یک وقت یک سلطانی به کسی گفت که بادمجان تلخ است یا شیرین؟ گفت هر چه شما بفرمایید. من نوکر شما هستم، نوکر بادمجان نیستم.\nالبته اگر نقشه داشته باشیم و آن، خنثی ساز و یا سیاه ساز را هوشمندانه بیاریم که آنها را جذب کنیم و کسی به خیل شما بپیوندد، این خوب است و مهم است. بنده نیز در اوایل انقلاب در حوزۀ شعر، خودم این کار را می کردم. ولی 2-3 فیلم را بگذارید خراب کند تا بیاید، سفارش دادن به بیگانه، اصلا خوب نیست. همان نیروی خودی را تقویت کنید. در سطح با کیفیت.\nکارهای شما از لحاظ کمی و کیفی باید بر سینما تاثیر بگذارد. سینمای کشور وضع خوبی ندارد (من خودم از پارسال دوست داشتم که یک کار و جریانی را در سینما شروع کنم و نکاتی را به تفصیل بیان کنم، که متاسفانه به دلیل سرشلوغی خودم از باب مسائل سیاسی و ... وقت نکردم این کار را انجام دهم) لکن شماها باید بر سینما غلبه کنید. کمی و کیفی.\nهمتتان رو در ساخت فیلم بالا ببرید. همت کنید سالی 20 فیلم با کیفیت بسازید. اگر همت کنید می توانید «لایکلف الله نفسا الا وسعها» (آقای احسان حسنی: خیلی سخت است ( سخت است بله. اما این دستی که شما دارید، یک توانی دارد. اگر با آن ضربه ای به کسی بزنید یک مقدار دردش می گیرد. ولی اگر چند ماه ورزش جودو انجام دهید. جودو درست است؟ کاراته؟ کاراته مثلا کار کنید، با همان دست به کسی بزنید، دستش می شکند. بدن خام بود. این استعداد درش هست. یک زمانی من این ژیمناستیک کار ها را می دیدم. انعطاف بدن آن ها، عجیب است. این بدن ما می تواند با تمرین آن حرکات عجیب را انجام دهد. این استعداد در بدن هست. این استعداد در شما هست و می توانید. ما خیلی به شما اعتقاد داریم.\nبا صدا و سیما و حوزه هنری هر چه می توانید تعامل و همکاری کنید.\nهمین افق رو شما سه سال پیش گفتید. سال 92 من خودم باورم نمی آمد که بشود، ولی دیدیم که شد ( هرچند که چند ماه مردم را سر کار گذاشتید و هروقت می زدیم افق، فقط خط و خطوط نشان می داد؛ با خنده حضار)\nبه آقای عسگری کمک کنید هر چه می توانید. این آقای عسگری، آدم خوب و کارآمد و پر تلاشی ست. نگذارید\nمدیریت سازمان، دو شقه شود.\n*****\nفضای مجازی:\nفضای مجازی حقیقتا قتلگاه جوانان و نوجوانان ما شده است. الان یک منطقه عظیمی از این فضا در اختیار دشمن است و هر کار می خواهد می کند و انواع ضربه ها را به ما می زند. شما هم البته کار کردید و خوب کار شده، لکن کافی نیست.\nابتکار نیاز است. باید کاری کنید که دشمن را از فضای مجازی برانید. هدف را این بگذارید که دشمن را بتازانید و پس بزنید. بخشی از آن بر می گردد به کار قانونی و جلوگیری قانونی و ... . لازمه اش آن است که توان ها را خیلی فعال کنید. به یک تحول هوشمندانه نیازمندیم.\nدر اینجا هم احتیاج است به تشکیل هیات های اندیشه ورز قوی و موثر که بیایند راهکار بدهند. و داریم در جوانان، کسانی که مثل شما فعال هستند و مطلعند. متعدد هم هستند. افرادی هستند جوان، علاقه مند، مسلط بر فضای مجازی، معتقد و ... . داریم از این دسته آدم ها که من تعدادیشان را خودم دیده ام. مثلا همین آقای دکتر انتظاری که هم مسلط فنی و رو به راه و خوب است. سپاه هم باید از ایشان حمایت کند.\nباید یک شبکه پیام رسان وسیع با ظرفیت 20 میلیونی ایجاد کنید با تمام جذابیت هایی که شبکه های آنطرفی دارند. باید کاری کنید که مردم دیگر نیازی به تلگرام نداشته باشند. همت را بر این بگذارید.\nاز من سوال می شود که به شبکه های اجتماعی و مجازی خارجی کنونی که متعلق به دشمن است، وارد بشویم یا نه؟ به نظر ما ورود هوشمندانه، خوب است ولی افرادی بروند و کار دسته جمعی کنند و بنیه داشته باشند؛ که خودشان غرق نشوند و مثال آن غلام و آب جو نشود.\nغلامی که آب جوی آرد***آب جوی آمد و غلام ببرد\nورود تهاجمی لازم است و گرفتن میدان از دست دشمن. اثر گذار و تهاجمی باشید نه اثر پذیر.\n*****\nیک نکته اساسی دارم و نسبت به آن دغدغه دارم:\nقرار ما از اول این بود که یک جبهه مردمی تشکیل بدهیم. این نباید فراموش شود (احسنت برخی از حضار). این برای من خیلی دغدغه است و از اول این را با هم عهد کردیم. قرار ما بر این نبود که چند سازمان در بین سازمان های موجود تأسیس کنیم. این قرار ما نیست. نباید سازمان تاسیس کنیم. این سازمان ها باید ستادی بشوند تا اراده و توان مردم را برای دفاع از انقلاب به میدان بیایند.\nباید حواسمان باشد به تدریج به یک شیء متحجر، بسته و منقطع از مردم تبدیل نشویم. به شدت مراقب باشید. به ویژه در مجموعه خاتم الاوصیاء.\nاین رقم هایی که از فعالیت های مردمی و فرهنگی در کشور در گزارش ها بود، عددهای افسانه ای بود. چند هزار هیات و موسسه و ... . این ها فعال باشند و فعال بمانند. تا جبهه محسوب شوند.\n*****\nمجموعه هیات فکری دینی که تشکیل شده، نباید ویترینی باشد و باید برای کل این مجموعه ها قابل اتکا باشد و کار کنند.\nجهت گیری کلی فکری هم باید فرامین حضرت امام و خط امام و نظرات امام باشد. کار اجتهادی ست. ممکن است اختلافی هم وجود داشته باشد. اختلاف ها در امور حاشیه ای و فرعی و نیمه فرعی هم خیلی مهم نیست. این ها حل شدنی است. فصل الخطاب و حل را بگذارید اصول امام و خط امام و انقلاب و اینها.\nباید این مجموعه فکری و روحانی یک مدیریت مقبول هم بین خودشان درست کنند. تجربه ای که ما داریم، مجموعه هایی که رییس ندارند، مدیر ندارند، پیشرفتشان کمتر از آن هایی ست که رئیس و مدیر دارند.\n*****\nنکته ای را به من گفته اند که ان شالله اینطور نیست. آن این است که این مجموعه ها هیچ ارتباطی با هم ندارند.\nمجموعه ها با هم، هم افزایی ندارند. ان شاء الله واقعیت ندارد. که این اصلا خوب نیست و اگر اینطور است و واقعیت دارد، باید سریعا آنرا علاج کنید. هر چه سریع تر ترمیم شود. باید کار قرارگاهی باشد. قرار گاه اصطلاح خوبی است. در زمان جنگ، مثلا قرار گاه کربلا وجود داشت که ایشان هم(آقای جعفری) در آن جا بودند. این قرارگاه از هر لشگر و تیپ، چند واحد نیرو می گرفتند و آن نیروها، تحت فرماندهی قرار گاه بودند. هر چند که از حیث پشتیبانی زیر نظر لشگر و تیپ خودشان بودند. هماهنگی واحد ها زیر نظر قرار گاه است. هماهنگی وجود داشته باشد. راهش چیست؟ به عهده شماست.\n*****\nمراقب باشید نیروهای خوبی که جذب کردید و تربیت کردید از دست نروند. گاهی یک امر کوچک، شبهه ای، برخورد نامناسب و یک مسأله کوچک کاری می کند که نیروها دفع بشوند و حتی از انقلاب فاصله بگیرند. مراقب باشید که این مسائل، نیروها را از چتر انقلاب خارج نکند. برای این واژه کادر سازی هم باید فکری کرد و واژه بهتری جایگزین کرد.\n*****\nمسأله بانوان هم بسیار مهم است. من در گزارش های تصویری، بعضاً حضور بانوان را دیدم ولی باید برای بانوان خبره و جوان کار کرد. مجموعه ها، زنان جوان را جمع کنند. دختران جوان خیلی خوبی داریم. استعداد های خوبی بینشان هست. مثلا همین کتاب های خوبی که نگاشته شده است. نویسندگان خانمِ خوب و با استعدادی دارند. قلمشان خوب است.\n*****\nسخن آخر: کارها را برای خدا بکنید تا خدا به شما توفیق بدهد. اثر کار نیز گسترش می یابد. نیت، باید الهی باشد. هر چه می توانید اخلاص را افزایش دهید.\nوالسلام علیکم و رحمه الله و برکاته\n\n\n\n\n\n\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n\n\n\n\n۹۵/۰۹/۱۶\n\n\n\n\nانتظار\n\n\n\n\nامام خامنه ای\nخاتم الاوصیاء\nقائم مقام رهبری\nقرارگاه فرهنگی سراج\n\n\n\n\n\n\nاللهمـــ ارزقــنا توفیقـــ الشهادة فی سبیلکـــ\n\n\n\n\n\n\n", "post_full_content_3": "\nمن همان شادى و سُرورى هستم که به برادر مؤمنت رساندی...!\nچهارشنبه, ۱۸ اسفند ۱۳۹۵، ۱۲:۴۵ ب.ظ\n\n\n\nامام جعفر صادق علیه‏‌السلام فرمودند:\nچون خداوند مـؤمـن را از قـبرش درآورد تمثالى با او خارج شود که در جلو او راه می‏رود و هرگاه مؤمن یکى از صحنه‏‌هاى هراس انگیز روز قیامت را ببیند آن تمثال به او گوید: نترس و غم به خود راه مده ... مؤمن به او گوید ... تو کیستى؟\nتمثال گوید: من همان شادى و سُرورى هستم که به برادر مؤمنت رساندی.\n****\nإذا بَعَثَ اللّه‏ُ المؤمنَ مِن قَبرِهِ خَرَجَ مَعهُ مِثالٌ یَقدُمُ أمامَهُ ، کُلَّما رَأى المؤمنُ هَوْلاً مِن أهوالِ یَومِ القِیامَةِ قالَ لَهُ المِثالُ : لا تَفزَعْ ولا تَحزَنْ ... فیقولُ لَهُ المؤمنُ : ... مَن أنتَ ؟ فیقولُ : أنا السُّرورُ الذی کُنتَ أدخَلتَ على أخیکَ المؤمِنِ.\n\n\"اصول کافی ، جلد 2، صفحه 190\"\n\n#شادی\n#خوشحالی\n#سرور\n#تمثال_زیبا\n#حدیث\n#قیامت\n#ترس\n#امام_صادق\n\n\n\n\n\n\n\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n\n\n\n\n۹۵/۱۲/۱۸\n\n\n\n\nانتظار\n\n\n\n\nامام صادق\nترس\nتمثال زیبا\nحدیث\nخوشحالی\nسرور\nشادی\nقیامت\n\n\n\n\n\n\nاللهمـــ ارزقــنا توفیقـــ الشهادة فی سبیلکـــ\n\n\n\n\n\n\n", "post_full_content_2": "\nهر کس دلی را شاد کند خداوند از آن شادی لطفی برای او قرار دهد . . . !\nچهارشنبه, ۱۸ اسفند ۱۳۹۵، ۱۲:۴۸ ب.ظ\n\n\nامام علی علیه السلام:\nسوگند به خدایی که هر صدایی را می شنود! هر کس دلی را شاد کند خداوند از آن شادی لطفی برای او قرار دهد که به هنگام مصیبت چون آب زلالی بر او باریدن گرفته و تلخی مصیبت را بزداید.\n****\nیا کمیل مر اهلک ان بروحوا فی کسب المکارم و یدلجوا فی حاجة من هو نائم فوالذی وسع سمعه الاصوات ما من احد اودع قلبا سرورا الا و خلق الله له من ذلک السرور لطفا فاذا انزلت به نائبة جری الیها کالماء فی  انجداره حتی یطردها عنه.\n«نهج البلاغه، حکمت 257»\n\n#شادی\n#خوشحالی\n#سرور\n#آب_زلال\n#حدیث\n#امام_علی\n\n\n\n\n\n\n\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n\n\n\n\n۹۵/۱۲/۱۸\n\n\n\n\nانتظار\n\n\n\n\nآب زلال\nامام علی\nحدیث\nخوشحالی\nسرور\nشادی\n\n\n\n\n\n\nاللهمـــ ارزقــنا توفیقـــ الشهادة فی سبیلکـــ\n\n\n\n\n\n\n", "post_full_content_1": "\nتلگرام، امن یا فوق ناامن و خطرناک . . . !\nچهارشنبه, ۳۰ فروردين ۱۳۹۶، ۰۶:۰۹ ب.ظ\n\n\nچندی است به دلیل مشغولیت جدید به فکر ساخت نرم افزارهای جدید بر بستر پیام رسانها و شبکه های اجتماعی هستم.\nدر این بین برای کدنویسی نیازمند اطلاعات پایه ای از نرم افزار مربوطه هستیم که توسط سایت مورد نظر ارائه می شود. بنده نیز جهت انجام این امر به سایت تلگرام رجوع کرده و مطالعات خود را آغاز نمودم.\nدر این مطالعه و در اولین قدم متوجه امری غیر عادی شدم و آن هم رمزنگاری نامتعارف تلگرام توسط متدهای شخصی بود. تلگرام از رمزنگاری MTProto استفاده می نماید که توسط برادران \"دورف\" خلق شده است و این همان چیزی است که سازمانهای اطلاعاتی مانند FBI را بسیار خوشحال می کند چرا که احتمال نفوذ در آن به شدت بالاتر است!\nبعد از مطلع شدن از این موضوع نیز جستجویی در این رابطه انجام دادم که به مطالبی رسیده و در آن نظرات کارشناسان مختلف را خواندم. برخی از نظرات را برای شما درج می کنم تا مطالعه نمایید:\n\nChristopher Soghoian، کارشناس فناوری و تحلیل‌گر با سابقه سیاسی در اتحادیه آزادی‌های مدنی آمریکا:\nتلگرام کاربران زیادی دارد که گمان می‌کنند در یک فضای رمزنگاری شده مشغول ارتباط هستند، در حالی که این طور نیست، چون آن‌ها نمی‌دانند که باید تنظیمات اضافه‌ای را فعال نمایند. تلگرام تمام آن چیزی را که دولت‌ها به دنبال آن هستند ممکن کرده است. آیا من ترجیح می‌دهم که تلگرام متد استفاده شده‌ای که قبلا توسط بهترین‌های حوزه پیام‌رسانی مانند واتس‌اپ و سیگنال به کار گرفته شده را استفاده کند؟ مطمئنا بله. اما اگر این روش به طور پیش فرض فعال نباشد چه؟!\n\n\nAlan Woodward، استاد دانشگاه Surrey هم در گفتگو با Gizmodo تلگرام را به خاطر سرویس کدگزاری بومی‌اش نقد کرده و گفته:\nآن‌ها از پروتکل MTproto استفاده می‌کنند که توسط خودشان توسعه یافته و من هیچ نشانی از امنیت آن ندیدم. در حال حاضر ما اطلاع کافی نداریم که بدانیم این سرویس کاملا امن است یا خیر. برای کد نویسان عادی است که الگوریتم را به طور کامل شناسایی کنند، اما در این مورد ما در ابهام هستیم. تا زمانی که شما تجربه قابل توجهی نداشته باشید، نمی‌توانید کد مخصوص خودتان را بنویسید. هیچ کس نمی‌داند واقعا چرا آن‌ها دست به چنین کاری زده‌اند.\n\n\nMathew Green، استاد کد نویسی دانشگاه جان هاپکینز در مصاحبه با Daily Dot:\nاساسا آن‌ها یک پروتکل ساخته‌اند. بر اساس بلاگ تلگرام، آن‌ها یک زوج ریاضی‌دان با استعداد دارند که در واقع کد نویس نیستند اما باهوش هستند، پس توانسته‌اند پروتکل شخصی خود را بنا کنند. این کاملا دیوانگی است! این چیزی نیست که یک کدنویس استفاده می‌کند. نمی‌دانم که آیا رمزنگاری آن‌ها شکسته شده یا نه، اما این مرموز است.\n\n\n\n\n\n\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n\n\n\n\n۹۶/۰۱/۳۰\n\n\n\n\nانتظار\n\n\n\n\nامنیت اطلاعات\nتلگرام\nخطر نفوذ\nپیام رسان\n\n\n\n\n\n\nاللهمـــ ارزقــنا توفیقـــ الشهادة فی سبیلکـــ\n\n\n\n\n\n\n"}