{"type": "blog", "blog_name": "خودسازی", "blog_url": "http://khodsazi.blog.ir/", "post_url_1": "http://khodsazi.blog.ir/1394/05/05/%D8%AF%D8%B1-%DB%8C%DA%A9-%D9%85%D8%B3%D8%A7%D8%A8%D9%82%D9%87-%DA%A9%D8%B4%D8%AA%DB%8C-%DA%86%D9%86%D8%AF-%D9%86%D9%81%D8%B1-%D8%A8%D8%B1%D9%86%D8%AF%D9%87-%D9%85%DB%8C-%D8%B4%D9%88%D9%86%D8%AF", "post_title_1": "باز نشر: در یک مسابقه کُشتی چند نفر برنده می شوند؟!", "post_content_1": "\n\n\n\n\n\n\nرهبر\nمعظم انقلاب امروز (22 مرداد 93) در دیدار با مسئولان وزارت خارجه و سفرا و رؤسای نمایندگی ‌های\nجمهوری اسلامی ایران در خارج از کشور فرمودند: نرمش قهرمانانه برخلاف برخی تفاسیر،\nمعنای واضحی دارد که نمونه‌ی آن در مسابقه‌ی کشتی نمایان\nاست. در این مسابقه که هدفِ آن شکست دادن حریف است\nاگر کسی قدرت داشته باشد اما انعطاف لازم را در جای خود به کار نگیرد قطعاً شکست\nمی‌خورد اما اگر انعطاف و قدرت را به موقع مورد استفاده قرار دهد پشت حریف را به\nخاک می‌نشاند.\n\n\n\nادامه مطلب", "post_url_2": "http://khodsazi.blog.ir/1394/05/04/%D8%AF%D8%B1%DA%AF%DB%8C%D8%B1%DB%8C%D9%87%D8%A7%DB%8C-%D9%81%D8%B1%DA%AF%D9%88%D8%B3%D9%86", "post_title_2": "باز نشر: درگیریهای فرگوسن", "post_content_2": "\n\nناآرامی\nهای فرگوسن را که دیدم، به یادِ جنبش فتح وال استریت\nافتادم. صحنه ها خیلی شبیه به هم هستند، هر چند علتها متفاوتند. نژاد پرستی در میزوری 2014!\nای\nمردم! ما همه ی شما را از زن و مرد آفریدیم... بزرگوارترین شما نزد خدا کسی است که\nباتقواتر باشد. خداوند بر کار نیک و بد مردم آگاه است. سوره حجرات، آیه 13\n\nادامه مطلب", "post_url_3": "http://khodsazi.blog.ir/1393/12/18/%D9%BE%D8%B4%D8%AA-%D9%BE%D8%B1%D8%AF%D9%87-%DB%8C-%D8%A8%D8%AF%D8%AD%D8%AC%D8%A7%D8%A8%DB%8C", "post_title_3": "پشت پرده‌ی بدحجابی؟!", "post_content_3": "     \n\n\n\n\nسلام به همه‌ی خوانندگان گرامی این مطلب.\nبدحجابی یک معلول است. معلولی که علت‌هایی دارد. ذهنیتِ فرد علتی\nاست که نقش اصلی را بازی می‌کند. اگر در این مبحث با هم گفتگو کنیم، بلاشک به\nنتایج خوبی می‌رسیم.\n\nادامه مطلب", "post_url_4": "http://khodsazi.blog.ir/1393/11/03/why-the-public-conscience-in-the-West-awakens-and-comes-to-of-several-decades-or-centuries", "post_title_4": "why the public conscience in the West awakens and comes to its senses after a delay of several decades or centuries", "post_content_4": "\n\n\n\n\n\nMessage of ayatollah Seyyed Ali Khamenei, Leader of The\nIslamic Republic of Iran\n In the name of God, the Beneficent the Merciful \n\n To the Youth in Europe and North America,\n \nادامه مطلب", "post_url_5": "http://khodsazi.blog.ir/1393/10/30/%DA%A9%D8%A7%D8%B4-%D9%85%D9%86-%D8%AC%D8%A7%DB%8C-%D8%AA%D9%88-%D8%A8%D9%88%D8%AF%D9%85", "post_title_5": "کاش من جای تو بودم...", "post_content_5": "\n\n\n\n\nکاش من جای تو\nبودم...\nسلام بر تو ای\nشهید\nای شهید راه خدا\n\nادامه مطلب", "post_full_content_5": "\n\nسه شنبه, ۳۰ دی ۱۳۹۳، ۰۲:۴۱ ق.ظ\nکاش من جای تو بودم...\n\n\n\n\n\n\n\nکاش من جای تو\nبودم...\nسلام بر تو ای\nشهید\nای شهید راه خدا\n\nحال و هوای ما\nرا کربلایی کردی\nنبودِ پدر را\nتاب نیاوردی، می دانم\nتو به دست اشقی\nالاشقیا کشته شدی\nبه مقامت غبطه\nمی خورم،ای دلیر\nعلی اکبروار\nزندگی کردی و رفتی...\nو حرفی نیست جز\nاینکه...\nشهادتت مبارک\n\n\n\n\nپیام\nدو کلمه‌ای نصرالله به اسرائیل\n\n\n\n\n\n\"                       جهزوا ملاجئکم!\" (پناهگاه‌هایتان را\nحاضر کنید)\n\n\nکسی\nبرای علی اکبر مقاومت شمع روشن نکرد \n\n\n\n\n\n\n\n\n\n\n\n\n\n۲\n\n\n\n\n\n۰\n\n\n\n\n۹۳/۱۰/۳۰\n\n\n\n\nحزب الله\nشهادت\nشهید\nشهید جهاد مغنیه\n\n\n\n\n\n\n\n", "post_full_content_4": "\n\nجمعه, ۳ بهمن ۱۳۹۳، ۰۲:۰۶ ب.ظ\nwhy the public conscience in the West awakens and comes to its senses after a delay of several decades or centuries\n\n\n\n\n\n\n\n\nMessage of ayatollah Seyyed Ali Khamenei, Leader of The\nIslamic Republic of Iran\n In the name of God, the Beneficent the Merciful \n\n To the Youth in Europe and North America,\n \nThe recent events in France and similar ones in some other\nWestern countries have convinced me to directly talk to you about them. I am\naddressing you, [the youth], not because I overlook your parents, rather it is\nbecause the future of your nations and countries will be in your hands; and\nalso I find that the sense of quest for truth is more vigorous and attentive in\nyour hearts.\n \nI don’t address your politicians and statesmen either in\nthis writing because I believe that they have consciously separated the route\nof politics from the path of righteousness and truth.\n \nI would like to talk to you about Islam, particularly the\nimage that is presented to you as Islam. Many attempts have been made over the\npast two decades, almost since the disintegration of the Soviet Union, to place\nthis great religion in the seat of a horrifying enemy. The provocation of a\nfeeling of horror and hatred and its utilization has unfortunately a long\nrecord in the political history of the West.\n \nHere, I don’t want to deal with the different phobias with\nwhich the Western nations have thus far been indoctrinated. A cursory review of\nrecent critical studies of history would bring home to you the fact that the\nWestern governments’ insincere and hypocritical treatment of other nations and\ncultures has been censured in new historiographies.\n \nThe histories of the United States and Europe are ashamed of\nslavery, embarrassed by the colonial period and chagrined at the oppression of\npeople of color and non-Christians. Your researchers and historians are deeply\nashamed of the bloodsheds wrought in the name of religion between the Catholics\nand Protestants or in the name of nationality and ethnicity during the First\nand Second World Wars. This approach is admirable.\n \nBy mentioning a fraction of this long list, I don’t want to\nreproach history; rather I would like you to ask your intellectuals as to why\nthe public conscience in the West awakens and comes to its senses after a delay\nof several decades or centuries. Why should the revision of collective\nconscience apply to the distant past and not to the current problems? Why is it\nthat attempts are made to prevent public awareness regarding an important issue\nsuch as the treatment of Islamic culture and thought?\n \nYou know well that humiliation and spreading hatred and\nillusionary fear of the “other” have been the common base of all those\noppressive profiteers. Now, I would like you to ask yourself why the old policy\nof spreading “phobia” and hatred has targeted Islam and Muslims with an\nunprecedented intensity. Why does the power structure in the world want Islamic\nthought to be marginalized and remain latent? What concepts and values in Islam\ndisturb the programs of the super powers and what interests are safeguarded in\nthe shadow of distorting the image of Islam? Hence, my first request is: Study\nand research the incentives behind this widespread tarnishing of the image of\nIslam.\nMy second request is that in reaction to the flood of\nprejudgments and disinformation campaigns, try to gain a direct and firsthand\nknowledge of this religion. The right logic requires that you understand the\nnature and essence of what they are frightening you about and want you to keep\naway from.\n \nI don’t insist that you accept my reading or any other\nreading of Islam. What I want to say is: Don’t allow this dynamic and effective\nreality in today’s world to be introduced to you through resentments and\nprejudices. Don’t allow them to hypocritically introduce their own recruited\nterrorists as \nrepresentatives of Islam.\n \nReceive knowledge of Islam from its primary and original\nsources. Gain information about Islam through the Qur’an and the life of its\ngreat Prophet. I would like to ask you whether you have directly read the\nQur’an of the Muslims. Have you studied the teachings of the Prophet of Islam\nand his humane, ethical doctrines? Have you ever received the message of Islam\nfrom any sources other than the media?\n \nHave you ever asked yourself how and on the basis of which\nvalues has Islam established the greatest scientific and intellectual\ncivilization of the world and raised the most distinguished scientists and\nintellectuals throughout several centuries?\n \nI would like you not to allow the derogatory and offensive\nimage-buildings to create an emotional gulf between you and the reality, taking\naway the possibility of an impartial judgment from you. Today, the\ncommunication media have removed the geographical borders. Hence, don’t allow\nthem to besiege you within fabricated and mental borders.\n \nAlthough no one can individually fill the created gaps, each\none of you can construct a bridge of thought and fairness over the gaps to\nilluminate yourself and your surrounding environment. While this preplanned\nchallenge between Islam and you, the youth, is undesirable, it can raise new\nquestions in your curious and inquiring minds. Attempts to find answers to these\nquestions will provide you with an appropriate opportunity to discover new\ntruths.\n \nTherefore, don’t miss the opportunity to gain proper,\ncorrect and unbiased understanding of Islam so that hopefully, due to your\nsense of responsibility toward the truth, future generations would write the\nhistory of this current interaction between Islam and the West with a clearer\nconscience and lesser resentment.\n \nSeyyed Ali Khamenei\n21st Jan. 2015\n\n\n\n\nسخن من با شما درباره اسلام است.\n\n\n\n\n \n\n\n\n\n\n\n\n\n\n\n۱\n\n\n\n\n\n۰\n\n\n\n\n۹۳/۱۱/۰۳\n\n\n\n\n\n\n\n\n\n", "post_full_content_3": "\n\nدوشنبه, ۱۸ اسفند ۱۳۹۳، ۰۱:۱۳ ق.ظ\nپشت پرده‌ی بدحجابی؟!\n\n\n     \n\n\n\n\nسلام به همه‌ی خوانندگان گرامی این مطلب.\nبدحجابی یک معلول است. معلولی که علت‌هایی دارد. ذهنیتِ فرد علتی\nاست که نقش اصلی را بازی می‌کند. اگر در این مبحث با هم گفتگو کنیم، بلاشک به\nنتایج خوبی می‌رسیم.\n\nاگر دلیلِ پوششِ بد و بدحجابی یک خانم را از او سؤال کنید، احتمالاً یکی\nاز جواب‌ها این خواهد بود: چون زیباتر می‌شوم.\nدر این نوشته قصد داریم که فقط به پاسخ مذکور جواب بدهیم؛\nو این جواب به شکلی متفاوت داده خواهد شد.\nابتدا چند سؤال:\n- آیا یک خانم باید\nبرای همه‌ی انسان‌های روی کره‌ی زمین خودش را\nزیبا کند؟!\n- آیا مردم به یک خانمِ بدحجاب بیشتر احترام\nمی‌گذارند؟!\n- اگر به یک خانمِ بدحجاب احترام\nگذاشته می‌شود، آیا این احترام به خاطرِ آرایش غلیظ و پوششِ نامناسب آن\nخانم است، یا به خاطرِ سطح سواد و علم و فکر اوست؟!\n- آیا بدحجابی یک خانم در جامعه، جایگاه اجتماعی او\nرا ارتقاء می‌دهد؟!\n- نگاه آقایان به یک خانمِ بدحجاب چگونه است؟! \n- آیا یک خانمِ بدحجاب برای\nجنس مخالفش پیامی دارد؟!\n- آیا خانمی که بدحجاب\nاست، در جامعه آرامش بیشتری دارد؟!\n- بدحجابی چه فوایدی\nدارد؟! (مهم)\n- هر خانمی که بدحجاب نیست، عقل و\nفهم و درک و احساس و خیلی چیزهای دیگر را در وجودش ندارد؟!\nو خیلی سؤال‌های دیگر که می‌توان پرسید، اما در اینجا مجال\nطرحش نیست.\nاگر بخواهیم واقع‌نگرانه\nصحبت کنیم، باید بگوئیم که اگر یک خانم، حتی با حجاب کامل و پوشش مناسب در\nجامعه حاضر شود، باز هم برای جنس مخالف جذابیت دارد؛ چرا که اساساً خداوند زن را به شکلی ظریف\nو لطیف آفریده است که به طور طبیعی، مرد را به سوی خود می‌کشاند.\nحال اگر یک خانمِ بدحجاب تلاش کند\nکه با جذابیت‌های وجودی خود، که محدودیتی برای\nجلوه دادنِ آن قائل نیست، در جامعه حاضر شود، چه\nاتفاقی می‌اُفتد؟! مردان بایستی جذبِ آرایش و پوششِ یک\nخانم بشوند یا جذبِ سنگینی، وقار و حیای آن؟! اگر\nروزی قحطی بیاید و هیچ‌کجای دنیا لوازم آرایشی پیدا نشود، خانم‌ها دیگر جایگاهی در اجتماع نخواهد داشت؟!\nواقعیت این است که انسان زیبایی\nرا دوست دارد، اما خصوصیتِ زیباییِ واقعی این است\nکه انسان را ذلیل نمی‌کند و شأن او را پائین نمی‌آورد.\nانشاالله در نوشته‌های بعدی به ابعادِ بیشتری از این موضوع\nمی‌پردازیم.\n\n\n\n\nحجاب\n\n\n\nفلسفه حجاب چیست؟\nعلل تأکید اسلام بر پوشش مناسب زنان\n\n\n\n\n\n\n\n\n\n\n\n\n۷\n\n\n\n\n\n۰\n\n\n\n\n۹۳/۱۲/۱۸\n\n\n\n\nبدحجابی\nحجاب\nذهنیت\nمستر همفر\nپوشش بد\n\n\n\n\n\n\n\n", "post_full_content_2": "\n\nيكشنبه, ۴ مرداد ۱۳۹۴، ۰۹:۱۶ ب.ظ\nباز نشر: درگیریهای فرگوسن\n\n\n\n\nناآرامی\nهای فرگوسن را که دیدم، به یادِ جنبش فتح وال استریت\nافتادم. صحنه ها خیلی شبیه به هم هستند، هر چند علتها متفاوتند. نژاد پرستی در میزوری 2014!\nای\nمردم! ما همه ی شما را از زن و مرد آفریدیم... بزرگوارترین شما نزد خدا کسی است که\nباتقواتر باشد. خداوند بر کار نیک و بد مردم آگاه است. سوره حجرات، آیه 13\n\nسیاه و سفید فرقی ندارد درِ\nخانه ی خدا، اما از نظر سربازان شیطان، چرا، دارد.\n4 گلوله به بدن، 2 گلوله به سر، کم\nنیست؟!  شاید هنوز زنده باشد!\n\n\n\nمایکل براون مُرد. دموکراسی\nپوشالی هم در حالِ مرگ است، سیاه نمایی هم\nدر حالِ مرگ است، وال استریت هم در حالِ مرگ است،\nآن 1 درصد هم در\nحال مرگند.\nسری\nبزنیم به جنبش فتح وال استریت:\n\nما\nخاموش نخواهیم ماند\nویلی نلسون (1)\n\n\n\nبرخیز\nبر ضد ظلم\nاکنون\nکه مجال سخن داری\nتو همانی که ما چشم به راهش بودیم\nما\n«یک»‌هایی هستیم درکنار  ... 99\n....\nتمام\nمالیات کشی ها، بی انصافی اند، خیلی ساده\nولی\nما همچنان سهم خود را می‌پردازیم.\nما\nهمانیم که خود منتظرش بودیم\nما\n«یک»‌هایی هستیم درکنار ... 99\n»ما خاموش نخواهیم ماند «.\n\n\nیک روز پرده ها\nکنار میروند. برای تک تکِ آمریکایی ها. برای خیلی هاشان کنار رفته.\nاستکبار همه را\nمی بلعد؛ همه را. در ابتدا مردمِ خودش را.\nایالات متحده چه\nبه مردمش داده است؟!\nشغل داده؟!\nعدالت را برقرار\nکرده؟!\nآرامش را برقرار\nکرده؟!\nامنیت را ایجاد کرده؟!\n\n\nدر ازای حرف زدن، ممکن است بیکار شوم.\nکار، عدالت، آموزش\n\n\n\n\n\nبه مردم فکر کنید، نه به سودتان\n\n\n\nجنگ عراق، رکود اقتصادی، بیکاری، جنگ افغانستان، پس چه کسی پول در می\nآورد؟\nسود جویان وال استریت\n\n\n\n\nنه هیپی ام، نه معتادم، نه آنارشیستم، نه شورشگرم، نه پانکی ام، نه\nگیجم، نه چپ گرا، فقط یک مادرم که دنیای بهتری برای فرزندانم می خواهم.\n\n\n\n(1.2 تریلیون) دلار خرج جنگ شد، در حالی که بانکها ورشکسته شده\nاند. فقط شرکتها پولدارتر می شوند.\n\n\n\nهمین حالا وال استریت را قانون مدار کنید./ جنایت را با نام دموکراسی\nپایان دهید.\n\n\n\nعدالت در راه است. جنبش اشغال وال استریت\n\n\n\nفاسد از ما می ترسد، درستکار از ما حمایت می کند، قهرمان به ما می\nپیوندد.\n\n\n\n\n\n\n\n\n\n\nآمریکا؛\n99 درصد فقیر، 1 درصد غنی\n\n\n\nبا عرض پوزش به علت طمع کاری و ترسِ شرکتهای رسانه ای، انقلاب روی\nآنتن نمی رود. اگرچه انقلاب زنده است، جریان دارد، ثبت می شود، آپلود می شود، به\nاشتراک گذاشته می شود و توسط 99 درصد دیگر که هنوز توسطِ قدرتها فیلتر نشده اند،\nتجربه می شود.\nوال استریت را پس بگیرید. اشغال شده از سال 1625\n\n\n\n\n\n\nوال استریت را اشغال کنید.\n\n\nاز اشغال وال استریت حمایت کنید.\nوال استریت را اشغال کنید. 17 سپتامبر. چادر همراه خود بیاورید.\n\n\n\nساکت؛ صدای شما قبلاً خریداری شده است.\n\n\n\n\nاین واقعیتها را\nباید دید. مخصوصاً آن شبه روشنفکرانی باید ببینند که Green card   آمریکا برایشان بلیط ورود به بهشت است.\n\n\n\nآهای\nپولدار\nلوپ فیاسکو (2)\n\n\n\n\n\nآهای\nپولدار، مردم پشت درند\nگذشته، آینده و حال، همه پشت درند\nمعلم و آشپز، حتی بیکارها\nهمه\nیک چیز می‌گویند، همه دنبال تو‌اند.\nآهای\nپولدار، همه می‌پرسند:\n حسابت چقدر است؟\nچقدر\nخون روی زمین قصاب‌خانه راه\nانداختی؟\nصفرهای حسابهای بانکی ات به کجا می‌دوند؟\nمردم پشت درند و دارند می ‌پرسند...\nآهای\nپولدار،\nشهردار پشت خط است،\nمی\nخواهد بداند مردم به خانه هایشان رفتند؟\nو\nتو از پنجره یواشکی نگاه می‌کنی ببینی\nمامان‌ها و باباها\nدانشجوها و آشپزها\nمعلم‌ها و مربی ها\nهنوز\nپشت درند؟\nآهای\nپولدار، چادرها همچنان برپاست،\nشعرها روی لبهاست،\nو\nقهوه‌ها در فنجان ها،\nشب‌ها\nمی‌آیند و آدم خوب‌ها همچنان پشت درند...\nآهای\nپولدار،\nچشم هایشان باز\nو\nفریادهایشان بلند است،\nاین\nغروری است که سفید و سیاه\nو بی رنگ نمی‌شناسد\nپرچم‌ها بزرگ و لبخندها واضحند،\nچه\nشبهای بزرگی‌اند این شب ها.\nآهای\nپولدار، پولدار بیچاره!\nباید\nگورت را گم کنی،\nحرصت را نشانه رفته‌اند.\nنه،\nبمب و گلوله و موشک و تفنگی درکار\nنیست،\nفقط\nبغض‌ها و صداهای مانده\nدر گلو...\nجناب\nپولدار، چناب پولدار،\nمن\nسواری نمی‌خواهم\nولی\nاگر با من کار داشتی،\nهمینجا پشت درم...\n\n\n\n\n\n\nمنبعِ\nاشعار: نشریه فرهنگی، تحلیلی  راه، شماره\n54 \n\n\n1- \"ویلی نلسون\" خواننده، نوازنده، بازیگر،\nشاعر و فعال آمریکایی بود که از اشغالِ وال استریت اعلامِ حمایت کرد. نلسون همواره\nهنر را با نگاه اجتماعی و انتقاد سیاسی همراه کرده است.\n2-  \"لوپ فیاسکو\" نوازنده و خواننده ی رپ و فعال آمریکایی، در اعلام همبستگی از جنبش\nاشغال وال استریت تعداد 50 عدد چادر مسافرتی به تحصن کنندگان در میدان آزادی\nنیویورک اهدا کرد.\n\n\n\n\n\n\nنشریه\nراه، شماره 54\n\n\n\nاعتراف\nاوباما به ناامنی در امریکا\n\n\n\n\nرابطه\nمستقیمِ توسعه یافتگی و افزایش ناامنی!\n\n\nدرگیری\nگارد ملی آمریکا در خیابانهای فرگوسن + تصاویر\nپیلای: درگیری‌های\n«فرگوسن» یادآور خشونت‌های نژادی دوران آپارتاید است. \n\nگلوبال\nریسرچ: کاخ سفید امنیت دنیا را رها کند، ناامنی داخل آمریکا را بچسبد!\n\nتظاهرات\nمقابل دفتر «سی ان ان» در «آتلانتا» جورجیا/ ۳۱ بازداشتی و 2 زخمی/عفو بین‌الملل:\nآمریکا نمی‌تواند به دیگران توصیه حقوق بشری کند.\n\n\n\n\n\n\n\n\n\n\n\n\n۵\n\n\n\n\n\n۰\n\n\n\n\n۹۴/۰۵/۰۴\n\n\n\n\nآمریکا\nایالت میزوری\nحقوق بشر\nفرگوسن آمریکا\nوال استریت\n\n\n\n\n\n\n\n", "post_full_content_1": "\n\nدوشنبه, ۵ مرداد ۱۳۹۴، ۱۲:۴۸ ق.ظ\nباز نشر: در یک مسابقه کُشتی چند نفر برنده می شوند؟!\n\n\n\n\n\n\n\n\n\nرهبر\nمعظم انقلاب امروز (22 مرداد 93) در دیدار با مسئولان وزارت خارجه و سفرا و رؤسای نمایندگی ‌های\nجمهوری اسلامی ایران در خارج از کشور فرمودند: نرمش قهرمانانه برخلاف برخی تفاسیر،\nمعنای واضحی دارد که نمونه‌ی آن در مسابقه‌ی کشتی نمایان\nاست. در این مسابقه که هدفِ آن شکست دادن حریف است\nاگر کسی قدرت داشته باشد اما انعطاف لازم را در جای خود به کار نگیرد قطعاً شکست\nمی‌خورد اما اگر انعطاف و قدرت را به موقع مورد استفاده قرار دهد پشت حریف را به\nخاک می‌نشاند.\n\n\n\n\nحال\nسؤال اساسی اینجاست که چرا رئیس جمهور محترم، مدام از لفظ برد- برد در مذاکرات سخن به میان می آورند؟! شاید به دنبال تدبیری هستند تا قواعد کُشتی را عوض کنند تا هر\nدو رقیب، پیروز از زمین مسابقه خارج شوند! چه اصراری هست به تکرار این لفظ؟!\nآیا\nآقای روحانی قواعد دیپلماسی و مذاکره را از همه بهتر بلدند؟! اگر این بازی برد- برد است پس چرا ذره ای از گستاخی\nسیاستمدارانِ آمریکایی نسبت به ملت ایران کم نشد؟! چرا تحریم های جدید علیه ایران تصویب شد؟! چرا هنوز گزینه های اوباما روی میز است؟!\nپس به\nنظر می رسد قاعده برد- برد فقط یک واژه دیپلماتیک است که صرفاً به دلیل تصلای خاطر مردم به کار برده می شود و در میدان واقعی هیچ کاربردی\nندارد.\n \nبه گفته\nرهبر انقلاب تفسیرهایی که از واژه نرمش قهرمانانه می\nشود، غلط است. بهترین نمونه از نرمش قهرمانانه، صلح\nامام حسن (علیه السلام) با معاویه است که مفادش به این شرح است:\n\nماده\nاول: حسن بن على (علیه السلام) حکومت و\nزمامدارى را به معاویه واگذارى مى‏ کند، مشروط به آنکه معاویه طبق دستور قرآن مجید و روش پیامبر(صلی الله علیه وآله) رفتار کند.\nماده دوم: بعد از معاویه، خلافت\nاز آن حسن بن على (علیه السلام) خواهد بود و اگر براى او حادثه‏ اى پیش\nآید حسین بن على (علیه السلام) زمام امور مسلمانان را در دست مى‏ گیرد.\nنیز معاویه حق ندارد کسى را به جانشینى خود انتخاب\nکند.\nماده\nسوم: بدعت ناسزا گویى و اهانت نسبت به امیر مومنان(علیه السلام) و لعن\nآن حضرت در حال نماز باید متوقف گردد و از على (علیه\nالسلام) جز به نیکى یاد نشود.\nماده\nچهارم: مبلغ پنج میلیون درهم که در بیت المال کوفه موجود است از موضوع تسلیم\nحکومت به معاویه مستثنا است و باید زیر نظر امام مجتبى (علیه السلام) مصرف شود.نیز\nمعاویه باید در تعیین مقررى و بذل مال، بنى هاشم را بر\nبنى امیه ترجیح بدهد. همچنین باید معاویه از خراج «دارابگرد»\nمبلغ یک میلیون درهم در میان بازماندگان شهداى جنگ جمل و صفین که دررکاب امیرمومنان(علیه\nالسلام) کشته شدند،تقسیم کند. \nماده\nپنجم: معاویه تعهد مى‏ کند که تمام مردم، اعم از سکنه شام و عراق و حجاز،\nاز هر نژادى که باشند، از تعقیب و آزار وى در امان باشند\nو از گذشته آنها صرف نظر کند،  احدى\nاز آنها را به سبب فعالیت هاى گذشته ‏شان بر ضد حکومت معاویه تحت تعقیب قرار ندهد، و مخصوصاً اهل عراق را به خاطر\nکینه‏ هاى گذشته آزار نکند.\nعلاوه بر این\nمعاویه تمام یاران على (علیه السلام) را، در هر کجا\nکه هستند، امان مى ‏دهد که هیچ یک از آنها را\nنیازارد و جان و مال و ناموس شیعیان و پیروان على در\nامان باشند و به هیچ وجه تحت تعقیب قرار نگیرند و کوچکترین\nناراحتى براى آنها ایجاد نشود، حق هر کس به وى برسد و اموالى که از بیت\nالمال در دست شیعیان على (علیه السلام) است از آنها پس\nگرفته نشود.\nنیز\nنباید هیچ گونه خطرى از ناحیه معاویه متوجه حسن\nبن على (علیه السلام) و برادرش حسین بن على (علیهما\nالسلام) و هیچ کدام از افراد خاندان پیامبر (صلی الله علیه\nوآله) بشود و نباید در هیچ نقطه‏ اى موجبات خوف\nو ترس آنها را فراهم سازد.در\nپایان پیمان، معاویه اکیداَ تعهد کرد تمام مواد آن را محترم شمرده دقیقا به مورد\nاجرا بگذارد. او خدا را بر این مسئله گواه گرفت، و تمام بزرگان و رجال شام نیز\nگواهى دادند.\n \n\n\nآقای رئیس جمهور به نظر می رسد شما هم باید انقلابی باشید نه دیپلمات.\nبه عنوان مثال مؤدب خواندن رئیس جمهور ایالات متحده هیچ\nسنخیتی با موضع گیری صریحِ انقلابی ندارد؛ یا خندیدنِ شما\nدر اجلاس داووس و به کار بردنِ لفظ All. بایستی در عرصه دیپلماسی و به ویژه در مذاکرات\nهسته ای به این فکر کرد که رقیب شما، هیچ قصدی جز شکست\nدادنِ شما ندارد و هیچ فرصتی را از دست نمی دهد. اگر این طور به قضیه نگاه\nکنیم، آنگاه به کار بردنِ لفظ برد-برد درست به نظر\nنمی رسد. در یک مسابقه کشتی این زیرکی  و تیزهوشی و موقع شناسی است که می تواند باعث چیره شدنِ یک نفر\nبر دیگری شود.\nبه گفته\nرهبر معظم انقلاب نمایندگانِ سیاسی جمهوری اسلامی در جهان، باید تیزتر از شمشیر، نرم تر از\nحریر و سخت تر از سنگ و پولاد باشند. 75/5/17\n\n\n\n\n\n\n\nما\nهمان All رو گفتیم!\nمؤدب\nتوصیف کردنِ اوباما\nآیا\nباراک اوباما مؤدب است؟\nمن دیپلمات\nنیستم، من انقلابی‌ام\nکلیپ\nنرمش قهرمانانه (حتماً ببینید)\nایجاد محاسبات غلط؛ میوه یکسان انگاری!\nجدول\nتعهدات ایران و 1+5  در توافق ژنو\nمفاد\nصلح نامه امام حسن (علیه السلام) با\nمعاویه\n\n\n\n\n\n\n\n\n\n\n۱۱\n\n\n\n\n\n۰\n\n\n\n\n۹۴/۰۵/۰۵\n\n\n\n\nلفظ برد-برد\nمذاکرات هسته ای\nنرمش قهرمانانه\n\n\n\n\n\n\n\n"}