{"type": "blog", "blog_name": "طلبگی های همسر یک طلبه", "blog_url": "http://talabegi.blog.ir/", "post_url_1": "http://talabegi.blog.ir/post/%D8%A2%D8%AF%D8%A7%D8%A8-%D9%88%D8%B6%D9%88", "post_title_1": "آداب وضو", "post_content_1": "بسم الله\n \nپانزده سالم بود که دعای وضو رو توی کتاب درسیم دیدم . خیلی ترجمه اش به دلم نشست . حفظ کردم (فقط ترجمه اش رو ) و از اون موقع اکثرا هر وقت وضو میگیرم با خودم تکرار میکنم .\nیک روز که معاون مدرسه که آدم خیلی مومنی بودند سر کلاسمون پرسیدن چه کسی دعای وضو رو یاد داره ؟ همه ی دانش آموزان گفتن دعای وضو !!!\nمن دستم و بالا گرفتم و گفتم : خانم من یاد دارم \nایشون گفتن همین طور که در حال وضو گرفتنی دعا رو بخون\nخوندم و چه لذت بخش بود . یکی از دانش آموزان گفت : ما وقتی وضو میگیریم ترانه میخونیم و تو ...\nخلاصه گاهی خیلی راحت میشه ثواب کرد یا اینکه روحت رو خدایی کرد . اون وقت ما چقدر دنبال حاشیه ایم و به دنبال ثواب میگردیم .\nراه های خوب بودن زیاده فقط اراده می خواد . گاهی با خودم حساب کتاب میکنم و میبینم که چقدر دورم از این راه های خوب بودن آسون .\nمثلا دائم الوضو بودن ، دعای وضو خوندن ، ذکر کفتن در همه حال از جمله پیاده روی و غذا پختن ، زیارت عاشورا خوندن صدقه دادن هر چند اندک ...\nاین ها روح رو بزرگ میکنه و با عث میشه برای خوبی های بزرگ تر قدم برداریم . همیشه همه چی زمینه می خواد . چقدر خوبه اینجوری زمینه اش رو فراهم کنیم\nالتماس دعا\nسزاوار است وقت وضو گرفتن به طرف قبله بنشینى،و ظرف‏ آب را در جانب راست خود گذارى،و چون نگاهت به آب افتاد،این دعا را بخوانى:اَلْحَمْدُ لِلَّهِ الَّذى جَعَلَ الْمآءَ طَهُورا وَلَمْ یَجْعَلْهُ نَجِساستایش خداى را که آب را پاک‏کننده قرار داد،و آن را ناپاک نگردانید.پس دست خود را پیش از آن‏که داخل ظرف‏ آب کنى مى‏شویى،و به هنگام وارد کردن دست در ظرف آب میگویى:بِسْمِ اللَّهِ وَبِاللَّهِ اَللّهُمَّ اجْعَلْنى مِنَ التَّوّابینَ وَاجْعَلْنى مِنَ الْمُتَطَهِّرینَ .به نام خدا،و به ذات خدا،خدایا مرا از توبه‏کنندگان،و پاکى‏طلبان‏ قرار ده.پس سه بار به سه کف آب،مضمضه[آب در دهان گرداندن]مى‏کنى و مى‏گویى:اَللّهُمَّ لَقِّنى حُجَّتى یَوْمَ اَلْقاکَ وَاَطْلِقْ لِسانى بِذِکْراکَخدایا روزى‏ که ملاقاتت مى‏کنم دلیل محکم را به من تلقین فرما،و زبانم را به ذات گویا کن.پس سه بار استنشاق مى‏کنى و مى‏گویى:اَللّهُمَّ لا تُحَرِّمْ عَلَىَّ ریحَ الْجَنَّةِ وَاجْعَلْنى مِمَّنْ یَشَمُّ ریحَها وَرَوْحَها وَطیبَهاخدایا بوى بهشت‏ را بر من حرام مکن،و از کسانى قرارم ده که بو و نسیم و عطر آن را ببوید.و در آغاز شستن صورت مى‏گویى:اَللّهُمَّ بَیِّضْ وَجْهى یَوْمَ تَسْوَدُّ فیهِ الْوُجُوهُ وَلا تُسَوِّدْ وَجْهى یَوْمَ تَبْیَضُّ فیهِ الْوُجُوهُخدایا چهره‏ام را سپید کن،روزى که چهره‏ها سیاه مى‏شود،و چهره‏ام را سیاه مکن،روزى که چهره‏ها سپید مى‏گردد.در هنگام شستن دست راست مى‏گویى:اَللّهُمَّ اَعْطِنى کِتابى بِیَمینى وَالْخُلْدَ فِى الْجِنانِ بِیَسارى وَحاسِبْنى حِسابا یَسیراخدایا پرونده‏ام را به دست راستم بده،و نامه جاوید بودن در بهشت را به دست چپم،و حسابم را به حسابى آسان رسیدگى کن.و به وقت شستن دست چپ مى‏گویىاَللّهُمَّ لا تُعْطِنى کِتابى بِشِمالى وَلا مِنْ وَرآءِ ظَهْرى وَلا تَجْعَلْها مَغْلُولَةً اِلى عُنُقى وَاَعُوذُ بِکَ مِنْ مُقَطَّعاتِ النّیرانِخدایا پرونده‏ام را به دست چپم وا مگذار،و از پشت سرم در اختیارم قرار مده،و آن را بسته به گردنم ننما،و از پاره‏هاى آتش به تو پناه‏ مى‏برم.پس با رطوبت دست راست جلوى سر را مسح کن،و در آن حال بگو:اَللّهُمَّ غَشِّنى رَحْمَتَکَ وَبَرَکاتِکَ .خدایا رحمت و برکاتت را بر من بپوشان.آنگاه پاهاى خود را مسح کن،و هنگام مسح بگو:اَللّهُمَّ ثَبِّتْنى عَلَى الصِّراطِ یَوْمَ تَزِلُّ فیهِ الاَْقْدامُ وَاجْعَلْ سَعْیى فیما یُرْضیکَ عنّى یا ذَاالْجَلالِ وَالاِْکْرامِخدایا مرا بر صراط ثابت بدار،روزى که‏ قدمها مى‏لغزد،و کوششم را در انچه تو را از من خشنود مى‏کند قرار ده،اى داراى بزرگى و اکرام.چون از وضو فارغ شدى بگو:اَللّهُمَّ اِنّى اَسْئَلُکَ تَمامَ الْوُضُوءِ وَتَمامَ الصَّلوةِ وَتَمامَ رِضْوانِکَ وَالْجَنَّةَ .خدایا از تو مى‏خواهم کمال وضو،و کمال نماز،و کمال خشنودى‏ات و بهشت را.و بگو:اَلْحَمْدُ لِلَّهِ رَبِّ الْعالَمینَستایش خاص خداى پروردگار جهانیان است.و مى خوانى سوره قدر را سه مرتبه.و سوره«قدر»را سه مرتبه میخوانى،آنگاه پس از فراغت از وضو،بوى خوش‏ استعمال مى‏کنى،", "post_url_2": "http://talabegi.blog.ir/post/%D8%B2%D9%86%D8%AF%DA%AF%DB%8C-%D9%85%D8%B4%D8%AA%D8%B1%DA%A9", "post_title_2": "زندگی مشترک", "post_content_2": "زندگى زناشویى، تشکلى است که بر پایه محبت، بنا نهاده شده و این امر، نقشى حیاتى را در آن بازى  مى کند؛ عنصرى که خداوند متعال از آن به عنوان نشانه اى از خود نام برده است. اگر چه اندکى از این سرمایه را خداوند در ابتداى زندگى زناشویى به زن و مرد عطا فرموده، ولى باید آن را چون نهالى دانست که لازم است حفظ و بارور شود .\n \nمحبت\n \nمحبت، انسان را به سوى همشکلى و همسانى با معشوق مى کشاند و این علاقه که در اعماق جان انسان است، باعث مى گردد تا محب به صورت محبوب در آید. همسر هر فرد، مى تواند مهم ترین محبوب و همراه او باشد. اگر در انتخاب همسر، محور، ایمان و حب پروردگار باشد، مى توان امیدوار بود که این ازدواج، منجر به زندگى اى شود که هدف و شالوده آن، رسیدن به قرب الهى است و این که زن و مرد، هر دو تصمیم بگیرند که این عشق و علاقه زمینى را نردبانى سازند براى دست یافتن به رضاى پروردگار».\n \nاکنون به چند روش براى ابراز محبت و افزایش مهر و عطوفت بین همسران، اشاره خواهیم کرد:\n \nزن مطیع، فرمانرواى قلب شوهر است\n \nیکى از مهم ترین و حیاتى ترین حس هایى که مردان به آن علاقه دارند، حس مالکیت و مدیریت است. از سوى دیگر، براى حفظ کیان خانواده، لازم است زنى که به زندگى و شوهر خود علاقه مند است، از شوهر خود اطاعت کند و بداند که اگر در تمام شئون زندگى، مطیع او باشد، مهرش چنان در دل مرد نفوذ مى کند که حاضر است براى زن و زندگى اش، هر فداکارى و ایثارى انجام دهد و بهترین حس ها را به همسر خود بدهد و بدین ترتیب است که هم مرد راضى است و هم زن.\n \nزنان به کارهاى کوچکى هم که مردان برایشان انجام مى دهند، امتیاز مى دهند\n \nاغلب مردان چنین تصور مى کنند که باید کارى بزرگ و حیرت آور براى همسر خود انجام دهند تا مورد تحسین و قدردانى او واقع شوند و این تصور، باعث مى گردد تا مرد دست به کارى نزند که خشنودى زن را برانگیزد؛ مگر زمانى که بتواند کار بزرگى انجام دهد؛ در حالى که زنان براى کارهاى به ظاهر کوچک مردان نیز امتیاز قائل هستند. براى مثال، یک مرد مى تواند براى سالگرد ازدواج یا تولد همسرش، یک متن محبت آمیز بنویسد و یا هدایاى کوچکى مانند عطر، شکلات یا شیرینى مورد علاقه همسر و یا گل تهیه کرده، به همسرش بدهد و آن گاه معجزه این کار خود را در ایجاد و افزایش علاقه بین خود و همسرش، به تماشا بنشیند.\n \nمحبت، مانند سیم برقى است که از وجود محبوب به محب وصل مى گردد و صفات محبوب را به وى منتقل مى سازد و این جاست که انتخاب محبوب، اهمیت مى یابد. به نظر مى رسد که همسر هر فرد، مى تواند مهم ترین محبوب و همراه او باشد\n \nاسم همسرتان را نیکو و به بهترین حالت صدا بزنید\n \nبه خاطر داشته باشید که اسم یک شخص براى او، شیرین ترین و مهم ترین کلمات در تمام زبان هاست. اشخاص به قدرى به اسم خود علاقه دارند که مى کوشند به هر قیمت که شده، در خاطرها بماند. یکى از موجبات جلب محبت، نام بردن اشخاص با عناوین احترام آمیز و اسم هایى است که طرف مقابل آنها را دوست دارد. بعضى همسران به اشتباه فکر مى کنند از آن جا که با همسر خود صمیمى هستند، لازم نیست اسم او را به احترام صدا بزنند؛ در حالى که باید به خصوص در بین افراد دیگر، اسم همسرتان را به نیکى ببرید. این کار، یکى از راه هاى جلب محبت همسران مى باشد. پیامبر گرامى اسلام صلى الله علیه وآله نیز در حدیثى یکى از راه هاى جلب محبت افراد را صدا کردن و خواندن آنها به محبوب ترین نام هایى که دوست دارند، دانسته است.\n \nآقایان، پیام هاى دیدارى را دریافت مى کنند و خانم ها پیام هاى شنیدارى را دوست دارند\n \nمردان، زنانى را دوست دارند که به سلامت و زیبایى خود اهمیت مى دهند. زنان باید سعى کنند با برخى فعالیت هاى\n \nجسمانى، نظیر قدم زدن و نرمش، بر سلامت و زیبایى طبیعى و خدادادى خود بیفزایند تا بیشتر مورد توجه همسران خود قرار بگیرند. باید توجه داشت که اگر زنى، خود حس خوبى نسبت به خود نداشته باشد، همسرش به طبع نمى تواند حس خوبى نسبت به او داشته باشد؛ پس زن، باید زیبایى را از درون خود بجوید؛ صرف نظر از این که چقدر تلاش مى کند تا زیباتر به نظر آید. همواره این را باید به خاطر داشت که زیبایى، از درون تراوش مى کند. هنگامى که از درون، احساس خوبى داشته باشید، خوب از خودتان مواظبت کرده، عزت نفس زنانه تان را بیشتر مى کنید و یقیناً این در بیرون نیز نمایان مى گردد.\n \nدر مقابل، زنان، پیام هاى سمعى را بیشتر دوست دارند؛ مثل این که همسرشان به آنها بگوید تا چه حد آنها را دوست دارند و از آنها حمایت مى کند. پس مردان باید سعى کنند محبت نهفته در دل خود را با گفتن جمله «دوستت دارم» به همسرشان، آشکار و عیان سازند.\n \nمردان باید روحیه همیشه متغیر و متموج زنان را درک کنند\n \nمردان باید توجه داشته باشند که زنان، حالت متغیر دارند و روحیه شان مدام در حال تغییر است؛ گاهى شاد و گاهى بسیار غمگین، گاهى امیدوار و گاهى مأیوس و ناامید مى باشند. دانستن این نکته براى مردان، امرى مهم و ضرورى است. اگر مرد از این حالت زن آگاه باشد، هرگز از تغییر روحیه اى که یکى از علل آن، تغییرات هورمونى زن است، نگران نمى شود؛ بلکه سعى مى کند همسر خود را درک کند و به او کمک کند تا روحیه خود را باز یابد.\n \nزنان شاد، خرسند و سرزنده، روشن کننده دل هستند\n \nبا خودتان تعهد کنید که باور داشته باشید در جایگاه خود، فرد قابل احترام و مهمى هستید. اگر عزت نفس نداشته باشید، به احتمال فراوان، هیچ کس دیگر هم به شما احترام نمى گذارد. عزت نفس، از صادق بودن با خود سرچشمه مى گیرد. ممکن است در ابتداى زندگى، ویژگى هاى جسمانى از اهمیت بیشترى برخوردار باشند؛ اما پس از مدتى، این اهمیت رنگ مى بازد و آن چه مهم و ضرورى است، ویژگى هاى شخصیتى زن است. زنانى که همیشه شاد هستند و در مورد خود احساس خوبى دارند، بیشتر مورد توجه همسرشان هستند و از جذابیت بیشترى برخوردارند. ناخرسندى و همواره از همه چیز شکایت کردن، مرد را خسته کرده، شور و نشاط زندگى را از او مى گیرد. یکى از راه هاى مهرورزى به مرد، این است که زن، دست از شکایت دائمى از زمین و زمان بردارد.\n \nهمان گونه که مردان مى توانند با جمله دوستت دارم، قلب همسر خود را تسخیر سازند و او را صاحب حسى خوشایند کنند، زنان نیز مى توانند با گفتن جملاتی مثل «من در کنار تو آرامش مى یابم» یا «خیلى خوشحالم که مى توانم به تو تکیه کنم»، مرد را سرشار از عشق و محبت کنند و او را بیش از پیش، به خود علاقه مند سازند\n \nبراى زن خود، حق ناراحت شدن قائل باشید\n \nاگر شما یک مرد هستید، باید به این نکته توجه داشته باشید که زن ها وقتى حاضرند به حرف هاى شما گوش بدهند که برایشان حق ناراحت شدن قائل باشید. یکى از شیوه هاى رایج شروع کردن دعوا بین همسران، بى اعتبار دانستن احساسات و افکار زن است. وقتى مرد مى گوید: «آخه واسه چى ناراحتى» یا «این که ناراحتى نداره» و یا «این موضوع این قدر مهم نیست»، براى زن خیلى گران تمام مى شود و زن، این چنین تلقى مى کند که نمى تواند حتى از احساسات خود صحبت کند.", "post_url_3": "http://talabegi.blog.ir/post/%DA%A9%D8%B9%D8%A8%D9%87", "post_title_3": "کعبه", "post_content_3": "در کعبه خدا خانه و جایی دارد\nحاجی به خیالش من و مایی دارد\nحاجی بنشین که قلب تو کعبه ی توست\nوالله که هر خانه خدایی دارد ...", "post_url_4": "http://talabegi.blog.ir/post/%DA%A9%D8%B9%D8%A8%D9%87-%D8%A7%D8%B2-%D8%B3%D9%86%DA%AF-%D8%B3%DB%8C%D8%A7%D9%87%DB%8C%D8%B3%D8%AA", "post_title_4": "کعبه از سنگ سیاهیست ...", "post_content_4": "بسم الله الرحمن الرحیم\nگاهی دلم خیلی برای وبلاگم تنگ میشه ، نمیدونم ، گاهی نوشتن از حوصله خارج میشه و گاهی تنها چیزی که آرومت میکنه دفتر خاطراتته .\nاین دفتر میخواد صفحه وبت  باشه یا خود دفتر و قلم...\nخودم یه دونه دفتر خاطرات دارم که قبل وبلاگ نویسی ، تمام هم و غمم رو اونجا مینوشتم .\nالان خیلی هواشو کردم اما ازم دوره .\nدلم برای خونم تنگ شده ، برای پردیسان ، برای مسجدمون و حتی برای بچه همسایه که خیلی به همسرم وابسته بود و من حسودیم میشد ...\nحس زنانه ، گاهی برات پررنگ میشه و گاهی خیلی کمرنگ .\nطلبگی ، طلبگی خیلی معنی داره اما خوشا به حال کسی که واقعا درکش کنه . گاهی میشد که سختی این مسیر اذیتم میکرد اما گاهی دلم برای همین سختی دلتنگ میشه .\nنمیدونم ، نمیدونم امام زمان ( عج ) نگاشون به خونه طلبگی ما چه جوریه ؟\nرضایت دارند یا نه ؟ اما همین که نگاه دارن ایشون ، برام دلگرمیه ...\nتو این قریب به یک سالی که قم بودم همیشه تو ذهنم بوده ، چیکار باید بکنم که آقا بین این همه خونه ، به خونه ما هم نظری داشته باشن که خاص باشه ...\nپیدا کردن جوابش سخته !\nگاهی دلم میخواسته روستای جمکران باشم که هر وقت دلم میخواد مسجد آقا باشم . اما میدونید آخرش به چه نتیجه ای رسیدم ؟\nبه اینکه :\nکعبه از سنگ سیاهیست که ره گم نکنی \nحاجی احرام به جای دگری بند\nببین یار کجاست ...\nعاشق این عبارتم . حاجی احرام دگر بند ببین یار کجاست .\nزندگی خیلی دورم کرده از آرزوهای بچگیم . از اون موقع ها که دلم پاک بود اما الان چی ؟\nشایدم ضعفه ایمانه و من غرق خیلی چیزای بی ربط شدم . هر چی که هست عجیب دست و پامو بسته . عجیب سرگردونم کرده .\nخدا جونم دلم خیلی برات تنگه ... خیلی\n ", "post_url_5": "http://talabegi.blog.ir/post/%D8%AE%D8%A7%D9%86%D9%85-%D9%87%D8%A7-%D8%A8%D8%AF%D8%A7%D9%86%D9%86%D8%AF-2", "post_title_5": "خانم ها بدانند 2", "post_content_5": "مدیریت روابط زناشویی\n \n\nتوجه به خلقت زن و مرد ( تفاوت ها)\nقبل از مواجهه با همسر استحمام کنید . ( آرامش روحی و روانی میدهد و رایحه ی بدن را لطیف میکند .)\nبوی بد دهان را بر طرف کنید .\nهنگام مواجهه با همسر لبخند بر لب داشته باشید .\nفراموش نشود که در خدمت همسر بودن یک نوع عبادت است . ( خودمان را برای یک زندگی ایده آل آماده کنیم نه اینکه منتظر یک زندگی ایده ال باشیم .)\nخالق زمان های ویژه و شرایط مطلوب باشیم .\nدر مورد نیازها و تمایلات جنسی با همسر صحبت شود .\nکسب اطلاعات صحیح و دقیق در مورد رابطه موفق.\nتنوع حلال در رابطه داشته باشیم .\nدر هنگام خواب معمولی و شبانه ملاعبه داشته باشیم .( نوازش حسی و کلامی)\nاحساس فرار و تنفر از رابطه نداشته باشیم . ( همه ی رابطه ی زناشویی ختم به رابطه جنسی نیست . رابطه ی عاطفی و کلامی و نوازشی هم رابطه ی عاطفی است . )\nبه هیچ وجه رابطه زناشویی ابزاری نباشد ( کیفر و پاداش ، فرصت فرماندهی ) \n\n** در طول دوران بارداری هر چه رابطه زن و مرد بهتر باشد ؛ ضریب هوش بچه بالاتر است .\n\nیادمان باشد رابطه جنسی یعنی تلاقی جسم ها .", "post_full_content_2": "\nزندگی مشترک\nجمعه, ۲۳ مرداد ۱۳۹۴، ۰۲:۴۲ ب.ظ\n\n\nزندگى زناشویى، تشکلى است که بر پایه محبت، بنا نهاده شده و این امر، نقشى حیاتى را در آن بازى  مى کند؛ عنصرى که خداوند متعال از آن به عنوان نشانه اى از خود نام برده است. اگر چه اندکى از این سرمایه را خداوند در ابتداى زندگى زناشویى به زن و مرد عطا فرموده، ولى باید آن را چون نهالى دانست که لازم است حفظ و بارور شود .\n \nمحبت\n \nمحبت، انسان را به سوى همشکلى و همسانى با معشوق مى کشاند و این علاقه که در اعماق جان انسان است، باعث مى گردد تا محب به صورت محبوب در آید. همسر هر فرد، مى تواند مهم ترین محبوب و همراه او باشد. اگر در انتخاب همسر، محور، ایمان و حب پروردگار باشد، مى توان امیدوار بود که این ازدواج، منجر به زندگى اى شود که هدف و شالوده آن، رسیدن به قرب الهى است و این که زن و مرد، هر دو تصمیم بگیرند که این عشق و علاقه زمینى را نردبانى سازند براى دست یافتن به رضاى پروردگار».\n \nاکنون به چند روش براى ابراز محبت و افزایش مهر و عطوفت بین همسران، اشاره خواهیم کرد:\n \nزن مطیع، فرمانرواى قلب شوهر است\n \nیکى از مهم ترین و حیاتى ترین حس هایى که مردان به آن علاقه دارند، حس مالکیت و مدیریت است. از سوى دیگر، براى حفظ کیان خانواده، لازم است زنى که به زندگى و شوهر خود علاقه مند است، از شوهر خود اطاعت کند و بداند که اگر در تمام شئون زندگى، مطیع او باشد، مهرش چنان در دل مرد نفوذ مى کند که حاضر است براى زن و زندگى اش، هر فداکارى و ایثارى انجام دهد و بهترین حس ها را به همسر خود بدهد و بدین ترتیب است که هم مرد راضى است و هم زن.\n \nزنان به کارهاى کوچکى هم که مردان برایشان انجام مى دهند، امتیاز مى دهند\n \nاغلب مردان چنین تصور مى کنند که باید کارى بزرگ و حیرت آور براى همسر خود انجام دهند تا مورد تحسین و قدردانى او واقع شوند و این تصور، باعث مى گردد تا مرد دست به کارى نزند که خشنودى زن را برانگیزد؛ مگر زمانى که بتواند کار بزرگى انجام دهد؛ در حالى که زنان براى کارهاى به ظاهر کوچک مردان نیز امتیاز قائل هستند. براى مثال، یک مرد مى تواند براى سالگرد ازدواج یا تولد همسرش، یک متن محبت آمیز بنویسد و یا هدایاى کوچکى مانند عطر، شکلات یا شیرینى مورد علاقه همسر و یا گل تهیه کرده، به همسرش بدهد و آن گاه معجزه این کار خود را در ایجاد و افزایش علاقه بین خود و همسرش، به تماشا بنشیند.\n \nمحبت، مانند سیم برقى است که از وجود محبوب به محب وصل مى گردد و صفات محبوب را به وى منتقل مى سازد و این جاست که انتخاب محبوب، اهمیت مى یابد. به نظر مى رسد که همسر هر فرد، مى تواند مهم ترین محبوب و همراه او باشد\n \nاسم همسرتان را نیکو و به بهترین حالت صدا بزنید\n \nبه خاطر داشته باشید که اسم یک شخص براى او، شیرین ترین و مهم ترین کلمات در تمام زبان هاست. اشخاص به قدرى به اسم خود علاقه دارند که مى کوشند به هر قیمت که شده، در خاطرها بماند. یکى از موجبات جلب محبت، نام بردن اشخاص با عناوین احترام آمیز و اسم هایى است که طرف مقابل آنها را دوست دارد. بعضى همسران به اشتباه فکر مى کنند از آن جا که با همسر خود صمیمى هستند، لازم نیست اسم او را به احترام صدا بزنند؛ در حالى که باید به خصوص در بین افراد دیگر، اسم همسرتان را به نیکى ببرید. این کار، یکى از راه هاى جلب محبت همسران مى باشد. پیامبر گرامى اسلام صلى الله علیه وآله نیز در حدیثى یکى از راه هاى جلب محبت افراد را صدا کردن و خواندن آنها به محبوب ترین نام هایى که دوست دارند، دانسته است.\n \nآقایان، پیام هاى دیدارى را دریافت مى کنند و خانم ها پیام هاى شنیدارى را دوست دارند\n \nمردان، زنانى را دوست دارند که به سلامت و زیبایى خود اهمیت مى دهند. زنان باید سعى کنند با برخى فعالیت هاى\n \nجسمانى، نظیر قدم زدن و نرمش، بر سلامت و زیبایى طبیعى و خدادادى خود بیفزایند تا بیشتر مورد توجه همسران خود قرار بگیرند. باید توجه داشت که اگر زنى، خود حس خوبى نسبت به خود نداشته باشد، همسرش به طبع نمى تواند حس خوبى نسبت به او داشته باشد؛ پس زن، باید زیبایى را از درون خود بجوید؛ صرف نظر از این که چقدر تلاش مى کند تا زیباتر به نظر آید. همواره این را باید به خاطر داشت که زیبایى، از درون تراوش مى کند. هنگامى که از درون، احساس خوبى داشته باشید، خوب از خودتان مواظبت کرده، عزت نفس زنانه تان را بیشتر مى کنید و یقیناً این در بیرون نیز نمایان مى گردد.\n \nدر مقابل، زنان، پیام هاى سمعى را بیشتر دوست دارند؛ مثل این که همسرشان به آنها بگوید تا چه حد آنها را دوست دارند و از آنها حمایت مى کند. پس مردان باید سعى کنند محبت نهفته در دل خود را با گفتن جمله «دوستت دارم» به همسرشان، آشکار و عیان سازند.\n \nمردان باید روحیه همیشه متغیر و متموج زنان را درک کنند\n \nمردان باید توجه داشته باشند که زنان، حالت متغیر دارند و روحیه شان مدام در حال تغییر است؛ گاهى شاد و گاهى بسیار غمگین، گاهى امیدوار و گاهى مأیوس و ناامید مى باشند. دانستن این نکته براى مردان، امرى مهم و ضرورى است. اگر مرد از این حالت زن آگاه باشد، هرگز از تغییر روحیه اى که یکى از علل آن، تغییرات هورمونى زن است، نگران نمى شود؛ بلکه سعى مى کند همسر خود را درک کند و به او کمک کند تا روحیه خود را باز یابد.\n \nزنان شاد، خرسند و سرزنده، روشن کننده دل هستند\n \nبا خودتان تعهد کنید که باور داشته باشید در جایگاه خود، فرد قابل احترام و مهمى هستید. اگر عزت نفس نداشته باشید، به احتمال فراوان، هیچ کس دیگر هم به شما احترام نمى گذارد. عزت نفس، از صادق بودن با خود سرچشمه مى گیرد. ممکن است در ابتداى زندگى، ویژگى هاى جسمانى از اهمیت بیشترى برخوردار باشند؛ اما پس از مدتى، این اهمیت رنگ مى بازد و آن چه مهم و ضرورى است، ویژگى هاى شخصیتى زن است. زنانى که همیشه شاد هستند و در مورد خود احساس خوبى دارند، بیشتر مورد توجه همسرشان هستند و از جذابیت بیشترى برخوردارند. ناخرسندى و همواره از همه چیز شکایت کردن، مرد را خسته کرده، شور و نشاط زندگى را از او مى گیرد. یکى از راه هاى مهرورزى به مرد، این است که زن، دست از شکایت دائمى از زمین و زمان بردارد.\n \nهمان گونه که مردان مى توانند با جمله دوستت دارم، قلب همسر خود را تسخیر سازند و او را صاحب حسى خوشایند کنند، زنان نیز مى توانند با گفتن جملاتی مثل «من در کنار تو آرامش مى یابم» یا «خیلى خوشحالم که مى توانم به تو تکیه کنم»، مرد را سرشار از عشق و محبت کنند و او را بیش از پیش، به خود علاقه مند سازند\n \nبراى زن خود، حق ناراحت شدن قائل باشید\n \nاگر شما یک مرد هستید، باید به این نکته توجه داشته باشید که زن ها وقتى حاضرند به حرف هاى شما گوش بدهند که برایشان حق ناراحت شدن قائل باشید. یکى از شیوه هاى رایج شروع کردن دعوا بین همسران، بى اعتبار دانستن احساسات و افکار زن است. وقتى مرد مى گوید: «آخه واسه چى ناراحتى» یا «این که ناراحتى نداره» و یا «این موضوع این قدر مهم نیست»، براى زن خیلى گران تمام مى شود و زن، این چنین تلقى مى کند که نمى تواند حتى از احساسات خود صحبت کند.\n\n\n\n\n\n\n\n\n\n\n۳\n\n\n\n\n\n۰\n\n\n\n\n۹۴/۰۵/۲۳\n\n\n\n\nهمسر یک طلبه\n\n\n\n\n\n\n\n\n", "post_full_content_1": "\nآداب وضو\nدوشنبه, ۲ شهریور ۱۳۹۴، ۱۲:۲۱ ب.ظ\n\n\nبسم الله\n \nپانزده سالم بود که دعای وضو رو توی کتاب درسیم دیدم . خیلی ترجمه اش به دلم نشست . حفظ کردم (فقط ترجمه اش رو ) و از اون موقع اکثرا هر وقت وضو میگیرم با خودم تکرار میکنم .\nیک روز که معاون مدرسه که آدم خیلی مومنی بودند سر کلاسمون پرسیدن چه کسی دعای وضو رو یاد داره ؟ همه ی دانش آموزان گفتن دعای وضو !!!\nمن دستم و بالا گرفتم و گفتم : خانم من یاد دارم \nایشون گفتن همین طور که در حال وضو گرفتنی دعا رو بخون\nخوندم و چه لذت بخش بود . یکی از دانش آموزان گفت : ما وقتی وضو میگیریم ترانه میخونیم و تو ...\nخلاصه گاهی خیلی راحت میشه ثواب کرد یا اینکه روحت رو خدایی کرد . اون وقت ما چقدر دنبال حاشیه ایم و به دنبال ثواب میگردیم .\nراه های خوب بودن زیاده فقط اراده می خواد . گاهی با خودم حساب کتاب میکنم و میبینم که چقدر دورم از این راه های خوب بودن آسون .\nمثلا دائم الوضو بودن ، دعای وضو خوندن ، ذکر کفتن در همه حال از جمله پیاده روی و غذا پختن ، زیارت عاشورا خوندن صدقه دادن هر چند اندک ...\nاین ها روح رو بزرگ میکنه و با عث میشه برای خوبی های بزرگ تر قدم برداریم . همیشه همه چی زمینه می خواد . چقدر خوبه اینجوری زمینه اش رو فراهم کنیم\nالتماس دعا\nسزاوار است وقت وضو گرفتن به طرف قبله بنشینى،و ظرف‏ آب را در جانب راست خود گذارى،و چون نگاهت به آب افتاد،این دعا را بخوانى:اَلْحَمْدُ لِلَّهِ الَّذى جَعَلَ الْمآءَ طَهُورا وَلَمْ یَجْعَلْهُ نَجِساستایش خداى را که آب را پاک‏کننده قرار داد،و آن را ناپاک نگردانید.پس دست خود را پیش از آن‏که داخل ظرف‏ آب کنى مى‏شویى،و به هنگام وارد کردن دست در ظرف آب میگویى:بِسْمِ اللَّهِ وَبِاللَّهِ اَللّهُمَّ اجْعَلْنى مِنَ التَّوّابینَ وَاجْعَلْنى مِنَ الْمُتَطَهِّرینَ .به نام خدا،و به ذات خدا،خدایا مرا از توبه‏کنندگان،و پاکى‏طلبان‏ قرار ده.پس سه بار به سه کف آب،مضمضه[آب در دهان گرداندن]مى‏کنى و مى‏گویى:اَللّهُمَّ لَقِّنى حُجَّتى یَوْمَ اَلْقاکَ وَاَطْلِقْ لِسانى بِذِکْراکَخدایا روزى‏ که ملاقاتت مى‏کنم دلیل محکم را به من تلقین فرما،و زبانم را به ذات گویا کن.پس سه بار استنشاق مى‏کنى و مى‏گویى:اَللّهُمَّ لا تُحَرِّمْ عَلَىَّ ریحَ الْجَنَّةِ وَاجْعَلْنى مِمَّنْ یَشَمُّ ریحَها وَرَوْحَها وَطیبَهاخدایا بوى بهشت‏ را بر من حرام مکن،و از کسانى قرارم ده که بو و نسیم و عطر آن را ببوید.و در آغاز شستن صورت مى‏گویى:اَللّهُمَّ بَیِّضْ وَجْهى یَوْمَ تَسْوَدُّ فیهِ الْوُجُوهُ وَلا تُسَوِّدْ وَجْهى یَوْمَ تَبْیَضُّ فیهِ الْوُجُوهُخدایا چهره‏ام را سپید کن،روزى که چهره‏ها سیاه مى‏شود،و چهره‏ام را سیاه مکن،روزى که چهره‏ها سپید مى‏گردد.در هنگام شستن دست راست مى‏گویى:اَللّهُمَّ اَعْطِنى کِتابى بِیَمینى وَالْخُلْدَ فِى الْجِنانِ بِیَسارى وَحاسِبْنى حِسابا یَسیراخدایا پرونده‏ام را به دست راستم بده،و نامه جاوید بودن در بهشت را به دست چپم،و حسابم را به حسابى آسان رسیدگى کن.و به وقت شستن دست چپ مى‏گویىاَللّهُمَّ لا تُعْطِنى کِتابى بِشِمالى وَلا مِنْ وَرآءِ ظَهْرى وَلا تَجْعَلْها مَغْلُولَةً اِلى عُنُقى وَاَعُوذُ بِکَ مِنْ مُقَطَّعاتِ النّیرانِخدایا پرونده‏ام را به دست چپم وا مگذار،و از پشت سرم در اختیارم قرار مده،و آن را بسته به گردنم ننما،و از پاره‏هاى آتش به تو پناه‏ مى‏برم.پس با رطوبت دست راست جلوى سر را مسح کن،و در آن حال بگو:اَللّهُمَّ غَشِّنى رَحْمَتَکَ وَبَرَکاتِکَ .خدایا رحمت و برکاتت را بر من بپوشان.آنگاه پاهاى خود را مسح کن،و هنگام مسح بگو:اَللّهُمَّ ثَبِّتْنى عَلَى الصِّراطِ یَوْمَ تَزِلُّ فیهِ الاَْقْدامُ وَاجْعَلْ سَعْیى فیما یُرْضیکَ عنّى یا ذَاالْجَلالِ وَالاِْکْرامِخدایا مرا بر صراط ثابت بدار،روزى که‏ قدمها مى‏لغزد،و کوششم را در انچه تو را از من خشنود مى‏کند قرار ده،اى داراى بزرگى و اکرام.چون از وضو فارغ شدى بگو:اَللّهُمَّ اِنّى اَسْئَلُکَ تَمامَ الْوُضُوءِ وَتَمامَ الصَّلوةِ وَتَمامَ رِضْوانِکَ وَالْجَنَّةَ .خدایا از تو مى‏خواهم کمال وضو،و کمال نماز،و کمال خشنودى‏ات و بهشت را.و بگو:اَلْحَمْدُ لِلَّهِ رَبِّ الْعالَمینَستایش خاص خداى پروردگار جهانیان است.و مى خوانى سوره قدر را سه مرتبه.و سوره«قدر»را سه مرتبه میخوانى،آنگاه پس از فراغت از وضو،بوى خوش‏ استعمال مى‏کنى،\n\n\n\n\n\n\n\n\n\n\n۴\n\n\n\n\n\n۰\n\n\n\n\n۹۴/۰۶/۰۲\n\n\n\n\nهمسر یک طلبه\n\n\n\n\nآداب وضو\n\n\n\n\n\n\n", "post_full_content_5": "\nخانم ها بدانند 2\nپنجشنبه, ۱۰ ارديبهشت ۱۳۹۴، ۰۱:۰۵ ق.ظ\n\n\nمدیریت روابط زناشویی\n \n\nتوجه به خلقت زن و مرد ( تفاوت ها)\nقبل از مواجهه با همسر استحمام کنید . ( آرامش روحی و روانی میدهد و رایحه ی بدن را لطیف میکند .)\nبوی بد دهان را بر طرف کنید .\nهنگام مواجهه با همسر لبخند بر لب داشته باشید .\nفراموش نشود که در خدمت همسر بودن یک نوع عبادت است . ( خودمان را برای یک زندگی ایده آل آماده کنیم نه اینکه منتظر یک زندگی ایده ال باشیم .)\nخالق زمان های ویژه و شرایط مطلوب باشیم .\nدر مورد نیازها و تمایلات جنسی با همسر صحبت شود .\nکسب اطلاعات صحیح و دقیق در مورد رابطه موفق.\nتنوع حلال در رابطه داشته باشیم .\nدر هنگام خواب معمولی و شبانه ملاعبه داشته باشیم .( نوازش حسی و کلامی)\nاحساس فرار و تنفر از رابطه نداشته باشیم . ( همه ی رابطه ی زناشویی ختم به رابطه جنسی نیست . رابطه ی عاطفی و کلامی و نوازشی هم رابطه ی عاطفی است . )\nبه هیچ وجه رابطه زناشویی ابزاری نباشد ( کیفر و پاداش ، فرصت فرماندهی ) \n\n** در طول دوران بارداری هر چه رابطه زن و مرد بهتر باشد ؛ ضریب هوش بچه بالاتر است .\n\nیادمان باشد رابطه جنسی یعنی تلاقی جسم ها .\n\n\n\n\n\n\n\n\n\n\n۴\n\n\n\n\n\n۰\n\n\n\n\n۹۴/۰۲/۱۰\n\n\n\n\nهمسر یک طلبه\n\n\n\n\nزن و شوهر\nزندگی زناشویی\nزندگی مشترک\n\n\n\n\n\n\n", "post_full_content_3": "\nکعبه\nپنجشنبه, ۱۵ مرداد ۱۳۹۴، ۱۲:۲۶ ق.ظ\n\n\nدر کعبه خدا خانه و جایی دارد\nحاجی به خیالش من و مایی دارد\nحاجی بنشین که قلب تو کعبه ی توست\nوالله که هر خانه خدایی دارد ...\n\n\n\n\n\n\n\n\n\n\n۱\n\n\n\n\n\n۰\n\n\n\n\n۹۴/۰۵/۱۵\n\n\n\n\nهمسر یک طلبه\n\n\n\n\n\n\n\n\n", "post_full_content_4": "\nکعبه از سنگ سیاهیست ...\nپنجشنبه, ۱۵ مرداد ۱۳۹۴، ۱۲:۰۴ ق.ظ\n\n\nبسم الله الرحمن الرحیم\nگاهی دلم خیلی برای وبلاگم تنگ میشه ، نمیدونم ، گاهی نوشتن از حوصله خارج میشه و گاهی تنها چیزی که آرومت میکنه دفتر خاطراتته .\nاین دفتر میخواد صفحه وبت  باشه یا خود دفتر و قلم...\nخودم یه دونه دفتر خاطرات دارم که قبل وبلاگ نویسی ، تمام هم و غمم رو اونجا مینوشتم .\nالان خیلی هواشو کردم اما ازم دوره .\nدلم برای خونم تنگ شده ، برای پردیسان ، برای مسجدمون و حتی برای بچه همسایه که خیلی به همسرم وابسته بود و من حسودیم میشد ...\nحس زنانه ، گاهی برات پررنگ میشه و گاهی خیلی کمرنگ .\nطلبگی ، طلبگی خیلی معنی داره اما خوشا به حال کسی که واقعا درکش کنه . گاهی میشد که سختی این مسیر اذیتم میکرد اما گاهی دلم برای همین سختی دلتنگ میشه .\nنمیدونم ، نمیدونم امام زمان ( عج ) نگاشون به خونه طلبگی ما چه جوریه ؟\nرضایت دارند یا نه ؟ اما همین که نگاه دارن ایشون ، برام دلگرمیه ...\nتو این قریب به یک سالی که قم بودم همیشه تو ذهنم بوده ، چیکار باید بکنم که آقا بین این همه خونه ، به خونه ما هم نظری داشته باشن که خاص باشه ...\nپیدا کردن جوابش سخته !\nگاهی دلم میخواسته روستای جمکران باشم که هر وقت دلم میخواد مسجد آقا باشم . اما میدونید آخرش به چه نتیجه ای رسیدم ؟\nبه اینکه :\nکعبه از سنگ سیاهیست که ره گم نکنی \nحاجی احرام به جای دگری بند\nببین یار کجاست ...\nعاشق این عبارتم . حاجی احرام دگر بند ببین یار کجاست .\nزندگی خیلی دورم کرده از آرزوهای بچگیم . از اون موقع ها که دلم پاک بود اما الان چی ؟\nشایدم ضعفه ایمانه و من غرق خیلی چیزای بی ربط شدم . هر چی که هست عجیب دست و پامو بسته . عجیب سرگردونم کرده .\nخدا جونم دلم خیلی برات تنگه ... خیلی\n \n\n\n\n\n\n\n\n\n\n\n۱\n\n\n\n\n\n۰\n\n\n\n\n۹۴/۰۵/۱۵\n\n\n\n\nهمسر یک طلبه\n\n\n\n\n\n\n\n\n"}