{"type": "blog", "blog_name": "تجربه گرافی", "blog_url": "http://flyhigh.blog.ir/", "post_url_1": "http://flyhigh.blog.ir/1395/01/02/%D8%B3%D8%A7%D9%84%DB%8C-%DA%A9%D9%87-%DA%AF%D8%B0%D8%B4%D8%AA-%D8%8C-%D9%86%D9%81%D8%B3%DB%8C-%DA%A9%D9%87-%D8%A7%D9%87%D9%84-%D9%86%D8%B4%D8%AF", "post_title_1": "سالی که گذشت ، نفسی که اهل نشد", "post_content_1": "\nیک سال از آخرین باری که مطلبی در اینجا نوشتم گذشت ، من زنده ام و هنوز نفس میکشم ، اما چه قول های بی عمل که ماند، چه توبه هایی که شکسته شد ، چه سوال هایی که بی جواب ماند و چه چشم هایی که چشم انتظار ماند . این نوشته قرار است یک نوشته گل درشتِ بزرگِ ریاکارانه باشد که هدفش این است که نشان دهد من این یک سال گذشته را به بطالت نگذرانده ام و عمرم تباه نشده. اما \nادامه مطلب", "post_url_2": "http://flyhigh.blog.ir/1393/12/07/%D9%85%D8%AC%D9%85%D9%88%D8%B9%D9%87-%D8%B9%DA%A9%D8%B3-%D8%B5%D8%A8%D8%AD-%D8%A8%D8%B1-%D9%85%DB%8C-%D8%AE%DB%8C%D8%B2%D8%AF", "post_title_2": "مجموعه عکس : صبح بر می خیزد", "post_content_2": "\n \nصبح بر می خیزد\nنوشته : براندون تیبوداکس\nترجمه : امیررضا توسلی\n \nمجموعه \"صبح هنگام\" بازتاب زندگی در حاشیه می سی سی پی است. من برای نخستین بار در سال 2009 به آن ناحیه سفر کردم چون بعد از مدتی که دچار مشکلات شخصی بودم نیاز به استراحت و بازیابی خود داشتم. من در جستجوی چیزی قوی تر از خود بودم و به همین دلیل در عبادت گاه های این ناحیه نه برای عکاسی بلکه بخاطر جو معنوی آنها حضور پیدا کردم تا قسمتی از این جریان معنوی باشم. من در آنجا حاضر بودم تا بشنوم و برای آرامش خود دعا کنم. \nادامه مطلب", "post_url_3": "http://flyhigh.blog.ir/1393/09/21/%D8%B1%D9%88%D8%B2%D9%85%D8%B1%DA%AF%DB%8C-%D9%87%D8%A7%DB%8C-%D8%AF%D8%B1%D8%AF%D8%B3%D8%B1-%D8%B3%D8%A7%D8%B2", "post_title_3": "روزمرگی های دردسر ساز", "post_content_3": "\nگاهی در زندگی انقدر اسیر روزمرگی ها می شیم که اهدافی رو که مدت ها شاید حتی سال ها بهشون فکر کردیم و براشون برنامه ریزی کردیم فراموش می کنیم.\nبرخی رو دیدم که در دوران جوانی آرزو های زیادی داشتند و حالا که چند سالی بیشتر وارد زندگی شدند و بار مسئولیت هاشون سنگین تر شد خیلی از اهداف گذشته رو به دست فراموشی سپردند. اما نکته ای که اهمیت داره اینه که ببینیم ما به شخصه در کجای این دایره دوار هستیم؟ و آیا ما خودمون از به فراموشی سپردن اهداف خودمون مصون می مونیم؟\nادامه مطلب", "post_url_4": "http://flyhigh.blog.ir/1393/09/14/%D8%AA%D9%84%D9%81%D9%86%DB%8C-%DA%A9%D9%87-%D8%AF%D9%88-%D8%A8%D8%A7%D8%B1-%D8%A8%D9%87-%DA%A9%D8%B1%D8%A8%D9%84%D8%A7-%D8%B1%D9%81%D8%AA-%D9%88-%D8%B5%D8%A7%D8%AD%D8%A8%D8%B4-%D9%86%D9%87", "post_title_4": "تلفنی که دو بار به کربلا رفت و صاحبش نه", "post_content_4": "\n\nگاهی اتفاقاتی در زندگی می افته که وقتی به اون ها دقت می کنیم متوجه می شیم شاید پیام ها و رمز هایی در اون اتفاق ها باشه. درست مثل چند سال پیش که اسمم در قرعه برای حج دانشجویی در اومد ولی نرفتن من تبدیل شد به بزرگترین حسرت زندگیم.\n\nاما اتفاقی که این چند روز ذهن منو به خودش مشغول کرده اینه که\nادامه مطلب", "post_url_5": "http://flyhigh.blog.ir/1393/08/15/%D8%AE%D8%B1%D8%A7%D9%81%D8%A7%D8%AA-12-%DA%AF%D8%A7%D9%86%D9%87-%D8%AF%D9%88%DA%86%D8%B1%D8%AE%D9%87-%D8%B3%D9%88%D8%A7%D8%B1%DB%8C", "post_title_5": "خرافات 12 گانه دوچرخه سواری", "post_content_5": "با سلام خدمت دوستان عزیز ، مقاله حاضر ترجمه ای است بر قسمت نخست مقاله ای\n با نام \"آغاز راه دوچرخه سواری\" که در سایت Rei.com منتشر شده و شامل \nنکاتی است که برای علاقه مندان به دوچرخه سواری که هنوز برای ورود به این \nدنیای زیبا و پرجاذبه اقدامی نکرده اند کاربردی خواهد بود. خرافات 12 گانه دوچرخه سواری\nادامه مطلب", "post_full_content_4": "\nتلفنی که دو بار به کربلا رفت و صاحبش نه\nجمعه, ۱۴ آذر ۱۳۹۳، ۰۲:۰۱ ب.ظ\n\n\n\n\nگاهی اتفاقاتی در زندگی می افته که وقتی به اون ها دقت می کنیم متوجه می شیم شاید پیام ها و رمز هایی در اون اتفاق ها باشه. درست مثل چند سال پیش که اسمم در قرعه برای حج دانشجویی در اومد ولی نرفتن من تبدیل شد به بزرگترین حسرت زندگیم.\n\nاما اتفاقی که این چند روز ذهن منو به خودش مشغول کرده اینه که\n\nیکی از دوستانم که دیروز پیاده برای زیارت اربعین عازم شد اومد و یکی از گوش هام رو گرفت تا همراهش ببره و این گوشی همونی بود که مادرم هم یه بار همراه خودش به کربلا برده بود. شاید باورش سخت باشه اما حقیقت داره\nگوشی من دوبار کربلایی شده و من نه !\nشاید حتی به اندازه 110 گرم پلاستیک هم لیاقت نداشتم که نشده ، نمی دونم\n\n\n\nو اما درباره غیبت این چند وقته ام\n\nراستش اصلا فکرش رو هم نمی کردم که این ترم انقدر سرم شلوغ بشه ، بیشتر مشغول درس و فکر و دنبال کردن کارای دانشکده هستم (که واقعا به منم ربطی نداره و بیشتر دغدغه شخصیم شده) و تقریبا فرصت زیادی برای رسیدن به خودم و خانوادم ندارم. چند وقتی هم هست که به توصیه یکی از دوستان مشغول بررسی برای انتخاب رشته مورد علاقه دوران تخصص هستم که مطالعات و پژوهش ها رو در اون زمینه متمرکز کنم.\nلکن چیزی که مثل همیشه گوشه ای از ذهن من رو به خودش مشغول کرده اینه که همه این ها برای چیه؟ انسان از این کارهایی که انجام میده چه هدفی رو دنبال میکنه؟\nتهش چیه؟ اگر واقعا هدف ما کسب رضایت خداست ، آیا واقعا با اینجور کارها رضایت خدا رو کسب می کنیم؟؟؟ آیا در این ماه آخر سرد پاییز به این فکر می کنیم که وظیفه و مسئولیت ما در قبال این جهان چیه؟ آیا اصلا مسئولیتی داریم؟ سخن بسیار است بگذریم ....\n\n\n\nراستی هوای تبریز عزیزم بسیار سردتر از قبل شده و اولین برف لجوج یک دنده هم چند روز پیش بالاخره کوتاه اومد و بارید تا باز یک بار دیگه بتونم این نعمت خدا رو ببینم و شگفت زده بشم. در این چند وقت هم هر هفته کشتارگاه می رفتیم که ماجرا های اون رو باید مفصل براتون بنویسم. فقط عجالتا همین قدر بگم که واقعا تاثیر بسیار زیادی رو من داشت . دیدن آدم های اونجا ، دیدن دام ها ، دیدن چاقو ها و دکتر ها و همه و همه باعث شد مدت ها به فکر فرو برم که ما به چه قیمتی داریم در دنیا زندگی می کنیم. و آیا بهای مناسبی برای بودن در این دنیا می پردازیم؟\n\n\n\nفکر کنم خیلی فلسفی عرفانی نوشتم این دفعه زیادم نباید سخت گرفت. امیدوارم انشالله این ترم از امتحانات سر بلند بیرون بیام. برای خالی نبودن عریضه یکی از اسلاید های پاتولوژی رو که درست کردم هم ببینید. این جمله شهید آوینی رو بخونید و بهش فکر کنید.\n\n\n\n\n* آن ها می دانند که نفس حجاب آن هاست و برای رسیدن به مقام قرب تنها از خود گذشتن کافی است . و عجبا ... باید باور کرد که در سراسر جهان تنها این خیل وفادارانند که قدرت از خود گذشتگی دارند...\n\n\n\n\n\n\n\n\n\t\t\t\t\t\tمتاسفانه مرورگر شما، قابیلت پخش فایل های صوتی تصویری را در قالب HTML5 دارا نمی باشد.\n\t\t\t\t\t\tتوصیه ما به شما استفاده از مروگرهای رایج و بروزرسانی آن به آخرین نسخه می باشد\n\t\t\t\t\t\tبا این حال ممکن است مرورگرتان توسط پلاگین خود قابلیت پخش این فایل را برای تان فراهم آورد.\n\n\n\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\tparam name=\"AutoStart\" value=\"False\"\n\t\t\t\t\t\t\t\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n۱\n\n\n\n\n\n۰\n\n\n\n\n۹۳/۰۹/۱۴\n\n\nامیررضا توسلی\n\nاربعین\nامام حسین\nامیررضا توسلی\nعاشورا\nکربلا\n\n\n\n\n\n\n\n", "post_full_content_3": "\nروزمرگی های دردسر ساز\nجمعه, ۲۱ آذر ۱۳۹۳، ۱۰:۳۷ ب.ظ\n\n\n\nگاهی در زندگی انقدر اسیر روزمرگی ها می شیم که اهدافی رو که مدت ها شاید حتی سال ها بهشون فکر کردیم و براشون برنامه ریزی کردیم فراموش می کنیم.\nبرخی رو دیدم که در دوران جوانی آرزو های زیادی داشتند و حالا که چند سالی بیشتر وارد زندگی شدند و بار مسئولیت هاشون سنگین تر شد خیلی از اهداف گذشته رو به دست فراموشی سپردند. اما نکته ای که اهمیت داره اینه که ببینیم ما به شخصه در کجای این دایره دوار هستیم؟ و آیا ما خودمون از به فراموشی سپردن اهداف خودمون مصون می مونیم؟\nشاید برای پاسخ به این سوال لازم باشه به دنبال راهکار های مختلفی باشیم. و من راهی رو برای خودم انتخاب کردم که اسمش رو گذاشتم \"کالیبراسیون\"\n \n\n \nروش انجام این راه اینه که هر چند وقت یک بار باید جایی بنشینیم و با خودمون فکر کنیم که هدف ما و قصد ما از زندگی چی بوده؟ و الان داریم در چه جهتی گام بر می داریم؟ کدوم یکی از کارهایی که اخیرا انجام دادیم باعث پیشرفت یا پسرفت ما شده؟ یعنی به عبارتی در این ما رو پله زندگی کجا ها تاس رفتارهامون ما رو روی نردبان ترقی بالا کشیده و کجا ها پا روی دم مار گذاشتیم و سقوط کردیم؟\n \n\n \nبعد از اینکه در خلوت خودمون بررسی کردیم و پیشرفت ها ، سقوط ها ، راهکار ها و چالش ها رو بررسی کردیم . نوبت می رسه به تجدید عهد . تجدید عهد یعنی اینکه یادمون بیاریم که چه عهدی با خودمون ، با خدای خودمون ، با دوست شهیدمون (یادم باشه درباره دوست شهید یه وقتی بنویسم) بستیم و باز عهد ببندیم که مطامع دنیا ما رو از مسیر منحرف نکنه .\n \nالبته این راهکاری که نوشتم نسخه واحدی نیست که برای همه جوابگو باشه ، هر کس باید با توجه به روحیات خودش راهکار مناسب برای خودش رو پیدا بکنه اما نکته مهم اینه که باید راهکاری پیدا کرد. مهم حرکت کردنه ، و مهم تر حرکت در مسیر درسته ، اینکه از ترس جاده اولین قدم رو برنداریم باعث میشه تا همیشه اول راه باقی بمونیم و روزی به خودمون بیایم که ببینیم عمر و جوانی کاسته و بار بر دوش سنگینه.\nفارغ از هر گرایش و تفکری این کلیپ رو تماشا کنید.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nمتاسفانه مرورگر شما، قابیلت پخش فایل های صوتی تصویری را در قالب HTML5 دارا نمی باشد. توصیه ما به شما استفاده از مروگرهای رایج و بروزرسانی آن به آخرین نسخه می باشد با این حال ممکن است مرورگرتان توسط پلاگین خود قابلیت پخش این فایل را برای تان فراهم آورد.\n\n \n \nو اما اربعین\nحتما بهتر از من می دونید که فرمود : آسمان چهل روز در عزای حسین گریست . و در عزای هیچ کس اربعین سفارش نشده بجز عزای آقا حسین (علیه السلام)\nشاید برای ما که جوونیم بعضی چیزها زیاد قابل درک نباشه. و البته که عمق بعضی مسائل اصلا و ابدا قابل درک نیست اما بهر حال تا وقتی ما عائله و فرزند نداشته باشیم بخشی از مصائب برای ما نامکشوف خواهد بود.\nکدوم مهمانی است که در اون میزبان چند میلیون میهمان رو با عشق سیراب می کنه؟ در کجای دنیا پیاده ای خودش رو در راه مانده نمی دونه؟ در کدوم نقطه کسی برای میهمان داشتن به زائران التماس میکنه؟ راستی حسین (علیه السلام) قطب عالم وجوده و ماسوا پرگاری هستن که به دور حسین پروانه وار می چرخند.\nفکر می کنم این کلیپ گویای همه چیز باشه ، من پر حرفی نکنم بهتره.امسال همه ما روزیمون رو از سفره ارباب خواهیم گرفت....\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nمتاسفانه مرورگر شما، قابیلت پخش فایل های صوتی تصویری را در قالب HTML5 دارا نمی باشد. توصیه ما به شما استفاده از مروگرهای رایج و بروزرسانی آن به آخرین نسخه می باشد با این حال ممکن است مرورگرتان توسط پلاگین خود قابلیت پخش این فایل را برای تان فراهم آورد.\n\n \n\n\nراستی امسال برادرم برای اولین بار کربلایی شد.\n\n\n\n\n\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n۹۳/۰۹/۲۱\n\n\nامیررضا توسلی\n\nاربعین\nامام حسین\nامیررضا توسلی\nعکس های روزمره\n\n\n\n\n\n\n\n", "post_full_content_2": "\nمجموعه عکس : صبح بر می خیزد\nپنجشنبه, ۷ اسفند ۱۳۹۳، ۰۱:۰۰ ق.ظ\n\n\n\n \nصبح بر می خیزد\nنوشته : براندون تیبوداکس\nترجمه : امیررضا توسلی\n \nمجموعه \"صبح هنگام\" بازتاب زندگی در حاشیه می سی سی پی است. من برای نخستین بار در سال 2009 به آن ناحیه سفر کردم چون بعد از مدتی که دچار مشکلات شخصی بودم نیاز به استراحت و بازیابی خود داشتم. من در جستجوی چیزی قوی تر از خود بودم و به همین دلیل در عبادت گاه های این ناحیه نه برای عکاسی بلکه بخاطر جو معنوی آنها حضور پیدا کردم تا قسمتی از این جریان معنوی باشم. من در آنجا حاضر بودم تا بشنوم و برای آرامش خود دعا کنم. \nدر طول سه سال گذشته من شاهد نشانه هایی از قدرت در برابر مشکلات ، فروتنی در برابر غرور و به ثمر رساندن زندگی هایی که آنها را شناختم بودم. این سرزمین با فقر آمیخته شده و سایه شوم نژاد پرستی آن را فرا گرفته است. اما من قصد ندارم زیاد به این واقعیت بپردازم ، در عوض ترجیح می دهم برای یافتن شواهد کافی برای قضاوت در مورد این مسئله به عمق قضیه نگاه کنم و در عین حال تلاش کنم روح انسانی را از عمق کالبد وی بیرون بکشم.\nمن در پنج منطقه که در شعاع پانزده مایلی شمال حاشیه می سی سی پی قرار دارند عکاسی کردم. روستاهایی با نام هایی همچون تمساح و بوبو و همچنین قدیمی ترین شهر تماما سیاهپوست نشین \"موند بایو\" در سال 1910 توسط نیویورک تایمز به عنوان مناطقی معرفی شدند که هیچ مرد سفید پوستی نمی تواند حتی یک فوت مربع از زمین های آن را تملک کند.\nچیزی که در ابتدا به عنوان یک اکتشاف شخصی آغاز شد، در ادامه تبدیل به داستانی از باور ها ، هویت و استقامت انسان ها شد. من شاهد قدرت یک مرد تنها بودم  در حالی که ماشینی جای هزاران نفر را می گرفت . پرواز معصومیت کودکانی را دیدم که با زخم زندگی سرشار از سختی بر زمین می افتاد، یک اتاق را دیدم که قربانگاه یک رئیس نمادین بود و شاه سفید شطرنجی که در یک بازی باخته سرنگون شده بود.\nعلی رغم آنکه این مجموعه ارجاع مشخصی به زندگی حاشیه نشینی مردمان سیاه پوست دارد ، هر بار ملاقات از این مناطق به من یادآوری می نمود که باور ها ، هویت و قدرت استقامت در همه ما مشترک است. و این ها ویژگی های \"مردان قوی\" است و شاید این همان درسی باشد من در تمام مدت به دنبال آن بودم.\n \n\n \n\n\nرود می سی سی پی ، ویکسبورگ ، 2011\nشعاع های خورشید صبحگاه بر روی رود می سی سی پی می تابند\n \n\n \nدختری جوان در مراسم عید کریسمس کلیسای باپتیست اول در موند بایو برای گرفتن عکس لباس فرشته پوشیده است.\n \n\n \nچرت گربه ، دونکان ، 2012\n \n\n \nزن ، رزدیل ، 2009\n \n\n \nپسری جوان بعد از کتک خوردن با ترکه روی خودروی پدربزرگش در خانه اش در شهر دونکان لم داده است.\n \n \n \nترکه ای برای دخترخاله ، دونکان ، 2009. دختری برای گرفتن عکس درحالی که یک تکه چوب  درخت در دست دارد ایستاده است. او باید این چوب را به ترکه ای تبدیل کند تا برای تنبیه دختر خاله کوچکش از آن استفاده کنند.\n \n\n \nدر جنگل ، روستای الیگاتور ، 2012\n \n\n \nصبح بر می خیزد\n \n\n\nسوختن ، بوبو ، 2014\n \n\n \nچوچو همراه با انجیلش ، الیگاتور ، 2012\n \n\n \nشهردارها ، موند بایو ، 2009. پرتره های نقاشی شده از شهردار پایه گذار و دیگر شهرداران شهر موند بایو در تالار شهر. شهر موند بایو قدیمی ترین شهر تماما سیاه پوست نشین در ایالت می سی سی پی است. این شهر در گذشته توسط واشنگتن و روزولت به عنوان مثال درخشان موفقیت سیاهان معرفی شده بود .\n \n\n \nتوربو ، موند بایو ، 2009\n \n\n \nالکس و کودک ، دونکان ، 2010\n \n\n \nپشتک ، دونکان ، 2011. پسری در حال پشتک بازی بر روی یک تشک دورانداخته شده در حیاط پشتی خانه اش در دونکان است.\n \n\n \nکلیسا ، بوبو ، 2011 . کلیسایی با سقف چوبی رنگ شده با رنگ سفید در بوبو\n \n\n \nپرنده ها در مزرعه، موند بایو ، 2010 . پرنده ها در حال پرواز بر فراز یک مزرعه شخم زده شده در نزدیکی موند بایو هستند.\n \n\n \nگیس های جدید ماوماو ، دونکان، 2009 . ماوماو درحالی که بیرون خانه اش در دونکان ایستاده نقش جدید گیس هایش را به دوربین نشان می دهد. مادر او ساعت ها وقت صرف کرده تا موهای او را به این حالت در بیاورد و وقتی ماوماو نتیجه کار را دیده سرخوش و خوشحال شده . این عکس به عنوان نکته ای برای یادآوری به من است که همه چیزهای خوب به سمت ما خواهند آمد فقط به شرطی که قدرت استقامت و مقاومت داشته باشیم.\n\n\n\n\n\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n۹۳/۱۲/۰۷\n\n\nامیررضا توسلی\n\nامیررضا توسلی\nمجموعه عکس\n\n\n\n\n\n\n\n", "post_full_content_1": "\nسالی که گذشت ، نفسی که اهل نشد\nدوشنبه, ۲ فروردين ۱۳۹۵، ۰۵:۰۷ ق.ظ\n\n\n\nیک سال از آخرین باری که مطلبی در اینجا نوشتم گذشت ، من زنده ام و هنوز نفس میکشم ، اما چه قول های بی عمل که ماند، چه توبه هایی که شکسته شد ، چه سوال هایی که بی جواب ماند و چه چشم هایی که چشم انتظار ماند . این نوشته قرار است یک نوشته گل درشتِ بزرگِ ریاکارانه باشد که هدفش این است که نشان دهد من این یک سال گذشته را به بطالت نگذرانده ام و عمرم تباه نشده. اما  افسوس اینکه هر چقدر تلاش کنم ظاهری موجه برای کارهایی که انجام داده ام بگیرم و اشتباهاتم را بزک کنم و به خودم اثبات کنم که در یک سال گذشته من آدم خوبی بوده ام که اشتباهاتی هم داشته می بینم که یک جای کار می لنگد، یعنی انگار در این یک سال که گذشته یکی از چرخ دنده های ساعت زندگی ام انگار درست نچرخیده و انگار سازی ناکوک در نوت زندگی ام در این یک سال نواخته شده که همه کارهای دیگرم را تحت الشعاع قرار داده . راستی گم شده من چیست؟\n\n\n\nبیایید کمی درباره گم شده خودمان صحبت کنیم ، اصلا چرا آدمی باید در زندگی گم شده ای داشته باشد؟ در این یک سال گذشته این سوال تقریبا هرروز با من یه این طرف و آن طرف آمده و در گوش من نجوا کرده که من به دنبال چه هستم؟ و به دنبال چه باید باشم؟ من قصد ندارم که بگویم ای گمشده من به دنبالت صحرا ها را در نوردیده ام و کوه ها را پیموده ام و از دریاها عبور کرده ام تا به تو برسم و تو را در یابم ، چون من این نیستم . ولی در همین خیابان های تبریز ، هنگام قدم زدن در کوچه های بازار و لبخند زدن به پیرمردی که داخل مغازه اش کنار بخاری نفتی نشسته و در آینه ی من به جوانیِ خودش که مثل پرنده لب بام پرکشیده و رفته نگاه می کند، من به دنبال گم شده خودم بوده ام . یا زمانی که به آرامی دراز کشیده ام و نفس های آخر شب را می شمارم به این فکر کرده ام که من به دنبال چه هستم؟\n\n\n\nشاید گمشده ما چیزی درون خود ما باشد، مثلا نوری درون ما که با ندای بیرونی سرنوشت روشن می شود و با یافتن نشانه ها و گشتن به دنبال آنها حرکت در مسیر یافتن این گمشده هموار می شود. شاید فقط باید نشانه ها را دنبال کرد. راستی اگر اینطور باشد در کجا باید به دنبال کیمیاگر زندگی ام باشم تا با اکسیری روح حیات را به کالبد نفس خسته و از پا افتاده ام بدمد و مرا برای ادامه حرکت در مسیر یافتن و دنبال کردن نشانه ها یاری کند ؟ و با چه نشانه ای در پی یافتن این مسیر ناهموار باشم ؟ آیا می توان در این راه از ستاره ها به عنوان راهنمایی برای یافتن قطب شمال درون استفاده کرد؟ \n\n\n\nدر این یک سال که گذشته احساس می کنم مانند فرد کم بینی هستم که در اتاقی تاریک و نا آشنا مشغول گام برداشتن است . گاهی قدم به آهستگی بر می دارم مبادا که دیواری پیش رو باشد . گاهی تند گام بر می دارم تا زودتر به مقصد برسم ، همچنان اما بدون دانستن راه و شناختن مقصد گام بر میدارم ولی افسوس که گویا به دور خود می گردم و در این تاریکخانه دنیا مشغول طواف به دور نفسم هستم و خودم تصور میکنم که در راه رسیدن به مقصد حرکت میکنم. هرچند حرکت خوب است اما دورزدن بد است و اینکه یک سال بگذرد و تو همچنان راهی به سوی نور نیافته باشی درد افزونی است .\n\n\n\nباری ،  یک سال گذشت و این نفس سرکش و رام نشدنی اهل نشد که نشد ، به قول دوستی که به شوخی میگفت نفس تو دیگر شکستنی نیست و باید با آن کنار بیایی ! و البته که این مزاح او در جانب من حقیقتی انکار ناشدنی است که گویا من به تنهایی از پس این نفس بر نمی آیم و نمی توانم این دیو خفته در میان دروازه وجود را بشکنم تا ازین گذرگاه بگذرم و نشانه های راه را پیدا کنم . مانند مورچه ای که زندگی را به عمق سطحی که در آن قدم بر می دارد می بیند ، نفس ما نیز از درک حقایق عالم عاجز است مگر آنکه بتوانیم از سطح بلند شویم و حرکت کنیم.\n\nشاید در آینده بیشتر درباره گمشده مان بنویسم...\n\n\n\n\n\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n۹۵/۰۱/۰۲\n\n\nامیررضا توسلی\n\n\n\n\n\n\n", "post_full_content_5": "\nخرافات 12 گانه دوچرخه سواری\nپنجشنبه, ۱۵ آبان ۱۳۹۳، ۰۲:۱۴ ق.ظ\n\n\nبا سلام خدمت دوستان عزیز ، مقاله حاضر ترجمه ای است بر قسمت نخست مقاله ای\n با نام \"آغاز راه دوچرخه سواری\" که در سایت Rei.com منتشر شده و شامل \nنکاتی است که برای علاقه مندان به دوچرخه سواری که هنوز برای ورود به این \nدنیای زیبا و پرجاذبه اقدامی نکرده اند کاربردی خواهد بود. خرافات 12 گانه دوچرخه سواریافسانه شماره 1: دوچرخه سواری نیاز به تجهیزات زیادی داردواقعیت\n : نیاز های اساسی برای دوچرخه سواری تنها شامل یک دوچرخه ، یک کلاه ایمنی و\n خود شما است! هر چند تجهیزات جانبی بسیار خوشایند هستند اما می توان آنها \nرابعدا به لیست تجهیزات اضافه کرد ، پس یک دوچرخه بخرید و شروع کنید. افسانه شماره 2: هزینه نگهداری از دوچرخه زیاد استواقعیت: \n شاید اینطور باشد ، اما قطعا این هزینه از هزینه تعمیر و نگهداری یک خودرو\n پایین تر است. در یک مطالعه در سال 2013 در کشور امریکا مشخص شد هر خودرو \nبطور متوسط  در طول سال به حدود 9000 دلار هزینه  برای کارکرد نیاز دارد ( \nدر کشور ما هم  اگر هزینه بنزین ، روغن ، تعمیرات ، بیمه و ... را حساب \nکنید هزینه ای میلیونی خواهد بود – مترجم) . اما دوچرخه نیازی به سوخت \nندارد و هیچگاه برای آن پول پارکینگ و طرح ترافیک نخواهید پرداخت. افسانه شماره 3: فقط دوچرخه های گران قیمت خوب هستندواقعیت :\n هر چند دوچرخه های گران قیمت سواری دلپذیر تری دارند اما هر دوچرخه ای که \nدر وضعیت مناسبی قرار داشته باشد می تواند شما را به مقصد بسازد ، ممکن است\n زمان بیشتری طول بکشد تا به مقصد برسید یا اینکه دوچرخه شما دنده مخصوص \nبالارفتن از کوه نداشته باشد اما بهر حال شما را به مقصد می رساند.افسانه شماره 4: دوچرخه سواری وقت گیر استواقعیت :\n به طور معمول دوچرخه سواری کاری زمان بر است و باید با برنامه ریزی صورت \nبگیرد ، اما با احتساب فاصله و وضعیت ترافیک  ، زمان رسیدن شما به مقصد با \nدوچرخه احتمالا کوتاه تر است . به علاوه دوچرخه سواری باعث کالری سوزی می \nشود که می تواند مزیت بسیار خوبی تلقی شود.افسانه شماره 5: دوچرخه سواری خیلی خطرناک استواقعیت\n : اکثر دوچرخه سواران سال های سال است بدون هیچ حادثه ای مشغول دوچرخه \nسواری هستند.رفتار مشابه رانندگی ( یعنی توجه به قوانین راهنمایی و رانندگی\n ) ، قابل پیش بینی بودن ، پوشیدن لباس روشن ، توجه به اطراف ، ارزیابی \nرفتار رانندگان ، برقراری رابطه چشمی با رانندگان ، آماده بودن دست روی \nترمز ها برای توقف ، مراقبت برای باز شدن ناگهانی درب خودرو ها ، پیروی از \nجریان ترافیک و حرکت در خطوط بصورت منظم باعث افزایش ضریب ایمنی در دوچرخه \nسواری می شود.افسانه شماره 6: صندلی دوچرخه راحت ومناسب نشستن نیستواقعیت:\n صندلی های دوچرخه ها معمولا بصورت فابریک از یک جنس معمولی هستند ، اگر با\n صندلی دوچرخه تان راحت نیستید می توانید آن را ارتقا داده و یک صندلی ژله \nای نرم و یا صندلی مارک دار مرغوب تهیه کنید.همچنین صندلی های دوچرخه ها در\n اندازه ها و شکل های گوناگون در بازار یافت می شوند که می توانید نوع \nمناسب خودتان را تهیه کنید.افسانه شماره 7: نگهداری از دوچرخه کاری پیچیده است که از من ساخته نیستواقعیت\n : آموختن اصول نگهداری از دوچرخه بسیار ساده است . ضمن اینکه می توانید از\n آموزش های موجود در اینترنت استفاده کنید . همچنین بردن دوچرخه به \nتعمیرگاه بسیار کم هزینه تر و آسان تر از بردن خودرو به کارگاه است.افسانه شماره 8 : من برای دوچرخه سواری خیلی بد فرم هستمواقعیت :\n دوچرخه سواری به شما کمک می کند تا دوباره به وزن ایده آل برسید.در آغاز \nاز اینکه زود به زود توقف کنید یا در سربالایی ها بدنتان یاری نکند \nنترسید.هر چقدر بیشتر دوچرخه سواری کنید این کار برای شما آسان تر می شود. \n(تجربه شخصی نویسنده آغاز تمرین از 10 دقیقه سربالایی است که در عرض دوماه \nبه 2 ساعت افزایش یافت) . البته اگر از نظر سلامتی مشکل خاصی دارید حتما با\n دکترتان هماهنگ باشید.افسانه شماره 9: نمی توان با دوچرخه وسایل زیادی حمل کردواقعیت :\n متعجب زده خواهید شد اگر بدانید چه مقدار سبزیجات و وسایل یا ابزار های \nکار را می توانید بوسیله دوچرخه حمل کنید. از بستن باربند و استفاده از \nخورجین یا کیف های دوقلوی مخصوص تنه یا زنبیل های جلوی فرمان غافل نشوید . \nبرای وسایل بیشتر ، می توانید از باربند ها و کیف های بزرگ تر استفاده کنید\n یا صندوق های مخصوص دوچرخه را به باربند اضافه کنید.افسانه شماره 10: محل کار من برای دسترسی بوسیله دوچرخه سواری بسیار دور استواقعیت:\n همیشه می توانید قسمتی از مسیر را بوسیله دوچرخه طی کرده و بقیه مسیر را \nبوسیله وسایل حمل و نقل طی کنید و در برگشت دوباره دوچرخه تان را از آن محل\n بردارید . همچنین بیشتر اتوبوس ها دارای گیره مخصوص دوچرخه جلوی خود هستند\n ( این آویز ها در کشور های پیشرفته یک مسئله جا افتاده است و امید است با \nپیگیری علاقه مندان بزودی شاهد نصب آنها بر روی اتوبوس های شهری کشور باشیم\n – مترجم) افسانه شماره 11: دوچرخه سواری باعث عرق کردن می شودواقعیت :\n برخی اوقات این مسئله قابل اجتناب نیست ، اما در اکثر مواقع می توان با \nفشار معمولی به پدال از تعریق بیش از اندازه جلوگیری کرد. در صورت امکان \nصبح ها که هوا خنک تر است به دوچرخه سواری بپردازید.همچنین به خاطر داشته \nباشید بادی که در حین دوچرخه سواری به بدن می خورد باعث خنک شدن بدن می \nشود.افسانه شماره 12: دوچرخه سواری باعث چروک و کثیف شدن لباس های کاری می شودواقعیت :\n اگر تصمیم دارید با دوچرخه به محل کار بروید ، لباس های کارتان را تا کنید\n تا چروک نشود و آنها را در محل کار تعویض کنید . همچنین می توانید در \nروزهایی که بدون دوچرخه به محل کار می روید ، لباس اضافی به محل کار ببرید \nتا روز هایی که با دوچرخه مسیر را طی می کنید مجبور به حمل لباس نباشید. \n\n\n\n\n\n\n\n\n\n۱\n\n\n\n\n\n۰\n\n\n\n\n۹۳/۰۸/۱۵\n\n\nامیررضا توسلی\n\nآموزش دوچرخه سواری\nآموزش ویرایش عکس منظره\nامیررضا توسلی\nترجمه\nدوچرخه\nدوچرخه سواری\nمقاله\n\n\n\n\n\n\n\n"}