{"type": "blog", "blog_name": "پریشان گویی های قربه إلی الله", "blog_url": "http://tammat.blog.ir/", "post_url_1": "http://tammat.blog.ir/1393/08/08", "post_title_1": "همه عاشورایی باشیم....", "post_content_1": "\nجمع بندی نهضت حسینی علیه‌السّلام این است که یک روز امام حسین علیه‌السّلام در حالی که همه دنیا در زیر سیطره ظلمات ظلم و جور پوشیده و محکوم بود و هیچ کس جرأت نداشت حقیقت را بیان کند - فضا، زمین و زمان سیاه و ظلمانی بود - قیام کرد. شما نگاه کنید، ببینید: «ابن عبّاس» با امام حسین نیامد. «عبداللَّه‌بن‌جعفر» با امام حسین نیامد.\n\nفرض کنیم شب عاشورا، وقتی حضرت فرمود که «من بیعتم را برداشتم؛ بروید.» همه میرفتند. ابوالفضل و علی اکبر هم میرفتند و حضرت تنها میماند. روز عاشورا چه میشد؟ حضرت برمیگشت، یا میایستاد و میجنگید؟ در زمان ما، یک نفر پیدا شد که گفت «اگر من تنها بمانم و همه دنیا در مقابل من باشند، از راهم برنمیگردم.» آن شخص، امام ما بود که عمل کرد و راست گفت. «صدقوا ما عاهدوا اللَّه علیه.»(۵) لقلقه زبان را که - خوب همه داریم. دیدید، یک انسان حسینی و عاشورایی چه کرد؟\n\nاگر همه ما عاشورایی باشیم، حرکت دنیا به سمت صلاح، سریع، و زمینه ظهور ولی مطلقِ حق، فراهم خواهد شد. باید این مفاد برای مردم بیان شود. فراموش نکنید که هدف امام حسین بیان شود. حالا ممکن است انسان یک حدیث اخلاقیای هم - به فرض - بخواند، یا سیاست کشور یا دنیا را تشریح کند. اینها لازم است؛ امّا در خلال سخن، حتماً طوری صحبت شود که تصریحاً، تلویحاً، مستقّلاً و ضمناً، ماجرای عاشورا تبیین شود و مکتوم و مخفی نماند.\n\n\n\nعنوان: بیانات امام خامنه ای در دیدار جمعی از روحانیون\n\n\nزمان: 1374/03/03\n\nمناسبت: در آستانۀ ماه محرم\nبرگرفته از بیان معنوی\n", "post_url_2": "http://tammat.blog.ir/1393/08/04", "post_title_2": "علاج محاصره، مبارزه است نه مذاکره!", "post_content_2": "\nبه گواه اسناد تاریخی و مقاتل، از همان روز اول که قافله عاشورا از مدینه سوی کربلا به راه افتاد، یزید و عمال او به انحاء مختلف سعی در منصرف کردن حسین از ادامه مسیر خود بودند. التماس، خواهش، توصیه، نصیحت، تطمیع، تهدید، تحریم، محاصره! هیچکدام از این ها کارگر نشد تا حسین را از ادامه مسیر کاروان عاشورایی خود باز دارد، چرا که هدف حسین چیزی جز کندن ریشه فتنه و ظلم و اصلاح امور و مبارزه با فساد ظالمان نبود. به گواه تاریخ معاصر، از همان روز اول که کاروان انقلاب به مقصد زمینه سازی ظهور به راه افتاد، دشمن به طرق مختلف متوسل شد تا ما را از حرکت باز دارد یا مسیر حرکت ما را منحرف کند. مذاکره، نصیحت، توصیه، تطمیع، تهدید، محاصره، تحریم. اما هیچکدام از این فشارها تا امروز نتوانسته ما را از هدفی که داشتیم و داریم بازدارد و یقینا تا هدفمان چیزی جز هدف اباعبدالله نیست، زین پس نیز ما را از نیل به هدف مان باز نخواهد داشت.\n\nامروز اگر می گویند در دنیا منزوی شدیم و دوست و یاوری نداریم مگر به تعداد اندکی، این واقعیت گرچه حکایتی بس غم انگیز است، اما در عین حال می تواند افتخار آمیز هم باشد. افتخار به اینکه کاروان انقلاب روز به روز به کاروان حسین شبیه تر می شود. از یک سو تنهایی و بی یاری، از سویی تحریم و محاصره، از سوی دیگر حمله ناجوانمردانه... اما حاصل مقاومت عاشورایی چه شد؟ جز عالمگیر شدن نوری که هرگز خاموش نخواهد شد؟ جز فراگیر شدن تدریجی آرمان عاشورا در سراسر عالم؟\n \nوقتی یزیدیان زمانه محاصره و تحریمت می کنند، بدان قدم هایت حبیبانه است، بدان به زیبایی هرچه تمام تر در مسیر عاشورا گام برمی داری. بدان جنس مقاومتت کربلایی است. اما نگذاریم با فشارهای مختلف گام هایمان را لرزان کنند، نگذاریم با تهدید ها و تحریم ها مسیر حرکت کاروانمان را منحرف کنند. آرمانی که در دل خود عاشورا دارد، از تحریم و محاصره نمی هراسد! \n \nهر چه تحریم ها بیشتر شود، مهر عاشورایی بودن قافله انقلاب ما معتبرتر می شود. تا قیام قیامت اگر یزیدیان کدخدا باشند، حسینی که باشی، محاصره خواهی شد. امروز اگر در محاصره ایم، بخاطر داشتن بمب و موشک نیست، این ها همه بهانه های استکباری است. حسین ابن علی که انرژی هسته ای را حق مسلم خود نمی‌دانست، پس چرا آنگونه محاصره شد؟ امروز موشک بالستیک موضوع و بهانه مناقشه است. حسین که موشک بالستیک نداشت! محاصره و تحریم حسین در کربلا، بخاطر شمشیر بران عباس نبود، جنگاوری بهانه بود؛ خطرناک تر از شمشیر عباس، آرمان ابالفضلی او بود. راه عاشورایی عباس و اکبرها در حمایت از آرمان ولی زمانشان بود که مهر محاصره را پای نامشان زده بود. \n \nاصلا حسین که نیروگاه هسته ای و آب سنگین اراک و تأسیسات نطنز و فردو نداشت، به کدامین گناه و چرا محاصره شد؟ چرا از حق مسلم آب محرومش کردند؟ و چرا اهلبیتش را به اسارت بردند؟ هیچ! جز اینکه حسین حاضر نشد رژیم فاسد و خونخوار و نامشروع یزید را به رسمیت بشناسد! باید حواسمان باشد که دشمن دون با بهانه های واهی فریبمان دهد، وانگهی امروز با بهانه هسته ای تحریم و محاصره کردند، فردا با بهانه ای دیگر این جنایت را رقم می زنند! \n \nدیروز قیام ضد استکباری حسین بن علی، محاصره و تحریم آب را در کربلا رقم زد. امروز نگذاریم با فشار و تهدیدها و تحریم ها راه کاروان ظلم ستیز انقلابی ما را سوی بیراهه بکشانند. علاج محاصره، مبارزه است نه مذاکره! اتمام حجت های چندباره حسین در روز عاشورا و در عرصه میدان کربلا ثابت کرد گفتگو با مستکبرین بی فایده است و کاری جز وقت تلف کردن نیست. تا یزیدیان کدخدا هستند، داستان محاصره و تحریم ادامه دارد، حسینیان اما تا جان در بدن دارند تا آخرین قطره خون، دست از مبارزه برنخواهند داشت.\nبرگرفته از دل آباد", "post_url_3": "http://tammat.blog.ir/1393/07/29", "post_title_3": "ارتحال پدر عزیزمان", "post_content_3": "وقتی پیامک ارتحال آیت‌الله مهدوی کنی آمد، با خودم گفتم: نه! می‌خواستم باور نکنم. نشد.\n\n\nآیت‌الله محمدرضا مهدوی کنی وقتی توانایی خود را در مناصب سیاسی اجتماعی کشورداری به اثبات رساند، در اوج از قدرت کناره‌گیری کرد و به حوزه فرهنگ پیوست. البته همیشه تاکید می‌کرد: امام به ما یاد داده آخوند سیاسی باشیم! و همیشه هم در عرصه سیاست، نقش‌آفرین بود، هر چند خودش را درگیر امور اجرایی دولتی نمی‌کرد. \n\nاو به فرهنگ پیوست و به اداره حوزه علمیه مروی و دانشگاه اسلامی امام صادق علیه‌السلام مشغول شد و با این سیره خود، بیش از هر چیز بر اهمیت فرهنگ تاکید کرد. گویند روزی وقتی از تصمیم یکی از اعضای شورای عالی انقلاب فرهنگی برای نامزدی انتخابات میان دوره ای مطلع شد، چنان برآشفت که دیگران نگران سلامتی او شدند. آری، او اهل فرهنگ بود.\nآری، او برای من بیش از آن که یک فعال سیاسی باشد، یک فعال فرهنگی تربیتی بود. او در عمل نشان داد فرهنگ بر سیاست مقدم است. این یار صدیق انقلاب اسلامی، زندگی خود را وقف فرهیختن و تربیت کارگزاران نظام اسلامی کرد. \nآری، ما امروز عزادار از دست دادن یک شخصیت فرهنگی هستیم.\nبرای شادی روحش، تداوم راهش، آینده دانشگاه امام صادق علیه‌السلام دعا کنید!\nبه سهم خود، این فقدان را به رهبر معظم انقلاب، خانواده ایشان، شاگردان آیت الله و امت حزب الله تسلیت عرض میکنم.\n\nبرگرفته از پاورقی", "post_url_4": "http://tammat.blog.ir/1393/07/17", "post_title_4": "مورد داشتیم ....", "post_content_4": " استاد پناهیان | فعال فرهنگی باید اینجوری باشه!\nنکات و توصیه های مهم و کلیدی استاد پناهیان برای کسانی که علاقمند به کار فرهنگی هستند.\n\nحتما گوش کنید\n\n\n\n\n   دریافت || نکات و توصیه های مهم و کلیدی استاد پناهیان برای کسانی که علاقمند به کار فرهنگی هستند.\n", "post_url_5": "http://tammat.blog.ir/1393/06/02", "post_title_5": "دیپلماسی عمومی یا قلب ولایت ها", "post_content_5": "شهید مطهری که رضوان خدا بر او باد در  کتاب ولاءها و لایت ها   به بررسی مبانی اسلامی در مورد ولایت ها، دوستی ها و سرپرستی ها ی مسلمین از جنبه ی اجتماعی می پردازد که دلالت و مایه ی نظام سازی اسلامی را در حوزه های سیاسی ، اجتماعی و ... را فراهم می آورد.\nبا توجه به طرح شدن مبحث دیپلماسی عمومی1، و بررسی جایگاه آن در نظام ولاءها و ولایت ها گوشه ای از این مفاهیم را به صورت خلاصه تبیین می کنیم\n\nولاء منفی\nقرآن کریم، مسلمانان را از اینکه دوستى و سرپرستى غیر مسلمانان را بپذیرند سخت بر حذر داشته است، نه از باب اینکه دوست داشتن انسانهاى دیگر را بد بداند و طرفدار بغض مسلم نسبت به غیر مسلم در هر حال و مخالف نیکى با آنها باشد؛ قرآن صریحاً مى‏گوید:\nلا یَنْهاکُمُ اللَّهُ عَنِ الَّذینَ لَمْ یُقاتِلوکُمْ فِى الدِّینِ وَ لَمْ یُخْرِجوکُمْ مِنْ دِیارِکُمْ انْ تَبَرّوهُمْ وَ تُقْسِطوا الَیْهِمْ، انَّ اللَّهَ یُحِبُّ الْمُقْسِطینَ 2\nخداوند باز نمى‏دارد شما را از کسانى که با شما در دین مقاتله و جنگ نکرده ‏اند و شما را از خانه ‏هاتان بیرون نرانده‏اند که نیکى کنید نسبت به آنان و دادگرى کنید؛ همانا خداوند دادگران را دوست دارد.\nاسلام نمى‏گوید کار محبّت آمیز و کار نیکتان منحصراً باید درباره مسلمین باشد و به هیچ وجه خیرى از شما به دیگران نرسد؛ دینى که پیغمبرش به نصّ قرآن «رحمة للعالمین» است، کى مى‏تواند چنین باشد؟ ولى یک مطلب هست و آن اینکه‏ مسلمانان نباید از دشمن غافل شوند؛ دیگران در باطن، جور دیگرى درباره آنان فکر مى ‏کنند؛ تظاهر دشمن به دوستى با مسلمانان، آنان را غافل نکند و موجب نگردد که آنان دشمن را دوست پندارند و به او اطمینان کنند.\nمسلمان همواره باید بداند که عضو جامعه اسلامى است، جزئى است از این کل. جزء یک کل و عضو یک پیکر بودن خواه ناخواه شرایط و حدودى را ایجاب مى‏کند. غیر مسلمان عضو یک پیکر دیگر است. عضو پیکر اسلامى روابطش با اعضاى پیکر غیر اسلامى باید به نحوى باشد که لااقل با عضویّتش در پیکر اسلامى ناسازگار نباشد، یعنى به وحدت و استقلال این پیکر آسیبى نرسد. پس خواه ناخواه نمى ‏تواند روابط مسلمان با غیر مسلمان با روابط مسلمان و مسلمان یکسان و احیاناً از آن نزدیکتر باشد.\nروابط دوستانه و صمیمانه مسلمانان با یکدیگر باید در حدّى باشد که عضویّت در یک پیکر و جزئیّت در یک کل، ایجاب مى ‏کند. ولاء منفى در اسلام عبارت است از اینکه یک مسلمان همواره در مواجهه با غیر مسلمان بداند با اعضاى یک پیکر بیگانه مواجه است و معنى اینکه نباید ولاء غیر مسلمان را داشته باشد این است که نباید روابط مسلمان با غیر مسلمان در حدّ روابط مسلمان با مسلمان باشد به این معنى که مسلمان عملًا عضو پیکر غیر مسلمان قرار گیرد و یا به این شکل در آید که عضویّتش در پیکر اسلامى به هیچ وجه در نظر گرفته نشود.3\n\nادامه مطلب", "post_full_content_3": "\nارتحال پدر عزیزمان\nسه شنبه, ۲۹ مهر ۱۳۹۳، ۱۱:۱۷ ب.ظ\n\n\nوقتی پیامک ارتحال آیت‌الله مهدوی کنی آمد، با خودم گفتم: نه! می‌خواستم باور نکنم. نشد.\n\n\nآیت‌الله محمدرضا مهدوی کنی وقتی توانایی خود را در مناصب سیاسی اجتماعی کشورداری به اثبات رساند، در اوج از قدرت کناره‌گیری کرد و به حوزه فرهنگ پیوست. البته همیشه تاکید می‌کرد: امام به ما یاد داده آخوند سیاسی باشیم! و همیشه هم در عرصه سیاست، نقش‌آفرین بود، هر چند خودش را درگیر امور اجرایی دولتی نمی‌کرد. \n\nاو به فرهنگ پیوست و به اداره حوزه علمیه مروی و دانشگاه اسلامی امام صادق علیه‌السلام مشغول شد و با این سیره خود، بیش از هر چیز بر اهمیت فرهنگ تاکید کرد. گویند روزی وقتی از تصمیم یکی از اعضای شورای عالی انقلاب فرهنگی برای نامزدی انتخابات میان دوره ای مطلع شد، چنان برآشفت که دیگران نگران سلامتی او شدند. آری، او اهل فرهنگ بود.\nآری، او برای من بیش از آن که یک فعال سیاسی باشد، یک فعال فرهنگی تربیتی بود. او در عمل نشان داد فرهنگ بر سیاست مقدم است. این یار صدیق انقلاب اسلامی، زندگی خود را وقف فرهیختن و تربیت کارگزاران نظام اسلامی کرد. \nآری، ما امروز عزادار از دست دادن یک شخصیت فرهنگی هستیم.\nبرای شادی روحش، تداوم راهش، آینده دانشگاه امام صادق علیه‌السلام دعا کنید!\nبه سهم خود، این فقدان را به رهبر معظم انقلاب، خانواده ایشان، شاگردان آیت الله و امت حزب الله تسلیت عرض میکنم.\n\nبرگرفته از پاورقی\n\n\n\n\n\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n۹۳/۰۷/۲۹\n\n\nپریشان گویا\n\nآیت الله مهدوی\nارتحال\n\n\n\n\n\n\n\n", "post_full_content_5": "\nدیپلماسی عمومی یا قلب ولایت ها\nيكشنبه, ۲ شهریور ۱۳۹۳، ۱۱:۴۸ ق.ظ\n\n\nشهید مطهری که رضوان خدا بر او باد در  کتاب ولاءها و لایت ها   به بررسی مبانی اسلامی در مورد ولایت ها، دوستی ها و سرپرستی ها ی مسلمین از جنبه ی اجتماعی می پردازد که دلالت و مایه ی نظام سازی اسلامی را در حوزه های سیاسی ، اجتماعی و ... را فراهم می آورد.\nبا توجه به طرح شدن مبحث دیپلماسی عمومی1، و بررسی جایگاه آن در نظام ولاءها و ولایت ها گوشه ای از این مفاهیم را به صورت خلاصه تبیین می کنیم\n\nولاء منفی\nقرآن کریم، مسلمانان را از اینکه دوستى و سرپرستى غیر مسلمانان را بپذیرند سخت بر حذر داشته است، نه از باب اینکه دوست داشتن انسانهاى دیگر را بد بداند و طرفدار بغض مسلم نسبت به غیر مسلم در هر حال و مخالف نیکى با آنها باشد؛ قرآن صریحاً مى‏گوید:\nلا یَنْهاکُمُ اللَّهُ عَنِ الَّذینَ لَمْ یُقاتِلوکُمْ فِى الدِّینِ وَ لَمْ یُخْرِجوکُمْ مِنْ دِیارِکُمْ انْ تَبَرّوهُمْ وَ تُقْسِطوا الَیْهِمْ، انَّ اللَّهَ یُحِبُّ الْمُقْسِطینَ 2\nخداوند باز نمى‏دارد شما را از کسانى که با شما در دین مقاتله و جنگ نکرده ‏اند و شما را از خانه ‏هاتان بیرون نرانده‏اند که نیکى کنید نسبت به آنان و دادگرى کنید؛ همانا خداوند دادگران را دوست دارد.\nاسلام نمى‏گوید کار محبّت آمیز و کار نیکتان منحصراً باید درباره مسلمین باشد و به هیچ وجه خیرى از شما به دیگران نرسد؛ دینى که پیغمبرش به نصّ قرآن «رحمة للعالمین» است، کى مى‏تواند چنین باشد؟ ولى یک مطلب هست و آن اینکه‏ مسلمانان نباید از دشمن غافل شوند؛ دیگران در باطن، جور دیگرى درباره آنان فکر مى ‏کنند؛ تظاهر دشمن به دوستى با مسلمانان، آنان را غافل نکند و موجب نگردد که آنان دشمن را دوست پندارند و به او اطمینان کنند.\nمسلمان همواره باید بداند که عضو جامعه اسلامى است، جزئى است از این کل. جزء یک کل و عضو یک پیکر بودن خواه ناخواه شرایط و حدودى را ایجاب مى‏کند. غیر مسلمان عضو یک پیکر دیگر است. عضو پیکر اسلامى روابطش با اعضاى پیکر غیر اسلامى باید به نحوى باشد که لااقل با عضویّتش در پیکر اسلامى ناسازگار نباشد، یعنى به وحدت و استقلال این پیکر آسیبى نرسد. پس خواه ناخواه نمى ‏تواند روابط مسلمان با غیر مسلمان با روابط مسلمان و مسلمان یکسان و احیاناً از آن نزدیکتر باشد.\nروابط دوستانه و صمیمانه مسلمانان با یکدیگر باید در حدّى باشد که عضویّت در یک پیکر و جزئیّت در یک کل، ایجاب مى ‏کند. ولاء منفى در اسلام عبارت است از اینکه یک مسلمان همواره در مواجهه با غیر مسلمان بداند با اعضاى یک پیکر بیگانه مواجه است و معنى اینکه نباید ولاء غیر مسلمان را داشته باشد این است که نباید روابط مسلمان با غیر مسلمان در حدّ روابط مسلمان با مسلمان باشد به این معنى که مسلمان عملًا عضو پیکر غیر مسلمان قرار گیرد و یا به این شکل در آید که عضویّتش در پیکر اسلامى به هیچ وجه در نظر گرفته نشود.3\n\nولاء اثباتى عام‏\nاسلام خواسته است مسلمانان به صورت واحد مستقلّى زندگى کنند، نظامى مرتبط و اجتماعى پیوسته داشته باشند، هر فردى خود را عضو یک پیکر که همان جامعه اسلامى است بداند، تا جامعه اسلامى قوى و نیرومند گردد، که قرآن مى ‏خواهد جامعه مسلمانان برتر از دیگران باشد:\nوَ لا تَهِنوا وَ لا تَحْزَنوا وَ انْتُمْ الأعْلَوْنَ انْ کُنْتُمْ مُؤْمِنینَ 4\nسست نشوید و اندوهگین نباشید که اگر به حقیقت مؤمن باشید شما برترید.\nایمان، ملاک برترى قرار گرفته است. مگر ایمان چه مى ‏کند؟ ایمان ملاک وحدت و رکن شخصیّت و تکیه ‏گاه استقلال و موتور حرکت جامعه اسلامى است. قرآن کریم مى‏ فرماید: وَ الْمُؤْمِنونَ وَ الْمُؤْمِناتُ بَعْضُهُمْ اوْلِیاءُ بَعْضٍ یَأْمُرونَ بِالْمَعْروفِ وَ یَنْهَوْنَ عَنِ الْمُنْکَرِ 5\nمردان مؤمن و زنان مؤمنه بعضى ولىّ بعضى دیگرند، به معروف امر مى ‏کنند و از منکر باز مى‏ دارند.\nمؤمنان نزدیک به یکدیگرند و به موجب اینکه با یکدیگر نزدیک ‏اند، حامى و دوست و ناصر یکدیگرند و به سرنوشت هم علاقه ‏مندند و در حقیقت به سرنوشت خود که یک واحد را تشکیل مى‏دهند علاقه مى‏ورزند و لذا امر به معروف مى‏ کنند و یکدیگر را از منکر و زشتیها باز مى ‏دارند. این دو عمل (امر به معروف و نهى از منکر) ناشى از وداد ایمانى است‏ 6\n\nدیپلماسی عمومی برخلاف دیپلماسی معمول که بین دیپلمات‌های دو کشور وجود دارد، بر این اساس است که یک کشور مثل آمریکا سیاست خارجی خود را بتواند با نفوذ به مردم کشور هدفش، مثلاً ایران، پیاده کند. بنابراین، به جای آن که با سران کشور گفتگو کند و با آنها کنار بیاید، تلاش می‌کند مردم کشور را جذب کند و به سمت خود بکشد و آنها را متقاعد کند تا سیاست خارجی موردنظرش را اجرا کنند. در واقع علیه مردم یک کشور نیست؛ بلکه علیه نظام آن کشور است.\nوقتی می‌بینیم افرادی مثل \"آلن ایر\" سخنگوی وزارت خارجه آمریکا در فیس‌بوک درباره عید نوروز یا پیروزی تیم ملی والیبال ایران در لیگ جهانی می‌نویسد، اینها دلسوزی برای مردم ایران نیست؛ بلکه ابزاری است تا اگر نتوانستند در سیاست خارجی خود موفق باشند، بتوانند با دیپلماسی عمومی به یک سری دستاوردها برسند.7\n\nقرآن کریم درباره رسول اکرم و کسانى که با اویند و تربیت اسلامى یافته ‏اند مى‏ فرماید:\nمُحَمَّدٌ رَسولُ اللَّهِ وَ الَّذینَ مَعَهُ اشِدّاءُ عَلَى الْکُفّارِ رُحَماءُ بَیْنَهُمْ  8\nمحمّد پیامبر خدا و کسانى که با اویند، بر کافران سخت‏ اند و با یکدیگر مهربان.\nدر این آیه، هم به ولاء نفیى اشارت رفته و هم به ولاء اثباتى عام؛ و همچنان که قبلًا گفتیم آیات کریمه قرآن ما را متوجّه مى ‏کنند که دشمنان اسلام در هر زمان سعى دارند ولاء منفى را تبدیل به اثباتى و ولاء اثباتى را تبدیل به منفى نمایند؛ یعنى همه سعى‏شان این است که روابط مسلمین با غیر مسلمین روابط صمیمانه، و روابط خود مسلمانان به بهانه ‏هاى مختلف- از آن جمله اختلافات فرقه‏اى- روابط خصمانه باشد. در عصر خود ما به وسیله اجانب در این راه فعّالیّتهاى فراوان صورت مى‏گیرد، بودجه ‏هاى کلان مصرف مى‏گردد و متأسّفانه در میان مسلمانان عناصرى به وجود آورد ه‏اند که کارى جز این ندارند که ولاء نفیى اسلامى را تبدیل به اثباتى و ولاء اثباتى اسلامى را تبدیل به نفیى نمایند. این بزرگترین ضربتى است که این نابکاران بر پیغمبر اکرم (ص) وارد مى ‏سازند.9\n\n\n\n1.Public Diplomacy2.  ممتحنه/ 8.\n3.مجموعه‏ آثاراستادشهیدمطهرى، ج‏3، صص: 259 - 258  \n4. آل عمران/ 139.\n5. توبه/ 71.\n6. مجموعه‏ آثاراستادشهیدمطهرى، ج‏3، صص: 263 -264\n7. ثریا سپه پور کارشناس ارشد دیپلماسی عمومی آمریکا در گفتگو با مشرق\n8. فتح/ 29.\n9.  مجموعه‏ آثاراستادشهیدمطهرى، ج‏3، ص: 266\n\n\n\n\n\n\n\n\n\n۱\n\n\n\n\n\n۰\n\n\n\n\n۹۳/۰۶/۰۲\n\n\nپریشان گویا\n\nمطهری\nولایت\nدیپلماسی\n\n\n\n\n\n\n\n", "post_full_content_1": "\nهمه عاشورایی باشیم....\nپنجشنبه, ۸ آبان ۱۳۹۳، ۰۵:۲۶ ب.ظ\n\n\n\nجمع بندی نهضت حسینی علیه‌السّلام این است که یک روز امام حسین علیه‌السّلام در حالی که همه دنیا در زیر سیطره ظلمات ظلم و جور پوشیده و محکوم بود و هیچ کس جرأت نداشت حقیقت را بیان کند - فضا، زمین و زمان سیاه و ظلمانی بود - قیام کرد. شما نگاه کنید، ببینید: «ابن عبّاس» با امام حسین نیامد. «عبداللَّه‌بن‌جعفر» با امام حسین نیامد.\n\nفرض کنیم شب عاشورا، وقتی حضرت فرمود که «من بیعتم را برداشتم؛ بروید.» همه میرفتند. ابوالفضل و علی اکبر هم میرفتند و حضرت تنها میماند. روز عاشورا چه میشد؟ حضرت برمیگشت، یا میایستاد و میجنگید؟ در زمان ما، یک نفر پیدا شد که گفت «اگر من تنها بمانم و همه دنیا در مقابل من باشند، از راهم برنمیگردم.» آن شخص، امام ما بود که عمل کرد و راست گفت. «صدقوا ما عاهدوا اللَّه علیه.»(۵) لقلقه زبان را که - خوب همه داریم. دیدید، یک انسان حسینی و عاشورایی چه کرد؟\n\nاگر همه ما عاشورایی باشیم، حرکت دنیا به سمت صلاح، سریع، و زمینه ظهور ولی مطلقِ حق، فراهم خواهد شد. باید این مفاد برای مردم بیان شود. فراموش نکنید که هدف امام حسین بیان شود. حالا ممکن است انسان یک حدیث اخلاقیای هم - به فرض - بخواند، یا سیاست کشور یا دنیا را تشریح کند. اینها لازم است؛ امّا در خلال سخن، حتماً طوری صحبت شود که تصریحاً، تلویحاً، مستقّلاً و ضمناً، ماجرای عاشورا تبیین شود و مکتوم و مخفی نماند.\n\n\n\nعنوان: بیانات امام خامنه ای در دیدار جمعی از روحانیون\n\n\nزمان: 1374/03/03\n\nمناسبت: در آستانۀ ماه محرم\nبرگرفته از بیان معنوی\n\n\n\n\n\n\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n۹۳/۰۸/۰۸\n\n\nپریشان گویا\n\nخامنه ای\nرهبری\nظهور\nعاشورا\n\n\n\n\n\n\n\n", "post_full_content_2": "\nعلاج محاصره، مبارزه است نه مذاکره!\nيكشنبه, ۴ آبان ۱۳۹۳، ۰۶:۰۳ ب.ظ\n\n\n\nبه گواه اسناد تاریخی و مقاتل، از همان روز اول که قافله عاشورا از مدینه سوی کربلا به راه افتاد، یزید و عمال او به انحاء مختلف سعی در منصرف کردن حسین از ادامه مسیر خود بودند. التماس، خواهش، توصیه، نصیحت، تطمیع، تهدید، تحریم، محاصره! هیچکدام از این ها کارگر نشد تا حسین را از ادامه مسیر کاروان عاشورایی خود باز دارد، چرا که هدف حسین چیزی جز کندن ریشه فتنه و ظلم و اصلاح امور و مبارزه با فساد ظالمان نبود. به گواه تاریخ معاصر، از همان روز اول که کاروان انقلاب به مقصد زمینه سازی ظهور به راه افتاد، دشمن به طرق مختلف متوسل شد تا ما را از حرکت باز دارد یا مسیر حرکت ما را منحرف کند. مذاکره، نصیحت، توصیه، تطمیع، تهدید، محاصره، تحریم. اما هیچکدام از این فشارها تا امروز نتوانسته ما را از هدفی که داشتیم و داریم بازدارد و یقینا تا هدفمان چیزی جز هدف اباعبدالله نیست، زین پس نیز ما را از نیل به هدف مان باز نخواهد داشت.\n\nامروز اگر می گویند در دنیا منزوی شدیم و دوست و یاوری نداریم مگر به تعداد اندکی، این واقعیت گرچه حکایتی بس غم انگیز است، اما در عین حال می تواند افتخار آمیز هم باشد. افتخار به اینکه کاروان انقلاب روز به روز به کاروان حسین شبیه تر می شود. از یک سو تنهایی و بی یاری، از سویی تحریم و محاصره، از سوی دیگر حمله ناجوانمردانه... اما حاصل مقاومت عاشورایی چه شد؟ جز عالمگیر شدن نوری که هرگز خاموش نخواهد شد؟ جز فراگیر شدن تدریجی آرمان عاشورا در سراسر عالم؟\n \nوقتی یزیدیان زمانه محاصره و تحریمت می کنند، بدان قدم هایت حبیبانه است، بدان به زیبایی هرچه تمام تر در مسیر عاشورا گام برمی داری. بدان جنس مقاومتت کربلایی است. اما نگذاریم با فشارهای مختلف گام هایمان را لرزان کنند، نگذاریم با تهدید ها و تحریم ها مسیر حرکت کاروانمان را منحرف کنند. آرمانی که در دل خود عاشورا دارد، از تحریم و محاصره نمی هراسد! \n \nهر چه تحریم ها بیشتر شود، مهر عاشورایی بودن قافله انقلاب ما معتبرتر می شود. تا قیام قیامت اگر یزیدیان کدخدا باشند، حسینی که باشی، محاصره خواهی شد. امروز اگر در محاصره ایم، بخاطر داشتن بمب و موشک نیست، این ها همه بهانه های استکباری است. حسین ابن علی که انرژی هسته ای را حق مسلم خود نمی‌دانست، پس چرا آنگونه محاصره شد؟ امروز موشک بالستیک موضوع و بهانه مناقشه است. حسین که موشک بالستیک نداشت! محاصره و تحریم حسین در کربلا، بخاطر شمشیر بران عباس نبود، جنگاوری بهانه بود؛ خطرناک تر از شمشیر عباس، آرمان ابالفضلی او بود. راه عاشورایی عباس و اکبرها در حمایت از آرمان ولی زمانشان بود که مهر محاصره را پای نامشان زده بود. \n \nاصلا حسین که نیروگاه هسته ای و آب سنگین اراک و تأسیسات نطنز و فردو نداشت، به کدامین گناه و چرا محاصره شد؟ چرا از حق مسلم آب محرومش کردند؟ و چرا اهلبیتش را به اسارت بردند؟ هیچ! جز اینکه حسین حاضر نشد رژیم فاسد و خونخوار و نامشروع یزید را به رسمیت بشناسد! باید حواسمان باشد که دشمن دون با بهانه های واهی فریبمان دهد، وانگهی امروز با بهانه هسته ای تحریم و محاصره کردند، فردا با بهانه ای دیگر این جنایت را رقم می زنند! \n \nدیروز قیام ضد استکباری حسین بن علی، محاصره و تحریم آب را در کربلا رقم زد. امروز نگذاریم با فشار و تهدیدها و تحریم ها راه کاروان ظلم ستیز انقلابی ما را سوی بیراهه بکشانند. علاج محاصره، مبارزه است نه مذاکره! اتمام حجت های چندباره حسین در روز عاشورا و در عرصه میدان کربلا ثابت کرد گفتگو با مستکبرین بی فایده است و کاری جز وقت تلف کردن نیست. تا یزیدیان کدخدا هستند، داستان محاصره و تحریم ادامه دارد، حسینیان اما تا جان در بدن دارند تا آخرین قطره خون، دست از مبارزه برنخواهند داشت.\nبرگرفته از دل آباد\n\n\n\n\n\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n۹۳/۰۸/۰۴\n\n\nپریشان گویا\n\nحسین\nمذاکره\n\n\n\n\n\n\n\n", "post_full_content_4": "\nمورد داشتیم ....\nپنجشنبه, ۱۷ مهر ۱۳۹۳، ۱۱:۳۰ ق.ظ\n\n\n استاد پناهیان | فعال فرهنگی باید اینجوری باشه!\nنکات و توصیه های مهم و کلیدی استاد پناهیان برای کسانی که علاقمند به کار فرهنگی هستند.\n\nحتما گوش کنید\n\n\n\n\n   دریافت || نکات و توصیه های مهم و کلیدی استاد پناهیان برای کسانی که علاقمند به کار فرهنگی هستند.\n\n\n\n\n\n\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n۹۳/۰۷/۱۷\n\n\nپریشان گویا\n\nفرهنگی\nپناهیان\n\n\n\n\n\n\n\n"}