{"type": "blog", "blog_name": "die", "blog_url": "http://amirjen2.blog.ir/", "post_url_1": "http://amirjen2.blog.ir/2013/11/20/%D8%B1%D8%A7%D9%87%D8%B1%D9%88%DB%8C-%D8%AA%D8%A7%D8%B1%DB%8C%DA%A9-%D8%A8%D8%AE%D8%B4", "post_title_1": "راهروی تاریک(بخش2)", "post_content_1": "\nادامه مطلب", "post_url_2": "http://amirjen2.blog.ir/2013/11/20/a%20story%202", "post_title_2": "جنگل تاریک Dark Forest غابة مظلمة", "post_content_2": "\n جنگل تاریک قسمت دوم این قسمت خانه ی وحشت \n\n\n\n\n The second part of the house, horror, dark forests\n\n\n\n\n الجزء الثانی من المنزل، الرعب، الغابات المظلمة\n\n\nادامه مطلب", "post_url_3": "http://amirjen2.blog.ir/2013/11/19/Forest", "post_title_3": "جنگل تاریک Dark Forest غابة مظلمة", "post_content_3": "بزارید یه داستان براتون بگم من عاشق هیجان روح و جن هستم من و چند تا از دوستام به اسم های فرشید فرشاد محمد رضا و زهرا عاشق تجسس راجب به این جور چیز ها هستیم بعد از اتمام تحصیل با هم دیگه جا های زیادی رفتیم اما این یکی فرق داره پس خوب گوش کنید به ادامه مطالب رجوع کنید \nLet me tell you a story, I'm Jen and I love the excitement and spirit of some of my friends called F. F and Z. I love MR investigation about this sorts of things it's are a number of we went to the end of the but this one is education listen carefully to see more content so different.\nاسمحوا لی ان اقول لکم قصة، وأنا جین وأنا أحب الإثارة وروح بعض من أصدقائی دعا F. F وZ. أحب MR التحقیق حول هذه الأنواع من الأشیاء التی هی عدد من ذهبنا إلى نهایة ولکن هذا واحد هو التعلیم الاستماع بعنایة لمعرفة المزید من المحتوى مختلفة جدا.\n\n\nادامه مطلب", "post_url_4": "http://amirjen2.blog.ir/2013/11/19/%D8%B1%D8%A7%D9%87-%D8%B1%D9%88%DB%8C-%D8%AA%D8%A7%D8%B1%DB%8C%DA%A9", "post_title_4": "راه روی تاریک Dark Corridor ممر مظلم", "post_content_4": "\n\n\n\nThis is a just story to English and Farsi and Arabic\n\nاین یک داستان فقط به زبان انگلیسی و فارسی و عربی است                                             \n\nهذه هی قصة فقط إلى الإنجلیزیة والفارسیة والعربیة\n\nادامه مطلب", "post_url_5": "http://amirjen2.blog.ir/2013/11/19/a%20story", "post_title_5": "story حکایات الرعبTales of Horror", "post_content_5": "This is a just story to English and Farsi and Arabic\n\nاین یک داستان فقط به زبان انگلیسی و فارسی و عربی است                                             \n\nهذه هی قصة فقط إلى الإنجلیزیة والفارسیة والعربیة\n\n\n\n\n\n\nادامه مطلب", "post_full_content_5": "\nstory حکایات الرعبTales of Horror\namir jen1 | Tuesday, 19 November 2013، 03:36 PM\n\n\nإقرأ المزید Read More\n\nیک مردتنهای میانسال که به خوبی وخوشی درخانه اش زندگی میکرده یه روزمثل هرروزدیگه که داشته به خونش میومده یهو یه کتاب تقریبا۲۰برگ جلوی خونش پیدامیکنه این مرد داستان ماسواد درست وحسابی ای نداشته و وقتی کتابه رو بازمیکنه وآیه های قرآن رومیبینه میفهمه که این قرآنه وگناه داره پس به خونش میبره وقتی توخونش دوباره کتابه روبازمیکنه یه صفحه ی دیگه میادکه بزرگ نوشته { برگردون } مرد داستان ماهم کتاب رومیبنده فکرمیکنه خیالاتی شده یاشاید چون داره پیرمیشه چشماش ضعیف شدن پس چون انگشتشو لای کتاب گذاشته بوده وهمون صفحه رونگه داشته بوده دوباره میاره که کلمه ی برگردون هست که هیچی رنگش هم(رنگ نوشته همون برگردون)قرمزشده به علاوه یه تارموی دراز هم توهمون صفحه وجود داره مردهم به تارمودست نمیزنه وصفحه ی بعدیش که میره میبینه که نوشته تارموی منو ازاین کتاب دور کن دورکن دورکن! مردمیانسال کتاب رو روی طاقچه ی حیاط میزاره ومیگه این دیگه چه مسخره بازی ایه بعدباخودش میگه شایدبه خاطرخستگی کاره یابخاطرسوزش چشمامه ومیگه بهتره برم بخوابم میخوابه بلندکه میشه میبینه هواداره تاریک میشه ومیره دست وصورتشو بشوره،وضوبگیره وبیادنمازمغرب روبخونه وازکتابه واینا هیچی یادش نیست ومیاد یه نگاه هم به درحال میندازه ویهو میبینه که یه زن بایک چادرسفیدپاک جلوی درحال وایستاده وجم نمیخوره بعد جلوترمیره میگه خانم شما؟ زنه هیچ جوابی نمیده بعدهرچیز دیگه ای میگه هرإهن و أوهونی میکنه وهرکاری میکنه زنه نمیره میگه چیکارکنم خدایا اگه به پلیس زنگ بزنم همه ی همسایه هاواهل محل حرف درمیارن میگن آخرپیری و مأرکه گیری وهزارجورحرف وحدیث درمیارن ومیگن این زن چرا تو خونه ی این همه آدم توخونه ی اون رفته بعدمیگه من که کاری به کارش ندارم اونم یه زنه چیکارمیتونه بکنه مثلا اصن شایدجاه وپناهی نداره اومده امشب روتوخونه ی من بگذرونه و خجالت کشیده داخل خونه بشه پس جلوی درحال وایستاده بعدهرچی میگه بیاتو زن هیچ توجهی نمیکنه مرد هم نمازشو میخونه وشام میخوره ونوبت به خواب میرسه میره که بخوابه چراغا روخاموش میکنه بعدنصف بدنشو زیرپتو میکنه چشماش بازه خوابش نمیبره همینطوری که چشاش بازه میبینه که یه سایه ی سیاه تاریک نزدیکش میشه میبینه که همون زن که جلوی دربودهمونه زنه هم چادرشو پرت میکنه یه گوشه و موهای دراز زرد و ژولیدش بایه لباس پاره پاره وچشمای قرمز و صورت سوخته اش میپره روی مرده و به شدت ازگلوی مرد فشار میده ومیگه بهت گفتم کتاب روبرگردونی سرجاش توگوش نکردی بهت گفتم تار مو روازکتاب دورکنی ولی تو اعتنایی نکردی اصن چرا کتاب رو برداشتی فردا اول وقت کتاب روبرمیگردونی سرجاش و تار موی منو از اون کتاب دورمیکنی مرد که درحال خفه شدنه به نشانه ی تأییدسرشو پایین پایین میکنه و زن هم گردنشو ول میکنه زن داره میره مردازپشت سرش میگه اصن این موضوع که برای تواینقدر مهمه چرا خودت کتاب رو نمیبری وتارموتو ازکتاب دورنمیکنی زن سریع برمیگرده ودرحالی که چشمای قرمزش درحال جوشیدنه میگه من توانایی نزدیک شدن به اون کتاب روندارم احمق وچادرش روبرمیداره ومیره مرد نگاهش به پاهای زن که می افته میبینه که پانیست وپای خره زن به درحیاط که میرسه مرد میگه در قفله صبرکن من.... یهو میبینه که زن از در رد میشه و مرد حیرت زده می مونه ومیره میخوابه و فرداصبح اول وقت همون کارهارو انجام میده وبه زندگی خوب سابقش دست پیدامیکنه وازاین بابت خیلی خوشحاله بد به حال کسی که غافلانه اون کتاب رو برداره وای وای وای وای...! \n\nA Mrdtnhay aged well pleasure at his home lived a Rvzmsl Hrrvzdyg·h have the blood Myvmdh suddenly a book about 20 leaves from blood Pydamyknh this man 's story Masvad just Vhsaby no and when Ktabh the Opens Vayh Quran Rvmybynh understands that this Qranh Vgnah could then the blood takes when Tvkhvnsh again Ktabh Rvbazmyknh a page on great Myadkh { back } man Mahm story book was paranoid Rvmybndh Fkrmyknh Yashayd Pyrmyshh eyes because he was weakened after leaving the bookmark Angshtshv Runge Vhmvn page has been found that word again nothing is turning back time ( color same post back ) Qrmzshdh addition, a long- time Tarmvy Tvhmvn Vsfhh the next page , there will not Mrdhm to Tarmvdst decided to put me in writing this book Tarmvy Dvrkn Dvrkn away ! The yard on the books niche spawns other Mrdmyansal Vmyg·h how ridiculous this verse says Bdbakhvdsh Shaydbh Khatrkhstgy Yabkhatrsvzsh Chshmamh Vmyg·h I better go to sleep function sleeps Blndkh 's got a dark Hvadarh Vmyrh Vsvrtshv hand washes , Vzvbgyrh Vbyadnmazmghrb Rvbkhvnh Vazktabh Vmyad Vayna not remember anything at a time Now when Vyhv decided to stop being a woman standing with a Chadrsfydpak Vjm Jlvtrmyrh fell dramatically after she tells you? Another woman says no does not work Bdhrchyz Vhvny Hrahn and says he 'll go home Vhrkary Chykarknm God all the neighbors call the police if they Khrpyry Drmyarn Havahl local characters and making Vhzarjvrhrf Markh Vhdys Drmyarn Vmygn you do this woman 's house all these people Tvkhvnh I do not work that went into Bdmyg·h Chykarmytvnh he took a woman 's Vpnahy Shaydjah Asn for coming out tonight and embarrassment Rvtvkhvnh spend my time standing in front of the house when the man Nmazshv called Bdhrchy says Byatv she does not care dinner Vnvbt was he was put to sleep put to sleep Chragha Rvkhamvsh Bdnsf Bdnshv Zyrptv eyes after incubation periods ranging Nmybrh decided that a dark shadow dark eyes as you got close was the same woman who was thrown from a corner Chadrshv Drbvdhmvnh does the long hair and yellow Zhvlydsh Valle face burned red and his clothes ripped Vchshmay Azglvy header of the dead man 's button box Srjash Vmyg·h Rvbrgrdvny book did I tell you I told you but you ignored Asn Dvrkny Rvazktab hair tomorrow because the first time he picked up the book and the book Rvbrmygrdvny Srjash the book is doing my hair Dvrmykny men become suddenly shut down Tayydsrshv the sign was down and she was simply a woman going Grdnshv Mrdazpsht Asn tells him why it is important that you book Nmybry Tvaynqdr Vtarmvtv book fast she could Dvrnmykny Vdrhal under the red eyes Jvshydnh tells me to close my eyes feet female male Vmyrh Rvbrmydarh Vchadrsh stupid Rvndarm book that takes the Panyst Vpay finally decided that there was a man telling a woman Drhyat Wait locked me .... Suddenly found that the exclusion of women 's and men surprised the first time I Karharv Frdasbh Monet Vmyrh sleep and hoping for the former good life and very happy for Pydamyknh Vazayn bad Wow Wow Wow Wow someone Ghaflanh pick up that book \n\nA Mrdtnhay الذین تتراوح أعمارهم بین متعة جیدا فی منزله عاش Hrrvzdyg Rvzmsl · ح دیهم Myvmdh الدم فجأة کتابا عن 20 ورقة من Pydamyknh الدم قصة هذا الرجل Masvad فقط لا Vhsaby وعندما Ktabh ویفتح یفهم Vayh القرآن Rvmybynh أن هذا Qranh Vgnah یمکن بعد یأخذ الدم عندما Tvkhvnsh مرة أخرى Ktabh Rvbazmyknh صفحة على عظیم Myadkh {عودة} رجل Mahm کتاب القصة کان بجنون العظمة Rvmybndh Fkrmyknh Yashayd عیون Pyrmyshh لأنه کان أضعف بعد مغادرة ظلت Angshtshv الصفحة Vhmvn رونج المرجعیة وجدت أن الکلمة مرة أخرى ولیس عودة إلى الوراء مرة (لون آخر نفس الظهر) Qrmzshdh بالإضافة إلى ذلک، منذ فترة طویلة Tarmvy Tvhmvn Vsfhh الصفحة التالیة، هناک لن Mrdhm إلى Tarmvdst قررت وضع لی فی کتابة هذا الکتاب Tarmvy Dvrkn Dvrkn بعیدا! ساحة على مکانة الکتب یولد الأخرى Vmyg Mrdmyansal · ح کیف سخیفة هذه الآیة یقول Bdbakhvdsh Shaydbh Khatrkhstgy Yabkhatrsvzsh Chshmamh Vmyg · ح أنا أفضل الذهاب الى النوم ینام الدالة Blndkh حصلت على الظلام Hvadarh Vmyrh Vsvrtshv یغسل الید، Vzvbgyrh Vbyadnmazmghrb Rvbkhvnh Vazktabh Vmyad Vayna لا تذکر أی شیء فی وقت واحد الآن عندما قررت Vyhv أن یتوقف عن کونه امرأة تقف مع Chadrsfydpak Vjm Jlvtrmyrh انخفض بشکل کبیر بعد أن یخبرک؟ امرأة أخرى یقول لا لا یعمل Bdhrchyz Vhvny Hrahn ویقول انه سوف یذهب إلى البیت Vhrkary Chykarknm الله کل الجیران باستدعاء الشرطة إذا کانوا Khrpyry Drmyarn Havahl الشخصیات المحلیة وجعل Vhzarjvrhrf Markh Vhdys Drmyarn Vmygn تفعله منزل هذه المرأة کل هؤلاء الناس Tvkhvnhتم وضعه للنوم وضعت على النوم عیون Chragha Rvkhamvsh Bdnsf Bdnshv Zyrptv بعد أن قررت فترات الحضانة تتراوح Nmybrh أن الظلام ظلال العیون الداکنة کما کنت حصلت على وثیقة کانت نفس المرأة التی ألقیت من رکلة رکنیة Chadrshv Drbvdhmvnh یفعل الشعر الطویل وZhvlydsh الصفراءتحت عیون حمراء Jvshydnh یقول لی أن أغمض عینی أقدام أنثى ذکر Vmyrh Rvbrmydarh Vchadrsh کتاب Rvndarm غبی أن یأخذ Panyst Vpay قررت اخیرا ان کان هناک رجل قال لامرأة Drhyat انتظر حبسونی .....!...\n\nاین قصه اول بود برا همین اصلا ترسناک نبود صبر کنید فیلم ترسناک رو هم آنلاین و دانلود خواهیم گذاشت \n\nوکانت هذه القصة لیست مخیفة على الإطلاق، لماذا الانتظار لتحمیل فیلم رعب على الانترنت وسوف أیضا\n\n\nThis story was not scary at all, why wait for the horror movie download online and will also\n\n\n\n\n\n\n\n\n\n\n\n\n۱\n\n\n\n\n\n۰\n\n\n\n\n13/11/19\n\n\n\n\namir jen1\n\n\n\n\n\n\n\n\n", "post_full_content_3": "\nجنگل تاریک Dark Forest غابة مظلمة\namir jen1 | Tuesday, 19 November 2013، 09:34 PM\n\n\n\nخوب تو خونه بودم و داشتم یه جن احضار می کردم که تلفن زنگ خورد منم گوشی رو برداشتم فرشید: سلام امیر جان سلام فرشید چی شده بدو بیا خونه محمد رضا منم سوار ماشین شدم و تخته گاز رفتم به خونه رسیدم چی شده بریم  بِچٍراد چی گفتی فرشاد بَچَرود نه بِچراد یه جای خیلی عجیب یه ده هست ما هم وسایلمون برداشتیم و رفتیم ده جن زده به نظر نمی اومد \n\n\n\nزهرا:خوب رسیدیم کجا بخوابیم چند روز اینجاییم\nفرشید:چادر می زنیم \nفرشاد:یخ می زنی \nمحمد رضا نه بابا چاد هان \nامیر...:آخ یعنی تو این کثافت خونه یه اتاق پیده نمی شه یا قطب شمال برا چادر زدن\nفرشید:اوه اوه اوه بابا جدی حالا تو از همه شوخ تری \nخلاصه یه کی بمون جاداد تا شب شب نمی دونی چه تاریکی بود وای از\n\nانگار جن زده بود یه دفعه یه زن از خانه می آید بیرون و می ره ما اونقدر ترسیده بودیم که اولش هیچ کاری نکردیم ولی بعد به سمت اون زن دویدم و دیدیم خواب بیدارش کردیم بهمون گفت توی خونه سرش درد می گیره بعد دلش می خواهد راه بره می ره و در شیشه رو به بیرون سایه ای وجود داره مثل آدم درب باز می کنه چیزی نیست در شیشه حمام و تمامی شیشه ها درستش روی شیشه می زاره صدای جیغ می آد و جن دستش رو شیشه می زاره در باز می کنه صدای جیغ بلندی از تو اتاق می آد کل اتاق رو می گرده چیزی پیدا نمی کنه چراغ خاموش می کنه در می بنده صدای گریه بلند یه بچه می آید و جن رو شیشه چسبیده به شیشه می خواهد بیاد بیرون در باز می کنه جنی زانو زده بلند می شه به سمت اون می دو و  من در بستم ( از زبان اون زن) که بیهوش می شه دیدیم محمد نیست محمد جولوی در ایستاده و می گه یکی داشت پای اون زن رو می کشید اما کسی نبود اون موقع حرف اون زن رو باور کردیم میدونی خیلی هامون می خواستیم برگریدم تو اون هوا و شکل تو اون عکس و این داستان برای بار اول ترسیده بودیم اما برای اینکه کم نیاریم بازم رفتیم جولو رفتیم تو جنگل صدا می اومد صدای جیغ \n\nامیر...:حتما مثل نمونه های قبلی اون زن می خواد مارو بترسونه به یکی گفته با طنابی چیزی بکشه اینم صدای اون ها هست آره\n محمد رضا: واقع بین باش من دیدم چیزی به اون زن وصل نبود\nزهرا:می شه تمومش کنید \n\nرفتیم تو جنگل قطره ای خون روی دست من چکید \n\n\nاین داستان ادامه دارد ... \n\n\n\nWell I got home I called Jen and I got the phone rang and I picked up the phone F : Hi John Hi Farshid Amir Mohammad Reza come upon what car I got home I went to the gas board and let's what Bchrad What did you say F. Bchrvd not Bchrad somewhere weird Vsaylmvn We took a ten is ten and we did not seem to be haunted by ghosts\n\n\n\n\n\n\n\nZ : Where did we sleep good few days here\n\nF : Tent Beat\n\nF : Freeze\n\nNo Dad, Chad M. Hahn\n\nAmir ... oh shit house that you do not get a room or Arctic Align for camping\n\nF : Oh, Oh, Oh Dad, seriously, now you're all more fun\n\nWho had a short stay Jadad not know what it was dark night of woe\n\n\n\n\nIt was at one time a female genie comes out and goes home, we were so scared at first but then did nothing to wake her she ran to sleep we have at home told us Dlsh to be after the head hurtsyou're the air that I wanted Brgrydm our photographs and the stories for the first time , but we were afraid to go low again Nyarym Jvlv jungle we call you scream came\n\n\n\nAmir ... she wants us to be like the previous examples Btrsvnh pull something with a rope , according to one of her voice is too yeah\n\n MR : I saw nothing to be realistic, she was not connected\n\nZ : You will get it off.\n\n\n\nI went to the woods is a drop of blood on my hand touches\n\n\n\nThe story continues ...\n\n\n\n\nکذلک وصلت إلى المنزل اتصلت جین وحصلت رن جرس الهاتف و التقطت الهاتف F: مرحبا جون مرحبا فرشید الامیر محمد رضا تأتی على ما سیارة وصلت إلى المنزل ذهبت إلى المجلس الغاز ودعونا ما Bchrad ماذا قلت F. Bchrvd لا Bchrad Vsaylmvn غریب فی مکان ما أخذنا عشرة عشرة ، ونحن لم یبدو أن تطارده أشباح\n\n\n\n\n\n\n\nZ: أین ننام أیام قلیلة جیدة هنا\n\nF : فوز خیمة\n\nF: تجمید\n\nلا یا أبی، تشاد M. هان\n\nأمیر ... یا بیت القرف أن کنت لا تحصل على غرفة أو القطب الشمالی محاذاة للتخییم\n\nF: أوه ، أوه ، أوه یا أبی ، على محمل الجد ، والآن کنت کل أکثر متعة\nالذی کان قد Jadad إقامة قصیرة لا أعرف ما کان علیه لیلة مظلمة من ویل\n\n\nهی وأنا هما مغلقة (اللغة هی) سیتبین أن اللاشعور هو کان محمد محمد Jvlvy قدم واحدة على الوقوف و تقول إنها أخذت من الوقت للحدیث عن ذلک، ولکن أحدا لن یعتقد انها ل تعرف کنت الهواء الذی أردت Brgrydm الصور الفوتوغرافیة لدینا والقصص للمرة الأولى، ولکن کنا نخشى أن یذهب مرة أخرى منخفضة Nyarym Jvlv الغاب ونحن ندعو لکم الصراخ جاء\n\n\n\nأمیر ... انها ترید لنا أن نکون مثل الأمثلة السابقة Btrsvnh سحب شیء بحبل ، وفقا لأحد صوتها نعم جدا\n\n MR : رأیت شیئا أن نکون واقعیین ، وقالت انها لم یکن مرتبطا\n\nZ : سوف تحصل على تشغیله.\n\n\n\nذهبت إلى الغابة هو قطرة من الدم على اللمسات یدی\n\n\n\nو تستمر القصة ...\n\n\n\n\n\n\n\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n13/11/19\n\n\n\n\namir jen1\n\n\n\n\nمخیف روح الجنی مخیف\nترسناک\nترسناک وحشتناک جن روح\nScary scary genie spirit\nspirit\n\n\n\n\n\n\n", "post_full_content_2": "\nجنگل تاریک Dark Forest غابة مظلمة\namir jen1 | Wednesday, 20 November 2013، 03:13 PM\n\n\n\n\n \n\nآنچه گذشت به اون روستا رفتیم  وشب اون زنه جن زده رو دیدیم صدای جیغ جن روی شیشه و... \n\n\nاین قسمت خانه ی ترسناک قسمت 2\n\n\nخوب رفتیم تو جنگل یه قطره خون رو دستم چکید نه اشتباه نوشته بودم هنوز برای اون جا زوده رفتیم به جنگل و صدا هایی می اومد مثل جیغ داد گریه وای چی بود یه اسکلت اسکلت روی زمین زهرا پیدا کرد\n\nزهرا:این چیه با لرز \n\nمن نمی دونم جولو تر رفتیم توی اون جنگل \n\n\nوای اما یه صدای ترسناک بلند از یه طرف رفتیم اون جا یه کلبه ی بزرگ \nیه صدای وحشت ناک ازش بلند شد ما رفتیم توش وای چه قدر ترس ناک بودتصور کن رفتیم وای به یه تخت برخوردیم \n\n\nفرشید:بزار ببینم زیر تخت چی واااااااای که یه دفعه یه چیزی مثل یه بچه ولی خیلی خیلی ترسناک تر اومد بیرون گریه می کرد زخمی بود جیغ زد و زهرا در رفت ما همه وحشت زده نگاهش می کردیم که یه دفعه رفت زیر تخت وصدای چند جیغ بلند شد بلند و در ها همه باز شدن ودر ما داشت باز می شد و صدای جیغ و از عروسک های صدای خنده \n\n\nیه جن با یه سینی اومد جولومون فرشید می لرزید فرشاد جیش کرد \n\n\n\nوگفت دهنش باز کرد کلی و بعد یههههههههههههههه صدای جیغ بیشتر شد گریه عروسک هاهم هق هق می کردن که یه دفعه یه جن اومد\n\n\nاین داستان دامه دارد\n\nWhat happened to the village that night we went to hear him scream got the puck and the puck over the glass ...\n\nThis is the horror house Part 2\n\n\n\n\n\nZ : What is it with the chill\n\nShe went into the woods than I do not know Jvlv\n\n \nOh, but he's a voice of horror went up from the side of the cottage there is a large\nWe went there was a loud noise frightened her flimsy Wow Wow how fearful we become Bvdtsvr now having a flat\n\n\nand we stood tall and the opening was all was open and the sound of screams and laughter dolls\n\nA genie came out with a tray Jvlvmvn Farshid shaking his pee F.\n\nKelly said he opened his mouth and scream Yhhhhhhhhhhhhhhh more tears to weep Hahm doll that suddenly came a genie\n\nThis story has been continuing\n\n\nما حدث لل قریة فی تلک اللیلة ذهبنا للاستماع إلیه تصرخ حصلت على عفریت و عفریت فوق الزجاج ...\n\nهذا هو الرعب البیت الجزء 2\n\n\n\nحسنا ذهبت إلى الغابة ، لا قطرة دم یمس لی خطأ ، کنت قد کتبت فی وقت مبکر لا یزال هنا ذهب الى الغابة و جاء الصوت من مثل صرخة بکى وجدت وای الزهراء ماذا الهیاکل العظمیة الأرض و الهیاکل العظمیة\n\nZ: ما هو علیه مع البرد\n\nذهبت إلى الغابة من أنا لا أعرف Jvlv\n\n\nأوه ، لکنه صوت الرعب صعدوا من جانب الکوخ هناک کبیر\nذهبنا کان هناک ضوضاء عالیة خائفة لها واهیة نجاح باهر نجاح باهر کیف خوفا نصبح Bvdtsvr وجود الآن على شقة\n\n\nو قفنا .. و کان وکان کل افتتاح مفتوحة وصوت الصراخ و الضحک دمى\n\nوجاء الجنی خارجا مع علبة Jvlvmvn فرشید تهز له تبول F.\n\nوقال کیلی انه فتح فمه و یصرخ Yhhhhhhhhhhhhhhh مزید من الدموع للبکاء هاهم الدمیة التی فجأة جاء الجنی\n\nتم عرض هذه القصة مستمرة\n\n\n\n\n\n\n\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n13/11/20\n\n\n\n\namir jen1\n\n\n\n\n\n\n\n\n", "post_full_content_4": "\nراه روی تاریک Dark Corridor ممر مظلم\nعلیرضا علیرضا | Tuesday, 19 November 2013، 08:03 PM\n\n\n\n \n \nراه رویی با تاریکی بسیار.\nراهرویی بی انتها بی انتها از ترس.میخوام \nداستان زندگی خودم را برایتون \nتعریف کنم.\nسلام اسم من است  جکسون.رفتارم؟خوب\nبهتره از رفتارم براتون نگم چون بعد جور میرید تو حس.\nاز دور صدای دوستم مایکل را میشنوم  پس\nبه سویش میدوم.جلویش می ایستم وبقلش میکنم ومگویم:«\nمایکل این همه وقت کجا بودی دلم برات تنگ شده بود.»\nمایکل جواب من را نداد وبا صورتی خشمگین از من رد شد وبا دختر به اسم گون دست\nداد ولی باهاش بگو بخند نکرد.\nبا عصبانیت فراروان در کشوی خود را باز کرد وچاقوی بزرگی را از تو کیف خودش در\nآورد وبه اولین دختر که رسید با چاقو او را زخمی کرد.\nبا سرعت تمام به طرف من حمله کرد ومن از ترس نیز به آن طرف راهرو دویدو از سر\nپیچ راهرو گذشتم ولی با تعجب به معلم های که در دستهایشان یک چاقوی خونین بود یک\nدیوار را تشکیل داده بودند.\nآمدم از راهی که به اینجا آمدم برگدم امّا پشت سرم مایکل را دیدم که با لبخندی\nشیطانی به من گفت:«\nچی شده جکسون چی شده داری میلرزی الان من بعد از چند روز از اون دفتر لعنتی\nبیرون اودم و میتونم هرچی آدم رو زمین است را به قتل برسونم حتی تو جکسون.و باید\nاین را هم بگویم  که دیگر مایکلی وجود\nندارد.»\nفکر میکنید ترس در وجودم پددار شد  نه\nکاملا در حال اشتباهید زیرا این ها همه در گیر شیاطین کثیف هستند ومیدونید کار پدر\nمن چیه فکر کنم حدس زده باشید بله او یک جن گیر است پس من هم باید از این شیاطین\nدر چند هفته ببینم.\nکتاب مقدس جن گیر هارا بالا آوردم  و\nوردی را که انسان هارا از گیر شیاطین در بیاورد.\nکه پرسلاف اِگاف تو می شلا تیو\n...............این داستان ادامه\nدارد........................................\nConfront the darkness too .\n\nTimeless Timeless corridor of fear. Brighton I am going to tell my life story .\n\nHi my name is Jackson. Behavior ? Well, better than you Ngm behavior because you feel after you die together .\n\nSo far I have heard the voice of my friend Michael 've Mydvm . Stopped Vbqlsh I stand Vmgvym \"\n\nWhere have you been all this time I miss you , Michael . \"\n\nMichael said if I was not angry with me , but he was ruled out with a girl in the name of diversity laugh , tell him not.\n\nAngrily, he opened his drawer face on the big Vchaqvy you took her suitcase and was the first girl who wound his knife .\n\n\n\nI came here from way behind Michael Brgdm but saw a sinister smile to me, \"\n\nJackson what happened , I got a few days of shaking off that damn book and I Oedema out what someone is killing off the blow , even for you Jackson. , And have to say that the Michael , there is . \"\n\n\n\nExorcist Bible Hara Hara man threw up and put the demons of the dream catcher .\n\nPrslaf Agaf Shla that you Theo\n\nThe story continues ............... ............................... .........\n\nمواجهة الظلام أیضا. \n\nممر الخالدة الخالدة من الخوف. برایتون وانا ذاهب لاقول قصة حیاتی. \n\nمرحبا اسمی جاکسون. السلوک؟ حسنا، أفضل مما کنت السلوک NGM لأنک تشعر بعد ان نموت معا. \n\nحتى الآن لقد سمعت صوت صدیقی Michael've Mydvm. متوقف Vbqlsh أقف Vmgvym \" \n\nأین کنت کل هذا الوقت اشتقت لک، مایکل \". \n\n\n\nبغضب، وقال انه فتح درج وجه له على Vchaqvy کبیرة کنت أخذت حقیبتها وکانت أول فتاة الذین الجرح سکینه. \n\n\n\nلقد جئت إلى هنا من الطریق وراء مایکل Brgdm ولکن رأیت ابتسامة شریرة بالنسبة لی، \" \n\n\n\n\n\nألقى طارد الأرواح الشریرة الکتاب المقدس هارا هارا الرجل حتى وضعت الشیاطین من الماسک حلم. \n\nPrslaf Agaf Shla التی ثیو \n\n\nالقصة لا تزال .............................................. ............\n\n\n\n\n\n\n\n\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n13/11/19\n\n\n\n\nعلیرضا علیرضا\n\n\n\n\nمخیف روح الجنی مخیف\nترسناک\nترسناک وحشتناک جن روح\nScary scary genie spirit\nspirit\n\n\n\n\n\n\n"}