{"type": "blog", "blog_name": "تفریحی و سرگرمی", "blog_url": "http://yahagh7784.blog.ir/", "post_url_1": "http://yahagh7784.blog.ir/1396/09/24/%D8%A7%D9%86%D8%B4%D8%A7-%D8%B4%D8%A8-%DB%8C%D9%84%D8%AF%D8%A7", "post_title_1": "انشا شب یلدا", "post_content_1": "\n\nایرانیان باستان بر این اعتقاد هستند که یلدا که یکی از خدا های مرد انان است در فردای این شب به وجود می اید و خون گاو مقدس را می ریزد و در زمانی که خون ان گاو به زمین می رسد ریشه گیاهان در زیر زمین سر سبز می شوند و در فصل بهار به رویت ایرانیان در می ایداو یلدا با شیطان به جنگ می ایستد و از مردم عادی را تحت مراقبت قرار می دهد. یلدا و جشن‌هایی که در این شب برگزار می‌شود، یک سنت باستانی است. مردم روزگاران دور و گذشته، که کشاورزی، بنیان زندگی آنان را تشکیل می‌داد و در طول سال با سپری شدن فصل‌ها و تضادهای طبیعی خوی داشتند، بر اثر تجربه و گذشت زمان توانستند کارها و فعالیت‌های خود را با گردش خورشید و تغییر فصول و بلندی و کوتاهی روز و شب و جهت و حرکت و قرار ستارگان تنظیم کنند.\n\nآنان ملاحظه می‌کردند که در بعضی ایام و فصول روزها بسیار بلند می‌شود و در نتیجه در آن روزها، از روشنی و نور خورشید بیشتر می‌توانستند استفاده کنند. این اعتقاد پدید آمد که نور و روشنایی و تابش خورشید نماد نیک و موافق بوده و با تاریکی و ظلمت شب در نبرد و کشمکش‌اند. مردم دوران باستان و از جمله اقوام آریایی، از هند و ایرانی – هند و اروپایی، دریافتند که کوتاه‌ترین روزها، آخرین روز پاییز و شب اول زمستان است و بلافاصله پس از آن روزها به تدریج بلندتر و شب‌ها کوتاهتر می‌شوند، از همین رو آنرا شب زایش خورشید نامیده و آنرا آغاز سال قرار دادند.\n\nاز نظر طب سنتی ایران در شب یلدا باید غذاهای گرم خورده شود. میوه مخصوص این شب کدو تنبل می‌باشدکه دارای طبیعت گرم می‌باشد. میوه هندوانه مخصوص چله تابستان می‌باشد نه زمستان چون طبیعت هندوانه سرد است و در فصل گرم باید خورده شود. هم چنین کدو تنبل در تقویت قوای مغز نیز بسیار مؤثر می‌باشد.  \n\nادامه مطلب", "post_url_2": "http://yahagh7784.blog.ir/1396/05/04/%D8%A8%D9%87%D8%AA%D8%B1%DB%8C%D9%86-%D8%B4%DB%8C%D9%88%D9%87-%D8%AE%D9%88%D8%A7%D8%A8%DB%8C%D8%AF%D9%86-%D8%B1%D8%A7-%D8%A8%D8%B4%D9%86%D8%A7%D8%B3%DB%8C%D8%AF", "post_title_2": "بهترین شیوه خوابیدن را بشناسید", "post_content_2": "\nرایج ترین پوزیشن خواب، دراز کشیدن به پهلوست.\n 57 درصد از افراد حداقل خواب خود را در این پوزیشن شروع می‌کنند. 17 درصد \nروی کمر و 11 درصد نیز روی شکم می‌خوابند. باقی افراد هم هر شب پوزیشن خواب\n خود را تغییر می‌دهند. اما بهترین شیوه برای خوابیدن چیست؟\nاگر دچار گردن درد هستید\n\nادامه مطلب", "post_url_3": "http://yahagh7784.blog.ir/1396/05/04/%D9%85%D9%88%D9%82%D8%B9-%DA%AF%D8%B1%DB%8C%D9%87-%D8%A8%DA%86%D9%87-%D9%87%D8%A7%D8%8C-%D8%AE%D9%88%D8%AF%D8%AA%D8%A7%D9%86-%D8%B1%D8%A7-%D8%A2%D8%B1%D8%A7%D9%85-%DA%A9%D9%86%DB%8C%D8%AF", "post_title_3": "موقع گریه‌ بچه‌ها، خودتان را آرام کنید", "post_content_3": "\n\n                                با هم  تعاریف که نداریم! صدای گریه‌ی \nبچه‌ها می‌تواند مثل سوهان روی اعصاب مادری کشیده شود که هزار تا دغدغه‌ی \nفکری دارد. برای اینکه به این سوهان‌کاری پایان بدهید راه‌هایی وجود دارند \nکه مادران دیگر با انجام دادنشان احساس خوبی پیدا کرده‌اند و به اعصابشان \nفرصت نفس کشیدن داده‌اند. در ادامه با این راه‌ها آشنا می‌شوید.\n\nادامه مطلب", "post_url_4": "http://yahagh7784.blog.ir/1396/05/04/%D8%A8%D8%A7%D8%B1%D8%AF%D8%A7%D8%B1%D9%85-%D8%AD%D8%A7%D9%84%D8%A7-%DA%86%DB%8C-%D8%A8%D9%BE%D9%88%D8%B4%D9%85", "post_title_4": "باردارم حالا چی بپوشم؟", "post_content_4": "\n\n\nدوران\n بارداری، چند ویژگی مهم دارد، اول این که بدن آدم با فرمی که به آن عادت \nدارد، فرق می‌کند. یعنی هر بار آد خودش را در آینده می‌بیند، انگار بدنش را\n نمی‌شناسد، لباس‌هایی که عادت داشت راحت بپوشد، دیگر تنش نمی‌روند و تازه،\n هر هفته با هفته قبلش هم فرق دارد.\n\nادامه مطلب", "post_url_5": "http://yahagh7784.blog.ir/1396/05/04/5-%D8%AA%D8%B1%D8%B3-%D8%A8%D8%B2%D8%B1%DA%AF-%D9%85%D8%A7%D8%AF%D8%B1%D8%A7%D9%86-%D8%A8%D8%A7%D8%B1%D8%AF%D8%A7%D8%B1", "post_title_5": "5 ترس بزرگ مادران باردار", "post_content_5": "\n\n\nاز لحظه‌ای که متوجه بارداری‌‎تان\n می‌شوید تا ماه‌های بعد که اولین تکان‌های فرزندتان را حس می‌کنید همه چیز\n تغییر می‌کند. آدم اول انگار در خواب و خیال است اما خیلی زود متوجه \nمی‌شود موجودی که در شکم دارد واقعا زنده است و به محض اینکه به دنیا \nبیاید، نیازهایی دارد که مادر و پدرش وظیفه‌ برآورده کردنشان را برعهده \nمی‌گیرند. از اینجا به بعد قضیه، ترس‌هایی برای والدین و به خصوص مادران \nجوان پیش می‌آید که اتفاقا بین خیلی‌ها مشترک است. ببینید شما کدام یک از \nاین ترس‌ها را دارید و چطور می‌توانید از پسشان بربیایید.\n\nادامه مطلب", "post_full_content_5": "\n\n\n\n\nاز لحظه‌ای که متوجه بارداری‌‎تان\n می‌شوید تا ماه‌های بعد که اولین تکان‌های فرزندتان را حس می‌کنید همه چیز\n تغییر می‌کند. آدم اول انگار در خواب و خیال است اما خیلی زود متوجه \nمی‌شود موجودی که در شکم دارد واقعا زنده است و به محض اینکه به دنیا \nبیاید، نیازهایی دارد که مادر و پدرش وظیفه‌ برآورده کردنشان را برعهده \nمی‌گیرند. از اینجا به بعد قضیه، ترس‌هایی برای والدین و به خصوص مادران \nجوان پیش می‌آید که اتفاقا بین خیلی‌ها مشترک است. ببینید شما کدام یک از \nاین ترس‌ها را دارید و چطور می‌توانید از پسشان بربیایید.\n\nترس اول: نکند ازدواجم خراب شود\nاز تغییرات فیزیکی بعد از بارداری و زایمان گرفته، تا کم شدن زمان \nعاشقانه‌های دو نفره، همه چیز برای تهدید یک ازدواج کافی به نظر می‌رسد و \nهمین مسئله وحشت بزرگ بسیاری از زنان است. مسئله‌ اول این است که در این \nمواقع به هیچ وجه نباید به انکار کردن رو بیاورید؛ مثلا به خودتان نگویید \nهمه چیز مثل سابق است. تمام تغییرات را ببینید و با توجه به آن‌ها عمل \nکنید، درست مثل یک موج سوار.\nبعد از به دنیا آمدن بچه، احتمال اینکه به دلیل کم‌خوابی و مراقبت از او،  \nشما و همسرتان دیگر همان زوج خوشحال سابق نباشید بالا می‌رود اما این مسئله\n موقتی است و بعد از گذشت یک سال، متوجه خواهید شد خیلی بیشتر از گذشته قوی\n شده‌اید و عشقتان هم نیروی بیشتری گرفته است. طی این زمان به همدیگر فرصت \nبدهید تا زمانی برای تنهایی‌هایتان داشته باشید و حتما هرازگاهی، مثلا هر \nهفته یک شب، طوری برنامه‌ریزی کنید که تنها بمانید و بتوانید حداقل یک شام \nعاشقانه کنار هم داشته باشید. \n\n\n\nترس دوم: نکند بچه‌ام را دوست نداشته باشم\nخیلی از پدر و مادرها به محض اینکه بچه به دنیا می‌آید عاشقش می‌شوند. بعضی\n از مادرها بعد از چند بار بغل کردن و شیر دادن نسبت به فرزندشان احساس \nپیدا می‌کنند اما در این میان مادرانی هم هستند که برای پیوند برقرار کردن \nبا فرزندشان دچار مشکل می‌شوند. این مادران معمولا دوران بارداری سختی را \nتجربه کرده‎‌اند و یا دچار افسردگی پس از زایمان شده‌اند.\nخبر خوب برای آن‌ها این است که تنها نیستند و حدود 70 تا 80 درصد زنان دیگر\n هم افسردگی بعد از زایمان را تجربه می‌کنند و گمان می‌کنند این حالت در \nآن‌ها ماندگار است در حالی‌که با کمی مراقبت زودگذر خواهد بود. بعد از \nزایمان از لحاظ تغذیه به خودتان برسید، سعی کنید از اطرافیان‌تان کمک \nبگیرید و حتما ساعت‌هایی را خوب بخوابید و در ارتباط‌‌تان را با دنیای \nواقعی بیرون قطع نکنید. به دوستانتان زنگ بزنید، از آن‌ها بخواهید به شما \nسر بزنند و خلاصه یک حلقه‌ حمایتی برای خودتان درست کنید تا کم‌کم \nروحیه‌تان به وضعیت عادی برگردد. اگر متوجه شدید اوضاع درست نشده است، دست \nدست نکنید و حتما با یک متخصص مشورت کنید.\n\n\n\nترس سوم: اگر نتوانم به او شیر دهم!\nبعضی\n از مادران، به خصوص آن‌هایی که حلقه‌های حمایتی مناسبی ندارند از دیدن \nنوزادی که به دنیا آمده اما بروشوری ندارد که توضیحات لازم را به آن‌ها \nبدهد، وحشت می‌کنند. یکی از بزرگترین دغدغه‌های آن‌ها این است که چطور به \nبچه‌ام شیر بدهم؟ اگر شیر کافی برای سیر کردنش نداشته باشم چه؟ اگر شیر \nداشته باشم اما او سیر نشود چه کار کنم؟ اگر این‌ فکرها به ذهن شما هم \nمی‌رسد به جای استرس گرفتن فوری دست به کار شوید، با پزشک اطفال حرف بزنید،\n کتاب بخوانید و از دوستانی که قبلا تجربه‌ شما را از سر گذرانده‌اند، کمک \nبگیرید.\nبدانید که برای بعضی از مادرها، مدتی طول می‌کشد تا شیر به سینه‌هایشان \nبیاید و بتوانند به فرزندشان غذا بدهند. این مسئله طبیعی است و نباید باعث \nنگرانی شود. استفاده از پزشک، حلقه‌ حمایتی و مطالعه کمکتان می‌کند بی‌خودی\n دلشوره نگیرید و به فکر اعصاب محترمتان باشید.\n\nترس چهارم: اگر نتوانم بغلش کنم\nیکی\n دیگر از ترس‌های رایج بین پدر و مادرها این است که موقع بغل کردن بچه، به \nاو آسیب برسانند. این مسئله هم خیلی طبیعی است به خصوص که بچه‌ها تا چهار \nماهگی نمی‌توانند گردنشان را کنترل کنند و ناحیه‌ سر و گردنشان نیاز به \nمراقبت بیشتری دارد. اگر شما هم از آسیب زدن به سر و گردن فرزندتان وحشت \nدارید، برای یاد گرفتن نحوه‌ در آغوش گرفتنش از یک پرستار راهنمایی بگیرید و\n هربار که خواستید او را بغل کنید با دست، حمایت مناسبی از سر و گردن به \nعمل بیاورید.\n\n\n\nترس پنجم: اگر به او آسیب بزنم\nاز\n اینکه بچه از دست‌تان بیفتد می‌ترسید؟ نگرانید به او زیادی دارو داده \nباشید؟ این‌ها فقط ترس‌های شما نیستند، مادران زیادی این وضعیت را تجربه \nمی‌کنند. در چنین شرایطی نگذارید شک، مثل خوره به جانتان بیفتد. زمانی که \nاز کاری مطمئن نیستید می‌توانید از پزشکتان کمک بگیرید. باور کنید پزشکتان \nبارها و بارها این ترس‌ها را شنیده و می‌تواند به خوبی راهنمایی‌تان کند.  \nمنبع : ninisite.com\n\n\n\n\n\n\n\n۹۶/۰۵/۰۴\n\n\n\n\nmeisam ya\n\n\n\n\n5 ترس بزرگ مادران\n5 ترس بزرگ مادران باردار\n5 ترس مادران باردار\nترس بزرگ مادران باردار\nترس مادران باردار\n\n\n\n\n\n\n", "post_full_content_2": "\n\n\nرایج ترین پوزیشن خواب، دراز کشیدن به پهلوست.\n 57 درصد از افراد حداقل خواب خود را در این پوزیشن شروع می‌کنند. 17 درصد \nروی کمر و 11 درصد نیز روی شکم می‌خوابند. باقی افراد هم هر شب پوزیشن خواب\n خود را تغییر می‌دهند. اما بهترین شیوه برای خوابیدن چیست؟\nاگر دچار گردن درد هستید\n\nسعی کنید موقع خوابیدن گردنتان را در موقعیت خنثی نگه دارید. از روی شکم \nخوابیدن اجتناب کنید و چند بالش در دور و برتان قرار دهید تا گردنتان در \nموقعیت بهتری قرار بگیرد. بالش را بالای شانه‌های‌تان نگه دارید. علاوه بر \nاین بعضی متخصصان پیشنهاد می‌کنند که از یک حوله نرم لوله شده برای حمایت \nبیشتر از گردن استفاده کنید.\n\n\nاگر دچار آپنه خواب هستید یا خر و پف میکنید\nبه پهلو یا شکم بخوابید تا مانع از بسته شدن راه حلق به واسطه زبان شوید که\n تنفس کردن را مختل می‌کند. برای اینکه نچرخید و طاق باز نخوابید می‌توانید\n یک توپ تنیس را پشت کمر و زیر لباس خوابتان قرار دهید.\nاگر سوزش سر دل دارید\nچند تا بالش زیر سر تان قرار دهید تا کمی شیب به تختان بدهید جوری که \nبالاتنه‌تان بالاتر از پایین تنه باشد. در غیر این صورت به پهلو دراز \nبکشید.\nاگر دچار التهاب پلانتار هستید\nاگر مبتلا به التهاب پلانتار هستید لازم است که موقع خواب پا و قوزکتان را \nدر موقعیت آرامش قرار دهید التهاب کف پا ممکن است به دلیل دویدن‌های طولانی\n یا نداشتن کفش با قوس مناسب ایجاد شده باشد. از پیچاندن خودتان داخل \nملحفه‌ها هم جدا بپرهیزید.\n\n\nاگر کمر درد دارید\nطاق باز بخواید و برای حفظ قوس طبیعی بدن یک حوله نرم را زیر زانو و یک \nبالش کوچک را در قسمت گودی کمرتان جای دهید. به طور معمول محققان به کسانی \nکه کمردرد دارند توصیه می‌کنند که حتما روی کمرشان دراز بکشند.\nخوابیدن به شکم باعث ناراحتی کمر و گردن میشود ولی اگر مجبور هستید بهتر \nاست  یک بالش کوچک زیر شکمتان قرار دهید تا مانع از کشیدگی عضله شوید.\nاگر زانو درد دارید\nاگر به پهلو دراز می‌کشید برای حمایت بیشتر یک بالش کوچک بین دو تا \nپای خود قرار دهید. این پیشنها به درد کسانی که دچار زانو درد هستند یا از \nناراحتی‌های لگنی رنج می‌برند نیز می‌خورد. خوابیدن در حالت جنینی نیز برای\n مبتلایان به تنگی کانال ستون فقرات توصیه می‌شود.\nاگر دچار درد شانه هستید\nاگر شانه‌تان درد می‌کند از خوابیدن به پهلو اجتناب کرده و به کمر دراز \nبکشید. یا اگر به پهلوی مخالف دراز می‌کشید یک بالش بزرگ مماس با قفسه سینه\n قرار داده و دست دردناک را روی آن بگذارید درست مثل اینکه موقع خواب کس \nدیگری را در آغوش دارید!\nمنبع : ninisite.com\n\n\n\n\n\n۹۶/۰۵/۰۴\n\n\n\n\nmeisam ya\n\n\n\n\nبهترین شیوه\nبهترین شیوه خوابیدن\nبهترین شیوه خوابیدن را بشناسید\nبهترین شیوه خوابیدن را بیاموزید\nشیوه خوابیدن\nشیوه خوابیدن را بشناسید\n\n\n\n\n\n\n", "post_full_content_4": "\n\n\n\n\nدوران\n بارداری، چند ویژگی مهم دارد، اول این که بدن آدم با فرمی که به آن عادت \nدارد، فرق می‌کند. یعنی هر بار آد خودش را در آینده می‌بیند، انگار بدنش را\n نمی‌شناسد، لباس‌هایی که عادت داشت راحت بپوشد، دیگر تنش نمی‌روند و تازه،\n هر هفته با هفته قبلش هم فرق دارد.\n\n\n \nعلاوه\n بر این‌ها، نکات زیادی هست که زنان باردار برای انتخاب لباس مناسب در این \nدوران باید رعایت کنند. مثلا توجه به فصلی که در آن قرار دارید یا میزان \nاضافه وزن، برآمدگی شکم، ماه بارداری، یا حتی حساسیت پوستی و بویایی که \nبرخی در بارداری دچارش می‌شون و... از جمله مواردی است که نمی‌توان نسبت به\n آن‌ها بی‌توجه بود. \n ماه‌های اول و پنهان نگه داشتن موضوع\nاگر\n شما هم جز خانم‌هایی هستید که دوست ندارند طی ماه‌های اول، کسی متوجه شکم \nبرآمده آن‌ها شود دور پوشیدن لباس‌های تنگ را خط بکشید و بروید سراغ \nلباس‌های گشادتر کمد که در گذشته کمتر سراغی از آن‌ها می‌گرفتید. در این \nصورت در ماه‌های اول نیازی به تهیه لباس اضافی هم پیدا نخواهید کرد.\n\n \nاولویت، راحتی است\nبهترین\n پوشش در این دوران دامن‌های گشادی است که کمر کشی دارند و در ناحیه شکم \nآزارتان نمی‌دهد. برای انتخاب شلوار فعلا بی‌خیال شلوارهای کمردار شوید؛ تا\n چند ماه پس از بارداری که به وزن قبل برگشتید مجدد بتوانید از آن‌ها \nاستفاده کنید. شلوارهایی با جنس کش و اصطلاحا استرج به دلیل کمرهای کشی که \nدارند بهترین گزینه برای دوران بارداری است. البته به این شرط که حسابی \nراحت باشند و احساس فشار نکنید.\n\n\nشلوار با شرایط ویژه بپوشید\nاگر\n در ماه‌های اول می‌خواهید شلوار جین بپوشید می‌توانید دکمه شلوار را باز \nبگذارید و برای محکم نگه داشتن شلوار از کمربندهای ظریف کشی استفاده کنید \nتا به سایز مورد نظر شما تنظیم شوند. فقط حواستان باشد گره کمربند را کجا \nسفت می‌کنید. خلاصه خیلی مراقب باشید. قرار است نه شما و نه جنین دلبندتان \nاذیت نشوید.\nتنگ و پرچین ممنوع\nپوشیدن\n لباس‌های تنگ، نه تنها برای فرزندتان آزاردهنده است بلکه اندام شما را در \nاین دوران خوب نشان نمی‌دهد. از پوشیدن بالاپوش‌های پر از چین هم خودداری \nکنید. تونیک‌های گشاد و راسته بپوشید تا بزرگ شدن سینه و شکم کمتر به چشم \nبیاید.\n\n\n\nخرید هوشمندانه\nحساب\n شده خرید کنید. اگر لباس‌هایی تهیه کنید که با بندهای ظریف یا کمربند و...\n سایزش تغییر می‌کند و اصطلاحا \"فری سایز\" است بعد از دوران بارداری هم \nمی‌توانید روی پوشیدن آن حساب کند. ضمن اینکه تا پایان ماه نهم بارداری هم \nقابل استفاده است. \nمانتوهای متناسب\nمانتوهای\n جلوباز با برش‌های گشاد برای این دوران گزینه مناسبی است.چون احتیاجی به \nبستن دکمه ندارند. این مانتوها هم شیک است (چون قالب اندام شما را در این \nدوران نشان نمی‌دهد) و هم بسیار راحت. فقط برای زیر این مانتوها حتما \nبلوزهای گشاد یا پیراهن‌های آزاد انتخاب کنید.\n\n\nرنگی رنگی بپوشید\nدر\n دوران بارداری سراغ لباس‌های مشکی نروید. فراموش نکنید که لباس‌های شاد و \nخوش آب و رنگ در روحیه خودتان هم اثرگذار است. می‌توانید ترکیب‌های رنگی که\n همیشه دلتان می‌خواسته اما به خاطر شرایط کاری یا سنتان از آن‌ها پرهیز \nمی‌کرده‌اید را در این دوران امتحان کنید. به هر حال هیچکس یک خانم باردار \nرا به خاطر گل‌های لباسش یا رنگوارنگی تیپش نه تنها ملامت نمی‌کند، بلکه \nهمه تشویق هم می‌کنند و می‌گویند چه مادر خوش‌ذوق و خوشحال و باروحیه‌ای.\n\n\nنخ و پنبه در اولویت است\nهر\n چقدر جنس لباس نخی‌تر باشد و درصد کمتری مواد پلاستیکی داشته باشد برای یک\n خانم باردار مناسب‌تر است. چون درون لباس های پلاستیک تعریق بیشتری \nمی‌کنید که قطعا برایتان آزاردهنده است. تازه ممکن است باعث حساسیت پوستی \nهم بشود.\n\n\nاز لباس زیر غافل نشوید\nلباس\n زیر نخی و ترجیحا سایزی بزرگ‌تر از قبل استفاده کنید تا احساس خفگی نکنید و\n شکم و سینه به دو قسمت تقسیم نشود. حتما می‌دانید که در زمان‌هایی خوب است\n از لباس زیر پوشیدن مرخصی بگیرید و احساس راحتی کنید.\n\nکفش را جدی بگیرید\nمعمولا\n در این دوران سایز پاها بزرگ‌تر می‌شود. پس سراغ کفش‌های آزادتر بروید. \nخیلی طبیعی است که برایتان دائم خم و راست شدن سخت شود یا اینکه زود به زود\n کفش کلافه‌تان کند و دلتان بخواهد چند دقیقه‌ای از دستش خلاص شوید، پس، \n برای خرید کفش نمونه‌های بند‌دار یا آن‌هایی که سخت پوشیده می‌شوند را \nفراموش کنید.\n \n\n                        منبع : ninisite.com\n\n\n\n\n\n\n۹۶/۰۵/۰۴\n\n\n\n\nmeisam ya\n\n\n\n\nباردارم\nباردارم حالا چه بپوشم\nباردارم حالا چی بپوشم\nباردارم چه بپوشم\nحالا چی بپوشم؟\nچی بپوشم\n\n\n\n\n\n\n", "post_full_content_1": "\n\n\n\nایرانیان باستان بر این اعتقاد هستند که یلدا که یکی از خدا های مرد انان است در فردای این شب به وجود می اید و خون گاو مقدس را می ریزد و در زمانی که خون ان گاو به زمین می رسد ریشه گیاهان در زیر زمین سر سبز می شوند و در فصل بهار به رویت ایرانیان در می ایداو یلدا با شیطان به جنگ می ایستد و از مردم عادی را تحت مراقبت قرار می دهد. یلدا و جشن‌هایی که در این شب برگزار می‌شود، یک سنت باستانی است. مردم روزگاران دور و گذشته، که کشاورزی، بنیان زندگی آنان را تشکیل می‌داد و در طول سال با سپری شدن فصل‌ها و تضادهای طبیعی خوی داشتند، بر اثر تجربه و گذشت زمان توانستند کارها و فعالیت‌های خود را با گردش خورشید و تغییر فصول و بلندی و کوتاهی روز و شب و جهت و حرکت و قرار ستارگان تنظیم کنند.\n\nآنان ملاحظه می‌کردند که در بعضی ایام و فصول روزها بسیار بلند می‌شود و در نتیجه در آن روزها، از روشنی و نور خورشید بیشتر می‌توانستند استفاده کنند. این اعتقاد پدید آمد که نور و روشنایی و تابش خورشید نماد نیک و موافق بوده و با تاریکی و ظلمت شب در نبرد و کشمکش‌اند. مردم دوران باستان و از جمله اقوام آریایی، از هند و ایرانی – هند و اروپایی، دریافتند که کوتاه‌ترین روزها، آخرین روز پاییز و شب اول زمستان است و بلافاصله پس از آن روزها به تدریج بلندتر و شب‌ها کوتاهتر می‌شوند، از همین رو آنرا شب زایش خورشید نامیده و آنرا آغاز سال قرار دادند.\n\nاز نظر طب سنتی ایران در شب یلدا باید غذاهای گرم خورده شود. میوه مخصوص این شب کدو تنبل می‌باشدکه دارای طبیعت گرم می‌باشد. میوه هندوانه مخصوص چله تابستان می‌باشد نه زمستان چون طبیعت هندوانه سرد است و در فصل گرم باید خورده شود. هم چنین کدو تنبل در تقویت قوای مغز نیز بسیار مؤثر می‌باشد.  \n\n--------------------------------------------------------------------------------------------------\n\nایرانیان نزدیک به چند هزار سال است که شب یلدا آخرین شب پاییز را که درازترین و تاریکترین شب در طول سال است تا سپیده دم بیدار می مانند و در کنار یکدیگر خود را سرگرم می دارند .\n\nایرانیان در این شب باقی مانده میوه هایی را که انبار کرده بودند به همراه خشکبار و تنقلات می خوردند و دور هم گرد هیزم افروخته می نشستند.\n\nجشن یلدا در ایران امروز نیز با گرد هم آمدن و شب نشینی اعضای خانواده و اقوام در کنار یکدیگر برگزار می شود. آیین شب یلدا یا شب چله، خوردن آجیل مخصوص، هندوانه، انار و شیرینی و میوه های گوناگون است که همه جنبهٔ نمادی دارند و نشانهٔ برکت، تندرستی، فراوانی و شادکامی هستند، این میوه ها که اغلب دانه های زیادی دارند، نوعی جادوی سرایتی محسوب می شوند که انسان ها با توسل به برکت خیزی و پردانه بودن آنها، خودشان را نیز مانند آنها برکت آور می کنند و نیروی باروی را در خویش افزایش می دهند و همچنین انار و هندوانه با رنگ سرخشان نمایندگانی از خورشید در شب به شمار می روند.\n\nدر این شب فال گرفتن از کتاب حافظ مرسوم است. حاضران با انتخاب و شکستن گردو از روی پوکی و یا پُری آن، آینده گویی می کنند.\n\nاین شب به زمان بین غروب آفتاب از ۳۰ آذر (آخرین روز پاییز) تا طلوع آفتاب در اول ماه دی (نخستین روز زمستان) اطلاق می شود.\n\nواژهٔ یلدا ریشهٔ سریانی دارد و به معنای ولادت و تولد است. منظور از تولد، ولادت خورشید (مهر/میترا) است.\n\nیلدا و جشن هایی که در این شب برگزار می شود، یک سنت باستانی است.\n\nمردم دوران باستان و از جمله اقوام آریایی، دریافتند که کوتاه ترین روزها، آخرین روز پاییز و شب اول زمستان است و بلافاصله پس از آن روزها به تدریج بلندتر و شب ها کوتاهتر می شوند، از همین رو آنرا شب زایش خورشید نامیده و آنرا آغاز سال قرار دادند. بدین سان در دوران کهن فرهنگ اوستایی، سال با فصل سرد شروع می شد.\n\nیلدا شب اول زمستان و شب آخر پاییز است و آن درازترین شب در تمام طول سال است.\n\n--------------------------------------------------------------------------------------------------\n\nشب یلدا بهانه ای برای دور هم بودن است، یلدا را همچنین می توان جشن و گردهمایی خانوادگی دانست. در شب یلدا خویشاوندان نزدیک در خانه بزرگ خانواده گرد می آیند. به بیانی دیگر، در سرمای آغازین زمستان، دور کرسی نشستن و تا نیمه شب میوه و آجیل و غذا خوردن و بهفال حافظ گوش کردن از ویژگی های شب یلدا است.\n\nبرگزاری مراسم یلدا، اگر بتوان نام جشن بر آن نهاد، آیینی خانوادگی است و گردهمایی ها به خویشاوندان و دوستان نزدیک محدود می شود. در کتاب ها و سندهای تاریخی به برگزاری مراسم شب یلدا اشاره ای نشده است.\n\nامروزه شب یلدا را جشن می گیرند، یعنی آخرین شب پاییز، نخستین شب زمستان، پایان قوس، آغاز جدی و درازترین شب سال.\n\nواژه یلدا سریانی و به معنی ولادت است. ولادت خورشید (مهر، میترا) و رومیان آن را ناتالیس انویکتوس یعنی روز تولد مهر شکست ناپذیر نامند.\n\nزایش خورشید و آغاز دی را، آیین ها و فرهنگ های بسیاری از سرزمین های کهن آغاز سال قرار دادند، به شگون روزی که خورشید از چنگ شب های اهریمنی نجات می یافت و روزی مقدس برای مهرپرستان بود.\n\nدر لغت نامه دهخدا درباره این سنت کهن چنین آمده است:\n\nیلدا لغت سریانی است به معنی میلاد عربی و چون شب یلدا را با میلاد مسیح تطبیق می کرده اند، از این رو، بدین نام نامیده اند.\n\nشب یلدا یا بلندترین شب سال اول زمستان و شب آخر پاییز است و در بیشتر نقاط ایران در این شب مراسمی انجام می شود و یکی از زیباترین شب ها در بین ایرانیان است، در این شب رسم و رسوم مختلفی انجام می شود، از جمله خوردن هندوانه، آجیل، و بسیاری خوراکی های دیگر تا حافظ خوانی و شب شعر.\n\n--------------------------------------------------------------------------------------------------\n\nیلدا و جشن هایی که در این شب برگزار می شود، یک سنت باستانی است. جشن شب یلدا در ماه پارسی دی قرار دارد که نام آفریننده در زمان قبل از زرتشتیان بوده است که بعدها او به نام آفریننده نور معروف شد.\n\nمشاهده تغییرات مداوم شب و روز مردم را به این باور رسانده بود که شب و روز یا روشنایی و تاریکی در یک جنگ همیشگی به سر می برند. روزهای بلندتر روزهای پیروزی روشنایی بود، در حالی که روزهای کوتاه تر نشانه یی از غلبه تاریکی.\n\nشب یلدا یا شب چله آخرین روز آذرماه، شب اول زمستان و درازترین شب سال است.ایرانیان باستان با باور اینکه فردای شب یلدا با دمیدن خورشید، روزها بلند تر شده و تابش نور ایزدی افزونی می یابد، آخر پاییز و اول زمستان را شب زایش مهر یا زایش خورشید می خواندند و برای آن جشن بزرگی برپا می کردند.\n\nشب یلدا که در اصطلاح به آن شب چله هم می گویند، یکی از کهن ترین جشن های ایران باستان است. چله بزرگ از یکمین روز دی ماه تا دهم بهمن است به طول می انجامد و آن را چله بزرگ می نامند به آن دلیل که شدت سرما بیشتر است، آنگاه چله کوچک فرا می رسد که دهم از بهمن تا بیستم اسفند به طول می انجامد و سرما کم کم کاسته می شود.\n\nیلدا روز تولد مهر است. این جشن به اندازه زمانی که مردم فصول را تعیین کردند کهن است.\n\nبرای در امان بودن از خطر اهریمن، در این شب همه دور هم جمع می شدند و با برافروختن آتش از خورشید طلب برکت می کردند.\n\nآیین شب یلدا، خوردن آجیل مخصوص، هندوانه، انار و شیرینی و میوه های گوناگون است که همه جنبه نمادی دارند و نشانه برکت، تندرستی، فراوانی و شادکامی هستند.\n\nیکی از آیین های شب یلدا در ایران، تفال با دیوان حافظ است. در برخی از مناطق ایران نیز شاهنامه خوانی رواج دارد. بازگویی خاطرات و قصه گویی پدربزرگ ها و مادربزرگ ها نیز یکی از مواردی است که یلدا را برای خانواده ایرانی دلپذیرتر می کند. اما همه اینها ترفندهایی است تا خانواده ها گرد یکدیگر آیند و بلندترین شب سال را با شادی و خرسندی به سپیده برسانند.\n\n--------------------------------------------------------------------------------------------------\n\nیلدا می آید شبى که در آن انار محبت دانه مى شود و سرخى عشق و عاطفه، نثار کاسه هاى لبریز از شوق ما؛ شبى که طراوت هندوانه هاى تازه تابستان به سرماى دستان زمستان هدیه مى شود و داغى نگاه هاى زیباى بزرگ ترها در چشمان کودکان اوج مى گیرد و بالا مى رود. در ازدحام بشقاب هاى کوچک بلور، شیرینى صمیمیت ها و یکدلى ها، تقسیم مى شود و کام هاى همه را شیرین مى کند.\nیلداى طولانى سال، بهترین مجال براى نیم نگاهى کوتاه به لحظه هاست؛ لحظه هایى که در سرعت عبور، خلاصه مى شوند و مى گذرند و این گذشتن، بهترین پیام براى زیبا زیستن ماست؛ زیرا شیرینى در کنار هم بودن لبخندهاى امروز، هزار بار بهتر از اشک حسرت ریختن بر مزار جدایى هاى فرداست.\n\nیلدا بهانه اى است، بهانه اى، تا ما از فرمان کانال هاى پر پیچ و خم سیم هاى ارتباطات بگذریم و لحظه هاى قشنگ با هم بودن را به هیجان سریال هاى زندگى شیشه اى، بدل نکنیم.\n\nیلدا، بهانه اى است تا پندها و تجربه هاى ارزشمند پدربزرگ ها و مادربزرگ هایى را که در پس وقت نداشتن ها و بى حوصلگى هاى کوچک ترها مدفون مانده اند، زنده کنیم.\n\nیلدا، مجالى است براى تکرار هر آنچه روزگارى، سرمشق خوبى هایمان بوده اند و امروز بر روى طاقچه عادت هایمان غبار مى گیرند و فراموش مى شوند.\nمجالى است براى دیدن عزیزانى که تصویر و صدایشان در پس مشغله هاى زندگى رنگ باخته اند.\n\nمجالى است براى نشستن لبخند بر لبان کودکان، در آغوش پر مهر بزرگ ترها.\n\nیلدا مجالى است؛ مجالى براى من، مجالى براى تو، تا همگى، لحظه هاى شیرین با هم بودن را تجربه کنیم.\n--------------------------------------------------------------------------------------------------\n\nیلدا و جشن هایی که در این شب برگزار می شود، یک سنت باستانی است. این جشن مراسمی آریایی است و پیروان میتراییسم آن را از هزاران سال پیش در ایران برگزار می کرده اند. یلدا روز تولد میترا یا مهر است. این جشن به اندازه زمانی که مردم فصول را تعیین کردند کهن است.برای در امان بودن از خطر اهریمن، در این شب همه دور هم جمع می شدند و با برافروختن آتش از خورشید طلب برکت می کردند.\n\nآیین شب یلدا یا شب چله، خوردن آجیل مخصوص، هندوانه، انار و شیرینی و میوه های گوناگون است که همه جنبه نمادی دارند و نشانه برکت، تندرستی، فراوانی و شادکامی هستند. در این شب هم مثل جشن تیرگان، فال گرفتن از کتاب حافظ مرسوم است. حاضران با انتخاب و شکستن گردو از روی پوکی و یا پری آن، آینده گویی می کنند.جشن شب یلدا جشنی است که از ۷ هزارسال پیش تاکنون در میان ایرانیان برگزار می شود. یکی از آیین های شب یلدا در ایران، تفال با دیوان حافظ است. مردم دیوان اشعار لسان الغیب را با نیت بهروزی و شادکامی می گشایند و فال دل خویش را از او طلب می کنند.در برخی دیگر از جاهای ایران نیز شاهنامه خوانی رواج دارد.\n\nبازگویی خاطرات و قصه گویی پدربزرگ ها و مادربزرگ ها نیز یکی از مواردی است که یلدا را برای خانواده ایرانی دلپذیرتر می کند. اما همه اینها ترفندهایی است تا خانواده ها گرد یکدیگر آیند و بلندترین شب سال را با شادی و خرسندی به سپیده برسانند. در سراسر ایران زمین، جایی را نمی یابید که خوردن هندوانه در شب یلدا جزء آداب و شیوه آن نباشد.\n\nدر جاهای گوناگون ایران، گونه های تنقلات و خوراکی ها به تبع ژیرامون و شیوه زندگی مردم منطقه بهره برده می شود اما هندوانه میوه ای است که هیچ گاه از قلم نمی افتد، زیرا شمار زیادی به این باورند که اگر مقداری هندوانه در شب چله بخورند در سراسر چله بزرگ و کوچک یعنی زمستانی که در پیش دارند سرما و بیماری بر آنها غلبه نخواهد کرد.\n\n--------------------------------------------------------------------------------------------------\n\nشب یلدا یا شب چلّه بلندترین شب سال در نیم‌کره شمالی زمین است. این شب به زمان بین غروب آفتاب از ۳۰ آذر تا طلوع آفتاب در اول ماه دی اطلاق می‌شود. ایرانیان و بسیاری از دیگر اقوام شب یلدا را جشن می‌گیرند.\n\nواژه «یلدا» به معنای «زایش زادروز» و تولد است. ایرانیان باستان با این باور که فردای شب یلدا با دمیدن خورشید، روزها بلندتر می‌شوند و تابش نور ایزدی افزونی می‌یابد، آخر پاییز و اول زمستان را شب زایش مهر یا زایش خورشید می‌خواندند و برای آن جشن بزرگی برپا می‌کردند و از این رو به دهمین ماه سال دی می‌گفتند که ماه تولد خورشید بود.\n\nایرانیان باستان بر این اعتقاد هستند که یلدا که یکی از خدا های مرد انان است در فردای این شب به وجود می اید و خون گاو مقدس را می ریزد و در زمانی که خون ان گاو به زمین می رسد ریشه گیاهان در زیر زمین سر سبز می شوند و در فصل بهار به رویت ایرانیان در می ایداو یلدا با شیطان به جنگ می ایستد و از مردم عادی را تحت مراقبت قرار می دهد. یلدا و جشن‌هایی که در این شب برگزار می‌شود، یک سنت باستانی است. مردم روزگاران دور و گذشته، که کشاورزی، بنیان زندگی آنان را تشکیل می‌داد و در طول سال با سپری شدن فصل‌ها و تضادهای طبیعی خوی داشتند، بر اثر تجربه و گذشت زمان توانستند کارها و فعالیت‌های خود را با گردش خورشید و تغییر فصول و بلندی و کوتاهی روز و شب و جهت و حرکت و قرار ستارگان تنظیم کنند.\n\nآنان ملاحظه می‌کردند که در بعضی ایام و فصول روزها بسیار بلند می‌شود و در نتیجه در آن روزها، از روشنی و نور خورشید بیشتر می‌توانستند استفاده کنند. این اعتقاد پدید آمد که نور و روشنایی و تابش خورشید نماد نیک و موافق بوده و با تاریکی و ظلمت شب در نبرد و کشمکش‌اند. مردم دوران باستان و از جمله اقوام آریایی، از هند و ایرانی – هند و اروپایی، دریافتند که کوتاه‌ترین روزها، آخرین روز پاییز و شب اول زمستان است و بلافاصله پس از آن روزها به تدریج بلندتر و شب‌ها کوتاهتر می‌شوند، از همین رو آنرا شب زایش خورشید نامیده و آنرا آغاز سال قرار دادند.\n\nاز نظر طب سنتی ایران در شب یلدا باید غذاهای گرم خورده شود. میوه مخصوص این شب کدو تنبل می‌باشدکه دارای طبیعت گرم می‌باشد. میوه هندوانه مخصوص چله تابستان می‌باشد نه زمستان چون طبیعت هندوانه سرد است و در فصل گرم باید خورده شود. هم چنین کدو تنبل در تقویت قوای مغز نیز بسیار مؤثر می‌باشد.\n\n\n\n\n\n\n\n۹۶/۰۹/۲۴\n\n\n\n\nmeisam ya\n\n\n\n\nانشا با مطالب گوناگون برای شب یلدا\nانشا برای شب یلدا\nانشا درباره شب یلدا برای تکلیف مدرسه\nانشا مختصر و مفید درباره شب چله\nانشای مدرسه ای مربوط با شب یلدا\nمتن چند انشای مختلف درباره شب یلدا\nمقاله جامع ولی کوتاه درباره آیین شب یلدا\nمقاله کوتاه و مختصر درباره شب یلدا\n\n\n\n\n\n\n", "post_full_content_3": "\n\n\n\n                                با هم  تعاریف که نداریم! صدای گریه‌ی \nبچه‌ها می‌تواند مثل سوهان روی اعصاب مادری کشیده شود که هزار تا دغدغه‌ی \nفکری دارد. برای اینکه به این سوهان‌کاری پایان بدهید راه‌هایی وجود دارند \nکه مادران دیگر با انجام دادنشان احساس خوبی پیدا کرده‌اند و به اعصابشان \nفرصت نفس کشیدن داده‌اند. در ادامه با این راه‌ها آشنا می‌شوید.\n\nاز ورزش غافل نشوید\nبه محض اینکه همسر محترمتان پایش را از در خانه داخل گذاشت، بچه را به او \nبدهید و با سر به سمت اولین باشگاه ورزشی اطرافتان بدوید! تحقیقات نشان \nمی‌دهند ورزش کردن باعث ترشح هورمون اندورفین می‌‌شود و شادی و صبر بیشتری \nبه مادران خواهد داد. اگر می‌خواهید برای باشگاه رفتن به همسرتان وابسته \nنباشید، دنبال ورزشگاهی بگردید که موقع ورزش شما، از فرزندتان مراقبت کند. \nهیچ‌کدام از این‌ها هم اگر به کارتان نیامد یک دی‌وی دی ورزشی بخرید و \nزمانی که فرزندتان خوابید، تلویزیون را روشن کنید و بدون صدا یا با صدای کم\n شروع به ورزش کردن کنید. خلاصه اینکه هر کاری بکنید که به ورزشتان برسید.\n\nاز خانه بیرون بزنید\nخیلی از مادران به خاطر اینکه مبادا گریه‌های فرزندشان در مکان‌های عمومی \nزشت باشد، خودشان را در خانه حبس می‌کنند. این کار جز اضافه کردن به استرس و\n در مواردی بروز حالت‌های افسردگی پیامد دیگری ندارد. این بار که فرزندتان \nبی‌قراری کرد و احساس کردید الان است که گریه‌اش شروع شود، او را در \nکالسکه‌اش بگذارید و برای یک پیاده‌روی کوتاه بیرون بروید. بسیاری از \nبچه‌ها با دیدن مناظر بیرون، خیلی زود سرگرم و آرام می‌شوند. اگر هم نشدند \nمطمئن باشید استرسی که از گریه کردنشان در فضای باز پیدا می‌کنید خیلی کمتر\n از استرسی است که بین چهار دیوار خانه‌تان تجربه کرده‌اید.\nموزیک گوش کنید\nحتما درباره‌ی تاثیر پخش موسیقی برای بچه‌ها چیزهایی شنیده‌اید اما نکته‌ای\n که معمولا به آن اشاره‌ای نمی‌شود تاثیر پخش موسیقی برای مادران است. \nزمانی که بچه‌ها شروع به گریه‌ می‌کنند و حریفشان نمی‌شوید، هیچ عیبی ندارد\n اگر برای چند دقیقه او را تنها بگذارید و به یک موزیک آرامش‌بخش گوش دهید.\n وقتی ضربان قلبتان پایین آمد و اعصابتان آرام‌تر شد پیش او برگردید و برای\n آرام کردنش تلاش کنید.\n\n\nاز ته دل بخندید\nزمانی که او گریه می‌کند لازم نیست شما هم زانوی غم بغل بگیرید و گریه \nکنید. شما قرار است از او مراقبت کنید و کسی که می‌خواهد دیگران را نجات \nبدهد اول باید ماسک اکسیژن خودش را بزند. ماسک اکسیژن شما برای وقت‌های پر \nسر و صدای گریه، خندیدن است. برای مثال اگر فرزندتان هر روز سر ساعت‌های \nخاصی برنامه‌ی نق زدن را شروع می‌کند، شما دیدن یک برنامه‌ی تلویزیونی \nخنده‌دار را شروع کنید. این کار کمکتان می‌کند آرام شوید و با روحیه‌ی \nبهتری از فسقلی نق‌نقو مراقبت کنید.\n\nریلکس کنید\nخستگی ناشی از بی‌خوابی شبانه، پذیرفتن نقش تازه‌ای که اسمش مادر بودن است و\n مسئولیت سنگین آن، می‌تواند استرس مادرها را بالا ببرد. در مقابل این \nاسترس اما تکنیک‌هایی هستند که استفاده از آن‌ها به مادران کمک می‌کند \nآرامش از دست رفته‌شان را به دست بیاورند. یکی از این تکنیک‌ها، تکنیک تنفس\n عمیق است. برای این کار کافی است دراز بکشید یا حتی صاف بنشیند. دو \nدست‌تان را روی شکم بگذارید و نفس کشیدن آرام و عمیق را شروع کنید. طوری که\n هر بار دست‌هایتان روی شکم بالا و پایین بروند. این کار را با تمرکز و دقت\n انجام دهید. بعد از چند بار تکرار شدن متوجه می‌شوید به طرز عجیبی آرام \nشده‌اید و استرس و خستگی‌تان کمتر شده است. تکنیک تنفس عمیق کمکتان می‌کند \nبا صبر و انرژی بیشتری به امور مربوط به خودتان و فرزندتان برسید.\nمنبع : ninisite.com\n\n\n\n\n\n۹۶/۰۵/۰۴\n\n\n\n\nmeisam ya\n\n\n\n\nموقع گریه‌\nموقع گریه‌ بچه‌ها\nموقع گریه‌ بچه‌ها خودتان\nموقع گریه‌ بچه‌ها خودتان را آرام کنید\nموقع گریه‌ خودتان را آرام کنید\n\n\n\n\n\n\n"}