{"type": "blog", "blog_name": "سمت خدا", "blog_url": "http://samtekoda.blog.ir/", "post_url_1": "http://samtekoda.blog.ir/1395/04/04/%D8%A8%D8%BA%D8%B6-%D9%86%D9%88%D8%B4%D8%AA", "post_title_1": "بغــض نــوشت:", "post_content_1": "\nبغــض نــوشت: \nبــــا یــــاد شمــــا یــــاد آن گـــــذشتــــه هــــا حــــــــال بهتــــــری دارم \"حــــــال\" بهتــــــری دارم... صــــــــــد شکــــــــــر یــــــــــــــــــــــآ حــضـرت عــشق مادرم (س)::بـــــــدرود:: \nـــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــ\nبـرای مدتی\nکه شاید طولانی شود\nخداحافظ\n \n\n\n\n\n۲ نظر\n\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n۱۳ تیر ۹۳ ، ۱۸:۲۴\n\n\nسمت خدا\n\n\n\n\n\nمحبوب\n\n\nگفت خدایا کدام بنده در نزد تو محبوب است ؟!\nخدا گفت : آن بنده ای که قلبش پاک باشد و\nدستانش نیز پاک باشد و با آن دستان به مردم\nآزاری نرساند و اهل سخن چینی نباشد . . .\n\n\n\n\n۱۱ نظر\n\n\n\n\n\n۴\n\n\n\n\n\n۰\n\n\n\n\n۱۲ تیر ۹۳ ، ۱۰:۵۰\n\n\nسمت خدا\n\n\n\n\n\n\nمادر شهید\n\n\nغروب هر روز دلش میـگیرد\nو گریه می کند آخر او خبری \nاز پسرش ندارد ...\nمادر شهید گمنام\n\n\n\n\n۱۰ نظر\n\n\n\n\n\n۷\n\n\n\n\n\n۰\n\n\n\n\n۱۱ تیر ۹۳ ، ۱۱:۴۴\n\n\nسمت خدا\n\n\n\n\n\n\nاز جنس عشق\n\n\nشاعر نیستم \nامّا حس شاعری من\nاز جنس عشق توست\n\n\n\n\n۶ نظر\n\n\n\n\n\n۵\n\n\n\n\n\n۰\n\n\n\n\n۱۰ تیر ۹۳ ، ۲۰:۳۰\n\n\nسمت خدا\n\n\n\n\n\n\nدرمان دل\n\n\nای معشوق دل شکسته ها\nدرمانی کن این دل شکسته را\n\n\n\n\n۰ نظر\n\n\n\n\n\n۵\n\n\n\n\n\n۰\n\n\n\n\n۱۰ تیر ۹۳ ، ۲۰:۲۷\n\n\nسمت خدا\n\n\n\n\n\n\nدسـت نیـازمنـدی\n\n\n\n\n\nدست نیــــازمندی را گـــرفتم بـــرای لحظه ایی کــــوتاه \n\n\n\n\nو صــدایی کـــه شنیدم مـــرا لــــرزاند \n\n\n\n\nصــــدای خنــــده ی خـــــدا را شنیــــدم \n\n\n\n\n\nواضح تــــر از صــــدای نفس هـــــایم . . . \n\n\n\n\n\n\n\n\n\n۵ نظر\n\n\n\n\n\n۵\n\n\n\n\n\n۰\n\n\n\n\n۱۰ تیر ۹۳ ، ۱۴:۳۳\n\n\nسمت خدا\n\n\n\n\n\n\nحسرت\n\n\nدارم میـبینم حسرت خوردن\n\n کسی را که اسیر هوای نفس\n\n\nخود شده است\n\n\n\n\n\n۷ نظر\n\n\n\n\n\n۱۰\n\n\n\n\n\n۰\n\n\n\n\n۱۰ تیر ۹۳ ، ۰۹:۴۶\n\n\nسمت خدا\n\n\n\n\n\n\nشک\n\n\nاز شیطان دستور می گیرد\nکسی که همش شک دارد\n\n\n\n\n۱ نظر\n\n\n\n\n\n۶\n\n\n\n\n\n۰\n\n\n\n\n۱۰ تیر ۹۳ ، ۰۹:۲۷\n\n\nسمت خدا\n\n\n\n\n\n\nمعنا\n\n\nکم کم دارد برای معنا می شود\nحرف هایی که در نظرم بی معنا بود\n\n\n\n\n۰ نظر\n\n\n\n\n\n۴\n\n\n\n\n\n۰\n\n\n\n\n۱۰ تیر ۹۳ ، ۰۹:۲۶\n\n\nسمت خدا\n\n\n\n\n\n\nآهنگ\n\n\nدیگر آهنگ گوش نمی کند\nکسی که شنید روضه حسین (ع) را\n\n\n", "post_url_2": "http://samtekoda.blog.ir/1395/04/04/%DA%A9%D9%85%DB%8C-%D9%85%D8%AD%D8%AA%D8%A7%D8%AC-%D8%A8%D9%87", "post_title_2": "کمی محتاج به", "post_content_2": "\nکمی محتاج به\n\nروضه و کمی اشک که\n\nحالم درست کند حسین جان\n\nمحتاج کربلایت\n\n\nمحتاج یک نگاهت\n\n\n\n\n\n۱ نظر\n\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n۰۵ اردیبهشت ۹۳ ، ۲۲:۰۶\n\n\nسمت خدا\n\n\n\n\n\nنَفَس\n\n\nخــــــــدایا شرمـــــــنده تو هســــــــتم\n\n\nخدایا این نفس که به سختی بالا می آید\n\n\n\nبیا کاری کنیم من هم راضی تو هم راضی \n\n\nاصلا دیگه بالا نیاد این نفس   \n\n\n\n\n\n\n۱ نظر\n\n\n\n\n\n۲\n\n\n\n\n\n۰\n\n\n\n\n۰۵ اردیبهشت ۹۳ ، ۱۲:۱۸\n\n\nسمت خدا\n\n\n\n\n\n\nمرگ\n\n\nمرگ هم برای من هست هم برای تو\n\nسوال اینجاست که آیا آماده ایم ؟\n\nکمی تصور کنیم\n\n\n\n\n\n\n۲ نظر\n\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n۰۵ اردیبهشت ۹۳ ، ۱۱:۳۸\n\n\nسمت خدا\n\n\n\n\n\n\nسکوت\n\n\nمی توان\n\nراز های خدا را \n\nدر سکوت دید\n\n\n\n\n\n۱ نظر\n\n\n\n\n\n۱\n\n\n\n\n\n۰\n\n\n\n\n۰۵ اردیبهشت ۹۳ ، ۰۰:۱۹\n\n\nسمت خدا\n\n\n\n\n\n\nشناخت خدا\n\n\nخـــــــــــــدایا\n\nاگـــــــــر تو را بـــــــــــــشناسم\n\nبــــــــرایم کــــــــــافیست\n\nپی نوشت :\n\nشناخت خدا \n\nسعادت دنیوی و اخروی\n\n\n را به دنبال دارد\n\n\n\n\n\n۲ نظر\n\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n۰۴ اردیبهشت ۹۳ ، ۰۰:۱۴\n\n\nسمت خدا\n\n\n\n\n\n\nدریاب مرا یا امام رئوف\n\n\nالسلام علیک یا علی بن موسی الرضا\n\n\n\n\nیـــــــا رضـــآ ایــن دورت بـــگردم را از کـــبوتران\n\nحرم کـــه دورت میـــ گردند یـــــاد گــرفته ام\n\nکـــــاش مــنم کــبوتر حـــرمت بـــودم\n\n\n\n\nدلــــــــــــم زیـــــــــارت میـــ خواهد\n\nیک زیـــــــــارت آقای رئوف\n\nگـــاهی دلـم یک جای دنج میـ خواهد ،جایی شبیه\nرواق های حــرمت...\n\n\nبنشینم و زل بزنم به گـــنبدت...\n\n\nمن باشم و بغض های نشکسته ،تو باشی و\nآرامش دلـم...\n\n\n(دریاب مرا یا امام رئوف...)\n\nبـــبین به گـــوشه ای از صحـــنت پنــــاه آوردم\nمگر کـــبوتر آواره جـــا نمیــ خواهد ؟\n\n\n\n\n\n\n\n\n\n۵ نظر\n\n\n\n\n\n۱\n\n\n\n\n\n۰\n\n\n\n\n۰۳ اردیبهشت ۹۳ ، ۱۳:۴۷\n\n\nسمت خدا\n\n\n\n\n\n\nای خدا\n\n\n\nمحتــــــــــــــاج نگــــــــــــاهتم\n\nای خــــــــــدا\n\nای معــــــــــــشوق\n\n\nدریـــــــــــــــابم\n\n\n\n\n\n۴ نظر\n\n\n\n\n\n۱\n\n\n\n\n\n۰\n\n\n\n\n۰۲ اردیبهشت ۹۳ ، ۱۸:۱۳\n\n\nسمت خدا\n\n\n\n\n\n\nالعجل العجل یا مولای یا صاحب الزمان\n\n\n\nبسم رب مهدی فاطمه\n\nکـــــــــاش زود بیـــــــــــــــــایی\n\nآقـــــــــا\n\nاز کـــــــــــــی بگــــــــیرم خبرت\n\nتـــموم میــشه کی سفـــــــرت\n\n\n\n\nدر دنیــــــــــــایی هســـــــتم که همــــه مرا دیــــــــوانه میـــــ خوانند\n\nامـــــــــــا غافل از ایــــــــــــنکه دیوانه شمــــــا عــاقل ترین اســت\n\n\nخلـــــــاصه کـــــــــنم آقـــــــــا\n\nدلــــــــم بـــرایت تنـــــــگ\n\nاست\n\n\nالعجل العجل یا مولای یا صاحب الزمان\n\n\n\n\n", "post_url_3": "http://samtekoda.blog.ir/1395/04/04/%D8%B4%D9%84%D9%88%D8%A7%D8%B1%DA%A9-%D9%84%D8%A7%D8%BA%D8%B1%DB%8C", "post_title_3": "شلوارک لاغری", "post_content_3": "\n\n\n\n\nشلوارک لاغری هات شیپر،\n یکی از جدیدترین محصولات لاغری در جهان می باشد که بخاطر کارایی بسیار \nبالای آن در چربی سوزی و از بین بردن بافت های چربی بدن بخصوص رانها و \nپهلوها، در سراسر جهان از شهرت بسیار بالایی برخوردار شده و به یکی از \nپرفروشترین محصولات لاغری، بدل گشته است.\n\nشلوارک لاغری هات شیپر\n\nشلوارک لاغری هات شیپر،\n بخاطر ویژگی های منحصر بفردش، از تاثیر گذاری بی غیدو شرطی در لاغر کردن \nپایین تنه بدن برخوردار است. شلوارک هات شیپر hot shapers  از الیاف نرم \nمخصوص لباس های ضد سرما و با استفاده از تکنولژی نانو تهیه شده است به همین\n خاطر به محض پوشیدن شلوارک لاغری هات شیپر و با انجام کمترین مزیان تحرک \nبدنی، مانند نرم های سبک و پیاده روی، بدن شروع به تعریق کرده و بافت های \nچربی موجود در قسمت های ران و پهلو، شروع به آب شدن می نمایند.شلوارک لاغری\n هات شیپر Hot shapers قابل استفاده برای زمان ورزش ، حرکات موزون ، نرمش ،\n ایروبیک و ... می باشد که باعث کاهش وزن بیشتر و افزایش چربی سوزی و نتایج\n بهتر از حرکات ورزشی و ... می گردد.اگر به دنبال راهکاری ساده و بی \nخطر و بدون عوارض جانبی برای لاغری و تناسب اندام خود می گردید شلوارک \nلاغری هات شیپر بهترین نوع محصول در جهان برای شما خواهد بود.شلوارک لاغری هات شیپر\n hot shapers ساخته شده از الیاف نرم و با بحره گیری از تکنولوژی \nنانو،مناسب برای استفاده در هنگام ورزش،نرمش،پیاده روی و ... جهت چربی سوزی\n و لاغر کردن شکم و پهلوها می باشد.مواد و الیاف مخصوص به کار رفته\n در هات شیپر باعث افزایش درجه حرارت بدن در نتیجه تعریق زیاد بدن می شود و\n کمک فراوانی به چربی سوزی و تناسب اندام شما می کند این گن تاثیر مستقیمی \nبر روی چربی سوزی نواحی شکم،پهلو و ران ها دارد شلوارک لاغری هات شیپر، در \nمدت زمان کوتاهی به یکی از پرفروشترین محصولات کاهش وزن و لاغری بدل شده \nاست.این شلوارک لاغری نوعی گن محسوب می گردد که دمای بدن را افزایش داده و موجب تعریق بدن می شود.اگر\n به دنبال راهکاری آسان و بی خطر و بدون عوارض جانبی برای لاغری و تناسب \nاندام خود می گردید شلوارک هات شیپر گزینه مناسب پیش روی شما خواهد بود. \nاین شلوارک لاغری امتحان خود را بخوبی پس داده و افراد زیادی به کمک آن \nتوانسته اند تا از شر چربی های اضافی بدن خود رها شوند.استفاده از این گن به طور مداوم سبب بهبود نتایج ورزشی و کاهش وزن شما می شود.\n\n شلوارک لاغری هات شیپر\n\nویژگی های کلیدی شلوارک هات شیپر hot shapers:محصول جدید با کارایی بهترساخته شده از الیاف مخصوص لباس های ضد سرما و با بحره گیری از تکنولوژی نانو در تولید آنتاثیر مستقیم بر روی نواحی شکم ، پهلو وران هابالا بردن حرارت برای چربی سوزی بیشتراستفاده راحت وبهبود نتایج ورزشیهرچقدر بیشتر عرق کنید تناسب اندام بیشتری به دست خواهید آورداین شلوارک لاغری جدیدترین محصول هات شیپر Hot SHapers می باشداین گن لاغری طوری طراحی شده است که دمای بدن را افزایش داده و باعث تعرق می شودبه همین دلیل نواحی دور شکم ، ران و باسن تحت فشار قرار گرفته و باعث چربی سوزی می شوددستورالعمل‌های شستشوی شلوارک لاغری هات شیپر:پیشنهاد\n میشود که بعد از هر بار استفاده شسته شود، مخصوصاً بعد از ورزش. در آب سرد\n و با استفاده از مواد شوینده نرم آن را بشویید سپس آن را آب کشیده و خشک \nکنید.شستشوی دستی‌ در آب ۳۰ درجه سانتیگراد.شلوارک هات شیپر را نباید با آب داغ شستشو داد و درجه حرارت مناسب برای شستشوی آن 30 درجه سانتیگراد می باشد.\nشلوار هات شیپر نباید توسط خشکشویی ها شسته شود و شستن آن تنها با دست باید صورت پذیرد.\n\n", "post_url_4": "http://samtekoda.blog.ir/1395/01/19/%D8%AF%D8%B3%D8%AA%D9%87%20%D9%BE%D9%84%DB%8C%20%D8%A7%D8%B3%D8%AA%DB%8C%D9%862%20%D8%A7%D8%B5%D9%84", "post_title_4": "دسته پلی استین2 اصل", "post_content_4": "\n\n\nدسته پلی استین2 اصل\nدسته پلی استیشن 2 اصلی، مشخصات و ویزگی های دارد که تنها دسته پلی \nاستیشنن 2 اصلی  ازاین ویژگیها برخوردار است. دسته پلی استیشن2 اصلی، دارای\n کیفیت بسیار بالایی بوده و براحتی خراب نمی شود این دسته دارای کابلی زخیم\n تر و در مقابل سایر دسته های پلی استیشن2، بسیار نرم تر و انعطاف پذیر تر \nاست کیت و برد الکترونیکی داخل دسته پلی استیشن 2 اصلی نیز با سایر دسته ها\n تفاوت زیادی دارد درون سیم دسته پلی استیشن 2 اصلی،  الیاف ابریشمی وجود \nدارد تا از کشیده شدن و قطع شدن سیم جلوگیری کند یکی از بزرگترین دلایل از \nکار افتادن دسته های پلی استیشن، قطع شدن سیم آنهاست که با از کار افتادن \nقسمتی از دسته مشخص می شود بطور مثال، با قطع شدن سیم دسته پلی استیشن 2، \nممکن است جهت ها و یا یکی دو تا از سایر کلیدهای دسته دیگر عمل نکند با قطع\n شدن سیم دسته پلی استیشن 2، معمولا تمام دسته از کار نمی فتد و تنها \nقسمتهایی از آن دیگر بدرستی عمل نمی کنند اما دسته پلی استیشن 2 عرضه شده \nدر این فروشگاه، بهترین نوع دسته پلی استیشن 2 می باشد و بخاطر کیفیت بسیار\n بالای آن، می توانید برای مدتهای طولانی از آن استفاده نمایید.\nاین دستگیره ،دقیقا شبیه همان دستگیره ای است که در کارخانه ، درون جعبه دستگاه پلی استیشن2 گذاشته می شود و از نظر کیفیت و طول عمر در بالاترین رتبه قرار دارد.\n\nادامه مطلب", "post_url_5": "http://samtekoda.blog.ir/1395/01/19/%D8%AA%D9%84%D9%88%DB%8C%D8%B2%DB%8C%D9%88%D9%86%20%D9%BE%D9%84%D8%A7%D8%B3%D9%85%D8%A7%DB%8C%20%D8%B3%D9%87%20%D8%A8%D8%B9%D8%AF%DB%8C%20%D8%B3%D8%A7%D9%85%D8%B3%D9%88%D9%86%DA%AF", "post_title_5": "تلویزیون پلاسمای سه بعدی سامسونگ مدل Samsung PLASMA 51H4950", "post_content_5": "تلویزیون پلاسمای سه بعدی سامسونگ مدل Samsung PLASMA 51H4950 TV\n\nتوضیح کوتاه پلاسمای 4950 سامسونگ\nنقد و بررسی و قیمت آنلاین تلویزیون سه بعدی پلاسمای سامسونگ مدل Samsung PLASMA 51H4950 TV\nدر فروشگاه اینترنتی یکنام. تلویزیون پلاسمای سامسونگ مدل 51H4950 با نمایشگری 51 اینچ تصاویر را با کیفیت HD\nدر اختیار بیننده قرار می دهد. گیرنده داخلی این تلویزیون باعث می شود تا شبکه های\nدیجیتال را به صورت مستقیم در اختیار داشته باشید. از دیگر ویژگی های قابل ذکر این\nتلویزیون سه بعدی می توان به تقویت کننده رنگ مشکی برای افزایش کیفیت تصاویر\nتلویزیون و هم چنین انطباق تصویر 600 هرتزی اشاره کرد.\n\nادامه مطلب", "post_full_content_1": "\nبغــض نــوشت:\n\nبغــض نــوشت: \nبــــا یــــاد شمــــا یــــاد آن گـــــذشتــــه هــــا حــــــــال بهتــــــری دارم \"حــــــال\" بهتــــــری دارم... صــــــــــد شکــــــــــر یــــــــــــــــــــــآ حــضـرت عــشق مادرم (س)::بـــــــدرود:: \nـــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــ\nبـرای مدتی\nکه شاید طولانی شود\nخداحافظ\n \n\n\n\n\n۲ نظر\n\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n۱۳ تیر ۹۳ ، ۱۸:۲۴\n\n\nسمت خدا\n\n\n\n\n\nمحبوب\n\n\nگفت خدایا کدام بنده در نزد تو محبوب است ؟!\nخدا گفت : آن بنده ای که قلبش پاک باشد و\nدستانش نیز پاک باشد و با آن دستان به مردم\nآزاری نرساند و اهل سخن چینی نباشد . . .\n\n\n\n\n۱۱ نظر\n\n\n\n\n\n۴\n\n\n\n\n\n۰\n\n\n\n\n۱۲ تیر ۹۳ ، ۱۰:۵۰\n\n\nسمت خدا\n\n\n\n\n\n\nمادر شهید\n\n\nغروب هر روز دلش میـگیرد\nو گریه می کند آخر او خبری \nاز پسرش ندارد ...\nمادر شهید گمنام\n\n\n\n\n۱۰ نظر\n\n\n\n\n\n۷\n\n\n\n\n\n۰\n\n\n\n\n۱۱ تیر ۹۳ ، ۱۱:۴۴\n\n\nسمت خدا\n\n\n\n\n\n\nاز جنس عشق\n\n\nشاعر نیستم \nامّا حس شاعری من\nاز جنس عشق توست\n\n\n\n\n۶ نظر\n\n\n\n\n\n۵\n\n\n\n\n\n۰\n\n\n\n\n۱۰ تیر ۹۳ ، ۲۰:۳۰\n\n\nسمت خدا\n\n\n\n\n\n\nدرمان دل\n\n\nای معشوق دل شکسته ها\nدرمانی کن این دل شکسته را\n\n\n\n\n۰ نظر\n\n\n\n\n\n۵\n\n\n\n\n\n۰\n\n\n\n\n۱۰ تیر ۹۳ ، ۲۰:۲۷\n\n\nسمت خدا\n\n\n\n\n\n\nدسـت نیـازمنـدی\n\n\n\n\n\nدست نیــــازمندی را گـــرفتم بـــرای لحظه ایی کــــوتاه \n\n\n\n\nو صــدایی کـــه شنیدم مـــرا لــــرزاند \n\n\n\n\nصــــدای خنــــده ی خـــــدا را شنیــــدم \n\n\n\n\n\nواضح تــــر از صــــدای نفس هـــــایم . . . \n\n\n\n\n\n\n\n\n\n۵ نظر\n\n\n\n\n\n۵\n\n\n\n\n\n۰\n\n\n\n\n۱۰ تیر ۹۳ ، ۱۴:۳۳\n\n\nسمت خدا\n\n\n\n\n\n\nحسرت\n\n\nدارم میـبینم حسرت خوردن\n\n کسی را که اسیر هوای نفس\n\n\nخود شده است\n\n\n\n\n\n۷ نظر\n\n\n\n\n\n۱۰\n\n\n\n\n\n۰\n\n\n\n\n۱۰ تیر ۹۳ ، ۰۹:۴۶\n\n\nسمت خدا\n\n\n\n\n\n\nشک\n\n\nاز شیطان دستور می گیرد\nکسی که همش شک دارد\n\n\n\n\n۱ نظر\n\n\n\n\n\n۶\n\n\n\n\n\n۰\n\n\n\n\n۱۰ تیر ۹۳ ، ۰۹:۲۷\n\n\nسمت خدا\n\n\n\n\n\n\nمعنا\n\n\nکم کم دارد برای معنا می شود\nحرف هایی که در نظرم بی معنا بود\n\n\n\n\n۰ نظر\n\n\n\n\n\n۴\n\n\n\n\n\n۰\n\n\n\n\n۱۰ تیر ۹۳ ، ۰۹:۲۶\n\n\nسمت خدا\n\n\n\n\n\n\nآهنگ\n\n\nدیگر آهنگ گوش نمی کند\nکسی که شنید روضه حسین (ع) را\n\n\n\n\n\n۹۵/۰۴/۰۴\n\n\n\n\n۱\n\n\n\n\n\n۰\n\n\n\n\n\nحسن رضایی\n\n\n\n\n\n\n\n", "post_full_content_5": "\nتلویزیون پلاسمای سه بعدی سامسونگ مدل Samsung PLASMA 51H4950\nتلویزیون پلاسمای سه بعدی سامسونگ مدل Samsung PLASMA 51H4950 TV\n\nتوضیح کوتاه پلاسمای 4950 سامسونگ\nنقد و بررسی و قیمت آنلاین تلویزیون سه بعدی پلاسمای سامسونگ مدل Samsung PLASMA 51H4950 TV\nدر فروشگاه اینترنتی یکنام. تلویزیون پلاسمای سامسونگ مدل 51H4950 با نمایشگری 51 اینچ تصاویر را با کیفیت HD\nدر اختیار بیننده قرار می دهد. گیرنده داخلی این تلویزیون باعث می شود تا شبکه های\nدیجیتال را به صورت مستقیم در اختیار داشته باشید. از دیگر ویژگی های قابل ذکر این\nتلویزیون سه بعدی می توان به تقویت کننده رنگ مشکی برای افزایش کیفیت تصاویر\nتلویزیون و هم چنین انطباق تصویر 600 هرتزی اشاره کرد.\n\n\nمقدمه تلویزیون سامسونگ 51H4950\n\nاین روزها اگر کمی به اخبار روز دنیا در عرصه تکنولوژی دقت کنیم ، به سادگی به\nاین نکته پی می بریم که هر روز تکنولوژی های جدید وارد بازار می شوند ، تکنولوژی\nبا سرعت سرسام آوری رو به جلو است و به سرعت در حال تغییر است. اما سوالی که در\nمواجه با این تغییرات به ذهن خطور می کند این است که جای این تکنولوژی ها در کجای\nزندگی ما قرار دارد؟ در واقع کدام یک از این موارد باعث افزایش کیفیت زندگی ما می\nشود و از سویی دیگر با هزینه های ما همخوانی دارد؟ \nتلویزیون ها نیز از این تغییرات سریع مستثنی نبوده اند. در سالیان اخیر شرکت\nهای مطرح و معتبر دنیای تلویزیون مانند سامسونگ و ال جی و پاناسونیک سعی کرده اند\nتا بروز ترین تکنولوژی ها را در تلویزیون های خود استفاده کنند تا هم گستره وسیعی\nاز انتخاب ها را در اختیار مخاطبین قرار دهند و هم قدرت خود را به رخ دیگران\nبکشند. حتما شما نیز تا کنون نام تلویزیون های PLASMA یا3D  یا 4K را شنیده اید. این تکنولوژی\nها مواردی بوده اند که در سالیان اخیر وارد تلویزیون ها شده اند. به خصوص 4K یا ULTRA HD پس از ورود\nخود به بازار سر و صدای زیادی را به پا کرد و خیلی از افراد را به سمت خود جذب\nکرد. با اینکه تلویزیون های با کیفیت 4K از لحاظ کیفیت برترین تر نوع\nخود هستند ، با این حال خرید این تلویزیون ها از دید کارشناسان سایت یکنام مقرون\nبه صرفه نیست و فعلا توجیه اقتصادی ندارد. دلیل این مساه نیز این است که در زمان\nکنونی اکثر فیلم ها و تصاویر دارای کیفیت HD\nهستند و اکثر شبکه ها نیز تصاویر خود را با کیفیت HD و یا کمتر از آن به نمایش می گذارند. \nهم چنین یکی دیگر از موارد بسیار مهم در بین خریداران تلویزیون، قیمت محصول و\nتناسب آن با کیفیت و قدرت تلویزیون است. شرکت بزرگ و معتبر سامسونگ یکی از معدود\nشرکت هایی در دنیا است که سعی کرده است تا محصولاتی کاملا رقابتی و باب میل\nمشتریان روانه بازار کند. در محصولات این شرکت می توان تنوع بسیار وسیعی از\nمحصولات را در گستره ای وسیع از قیمت دید که جای بسی خوشحالی است. \nشرکت سامسونگ در سال 2014 سری جدید تلویزیون های خود را در قالب سری H  که تلفیقی از\nتلویزیون های LED و PLASMA است روانه بازار کرد. در همین ابتدای مقدمه لازم به ذکر\nاست که شرکت سامسونگ تغییرات بسیار کمی را در تلویزیون پلاسمای سه بعدی خود یعنی مدل H4950 نسبت به F4950 لحاظ کرده است که این لحاظ ، از دید کارشناسان سایت Yeknam.com\n، شرکت سامسونگ می توانست بسیار بهتر عمل کند. در واقع شرکت Samsung در سال 2014 بیشتر تمرکز طراحی خود را بر روی تلویزیون\nهای LED خود قرار داده است و به همین\nدلیل تغییرات گسترده ای را در تلویزیون های PLASMA تولیدی این شرکت ملاحظه نمی کنیم.\nمدل پلاسمای H4950 در دوسایز 43 و 51 به بازار عرضه شده است که ما مدل\n51 اینچی آن را بررسی کرده ایم. این تلویزیون در بین پلاسماهای موجود در بازار یکی\nاز بهترین کیفیت ها را دارد . تصاویر در این تلویزیون به صورت اچ دی به نمایش درمی آیند و یکی از ویژگی های برجسته این تلویزیون ، قابلیت\nنمایش تصاویر 3 بعدی یا 3D است که آن را از سایر\nتلویزیون های PLASMA متفاوت می\nکند. پردازشگر مورد استفاده در تلویزیون پلاسمای 51H4950  از نوع Hyper Rial Engine است . این مدل دارای 2 پورت HDMI و 1 پورت USB و پورت کامپوننت و کامپوزیت می باشد . در ادامه این مقاله با ما همراه باشید\nتا ابعاد و جنبه های مختلف این تلویزیون را به صورت دقیق بررسی نماییم. \nطراحی و ساخت پلاسما 51\nاینچ H4950\nنخستین\nو مهم ترین نکته در بررسی یک تلویزیون توجه به طراحی و ساخت و مونتاژ تلویزیون\nاست. بنابراین کارشناسان سایت یکنام نیز در نخستین گام کیفیت طراحی و ساخت و ظاهر\nاصلی تلویزیون 51 اینچی سه بعدی H4950 را بررسی کرده\nاند.\nدر سال های نه چندان دور تلویزیون های پلاسما دارای ظاهری معمولی و غیر\nجذاب بودند. این ظاهر معمولی و متوسط باعث می شد تا بسیاری از خریداران به محض\nدیدن تلویزیون به صورت ناخودآگاه از خرید تلویزیون\nپشیمان شوند و به سراغ مدل ها و انواع دیگر بروند. با شروع دهه دوم قرن 21\n، شرکت هایی مانند سامسونگ و ال جی تلاش بسیاری برای رفع این مشکل کردند و در این\nزمینه موفق نیز بوده اند. تلویزیون های جدید تولید شده توسط این شرکت ها دارای\nظاهری جذاب و گیرا است که هر بیننده ای را به سمت خود جلب می کند\nپلاسما 3D\nسامسونگ مدل H4950 نیز از این قاعده مستثنی نبوده است. قطر قاب این\nتلویزیون بسیار کم است و در بین پلاسماهای موجود در بازار یکی از بهترین ها به\nشمار می رود. هم چنین قابلیت نصب بر روی دیوار برای این مدل در نظر گرفته شده است\nتا بتوانید به راحتی آن را روی دیوار قرار دهید. قاب تلویزیون به صورت سرتاسری\nدارای رنگ مشکی است. این رنگ مشکی زیبایی و جذابیت خاصی را به تلویزیون بخشیده\nاست  . گوشه های کناری قاب نیز بر خلاف\nسایر پلاسماها به صورت گرد طراحی شده اند و خبری از گوشه های تیز در تلویزیون\nنیست. در قسمت پایین تلویزیون نام سامسونگ به صورت کاملا زیبا و همگونی حک شده\nاست. این لوگو به گونه ای قرار داده شده است که تغییری در ظاهر تلویزیون ایجاد نمی\nکند. ضخامت کناره های این تلویزیون خوش قیمت نیز بسیار مناسب است. کناره های این\nتلویزیون تنها 5.5 میلی متر قطر دارند که در نوع خود و در بین رقبای این تلویزیون\nبسیار مناسب است. \nبرای جنس بنده نیز سامسونگ مطابق با روال همیشگی اش به سراغ پلاستیک های\nفشرده و مستحکم رفته است. پس از بررسی ها و تست های خاصی که توسط کارشناسان سایت\nیکنام انجام شد، کیفیت این مواد و نحوه مونتاژ آنها در حد بسیار مناسبی تشخیص داده\nشد و می توان به راحتی به این تلویزیون از این جنبه اعتماد کرد. \nقسمت پشتی تلویزیون Samsung\nPLASMA 51H4950 TV دارای حفره های منظمی برای تهویه\nو خنک سازی داخل تلویزیون است. هم چنین در سمت راست و پایین این تلویزیون محل قرار\nگرفتن کابل ها و پورت ها تعبیه شده است. این پورت ها شامل 2 پورت HDMI و یک پورت USB و خروجی های صدا و کامپوننت و کامپوزیت\nاست که از دید کارشناسان یکنام تعداد کمی است . به عنوان مثال شما برای اتصال 2\nدستگاه جانبی به تلویزیون دچار مشکل خواهید شد. اما این نکته نیز لازم به ذکر است\nکه سایر تلویزیون های PLASMA که در بازار وجود دارند نیز دارند\nدارای همین تعداد پورت هستند. \nکیفیت تصویر پلاسما H4950\nدر نگاه اول و پس از بررسی جدول مشخصات این تلویزیون و دیدن\nعبارت HD در\nبرابر کیفیت تصاویر ، احتمالا با خود گفته اید که این تلویزیون ، به هیچ عنوان\nگزینه مناسبی نیست . چون از تلویزیون های 4K بسیار عقب تر است. اما همان طور که\nدر ابتدای مقاله توضیح دادیم این نکته را باید در نظر گرفت که در شرایط کنونی\nکیفیت 4K به چه کار شما خواهد آمد. اکثر فیلم\nهای موجود در بازار دارای کیفیت HD\nیا رزولوشن 728*1024  و یا کمتر از آن هستند. در بین شبکه های\nتلویزیونی داخلی نیز تنها شبکه 3 است که سعی می کند فیلم های HD\nپخش نماید و در سایر شبکه ها کیفیت تصاویر پایین تر است. در تست های انجام شده\nتوسط کارشناسان ، تلویزیون Samsung\nPLASMA 51H4950 TV نمره بسیار خوبی گرفت. در واقع\nکیفیت HD و پنل PLASMA\nبه خوبی یک دیگر را تقویت کرده اند و نتیجه ای رضایت بخش را رقم زده اند. \nکنتراست تلویزیون های پلاسمای تولیدی در شرکت سامسونگ در حد بسیار بالایی است\nو از دید کارشناسان سایت یکنام و بسیاری از کارشناسان دنیا هنوز هم بهترین کنتراست\nرا باید در تلویزیون های پلاسمای سامسونگ جستجو کرد. سرعت انطباق تصویر 600 هرتزی\nاین تلویزیون نیز باعث می شود تا شما بهترین و سریع ترین فیلم ها مانند مسابقات\nورزشی را بدون هیچ مشکل کشیدگی و یا تاری مشاهده کنید و نهایت لذت را از تلویزیون\nخود ببرید. \nدر بخش بازتاب نور نیز این پلاسمای خوش قیمت یکی از مناسب ترین گزینه ها است.\nپنل های پلاسما به صورت ذاتی توانایی جذب نور را دارند. بنابراین تلویزیون های\nپلاسما در محیط های پر نور دارای بازتاب نوری بسیار کمی هستند. تلویزیون سامسونگ 51H4950\nدر این بخش حتی از برخی تلویزیون های LED گران قیمت نیز بهتر عمل کرده\nاست و جذب نور را به صورت بسیار مناسبی انجام می دهد . \nرنگ های قرمز و آبی و سبز در این تلویزیون به صورت کاملا زنده و پویا هستند و\nبا ترکیب مناسب آنها می توان به کیفیت بسیار خوبی دست پیدا کرد. این پلاسمای سه\nبعدی در زوایا بسیار مناسب عمل می کند و به هیچ عنوان از کیفیت تصاویر در زمان\nمشاهده آنها از زوایا کاسته نمی شود. \nدر مورد مصرف برق تلویزیون های پلاسما نیز این نکته لازم به ذکر است که\nسامسونگ در سالیان اخیر بر روی این مساله بسیار کار کرده است و توانسته است مصرف\nبرق را در پلاسمای مدل 51H4950\nبه حد بسیار پایینی نسبت به سایر پلاسماهای بازار برساند. \nقابلیت سه بعدی 3D پلاسما H4950\nیکی از مواردی که شرکت سامسونگ را از سایر شرکت های دنیا مجزا می سازد درایت\nبسیار بالای آنها در تشخیص نیاز مشتری است. این شرکت توانسته است با قرار دادن\nقابلیت 3D در تلویزیون پلاسمای 51H4950\nفروش آن را به حداکثر ممکن برساند. در بررسی های انجام شده توسط کارشناسان سایت\nیکنام ، عمق تصاویر سه بعدی این تلویزیون از جلو در حد قابل قبولی است ولی از کناره ها دارای عمق\nکمی است. با این حال داشتن تصویر سه بعدی در تلویزیون پلاسما حسن بسیار بزرگی است\nکه 51H4950 آن را در خود\nجای داده است. \nدر داخل کارتن تلویزیون Samsung\nPLASMA 51H4950 TV دو عدد عینک سه بعدی از نوع ACTIVE\nقرار دارد. این عینک ها نسبت به نمونه های قبلی سامسونگ دارای وزن کمتری هستند و به خوبی روی صورت جای می\nگیرند. البته درصورت استفاده طولانی مدت به دلیل وجود باتری ها ، ممکن است روی\nصورت احساس سنگینی کنید. کیفیت ساخت عینک ها نیز کاملا مناسب و خوب است و در صورت\nعدم ضربات سنگین تا مدت ها شما را یاری می دهد. \nکیفیت صدا تلویزیون Samsung 51H4950\nتولید کنندگان تلویزیون در سالیان اخیر برای کاهش قطر تلویزیون مجبور شده اند\nتا قطر اسپیکر ها را کم کنند. این کاهش قطر اسپیکرها باعث می شود تا قدرت صدای\nخروجی کاهش یابد. بنابراین در خرید تلویزیون به جای آنکه روی قدرت آن مانور دهید\nسعی کنید به کیفیت و وضح صدا توجه کنید. البته شاید بگویید در تلویزیون های گران\nقیمت قدرت صدا بسار خوب است . که این مساله به دلیل قیمت بسیار بالای آنها قابل\nتوجیه است. \nتلویزیون Samsung PLASMA\n51H4950 TV دارای دو اسپیکر است که در مجموع\nصدایی با قدرت 20 وات را تولید می کنند و دارای خروجی صدای دالپی نیز می باشند. با\nتوجه به قیمت بسیار مناسب این تلویزیون ، صدای آن در حد مطلوبی است. اما به این\nنکته توجه کنید که اسپیکر ها در پشت تلویزیون قرار دارند. بنابراین آن را خیلی هم\nبه دیوار نزدیک نکنید. در نهایت برای داشتن تلویزیونی با صدای قدرتمند و مطلوب ،\nخرید یک سینما خانگی پیشنهاد می شود.\nنتیجه گیری برای خرید پلاسما  H4950\nاگر میخواهید برای یک تلویزیون هزینه زیادی را پرداخت\nنکنید و در عین حال به دنبال تلویزیونی بروز و خوب می گردید یکی از بهترین گزینه\nهای پیش روی شما قرا دارد. تلویزیون 51 اینچ سامسونگ\nمدل 51H4950 با پنل پلاسما\nو قابلیت پخش تصاویر 3D یا سه بعدی\nیکی از بهترین گزینه های موجود در بازار است که هم بروز بودن را برای شما به\nارمغان می آورد و هم شما را از خریدن تلویزیون های گران بی نیاز می کند.\nدر کل این تلویزیون در حال حاضر برای خرید با قیمت کاملا مناسب و ارزان در\nفروشگاه اینترنتی یکنام موجود می باشد و شما می توانید این پلاسمای سه بعدی با\nکیفیت را که واقعا دارای قیمت بسیار عالی می باشد و جز تلویزیون های پر فروش\nفروشگاه اینترنتی یکنام نیز هست را خریداری کنید و فقط کافیست که برای خرید این\nتلویزیون یا به لینک زیر به صورت مستقیم وارد شوید و با زدن دکمه افزودن به سبد\nخرید ان را سفارش دهید و یا اینکه وارد سایت یکنام شده و از قسمت منوهای بالای\nسایت ابتدا وارد قسمت تلویزیون شوید و از زیر گزینه ان یعنی قسمت پلاسما Plasma را انتخاب کنید و وارد برند سامسونگ Samsung شوید و سپس از محصولاتی که برای شما به نمایش در می اید\nتلویزیون پلاسما سه بعدی سامسونگ مدل Samsung PLASMA 51H4950 3D TV را انتخاب کنید , و با دیدن قیمت تلویزیون مورد نظر برای خرید خود ان را بر گزینید.\nhttp://yeknam.com/tv-218/62--samsung-plasma-tv-51h4950-3d-h4950.html?search_query=51H4950results=1\n\n\nتلویزیون پلاسمای سه بعدی سامسونگ\n\n\n\n\n۹۵/۰۱/۱۹\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n\nحسن رضایی\n\n\n\n\n\n\n\n", "post_full_content_2": "\nکمی محتاج به\n\nکمی محتاج به\n\nروضه و کمی اشک که\n\nحالم درست کند حسین جان\n\nمحتاج کربلایت\n\n\nمحتاج یک نگاهت\n\n\n\n\n\n۱ نظر\n\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n۰۵ اردیبهشت ۹۳ ، ۲۲:۰۶\n\n\nسمت خدا\n\n\n\n\n\nنَفَس\n\n\nخــــــــدایا شرمـــــــنده تو هســــــــتم\n\n\nخدایا این نفس که به سختی بالا می آید\n\n\n\nبیا کاری کنیم من هم راضی تو هم راضی \n\n\nاصلا دیگه بالا نیاد این نفس   \n\n\n\n\n\n\n۱ نظر\n\n\n\n\n\n۲\n\n\n\n\n\n۰\n\n\n\n\n۰۵ اردیبهشت ۹۳ ، ۱۲:۱۸\n\n\nسمت خدا\n\n\n\n\n\n\nمرگ\n\n\nمرگ هم برای من هست هم برای تو\n\nسوال اینجاست که آیا آماده ایم ؟\n\nکمی تصور کنیم\n\n\n\n\n\n\n۲ نظر\n\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n۰۵ اردیبهشت ۹۳ ، ۱۱:۳۸\n\n\nسمت خدا\n\n\n\n\n\n\nسکوت\n\n\nمی توان\n\nراز های خدا را \n\nدر سکوت دید\n\n\n\n\n\n۱ نظر\n\n\n\n\n\n۱\n\n\n\n\n\n۰\n\n\n\n\n۰۵ اردیبهشت ۹۳ ، ۰۰:۱۹\n\n\nسمت خدا\n\n\n\n\n\n\nشناخت خدا\n\n\nخـــــــــــــدایا\n\nاگـــــــــر تو را بـــــــــــــشناسم\n\nبــــــــرایم کــــــــــافیست\n\nپی نوشت :\n\nشناخت خدا \n\nسعادت دنیوی و اخروی\n\n\n را به دنبال دارد\n\n\n\n\n\n۲ نظر\n\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n۰۴ اردیبهشت ۹۳ ، ۰۰:۱۴\n\n\nسمت خدا\n\n\n\n\n\n\nدریاب مرا یا امام رئوف\n\n\nالسلام علیک یا علی بن موسی الرضا\n\n\n\n\nیـــــــا رضـــآ ایــن دورت بـــگردم را از کـــبوتران\n\nحرم کـــه دورت میـــ گردند یـــــاد گــرفته ام\n\nکـــــاش مــنم کــبوتر حـــرمت بـــودم\n\n\n\n\nدلــــــــــــم زیـــــــــارت میـــ خواهد\n\nیک زیـــــــــارت آقای رئوف\n\nگـــاهی دلـم یک جای دنج میـ خواهد ،جایی شبیه\nرواق های حــرمت...\n\n\nبنشینم و زل بزنم به گـــنبدت...\n\n\nمن باشم و بغض های نشکسته ،تو باشی و\nآرامش دلـم...\n\n\n(دریاب مرا یا امام رئوف...)\n\nبـــبین به گـــوشه ای از صحـــنت پنــــاه آوردم\nمگر کـــبوتر آواره جـــا نمیــ خواهد ؟\n\n\n\n\n\n\n\n\n\n۵ نظر\n\n\n\n\n\n۱\n\n\n\n\n\n۰\n\n\n\n\n۰۳ اردیبهشت ۹۳ ، ۱۳:۴۷\n\n\nسمت خدا\n\n\n\n\n\n\nای خدا\n\n\n\nمحتــــــــــــــاج نگــــــــــــاهتم\n\nای خــــــــــدا\n\nای معــــــــــــشوق\n\n\nدریـــــــــــــــابم\n\n\n\n\n\n۴ نظر\n\n\n\n\n\n۱\n\n\n\n\n\n۰\n\n\n\n\n۰۲ اردیبهشت ۹۳ ، ۱۸:۱۳\n\n\nسمت خدا\n\n\n\n\n\n\nالعجل العجل یا مولای یا صاحب الزمان\n\n\n\nبسم رب مهدی فاطمه\n\nکـــــــــاش زود بیـــــــــــــــــایی\n\nآقـــــــــا\n\nاز کـــــــــــــی بگــــــــیرم خبرت\n\nتـــموم میــشه کی سفـــــــرت\n\n\n\n\nدر دنیــــــــــــایی هســـــــتم که همــــه مرا دیــــــــوانه میـــــ خوانند\n\nامـــــــــــا غافل از ایــــــــــــنکه دیوانه شمــــــا عــاقل ترین اســت\n\n\nخلـــــــاصه کـــــــــنم آقـــــــــا\n\nدلــــــــم بـــرایت تنـــــــگ\n\nاست\n\n\nالعجل العجل یا مولای یا صاحب الزمان\n\n\n\n\n\n\n\n۹۵/۰۴/۰۴\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n\nحسن رضایی\n\n\n\n\n\n\n\n", "post_full_content_3": "\nشلوارک لاغری\n\n\n\n\n\nشلوارک لاغری هات شیپر،\n یکی از جدیدترین محصولات لاغری در جهان می باشد که بخاطر کارایی بسیار \nبالای آن در چربی سوزی و از بین بردن بافت های چربی بدن بخصوص رانها و \nپهلوها، در سراسر جهان از شهرت بسیار بالایی برخوردار شده و به یکی از \nپرفروشترین محصولات لاغری، بدل گشته است.\n\nشلوارک لاغری هات شیپر\n\nشلوارک لاغری هات شیپر،\n بخاطر ویژگی های منحصر بفردش، از تاثیر گذاری بی غیدو شرطی در لاغر کردن \nپایین تنه بدن برخوردار است. شلوارک هات شیپر hot shapers  از الیاف نرم \nمخصوص لباس های ضد سرما و با استفاده از تکنولژی نانو تهیه شده است به همین\n خاطر به محض پوشیدن شلوارک لاغری هات شیپر و با انجام کمترین مزیان تحرک \nبدنی، مانند نرم های سبک و پیاده روی، بدن شروع به تعریق کرده و بافت های \nچربی موجود در قسمت های ران و پهلو، شروع به آب شدن می نمایند.شلوارک لاغری\n هات شیپر Hot shapers قابل استفاده برای زمان ورزش ، حرکات موزون ، نرمش ،\n ایروبیک و ... می باشد که باعث کاهش وزن بیشتر و افزایش چربی سوزی و نتایج\n بهتر از حرکات ورزشی و ... می گردد.اگر به دنبال راهکاری ساده و بی \nخطر و بدون عوارض جانبی برای لاغری و تناسب اندام خود می گردید شلوارک \nلاغری هات شیپر بهترین نوع محصول در جهان برای شما خواهد بود.شلوارک لاغری هات شیپر\n hot shapers ساخته شده از الیاف نرم و با بحره گیری از تکنولوژی \nنانو،مناسب برای استفاده در هنگام ورزش،نرمش،پیاده روی و ... جهت چربی سوزی\n و لاغر کردن شکم و پهلوها می باشد.مواد و الیاف مخصوص به کار رفته\n در هات شیپر باعث افزایش درجه حرارت بدن در نتیجه تعریق زیاد بدن می شود و\n کمک فراوانی به چربی سوزی و تناسب اندام شما می کند این گن تاثیر مستقیمی \nبر روی چربی سوزی نواحی شکم،پهلو و ران ها دارد شلوارک لاغری هات شیپر، در \nمدت زمان کوتاهی به یکی از پرفروشترین محصولات کاهش وزن و لاغری بدل شده \nاست.این شلوارک لاغری نوعی گن محسوب می گردد که دمای بدن را افزایش داده و موجب تعریق بدن می شود.اگر\n به دنبال راهکاری آسان و بی خطر و بدون عوارض جانبی برای لاغری و تناسب \nاندام خود می گردید شلوارک هات شیپر گزینه مناسب پیش روی شما خواهد بود. \nاین شلوارک لاغری امتحان خود را بخوبی پس داده و افراد زیادی به کمک آن \nتوانسته اند تا از شر چربی های اضافی بدن خود رها شوند.استفاده از این گن به طور مداوم سبب بهبود نتایج ورزشی و کاهش وزن شما می شود.\n\n شلوارک لاغری هات شیپر\n\nویژگی های کلیدی شلوارک هات شیپر hot shapers:محصول جدید با کارایی بهترساخته شده از الیاف مخصوص لباس های ضد سرما و با بحره گیری از تکنولوژی نانو در تولید آنتاثیر مستقیم بر روی نواحی شکم ، پهلو وران هابالا بردن حرارت برای چربی سوزی بیشتراستفاده راحت وبهبود نتایج ورزشیهرچقدر بیشتر عرق کنید تناسب اندام بیشتری به دست خواهید آورداین شلوارک لاغری جدیدترین محصول هات شیپر Hot SHapers می باشداین گن لاغری طوری طراحی شده است که دمای بدن را افزایش داده و باعث تعرق می شودبه همین دلیل نواحی دور شکم ، ران و باسن تحت فشار قرار گرفته و باعث چربی سوزی می شوددستورالعمل‌های شستشوی شلوارک لاغری هات شیپر:پیشنهاد\n میشود که بعد از هر بار استفاده شسته شود، مخصوصاً بعد از ورزش. در آب سرد\n و با استفاده از مواد شوینده نرم آن را بشویید سپس آن را آب کشیده و خشک \nکنید.شستشوی دستی‌ در آب ۳۰ درجه سانتیگراد.شلوارک هات شیپر را نباید با آب داغ شستشو داد و درجه حرارت مناسب برای شستشوی آن 30 درجه سانتیگراد می باشد.\nشلوار هات شیپر نباید توسط خشکشویی ها شسته شود و شستن آن تنها با دست باید صورت پذیرد.\n\n\n\n\n۹۵/۰۴/۰۴\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n\nحسن رضایی\n\n\n\n\n\n\n\n", "post_full_content_4": "\nدسته پلی استین2 اصل\n\n\n\nدسته پلی استین2 اصل\nدسته پلی استیشن 2 اصلی، مشخصات و ویزگی های دارد که تنها دسته پلی \nاستیشنن 2 اصلی  ازاین ویژگیها برخوردار است. دسته پلی استیشن2 اصلی، دارای\n کیفیت بسیار بالایی بوده و براحتی خراب نمی شود این دسته دارای کابلی زخیم\n تر و در مقابل سایر دسته های پلی استیشن2، بسیار نرم تر و انعطاف پذیر تر \nاست کیت و برد الکترونیکی داخل دسته پلی استیشن 2 اصلی نیز با سایر دسته ها\n تفاوت زیادی دارد درون سیم دسته پلی استیشن 2 اصلی،  الیاف ابریشمی وجود \nدارد تا از کشیده شدن و قطع شدن سیم جلوگیری کند یکی از بزرگترین دلایل از \nکار افتادن دسته های پلی استیشن، قطع شدن سیم آنهاست که با از کار افتادن \nقسمتی از دسته مشخص می شود بطور مثال، با قطع شدن سیم دسته پلی استیشن 2، \nممکن است جهت ها و یا یکی دو تا از سایر کلیدهای دسته دیگر عمل نکند با قطع\n شدن سیم دسته پلی استیشن 2، معمولا تمام دسته از کار نمی فتد و تنها \nقسمتهایی از آن دیگر بدرستی عمل نمی کنند اما دسته پلی استیشن 2 عرضه شده \nدر این فروشگاه، بهترین نوع دسته پلی استیشن 2 می باشد و بخاطر کیفیت بسیار\n بالای آن، می توانید برای مدتهای طولانی از آن استفاده نمایید.\nاین دستگیره ،دقیقا شبیه همان دستگیره ای است که در کارخانه ، درون جعبه دستگاه پلی استیشن2 گذاشته می شود و از نظر کیفیت و طول عمر در بالاترین رتبه قرار دارد.\n\n\nویژگی های دسته پلی استیشن2 \nPLAY STATION2\nبرخی از دسته های پلی استیشن2\n موجود در بازار ، بخاطر ضعیف بودن کابل دسته و ضعیف بودن مدار الکتریکی ان\n از نظر کیفیت و طول عمر در درجه پایینی نسبت به دست های اصل قرار دارند \nزیرا دسته اصل پلی استیشن2 ف هم از کابل نسبتا قطور طری برخوردار بوده و هم\n مدار الکتریکی بسیار قوی تری دارد و همچنین بازی کردن با انها بسیار راحت \nتر هستند به همین خاطر است که از آن می توان برای مدتها استفاده کردو از \nبازی کردن با انها لذت بیشتری برد.\nدسته اصلی پلی استیشن2\nانواع کیفیت های مختلفی از دستگیره پلی \nاستیشن 2 در بازار کشو موجود است و متاسفانه بیشتر سایتها و فروشگاههای \nاینترنتی و یا فروشگاههای سطح شهر، نمونه های کم کیفت تر و ارزان تر را \nبجای نمونه اصلی دستگاه پلی استیشن به فروش می رسانند.\nمشخصات دسته اصلی پلی استیشن 2\nدسته اصلی پلی استیشن 2 دارای مشخصات و \nویژگیهایی است که با آگاهی از آنها می توانید دسته اصلی پلی استیشن 2 را از\n نوع غیر اصلی تشخیص دهید . نمونه اصلی دسته پلی استیشن 2 از طول عمر و \nماندگاری بسیار بالایی برخوردار است و علاوه بر اینها، بازی کردن با دسته \nاصلی پلی استیشن 2 بسیار لذت بخش و راحت تر است چراکه دکمه های دسته بسیار \nنرم تر و حساسیت مناسبی در عمل کرد فرمانها دارند اما دسته های غیر اصلی از\n چنین ویژگی هایی برخوردار نیستند. دسته اصلی پلی استیشن 2، دارای برد \nالکترونیکی داخلی بسیار مقاوم می باشند که در نوع غیر اصلی، برد داخلی این \nدسته ها، بسیار ضعیف و حساس بوده و با کمترین مقدار فشار الکتریکی، بطور \nکامل از کار می افتند و یا قسمتی از آن دیگر کار نمی کند.\n\nویژگی بسیار مهم دسته اصلی پلی استیشن 2، \nدر کیفیت و طول عمر سیم دسته می باشد سیم دسته اصلی پلی استیشن 2، از نوع \nابریشمی می باشد به این معنی که تمام رشته سیم های داخل کابل دسته، با نخ \nابریشیمی به همدیگر تنیده شده اند و در برابر فشار و کشیدگی بسیار مقاوم \nهستند یکی از مهمترین دلایل از کار افتادن و خراب شدن دسته های پلی استیشن،\n در خراب شدن سیم آنها می باشد چراکه تنها کافی است یکی از رشته های داخل \nسیم دسته پاره و قطع شود در این صورت قسمتی از دسته از کار می افتد حتما \nبرای شما هم این اتفاق افتاده است که یک قسمت از دسته دیگر کار نمی کند \nبطور مثال، جهت جلو دسته دیگر کار نمی کرده و یا یکی از دکمه های دسته دیگر\n عمل نمی کرده است این اتفاق بیشتر به خاطر قطع شدن سیم دسته می باشد. \nمهمترین فرق ظاهری سیم دسته اصلی و غیر اصلی دسته پلی استیشن 2، در نرمی و \nانعطاف پذیری آنهاست . سیم دسته اصلی پلی استیشن 2، بسیار نرم و انعطاف \nپذیر هستند اما سیم دسته پلی استیشن 2 غیر اصلی، نازک تر و از انعطاف \nمناسبی برخوردار نیستند.\nتضمین اصالت دسته پلی استیشن 2 عرضه شده در این فروشگاه\nدسته پلی استیشنی که در این فروشگاه عرضه \nمی شود دارای ضمانت برگشت بوده و تا 48 ساعت پس از تحویل گرفتن دستگیره، می\n توانید در صورت عدم رضایت از کیفیت دستگیره، آن را به فروشگاه برگشت داده و\n وجه پرداختی خود را تماما و بدون کم و کاست دریافت نمایید وجه پرداختی به \nشماره کارتی که از سوی شما معرفی می شود برگشت داده خواهد شد.\nفروشگاه اینترنتی نیک خرید،\n دارای نماد اعتماد الکترونیک می باشد این فروشگاه مورد تایید وزارت صنعت \nومعدن بوده و مجوز رسمی این وزارتخانه را دارا بوده و در مقابل کالاهای \nفروخته شده،دارای تعهد نامه رسمی می باشد.\nاین دستگیره، با این تضمین برای شما ارسال خواهد شد که بهترین و با کیفیت ترین نوع دسته اصلی پلی استیشن باشد..\n \nبرای خرید دسته پلی استیشن دو اصلی اینجا کلیک کنید \n\n\nنظرات (0) \n\n\n\n\n\n\n\n\n\n\n\nدسته پلی استین2 اصل\n\n\n\n\n۹۵/۰۱/۱۹\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n\nحسن رضایی\n\n\n\n\n\n\n\n"}