{"type": "blog", "blog_name": "با قرآن و نماز", "blog_url": "http://eramau.blog.ir/", "post_url_1": "http://eramau.blog.ir/1396/10/15/%D8%AA%DA%A9%D9%84%DB%8C%D9%81-%D8%A7%D9%85%D8%B1%D9%88%D8%B2-%D9%85%D8%A7", "post_title_1": "تکلیف امروز ما", "post_content_1": "", "post_url_2": "http://eramau.blog.ir/1396/10/08/%D9%86%D9%85%D8%A7%D8%B2-%D8%AF%D8%B1-%D8%A7%D8%B3%D8%A7%D8%B1%D8%AA-%D9%86%D9%88%D8%B4%D8%AA%D9%87-%D9%85%D8%AF%DB%8C%D8%B1-%D9%88%D8%A8%D9%84%D8%A7%DA%AF", "post_title_2": "نماز در اسارت .نوشته مدیر وبلاگ", "post_content_2": "\nگرمای زیاد آدم را کلافه می کرد . زیر پیراهن ها از فرط عرق کردن ، همه خیس بودند .\n\n\nحسین تکه مقوایی را که در دست داشت و خودش را با آن باد می زد روی سرم کوبید و گفت :\n\n\nعلی یه خبر خوش\n\nگفتم : تو هم حوصله داری ، حتما می خوای بگی فردا آزاد می شیم .\n\n\nگفت : نه بابا .\n\n\n\nپس چه خبر خوشی تو این اردوگاه لعنتی هست ؟!\n\nادامه مطلب", "post_url_3": "http://eramau.blog.ir/1396/10/01/%DA%86%DA%AF%D9%88%D9%86%D9%87-%D8%A8%D9%87-%D8%AE%D9%88%D8%A7%D9%86%D8%AF%D9%86-%D9%86%D9%85%D8%A7%D8%B2-%D8%A7%D8%B4%D8%AA%DB%8C%D8%A7%D9%82-%D9%BE%DB%8C%D8%AF%D8%A7-%DA%A9%D8%B1%D8%AF%D9%87-%D9%88-%D8%A8%D8%B1-%D8%AA%D9%86%D8%A8%D9%84%DB%8C-%D8%BA%D9%84%D8%A8%D9%87-%DA%A9%D9%86%DB%8C%D9%85", "post_title_3": "چگونه به خواندن نماز اشتیاق پیدا کرده و بر تنبلی غلبه کنیم؟", "post_content_3": "\n\n مهمترین راهی که خداوند برای بندگان خود قرار داده تا با او ارتباط مستمر\n داشته باشند نماز می باشد .فلسفه عبادت انس با خدای تعالی است و در اثر \nانس با خدا است که انسان به او نزدیک می شود و به کمال و سعادت می رسد. \nدر هر شبانه روز پنج وقت برای نماز قرار داده شده است تا این ارتباط معنوی\n با خالق هستی قطع نگردد. در دین اسلام تاکید فراوانی بر به جا آوردن باشکوه \nنماز در اوقات پنج گانه شده است که یادگیری و تذکّر این تاکیدات باعث \nمی شود انسان به خواندن نماز بیشتر اهمیت دهد.\nادامه مطلب", "post_url_4": "http://eramau.blog.ir/1396/04/17/10-%D8%AA%D9%88%D8%B5%DB%8C%D9%87-%D8%B1%D9%87%D8%A8%D8%B1-%D8%A7%D9%86%D9%82%D9%84%D8%A7%D8%A8-%D8%AF%D8%B1%D8%A8%D8%A7%D8%B1%D9%87-%DB%8C-%D8%A2%D8%AF%D8%A7%D8%A8-%D9%86%D9%85%D8%A7%D8%B2", "post_title_4": "۱۰ توصیه رهبر انقلاب درباره‌ی آداب نماز", "post_content_4": "", "post_url_5": "http://eramau.blog.ir/1396/03/14/%D8%AF%D8%A7%D9%86%D9%84%D9%88%D8%AF-%D9%BE%DB%8C-%D8%AF%DB%8C-%D8%A7%D9%81-%D8%AF%D8%A7%D8%B3%D8%AA%D8%A7%D9%86-%DA%A9%D9%88%D8%AA%D8%A7%D9%87-%D9%86%D9%85%D8%A7%D8%B2-%D8%AF%D8%B1-%D8%A7%D8%B3%D8%A7%D8%B1%D8%AA-%D9%86%D9%88%D8%B4%D8%AA%D9%87-%D9%85%D8%AF%DB%8C%D8%B1-%D9%88%D8%A8%D9%84%D8%A7%DA%AF-%D8%AF%D8%B1-%DA%A9%D8%A7%D9%86%D8%A7%D9%84-%D9%82%D8%B1%D8%A7%D8%B1-17", "post_title_5": "دانلود پی دی اف داستان کوتاه نماز در اسارت نوشته مدیر وبلاگ در کانال قرار 17", "post_content_5": "\nدانلود ", "post_full_content_4": "\n\nشنبه, ۱۷ تیر ۱۳۹۶، ۰۷:۱۲ ب.ظ\n۱۰ توصیه رهبر انقلاب درباره‌ی آداب نماز\n\n\n\n\n\n\n\n\n\n\n\n\n۱\n\n\n\n\n\n۰\n\n\n\n\n۹۶/۰۴/۱۷\n\n\nاحمد  یوسفی\n\n\n\n\n\n\n", "post_full_content_5": "\n\nيكشنبه, ۱۴ خرداد ۱۳۹۶، ۰۲:۴۵ ق.ظ\nدانلود پی دی اف داستان کوتاه نماز در اسارت نوشته مدیر وبلاگ در کانال قرار 17\n\n\n\nدانلود \n\n\n\n\n\n\n\n\n\n۴\n\n\n\n\n\n۰\n\n\n\n\n۹۶/۰۳/۱۴\n\n\nاحمد  یوسفی\n\nنماز در اسارت\n\n\n\n\n\n\n\n", "post_full_content_3": "\n\nجمعه, ۱ دی ۱۳۹۶، ۰۴:۱۱ ق.ظ\nچگونه به خواندن نماز اشتیاق پیدا کرده و بر تنبلی غلبه کنیم؟\n\n\n\n\n مهمترین راهی که خداوند برای بندگان خود قرار داده تا با او ارتباط مستمر\n داشته باشند نماز می باشد .فلسفه عبادت انس با خدای تعالی است و در اثر \nانس با خدا است که انسان به او نزدیک می شود و به کمال و سعادت می رسد. \nدر هر شبانه روز پنج وقت برای نماز قرار داده شده است تا این ارتباط معنوی\n با خالق هستی قطع نگردد. در دین اسلام تاکید فراوانی بر به جا آوردن باشکوه \nنماز در اوقات پنج گانه شده است که یادگیری و تذکّر این تاکیدات باعث \nمی شود انسان به خواندن نماز بیشتر اهمیت دهد.\nپس از پذیرش اسلام و قرآن به عنوان دین و کتاب الهى، درمى‏ یابیم که در قرآن و نیز کلمات انبیاى الهى و پیشوایان، تأکید وافرى بر اقامه نماز شده است. همچنین نماز داراى جایگاه ویژه‏اى در ادیان الهى است و در طول تاریخ تمامى پیامبران و پیروان آنها سفارش به نماز شده‏اند. اما چرا نماز؟ اسلام و قرآن داراى سیستمى ترتیبى جهت نیل آدمى به مراتب کمال است که از جمله آنها اقامه نماز مى‏باشد. محور تربیت و تعالى انسان در مکتب اسلام، با توجه به خداوند و در نظر گرفتن موقعیت او و نیز جایگاه خود انسان میسّر است. این توجه با نماز حاصل مى‏شود. نماز هیچ سودى برای خداوند ندارد و اگر هیچ کس در تمامى هستى سر بر آستان او نساید، بر دامن کبریایى او گردى نمى‏نشیند. ولى غفلت انسان از خداوند، زمینه سقوط وى به پست‏ترین درجات را فراهم مى‏کند. حال آن که یاد خداوند او را بر طریق مستقیم نگاه مى‏دارد و در طوفان حوادث زندگى و فراز و نشیب آن دست او را مى‏ گیرد.\nاگر بخواهیم نقش نماز را در طول زندگى به چیزى تشبیه کنیم، باید بگوییم: نماز همانند چراغ‏هایى نورانى در مسیرى تاریک و ظلمانى و پیچ در پیچ است که انسان را به پیمودن راه اصلى و منحرف نگشتن و اسیر غول بیابان نشدن دعوت مى‏کند. این چراغ‏ها باید همواره روشن باشد وگرنه آدمى ممکن است در مرحله‏اى به بیغوله‏اى بیفتد و چه بسا بازگشت از آن میسر نباشد. فلسفه اصلى نماز و دیگر عبادات همین است. بدون نماز و عبادت انسان تربیت نمى‏شود و توان لازم را براى پیمودن راه کمال نمى ‏یابد.\nاعمال نیک و بد انسان همه در قیامت مورد محاسبه و موازنه قرار مى‏گیرد (والوزن یومئذ الحق»، V(اعراف آیه 8){V.البته آیات و روایات متعددى دلالت بر نقش کلیدى نماز دارند از جمله اینکه پیامبر(ص) فرمودند: «اول ماسئلت یوم القیامه الصلاه ان قبلت قبل ما سواها و ان ردت رد ماسواها . در قیامت اول چیزى که مورد پرسش قرار مى‏گیرد نمازمى‏باشد. اگر قبول شد دیگر اعمال نیز مقبول است و اگر رد شد بقیه نیز مردود مى‏باشد» (نهج‏الفصاحه). اما کسى کهنمازش مانع ارتکاب منکرات نشود و آن که بدون نماز به انجام حسنات مى‏پردازد هر دو به نماز محتاجند. ریشه اینتفکر - که آن دو به نماز نیازى ندارند. این پندار باطل است که براى نماز صرفا ارزش مقدماتى و طریقى قائل باشیم درحالى که نماز خود داراى ارزش ذاتى و مستقل است و در شریعت مقدس اسلامى موضوعیت دارد. پس کسى که باانجام صحیح فریضه نماز دست به زشتى‏ها مى‏برد ارزش ذاتى نماز را کسب نموده اما فرآورده‏هاى جانبى آن را ازدست داده است و نمى‏توان به خاطر آن آثار جانبى از اصل قضیه دست شست و چه بسا با ادامه همین نماز براىشخص تنبه حاصل شود.\nتقویت اراده در انجام واجبات\nمهمترین عامل تقویت اراده در انجام واجبات کسب معرفت و انجام خودسازی است. با افزایش معرفت و تهذیب نفس و تکرار و تمرین انسان به جائی می رسد که کارهای خیر برای او به صورت ملکه درمی آید ملکه یعنی صدور فعل از مکلف بدون تأمل و تردید- وقتی انسان به خدا و قیامت باور داشته باشد انسان احساس مسئولیت می کند و مسئولیت می کند و مسئولیت های خود را انجام می دهد- در اثر تهذیب نفس و ریاضت و مخالفت با نفس و هوا هوس قوه عاقله او تقویت می شود و انگیزه های غیر الهی در او ضعیف می شود. و در اثر تکرار و تمرین بجایی می رسد که تکلیف خود را به صورت خودکار و منظم سر وقت انجام می دهد. قرآن کریم می فرماید: « وَ اسْتَعینُوا بِالصَّبْرِ وَ الصَّلاهِ وَ إِنَّها لَکَبیرَهٌ إِلاّ عَلَى الْخاشِعینَ؛ از صبر و نماز یاری بجویید و این کار جز برای خاشعان سنگین و گران است- انجام نماز برای غیر خاشعین سنگین و گران و سخت است لکن برای کسانی که خشوع و خداترسی و احساس مسئولیت های خود را انجام می دهد به راحتی و آسانی گناهان را ترک می کند.\nتقویت شناخت و معرفت و مراقبت و خودسازی دائمی کارها را برای انسان آسان می کند وقتی انسان بداند خیر او در چیست و با خودسازی دائمی کارها را برای انسان آسان می کند وقتی انسان بداند خیر او در چیست و با خودسازی هم انگیزه های خیر را در خود تقویت کند، انجام کارها راحت می شود ضمن اینکه هر عملی سبب توفیق عمل دیگرمی شود و در اثر تکرار نورانیتی پیدا می کند که حاضر نیست هیچ عمل خیری را از دست بدهد.\nبرای اینکه این حالت پیدا نشود و استمرار بر عمل داشته باشد باید نشاط در عبادات را رعایت کند وقت های دیگر انجام کارهایی را بر خود بیش از اندازه تحمیل نکند. تا وقتی نشاط دارد ادامه دهد و وقتی خسته شد،‌ رها کند- بعضی از اوقات افراط در عمل سبب زدگی می شود و نفس فراری می شود.قلبها اقبال وادبار دارند امام علی(ع) می فرماید: همانا دلها دارای خواهش هستند، گاه به چیزی رو می کنند و گاه روی می گردانند. پس،‌ هر گاه خواستند و اقبال کردند،‌ آنها را به کار گیرید چه آنکه دل اگر به کاری مجبور شود،‌ کور گردد.\nو نیز فرموند: همانا دلها را روی آوردنی است و روی گرداندنی پس هر گاه روی آوردند، آنها را به مستحبات وا دارید، هر گاه پشت کردند به انجام فرائض از سوی آنها بسنده کنید.(میزان الحکمه، جلد دهم،‌ ص4992، حدیث 16959-16960) داشتن نشاط در عبادت عاملی است برای استمرار آن- ولی اگر نفس خود را هنگامی که آمادگی ندارد خسته کردیم زدگی ایجاد می شود و ممکن انجام عبادات معموله هم برای او سخت باشد.\nرهرو آن است که آهسته و پیوسته برود. در روایات هم آمده کم مداوم بهتر از اینکه زیاد و مداوم نباشد قلب انسان حالات مختلفی دارد گاهی که حوصله ندارد،‌ عبادات را بر خود تحمیل نکند بلکه صرفا واجبات را انجام دهد و مستحبات را رها کند تا حالات او عوض شود. استمداد از خدای متعال و ائمه هدی علیهم السلامت برای توفیق عبادت مؤثر است. دعای اللهم ارزقنا توفیق الطاعه را تا آخر که در مفاتیح الجنان آمده بخوانید.\nعوامل بی حالی در عبادت: برخی عوامل بی حالی در عبادت عبارت است از:1- حب نفس و دوست داشتن بیش از حد خود.2- جای گیری حب دنیا و زرق و برق آن در دل آدمی.3- استفاده از غذاهایی که حلال نیستند.4- استفاده از غذاهایی که پاک نیستند.5- تکرار گناه به حدی که دل سیاه گردد و شوق عبادت گرفته شود. که با تفحص در نفس خود باید علت را پیدا کرد و مداوا نمود. بی میلی و بی رغبتی و عدم توجه در نماز معلول عوامل متعددی است از جمله :\nالف ) نشناختن نماز و اهمیت و اسرار نهفته در آن.ب ) عدم شناخت و توجه کافی نسبت به معبود; یعنی , همو که در نماز با او سخن می گوییم.ج ) اشتغال ذهن و فکر و اندیشه و تعلق قلب به دنیا و مسائل مادی .برای حل این مشکل راه های متعددی وجود دارد از جمله :1- دقت در انجام مقدمات نماز; مانند وضوی با معنویت انجام مستحباتی چون اذان اقامه و ...2- گزینش مکان مناسب و دوری از جاهای شلوغ و پر سر و صدا و دوری از هرچه موجب انحراف از توجه به خداوند شود.3- گزینش وقت مناسب تا آن جا که ممکن است اول وقت خواندن نماز.4- تا حد امکان در مسجد و با جماعت نماز خواندن (به ویژه در جماعاتی که بعد معنوی بیشتری دارد).5- نماز را با اشتیاق و با طمائنینه و با دقت در مفاهیم و معانی آن خواندن.6- عدم توجه به اطراف و اطرافیان؛ در حال ایستاده به مهر نگریستن و در رکوع به پایین پا و در تشهد به دامن خود نظر نمودن.7- تخلیه دل از حب دنیا و امور دنیوی و آن را مالامال از عشق خداساختن .\nتوضیح : ذهن انسان همواره متوجه چیزی است که به آن عشق می ورزد چنان که عاشق آنی از فکر معشوق خود بیرون نمی رود. این که ما در نمازهایمان همواره به فکر مسائل دیگر هستیم به خاطر تعلق شدید نفس به دنیا و حب آن است اما آن که عاشق حق است در هر حال و کاری به یاد خداست به طوری که گویی همیشه در نماز است.\n8- ضبط قوه خیال , توضیح : پرنده لجام گسیخته خیال چکاوکی است که هر آن بر شاخساری می نشیند. از این رو همیشه افکار انسان به این طرف و آن طرف متوجه است و قرار و آرامی ندارد اما اگر آدمی با دقت و هوشیاری در کنترل آن بکوشد پس از چند صباحی رام و مطیع شده و به هر سو که اراده کند متوجه می گردد. بنابراین انسان باید درنماز از اول با قاطعیت بنا گذارد که تمام توجه خود را به سوی پروردگار معطوف دارد و هرگاه طایر خیال از چنگ او گریخت بلافاصله آن را به همان جهت برگرداند. اگر چندین مرتبه در ایام متوالی چنین کند کم کم ذهنش عادت خواهد نمود.9- توجه به عظمت و هیبت پروردگار و فقر وفاقه خود. بدیهی است اگر آدمی بداند با چه بزرگی روبه روست و خود در مقابل او هیچ بلکه عین احتیاج و فقر و فاقه است با تمام وجود و ذهن و اندیشه خاضع می گردد.\nنماز بزرگترین یاد خداوند است. قرآن کریم می فرماید: اقم الصلاه ان الصلاه تنهى عن الفحشاء و المنکر و لذکر الله اکبر و الله یعلم ما تصنعون. نماز را بپادارید بدرستی که نماز مانع فحشا و منکر است و هر آینه نماز بزرگترین یاد خداوند بزرگ است و خدا می داند چه می کنید. عنکبوت، 45 آثار بی توجهی به نماز به قرار زیر است:\n1. تباه ساختن خود: نماز در واقع باطنى دارد که اگر نمازگذار آن را ایفاد کند و تماماً مراعات نماید، باطن نماز، نمازگذاز را دعا مى‏کند و برعکس ضایع کننده نماز به جاى اینکه آن را وسیله خودسازى قرار دهد، از آن ابزارى براى تخریب خویش مى‏سازد، چون باطن نماز که در اینجا ضایع شده، نمازگذار را نفرین مى‏نماید و از این دعا و نفرین نباید غفلت کرد.\n2. رواج فساد و گمراهى: اگر نماز سبک گرفته شود از قدرت سازندگى آن جلوگیرى شده است؛ در نتیجه راه نفوذ مفاسد و گمراهى‏ها باز مى‏شود. خداوند نماز را بازدارنده از زشتى‏ها و منکرات معرفى مى‏نماید: «انّ الصّلوه تنهى عن الفحشاء و المنکر»V}(عنکبوت، آیه‏ى 45).\n3. محرومیت از شفاعت پیامبر و اهل بیت(ع)؛ امام صادق(ع) از پیامبر(ص) روایت کرده که فرمود: H}«لاینال شفاعتى غداً من اَخّر الصلاه المفروضه وقتها ؛ {H آنکه نماز را پس از فرا رسیدن وقت آن به واپس افکند به شفاعتم نرسد»V}(امالى صدوق، ص 240).\n4. مردن به غیرآئین محمدى(ص): روزى پیامبر اکرم با گروهى از صحابه در مسجد نشسته بودند، مردى وارد شد و نماز آغاز کرد و چنان با شتاب رکوع و سجود نمود که رسول خدا(ص) فرمود: نوک زد، مانند نوک زدن کلاغ. اگر این مرد بمیرد و نمازش این چنین باشد بر آیینى غیر از دین من مرده است V}(مستدرک الوسایل، ج 3، روایت 58، 5).\nعوامل سستی در نماز:\n1. عوامل درونی و مربوط به خود افراد: مهمترین عامل درونی نمازگریزی آسیب پذیری مقطع نوجوانی و جوانی است. این مقطع سنّی، مقطع حساس و بحرانی برای جوانان و نوجوانان است، مسایل و بحران های بلوغ از یک طرف، شکّ و تردیدهای مذهبی از طرف دیگر، ناپختگی و بی تجربگی و گرایش سریع به الگوهای غیرواقعی که اهل نماز نیستند، زمینه هایی است که در خود فرد وجود دارد و باعث می شود که جوانان و نوجوانان علاقه چندانی به نماز نداشته باشند.\n2. عواملی بیرونی و محیطی: این عوامل، عواملی هستند که بعضی از آنها قابل جبران است و بعضی غیر قابل جبران. به اختصار این عوامل را بیان می کنیم:\nالف ـ کم توجهی یا بی توجّهی خانواده ها نسبت به تربیت دینی فرزندان.ب ـ نگرش منفی بعضی از خانواده ها نسبت به مسائل دینی مخصوصاً نماز.ج ـ برخوردهای نادرست والدین و مربیان نسبت به نماز خواندن کودک، نوجوان یا جوان باعث زدگی آنها از نماز می شود.\nد ـ تهاجم فرهنگی دشمنان بوسیله شبهه در اعتقادات دینی، ایجاد بدبینی نسبت به کانون های مذهبی، بازداری جوانان از شرک در مراسم عبادی، نماز جمعه و جماعت و ... و در ‌آخر ترویج فرهنگ غربی باعث می شود جوانان نسبت به نماز رغبتی نشان ندهند.\nهـ ـ دوستی و معاشرت با افراد بی تقوا و بی نماز است که به مرور در انسان تأثیر منفی خواهند گذاشت.\nو ـ ندانستن و یا غفلت و فراموشی فلسفه و آثار نماز که باعث می شود توجّه به نماز در ما کمتر شود.در مورد این مشکل، به ترتیب سه امر مهم را در خود محقق سازید:\n1- باور کردن اهمیت نماز اول وقت : گاهی انسان به یک چیزی اعتقاد دارد اما باور و ایمان ندارد. مثلا می داند انسان مرده ترسی ندارد, اما باز هم می‏ترسد. وجود این ترس در انسان دلیل است که آن اعتقاد، تبدیل به باور دل و ایمان قلبی نشده است. چه بسا اعتقاد به اهمیت نماز اول وقت باشد اما باور و ایمان به آن نباشد. برای به دست آوردن این باور می توان از اسباب باوربخش استفاده کرد, مثل مطالعه کردن کتابهایی که در موضوع نماز اول وقت نگاشته شده است که این مطالعه باید پیاپی و پیوسته باشد, سپس به فکر کردن و تفکر بپردازد که با نخواندن نماز اول وقت مشمول چه زیان‏ها و سرزنش‏هایی می شود و با خواندن آن مشمول چه سودها و پاداش‏ها می گردد.\nروایاتی که در این باب وارد شده است بسیار مفید و باوربخش است به شرط این که مطالعه آنها استمرار داشته باشد و فکر کردن در آنها نیز هر روز باشد هر چند مختصر و کم. مثلا به این دو روایت دقت شود: عن الصادق(ع) قال قال رسول الله(ص): «لیس منی من استخف بالصلوه لایرد علی الحوض لا والله ; امام صادق(ع) فرمود که رسول اکرم(ص) فرموده است : به خدا قسم از من نیست کسی که نماز را سبک بشمارد و در حوض کوثر بر من وارد نمی شود» V}(سفینه البحار, شیخ عباس قمی, ماده صلاه).\nتأخیر انداختن نماز مصداق بارز سبک شمردن نماز است. عن النبی(ص): «ما من عبد اهتم بمواقیت الصلوه و مواضع الشمس الا ضمنت له الروح عند الموت و انقطاع الهموم و الاحزان و النجاه من النار; هیچ بنده ای نیست که به وقت های نماز (اول وقت ) و حرکت های خورشید برای نماز اهتمام ورزد مگر این که من سه چیز را برایش ضمانت می کنم : 1- نشاطی آرامش بخش هنگام مردن, 2- جدایی از ناراحتی ها و اندوه ها, 3- نجات از آتش. در این باب پیوسته باید بخواند, بگوید, بشنود و بیندیشد تا رفته رفته اعتقاد به باور بدل گردد».\n2- اراده و تصمیم : باور کردن اهمیت نماز اول وقت خود زمینه ساز اراده و تصمیم می شود اما با اراده و تصمیم فاصله دارد زیرا ممکن است یک چیزی باور قلبی باشد ولی اراده و تصمیم انسان به آن تعلق نگیرد. مثلا مسلمان روزه دار تشنه باور قلبی دارد که آب او را از تشنگی می رهاند ولی هرگز آب نمی آشامد تا روزه اش باطل نشود, اینجا اراده و تصمیم بر آشامیدن آب تعلق نگرفته گرچه باور قلبی هست که آب رفع تشنگی می کند. اگر کسی نسبت به اهمیت نماز اول وقت باور قلبی پیدا کرد ممکن است به خاطر موانعی اراده و تصمیمش به خواندن نماز اول وقت تعلق نگیرد, هر چند آن موانع، غیرموجه باشد, بنابراین بعد از باور قلبی باید اراده و تصمیم بگیرد و تمامی موانع خواندن نماز اول وقت را کنار بزند.\n3- مداومت تا سر حد ملکه شدن : پس از طی آن دو مرحله گذشته باید در مقام عمل آن قدر نماز اول وقت خواندن را ادامه دهد تا عادت و ملکه گردد این مداومت عملی در ابتدای کار, امری دشوار و سخت می باشد ولی پس از گذشت یک سال یا دو سال و یا حتی کمتر از این مدت , امری عادی و آسان می گردد, (نگا: نماز اول وقت , محمد حسین رجایی خراسانی).\nالبته باید توجه داشته باشید که در رسیدن به این هدف باید سیاست تدریج را پیش گیرید؛ یعنی کسی که عادت به خواندن نماز در اول وقت نداشته نباید انتظار داشته باشد یک دفعه و در مدتی کوتاه بتواند به راحتی و سهولت در اول وقت نماز بخواند بلکه باید در این راه با آهستگی و تدریج پیش رود. یعنی باید سعی کند مثلا در طول یک هفته حداقل یک روز نمازش را در اول وقت بخواند و این کار را یک ماه ادامه دهد و بعد این یک روز را به دو روز تبدیل کند و در این راه استقامت و پایداری نماید یعنی هیچ کار غیرضروری و غیر لازمی او را از نماز در اول وقت منصرف ننماید و همین طور به تدریج بر تعداد روزهایی که در آنها نماز اول وقت می خواند بیفزاید تا تمام طول هفته اش را در بر بگیرد و همه نمازها را در اول وقتش بخواند.\nراههای درمان سستی نسبت به نماز:\n1. شما که شیعه هستید باید بدانید اهل بیت(ع) نماز را خیلی دوست داشتند و نور چشم خود را نماز می دانستند و تأکیدها و سفارش ها و وصیتهای فراوانی نسبت به نماز داشتند، پس لازمه دوست داشتن آنها این است که نماز را که محبوب آنها بوده است را دوست بداریم.\n2. سعی کنید نمازهای واجب خود را اوّل وقت بخوانید. نماز اوّل وقت در دنیا عمر انسان را زیاد می کند، مال و اموال او را زیاد می کند، اولاد او را صالح می گرداند و در موقع مرگ او را از ترس مرگ ایمن می کند، او را داخل بهشت می گرداند. و در قبر سئوال نکیر و منکر را بر انسان آسان می گرداند، قبر او را وسیع می کند، دری از درهای بهشت را به روی او می گشاید، و در محشر صورت او مثل ماه، نورافشانی می کند، نامه عملش به دست راستش داده می شود، حساب را برای او آسان می گرداند و در موقع عبور از صراط، خداوند از او راضی می شود، به او سلام می دهد، نظر رحمت به او می فرماید.\nدر مورد نماز اوّل وقت تاکیدات بسیار فراوانی از طرف بزرگان دینی به ما رسیده که حاکی از اهمیت فوق العاده نماز اوّل وقت دارد. و از طرفی اثر آرام بخشی و تذکّر نماز در صورتی حاصل می شود که در اوقات معینی که شرع قرار داده انجام گیرد و گرنه نماز دیگر اثر آرام بخشی و اطمینان قلبی دادن به انسان را از دست می دهد.\n3. مهمترین موضوع در زمینه تقویت گرایش به نماز و تقویت اراده در اقامه نماز، این است که انسان بداند چرا باید نماز بخواند و چه نیرویی از نماز می گیرد. قرآن کریم به طور نمونه می فرماید: اقم الصلاه ان الصلاه تنها عن الفحشاء والمنکر. یعنی نماز را بپا دارید، زیرا نماز در شما نیروی پدید می آورد که بتوانید در مقابل فحشا و منکر پایداری کنید. اگر انسان نماز نخواهد این قدرت حفظ و حراست از خودش را از کجا می خواهد بدست آورد. نماز به انسان انرژی می دهد. توان می دهد که در مقابل سختی های زندگی مقاوم باشد. در نماز می گوییم ایاک نعبد و ایاک نستعین. یعنی تو را می پرستم و از تو کمک می گیرم تا قوی باشم و بتوانم در مقابل سختی های راه زندگی و کمال پایداری کنم و به مقصد برسم. اگر انسان نماز نخواند و با منبع قدرت تماس نگیرد و از او نیرو نگیرد، به چه نیرویی می خواهد تکیه کند. از کدام منبع می تواند به جای خدا توان و قدرت بگیرد. چه کسی هست که از خودش توان داشته باشد و بتواند به جای خداوند که قادر مطلق و متعالی و توانا است به انسان کمک و یاری رساند.\nاگر انسان رابطه اش با منبع قدرت و خدای متعال قطع شود، یک موجود کاملا ضعیف و ناامید خواهد شد و توان زندگی را از دست خواهد داد و انسان بدرد بخوری نخواهد بود، نه برای خودش و نه برای جامعه ای که در آن زندگی می کند.\n4-سعی کنید بر اینکه در نمازهایتان سستی نکنید نمازهایتان را با جماعت بخوانید.آثار بسیاری برای نماز جماعت ذکر شده که به اختصار بیان می کنیم:1. توفیق اجباری برای خواندن نماز در اوّل وقت2. ثواب چند برابر که در روایت آمده که فرشتگان توانایی نوشتن ثواب آن را ندارند.3. باعث وحدت مسلمین و نزدیکی دلها و تقویت کننده روح اخوّت و برادری می باشد.4. نوعی حضور و غیاب بی تشریفات و بهترین راه شناسایی افراد است.5. نماز جماعت بهترین، بیشترین، پاکترین و کم خرج ترین اجتماعات دنیاست.6. نوعی دید و بازدید مجّانی و آگاهی از مشکلات و نیازهای یکدیگر و زمینه ساز تعاون اجتماعی بین مسلمین است.7. نماز جماعت نشان دهنده قدرت مسلمین است.8. نشانه حضور در صحنه و پیوند بین امام و امت است.9. منافقان را مأیوس می کند، بیم در دل دشمنان می افکند، و خار چشم بد خواهان است.10. همه در نماز جماعت در یک صف قرار می گیرند و امتیازات موهوم صنفی، نژادی، زبانی، مالی و ... کنار می رود.11. نماز جماعت باعث احساس دل گرمی و قدرت و امید در مؤمنان می باشد.12. عامل نظم و انضباط وقت شناسی است.13. روحیه فردگرایی و انزوا و گوشه گیری را از بین می برد.14. کینه ها و کدورت ها و سوء ظن ها را از میان می برد و سطح دانش و عبودیّت و خضوع را در جامعه اهل نماز افزایش می دهد.به خاطر این آثار می باشد که پیامبر به افراد نابینا هم اجازه عدم حضور در مساجد را نمی دادند. و با افرادی که در نماز جماعت شرکت نمی کردند برخورد شدید می کردند.4. سعی کنید در مواقع نماز به آثار نماز فکر کنید تا انگیزه شما نسبت به نماز بیشتر شود و این کار را همیشه دنبال کنید و با ترویج این آثار در بین دوستان و آشنایان نگذارید تا نسبت به اهمیّت و آثار نماز غافل شوید. به اختصار آثار نماز را مرور می کنیم:1. تأمین نیاز روانی و درونی انسان.2. جبران گناهان.3. پرورش تمرکز فکر.4. برقراری عدالت اجتماعی.5. دستیابی به وقار اخلاقی و شخصیتی.6. قبول انضباط و نظم.7. استواری ایمان و استقامت.8. انس فطری با پرستش.9. زنگ رهایی از خود مشغولی و هشدار گذشت عمر.10. بهداشت جسم و نظافت لباس.11. احساس قدرت و عزّت.5- سعی کنید لذت نماز را درک کنید. عواملى که مى‏تواند نمازها و عبادات انسان را لذت بخش کند چند چیز است:\nالف) قبل از عبادت انسان خود را مستعد و مهیا سازد؛ یعنى، قدرى به خود تلقین کند من در صدد نیایش و نماز هستم و سعى کند افکار متفرق را از ذهنش دور کند.ب) حتى الامکان در بهترین وقت عبادت کند؛ مثلاً، با کسالت - خستگى و خواب آلودگى - وارد نماز نشود. «لاتقربوا الصلوه و انتم کسالى».\nج) در محیط پر سر و صدا و آشوب به مناجات نایستد، بلکه محیط آرام و با فراغتى را انتخاب کند.د) در حین زیارت مصمّم بر مراقبت باشد و اگر احیاناً افکار دیگرى به او هجوم آورد، همین که متوجه شد، سعى کند خود را از دام آن افکار برهاند.\nمنبع:میزان\n\n\n\n\n\n\n\n\n\n\n\n۱\n\n\n\n\n\n۰\n\n\n\n\n۹۶/۱۰/۰۱\n\n\nاحمد  یوسفی\n\n\n\n\n\n\n", "post_full_content_2": "\n\nجمعه, ۸ دی ۱۳۹۶، ۰۱:۵۷ ق.ظ\nنماز در اسارت .نوشته مدیر وبلاگ\n\n\n\nگرمای زیاد آدم را کلافه می کرد . زیر پیراهن ها از فرط عرق کردن ، همه خیس بودند .\n\n\nحسین تکه مقوایی را که در دست داشت و خودش را با آن باد می زد روی سرم کوبید و گفت :\n\n\nعلی یه خبر خوش\n\nگفتم : تو هم حوصله داری ، حتما می خوای بگی فردا آزاد می شیم .\n\n\nگفت : نه بابا .\n\n\n\nپس چه خبر خوشی تو این اردوگاه لعنتی هست ؟!\n\n\nگفت : صامت عبدا...  رفته مرخصی !\n\n\nگفتم رفته که رفته به ما چه؟ !\n\n\nخوب تا چند روز از آزار و اذ یتش راحتیم .\n\n\nگفتم : سگ زرد برادر شغاله ، از کجا معلوم نفر بعدی بدتر از اون نباشه .\n\n\nگفت هر کس باشد از اون دیونه بهتره .\n\n\nحق با حسین بود چون صامت عبدا... انسان بی رحمی بود . با شلاقی که همیشه در دست داشت در اردوگاه چرخ می خورد و با ایراد های بی جا تو سر بچه ها می کوبید .وسایل ما را هر روز بازدید می کرد ، شاید از فرار ما و نقشه هایی که می کشیدیم می ترسید . در این پنج سال هیچ کس خنده او را ندیده بود . یک روز محسن را کشید وسط اردوگاه و بعد از زدن چند  ضربه شلاق رو به بچه ها کرد و به فارسی دست و پا شکسته گفت :\n\n\nاین خبیث می خواد اردوگاه رو به حوزه تبدیل کنه. و بعد فندکش را بیرون آورد و زیر ریش های محسن که چند روزی بود آنها را کوتاه نکرده بود گرفت . فریاد محسن بلند شد و صامت محکم  به صورت او کوبید . یکی از نگهبانها دستهای محسن را گرفت و صامت با فندکش به جان ریش های او افتاد . بچه ها به عنوان اعتراض محوطه را ترک کردند و به سلولهایشان رفتند .\n\n\nفردای آن روز محسن را دیدم که صورتش تاولهای بزرگی زده بود ، بعضی از تاولها هم ترکیده بودند و آب و جراحت از آنها بیرون زده بود . در حالی که بغض گلویم را می فشرد گفتم :\n\n\nآقا محسن شرمنده ام نتوانستم کاری بکنم !\n\n\nگفت : نه برادر ، خدا باید انتقام ما را از این ها بگیرد . خوب شد بچه ها سر و صدا نکردند والا همه را به گلوله می بستند و ککشان هم نمی گزید.\n\n\nصدای اکبر که مقسم غذا بود بلند شد : زود بیاید غذا بگیرید والا تمام می شود .\n\n\nبه حسین گفتم من میرم . ظرف غذا را برداشتم و رفتم . مدتی با ید درصف می ایستادم تا نوبتم برسد . غذا را که طبق معمول بادمجان بود گرفتم . نگاهم به محسن افتاد . چند ماهی از سوختن صورتش می گذشت ولی داغ صامت هنوز روی صورت نورانی او  به چشم می خورد . محسن من را که دید به طرفم آمد ، سلام کردم .\n\n\n گفت :\n\n\nعلی جان به همه خبر بده امشب وضو گرفته برای شام بیایند . می خواهیم در نبود صامت عبدالله نماز را به جماعت بخوانیم . مهر هایشان را هم بیاورند .\n\n\nآمدم بگویم ممکن است بعثی ها مانع از اقامه شوند ولی محسن به سرعت دور شد .\n\n\nدر فکر حرفهای محسن بودم که اکبر گفت :چیه تو فکری ؟ ظرف غذا را بگیر .\n\n\nظرف را نزدیک بردم . غذا را گرفتم و به طرف سلول رفتم . در راه به هر کس می رسیدم ، برنامه ی شب را برایش می گفتم . حسین در حال پهن کردن سفره بود که وارد شدم .\n\n\nگفتم :\n\n\nحالا یک خبر خوب از من یشنو .\n\n\nگفت : حتما با مرخصی صامت موافقت نکردند ؟.\n\n\n- نه بابا ، آقا محسن را دیدم . گفت بچه ها موقع شام گرفتن همه با وضو بیایند می خواهیم نماز جماعت بخوانیم .\n\n\nحسین مثل اینکه خبر رهایی را شنیده باشد از جا جست و صورتم را بوسید . باور کردن این خبر برایش مشکل بود . بعد در حالی که هاله ای از تردید چهره اش را فرا گرفته بود گفت : با ماموران اردوگاه هماهنگی کرده ؟\n\n\nگفتم : نمی دانم .\n\n\nنهار را خوردیم . ساعات و دقایق به کندی می گذشت . انتظار فرا رسیدن شب و گرمای طاقت فرسای اردوگاه در روز نمود بیشتری داشت .\n\n\n \nغروب که شد وضو گرفتیم ظرفهایمان را برداشتیم با حسین به راه افتادیم .\n\n\nحسین کتاب کوچکی را که دعای کمیل در آن نوشته شده بود و تا آن موقع مخفیانه از آن نگهداری می کرد را برداشت .\n\n\n گفت:اگر خدا خواست . دعا هم می خوانیم. مهرهایمان را که از قطعه های سنگ تشکیل شده بود  در جیب گذاشتیم و منتظر شدیم.\n\n\nحسین گفت : شاید امشب از شام خبری نباشه. گفتم دندون رو جگر بگذار اگر دعای کمیل را از حفظ کرده بودی حالا مجبور نبودی این کتاب را قایم کنی. گفت: ای بابا حفظ کردن دعای کمیل از سوره ی بقره هم مشکل تر است.\n\n\nصدای اکبر از پای ظرف غذا بلند شد:\n\n\nبچه ها زودتر والا تمام میشه. اکبر با ملاقه آب گوشت سیب زمینی را به هم می زند و باز همان جمله را تکرار می کرد. دو نفر ماموره عراقی طبق معمول با شلاق هایی که در دست داشتند با فاصله ی کمی از دیگ غذا ایستاده بودند. هر دو کلت به کمر و با نگاه های غضب آلود بچه ها را زیر نظر داشتند. تا ان وقت شاید توجه زیادی به آنها نمی کردیم ولی آن شب دقت مان بیشتر شده بود.\n\n\n    ((جبار مرشد)) و((حامد کریم)) را به خوبی می شناختم.\n\n\nاولی آدم بداخلاق و دومی آدم ساده لوحی بود،به حسین گفتم: توی صف بایست تا من برگردم. به مامورین که رسیدم با عربی دست و پا شکسته از حامد کریم پرسیدم: راستی به جای صامت عبدا... چه کسی مسئول اردوگاه شده.جبار مرشد به جای او و با عصبانیت گفت:به تو مربوط نیست: برگرد برو یاالله.دیگر سوالی نکردم و آمدم پشت سر حسین ایستادم .\n\n\n زیر چشمی همه ی بچه ها را نگاه کردم هیجان و ترس چهره همه را دگرگون کرده بود .\n\n\nمحسن از صف خارج شد و کمی جلوتر از بچه ها ایستاد و مشغول اذان و اقامه شد. مامورین تا آن لحظه متوجه نیت ما نشده بودند. به محض اینکه کلمه قدقامت الصلوه از دهان محسن خارج شد ، همه ی بچه ها ظرف های غذا را روی زمین گذاشتند و به سرعت پشت سر آقا محسن صف بستند. نماز جماعت با تکبیر محسن شروع شد. مامورین که از اصل موضوع تازه با خبر شده بودند به طرف اکبر رفتند . حامد کریم گفت: چرا غذا را تقسیم نکردی؟\n\n\nاکبربا آن لحجه شیرین اصفهانیش گفت: اجازه بدین نمازشون تموم بشه. گفتن این جمله پتک محکمی بود که به سر حامد کریم زده شد. او به طرف صف ما که در حال سجده بودیم حمله کرد و با شلاقی که در دست داشت شروع به زدن بچه ها کرد،مرتب داد می زد یاالله حرکت کنید . بریدبه سلول هایتان. ولی بچه ها با وجودی که ضربه های شلاق را تحمل می کردند همچنان به نماز ادامه می دادند. در این لحظه بود که جبار مرشد هم به کمک او آمد. بچه ها را که در حال رکوع بودند،با هل دادن روی زمین پرت می کردند. \n\n\n\nحامد کریم مطلبی گفت که معلوم بود تقاضای اعزام نیرو دارد.\n\n\n بچه ها که افتاده بودند دوباره بلند شدند و نماز را ادامه دادند، سه رکعت مغرب تمام شد . دست هایمان را به هم گره کردیم و مشغول خواندن دعای وحدت شدیم ، سرو کله سه نفر مامور دیگر پیدا شد . آنها باباطون های برقی به سر همه می کوبیدند  ! کسی از بچه ها نبود که ضربه ای را نخورده باشد ولی بچه ها مصمم تر از قبل استقامت می کردند .\n\n\nصدای دعای بچه ها همراه با ناله و زاری در پیشگاه خداوند ، فضا را پر کرده بود .مامورین که یقین پیدا کردند کاری از پیش نمی برند به طرف محسن که پیش نماز مان بود رفتند و او را با مشت و لگد روانه سلول انفرادی کردند .\n\n\nعلی رضا که از بچه های با تقوای اردوگاه بود نماز عشا را شروع کرد .\n\n\nجبار مرشد که اوضاع را خراب می دید کلت خود را بیرون آورد و با قنداق آن به سر فضل الله کوبید . خون از سر او جاری شده بود و لی همچنان به نماز ادامه می داد .\n\n\nفضل الله سه رکعت را با بچه ها خواند ولی برای رکعت چهارم نتوانست از زمین بلند شود .\n\n\nنماز را با هیجان تمام کردیم .\n\n\n جبار مرشد چند تیر هوایی شلیک کرد و بچه ها که دیدند شاید ایستادن بیش از این خطری را برای کسی بوجود آورد بدون گرفتن غذا آنجا را ترک کردند . تنها کسی که باقی مانده بود فضل الله بود که همانطور نشسته خون های صورتش را پاک می کرد .\n\n\nماموری به او نزدیک شد و با کوبیدن لگدی به کمر فضل الله گفت :\n\n\nزود باش گورت را گم کن !\n\n\nحامد کریم به طرف فضل الله رفت زیر بغلش را گرفت و او را به طرف اتاق نگهبان ها برد .\n\n\nوقتی به سلول برگشتیم حسین گفت :\n\n\nشب خوبی بود . درسته ؟ \n\n\nگفتم : بله البته با دسر کتک هایی که نوش جان کردیم .\n\n\nصبح که شد رفتم و حال محسن و فضل الله را از اکبر پرسیدم .اکبر گفت :\n\n\nدیشب سر فضل الله را پانسمان کردند و او را به سلولش فرستادند ولی آقا محسن هنوز آزاد نشده .\n\n\n\nاحمد یوسفی \n\n\n\n\n\n\n\n\n\n۱\n\n\n\n\n\n۰\n\n\n\n\n۹۶/۱۰/۰۸\n\n\nاحمد  یوسفی\n\nاحمد یوسفی\nجبارمرشد\nحامدکریم\nسلول\nصامت عبدالله\nفضل الله\nمحسن\n\n\n\n\n\n\n\n", "post_full_content_1": "\n\nجمعه, ۱۵ دی ۱۳۹۶، ۱۰:۲۴ ب.ظ\nتکلیف امروز ما\n\n\n\n\n\n\n\n\n\n\n\n\n۲\n\n\n\n\n\n۰\n\n\n\n\n۹۶/۱۰/۱۵\n\n\nاحمد  یوسفی\n\n\n\n\n\n\n"}