{"type": "blog", "blog_name": "گفت وگویِ من و حیرانی من", "blog_url": "http://besme-rabel-hossein.blog.ir/", "post_url_1": "http://besme-rabel-hossein.blog.ir/post/766", "post_title_1": "من لی غیرُک", "post_content_1": "\nبرای نمایش مطلب باید رمز عبور را وارد کنید\n\t\n\n\n\n", "post_url_2": "http://besme-rabel-hossein.blog.ir/post/765", "post_title_2": "حضرتِ آه...", "post_content_2": "\nبرای نمایش مطلب باید رمز عبور را وارد کنید\n\t\n\n\n\n", "post_url_3": "http://besme-rabel-hossein.blog.ir/post/762", "post_title_3": "عیار مردی یک خواستگار", "post_content_3": "\nیکی از زشت ترین فرایندهایی که در مقوله ی ازدواج باب شده، و متاسفانه قبحش بین بچه های مذهبی و معتقد ما هم شکسته، خواستگاریِ مستقیمِ آقای پسر از خانم دختره! مساله ای که شاید توی نود درصد فیلم های صداو سیمای اسلامی خودمون هر روز مشاهده می کنیم. مساله ای که محور فعالیت بسیاری از شبکه های ماهواره ایِ محارب با مذهب ماست.\nخیلی راحت بی اطلاع خانواده، آقا بلند می شن، از خانم مورد نظرشون خواستگاری می کنن، و از او یک موافقت اولیه و همراهی اولیه می خوان. که خدای ناکرده اگر یک وقتی پدر دخترخانوم ایشون رو رد کردند، و به تریج قبای این آقا برخورد و دل نازکشون از لبه طاقچه قِل خورد افتاد شکست، دست تنها نباشن و خانوم دخترخانوم به ایشون دلداری بدهند؛ که نگران نباش آقای چیز! من اصلا ازدواج نمی کنم و با پدرم می جنگم، یا تو یا هیچکس!به این صورته که عشق های ارزان اپیدمی شدند، و اسم خواستن و خواستگاری کردن، روی این تقاضاهای مذبوحانه می گذارند. و باب می کنند، توی روی ولی ایستادن رو، برای خواسته ای که به درستی ریشه در عقل و معرفت نداره.\nفرایندی بسیار زشت و منافی عفت و خانمان سوز! یک آقا پسری بعد از بیست و اندی سال که نمک پدر رو خورده، حالا می آد بی اذن پدر یه خانومی رو انتخاب می کنه، تا اینجاش موردی نداره خیلی وقتا! مشکل اینه که بی اذن پدرش و بی اذن پدر دختر می ره و با بی فکری تمام و با بی شرمیِ جاهلانه! کلی مرز رو نادیده می گیره و در می نورده و دختر رو به همراهی عاشقانه ای دعوت می کنه، که نه در دین خدا توجیهی براش هست و نه با عقل سلیم جور در میاد!این رفتار آیا دهن کجی به نظام خانواده و ولایت مداری درش مستتر نیست؟این درسته که ما از طرف فیلم ها و آهنگ ها و رمان ها و رسانه ها مورد هجمه \nقرار گرفتیم، و به ما دیکته کردن، که حتما باید قبل از ازدواج عاشقانه کسی رو\n دوست بداریم، و با او باشیم و به او  ابراز علاقه کنیم، و همراهمون باشه تا\n با یک لاو استوریِ شیک و هیجان انگیز یا به هم برسیم یا کله مون بخوره به \nسنگ و کله پا بشیم!  ولی حکم عقل چی می شه پس! این فرایند با عقل هم هم خوانی و هم سویی نداره! این از خیانت های بسیار خطرناکِ رسانه ست. از بی ترمزی \nهایِ تویِ سراشیبیِ تندِ ورود مدرنیته به جامعه ی ساختارمند و باعفت و خانواده محور و غیور ماست.\nازدواج مدرن! فرهنگ ما فرهنگیست آمیخته ی اوجِ حقانیتِ دین مبین اسلام -تشیع- و  فرهنگ غنی و پربار ایرانی. به راحتی نباید بذاریم دستمایه ی میمونک بازیهای رسانه بشه! این اصطلاح ملعبه ی دست تخریب فرهنگ ازدواجه، که از ساده ترین تبعاتش ارزان شدن قیمت زن و بی ارزش شدن بنیان خانواده ست.خار اول در چشم زن و خار بعد به توالیِ همین خار، به چشم خانواده فرو می ره.\nحفظ حریم زن ارزش داره، قراره نقطه ی اتکای عاطفی خانواده باشه، و ملجاء و پناه اعضای خانواده باشه، وقتی که در فعالیت های بیرون نا آرامی ای گریبان گیرشون شده. این شیوه ی خواستگاری از یک خانم دقیقا با فرکانس رزونانس متلاطم کردن روح و فکر اوست! هر قدر میل به تعالی و پاکی این خانم بیشتر باشه این درخواست های سازمان دهی نشده ی، بی فکرانه بیشتر او رو ناآرام می کنه. برای یک خانم رابطه ی عاطفی ای آرامش دهنده و تعالی بخشه که خاستگاه اون انسانی محکم و قابل اتکا باشه، محبتی که متعهدانه و محکم باشه. اگر امروز هست فرداو فرداهای دیگر هم باشه تا اخر! و این محبت رو تا امروز از پدرش دریافت کرده، حالا هم برای تغییردادن کانون این محبت و آرامش به تایید پدر و حمایت پدر نیاز داره. \n\nیک آقایی که در خودش این سطح از توانمندی رو برای مدیریت زندگی می بینه، که تصمیم به ازدواج می گیره. لازمه به این سطح از خردمندی و بلوغ عقلی و احساسی برسه که بفهمه برای خواستگاری از یک خانم نباید سراغ خود اون خانم بره. باید سراغ پدر این خانم بره!\nپس ای آقایونی که قصد ازدواج دارید، و بنا بر هر دلیلی یک خانم رو برای همراهی در زندگی آینده تون انتخاب کردید!به این حرفها خوبِ خوب گوش بدید!\nهیچوقت، هیچوقت، هیچوقت مستقیما با خانم مورد نظرتون راجع به اینکه به او علاقه دارید و قصد دارید با او ازدواج کنید، حرف نزنید، مگر اینکه رایزنی های لازم رو با پدر این خانم انجام داده باشید و مردانگی و توانایی مدیریت زندگی کردنتون رو به پدرش اثبات کرده باشید، و دل پدرش رو با خواسته ی خودتون همسو کرده باشید. این یک توصیه ی اکیده. \nمی گید چرا؟\nدو حالت داره، یا شما به بلوغ عقلی و احساسی هر دوش رسیدید. یا خیلی عذرمی خوام هِر رو از بِر نمی تونید تشخیص بدید! اگر به بلوغ عقلی و احساسی رسیده باشید، به راحتی می تونید بفهمید که توی جامعه ی ایرانی و شیعی ما اصل بر اینه که خانم در کمال متانت و وقار و حفظ شانش از پدرش خواستگاری بشه، و این رو هم می فهمید که یک خانم هرگز و هرگز نباید قبل از ازدواجش ذهن و دلش مشغول به فکر کردن راجع به هیچ مردی بشه، حتی مشغول به شما که دوستش داری! و این قاعده حتی اگر ما فرهنگمون مزین به زینت شیعه گری هم نبود، پابرجاست! اصل بر حفظ حرمت خانومه.\n\nچرا نباید ذهن و دلش مشغول بشه؟\nچون روح انسان و به صورت خاص روح زن ارزش داره، قداست داره، قلب ارزش داره، شان داره، مقام داره. القلب حرم الله! پس چطور به خودتون اجازه می دید بی اذن الله به حرم الله وارد بشید؟اذن الله در ورود به قلب یک انسان در مساله ی ازدواج همون خواستگاری کردن دختر از پدرشه و گرفتن رضایت پدر دختر و جاری شدن خطبه ی عقد.\nهیچ کجای دنیا ساختار قلب و روح و روانشناسی زن با جای دیگه ی دنیا فرقی نمی کنه، پس حتی اگر ما شیعه ی ایرانی هم نبودیم عقل حکم می کرد، که خواستگارِ صادق از راه درست به سمت مورد مطلوبِ خودش گام برداره. زن همه جا سرچشمه و مایه ی آرامشه، و حفظ آرامش این چشمه به همه ی مردها واجبه، همونقدری که دلمون نمی آد سرچشمه ی آب رو گِل آلود کنیم. باید از گِل آلود کردن این چشمه ی آرامش و  متلاطم کردن خانم ها اکیداً پرهیز کرد. ساختار ذهنی و روحی زن ایجاب می کنه که ماخوذ به حیا باشه، اگرچه برخی مشاهدات ما توی این دنیای به ابتذال کشیده شده بی حیایی و بی عفتی رو از برخی زن های ارزان و در دسترس گزارش میده، اما حقیقت اینه که ذات زن، اون ذاتِ آلوده نشده و تباه نشده ی زن، میل به عفت و حیا داره و پاکی. آرامش از پاکی سرچشه می گیره. آب گِل آلود هیچوقت رفع عطش نمی کنه.\n شمایی که قصد ازدواج کردی و کسی رو برگزیدی! نمی دونی آشوب کردن ذهن و دل یک خانم چه واقعه ی وحشتناکیه؟ اگر واقعا دوستش دارید مثل یک مردِ عاقل و فهیم برید سراغ پدر این خانم و او رو از پدرش خواستگاری کنید. و اگر رد شدید نترسید! دو حالت بیشتر نداره! یا واقعا ارزش داره براتون این خواسته، یا نه، به اندازه ی اصرار عاقلانه و محترمانه ی بیش از این نمی ارزه. اگر می ارزه بازهم به دور از گوش دختر با پدرش حرف می زنید. رایزنی می کنید و آنچه سعیست اندر طلبش می نمایید. و اگر بنا به هر دلیلی اصرار بیشتر رو صلاح نمی دونید یا نمی تونید! ول می کنید می رید سراغ گزینه های بعدی و بعدتر، تا به روزیتون دست پیدا کنید. و طی این فرایند دل و ذهن این خانم با تقریب خوبی آرام و بی تلاطم باقی می مونه.\nاینطوری مثل یک مرد خودتون به دوش می کشید بار رو، اگر بشه، اگر نشه، این مرد بودن و قابل اتکا بودن شما رو اثبات می کنه. اینطوری دل و ذهن این خانم در امن و آسایشه و قبل از ازدواجش هیچ دغدغه ی ناصحیحی براش ایجاد نشده. این وسط می دونید چی خیلی درد داره؟ اینکه خیلی از جوونای خوب و همه چی تمام ما هم بازی خوردن با این جریان کذایی، و این دردش خیلی بیشتره...\nحالا معنی این حدیث روشن می شه، که رسول\n اکرم صلی الله علیه و آله و سلم می فرمایند که: من عَشَقَ و عَفَّ ثُمَّ کَتَم فماتَ \nمات شهیدا. اینقدر آرامش یک خانم مقدسه، و اینقدر جلوی این موج خروشانِ عشق\n رو گرفتن، در زمانی که هیچ راهی برای ابرازش نیست، مهمه. که مرگ بر سر این\n عشق عفیفانه هم طراز با شهادته.\nمرد باشید و نترسید از خواستگاری کردن \nدختر از پدرش. به خدا این اتفاقاتی که بین نسل ما باب شده کلاه گشادیست که \nبه سرمون گذاشتن. کلاه گشادی که اگر مراقب نباشیم بعد از کله پا شدنمون بهش\n پی می بریم...وقتی که دیگه دیره...\n\nلینک مهم\n\n لینک مهم \n\nلینک مهم\nحتما این لینک ها و نظرات این پست رو مطالعه بفرمایید.\nاین مطلب در حال تکمیله ان شاءالله\n\n\n\n\n\n", "post_url_4": "http://besme-rabel-hossein.blog.ir/post/761", "post_title_4": "یا الله", "post_content_4": "\nبرای نمایش مطلب باید رمز عبور را وارد کنید\n\t\n\n\n\n", "post_url_5": "http://besme-rabel-hossein.blog.ir/post/758", "post_title_5": "کی بنو", "post_content_5": "گفته بودم ما عاشق آشپزی می باشیم؟ \nما یعنی من، الی، حنا و دیگر دوستان.\n خلاصه که با برخی از دخترخاله عمه عمو...اینامون یک گروه آشپزی تشکیل داده ایم\n  و توی این گروه از هر مدل غذایی که دلتون بخواد و دهنتون آب بیافته، آموزش داده می شه، طبخ می شه، و خورده می شه حتی!\nآقا ما داشتیم برای دوستان انواع تزیینات کیک رو ارسال می نُمودیم که به صورت سوتیانه یک تزیین کیک عروسی رو برای یکی از بزرگواران ارسال نمودیم. نمی شد جمعش کرد، برای اینکه شما هم سهیم باشید اینجا نوشتمش، اشکالی نداره بخندید:|\n\n+آخی...لامصبا ببینین چه اسمایلی های خوشگلی می سازن مارو جذب شخصیتای هدفمندشون بکنن...ببینین!\n\n\n+کی بنو در زبان شیرین لُری به معنای کدبانو می باشد...بعله..\n+گروه مذکور در واتس آپ دایر می باشد\n\n\n\n", "post_full_content_5": "", "post_full_content_3": "", "post_full_content_2": "", "post_full_content_1": "", "post_full_content_4": ""}