{"type": "blog", "blog_name": "بیوگرافی", "blog_url": "http://rezaeeleila.blog.ir/", "post_url_1": "http://rezaeeleila.blog.ir/1396/08/24/%D8%A8%DB%8C%D9%88%DA%AF%D8%B1%D8%A7%D9%81%DB%8C-%D9%88-%D8%B2%D9%86%D8%AF%DA%AF%DB%8C-%D8%B4%D8%AE%D8%B5%DB%8C-%D8%A2%D8%B2%D8%A7%D8%AF%D9%87-%D8%B5%D9%85%D8%AF%DB%8C-%D8%A8%D8%A7%D8%B2%DB%8C%DA%AF%D8%B1-%D8%A7%DB%8C%D8%B1%D8%A7%D9%86%DB%8C", "post_title_1": "بیوگرافی و زندگی شخصی آزاده صمدی بازیگر ایرانی", "post_content_1": "\n\nبیوگرافی و زندگی شخصی آزاده صمدی بازیگر ایرانی \nآزاده صمدی بازیگر سینما و تلویزیون سینمای کشور ایران هست که گزیده کار می کند و نقش های متفاوتی را از وی دیده ایم، او با معروف ترین کارگردان های سینمای کشور ایران کار کرده هست.\nادامه مطلب", "post_url_2": "http://rezaeeleila.blog.ir/1396/08/24/%D8%A8%DB%8C%D9%88%DA%AF%D8%B1%D8%A7%D9%81%DB%8C-%D8%AF%D8%B1%D8%B3%D8%A7-%D8%A8%D8%AE%D8%AA%DB%8C%D8%A7%D8%B1%DB%8C-%D8%A8%D8%A7%D8%B2%DB%8C%DA%AF%D8%B1", "post_title_2": "بیوگرافی درسا بختیاری بازیگر", "post_content_2": "\nبیوگرافی و عکس های درسا بختیاری بازیگر \nدرسا بختیاری بازیگر جوان ایرانی هست که این روزها نقش آفرینی او را در سریال زیر پای مادر ویژه ماه رمضان در تلویزیون می‌بینیم.درسا بختیاری جدید ترین بازیگر زن سینمای کشور ایران هست که به تازگی وارد عرصه بازیگری شده هست. درسا بختیاری در سریال زیر پای مادر این روزها مشغول به ایفای نقش هست و در نقش ستاره دختر رخساره بازی می‌کند.\n \nادامه مطلب", "post_url_3": "http://rezaeeleila.blog.ir/1396/08/24/%D8%A8%DB%8C%D9%88%DA%AF%D8%B1%D8%A7%D9%81%DB%8C-%D9%85%D8%A7%D8%B1%D8%A7%D9%84-%D9%81%D8%B1%D8%AC%D8%A7%D8%AF-%D8%A8%D8%A7%D8%B2%DB%8C%DA%AF%D8%B1-%D8%A7%DB%8C%D8%B1%D8%A7%D9%86%DB%8C", "post_title_3": "بیوگرافی مارال فرجاد بازیگر ایرانی", "post_content_3": "\n\n\n\n\n\n\nپیشنهاد ویژه\n\n\nخانه / بیوگرافی / بیوگرافی و عکس های مارال فرجاد بازیگر ایرانی\n\n\n\n\nبیوگرافی و عکس های مارال فرجاد بازیگر ایرانی\n\nتوسط:  admin \nدر بیوگرافی\n۰۹/۰۴/۱۳۹۶\n۰\n24 نمایش \nبیوگرافی و عکس های مارال فرجاد بازیگر ایرانیbia2tafrih.ir/wp-content/uploads/2017/06/-3270.jpg”/\n\n\nبیوگرافی و تصاویر مارال فرجاد بازیگر ایرانی \nمارال فرجاد بازیگر سینما و تلویزیون ایران هست که از خانواده ای کاملا هنری به سینما روی آورده هست،وی فرزند جلیل فرجاد می باشد. مارال فرجاد فرزند جلیل فرجاد و خواهر مونا نیز می باشد. بیوگرافی کامل “مارال فرجاد” را میتوانید در بخش بیوگرافی بازیگران سایت پارس ناز ملاحضه بفرمایید\nنام:مارالنام خانواگی:فرجادتولد:مرداد1361محل تولد:استان تهرانپیشه:بازیگرتحصیلات:لیسانس عکاسینام پدر:جلیل فرجاد«بازیگر»\nمارال فرجاد متولد مرداد 1361 در استان تهران، بازیگر هست .مارال فرجاد فارغ التحصیل لیسانس رشته عکاسی هست .اصالتا اهل مرند و ترک زبان می باشند. او بازیگر را از سال 1377 با حضور در آلبوم کت جادویی ساخته محمدحسین لطیفی در تلویزیون آغاز نمود. تا به حال در چندین نمایش و آلبوم تلویزیونی و سینمایی به ایفای نقش پرداخته\nاز جمله آن ها نمایشهای :باغ شب نما ، سلطان گداها ، زندگی جاری هست و…. و آلبوم هایی چون :حلقه سبز ، روح مهربان و … و فیلمهایی مثل شام عروسی ، پسران آجری ، ماه عسل و…. ساده و دوست داشتنی.\nخانواده هنری مارال فرجادمارال فرجاد دختر جلیل فرجاد که از بازیگران پیکسوت سینما هست می باشد. خواهر مارال فرجاد نیز مونا فرجاد هست که دو سال از او کوچکتر هست و او هم از بازیگران سینما و تلویزیون می باشد.با پدر و مادرمان دوستیم و ارتباط بسیار خوبی باهاشون داریم\nیوسف مرادیان و مارال فرجاد\nوقتی کم سن و سال بودیم پدرم همه ی وقت به ما می‌گفت :اگر بدترین کار جهان را هم کردید از\n ما مخفی نکنید و بدانید حتی اگر دعوای تان کنیم در نهایت شما را حمایت \nخواهیم کرد.همۀ وقت} با انها راحت بودیم و هرگز اجازه ندادند ترسی وارد قلب\n و ذهن ما شود، شاید همین صحبت های پدرم باعث شده که من و خواهرم \nهمه ی وقت با پدر و مادرمان صادق باشیم و انها را مثل دوست، کنارمان داشته \nباشیم و حرف های مان را صادقانه با آن ها مطرح کنیم.\nارتباط پدر ودختری\nباید از نزدیک ارتباط استاد فرجاد با دخترانش را مشاهده نمایید و همینطور ارتباط دخترها با پدرشان؛ آن ها به قدری صمیمی هست که گویی دوستانی نزدیک برای یکدیگر میباشند و دیدنی تر آنکه خیلی هم با همدیگر هماهنگ میباشند و یک تله پاتی خاص بین انها جریان دارد.ازدواج و همسرش\nمارال فرجاد ازدواج کرده هست و متاهل می باشد\nشروع فعالیت\nمارال فرجاد به کمک پدرش بازیگری را در سن 3 سالگی در تله تئاتر \nتلویزیونی بنام من هستم، اما یک سیاه به کارگردانی اسماعیل شنگه آغاز کرد، \nبصورت جدی در سال 1370 به همراه پدرش در تئاتری به کارگردانی مجید جعفری به\n ایفای نقش پرداخت.مارال و مونا فرجاد در کنار مهران مدیری برنامه دورهمی\nفعالیت سینمایی خود را در مقام بازیگر از سال 1384 با فیلم شام عروسی آغاز کرد و در تلویزیون نیز با سریال تا صبح «مستانه» در سال 1385 بطور رسمی واردقاب عکس\n شد.تنها بعنوان بازیگر خنده دار شناخته نشویم.مارال فرجاد درمورد راهنمایی\n پدرش در ابتدای حضور در عرصه بازیگر تصریح کرد :سال 79 یا 80 کوچه اقاقیا \nرا به من و مونا توصیه دادند که ما به دلیل اینکه صرفا بعنوان بازیگر خنده دار تنها شناخته نشویم نپذیرفتیم !سلفی مارال فرجاد\nغافلگیر کردن مهران مدیری در دورهمی\nدر همین ابتدای برنامه مارال و مونا فرجاد یک سورپرایز برای مهران مدیری داشتند و عکسی از مراسم ازدواج مهران مدیری در سریال باغ گیلاس را تقدیم او کردند که در این عکس خودشان دو دختربچه کوچک بودند.\nعلت کم کاری جلیل فرجاد\nمهران مدیری ضمن دعوت از جلیل فرجاد برای \nحضور در برنامه پرسید چرا آقای فرجاد کم کار شده هست ؟ مونا ادامه داد شاید\n چون توصیه خوبی نداشته هست، کمتر کار تصویری انجام داده اند اما پدرم \nمشغول تئاتر و کار دوبله میباشند.\n\nمجری برنامه دورهمی پرسید کدام تان زورگو تر هستید ؟\nمارال گفت:من ،گرچه در خانه آن قدر دوستم دارند که حرفم را می \nپذیرد و در پاسخ به اینکه کدامشان بازیگر بهتری میباشند گفت:بازیگر مفید \nبودن بستگی به تلاش ما دارد و یک امر نسبی هست ، مونا اعتماد به نفس بیشتری\n دارد و من به علت اینکه خجالتی بودم برای رسیدن به جایگاهم تلاش بیشتری \nکرده ام.\nشغل دوماز دوران کودکی به بازیگری علاقه دارم دانش آموخته رشته عکاسی هستم و می توانستم آتلیه بزنم، در ایران برای بازیگران داشتن 2 شغل خیلی مفید هست ولی خیلی سخت هست، شغل ما خیلی پراکنده هست و امکان دارد چند ماه بیکار باشیم، اما وقتی سر کار می‌رویم 5 تا 6 ماه درگیر بازی هستیم و حتی در این تایم، زمانی برای استراحت، خانواده و شغل دوم نداریم\nاوقات فراغت و زندگی مارال فرجاد\nتئاتر میبینم، فیلم می‌بینم، اسکواش بازی می‌کنم، ورزش میکنم، سینما می‌روم و با دوستانم معاشرت نمایم.مطالعهبجز نمایش و رمان، اکثر کتاب های روان شناسی میخوانم.\nعکس قدیمی نیکی کریمی و مارال فرجاد\nعلاقه به سمنو\nبه شدت به سمنو علاقه دارم .به نظرم خیلی خاصیت دارد و اینکه از کودکی \nطعم خاص و عجیب آن را خیلی دوست داشتم و همه ی وقت در حال ناخنک زدن بودم! \nگرچه خودم تابه حال هیچ وقت سمنو درست نکرده بودم.\nقسمتی از گفت و گو با مارال فرجادبا دقت به اینکه خانوادگی در کار هنر هستید، چقدر برای خانواده وقت می گذرانید؟\nکارهایم اخیرا چندان شده و همین باعث شده مدتی کمتر وقت بگذرانم. اما در کل با خانواده چندان وقت می گذرانم.مارال و مونا فرجاد در کنار پدرشان\nاهل مطالعه هستید؟\nبله.\nاکثر در چه حوزه هایی کتاب میخوانید؟\nبجز نمایش و رمان، اکثر کتاب های روان شناسی میخوانم.\nحتما دیده اید که خیلی از جوان ها صبح تا شب در اینترنت و فضای مجازی وقت خود را سپری می‌کنند.\nبله، متاسفانه شبکه\n های مجازی آدم را سمت خودش می کشاند. من به دلیل کارم مجبورم حضور داشته \nباشم، اما برخی روزها تصمیم میگیرم این برنامه را ببندم، ولی کلی پیام \nمیدهند یا کلی اتفاقات میوفتد و نمی‌توانم ببینم. بازرسی شبکه های مجازی \nدشوار هست باید هم از آن بهره گیری کرد\nو هم تحت کنترلش داشت. بهره گیری از شبکه های مجازی نباید به اعتیاد \nمبدل بشود. بیش از حد در فضای مجازی بودن، باعث شده برخی اوقات فرصت هایی \nرا از دست بدهم.\n\nسیاوش خیرابی و مارال و مونا فرجاد\nفیلم شناسی مارال فرجاد\nسینمایی\n• جاودانگی «1394»• ربوده شده «1394»• دوشیزه باران «1386»• پسران آجری «1385»• شام عروسی «1384»\nتلویزیونی\n• کت جادویی «1378–1377»• روح مهربان «1384، امیر قویدل»• عملیات 125 «1387»• خاتون «1393»نیکی کریمی و هستی مهدوی فر و مارال فرجاد", "post_url_4": "http://rezaeeleila.blog.ir/1396/08/24/%D8%A8%DB%8C%D9%88%DA%AF%D8%B1%D8%A7%D9%81%DB%8C-%DA%A9%D8%A7%D9%85%D9%84-%D9%84%DB%8C%D9%84%D8%A7-%D8%A7%D9%88%D8%AA%D8%A7%D8%AF%DB%8C-%D8%B9%DA%A9%D8%B3", "post_title_4": "بیوگرافی کامل لیلا اوتادی + عکس", "post_content_4": "\nبیوگرافی کامل لیلا اوتادی + عکس\nلیلا اوتادی بازیگر زن سینما و تلویزیون متولد چهاردهم مرداد ماه سال ۱۳۶۲ در تهران می باشد و ۳۴ سال سن دارد.\n\nادامه مطلب", "post_url_5": "http://rezaeeleila.blog.ir/1396/08/24/%D8%A8%DB%8C%D9%88%DA%AF%D8%B1%D8%A7%D9%81%DB%8C-%D9%88-%D8%AA%D8%B5%D8%A7%D9%88%DB%8C%D8%B1-%D8%AC%D8%B0%D8%A7%D8%A8-%D8%A7%D8%B2-%D9%BE%D8%B1%DB%8C%D9%86%D8%A7%D8%B2-%D8%A7%DB%8C%D8%B2%D8%AF%DB%8C%D8%A7%D8%B1", "post_title_5": "بیوگرافی و تصاویر جذاب از پریناز ایزدیار", "post_content_5": "\nبیوگرافی و تصاویر جذاب از پریناز ایزدیار\nپریناز ایزدیار \nمتولد ۸ شهریور ۱۳۶۴ در بابل مازندران، بازیگر است. فارغ التحصیل رشته \nگرافیک در مقطع کارشناسی است پدرش وکیل و خواهر و برادرش نیز هر دو پزشک \nهستند، عاشق خوابیدن است و گیاه خواری هم میکند، او فرزند کوچک خانواده \nاست.\n\nادامه مطلب", "post_full_content_2": "\n\n\nبیوگرافی و عکس های درسا بختیاری بازیگر \nدرسا بختیاری بازیگر جوان ایرانی هست که این روزها نقش آفرینی او را در سریال زیر پای مادر ویژه ماه رمضان در تلویزیون می‌بینیم.درسا بختیاری جدید ترین بازیگر زن سینمای کشور ایران هست که به تازگی وارد عرصه بازیگری شده هست. درسا بختیاری در سریال زیر پای مادر این روزها مشغول به ایفای نقش هست و در نقش ستاره دختر رخساره بازی می‌کند.\n \nنام: درسا\nشهرت: بختیاری\nحرفه: بازیگر\nتاریخ تولد: 1367\nتاهل: مجرد\n \nدرسا بختیاری متولد سال 1367 هست و اکنون مجرد می باشد. بهرنگ توفیق کارگردان سریال لبخند رخساره این بازیگر جوان را به سینمای کشور ایران معرفی کرد و با بهره گیری وی در سریال زیر پای مادر درسا بختیاری به بحبوحه شهرت رسید. درسا بختیاری در سریال لبخند رخساره که در ماه رمضان سال 96 از شبکه یک سیما در حال اکران هست نقش بازی کرده هست.درسا بختیاری پیش از این یکی از برترین بازیگران زن در تئاتر بوده هست. در ادامه تصویر های درسا بختیاری را میبینید.\n\n\n\nعکس های درسا بختیاری\n\n\nتصویر همسر درسا بختیاری\n\nتصویر گربه درسا بختیاری\n\n\nتصویر درسا بختیاری\n\n\nتصویر آتلیه درسا بختیاری\n\n\n\nکوهنوردی درسا بختیاری\n\n\n\n\n\nدرسا بختیاری در نقش ستاره\n\n\nدرسا بختیاری بازیگر،تصویر های درسا بختیاری بازیگر ایرانی،درسا بختیاری بازیگر زن ایران،درسا بختیاری و همسرش\n\n\n\n\n\n۹۶/۰۸/۲۴\n\n\n\n\nmeisam ya\n\n\n\n\nبیوگرافی درسا\nبیوگرافی درسا بختیاری\nبیوگرافی درسا بختیاری بازیگر ایرانی\nبیوگرافی درسا بختیاری بازیگر با عکس\nبیوگرافی و عکس های درسا بختیاری بازیگر\n\n\n\n\n\n\n", "post_full_content_1": "\n\n\n\nبیوگرافی و زندگی شخصی آزاده صمدی بازیگر ایرانی \nآزاده صمدی بازیگر سینما و تلویزیون سینمای کشور ایران هست که گزیده کار می کند و نقش های متفاوتی را از وی دیده ایم، او با معروف ترین کارگردان های سینمای کشور ایران کار کرده هست. نام : آزاده\nنام خانوادگی : صمدیتاریخ تولد : 17 دی 1357محل تولد : لاهیجانهمسر : هومن سیدی جدا شده از «۱۳۸۵–۱۳۹۲»پیشه : بازیگر\nآزاده صمدی «متولد ۱۷ دی ۱۳۵۷ در لاهیجان» بازیگر تئاتر و تلویزیون ایرانی هست. صمدی با بازی در آلبوم تلویزیونی راه بی‌پایان به شهرت رسید.\n\nاو پس از گذراندن دوره کارشناسی تئاتر در دانشگاه سوره، دوره کلاس‌های بازیگری کارنامه «با مدیریت پرویز پرستویی» گذراند. در تئاتر «بی‌شیر و شکر» حمید امجد ایفای نقش کرد.وی پس از تئاتر «بی‌شیر و شکر» در تله‌تئاتر «دریاروندگان» محمد عاقبتی بازی و پس از مدتی برای بازی در سریال تلویزیونی «راه بی‌پایان» با کارگردانی همایون اسعدیان گزینه شد.\nوی در فیلم کوتاه «۳۵ متری سطح آب» و «دندان آبی» با کارگردانی هومن سیدی و «هیچ‌کس با هیچ‌کس سخن نمی گوید» نیز نقش بازی کرده‌هست.\n\nازدواج آزاده صمدی با هومن سیدی\nهومن سیدی بازیگر و کارگردان مشهور اصالتی از خته شمال دارد متولد شهر رشت هست و آزاده صمدی نیز اصالتی شمالی و متولد شهر لاهیجان هست . آزاده در سال ۱۳۸۵ با هومن سیدی ازدواج کرد و در سال ۱۳۹۲ از وی طلاق گرفت.\nاین دو بازیگر معروف در سال 1386 پس از بازیگری در سریال راه بی پایان به یکدیگر علاقه مند شدند و در همان سال تصمیم به ازدواج گرفتند . ازدواج انها پر سر صدا برگزا شد و تعداد زیادی از مجله های روز آن وقت تیتر اول خبر انها ازدواج هومن سیدی و آزاده صمدی بود .\nتائید طلاق آزاده صمدی از طرف همسرش\nزندگی همه ی ما انسان های دارای یکسری موالفه هایی هست که دوست داریم در یک حیطه ای از پشت پرده های حریم خصوصی خود باقی بماند اما از\n اینکه این چنین دل سوزانه حواشی زندگیم را به تن میخرید دوست داشتم خبری \nرا بین شما طرفداران گرامی منتشر کنم . نزدیک به یک سالی هست که از سرکار خانم آزاده صمدی جدا شده ام .\nخواهشی که از شما دارم موضوع متاسفیم , چرا ؟ , باب گفتگو , اضهار نظر و … مختومه گردد و در پایان برای همه ی شما دوستداران عزیز آرزوی سلامت می کنم .\n\nزوجی خوشبخت که زندگی مشترکشان پایان یافت\nخیلی از مخاطبان تلویزیون آزاده صمدی و هومن سیدی را با سریال پرطرفدار “راه بی پایان” شناختند. انها با وجود اینکه پیش از آن سریال هم نقش آفرینی هایی داشتند اما با پخش این سریال بود بر سر زبان ها افتادند.جدای از داستان سریال و ویژگی هایی که نقش این دو داشت خبر ازدواج آن ها نیز علت دیگری برای این مطرح شدن بود.\nصمدی وسیدی در این سالها همکاری های مشترک زیادی با هم داشتند. آزاده در سال ۹۱ در فیلم همسرش “آفریقا” بازی کرد و با اینکه این فیلم نخستین تجربه رسمی سیدی در اساس کارگردانی بود خیلی مورد دقت قرار گرفت.آزاده صمدی در فیلم آفریقا\nآفریقا نام فیلمی ایرانی به کارگردانی هومن سیدی هست، که در سال ۱۳۸۹ ساخته و در اواخر سال ۱۳۹۱ در شبکه نمایش خانگی توزیع شد. هومن سیدی پس از ساخت شش فیلم کوتاه نخستین فیلم بلند خود را با نام آفریقا جلوی دوربین برد. وی برنده دیپلم افتخار برترین بازیگر نقش اول زن «بخش آثار ویدیویی» از بیست و نهمین دوره جشنواره فیلم فجر برای فیلم آفریقا شد.\nفیلم آفریقا\nآزاده صمدی در فیلم طبقهٔ حساسطبقهٔ\n حساس فیلمی کمدی به کارگردانی کمال تبریزی و محصول سال ۱۳۹۲ هست. این فیلم\n به تهیه‌کنندگی جواد نوروزبیگی و فیلمنامه‌نویسی پیمان قاسم‌خانی می‌باشد.\n رضا عطاران برای این فیلم سیمرغ بلورین نقش اول مرد را در سی و دومین \nجشنواره فیلم فجر دریافت کرد.\nآزاده صمدی در فیلم ارغوان\nارغوان فیلمی به کارگردانی و نویسندگی امید بنکدار و کیوان علیمحمدی محصول سال ۱۳۹۳ هست.این فیلم داستان یک زن و مرد هست که در شب مرگ یک موزیسین مشهور، برخورد اتفاقی‌شان روی قبل و آینده هر دوی آن ها تاثیر میگذارد.\nآزاده صمدی در فیلم 50 کیلو آلبالو۵۰\n کیلو آلبالو فیلمی به کارگردانی مانی واقعی، نویسندگی فرهاد توحیدی و مانی\n واقعی و تهیه‌کنندگی مصطفی شایسته و محمد شایسته محصول سال ۱۳۹۴ هست.این \nفیلم که از نوروز ۱۳۹۵ در سینماهای استان تهران به نمایش درآمد و بیش از ۱۳ میلیارد تومان فروش داشت «پس از فیلمهای «فروشنده» و «من سالوادور نیستم» سومین فیلم پرفروش‌ سال بود.\nفیلم 50 کیلو آلبالو\nآزاده صمدی در فیلم مفید، بد، جلفمفید،\n بد، جلف فیلمی در ژانر کمدی به کارگردانی پیمان قاسم خانی و تهیه‌کنندگی \nمحسن چگینی و عبدالله اسکندری محصول سال ۱۳۹۴ هست. فیلم برداری این اثر در \nزمستان ۱۳۹۴ انجام شد و نخستین بار در بهمن ۱۳۹۵ در سی و پنجمین دوره \nجشنواره فیلم فجر بنمایش درآمد.این فیلم از تاریخ ۲۷ بهمن ۱۳۹۵ در سینماهای\n ایران پخش شده هست. در نظرسنجی سایت پارس ناز این فیلم به عنوان برترین فیلم نوروز ۱۳۹۶ گزینش شد.\nفیلم مفید، بد، جلف\nآزاده صمدی در سریال راه بی پایانراه بی پایان نام آلبوم‌ای تلویزیونی ساخت ایران هست که در بهار ۱۳۸۶ از شبکه سوم سیما به نمایش درآمده هست. نام این آلبوم در زمان ساخت بوی گندم بود که\n در هنگام پخش به راه بی‌پایان تغییر نام داد. تاکنون این سریال توانسته \nهست بیشترین درصد رضایت‌مندی مخاطبان «۹۱/۱ درصد» را از آن خود کند آزاده \nدر این فیلم با همسر سابقش همبازی بود.\nسریال راه بی پایان\nآزاده صمدی در سریال انقلاب جذابآزاده صمدی در سریال انقلاب جذاب به کارگردانی بهرنگ توفیقی نقش جذاب را بازی کرد. داستان\n سریال جذاب و حامد به تازگی ازدواج کرده اند. بازگشت پدر جذاب از خارج پس \nاز سال ها باعث یادآوری خاطره و ماجرای تلخی در سال ها پیش می‌شود که\n خانواده ها را تا مرز از هم پاشیدگی پیش می‌برد. در این میان اما ماجرای \nبزرگتر و خطیرتری در پس این اتفاق جریان دارد که زندگی همه ی را تهدید می \nکند.\nسریال انقلاب جذاب\nآزاده صمدی در سریال علیجنابسریال عالیجناب به نویسنده کارگردانی سام قریبیان و از شبکه نمایش خانگی در 6 قسمت پخش خواهد گردید. داستان سریال عالیجناب اجتماعی هست و درمورد زندگی دو رقیب در فضای انتخاباتی را روایت می کند و برخلاف تصور عمومی اثری سیاسی نیست.\nسریال علیجناب\nنمایش رویای یک شب نیمه تابستاناین نمایش به کارگردانی مصطفی کوشکی و بازیگران:\n «به ترتیب ورود به صحنه» آزاده صمدی، محمد صادق ملک، سجاد باقری، شهروز دل\n افکار، روشنک گرامی، مجید نوروزی، نازآفرین کاظمی، هومن کیایی، علیرضا \nکیمنش، خاطره حاتمی، غزل شجاعی روی صحنه رفت.\nفیلمهای سینمایی آزاده صمدی\n۱ آفریقا ۱۳۸۹ هومن سیدی۲ سیزده ۱۳۹۱ هومن سیدی۳ طبقهٔ حساس ۱۳۹۲ کمال تبریزی۴ ارغوان ۱۳۹۳ امید بنکدار و کیوان علیمحمدی۵ گاهی ۱۳۹۴ محمدرضا رحمانی۶ ۵۰ کیلو آلبالو ۱۳۹۴ مانی واقعی۷ مفید، بد، جلف ۱۳۹۴ پیمان قاسم‌خانی۸ ساعت ۵ عصر ۱۳۹۵ مهران مدیری۹ لابی ۱۳۹۵ محمد پرویزی\nتولد آزاده صمدی در سر صحنه فیلم ساعت ۵ عصر\nآلبوم تلویزیونی آزاده صمدی۱ راه بی‌پایان ۱۳۸۶ همایون اسعدیان۲ گاوصندوق ۱۳۸۸۳ سی امین روز ۱۳۹۰ جواد افشار۴ حیرانی ۱۳۹۱ امید بنکدار و کیوان علیمحمدی۵ انقلاب جذاب ۱۳۹۳ بهرنگ توفیقی۶ پشتبام استان تهران ۱۳۹۴ بهرنگ توفیقی۷ عالیجناب «شبکه خانگی»[۸] ۱۳۹۴۸ دیواربه‌دیوار ۱۳۹۵–۱۳۹۶ سامان مقدمآزاده صمدی\nتئاتر آزاده صمدیبی شیر و شکر «حمید امجد»مشروطه بانو «حسین کیانی»دریا روندگان «محمد عاقبتی»روایت ناتمام یک فصل معلق «هومن سیدی»بالاخره این زندگی مال کیه؟ «اشکان خیل نژاد»یه کلیک کوچولو «احمد سلیمانی»نمایش P2 «سید مرتضی میرمنتظمی»ملودی شهر بارانی «هادی مرزبان»نمایش زبان اصلی «رسول کاهانی»نمایش رؤیای یک شب نیمه تابستان «مصطفی کوشکی»پنج ثانیه برف «مرتضی میر منتظمی»آیس لند «آیدا کیخایی»آزاده صمدی\nفیلم کوتاه۳۵متری سطح آب «هومن سیدی»دندان آبی «هومن سیدی»هیچ‌کس با هیچ‌کس سخن نمی گوید«امید بنکدار و کیوان علیمحمدی»\nجوایز آزاده صمدی۱۳۸۹ بیست و نهمین دوره جشنواره فیلم فجر برترین بازیگر نقش اول زن آفریقا برنده «بخش آثار ویدیویی»آزاده صمدی\nبازیگری برای آزاده صمدی چه تعریفی دارد؟اگر\n بخواهم درمورد بازیگری بگویم، باید به دوران بچگی‌ام برگردم. بچه \nخیال‌پردازی بودم و دوست داشتم رویاپردازی کنم. در خیالاتم خودم را جای \nآدم‌های گوناگون می‌گذاشتم و بازی می کردم. رویای زندگی و زیستن به جای \nدیگران همۀ وقت} با من بود. هنوز هم این بازی برایم ادامه دارد، تنها فرقش \nاین هست که همین حالا جلوی دوربین بازی میکنم.\nگرچه بازیگری تعریف آکادمیکی هم دارد، اما برای من معنا و تعریفش این \nهست. این‌که جای آدم‌های گوناگون، زندگی و فکر کنم، هنوز هم مانند دوران \nکودکی دیدنی هست.\nآزاده صمدی\nآزاده صمدی در «خندوانه»وی\n در برنامه خندوانه درمورد خودش گفت: «به این فکر می کنم که دوره‌ای را \nبعنوان دوره بازنشستگی‌ام در نظر بگیرم. مزرعه‌ای داشته باشم که در آن سبزی\n خوردن بکارم. چیزی بنویسم یا همت کنم زبانم را تقویت کنم و تا آن موقع \nبتوانم ترجمه کنم.» , «لایف استایلی راکه هم اکنون دارم دوست ندارم و اگر \nبه دلیل شغلم نبود شهر تهران نمی‌ماندم.»برنامه خندوانه\nآزاده صمدی برای موفقیت از چه چیزهایی گذشتاکثریت\n دوست دارند چه از نظر بحث مالی و چه به دلیل اکثر دیده و مطرح شدن، چندان \nکار کنند اما من به این میل غلبه کردم و سعی کردم گزیده کاری خودم را حفظ \nکنم و هر کاری را قبول نکنم. طبیعتا خیلی سخت هست اما با تعریفی که من از موفقیت دارم اکثر هم خوانی دارد و فکر می کنم برای رسیدن به آن اهدافی که در نظر دارم باید سختگیر باشم و هر کاری را قبول نکنم.آزاده صمدی\nآزاده صمدی در دورهمیصمدی\n در پاسخ به سوال مدیری درمورد اینکه شایعاتی وجود دارد که شما جدی و بد \nاخلاق هستید، گفت: من خیلی آدم خوش اخلاق و خوش خنده‌ای هستم؛ احتمالا خیلی\n اذیتم کردند که این اتفاق افتاده هست. در حیطه کاری ما خیلی از مناسبات \nرعایت نمی شود. متاسفانه آدم‌ها برای کار خود احترام قائل نیستند.\nتکرار این مسئله ممکن هست آدم را برنجاند و عصبانی کند. برای من مهم هست\n هوای دل همدیگر را داشته باشیم اما متاسفانه در حرفه ما اکثر به وظیفه \nخودشان بدون در نظر گرفتن خیلی چیزها می پردازند.برنامه دورهمی\nدر پنجمین جشنواره بین‌المللی مد و لباس فجر با رقابت لباس‌های آزاده صمدی، شقایق فراهانی، شبنم مقدمی و نیکی کریمی به کار خود پایان داد که در نهایت آنا ثانی با طراحی لباس آزاده صمدی پیروز شد بیشترین آرا را به خود اختصاص دهد. در این مراسم وزیر ارشاد هم خواستار توقف ورود لباس‌های ترک به کشور شد.آزاده صمدی\nچه چیزی آزاده صمدی را غصه‌دار و چه چیز خوشحالش می کند«اینکه\n آدم‌ها یادشان میرود هدف‌شان از زندگی کردن چیست و پایشان را روی سر و کله\n هم می گذراند تا به جاهای خفن‌تری برسند غصه‌دارم میکند و همۀ وقت} بودن \nدر جمع حالم را سر جایش می‌آورد.»\n\n\n\n\n\n۹۶/۰۸/۲۴\n\n\n\n\nmeisam ya\n\n\n\n\nبیوگرافی آزاده صمدی\nبیوگرافی آزاده صمدی بازیگر\nبیوگرافی آزاده صمدی بازیگر ایرانی\nبیوگرافی با عکس\nبیوگرافی و زندگی شخصی آزاده صمدی بازیگر\n\n\n\n\n\n\n", "post_full_content_5": "\n\n\nبیوگرافی و تصاویر جذاب از پریناز ایزدیار\nپریناز ایزدیار \nمتولد ۸ شهریور ۱۳۶۴ در بابل مازندران، بازیگر است. فارغ التحصیل رشته \nگرافیک در مقطع کارشناسی است پدرش وکیل و خواهر و برادرش نیز هر دو پزشک \nهستند، عاشق خوابیدن است و گیاه خواری هم میکند، او فرزند کوچک خانواده \nاست.\n\nعاشق بازیگری ولی مخالفت خانواده\nپدر و مادرش مخالف سرسخت بازیگری اش بودند، برای همین شرط گذاشتن اول یک\n رشته غیر از بازیگری بخواند بعد برود دنبال بازی، برای همین علارغم علاقه \nاش در رشته گرافیک تحصیل کرد، در همان دوران دانشجویی به پیشنهاد یکی از \nدوستانش در تست فیلم بازی خطرناک حسن هدایت در سال ۱۳۸۶ شرکت کرد و قبول شد در این فیم نقش مکمل بازی کرد اما بدلایلی هیچ وقت اکران نشد\nبعد از بازی سکال و نیم به مطالعه در مورد بازیگری پرداخت و در این بین \nبا دانشجوهای بازیگری تمرین کرد و بدون کلاس بازیگری برای بازی در تله فیلم\n همان روز دعوت شد که بعد از آن روی غلتک افتاد\n\nبیوگرافی و تصاویر جذاب از پریناز ایزدیار\n\nشهرت\nاولین حضور پریناز ایزدیار در تلویزیون سال ۱۳۹۰ با سریال ۵ کیلومتر تا \nبهشت بود کع موجب شناخته شده چهره وی شد یک سال بعد در سریال زمانه به اوج \nمحبوبیت و شهرت رسید.\n\nبیوگرافی و تصاویر جذاب از پریناز ایزدیار\n\nماجرای مدل بودن\nقبل از شروع بازیگری در زمان دنشجویی در یکسری از شوهای اسلامی بعنوان \nمدل پوششی مانت و روسری شرکت میکرد و بحث مدل بودن وی هم از همین شوهای \nاسلامی بود\nعاشق فست فود\nعاشق فست‌ فود هستم ولی خیلی سعی می‌ کنم کمتر بخورم\nچون می‌ دانم چیز خوبی نیست و در بیشتر مواقع خودم را برای نخوردن کنترل\n می‌ کنم اما گاهی مجبور می‌ شوم وقتی غذای خانگی ندارم و عجله دارم فست‌ \nفود می‌ خورم\n\nبیوگرافی و تصاویر جذاب از پریناز ایزدیار\n\nتنقلات و پوست\nقدیم‌ ترها عاشق تنقلات بودم اما از آن موقع که فهمیدم تا چه حد برای \nپوست مضر است مخصوصا برای ما بازیگران که مدت‌ های زیادی گریم روی پوست خود\n داریم، به خودی خود پوست‌ مان در معرض خطر است و تنقلات هم باعث از بین \nرفتن بیشتر آن می‌ شود به کلی آنها را کنار گذاشته‌ ام\nعلاقه به ازدواج و بچه دار شدن\nمن ازدواج کردن را دوست دارم بخصوص که عاشق بچه هستم و عاشق تجربه کردن \nاحساس مادری اما فکر می‌ کنم ازدواج یک پختگی لازم دارد که من هنوز به آن \nنرسیده‌ام این پختگی دوطرفه است هم زن و هم مرد باید به جایی رسیده باشند \nکه مسئولیت یک زندگی را دونفری به دوش بکشند\nدریا حالم را خوب می کند\nمن عاشق دریا هستم، رفتن به دریا و قدم زدن در ساحل حالم را واقعا خوب \nمی کند به همین خاطر، هروقت که فرصتی پیش می آید و به خانه پدری ام می روم،\n هنوز نرسیده سراغ دریا را می گیرم\nوقتی با دریا چشم در چشم می شوم و صدای موج هایش را می شنوم و به شکوه \nبی پایان آب می نگرم، حس می کنم تمام مشکلاتم حل شده و آرامش پیدا کرده ام\n\nبیوگرافی و تصاویر جذاب از پریناز ایزدیار\n\nمارکوپولو بودم\nدوران کودکی من در شهر ساری گذشت و من در این شهر به مدرسه رفتم، اما در\n دوره راهنمایی مجبور شدیم به تهران بیاییم و م در تهران به مدرسه رفتم، \nولی برای گذران دوره دبیرتسان شرایط کاری پدرم دوباره تغییر کرد و ما به \nبابل رفتیم. در همان دوران از این که می دیدم دوباره بستری فراهم شده و من \nبه شهر پدری ام بازگشتم، بسیار خوشحال بودم، اما این خوشحالی زیاد ادامه \nدار نشد چون دوباره شرایط کاری پدرم تغییر کرد و ما باید به تهران می رفتیم\nبعد از گذشت چند اسل وقتی کار پدرم در تهران تمام شد دوباره زمزمه هایی \nبرای بازگشت مطرح شد و در نهایت آنها تصمیم گرفتند به شمال بازگردند، اما \nاین بار من دیگر به شمال بازنگشتم و در تهران ماندگار شدم\nگیاهخواری بخاطر حیوانات\nمدتی است که گیاهخواری را شروع کرده‌ ام؛ البته بیشتر از آنکه بگویم یک رژیم سلامت با کاهش وزن و این‌ طور چیزهاست، یک علت مهم و اصلی دارد؛ اینکه دلم برای حیوانات می‌ سوزد …\nموسیقی\nخیلی دوست داشتم که موسیقی کار کنم و نواختن ساز را یاد بگیرم اما شاید \nدر این زمینه بی‌ استعداد بودم یا به آن شکل جدی و حرفه‌ ای دنبالش نرفتم \nدرباره سبک‌های مورد علاقه‌ام در موسیقی باید بگویم مقید به هیچ سبک خاصی \nنیستم هر آهنگی که خوب باشد را می‌ شنوم\n\nبیوگرافی و تصاویر جذاب از پریناز ایزدیار\n\nآدم پیچیده ای نیستم\nاگر به من بگویید پررنگ ترین خصوصیات اخلاقی است چیست ؟ بی تردید می \nگویم سادگی، سادگی از این جهت که من اهل روابط پیچیده و سیاست عجیب رفتاری \nدر برخوردم با مسائل مختلف نیستم و ترجیح می دهم حس واقعی ام را نشان دهم\nسیمرغ بلورین\nپریناز ایزدیار سیمرغ بلورین بهترین بازیگر نقش اول زن سی و چهارمین \nجشنواره بین‌المللی فیلم فجر برای بازی در فیلم ابد و یک روز را ا ان خود \nکرده است\n\nبیوگرافی و تصاویر جذاب از پریناز ایزدیار\n\nفیلم سینمایی\n● هت تریک – ۱۳۹۶\n● تابستان داغ – ۱۳۹۵\n● ویلایی ها – ۱۳۹۵\n● یک روز بخصوص – ۱۳۹۴\n● ابد و یک روز – ۱۳۹۴\n● زنده به گور – ۱۳۹۴\n● ۳۶۰ درجه – ۱۳۹۳\n● این سیب هم برای تو – ۱۳۹۳\n● خط ویژه – ۱۳۹۲\n● ورود آقایان ممنوع – ۱۳۹۰\n● یک مرد، یک شهر –\n\nبیوگرافی و تصاویر جذاب از پریناز ایزدیار\n\nسریال ها\n● شهرزاد ۲ – ۱۳۹۵\n● شهرزاد  ۱ – ۱۳۹۴\n● زمانه – ۱۳۹۱\n● مثل یک کابوس – ۱۳۹۰\n● پنج کیلومتر تا بهشت – ۱۳۹۰\n● روبیک – ۱۳۹۰\n\nبیوگرافی و تصاویر جذاب از پریناز ایزدیار\n\n\nبیوگرافی و تصاویر جذاب از پریناز ایزدیار\n\n\nبیوگرافی و تصاویر جذاب از پریناز ایزدیار\n\n\nبیوگرافی و تصاویر جذاب از پریناز ایزدیار\n\n\nبیوگرافی و تصاویر جذاب از پریناز ایزدیار\n\n\nبیوگرافی و تصاویر جذاب از پریناز ایزدیار\n\n\nبیوگرافی و تصاویر جذاب از پریناز ایزدیار\n\n\nبیوگرافی و تصاویر جذاب از پریناز ایزدیار\n\n\nبیوگرافی و تصاویر جذاب از پریناز ایزدیار\n\n\nبیوگرافی و تصاویر جذاب از پریناز ایزدیار\n\n\n\n\n\n\n\n۹۶/۰۸/۲۴\n\n\n\n\nmeisam ya\n\n\n\n\nبیوگرافی جذاب از پریناز ایزدیار\nبیوگرافی و تصاویر جذاب\nبیوگرافی و تصاویر پریناز ایزدیار\nبیوگرافی پریناز ایزدیار\nبیوگرافی پریناز ایزدیار با عکس\n\n\n\n\n\n\n", "post_full_content_4": "\n\n\nبیوگرافی کامل لیلا اوتادی + عکس\nلیلا اوتادی بازیگر زن سینما و تلویزیون متولد چهاردهم مرداد ماه سال ۱۳۶۲ در تهران می باشد و ۳۴ سال سن دارد.\n\nلیلا اوتادی فارغ التحصیل کارشناسی معماری از دانشگاه تهران است، نقاشی \nرو هم به شدت پیگیری میکند و جالب است که بدانید مدتی بعنوان مربی بدنساز !\n فعالیت میکرد.\n\nبیوگرافی کامل لیلا اوتادی + عکس\n\nعلاقه به بازیگری از ۷ سالگی و شاعری\nاز کودکی به بازیگری علاقه‌ مند بودم و دوست داشتم تا این عرصه را تجربه کنم. در سن ۷ سالگی این شرایط فراهم شد و برای بازی در فیلم\n کیمیا آقای درویش انتخاب شدم ولی به خاطر مخالفت پدرم این اتفاق نیفتاد تا\n زمانی که درسم به اتمام رسید. هر چند که در زمینه معماری داخلی تحصیلاتم \nرا ادامه دادم، اما به دلیل همان علاقه وارد حیطه تئاتر شدم و تئاتر \nحوزه‌ای برای ورود به عرصه سینما شد.\n\nبیوگرافی کامل لیلا اوتادی + عکس\n\nشروع حرفه ای\nدر سال ۱۳۸۱ با فیلم سینمایی چشمان سیاه مرحوم ایرج قادری حرفه ای کارش \nرا شروع کرد، حضورش در سال ۱۳۸۳ در سریال مهر و ماه شروعی هیجان انگیز \nبرایش در این حوزه با معرفی عوامل فیلم اولش بود.\n\nبیوگرافی کامل لیلا اوتادی + عکس\n\nمربی بدنساز بودم\nبه نظرم بازیگر باید برای بازی در هر نقشی از نظر فیزیکی آمادگی داشته \nباشد. این آمادگی جز با ورزش مداوم میسر نیست ورزش همیشه جزء لاینفک زندگی‌\n ام بوده، من حتی تا چند سال پیش، به مدت دو سال مربی بدنسازی هم بوده‌ \nام،اما به دلیل مشغله کاری نتوانستم آن را ادامه دهم، اما به طور مدام خودم\n این ورزش را پیگیری می‌کنم.در کنار این ورزش، تنیس و اسب دوانی را هم به \nصورت حرفه‌ ای دنبال می‌ کنم.\n\nبیوگرافی کامل لیلا اوتادی + عکس\n\nازدواج و همسر\nلیلا اوتادی بارها در مصاحبه هایش گفته است که مجرده بوده و ازواج نکرده است، اما با این حال عکس بالا بعنوان همسر وی در سایت های مختلف انتشار داده شده است که کذب می باشد.\n\nبیوگرافی کامل لیلا اوتادی + عکس\n\nعکاسی\nعکاسی را از زمان دانشکده به دلیل این‌ که رشته‌ ام معماری بود انجام می\n دادم و به هر سفری که می‌ رفتم دوربین را هم همراه خودم می‌ بردم. در چند \nسفر آخرم، به این فکر افتادم که برای کودکان بی‌ سرپرست کاری انجام بدهم. \nاین موضوع دلیل اصلی برگزاری نمایشگاه عکسم شد\n\nبیوگرافی کامل لیلا اوتادی + عکس\n\nفیلم سازی\nتجربه ساخت یک فیلم بلند بنام شیطان شلوار لی می‌ پوشد و یک فیلم کوتاه بنام مهمانی زیر آب را دارد.\n\nبیوگرافی کامل لیلا اوتادی + عکس\n\nبهترین تفریح\nسفر تقریبا بهترین تفریح\n من است آشنایی با فرهنگ و جوامع مختلف برایم همیشه جذاب است به همین دلیل \nزیاد سفر می‌ کنم، سفر به کشورها و جزایری که کمتر در موردش می‌دانیم و \nکمتر از آنها خوانده‌ایم و شنیده‌ایم را بیشتر از همه دوست دارم.\n\nبیوگرافی کامل لیلا اوتادی + عکس\n\nلندکروز ماشین مورد علاقه\nمن اصولا ماشین شاسی بلند دوست دارم قبلا هم یک لندکروز سفید داشتم، \nدوستانم می‌گفتند آمبولانس گرفتی لیلا…. بعد به من برخورد و به خودم \nمی‌گفتم واقعا به من نمی‌آید، فروختمش یک ماشین کوچک‌تر گرفتم، اما رانندگی\n با آن اصلا به من لذت نمی‌داد، اونم فروختم و دوباره لندکروز مشکی گرفتم\n\nبیوگرافی کامل لیلا اوتادی + عکس\n\nبرند عطر\nلیلا اوتادی در مورد برند عطر خود گفت : خوشحالم در روز تولدم به \nاطلاعتون برسونم که یکسال پیش از طرف کمپانى «تمپتیشن» تولیدکننده عطر در \nفرانسه و امارات بامن تماس گرفتن و پس از مذاکراتی که با نماینده \nخاورمیانه‌ ى کمپانى داشتیم ،پیشنهادشون براى تولید عطر به نام من براى \nطرفداران عزیزم رو پذیرفتم\n\nبیوگرافی کامل لیلا اوتادی + عکس\n\nجنجال دستمزد\nدر خبری، وی را با دریافت ۷۵ میلیون تومان برای ۲۵ روز بازی در فیلم \nپیتزا مخلوط گران‌ ترین بازیگر زن سینمای ایران نامید لیلا اوتادی در جمعه \n۱۳ اردیبهشت ۱۳۹۲ با حضور در برنامه تلویزیونی هفت یادآور شد : شایعاتی \nمبنی بر اینکه من گران‌ترین بازیگر سینمای کشور هستم گاه در فضای اینترنتی \nمنتشر می‌ شود که صحت ندارد و عده‌ای به دشمنی قصد دارند مرا گران‌ ترین \nبازیگر سینمای ایران معرفی کنند در صورتی که این امر درست نیست.\n\nبیوگرافی کامل لیلا اوتادی + عکس\n\nتالیف کتاب\nهفده ساله بود که سرودن شعر را آغاز کرد. اوتادی، نخستین کتاب خود را که\n مجموعه شعری با نام ‘”در بهشتی که کلاغی نیست مترسک هم نیست” است، در \nزمستان ۱۳۹۳ و در قالب دو زبان فارسی و انگلیسی منتشر کرد این کتاب از جانب\n انتشارات مروارید و در ۷۶ صفحه، مشتمل بر ۳۵ قطعه شعر سپید، می‌ باشد\nمافیا در جشنواره فجر\nمن تاکنون در هیچ یک از مراسمات جشنواره فیلم فجر در این ۱۵ سال شرکت \nنکرده ام، چون فکر می کنم در آنجا نیز مافیا وجود دارد. هرچند ممکن است این\n اظهارنظر من سبب شود برای همیشه به من جایزه ندهند اما برایم مهم نیست.\nاز تنیس تا اسب سواری\nورزش مورد علاقه ام تنیس است اما به باشگاه بدنسازی می روم و هر هفته \nاین ورزش را ادامه می دهم، گاهی اوقات هم که فرصت داشته باشم به سراغ اسب \nسواری می روم.\n\nبیوگرافی کامل لیلا اوتادی + عکس\n\nرژیم غذایی\nصبحانه برای من جزء مهم‌ترین و عده‌های غذایی است و برای ناهار هفته‌ ای\n دو یا سه بار برنج مصرف می‌ کنم و برای شام سالاد یا سبزیجات پخته شده یا \nمقدار کمی گوشت سفید آبپز استفاده می‌ کنم. آبمیوه تازه جزء جدایی‌ ناپذیر \nبرنامه‌ های من است.\nعمل جراحی نداشته ام\nخدارا شکر، تجربه هیچ عمل زیبایی را تا به امروز نداشته‌ ام برخلاف حرف‌\n هایی که شنیده‌ ام که من چندین و چند عمل جراحی را تجربه کرده‌ ام اما از \nهمین جا می‌ گویم که این موضوع به هیچ عنوان واقعیت ندارد.\n\nبیوگرافی کامل لیلا اوتادی + عکس\n\nفیلم های سینمایی\n● آزاد به قید شرط – ۱۳۹۵\n● مالیخولیا – ۱۳۹۵\n● افسونگر – ۱۳۹۴\n● ناردون – ۱۳۹۴\n● آشوب – ۱۳۹۴\n● سه بیگانه – ۱۳۹۳\n● تله پاتی – ۱۳۹۳\n● یک شام خوب – ۱۳۹۳\n● کلاف – ۱۳۹۳\n● افسونگر – ۱۳۹۲\n● سگ‌ های پوشالی – ۱۳۹۲\n● لاله – ۱۳۹۲\n● زن. مرد. زندگی … – ۱۳۹۱\n● آقای الف – ۱۳۹۱\n● شیر تو شیر – ۱۳۹۰\n● اخراجی‌ ها ۳ – ۱۳۸۹\n● دردسر بزرگ – ۱۳۸۹\n● پیتزا مخلوط – ۱۳۸۹\n● به دنبال خوشبختی – ۱۳۸۸\n● عروسک – ۱۳۸۸\n● باغ قرمز – ۱۳۸۸\n● آدم‌ کش – ۱۳۸۸\n● پسر آدم، دختر حوا – ۱۳۸۷\n● حرکت اول – ۱۳۸۷\n● زن‌ ها فرشته‌ اند – ۱۳۸۶\n● چهار انگشتی – ۱۳۸۵\n● فرش ایرانی – ۱۳۸۵\n● قصه دل‌ ها – ۱۳۸۵\n● چپ دست – ۱۳۸۴\n● بید مجنون – ۱۳۸۳\n● چشمان سیاه – ۱۳۸۱\nسریال های تلویزیونی\n● آرام می‌گیریم – ۱۳۹۵\n● چرخ فلک – ۱۳۹۵\n● زخم – ۱۳۹۳\n● خون‌ بها – ۱۳۸۹\n● اشک‌ ها و لبخندها – ۱۳۸۷\n● آخرین گناه – ۱۳۸۵\n● مهر و ماه – ۱۳۸۳\nفیلم های تلویزیونی\n● شروع یک پایان – ۱۳۹۴\n● خواب بد – ۱۳۸۸\n● همان روز – ۱۳۸۷\n● گوشه نشینان – ۱۳۸۶\n● بیرون از بهشت – ۱۳۸۴\n\n\n\n\n\n\n۹۶/۰۸/۲۴\n\n\n\n\nmeisam ya\n\n\n\n\nبیوگرافی لیلا اوتادی\nبیوگرافی کامل\nبیوگرافی کامل لیلا اوتادی\nبیوگرافی کامل لیلا اوتادی با عکس\nلیلا اوتادی\n\n\n\n\n\n\n", "post_full_content_3": "\n\n\n\n\n\n\n\n\nپیشنهاد ویژه\n\n\nخانه / بیوگرافی / بیوگرافی و عکس های مارال فرجاد بازیگر ایرانی\n\n\n\n\nبیوگرافی و عکس های مارال فرجاد بازیگر ایرانی\n\nتوسط:  admin \nدر بیوگرافی\n۰۹/۰۴/۱۳۹۶\n۰\n24 نمایش \nبیوگرافی و عکس های مارال فرجاد بازیگر ایرانیbia2tafrih.ir/wp-content/uploads/2017/06/-3270.jpg”/\n\n\nبیوگرافی و تصاویر مارال فرجاد بازیگر ایرانی \nمارال فرجاد بازیگر سینما و تلویزیون ایران هست که از خانواده ای کاملا هنری به سینما روی آورده هست،وی فرزند جلیل فرجاد می باشد. مارال فرجاد فرزند جلیل فرجاد و خواهر مونا نیز می باشد. بیوگرافی کامل “مارال فرجاد” را میتوانید در بخش بیوگرافی بازیگران سایت پارس ناز ملاحضه بفرمایید\nنام:مارالنام خانواگی:فرجادتولد:مرداد1361محل تولد:استان تهرانپیشه:بازیگرتحصیلات:لیسانس عکاسینام پدر:جلیل فرجاد«بازیگر»\nمارال فرجاد متولد مرداد 1361 در استان تهران، بازیگر هست .مارال فرجاد فارغ التحصیل لیسانس رشته عکاسی هست .اصالتا اهل مرند و ترک زبان می باشند. او بازیگر را از سال 1377 با حضور در آلبوم کت جادویی ساخته محمدحسین لطیفی در تلویزیون آغاز نمود. تا به حال در چندین نمایش و آلبوم تلویزیونی و سینمایی به ایفای نقش پرداخته\nاز جمله آن ها نمایشهای :باغ شب نما ، سلطان گداها ، زندگی جاری هست و…. و آلبوم هایی چون :حلقه سبز ، روح مهربان و … و فیلمهایی مثل شام عروسی ، پسران آجری ، ماه عسل و…. ساده و دوست داشتنی.\nخانواده هنری مارال فرجادمارال فرجاد دختر جلیل فرجاد که از بازیگران پیکسوت سینما هست می باشد. خواهر مارال فرجاد نیز مونا فرجاد هست که دو سال از او کوچکتر هست و او هم از بازیگران سینما و تلویزیون می باشد.با پدر و مادرمان دوستیم و ارتباط بسیار خوبی باهاشون داریم\nیوسف مرادیان و مارال فرجاد\nوقتی کم سن و سال بودیم پدرم همه ی وقت به ما می‌گفت :اگر بدترین کار جهان را هم کردید از\n ما مخفی نکنید و بدانید حتی اگر دعوای تان کنیم در نهایت شما را حمایت \nخواهیم کرد.همۀ وقت} با انها راحت بودیم و هرگز اجازه ندادند ترسی وارد قلب\n و ذهن ما شود، شاید همین صحبت های پدرم باعث شده که من و خواهرم \nهمه ی وقت با پدر و مادرمان صادق باشیم و انها را مثل دوست، کنارمان داشته \nباشیم و حرف های مان را صادقانه با آن ها مطرح کنیم.\nارتباط پدر ودختری\nباید از نزدیک ارتباط استاد فرجاد با دخترانش را مشاهده نمایید و همینطور ارتباط دخترها با پدرشان؛ آن ها به قدری صمیمی هست که گویی دوستانی نزدیک برای یکدیگر میباشند و دیدنی تر آنکه خیلی هم با همدیگر هماهنگ میباشند و یک تله پاتی خاص بین انها جریان دارد.ازدواج و همسرش\nمارال فرجاد ازدواج کرده هست و متاهل می باشد\nشروع فعالیت\nمارال فرجاد به کمک پدرش بازیگری را در سن 3 سالگی در تله تئاتر \nتلویزیونی بنام من هستم، اما یک سیاه به کارگردانی اسماعیل شنگه آغاز کرد، \nبصورت جدی در سال 1370 به همراه پدرش در تئاتری به کارگردانی مجید جعفری به\n ایفای نقش پرداخت.مارال و مونا فرجاد در کنار مهران مدیری برنامه دورهمی\nفعالیت سینمایی خود را در مقام بازیگر از سال 1384 با فیلم شام عروسی آغاز کرد و در تلویزیون نیز با سریال تا صبح «مستانه» در سال 1385 بطور رسمی واردقاب عکس\n شد.تنها بعنوان بازیگر خنده دار شناخته نشویم.مارال فرجاد درمورد راهنمایی\n پدرش در ابتدای حضور در عرصه بازیگر تصریح کرد :سال 79 یا 80 کوچه اقاقیا \nرا به من و مونا توصیه دادند که ما به دلیل اینکه صرفا بعنوان بازیگر خنده دار تنها شناخته نشویم نپذیرفتیم !سلفی مارال فرجاد\nغافلگیر کردن مهران مدیری در دورهمی\nدر همین ابتدای برنامه مارال و مونا فرجاد یک سورپرایز برای مهران مدیری داشتند و عکسی از مراسم ازدواج مهران مدیری در سریال باغ گیلاس را تقدیم او کردند که در این عکس خودشان دو دختربچه کوچک بودند.\nعلت کم کاری جلیل فرجاد\nمهران مدیری ضمن دعوت از جلیل فرجاد برای \nحضور در برنامه پرسید چرا آقای فرجاد کم کار شده هست ؟ مونا ادامه داد شاید\n چون توصیه خوبی نداشته هست، کمتر کار تصویری انجام داده اند اما پدرم \nمشغول تئاتر و کار دوبله میباشند.\n\nمجری برنامه دورهمی پرسید کدام تان زورگو تر هستید ؟\nمارال گفت:من ،گرچه در خانه آن قدر دوستم دارند که حرفم را می \nپذیرد و در پاسخ به اینکه کدامشان بازیگر بهتری میباشند گفت:بازیگر مفید \nبودن بستگی به تلاش ما دارد و یک امر نسبی هست ، مونا اعتماد به نفس بیشتری\n دارد و من به علت اینکه خجالتی بودم برای رسیدن به جایگاهم تلاش بیشتری \nکرده ام.\nشغل دوماز دوران کودکی به بازیگری علاقه دارم دانش آموخته رشته عکاسی هستم و می توانستم آتلیه بزنم، در ایران برای بازیگران داشتن 2 شغل خیلی مفید هست ولی خیلی سخت هست، شغل ما خیلی پراکنده هست و امکان دارد چند ماه بیکار باشیم، اما وقتی سر کار می‌رویم 5 تا 6 ماه درگیر بازی هستیم و حتی در این تایم، زمانی برای استراحت، خانواده و شغل دوم نداریم\nاوقات فراغت و زندگی مارال فرجاد\nتئاتر میبینم، فیلم می‌بینم، اسکواش بازی می‌کنم، ورزش میکنم، سینما می‌روم و با دوستانم معاشرت نمایم.مطالعهبجز نمایش و رمان، اکثر کتاب های روان شناسی میخوانم.\nعکس قدیمی نیکی کریمی و مارال فرجاد\nعلاقه به سمنو\nبه شدت به سمنو علاقه دارم .به نظرم خیلی خاصیت دارد و اینکه از کودکی \nطعم خاص و عجیب آن را خیلی دوست داشتم و همه ی وقت در حال ناخنک زدن بودم! \nگرچه خودم تابه حال هیچ وقت سمنو درست نکرده بودم.\nقسمتی از گفت و گو با مارال فرجادبا دقت به اینکه خانوادگی در کار هنر هستید، چقدر برای خانواده وقت می گذرانید؟\nکارهایم اخیرا چندان شده و همین باعث شده مدتی کمتر وقت بگذرانم. اما در کل با خانواده چندان وقت می گذرانم.مارال و مونا فرجاد در کنار پدرشان\nاهل مطالعه هستید؟\nبله.\nاکثر در چه حوزه هایی کتاب میخوانید؟\nبجز نمایش و رمان، اکثر کتاب های روان شناسی میخوانم.\nحتما دیده اید که خیلی از جوان ها صبح تا شب در اینترنت و فضای مجازی وقت خود را سپری می‌کنند.\nبله، متاسفانه شبکه\n های مجازی آدم را سمت خودش می کشاند. من به دلیل کارم مجبورم حضور داشته \nباشم، اما برخی روزها تصمیم میگیرم این برنامه را ببندم، ولی کلی پیام \nمیدهند یا کلی اتفاقات میوفتد و نمی‌توانم ببینم. بازرسی شبکه های مجازی \nدشوار هست باید هم از آن بهره گیری کرد\nو هم تحت کنترلش داشت. بهره گیری از شبکه های مجازی نباید به اعتیاد \nمبدل بشود. بیش از حد در فضای مجازی بودن، باعث شده برخی اوقات فرصت هایی \nرا از دست بدهم.\n\nسیاوش خیرابی و مارال و مونا فرجاد\nفیلم شناسی مارال فرجاد\nسینمایی\n• جاودانگی «1394»• ربوده شده «1394»• دوشیزه باران «1386»• پسران آجری «1385»• شام عروسی «1384»\nتلویزیونی\n• کت جادویی «1378–1377»• روح مهربان «1384، امیر قویدل»• عملیات 125 «1387»• خاتون «1393»نیکی کریمی و هستی مهدوی فر و مارال فرجاد\n\n\n\n\n\n۹۶/۰۸/۲۴\n\n\n\n\nmeisam ya\n\n\n\n\nبیوگرافی با عکس\nبیوگرافی مارال بیوگرافی مارال فرجاد بازیگر ایرانی\nبیوگرافی مارال فرجاد\nبیوگرافی مارال فرجاد بازیگر\nبیوگرافی مارال فرجاد بازیگر ایرانی با عکس\nمارال فرجاد\n\n\n\n\n\n\n"}