{"type": "blog", "blog_name": "نوشدارو", "blog_url": "http://nooshdaroo.blog.ir/", "post_url_1": "http://nooshdaroo.blog.ir/1395/08/30/%D8%AC%D9%85%D8%A7%D8%B9%D8%AA-%D9%85%D8%B1%D8%B9%D9%88%D8%A8", "post_title_1": "جماعت مرعوب!!!", "post_content_1": "مهم نیست چه چیزی هست؟؟\nو از کجا آمده؟؟\nمهم این است که مد شده  و ما نباید عقب بمانیم.\nدهکده ی جهانی خاصیتش همین است که هر روز چیزی را بلد (bold) می کندو همه دنبالش می رویم بدون آن که تفکری درباره اش بکنیم.\nروزی که گجت ها (موبایل های هوشمند و تبلت ها) فراگیر شدند ، قصه تازه شروع شد و ما به جای کنترل کننده گجت ها ، کنترل شونده ی آن ها شدیم.\n\nادامه مطلب", "post_url_2": "http://nooshdaroo.blog.ir/1394/11/03/%D9%85%D9%88%D8%A8%D8%A7%DB%8C%D9%84-%D9%85%D9%86%D8%AF%DB%8C", "post_title_2": "موبایل مندی!!!", "post_content_2": "از\n همین اِس ام اِس شروع کنم که خیلی ها را به نوشتن وا داشته است. حتی \nآنهایی که تا به حال یک خط مطلب از خودشان ننوشته اند. بگذریم از کسانی که \nآن قدر پیامک می دهند که پزشکان از خراب شدن سرانگشتانشان اظهار نگرانی \nکرده اند! اما ماجرای پیامک خوانی و پیام نویسی می تواند برای نویسنده ها \nحاوی یک مطلب مهمِ کوتاه باشد و آن این که دوران آن رمان ها و داستان های \nطولانی اگر چه سر نرسیده اما حوصله ی خوانندگان امروزی شاید چیزی در حد \nخواندن همین پیامک های کوتاه باشد. مسابقه های داستان نویسی پیامکی خود \nگواه این مطلب است: یک روز یک مرده می رود بازار برمی گردد...\n\nادامه مطلب", "post_url_3": "http://nooshdaroo.blog.ir/1394/04/05/%D8%AA%D8%B2%D9%88%DB%8C%D8%B1", "post_title_3": "تزویر", "post_content_3": "", "post_url_4": "http://nooshdaroo.blog.ir/1394/03/18/%D8%B4%DA%A9%D8%B3%D8%AA%D9%86-%D8%AA%D8%AD%D8%B1%DB%8C%D9%85", "post_title_4": "شکستن تحریم(یادی از گذشته!)", "post_content_4": "", "post_url_5": "http://nooshdaroo.blog.ir/1394/03/07/%D8%A7%D9%86%D8%AA%D8%B8%D8%A7%D8%B1", "post_title_5": "انتظار", "post_content_5": "\n\nشب جمعه است. امام(عجل الله تعالی فرجه ) سخت امیدوار است تا در این هفته، دیگر \nمردمان نبودش را حس کرده باشند و او را و ظهورش را آن قدر خالصانه خواسته باشند تا \nاین جمعه، دیگر فرمان قیامش صادر شود. امیدوار است که شیعیانش آن قدر خود و جامعه \nرا برای پذیرش امر فرج آماده ساخته باشند و خلاصه آن قدر در انتظار آمدنش \nلحظه شماری کرده باشند که تا صبح از شوق به چشمانشان خواب نیاید.\n\n*\n\nدو کوچه بالاتر، بازارها شلوغ است و ترافیک پیاده روها و پاساژها کم از ترافیک \nبزرگ راه همت ندارد. تالارها آغاز زندگی مشترک زوج های جوان را به رقص و طرب \nایستاده اند. پارک ها و شهربازی ها پر از سر و صدا و قهقهه بچه ها و بچه ترهاست! \nآنهایی که دیشب محور تهران ـ چالوس را طی می کردند، امشب هم بازی دریا و ساحل اند. \nبچه ها اجازه دارند تا نصف شب پای تلویزیون دراز بکشند و فردا خورشید وسط آسمان \nباشد و آنها وسط رختخواب. فامیل، شب جمعه دور هم جمع می شوند؛ یکی از معاملاتش \nمی گوید و دیگری از همسایه جدیدشان. جمعی هم که خود را بیش از همه به امام(عج) \nنزدیک می دانند، در مسجدی بزرگ، مجلل، دلباز و البته خلوت، مشغول زمزمه دعای کمیل \nهستند و عاجزانه پاس شدن چک ها یا واحدهای دانشگاهشان را از خدا و امامشان مسئلت \nدارند!\n\n* \n\nادامه مطلب", "post_full_content_5": "\nانتظار\nپنجشنبه, ۷ خرداد ۱۳۹۴، ۰۲:۵۴ ب.ظ\n\n\n\n\nشب جمعه است. امام(عجل الله تعالی فرجه ) سخت امیدوار است تا در این هفته، دیگر \nمردمان نبودش را حس کرده باشند و او را و ظهورش را آن قدر خالصانه خواسته باشند تا \nاین جمعه، دیگر فرمان قیامش صادر شود. امیدوار است که شیعیانش آن قدر خود و جامعه \nرا برای پذیرش امر فرج آماده ساخته باشند و خلاصه آن قدر در انتظار آمدنش \nلحظه شماری کرده باشند که تا صبح از شوق به چشمانشان خواب نیاید.\n\n*\n\nدو کوچه بالاتر، بازارها شلوغ است و ترافیک پیاده روها و پاساژها کم از ترافیک \nبزرگ راه همت ندارد. تالارها آغاز زندگی مشترک زوج های جوان را به رقص و طرب \nایستاده اند. پارک ها و شهربازی ها پر از سر و صدا و قهقهه بچه ها و بچه ترهاست! \nآنهایی که دیشب محور تهران ـ چالوس را طی می کردند، امشب هم بازی دریا و ساحل اند. \nبچه ها اجازه دارند تا نصف شب پای تلویزیون دراز بکشند و فردا خورشید وسط آسمان \nباشد و آنها وسط رختخواب. فامیل، شب جمعه دور هم جمع می شوند؛ یکی از معاملاتش \nمی گوید و دیگری از همسایه جدیدشان. جمعی هم که خود را بیش از همه به امام(عج) \nنزدیک می دانند، در مسجدی بزرگ، مجلل، دلباز و البته خلوت، مشغول زمزمه دعای کمیل \nهستند و عاجزانه پاس شدن چک ها یا واحدهای دانشگاهشان را از خدا و امامشان مسئلت \nدارند!\n\n* \n\n\nدم دم های صبح جمعه است. امام(عج) اصحابی را که گردش جمع آمده اند، می شمرد: یک، \nدو، سه، چهار، پنج... . همین؟! اصحاب سرشان را پایین می اندازند و امام(عج) سر به \nآسمان بلند می کند. زیر لب چیزی زمزمه می کند و رو به اصحاب می گوید: بروید تا هفته \nبعد!\n\n* \n\nدم دم های صبح جمعه است. مردم غالباً خوابند؛ چون امروز جمعه است و همه جمعه ها را \nبالاخص صبح جمعه را زمان استراحت می دانند(!) همه برای خوابیدن و خواب ماندن توجیه \nکامل دارند؛ چه از نظر عقل چه از نظر شرع چه از نظر عرف؛ پس می خوابند. یکی هم دست \nدیگری را گرفته و کوه های اطراف تهران را آباد می کند.\n\n* \n\nانگار ظهر شده است. اگر اکنون امام(عج) قیام می کرد، همه اصحاب شهید می شدند و شاید \nخود امام(عج) هم هزاران زخم بر پیکر داشت و کسی روی سینه اش نشسته بود با خنجری \nبرهنه در دست. \n\nـ و شاید ما مثل کوفیان حق به جانب می گفتیم: خب اگر هل من ناصر»ش را شنیده بودیم، \nشاید کمکش می کردیم!\n\n*\n\nانگار ظهر شده است. دیگر همه از کوه برگشته اند. ساحل خزر هم آرام آرام خلوت \nمی شود. بعضی هم بالاخره چشمشان را باز می کنند و می بینند که ساعت، لنگ ظهر را \nنشان می دهد. بعضی در فکر این هستند که از شنبه سری جدید سیم کارت ها واگذار می شود \nو بعضی فکر امتحانی که شنبه قرار است استاد بگیرد. هیچ کس فکر امتحانی که امروز \nداشته، نیست.\n\n*\n\nعصر جمعه است. حتی آنهایی که همین الان در اوج خوشی هستند، آرام آرام دلتنگی همیشگی \nعصر جمعه را حس می کنند. همه از بچگی تا اکنون بارها از بزرگ ترها پرسیده اند که \nچرا عصر جمعه این قدر دلگیر است؟» و هیچ کس تاکنون جواب درستی برای این پرسش \nنشنیده است. کسی نگفت اولین جمعه ای که این دلتنگی را حس کرد، اولین هفته ای بود که \nکاری از دستش برای ظهور امام(عج) برمی آمد و نکرد. و از همین روست که از آن  روز هر \nجمعه دلت می گیرد. \n\nانگار هر هفته می توانی برای تعجیل در ظهور کاری کنی و نمی کنی. با این وضع عدم \nآمادگی من و تو و جامعه، در صورت قیام امام(عج)، سرنوشت منتقم خون حسین \nعلیه السلام نیز چیزی \nغیر از سرنوشت حسین علیه السلام نخواهد بود. هر جمعه بدون ظهور، عاشورای مهدی(عج) است و تو \nبرای اینکه علت دلتنگی ات را بیابی، عصر روزهای جمعه با چشم دل غروب دیگر کربلا را \nاین بار برای امام زمانت مرور کن.\n\n\n\n\n\n\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n۹۴/۰۳/۰۷\n\n\n\n\n\n\n\n\n\n", "post_full_content_3": "\nتزویر\nجمعه, ۵ تیر ۱۳۹۴، ۰۷:۲۴ ب.ظ\n\n\n\n\n\n\n\n\n\n\n\n\n۲\n\n\n\n\n\n۰\n\n\n\n\n۹۴/۰۴/۰۵\n\n\n\n\n\n\n\n\n\n", "post_full_content_1": "\nجماعت مرعوب!!!\nيكشنبه, ۳۰ آبان ۱۳۹۵، ۱۰:۵۷ ق.ظ\n\n\nمهم نیست چه چیزی هست؟؟\nو از کجا آمده؟؟\nمهم این است که مد شده  و ما نباید عقب بمانیم.\nدهکده ی جهانی خاصیتش همین است که هر روز چیزی را بلد (bold) می کندو همه دنبالش می رویم بدون آن که تفکری درباره اش بکنیم.\nروزی که گجت ها (موبایل های هوشمند و تبلت ها) فراگیر شدند ، قصه تازه شروع شد و ما به جای کنترل کننده گجت ها ، کنترل شونده ی آن ها شدیم.\n\nروزی بازی  angry birds آمد و چنان فراگیر شد که کوچک و بزرگ درگیرش شدند و تمام زندگیشان زدن خوک ها شد.\nبازی ای جذاب با اشتهایی پایان ناپذیر ، چون قرار نبود پایان داشته باشد و آپدیت های ماهانه شما را اسیر خودش کرده بود.\nوقتی که شب و روز زندگیتان آن بازی شود ، یک روز بالاخره اشباع می شوید و به خود می آیید که این همه وقت برای چه بود؟؟\nتا می خواهد تصمیمی درست بگیرید باز کنترل می شوید و این بار clash of clans بازی استراتژیکی که حقیقتا یک دور باطل بود.\nبازی ای معتاد کننده که دغدغه ی همه ی افراد را اتک و وار کرده بود و هر چقدر که لول ات بالاتر می رفت باز هم عقب بودی چون مسیر نامتناهی بود و مرتب آپدیت می شد.\nو امروز در کنار این سرگرمی های نرم افزاری ، وسایل جدید سخت افزاری هم به فرهنگ ما اضافه شده اند : مونوپاد\nوسیله ای که به شدت جهانی شد و نفهمیدیم کی اختراع شد؟\nکی آمد؟\nو کی این همه فراگیر شد؟\nتب مونوپاد آن قدر سریع بین همه ایجاد شد که هر جا می رفتی آن را می دیدی\nپارک\nرستوران\nجنگل\nمونوپاد هم وسیله ای دیوانه وار که عده ای جان خود را برای گرفتن عکس سلفی از دست دادند.\nوقتی هضم دهکده ی جهانی شوی ، تفکر را از تو می گیرند و می شوی یک مصرف کننده برای تامین منافع مالی و معنوی عده ای خاص و این است سرنوشت جماعتی که همواره مرعوب محصولاتی هستند که به آن ها ناخودآگاه تحمیل می شود.\n\n\n\n\n\n\n\n\n\n۲\n\n\n\n\n\n۰\n\n\n\n\n۹۵/۰۸/۳۰\n\n\n\n\nاینترنت\nبازی\nموبایل\nپیامد های تجمل گرایی\nکنترل ذهن\n\n\n\n\n\n\n\n", "post_full_content_4": "\nشکستن تحریم(یادی از گذشته!)\nدوشنبه, ۱۸ خرداد ۱۳۹۴، ۱۱:۱۸ ب.ظ\n\n\n\n\n\n\n\n\n\n\n\n\n۱۱\n\n\n\n\n\n۰\n\n\n\n\n۹۴/۰۳/۱۸\n\n\n\n\n\n\n\n\n\n", "post_full_content_2": "\nموبایل مندی!!!\nشنبه, ۳ بهمن ۱۳۹۴، ۰۹:۰۵ ب.ظ\n\n\nاز\n همین اِس ام اِس شروع کنم که خیلی ها را به نوشتن وا داشته است. حتی \nآنهایی که تا به حال یک خط مطلب از خودشان ننوشته اند. بگذریم از کسانی که \nآن قدر پیامک می دهند که پزشکان از خراب شدن سرانگشتانشان اظهار نگرانی \nکرده اند! اما ماجرای پیامک خوانی و پیام نویسی می تواند برای نویسنده ها \nحاوی یک مطلب مهمِ کوتاه باشد و آن این که دوران آن رمان ها و داستان های \nطولانی اگر چه سر نرسیده اما حوصله ی خوانندگان امروزی شاید چیزی در حد \nخواندن همین پیامک های کوتاه باشد. مسابقه های داستان نویسی پیامکی خود \nگواه این مطلب است: یک روز یک مرده می رود بازار برمی گردد...\n\nراستی\n شما روی موبایلتان چه زنگی گذاشته اید؟ زنگ موبایل هر کسی معرف شخصیت \nاوست. حتماً این مطلب را زیاد شنیده اید. نکند شما هم آنقدر محافظه کارید \nکه همه اش موبایلتان روی بی صدا است؟ یا یک آهنگ دیشدیریم دام دام...\nبه\n هر حال این هم مثل دست خطه که اگر گیر روان شناس ها یا همین دوستانی که هی \nکتاب روان شناسی می خوانند بیفتد: تو کلاً می خواهی ابراز وجود بکنی، حضورت\n را به همه اعلام کنی! و...\nامکانات موبایل شما چقدر است؟ جاروبرقی و ماشین لباسشویی هم دارد؟ به جای آدم می رود دانشگاه، واحد پاس کند؟\nهر کس موبایلش را یک جا می گذارد. یکی آویزان می کند به گردنش. و این بستگی به وزن موبایل دارد که آرتروز گردن بگیرد یا نه.\nیک\n نفر می بندد به کمرش، حالا بگذریم از توصیه های متخصصان مد که چاق ها اگر \nاین کار را بکنند چون کمرشان خیلی باریک است، خوش تیپ می شوند و...\nبعضی هم موبایل را می گذارند توی جیب جلوی پیراهنشان، درست نزدیک قلب، تاپ تاپ، معلوم نیست صدای زنگ موبایل است یا قلب.\nصدای\n زنگ موبایل بعضی هم از توی کیف دستی شان می آید وقتی زنگ می خورد نمی داند\n در کدام جیب آن است و تا بیاید پیدایش کند خرج یک زنگ می افتد روی دستش \nاگر آن تلفن برایش ضروری باشد...\nیک\n نفر هم موبایلش را هیچ جا با خودش نمی برد. می گذارد توی خانه و وقتی از \nبیرون می آید آن را چک می کند. چون می ترسد موبایل سلامتی اش را به خطر \nبیندازد!\nهر\n کسی به موبایلش یک چیزی آویزان می کند. یکی از آن جانورهای کوچولو آویزان \nمی کند، یکی یک خرس پاندای بزرگ، یکی کیف مدرسه اش را و یکی دیگر خودش \nرا...\nهر\n کس با وولوم خاصی جواب موبایلش را می دهد. مثلاً در اتوبوس های مسافرتی یک\n نفر آرام جواب می دهد و یک نفر دیگر فریاد می زند، شاید فکر می کند چون \nموبایل کوچولو است و دهان بزرگ، آنقدر قابل اعتماد نیست که تمام محتوای \nحلقوم آدم را برساند به گوش طرف مقابل که حتماً گوشش و گوشی اش کوچک است. و\n تا به مقصد برسیم تمام کس و کار طرف و ماجراهایی که برایشان رخ داده و \nغذای مورد علاقه اش را متوجه می شویم.\nالبته در همان اتوبوس های مسافرتی بعضی گوشی هایشان را جواب نمی دهند، که به ما ربط ندارد.\nیکی\n رنگ موبایلش را با روسری اش ست می کند، آن یکی با بند کفشش یکی با خطوط \nجورابش و یکی هم با اتومبیلش، معلوم نیست اول موبایل را خریده بعد رفته \nاتومبیلش را با آن ست کند یا اول اتومبیل را و...\nیکی هم موبایلش رنگی ندارد که با چیزی بخواهد ست کند یا آن قدر با کلاس است که اصلاً موبایل ندارد.\nحالا\n بزرگ ترها هم مثل کوچک ترها، اسباب بازی دارند. در هر مجلسی دو سه تا آدم \nبزرگ هستند که بخواهند دور هم جمع شوند و بخواهند با هم موبایل بازی کنند، \nسرگرمی سالم به این می گویند!!!\nاین\n که تعداد عکاس ها و فیلمبردارها زیاد شده که قابل گفتن نیست همه می دانند!\n عادی شده طرف فیلم خودش را با موبایل بگیرد و بعد با یک کاسه تخمه بنشیند \nآن را ببیند.\nاین که با موبایل کجا می رویم هم مهم است. یکی می رود دستشویی، یکی توی رختخواب، یکی توی وان حمام..\nیکی هم مرتب با موبایل این و آن زنگ می زند به موبایل خودش تا آن را پیدا کند....\nببخشید الان موبایلم زنگ زد بروم ببینم شما نباشید!...\n\n\n\n\n\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n۹۴/۱۱/۰۳\n\n\n\n\n\n\n\n\n\n"}