{"type": "blog", "blog_name": "مجله سلام ایران", "blog_url": "http://hiiran.blog.ir/", "post_url_1": "http://hiiran.blog.ir/post/%D8%B1%D9%81%D8%B9-%D8%B3%DB%8C%D8%A7%D9%87%DB%8C-%D9%88-%D8%AA%DB%8C%D8%B1%DA%AF%DB%8C-%D9%86%D8%A7%D8%AD%DB%8C%D9%87-%D8%AA%D9%86%D8%A7%D8%B3%D9%84%DB%8C-%D9%88-%D8%AF%DB%8C%DA%AF%D8%B1-%D8%A7%D9%86%D8%AF%D8%A7%D9%85%D9%87%D8%A7", "post_title_1": "رفع سیاهی و تیرگی ناحیه تناسلی و دیگر اندامها", "post_content_1": " \n\nرفع سیاهی بدن\nرفع سیاهی و تیرگی ناحیه تناسلی و دیگر اندامها\n\n \nتیرگی و سیاهی زیر بغل و کشاله ران\nهیپرپیگمانتاسیون، یا افزایش رنگ پوست غالبا بدلیل تولید بیش از اندازه، شکل گیری غیر طبیعی و توزیع غیر طبیعی رنگدانه ملانین رخ می دهد، که رنگ قهوه ای تیره یا سیاه پوست، مو، غشاء مخاطی، ناخن، بافت مغز، قلب و بخشی از چشم را به عهده دارد.\n \nاین تغییرات می تواند واکنش غیر طبیعی سایر رنگدانه های پوست مثل کاروتنوئید (مسئول رنگ زرد)، اکسی گلوبین (رنگ قرمز) و هموگلوبین (رنگ آبی) باشد.\nهیپرپیگمانتاسیون غالبا بدلیل قرارگیری در معرض آفتاب رخ می دهد، اگر چه علل دیگری از جمله علل متابولیک، هورمونی، نئوپلاستیک و اختلالات التهابی، مسمومیت شیمیایی، داروها، نقایص ژنتیکی، آسیب حرارتی، رادیاسیون و مواد حساس کننده به نور بر روی پوست نیز مطرح هستند.\n \nانواع گوناگونی از تیرگی های خوش خیم بطور معمول دیده می شود. اختلالات تغذیه ای مزمن نیز ممکن است فرد را به سوی اختلالات پیگمانتاسیون پیش ببرد.\nهیپرپیگمانتاسیون مزمن و بدون علامت می تواند فرد را از نظر روانی و اجتماعی تحت تاثیر قرار دهد. این اختلال می تواند با شدت و محل متفاوت دیده شده و به مرور کم رنگ تر شود.\n \nعلل مختلفی می تواند باعث سیاهی و تیرگی زیر بغل و کشاله ران پوست گردد، که مهمترین آن عبارتند از:\n \n1- آکانتوزیس نیگریکانس: یکی از عوامل سیاهی بدن (تیرگی زیر بغل و کشاله ران  باعث تغییر رنگدانه های پوست در نواحی چین های پوستی می گردد و غالبا با خال گوشتی پوست همراه است. این مشکل غالبا در افراد جوان تر از 40 سال دیده می شود و معمولا بصورت ژنتیکی منتقل می شود.\nاین مشکل اغلب با چاقی یا اختلالات غدد درون ریز از جمله هیپوتیروئیدیسم یا هیپرتیروئیدیسم، آکرومگالی، بیماری پلی کیستیک، دیابت و کوشینگ همراه است.اگر این مشکل در افراد بالای 40 سال دیده شود، معمولا با بدخیمی همراه است.\n \n2- اریتراسما: یکی دیگر از دلایل تیرگی بدن اریتراسما است.یک عفونت سطحی مزمن در نواحی که روی هم قرار می گیرد از جمله زیر بغل، زیر سینه ها و کشاله ران می باشد. عامل ایجاد کننده آن نوعی کورینه باکتریوم است که در پوست نرمال دیده می شود. بروز این بیماری با افزایش سن بیشتر می شود ولی در هر سنی قابل رویت است. علائم بصورت تیرگی چین های بدن که بیشتر مرطوب می مانند، دیده می شود. ممکن است عفونت غیر علامت دار باشد و دوره بیماریها ممکن است از چند ماه تا چند سال وجود داشته باشد. گسترش عفونت به تنه و بازو امکان پذیر است. بیشتر بصورت لکه های قهوه ای و گاهی قرمز دیده می شود و ممکن است پوسته دار نیز باشد. بیشتر در نواحی کشاله ران زیر بغل و زیر سینه ها دیده می شود.\n \n3- اینترتریگو: یکی دیگر از دلایل سیاهی بدن در ناحیه زیر بغل و کشاله ران است ،یک مشکل التهابی چین های پوستی است که با گرما، رطوبت، اصطکاک و عدم عبور جریان هوا بدتر می شود. ممکن است بر روی آن باکتریها، قارچ یا ویروس سوار شوند و باعث ایجاد عفونت شوند.\n \nاین مشکل اغلب، نواحی تناسلی کشاله ران و چین های شکمی دیده می شود این مشکل اغلب در افراد چاق و دیابتی ها دیده می شود.این بیماری با خارش و سوزش چین ها همراه است. معمولاً بصورت فصلی است و با عدم رعایت بهداشت بدتر می شود.\n \n4- تینه آورسیکالر: این بیماری نوعی عفونت قارچی سطحی و خوش خیم پوست است که با ضایعات لکه ای تیره یا روشن بر روی سینه و پشت مشخص می شود. در افراد مستعد، عودهای مجدد پس از درمان دیده می شود.عامل ایجاد کننده آن مالاسزیا فوفور است که نوعی فلور نرمال پوست است و در همه افراد بالغ دیده می شود. بیشتر در آب و هوای گرم و مرطوب دیده می شود. ممکن است بر سطح ضایعات پوسته های ریزی مشاهده شود و معمولا فرد خارش بسیار مختصری دارد.\n \n5- کاندیدیاز: عفونت قارچی پوست که توسط کاندیدا آلبیکنس ایجاد می شود. که پوست و گاهی غشاء مخاطی را درگیر می کند. در افرادیکه دچار بیماریهای داخلی از جمله دیابت، سندرم کوشینگ، هیپوتیروئیدیسم، هیپرتیروئیدیسم هستند، عفونت شدیدتر خواهد بود.\n \nاز طرفی تغییرات هورمونی می تواند با تغییر رنگدانه پوست همراه باشد.با توجه به اینکه علل تیرگی بسیار متعدد است بررسی و معاینه کلنیکی جهت تشخیص علت بسیار مهم است. از این جهت مراجعه به متخصص پوست بسیار ضروری است. هیپرپیگمانتاسیون ممکن است حتی پس از درمان اختلال زمینه ای نیز باقی بماند.\n \nاستفاده از کرمهای بی رنگ کننده در مورد تیرگی که خصوصا عمقی تر باشد ممکن است مفید نباشد. در مواردی استفاده از ترکیبات لایه بردار کمک کننده است.\n \nرفع سیاهی و تیرگی قسمتهای مختلف بدن\nبرای رفع سیاهی بدن کرم لایه بردار یا روشن کننده میتواند مفید باشند ولی برای بعضی نواحی بدن مثل زیر بغل باید پزشک تجویز کند که البته تاثیر آن هم موقت است و همچنین اول باید علت تیرگی مشخص شود!\n \nاستفاده از ژیلت میتواند موجب التهاب و سپس سیاهی و تیرگی بدن شود که میتوانید از صابونهای ضدالتهاب یا روشن کننده مثل بابونه استفاده کنید.\n \nکرمهای لایه بردار و روشن کننده بیشتر برای صورت تهیه و تجویز میشود! بعضی کرمهای لایه بردار، روشن کننده هم هستند. البته کرمهای لایه بردار عوارض خاص  خود را دارند.بهترین راه برای روشن کردن پوست استفاده از صابونهای گیاهی روشن کننده پوست مانند صابون ان جی و صابون روشن کننده گل سیتو و... میباشد.\n \nدر صورتی که تیرگی ناحیه تناسلی یا زیر بغل طبیعی باشد و مربوط به بیماری قند و ... نباشد میتوانید برای روشن کردن و رفع تیرگی از صابون گیاهی ان جی استفاده کنید که از عصاره چند گیاه موثر در روشن کردن پوست تهیه شده و مانند صابون های عادی نیز میتوان از آن در شستشوی قسمتهای مختلف هم استفاده کرد.\n \nصابون ان جی عوارضی ندارد و از داروخانه ها یا عطاریها قابل تهیه میباشد. این صابون بعنوان ضد جوش و ضد لک موجود است ولی روشن کننده هم هست. روشن شدن پوست دو تا سه دقیقه بعد از شستن آن ناحیه قابل رویت است.\n \nاز کرم برای روشن کردن آلت و دیگر موارد استفاده نکنید چون پوست آلت حساس است و همچنین از شستشوی زیاد آلت تناسلی با صابون و مخصوصا صابونهای معطر هم بپرهیزید!\n \nخواص صابون ضدلک و ضد جوش ان جی: برای رفع التهابات پوست ، رفع جوش ، لطافت پوست ، روشن کردن پوست ، پاک کننده طبیعی پوست و پاک کننده آرایش صورت بانوان ، شادابی و شفافیت مو و تقویت پیاز مو\nتهیه شده از بهترین عصاره گیاهان بابونه – ختمی سفید- سدر – حنا – رازیانه – مغزبادام تلخ – گل همیشه بهار –جوانه گندم کلدکم گلسیرین – اسانس گل یاسمن و ... بدون هیچگونه مواد زیان آور\n \nالبته این صابون چون برای تقویت پیاز مو هم هست توصیه میکنم برای ناحیه تناسلی مصرف نکنید!\n \nخواص صابون روشن کننده گل سیتو(پاویژ): روشن کننده و شفاف کننده پوست-محافظت پوست در برابر پرتوهای آزاد-برطرف نمودن لکه های ناشی از آفتاب سوختگی پوست-جلوگیری از تشکیل ملانین بر سطح پوست و ممانعت از تیرگی پوست\nتوجه : پس از مصرف این صابون ، استفاده از کرمهای ضد آفتاب ضروری است.\n \nصابون بابونه :  روشن کننده و  ضدالتهاب\nالبته در مصرف برخی از این صابونها، باید کرم ضد آفتاب هم در کنار آن، برای صورتتان استفاده نمایید\n \nگفته میشه بعضی دئودورانت های مارک نیوآ برای رفع تیرگی زیر بغل هم کاربرد دارند مانند اینها:\nدئودورانت استیکی پرل نیوا - NIVEA DEODORANT PEARL  BEAUTY\nاسپری دئودورانت انرژی فرش پودری نیوآ- زنانه ENERGY FRESH\n \nاز لیزر هم میتوانید برای رفع سیاهی و تیرگی بدن استفاده کنید البته برای برخی نواحی!\n \nمنبع:semema.blogsky\n ", "post_url_2": "http://hiiran.blog.ir/post/%D8%AC%D9%88%D8%B4-%D9%87%D8%A7%DB%8C-%D8%B3%D8%B1-%D8%B3%DB%8C%D8%A7%D9%87-%D8%B1%D8%A7-%DA%86%DA%AF%D9%88%D9%86%D9%87-%D8%A7%D8%B2-%D8%A8%DB%8C%D9%86-%D8%A8%D8%A8%D8%B1%DB%8C%D9%85", "post_title_2": "جوش های سر سیاه را چگونه از بین ببریم ؟", "post_content_2": " \n\n \nاین نقاط سیاه رنگ چه مدتی بر روی پوست شما باقی می مانند ؟ چگونه صورت خود را عاری از هر گونه نقاط سیاه کنیم ؟\n\nوقتی که سبوم مازاد و بیش از حد بر روی روزنه های پوستی شما قرار بگیرد ، باعث به وجود آمدن کومدن می شود و این کومدن های به مرور زمان بر روی پوست تغییر شکل می دهند و تبدیل به نقاطو جوش های سر سیاهی می شوند که شما را آزار می دهند . بنابراین لازم است که به فکر پوست خود باشید قبل از اینکه تمام نواحی پوست صورت شما با این نقاط سیاه رنگ پوشیده شود و مسلما از زیبایی و اعتماد نفس شما بکاهند.\n \nهر روز پوست خود را در چند نوبت بشویید\nاگر در طول روز آرایش می کنید ، شب هنگام و قبل از اینکه به بستر بروید حتما پوست خود را کاملا با صابون یا شیر پاک کن تمیز کنید تا پوست شما در شب استراحت کند و روزنه های پوست شما نفس بکشند.\n \nاز استعمال کرم هایی که پوست را خیلی خشک یا چرب می کنند اجتناب کنید\nجوش های صورت و یا نقاط سر سیاه را مدام و پشت سر هم فشار ندهید و یا به اصطلاح با جوش های صورت خود کاری نداشته باشید زیرا بعضی از افراد اینقدر به جوش های چرکی یا جوش های سر سیاه صورت خود دست می زنند که بعد از مدتی اثر و جای تمام این جوش های بر پوست صورتشان باقی می ماند.\n \nبه مدت طولانی در معرض نور آفتاب مستقیم قرار نگیرید زیرا باعث بوجود امدن جوش های سر سیاه می شوند.\n \nاگر می خواهید همیشه پوست تان شفاف باشد توصیه اکید می کنیم که هفته ای یک یا دو بار از ماسک و ماساژهای صورت استفاده کنید تا عضلات و روزنه های پوست صورت تاننفس بکشند و همین طور از آلودگی هایی که با آنها مواجه هستید رهایی یابند\n \nچگونه این جوش های سر سیاه را کاهش دهیم و حتی از بین ببریم ؟ شما می توانید با شست شوی مکرر و با دقت تعداد این جوش های را کاهش دهید . قبل از اینکه جوش های چرکی و یا نقاط سر سیاه را دستکاری کنید بهتر است آن محل را ضد عفونی کنید و بعد از اتمام کارتان نیز دست هایتان را با آب و صابون به طور کامل شستشو دهید.\n \nبرای اینکه جوش های سر سیاه را خالی کنید بهتر است یک دستمال کاغذی را بین ناخن های انگشت خود قرار دهید و محل سر سیاه را بفشارید تا محتویات این جوش های خالی شوند و در ضمن اینکه خالی می شوند محتویاتشان با نقاط دیگر پوست صورت تان تماس ندارند و قرمز نیز نمی شوند زیرا از دستمال کاغذی جهت این کار استفاده می کنید.\n \nشما حتما باید این جوش های سر سیاه را خالی کنید زیرا در غیر این صورت ظاهری زشت را به صورت شما می بخشند.\n \nبعد از اتمام کار بهتر است از کرم هایضد التهاب استفاده کنیداگر می خواهید پوست تان به درستی تمیز شود و عاری از هر گونه جوش های سر سیاه باشد بهتر است این کار را به یک متخصص پوست بسپارید تا پوست شما را تمیز کند متخصص پوست شما اگر ضرورتی احساس کند ، پوست شما را به وسیله پیلینگ تمیز می کند.\n \nاین پیشنهاد ( پیلینگ پوست صورت ) در صورتی که شما از بیماریهای پوستی حادی رنج ببرید مانند آکنه شدید، ناراحتی های پوستی و .... پیشنهاد نمی شود.\n \nپیشنهادی باور نکردنی برای از بین بردن جوش های سر سیاه در منزل : توصیه می کنیم ویتامین سی یا آبلیمو را برپوست خود امتحان کنید ا ین ماسک طبیعی را به مدت 15 دقیقه بر پوست شما باشد تا تاثیر آن را مشاهده کنید . سپس صورت تان را بشویید وبا یک حوله خشک و تمیز خشک کنید . و در نهایت صورت خود را با گلاب بشویید.\n \nمنبع: سیمرغ", "post_url_3": "http://hiiran.blog.ir/post/26-%D8%AE%D8%A7%D8%B5%DB%8C%D8%AA-%DA%A9%D8%B4%D9%85%D8%B4", "post_title_3": "26 خاصیت کشمش", "post_content_3": " \n\n \nخاصیت کشمش\n \n\n \n1- کشمش، میوه خشک مغذی است و مانند دیگر خشکبارها در تمام سال یافت می شود. یک غذای پر انرژی، کم چرب و کم سدیم می باشد. بنابراین برای افرادی که رژیم های کم سدیم را باید رعایت کنند، خوردن کشمش بسیار مفید می باشد.\n \n2- کشمش دارای خاصیت آنتی اکسیدانی می باشد و از تخریب سلولی جلوگیری می کند.\n \n3- کشمش برای سلامت استخوان ها و جلوگیری از پوکی استخوان نقش مهمی را بر عهده دارد، به همین دلیل مصرف آن برای زنان قبل از یائسگی بسیار مفید است.\n \n4- منبع خوب ویتامین D و هورمون استروژن می باشد.\n \n5- کشمش باوجودی که شیرین و چسبناک می باشد، بر دندان اثر مخربی ندارد و باعث خرابی دندان نمی شود، حتی می توان گفت این میوه خشک از فساد دندان جلوگیری می کند... کشمش برای سلامت دندان و لثه بسیار مفید می باشد.\n \n6- کشمش منبع خوب ویتامین ها و عناصر مغذی بدن می باشد. عناصر و ویتامین هایی همچون آهن، پتاسیم، کلسیم و ویتامین B در کشمش موجود است.\n \n7- کشمش محتوی مقدار زیادی آهن می باشد... 600 گرم کشمش، 90 درصد آهن مورد نیاز روزانه بدن را تأمین می کند. 100 گرم کشمش در حدود 88/1میلی گرم آهن دارد، در حالیکه 100 گرم گوشت گاو بین 4-2 میلی گرم آهن دارد.\n \n8- کشمش، منبع خوب فیبر، آنتی اکسیدان و همچنین منبع خوب انرژی می باشد.\n \n9- فیبر باعث جلوگیری از سرطان کولون، کمک در جلوگیری از رشد غیر معمول سلول ها، بیماری ها و همچنین کنترل قند خون را می شود.\n \n10- کشمش را به گوشت اضافه کنید تا مقدار چربی غذا را کم کند و مقدار فیبر و آهن را افزایش و مقدار سدیم را کاهش دهد.\n \n11- آنتی اکسیدان از پیری و بیماری های حاصله از آن می کاهد.\n \n12- کشمش از سرطان جلوگیری می کند.\n \n13- کشمش میزان LDL یا کلسترول بد را در خون کم می کند و باعث کاهش بیماری قلبی می گردد.\n \n14- اگر به مدت 4 هفته هر روز کشمش مصرف کنید، آنتی اکسیدان در خون افزایش و کلسترول بد( LDL) کاهش می یابد.\n \n15- کشمش موجب کاهش استرس می گردد.\n \n16- این میوه خشک باعث عملکرد صحیح رگ های بدن می شود.\n \n17- کشمش برای درمان بی نظمی معده و یبوست مصرف می شود. برای جلوگیری از این ناخوشی ها می توانید، 6-5 عدد کشمش را خیس کنید و بعد از چند ساعت، آب آن را بنوشید.\n \n18- تحقیقات نشان داده است که ورزشکارانی که قبل و در حین ورزش، حدود یک فنجان کشمش مصرف می کنند، بهتر از بقیه سلول های بدن را از آسیب حفظ می کنند.\n \n19- کشمش به علت داشتن قند فروکتوز، دارای خاصیت مصرف سریع انرژی و کاهش وزن نیز می باشد.\n \n20- کشمش مانند هویج، برای سلامتی چشم نیز خوب است.\n \n21- کشمش باعث تقویت اعصاب می شود.\n \n22- کشمش، سستی و رخوت را از بدن دور می کند.\n \n23- با خوردن کشمش، غضب را از خود دور کنید.\n \n24- کشمش موجب از بین رفتن آب اضافی بدن می گردد.\n \n25- کشمش، دهان را خوشبو می کند.\n \n26- کشمش، اسپاسم یا گرفتگی عضلانی را کم می کند.\nپس از همین حالا، کشمش را به ماست یا سالاد خود اضافه کنید و از خوردن آن لذت برید.", "post_url_4": "http://hiiran.blog.ir/post/%D8%A2%D8%B4%D9%86%D8%A7%DB%8C%DB%8C-%D8%A8%D8%A7-%D8%AE%D9%88%D8%A7%D8%B5-%D8%B2%D8%B1%D8%AF%DA%86%D9%88%D8%A8%D9%87-%D8%A8%D8%B1%D8%A7%DB%8C-%D8%B3%D9%84%D8%A7%D9%85%D8%AA%DB%8C-%D9%88-%D9%BE%D9%88%D8%B3%D8%AA-%D9%88-%D9%85%D9%88", "post_title_4": "آشنایی با خواص زردچوبه برای سلامتی و پوست و مو", "post_content_4": " \n\n \n25 خاصیت زردچوبه برای سلامتی و پوست و مو\n \n\n \nزردچوبه یا زرچوبه ادویه ای زرد رنگ بوده و هزاران سال است که به عنوان گیاه دارویی در هند استفاده می شود.\n \nزردچوبه که یکی از گیاهان خانواده ی زنجبیل است، حاوی مقادیر بالایی ترکیبات خاصی به نام کورکومینوئید می باشد که مهمترین آنها کورکومین است، کورکومین ترکیب فعال زردچوبه بوده و دارای اثرات ضد التهابی و آنتی اکسیدانی بسیار قوی می باشد.\n \nطبع زردچوبه گرم و خشک می باشد. زردچوبه بیشتر در هند و کشور های جنوب شرق آسیا رشد می کند و می توان آن را به شکل زردچوبه تازه و یا پودر زردچوبه استفاده کرد.\n \nمزایای زردچوبه برای سلامتی عبارتند از :\n    درمان دیابت\n    درمان آرتروز\n    لاغری و کاهش وزن\n    درمان سرطان\n \n1. درمان جوش صورت و آکنه\nخواص ضد باکتریایی و ضد التهابی زردچوبه می تواند برای درمان آکنه و جوش صورت مفید باشد.\n \nماسک زردچوبه برای درمان جوش\n1 قاشق چایخوری زردچوبه را با 3 قاشق غذاخوری شیر، 2 قاشق غذاخوری آرد و چند قطره عسل خوب مخلوط کنید و یک لایه نازک از این مخلوط را بر روی پوست صورت بمالید، بگذارید 20 دقیقه بماند تا خشک شود سپس آن را با آب گرم بشویید.\n \n2. پسوریازیس\nبه گفته محققان زردچوبه ممکن است آنزیم های التهابی مرتبط با پسوریازیس را مختل کند.\nنصف قاشق چای خوری پودر زردچوبه را با آب ترکیب کنید تا خمیری ایجاد شود یک لایه نازک از این خمیر را بر روی ضایعات پسوریازیس بمالید، بگذارید یک شب بماند و صبح روز بعد با آب گرم بشویید.\n \n3. جلوگیری از چروک صورت و دور چشم\nطبق مطالعات ژاپنی زردچوبه می تواند از ایجاد چروک دور چشم و چروک پوست صورت جلوگیری کند و باعث جوان سازی پوست صورت شود.\n \n4. درمان ترک کف پا\nزردچوبه دارای خواص آبرسانی قوی بوده و می تواند برای درمان ترک کف پا استفاده شود.\nمقادیر مساوی روغن کرچک و روغن نارگیل را مخلوط کنید و مقداری زردچوبه به آن اضافه کنید، این مخلوط را بر روی کف پا بمالید، بگذارید 15 دقیقه بماند و سپس با آب سرد بشویید.\n \n5. اسکراب لایه بردار زردچوبه\nیک قاشق غذاخوری زردچوبه را با یک قاشق غذاخوری آب و سرکه سیب مخلوط کنید و آن را به آرامی بر روی پوست صورت دهید، بگذارید 15 دقیقه بماند و سپس خوب بشویید.\n \nاین اسکراب را دو تا سه بار در هفته استفاده کنید تا سلول های مرده پوست را از بین ببرد.\n \n6. خواص ماسک زردچوبه و عسل\nعسل خواص ضد التهابی و ضد باکتریایی دارد و به همین دلیل می‌تواند به بهبود زخم‌ها و ناراحتی‌های پوستی کمک کند.\nعسل خالص آبرسانی موثر و قوی برای پوست شماست. آن را به پوست خود بزنید تا طراوت و زندگی در چهره شما موج بزند.\n \nمواد لازم :\nعسل : یک قاشق سوپخوری\nزردچوبه : یک قاشق چایخوری\n \nآنها را با هم ترکیب کنید و خمیر حاصله را روی پوست صورت‌تان قراردهید. اجازه دهید این ماسک به مدت 15 تا 20 دقیقه روی پوست‌تان باقی بماند. پس از گذشت این مدت زمان، صورت تان را با آب ولرم بشویید.\n \n7. رفع سیاهی دور چشم\nخمیر زردچوبه: برای تهیه این ترکیب، کافی است کمی پودر زردچوبه را با نصف قاشق چایخوری آب لیمو و یک قاشق چای خوری آب گوجه و کمی آرد ترکیب کنید. ترکیب فوق را بر روی سیاهی دور چشم مالیده و اجازه دهید 10 دقیقه به همان حالت بماند.\n \nراه دیگر ترکیب زردچوبه و آب آناناس است. این ترکیب را نیز می‌توانید مانند ترکیب قبلی بر روی تیرگی دور چشم مالیده و سپس بعد از 10 دقیقه آن را بشویید. هر دو مورد موجب روشن شدن رنگ پوست دور چشم می شوند.\n \n8. جلوگیری از ریزش مو\nبرخی مطالعات می گویند که کورکومین موجود در زردچوبه می تواند از ریزش مو جلوگیری کند.\n \n9. درمان شوره سر\nترکیبی از پودر زردچوبه و روغن زیتون را 20 دقیقه بر روی مو بمالید و سپس با آب و شامپو بشویید، این ترکیب می تواند شوره سر را درمان کند و سلامت پوست سر را بهبود بخشد.\nزردچوبه برای تشکیل اندام های حیاتی جنین به ویژه ریه ها بسیار مفید می باشد\n \n10. کبد چرب\nکورکومین موجود در زردچوبه برای سم زدایی کبد از فلزات سنگین و دارو ها مفید می باشد و علاوه بر این به درمان کبد چرب کمک می کند.\n \n11. لاغری و کاهش وزن\nیک مطالعه نشان داده که کورکومین موجود در زردچوبه می تواند به کاهش وزن و لاغری کمک کند. زردچوبه باعث افزایش سرعت متابولیسم بدن شده باعث چربی سوزی و سم زدایی از کبد می شود و به این ترتیب باعث کاهش وزن و لاغری می شود.\n \n12. دیابت و قند خون\nزردچوبه یکی از بهترین درمان های طبیعی برای کاهش قند خون، مقاومت به انسولین و درمان دیابت می باشد. یک مطالعه نشان داده که کورکومین موجود در زردچوبه 400 برابر قدرتمندتر از متفورمین بوده و برای پیشگیری و درمان دیابت نوع 2 مفید می باشد.\n \n13. چشم\nزردچوبه دارای خواص ضد التهابی و آنتی اکسیدانی بالا می باشد که می تواند برای درمان بیماری ها و اختلالات چشم استفاده شود.\n \n14. بارداری\n• کورکومین موجود در زردچوبه در واقع اثر آرامش بخش بر عضله رحم دارد.\n• زردچوبه برای تشکیل اندام های حیاتی جنین به ویژه ریه ها بسیار مفید می باشد.\n• زردچوبه باعث تقویت سیستم ایمنی بدن در برابر عفونت ها در دوران بارداری می شود.\n• زردچوبه برای درمان یبوست زنان باردار در دوران حاملگی مفید است.\n• زردچوبه برای کنترل قند خون و پیشگیری از دیابت بارداری مفید است.\n \nپیش از مصرف زردچوبه در دوران بارداری حتما با پزشک خود نیز مشورت کنید.\n \n15. افسردگی\nمطالعات نشان داده که کورکومین موجود در زردچوبه برای درمان افسردگی مفید باشد. شواهدی وجود دارد مبنی بر اینکه کورکومین می تواند ترشح سروتونین و دوپامین مغز را تحریک کند.\n \n16. فشار خون\nتحقیقات نشان داده که کورکومین موجود در زردچوبه برای کاهش فشار خون بالا مفید می باشد.\n \n17. سلامت قلب\nکورکومین موجود در زردچوبه می تواند برای پیشگیری و درمان بیماری های قلبی و عروقی مفید باشد و خطر حمله قلبی و سکته قلبی را کاهش می دهد.\n \n18. سرطان\nمطالعات نشان داده که کورکومین موجود در زردچوبه برای درمان انواع سرطان به ویژه سرطان کولن مفید بوده و متاستاز سلول های سرطانی را کاهش می دهد.\n \n19. آرتروز و پوکی استخوان\nکورکومین به عنوان یک ضد التهاب قوی برای التهاب مفاصل شناخته می شود که می تواند برای درمان پوکی استخوان و آرتروز مفید باشد.\nمطالعات نشان داده که کورکومین حتی بهتر از داروهای ضد التهابی برای درمان بیماری ها عمل می کند.\n \n20. معده و دستگاه گوارش\nکورکومین موجود در زردچوبه برای درمان معده درد، زخم معده، یبوست و سندرم روده تحریک پذیر مفید است، همچنین زردچوبه به بهبود هضم غذا کمک می کند.\n \n21. کلسترول و چربی خون\nکورکومین موجود در زردچوبه یکی از بهترین داروها برای کاهش کلسترول و تری گلیسیرید بالای خون می باشد. داروهای استاتین برای درمان چربی خون استفاده می شوند که به کلیه ها و کبد آسیب می رسانند زردچوبه بهترین جایگزین آن ها برای درمان کلسترول و چربی بالای خون می باشد.\n \n22. قاعدگی\nزردچوبه یکی از بهترین روش های طبیعی برای درمان مشکلات شدید قاعدگی و سندروم پیش از قاعدگی می باشد.\n \n23. آلزایمر\nدر طب سنتی زردچوبه اغلب برای تقویت حافظه و افزایش تمرکز استفاده می شود بنابراین یکی از بهترین مواد طبیعی برای درمان آلزایمر و زوال عقل شناخته می شود.\nمطالعات متعدد نشان داده است که کورکومین موجود در زردچوبه در پاکسازی پلاک آمیلوئید که عامل اصلی آلزایمر می باشد بسیار مفید است.\n \n24. خواص دمنوش، جوشانده و چای زردچوبه\n• چای زردچوبه برای درمان پوکی استخوان و آرتروز مفید می باشد.\n• چای زردچوبه غنی از آنتی اکسیدان می باشد که می تواند برای پیشگیری و درمان آلزایمر مفید باشد.\n• دمنوش زردچوبه برای چیشگیری و درمان انواع سرطان ها مفید می باشد.\n• جوشانده زردچوبه می تواند باعث کاهش کلسترول و چربی خون بالا شود.\n• چای زردچوبه می تواند برای سم زدایی از کبد مفید باشد و به درمان کبد چرب کمک کند.\n \nطرز تهیه چای و جوشانده زردچوبه\nنصف قاشق چای خوری پودر زردچوبه را به دو فنجان آب جوش اضافه کنید و بگذارید 10 دقیقه بماند تا دم بکشد و در نهایت مقداری زنجبیل یا عسل را به چای زردچوبه اضافه کنید و بخورید.\n \n25. خواص روغن زردچوبه\nروغن زردچوبه برای درمان سرطان کولون، سرطان خون و پستان، درمان گرفنگی بینی در سرماخوردگی، درمان صرع، سلامت کبد و درمان کبد چرب، جلوگیری از آرتروز و درمان افسردگی و اضطراب مفید می باشد.\n \nعوارض و مضرات زردچوبه\nبعضی افراد واکنش های آلرژیک نسبت به زردچوبه نشان می دهند که با علائمی مانند حالت تهوع، اسهال، فشار خون پایین و انقباضات رحم در زنان باردار می شود.\n \nزردچوبه ممکن است با داروهای ضد انعقادی مانند آسپرین، کلوپیدوگرل و وارفارین تداخل دارویی ایجاد کند.\n \nارزش غذایی زردچوبه\n    کالری : 354\n    فیبر : 21 گرم\n    کربوهیدرات : 65 گرم\n    پروتئین : 8 گرم\n    چربی : 10 گرم\n \nمنبع : coca.ir", "post_url_5": "http://hiiran.blog.ir/post/%D8%AA%D8%B1%D9%84%D8%A7%D9%86-%D9%BE%D8%B1%D9%88%D8%A7%D9%86%D9%87-%D8%AA%D8%B5%D8%A7%D9%88%DB%8C%D8%B1-%D8%AA%D8%B1%D9%84%D8%A7%D9%86-%D9%BE%D8%B1%D9%88%D8%A7%D9%86%D9%87", "post_title_5": "ترلان پروانه + تصاویر ترلان پروانه", "post_content_5": " \n\n \nترلان پروانه (زاده ۱۸ تیر ۱۳۷۷ در شیراز) بازیگر نوجوان اهل ایران است. ترلان پروانه در شهر شیراز بدنیا و در خانواده ای فرهنگی و هنرمند آمد، کارش از سه سالگی و با بازی در تیزرهای تبلیغاتی شروع شد.\n \n\n \nترلان پروانهزمینه فعالیت : سینما و تلویزیونتولد : ۱۸ تیر ۱۳۷۷ (۱۷ سال) شیرازملیت : ایرانیپیشه : بازیگر\nترلان پروانه (زاده ۱۸ تیر ۱۳۷۷ در شیراز) بازیگر نوجوان اهل ایران است.\nزندگی ترلان پروانهدر شهر شیراز و در خانواده ای فرهنگی و هنرمند بدنیا  آمد، کارش از سه سالگی و با بازی در تیزرهای تبلیغاتی شروع شد و خیلی زود هم جذب برنامه های آموزشی شبکه جام جم و شبکه یک سیما شد.\nبعد از بازی در مجموعه های تلویزیونی خوش غیرت، جایزه بزرگ، 101 راه برای ذله کردن پدر و مادرها و شبی از شب ها در سال 1383، در سال 1384 در پنج فیلم دغدغه، بالابند، زن بدلی، مادر صدامو می شنوی و چپ دست بازی کرد و رسما وارد سینما شد و حالا، در حالی که در سن نوجوانی است، بیش از شصت فیلم و سریال و تله فیلم را در کارنامه دارد. او در جشنواره فیلم کودک و نوجوان به خاطر بازی در فیلم «آهوی پیشونی سفید» برنده «پروانه زرین» به عنوان بهترین بازیگر دختر شد. با این بازیگر جوان اما پرتجربه گفتگویی داشته ایم که در زیر میخوانید.\nبیوگرافی ترلان پروانه, عکس های جدید ترلان پروانه\nترلان پروانه در شهر شیراز بدنیا و در خانواده ای فرهنگی و هنرمند آمد\n \nمصاحبه با ترلان پروانه\n«بازیگر نوجوان پیشکسوت» هم از آن واژه هایی است که به کار بردنش کمی سخت است اما بازیگری که از خردسالی تا پیش از دوران جوانی حدود 60 بازی در آثار هنرهای نمایشی داشته یعنی یک عمر 15 ساله در بازیگری که برای دیگر بازیگران به طور معمول از جوانی تا میانسالی و یا حتی کهنسالی شکل می گیرد.\n«ترلان پروانه» یک بازیگر نوجوان پیشکسوت است و از زمانی که 3-4 سال داشت دل بسیاری از خانواده ها را با شیرین زبانی و موهای فرفری اش ربوده بود. او که برای شروع کار تبلیغاتی تنها 3 سال داشت امروز توانسته با گذر از فیلم ها و سریال هایی پرشمار به جایگاهی برسد که دست به انتخاب زده و راه حرفه ای خود را هموار سازد.\nترلان پروانه کودک با یاوری پدر مهندس و مادر مدیرش پله های پیشرفت و پرکاری و هدفمندی را در نقش آفرینی طی کرد و به بازیگری پخته در آغاز جوانی رسید؛ همان راهی که بازیگران حرفه ای دنیا با هدفی مشخص از کودکی یا نوجوانی آغاز می کنند و در ابتدای جوانی به مهارت حرفه ای دست می یابند، هرچند ترلان پروانه در جغرافیایی به سر می برد که برنامه و آتیه و هدف خیلی جدی نیست، اگر نه او امروز باید پس از یک و نیم دهه بازیگری مداوم می توانست نقش «اوفلیا» را در تئاتر بازی کند.\nکارنامه ترلان پروانه چیده شده است با آثار سینمایی همچون «به خاطر پونه، نصف مال من نصف مال تو، آهوی پیشونی سفید، رویای آخر، چپ دست، زن بدلی، زندگی مشترک آقای محمودی و بانو، شیفت شب، مردن به وقت شهریور و...»، سریال ها تلویزیونی «بچه های خیابان، خوش غیرت، زیر تیغ، گذر از رنج ها، سرزمین کهن، تا ثریا، شاید برای شما هم اتفاق بیافتد، شبی از شب ها، 101 راه برای ذله کردن پدر و مادرها و...» و یک تئاتر با عنوان «ادیب».\nدر آستانه گذار از نوجوانی به جوانی پروانه ای که یک پروانه زرین از جشنواره اصفهان برای «آهوی پیشانی سفید» هم دارد، به سراغش می رویم تا ببینیم برای بچه های علاقه مند و خانواده ایشان چه تحفه ای دارد.\nبسیاری از بازیگران با مدار دانشگاهی و تجربه تئاتر و رابطه های آنچنانی و پول های هنگفت هم نمی توانند چند فیلم بازی کنند. حضور در این عرصه آن هم از 3 سالگی به چیزی جز شانس بستگی دارد؟با کمال احترام من با قسمتی از سوال موافق نیستم اما در پاسخ به شما باید بگویم که این حضور به مجموعه ای از عوامل بستگی دارد؛ اول از همه لطف خداوند و حمایت مردم عزیز کشورم و بعد انتخاب های صحیح که غیر از کمک و هدایت خانواده و بزرگان و اساتید سینما امکان پذیر نبود و صدالبته صبوری و مسئولیت پذیری و اولویت بندی دقیق در انجام کارها.\nدر پایتخت با امکانات گسترده هم رسیدن به بازیگری برای برخی دست نیافتنی است. کودکی خردسال در شیراز چگونه به چشم سینما آمد؟من در شهر زیبا و پر از مهر شیراز به دنیا آمدم و بلافاصله به دلیل دانشگاه پدر و مادرم به تهران آمدیم.\nچقدر از این موفقیت به زیبایی و تفاوت چهره شما با دیگر بچه های بازیگر بر می گردد؟به نظر من زیبایی نسبی است. چه بسا بازیگرانی که در دنیا مشغول بازی حرفه ای هستند و زیبایی چندانی ندارند. زیبایی تا حدی تاثیرگذار هست اما بقیه به ذات و اصل هر کس و چگونگی اجرای نقش باز می گردد.\nطبیعی است که در آغاز با حمایت خانواده پیش رفتید. از چه سالی بازیگری دغدغه شخصی ترلان پروانه شد؟همان طور که می دانید از سن خیلی کم شروع کردم اما از همان ابتدا این شانس را داشتم که با گروه های حرفه ای کار کنم و این باعث شد که این کار از ابتدا برایم جدی شود اما هرچه بزرگ تر شدم، دیدم نگاهم تغییر کرده است؛ تا حدی که این چند سال اخیر با وسواس بیشتر کارهایم را انتخاب می کنم.\nترلان پروانه،عکس ترلان پروانه\n ترلان پروانه کارش از سه سالگی و با بازی در تیزرهای تبلیغاتی شروع شد\nاز زمانی که با انگیزه ادامه دادید، انتخاب فیلمنامه با خودتان بود یا همچنان با پدر و مادر؟صددرصد با خانواده و بزرگان سینما مشورت می کنم اما تصمیم گیری نهایی با خودم است.\nاز 3 سالگی تا امروز که 17 ساله اید، حدود 60 بازی در آثار هنرهای نمایشی دارید، یعنی به اندازه کارنامه یک هنرپیشه میانسال و پیشکسوت. از این کارنامه رضایت دارید؟برای یک بازیگر همیشه خود مسیر اهمیت دارد. با نگاهی به کارهایم از نحوه اجرای نقش خودم راضی هستم. شاید در برخی موارد از انتخاب نقش و نتیجه کار راضی نبودم.\nچرا بیشتر آثار کارنامه شما تجاری است؟من با سوال شما موافق نیستم. به ویژه در سال های اخیر که با وسواس کارهایم را انتخاب می کنم و حتی شده ساعت ها نقش را آنالیز کرده و در مورد آن با کارگردان صحبت می کنم.\nبرای کودکان و نوجوانان شاید جالب باشد که دختری با حدود 15 سال بازیگری مداوم چگونه به درس و مدرسه و زندگی اش می رسد؟با برنامه ریزی دقیق. هرچند خیلی سخت به همه کارها می رسم و شاید تصورش برای نوجوان و جوان هم سن من سخت باشد. خیلی وقت ها باید بسیاری از کارها و تفریح و حتی درس را مدتی کنار بگذارم چون پروژه هایی هست که به طور کامل درگیر می شوم اما بعد از تمام شدن پروژه باید بیشتر از بقیه برای کارهای دیگرم وقت بگذارم.\nبرنامه ای برای ادامه تحصیل در رشته بازیگری دارید با به رشته دیگری فکر می کنید؟بله... به امید خدا در حال خواندن هستم.\nآیا قرار است بازیگری به عنوان شغل اول و حرفه ای شما در آینده هم ادامه یابد؟بله... بی شک... با حمایت مردم عزیز.\nدر 15 سال گذشته چه رازی برای موفقیت در کار به دست آوردید که می توانید به نوجوان های علاقه مند هدیه کنید؟راز؟! پیش از این هم اشاره کردم: برنامه ریزی دقیق، داشتن هدف، توجه به انتخاب مسیر درست برای رسیدن به هدف، حتی توجه به تفریح به اندازه و به جا.  \nترلان پروانه،عکس ترلان پروانه\n ترلان پروانه تا پیش از دوران جوانی حدود 60 بازی در آثار هنرهای نمایشی داشته است\n \n  فیلم های سینمایی\n \n\n\nنام\nسمت\nکارگردان\nسال\nنمایش (اکران)\nجوایز\n\n\nدرنا، دخترآهو\nبازیگر\nحسین قناعت\n۱۳۹۳\n \n \n\n\nشیفت شب\nبازیگر\nنیکی کریمی\n۱۳۹۳\n \n \n\n\nمردن به وقت شهریور\nبازیگر\nهاتف علیمردانی\n۱۳۹۲\n \n \n\n\nزندگی مشترک آقای محمودی و بانو\nبازیگر\nروح‌الله حجازی\n۱۳۹۱\nسال ۱۳۹۳\n \n\n\nبه خاطر پونه\nبازیگر\nهاتف علیمردانی\n۱۳۹۱\nسال ۱۳۹۲\n \n\n\nبی خداحافظی\nبازیگر\nاحمد امینی\n۱۳۹۰\n \n \n\n\nدفتر نخست آهوی پیشونی سفید {اختاپوس}\nبازیگر\nسیدجواد هاشمی\n۱۳۹۰\n \nدریافت پروانه زرین در سال ۱۳۹۰\n\n\nانسان‌ها\nبازیگر\nمحسن توکلی\n۱۳۸۹\n \n \n\n\nخروس بی محل\nبازیگر\nحسین قاسمی جامی\n۱۳۸۸\n \n \n\n\nنصف مال من، نصف مال تو\nبازیگر\nوحید نیکخواه آزاد\n۱۳۸۵\n \n \n\n\nپاپیتال\nبازیگر\nاردشیر شلیله\n۱۳۸۵\n \n \n\n\nعاشق\nبازیگر\nافشین شرکت\n۱۳۸۵\n \n \n\n\nچپ دست\nبازیگر\nآرش معیریان\n۱۳۸۴\n \n \n\n\nمادر صدامو می‌شنوی\nبازیگر\nکامبیز کاشفی\n۱۳۸۴\n \n \n\n\nزن بدلی\nبازیگر\nمهرداد میرفلاح\n۱۳۸۴\n \n\n\nبالا بلند\nبازیگر\nجلال فاطمی\n۱۳۸۴\n \n \n\n\n\n \nدغدغه\n\nبازیگر\nفرزاد فرزام\n۱۳۸۴\n \n\n \n \n\n\n\n \n \nمجموعه‌های تلویزیون\n \n \n\n\nنام\nسمت\nکارگردان\nمناسبت\nسال\nشبکه نمایش دهنده\n\n\nسرزمین کهن\nبازیگر\nکمال تبریزی\n-\n-زمان پخش-: ۱۳۹۲\nشبکه سه\n\n\nگذر از رنج‌ها\nبازیگر\nفریدون حسن‌پور\n-\n۱۳۹۲\nشبکه یک\n\n\nتا ثریا\nبازیگر\nسیروس مقدم\n-\n۱۳۹۰\nشبکه یک\n\n\nارمغان تاریکی\nبازیگر\nجلیل سامان\nده مبارک فجر\n۱۳۸۹\nشبکه سه\n\n\nملکوت\nبازیگر\nمحمدرضا آهنج\nمجموعه ماه رمضان\n۱۳۸۹\nشبکه دو\n\n\nقاب‌های خالی\nبازیگر\nمرتضی احمدی هرندی\n-\n۱۳۸۵–۱۳۸۶\nشبکه دو\n\n\nزیر تیغ\nبازیگر\nمحمدرضا هنرمند\n-\n۱۳۸۵\nشبکه یک\n\n\nبی مقدمه\nبازیگر\nرضا کیایی\n-\n۱۳۸۵\n \n\n\nداوری\nبازیگر\nنیکا عزیزپور\n-\n۱۳۸۴\n \n\n\nمسافری از گرونگول\nبازیگر\nمرتضی متولی\nبرنامه کودک و نوجوان\n۱۳۸۴\nشبکه یک\n\n\nشبی از شب‌ها\nبازیگر\nرضا کریمی\n-\n۱۳۸۳\nشبکه سه\n\n\n۱۰۱ راه برای ذله کردن پدرها و مادرها\nبازیگر\nحجت قاسم‌زاده\n-\n۱۳۸۳\n \n\n\nخوش غیرت\nبازیگر\nعلی شاه حاتمی\nمجموعه عید نوروز\n۱۳۸۳\nشبکه یک\n\n\nجایزه بزرگ\nبازیگر\nمهران مدیری\nمجموعه عید نوروز\n۱۳۸۳\nشبکه سه\n\n\n \nمجموعه‌های قسمت به قسمت (اپیزودیک)\n \n\n\nنام\nسمت\nکارگردان\nمناسبت\nسال\nشبکه نمایش دهنده\n\n\nشاید برای شما اتفاق بیفتد (فریب)\nبازیگر\nاحمد معظمی\n'\n۱۳۹۱\nشبکه تهران (پنج)\n\n\n \nتله فیلم\n\n\nنام\nسمت\nکارگردان\nسال\nشبکه نمایش دهنده\nتولید\nسال نمایش\n\n\nروزهای آخِر اسفند\nبازیگر\nبهروز شعیبی\n۱۳۹۲\nشبکه یک\nسیما فیلم\nنوروز ۱۳۹۳\n\n\n \nشبکه نمایش خانگی\n\n\nنام\nسمت\nکارگردان\nسال\n\n\nفیلم ویدیویی زاپاس (فیلم ویدیویی)\nبازیگر\nبهرنگ توفیقی\n۱۳۹۱\n\n\n \nدیگر آثار\n\n\nنام\nسمت\nکارگردان\nسال\n\n\nتئاتر ادیب (فرانسوی)\nبازیگر\n-\n۱۳۸۵\n\n\nفیلم ویدئویی باغ آلوچه\nبازیگر\nبهروز شعیبی\n۱۳۸۳\n\n\n \nمستند\n\n\nنام\nسمت\nکارگردان\nسال\n\n\nابوریحان\nبازیگر\n-\n۱۳۹۳\n\n\n \nمجموعه‌های‌اینترنتی\n\n\nنام\nسمت\nکارگردان\nسال\nپخش\n\n\nسریال‌اینترنتی‌نفوذ\nبازیگر\n-\n۱۳۹۱\n-\n\n\n \n \n تصاویر ترلان پروانه\n \n\n \n \n\n \n \n\n \n \n\n \n \n\n \n \n\n \n \n\n \n \nگرداوری:بخش سرگرمی بیتوته\n \nمنابع:\nwikipedia.org\nbartarinha.ir\n ", "post_full_content_2": "\n\nجوش های سر سیاه را چگونه از بین ببریم ؟\n\n\n \n\n \nاین نقاط سیاه رنگ چه مدتی بر روی پوست شما باقی می مانند ؟ چگونه صورت خود را عاری از هر گونه نقاط سیاه کنیم ؟\n\nوقتی که سبوم مازاد و بیش از حد بر روی روزنه های پوستی شما قرار بگیرد ، باعث به وجود آمدن کومدن می شود و این کومدن های به مرور زمان بر روی پوست تغییر شکل می دهند و تبدیل به نقاطو جوش های سر سیاهی می شوند که شما را آزار می دهند . بنابراین لازم است که به فکر پوست خود باشید قبل از اینکه تمام نواحی پوست صورت شما با این نقاط سیاه رنگ پوشیده شود و مسلما از زیبایی و اعتماد نفس شما بکاهند.\n \nهر روز پوست خود را در چند نوبت بشویید\nاگر در طول روز آرایش می کنید ، شب هنگام و قبل از اینکه به بستر بروید حتما پوست خود را کاملا با صابون یا شیر پاک کن تمیز کنید تا پوست شما در شب استراحت کند و روزنه های پوست شما نفس بکشند.\n \nاز استعمال کرم هایی که پوست را خیلی خشک یا چرب می کنند اجتناب کنید\nجوش های صورت و یا نقاط سر سیاه را مدام و پشت سر هم فشار ندهید و یا به اصطلاح با جوش های صورت خود کاری نداشته باشید زیرا بعضی از افراد اینقدر به جوش های چرکی یا جوش های سر سیاه صورت خود دست می زنند که بعد از مدتی اثر و جای تمام این جوش های بر پوست صورتشان باقی می ماند.\n \nبه مدت طولانی در معرض نور آفتاب مستقیم قرار نگیرید زیرا باعث بوجود امدن جوش های سر سیاه می شوند.\n \nاگر می خواهید همیشه پوست تان شفاف باشد توصیه اکید می کنیم که هفته ای یک یا دو بار از ماسک و ماساژهای صورت استفاده کنید تا عضلات و روزنه های پوست صورت تاننفس بکشند و همین طور از آلودگی هایی که با آنها مواجه هستید رهایی یابند\n \nچگونه این جوش های سر سیاه را کاهش دهیم و حتی از بین ببریم ؟ شما می توانید با شست شوی مکرر و با دقت تعداد این جوش های را کاهش دهید . قبل از اینکه جوش های چرکی و یا نقاط سر سیاه را دستکاری کنید بهتر است آن محل را ضد عفونی کنید و بعد از اتمام کارتان نیز دست هایتان را با آب و صابون به طور کامل شستشو دهید.\n \nبرای اینکه جوش های سر سیاه را خالی کنید بهتر است یک دستمال کاغذی را بین ناخن های انگشت خود قرار دهید و محل سر سیاه را بفشارید تا محتویات این جوش های خالی شوند و در ضمن اینکه خالی می شوند محتویاتشان با نقاط دیگر پوست صورت تان تماس ندارند و قرمز نیز نمی شوند زیرا از دستمال کاغذی جهت این کار استفاده می کنید.\n \nشما حتما باید این جوش های سر سیاه را خالی کنید زیرا در غیر این صورت ظاهری زشت را به صورت شما می بخشند.\n \nبعد از اتمام کار بهتر است از کرم هایضد التهاب استفاده کنیداگر می خواهید پوست تان به درستی تمیز شود و عاری از هر گونه جوش های سر سیاه باشد بهتر است این کار را به یک متخصص پوست بسپارید تا پوست شما را تمیز کند متخصص پوست شما اگر ضرورتی احساس کند ، پوست شما را به وسیله پیلینگ تمیز می کند.\n \nاین پیشنهاد ( پیلینگ پوست صورت ) در صورتی که شما از بیماریهای پوستی حادی رنج ببرید مانند آکنه شدید، ناراحتی های پوستی و .... پیشنهاد نمی شود.\n \nپیشنهادی باور نکردنی برای از بین بردن جوش های سر سیاه در منزل : توصیه می کنیم ویتامین سی یا آبلیمو را برپوست خود امتحان کنید ا ین ماسک طبیعی را به مدت 15 دقیقه بر پوست شما باشد تا تاثیر آن را مشاهده کنید . سپس صورت تان را بشویید وبا یک حوله خشک و تمیز خشک کنید . و در نهایت صورت خود را با گلاب بشویید.\n \nمنبع: سیمرغ\n\n\n\n\n\n\n\n۰ پسنديدم\n\n\n\n\n۱ نظر\n\n\n\n\n\n\n\nمجله سلام ایران\n\n\n\n\nشنبه ۷ بهمن ۹۶\n\n\n\n\n۱۸:۳۶\n\n\n\n\n\n\n\n\n\n\n\n\nکلمات کليدي :\n\n\nبین بردن جوش های سر سیاه\n\n\nجای جوش\n\n\nجوش سر سیاه\n\n\nجوش صورت\n\n\nدرمان جوش\n\n\nعلت جوش\n\n\n\n\n\n\n\n\n", "post_full_content_1": "\n\nرفع سیاهی و تیرگی ناحیه تناسلی و دیگر اندامها\n\n\n \n\nرفع سیاهی بدن\nرفع سیاهی و تیرگی ناحیه تناسلی و دیگر اندامها\n\n \nتیرگی و سیاهی زیر بغل و کشاله ران\nهیپرپیگمانتاسیون، یا افزایش رنگ پوست غالبا بدلیل تولید بیش از اندازه، شکل گیری غیر طبیعی و توزیع غیر طبیعی رنگدانه ملانین رخ می دهد، که رنگ قهوه ای تیره یا سیاه پوست، مو، غشاء مخاطی، ناخن، بافت مغز، قلب و بخشی از چشم را به عهده دارد.\n \nاین تغییرات می تواند واکنش غیر طبیعی سایر رنگدانه های پوست مثل کاروتنوئید (مسئول رنگ زرد)، اکسی گلوبین (رنگ قرمز) و هموگلوبین (رنگ آبی) باشد.\nهیپرپیگمانتاسیون غالبا بدلیل قرارگیری در معرض آفتاب رخ می دهد، اگر چه علل دیگری از جمله علل متابولیک، هورمونی، نئوپلاستیک و اختلالات التهابی، مسمومیت شیمیایی، داروها، نقایص ژنتیکی، آسیب حرارتی، رادیاسیون و مواد حساس کننده به نور بر روی پوست نیز مطرح هستند.\n \nانواع گوناگونی از تیرگی های خوش خیم بطور معمول دیده می شود. اختلالات تغذیه ای مزمن نیز ممکن است فرد را به سوی اختلالات پیگمانتاسیون پیش ببرد.\nهیپرپیگمانتاسیون مزمن و بدون علامت می تواند فرد را از نظر روانی و اجتماعی تحت تاثیر قرار دهد. این اختلال می تواند با شدت و محل متفاوت دیده شده و به مرور کم رنگ تر شود.\n \nعلل مختلفی می تواند باعث سیاهی و تیرگی زیر بغل و کشاله ران پوست گردد، که مهمترین آن عبارتند از:\n \n1- آکانتوزیس نیگریکانس: یکی از عوامل سیاهی بدن (تیرگی زیر بغل و کشاله ران  باعث تغییر رنگدانه های پوست در نواحی چین های پوستی می گردد و غالبا با خال گوشتی پوست همراه است. این مشکل غالبا در افراد جوان تر از 40 سال دیده می شود و معمولا بصورت ژنتیکی منتقل می شود.\nاین مشکل اغلب با چاقی یا اختلالات غدد درون ریز از جمله هیپوتیروئیدیسم یا هیپرتیروئیدیسم، آکرومگالی، بیماری پلی کیستیک، دیابت و کوشینگ همراه است.اگر این مشکل در افراد بالای 40 سال دیده شود، معمولا با بدخیمی همراه است.\n \n2- اریتراسما: یکی دیگر از دلایل تیرگی بدن اریتراسما است.یک عفونت سطحی مزمن در نواحی که روی هم قرار می گیرد از جمله زیر بغل، زیر سینه ها و کشاله ران می باشد. عامل ایجاد کننده آن نوعی کورینه باکتریوم است که در پوست نرمال دیده می شود. بروز این بیماری با افزایش سن بیشتر می شود ولی در هر سنی قابل رویت است. علائم بصورت تیرگی چین های بدن که بیشتر مرطوب می مانند، دیده می شود. ممکن است عفونت غیر علامت دار باشد و دوره بیماریها ممکن است از چند ماه تا چند سال وجود داشته باشد. گسترش عفونت به تنه و بازو امکان پذیر است. بیشتر بصورت لکه های قهوه ای و گاهی قرمز دیده می شود و ممکن است پوسته دار نیز باشد. بیشتر در نواحی کشاله ران زیر بغل و زیر سینه ها دیده می شود.\n \n3- اینترتریگو: یکی دیگر از دلایل سیاهی بدن در ناحیه زیر بغل و کشاله ران است ،یک مشکل التهابی چین های پوستی است که با گرما، رطوبت، اصطکاک و عدم عبور جریان هوا بدتر می شود. ممکن است بر روی آن باکتریها، قارچ یا ویروس سوار شوند و باعث ایجاد عفونت شوند.\n \nاین مشکل اغلب، نواحی تناسلی کشاله ران و چین های شکمی دیده می شود این مشکل اغلب در افراد چاق و دیابتی ها دیده می شود.این بیماری با خارش و سوزش چین ها همراه است. معمولاً بصورت فصلی است و با عدم رعایت بهداشت بدتر می شود.\n \n4- تینه آورسیکالر: این بیماری نوعی عفونت قارچی سطحی و خوش خیم پوست است که با ضایعات لکه ای تیره یا روشن بر روی سینه و پشت مشخص می شود. در افراد مستعد، عودهای مجدد پس از درمان دیده می شود.عامل ایجاد کننده آن مالاسزیا فوفور است که نوعی فلور نرمال پوست است و در همه افراد بالغ دیده می شود. بیشتر در آب و هوای گرم و مرطوب دیده می شود. ممکن است بر سطح ضایعات پوسته های ریزی مشاهده شود و معمولا فرد خارش بسیار مختصری دارد.\n \n5- کاندیدیاز: عفونت قارچی پوست که توسط کاندیدا آلبیکنس ایجاد می شود. که پوست و گاهی غشاء مخاطی را درگیر می کند. در افرادیکه دچار بیماریهای داخلی از جمله دیابت، سندرم کوشینگ، هیپوتیروئیدیسم، هیپرتیروئیدیسم هستند، عفونت شدیدتر خواهد بود.\n \nاز طرفی تغییرات هورمونی می تواند با تغییر رنگدانه پوست همراه باشد.با توجه به اینکه علل تیرگی بسیار متعدد است بررسی و معاینه کلنیکی جهت تشخیص علت بسیار مهم است. از این جهت مراجعه به متخصص پوست بسیار ضروری است. هیپرپیگمانتاسیون ممکن است حتی پس از درمان اختلال زمینه ای نیز باقی بماند.\n \nاستفاده از کرمهای بی رنگ کننده در مورد تیرگی که خصوصا عمقی تر باشد ممکن است مفید نباشد. در مواردی استفاده از ترکیبات لایه بردار کمک کننده است.\n \nرفع سیاهی و تیرگی قسمتهای مختلف بدن\nبرای رفع سیاهی بدن کرم لایه بردار یا روشن کننده میتواند مفید باشند ولی برای بعضی نواحی بدن مثل زیر بغل باید پزشک تجویز کند که البته تاثیر آن هم موقت است و همچنین اول باید علت تیرگی مشخص شود!\n \nاستفاده از ژیلت میتواند موجب التهاب و سپس سیاهی و تیرگی بدن شود که میتوانید از صابونهای ضدالتهاب یا روشن کننده مثل بابونه استفاده کنید.\n \nکرمهای لایه بردار و روشن کننده بیشتر برای صورت تهیه و تجویز میشود! بعضی کرمهای لایه بردار، روشن کننده هم هستند. البته کرمهای لایه بردار عوارض خاص  خود را دارند.بهترین راه برای روشن کردن پوست استفاده از صابونهای گیاهی روشن کننده پوست مانند صابون ان جی و صابون روشن کننده گل سیتو و... میباشد.\n \nدر صورتی که تیرگی ناحیه تناسلی یا زیر بغل طبیعی باشد و مربوط به بیماری قند و ... نباشد میتوانید برای روشن کردن و رفع تیرگی از صابون گیاهی ان جی استفاده کنید که از عصاره چند گیاه موثر در روشن کردن پوست تهیه شده و مانند صابون های عادی نیز میتوان از آن در شستشوی قسمتهای مختلف هم استفاده کرد.\n \nصابون ان جی عوارضی ندارد و از داروخانه ها یا عطاریها قابل تهیه میباشد. این صابون بعنوان ضد جوش و ضد لک موجود است ولی روشن کننده هم هست. روشن شدن پوست دو تا سه دقیقه بعد از شستن آن ناحیه قابل رویت است.\n \nاز کرم برای روشن کردن آلت و دیگر موارد استفاده نکنید چون پوست آلت حساس است و همچنین از شستشوی زیاد آلت تناسلی با صابون و مخصوصا صابونهای معطر هم بپرهیزید!\n \nخواص صابون ضدلک و ضد جوش ان جی: برای رفع التهابات پوست ، رفع جوش ، لطافت پوست ، روشن کردن پوست ، پاک کننده طبیعی پوست و پاک کننده آرایش صورت بانوان ، شادابی و شفافیت مو و تقویت پیاز مو\nتهیه شده از بهترین عصاره گیاهان بابونه – ختمی سفید- سدر – حنا – رازیانه – مغزبادام تلخ – گل همیشه بهار –جوانه گندم کلدکم گلسیرین – اسانس گل یاسمن و ... بدون هیچگونه مواد زیان آور\n \nالبته این صابون چون برای تقویت پیاز مو هم هست توصیه میکنم برای ناحیه تناسلی مصرف نکنید!\n \nخواص صابون روشن کننده گل سیتو(پاویژ): روشن کننده و شفاف کننده پوست-محافظت پوست در برابر پرتوهای آزاد-برطرف نمودن لکه های ناشی از آفتاب سوختگی پوست-جلوگیری از تشکیل ملانین بر سطح پوست و ممانعت از تیرگی پوست\nتوجه : پس از مصرف این صابون ، استفاده از کرمهای ضد آفتاب ضروری است.\n \nصابون بابونه :  روشن کننده و  ضدالتهاب\nالبته در مصرف برخی از این صابونها، باید کرم ضد آفتاب هم در کنار آن، برای صورتتان استفاده نمایید\n \nگفته میشه بعضی دئودورانت های مارک نیوآ برای رفع تیرگی زیر بغل هم کاربرد دارند مانند اینها:\nدئودورانت استیکی پرل نیوا - NIVEA DEODORANT PEARL  BEAUTY\nاسپری دئودورانت انرژی فرش پودری نیوآ- زنانه ENERGY FRESH\n \nاز لیزر هم میتوانید برای رفع سیاهی و تیرگی بدن استفاده کنید البته برای برخی نواحی!\n \nمنبع:semema.blogsky\n \n\n\n\n\n\n\n\n۰ پسنديدم\n\n\n\n\n۰ نظر\n\n\n\n\n\n\n\nمجله سلام ایران\n\n\n\n\nيكشنبه ۸ بهمن ۹۶\n\n\n\n\n۰۹:۳۵\n\n\n\n\n\n\n\n\n\n\n\n\nکلمات کليدي :\n\n\nآلت تناسلی\n\n\nاندام\n\n\nدرمان سیاهی\n\n\nرفع سیاهی\n\n\nسیاهی ناحیه تناسلی\n\n\n\n\n\n\n\n\n", "post_full_content_5": "\n\nترلان پروانه + تصاویر ترلان پروانه\n\n\n \n\n \nترلان پروانه (زاده ۱۸ تیر ۱۳۷۷ در شیراز) بازیگر نوجوان اهل ایران است. ترلان پروانه در شهر شیراز بدنیا و در خانواده ای فرهنگی و هنرمند آمد، کارش از سه سالگی و با بازی در تیزرهای تبلیغاتی شروع شد.\n \n\n \nترلان پروانهزمینه فعالیت : سینما و تلویزیونتولد : ۱۸ تیر ۱۳۷۷ (۱۷ سال) شیرازملیت : ایرانیپیشه : بازیگر\nترلان پروانه (زاده ۱۸ تیر ۱۳۷۷ در شیراز) بازیگر نوجوان اهل ایران است.\nزندگی ترلان پروانهدر شهر شیراز و در خانواده ای فرهنگی و هنرمند بدنیا  آمد، کارش از سه سالگی و با بازی در تیزرهای تبلیغاتی شروع شد و خیلی زود هم جذب برنامه های آموزشی شبکه جام جم و شبکه یک سیما شد.\nبعد از بازی در مجموعه های تلویزیونی خوش غیرت، جایزه بزرگ، 101 راه برای ذله کردن پدر و مادرها و شبی از شب ها در سال 1383، در سال 1384 در پنج فیلم دغدغه، بالابند، زن بدلی، مادر صدامو می شنوی و چپ دست بازی کرد و رسما وارد سینما شد و حالا، در حالی که در سن نوجوانی است، بیش از شصت فیلم و سریال و تله فیلم را در کارنامه دارد. او در جشنواره فیلم کودک و نوجوان به خاطر بازی در فیلم «آهوی پیشونی سفید» برنده «پروانه زرین» به عنوان بهترین بازیگر دختر شد. با این بازیگر جوان اما پرتجربه گفتگویی داشته ایم که در زیر میخوانید.\nبیوگرافی ترلان پروانه, عکس های جدید ترلان پروانه\nترلان پروانه در شهر شیراز بدنیا و در خانواده ای فرهنگی و هنرمند آمد\n \nمصاحبه با ترلان پروانه\n«بازیگر نوجوان پیشکسوت» هم از آن واژه هایی است که به کار بردنش کمی سخت است اما بازیگری که از خردسالی تا پیش از دوران جوانی حدود 60 بازی در آثار هنرهای نمایشی داشته یعنی یک عمر 15 ساله در بازیگری که برای دیگر بازیگران به طور معمول از جوانی تا میانسالی و یا حتی کهنسالی شکل می گیرد.\n«ترلان پروانه» یک بازیگر نوجوان پیشکسوت است و از زمانی که 3-4 سال داشت دل بسیاری از خانواده ها را با شیرین زبانی و موهای فرفری اش ربوده بود. او که برای شروع کار تبلیغاتی تنها 3 سال داشت امروز توانسته با گذر از فیلم ها و سریال هایی پرشمار به جایگاهی برسد که دست به انتخاب زده و راه حرفه ای خود را هموار سازد.\nترلان پروانه کودک با یاوری پدر مهندس و مادر مدیرش پله های پیشرفت و پرکاری و هدفمندی را در نقش آفرینی طی کرد و به بازیگری پخته در آغاز جوانی رسید؛ همان راهی که بازیگران حرفه ای دنیا با هدفی مشخص از کودکی یا نوجوانی آغاز می کنند و در ابتدای جوانی به مهارت حرفه ای دست می یابند، هرچند ترلان پروانه در جغرافیایی به سر می برد که برنامه و آتیه و هدف خیلی جدی نیست، اگر نه او امروز باید پس از یک و نیم دهه بازیگری مداوم می توانست نقش «اوفلیا» را در تئاتر بازی کند.\nکارنامه ترلان پروانه چیده شده است با آثار سینمایی همچون «به خاطر پونه، نصف مال من نصف مال تو، آهوی پیشونی سفید، رویای آخر، چپ دست، زن بدلی، زندگی مشترک آقای محمودی و بانو، شیفت شب، مردن به وقت شهریور و...»، سریال ها تلویزیونی «بچه های خیابان، خوش غیرت، زیر تیغ، گذر از رنج ها، سرزمین کهن، تا ثریا، شاید برای شما هم اتفاق بیافتد، شبی از شب ها، 101 راه برای ذله کردن پدر و مادرها و...» و یک تئاتر با عنوان «ادیب».\nدر آستانه گذار از نوجوانی به جوانی پروانه ای که یک پروانه زرین از جشنواره اصفهان برای «آهوی پیشانی سفید» هم دارد، به سراغش می رویم تا ببینیم برای بچه های علاقه مند و خانواده ایشان چه تحفه ای دارد.\nبسیاری از بازیگران با مدار دانشگاهی و تجربه تئاتر و رابطه های آنچنانی و پول های هنگفت هم نمی توانند چند فیلم بازی کنند. حضور در این عرصه آن هم از 3 سالگی به چیزی جز شانس بستگی دارد؟با کمال احترام من با قسمتی از سوال موافق نیستم اما در پاسخ به شما باید بگویم که این حضور به مجموعه ای از عوامل بستگی دارد؛ اول از همه لطف خداوند و حمایت مردم عزیز کشورم و بعد انتخاب های صحیح که غیر از کمک و هدایت خانواده و بزرگان و اساتید سینما امکان پذیر نبود و صدالبته صبوری و مسئولیت پذیری و اولویت بندی دقیق در انجام کارها.\nدر پایتخت با امکانات گسترده هم رسیدن به بازیگری برای برخی دست نیافتنی است. کودکی خردسال در شیراز چگونه به چشم سینما آمد؟من در شهر زیبا و پر از مهر شیراز به دنیا آمدم و بلافاصله به دلیل دانشگاه پدر و مادرم به تهران آمدیم.\nچقدر از این موفقیت به زیبایی و تفاوت چهره شما با دیگر بچه های بازیگر بر می گردد؟به نظر من زیبایی نسبی است. چه بسا بازیگرانی که در دنیا مشغول بازی حرفه ای هستند و زیبایی چندانی ندارند. زیبایی تا حدی تاثیرگذار هست اما بقیه به ذات و اصل هر کس و چگونگی اجرای نقش باز می گردد.\nطبیعی است که در آغاز با حمایت خانواده پیش رفتید. از چه سالی بازیگری دغدغه شخصی ترلان پروانه شد؟همان طور که می دانید از سن خیلی کم شروع کردم اما از همان ابتدا این شانس را داشتم که با گروه های حرفه ای کار کنم و این باعث شد که این کار از ابتدا برایم جدی شود اما هرچه بزرگ تر شدم، دیدم نگاهم تغییر کرده است؛ تا حدی که این چند سال اخیر با وسواس بیشتر کارهایم را انتخاب می کنم.\nترلان پروانه،عکس ترلان پروانه\n ترلان پروانه کارش از سه سالگی و با بازی در تیزرهای تبلیغاتی شروع شد\nاز زمانی که با انگیزه ادامه دادید، انتخاب فیلمنامه با خودتان بود یا همچنان با پدر و مادر؟صددرصد با خانواده و بزرگان سینما مشورت می کنم اما تصمیم گیری نهایی با خودم است.\nاز 3 سالگی تا امروز که 17 ساله اید، حدود 60 بازی در آثار هنرهای نمایشی دارید، یعنی به اندازه کارنامه یک هنرپیشه میانسال و پیشکسوت. از این کارنامه رضایت دارید؟برای یک بازیگر همیشه خود مسیر اهمیت دارد. با نگاهی به کارهایم از نحوه اجرای نقش خودم راضی هستم. شاید در برخی موارد از انتخاب نقش و نتیجه کار راضی نبودم.\nچرا بیشتر آثار کارنامه شما تجاری است؟من با سوال شما موافق نیستم. به ویژه در سال های اخیر که با وسواس کارهایم را انتخاب می کنم و حتی شده ساعت ها نقش را آنالیز کرده و در مورد آن با کارگردان صحبت می کنم.\nبرای کودکان و نوجوانان شاید جالب باشد که دختری با حدود 15 سال بازیگری مداوم چگونه به درس و مدرسه و زندگی اش می رسد؟با برنامه ریزی دقیق. هرچند خیلی سخت به همه کارها می رسم و شاید تصورش برای نوجوان و جوان هم سن من سخت باشد. خیلی وقت ها باید بسیاری از کارها و تفریح و حتی درس را مدتی کنار بگذارم چون پروژه هایی هست که به طور کامل درگیر می شوم اما بعد از تمام شدن پروژه باید بیشتر از بقیه برای کارهای دیگرم وقت بگذارم.\nبرنامه ای برای ادامه تحصیل در رشته بازیگری دارید با به رشته دیگری فکر می کنید؟بله... به امید خدا در حال خواندن هستم.\nآیا قرار است بازیگری به عنوان شغل اول و حرفه ای شما در آینده هم ادامه یابد؟بله... بی شک... با حمایت مردم عزیز.\nدر 15 سال گذشته چه رازی برای موفقیت در کار به دست آوردید که می توانید به نوجوان های علاقه مند هدیه کنید؟راز؟! پیش از این هم اشاره کردم: برنامه ریزی دقیق، داشتن هدف، توجه به انتخاب مسیر درست برای رسیدن به هدف، حتی توجه به تفریح به اندازه و به جا.  \nترلان پروانه،عکس ترلان پروانه\n ترلان پروانه تا پیش از دوران جوانی حدود 60 بازی در آثار هنرهای نمایشی داشته است\n \n  فیلم های سینمایی\n \n\n\nنام\nسمت\nکارگردان\nسال\nنمایش (اکران)\nجوایز\n\n\nدرنا، دخترآهو\nبازیگر\nحسین قناعت\n۱۳۹۳\n \n \n\n\nشیفت شب\nبازیگر\nنیکی کریمی\n۱۳۹۳\n \n \n\n\nمردن به وقت شهریور\nبازیگر\nهاتف علیمردانی\n۱۳۹۲\n \n \n\n\nزندگی مشترک آقای محمودی و بانو\nبازیگر\nروح‌الله حجازی\n۱۳۹۱\nسال ۱۳۹۳\n \n\n\nبه خاطر پونه\nبازیگر\nهاتف علیمردانی\n۱۳۹۱\nسال ۱۳۹۲\n \n\n\nبی خداحافظی\nبازیگر\nاحمد امینی\n۱۳۹۰\n \n \n\n\nدفتر نخست آهوی پیشونی سفید {اختاپوس}\nبازیگر\nسیدجواد هاشمی\n۱۳۹۰\n \nدریافت پروانه زرین در سال ۱۳۹۰\n\n\nانسان‌ها\nبازیگر\nمحسن توکلی\n۱۳۸۹\n \n \n\n\nخروس بی محل\nبازیگر\nحسین قاسمی جامی\n۱۳۸۸\n \n \n\n\nنصف مال من، نصف مال تو\nبازیگر\nوحید نیکخواه آزاد\n۱۳۸۵\n \n \n\n\nپاپیتال\nبازیگر\nاردشیر شلیله\n۱۳۸۵\n \n \n\n\nعاشق\nبازیگر\nافشین شرکت\n۱۳۸۵\n \n \n\n\nچپ دست\nبازیگر\nآرش معیریان\n۱۳۸۴\n \n \n\n\nمادر صدامو می‌شنوی\nبازیگر\nکامبیز کاشفی\n۱۳۸۴\n \n \n\n\nزن بدلی\nبازیگر\nمهرداد میرفلاح\n۱۳۸۴\n \n\n\nبالا بلند\nبازیگر\nجلال فاطمی\n۱۳۸۴\n \n \n\n\n\n \nدغدغه\n\nبازیگر\nفرزاد فرزام\n۱۳۸۴\n \n\n \n \n\n\n\n \n \nمجموعه‌های تلویزیون\n \n \n\n\nنام\nسمت\nکارگردان\nمناسبت\nسال\nشبکه نمایش دهنده\n\n\nسرزمین کهن\nبازیگر\nکمال تبریزی\n-\n-زمان پخش-: ۱۳۹۲\nشبکه سه\n\n\nگذر از رنج‌ها\nبازیگر\nفریدون حسن‌پور\n-\n۱۳۹۲\nشبکه یک\n\n\nتا ثریا\nبازیگر\nسیروس مقدم\n-\n۱۳۹۰\nشبکه یک\n\n\nارمغان تاریکی\nبازیگر\nجلیل سامان\nده مبارک فجر\n۱۳۸۹\nشبکه سه\n\n\nملکوت\nبازیگر\nمحمدرضا آهنج\nمجموعه ماه رمضان\n۱۳۸۹\nشبکه دو\n\n\nقاب‌های خالی\nبازیگر\nمرتضی احمدی هرندی\n-\n۱۳۸۵–۱۳۸۶\nشبکه دو\n\n\nزیر تیغ\nبازیگر\nمحمدرضا هنرمند\n-\n۱۳۸۵\nشبکه یک\n\n\nبی مقدمه\nبازیگر\nرضا کیایی\n-\n۱۳۸۵\n \n\n\nداوری\nبازیگر\nنیکا عزیزپور\n-\n۱۳۸۴\n \n\n\nمسافری از گرونگول\nبازیگر\nمرتضی متولی\nبرنامه کودک و نوجوان\n۱۳۸۴\nشبکه یک\n\n\nشبی از شب‌ها\nبازیگر\nرضا کریمی\n-\n۱۳۸۳\nشبکه سه\n\n\n۱۰۱ راه برای ذله کردن پدرها و مادرها\nبازیگر\nحجت قاسم‌زاده\n-\n۱۳۸۳\n \n\n\nخوش غیرت\nبازیگر\nعلی شاه حاتمی\nمجموعه عید نوروز\n۱۳۸۳\nشبکه یک\n\n\nجایزه بزرگ\nبازیگر\nمهران مدیری\nمجموعه عید نوروز\n۱۳۸۳\nشبکه سه\n\n\n \nمجموعه‌های قسمت به قسمت (اپیزودیک)\n \n\n\nنام\nسمت\nکارگردان\nمناسبت\nسال\nشبکه نمایش دهنده\n\n\nشاید برای شما اتفاق بیفتد (فریب)\nبازیگر\nاحمد معظمی\n'\n۱۳۹۱\nشبکه تهران (پنج)\n\n\n \nتله فیلم\n\n\nنام\nسمت\nکارگردان\nسال\nشبکه نمایش دهنده\nتولید\nسال نمایش\n\n\nروزهای آخِر اسفند\nبازیگر\nبهروز شعیبی\n۱۳۹۲\nشبکه یک\nسیما فیلم\nنوروز ۱۳۹۳\n\n\n \nشبکه نمایش خانگی\n\n\nنام\nسمت\nکارگردان\nسال\n\n\nفیلم ویدیویی زاپاس (فیلم ویدیویی)\nبازیگر\nبهرنگ توفیقی\n۱۳۹۱\n\n\n \nدیگر آثار\n\n\nنام\nسمت\nکارگردان\nسال\n\n\nتئاتر ادیب (فرانسوی)\nبازیگر\n-\n۱۳۸۵\n\n\nفیلم ویدئویی باغ آلوچه\nبازیگر\nبهروز شعیبی\n۱۳۸۳\n\n\n \nمستند\n\n\nنام\nسمت\nکارگردان\nسال\n\n\nابوریحان\nبازیگر\n-\n۱۳۹۳\n\n\n \nمجموعه‌های‌اینترنتی\n\n\nنام\nسمت\nکارگردان\nسال\nپخش\n\n\nسریال‌اینترنتی‌نفوذ\nبازیگر\n-\n۱۳۹۱\n-\n\n\n \n \n تصاویر ترلان پروانه\n \n\n \n \n\n \n \n\n \n \n\n \n \n\n \n \n\n \n \n\n \n \nگرداوری:بخش سرگرمی بیتوته\n \nمنابع:\nwikipedia.org\nbartarinha.ir\n \n\n\n\n\n\n\n\n۱ پسنديدم\n\n\n\n\n۱ نظر\n\n\n\n\n\n\n\nمجله سلام ایران\n\n\n\n\nچهارشنبه ۴ بهمن ۹۶\n\n\n\n\n۰۸:۳۲\n\n\n\n\n\n\n\n\n\n\n\n\nکلمات کليدي :\n\n\nاینستاگرام ترلان پروانه\n\n\nبیوگرافی ترلان پروانه\n\n\nترلان پروانه\n\n\nترلان پروانه عکس\n\n\nترلان پروانه و ارسلان قاسمی\n\n\nعکس های ترلان پروانه\n\n\nعکس های جدید ترلان پروانه\n\n\n\n\n\n\n\n\n", "post_full_content_3": "\n\n26 خاصیت کشمش\n\n\n \n\n \nخاصیت کشمش\n \n\n \n1- کشمش، میوه خشک مغذی است و مانند دیگر خشکبارها در تمام سال یافت می شود. یک غذای پر انرژی، کم چرب و کم سدیم می باشد. بنابراین برای افرادی که رژیم های کم سدیم را باید رعایت کنند، خوردن کشمش بسیار مفید می باشد.\n \n2- کشمش دارای خاصیت آنتی اکسیدانی می باشد و از تخریب سلولی جلوگیری می کند.\n \n3- کشمش برای سلامت استخوان ها و جلوگیری از پوکی استخوان نقش مهمی را بر عهده دارد، به همین دلیل مصرف آن برای زنان قبل از یائسگی بسیار مفید است.\n \n4- منبع خوب ویتامین D و هورمون استروژن می باشد.\n \n5- کشمش باوجودی که شیرین و چسبناک می باشد، بر دندان اثر مخربی ندارد و باعث خرابی دندان نمی شود، حتی می توان گفت این میوه خشک از فساد دندان جلوگیری می کند... کشمش برای سلامت دندان و لثه بسیار مفید می باشد.\n \n6- کشمش منبع خوب ویتامین ها و عناصر مغذی بدن می باشد. عناصر و ویتامین هایی همچون آهن، پتاسیم، کلسیم و ویتامین B در کشمش موجود است.\n \n7- کشمش محتوی مقدار زیادی آهن می باشد... 600 گرم کشمش، 90 درصد آهن مورد نیاز روزانه بدن را تأمین می کند. 100 گرم کشمش در حدود 88/1میلی گرم آهن دارد، در حالیکه 100 گرم گوشت گاو بین 4-2 میلی گرم آهن دارد.\n \n8- کشمش، منبع خوب فیبر، آنتی اکسیدان و همچنین منبع خوب انرژی می باشد.\n \n9- فیبر باعث جلوگیری از سرطان کولون، کمک در جلوگیری از رشد غیر معمول سلول ها، بیماری ها و همچنین کنترل قند خون را می شود.\n \n10- کشمش را به گوشت اضافه کنید تا مقدار چربی غذا را کم کند و مقدار فیبر و آهن را افزایش و مقدار سدیم را کاهش دهد.\n \n11- آنتی اکسیدان از پیری و بیماری های حاصله از آن می کاهد.\n \n12- کشمش از سرطان جلوگیری می کند.\n \n13- کشمش میزان LDL یا کلسترول بد را در خون کم می کند و باعث کاهش بیماری قلبی می گردد.\n \n14- اگر به مدت 4 هفته هر روز کشمش مصرف کنید، آنتی اکسیدان در خون افزایش و کلسترول بد( LDL) کاهش می یابد.\n \n15- کشمش موجب کاهش استرس می گردد.\n \n16- این میوه خشک باعث عملکرد صحیح رگ های بدن می شود.\n \n17- کشمش برای درمان بی نظمی معده و یبوست مصرف می شود. برای جلوگیری از این ناخوشی ها می توانید، 6-5 عدد کشمش را خیس کنید و بعد از چند ساعت، آب آن را بنوشید.\n \n18- تحقیقات نشان داده است که ورزشکارانی که قبل و در حین ورزش، حدود یک فنجان کشمش مصرف می کنند، بهتر از بقیه سلول های بدن را از آسیب حفظ می کنند.\n \n19- کشمش به علت داشتن قند فروکتوز، دارای خاصیت مصرف سریع انرژی و کاهش وزن نیز می باشد.\n \n20- کشمش مانند هویج، برای سلامتی چشم نیز خوب است.\n \n21- کشمش باعث تقویت اعصاب می شود.\n \n22- کشمش، سستی و رخوت را از بدن دور می کند.\n \n23- با خوردن کشمش، غضب را از خود دور کنید.\n \n24- کشمش موجب از بین رفتن آب اضافی بدن می گردد.\n \n25- کشمش، دهان را خوشبو می کند.\n \n26- کشمش، اسپاسم یا گرفتگی عضلانی را کم می کند.\nپس از همین حالا، کشمش را به ماست یا سالاد خود اضافه کنید و از خوردن آن لذت برید.\n\n\n\n\n\n\n\n۰ پسنديدم\n\n\n\n\n۲ نظر\n\n\n\n\n\n\n\nمجله سلام ایران\n\n\n\n\nجمعه ۶ بهمن ۹۶\n\n\n\n\n۱۵:۳۸\n\n\n\n\n\n\n\n\n\n\n\n\nکلمات کليدي :\n\n\nاعصاب\n\n\nخاصیت کشمش\n\n\nخواص ضد سرطانی زعفران\n\n\nخواص کشمش\n\n\nضد افسردگی\n\n\nغذای پر انرژی\n\n\nکاهش استرس\n\n\nکشمش\n\n\n\n\n\n\n\n\n", "post_full_content_4": "\n\nآشنایی با خواص زردچوبه برای سلامتی و پوست و مو\n\n\n \n\n \n25 خاصیت زردچوبه برای سلامتی و پوست و مو\n \n\n \nزردچوبه یا زرچوبه ادویه ای زرد رنگ بوده و هزاران سال است که به عنوان گیاه دارویی در هند استفاده می شود.\n \nزردچوبه که یکی از گیاهان خانواده ی زنجبیل است، حاوی مقادیر بالایی ترکیبات خاصی به نام کورکومینوئید می باشد که مهمترین آنها کورکومین است، کورکومین ترکیب فعال زردچوبه بوده و دارای اثرات ضد التهابی و آنتی اکسیدانی بسیار قوی می باشد.\n \nطبع زردچوبه گرم و خشک می باشد. زردچوبه بیشتر در هند و کشور های جنوب شرق آسیا رشد می کند و می توان آن را به شکل زردچوبه تازه و یا پودر زردچوبه استفاده کرد.\n \nمزایای زردچوبه برای سلامتی عبارتند از :\n    درمان دیابت\n    درمان آرتروز\n    لاغری و کاهش وزن\n    درمان سرطان\n \n1. درمان جوش صورت و آکنه\nخواص ضد باکتریایی و ضد التهابی زردچوبه می تواند برای درمان آکنه و جوش صورت مفید باشد.\n \nماسک زردچوبه برای درمان جوش\n1 قاشق چایخوری زردچوبه را با 3 قاشق غذاخوری شیر، 2 قاشق غذاخوری آرد و چند قطره عسل خوب مخلوط کنید و یک لایه نازک از این مخلوط را بر روی پوست صورت بمالید، بگذارید 20 دقیقه بماند تا خشک شود سپس آن را با آب گرم بشویید.\n \n2. پسوریازیس\nبه گفته محققان زردچوبه ممکن است آنزیم های التهابی مرتبط با پسوریازیس را مختل کند.\nنصف قاشق چای خوری پودر زردچوبه را با آب ترکیب کنید تا خمیری ایجاد شود یک لایه نازک از این خمیر را بر روی ضایعات پسوریازیس بمالید، بگذارید یک شب بماند و صبح روز بعد با آب گرم بشویید.\n \n3. جلوگیری از چروک صورت و دور چشم\nطبق مطالعات ژاپنی زردچوبه می تواند از ایجاد چروک دور چشم و چروک پوست صورت جلوگیری کند و باعث جوان سازی پوست صورت شود.\n \n4. درمان ترک کف پا\nزردچوبه دارای خواص آبرسانی قوی بوده و می تواند برای درمان ترک کف پا استفاده شود.\nمقادیر مساوی روغن کرچک و روغن نارگیل را مخلوط کنید و مقداری زردچوبه به آن اضافه کنید، این مخلوط را بر روی کف پا بمالید، بگذارید 15 دقیقه بماند و سپس با آب سرد بشویید.\n \n5. اسکراب لایه بردار زردچوبه\nیک قاشق غذاخوری زردچوبه را با یک قاشق غذاخوری آب و سرکه سیب مخلوط کنید و آن را به آرامی بر روی پوست صورت دهید، بگذارید 15 دقیقه بماند و سپس خوب بشویید.\n \nاین اسکراب را دو تا سه بار در هفته استفاده کنید تا سلول های مرده پوست را از بین ببرد.\n \n6. خواص ماسک زردچوبه و عسل\nعسل خواص ضد التهابی و ضد باکتریایی دارد و به همین دلیل می‌تواند به بهبود زخم‌ها و ناراحتی‌های پوستی کمک کند.\nعسل خالص آبرسانی موثر و قوی برای پوست شماست. آن را به پوست خود بزنید تا طراوت و زندگی در چهره شما موج بزند.\n \nمواد لازم :\nعسل : یک قاشق سوپخوری\nزردچوبه : یک قاشق چایخوری\n \nآنها را با هم ترکیب کنید و خمیر حاصله را روی پوست صورت‌تان قراردهید. اجازه دهید این ماسک به مدت 15 تا 20 دقیقه روی پوست‌تان باقی بماند. پس از گذشت این مدت زمان، صورت تان را با آب ولرم بشویید.\n \n7. رفع سیاهی دور چشم\nخمیر زردچوبه: برای تهیه این ترکیب، کافی است کمی پودر زردچوبه را با نصف قاشق چایخوری آب لیمو و یک قاشق چای خوری آب گوجه و کمی آرد ترکیب کنید. ترکیب فوق را بر روی سیاهی دور چشم مالیده و اجازه دهید 10 دقیقه به همان حالت بماند.\n \nراه دیگر ترکیب زردچوبه و آب آناناس است. این ترکیب را نیز می‌توانید مانند ترکیب قبلی بر روی تیرگی دور چشم مالیده و سپس بعد از 10 دقیقه آن را بشویید. هر دو مورد موجب روشن شدن رنگ پوست دور چشم می شوند.\n \n8. جلوگیری از ریزش مو\nبرخی مطالعات می گویند که کورکومین موجود در زردچوبه می تواند از ریزش مو جلوگیری کند.\n \n9. درمان شوره سر\nترکیبی از پودر زردچوبه و روغن زیتون را 20 دقیقه بر روی مو بمالید و سپس با آب و شامپو بشویید، این ترکیب می تواند شوره سر را درمان کند و سلامت پوست سر را بهبود بخشد.\nزردچوبه برای تشکیل اندام های حیاتی جنین به ویژه ریه ها بسیار مفید می باشد\n \n10. کبد چرب\nکورکومین موجود در زردچوبه برای سم زدایی کبد از فلزات سنگین و دارو ها مفید می باشد و علاوه بر این به درمان کبد چرب کمک می کند.\n \n11. لاغری و کاهش وزن\nیک مطالعه نشان داده که کورکومین موجود در زردچوبه می تواند به کاهش وزن و لاغری کمک کند. زردچوبه باعث افزایش سرعت متابولیسم بدن شده باعث چربی سوزی و سم زدایی از کبد می شود و به این ترتیب باعث کاهش وزن و لاغری می شود.\n \n12. دیابت و قند خون\nزردچوبه یکی از بهترین درمان های طبیعی برای کاهش قند خون، مقاومت به انسولین و درمان دیابت می باشد. یک مطالعه نشان داده که کورکومین موجود در زردچوبه 400 برابر قدرتمندتر از متفورمین بوده و برای پیشگیری و درمان دیابت نوع 2 مفید می باشد.\n \n13. چشم\nزردچوبه دارای خواص ضد التهابی و آنتی اکسیدانی بالا می باشد که می تواند برای درمان بیماری ها و اختلالات چشم استفاده شود.\n \n14. بارداری\n• کورکومین موجود در زردچوبه در واقع اثر آرامش بخش بر عضله رحم دارد.\n• زردچوبه برای تشکیل اندام های حیاتی جنین به ویژه ریه ها بسیار مفید می باشد.\n• زردچوبه باعث تقویت سیستم ایمنی بدن در برابر عفونت ها در دوران بارداری می شود.\n• زردچوبه برای درمان یبوست زنان باردار در دوران حاملگی مفید است.\n• زردچوبه برای کنترل قند خون و پیشگیری از دیابت بارداری مفید است.\n \nپیش از مصرف زردچوبه در دوران بارداری حتما با پزشک خود نیز مشورت کنید.\n \n15. افسردگی\nمطالعات نشان داده که کورکومین موجود در زردچوبه برای درمان افسردگی مفید باشد. شواهدی وجود دارد مبنی بر اینکه کورکومین می تواند ترشح سروتونین و دوپامین مغز را تحریک کند.\n \n16. فشار خون\nتحقیقات نشان داده که کورکومین موجود در زردچوبه برای کاهش فشار خون بالا مفید می باشد.\n \n17. سلامت قلب\nکورکومین موجود در زردچوبه می تواند برای پیشگیری و درمان بیماری های قلبی و عروقی مفید باشد و خطر حمله قلبی و سکته قلبی را کاهش می دهد.\n \n18. سرطان\nمطالعات نشان داده که کورکومین موجود در زردچوبه برای درمان انواع سرطان به ویژه سرطان کولن مفید بوده و متاستاز سلول های سرطانی را کاهش می دهد.\n \n19. آرتروز و پوکی استخوان\nکورکومین به عنوان یک ضد التهاب قوی برای التهاب مفاصل شناخته می شود که می تواند برای درمان پوکی استخوان و آرتروز مفید باشد.\nمطالعات نشان داده که کورکومین حتی بهتر از داروهای ضد التهابی برای درمان بیماری ها عمل می کند.\n \n20. معده و دستگاه گوارش\nکورکومین موجود در زردچوبه برای درمان معده درد، زخم معده، یبوست و سندرم روده تحریک پذیر مفید است، همچنین زردچوبه به بهبود هضم غذا کمک می کند.\n \n21. کلسترول و چربی خون\nکورکومین موجود در زردچوبه یکی از بهترین داروها برای کاهش کلسترول و تری گلیسیرید بالای خون می باشد. داروهای استاتین برای درمان چربی خون استفاده می شوند که به کلیه ها و کبد آسیب می رسانند زردچوبه بهترین جایگزین آن ها برای درمان کلسترول و چربی بالای خون می باشد.\n \n22. قاعدگی\nزردچوبه یکی از بهترین روش های طبیعی برای درمان مشکلات شدید قاعدگی و سندروم پیش از قاعدگی می باشد.\n \n23. آلزایمر\nدر طب سنتی زردچوبه اغلب برای تقویت حافظه و افزایش تمرکز استفاده می شود بنابراین یکی از بهترین مواد طبیعی برای درمان آلزایمر و زوال عقل شناخته می شود.\nمطالعات متعدد نشان داده است که کورکومین موجود در زردچوبه در پاکسازی پلاک آمیلوئید که عامل اصلی آلزایمر می باشد بسیار مفید است.\n \n24. خواص دمنوش، جوشانده و چای زردچوبه\n• چای زردچوبه برای درمان پوکی استخوان و آرتروز مفید می باشد.\n• چای زردچوبه غنی از آنتی اکسیدان می باشد که می تواند برای پیشگیری و درمان آلزایمر مفید باشد.\n• دمنوش زردچوبه برای چیشگیری و درمان انواع سرطان ها مفید می باشد.\n• جوشانده زردچوبه می تواند باعث کاهش کلسترول و چربی خون بالا شود.\n• چای زردچوبه می تواند برای سم زدایی از کبد مفید باشد و به درمان کبد چرب کمک کند.\n \nطرز تهیه چای و جوشانده زردچوبه\nنصف قاشق چای خوری پودر زردچوبه را به دو فنجان آب جوش اضافه کنید و بگذارید 10 دقیقه بماند تا دم بکشد و در نهایت مقداری زنجبیل یا عسل را به چای زردچوبه اضافه کنید و بخورید.\n \n25. خواص روغن زردچوبه\nروغن زردچوبه برای درمان سرطان کولون، سرطان خون و پستان، درمان گرفنگی بینی در سرماخوردگی، درمان صرع، سلامت کبد و درمان کبد چرب، جلوگیری از آرتروز و درمان افسردگی و اضطراب مفید می باشد.\n \nعوارض و مضرات زردچوبه\nبعضی افراد واکنش های آلرژیک نسبت به زردچوبه نشان می دهند که با علائمی مانند حالت تهوع، اسهال، فشار خون پایین و انقباضات رحم در زنان باردار می شود.\n \nزردچوبه ممکن است با داروهای ضد انعقادی مانند آسپرین، کلوپیدوگرل و وارفارین تداخل دارویی ایجاد کند.\n \nارزش غذایی زردچوبه\n    کالری : 354\n    فیبر : 21 گرم\n    کربوهیدرات : 65 گرم\n    پروتئین : 8 گرم\n    چربی : 10 گرم\n \nمنبع : coca.ir\n\n\n\n\n\n\n\n۰ پسنديدم\n\n\n\n\n۰ نظر\n\n\n\n\n\n\n\nمجله سلام ایران\n\n\n\n\nپنجشنبه ۵ بهمن ۹۶\n\n\n\n\n۱۹:۱۱\n\n\n\n\n\n\n\n\n\n\n\n\nکلمات کليدي :\n\n\nآلزایمر\n\n\nخواص زرد چوبه\n\n\nخواص ضد سرطانی زعفران\n\n\nزرد چوبه\n\n\nسلامتی مو\n\n\nسیاهی دور چشم\n\n\nضد افسردگی\n\n\nقاعدگی\n\n\nپوست زیبا\n\n\nکاهش وزن\n\n\n\n\n\n\n\n\n"}