{"type": "blog", "blog_name": "متر آزادی سنج", "blog_url": "http://matar.blog.ir/", "post_url_1": "http://matar.blog.ir/1395/10/11/%D8%B1%D9%88%D8%B4-%D9%81%D8%B9%D8%A7%D9%84-%DA%A9%D8%B1%D8%AF%D9%86-%D8%A8%D8%B3%D8%AA%D9%87-%D9%87%D8%A7%DB%8C-%D8%A7%DB%8C%D9%86%D8%AA%D8%B1%D9%86%D8%AA-%D8%A8%D8%A7-%DA%A9%D9%85%DA%A9-%D8%A7%DB%8C%D9%86%D8%AA%D8%B1%D9%86%D8%AA", "post_title_1": "روش فعال کردن بسته های اینترنت با کمک اینترنت", "post_content_1": "\nدر عصری به سر می بریم که اینترنت به بخش لاینفک از زندگی مردم تبدیل شده است به طوری که رشد بی سابقه استفاده از اینترنت همراه را شاهد هستیم. اپراتور ایرانسل یکی از پیشگامان در این زمینه می باشد که از جمله خدماتی که ارائه می کند می توان به اینترنت نسل 4، بسته های اینترنت متنوعو اینترنت ثابت و وایمکس اشاره نمود.\nایرانسل هذف خود از ارائه بسته های متنوع اینترنت را کاهش هزینه های ناشی از اینترنت همراه اعلام نموده است که اپراتورهای موبایل با در نظر داشتن طیف وسیع کاربرانشان، بسته های اینترنتی مختلفی را با سرعت و پهنای باند مختلف به کاربرانشان عرضه می کنند که هزینه استفاده از آنها نیز بر همین اساس متغیر خواهد بود.\nهم اکنون شما می توانید علاوه بر روش خرید بسته اینترنتی ایرانسل با کمک کدهای دستوری، این بسته ها را با استفاده از اینترنت نیز فعال نمایید، حالا اما براساس بیانیه خبری رسمی ارسال شده از سوی ایرانسل، این اپراتور امکانی را برای کاربرانش فراهم کرده که بسته های اینترنتی مورد نیاز خود را به صورت شخصی سازی شده خریداری نمایند.\n\nادامه مطلب", "post_url_2": "http://matar.blog.ir/1395/10/05/%D8%A2%D8%B4%D9%86%D8%A7%DB%8C%DB%8C-%D8%A8%D8%A7-%D8%A8%D8%B1%D9%86%D8%A7%D9%85%D9%87-%D8%AE%D8%B1%DB%8C%D8%AF-%D8%B4%D8%A7%D8%B1%DA%98-%D9%88-%D9%BE%D8%B1%D8%AF%D8%A7%D8%AE%D8%AA-%D9%82%D8%A8%D8%B6", "post_title_2": "آشنایی با برنامه خرید شارژ و پرداخت قبض", "post_content_2": "شانه عسل نام نسخه سه اندروید می باشد که یک آپدیت مهم برای اندروید به شما می رود در این مطلب از بلاگ قصد معرفی این نسخه از اندروید را خواهیم داشت.\nنسخه 3.0 یا «شانه‌ عسل»: اندروید نسخه 3 را می‌توان پدیده‌ای عجیب و کم نظیر دانست. سیستم عاملی که در حقیقت برای گوشی‌های هوشمند تلفن همراه نوشته شده بود، حالا توجه خود را به تبلت‌ها معطوف ساخته بود. به همین منظور گوگل رجعتی به موتورولا کرد، همان شرکتی که در ارائه اندروید 2.0 همکاری خوب و سازنده‌ای با آن داشت. آنها قصد داشتند تا دستگاهی در خانواده‌ی نکسوس بسازند تا کلیه قابلیت‌های برتر اندروید 3.0 را داشته باشد. که نهایتاً این همکاری به تولید تبلت Xoom منتج شد، خب پس از آشنایی اولیه بهتر است به سراغ نرم افزار خرید شارژ بروید که به تازگی معرفی شده است.\n\nادامه مطلب", "post_url_3": "http://matar.blog.ir/1395/09/26/%D9%BE%D8%B1%D8%AF%D8%A7%D8%AE%D8%AA-%D8%A2%D9%86%D9%84%D8%A7%DB%8C%D9%86-%D8%AC%D8%B1%DB%8C%D9%85%D9%87-%D8%B1%D8%A7%D9%86%D9%86%D8%AF%DA%AF%DB%8C", "post_title_3": "پرداخت آنلاین جریمه رانندگی", "post_content_3": "پلیس راهنمایی و رانندگی اعلام کرده است که با پرداخت قبض جریمه خودروی خود تا قبض از دی ماه از بخشودگی دوبرابری دیرکرد بهره مند شوید.\nپرداخت قبض جریمه با استفاده از اینترنت به راحتی قابل انجام می باشد و اگر جریمه پرداخت نشده ای از سال 94 دارید، مخاطب این مطلب هستید.\nروشی که در این مطلب با ان آشنا خواهید شد پرداخت قبض جریمه به صورت اینترنتی می باشد برای اطلاع بیشتر از پرداخت قبض جریمه ادامه مطلب را بخوانید. براساس یک رویه کلی، جرایم معوق راهنمایی و رانندگی که به فرد تسلیم شده اند (جرایمی که پلیس به شکل حضوری و صدور قبض برای خودرو شما در نظر گرفته است) پس از گذشت 2 ماه در صورت عدم پرداخت، با 100 درصد افزایش محاسبه می شوند.\n\nادامه مطلب", "post_url_4": "http://matar.blog.ir/1395/09/22/%D8%A7%D9%86%D8%AD%D8%B5%D8%A7%D8%B1-%D8%A7%DB%8C%D9%86%D8%AA%D8%B1%D9%86%D8%AA-%D9%86%D8%B3%D9%84-%D8%B3%D9%87-%D9%88-%DA%86%D9%87%D8%A7%D8%B1-%D8%A7%D8%B2-%D8%B1%D8%A7%DB%8C%D8%AA%D9%84-%DA%AF%D8%B1%D9%81%D8%AA%D9%87-%D8%B4%D8%AF", "post_title_4": "انحصار اینترنت نسل سه و چهار از رایتل گرفته شد", "post_content_4": "اینترنت نسل سه و چهار در کشور\nمروری بر اخبار گذشته: مجوز فعالیت اینترنت نسل چهارم صادر شد.\nبه وسیله اینترنت شارژ بخرید، قبض پرداخت کنید، بسته اینترنت خریداری نمایید. کمیسیون تنظیم مقررات ارتباطات در جلسه شماره ۱۸۶ خود اصول حاکم بر نحوه اصلاح و ارتقای پروانه فعالیت اپراتورهای موبایل را برای ارائه خدمات باندپهن، تعیین و تصویب کرده. این اصول با توجه به پایان دوره حفاظت اپراتور سوم موبایل (رایتل) در تاریخ ۳۱ مرداد ماه سال جاری، و با تاکید بر «ایجاد توزان و رقابت عادلانه در تخصیص فضای فرکانسی، فراهم کردن صدور مجوز اپراتورهای مجازی، اجرایی کردن رومینگ ملی، اجرای طرح ترابردپذیری شماره های تلفن همراه ( تغییر اپراتور بدون تغییر شماره) و یکنواخت شدن شماره گذاری و تعرفه ها و حمایت از تولید داخل» به تصویب رسیده.\n\nارائه خدمات اینترنت نسل چهارم توسط سایر اپراتورها\nاستفاده از اینترنت برای خرید شارژ و پرداخت قبض بسیار راحت و ساده می باشد. در این مصوبه منظور از ارائه خدمات باندپهن موبایل «شبکه ارتباطی تلفن همراه نسل سوم و بالاتر مبتنی بر فناوریهای UMTS و LTE و LTE-A بر اساس استانداردهای ITU و 3G و یا ETSI» است. شرایط لازم برای ارائه خدمات نسل سوم موبایل، بر اساس مصوبه مذکور عبارت هستند از:\n\nادامه مطلب", "post_url_5": "http://matar.blog.ir/1395/09/17/%D8%B1%D9%88%D8%B4-%D9%87%D8%A7%DB%8C-%D8%AE%D8%B1%DB%8C%D8%AF-%D9%88-%D9%81%D8%B9%D8%A7%D9%84%D8%B3%D8%A7%D8%B2%DB%8C-%D8%A8%D8%B3%D8%AA%D9%87-%D9%87%D8%A7%DB%8C-%D8%A7%DB%8C%D9%86%D8%AA%D8%B1%D9%86%D8%AA-%D8%A7%DB%8C%D8%B1%D8%A7%D9%86%D8%B3%D9%84", "post_title_5": "روش های خرید و فعالسازی بسته های اینترنت ایرانسل", "post_content_5": "چگونه به وسیله اینترنت بسته ایرانسل خریداری کنیم؟\nشاید شما هم جز آن دسته از کسانی باشید که برای فعال سازی بسته های اینترنت ایرانسل به دنبال کدهای دستور آن می گردید و با جزئیات کمی که درباره هر بسته ارائه می شود مشکل داشته باشید و یا برای خرید هر بسته باید خط خود را به مبلغی بیشتر از مبلغ بسته شارژ کنید زیرا از شارژ خریداری شده به میزان 9 درصد به عنوان مالیات کسر خواهد شد.\nولی هم اکنون شما می توانید به صورت آنلاین لیست بسته های اینترنت ایرانسل را مشاهده نمایید و مبلغ آن را نیز با استفاده از درگاه های بانک ها و با کمک یک کارت عضو شتاب پرداخت کنید و بلافاصله بسته برای شما فعال شود.\nتمام این ویژگی هایی که در بالا ذکر شد را می توانید با کمک بخش خرید بسته اینترنت ایرانسل ایتور تجربه نمایید.\n\nادامه مطلب", "post_full_content_5": "\nروش های خرید و فعالسازی بسته های اینترنت ایرانسل\nچهارشنبه, ۱۷ آذر ۱۳۹۵، ۰۶:۲۵ ب.ظ\n\n\nچگونه به وسیله اینترنت بسته ایرانسل خریداری کنیم؟\nشاید شما هم جز آن دسته از کسانی باشید که برای فعال سازی بسته های اینترنت ایرانسل به دنبال کدهای دستور آن می گردید و با جزئیات کمی که درباره هر بسته ارائه می شود مشکل داشته باشید و یا برای خرید هر بسته باید خط خود را به مبلغی بیشتر از مبلغ بسته شارژ کنید زیرا از شارژ خریداری شده به میزان 9 درصد به عنوان مالیات کسر خواهد شد.\nولی هم اکنون شما می توانید به صورت آنلاین لیست بسته های اینترنت ایرانسل را مشاهده نمایید و مبلغ آن را نیز با استفاده از درگاه های بانک ها و با کمک یک کارت عضو شتاب پرداخت کنید و بلافاصله بسته برای شما فعال شود.\nتمام این ویژگی هایی که در بالا ذکر شد را می توانید با کمک بخش خرید بسته اینترنت ایرانسل ایتور تجربه نمایید.\n\nاین بخش از وبسایت این امکان را برای شما فراهم می آورد که بتوانید لیست بسته های اینترنت ایرانسل را مشاهده نمایید در این لیست قیمت بسته و نوع آن از جهت روزانه، ساعتی، هفتگی، ماهانه، شگفت انگیز و ثابت و میزان حجم شبانه و روزانه آن را مشاهده نمایید.\nهمچنین با یک کلیک ساده و وارد کردن شماره ایرانسل خود مبلغ بسته را به صورت انلاین پرداخت کرده و بسته را خط فعال کنید.\n\nفقط توجه داشته باشید که در حین خرید به نکات زیر توجه فرمایید.\nنکات خرید بسته اینترنت ایرانسل\nایرانسل در حال حاضر (اکنون که در حال نگارش این مطلب هستم) تنها دو بسته اینترنت نامحدود ایرانسل ارائه کرده است که دارای محدودیت زمانی 1 و 2 ساعته می باشند و همچنین این بسته ها باید در بازه زمانی مشخصی مثلاً ساعت 2 تا 8 صبح استفاده شوند و البته نسبت به مبلغی که بابت بسته پرداخت می کنید و حجمی که به طور اسمی می توانید دانلود کنید بسیار به صرفه می باشد.\nدر صورتی که سرویس تمدید خودکار بسته ها را فعال نموده اید به این نکته توجه داشته باشید که بسته شما اگر دارای حجم کمتر از 1 گیگ باشد در صورتی به طور خودکار تمدید خواهد شد که مهلت زمانی آن به پایان برسد و اگر بسته شما دارای حجم بیشتر از 1 گیگ باشد در صورتی تمدید می شود که حجم و یا مهلت زمانی بسته به پایان برسد.\nبرای بسته هایی که دارای دو بخش اینترنت شبانه و روزانه می باشند تمدید در صورتی رخ می دهد که یکی از این بخش ها به پایان برسند و یا بسته منقضی شود.\nبرای غیر فعال کردن سرویس تمدید خودکار بسته های ایرانسل می توانید از برنامه ایرانسل من و یا از کد #9*5*555* استفاده کنید.\nتوجه داشته باشید که بسته های ثابت ایرانسل را برای هر سیم کارتی نمی توان خریداری نمود این بسته ها ویژه سیم کارت های مخصوص اینترنت ثابت ایرانسل می باشند که امکان برقراری تماس و ارسال پیامک با این سیم کارت ها را نخواهید داشت، پیش شماره این سیم کارت ها 094 می باشد.\nبسته های شگفت انگیز ایرانسل بسته هایی می باشند که کاربر می توانند با خرید کارت شارژ و وارد کردن رمز آن با کد *145* بسته ی مطابق با مبلغ شارژ را فعال نمایید در صفحه ویژه خرید بسته اینترنت شگفت انگیز ایرانسل در سایت ایتور می توانید نوع بسته برای هر مبلغ شارژ را مشاهده نمایید.\n\n\n\n\n\n\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n۹۵/۰۹/۱۷\n\n\n\n\nسکینه آق فری\n\n\n\n\n\n\n\n\n", "post_full_content_3": "\nپرداخت آنلاین جریمه رانندگی\nجمعه, ۲۶ آذر ۱۳۹۵، ۱۲:۳۵ ق.ظ\n\n\nپلیس راهنمایی و رانندگی اعلام کرده است که با پرداخت قبض جریمه خودروی خود تا قبض از دی ماه از بخشودگی دوبرابری دیرکرد بهره مند شوید.\nپرداخت قبض جریمه با استفاده از اینترنت به راحتی قابل انجام می باشد و اگر جریمه پرداخت نشده ای از سال 94 دارید، مخاطب این مطلب هستید.\nروشی که در این مطلب با ان آشنا خواهید شد پرداخت قبض جریمه به صورت اینترنتی می باشد برای اطلاع بیشتر از پرداخت قبض جریمه ادامه مطلب را بخوانید. براساس یک رویه کلی، جرایم معوق راهنمایی و رانندگی که به فرد تسلیم شده اند (جرایمی که پلیس به شکل حضوری و صدور قبض برای خودرو شما در نظر گرفته است) پس از گذشت 2 ماه در صورت عدم پرداخت، با 100 درصد افزایش محاسبه می شوند.\n\n\nآن دسته از رانندگانی که قصد پرداخت قبوض جریمه خود را دارند می بایست ابتدا از طریق سایت راهور با داشتن کارت ماشین، اقدام به دریافت صورت حساب خلافی خود نمایند سپس با استفاده از شناسه قبض جریمه و شناسه پرداخت صورت حساب جریمه اقدام به پرداخت قبض با استفاده از اینترنت و یا خودپرداز نمایند و اما پلیس برای تشویق مالکین خودروها به پرداخت جرایم معوق، تا آخر آذر ماه مهلت برای بخشودگی جریمه دیرکرد در نظر گرفته است. به عبارت دیگر چنانچه ظرف 10 روز باقی مانده از آذر ماه امسال نسبت به پرداخت جرایم معوق از سال 94 اقدام کنید، جریمه به مبلغ اصلی محاسبه خواهد شد و افزایش 2 برابری جریمه های ناشی از دیرکرد اعمال نخواهد شد.\nپس از استعلام میزان خلافی می توانید از قسمت پرداخت قبض جریمه نسب به پرداخت آن اقدام نمایید توجه داشته باشید با پرداخت به موقع قبض جریمه از دوبار شدن مبلغ قبض جلوگیری نمایید و پس از پایان این مهلت اما افزایش دوبرابری جریمه های راهنمایی و رانندگی به شکل سیستماتیک اعمال خواهد شد و براساس بیانیه پلیس قرار نیست مهلت در نظر گرفته شده برای آخر آذر ماه مجددا تمدید شود.\nو به عنوان سخن آخر به شما پیشنهاد می کنیم که قبض جریمه خودرو و خلافی رانندگی خود را به صورت اینترنتی پرداخت نمایید، از این رو توصیه می شود که از فرصت باقی مانده استفاده کنید و بدین وسیله از ضرر و زیان پرداخت دو برابری جریمه های خود پیشگیری نمایید. برای پرداخت قبض جریمه خود اقدام نمایید.\n\n\n\n\n\n\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n۹۵/۰۹/۲۶\n\n\n\n\nسکینه آق فری\n\n\n\n\n\n\n\n\n", "post_full_content_4": "\nانحصار اینترنت نسل سه و چهار از رایتل گرفته شد\nدوشنبه, ۲۲ آذر ۱۳۹۵، ۱۱:۳۶ ب.ظ\n\n\nاینترنت نسل سه و چهار در کشور\nمروری بر اخبار گذشته: مجوز فعالیت اینترنت نسل چهارم صادر شد.\nبه وسیله اینترنت شارژ بخرید، قبض پرداخت کنید، بسته اینترنت خریداری نمایید. کمیسیون تنظیم مقررات ارتباطات در جلسه شماره ۱۸۶ خود اصول حاکم بر نحوه اصلاح و ارتقای پروانه فعالیت اپراتورهای موبایل را برای ارائه خدمات باندپهن، تعیین و تصویب کرده. این اصول با توجه به پایان دوره حفاظت اپراتور سوم موبایل (رایتل) در تاریخ ۳۱ مرداد ماه سال جاری، و با تاکید بر «ایجاد توزان و رقابت عادلانه در تخصیص فضای فرکانسی، فراهم کردن صدور مجوز اپراتورهای مجازی، اجرایی کردن رومینگ ملی، اجرای طرح ترابردپذیری شماره های تلفن همراه ( تغییر اپراتور بدون تغییر شماره) و یکنواخت شدن شماره گذاری و تعرفه ها و حمایت از تولید داخل» به تصویب رسیده.\n\nارائه خدمات اینترنت نسل چهارم توسط سایر اپراتورها\nاستفاده از اینترنت برای خرید شارژ و پرداخت قبض بسیار راحت و ساده می باشد. در این مصوبه منظور از ارائه خدمات باندپهن موبایل «شبکه ارتباطی تلفن همراه نسل سوم و بالاتر مبتنی بر فناوریهای UMTS و LTE و LTE-A بر اساس استانداردهای ITU و 3G و یا ETSI» است. شرایط لازم برای ارائه خدمات نسل سوم موبایل، بر اساس مصوبه مذکور عبارت هستند از:\n\n\nدر این مصوبه برای نقض تعهدات هر یک از اپراتورها در بخش توسعه، کیفیت خدمات، تعهدات رقابتی و مالی و نظارتی نیز اخطاریه کتبی و جریمه درنظر گرفته شده است.\nسازمان تنظیم مقررات و ارتباطات رادیویی می تواند براساس درخواست اپراتورهای متقاضی، بعد از اتمام دوره حفاظت اپراتور سوم موبایل، نسبت به صدور مجوز ارتقا برای اپراتورهای متقاضی اقدام کند.\nاین سازمان همچنین می تواند برای تامین باندفرکانسی مورد نیاز، فرکانس ۲۱۰۰ و ۳۶۰۰ مگاهرتز را به صورت FDD و با دریافت حق امتیاز به اپراتورهای متقاضی واگذار کند که البته این به معنای دریافت مجوز ارائه خدمات نیست و اپراتور ملزم به تامین تمامی شرایط این مصوبه خواهند بود.\nهر اپراتور برای فعالیت در حوزه خدمات 3G و 4G باید مبلغ ۳ هزار میلیارد ریال حق امتیاز به سازمان تنظیم مقررات و ارتباطات رادیویی اقدام کند. این اپراتورها موظفند بدهی ها و حساب های مالی خود را قبل از دریافت مجوز، تسویه کنند.\nاپراتورهای متقاضی می توانند با استفاده از فناوری وای فای به صورت برون ساختمانی، این خدمات را به مشترکان خود ارائه دهند.\nاپراتورهای موبایل موظف به اشتراک گذاری سایتهای BTS براساس نظر رگولاتوری هستند و باید حداکثر 18 ماه پس از صدور مجوز، نسبت به ارائه خدمات ترابرد شماره موبایل (امکان تغییر اپراتور بدون تغییر شماره برای مشترک) اقدام کنند.\n\nانحصار اینترنت نسل سه و چهار از رایتل گرفته شد\nهمچنین امکان خرید شارژ ایرانسل به صورت اینترنتی نیز فراهم آمده است تا بتوانید در کمترین زمان شارژ ایرانسل برای سیم کارت خود تهیه نمایید. با در نظر گرفتن این مصوبه، دیگر احتمال تمدید دوره حفاظت رایتل نمی رود و حالا باید منتظر بود و دید که دیگر اوپراتورهای موبایل ایران چطور وارد این حوزه کلیدی خواهند شد. گفته می شود همراه اول از هم اکنون برای ارائه خدمات نسل چهارم موبایل (4G) خیز برداشته و قطعا ایرانسل هم بی کار نخواهد نشست. شما فکر می کنید ورود اوپراتورهای اول و دوم به این حوزه چه اثری داشته باشد؟ آیا به نظرتان رایتل به خوبی از فرصت انحصاری که به موجب دوره حفاظت از آن برخودار شده بود، بهره برداری کرد؟\nمشترکین اپراتور ایرانسل برای دریافت بسته های ویژه اینترنت نسل چهارم ایرانسل می توانند به بخش خرید بسته اینترنت مراجعه کرده و بسته های مورد نظر را خریداری نمایند.\nمنبع\n\n\n\n\n\n\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n۹۵/۰۹/۲۲\n\n\n\n\nسکینه آق فری\n\n\n\n\n\n\n\n\n", "post_full_content_2": "\nآشنایی با برنامه خرید شارژ و پرداخت قبض\nيكشنبه, ۵ دی ۱۳۹۵، ۱۰:۳۵ ب.ظ\n\n\nشانه عسل نام نسخه سه اندروید می باشد که یک آپدیت مهم برای اندروید به شما می رود در این مطلب از بلاگ قصد معرفی این نسخه از اندروید را خواهیم داشت.\nنسخه 3.0 یا «شانه‌ عسل»: اندروید نسخه 3 را می‌توان پدیده‌ای عجیب و کم نظیر دانست. سیستم عاملی که در حقیقت برای گوشی‌های هوشمند تلفن همراه نوشته شده بود، حالا توجه خود را به تبلت‌ها معطوف ساخته بود. به همین منظور گوگل رجعتی به موتورولا کرد، همان شرکتی که در ارائه اندروید 2.0 همکاری خوب و سازنده‌ای با آن داشت. آنها قصد داشتند تا دستگاهی در خانواده‌ی نکسوس بسازند تا کلیه قابلیت‌های برتر اندروید 3.0 را داشته باشد. که نهایتاً این همکاری به تولید تبلت Xoom منتج شد، خب پس از آشنایی اولیه بهتر است به سراغ نرم افزار خرید شارژ بروید که به تازگی معرفی شده است.\n\nجایگزینی تم رنگی آبی به جای سبز: رنگ سبز را می‌توان برای همیشه نماد اندروید دانست. لوگوی اندروید سبز روشن است و سایت رسمی این سیستم‌عامل نزد گوگل نیز به همین رنگ‌بندی مزین شده است. در این نسخه از اندروید گرچه رنگ سبز به کار گرفته شده است، اما از رنگ آبی زیبایی برای نشانگر میزان انرژی موجود در باتری و قدرت سیگنال بهره برداری شده است. ابزارک ساعت و مجموعه‌ی رنگ‌های به کار گرفته شده در بخش‌های مختلف نیز دارای تم رنگی آبی هستند، نرم افزار های خرید اینترنتی کار شما برای انتخاب، مقایسه و خرید بسیار آسان نموده است و نرم افزار خرید شارژ نیز سعی دارد تا با آسان کردن پروسه خرید به شما کمک کند.\nبازطراحی صفحه خانگی و محل قرارگیری ابزارک‌ها: به جای آنکه ابزارک‌ها را از بین فهرستی از آنها انتخاب کنید، شانه عسل محیط کاربرپسندتری را در نظر گرفته و قادر است تا پیش‌نمایشی از ماحصل نهایی را نیز برای هر یک از ابزارک‌های موجود نمایش دهد و به محظ آنکه کاربر ویجت مورد نظر خود را انتخاب نماید، می‌تواند آن را در یکی از پنج صفحه آغازین در نظر گرفته شده برای سیستم جای دهد. حتی وی می‌تواند نمای کوچک شده‌ی هر پنج پنل را در یک نظر دیده و صفحه مورد علاقه خود را برای ابزارک مزبور انتخاب نماید. گرچه اندروید همیشه از یک صفحه چهارخانه‌ی نامرئی برای جای دادن ابزارک‌ها بهره می‌برد، شانه عسل راه بهتری را در پیش گرفته است. بدین ترتیب زمانیکه کاربر یک ویجت خاص را انتخاب می‌کند، قادر است تا فضایی که اشغال می‌کند را ارزیابی کرده و با چشم باز آن را انتخاب نماید، در کنار نسخه های تحت وب خرید شارژ، اینبار اپلیکیشن اندرویدی آن نیز ارائه شده است.\nمرگ دکمه‌های فیزیکی: در تبلت‌های مجهز به اندروید شانه عسل نیازی به دکمه‌های فیزیکی بر روی دستگاه و قابلیت‌هایی نظیر جستجو، منوها، خانه و بازگشت نیست. دکمه‌های مجازی اندروید 3 در نوار ویژه‌ای به نام نوار سیستمی (System Bar) جای می‌گیرند که در پایین صفحه نمایش قرار دارد. از آنجایی که این کلیدها مجازی هستند، سیستم عامل با انعطاف‌پذیری بیشتری می‌تواند آنها را نمایش داده یا مخفی نماید یا اینکه با توجه به فعالیت جاری آنها را تغییر دهد. از طرف دیگر این موضوع برای توسعه‌دهندگان سخت‌افزاری نیز بهتر است چرا که قادرند فضای بیشتری را به صفحه نمایش اختصاص دهند، خرید شارژ به صورت آفلاین و یا پرداخت مبلغ قبوض به صورت آفلاین از دیگر امکانات این نرم افزار اندرویدی می باشد.\nبهینه‌سازی قابلیت چندوظیفه‌ای: در نسخه جدید اندروید قابلیت چندوظیفه‌ای به طرز بسیار خوبی بهبود یافته است. دکمه مجازی «برنامه‌های اخیر» (Recent Apps) که در پایین صفحه قرار گرفته است نشانگر فهرستی از برنامه‌های فعال (باز) است و همچنین محتویات صفحه‌ی هر یک از این برنامه‌ها را نشان می‌دهد. در نان زنجبیلی و پیش از آن، مشاهده‌ی برنامه‌های اخیر مستلزم نگهداشتن طولانی مدت دکمه خانه می‌شد، موردی که اغلب کاربران از آن بی‌اطلاع بوده یا آن را انجام نمی‌دادند، تازه این لیست تنها حاوی آیکن برنامه‌ها بود، اگر احتیاج به فعال سازی بسته اینترنت دارید کافیست که بخش خرید بسته اینترنت نرم افزار مراجعه کرده و با انتخاب نوع اپراتور لیست بسته های ارائه شده را مشاهده نمایید و بسته مورد نظر را خریداری کنید.\n\nنمونه‌ای تازه از چینش برنامه‌ها: شانه عسل با معرفی مفهوم تازه‌ای با عنوان «نوار فرمان» (Action Bar) همراه بود. بدین ترتیب یک نوار برای همیشه در بالای صفحه‌ی هر یک از برنامه‌ها جای می‌گرفت و توسعه دهندگان قادر بودند با استفاده از آن مواردی که بیشترین استفاده از آنها صورت گرفته را به مخاطب خود نشان دهند؛ که شامل گزینه‌ها، منوها و مواردی از این دست می‌شود به گونه‌ای که می‌توان آن را نوعی نوار وضعیت برای برنامه‌ها در نظر بگیریم. از این گذشته، شانه عسل با معرفی پشتیبانی از برنامه‌های چند ستونه چشم‌انداز بهتری را برای آینده‌ی سیستم عامل تبلت‌ها پیش‌روی ما قرار داد. در حال حاضر تنها می توانید برای اپراتور ایرانسل به صورت اینترنتی بسته خریداری نمایید و برای سایر اپراتورها هزینه بسته از شارژ سیم کارت شما کسر خواهد شد.\nیکی دیگر از بخش های این اپلیکیشن خرید شارژ، بخش خرید شارژ به صورت مستقیم می باشد که تنها با وارد کردن شماره ی سیم کارت خود می توانید به هر مبلغی شارژ تهیه نمایید از دیگر قابلیت های این نرم افزار خرید شارژ می توان به امکان خرید گیفت کارت و لایسنس آنتی ویروس اشاره نمود. اندروید 3.1 و 3.2 با عنوان یکسان هر یک نسخه‌های اصلاحی بودند که برای اندروید 3.0 منتشر شدند. با این حال هر یک از این نسخه‌ها توانستند قابلیت‌های مهمی را از خود نشان دهند که به خصوص برای تبلت‌ها از اهمیت ویژه‌ای برخوردار بودند. در نسخه 3.1 پشتیبانی از ویجت‌های صفحات خانگی قابل، تغییر ارائه شد.\n\n\n\n\n\n\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n۹۵/۱۰/۰۵\n\n\n\n\nسکینه آق فری\n\n\n\n\n\n\n\n\n", "post_full_content_1": "\nروش فعال کردن بسته های اینترنت با کمک اینترنت\nشنبه, ۱۱ دی ۱۳۹۵، ۰۵:۴۳ ب.ظ\n\n\n\nدر عصری به سر می بریم که اینترنت به بخش لاینفک از زندگی مردم تبدیل شده است به طوری که رشد بی سابقه استفاده از اینترنت همراه را شاهد هستیم. اپراتور ایرانسل یکی از پیشگامان در این زمینه می باشد که از جمله خدماتی که ارائه می کند می توان به اینترنت نسل 4، بسته های اینترنت متنوعو اینترنت ثابت و وایمکس اشاره نمود.\nایرانسل هذف خود از ارائه بسته های متنوع اینترنت را کاهش هزینه های ناشی از اینترنت همراه اعلام نموده است که اپراتورهای موبایل با در نظر داشتن طیف وسیع کاربرانشان، بسته های اینترنتی مختلفی را با سرعت و پهنای باند مختلف به کاربرانشان عرضه می کنند که هزینه استفاده از آنها نیز بر همین اساس متغیر خواهد بود.\nهم اکنون شما می توانید علاوه بر روش خرید بسته اینترنتی ایرانسل با کمک کدهای دستوری، این بسته ها را با استفاده از اینترنت نیز فعال نمایید، حالا اما براساس بیانیه خبری رسمی ارسال شده از سوی ایرانسل، این اپراتور امکانی را برای کاربرانش فراهم کرده که بسته های اینترنتی مورد نیاز خود را به صورت شخصی سازی شده خریداری نمایند.\n\nمراحل خرید بسته اینترنت ایرانسل با استفاده از اینترنت بسیار ساده می باشد و به گزارش روابط عمومی ایرانسل، از این پس مشترکان این اپراتور می‌توانند علاوه بر افزایش اعتبار مکالمه، از امکان دریافت بسته‌های اینترنت همراه شخصی‌سازی شده ویژه هر مشترک با ارسال پیامک به ۴۴۴۴ و یا شماره‌گیری کد #4444* نیز بهره‌مند شوند.\nهر مشترک با هر سطح از توانمندی می تواند هر بسته ای را متناسب با نیاز خود از طریق بخش خرید بسته اینترنتی ایرانسل خریداری نماید در این امکان جدید، همچون گذشته نتیجه شماره‌گیری برای هر فرد متفاوت خواهد بود و هر یک از مشترکان بسته شخصی‌سازی شده ویژه خود را برای استفاده از اینترنت همراه نسل سوم و چهارم ایرانسل دریافت خواهند کرد.\nدر این روش شما می بایست که یک کارت عضو شتاب به همراه رمز دوم آن را در اختیار داشته باشید که مشترکان ایرانسل می‌توانند همزمان با طرح کد شگفتی‌ها، دیگر طرح‌های تخفیفی و تشویقی ایرانسل را نیز فعال کنند. اطلاع از باقیمانده اعتبار این طرح با شماره‌گیری کد *4444*141# امکان‌پذیر است.\n\nبسته های ارائه شده از سوی ایرانسل در دسته بندی های ثابت، شگفت انگیز، ساعتی، روزانه، ماهانه و هفتگی قرار می گیرد اگر قصد خرید بسته اینترنتی ایرانسل به صورت نامحدود را دارید می بایست به لیست بسته های ساعتی این اپراتور مراجعه نمایید، بر اساس این گزارش، ایرانسل با ارائه گسترده‌ترین شبکه باندپهن همراه ایران، در حال حاضر بیش از 550 شهر در تمامی ۳۱ استان کشور را تحت پوشش شبکه 3G و بیش از 110 شهر را تحت پوشش خدمات 4G/LTE قرار داده است.\nهمچنین توجه داشته باشید که بسته های شگفت انگیز را به صورت کارت شارژ نیز فعال کنید و مشترکان برای اتصال به شبکه نسل چهارم ایرانسل لازم است ضمن استفاده از تلفن های همراه با قابلیت پشتیبانی از این شبکه، نسبت به اعمال تنظیمات لازم و حضور در مناطق تحت پوشش اقدام نموده و نیز سیم‌کارت ایرانسل خود را به یوسیم تغییر دهند و یا سیم‌کارت جدید یوسیم خریداری کنند و اینترنت ثابت ایرانسل ویژه سیم کارت های ثابت این اپراتور می باشد.\n\n\n\n\n\n\n\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n۹۵/۱۰/۱۱\n\n\n\n\nسکینه آق فری\n\n\n\n\n\n\n\n\n"}