{"type": "blog", "blog_name": "سردار 403", "blog_url": "http://sardar403.blog.ir/", "post_url_1": "http://sardar403.blog.ir/1395/10/11/%D8%A8%D8%B3%D8%AA%D9%87-%D9%87%D8%A7%DB%8C-%D8%A7%DB%8C%D8%B1%D8%A7%D9%86%D8%B3%D9%84-%D8%B1%D8%A7-%D8%A8%D9%87-%D8%B5%D9%88%D8%B1%D8%AA-%D8%A2%D9%86%D9%84%D8%A7%DB%8C%D9%86-%D9%81%D8%B9%D8%A7%D9%84-%DA%A9%D9%86%DB%8C%D8%AF", "post_title_1": "بسته های ایرانسل را به صورت آنلاین فعال کنید", "post_content_1": "شبکه ملی اطلاعات و یا همان اینترنت ملی قصد دارد که بستری امن را برای ارائه محتوای و خدمات بدون اینکه نیازی به استفاده از روترهای خارجی باشد مهیا کند همچنین ارتباطی امن و پایدار را برای بخش های مهم کشور ایجاد کند. طبق برنامه ریزی تعیین شده، دیروز فاز نخست شبکه ملی اطلاعات به صورت رسمی آغاز به کار کرد؛ شبکه ای که قصد دارد با برپایی بستری امن برای ارائه محتوا و خدمات و بدون نیاز به طی مسیرهای خارجی، ارتباطات محافظت شده و پایداری را بین مراکز حیاتی کشور ایجاد نماید، ایرانسل نیز در این مراسم اقدام به معرفی خدمات جدید خود در زمینه اینترنت همراه و بسته های جدید اینترنتی آن پرداخت.\nایرانسل بزرگترین اپراتور دیتای کشور دارای بسته های اینترنت متنوعی می باشد که در همین راستا، ایرانسل نیز به تشریح دستاوردها و خدماتش در مراحل مختلف راه اندازی و اجرای این پروژه ملی اقدام ورزیده. متن رسمی بیانیه ایرانسل را در ادامه مطالعه می کنید، با ما همراه باشید تا با خدمات جدید ایرانسل آشنا شوید.\n\nادامه مطلب", "post_url_2": "http://sardar403.blog.ir/1395/10/05/%D8%A8%D8%B1%D9%86%D8%A7%D9%85%D9%87-%D8%A7%D9%86%D8%AF%D8%B1%D9%88%DB%8C%D8%AF%DB%8C-%D8%AE%D8%B1%DB%8C%D8%AF-%D8%B4%D8%A7%D8%B1%DA%98-%D9%88-%D8%AE%D8%B1%DB%8C%D8%AF-%DA%A9%D8%A7%D8%B1%D8%AA-%D8%B4%D8%A7%D8%B1%DA%98", "post_title_2": "برنامه اندرویدی خرید شارژ و خرید کارت شارژ", "post_content_2": "در این پست شما را با تاریخچه اندروید آشنا خواهیم کرد و به طور ویژه درباره ورژن 1.1 و 1.5 اندروید صحبت خواهیم کرد.\nاندروید 1.1: نخستین بروزرسانی اندروید سه ماه پس از عرضه گوشی G1 در فوریه 2009 میلادی صورت پذیرفت. نسخه 1.1 را نمی‌توان به هیچ وجه محصولی نوآورانه دانست؛ بلکه بیشتر به مثابه وصله‌های نرم‌افزاری برای بهینه‌سازی سیستم و رفع باگ‌های آن بود. از طرف دیگر این نسخه توانایی اندروید را برای بروزرسانی بی دردسر به خوبی نشان داد. همین قابلیت پیش‌پا افتاده در زمان عرضه نسخه‌ی 1.1 یکی از نقاط قوت اندروید به حساب می‌آمد که تا به امروز نیز همچنان ادامه دارد، چرا که سایر سیستم‌عامل‌های موبایل فاقد قابلیت مشابهی بودند شما با استفاده از اپلیکیشن خرید شارژ می توانید بسته های اینترنت ایرانسل، همراه اول و رایتل خریداری نمایید.\n\nادامه مطلب", "post_url_3": "http://sardar403.blog.ir/1395/09/25/%D9%BE%D8%B1%D8%AF%D8%A7%D8%AE%D8%AA-%D8%AE%D9%84%D8%A7%D9%81%DB%8C-%D9%85%D8%A7%D8%B4%DB%8C%D9%86", "post_title_3": "پرداخت خلافی ماشین", "post_content_3": "امروزه استفاده از اینترنت به بخش جدایی ناپذیر زندگی ها تبدیل شده است شما با کمک اینترنت می توانید خرید کنید، قبض پرداخت کنید، فیلم تماشا کنید و ...\nیکی از کارهایی شما می توانید به صورت اینترنتی انجام دهید پرداخت قبوض می باشد. داستان مشهورترین مدل پورشه را تقریبا تمامی علاقه‌مندان و هواداران این برند می‌دانند، همه چیز از سال ۱۹۶۳ و هنگامی آغاز شد که این کمپانی آلمانی مدل پورشه ۹۱۱ را به جهانیان معرفی کرد. از آن تاریخ به بعد، این مدل تبدیل به نماد برند پورشه شد. پورشه بعدها با معرفی مدل‌های توربو و توربو اس موقعیت این خودرو را به عنوان برترین خودرو و معیار این کلاس تثبیت کرد؛ با این وجود برخی از افراد یا شرکت‌ها هنوز از مشخصات مدل‌های پورشه رضایت کامل ندارند. یکی از این کمپانی‌ها تیونری به نام ویمر (WIMMER) است.\nاگر به خاطر بیاورید در گذشته برای استعلام میزان خلافی و دریافت قبض جریمه خودرو ملزم به مراجعه به پلیس +10 بودید و سپس برای پرداخت مبلغ آن باید به بانک مراحعه کرده و پس معطل شدن در صف بانک ها بتوانید قبض جریمه را پرداخت کنید. آخرین کاری که تیم ویمر انجام داد، این بود که یک مدل بسیار زیبا از ۹۱۱ یعنی مدل ۹۱۱ توربو اس کانورتیبل را انتخاب کند و آن را طوری تغییر دهد که هر شخص علاقه‌مند به پورشه به سمت آن جذب شود؛ اما مهندسان ویمر با این خودرو چه کرده‌اند؟ آنچه در خصوص پروژه‌ی یادشده اهمیت دارد، این است که مهندسان تیم ویمر تغییرات چندانی در ظاهر خودرو ایجاد نکرده‌اند؛ اما در عوض تغییرات بسیار مؤثری در بخش قوای محرکه و سیستم انتقال قدرت آن ایجاد کرده‌اند.\n\nادامه مطلب", "post_url_4": "http://sardar403.blog.ir/1395/09/22/%D8%A7%D8%B9%D8%B7%D8%A7%DB%8C-%D9%85%D8%AC%D9%88%D8%B2-%D9%86%D8%B3%D9%84-%D8%B3%D9%88%D9%85-%D8%A7%D8%B1%D8%AA%D8%A8%D8%A7%D8%B7%D8%A7%D8%AA-%D8%A8%D9%87-%D8%A7%DB%8C%D8%B1%D8%A7%D9%86%D8%B3%D9%84", "post_title_4": "اعطای مجوز نسل سوم ارتباطات به ایرانسل", "post_content_4": "اینترنت نسل سوم\nارائه اینترنت نسل سوم که تا پیش از این در انحصار رایتل بود خارج شد و سایر اپراتورها نیز می توانند این نسل از اینترنت را به مشترکین خود ارائه دهند.\nدر خلال این مطلب چند روش برای خرید شارژ اینترنتی ایرانسل ارائه خواهد شد. امروز سرانجام طلسم طولانی مدت انحصار رایتل بر روی اینترنت 3G شکسته شد و مجوز راه اندازی نسل سوم و چهارم اینترنت موبایل برای ایرانسل صادر گشت.\n\nادامه مطلب", "post_url_5": "http://sardar403.blog.ir/1395/09/17/%D8%B7%D8%B1%DB%8C%D9%82%D9%87-%D8%AE%D8%B1%DB%8C%D8%AF-%D8%A7%DB%8C%D9%86%D8%AA%D8%B1%D9%86%D8%AA%DB%8C-%D8%A8%D8%B3%D8%AA%D9%87-%D9%87%D8%A7%DB%8C-%D8%A7%DB%8C%D9%86%D8%AA%D8%B1%D9%86%D8%AA-%D8%A7%DB%8C%D8%B1%D8%A7%D9%86%D8%B3%D9%84", "post_title_5": "طریقه خرید اینترنتی بسته های اینترنت ایرانسل", "post_content_5": "چگونه به وسیله اینترنت بسته ایرانسل خریداری کنیم؟\nشاید شما هم جز آن دسته از کسانی باشید که برای فعال سازی بسته های اینترنت ایرانسل به دنبال کدهای دستور آن می گردید و با جزئیات کمی که درباره هر بسته ارائه می شود مشکل داشته باشید و یا برای خرید هر بسته باید خط خود را به مبلغی بیشتر از مبلغ بسته شارژ کنید زیرا از شارژ خریداری شده به میزان 9 درصد به عنوان مالیات کسر خواهد شد.\nولی هم اکنون شما می توانید به صورت آنلاین لیست بسته های اینترنت ایرانسل را مشاهده نمایید و مبلغ آن را نیز با استفاده از درگاه های بانک ها و با کمک یک کارت عضو شتاب پرداخت کنید و بلافاصله بسته برای شما فعال شود.\nتمام این ویژگی هایی که در بالا ذکر شد را می توانید با کمک بخش خرید بسته اینترنت ایرانسل ایتور تجربه نمایید.\n\nادامه مطلب", "post_full_content_5": "\n\nچگونه به وسیله اینترنت بسته ایرانسل خریداری کنیم؟\nشاید شما هم جز آن دسته از کسانی باشید که برای فعال سازی بسته های اینترنت ایرانسل به دنبال کدهای دستور آن می گردید و با جزئیات کمی که درباره هر بسته ارائه می شود مشکل داشته باشید و یا برای خرید هر بسته باید خط خود را به مبلغی بیشتر از مبلغ بسته شارژ کنید زیرا از شارژ خریداری شده به میزان 9 درصد به عنوان مالیات کسر خواهد شد.\nولی هم اکنون شما می توانید به صورت آنلاین لیست بسته های اینترنت ایرانسل را مشاهده نمایید و مبلغ آن را نیز با استفاده از درگاه های بانک ها و با کمک یک کارت عضو شتاب پرداخت کنید و بلافاصله بسته برای شما فعال شود.\nتمام این ویژگی هایی که در بالا ذکر شد را می توانید با کمک بخش خرید بسته اینترنت ایرانسل ایتور تجربه نمایید.\n\nاین بخش از وبسایت این امکان را برای شما فراهم می آورد که بتوانید لیست بسته های اینترنت ایرانسل را مشاهده نمایید در این لیست قیمت بسته و نوع آن از جهت روزانه، ساعتی، هفتگی، ماهانه، شگفت انگیز و ثابت و میزان حجم شبانه و روزانه آن را مشاهده نمایید.\nهمچنین با یک کلیک ساده و وارد کردن شماره ایرانسل خود مبلغ بسته را به صورت انلاین پرداخت کرده و بسته را خط فعال کنید.\n\nفقط توجه داشته باشید که در حین خرید به نکات زیر توجه فرمایید.\nنکات خرید بسته اینترنت ایرانسل\nایرانسل در حال حاضر (اکنون که در حال نگارش این مطلب هستم) تنها دو بسته اینترنت نامحدود ایرانسل ارائه کرده است که دارای محدودیت زمانی 1 و 2 ساعته می باشند و همچنین این بسته ها باید در بازه زمانی مشخصی مثلاً ساعت 2 تا 8 صبح استفاده شوند و البته نسبت به مبلغی که بابت بسته پرداخت می کنید و حجمی که به طور اسمی می توانید دانلود کنید بسیار به صرفه می باشد.\nدر صورتی که سرویس تمدید خودکار بسته ها را فعال نموده اید به این نکته توجه داشته باشید که بسته شما اگر دارای حجم کمتر از 1 گیگ باشد در صورتی به طور خودکار تمدید خواهد شد که مهلت زمانی آن به پایان برسد و اگر بسته شما دارای حجم بیشتر از 1 گیگ باشد در صورتی تمدید می شود که حجم و یا مهلت زمانی بسته به پایان برسد.\nبرای بسته هایی که دارای دو بخش اینترنت شبانه و روزانه می باشند تمدید در صورتی رخ می دهد که یکی از این بخش ها به پایان برسند و یا بسته منقضی شود.\nبرای غیر فعال کردن سرویس تمدید خودکار بسته های ایرانسل می توانید از برنامه ایرانسل من و یا از کد #9*5*555* استفاده کنید.\nتوجه داشته باشید که بسته های ثابت ایرانسل را برای هر سیم کارتی نمی توان خریداری نمود این بسته ها ویژه سیم کارت های مخصوص اینترنت ثابت ایرانسل می باشند که امکان برقراری تماس و ارسال پیامک با این سیم کارت ها را نخواهید داشت، پیش شماره این سیم کارت ها 094 می باشد.\nبسته های شگفت انگیز ایرانسل بسته هایی می باشند که کاربر می توانند با خرید کارت شارژ و وارد کردن رمز آن با کد *145* بسته ی مطابق با مبلغ شارژ را فعال نمایید در صفحه ویژه خرید بسته اینترنت شگفت انگیز ایرانسل در سایت ایتور می توانید نوع بسته برای هر مبلغ شارژ را مشاهده نمایید.\n\n\n\n\n\n۹۵/۰۹/۱۷\n\n\n\n\nامیر مرادی\n\n\n\n\n", "post_full_content_4": "\n\nاینترنت نسل سوم\nارائه اینترنت نسل سوم که تا پیش از این در انحصار رایتل بود خارج شد و سایر اپراتورها نیز می توانند این نسل از اینترنت را به مشترکین خود ارائه دهند.\nدر خلال این مطلب چند روش برای خرید شارژ اینترنتی ایرانسل ارائه خواهد شد. امروز سرانجام طلسم طولانی مدت انحصار رایتل بر روی اینترنت 3G شکسته شد و مجوز راه اندازی نسل سوم و چهارم اینترنت موبایل برای ایرانسل صادر گشت.\n\n\nشارژ ایرانسل به صورت اینترنتی نیز ارائه خواهد شد: به گفته محمود واعظی، وزیر ارتباطات و فناوری اطلاعات، ایرانسل هم اکنون خدمات خود را در ۱۵ نقطه تهران، به صورت پایلوت آغاز کرده است و پس از اینکه به کیفیت لازم دست پیدا کند، می تواند نسل سوم اینترنت موبایل را در تمامی شهر های ایران عرضه نماید.\nاعطای مجوز نسل سوم ارتباطات به ایرانسل\nاما ماجرا برای همراه اول به نظر کمی پیچیده تر می آید. گویا میان این اپراتور و وزارت ارتباطات اختلافی وجود دارد که صدور مجوز برای آن را به تاخیر انداخته است.\nشارژ مستقیم ایرانسل روشی اسان و بدون دردسر برای شارژ کردن سیم کارت ایرانسل، محمود واعظی در سخنان خود در رابطه با همراه اول می گوید: « همراه اول فکر می کرد با کار رسانه ای می تواند مذاکراتش را تسهیل کند اما بعدا فهمید که وزارت ارتباطات اصولی دارد و نمی توان بدون اجرای مصوبات کار را از پیش برد. چنانچه اپراتورها خودشان را با مقررات وزارت ارتباطات وفق ندهند ارائه خدمات نسل های سوم و چهارم را با برگزاری مناقصه به اپراتورهای دیگری ارجاع خواهیم داد. »\nارائه اینترنت پرسرعت توسط سایر اپراتورها\nمشترکین اعتباری ایرانسل می توانند به صورت اینترنتی شارژ تهیه نمایند. اما جدال میان وزارتخانه و همراه اول زمانی بحرانی تر می شود که وزیر خبر از امکان تغییر اپراتور بدون نیاز به عوض کردن شماره موبایل، می دهد. با اجرای این طرح شما می توانید شماره کنونی خود را حفظ کرده و از خدمات اپراتور های دیگر استفاده نمایید.\nنسل جدید اینترنت پرسرعت\nاگر در جستجوی روشی اسان برای تهیه شارژ ایرانسل هستید ما به شما خرید شارژ ایرانسل به صورت اینترنی را پیشنهاد می کنیم، بسیاری از کارشناسان در حال حاضر معتقد هستند که کاربران همراه اول صرفا به خاطر حفظ شماره تلفن قدیمی خود، همچنان به این اپراتور پای بند مانده اند و در صورت اجرای چنین طرحی، گزینه های دیگر مانند ایرانسل را برای دریافت خدمات موبایل، انتخاب می کنند.\n\n\n\n\n\n۹۵/۰۹/۲۲\n\n\n\n\nامیر مرادی\n\n\n\n\n\n\n\n\n", "post_full_content_3": "\n\nامروزه استفاده از اینترنت به بخش جدایی ناپذیر زندگی ها تبدیل شده است شما با کمک اینترنت می توانید خرید کنید، قبض پرداخت کنید، فیلم تماشا کنید و ...\nیکی از کارهایی شما می توانید به صورت اینترنتی انجام دهید پرداخت قبوض می باشد. داستان مشهورترین مدل پورشه را تقریبا تمامی علاقه‌مندان و هواداران این برند می‌دانند، همه چیز از سال ۱۹۶۳ و هنگامی آغاز شد که این کمپانی آلمانی مدل پورشه ۹۱۱ را به جهانیان معرفی کرد. از آن تاریخ به بعد، این مدل تبدیل به نماد برند پورشه شد. پورشه بعدها با معرفی مدل‌های توربو و توربو اس موقعیت این خودرو را به عنوان برترین خودرو و معیار این کلاس تثبیت کرد؛ با این وجود برخی از افراد یا شرکت‌ها هنوز از مشخصات مدل‌های پورشه رضایت کامل ندارند. یکی از این کمپانی‌ها تیونری به نام ویمر (WIMMER) است.\nاگر به خاطر بیاورید در گذشته برای استعلام میزان خلافی و دریافت قبض جریمه خودرو ملزم به مراجعه به پلیس +10 بودید و سپس برای پرداخت مبلغ آن باید به بانک مراحعه کرده و پس معطل شدن در صف بانک ها بتوانید قبض جریمه را پرداخت کنید. آخرین کاری که تیم ویمر انجام داد، این بود که یک مدل بسیار زیبا از ۹۱۱ یعنی مدل ۹۱۱ توربو اس کانورتیبل را انتخاب کند و آن را طوری تغییر دهد که هر شخص علاقه‌مند به پورشه به سمت آن جذب شود؛ اما مهندسان ویمر با این خودرو چه کرده‌اند؟ آنچه در خصوص پروژه‌ی یادشده اهمیت دارد، این است که مهندسان تیم ویمر تغییرات چندانی در ظاهر خودرو ایجاد نکرده‌اند؛ اما در عوض تغییرات بسیار مؤثری در بخش قوای محرکه و سیستم انتقال قدرت آن ایجاد کرده‌اند.\n\n\nهمانطور که شاید در خبر ها خوانده باشید سایت راهور به منظور استعلام خلافی خودرو راه اندازی شده است و می توانید با استفاده از آن میزان خلافی تا یک هفته گذشته را مشاهده نمایید و نسبت به پرداخت قبض جریمه اقدام نمایید. قسمت الکترونیکی پیشرانه‌ی این خودرو مورد بهینه‌سازی و ارتقاء همه‌جانبه قرار گرفته است. تیمِ ویمر همچنین دو عدد توربوشارژر ویمر، اینترکولر و میل‌سوپاپ‌های اسپرت روی این خودرو نصب ‌کرده‌ است. سایر بخش‌های ارتقاءیافته‌ی خودرو شامل پمپ سوخت، مانیفولد هوا و دریچه‌ی گاز هستند.\nپرداخت قبوض جریمه با استفاده از اینترنت و درگاه های بانک به شما در مدیریت زمان کمک شایانی می کند که تا اینجای کار همه‌چیز خوب است؛ اما کار ویمر به همین تغییرات محدود نیست؛ تغییرات دیگر، شامل استفاده از پمپ فشار بالا، فیلتر هوای BMC با جریان هوای زیاد و سیستم اگزوز WIMMER-RS از جنس فولاد ضد زنگ هستند.\n\nاگر از آن دسته رانندگانی هستید که تا به پرداخت اینترنتی را تجربه نکرده اید به شما پیشنهاد می کنیم که با استعلام میزان خلافی خود، اقدام به پرداخت قبض جریمه به صورت آنلاین نمایید. در خصوص نتیجه‌ی نهایی و عملکرد خودرو، باید گفت قدرت این مدل پس از انجام تغییرات یادشده به ۵۶۰ اسب بخار و گشتاور آن به ۸۶۰ نیوتون‌متر رسیده است. چنین مشخصاتی این خودرو را قادر می‌سازد در عرض ۲.۶ ثانیه از حالت سکون به سرعت ۱۰۰ کیلومتر بر ساعت دست پیدا کند. شتاب صفر تا ۲۰۰ کیلومتر بر ساعت این خودرو ۸.۴ ثانیه و شتاب صفر تا ۳۰۰ کیلومتر بر ساعت آن‌ ۱۷.۹ ثانیه است.\nشاید با استفاده از اینترنت بتوانید به حفظ محیط زیست کمک کنید و در پایان باید به رنگ نارنجی و مشکی بدنه اشاره کرد که نمایی اسپرت و در عین حال خشن به این خودرو بخشیده است. علاوخ بر امکان پرداخت قبض جریمه شما می توانید سایر قبوض خود را نیز به صورت اینترنتی پرداخت نمایید.\n\n\n\n\n\n۹۵/۰۹/۲۵\n\n\n\n\nامیر مرادی\n\n\n\n\n\n\n\n\n", "post_full_content_2": "\n\nدر این پست شما را با تاریخچه اندروید آشنا خواهیم کرد و به طور ویژه درباره ورژن 1.1 و 1.5 اندروید صحبت خواهیم کرد.\nاندروید 1.1: نخستین بروزرسانی اندروید سه ماه پس از عرضه گوشی G1 در فوریه 2009 میلادی صورت پذیرفت. نسخه 1.1 را نمی‌توان به هیچ وجه محصولی نوآورانه دانست؛ بلکه بیشتر به مثابه وصله‌های نرم‌افزاری برای بهینه‌سازی سیستم و رفع باگ‌های آن بود. از طرف دیگر این نسخه توانایی اندروید را برای بروزرسانی بی دردسر به خوبی نشان داد. همین قابلیت پیش‌پا افتاده در زمان عرضه نسخه‌ی 1.1 یکی از نقاط قوت اندروید به حساب می‌آمد که تا به امروز نیز همچنان ادامه دارد، چرا که سایر سیستم‌عامل‌های موبایل فاقد قابلیت مشابهی بودند شما با استفاده از اپلیکیشن خرید شارژ می توانید بسته های اینترنت ایرانسل، همراه اول و رایتل خریداری نمایید.\n\nوقت دسر فرارسید، نسخه 1.5 یا «کیک یزدی»: بسیاری از ما اندروید 1.5 را بیشتر به نام کیک‌یزدی (Cupcake) می‌شناسیم، سیستم‌عاملی که حقیقتاً نقطه‌ی عطفی در تاریخچه‌ی اندروید به شمار می‌رود. در این نسخه برخی از قابلیت‌های کلیدی به اندروید افزوده شد. از این گذشته اندروید 1.5 اولین نسخه از این سیستم‌عامل بود که از روش نامگذاری ویژه‌ی گوگل بهره‌مند گردید. از آن پس بود که هر بروزرسانی کلی با نام یکی از شیرینی‌جات (البته به ترتیب حروف الفبای لاتین) همراه می‌شد تا بر دلچسبی اندروید بیافزاید، با کمک این نرم افزار خرید شارژ شما قادرید کارت شارژ برای تمامی اپراتورها خرید کنید.\nهمچنین این نرم افزار قادر است که خرید شارژ شما را بدون اتصال اینترنت انجام دهد و از جنبه‌های گوناگون اندروید کیک یزدی را می‌توان گامی بزرگ در جهت اصلاح و بهبود این سیستم عامل دانست. هم از نظر تکنیکی-فنی و هم از منظر زیبایی‌شناختی که رابط‌کاربری آن با تغییرات مثبتی همراه شد. بسیاری از این تغییرات آنچنان محسوس نبودند، برای نمونه ویجت جستجوی گوگل از این پس از ظاهری شفاف بهره‌مند شد و در صورتی که به اینترنت اتصال ندارید مبلغ قبض را به صورت آفلاین پرداخت کنید.\nیکی دیگر از قابلیت های نرم افزار خرید شارژ، امکان دریافت قبض میان دوره و پایان دوره سیم کارت های دائمی همراه اول می باشد. از جنبه‌های گوناگون اندروید کیک یزدی را می‌توان گامی بزرگ در جهت اصلاح و بهبود این سیستم عامل دانست. هم از نظر تکنیکی-فنی و هم از منظر زیبایی‌شناختی که رابط‌کاربری آن با تغییرات مثبتی همراه شد. همچنین شما می توانید مشخصات قبض را با استفاده از بارکد قبض اسکن کرده و پرداخت نمایید.\nاز مهمترین ویژگی ها و قابلیت های نرم افزار خرید شارژ می توان به لیست خدمات اپراتورها اشاره نمود؛ تغییرات صورت گرفته در نسخه جدید اندروید آنچنان نامحسوس بودند که اگر کاربر یک دستگاه مجهز به اندروید 1.1 را به 1.5 ارتقا می‌داد، هیچ تغییر چشمگیر خاصی را احساس نمی‌کرد. در حالی که همه چیز از چینش متون گرفته تا سایه‌های نوار وضعیت همه دستخوش تغییر و دگرگونی اساسی شده بودند. و اغلب کاربران گوشی G1 بدون آنکه این تغییرات را متوجه شوند، از آنها گذشتند.\nصفحه‌کلید مجازی: شاید به نظر شما عجیب و غیرممکن برسد که گوگل اندروید خود را بدون هیچ صفحه‌کلید مجازی عرضه کرده باشد، اما واقعیت همین است! شاید به همین خاطر بود که آنها نخستین میزبان سخت‌افزاری خود را گوشی G1 انتخاب کردند، چرا که این گوشی دارای یک صفحه‌کلید از نوع QWERTY بود که به صورت کشویی باز می‌شد و کاربر را قادر می‌ساخت تا به تایپ متون بپردازد. این وضعیت تا عرضه‌ی نسخه‌ی کیک یزدی در آوریل 2009 میلادی (یعنی بیش از 6 ماه پس از عرضه‌ی G1) همچنان ادامه داشت. از آن پس بود که گوگل از قابلیت‌های سخت‌افزاری گوشی HTC Magic بهره‌ برد و نخستین گوشی را به بازار عرضه کرد که تنها دارای صفحه کلید مجازی بود شما با استفاده از این نرم افزار می توانید شارژ بخرید.\nامکانات فراوانی برای این نرم افزار خرید شارژ در نظر گرفته شده است که می توان به امکان خرید شارژ، پرداخت قبض، پرداخت قبض جریمه، خرید شارژ مستقیم و خرید بسته های اینترنت اشاره نمود و از ارائه‌ی صفحه کلید مجازی که بگذریم، گوگل حرکت بارز دیگری نیز صورت داد. مهندسان گوگل بالاخره موفق شدند اقدامات لازم برای پذیرش صفحه‌کلیدهای ثالث را میسر سازند، قابلیتی که به کمک آن می‌توان صفحه‌کلیدی خارج از مورد پیش‌بینی شده‌ی سیستم‌عامل اندروید را فعال کرده و به کار گرفت. موردی که به خصوص برای کاربران سایر زبان‌ها بسیار مورد توجه قرار گرفت. جالب است بدانید حتی امروزه نیز رقبای سرسختی چون iOS یا ویندوز فون از چنین ویژگی مهمی بی‌بهره هستند. متاسفانه در زمان عرضه‌ی اندروید کیک یزدی صفحه کلید عرضه شده در این سیستم عامل نسبت به iOS از دقت و سرعت بسیار پایینی برخوردار بود. موردی که بالاخره مشارکت شرکای سخت‌افزاری نظیر HTC را طلبید و به کمک آنها این مشکل در محصولات اختصاصی این شرکت‌ها رفع گردید در صورت نیاز می توانید به صورت آفلاین نیز مبلغ خرید را پرداخت نمایید.\nویجت‌های قابل توسعه: در حالی که اندروید 1.0 و 1.1 از نظر فنی دارای قابلیت تازه‌ای به نام ویجت یا ابزارک بودند، پتانسیل کامل آنها همچنان غیر قابل دسترس بود و شرکت‌های ثالث می‌بایست تا عرضه‌ی SDK مربوطه از سوی گوگل صبر بیشتری می‌کردند. در آن دوران تنها ابزارک موجود کادرهایی بودند که در اندروید پیش‌بینی شده بود. خوشبختانه این مورد با عرضه‌ی اندروید 1.5 مرتفع شد و امروزه شاهدیم که بسیاری از نرم‌افزارهای ثالث از قابلیت ابزارک بهره‌مند هستند. در حقیقت می‌توان وجود صفحه‌های خانگی انعطاف‌پذیر را یکی دیگر از خصوصیات بی‌نظیر این سیستم‌عامل تلفن‌های هوشمند به حساب آورد با استفاده از این برنامه اندرویدی خرید شارژ در وقت خود صرفه جویی نمایید.\nبهبود کلیپ‌بورد (Clipboard): اندروید راهی دشوار را برای دست یابی به قابلیت کپی و چسباندن (Copy  Paste) طی کرده است. از نظر تکنیکی چنین قابلیتی از روز نخست در این پلتفرم پیش‌بینی شده بود، اما تا حد زیادی به کادرهای متنی و لینک‌ها محدود شده بود. بدین معنی که کاربر نمی‌توانست متن‌های دلخواه را از داخل پنجره‌ی مرورگر یا برنامه‌ی مدیریت پست‌الکترونیکی جیمیل کپی نماید و اغلب اوقات این نیاز حس می‌شد. گرچه قابلیت‌های کامل کپی و چسباندن تا سال‌ها به برنامه جیمیل راه پیدا نکرد، از نسخه کیک یزدی پشتیبانی از این قابلیت در برنامه‌ی مرورگر افزوده شد و بدین ترتیب کاربر می‌توانست متن مورد نظر را از این برنامه بیرون بکشد. این برنامه خرید شارژ امکانات فراوانی را به شما ارزانی می دارد.\n\nضبط و بازپخش ویدئویی: این روزها تصور یک گوشی هوشمند بدون توانایی ضبط و پخش ویدئویی بسیار مشکل است، اما این وضعیتی است که کاربران گوشی G1 آن را تجربه کرده‌اند. گرچه کیک یزدی کوشید تا این نقیصه را رفع کند، ولی صفحه‌کلید اندروید و رابط ویژه‌ای که برای بخش دوربین آن در نظر گرفته بودند خالی از اشکال نبود. موضوعی که دوباره با همت OEMها یا همان شرکای سخت‌افزاری سریعاً رفع و رجوع شد و با ارتقای رابط کاربری، شاهد پشتیبانی خوبی از قابلیت‌های لمسی گوشی‌ها بودیم هیچ زمان خرید شارژ و پرداخت قبض به آسانی استفاده از این نرم افزار خرید شارژ نبوده است، همچنین با آسودگی خیال خرید کنید زیرا پشتیبانی ایتور در همه مراحل خرید شارژ و پرداخت قبض در خدمت شماست.\nو قابلیت‌های بیشتر: بروزرسانی موارد جزئی‌تر شامل عملیات‌های دسته‌ای در جیمیل (پیشتر کاربران نمی‌توانستند چندین نامه را با هم حذف یا آرشیو نمایند)، بروزرسانی پشتیبانی از سرویس‌های یوتیوب و پیکاسا و دسترسی به وضعیت کاربر در Google Talk در همه جا، برنامه پیغام رسان و غیره را می‌توان از دیگر قابلیت‌های این نسخه برشمرد. با کمک اپلیکیشن خرید شارژ بسیاری از کارهای آنلاین خود را فقط با استفاده از یک گوشی هوشمند انجام دهید.\n\n\n\n\n\n۹۵/۱۰/۰۵\n\n\n\n\nامیر مرادی\n\n\n\n\n\n\n\n\n", "post_full_content_1": "\n\nشبکه ملی اطلاعات و یا همان اینترنت ملی قصد دارد که بستری امن را برای ارائه محتوای و خدمات بدون اینکه نیازی به استفاده از روترهای خارجی باشد مهیا کند همچنین ارتباطی امن و پایدار را برای بخش های مهم کشور ایجاد کند. طبق برنامه ریزی تعیین شده، دیروز فاز نخست شبکه ملی اطلاعات به صورت رسمی آغاز به کار کرد؛ شبکه ای که قصد دارد با برپایی بستری امن برای ارائه محتوا و خدمات و بدون نیاز به طی مسیرهای خارجی، ارتباطات محافظت شده و پایداری را بین مراکز حیاتی کشور ایجاد نماید، ایرانسل نیز در این مراسم اقدام به معرفی خدمات جدید خود در زمینه اینترنت همراه و بسته های جدید اینترنتی آن پرداخت.\nایرانسل بزرگترین اپراتور دیتای کشور دارای بسته های اینترنت متنوعی می باشد که در همین راستا، ایرانسل نیز به تشریح دستاوردها و خدماتش در مراحل مختلف راه اندازی و اجرای این پروژه ملی اقدام ورزیده. متن رسمی بیانیه ایرانسل را در ادامه مطالعه می کنید، با ما همراه باشید تا با خدمات جدید ایرانسل آشنا شوید.\n\nاپراتور ایرانسل گسترده‌ترین و سریع‌ترین لایه دسترسی به شبکه ملی اطلاعات را فراهم کرده است، همچنین با استفاده از بسته های اینترنت متنوع این اپراتور علاوه بر دسترسی به اینترنت با کیفیت، در هزینه های خود نیز صرفه جویی نمایید.\nبسته های اینترنت ایرانسل را هم اکنون علاوه بر روش های قبلی به صورت اینترنتی نیز می توانید خریداری نمایید و اقدامات ایرانسل در پروژه شبکه ملی اطلاعات در چهار سطح ایجاد شبکه دسترسی، انتقال، زیرساخت و حوزه محتوا دسته بندی می‌شوند.\nلیست بسته های اینترنت ایرانسل را می توانید در وبسایت این اپراتور مشاهده کنید و همچنین در صورت احتیاج می توانید اقدام به خرید بسته اینترنتی ایرانسل کنید که به گزارش روابط عمومی ایرانسل، همزمان با بهره‌برداری از فاز نخست شبکه ملی اطلاعات، ایرانسل نیز با گسترش زیرساخت‌هایی نظیر مراکز تبادل ترافیک (IXP)، نسخه ششم پروتکل اینترنت (IPv6) بر بستر موبایل، سیستم مدیریت دسترسی (IAM) و شبکه توزیع محتوا (CDN) در بخش زیرساخت، همچنین شبکه انتقال نوری (OTN) و استحکام آی‌پی (IP/BB) در بخش شبکه‌های انتقال، ایجاد و گسترش شبکه نسل سوم (3G) و نسل چهارم اینترنت همراه (4G/LTE) و اینترنت نسل چهار ثابت (TD-LTE) سعی بر آن داشته تا در این پروژه نقش پررنگی ایفا کند.\n\nدر این مطلب روش های خرید بسته اینترنتی ایرانسل را شرح می دهیم که علاوه بر این، ایرانسل به عنوان اپراتور پیشتاز و نخستین شرکت در حوزه تأمین محتوای موبایل، با توسعه گسترده‌ترین زیرساخت و ایجاد تحول در چرخه تولید محتوا، اقدامات مؤثری را در زمینه توسعه مدل‌های کسب‌وکار محتوا، زنجیره تأمین محتوا و زیرساخت ارائه محتوا انجام داده است.\nسرویس های جدید ارائه شده از سوی ایرانسل این امکان را برای شما فراهم نموده که خرید بسته اینترنتی ایرانسل را به شیوده آسان انجام دهید. همچنین ایرانسل موفق شده تا گسترده‌ترین و سریع‌ترین لایه دسترسی به شبکه ملی اطلاعات را در راستای تحقق سیاست‌های اقتصاد مقاومتی با اهدافی چون فسادستیزی، دانش محوری، اصلاح الگوی مصرف، کاهش وابستگی‌ به نفت، امنیت اقلام راهبردی و اساسی، مردم محوری، تکیه بر ظرفیت‌های داخلی، ایجاد توانایی مقاومت در برابر عوامل تهدیدزا و بهبود شاخص‌های کلان فراهم کند. بسته های این اپراتور در دسته بندی های ساعتی، روزانه، هفتگی، ماهانه، شگفت انگیز و ثابت ارائه شده اند.\nبسته های ساعتی ایرانسل این امکان را به شما می دهند تا به صورت نامحدود از اینترنت این اپراتور استفاده نمایید که بر اساس این گزارش، ایرانسل در کمتر از دو سال از دریافت پروانه ارتقای شبکه به نسل‌های سوم، چهارم و بالاتر و همزمان با راه‌اندازی فاز نخست شبکه ملی اطلاعات توانسته است بیش از 1149 شهر و دهستان را تحت پوشش شبکه نسل سوم اینترنت همراه (3G) و بیش از 270 شهر و دهستان را تحت پوشش شبکه نسل چهارم (4G/LTE) قرار دهد، بسته های روزانه را در مدت زمان 1 روزه و 15 روزه می توانید خریداری نمایید.\nبسته های ثابت ایرانسل را در صورتی می توانید خریداری نمایید که از قبل سیم کارت مخصوص آن را به همراه مودم نسل چهارم را خریداری کرده باشید، ایرانسل همچنین در حوزه اینترنت ثابت، کمتر از یک سال پس از دریافت پروانه بهره‌برداری از شبکه اینترنت نسل چهار ثابت (TD-LTE)، موفق شده 39 شهر ایران را تحت پوشش اینترنت نسل چهارم بی‌سیم خانگی و اداری خود قرار دهد از سویی دیگر برای خرید بسته اینترنتی ایرانسل می توانید به سایت این اپراتور مراجعه نمایید و یا از وبسایت های ارائه دهنده خدمات اپراتور ها استفاده نمایید و یا اینکه از کدهای USSD استفاده کنید.\nهمچنین با دانلود و نصب برنامه اندرویدی می توانید بسته ها را به صورت آفلاین خریداری کنید که بر این اساس، ایرانسل به عنوان بزرگترین اپراتور دیتای ایران، با توجه به تعداد مشترکان، گستره پوشش، تنوع فناوری‌های دسترسی به اینترنت و کیفیت تجربه کاربری، گسترده‌ترین و سریع‌ترین لایه دسترسی به شبکه ملی اطلاعات را فراهم کرده است و بیشترین تبادل ترافیک اینترنت کشور در حال حاضر در شبکه این اپراتور انجام می‌شود، همچنین با نصب این برنامه می توانید بسته های سایر اپراتورها را نیز مشاهده نمایید.\n\n\n\n\n\n۹۵/۱۰/۱۱\n\n\n\n\nامیر مرادی\n\n\n\n\n\n\n\n\n"}