{"type": "blog", "blog_name": "وبلاگ فروشگاه آنلاین هدیه سارپیدا", "blog_url": "http://sarpida.blog.ir/", "post_url_1": "http://sarpida.blog.ir/post/Best%20valentine%27s%20gift%20for%20women", "post_title_1": "کادو ولنتاین برای خانم ها", "post_content_1": "برای بعضی ها، روز ولنتاین یعنی خریدن گل یا شکلات های گران\nقیمت. اما برای گروهی دیگر این روز، روزی است برای نشان دادن عشق درونی شان به کسی\nکه برایشان خاص است. بدون اینکه کاری به تفکر بقیه نسبت به ولنتاین داشته باشیم،\nباید امسال بهترین هدیه را برای ابراز عشق و دوست داشتنمان بدهیم. با کمی عاشقانه\nبودن ، کمی برنامه ریزی و خلاقیت ، شما هیچ وقت قلب عشق تان را از دست نخواهید\nداد.\n\n\n1.       هدیه ای به درد بخور\n\n\nکادوی مخصوص روز ولنتاین معمولا یک بسته پر از شکلات و\nآبنبات و گل است. در این سبک هدیه نیز مقدار زیادی انعطاف پذیری وجود دارد. مثلا\nچرا همیشه باید همین اقلام در سبد هدیه باشد؟ می توانیم به جای این کار، کادوهایی\nکه یک خانم بیشتر دوست دارد و مصرف می کند را در ولنتاین به او بدهیم، مثلا ست\nلوازم آرایش.\n\n\n\n2.       کادویی که بپوشد\n\n\nخب خیلی راحت است که برای هدیه ولنتاین به سراغ اکسسوری\nبروید، اما بهتر است کمی حوصله به خرج بدهید و کتی شیک و یا لباس مجلسی برای خانم\nمورد علاقه تان بخرید و یا ساعتی شیک هدیه دهید. این موارد را ببینید.\n\n\nساعت: ساعت برای خانم هایی که به جذابیت خودشان خیلی اهمیت\nمی دهند، بهترین هدیه است چرا که در مجالس با آن خودنمایی می کنند و همیشه شما را\nبا این هدیه دوست خواهند داشت.\n\n\nروسری یا شال: جزو کادوهایی که است بسیاری از مردها برای\nخانم هایشان می خرند، حالا این شال می تواند بافتمی باشد تا در هوای سرد و برفی\nاستفاده کند و یا شال های رسمی برای مهمانی و بیرون.\n\n\nکفش: اگر سایز پای او را دقیقا می دانید، معطل نکنید و کفشی\nبرای هدیه ولنتاین انتخاب کنید.\n\n\n\n3.       یک بسته کادو\n\n\nاگر خانم مورد علاقه تان همیشه برای دکور اتاق خواب\nزیباترین شمع ها را انتخاب می کند پس یعنی دکور برای او در الویت است. می توانید\nیک هدیه خاص برای ولنتاین به او بدهید. وسایل دکوری اتاق خواب مانند قاب عکسی برای\nعکس های دو نفره تان، شمع های معطر، حلقه گلی برای روی درب اتاقتان و ... همه\nاینها می تواند در کنار هم یک کادوی زیبا را برای او بسازد.\n\n\n\n\n اگر او به چرم های طبیعی علاقمند است می توانید یک بسته ترکیبی درست کنید و شمع و چرم را در کنار هم به او هدیه بدهید.\n \n4.       یک کادوی خلاقانه\n\n\nاگر او علاقه زیادی به آشپزی دارد، فقط به او کتاب آشپزی\nندهید. اگر به بازی علاقه دارد، فقط یک کنسول بازی نخرید. کمی خلاق باشید. مثلا\nبرای خانمی که عاشق آشپزی است، در یک رستوران معروف یک میز رزرو کنید تا با سرآشپز\nمعروف آنجا همه با هم شام بخورید و معاشرت کنید. یک میز بازی بخرید و باهم بازی\nکنید.\n\n\n\n5.       هدیه ای عاشقانه\n\n\nاول اینکه هدیه ای بخرید که نشان بدهد قلبا چقدر او را دوست\nدارید که می تواند این کادو یک بسته شکلات باشد برای خانمی که شیفته شکلات است ولی\nمهم تر از آن حرفها و کلماتی که است که می گویید.\n\n\nمثلا یک هفته اتاقی در یک هتل جنگی کرایه کنید تا عشق و\nعلاقه تان را نشان دهید. روزها با صدای پرنده ها در کنار هم بیدار شوید و خانم تان\nرا شاد کنید.\n\n\n\n6.       نامه عاشقانه\n\n\n\n\nحرف های دلتان را برای خانمی که دوستش دارید بنویسید. نوشتن\nباعث می شود عشقتان ماندگارتر شود. نامخ را با خط خودتان بنویسید و یا از اشعار\nزیبا و عاشقانه استفاده کنید تا او متوجه عشق شما بشود. این هدیه ولنتاین هیچ وقت\nفراموش نخواهد شد. نامه تان را در کارت پستالی زیبا بنویسید تا به یادگار بماند.\n\n\n", "post_url_2": "http://sarpida.blog.ir/post/Best%20valentines%20gift%20for%20men", "post_title_2": "کادو ولنتاین برای مردها", "post_content_2": "هدیه خریدن همیشه کمی سخت است چه برسد خرید هدیه برای\nمردها، که واقعا سخت می شود. خرید برای مردان می تواند  به طور باور نکردنی مشکل باشد بخصوص برای هدیه\nولنتاین.\n\n\nفرقی نمی کند که شما یک کادوی ولنتاین کلاسیک مثل یک بسته\nتوت فرنگی شکلاتی انتخاب کنید یا حتی کادویی شخصی، مهم این است که کادو ولنتاین\nشما واقعا احساستان را منتقل کند و نرد مورد علاقه تان را خوشحال کند.\n\n\n1.      \nخودتان چیزی بپزید\n\n\nاین ضرب المثل قدیمی که می گوید :\" تنها راه رسیدن به قلب\nمردها از طریق شکم است\" را هیچ وقت فراموش نکنید. اگر یک دسر ساده درست کنید\nو یا غذایی پر مخلفات، مهم این است که با این کار عشقتان را به مرد مورد علاقه خود\nنشان دهید. حالا چند راهی که کمتر وقتگیر باشند را یاد بگیرید:\n\n\n\nکوکی بپزید: نمی دانید چه کوکی بیشتر دوست دارد؟ خب کمی از\nقبل تحقیق کنید یا کوکی های متداول شکلاتی و شکری که همه دوست دارند بپزید.\n\n\nسوفله شکلات: یک سوفله هوس انگیز با شکلات تلخ یا شیری درست\nکنید و دوتایی کنار هم از ولنتاین لذت ببرید.\n\n\nیک شام عاشقانه آماده کنید: اگر دوست دارید بیرون از خانه\nغذا بخورید، به یک رستوران رمانتیک دعوتش کنید.\n\n\n2.      \nآهنگ بسازید\n\n\nحتما می پرسید، مگه من خواننده ام؟!\n\n\nهرکس می تواند آهنگ بسازد. شما و مرد مورد علاقه تان می\nتوانید یک لیست کامل از آهنگ هایی که با آن ها خاطره دارید جمع کنید و در یک سی دی\nضبظ کنید. با این روش با یک کادوی کم هزینه اما پر احساس، ولنتاین را به او تبریک\nگفته اید.\n\n\n\n3.      \nبرای عشقتان شعر یا نامه ای عاشقانه بنویسید\n\n\nشما می خواهید احساستان را به عشقتان بگویید، ولی چه بهتر\nکه آنرا مکتوب کنید و در نامه و یا در حالتی شعرگونه به او بدهید تا هرزمان که\nخواست بتواند دوباره آنرا بخواند و شب ولنتاین برایش یادآوری شود. چند نمونه از\nشعرهای محبوب را که می توانید در نامه بنویسید در اینجا پیدا می کنید:\n\n\nاشعار عاشقانه حافظ شیرازی\n\n\nاشعار فریدون مشیری\n\n\nاشعار سهراب\n\n\nکتاب های پابلو نرودا\n\n\nو یا حتی می توانید متن آهنگ هایی که هردویتان دوست دارید\nرا در نامه بنویسید.\n\n\n\n4.      \nادکلن مورد علاقه تان را برایش هدیه بخرید\n\n\nادکلن جزو کادوهای کلاسیک ولنتاین محسوب می شود چراکه برای\nهردویتان مناسب است چون او دوست دارد که همیشه خوشبو باشد و شما هم دوست دارید از\nعطر خوش مرد مورد علاقه تان استشمام کنید و لذت ببرید.\n\n\nحواستان باشد یک عطر روی بدن های مختلف، عطر متفاوتی را\nدارد برای همین ادکلنی که روی پوست یک مرد بسیار عالی است، برای دیگری ممکن است\nاصلا خوب نباشد.\n\n\nدقت کنید ادکلنی کادو بدهید که خود او دوست داشته باشد،\nبعضی ها عطرهایی تلخ یا با رایحه چوب دوست دارند و بعضی مردها ادکلن هایی ملایم تر\nو با بوی سرد.\n\n\n\n5.      \nسبد هدیه\n\n\nاگر دلتان به به یک کادو راضی نمی شود، عیبی ندارد، یک سبد\nکادو از کادوهای مختلف به عشقتان بدهید. یک سبد بزرگ حصیری یا چوبی پر شده از\nشکلات، آبنبات، قهوه و دیگر خوراکی های مورد علاقه اش به همراه کادوهای کاربردی تر\nمانند ماگ، عروسک دکوری و یا جوراب های پشمی. این سبد خاطره انگیزترین کادوی\nولنتاین او خواهد شد.\n\n\n\n6.      \nکادوی چرم\n\n\nاگر برای مردی شیک پوش کادوی ولنتاین می خرید، حتما سراغ\nچرم بروید. ترکیبی از کمربند چرم و جاسوئیچی و یا کیف چرم می تواند یک ست چرم بی نظیر را  برای هدیه ایجاد کند.\n\n\n\n \n7.      \nبرای مرد کتاب خوان، کتاب کادو بدهید\n\n\nاگر با مردی هستید که عاشق کتاب خواندن است و به موضوع کتاب\nهایی که می خواند خیلی حساس است، با وسواس چند کتاب خوب برایش هدیه بخرید.\n\n\nبرای انتخاب بهتر، نظرات خوانندگان قبلی آن کتاب ها را بدست\nبیاورید و یا از مسئول کتاب فروشی کمک بگیرید. مثلا از کتاب فروشی آمازون بخرید که\nراهنمایی های دارد.\n\n\n\n8.      \nابزار موسیقی بخرید\n\n\nاگر او به موسیقی علاقه دارد و یا آهنگ سازی می کند، بهترین\nهدیه ولنتاین می تواند ابزار و وسایل موسیقی باشد. می توانید یک هدفون جدید برایش\nبخرید و یا تجهیزات ضبط به او هدیه ولنتاین بدهید.\n\n\n\n9.      \nکنسول بازی بخرید\n\n\nاگر او معتاد بازی های کامپیوتری و یا پلی استیشن است، حتما\nاین کادو ها را در نظر بگیرید.\n\n\n·        \nSteam -PC\n\n\n·        \nXbox Live Marketplace -Xbox\n\n\n\n\n·        \nPlayStation Store-PS3\n\n\n", "post_url_3": "http://sarpida.blog.ir/post/Bananas%3A%20Health%20benefits%2C%20tips", "post_title_3": "خواص میوه ها، قسمت اول", "post_content_3": "خواص موز\nخواص موز بسیار است چنانچه در کشورهای آفریقایی و خاور میانه\nو دور به عنوان یکی از بهترین و پرطرافدارترین میوه ها در طب سنتی و درمان بیماری ها\nمورد استفاده قرار می گرد. \n\n\n\nموز یکی از قدیمی ترین گیاهان کشت شده در دنیا بوده و احتمالاً\nاز یک گونه وحشی مشتق شده است. در واقع موز یک گیاه شبه درخت است که می تواند به ارتفاع\n9 متر هم برسد. برخی میوه‌ها حاوی\nمقادیر زیادی قند بوده و شاخص گلیسمی بالایی دارند. درعین‌حال می‌توانند به عنوان بخشی\nاز یک رژیم غذایی افراد مبتلا به دیابت مورد استفاده قرار بگیرند، یکی از این میوه\nها موز است. موز دارای مقدار زیادی قند بوده و شاخص گلیسمی بالایی دارد. البته منظور\nاین نیست که افراد مبتلا به دیابت باید موز را به طور کلی از برنامه غذایی خود حذف\nکنند. فردی که به دیابت مبتلا است باید تحت آموزش های مختلف باشد و میزان قند و نشاسته\nهر میوه‌ای را بداند. در این صورت می‌تواند با آگاهی و به میزان متعادل از میوه های\nمختلف و از جمله موز مصرف کند.\n\n\nمواد معدنی موجود در موز\n\n\nدر صد گرم موز مواد زیر موجود است :\n\n\n \n انرژی 100 کالری\n\n\nآب 70 گرم\n\n\nپروتئین 8 گرم\n\n\nترکیبات شیمیایی موز\n\n\nچربی 2 گرم\n\n\nقند 6/5 گرم\n\n\nکلسیم 8 میلی گرم\n\n\nفسفر 25 میلی گرم\n\n\nآهن 7 میلی گرم\n\n\n سدیم 1 میلی گرم\n\n\nپتاسیم 370 میلی گرم\n\n\nویتامین A صدونود واحد\n\n\nویتامینB1 پنج میلی گرم\n\n\nویتامین B2 شش میلی گرم\n\n\nویتامینB3 هفت میلی گرم\n\n\nویتامین C ده میلی گرم\n\n\nدر موز چند ماده شیمیایی بسیار مهم مانند سروتونین ، نوروپی\nتفرین ، دوپامین و کاته کولامین وجود دارد .\n\n\nخواص موز و پوکی استخوان\n\n\nاستحکام استخوان‌ها نیاز به کلسیم کافی دارد. گاهی مصرف کم کلسیم\nو همچنین عدم جذب کافی آن باعث کمبود آن شده و سلامت استخوان‌ها را به خطر می‌اندازد.\nموز می‌تواند توانمندی بدن برای افزایش جذب کلسیم را بیشتر کند. توجه داشته باشید هر\nچه میزان جذب کلسیم در بدن بیشتر باشد استحکام استخوان‌ها هم بیشتر می‌شود.\n\n\nخوشبختانه موز حدود ۵۰۰ میلی‌گرم پتاسیم نیز به بدن می‌رساند\nو یک‌ششم از نیاز روزانه به این ماده‌ی معدنی را تأمین می‌کند. پتاسیم یک ماده‌ی معدنی\nضروری برای پیشگیری از پوکی استخوان است و می‌تواند با اسیدی و دمینرالیزه شدن استخوان‌ها\nمقابله کند.\n\n\n\nموز، میوه ای برای مبتلا یان به ورم معده و روده\n\n\nموز برای همه حتی افرادی که دارای روده‌های حساس هستند قابل‌مصرف\nاست و تنها میوه‌ای است که در صورت وجود مشکل ورم معده و روده تجویز می‌شود زیرا تسکین‌دهنده\nاست و باعث تقویت معده و روده می‌شود. این میوه می تواند فضای اسیدی که میوه های دیگر\nممکن است در معده بوجود آورند را از میان ببرد و محیط معده را خنثی نگه دارد.\n\n\nموز دارای یک ماده مغذی به نام نشاسته مقاوم است. دستگاه گوارش\nانسان نمی‌تواند این نوع نشاسته را هضم کند اما باکتری‌های خوب که در روده وجود دارند\nاز این نشاسته تغذیه می‌کنند. بر خلاف سایر مواد غذایی، موز موجب آرامش معده می‌شود؛\nهمچنین موز جز اصلی رژیم غذایی BRAT (متشکل از موز، برنج، سیب، نان برشته) است که برای کمک به کاهش\nاسهال و مشکلات معده مورد استفاده قرار می‌گیرد.\n\n\nتنها مشکلی که امکان دارد موز برای برخی افراد ایجاد کند (نه\nبرای همه) مشکل یبوست است به همین دلیل نباید در مصرف آن زیاده‌روی کرد و مصرف روزانه\nیک عدد موز کافی است.\n\n\nموز و سندرم پیش از قاعدگی\n\n\nاگر از مشکلات و دردهای پیش از قاعدگی رنج می‌برید به‌جای خوردن\nدارو، موز میل کنید. این میوه با رساندن ویتامین B6 به بدن روی وضعیت روحی خانم‌ها\nنیز تأثیر گذاشته و باعث بهبود خلق‌وخوی آن‌ها می‌شود. در واقع افزایش میزان گلوکز\nبدن تأثیر مثبتی در کاهش افسردگی و افزایش نشاط خانم‌ها دارد.\n\n\n\n\nچگونه موز خشک درست کنیم؟\nجدیدا قراردادن میوه خشک در بین آجیل طرفداهای زیادی پیدا کرده و حتی برای فرستان برای کسانی که عزیزانی در خارج از کشور هم دارند به عنوان سوغات بسیار پرطرفدار شده است. بعضی ها به عنوان هدیه در شب یلدا و یا سال نو بسته هایی از میوه خشک برای هم کادو می برند. خب چه بهتر که شما میوه خشک خودتان را درست کنید و برای هدیه ببرید چرا که با عشق آماده شده است. حالا چطوری این کار را انجام دهیم؟\n\n\nموزها\nرا در آب لیمو خیس کنید.\n\n\nابتدا موزها را در یک کاسه آب\nلیموی تازه خیس کنید. بگذارید برای 5 دقیقه خیس بخورد.چون آب لیمو مانع قهوه‌ای شدن موزها در حین\nفرآیند خشک شدن آن می‌شود.\n\n\n \nسپس موزها را از آب لیمو\nبیرون آورده و آن‌ها را تکه تکه کنید.\nدقت کنید همه‌ی موزها را به قطعاتی با ضخامت یکسان ببرید. ضخامت آن‌ها باید کمتر\nاز 1 سانت باشد. از یک تخته برش یا بشقاب استفاده کنید.\n\n\n\n \nحالا موزها را روی یک قفسه‌ی\nسیمی قرار دهید.\n\n\n•از یک قفسه برای خنک کردن و خشک کردن موزها\nاستفاده کنید. قفسه را روی یک سینی شیرینی پزی کم‌عمق قرار دهید.\n\n\n•قرار دادن موزها روی این قفسه موجب می شود\nهرگونه رطوبت اضافی که در قطعات موز است خشک شود.\n\n\n•تکه‌های موز نباید روی هم انباشته شوند.\nبهتر است در کنار هم قرار داشته باشند.\n\n\n•اشکالی ندارد که لبه‌ی تکه‌های موز با هم\nتماس داشته باشد. زیرا موزها در حین فرآیند خشک شدن کوچک می‌شوند.\n\n\n\n \nفر را روشن کنید. دمای آن را\n125 درجه تنظیم نمایید. اطمینان یابید که فر از قبل گرم شده باشد.\n\n\n موزها را داخل فر قرار دهید.\n\n\n•موزها روی توری سیمی و سینی شیرینی پزی باید\nبمانند و در ردیف وسطی فر قرار داده شوند. موزها را برای 18 ساعت و یا تا زمان ترد\nشدن داخل فر بگذارید، اما مراقب باشید که قهوه‌ای نشوند.\n\n\n موزها را داخل خشک کن بگذارید.\n\n\n• اگر به خشک کن دسترسی دارید، می‌توانید\nقطعات موز را داخل یکی از سینی‌های خشک کن قرار داده و دمای آن را روی 135 درجه\nتنظیم کنید.\n\n\n•موزها را برای 8 تا 16 ساعت داخل خشک کن\nبگذارید. موزها باید ترد شوند اما قهوه‌ای نشود.\n ", "post_url_4": "http://sarpida.blog.ir/post/How%20to%20Be%20Charismatic", "post_title_4": "چگونه شخصیتی جذاب و کاریزماتیک داشته باشیم؟", "post_content_4": "\nتا به حال دقت کردید که بعضی افراد می توانند در یک لحظه\nهمه را اسیر و گرفتار خودشون کنند یا به اصطلاح دل فریب باشند؟ فرقی ندارد که چقدر\nثروتمند باشند و یا چه چهره ای داشته باشند، کافیه این افراد وارد یک محیط شوند و\nدر لحظه مورد توجه همه قرار می گیرند. حتی وقتی آنجا را ترک می کنند، مردم دوست\nدارند رفتار آنها را تقلید کنند. به این حالت افراد، کاریزما می گویند یعنی نوعی\nانرژی مغناطیسی است که الهام بخش اعتماد و احترام است. کاریزما هم مانند خیلی صفات\nدیگر مانند زیبایی، شانس و یا جایگاه اجتماعی می تواند درهای زیادی را به روی شما\nباز کند. با این حال، اگر چه که دیگر ویژگی ها ممکن است دشوار باشد\nاما هر کسی می تواند کاریزماتیک باشد. می پرسید چطوری؟!\n\n\nکافیه این چند پیشنهاد و راه حل را بخوانید تا یاد بگیرید.\n\n\n1.      \nاعتماد به نفس داشته باشید\n\n\nهرچند که اعتماد به نفس با کاریزماتیک بودن متفاوت است اما\nوقتی شما اعتماد به نفس بالایی داشته باشید در چشم دیگران فرد اینجور به نظر\nمیایید و همچنین افراد به توانایی های شما اعتماد می کنند. مردم دوست دارند تا با\nافراد با اعتماد به نفس هم صحبت شوند. حالا به شما یاد می دهیم که چگونه اعتماد به\nنفس خود را بالا ببرید:\n\n\n\n·        \nمثبت اندیش بودن:  افراد با اعتماد به\nنفس همیشه از چیزی که هستند و کاری که انجام می دهند، راضی و خوشنودند. آنها هیچ\nوقت گفتگویشان را با انتقاد از دیگران، مکان ها و یا سیاست آغاز نمی کنند و در عوض\nدر مورد موضوعاتی که جمع مردم از آن لذت می برند صحبت می کنند تا افراد بیشتری را\nدور خود جمع کنند. اگر مردم ببینند که شما از همه چیز انتقاد می کنید، کم کم از\nدور شما پراکنده می شوند چرا که نمی خواهند انرژی منفی شما، آنها را هم درگیر کند.\n\n\n·        \nبا اعتماد به نفس حرف بزنید: این به معنی زیاد صحبت کردن و یا با صدای بلند\nحرف زدن نیست. یک موضوع مهم را مطرح کنید و در جمع، عقیده شخصی تان را بگویید و با\nحالتی صلح جویانه و آرام حرف بزنید. در قسمت های مختلف حرف هایتان، تن صدا و یا\nریتم حرفتان را تغییر بدهید تا توجه بیشتری به شما جلب شود. می توانید این کارها\nتمرین کنید تا در جمع بلد باشید چگونه با اعتماد به نفس جلوه کنید.\n\n\n·        \nبرای نشان دادن اعتماد به نفس، ابتدا باید مطمئن باشید: آدم های مطمئن همیشه\nاز چیزی که هستند، کاری که انجام می دهند و یا چیزی که نشان می دهند، مطمئنند.\n\n\n·        \nیادتان باشد اگر شما هنوز بر روی اعتماد به نفستان کار می کنید، توجه به لحن\nصحبت کردن در جمع، لباسی که می پوشید و زبان بدن هم بسیار مهم است.\n\n\n\n \n\n2.      \nکاریزما را با زبان بدن نشان دهید\n\n\nزبان بدن نشان دهنده حسی است که شما نسبت به خودتان دارید و\nمی تواند در نزدیک شدن به دیگران به شما کمک کند. زبان بدن اشتباه می تواند باعث\nشود که شما به نظر خجالتی یا دودل بیایید. پس خیلی مهم است که شما با رفتارتان به\nهمه نشان دهید که با اعتماد به نفس و سرزنده هستید. این روش ها را دنبال کنید:\n\n\n\n·        \nیک شخصیت کاریزماتیک بلند می ایستد و با گام های ثابت و قاطعانه راه می رود.\nدر مکان های غریبه با غرور وارد می شود و در جسجوی فرصتهای تازه است، همچینی افراد\nکاریزماتیک با حرکات دست صحبت می کنند و دست هایشان را مخفی نمی کنند.\n\n\n·        \nبهبود وضعیت ایستادن: در ایستادن یا نشستن، راست باشید اما خشک نباشید. وقتی\nبا کسی ملاقات می کنید با او دست بدهید و مستقیم در چشم او نگاه کنید. زبان بدن\nمناسبی در هنگام صحبت کردن با کسی و یا منتظربودن در گوشه ای، داشته باشید. به\nراحتی نگاه کنید و نگرانی نداشته باشید.\n\n\n·        \nبه حرکات خودتان فکر کنید: وقتی حرف می زنید دچار استرس می شوید؟ اگر شما در مورد\nچیزی پرشور هستید، حرکات خود را به این موضوع ارتباط می دهید؟\n\n\n·        \nجلوی آینه تمرین کنید: جلوی آینه سخنرانی را تمرین کنید تا نقاط ضعفتان را\nپیدا کنید و آنها را رفع نمایید.\n\n\n·        \nتقلید از زبان بدن کسانی که با آنها صحبت می کنید با این روش شما می توانید به\nروش غیر کلامی به آنها نزدیک شوید.\n\n\n·        \nبه چشمان طرف صحبتتان نگاه کنید، نه اینکه خیره شوید اما به دور و اطراف هم\nنگاه نکنید و توجه خود را به او بدهید.\n\n\n\n \n\n3.      \nکاری کنید تا دیگران احساس خاص بودن کنند\n\n\n   مهم نیست با چه\nکسی حرف می زنید، مهم این است که او احساس کند شما کاملا متوجه او هستید. برای\nداشتن شخصیتی کاریزماتیک شما باید بتوانید با هرکس در مور هرچیزی صحبت کنید و به\nموقع شنونده خوبی هم برای او باشید:\n\n\n·        \nخود را هم سطح هر گروه قرار دهید. اگر با یک کارفرمای احتمالی صحبت می کنید، یک\nگروه از اهداکنندگان ثروتمند، یک کودک، یک غریبه یا یک پسر و یا یک دوست جذاب،\nهرگز کسی را پایین تر از خودتان قرار ندهید. به همه احترام بگذارید تا به شما\nاحترام بگذارند.\n\n\n·        \nعلاقه ای به زندگی مردم نشان دهید و بدون اینکه به نظر فضول بیایید، از زندگی\nآدم ها و موضوعاتی که برایشان مهم است سوال کنید تا آنها حس کنند که شما به آنها\nاهمیت می دهید.\n\n\n·        \nشنونده خوبی باشید: وقتی با شما حرف می زنند سعی کنید با گفتن کلماتی مانند\nبله، درست می گید، احساس خود را در مقابل حرف های او نشان دهید..\n\n\n·        \nسعی کنید اسم افرادی که در مراسم های مختلف می بینید، در خاطر خودتان نگه\nدارید. اینطوری دفعه بعد که آنها را ببینید می توانید آشنایی بدهید.\n\n\n·        \nافراد را تحسین کنید و واقعیت را بگویید.\n\n\n·        \nبه خاطر داشته باشید که کاریزماتیک بودن همان چیزی نیست که مردم را خوشحال می کند.\nاینجور افراد در مورد آنچه که دیگران فکر می کنند اهمیتی نمی دهند. آنها فقط خودشان\nجذاب هستند.\n\n\n\n \n\n4.      \nشوخ طبع باشید\n\n\nیک شخص کاریزماتیک بدون اینکه تلاش زیادی کند، می تواند\nمردم را بخنداند. شخصی که هر کس دوست دارد در اطرافش داشته باشد، کسی که با جوک و\nشوخی های بامزه اش شما را سر ذوق می آورد. شما باید قادر\nبه جذب افراد با حس شوخ طبعی خود باشید. در اینجا چگونگی انجام این کار را برایتان\nمی نویسیم:\n\n\n·        \nیاد بگیرید که به خودتان بخندید: با این کار، افراد جذب این اعتماد به نفس شما\nمی شوند که می توانید حتی در موقع اشتباه به خودتان بخندید و اینگونه با شما راحت\nتر خواهند بود. شما باید به اشتباهاتتون آگاه باشید و به مردم اجازه بدهید که با\nشما، به شما بخندند. اینها نشان دهنده شایستگی و کاریزمای شما خواهد بود.\n\n\n·        \nیاد بگیرید که با انواع افراد مختلف شوخی کنید. شما باید به حس شوخ طبعی فرد یا\nگروهی از افرادی که با آنها صحبت می کنید، متصل شوید. اگر با افرادی که حس شوخ طبعی\nو یا کمی تهاجمی دارند صحبت کنید، نترسید. البته وقتی اولین بار است که با کسی یا\nگروهی روبرو می شوید، کمی محتاط باشید چون ممکن است اشتباهتان مشکل ساز شود.\n\n\n·        \nزیاد هم شوخ طبعی نکنید: در هر چیزی باید افراط و تفریط را حفظ کرد، فقط سعی کنید\nجو جمع را از خشکی خارج کنید و به قول معروف یخ جمع را آب کنید.\n\n\n·        \nاگر کسی در جمع هست که با او راحت نیستید می توانید با کمی شوخی و خنده او را\nدست بیندازید تا او را همراه خود کنید.\n\n\n\n \n\n5.      \nجذاب باشید\n\n\nبرای کاریزماتیک بودن نه تنها باید تاثیرگذار، دلفریب و\nشنونده خوبی باشید، بلکه باید بتوانید جذاب باشید و حرفی خاص برای گفتن داشته\nباشید. اینطوری مردم بصورت طبیعی به سمت شما جذب می شوند. این راهکارها را ببینید:\n\n\n\n·        \nهمه کاره باش: یک فرد کاریزماتیک باید بتواند درباره موضوعات مختلف با افراد\nمختلف صحبت کند و موضوعی برای گفتگو پیدا کند. بنابراین باید اهل مطالعه باشید، هر\nروز روزنامه را بخوانید و از موضوع خاصی مانند زبانی خارجی و یا هنر مدرن سر\nدربیاورید. با این روش همیشه موضوعی برای صحبت کردن در جمع خواهید داشت.\n\n\n·        \nبهتر است همیشه مقداری از تاریخ، هنر، سیاست، علم و ادبیات بدانید تا در جمع\nکم نیاورید.\n\n\n·        \nقبل از حرف زدن، فکر کنید: سعی کنید تپق نزنید و اینکار فقط با کتاب خواندن و\nمطالعه کردن بدست می آید.\n\n\n·        \nاحساساتتان را نشان دهید: تحقیقات نشان می دهد افرادی که احساس خودشان را بروز\nمی دهند و در موقع لزوم خنده، گریه، درد و خوشحالی را نشان میدهند بیشتر\nکاریزماتیک هستند.\n\n\n\n\n·        \nصادق باشید: تجربه نشان داده است افراد صادق بیشتر مورد توجه مردم قرار می\nگیرند و افراد با آنها بیشتر گرم می گیرند.\n\n", "post_url_5": "http://sarpida.blog.ir/post/%DA%A9%D8%A7%D8%AF%D9%88%D9%86%D8%AE%D8%B1%DB%8C%D8%AF%DB%8C", "post_title_5": "کادونخریدی؟؟؟", "post_content_5": "وقتی که وقت نداری و کادو هم یادت رفته.\nچی کار می کنی؟\n \n متاسفانه مرورگر شما، قابیلت پخش فایل های صوتی تصویری را در قالب HTML5 دارا نمی باشد.توصیه ما به شما استفاده از مروگرهای رایج و بروزرسانی آن به آخرین نسخه می باشدبا این حال ممکن است مرورگرتان توسط پلاگین خود قابلیت پخش این فایل را برای تان فراهم آورد.\n\n\n\n\n\n", "post_full_content_1": "\nکادو ولنتاین برای خانم ها\nبرای بعضی ها، روز ولنتاین یعنی خریدن گل یا شکلات های گران\nقیمت. اما برای گروهی دیگر این روز، روزی است برای نشان دادن عشق درونی شان به کسی\nکه برایشان خاص است. بدون اینکه کاری به تفکر بقیه نسبت به ولنتاین داشته باشیم،\nباید امسال بهترین هدیه را برای ابراز عشق و دوست داشتنمان بدهیم. با کمی عاشقانه\nبودن ، کمی برنامه ریزی و خلاقیت ، شما هیچ وقت قلب عشق تان را از دست نخواهید\nداد.\n\n\n1.       هدیه ای به درد بخور\n\n\nکادوی مخصوص روز ولنتاین معمولا یک بسته پر از شکلات و\nآبنبات و گل است. در این سبک هدیه نیز مقدار زیادی انعطاف پذیری وجود دارد. مثلا\nچرا همیشه باید همین اقلام در سبد هدیه باشد؟ می توانیم به جای این کار، کادوهایی\nکه یک خانم بیشتر دوست دارد و مصرف می کند را در ولنتاین به او بدهیم، مثلا ست\nلوازم آرایش.\n\n\n\n2.       کادویی که بپوشد\n\n\nخب خیلی راحت است که برای هدیه ولنتاین به سراغ اکسسوری\nبروید، اما بهتر است کمی حوصله به خرج بدهید و کتی شیک و یا لباس مجلسی برای خانم\nمورد علاقه تان بخرید و یا ساعتی شیک هدیه دهید. این موارد را ببینید.\n\n\nساعت: ساعت برای خانم هایی که به جذابیت خودشان خیلی اهمیت\nمی دهند، بهترین هدیه است چرا که در مجالس با آن خودنمایی می کنند و همیشه شما را\nبا این هدیه دوست خواهند داشت.\n\n\nروسری یا شال: جزو کادوهایی که است بسیاری از مردها برای\nخانم هایشان می خرند، حالا این شال می تواند بافتمی باشد تا در هوای سرد و برفی\nاستفاده کند و یا شال های رسمی برای مهمانی و بیرون.\n\n\nکفش: اگر سایز پای او را دقیقا می دانید، معطل نکنید و کفشی\nبرای هدیه ولنتاین انتخاب کنید.\n\n\n\n3.       یک بسته کادو\n\n\nاگر خانم مورد علاقه تان همیشه برای دکور اتاق خواب\nزیباترین شمع ها را انتخاب می کند پس یعنی دکور برای او در الویت است. می توانید\nیک هدیه خاص برای ولنتاین به او بدهید. وسایل دکوری اتاق خواب مانند قاب عکسی برای\nعکس های دو نفره تان، شمع های معطر، حلقه گلی برای روی درب اتاقتان و ... همه\nاینها می تواند در کنار هم یک کادوی زیبا را برای او بسازد.\n\n\n\n\n اگر او به چرم های طبیعی علاقمند است می توانید یک بسته ترکیبی درست کنید و شمع و چرم را در کنار هم به او هدیه بدهید.\n \n4.       یک کادوی خلاقانه\n\n\nاگر او علاقه زیادی به آشپزی دارد، فقط به او کتاب آشپزی\nندهید. اگر به بازی علاقه دارد، فقط یک کنسول بازی نخرید. کمی خلاق باشید. مثلا\nبرای خانمی که عاشق آشپزی است، در یک رستوران معروف یک میز رزرو کنید تا با سرآشپز\nمعروف آنجا همه با هم شام بخورید و معاشرت کنید. یک میز بازی بخرید و باهم بازی\nکنید.\n\n\n\n5.       هدیه ای عاشقانه\n\n\nاول اینکه هدیه ای بخرید که نشان بدهد قلبا چقدر او را دوست\nدارید که می تواند این کادو یک بسته شکلات باشد برای خانمی که شیفته شکلات است ولی\nمهم تر از آن حرفها و کلماتی که است که می گویید.\n\n\nمثلا یک هفته اتاقی در یک هتل جنگی کرایه کنید تا عشق و\nعلاقه تان را نشان دهید. روزها با صدای پرنده ها در کنار هم بیدار شوید و خانم تان\nرا شاد کنید.\n\n\n\n6.       نامه عاشقانه\n\n\n\n\nحرف های دلتان را برای خانمی که دوستش دارید بنویسید. نوشتن\nباعث می شود عشقتان ماندگارتر شود. نامخ را با خط خودتان بنویسید و یا از اشعار\nزیبا و عاشقانه استفاده کنید تا او متوجه عشق شما بشود. این هدیه ولنتاین هیچ وقت\nفراموش نخواهد شد. نامه تان را در کارت پستالی زیبا بنویسید تا به یادگار بماند.\n\n\n\n\n\nرمانتیک\nروز عشق\nست چرم\nهدیه ولنتاین\nکادو به عشقم\nکادو تولد\nکادو ولنتاین\nکادو ولنناین برای دختر\n\n\n\n\n۹۶/۱۱/۰۸\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n\nمجله سارپیدا\n\n\n\n\n\n\n\n", "post_full_content_2": "\nکادو ولنتاین برای مردها\nهدیه خریدن همیشه کمی سخت است چه برسد خرید هدیه برای\nمردها، که واقعا سخت می شود. خرید برای مردان می تواند  به طور باور نکردنی مشکل باشد بخصوص برای هدیه\nولنتاین.\n\n\nفرقی نمی کند که شما یک کادوی ولنتاین کلاسیک مثل یک بسته\nتوت فرنگی شکلاتی انتخاب کنید یا حتی کادویی شخصی، مهم این است که کادو ولنتاین\nشما واقعا احساستان را منتقل کند و نرد مورد علاقه تان را خوشحال کند.\n\n\n1.      \nخودتان چیزی بپزید\n\n\nاین ضرب المثل قدیمی که می گوید :\" تنها راه رسیدن به قلب\nمردها از طریق شکم است\" را هیچ وقت فراموش نکنید. اگر یک دسر ساده درست کنید\nو یا غذایی پر مخلفات، مهم این است که با این کار عشقتان را به مرد مورد علاقه خود\nنشان دهید. حالا چند راهی که کمتر وقتگیر باشند را یاد بگیرید:\n\n\n\nکوکی بپزید: نمی دانید چه کوکی بیشتر دوست دارد؟ خب کمی از\nقبل تحقیق کنید یا کوکی های متداول شکلاتی و شکری که همه دوست دارند بپزید.\n\n\nسوفله شکلات: یک سوفله هوس انگیز با شکلات تلخ یا شیری درست\nکنید و دوتایی کنار هم از ولنتاین لذت ببرید.\n\n\nیک شام عاشقانه آماده کنید: اگر دوست دارید بیرون از خانه\nغذا بخورید، به یک رستوران رمانتیک دعوتش کنید.\n\n\n2.      \nآهنگ بسازید\n\n\nحتما می پرسید، مگه من خواننده ام؟!\n\n\nهرکس می تواند آهنگ بسازد. شما و مرد مورد علاقه تان می\nتوانید یک لیست کامل از آهنگ هایی که با آن ها خاطره دارید جمع کنید و در یک سی دی\nضبظ کنید. با این روش با یک کادوی کم هزینه اما پر احساس، ولنتاین را به او تبریک\nگفته اید.\n\n\n\n3.      \nبرای عشقتان شعر یا نامه ای عاشقانه بنویسید\n\n\nشما می خواهید احساستان را به عشقتان بگویید، ولی چه بهتر\nکه آنرا مکتوب کنید و در نامه و یا در حالتی شعرگونه به او بدهید تا هرزمان که\nخواست بتواند دوباره آنرا بخواند و شب ولنتاین برایش یادآوری شود. چند نمونه از\nشعرهای محبوب را که می توانید در نامه بنویسید در اینجا پیدا می کنید:\n\n\nاشعار عاشقانه حافظ شیرازی\n\n\nاشعار فریدون مشیری\n\n\nاشعار سهراب\n\n\nکتاب های پابلو نرودا\n\n\nو یا حتی می توانید متن آهنگ هایی که هردویتان دوست دارید\nرا در نامه بنویسید.\n\n\n\n4.      \nادکلن مورد علاقه تان را برایش هدیه بخرید\n\n\nادکلن جزو کادوهای کلاسیک ولنتاین محسوب می شود چراکه برای\nهردویتان مناسب است چون او دوست دارد که همیشه خوشبو باشد و شما هم دوست دارید از\nعطر خوش مرد مورد علاقه تان استشمام کنید و لذت ببرید.\n\n\nحواستان باشد یک عطر روی بدن های مختلف، عطر متفاوتی را\nدارد برای همین ادکلنی که روی پوست یک مرد بسیار عالی است، برای دیگری ممکن است\nاصلا خوب نباشد.\n\n\nدقت کنید ادکلنی کادو بدهید که خود او دوست داشته باشد،\nبعضی ها عطرهایی تلخ یا با رایحه چوب دوست دارند و بعضی مردها ادکلن هایی ملایم تر\nو با بوی سرد.\n\n\n\n5.      \nسبد هدیه\n\n\nاگر دلتان به به یک کادو راضی نمی شود، عیبی ندارد، یک سبد\nکادو از کادوهای مختلف به عشقتان بدهید. یک سبد بزرگ حصیری یا چوبی پر شده از\nشکلات، آبنبات، قهوه و دیگر خوراکی های مورد علاقه اش به همراه کادوهای کاربردی تر\nمانند ماگ، عروسک دکوری و یا جوراب های پشمی. این سبد خاطره انگیزترین کادوی\nولنتاین او خواهد شد.\n\n\n\n6.      \nکادوی چرم\n\n\nاگر برای مردی شیک پوش کادوی ولنتاین می خرید، حتما سراغ\nچرم بروید. ترکیبی از کمربند چرم و جاسوئیچی و یا کیف چرم می تواند یک ست چرم بی نظیر را  برای هدیه ایجاد کند.\n\n\n\n \n7.      \nبرای مرد کتاب خوان، کتاب کادو بدهید\n\n\nاگر با مردی هستید که عاشق کتاب خواندن است و به موضوع کتاب\nهایی که می خواند خیلی حساس است، با وسواس چند کتاب خوب برایش هدیه بخرید.\n\n\nبرای انتخاب بهتر، نظرات خوانندگان قبلی آن کتاب ها را بدست\nبیاورید و یا از مسئول کتاب فروشی کمک بگیرید. مثلا از کتاب فروشی آمازون بخرید که\nراهنمایی های دارد.\n\n\n\n8.      \nابزار موسیقی بخرید\n\n\nاگر او به موسیقی علاقه دارد و یا آهنگ سازی می کند، بهترین\nهدیه ولنتاین می تواند ابزار و وسایل موسیقی باشد. می توانید یک هدفون جدید برایش\nبخرید و یا تجهیزات ضبط به او هدیه ولنتاین بدهید.\n\n\n\n9.      \nکنسول بازی بخرید\n\n\nاگر او معتاد بازی های کامپیوتری و یا پلی استیشن است، حتما\nاین کادو ها را در نظر بگیرید.\n\n\n·        \nSteam -PC\n\n\n·        \nXbox Live Marketplace -Xbox\n\n\n\n\n·        \nPlayStation Store-PS3\n\n\n\n\n\nست مردانه\nست کادوی چرم\nهدیه ولنتاین\nولنتاین\nکادو تولد\nکادو ولنتاین\nکادو ولنتاین برای دختر\nکادوی ولنتاین برای پسر\n\n\n\n\n۹۶/۱۱/۰۸\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n\nمجله سارپیدا\n\n\n\n\n\n\n\n", "post_full_content_4": "\nچگونه شخصیتی جذاب و کاریزماتیک داشته باشیم؟\n\nتا به حال دقت کردید که بعضی افراد می توانند در یک لحظه\nهمه را اسیر و گرفتار خودشون کنند یا به اصطلاح دل فریب باشند؟ فرقی ندارد که چقدر\nثروتمند باشند و یا چه چهره ای داشته باشند، کافیه این افراد وارد یک محیط شوند و\nدر لحظه مورد توجه همه قرار می گیرند. حتی وقتی آنجا را ترک می کنند، مردم دوست\nدارند رفتار آنها را تقلید کنند. به این حالت افراد، کاریزما می گویند یعنی نوعی\nانرژی مغناطیسی است که الهام بخش اعتماد و احترام است. کاریزما هم مانند خیلی صفات\nدیگر مانند زیبایی، شانس و یا جایگاه اجتماعی می تواند درهای زیادی را به روی شما\nباز کند. با این حال، اگر چه که دیگر ویژگی ها ممکن است دشوار باشد\nاما هر کسی می تواند کاریزماتیک باشد. می پرسید چطوری؟!\n\n\nکافیه این چند پیشنهاد و راه حل را بخوانید تا یاد بگیرید.\n\n\n1.      \nاعتماد به نفس داشته باشید\n\n\nهرچند که اعتماد به نفس با کاریزماتیک بودن متفاوت است اما\nوقتی شما اعتماد به نفس بالایی داشته باشید در چشم دیگران فرد اینجور به نظر\nمیایید و همچنین افراد به توانایی های شما اعتماد می کنند. مردم دوست دارند تا با\nافراد با اعتماد به نفس هم صحبت شوند. حالا به شما یاد می دهیم که چگونه اعتماد به\nنفس خود را بالا ببرید:\n\n\n\n·        \nمثبت اندیش بودن:  افراد با اعتماد به\nنفس همیشه از چیزی که هستند و کاری که انجام می دهند، راضی و خوشنودند. آنها هیچ\nوقت گفتگویشان را با انتقاد از دیگران، مکان ها و یا سیاست آغاز نمی کنند و در عوض\nدر مورد موضوعاتی که جمع مردم از آن لذت می برند صحبت می کنند تا افراد بیشتری را\nدور خود جمع کنند. اگر مردم ببینند که شما از همه چیز انتقاد می کنید، کم کم از\nدور شما پراکنده می شوند چرا که نمی خواهند انرژی منفی شما، آنها را هم درگیر کند.\n\n\n·        \nبا اعتماد به نفس حرف بزنید: این به معنی زیاد صحبت کردن و یا با صدای بلند\nحرف زدن نیست. یک موضوع مهم را مطرح کنید و در جمع، عقیده شخصی تان را بگویید و با\nحالتی صلح جویانه و آرام حرف بزنید. در قسمت های مختلف حرف هایتان، تن صدا و یا\nریتم حرفتان را تغییر بدهید تا توجه بیشتری به شما جلب شود. می توانید این کارها\nتمرین کنید تا در جمع بلد باشید چگونه با اعتماد به نفس جلوه کنید.\n\n\n·        \nبرای نشان دادن اعتماد به نفس، ابتدا باید مطمئن باشید: آدم های مطمئن همیشه\nاز چیزی که هستند، کاری که انجام می دهند و یا چیزی که نشان می دهند، مطمئنند.\n\n\n·        \nیادتان باشد اگر شما هنوز بر روی اعتماد به نفستان کار می کنید، توجه به لحن\nصحبت کردن در جمع، لباسی که می پوشید و زبان بدن هم بسیار مهم است.\n\n\n\n \n\n2.      \nکاریزما را با زبان بدن نشان دهید\n\n\nزبان بدن نشان دهنده حسی است که شما نسبت به خودتان دارید و\nمی تواند در نزدیک شدن به دیگران به شما کمک کند. زبان بدن اشتباه می تواند باعث\nشود که شما به نظر خجالتی یا دودل بیایید. پس خیلی مهم است که شما با رفتارتان به\nهمه نشان دهید که با اعتماد به نفس و سرزنده هستید. این روش ها را دنبال کنید:\n\n\n\n·        \nیک شخصیت کاریزماتیک بلند می ایستد و با گام های ثابت و قاطعانه راه می رود.\nدر مکان های غریبه با غرور وارد می شود و در جسجوی فرصتهای تازه است، همچینی افراد\nکاریزماتیک با حرکات دست صحبت می کنند و دست هایشان را مخفی نمی کنند.\n\n\n·        \nبهبود وضعیت ایستادن: در ایستادن یا نشستن، راست باشید اما خشک نباشید. وقتی\nبا کسی ملاقات می کنید با او دست بدهید و مستقیم در چشم او نگاه کنید. زبان بدن\nمناسبی در هنگام صحبت کردن با کسی و یا منتظربودن در گوشه ای، داشته باشید. به\nراحتی نگاه کنید و نگرانی نداشته باشید.\n\n\n·        \nبه حرکات خودتان فکر کنید: وقتی حرف می زنید دچار استرس می شوید؟ اگر شما در مورد\nچیزی پرشور هستید، حرکات خود را به این موضوع ارتباط می دهید؟\n\n\n·        \nجلوی آینه تمرین کنید: جلوی آینه سخنرانی را تمرین کنید تا نقاط ضعفتان را\nپیدا کنید و آنها را رفع نمایید.\n\n\n·        \nتقلید از زبان بدن کسانی که با آنها صحبت می کنید با این روش شما می توانید به\nروش غیر کلامی به آنها نزدیک شوید.\n\n\n·        \nبه چشمان طرف صحبتتان نگاه کنید، نه اینکه خیره شوید اما به دور و اطراف هم\nنگاه نکنید و توجه خود را به او بدهید.\n\n\n\n \n\n3.      \nکاری کنید تا دیگران احساس خاص بودن کنند\n\n\n   مهم نیست با چه\nکسی حرف می زنید، مهم این است که او احساس کند شما کاملا متوجه او هستید. برای\nداشتن شخصیتی کاریزماتیک شما باید بتوانید با هرکس در مور هرچیزی صحبت کنید و به\nموقع شنونده خوبی هم برای او باشید:\n\n\n·        \nخود را هم سطح هر گروه قرار دهید. اگر با یک کارفرمای احتمالی صحبت می کنید، یک\nگروه از اهداکنندگان ثروتمند، یک کودک، یک غریبه یا یک پسر و یا یک دوست جذاب،\nهرگز کسی را پایین تر از خودتان قرار ندهید. به همه احترام بگذارید تا به شما\nاحترام بگذارند.\n\n\n·        \nعلاقه ای به زندگی مردم نشان دهید و بدون اینکه به نظر فضول بیایید، از زندگی\nآدم ها و موضوعاتی که برایشان مهم است سوال کنید تا آنها حس کنند که شما به آنها\nاهمیت می دهید.\n\n\n·        \nشنونده خوبی باشید: وقتی با شما حرف می زنند سعی کنید با گفتن کلماتی مانند\nبله، درست می گید، احساس خود را در مقابل حرف های او نشان دهید..\n\n\n·        \nسعی کنید اسم افرادی که در مراسم های مختلف می بینید، در خاطر خودتان نگه\nدارید. اینطوری دفعه بعد که آنها را ببینید می توانید آشنایی بدهید.\n\n\n·        \nافراد را تحسین کنید و واقعیت را بگویید.\n\n\n·        \nبه خاطر داشته باشید که کاریزماتیک بودن همان چیزی نیست که مردم را خوشحال می کند.\nاینجور افراد در مورد آنچه که دیگران فکر می کنند اهمیتی نمی دهند. آنها فقط خودشان\nجذاب هستند.\n\n\n\n \n\n4.      \nشوخ طبع باشید\n\n\nیک شخص کاریزماتیک بدون اینکه تلاش زیادی کند، می تواند\nمردم را بخنداند. شخصی که هر کس دوست دارد در اطرافش داشته باشد، کسی که با جوک و\nشوخی های بامزه اش شما را سر ذوق می آورد. شما باید قادر\nبه جذب افراد با حس شوخ طبعی خود باشید. در اینجا چگونگی انجام این کار را برایتان\nمی نویسیم:\n\n\n·        \nیاد بگیرید که به خودتان بخندید: با این کار، افراد جذب این اعتماد به نفس شما\nمی شوند که می توانید حتی در موقع اشتباه به خودتان بخندید و اینگونه با شما راحت\nتر خواهند بود. شما باید به اشتباهاتتون آگاه باشید و به مردم اجازه بدهید که با\nشما، به شما بخندند. اینها نشان دهنده شایستگی و کاریزمای شما خواهد بود.\n\n\n·        \nیاد بگیرید که با انواع افراد مختلف شوخی کنید. شما باید به حس شوخ طبعی فرد یا\nگروهی از افرادی که با آنها صحبت می کنید، متصل شوید. اگر با افرادی که حس شوخ طبعی\nو یا کمی تهاجمی دارند صحبت کنید، نترسید. البته وقتی اولین بار است که با کسی یا\nگروهی روبرو می شوید، کمی محتاط باشید چون ممکن است اشتباهتان مشکل ساز شود.\n\n\n·        \nزیاد هم شوخ طبعی نکنید: در هر چیزی باید افراط و تفریط را حفظ کرد، فقط سعی کنید\nجو جمع را از خشکی خارج کنید و به قول معروف یخ جمع را آب کنید.\n\n\n·        \nاگر کسی در جمع هست که با او راحت نیستید می توانید با کمی شوخی و خنده او را\nدست بیندازید تا او را همراه خود کنید.\n\n\n\n \n\n5.      \nجذاب باشید\n\n\nبرای کاریزماتیک بودن نه تنها باید تاثیرگذار، دلفریب و\nشنونده خوبی باشید، بلکه باید بتوانید جذاب باشید و حرفی خاص برای گفتن داشته\nباشید. اینطوری مردم بصورت طبیعی به سمت شما جذب می شوند. این راهکارها را ببینید:\n\n\n\n·        \nهمه کاره باش: یک فرد کاریزماتیک باید بتواند درباره موضوعات مختلف با افراد\nمختلف صحبت کند و موضوعی برای گفتگو پیدا کند. بنابراین باید اهل مطالعه باشید، هر\nروز روزنامه را بخوانید و از موضوع خاصی مانند زبانی خارجی و یا هنر مدرن سر\nدربیاورید. با این روش همیشه موضوعی برای صحبت کردن در جمع خواهید داشت.\n\n\n·        \nبهتر است همیشه مقداری از تاریخ، هنر، سیاست، علم و ادبیات بدانید تا در جمع\nکم نیاورید.\n\n\n·        \nقبل از حرف زدن، فکر کنید: سعی کنید تپق نزنید و اینکار فقط با کتاب خواندن و\nمطالعه کردن بدست می آید.\n\n\n·        \nاحساساتتان را نشان دهید: تحقیقات نشان می دهد افرادی که احساس خودشان را بروز\nمی دهند و در موقع لزوم خنده، گریه، درد و خوشحالی را نشان میدهند بیشتر\nکاریزماتیک هستند.\n\n\n\n\n·        \nصادق باشید: تجربه نشان داده است افراد صادق بیشتر مورد توجه مردم قرار می\nگیرند و افراد با آنها بیشتر گرم می گیرند.\n\n\n\n\nزبان بدن\nهدیه به دوست\nچگونه جذاب باشیم\nکادو تولد\nکادو خریدن\nکاریزما\nگفتگو در جمع\n\n\n\n\n۹۶/۱۰/۲۵\n\n\n\n\n۲\n\n\n\n\n\n۰\n\n\n\n\n\nمجله سارپیدا\n\n\n\n\n\n\n\n", "post_full_content_3": "\nخواص میوه ها، قسمت اول\nخواص موز\nخواص موز بسیار است چنانچه در کشورهای آفریقایی و خاور میانه\nو دور به عنوان یکی از بهترین و پرطرافدارترین میوه ها در طب سنتی و درمان بیماری ها\nمورد استفاده قرار می گرد. \n\n\n\nموز یکی از قدیمی ترین گیاهان کشت شده در دنیا بوده و احتمالاً\nاز یک گونه وحشی مشتق شده است. در واقع موز یک گیاه شبه درخت است که می تواند به ارتفاع\n9 متر هم برسد. برخی میوه‌ها حاوی\nمقادیر زیادی قند بوده و شاخص گلیسمی بالایی دارند. درعین‌حال می‌توانند به عنوان بخشی\nاز یک رژیم غذایی افراد مبتلا به دیابت مورد استفاده قرار بگیرند، یکی از این میوه\nها موز است. موز دارای مقدار زیادی قند بوده و شاخص گلیسمی بالایی دارد. البته منظور\nاین نیست که افراد مبتلا به دیابت باید موز را به طور کلی از برنامه غذایی خود حذف\nکنند. فردی که به دیابت مبتلا است باید تحت آموزش های مختلف باشد و میزان قند و نشاسته\nهر میوه‌ای را بداند. در این صورت می‌تواند با آگاهی و به میزان متعادل از میوه های\nمختلف و از جمله موز مصرف کند.\n\n\nمواد معدنی موجود در موز\n\n\nدر صد گرم موز مواد زیر موجود است :\n\n\n \n انرژی 100 کالری\n\n\nآب 70 گرم\n\n\nپروتئین 8 گرم\n\n\nترکیبات شیمیایی موز\n\n\nچربی 2 گرم\n\n\nقند 6/5 گرم\n\n\nکلسیم 8 میلی گرم\n\n\nفسفر 25 میلی گرم\n\n\nآهن 7 میلی گرم\n\n\n سدیم 1 میلی گرم\n\n\nپتاسیم 370 میلی گرم\n\n\nویتامین A صدونود واحد\n\n\nویتامینB1 پنج میلی گرم\n\n\nویتامین B2 شش میلی گرم\n\n\nویتامینB3 هفت میلی گرم\n\n\nویتامین C ده میلی گرم\n\n\nدر موز چند ماده شیمیایی بسیار مهم مانند سروتونین ، نوروپی\nتفرین ، دوپامین و کاته کولامین وجود دارد .\n\n\nخواص موز و پوکی استخوان\n\n\nاستحکام استخوان‌ها نیاز به کلسیم کافی دارد. گاهی مصرف کم کلسیم\nو همچنین عدم جذب کافی آن باعث کمبود آن شده و سلامت استخوان‌ها را به خطر می‌اندازد.\nموز می‌تواند توانمندی بدن برای افزایش جذب کلسیم را بیشتر کند. توجه داشته باشید هر\nچه میزان جذب کلسیم در بدن بیشتر باشد استحکام استخوان‌ها هم بیشتر می‌شود.\n\n\nخوشبختانه موز حدود ۵۰۰ میلی‌گرم پتاسیم نیز به بدن می‌رساند\nو یک‌ششم از نیاز روزانه به این ماده‌ی معدنی را تأمین می‌کند. پتاسیم یک ماده‌ی معدنی\nضروری برای پیشگیری از پوکی استخوان است و می‌تواند با اسیدی و دمینرالیزه شدن استخوان‌ها\nمقابله کند.\n\n\n\nموز، میوه ای برای مبتلا یان به ورم معده و روده\n\n\nموز برای همه حتی افرادی که دارای روده‌های حساس هستند قابل‌مصرف\nاست و تنها میوه‌ای است که در صورت وجود مشکل ورم معده و روده تجویز می‌شود زیرا تسکین‌دهنده\nاست و باعث تقویت معده و روده می‌شود. این میوه می تواند فضای اسیدی که میوه های دیگر\nممکن است در معده بوجود آورند را از میان ببرد و محیط معده را خنثی نگه دارد.\n\n\nموز دارای یک ماده مغذی به نام نشاسته مقاوم است. دستگاه گوارش\nانسان نمی‌تواند این نوع نشاسته را هضم کند اما باکتری‌های خوب که در روده وجود دارند\nاز این نشاسته تغذیه می‌کنند. بر خلاف سایر مواد غذایی، موز موجب آرامش معده می‌شود؛\nهمچنین موز جز اصلی رژیم غذایی BRAT (متشکل از موز، برنج، سیب، نان برشته) است که برای کمک به کاهش\nاسهال و مشکلات معده مورد استفاده قرار می‌گیرد.\n\n\nتنها مشکلی که امکان دارد موز برای برخی افراد ایجاد کند (نه\nبرای همه) مشکل یبوست است به همین دلیل نباید در مصرف آن زیاده‌روی کرد و مصرف روزانه\nیک عدد موز کافی است.\n\n\nموز و سندرم پیش از قاعدگی\n\n\nاگر از مشکلات و دردهای پیش از قاعدگی رنج می‌برید به‌جای خوردن\nدارو، موز میل کنید. این میوه با رساندن ویتامین B6 به بدن روی وضعیت روحی خانم‌ها\nنیز تأثیر گذاشته و باعث بهبود خلق‌وخوی آن‌ها می‌شود. در واقع افزایش میزان گلوکز\nبدن تأثیر مثبتی در کاهش افسردگی و افزایش نشاط خانم‌ها دارد.\n\n\n\n\nچگونه موز خشک درست کنیم؟\nجدیدا قراردادن میوه خشک در بین آجیل طرفداهای زیادی پیدا کرده و حتی برای فرستان برای کسانی که عزیزانی در خارج از کشور هم دارند به عنوان سوغات بسیار پرطرفدار شده است. بعضی ها به عنوان هدیه در شب یلدا و یا سال نو بسته هایی از میوه خشک برای هم کادو می برند. خب چه بهتر که شما میوه خشک خودتان را درست کنید و برای هدیه ببرید چرا که با عشق آماده شده است. حالا چطوری این کار را انجام دهیم؟\n\n\nموزها\nرا در آب لیمو خیس کنید.\n\n\nابتدا موزها را در یک کاسه آب\nلیموی تازه خیس کنید. بگذارید برای 5 دقیقه خیس بخورد.چون آب لیمو مانع قهوه‌ای شدن موزها در حین\nفرآیند خشک شدن آن می‌شود.\n\n\n \nسپس موزها را از آب لیمو\nبیرون آورده و آن‌ها را تکه تکه کنید.\nدقت کنید همه‌ی موزها را به قطعاتی با ضخامت یکسان ببرید. ضخامت آن‌ها باید کمتر\nاز 1 سانت باشد. از یک تخته برش یا بشقاب استفاده کنید.\n\n\n\n \nحالا موزها را روی یک قفسه‌ی\nسیمی قرار دهید.\n\n\n•از یک قفسه برای خنک کردن و خشک کردن موزها\nاستفاده کنید. قفسه را روی یک سینی شیرینی پزی کم‌عمق قرار دهید.\n\n\n•قرار دادن موزها روی این قفسه موجب می شود\nهرگونه رطوبت اضافی که در قطعات موز است خشک شود.\n\n\n•تکه‌های موز نباید روی هم انباشته شوند.\nبهتر است در کنار هم قرار داشته باشند.\n\n\n•اشکالی ندارد که لبه‌ی تکه‌های موز با هم\nتماس داشته باشد. زیرا موزها در حین فرآیند خشک شدن کوچک می‌شوند.\n\n\n\n \nفر را روشن کنید. دمای آن را\n125 درجه تنظیم نمایید. اطمینان یابید که فر از قبل گرم شده باشد.\n\n\n موزها را داخل فر قرار دهید.\n\n\n•موزها روی توری سیمی و سینی شیرینی پزی باید\nبمانند و در ردیف وسطی فر قرار داده شوند. موزها را برای 18 ساعت و یا تا زمان ترد\nشدن داخل فر بگذارید، اما مراقب باشید که قهوه‌ای نشوند.\n\n\n موزها را داخل خشک کن بگذارید.\n\n\n• اگر به خشک کن دسترسی دارید، می‌توانید\nقطعات موز را داخل یکی از سینی‌های خشک کن قرار داده و دمای آن را روی 135 درجه\nتنظیم کنید.\n\n\n•موزها را برای 8 تا 16 ساعت داخل خشک کن\nبگذارید. موزها باید ترد شوند اما قهوه‌ای نشود.\n \n\n\nخواص میوه\nسبد میوه\nسندرم قائدگی\nموز\nمیوه\nهدیه میوه\nویتامین\nکادو تولد\n\n\n\n\n۹۶/۱۱/۰۱\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n\nمجله سارپیدا\n\n\n\n\n\n\n\n", "post_full_content_5": "\nکادونخریدی؟؟؟\nوقتی که وقت نداری و کادو هم یادت رفته.\nچی کار می کنی؟\n \n متاسفانه مرورگر شما، قابیلت پخش فایل های صوتی تصویری را در قالب HTML5 دارا نمی باشد.توصیه ما به شما استفاده از مروگرهای رایج و بروزرسانی آن به آخرین نسخه می باشدبا این حال ممکن است مرورگرتان توسط پلاگین خود قابلیت پخش این فایل را برای تان فراهم آورد.\n\n\n\n\n\n\n\n\nبرگزاری تولد\nتولدبازی\nفیلم تولد\nویدئو تولد\nکادو تولد\n\n\n\n\n۹۶/۱۰/۱۹\n\n\n\n\n۱\n\n\n\n\n\n۰\n\n\n\n\n\nمجله سارپیدا\n\n\n\n\n\n\n\n"}