{"type": "blog", "blog_name": "ای شما! ای تمام عاشقان هرکجا", "blog_url": "http://ragepenhan.blog.ir/", "post_url_1": "http://ragepenhan.blog.ir/1396/11/01/%D8%A8%DB%8C-%D8%AA%D9%88-%D9%87%D8%B1-%D9%84%D8%AD%D8%B8%D9%87-%D9%85%D8%B1%D8%A7-%D8%A8%DB%8C%D9%85-%D9%81%D8%B1%D9%88-%D8%B1%DB%8C%D8%AE%D8%AA%D9%86-%D8%A7%D8%B3%D8%AA", "post_title_1": "بی تو هر لحظه مرا بیم فرو ریختن است...", "post_content_1": "\nبابا دقیقا چهل سالش بود که فوت شد. \nدقیقا چهل سال و پنجاه روز\nسال 76 بود و من هشت سالگی ام را می گذراندم...\nده روز مانده بود به عید نوروز. \nآن شب همه ی در و پنجره های خانه را رنگ زد. حتی ستون فلزی وسط پذیرایی را... و همه ی فرش ها را با کمک پسرها شست. (البته فقط داداش بزرگمان نبود. چرا که از طرف دانشگاه رفته بود اردوی راهیان نور)\nو ما بچه ها، بین دست و پای مردانه اش می چرخیدیم و خوشحال بودیم از اینکه عید نزدیک می شود. مخصوصا که آن سال کلی لباس نو برایمان خریده بود... \nشاید فکر میکردیم سایه ی بابا تا آخر عمرمان قرار است روی سرمان باشد. قرار است قد کشیدنمان را ببیند و با دستهای خودش راهی خانه ی بختمان کند. \nهیچکداممان حتی به ذهنمان هم خطور نمیکرد آن شب چه اتفاقی در انتظار آینده مان است. \nفرش های خانه جمع شده بود. و ما مجبور شدیم شب را توی اتاق ته خانه بخوابیم (بهش میگفتیم اتاق بیخه!)\nنیمه های شب بود که بابا حالش بد شد. سکته ی قلبی کرده بود اما دکتر اشتباه تشخیص داد و با همان آمپول اشتباه، جانش را گرفت... \n\nبابا آدم خوبی بود. خیلی مردمدار بود. باگذشت، دست و پا بخیر، مهربان...\nو این ها را فقط من نمی گویم. بلکه هر که با بابا اندک آشنایی دورادوری داشته، اعتراف می کند. \n\nگاهی که دوست های بابا گذرشان به دفتر داداش می خورد، یا توی تاکسی کرایه ام را حساب می کنند و خدابیامرزیی نثار روح بابا می کنند، فکر میکنم اگر بابا زنده بود، الان حتما موهایش مثل رفقایش سفید شده بود.\nبه این فکر میکنم که بابا در آستانه ی شصت سالگی چه شکلی می شد؟! آیا همانقدر مهربان و بچه دوست بود؟\nفکر میکنم به ابهت پدرانه اش، وقتی علی کوچولوی مرا روی دوش مردانه اش می نشاند و با او بازی میکند...\n\n\nپ.ن1 : امروز اول بهمن، تولد شصت سالگی باباست و بیستم اسفند امسال،دقیقا بیست سال می شود که رفتنش، دنیای ما را آوار کرده است. لطفی بفرمایید و پدر عزیزما را به فاتحه ای مهمان کنید.\n\n", "post_url_2": "http://ragepenhan.blog.ir/1396/10/26/%D8%A7%DB%8C%D9%86-%D8%AF%DB%8C%DA%A9%D8%AA%D8%A7%D8%AA%D9%88%D8%B1%D8%A7%D9%86-%D8%AF%D9%88%D8%B3%D8%AA-%D8%AF%D8%A7%D8%B4%D8%AA%D9%86%DB%8C", "post_title_2": "این دیکتاتوران ِ دوست داشتنی!!", "post_content_2": "بسم الله الرحمن الرحیم\nبچه تر که بودم (منظورم از بچه تر بودن قبل از ازدواج است) تصورات فانتزی زیادی در مورد ازدواج داشتم. \nاز جمله اینکه فکر میکردم زندگی مثل کلاس درس حوزه است. و من و حضرت آقایمان، باید همیشه و حداقل روی یکی دوساعت را اختصاص بدهیم به بحث های فلسفی و عرفانی و غیره و ذلک!\n\nو همین تصور بود که باعث شد موقع صحبت کردن با اولین خواستگار رسمی ام، جایگاهم را با منبر مسجد گوهرشاد اشتباه بگیرم و شروع کنم به \"به چالش کشیدن خواستگار\" و آنقدر در باب ماهواره و ریش و ال و بل (که آن موقعها فکر میکردم اینها مهمترین مسائل زندگیست) بحث های بیهوده و الکی بکنم که رنگ از رخسار خواستگار محترم بپرد و زان پس لالی پیشه کند! (به قول خودمان چون حِماری آتش به دُم افتاده، رَم کند!) \n\nو بعدها از معرفِ گرامی بشنوم که \"چیکار کردی با این پسر؟؟؟ پروندیش که!\" \nگرچه آن موقع ها مراسم خواستگاری برایم حکم تفریح و سرگرمی داشت، اما این اتفاق مرا به فکر فرو برد. اینکه واقعا نیاز است به اینهمه بحث و چالش و جدل با یک پسر که تازه یاد گرفته دست راست و چپش را تشخیص بدهد ؟؟! (دخترها موج مکزیکی...)\n\nموقعی هم که همسرم، در جلسه ی خواستگاری این سوال را مطرح کرد که : \"چیزی هست که به هیچ وجه نتوانید تحملش کنید؟\" با قاطعیت تمام جواب دادم :‌ \"بله... حرف بی منطق! بنده به هیچوجه نمیتوانم حرف بی منطق را بپذیرم!\"  و چه خیال خامی!!! \n\nاوایل ازدواج هم یک بار سعی کردم به صورت کاملا منطقی به همسرم تفهیم کنم که  عقیده ی فلان جریانِ شهر، اشتباه است. و همسرم سعی داشت تفکر من را به اعتدال در مورد آن جریان نزدیک کند... البته که بحثمان بی نتیجه ماند...  \nاما بعد از آن شب، احساس کردم کمی از هم دور شده ایم. گرچه هیچکدام از ما عضو هیچ جریانی در شهر نبودیم، اما شاید به خاطر همین جدل، همین اختلافِ به ظاهر معمولی و بی اهمیت! کمی نسبت او، احساس کدورت کردم. \n\nاز آن به بعد سعی کردم کمتر بحث کنم. یا حتی الامکان بحث نکنم. \n\nسعی کردم به اختلافات عقیدتی مان (تا جایی که مخالفتی با شرع و صدالبته مصالح شخصی ام! نداشته باشد) احترام بگذارم\nسعی کردم او را همان طور که هست بپذیرم...\n\nالبته که آن حجم از تفکرات فانتزی و آرمانگرایانه ی من جای خودش را به واقعیت گراییِ افراط گرایانه داد، اما بعدها فهمیدم که گاهی باید به خاطر حفظ مصلحتِ زندگی و به خاطر علاقه ای که به همسرم دارم و به خاطر روحِ دیکتاتورمآبانه ای که در 99.999999% مردها وجود دارد ( آن درصدِ اندک را هم گذاشتم برای انبیا و اولیا و ابدال و صلحا و ابرار!!!) باید گاهی از حرفِ کاملاً منطقی خودم هم کوتاه بیایم، و باید کأنّه بز اخفش، سر بتکانم و حرف کاملاً و واضحاً اشتباهِ همسرم را بپذیرم و تسلیم شوم...\n\nمثل همین قضیه ی میگو خوردن! در حالی که چندین بار به انحاء مختلف، و از زبانِ هزار و یک پزشک حقیقی و جعلی! به او اثبات کرده ای که میگوهای پرورشی برای زنان باردار نه تنها ضرر ندارد، بلکه بسیار ضروری و مفید است... \nگرچه همه ی عالم هم این مهم را داد بزنند، اما بازهم مجبوری با همه ی ولعی که به میگوهای توی فریزر داری، و با همه ی چشمکی که این موجودات ِ به ظاهر چندشناک با آن دست و پاهای ارّه ای به تو و قابلمه ی ناهارت میزنند، نادیده شان بگیری و تا بعد از زایمانت صبر کنی :(( \n\nاین روزها که میگوها را می بینم و با تظاهر به بی توجهی دستم را به سمت سایرِ محتویات فریزر کج میکنم، یاد آن حرف قدیمی ِ خنده دارم توی جلسه ی خواستگاری می افتم!! \n\n\"من همه چیز را می توانم تحمل کنم، جز حرف ِ غیرمنطقی را!!!\" :))))\n\n\nپ.ن1: البته با همه ی این تعاریف می توانم بگویم همسر ِ من یکی از منطقی ترین و دموکرات ترین مردهای روی کره ی زمین است... دیگر خودتان پیدا کنید پرتقال فروش را! \nپ.ن2: شاید دلیل ِ این همه تاکیدم روی منطق، آزادی ِ بیش از حدم قبل از ازدواج بود. و شاید همین کوتاه آمدن ها و از خود گذشتن ها و به خاطر دیگری خود را له کردن ها، باعث ِ رشد ِ شخصیت آدمهای فانتزی طلبی همچون من باشد، و همین است راز ِ اهمیت ازدواج در خودسازی...\n\n", "post_url_3": "http://ragepenhan.blog.ir/1396/10/18/%D9%85%D8%A7%D8%AC%D8%B1%D8%A7%D9%87%D8%A7%DB%8C-%D9%85%D9%86-%D9%88-%D8%AD%D8%B6%D8%B1%D8%AA-%D8%A2%D9%82%D8%A7-%D9%82%D8%B3%D9%85%D8%AA-%D9%87%D8%B4%D8%AA%D9%85", "post_title_3": "ماجراهای من و حضرت آقا ... (قسمت هشتم)", "post_content_3": "بسم الله الرحمن الرحیم \n\nماجراهای من و حضرت آقا ... (قسمت هفتم)\nماجراهای من و حضرت آقا ... (قسمت ششم)\nماجراهای من و حضرت آقا ... (قسمت پنجم)\nماجراهای من و حضرت آقا ... (قسمت چهارم)\n\nماجراهای من و حضرت آقا (قسمت سوم)\nماجراهای من و حضرت آقا ... (قسمت دوم)\n\nماجراهای من و حضرت آقا ... (قسمت اول)\n\n\nتا قبل از این، قرار بر این بود که برویم حرم بی بی دوعالم، عقد کنیم و مثل بچه های آدم برگردیم خانه، حالا فوق فوقش فوامیل درجه 1 بیایند منزل مادری ما و پذیرایی شوند.\n اما نمیدانم چه شد که اتفاقات و تصمیمات جشن عقد، با سرعتی شبیه میگ میگ پیش رفت و ما همه یک صدا تصمیم گرفتیم بعد از برگشتن از قم، برویم آرایشگاه و چیزی در حدود صد تا مهمان دعوت کنیم و جشن مختصری توی خانه مادری بگیریم.\n \nو این شد که ما نیاز به کرایه ی یک عدد لباس نامزدی و خرید یک عدد کفش پاشنه بلند پیدا کردیم... جوری که قدمان به حضرت آقای مان برسد و وسط جشن، اختلاف سی و اندی سانتی قدمان، زیادی سه نشود!\n\nو ما پس از آرایشگاه (با صورتی شبیه به لبوی اصلاح شده!) رفتیم برای خرید! \nچندتا مغازه را گشتیم تا رسیدیم به لباسی که چشممان را بگیرد. \n\nپوشیدن لباس عروس شاید یکی از عجیب ترین و خاص ترین نوع تجربه های بشری باشد! لباسی که زیبایی اش آدم را از همه متمایز میکند اما بدجور به تن آدم فرو می رود و تو باید وزنه ای بدبار، در حدود دو تُن را ،‌ از این سو به آن سو بکشی! تنها به این دلیل که خوشگل است... که قدما چه خوش سروده اند که \"بُکُشم و خوشگلم کن!!\"\n\nهمانجا فاکتور را پرداختیم و چون لباس تن پوش اولش بود،‌ قرار شد فردا برویم و لباس پانچ شده را تحویل بگیریم. \n\nاز آنجا رفتیم کفش فروشی... قرتی ترین کفش فروشی شهر، جایی که هر وقت از پشت ویترینش رد میشدم، با دیدن پاشنه های میخیِ صندل هایش کمردرد میگرفتم! حتی فکر پوشیدنش هم آزارم میداد!\n\nو حالا این من بودم که باید یکی ازین میخی ها را برمیداشتم و چندساعتی وسط جشن، با این سنبله های شیطان ویراژ میدادم ... (سنبله های شیطان لفظ خاص ننه ی خدابیامرز بود،‌ به کفش های پاشنه بلند میگفت!)\n\n به قول داداش کارفرما شوهر شاسی بلند، این دردسرها رو هم داره!\n\nو من خر شدم... و یکی از همان سوپر میخ طویله ها را خریدم... \n\nآمدیم خانه. داداش کارفرما و خانمش هم بودند. \nداداش کارفرما گیر داد که جانِ من پاشو اینا رو بپوش ببینم اصلا راه رفتن باهاش ممکنه عایا؟؟؟!!!\n\nصحبت سر این بود که فردا چطوری برویم قم. که ناگهان خانواده یکی یکی به این نتیجه رسیدند که اصلا نمیخواهد برویم قم! همین جا توی خانه مادری عقد میکنیم! \n(در این جا ام شهرآشوب به سانِ آتش فشان گداخته ی فوجی یاما که حوصله اش از اینهمه استرس و حرف و حدیث سر رفته باشد، ورجوشید! و با عصبانیت زد زیر گریه!!) \n\nخانواده انتظار داشتند زنگ بزنیم و قرار فردای قم را کنسل کنیم.\nخدایی زشت بود. چند روز خاله ربابِ حضرت آقا دویده بود دنبال رزرو کردن اتاق عقد حرم و ما با طمانینه میخواستیم کنسلش کنیم! \n\nو من با ناراحتی گفتم \"باشه. الان پیام میدم میگم کنسل ...\" و سریع گوشی را دست گرفتم و به حضرت آقا پیام دادم که \"اگه ممکنه قرار قم فردا کنسل بشه. همینجا عقد کنیم. خانواده ها انگار سختشونه که فردا بیان قم\" \nو نمیدانم حضرت آقا طبق معمول کجا مشغول بود که تا آخر شب جواب پیام مرا نداد!\n\nداداش کارفرما سریع گفت نه نمیخاد پیام بدی، یه جوری میریم. و حالا از من اصرار و از او انکار ... \n(توصیه ی خواهرانه اینکه هیچگاه وسط عصبانیت تصمیم عجولانه نگیرید. زیرا بنده عین ِ هربار را به غلط کردم افتاده ام!) \n\nاصولا زود از کوره در نمیروم. شاید تاریخ به تعداد انگشتان دست مرا به حالِ آن شب دیده باشد! \nنه که قم رفتن آنقدرها مهم باشد،‌ شاید وسطِ آن وانفسا کسی را میخواستم برای تکیه کردن. شاید پشتم را خالی دیده بودم و داشتم به حالِ خودم زار زار گریه میکردم... شاید دلم برای بابا تنگ شده بود که الان دقیقا جایی که بیشترین نیاز را بهش داشتم نبود... و همه اینها دست به دست هم داد، و آن شب را یکی از به یاد ماندنی ترین شبهای تاریخِ عصبانیت ِ من کرد!! \n\nو وقتی خانواده این حد از ناراحتی و گریه و استیصالِ مرا دیدند، همه یکصدا دلداری ام دادند و گفتن نه. ما همه می آییم. تو غصه نخور :| (حالا که اعصاب آدم رو وزوزی میکنن حالا میگن غصه نخور!)\n\nو همه رفتند. و ما خوب یادم است که آن شب وسط هال پشه بند بستیم و آبجی زهرا هم پیش ِ ما خوابید. \nمن اما، گریه ام بند نیامد. \nنزدیکی های ساعت 12 شب بود که حضرت آقا پیام داد که \"بیدارید زنگ بزنم؟\" \nرفتم توی حیاط. زنگ زد. صدایم بدجور گرفته بود. همه ی بغضم پاشیده بود توی صدایم...\nو او آن شب بغضم را خوب فهمید. \nگفت \"چرا میگید نریم قم؟\" گفتم: \"نمیدونم. شاید ما با این تصمیممون داریم همه رو اذیت میکنیم. خانواده ها نمیتونن بیان قم\" \nخیلی سعی کرد آرامم کند. و موفق هم شد. (کلا این بشر، استادِ خر کردنِ من است!)\n\nحتی پیشنهاد کرد من و مامان، با ماشینِ آنها برویم و من نپذیرفتم. و گفتم \"هرجور شده یه ماشین جور میکنیم\" \nتماس فوق سرّی مان تمام شد .\nرفتم توی پشه بند. فهمیدم که همه بیدارند و از این تماس تلفنی سرّی باخبر شده اند!! \n\nخیلی آرامتر شده بودم. باید سعی میکردم بخوابم، فردا یک عالمه کار داشتیم...\n\n\nپ.ن: استاد نویسندگی ما (ام شهرآشوب در حال کلاس گذاشتن!) توصیه کرده است که هیچ متنی را بدون بسم الله الرحمن الرحیم شروع نکنید. پس ما تصمیم گرفته ایم بالای هر متنمان این کلمه ی طیبه را حتما بنویسیم.\n", "post_url_4": "http://ragepenhan.blog.ir/1396/09/29/%D9%85%D8%A7%D8%AC%D8%B1%D8%A7%D9%87%D8%A7%DB%8C-%D9%85%D9%86-%D9%88-%D8%AD%D8%B6%D8%B1%D8%AA-%D8%A2%D9%82%D8%A7-%D9%82%D8%B3%D9%85%D8%AA-%D9%87%D9%81%D8%AA%D9%85", "post_title_4": "ماجراهای من و حضرت آقا ... (قسمت هفتم)", "post_content_4": "ماجراهای من و حضرت آقا ... (قسمت ششم)\nماجراهای من و حضرت آقا ... (قسمت پنجم)\nماجراهای من و حضرت آقا ... (قسمت چهارم)\n\nماجراهای من و حضرت آقا (قسمت سوم)\nماجراهای من و حضرت آقا ... (قسمت دوم)\n\nماجراهای من و حضرت آقا ... (قسمت اول)\n\n\n\nحضرت آقا کپی ها را گرفت و رفت و در افق محو شد.\n و پس از چند دقیقه برگشت. با خلق آویزان: \"من گفتم دوتا عکس از شما میخان...\" و من با پررویی تمام، تقصیر را انداختم گردن آقامحسن!‌ :\"آقامحسن به من گفت یه عکس!\" و این چنین بود که حضرت آقا دوباره تا خانه ی مادری رفت. برای گرفتن عکس دوم... (و نیز اینچنین بود که سختی های زندگی از همین جا شروع شد)\n\nشب قرار خرید حلقه داشتیم. قرار شد نمازمان را توی مسجد میرعمادِ بازار بخوانیم و راه بیفتیم به سمت طلافروشی ها ... \nمن و مامان و مریم و نرگس (خانمِ داداش کارفرما) و ریحانه دختر کوچک داداش (که آن موقع حدود دوساله و بدجور هم بغلی بود) و از آن طرف، مادرشوهر و دوتا از خواهرشوهرها! به عبارةٍ اُخری به قاعده ی یک ایلِ‌بختیاری راه افتاده بودیم برای خریدن یک حلقه دوگرمی!!! \n\nتوی مسجد قوم شوهر را دیدیم و سلامی به هم انداختیم... بعد از نماز، از در مسجد که آمدیم بیرون، حضرت آقا و داداش کارفرما منتظرمان ایستاده بودند. حضرت آقای همیشه سربه زیرِ ما، بازهم سلام نکرد و باز هم کفرِ مرا در آورد... (البته خودش معتقد است که اصلا مرا دم در مسجد ندیده. و البته حق هم داشته. چون در آن لحظه من ریحانه را بغل کرده بودم و عقب ِ همه ایستاده بودم... راستش خودم هم خجالت میکشیدم جلوی داداش کارفرما!‌ یک همچین موجود باحیایی هستم من!)\n\nقبلا با آبجی مریم حلقه های زیادی را پسند کرده بودیم. ولی خانواده ی داماد، ما را صاف بردند سر مغازه ای که آشنای خودشان بود. و تاکید هم کردند که در صورت پسند نشدن، مغازه های دیگر را هم بگردیم. البته که ما هیچکدام از حلقه های دمده ی مغازه را پسند نکردیم ... پس با لک و لوشه ای آویزان، پیشنهاد دادیم که مغازه های دیگر را هم ببینیم. و ما شروع کردیم به بازارگردی... \nپرانتز نوشت: (اصولا آدم سخت پسندی نیستم ولی برای دختری مثل من که هر وقت از کنار طلافروشی ها رد شده، ناخودآگاه چشمش به سمت حلقه های ازدواج کشیده شده، قضیه ی حلقه یک جورهایی حیثیتی بود!!)\n\nالبته من هیچوقت از حلقه ی سنگین و شش طبقه خوشم نمی آمد ( برعکس رسم تازه عروسان شهرمان که  فکر میکنند هرچه برلیان و نگین و طلا روی هم انباشته شود، زیبایی بیشتری خواهد داشت!!!) \n\nبرای سرعت بخشیدن به فرآیند حلقه خری، به مامان ها گفتیم که یک جا استراحت کنند و ما چندنفر (من و آبجی مریم و داداش کارفرما به انضمام حضرت داماد و خواهرش) برویم حلقه مان را بپسندیم و بیاییم... بعدها البته از حضرت آقا شنیدم که :\"خودتو آبجیت مثل قرقی هی از این مغازه به اون مغازه می پریدید حلقه ها رو زیر و رو میکردین محل هم به من نمیذاشتید!\" (جل الخالق... سلام به ما نکرده، دو قورت و نیمشم باقیه!!)\n\nبالاخره حلقه های یکی از مغازه ها پسند شد. و از آن جا که من دچار بیماری وسواس انتخاب هستم،حیران مانده بودم و خَلقی به همراه من معطل... حلقه ها را توی انگشتانم کرده بودم و با تحیر نگاهشان میکردم. حضرت آقا هم که (قربانش بروم) مثل همیشه اش، هیچ نظری نمی داد. آخرِ سر داغ کردم و گفتم:\"حداقل بین این چندتا حلقه یکیشو شما انتخاب کنید\" و بدین صورت، همه ی نگاهها خیره شد روی حضرت آقا. و او با اکراه، یکی را انتخاب کرد. \n\nحالا رسیده بودیم به انتخاب حلقه ی مردانه. داداش کارفرما از قبل تاکید موکد کرده بود که بگویم اگر حلقه ی پلاتین خواستند، پلاتین میگیریم. اگرنه، حلقه ی نقره به علاوه ی یک سکه ی تمام. و من گفتم. و حضرت آقا بلافاصله گفت \"همون حلقه ی نقره رو میگیرم. من که حلقه دست نمیکنم!\" (همیشه از حلقه دست کردن مردها خوشم می آمده. مخصوصا وقتی به سنین پیری می رسند! بدیهی بود که حلقه دست کردن حضرت آقا خیلی برایم مهم باشد و این حرف خیلی بهم بر بخورد!) \n\nبا همه ی ایل، رفتیم سمت نقره فروشی. این بار حضرت آقا و خواهرش رفتند توی مغازه (در حالی که محل هم به ما نمی گذاشتند!) مشغول دیدن حلقه ها شدند. \nداداش کارفرما به من گفت: بهش بگو اگه از حلقه خوشش نمیاد و انگشتر عقیق دست میکنه، یکی ازاین عقیق ها رو برداره. \nو من گفتم...\nو با نگاه عاقل اندر سفیه حضرت آقا و خواهر گرامی اش مواجه شدم. (خب به من چه! خودت گفتی حلقه دوست نداری!) \n\n تعارفکی هم به ما زدند که شما هم بیا حلقه ها را ببین. من هم در حالی که نگاهم را به کفشهایش دوخته بودم، گفتم:\"هرچی برمیدارید بردارید. فقط یه حلقه ای بردارید که حتما دستتون کنید\" و همانجا گربه را دم حجله کشتم... حلقه ای را انتخاب کرد و برداشت. (و بعدها همان حلقه را که بااصرار و خواهش و تهدید و ارعابِ من دست میکرد، موقع وضو جایی جاگذاشت و حلقه ی بیچاره برای همیشه مفقود شد... طوری که موقع جشن عروسی مان داماد حلقه نداشت!!! و من همان جا تصمیم گرفتم برای هیچ چیز (و هیچ چیز) به مرد، اصرار نکنم!\n\nکت و شلوار دامادی و کفش و چادر سفید و غیره و کذا را هم همان شب خریدیم. (و من توی کت و شلوار فروشی فهمیدم که چه شوهر خوشتیپ و خوش قد و بالایی نصیبم شده و خودم حالی ام نیست!!!)\n\nفردا عصر قرارمان برای آرایشگاه بود. آرایشگاه خانم تاریخی. و ما پیش خودمان فکر کردیم لابد چه آرایشگاه مجللی !!! \nنزدیک خانه شان بود. با آبجی مریم آژانس گرفتیم و رفتیم. \nسر کوچه که رسیدیم، خواهر شوهر گرامی را دیدیم. همان جا بود که کاخ آرزوهایم فروریخت. فهمیدم این آرایشگاه مجلل، عبارتست از پارکینگ خانه ی همسایه! \nالبته که هیچوقت کلاس و ظاهر و شیک بودن جایی برایم مهم نبوده... همین که ابروهای نازنینم را خراب نکرد بسی مراتب تشکر!\n(یاد یکی از عروس های فامیل افتادم که حدود ده سال پیش، وقتی اصلاح ابرویش را نپسندید، تا هفت هشت سال بعد، به جان خانواده ی شوهر غر میزد که \"چرا منو بردید یه آرایشگاه معمولی! ابروهامو مثل غربتی ها درست کردید!!\" :| \n\nخواهر شوهر گرام، لحظه ای رفت تا دوربینش را بیاورد و از قبل از عمل و بعد از عمل تازه عروسشان عکس بگیرد! و خانم آرایشگر از این فرصتِ نبودِ قوم شوهر استفاده کرد و تا توانست از خوبی های این خانواده برایمان گفت. از خوبی های مادرشوهر، پدرشوهر، و کلا اقوام شوهر! ازین که مادرشوهر گرامی، سالها خدمت مادرشوهرِ خودش (ننه آقای خدابیامرز) را کرده. بی منت... کاری که دخترانِ ننه آقا در حقش نکرده اند.\n (البته الحق که بیراه نگفته بود. مردم داری و دست و پا به خیری خانواده ی حضرت آقای ما نیازی به اثبات ندارد و حتی عکس های توی آلبوم هم گواهی میدهد ... جایی که عروس در حال گرفتن ناخن پای مادرشوهر خویش می باشد) \n\nالبته بماند که بعدها فهمیدیم که مادرشوهر ِ عزیزمان میخواسته دختر ِ همین خانم آرایشگر را برای حضرت آقای ما بگیرد (نویسنده در این جا غیرتی می شود و گریبانِ خویشتن را می درد!) اما خانواده ی عروس، فال قهوه گرفته اند و ستاره هایشان را توی آسمان، موافق هم ندیده اند! (از همان بهانه های بنی اسراییلی که خانواده ی عروس در پاسخ رد دادن به خانواده ی داماد می آورند!)\n\nقرارمان بر این بود که وقتی کار اصلاح ابروی عروس به پایان رسید، برویم پاساژ بووووق برای کرایه ی لباس نامزدی. خواهرشوهر گرام، زنگ زد به حضرت آقا که \"توهم میخوای بیای؟ نه دیگه تو نمیخاد بیای! ما خودمون میریم!!!\"  (نویسنده در اینجا مثل سماورِ روی بار، می جوشد و پیش خودش می گوید: خب بذار بیاد چیکارش داری؟؟) :| \nو بعدها از خود حضرت آقا می شنوم که \"چرا منو نبردین لباس عروس ببینم؟\" و از من می شنود که \"آبجیت گفت نمیخاد بیای! حالا انتظار داشتی من پشت تلفن موهامو بکنم که تو رو خدا بذار بیاد عایا؟؟؟ نه که خیلی منو تحویل میگرفتی!!!\"\n\n\nادامه دارد... :| \n\n\nپ.ن: لطفا در خلال نظرات گرانقدر خویش، در مورد رسم الخط و شیوه ی نویسندگی ِ نویسنده ی محترم نیز نظرات خود را مرقوم بفرمایید. امید که در قسمت های بعد حتما انتقادات و پیشنهادات عزیزان ِ جانمان موجب پیشرفت و ترقی ِ نگارش وقایع گردد.\n", "post_url_5": "http://ragepenhan.blog.ir/1396/09/12/%D9%85%D8%A7%D8%AC%D8%B1%D8%A7%D9%87%D8%A7%DB%8C-%D9%85%D9%86-%D9%88-%D8%AD%D8%B6%D8%B1%D8%AA-%D8%A2%D9%82%D8%A7-%D9%82%D8%B3%D9%85%D8%AA-%D8%B4%D8%B4%D9%85", "post_title_5": "ماجراهای من و حضرت آقا ... (قسمت ششم)", "post_content_5": "ماجراهای من و حضرت آقا ... (قسمت پنجم)\nماجراهای من و حضرت آقا ... (قسمت چهارم)\n\nماجراهای من و حضرت آقا (قسمت سوم)\nماجراهای من و حضرت آقا ... (قسمت دوم)\n\nماجراهای من و حضرت آقا ... (قسمت اول)\n\n\n\nوسط تولد و جشن و پایکوبی!!! بودیم که حضرت آقا پیامک داد... \n\n- سلام. فردا شب اگه اجازه بدین میخایم خدمت برسیم برا بله برون. \n\nو من با چشمانی خون آلود و عصبانی رو کردم به آبجی زهرا که :«تو رو خدا نگاه کن چه پیامکی داده!! آخه اینا رو که دیگه باید مامانش هماهنگ کنه!!!» \nانگار آبجی زهرا به خاطر آشنایی دورش، مقصر همه ی اعصاب خوردی های من بود! (گرچه خودم هم باور نداشتم که باشد!) \n\nو پیامش را اینطور جواب دادم: « لطفا بگید به مادرتون با مادرم هماهنگ کنن» و زیر لب غرولندی کردم و گوشی را کنار گذاشتم.\n\n(شاهد آشفتگی و درگیری ذهنی آن شبِ من، فیلم تولد محیاست، موقعی که من، درحال فیلم گرفتن از سفره ی آشِ آبجی هستم و صدای آبجی زهرا توی فیلم می آید که اعتراض کنان می گوید: \"اشــــــــــــــرف! (با کشیدگی مفرطِ فتحه ی روی ر !) چرا انقدر تو فکری؟\" و من ماله کشان می گویم: \"توفکر نیستم! دارم به آشا نگاه میکنم!!!\" \n( پرانتزنوشت یکُم : به قول سهراب سپهری: چه تماشا دارد آش؟؟!!! \n و اما پرانتزنوشت دوم: اصولا از اوان زندگی، در پنهان کردن احساساتم فردی شکست خورده و ناموفق تلقی میشوم)  :| \n\nو آن شب من ، بیشتر از محیا \"مبارکباد\" گرفتم! از مادرشوهر آبجی زهرا، از خواهرشوهرش، و حتی از برادرشوهرش (که رفیق حضرت آقا هم محسوب می شد) \nگمان کنم تنها کسی که از ماجرای خواستگاری ما خبر نداشت، خواجه حافظ شیرازی بود! چرا که اگر پای حرف کلاغ سر تیر برق هم مینشستی، خبرهای جدیدی داشت! \n\nشب که رفتیم خانه،مادرش زنگ زد و قرار فرداشب را برای بله برون رسمی گذاشت. و مامان فردا، شروع کرد به زنگ زدن به فوامیل اندکمان، و دعوتشان کرد. (کل فامیلمان را اگر روی هم بریزی، از تعداد انگشتان دست تجاوز نمی کنند! کل فوامیلمان که می گویم، شامل ننه ی خدابیامرز، خاله، یک عدد زندایی (همسر ِ دایی ِ فوت کرده مان) یک عدد عمواکبر و خانمش و یک فقره پسرِ عمویِ فوت کرده مان...) \n\nطرف مقابل ولی بیش از این حرف ها بودند. بعبارتی سه چهارتا عمه، پنج شش تا خاله و یک دایی که از قضا مدیر مدرسه هست و مجلس گرم کنِ آن شب! \n\nهمان اول ِ کار، حضرت آقا، آبجی مریم را حین تعارف کردن چای دیده بود و با من اشتباه گرفته بود و پیش خودش گفته بود: واا! چه عروس سبکی!  (ناگفته نماند که همه، حتی فوامیل و دوستان نزدیکمان هم گاهی ما را باهم اشتباه میگیرند!) \n\nهمانجا مقرر شد که عقدمان را توی حرم حضرت معصومه انجام دهیم. و قرارشد پیگیری های اتاق عقد حرم بیفتد پای خاله ی قمیِ حضرت آقا! و من از خوشیِ این اتفاق، در پوست گردو نمی گنجیدم!!!\n\nمیهمانها اما، همه، همانطور که دایی اش اعلام کرد، خودشان هم می دانستند که حضورشان کاملا فرمالیته است... چرا که مهریه معلوم بود و حتی آزمایش خون هم انجام داده بودیم. این وسط فقط زنعمو اکبر کاسه ی داغ تر از آش شده بود و می خواست محبتِ خفته و تازه فوران کرده اش را به من تمام کند که آمد بیخ گوشم و گفت:‌ \"چرا میخان قم عقدت کنن؟؟؟\" گفتم: \"خودم خواستم، دوست داشتم مشهد عقد کنیم، نشد، گفتیم بریم قم\" \n\nسپس وی افزود! : \"چرا 110 تا سکه؟ میخوای بیشترش کنم؟ میخوای 114 تاش کنم؟؟!‌\" میخواستم همانجا سر شید کنم (یعنی شیون بزنم!) و بگویم تو رو خدا سر چهارتا سکه برای ما بازار درست نکن! ولی با متانتی تصنعی گفتم: \"نه خودم دوست دارم به نام امام رضا، مهریه ام 110 تا باشه\" و وقتی خیالش راحت شد که آبی از ما گرم نخواهد شد، رفت و گوشه ای نشست! \n\nقرار و مدارها که گذاشته شد، حضرت آقا را در گوشه ی مجلس میدیدم که روی پای خودش بند نمی شود که ناگهان خواهرش به مامان گفت: حاج خانم! پسرمون صحبت داره با دخترخانمتون! \nزیرِ نگاه سنگین همه، رفتیم توی اتاق. هی زبانش را چرخاند... میخواست چیزی بگوید و نمیخواست بگوید! ولی در مجموع، خودش هم نفهمید چه گفت و چه نگفت! (تصور من براین است که کلا آنشب نمیخواست چیزی بگوید و فقط و فقط، برای رفع دلتنگی میخواست لحظه ای کنار من بنشیند!!!! یعنی اعتماد به سقف در حد بنز ده تن!) \n\nنشسته بودیم و گوش جان سپرده بودیم به مِن مِن کردن های حضرت آقا، که ناگهان زنعمو اکبر پرید توی اتاق و سرپا نشست جلوی حضرت آقا، انگشت چپ مرا گرفت و بی مقدمه گفت: \"ببین! امشب باید یه انگشتر میگرفتی تو این انگشت میکردی!! حالا مامانت میگه رسممون نیست، عیب نداره، فردا میری بازار! یه انگشتر میخری و میای در خونه تحویل میدی!!!\" \n\nمن و حضرت آقا، مات از این سرعت عمل و دقت نظر !! فقط باتعجب نگاهش کردیم. حضرت آقا با حجب و حیای همیشگی اش سری تکان داد و گفت: چشم چشم... و زنعمو ، بشکن زنان، درحالی که مسئولیت سنگینش را به انجام رسانده بود، اتاق را ترک کرد! \n\nهمانجا مقرر شد که فردا عصر برویم آرایشگاه و خرید بازار... \n\nصبح علی الطلوع، آقامحسن (شوهرآبجی) زنگ زد که برای مراحل اداری اتاق عقد حرم، کپی کارت ملی و شناسنامه و یک قطعه عکس نیاز است. قرار شد من مدارک را ببرم دفتر، و حضرت آقا بیاید و بگیرد. \n\nرفتم دفتر. طبق معمول نشسته بودم پشت سیستم ( و خدا میداند که اول صبحی توی سیستم چه چیزی میدیدم که لبخند بر لبانم نشسته بود!) که ناگهان حضرت آقا از پله های آمد پایین. خودم را جمع و جور کردم. سلامی پرتاب کردم و رفتم به سمت دستگاه فتوکپی . \n\nدر این قسمت از تاریخ، حضرت آقا معتقد است که من در لحظه ی دیدن او، لبخندی به لب آورده ام (و چه بسا خندیده ام!) ولی من چنین چیزی در تاریخِ منظوم و منثورِ ذهنم نمی یابم! چرا که در دوران مجردی ام، اصولا با دیدن پسرجماعت به طور اتوماتیک، ابروهایم از حالت افقی، به عمودی متمایل میشده و اخم میکرده ام... ولی او همچنان اصرار دارد که من از فرطِ ذوق زدگیِ پیداکردن شوهر خوبی مثل او خندیده ام! \nاین قسمت از تاریخ را ناگفته می گذارم و قضاوت را به خوانندگان محترم واگذار میکنم که مبادا سخن کذبی بگویم و آیندگان بگویند شرم باد این پیر را!!!\n\nو موتواسفانه این داستان ادامه دارد!!!\n\n", "post_full_content_2": "\n\nاین دیکتاتوران ِ دوست داشتنی!!\n\n\n\n سه شنبه ۲۶ دی ۹۶\n\n\n ام شهرآشوب\n\n\n\nبسم الله الرحمن الرحیم\nبچه تر که بودم (منظورم از بچه تر بودن قبل از ازدواج است) تصورات فانتزی زیادی در مورد ازدواج داشتم. \nاز جمله اینکه فکر میکردم زندگی مثل کلاس درس حوزه است. و من و حضرت آقایمان، باید همیشه و حداقل روی یکی دوساعت را اختصاص بدهیم به بحث های فلسفی و عرفانی و غیره و ذلک!\n\nو همین تصور بود که باعث شد موقع صحبت کردن با اولین خواستگار رسمی ام، جایگاهم را با منبر مسجد گوهرشاد اشتباه بگیرم و شروع کنم به \"به چالش کشیدن خواستگار\" و آنقدر در باب ماهواره و ریش و ال و بل (که آن موقعها فکر میکردم اینها مهمترین مسائل زندگیست) بحث های بیهوده و الکی بکنم که رنگ از رخسار خواستگار محترم بپرد و زان پس لالی پیشه کند! (به قول خودمان چون حِماری آتش به دُم افتاده، رَم کند!) \n\nو بعدها از معرفِ گرامی بشنوم که \"چیکار کردی با این پسر؟؟؟ پروندیش که!\" \nگرچه آن موقع ها مراسم خواستگاری برایم حکم تفریح و سرگرمی داشت، اما این اتفاق مرا به فکر فرو برد. اینکه واقعا نیاز است به اینهمه بحث و چالش و جدل با یک پسر که تازه یاد گرفته دست راست و چپش را تشخیص بدهد ؟؟! (دخترها موج مکزیکی...)\n\nموقعی هم که همسرم، در جلسه ی خواستگاری این سوال را مطرح کرد که : \"چیزی هست که به هیچ وجه نتوانید تحملش کنید؟\" با قاطعیت تمام جواب دادم :‌ \"بله... حرف بی منطق! بنده به هیچوجه نمیتوانم حرف بی منطق را بپذیرم!\"  و چه خیال خامی!!! \n\nاوایل ازدواج هم یک بار سعی کردم به صورت کاملا منطقی به همسرم تفهیم کنم که  عقیده ی فلان جریانِ شهر، اشتباه است. و همسرم سعی داشت تفکر من را به اعتدال در مورد آن جریان نزدیک کند... البته که بحثمان بی نتیجه ماند...  \nاما بعد از آن شب، احساس کردم کمی از هم دور شده ایم. گرچه هیچکدام از ما عضو هیچ جریانی در شهر نبودیم، اما شاید به خاطر همین جدل، همین اختلافِ به ظاهر معمولی و بی اهمیت! کمی نسبت او، احساس کدورت کردم. \n\nاز آن به بعد سعی کردم کمتر بحث کنم. یا حتی الامکان بحث نکنم. \n\nسعی کردم به اختلافات عقیدتی مان (تا جایی که مخالفتی با شرع و صدالبته مصالح شخصی ام! نداشته باشد) احترام بگذارم\nسعی کردم او را همان طور که هست بپذیرم...\n\nالبته که آن حجم از تفکرات فانتزی و آرمانگرایانه ی من جای خودش را به واقعیت گراییِ افراط گرایانه داد، اما بعدها فهمیدم که گاهی باید به خاطر حفظ مصلحتِ زندگی و به خاطر علاقه ای که به همسرم دارم و به خاطر روحِ دیکتاتورمآبانه ای که در 99.999999% مردها وجود دارد ( آن درصدِ اندک را هم گذاشتم برای انبیا و اولیا و ابدال و صلحا و ابرار!!!) باید گاهی از حرفِ کاملاً منطقی خودم هم کوتاه بیایم، و باید کأنّه بز اخفش، سر بتکانم و حرف کاملاً و واضحاً اشتباهِ همسرم را بپذیرم و تسلیم شوم...\n\nمثل همین قضیه ی میگو خوردن! در حالی که چندین بار به انحاء مختلف، و از زبانِ هزار و یک پزشک حقیقی و جعلی! به او اثبات کرده ای که میگوهای پرورشی برای زنان باردار نه تنها ضرر ندارد، بلکه بسیار ضروری و مفید است... \nگرچه همه ی عالم هم این مهم را داد بزنند، اما بازهم مجبوری با همه ی ولعی که به میگوهای توی فریزر داری، و با همه ی چشمکی که این موجودات ِ به ظاهر چندشناک با آن دست و پاهای ارّه ای به تو و قابلمه ی ناهارت میزنند، نادیده شان بگیری و تا بعد از زایمانت صبر کنی :(( \n\nاین روزها که میگوها را می بینم و با تظاهر به بی توجهی دستم را به سمت سایرِ محتویات فریزر کج میکنم، یاد آن حرف قدیمی ِ خنده دارم توی جلسه ی خواستگاری می افتم!! \n\n\"من همه چیز را می توانم تحمل کنم، جز حرف ِ غیرمنطقی را!!!\" :))))\n\n\nپ.ن1: البته با همه ی این تعاریف می توانم بگویم همسر ِ من یکی از منطقی ترین و دموکرات ترین مردهای روی کره ی زمین است... دیگر خودتان پیدا کنید پرتقال فروش را! \nپ.ن2: شاید دلیل ِ این همه تاکیدم روی منطق، آزادی ِ بیش از حدم قبل از ازدواج بود. و شاید همین کوتاه آمدن ها و از خود گذشتن ها و به خاطر دیگری خود را له کردن ها، باعث ِ رشد ِ شخصیت آدمهای فانتزی طلبی همچون من باشد، و همین است راز ِ اهمیت ازدواج در خودسازی...\n\n\n\n\n\n\n۹ \n\n\n۰ \n\n\n\n\n\n\n\n\n", "post_full_content_1": "\n\nبی تو هر لحظه مرا بیم فرو ریختن است...\n\n\n\n يكشنبه ۱ بهمن ۹۶\n\n\n ام شهرآشوب\n\n\n\n\nبابا دقیقا چهل سالش بود که فوت شد. \nدقیقا چهل سال و پنجاه روز\nسال 76 بود و من هشت سالگی ام را می گذراندم...\nده روز مانده بود به عید نوروز. \nآن شب همه ی در و پنجره های خانه را رنگ زد. حتی ستون فلزی وسط پذیرایی را... و همه ی فرش ها را با کمک پسرها شست. (البته فقط داداش بزرگمان نبود. چرا که از طرف دانشگاه رفته بود اردوی راهیان نور)\nو ما بچه ها، بین دست و پای مردانه اش می چرخیدیم و خوشحال بودیم از اینکه عید نزدیک می شود. مخصوصا که آن سال کلی لباس نو برایمان خریده بود... \nشاید فکر میکردیم سایه ی بابا تا آخر عمرمان قرار است روی سرمان باشد. قرار است قد کشیدنمان را ببیند و با دستهای خودش راهی خانه ی بختمان کند. \nهیچکداممان حتی به ذهنمان هم خطور نمیکرد آن شب چه اتفاقی در انتظار آینده مان است. \nفرش های خانه جمع شده بود. و ما مجبور شدیم شب را توی اتاق ته خانه بخوابیم (بهش میگفتیم اتاق بیخه!)\nنیمه های شب بود که بابا حالش بد شد. سکته ی قلبی کرده بود اما دکتر اشتباه تشخیص داد و با همان آمپول اشتباه، جانش را گرفت... \n\nبابا آدم خوبی بود. خیلی مردمدار بود. باگذشت، دست و پا بخیر، مهربان...\nو این ها را فقط من نمی گویم. بلکه هر که با بابا اندک آشنایی دورادوری داشته، اعتراف می کند. \n\nگاهی که دوست های بابا گذرشان به دفتر داداش می خورد، یا توی تاکسی کرایه ام را حساب می کنند و خدابیامرزیی نثار روح بابا می کنند، فکر میکنم اگر بابا زنده بود، الان حتما موهایش مثل رفقایش سفید شده بود.\nبه این فکر میکنم که بابا در آستانه ی شصت سالگی چه شکلی می شد؟! آیا همانقدر مهربان و بچه دوست بود؟\nفکر میکنم به ابهت پدرانه اش، وقتی علی کوچولوی مرا روی دوش مردانه اش می نشاند و با او بازی میکند...\n\n\nپ.ن1 : امروز اول بهمن، تولد شصت سالگی باباست و بیستم اسفند امسال،دقیقا بیست سال می شود که رفتنش، دنیای ما را آوار کرده است. لطفی بفرمایید و پدر عزیزما را به فاتحه ای مهمان کنید.\n\n\n\n\n\n\n۱۶ \n\n\n۰ \n\n\n\n\n\n\n\n\n", "post_full_content_4": "\n\nماجراهای من و حضرت آقا ... (قسمت هفتم)\n\n\n\n چهارشنبه ۲۹ آذر ۹۶\n\n\n ام شهرآشوب\n\n\n\nماجراهای من و حضرت آقا ... (قسمت ششم)\nماجراهای من و حضرت آقا ... (قسمت پنجم)\nماجراهای من و حضرت آقا ... (قسمت چهارم)\n\nماجراهای من و حضرت آقا (قسمت سوم)\nماجراهای من و حضرت آقا ... (قسمت دوم)\n\nماجراهای من و حضرت آقا ... (قسمت اول)\n\n\n\nحضرت آقا کپی ها را گرفت و رفت و در افق محو شد.\n و پس از چند دقیقه برگشت. با خلق آویزان: \"من گفتم دوتا عکس از شما میخان...\" و من با پررویی تمام، تقصیر را انداختم گردن آقامحسن!‌ :\"آقامحسن به من گفت یه عکس!\" و این چنین بود که حضرت آقا دوباره تا خانه ی مادری رفت. برای گرفتن عکس دوم... (و نیز اینچنین بود که سختی های زندگی از همین جا شروع شد)\n\nشب قرار خرید حلقه داشتیم. قرار شد نمازمان را توی مسجد میرعمادِ بازار بخوانیم و راه بیفتیم به سمت طلافروشی ها ... \nمن و مامان و مریم و نرگس (خانمِ داداش کارفرما) و ریحانه دختر کوچک داداش (که آن موقع حدود دوساله و بدجور هم بغلی بود) و از آن طرف، مادرشوهر و دوتا از خواهرشوهرها! به عبارةٍ اُخری به قاعده ی یک ایلِ‌بختیاری راه افتاده بودیم برای خریدن یک حلقه دوگرمی!!! \n\nتوی مسجد قوم شوهر را دیدیم و سلامی به هم انداختیم... بعد از نماز، از در مسجد که آمدیم بیرون، حضرت آقا و داداش کارفرما منتظرمان ایستاده بودند. حضرت آقای همیشه سربه زیرِ ما، بازهم سلام نکرد و باز هم کفرِ مرا در آورد... (البته خودش معتقد است که اصلا مرا دم در مسجد ندیده. و البته حق هم داشته. چون در آن لحظه من ریحانه را بغل کرده بودم و عقب ِ همه ایستاده بودم... راستش خودم هم خجالت میکشیدم جلوی داداش کارفرما!‌ یک همچین موجود باحیایی هستم من!)\n\nقبلا با آبجی مریم حلقه های زیادی را پسند کرده بودیم. ولی خانواده ی داماد، ما را صاف بردند سر مغازه ای که آشنای خودشان بود. و تاکید هم کردند که در صورت پسند نشدن، مغازه های دیگر را هم بگردیم. البته که ما هیچکدام از حلقه های دمده ی مغازه را پسند نکردیم ... پس با لک و لوشه ای آویزان، پیشنهاد دادیم که مغازه های دیگر را هم ببینیم. و ما شروع کردیم به بازارگردی... \nپرانتز نوشت: (اصولا آدم سخت پسندی نیستم ولی برای دختری مثل من که هر وقت از کنار طلافروشی ها رد شده، ناخودآگاه چشمش به سمت حلقه های ازدواج کشیده شده، قضیه ی حلقه یک جورهایی حیثیتی بود!!)\n\nالبته من هیچوقت از حلقه ی سنگین و شش طبقه خوشم نمی آمد ( برعکس رسم تازه عروسان شهرمان که  فکر میکنند هرچه برلیان و نگین و طلا روی هم انباشته شود، زیبایی بیشتری خواهد داشت!!!) \n\nبرای سرعت بخشیدن به فرآیند حلقه خری، به مامان ها گفتیم که یک جا استراحت کنند و ما چندنفر (من و آبجی مریم و داداش کارفرما به انضمام حضرت داماد و خواهرش) برویم حلقه مان را بپسندیم و بیاییم... بعدها البته از حضرت آقا شنیدم که :\"خودتو آبجیت مثل قرقی هی از این مغازه به اون مغازه می پریدید حلقه ها رو زیر و رو میکردین محل هم به من نمیذاشتید!\" (جل الخالق... سلام به ما نکرده، دو قورت و نیمشم باقیه!!)\n\nبالاخره حلقه های یکی از مغازه ها پسند شد. و از آن جا که من دچار بیماری وسواس انتخاب هستم،حیران مانده بودم و خَلقی به همراه من معطل... حلقه ها را توی انگشتانم کرده بودم و با تحیر نگاهشان میکردم. حضرت آقا هم که (قربانش بروم) مثل همیشه اش، هیچ نظری نمی داد. آخرِ سر داغ کردم و گفتم:\"حداقل بین این چندتا حلقه یکیشو شما انتخاب کنید\" و بدین صورت، همه ی نگاهها خیره شد روی حضرت آقا. و او با اکراه، یکی را انتخاب کرد. \n\nحالا رسیده بودیم به انتخاب حلقه ی مردانه. داداش کارفرما از قبل تاکید موکد کرده بود که بگویم اگر حلقه ی پلاتین خواستند، پلاتین میگیریم. اگرنه، حلقه ی نقره به علاوه ی یک سکه ی تمام. و من گفتم. و حضرت آقا بلافاصله گفت \"همون حلقه ی نقره رو میگیرم. من که حلقه دست نمیکنم!\" (همیشه از حلقه دست کردن مردها خوشم می آمده. مخصوصا وقتی به سنین پیری می رسند! بدیهی بود که حلقه دست کردن حضرت آقا خیلی برایم مهم باشد و این حرف خیلی بهم بر بخورد!) \n\nبا همه ی ایل، رفتیم سمت نقره فروشی. این بار حضرت آقا و خواهرش رفتند توی مغازه (در حالی که محل هم به ما نمی گذاشتند!) مشغول دیدن حلقه ها شدند. \nداداش کارفرما به من گفت: بهش بگو اگه از حلقه خوشش نمیاد و انگشتر عقیق دست میکنه، یکی ازاین عقیق ها رو برداره. \nو من گفتم...\nو با نگاه عاقل اندر سفیه حضرت آقا و خواهر گرامی اش مواجه شدم. (خب به من چه! خودت گفتی حلقه دوست نداری!) \n\n تعارفکی هم به ما زدند که شما هم بیا حلقه ها را ببین. من هم در حالی که نگاهم را به کفشهایش دوخته بودم، گفتم:\"هرچی برمیدارید بردارید. فقط یه حلقه ای بردارید که حتما دستتون کنید\" و همانجا گربه را دم حجله کشتم... حلقه ای را انتخاب کرد و برداشت. (و بعدها همان حلقه را که بااصرار و خواهش و تهدید و ارعابِ من دست میکرد، موقع وضو جایی جاگذاشت و حلقه ی بیچاره برای همیشه مفقود شد... طوری که موقع جشن عروسی مان داماد حلقه نداشت!!! و من همان جا تصمیم گرفتم برای هیچ چیز (و هیچ چیز) به مرد، اصرار نکنم!\n\nکت و شلوار دامادی و کفش و چادر سفید و غیره و کذا را هم همان شب خریدیم. (و من توی کت و شلوار فروشی فهمیدم که چه شوهر خوشتیپ و خوش قد و بالایی نصیبم شده و خودم حالی ام نیست!!!)\n\nفردا عصر قرارمان برای آرایشگاه بود. آرایشگاه خانم تاریخی. و ما پیش خودمان فکر کردیم لابد چه آرایشگاه مجللی !!! \nنزدیک خانه شان بود. با آبجی مریم آژانس گرفتیم و رفتیم. \nسر کوچه که رسیدیم، خواهر شوهر گرامی را دیدیم. همان جا بود که کاخ آرزوهایم فروریخت. فهمیدم این آرایشگاه مجلل، عبارتست از پارکینگ خانه ی همسایه! \nالبته که هیچوقت کلاس و ظاهر و شیک بودن جایی برایم مهم نبوده... همین که ابروهای نازنینم را خراب نکرد بسی مراتب تشکر!\n(یاد یکی از عروس های فامیل افتادم که حدود ده سال پیش، وقتی اصلاح ابرویش را نپسندید، تا هفت هشت سال بعد، به جان خانواده ی شوهر غر میزد که \"چرا منو بردید یه آرایشگاه معمولی! ابروهامو مثل غربتی ها درست کردید!!\" :| \n\nخواهر شوهر گرام، لحظه ای رفت تا دوربینش را بیاورد و از قبل از عمل و بعد از عمل تازه عروسشان عکس بگیرد! و خانم آرایشگر از این فرصتِ نبودِ قوم شوهر استفاده کرد و تا توانست از خوبی های این خانواده برایمان گفت. از خوبی های مادرشوهر، پدرشوهر، و کلا اقوام شوهر! ازین که مادرشوهر گرامی، سالها خدمت مادرشوهرِ خودش (ننه آقای خدابیامرز) را کرده. بی منت... کاری که دخترانِ ننه آقا در حقش نکرده اند.\n (البته الحق که بیراه نگفته بود. مردم داری و دست و پا به خیری خانواده ی حضرت آقای ما نیازی به اثبات ندارد و حتی عکس های توی آلبوم هم گواهی میدهد ... جایی که عروس در حال گرفتن ناخن پای مادرشوهر خویش می باشد) \n\nالبته بماند که بعدها فهمیدیم که مادرشوهر ِ عزیزمان میخواسته دختر ِ همین خانم آرایشگر را برای حضرت آقای ما بگیرد (نویسنده در این جا غیرتی می شود و گریبانِ خویشتن را می درد!) اما خانواده ی عروس، فال قهوه گرفته اند و ستاره هایشان را توی آسمان، موافق هم ندیده اند! (از همان بهانه های بنی اسراییلی که خانواده ی عروس در پاسخ رد دادن به خانواده ی داماد می آورند!)\n\nقرارمان بر این بود که وقتی کار اصلاح ابروی عروس به پایان رسید، برویم پاساژ بووووق برای کرایه ی لباس نامزدی. خواهرشوهر گرام، زنگ زد به حضرت آقا که \"توهم میخوای بیای؟ نه دیگه تو نمیخاد بیای! ما خودمون میریم!!!\"  (نویسنده در اینجا مثل سماورِ روی بار، می جوشد و پیش خودش می گوید: خب بذار بیاد چیکارش داری؟؟) :| \nو بعدها از خود حضرت آقا می شنوم که \"چرا منو نبردین لباس عروس ببینم؟\" و از من می شنود که \"آبجیت گفت نمیخاد بیای! حالا انتظار داشتی من پشت تلفن موهامو بکنم که تو رو خدا بذار بیاد عایا؟؟؟ نه که خیلی منو تحویل میگرفتی!!!\"\n\n\nادامه دارد... :| \n\n\nپ.ن: لطفا در خلال نظرات گرانقدر خویش، در مورد رسم الخط و شیوه ی نویسندگی ِ نویسنده ی محترم نیز نظرات خود را مرقوم بفرمایید. امید که در قسمت های بعد حتما انتقادات و پیشنهادات عزیزان ِ جانمان موجب پیشرفت و ترقی ِ نگارش وقایع گردد.\n\n\n\n\n\n۷ \n\n\n۰ \n\n\n\n\n\n\n\n\n", "post_full_content_5": "\n\nماجراهای من و حضرت آقا ... (قسمت ششم)\n\n\n\n يكشنبه ۱۲ آذر ۹۶\n\n\n ام شهرآشوب\n\n\n\nماجراهای من و حضرت آقا ... (قسمت پنجم)\nماجراهای من و حضرت آقا ... (قسمت چهارم)\n\nماجراهای من و حضرت آقا (قسمت سوم)\nماجراهای من و حضرت آقا ... (قسمت دوم)\n\nماجراهای من و حضرت آقا ... (قسمت اول)\n\n\n\nوسط تولد و جشن و پایکوبی!!! بودیم که حضرت آقا پیامک داد... \n\n- سلام. فردا شب اگه اجازه بدین میخایم خدمت برسیم برا بله برون. \n\nو من با چشمانی خون آلود و عصبانی رو کردم به آبجی زهرا که :«تو رو خدا نگاه کن چه پیامکی داده!! آخه اینا رو که دیگه باید مامانش هماهنگ کنه!!!» \nانگار آبجی زهرا به خاطر آشنایی دورش، مقصر همه ی اعصاب خوردی های من بود! (گرچه خودم هم باور نداشتم که باشد!) \n\nو پیامش را اینطور جواب دادم: « لطفا بگید به مادرتون با مادرم هماهنگ کنن» و زیر لب غرولندی کردم و گوشی را کنار گذاشتم.\n\n(شاهد آشفتگی و درگیری ذهنی آن شبِ من، فیلم تولد محیاست، موقعی که من، درحال فیلم گرفتن از سفره ی آشِ آبجی هستم و صدای آبجی زهرا توی فیلم می آید که اعتراض کنان می گوید: \"اشــــــــــــــرف! (با کشیدگی مفرطِ فتحه ی روی ر !) چرا انقدر تو فکری؟\" و من ماله کشان می گویم: \"توفکر نیستم! دارم به آشا نگاه میکنم!!!\" \n( پرانتزنوشت یکُم : به قول سهراب سپهری: چه تماشا دارد آش؟؟!!! \n و اما پرانتزنوشت دوم: اصولا از اوان زندگی، در پنهان کردن احساساتم فردی شکست خورده و ناموفق تلقی میشوم)  :| \n\nو آن شب من ، بیشتر از محیا \"مبارکباد\" گرفتم! از مادرشوهر آبجی زهرا، از خواهرشوهرش، و حتی از برادرشوهرش (که رفیق حضرت آقا هم محسوب می شد) \nگمان کنم تنها کسی که از ماجرای خواستگاری ما خبر نداشت، خواجه حافظ شیرازی بود! چرا که اگر پای حرف کلاغ سر تیر برق هم مینشستی، خبرهای جدیدی داشت! \n\nشب که رفتیم خانه،مادرش زنگ زد و قرار فرداشب را برای بله برون رسمی گذاشت. و مامان فردا، شروع کرد به زنگ زدن به فوامیل اندکمان، و دعوتشان کرد. (کل فامیلمان را اگر روی هم بریزی، از تعداد انگشتان دست تجاوز نمی کنند! کل فوامیلمان که می گویم، شامل ننه ی خدابیامرز، خاله، یک عدد زندایی (همسر ِ دایی ِ فوت کرده مان) یک عدد عمواکبر و خانمش و یک فقره پسرِ عمویِ فوت کرده مان...) \n\nطرف مقابل ولی بیش از این حرف ها بودند. بعبارتی سه چهارتا عمه، پنج شش تا خاله و یک دایی که از قضا مدیر مدرسه هست و مجلس گرم کنِ آن شب! \n\nهمان اول ِ کار، حضرت آقا، آبجی مریم را حین تعارف کردن چای دیده بود و با من اشتباه گرفته بود و پیش خودش گفته بود: واا! چه عروس سبکی!  (ناگفته نماند که همه، حتی فوامیل و دوستان نزدیکمان هم گاهی ما را باهم اشتباه میگیرند!) \n\nهمانجا مقرر شد که عقدمان را توی حرم حضرت معصومه انجام دهیم. و قرارشد پیگیری های اتاق عقد حرم بیفتد پای خاله ی قمیِ حضرت آقا! و من از خوشیِ این اتفاق، در پوست گردو نمی گنجیدم!!!\n\nمیهمانها اما، همه، همانطور که دایی اش اعلام کرد، خودشان هم می دانستند که حضورشان کاملا فرمالیته است... چرا که مهریه معلوم بود و حتی آزمایش خون هم انجام داده بودیم. این وسط فقط زنعمو اکبر کاسه ی داغ تر از آش شده بود و می خواست محبتِ خفته و تازه فوران کرده اش را به من تمام کند که آمد بیخ گوشم و گفت:‌ \"چرا میخان قم عقدت کنن؟؟؟\" گفتم: \"خودم خواستم، دوست داشتم مشهد عقد کنیم، نشد، گفتیم بریم قم\" \n\nسپس وی افزود! : \"چرا 110 تا سکه؟ میخوای بیشترش کنم؟ میخوای 114 تاش کنم؟؟!‌\" میخواستم همانجا سر شید کنم (یعنی شیون بزنم!) و بگویم تو رو خدا سر چهارتا سکه برای ما بازار درست نکن! ولی با متانتی تصنعی گفتم: \"نه خودم دوست دارم به نام امام رضا، مهریه ام 110 تا باشه\" و وقتی خیالش راحت شد که آبی از ما گرم نخواهد شد، رفت و گوشه ای نشست! \n\nقرار و مدارها که گذاشته شد، حضرت آقا را در گوشه ی مجلس میدیدم که روی پای خودش بند نمی شود که ناگهان خواهرش به مامان گفت: حاج خانم! پسرمون صحبت داره با دخترخانمتون! \nزیرِ نگاه سنگین همه، رفتیم توی اتاق. هی زبانش را چرخاند... میخواست چیزی بگوید و نمیخواست بگوید! ولی در مجموع، خودش هم نفهمید چه گفت و چه نگفت! (تصور من براین است که کلا آنشب نمیخواست چیزی بگوید و فقط و فقط، برای رفع دلتنگی میخواست لحظه ای کنار من بنشیند!!!! یعنی اعتماد به سقف در حد بنز ده تن!) \n\nنشسته بودیم و گوش جان سپرده بودیم به مِن مِن کردن های حضرت آقا، که ناگهان زنعمو اکبر پرید توی اتاق و سرپا نشست جلوی حضرت آقا، انگشت چپ مرا گرفت و بی مقدمه گفت: \"ببین! امشب باید یه انگشتر میگرفتی تو این انگشت میکردی!! حالا مامانت میگه رسممون نیست، عیب نداره، فردا میری بازار! یه انگشتر میخری و میای در خونه تحویل میدی!!!\" \n\nمن و حضرت آقا، مات از این سرعت عمل و دقت نظر !! فقط باتعجب نگاهش کردیم. حضرت آقا با حجب و حیای همیشگی اش سری تکان داد و گفت: چشم چشم... و زنعمو ، بشکن زنان، درحالی که مسئولیت سنگینش را به انجام رسانده بود، اتاق را ترک کرد! \n\nهمانجا مقرر شد که فردا عصر برویم آرایشگاه و خرید بازار... \n\nصبح علی الطلوع، آقامحسن (شوهرآبجی) زنگ زد که برای مراحل اداری اتاق عقد حرم، کپی کارت ملی و شناسنامه و یک قطعه عکس نیاز است. قرار شد من مدارک را ببرم دفتر، و حضرت آقا بیاید و بگیرد. \n\nرفتم دفتر. طبق معمول نشسته بودم پشت سیستم ( و خدا میداند که اول صبحی توی سیستم چه چیزی میدیدم که لبخند بر لبانم نشسته بود!) که ناگهان حضرت آقا از پله های آمد پایین. خودم را جمع و جور کردم. سلامی پرتاب کردم و رفتم به سمت دستگاه فتوکپی . \n\nدر این قسمت از تاریخ، حضرت آقا معتقد است که من در لحظه ی دیدن او، لبخندی به لب آورده ام (و چه بسا خندیده ام!) ولی من چنین چیزی در تاریخِ منظوم و منثورِ ذهنم نمی یابم! چرا که در دوران مجردی ام، اصولا با دیدن پسرجماعت به طور اتوماتیک، ابروهایم از حالت افقی، به عمودی متمایل میشده و اخم میکرده ام... ولی او همچنان اصرار دارد که من از فرطِ ذوق زدگیِ پیداکردن شوهر خوبی مثل او خندیده ام! \nاین قسمت از تاریخ را ناگفته می گذارم و قضاوت را به خوانندگان محترم واگذار میکنم که مبادا سخن کذبی بگویم و آیندگان بگویند شرم باد این پیر را!!!\n\nو موتواسفانه این داستان ادامه دارد!!!\n\n\n\n\n\n\n۷ \n\n\n۰ \n\n\n\n\n\n\n\n\n", "post_full_content_3": "\n\nماجراهای من و حضرت آقا ... (قسمت هشتم)\n\n\n\n دوشنبه ۱۸ دی ۹۶\n\n\n ام شهرآشوب\n\n\n\nبسم الله الرحمن الرحیم \n\nماجراهای من و حضرت آقا ... (قسمت هفتم)\nماجراهای من و حضرت آقا ... (قسمت ششم)\nماجراهای من و حضرت آقا ... (قسمت پنجم)\nماجراهای من و حضرت آقا ... (قسمت چهارم)\n\nماجراهای من و حضرت آقا (قسمت سوم)\nماجراهای من و حضرت آقا ... (قسمت دوم)\n\nماجراهای من و حضرت آقا ... (قسمت اول)\n\n\nتا قبل از این، قرار بر این بود که برویم حرم بی بی دوعالم، عقد کنیم و مثل بچه های آدم برگردیم خانه، حالا فوق فوقش فوامیل درجه 1 بیایند منزل مادری ما و پذیرایی شوند.\n اما نمیدانم چه شد که اتفاقات و تصمیمات جشن عقد، با سرعتی شبیه میگ میگ پیش رفت و ما همه یک صدا تصمیم گرفتیم بعد از برگشتن از قم، برویم آرایشگاه و چیزی در حدود صد تا مهمان دعوت کنیم و جشن مختصری توی خانه مادری بگیریم.\n \nو این شد که ما نیاز به کرایه ی یک عدد لباس نامزدی و خرید یک عدد کفش پاشنه بلند پیدا کردیم... جوری که قدمان به حضرت آقای مان برسد و وسط جشن، اختلاف سی و اندی سانتی قدمان، زیادی سه نشود!\n\nو ما پس از آرایشگاه (با صورتی شبیه به لبوی اصلاح شده!) رفتیم برای خرید! \nچندتا مغازه را گشتیم تا رسیدیم به لباسی که چشممان را بگیرد. \n\nپوشیدن لباس عروس شاید یکی از عجیب ترین و خاص ترین نوع تجربه های بشری باشد! لباسی که زیبایی اش آدم را از همه متمایز میکند اما بدجور به تن آدم فرو می رود و تو باید وزنه ای بدبار، در حدود دو تُن را ،‌ از این سو به آن سو بکشی! تنها به این دلیل که خوشگل است... که قدما چه خوش سروده اند که \"بُکُشم و خوشگلم کن!!\"\n\nهمانجا فاکتور را پرداختیم و چون لباس تن پوش اولش بود،‌ قرار شد فردا برویم و لباس پانچ شده را تحویل بگیریم. \n\nاز آنجا رفتیم کفش فروشی... قرتی ترین کفش فروشی شهر، جایی که هر وقت از پشت ویترینش رد میشدم، با دیدن پاشنه های میخیِ صندل هایش کمردرد میگرفتم! حتی فکر پوشیدنش هم آزارم میداد!\n\nو حالا این من بودم که باید یکی ازین میخی ها را برمیداشتم و چندساعتی وسط جشن، با این سنبله های شیطان ویراژ میدادم ... (سنبله های شیطان لفظ خاص ننه ی خدابیامرز بود،‌ به کفش های پاشنه بلند میگفت!)\n\n به قول داداش کارفرما شوهر شاسی بلند، این دردسرها رو هم داره!\n\nو من خر شدم... و یکی از همان سوپر میخ طویله ها را خریدم... \n\nآمدیم خانه. داداش کارفرما و خانمش هم بودند. \nداداش کارفرما گیر داد که جانِ من پاشو اینا رو بپوش ببینم اصلا راه رفتن باهاش ممکنه عایا؟؟؟!!!\n\nصحبت سر این بود که فردا چطوری برویم قم. که ناگهان خانواده یکی یکی به این نتیجه رسیدند که اصلا نمیخواهد برویم قم! همین جا توی خانه مادری عقد میکنیم! \n(در این جا ام شهرآشوب به سانِ آتش فشان گداخته ی فوجی یاما که حوصله اش از اینهمه استرس و حرف و حدیث سر رفته باشد، ورجوشید! و با عصبانیت زد زیر گریه!!) \n\nخانواده انتظار داشتند زنگ بزنیم و قرار فردای قم را کنسل کنیم.\nخدایی زشت بود. چند روز خاله ربابِ حضرت آقا دویده بود دنبال رزرو کردن اتاق عقد حرم و ما با طمانینه میخواستیم کنسلش کنیم! \n\nو من با ناراحتی گفتم \"باشه. الان پیام میدم میگم کنسل ...\" و سریع گوشی را دست گرفتم و به حضرت آقا پیام دادم که \"اگه ممکنه قرار قم فردا کنسل بشه. همینجا عقد کنیم. خانواده ها انگار سختشونه که فردا بیان قم\" \nو نمیدانم حضرت آقا طبق معمول کجا مشغول بود که تا آخر شب جواب پیام مرا نداد!\n\nداداش کارفرما سریع گفت نه نمیخاد پیام بدی، یه جوری میریم. و حالا از من اصرار و از او انکار ... \n(توصیه ی خواهرانه اینکه هیچگاه وسط عصبانیت تصمیم عجولانه نگیرید. زیرا بنده عین ِ هربار را به غلط کردم افتاده ام!) \n\nاصولا زود از کوره در نمیروم. شاید تاریخ به تعداد انگشتان دست مرا به حالِ آن شب دیده باشد! \nنه که قم رفتن آنقدرها مهم باشد،‌ شاید وسطِ آن وانفسا کسی را میخواستم برای تکیه کردن. شاید پشتم را خالی دیده بودم و داشتم به حالِ خودم زار زار گریه میکردم... شاید دلم برای بابا تنگ شده بود که الان دقیقا جایی که بیشترین نیاز را بهش داشتم نبود... و همه اینها دست به دست هم داد، و آن شب را یکی از به یاد ماندنی ترین شبهای تاریخِ عصبانیت ِ من کرد!! \n\nو وقتی خانواده این حد از ناراحتی و گریه و استیصالِ مرا دیدند، همه یکصدا دلداری ام دادند و گفتن نه. ما همه می آییم. تو غصه نخور :| (حالا که اعصاب آدم رو وزوزی میکنن حالا میگن غصه نخور!)\n\nو همه رفتند. و ما خوب یادم است که آن شب وسط هال پشه بند بستیم و آبجی زهرا هم پیش ِ ما خوابید. \nمن اما، گریه ام بند نیامد. \nنزدیکی های ساعت 12 شب بود که حضرت آقا پیام داد که \"بیدارید زنگ بزنم؟\" \nرفتم توی حیاط. زنگ زد. صدایم بدجور گرفته بود. همه ی بغضم پاشیده بود توی صدایم...\nو او آن شب بغضم را خوب فهمید. \nگفت \"چرا میگید نریم قم؟\" گفتم: \"نمیدونم. شاید ما با این تصمیممون داریم همه رو اذیت میکنیم. خانواده ها نمیتونن بیان قم\" \nخیلی سعی کرد آرامم کند. و موفق هم شد. (کلا این بشر، استادِ خر کردنِ من است!)\n\nحتی پیشنهاد کرد من و مامان، با ماشینِ آنها برویم و من نپذیرفتم. و گفتم \"هرجور شده یه ماشین جور میکنیم\" \nتماس فوق سرّی مان تمام شد .\nرفتم توی پشه بند. فهمیدم که همه بیدارند و از این تماس تلفنی سرّی باخبر شده اند!! \n\nخیلی آرامتر شده بودم. باید سعی میکردم بخوابم، فردا یک عالمه کار داشتیم...\n\n\nپ.ن: استاد نویسندگی ما (ام شهرآشوب در حال کلاس گذاشتن!) توصیه کرده است که هیچ متنی را بدون بسم الله الرحمن الرحیم شروع نکنید. پس ما تصمیم گرفته ایم بالای هر متنمان این کلمه ی طیبه را حتما بنویسیم.\n\n\n\n\n\n۶ \n\n\n۰ \n\n\n\n\n\n\n\n\n"}