{"type": "blog", "blog_name": "گروه کامپیوتر دانشگاه آزاد", "blog_url": "http://unitazad.ir/", "post_url_1": "http://unitazad.ir/post/%D8%AD%D9%84-%D9%85%D8%B4%DA%A9%D9%84-%D8%A7%D8%B1%D9%88%D8%B1-1009-%D8%A7%D9%BE%D9%84-%D8%A7%D8%B3%D8%AA%D9%88%D8%B1-%D8%A8%D8%B1%D8%A7%DB%8C-%DA%A9%D8%A7%D8%B1%D8%A8%D8%B1%D8%A7%D9%86-%D8%A7%DB%8C%D8%B1%D8%A7%D9%86%DB%8C", "post_title_1": "حل مشکل ارور 1009 اپل استور برای کاربران ایرانی", "post_content_1": "دریافت", "post_url_2": "http://unitazad.ir/post/%DA%A9%D9%84%DB%8C%D9%BE-%D8%A7%D9%86%DA%AF%DB%8C%D8%B2%D8%B4%DB%8C-%D9%85%D9%88%D9%81%D9%82%DB%8C%D8%AA", "post_title_2": "::کلیپ انگیزشی موفقیت::", "post_content_2": "\n", "post_url_3": "http://unitazad.ir/post/%D8%B3%D8%A7%DB%8C%D8%AA-%D8%B1%DB%8C%D8%B3%D9%BE%D8%A7%D9%86%D8%B3%DB%8C%D9%88-%D8%B4%D8%AF", "post_title_3": "سایت ریسپانسیو شد", "post_content_3": "\n\nریسپانسیو به معنای پاسخ گرا یا واکنشی می باشد. به این معنا که طراحی وب سایت به گونه ای می باشد که در صفحات مختلف و ابزارهای متفاوت سایت به درستی نمایش داده می شود، به عنوان مثال زمانی که شما از طریق گوشی یا تبلت سایت را تماشا می کنید ساختار ظاهری سایت به گونه ای تغییر پیدا می کند که قابلیت پیمایش سایت در این ابزارها به راحتی فراهم گردد. از طرفی در مانیتورهای با  رزولوشن بالا نیز سایت به گونه ای مناسب نمایش داده می شود و به عبارت دیگر کاربران با هر ابزاری سایت شما را تماشا می کنند از محتوا و ظاهر سایت شما کمال استفاده را خواهند برد.\n\nبا توجه به افزایش کاربران ورودی از دستگاهای الکترونیکی (تبلت ، آی پد ، تلفن های هوشمند) ، گروه کامپیوتر دانشگاه آزاد بر آن شد که تغییراتی در قالب قبلی خود دهد که هم اینک نسخه جدید سایت بروزرسانی شده و همکارانمان  در بخش پشتیبانی آماده دریافت انتقادات و پیشنهاد های کاربران عزیز میباشند.\nاز همراهی شما سپاسگذاریم ", "post_url_4": "http://unitazad.ir/post/%D8%A7%D8%B3%D8%AA%D9%81%D8%A7%D8%AF%D9%87-%D8%A2%D8%B3%D8%A7%D9%86-%D8%A7%D8%B2-Google-reCaptcha-%D8%AF%D8%B1-%DA%A9%D8%AF-php%D8%AC%D9%87%D8%AA-%D8%AC%D9%84%D9%88%DA%AF%DB%8C%D8%B1%DB%8C-%D8%A7%D8%B2-%D8%A7%D8%B3%D9%BE%D9%85", "post_title_4": "استفاده آسان از Google reCaptcha در Php", "post_content_4": "\n\n\n\nبا سلام امروز در خدمت  شما هستیم و میخواهیم با Google reCaptcha  و نحوه استفاده اون در کد PHP آشنا بشین .گوگل جدیدا سرویس تشخیص اسپمر های خود یا همان Google reCaptcha قدیمی را بروز کرده است و دیگر از کدهای درهم و پیچ خورده و ناخوانا خبری نیست . فقط کافی است یک تیک بزنید و قضیه تمام است . در این آموزش می خواهیم بدانیم که چگونه می توانیم این سرویس جذاب گوگل را در برنامه خود استفاده کنیم .  \n\n\n\n\n\n \nثبت وبسایت و دریافت Secret Code\nاولین چیزی که نیاز دارید این است که سایت خود را در Google reCaptcha به ثبت برسانید .برای این کار به این آدرس مراجعه کنید.\nبه حساب جیمیل تان وارد شوید و سپس فرم زیر را تکمیل نمایید\nادامه مطلب را دنبال کنید . . . \n\nادامه مطلب", "post_url_5": "http://unitazad.ir/post/%D8%AD%D8%B0%D9%81-%D8%AE%D9%88%D8%AF%DA%A9%D8%A7%D8%B1-%DA%A9%D8%A7%D9%85%D9%86%D8%AA-%D9%87%D8%A7%DB%8C-%D8%A8%DB%8C-%D8%A7%D8%AF%D8%A8%D8%A7%D9%86%D9%87-%D8%AF%D8%B1-%D8%A7%DB%8C%D9%86%D8%B3%D8%AA%D8%A7%DA%AF%D8%B1%D8%A7%D9%85", "post_title_5": "حذف خودکار کامنت‌های بی‌ادبانه در اینستاگرام", "post_content_5": "\n\nیکی از معضلاتی که در شبکه‌های اجتماعی و به خصوص اینستاگرام وجود دارد، انتشار کامنت‌های بی‌ادبانه از جانب برخی از کاربران است. این کامنت‌ها که معمولاً حاوی الفاظ نامناسب و توهین است، فضای اینستاگرام را آلوده کرده است.\n \nاز این رو اینستاگرام در به‌روزرسانی جدید خود به فکر چاره‌اندیشی برای حل این معضل افتاده است. به طوری که از این پس هر کاربر می‌تواند کامنت‌های منتشرشده در صفحه‌ی خود را فیلترگذاری کند. در این ترفند به نحوه‌ی انجام این کار می‌پردازیم.\n \nدر این روش، اینستاگرام به طور خودکار کامنت‌هایی که حاوی کلمات رکیک است را مخفی می‌کند. لیست پیش‌فرض اینستاگرام شامل کلمات انگلیسی است. اما کاربر نیز می‌تواند کلمات دلخواه خود را به اپلیکیشن اضافه کند و این کلمات دلخواه می‌توانند کلماتی فارسی باشند.\n \nدر واقع کاری که شما باید بکنید این است که کلمات رکیک را اضافه کنید تا کامنت‌های حاوی این کلمات از دید شما و دیگر کاربرانی که کامنت‌های پست‌های شما را می‌خوانند پنهان شوند. دقت کنید در واقع این کامنت‌ها حذف نمی‌شوند بلکه مخفی می‌شوند. در نتیجه اگر روزی این کلمات را از لیست کلمات ممنوعه حذف کنید، کامنت‌های حاوی این کلمات مجدد نمایان می‌شوند. همچنین تنها کامنت‌های پست‌های منتشرشده توسط شما تحت تأثیر این فیلترگذاری قرار می‌گیرند.\n \nبرای ایجاد لیستی از کلمات ممنوعه، ابتدا اطمینان پیدا کنید اپلیکیشن Instagram شما به آخرین نسخه به‌روز شده است (این قابلیت از نسخه‌ی 9.3 به اپ اضافه شده است).\n \nوارد صفحه‌ی پروفایل خود شده و سپس وارد صفحه‌ی Settings شوید (دکمه‌ی چرخ‌دنده را لمس کنید).\n \nاکنون در محدوده‌ی Settings، گزینه‌ی Comments را لمس کنید.\nحالا برای فعال‌سازی لیست پیش‌فرض کلمات نامناسب، تیک گزینه‌ی Hide Inappropriate Comments را فعال کنید. اکنون در قسمت Custom Keywords، لیست واژگان را وارد نمایید. برای این کار عبارات را با کاراکتر ویرگول انگلیسی جدا کنید. سپس با فشردن Done تنظیمات را ذخیره نمایید.\nبا این کار کامنت‌هایی که حاوی لیست عبارات واردشده توسط شما هستند، از دید عموم پنهان می‌شوند.", "post_full_content_5": "", "post_full_content_1": "", "post_full_content_2": "", "post_full_content_3": "", "post_full_content_4": ""}