{"type": "blog", "blog_name": "اس ام اس عاشقانه جدید", "blog_url": "http://miri-y.blog.ir/", "post_url_1": "http://miri-y.blog.ir/1395/04/06/%DA%86%DA%AF%D9%88%D9%86%D9%87%20%D8%A8%D8%B1%D8%A7%DB%8C%20%D8%AC%D9%84%D8%B3%D9%87%20%D9%85%D8%B5%D8%A7%D8%AD%D8%A8%D9%87%20%D8%AF%DA%A9%D8%AA%D8%B1%DB%8C%20%DB%8C%DA%A9%20%20%D8%B1%D8%B2%D9%88%D9%85%D9%87%20%D8%B9%D9%84%D9%85%DB%8C%20%D8%A8%D9%86%D9%88%DB%8C%D8%B3%DB%8C%D9%85%D8%9F", "post_title_1": "چگونه جهت جلسه مصاحبه دکتری رزومه علمی بنویسیم؟", "post_content_1": "مشاوران تهرانچگونه برای جلسه مصاحبه دکتری رزومه علمی بنویسیم؟برای حضـور در جلسه مصاحبه دکتری ضروری است یک رزومه کامل از سوابق علمی تهیه و تولید بکنید . اگر تا کنون این رزومه را تدوین نکره‌اید الان فرصت خوب ی است تا به کار های علمی‌ تان مروری کامل داشته و تمام را یکجا بکنید . اگر هم قبلا رزومه تولید و ساخت کردید به احتمال زیاد آن را ب روز بکنید .بعضی دانش کده ‌ ها استانداردهای مفرق ی برای رزومه‌ نویسی دارند، جهت دانستن این اصول می‌توانید از طریق وبسایت اینترنتی دانشکده دیدن رزومه‌های استادها موارد را نقد بکنید . با این وجود اگر کلیات اصول نوشتن رزومه را رعایت بکنید برای هر دانشبرخی قابل قبول است. در وبسایت اینترنتی دانشکده ‌های خارجی قالب رزومه علمی کامل آورده شده است.به هر حال برخی ریزه‌کاری‌ها را از یاد نبرید: تمیـز بدون غلط بنویسید: متن را با دقت بخوانید آن را از لحاظ دستوری و املایی ارزیابی بکنید . از فرد دیگری بخواهید که رزومه شما را بخواند. کوچکترین غلط شاید سبب بی ارزش شدن رزومه شود. رزومه را به احتمال زیاد تایپ بکنید از ارائه رزومه دست نویس داری بکنید .اطلاعات را خلاصه بکنید : وقتی که رزومه از چهار یا پنج صفحه بیشتر می شود، محدودیتهایی برای تحقیق آن از نظر صرف زمان ایجاد می شود. پس توصیه می شود که رزومه را در حداکثر در پنج صفحه تهیه و تولید بکنید .صادق باشید : دروغ گفتن، گزاف گویی و مبالغه در مورد توانایی ها، همیشه خطری جدی است که نتیجه آن به خود شما بر می‌ گردد.فرم رزومه ( CV) برای مصاحبه آزمون دکتری – روش نگارش نوشتن رزومه دکتریاز نمونه فرم رزومه ارائه شده می توانید برای آماده ساختن رزومه جهت ارائه جز مدارک ازمون دکتری یا دکتری بدون آزمون استفاده نمایید.فرم زیر فرم پیش نویس جهت تهیه و تولید رزومه جهت مصاحبه های دکتری آزمون دکتری همه ی یا آزمون دکتری دانش کده آزاد است. همچنین رزومه جهت ارائه مدارک پذیرش بدون آزمون دکتری ارزش زیاد ی دارد.معین ات فردینام:فامیل :تاریخ تولد:مکان تولد:تلفن ارتباط :نشانی الکترونیکی :سوابق تحصیلیکارشناسی اافزایش : رشته …، گرایش …، دانشکده ….، فارغ التحصیل سال…، رتبه اول دوره (در صورت احراز) ، معدل …قبولی در آزمون کارشناسی ابیشتر شدن رشته … در سال … با کسب رتبه… کشوری (در صورت داشتن رتبه زیاد خوب )کارشناسی : رشته …، گرایش …، دانشکده …، فارغ التحصیل سال ….، رتبه اول یا دوم یا سوم دوره (در صورت احراز)، معدل …قبولی در آزمون کارشناسی رشته … در سال … با کسب رتبه…کشوری (در صورت داشتن رتبه خیلی خوب )انتها نامـه کارشناسی ارشد:عنوان، دانشکده …، دانشکده …، به راهنمای ی دکتر … و با مشاوره دکتر …،سال …انتها نامـه کارشناسی :عنوان، دانشکده …، دانشگاه …، به روش ی دکتر … و با مشاوره دکتر ….،سال …زمینه های مورد علاقه تحقیقاتی …سوابق تدریستدریس درس ….، دانش کده ….، سال تحصیلی ….تدریس دروس ….، مقطع …، دبیرستان ….، سال تحصیلی ….سوابق پژوهشیتألیف ترجمه کتاب:تألیف کتاب “……..” انتشارات ….، سال …ترجمه کتاب “……” ، انتشارات ….، سال …..عناوین طرح های تحقیقاتی:عنوان طرح، مجری طرح، سال …اختراعات ثبت شده :مقالات ارسال شده به مجلات و کنگره ها:الف) مقالات علمی- پژوهشیب) مقالات علمی ترویجی و همایشیپ) مقالات علمی- تحلیلیسابقه همکاری با مراکز پژوهشی انجمن های علمیمیزان تسلط به زبان انگلیسیخواندن و درک مطلب:نوشتن:مکالمه:آموزش رزومه نویسییک رزومه بهتر ممکن است به راحتی بتواند نظر یک استاد را جلب و راه را جهت ادامه تحصیل شما باز نماید . حتمـا جهت نوشتن رزومه به چند مورد از رزومه های قبلی دوست ها خوب نگاه بکنید . رزومه می بایست حاوی بخش های زیر باشد:اطلاعات فردیحاوی اسم، آدرس، شماره تلفن، پست الکترونیکی ، آدرس وب وبسایت (اختیاری). گذاشتن عکس زیبا در رزومه به هیچ عنوان توصیه نمی‌شود کاری غیرحرفه‌ای تلقی می‌شود.بخش تحصیلیدر این بخش دانش کده مدرکی که از دانشکده با سال کلیه اطلاعات به همراه معدل می بایست ذکر شود.علاقه های علمیاین بخش نیز با اهمیت زیاد است سعی بکنید خیلی جزئی و بسیار زیاد کلی ننویسید. دانشجویان لیسانس سعی می کنند این بخش را با تذکر به علاقه اساتید مختلف تغییر دهند. برای مثال ترتیب آنها را جابه جا می نمایند.مقالات علمیاگر متن ای علمی در مجله چاپ یا حتی ثبت نام کرده اید بنویسید. در این بخش به هیچ وجه مبالغه نکنید.سوابق کاریدر این بخش نیز سوابق کاری خود را بیاورید.پروژه های علمیدر این بخش کلیه کارهای خوب ی که در دوره کارشناسی، ابیشتر شدن انجام داده اید، بیاورید. این بخش جهت دانشجویان لیسانس که مقالات عملی ندارند خیلی با اهمیت زیاد است . سعی بکنید که به صورت خلاصه کارهایی را که انجام داده اید یا در حال انجام آن می باشید یا حداقل توان انجام آنرا دارید بیاورید.زباننمرات امتحانات بین المللی زبان را بیاورید. چنانچه در زبانهای دیگر هم تبحر دارید در اینجا بیاورید.مهارت های رایانه یدر این بخش سعی بکنید مبالغه ننمایید فقط برنامـه هایی که مسلط هستید بیاورید چنانچه با نرم افزار ی آشنا هستید به احتمال زیاد آشنایی با آن ذکر شود.سرگرمی (اختیاری )هر سرگرمی که دارید بیاورید، ارزش ی ندارد که در چه زمینه ای باشد.نام سه نفر از اساتیدی که شما را تایید می نمایند و یا به شما توصیه نامـه می دهند (اختیاری)به احتمال زیاد آدرس ایمیل را بنویسید تلفن آدرس بار دانشکده ی هم بد نیستسعی بکنید که رزومه‌ی شما بیشتر از دو صفحه نباشد. در صورتی که اندازه اطلاعاتی که در رزومه شما قرار دارد بیش از دو صفحه است، سعی بکنید آنها را خلاصه نمایید و برخی از اطلاعات غیرضروری را حذف بکنیدسایر توصیه های نوشتن رزومه– پیش از نوشتن رزومه ، خوب سوابق تحصیلی شغلی خود را نقد بکنید تا چیزی را فراموش نکنید. سعی نمایید مدارکی دال بر سوابقتان ترجمه بکنید تا ضمیمه رزومه نمایید.– از دروغگویی یا بزرگنمایی پرهیز بکنید احتمال دارد مساله جهت تان ایجاد نماید!– خوب است رزومه را در ۲ روی یک کاغذ A4 تنظیم بکنید . برترین اندازه رزومه در همین میزان است.– حتمـا ً چند ورژن اضافه از رزومه جهت خودتان پرینت کرده در رایانه نگه دارید تا در صورت لزوم در هر زمانی بتوانید از آن مصرف نمایید.– در مورد نگارش انگلیسی متن رزومه با مترجم و یا کسی که تسلط کافی به زبان انگلیسی ادبی دارد استفاده نمایید.– رزومه را حتمـا تایپ رایانه ی بکنید از ارائه رزومه دست نویس داری بکنید .", "post_url_2": "http://miri-y.blog.ir/1394/08/17/my-second-test-post", "post_title_2": "عنوان دومین مطلب آزمایشی من", "post_content_2": "این متن دومین مطلب آزمایشی من است که به زودی آن را حذف خواهم کرد.\nزکات علم، نشر آن است. هر وبلاگ می تواند پایگاهی برای نشر علم و دانش باشد. بهره برداری علمی از وبلاگ ها نقش بسزایی در تولید محتوای مفید فارسی در اینترنت خواهد داشت. انتشار جزوات و متون درسی، یافته های تحقیقی و مقالات علمی از جمله کاربردهای علمی قابل تصور برای ,بلاگ ها است. \nهمچنین وبلاگ نویسی یکی از موثرترین شیوه های نوین اطلاع رسانی است و در جهان کم نیستند وبلاگ هایی که با رسانه های رسمی خبری رقابت می کنند. در بعد کسب و کار نیز، روز به روز بر تعداد شرکت هایی که اطلاع رسانی محصولات، خدمات و رویدادهای خود را از طریق بلاگ انجام می دهند افزوده می شود. ", "post_url_3": "http://miri-y.blog.ir/1394/08/17/my-first-test-post", "post_title_3": "عنوان اولین مطلب آزمایشی من", "post_content_3": "این متن اولین مطلب آزمایشی من است که به زودی آن را حذف خواهم کرد.\nمرد خردمند هنر پیشه را، عمر دو بایست در این روزگار، تا به یکی تجربه اندوختن، با دگری تجربه بردن به کار! \nاگر همه ما تجربیات مفید خود را در اختیار دیگران قرار دهیم همه خواهند توانست با انتخاب ها و تصمیم های درست تر، استفاده بهتری از وقت و عمر خود داشته باشند. \nهمچنین گاهی هدف از نوشتن ترویج نظرات و دیدگاه های شخصی نویسنده یا ابراز احساسات و عواطف اوست. برخی هم انتشار نظرات خود را فرصتی برای نقد و ارزیابی آن می دانند. البته بدیهی است کسانی که دیدگاه های خود را در قالب هنر بیان می کنند، تاثیر بیشتری بر محیط پیرامون خود می گذارند. ", "post_full_content_3": "\n\nاین متن اولین مطلب آزمایشی من است که به زودی آن را حذف خواهم کرد.\nمرد خردمند هنر پیشه را، عمر دو بایست در این روزگار، تا به یکی تجربه اندوختن، با دگری تجربه بردن به کار! \nاگر همه ما تجربیات مفید خود را در اختیار دیگران قرار دهیم همه خواهند توانست با انتخاب ها و تصمیم های درست تر، استفاده بهتری از وقت و عمر خود داشته باشند. \nهمچنین گاهی هدف از نوشتن ترویج نظرات و دیدگاه های شخصی نویسنده یا ابراز احساسات و عواطف اوست. برخی هم انتشار نظرات خود را فرصتی برای نقد و ارزیابی آن می دانند. البته بدیهی است کسانی که دیدگاه های خود را در قالب هنر بیان می کنند، تاثیر بیشتری بر محیط پیرامون خود می گذارند. \n\n\n\n\n\n۹۴/۰۸/۱۷\n\n\n\n\nهادی نوروزی\n\n\n\n\n\n\n\n\n", "post_full_content_2": "\n\nاین متن دومین مطلب آزمایشی من است که به زودی آن را حذف خواهم کرد.\nزکات علم، نشر آن است. هر وبلاگ می تواند پایگاهی برای نشر علم و دانش باشد. بهره برداری علمی از وبلاگ ها نقش بسزایی در تولید محتوای مفید فارسی در اینترنت خواهد داشت. انتشار جزوات و متون درسی، یافته های تحقیقی و مقالات علمی از جمله کاربردهای علمی قابل تصور برای ,بلاگ ها است. \nهمچنین وبلاگ نویسی یکی از موثرترین شیوه های نوین اطلاع رسانی است و در جهان کم نیستند وبلاگ هایی که با رسانه های رسمی خبری رقابت می کنند. در بعد کسب و کار نیز، روز به روز بر تعداد شرکت هایی که اطلاع رسانی محصولات، خدمات و رویدادهای خود را از طریق بلاگ انجام می دهند افزوده می شود. \n\n\n\n\n\n۹۴/۰۸/۱۷\n\n\n\n\nهادی نوروزی\n\n\n\n\nblog.ir\nبلاگ\nبلاگ بیان\nبیان\nوبلاگ\nوبلاگ نویسی\nوبلاگ نویسی حرفه ای\n\n\n"}