{"type": "blog", "blog_name": "هیأت", "blog_url": "http://r-hojjat.blog.ir/", "post_url_1": "http://r-hojjat.blog.ir/post/qts-181107", "post_title_1": "دانلود تفسیر صوتی کل قرآن توسط حجت الاسلام محسن قرائتی", "post_content_1": "این تفسیر قرآن که به کوشش حجت الاسلام و المسلمین قرائتی تهیه گردیده است، شامل تفسیر کل قرآن را به صورت آیه به آیه و به صورت مختصر می باشد، ویژگی خاص این تفسیر مختصر بودن آن و قابلیت فهم و درک آن برای عموم مردم است، این تفسیر که به تفسیر قطره ای قران نیز معروف هست معنی و تفسیر هر یک از آیات قران را در 5-6 دقیقه بیان می کند و این امکان برای همه افراد فراهم می کند در فرصت هایی که پیش می آید با شنیدن تفسیر آیات قران و مداومت در این کار پس از مدتی یک مرتبه تفسیر کل قران را شنیده شود و به این ترتیب قران بیشتر در زندگی روزمره ما وارد شود.\nنکات:1- تمامی آنچه تاکنون از تفسیر های صوتی آقای قرائتی بر روی اینترنت موجود بوده است هیچ یک به صورت کامل شامل تمامی سوره های قران نبوده است و این مجموعه کامل برای اولین بار توسط پی سی دانلود گردآوری و ما بروی وبگاه هیأت بازنشر کردیم.2- تفسیر هر سوره به صورت جداگانه قرار گرفته است تا دانلود برای کاربرانی که سرعت پایینی دارند نیز مقدور باشد.\n\nمشخصات\nعنوان: دانلود تفسیر صوتی کل قرآن از حجه الاسلام محسن قرآئتیفرمت فایل: MP3,RARحجم فایل: 7750 مگابایتتاریخ انتشار: 19:38 - 96/11/07منبع: هیئت رهروان حجت (عج) بردخونامتیاز: \n\n\nلینک های دانلود\n 1. دانلود تفسیر سوره الفاتحه 2. دانلود تفسیر سوره البقره  3. دانلود تفسیر سوره آل عمران  4. دانلود تفسیر سوره النساء  5. دانلود تفسیر سوره المائده  6. دانلود تفسیر سوره الأنعام  7. دانلود تفسیر سوره الأعراف  8. دانلود تفسیر سوره الأنفال  9. دانلود تفسیر سوره التوبه  10. دانلود تفسیر سوره یونس  11. دانلود تفسیر سوره هود  12. دانلود تفسیر سوره یوسف  13. دانلود تفسیر سوره الرعد  14. دانلود تفسیر سوره إبراهیم  15. دانلود تفسیر سوره الحجر  16. دانلود تفسیر سوره النحل  17. دانلود تفسیر سوره الإسراء  18. دانلود تفسیر سوره الکهف  19. دانلود تفسیر سوره مریم  20. دانلود تفسیر سوره طه  21. دانلود تفسیر سوره الأنبیاء  22. دانلود تفسیر سوره الحج  23. دانلود تفسیر سوره المؤمنون  24. دانلود تفسیر سوره النور  25. دانلود تفسیر سوره الفرقان  26. دانلود تفسیر سوره الشعراء  27. دانلود تفسیر سوره النمل  28. دانلود تفسیر سوره القصص  29. دانلود تفسیر سوره العنکبوت  30. دانلود تفسیر سوره الروم  31. دانلود تفسیر سوره لقمان  32. دانلود تفسیر سوره السجده  33. دانلود تفسیر سوره الأحزاب  34. دانلود تفسیر سوره سبأ  35. دانلود تفسیر سوره فاطر  36. دانلود تفسیر سوره یس  37. دانلود تفسیر سوره الصافات  38. دانلود تفسیر سوره ص  39. دانلود تفسیر سوره الزمر  40. دانلود تفسیر سوره غافر  41. دانلود تفسیر سوره فصلت  42. دانلود تفسیر سوره الشورى  43. دانلود تفسیر سوره الزخرف  44. دانلود تفسیر سوره الدخان  45. دانلود تفسیر سوره الجاثیه  46. دانلود تفسیر سوره الأحقاف  47. دانلود تفسیر سوره محمد  48. دانلود تفسیر سوره الفتح  49. دانلود تفسیر سوره الحجرات  50. دانلود تفسیر سوره ق  51. دانلود تفسیر سوره الذاریات  52. دانلود تفسیر سوره الطور  53. دانلود تفسیر سوره النجم  54. دانلود تفسیر سوره القمر  55. دانلود تفسیر سوره الرحمن  56. دانلود تفسیر سوره الواقعه  57. دانلود تفسیر سوره الحدید  58. دانلود تفسیر سوره المجادله  59. دانلود تفسیر سوره الحشر  60. دانلود تفسیر سوره الممتحنه  61. دانلود تفسیر سوره الصف  62. دانلود تفسیر سوره الجمعه  63. دانلود تفسیر سوره المنافقون  64. دانلود تفسیر سوره التغابن  65. دانلود تفسیر سوره الطلاق  66. دانلود تفسیر سوره التحریم  67. دانلود تفسیر سوره الملک  68. دانلود تفسیر سوره القلم  69. دانلود تفسیر سوره الحاقه  70. دانلود تفسیر سوره المعارج  71. دانلود تفسیر سوره نوح  72. دانلود تفسیر سوره الجن  73. دانلود تفسیر سوره المزمل  74. دانلود تفسیر سوره المدثر  75. دانلود تفسیر سوره القیامه  76. دانلود تفسیر سوره الإنسان  77. دانلود تفسیر سوره المرسلات  78. دانلود تفسیر سوره النبأ  79. دانلود تفسیر سوره النازعات  80. دانلود تفسیر سوره عبس  81. دانلود تفسیر سوره التکویر  82. دانلود تفسیر سوره الإنفطار  83. دانلود تفسیر سوره المطففین  84. دانلود تفسیر سوره الإنشقاق  85. دانلود تفسیر سوره البروج  86. دانلود تفسیر سوره الطارق  87. دانلود تفسیر سوره الأعلى  88. دانلود تفسیر سوره الغاشیه  89. دانلود تفسیر سوره الفجر  90. دانلود تفسیر سوره البلد  91. دانلود تفسیر سوره الشمس  92. دانلود تفسیر سوره اللیل  93. دانلود تفسیر سوره الضحى  94. دانلود تفسیر سوره الشرح  95. دانلود تفسیر سوره التین  96. دانلود تفسیر سوره العلق  97. دانلود تفسیر سوره القدر  98. دانلود تفسیر سوره البینه  99. دانلود تفسیر سوره الزلزله  100. دانلود تفسیر سوره العادیات  101. دانلود تفسیر سوره القارعه  102. دانلود تفسیر سوره التکاثر  103. دانلود تفسیر سوره العصر  104. دانلود تفسیر سوره الهمزه  105. دانلود تفسیر سوره الفیل  106. دانلود تفسیر سوره قریش  107. دانلود تفسیر سوره الماعون  108. دانلود تفسیر سوره الکوثر  109. دانلود تفسیر سوره الکافرون  110. دانلود تفسیر سوره النصر  111. دانلود تفسیر سوره المسد  112. دانلود تفسیر سوره الإخلاص  113. دانلود تفسیر سوره الفلق  114. دانلود تفسیر سوره الناس\n\n\nرمز فایل\n   بدون رمز\n\n", "post_url_2": "http://r-hojjat.blog.ir/post/jvh-181105", "post_title_2": "12عکس از مراسم جشن ولادت حضرت زینب (س) در بردخون", "post_content_2": "\nزینت خانه ی مهتاب به دنیا آمدزینب حضرت ارباب به دنیا آمدبهترین خوبترین خواهر دنیا آمدحضرت فاطمه ی دیگر دنیا آمد(مسعود اصلانی)\nزینب (سلام اللَّه علیها) نشان داد که میتوان حجب و عفاف زنانه را تبدیل کرد به عزت مجاهدانه، به یک جهاد بزرگ. \"بخشی از بیانات امام خامنه ای مدظله در دیدار جمعی از پرستاران نمونه کشور 1389/02/01\"\n\nسه شنبه 5 بهمن 1396 مصادف با 7 جمادی الاولی 1439 بمناسبت ولادت حضرت زینب کبری (س) به توفیق خدا مراسم جشنی در حسینیه و مهدیه ولی عصر (عج) شهر بردخون پس از قرائت قرآن و دعای توسل از ساعت 19:30 همراه با سخنرانی حجه الاسلام والمسلمین محمدجواد عاشوری امام جمعه موقت شهر و مولودی خوانی برادر سیدعلی اکبر حسینی و مسعود شهری با حضور بسیجیان سلحشور، محبان اهل بیت (ع) و مردم خون گرم بردخون الحمدولله برگزار شد.(ناگفته نماند حین اجرای مراسم از اتاق فرمان بصورت کاملا یهویی اعلام کردن که امروز تولد یکی از بچه های هیئتِ، که بچه های زحمت کشیدن و ترتیب یه جشن تولد مختصر رو هم در اونشب دادن... مبارک باشه تولدت آقا ابوالفضل!)«تقبل الله»\n\n\n+ گزارش تصویری از مراسم جشن ولادت حضرت زینب کبری (س)  در بردخون\n\n- جهت مشاهده تصاویر در سایز اصلی روی آن کلیک کنید »\n\nتصویر1:                                تصویر2:     تصویر3:                                تصویر4:     تصویر5:                                تصویر6:     تصویر7:                                تصویر8:     تصویر9:                                تصویر10:        تصویر11:                                تصویر12:          - پایان تصاویر -\n « اللهم صل علی محمد و آل محمد وعجل فرجهم،  التماس دعا »\n( هیئت رهروان حجت (عج) محفل بسیجیان و محبّان اهل بیت علیه السلام )\n_______________________________________________________________________________مطالب مرتبط:- 30مین سالگرد شهادت سردارپاسدار یوسف بردستانی در بردخون +عکس- مراسم جشن ولادت پیامبر اکرم (ص) و امام صادق (ع) +عکس- مراسم جشن آغاز امامت امام زمان (عج) در بردخون +عکس- 12 عکس از پیاده روی حرم تا حرم اربعین حسینی در بردخون- مجلس عزای شهادت امام حسن عسکری (ع) در بردخون", "post_url_3": "http://r-hojjat.blog.ir/post/ghs-181102", "post_title_3": "دانلود مجموعه 54قصه صوتی کودکانه", "post_content_3": "\nداستان یا قصه به نثری گفته می‌شود که روایتی تخیلی در آن نقل شود. داستان شامل انواع رمان، داستان کوتاه و داستانک است. در مجموعه حاضر 54 قصه محبوب کودکان که در لیست زیر اسامی آنها ذکر شده جمع آوری شده است:1-قصه ی دختری به اسم فرشته 2-قصه ی جوراب سوراخ 3-قصه ی شلغم پر برکت 4-قصه ی دخترک مهربون 5-قصه ی ننه کلاغه و روباه 6-قصه ی خرگوش و درخت سیب 7-قصه ی گنجشک و پنبه دونه 8-قصه ی سایه خرس 9-قصه ی خرگوش و جیرجیرک 10-قصه ی پری و پوری 11-قصه ی پری چشمه زلال 12-قصه ی دکتر دانا 13-قصه ی برم برای کرما لونه بسازم 14-قصه ی کلاغ خنزر پنزری 15-قصه ی ابر 16-قصه ی روباه قرمز 17-قصه ی هدیه عمو نوروز 18-قصه ی از آفتاب نترس 19-قصه ی خاله ستاره و بزغاله 20-قصه ی الاغ و آواز خوش 21-قصه ی مهمان های ناخوانده 22-قصه ی قمری و هیزم شکن 23-قصه ی خورشید و باد شمال 24-قصه ی دعای موش کوچولو 25-قصه ی گوسفندی که خیلی کوچک بود 26-قصه ی الاغ و سنگ 27-قصه ی عمه قزی 28-قصه ی اندازه دنیا 29-قصه ی بزغاله ابری 30-قصه ی این همه تلق و ملق 31-قصه ی موش حریص 32-قصه ی اردک کشاورز 33-قصه ی یک روز طوفانی 34-قصه ی ماناباس قهرمان 35-قصه ی کیسه روباه 36-قصه ی خرگوش و موش 37-قصه ی کفاش و سه کوچولو 38-قصه ی چه کسی شیرینی طلایی را می خورد؟ 39-قصه ی چرا دعوا می کنی؟ 40-قصه ی جوجه کوچولو تی تاپ تی تاپ 41-قصه ی سفر عید 42-قصه ی آهو و یوزپلنگ شریک یک خونه می شوند 43-قصه ی پنیرک 44-قصه ی اولین پرواز 45-قصه ی خانه حاج رحیم آقا کجاست؟ 46-قصه ی کیسه جادویی 47-قصه ی خارکن و موش و مار و طوطی 48-قصه ی فرشته ای از آسمون 49-قصه ی عقاب و زاغ 50-قصه ی زاغ و طاووس 51-قصه ی میو میو بلیط نمیشه 52-قصه ی سگی که قار قار می کرد 53-قصه ی لحاف آبی 54-قصه ی آش سنگ\nبرگرفته شده از: مرکز آفرینش های فرهنگی و هنری کانون پرورش فکری کودکان و نوجوانان\n\nمشخصات\nعنوان: دانلود مجموعه 54قصه صوتی کودکانهفرمت فایل: RAR, MP3حجم فایل: 194 مگابایتتاریخ انتشار: 20:37 - 96/11/02منبع: هیأت | www.r-hojjat.blog.irامتیاز: \n\n\nلینک های دانلود\n دانلود مجموعه 54قصه صوتی کودکانه | 194MB\n\n\nرمز فایل\n   r-hojjat.blog.ir\n", "post_url_4": "http://r-hojjat.blog.ir/post/mtq-181102", "post_title_4": "دانلود 11نوار از ماندگارترین تلاوت های مشهورترین قاریان جهان", "post_content_4": "\nقرآن کتاب الهی و هدایت‌کننده به بهترین راه هاست. قرآن همانند دریاست که از ظاهر آن همگان امکان بهره برداری دارند, اما راهیابی به باطن آن همچون راهیابی به عمق دریاست. ولیکن آب دریا را اگر نتوان کشید, هم بقدر تشنگی باید چشید.یکی از راه‌های آشنایی با این دریای عظیم معرفت تلاوت آیات قرآن است که در احادیث بسیار برتلاوت روزانه آیات شده است. در میان تلاوت های مختلف از قاریان مشهور جهان, نمونه‌هایی وجود دارد که به آثار ماندگار تلاوت تبدیل شده‌اند و شنیدن آن همواره حس معنوی را در انسان ایجاد میکند.\nدر میان این قاریان می‌توان از افراد زیر نام برد:مصطفی اسماعیل : مصری ها او را اکبر القراء (بزرگترین قاری) مصر می دانند.او مؤسس دانشکده تلاوت در دانشگاه الازهر مصر است . نواهای او دلنشین و روح بخش است. بسیاری از استادان او را صاحب سبک در تمامی نغمات تلاوت قرآن کریم می دانند. عمده تلاش او القای معانی آیات با ایجاد تناسب میان نغمات و عبارات قرآنی است.عبدالباسط : او صدایی بسیار دلنشین دارد. نواهای او بسیار ساده و در عین حال بسیار زیبا و هیجان انگیز است. از مشهورترین تلاوت های او قصار السور(سوره های کوتاه قرآن) است.مِنشاوی : تلاوت های او ندایی دلپذیر است که از عمق جان برمی خیزد. او در ترتیل و تلاوت مجلسی صاحب سبک است. تلاوت سوره حشر از جمله ماندگارترین تلاوت های اوست.راغب مصطفی غلوش : صدایی بسیار زیبا که با نغماتی مهیج و حزین همراه شده است. تلاوت سوره احزاب او (انما یرید الله لیذهب عنکم الرجس اهل البیت) از زیبا ترین و دلنشین ترین تلاوت های اوست.حامد شاکر نژاد : قاری ممتاز و صاحب سبک ایرانی که از سنین کودکی به تلاوت قرآن پرداخته است. او کار خود رادر کودکی با تقلید از استاد مصطفی اسماعیل شروع کرد و اکنون خود صاحب سبک است. بسیاری او را با لقب سلطان القراء می شناسند.و ...\n\nمشخصات\nعنوان: دانلود ماندگارترین تلاوت ها از مشهورترین قاریان جهانفرمت فایل: MP3حجم فایل: 121 مگابایتتاریخ انتشار: 08:31 - 96/11/02منبع: هیئت رهروان حجت (عج) بردخونامتیاز: \n\n\nلینک های دانلود\n دانلود تلاوت سوره های مبارکه حجرات-ق-شرح-توحید از مصطفی اسماعیل | 11.27MB دانلود تلاوت سوره های مبارکه مریم-تکویر از عبدالباسط عبدالصمد | 7.80MB دانلود تلاوت سوره های مبارکه حشر-طارق-فجر-حمد-بقره از محمد صدیق المنشاوی | 21.25MB دانلود تلاوت سوره مبارکه انعام از شحات محمد انور | 7.10MB دانلود تلاوت سوره مبارکه آل عمران از ابوالعینین شعیشع | 13.48MB دانلود تلاوت سوره مبارکه احزاب از راغب مصطفی غلوش | 14.68MB دانلود تلاوت سوره مبارکه زمر از محمد عمران | 7.95MB دانلود تلاوت سوره مبارکه آل عمران-حق-نازعات از حامد شاکرنژاد | 9.09MB دانلود تلاوت سوره مبارکه آل عمران از احمد نعینع | 12.78MB دانلود تلاوت سوره مبارکه آل عمران از محمد لیسی | 2.32MB دانلود تلاوت سوره مبارکه شوری-حشر از سید متولی عبدالعال | 13.40MB\n\n\nرمز فایل\n   r-hojjat.blog.ir\n", "post_url_5": "http://r-hojjat.blog.ir/post/abc-181101", "post_title_5": "دانلود تلاوت ترتیل و مجلسی کل قرآن از استاد عبدالباسط عبدالصمد", "post_content_5": "\nعبدالباسط محمد عبدالصمد در سال ۱۹۲۷ در روستای المزاعزه یکی از توابع شهر ارمنت در استان قنا در جنوب مصر به دنیا آمد. نسب خانوادگی وی از هورامی های مهاجری میباشد که به هنگام لشکر کشیهای صلاح الدین ایوبی به همراه وی به تعدادکثیری از ترکیه به مصر مهاجرت کردند. پدرش عبدالصمد یکی از مدرّسین حفظ و تجوید قرآن کریم بود. عبدالباسط در ۶ سالگی به مکتب القران در ارمنت رفت. در ۱۰ سالگی حافظ کل قرآن شد. پس از اینکه عبدالباسط به سن ۱۲ سالگی رسید از هر شهر و روستا در استان قنا و مخصوصاً از جانب اصفون المطاعنه دعوت‌هایی به سوی او روانه شد، چراکه گواهی استاد سلیم که به عبدالباسط اعطا شده بود نقطه اطمینان همه مردم بود.\nاو در سال ۱۹۵۰ در مراسمی که بر پا شده بود رفت. در آن مجلس یکی از نزدیکان عبدالباسط از مسئولین مجلس اجازه خواست تا او ۱۰ دقیقه‌ای را به تلاوت بپردازد. عبدالباسط آیاتی از سوره احزاب را تلاوت کرد واین تلاوت عبدالباسط ۱٫۵ ساعت ادامه پیدا کرد و بسیار مورد استقبال مردم قرار گرفت. در سال ۱۹۵۱ عبدالباسط به رادیو مصر رفت. او پس از به دست آوردن شهرتی که در طول چند ماه بدست آورده بود به قاهره مهاجرت کرد. با ملحق شدن اوبه رادیو استقبال مردم در مصر برای خرید گیرنده‌های رادیوئی زیاد شد و در اکثر خانه‌ها گسترش یافت.زمانی که اسرائیل هنوز فلسطین را اشغال نکرده بود وی به دعوت مسلمانان آن دیار به فلسطین مسافرت کرد و در محل مسجدالاقصی سوره اسراء را تلاوت نمود. وقتی فلسطین اشغال شد، او دائماً از این موضوع اظهار ناراحتی می کرد و نسبت به آنچه که وی ظلم رفته بر فلسطین می نامید ابراز انزجار می نمود و آرزو داشت که بار دیگر بتواند به مسجدالاقصی برود و خاطرات گذشته را تجدید کند و اگر هم خود نتوانست، فرزندانش پا به فلسطین گذاشته و در مسجدالاقصی به تلاوت قرآن بپردازند.عبدالباسط درروز ۳۰ نوامبر ۱۹۸۸ در اثر بیماری دیابت و سرطان کبد درگذشت.\nتلاوت مجلسی استاد عبدالباسط عبدالصمد - سوره مبارکه شمس:\n\nدریافت\n\nمشخصات\nعنوان: تلاوت ترتیل و مجلسی قرآن کریم از استاد عبدالباسط عبدالصمدفرمت فایل: RAR, MP3حجم فایل: 971 مگابایتتاریخ انتشار: 08:23 - 96/11/01منبع: هیأت | www.r-hojjat.blog.irامتیاز: \n\n\nلینک های دانلود\n دانلود مجموعه تلاوت 114 سوره به صورت ترتیل | 304MB دانلود مجموعه تلاوت 54 سوره بصورت مجلسی | 667MB\n\n\nرمز فایل\n   r-hojjat.blog.ir\n", "post_full_content_1": "", "post_full_content_5": "", "post_full_content_4": "", "post_full_content_3": "", "post_full_content_2": ""}