{"type": "blog", "blog_name": "تاریخچه", "blog_url": "http://tarikhche.blog.ir/", "post_url_1": "http://tarikhche.blog.ir/1394/03/19/w.ww.yjc.ir", "post_title_1": "نگاهی به تاریخچه \"عمان\" + تصاویر", "post_content_1": "\n\nکشوری پادشاهی است در شرق شبه جزیره عربستان، پایتخت آن مسقط است از شرق به دریای عرب و از شمال به دریای عمان محدود است از جنوب با یمن و از غرب با عربستان سعودی و امارت متحده عربی همسایه است.\n\n سلطان نشین عمان (به عربی: سلطنة عمان)‏ کشوری پادشاهی است در شرق شبه جزیره عربستان، پایتخت آن مسقط است از شرق به دریای عرب و از شمال به دریای عمان محدود است از جنوب با یمن همسایه است و از غرب با عربستان سعودی و امارت متحده عربی.\nادامه مطلب", "post_url_2": "http://tarikhche.blog.ir/1393/07/30/%3Cwww.yjc.ir", "post_title_2": "نگاهی به \"اوضاع سیاسی سوئد\"(فصل 2)", "post_content_2": "\n\n\nسوئد یک کشور دموکراسی است و مردم سوئد نمایندگان کشور را انتخاب می کنند. انتخابات هر چهار سال یک بار انجام می گیرد. \n\n\n\nسیاستدر زمان سلطنت گوستاو واسا در قرن ۱۶ اولین مجلس ملی سوئد متشکل از نمایندگانی از ۴ طبقه اشراف، روحانیون، طبقه متوسط و دهقانان گشایش یافت. طی قرون آتی، قوانین پیچیده تری برای ریکسدگ وضع گردیده و به تدریج تعداد دستگاه‌های اجرائی افزایشی یافت.\nقدرت مجلس ملی به طور عمده‌ای تغییر یافته و از زمانی به زمان دیگر نسبت به سلطنت از جایگاه بی‌نهایت سستی برخوردار بوده‌است.\n این درحالیست که در دورة آزادی طی قرن ۱۸، مجلس ملی جایگاه خود را بهبود بخشیده و نظام منسجمی پایه ریزی گردید. تا پیش از ۱۸۰۹ قدرت سلطنت و مجلس در یکدیگر ادغام بود، تا اینکه پس از سال ۱۸۰۹ دربار و سایر مراجع قدرت، استقلال یافتند.\nدر سال ۱۸۶۵ مجلس دو گانه‌ای جایگزین مجلس قبلی گردید. تا سال ۱۹۱۷ نظام دو گانه‌ای برقرار بود، تا این که سازمانی با ۳۵۰ نماینده و کمیته‌های مختلفی در زمینه‌های گوناگون تأسیس گردید. در سال ۱۹۷۴ دولت سوئد به طراحی قانون اساسی جدیدی مبادرت نمود.\nپس از گذشت مدت زمان ۲۰ سال دوره نمایندگی به دورة چهار ساله تغییر یافت. کشور سوئد از نظام دموکراتیک انتخابی برخوردارمی‌باشد به این معنا که کلیه احزاب سیاسی با بیش از ۴در صد آراء انتخابات عمومی از کرسی در مجلس برخوردارمی‌گردند.\nشهروندان سوئدی اجازه حضور در انتخابات مجلس را دارند. درحال حاضر تعدادی حزب سیاسی در مجلس ملی سوئد فعالیت دارند.\nسال ۱۹۲۱ آغاز قطعی دموکراسی در سوئد محسوب می‌شود. سال ۱۹۱۹ پارلمان سوئد در مورد حق شرکت همگانی در انتخابات و آراء یکسان زنان و مردان تصمیم گیری کرد، دو سال بعد از این تصمیم اولین انتخابات پارلمان برگزار شد، در پی انتخابات سال ۱۹۲۱ پنج زن به پارلمان سوئد راه یافتند.\nانتخابات پارلمان سوئد چهارسال یکباربرگزار می‌شذ که آخرین انتخابات پارلمان در سال ۲۰۱۰ برگزار شد. گشایش مجلس در هر پائیز وظیفه پادشاه سوئد است.\nدر این هنگام سال پارلمانی آغاز می‌گردد. پادشاه شخص اول کشور سوئد است ولی این مقام در درجه نخست جنبه نمایندگی مملکت و تشریفاتی دارد.\n\n\n\nاحزاب سیاسی\nادامه مطلب", "post_url_3": "http://tarikhche.blog.ir/1393/07/05/.......w.ww.yjc.ir", "post_title_3": "نگاهی به \"تاریخچه سوئد\"(فصل 1)", "post_content_3": "\nسوئد در اوایل قرن بیستم در زمره فقیرترین کشورهای اروپایی بود و اکنون بر اساس تازه ترین و مستمرترین آمارهای بین المللی، این کشور یکی از پیشرفته ترین کشورهای صنعتی جهان است و مردم آن از بالاترین سطح رفاه زندگی برخوردارند. این دگرگونی، نتیجه مبارزات درازمدت جنبش کارگری و سندیکایی و نیز سیاستگذاری سوسیال دموکراسی در این کشور است. این نیروها توانسته اند برابری و عدالت اجتماعی را در این کشور نهادینه کرده و راه رشد و پیشرفت جامعه را هموار کنند.\n\n\n\"سوئد\"\nسوئد (به سوئدی: Sverige به تلفظ اِسْوِریّه)، کشوری است در شمال اروپا در شبه‌جزیره اسکاندیناوی. از غرب با کشور نروژ، از شمال شرق با کشور فنلاند، از شرق با خلیج بوتنیا، از جنوب شرقی با دریای بالتیک و از جنوب غربی با کشور دانمارک همسایه‌است.\nنام این کشور در فارسی از نام آن در زبان فرانسوی (Suède) گرفته شده‌است. پایتخت این کشور شهر استکهلم است.\nسوئد با مساحت ۴۴۹٬۹۶۴ کیلومتر مربع، سومین کشور بزرگ اروپا از نظر مساحت می‌باشد. جمعیت سوئد بیش از ۹٫۲ میلیون نفر است که تقریبا ۷٫۹ میلیون نفر آن را سوئدی‌ها تشکیل می‌دهند.\nاین کشور با تعداد ۲۰ نفر در هر کیلومتر مربع از تراکم جمعیت پایینی برخوردار است که بیشتر این جمعیت نیز در جنوب سوئد مستقر هستند. همچنین بیش از ۸۵٪ مردم سوئد در ناحیه شهری زندگی می‌کنند.\nکشور سوئد از حکومت مشروطه برخوردار بوده و دولت به شکل پارلمانی اداره می‌گردد. پادشاه در این کشور مقامی تشریفاتی است و کشور توسط نخست وزیر اداره می‌شود.\n\n \n\n\n\nادامه مطلب", "post_url_4": "http://tarikhche.blog.ir/1393/06/23/..................www.yjc.ir", "post_title_4": "نگاهی به \"اقتصاد ترکیه\"(فصل 5)", "post_content_4": "\nاقتصاد ترکیه ترکیبی از صنایع بومی و مدرن است که روز به روز بر دامنه اش افزوده می‌شود، تولیدات فراوان کشاورزی ترکیه درسال ۲۰۰۵ رتبه هفتم جهان را بدست آورد و در سال ۲۰۰۶ برای ۱۱٫۲٪ از مردم ترکیه اشتغال ایجاد کرد. بخش خصوصی اقتصاد ترکیه نیز قوی و به سرعت در حال رشد است و نقش مهمّی در بانکداری، حمل و نقل و ارتباطات دارد. در سال‌های اخیر اقتصاد ترکیه رشد خوبی داشته و رشد ۸٫۹٪ و ۷٫۴٪ را در سالهای ۲۰۰۴ و ۲۰۰۵ به دست آورده‌است. \n\nتاریخچه اقتصاد ترکیه\nدر این کشور از زمان امپراطوری عثمانی انجمن ها، اتحادیه ها و نهادهای مدنی موجود بوده و فعالیت چشمگیری داشته اند و در عرصه های اجتماعی و اقتصادی تاثیر گذار بوده اند. در دوره جمهوریت نیز نهادهای مدنی، اتحادیه ها ی صنفی، انجمن ها و تشکل ها آن تاثیر گذاری خود را حفظ نموده اند و آنقدر منظم و منسجم فعالیت دارند که شاید بتوان گفت که در حقیقت این تشکلهای غیر دولتی هستند که دولت را هدایت می کنند.\nسیستم سیاسی ترکیه حزبی است ، هرچند، هر از گاهی باعث تنشها و مجادلات می شود اما راه را برای انتقاد و ارزیابی دقیق امور بسیار هموار نموده است. در ترکیه، سیاست در خدمت اقتصاد و تجارت بوده و برای گسترش تولید و کسب درآمد بیشتر چه در حوزه داخل و چه در حوزه خارج تلاش می کند. بر خلاف بسیاری از کشورهای منطقه ،مجادلات و تنشهای سیاسی گروهها و احزاب در این کشور به گونه ای نیست که روند معادلات اقتصادی را تضعیف نماید.\nترکیه به اهمیت اقتصاد و تجارت پی برده و شبانه روز در راستای کسب قدرت اقتصادی بیشتر از هیچ کوششی دریغ نمی کند. با بررسی اقتصاد کشورهای توسعه یافته و در حال توسعه خواهیم دید که اقتصاد ترکیه در سایه تدابیر دولت و نهادهای مدنی این کشور، جزو اقتصاد هایی بوده است که با کمترین خسارت توانسته است از بحران عظیم اقتصادی سال 2009 در امان بماند.هرچند در بازار کالای ترکیه تعداد زیادی از تولید کنندگان و عرضه کنندگان وجود دارند اما هر تولید کننده از طریق انواع رقابتهای قیمتی و غیر قیمتی سعی در متمایز ساختن کالای خود از سایرکالاهای مشابه میباشد. در اواخر دهه 90 میلادی وقتی زمزمه های سرازیر شدن سیل اجناس ارزان قیمت چینی در مطبوعات این کشور در صدر برنامه های اقتصادی قرار داشت،\nمرحوم سابانجی میلیاردر معروف ترک به فعالین در بخش تولید مطلبی را در یک برنامه تلوزیونی گفت: سعی کنید محصولات خود را از لحاظ کیفیت به حالت مارک و برند دراورید تا محصولات ارزان و نامرغوب چینی نتوانند به کارگاه و کارخانه شما آسیب جدی برسانند.در سیستم بازار سرمایه ترکیه هرچند می توان صاحبان سرمایه های کلان را با اسم عنوان کرد اما این به معنای عدم فعالیت سرمایه گذاران خرد نیست و این سرمایه گذاران نیز با چنگ و دندان با هولدینگها و شرکتهای عظیم رقابت می کنند و دولت نیز با تسهیل فضای رقابتی هم از تولید کنندگان خرد و هم از صاحبان سرمایه خرد حمایت می کند. در این راستا در ترکیه سازمانی به نام سازمان رقابت وجود دارد که هدف اصلی آن افزایش رقابت پذیری در بازار های اقتصادی ترکیه و جلو گیری از انحصار است. در بازار نیروی کار این کشور در کنار سازمان رقابت، وجود اتحادیه ها و تشکلهای کارگری و سندیکاههای کارفرمایی، قدرت انحصاری طرفین بازار را تا حد قابل ملاحظه ای تقلیل داده است.\n\n\nادامه مطلب", "post_url_5": "http://tarikhche.blog.ir/1393/06/15/....................www.yjc.ir", "post_title_5": "نگاهی به \"موقعیت جغرافیایی ترکیه\" (فصل 4)", "post_content_5": "\nترکیه کشوری است با فرهنگی غنی، مردمی اصیل و طبیعتی زیبا و متنوع. این سرزمین زیبا همچنین به‌عنوان مهد بسیاری از تمدن‌ها در طول تاریخ شناخته شده است. در نتیجۀ موقعیت جغرافیایی این کشور، ترکیه در واقع به‌عنوان پل ارتباطی شرق و غرب ایفای نقش نموده است و ملت ترکیه دائماً با فرهنگ‌های بسیاری در ارتباط بوده‌اند. در طی قرون، سلاطین بسیاری آمده و رفته‌اند و هر کدام از خود ردّی در این کشور بر جای نهاده‌اند. یک بخش فوق‌العاده و بسیار مهم تاریخ ترکیه مربوط به‌مرحلۀ رشد ‌کلیسای اولیه در این کشور است. در دوران امپراتوری روم، پولس رسول سفرهای بشارتی زیادی به‌سرزمینی که اکنون ترکیه خوانده ‌می‌شود داشت. حتی هفت کلیسای ذکر شده در کتاب مکاشفه در ترکیه امروزی واقع شده‌اند. \n\n\n\nموقعیت جغرافیاییکشور ترکیه در نیمکره شمالی و نقطه تلاقی دو قاره اسیا و اروپا مکان یابی شده است.این کشور در جنوبشرقی اروپا و غرب اسیای میانه واقع شده است و بین مدار35 درجه و50دقیقه الی42درجه و6دقیقه عرض شمالی و 35 درجه الی 44 درجه و48دقیق طول شرقی نصف النهار گرینویچ قرار گرفته است.این سرزمین به صورت مستطیلی قابل تصور است که طول ان از شرق تا غرب(از ارارات تا چناق قلعه)در حدود 1660کیلو متروعرض ان بطور متوسط 550 کیلو متر می باشد.\nشکل هندسی خاص ترکیه اثرات بسیار زیادی در توسعه اقتصادی ان ایفا کرده است.اسیای صغیر یک اصطلاح دیگر جغرافیایی است که بیشتر نویسندگان اروپایی در نوشته های خود راجع به ترکیه بکار می برند.\nموقعیت جغرافیایی ترکیه باعث شده است حالت پلی میان دو قره اسیا و اروپا داشته باشد و این کشور بوسیله گذرگاههای بسفر و داردانل از ترکیه به منزله شاهراهی از اروپا به کشورهای مسلمان بوده و عکس این قضیه هم صادق بوده است.موقعیت جغرافیایی ترکیه این مکان را بوجود اورده است که نقش دروازبان بخش اروپایی اتحاد شوروی سابق را بازی کندواین امر موجب عضویت این کشور در پیمان دفاعی اتلانتیک شمالی(ناتو)گردیده است.\nموقعیت خاص جغرافیایی ترکیه به عنوان پلی میان اسیا و اروپا در خلال هردو جنگ جهانی اهمیت ویژه ای حاصل نموده بود.اتحاد امپراطوری عثمانی با کشور المان در خلال جنگ جهانی اول خطر بسیار مهمی بر امپراطوری انگلستان ازجهت دستیابی به هندوستان به حساب می امدوهمچنین بی طرفی ترکیه در خلال جنگ جهانی دوم سبب شد که کشورهای محورنتوانند بطور وسیع گسترش حاصل کنند و به کانال سوئزبرسندامروزه هم ترکیه به علت موقعیت ممتاز جغرافیایی نقس اساسی و تعیین کننده در منطقه دارد.\n\n\n\nمرزهاترکیه شش همسایهٔ آسیایی و دو همسایهٔ اروپایی دارد. کشورهای هم مرز ترکیه عبارت‌اند از: در خاور با ایران ۴۹۹ کیلومتر، جمهوری آذربایجان ۹ کیلومتر، ارمنستان ۲۶۸ کیلومتر، و گرجستان ۲۵۲ کیلومتر؛ در جنوب خاور با عراق ۳۵۲ کیلومتر و سوریه ۸۲۲ کیلومتر؛ در شمال باختر با یونان ۲۰۶ کیلومتر و بلغارستان ۲۴۰ کیلومتر.\n\n\n\nادامه مطلب", "post_full_content_4": "\nنگاهی به \"اقتصاد ترکیه\"(فصل 5)\nيكشنبه, ۲۳ شهریور ۱۳۹۳، ۰۸:۲۰ ق.ظ\n\n\n\nاقتصاد ترکیه ترکیبی از صنایع بومی و مدرن است که روز به روز بر دامنه اش افزوده می‌شود، تولیدات فراوان کشاورزی ترکیه درسال ۲۰۰۵ رتبه هفتم جهان را بدست آورد و در سال ۲۰۰۶ برای ۱۱٫۲٪ از مردم ترکیه اشتغال ایجاد کرد. بخش خصوصی اقتصاد ترکیه نیز قوی و به سرعت در حال رشد است و نقش مهمّی در بانکداری، حمل و نقل و ارتباطات دارد. در سال‌های اخیر اقتصاد ترکیه رشد خوبی داشته و رشد ۸٫۹٪ و ۷٫۴٪ را در سالهای ۲۰۰۴ و ۲۰۰۵ به دست آورده‌است. \n\nتاریخچه اقتصاد ترکیه\nدر این کشور از زمان امپراطوری عثمانی انجمن ها، اتحادیه ها و نهادهای مدنی موجود بوده و فعالیت چشمگیری داشته اند و در عرصه های اجتماعی و اقتصادی تاثیر گذار بوده اند. در دوره جمهوریت نیز نهادهای مدنی، اتحادیه ها ی صنفی، انجمن ها و تشکل ها آن تاثیر گذاری خود را حفظ نموده اند و آنقدر منظم و منسجم فعالیت دارند که شاید بتوان گفت که در حقیقت این تشکلهای غیر دولتی هستند که دولت را هدایت می کنند.\nسیستم سیاسی ترکیه حزبی است ، هرچند، هر از گاهی باعث تنشها و مجادلات می شود اما راه را برای انتقاد و ارزیابی دقیق امور بسیار هموار نموده است. در ترکیه، سیاست در خدمت اقتصاد و تجارت بوده و برای گسترش تولید و کسب درآمد بیشتر چه در حوزه داخل و چه در حوزه خارج تلاش می کند. بر خلاف بسیاری از کشورهای منطقه ،مجادلات و تنشهای سیاسی گروهها و احزاب در این کشور به گونه ای نیست که روند معادلات اقتصادی را تضعیف نماید.\nترکیه به اهمیت اقتصاد و تجارت پی برده و شبانه روز در راستای کسب قدرت اقتصادی بیشتر از هیچ کوششی دریغ نمی کند. با بررسی اقتصاد کشورهای توسعه یافته و در حال توسعه خواهیم دید که اقتصاد ترکیه در سایه تدابیر دولت و نهادهای مدنی این کشور، جزو اقتصاد هایی بوده است که با کمترین خسارت توانسته است از بحران عظیم اقتصادی سال 2009 در امان بماند.هرچند در بازار کالای ترکیه تعداد زیادی از تولید کنندگان و عرضه کنندگان وجود دارند اما هر تولید کننده از طریق انواع رقابتهای قیمتی و غیر قیمتی سعی در متمایز ساختن کالای خود از سایرکالاهای مشابه میباشد. در اواخر دهه 90 میلادی وقتی زمزمه های سرازیر شدن سیل اجناس ارزان قیمت چینی در مطبوعات این کشور در صدر برنامه های اقتصادی قرار داشت،\nمرحوم سابانجی میلیاردر معروف ترک به فعالین در بخش تولید مطلبی را در یک برنامه تلوزیونی گفت: سعی کنید محصولات خود را از لحاظ کیفیت به حالت مارک و برند دراورید تا محصولات ارزان و نامرغوب چینی نتوانند به کارگاه و کارخانه شما آسیب جدی برسانند.در سیستم بازار سرمایه ترکیه هرچند می توان صاحبان سرمایه های کلان را با اسم عنوان کرد اما این به معنای عدم فعالیت سرمایه گذاران خرد نیست و این سرمایه گذاران نیز با چنگ و دندان با هولدینگها و شرکتهای عظیم رقابت می کنند و دولت نیز با تسهیل فضای رقابتی هم از تولید کنندگان خرد و هم از صاحبان سرمایه خرد حمایت می کند. در این راستا در ترکیه سازمانی به نام سازمان رقابت وجود دارد که هدف اصلی آن افزایش رقابت پذیری در بازار های اقتصادی ترکیه و جلو گیری از انحصار است. در بازار نیروی کار این کشور در کنار سازمان رقابت، وجود اتحادیه ها و تشکلهای کارگری و سندیکاههای کارفرمایی، قدرت انحصاری طرفین بازار را تا حد قابل ملاحظه ای تقلیل داده است.\n\nاقتصاد کلان\nسازمان سیا ترکیه را در رده کشورهای توسعه یافته دسته بندی کرده‌است. اقتصاددانان و سیاست‌مداران اغلب ترکیه را بعنوان کشور تازه صنعتی شده طبقه بندی می‌کنند و آن را جزو ۲۰ کشور صنعتی جهان می‌دانند. بر اساس اعلام مجله فوربس از نظر تعداد میلیاردرها شهر استانبول در سال ۲۰۰۸ با ۳۵ نفر میلیاردر پس از مسکو(۷۴ میلیاردر), نیویورک (۷۱ میلیاردر), لندن(۳۶ میلیاردر) در رده چهارم جهان قرار دارد و از این لحاظ از شهرهایی مانند توکیو, هنگ کنگ, لس آنجلس و دالاس پیش است.\n \nبخش کشاورزیبر اساس آمار سال ۲۰۰۵ ترکیه در تولید محصولات کشاورزی در رده هفتم جهان قراردارد.ترکیه در تولید فندق, انجیر, زردآلو, گیلاس، به و انار در جهان اول، در تولید هندوانه، خیار و نخود، دوم، در تولید سیب زمینی، بادمجان، فلفل سبز، پسته و عدس، سوم، در تولید پیاز و زیتون، چهارم، در تولید چغندر قند، پنجم، در تولید تنباکو، سیب و چای رتبه ششم جهان، در تولید جو و کتان رتبه هفتم، درتولید بادام رتبه هشتم، در تولید گندم، چاودار و گریپ فروت رتبه دهم جهان و در تولید لیمو یازدهمین کشور جهان است.ترکیه از سال ۱۹۸۰ میلادی در تولید محصولات اساسی کشاورزی به خودکفایی رسیده و پس از آن سال نیز به رشد خود ادامه داده‌است.\n \nصنایعترکیه در سال ۲۰۰۵ یکی از ۲۰ کشور برتر جهان از لحاظ تولیدات صنعتی جای گرفت و سهم بخش صنعت در اشتغال ۱۹٪، درتولید ملی ۲۹٪ و در صادرات ۹۴٪ را به خود اختصاص داد. بزرگترین صنعت ترکیه نساجی است که ۱۶٫۳٪ کل صنایع ترکیه را شامل می‌شود.پس از نساجی پالایش نفت (۱۴٫۵٪)، صنایع غذایی (۱۰٫۶٪)، صنایع شیمیایی (۱۰٫۳٪), صنایع فولاد و ذوب آهن (۸٫۹٪)، خودروسازی (۶٫۳٪) و ماشین سازی (۵٫۸٪) بیشترین سهم در صنعت ترکیه را دارند.از لحاظ صادرات صنایع نساجی با۱۹٪، صنایع خودروسازی با ۱۸٪، صنایع فولاد و ذوب آهن با ۱۳٪، لوازم خانگی با ۱۰٪، صنایع شیمیایی و داروسازی با ۹٪ و ماشین سازی با ۷٪، عمده صادرات صنعتی ترکیه را تشکیل می‌دهند. صنعت نساجی ترکیه در سال ۲۰۰۶ با صادراتی به ارزش ۱۳/۹۸ میلیارد دلار که بخش اعظم آن (۷۶٪) به کشورهای عضو اتحادیه اروپا صادر شده بیشترین درآمد صادراتی را برای ترکیه داشته‌است.صنایع الکترونیکی وستل ترکیه بزرگترین تولید کننده تلویزیون در اروپاست و یک چهارم تلویزیونهای خریداری شده توسط مشتریان اروپایی توسط وستل تولید می‌شوند. مجموع تولید تلویزیون شرکت وستل و بکو بیشتر از نصف تولید تلویزیون اروپاست. شرکت ترکیه‌ای پروفیلو-تلار (Profilo-Telar) نیز سومین تولید کننده تلویزیون در اروپاست. سهم ترکیه در فروش محصول تلویزیون در اروپا از ۵٪ در سال ۱۹۹۵ به ۴۵٪ در سال ۲۰۰۵ رسیده‌است. در همین مدت سهم ترکیه از بازار دستگاههای دیجیتالی در اروپا از ۳٪ به ۱۵٪ رسیده و لوازم خانگی تولید ترکیه ۱۸٪ بازارهای اروپا را به تسخیر درآورده‌است.\n\nصنایع اتومبیل سازی ترکیه در سال ۲۰۰۶ با تولید ۱۰۲۴۹۸۷ دستگاه خودرو، پس از آلمان، فرانسه، اسپانیا، انگلیس و ایتالیا در رده ششم اروپا جای گرفت. در همین سال رتبه ترکیه در خودرو سازی جهان هفدهم جای گرفت وصادرات خودرو و قطعات یدکی خودرو را به ۱۴ میلیارد دلار رساند.\n\nپیمانکاری و ساخت و ساز بخش پیمانکاری و ساخت و ساز ترکیه یکی از فعالترین و پویاترین پیمانکاران جهان است. در سال ۲۰۰۷ بیست و دو شرکت پیمانکاری و ساختمان سازی از ترکیه در فهرست بهترینهای مهندسی عمران جهان جای گرفت که از این لحاظ پس از ایالات متحده آمریکا و چین رتبه سوم جهان را داراست.\n \nارتباطاتپس از سال ۲۰۰۴ ارتباطات در ترکیه گسترش زیادی یافته و با آزادی عملی که بدست آورده و از کشورهای موفق در این زمینه می‌باشد. ترکیه از ماه اوت سال ۲۰۰۸ از اینترنت VDSL با سرعت ۳۲ مگابیت/ثانیه بهره می‌برد. در اروپا سیستم VDSL تنها در آلمان، فرانسه و ترکیه راه‌اندازی شده‌است. بر اساس آمار ماه اوت ۲۰۰۵، بیش از ۱۹ میلیون خط تلفن ثابت، ۳۶ میلیون خط تلفن همراه و ۱۲ میلیون کاربر اینترنت در ترکیه از خدمات ارتباطی استفاده می‌کرده‌اند. در سال ۱۹۹۹ مجموعا ۳۸۲٬۳۹۷ کیلومتر جاده، ۸٬۶۸۲ کیلومتر راه آهن (۲٬۱۳۳ کیلومتر برقی)، ۱۱۸ فرودگاه (۶ فرودگاه بین‌المللی)، ۱٬۲۰۰ کیلومتر راه آبی در ترکیه کار حمل و نقل را بر عهده داشتند.\n \nگردشگری گردشگری یکی از فعالترین بخشهای اقتصاد ترکیه‌است که به سرعت رشد می‌کند.بر اساس آمار موسسه TUI آلمان از ۱۰۰ هتل برتر جهان ۱۱ هتل در ترکیه قرار دارند.در سال ۲۰۰۷ تعداد ۲۷٬۲۱۴٬۹۸۸ نفر توریست از ترکیه بازدید کرده‌اند که درآمدی بالغ بر ۱۸٫۵میلیارد دلار برای ترکیه ایجاد کرده‌اند.شهرهای آنتالیا در سواحل ترکیه و موغلا بیشترین توریست را به خود جذب کرده‌اند.سواحل ترکیه از لحاظ جذب جهانگرد همانند سواحل اسپانیا و ایتالیا از جذاب‌ترین سواحل اروپا هستند. شهر استانبول نیز به دلیل آثار باستانی همه ساله پذیرای تعداد زیادی از جهانگردان است.\n\nخدمات بانکی و مالیبانک مرکزی ترکیه (Türkiye Cumhuriyet Merkez Bankası) در سال ۱۹۳۰ تشکیل شد و شعباتی در نیویورک، لندن، فرانکفورت و زوریخ دارد. در سال ۱۹۹۸ ۷۲ بانک در ترکیه فعالیت می‌کردند. بورس اوراق بهادار استانبول در سال ۱۹۸۵ و بورس طلای استانبول در سال ۱۹۹۵ فعالیت خود را آغاز کردند البته سابقه فعالیت بورس در ترکیه به سال ۱۸۶۶ میلادی باز می‌گردد. در آن سال بورس معاملات دارالسعادت توسط عثمانی‌ها تشکیل گردید.\n \nجایگاه اقتصاد ترکیه در دنیااقتصاد ترکیه با درآمد ملی بیش از 295 میلیارد دلار به عنوان شانزدهمین اقتصاد بزرگ دنیا اعلام شد. سازمان همکاری های اقتصادی اروپا افزود : ترکیه در سال 2001 میلادی با داشتن درآمد ملی بیش از 145 میلیارد دلار بیستمین اقتصاد بزرگ دنیا به شمار می رفت. این گزارش حاکی است، ترکیه با 4 پله صعود کشورهایی مثل نروژ، استرالیا، دانمارک و لهستان را از این حیث پشت سر گذاشته است. دولت ترکیه طی سه سال اخیر با اتخاذ سیاست کاهش ارزش لیره در برابر دلار ضمن دستیابی به رشد اقتصادی بیشتر به این عنوان نیز دست یافته است. میزان درآمد ملی ترکیه در سال 2004 میلادی نسبت به سال 2003 میلادی بیش از 23 درصد رشد داشته است. میزان درآمد ملی این کشور در سال 2003 میلادی حدود 239 میلیارد دلار بوده است.آمریکا با داشتن درآمد ملی بیش از 11 تریلیون دلار هنوز بزرگ ترین اقتصاد دنیا به شمار می رود و پس از آمریکا، ژاپن با 4 تریلیون و 665 میلیارد دلار ، آلمان با 2 تریلیون و 687 میلیارد دلار، انگلیس با 2 تریلیون و 115 میلیارد دلار و فرانسه با یک تریلیون و 997 میلیارد دلار در رتبه های بعدی قرار دارند.\nمنبع:http://www.yjc.ir\n\n\n\n\n\n۹۳/۰۶/۲۳\n\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n\n\nحسین شکری\n\n\n\n\n\n\n", "post_full_content_1": "\nنگاهی به تاریخچه \"عمان\" + تصاویر\nسه شنبه, ۱۹ خرداد ۱۳۹۴، ۰۹:۴۱ ق.ظ\n\n\n\n\nکشوری پادشاهی است در شرق شبه جزیره عربستان، پایتخت آن مسقط است از شرق به دریای عرب و از شمال به دریای عمان محدود است از جنوب با یمن و از غرب با عربستان سعودی و امارت متحده عربی همسایه است.\n\n سلطان نشین عمان (به عربی: سلطنة عمان)‏ کشوری پادشاهی است در شرق شبه جزیره عربستان، پایتخت آن مسقط است از شرق به دریای عرب و از شمال به دریای عمان محدود است از جنوب با یمن همسایه است و از غرب با عربستان سعودی و امارت متحده عربی.\nروستای برکة الموز ــ در پایه کوه حجر ــ عمان\n\nقطعه کوچکی از عمان در قسمت جنوبی تنگه هرمز قرار دارد این قطعه از سرزمین اصلی جدا افتاده است. کشور عمان داراى شهرستانى برون‌بومى است بنام شهرستان مدحاء که در خاک امارات متحده عربی واقع شده‌است.نامسرزمین فعلی عمان در طول تاریخ به نام‌های مختلفی نامیده شده‌است.اما بارزترین نام‌ها مگان و تغییر یافته آن مجان بوده‌است، مگان در زمانهای قدیم تر نام ایالتی در جنوب ایران بوده است که بعدها به آن مکران نیز گفته اند همین نام را به منطقه عمان فعلی نیز این نام ارتباط زیادی با صنعت کشتی سازی ومعادن مس «نحاس» در زبان سومریان داشته‌است. همچنین مدتی نام عمان «مزون» بوده‌است بخاطر وجود تعداد زیادی از چشمه‌های آب شیرین در این مناطق. همچنین نام «عمان» نام مکانی بسیار قدیمی بوده‌است در یمن واز آنجا قبائل عربی مهاجرت نموده‌اند به عمان بعد از ویران شدن سد مأرب. اما بعضی از مؤرخین نوشته‌اند که علت نام گذاری عمان به «عمان» بر می‌گردد به (عمان بن سبأ بن یغثان بن ابراهیم).پرچم عمانپرچم عمان به عنوان پرچم ملی و نشان غیر نظامی و نشان استان شناخته می‌شود و همچنین دارای تناسب 1:2 می‌باشد.\nپرچم کشور عمان\n\nتاریخ عمانتاریخ عمان به دوران بسیار دور بر می‌گردد. به گفته باستانشناسان تاریخ عمان به هزاره دوازهم قبل از میلاد بر می‌گردد. در آن دوران عمان تازه از عصر یخبندان خارج شده بود. درآن دوران عمان سرزمینی سرسبز وحاصلخیز وپربار بوده است. در نتیجه حفریات و کنجکاوی در مناطق مختلف باستانی وقبرستانهای ولایت بریمی در منطقه ظاهره و ولایت ابراء در منطقه شرقی و محوت در منطقه وسطی و نزوی در منطقه داخلیه ودیگر مناطق سلطنت عمان و بویژه مناطق ساحلی. از این حفریات پیدا می‌شود که عمان درآن دوران روابط تجارتی گسترده‌ای در مابین فارس و هند وبلاد (مابین النهرین) یا میانرودان داشته‌است واین روابط تجارتی متین بوده‌است.عمان درهزاره سوم قبل از میلاددر هزاره سوم قبل از میلاد عمان به نام «مجان» مشهور بوده‌است حسب دلاله گویش سومریان که به سازش کشتی ومعادن مس می‌گفتند. نوعی کشتی در عمان وجود دارد که بنام «مجان» معروف است. همچنین مس یکی از کالاهای تجارتی اصلی عمان بوده که با کشتی‌های «مجان» بارکشی می‌شده‌است. در پی کنجاوی وحفریات در طول وعرض کشور عمان آثار معادن مس پیدا شده‌است، در حال حاضر هم مس یکی از اقتصاد اصلی کشور عمان به شما می‌آید، بعد از اینکه این معدنها بازسازی شده‌است از جانب دولت، ویکی از معدنها مهم کشور معدن مس صحار است. تاریخ عمان نشان می‌دهد که عرب از زمانهای قدیم در عمان ساکن شده‌اند، «عاد و قبیله‌اش» در تپه‌های شنی (کثبان رملی) وتلماسههایی که بین عمان و حضرموت قرار دارد زندگی می‌کرده‌اند.عمان در دوراندر قرن ششم قبل از میلاد سپاهیان فارس (۵۵۰ _ ۵۳۰ ق م)، عمان را فتح نمودند. گفته شده که سازه قنات که به عربی به آن «الأفلاج» می‌گویند در آن دوران احداث شده‌است. اینگونه آبیاری در عمان شهرت فراوانی دارد ودر حال حاضر صدها رشته قنات در کشور عمان وجود دارد وبنام «اَلفَلجَ» معروف است وجمع آن «الأفلاج» گویند. همچنین رشته دیگری از قنات نیز در عمان وجود دارد که بنام «داوودی» مشهور است. گفتاره‌است که «قنات داوودی» از ابتکار نبی الله داوود است.عمان در دوران ساسانیانتاریخ عمان نشان می‌دهد که در دوران ساسانیان از سالهای (۲۲۶_ ۶۱۰ م) عمان و یمن تحت حاکمیت امپراتوری ساسانی بوده‌است.عمان و بنی ازددر اواخر قرن سوم و اوائل قرن دوم قبل از میلاد سد مأرب در مملکت سبا ویران می‌شود، با ویران شدن سد یک شورش اجتماعی واقتصادی برپا می‌شود وتمام مردم سبأ به مناطق اطراف پراکنده می‌شوند، وپس از ویرانی وانحطاط سد مأرب، قبیله بزرگ بنی ازد به عمان مهاجرت می‌کنند. در این کوچ بزرگ قبیله بنی ازد به سرپرستی بزرگ قوم مالک بن فهم الأزدی وارد عمان می‌شوند. بعد از مدتی وپس از استقرار در عمان بنی ازد دست به یک نبرد مسلحانه با دیگر اقوام بینگانه‌ای که در عمان وجود داشتند می‌زند ودر مدت کوتاهی بنی ازد می‌تواند تمام بیگانگان از عمان خارج نماید واستقرار وامنیت در عمان برقرار نماید واولین مملکت عربی در عمان بنیادگذاری کند. مهمترین جنگ بنی ازد با ایرانیان مقیم عمان بود که به جنگ ((سلوت)) مشهور است. ((سلوت)) نام صحرایی است که در آن سپاهیان ((ازد)) به فرماندهی ((مالک بن فهم)) با ارتش ایرانی موجود در عمان در زمان امپراطوری ((دارا بن داراب)) یا همان ((داریوش سوم))میجنگد و پس از چندین نبرد، ایرانیان را وادار به خروج از عمان می‌کند. تاریخ نویسان عرب چنین می‌نویسند که بنی ازد پادشاهان کوه وصحراء بودند. این دودمان از پادشاهان بنام «آلجلندی» معروف بودند. سلسله پادشاهان آلجلندی در طول تاریخ عمان مشهور بوده‌اند.عمان در دوران اسلامدر دوران حکمرانی «آلجلندی» اسلام وارد عمان شده‌است. درآن دوران محمد، عمرو بن العاص و ابازید الأنصاری برای دعوت مردم به اسلام به عمان می‌فرستد. درآن دوران پادشاه عمان جیفر الجلندی وبرادرش عبد الجلندی برعمان حکمران بودند. پادشاه عمان اسلام را پذیرفتند ومردم عمان یک پارچه به دین اسلام گرویدند، وازآن به بعد عمان یکی از قلعه‌های بزرگ اسلام واز مدافعین اسلام در جنگهای ردّه بود.\nمسجدی زیبا در شهر مسقط ــ عمان\n\nبعد از وفات محمد بسیاری از اعراب شبه جزیره عربستان اسلام را رها نموده وبه دین اجدادشان برگشتند، عمانیها برای خونسار کردن این حادثه در جنگهایی که بنام (جنگ رَدّه) معروف بود شرکت داشتند. همچنین رجالات عمان در فتوحات اسلامی در عراق، ایران، هند، سند و بلاد الشام و مصر وبلاد مغرب و اندلس نیز شرکت داشته‌اند. عمانیها در طول تاریخشان به تجارت مشهور بودند وکشتی‌های باری متعددی داشته‌اند وتا نقاطی دور دست وحتی حدود چین وشرق آفریقا رسیده بودند. در آن دوران صحار یکی از بنادر مهم تجارتی عمان بود وکشتی‌های تجارتی از این بندر مهم به سواحل آفریقا و مدغشقر وشرق اقصی رسیده بودند. اما در نیمه قرن ششم هجری بنی نبهان منطقه داخلی پایتخت حکم خود قرار دادند ومناطق ساحلی را رها نمودند بنا براین برتغالیها این مناطق را اشغال نمودند. حکم بنی نبهان در منطقه داخلی در قرن نهم هجری پایان یافت.پرتغالی‌ها در عماندر قرن ۱۶ میلادی پرتغالی‌ها از رأس الرجاء الصالح می‌گذرند وتقریباً برتمام شهرهای ساحلی شرق آفریقا دست می‌یابند، سپس به ساحل هند و اقیانوس هند می‌رسند. در سال ۱۵۰۷ میلادی پرتغالی‌ها بر عمان حمله می‌کنند وبعد از مقاومت شدید از جانب عمانیها سر انجام موفق می‌شوند عمان را اشغال کنند. پرتغالی‌ها مدت یک قرن ونیم در عمان می‌مانند.دولت یعرب‌هادر سال ۱۶۲۴ دولت «یعاربه» به سرپرستی امام ناصر بن مرشد الیعربی تأسیس می‌گردد. با به روی صحنه آمدن ناصر الیعربی در پی بیرون راندن پرتغالی‌ها از عمان می‌شود، ولی درک می‌کند که بیرون راندن پرتغالی‌ها از عمان بدون همبستگی تمام مردم عمان امکان پذیر نیست، لذا در ابتداء امر می‌کوشند تمام مردم وطوایف عمان دور خود جمع آوری کند وسپس با پرتغالی‌ها وارد جنگ شود. وبعد از همبستگی وگردهمایی عمانیها وتقویت جبهه داخلی، امام ناصر بن مرشد الیعربی یقین داشت که نبرد با پرتغالی‌ها فقط یک معرکهٔ زمینی نیست، ولاکن معرکهٔ آزادی در مقام اول است. همچنین می‌دانست که سِّر قوت پرتغالی‌ها در ناو دریائی ایشان است. بنا براین اولین کاری که انجام داد ساخت وتأسیس یک ناوگان بزرگ وقوی همچنین تأمین ذخیره و تجهیزات ومهمات وبا تدبیر کامل وتهیه ما یحتاج جنگ با پرتغالیها وارد نبرد شد. در مدت کوتاهی چند شهر ساحلی از چنگ برتغالیها آزاد نمود، ولی مرگ به ایشان امان نداد ودر گذشت. پس از ایشان جانشینش امام سیف بن سلطان الیعربی به راه ایشان ادامه دادند ودر سال ۱۶۴۹ میلادی توانست مسقط از قبضهٔ پرتغالی‌ها رها سازد. بعد از آزادی مسقط تمام قِلاع پرتغالی‌ها یکی پس از دیگری سقوط کردند وسر انجام تمام عمان از قبضهٔ پرتغالی‌ها رها گردید. عمانیها با آزادی بلادشان از تسلط پرتغالی‌ها اکتفاء نکردند وقوه پرتغالی‌ها در سواحل هند وساحل شرقی آفریقا و اقیانوس هند تعقیب نمودند وتوانستند در چند حمله پی در پی قشون پرتغالی‌ها از این مناطق خارج کنند تا اینکه سر انجام در سال ۱۶۹۸ میلادی پرتغالی‌ها برای همیشه از منطقه رانده شدند. با این عمل شجاعانه پرتغالی‌ها توانستند نام عمان در صفحه درخشان تاریخ ثبت نمایند. در نتیجه این پیروزی یک دولت بزرگ وقدرتمند در عمان پدید آمد وباداشتن یک ناوگان بزرگ دریائی بر تمامی آب‌های منطقه تسلط یافتند، پس از آن عمانی‌ها صاحب بزرگ‌ترین ناوگان دریائی وتجارتی در اقیانوس هند بودند در آن دوران، همچنین حدود مملکت عمان تاساحل شرقی آفریقا گسترش یافت ودولت عمان بر تمامی جزیره‌های این مناطق و ساحل آفریقا تا دهه شست از قرن بیستم بر این مناطق حاکم بودند. در این دوران عمان یکی از ثروتمندترین دولت منطقه بودند، بنا براین بر آبادانی مملکت کوشیدند وده‌ها قنات برای آبیاری ایجاد نموند و به کشاورزی پرداختند و باغهای مرکبات متعدی ایجاد نمودند، وبرای حفاظت از منطقه سه دژ بزرگ ومهم در مناطق مختلف عمان بنا نهادند، قلعه‌های مذکور عبارت‌اند از: قلعه نزوی، حصن الحزم و حصن جبرین. باضافه دوقلعه مشهور قلعه میرانی و قلعه جلالی که بر شهر مسقط نظارت داشتند.بلوچ ها در عمانبلوچ ها یا بلوش اقلیت بزرگی از بومیان عمان را تشکیل می دهند بخش اعظم سپاه عمان در جنگ علیه پرتغالی ها را بلوچ ها تشکیل می دادند. فتح ممباسا توسط ارتش سلطان عمان که اکثرا بلوچ بودند صورت گرفت.دولت آل بوسعیدپس از پیروزی بزرگ «العیاربه» در جنگ با برتغالیها مدتی عمان در آرامش وامنیت واستقرار می‌گذراند، ولی در اواخر حکومتی این خاندان اختلافاتی بروز می‌کند و نا امنی در مناطق داخلی شروع می‌شود ورفته رفته کشور دچار شورش وهرج ومرج می‌شود وآشوب نا امنی آغاز می‌گردد. در اینجا احمد بن سعید البوسعیدی که والی شهر صحار بود علیه دولت الیعاربه قیام می‌کند.احمد بن سعید توانست مردم صحار و رستاق دور خود جمع نماید وبه کمک ایشان مخالفان خود از طریق خود بردارد و شکست دهد. در سال ۱۷۴۴ میلادی مردم واهل الحل والعقد در رستاق اجتماع می‌کنند واحمد بن سعید بطور رسمی به رهبری بر می‌گزینند وبه ایشان لقب «الامام احمد بن سعید» می‌دهند. این امامت ورهبری آغاز سلطنت پادشاهان آلبوسعیدی بود که تا امروز در حکم عمان ادامه دارند.بعد از انتخاب الامام احمد بن سعید البوسعیدی به امامت ورهبری ولایت رستاق پایتخت حکم خود قرار داده وبه انشاء وتأسیس یک قوه نظامی دریائی می‌پردازد که بتواند از مملکت حمایت نماید. همچنین شهر مسقط یکی از مراکز مهم تجارتی در آورده وعلاقات خاصی بین هند و آفریقا برقرار می‌نماید، واسطول دریائی ایشان بر تمام مناطق آبی نفوذ داشته‌است. در آن دوران مجموعه‌ای از دزدان دریائی از (ملبار) به کشتی‌های تجارتی حمله می‌کنند وکالاهای کشتی‌های تجارتی می‌ربایند، ایشان کشتی سر ستون اسطول جنگی اش که بنام «الرحمان» معروف بود به دنبال آنها می‌فرستند و رهبر دزدان دستگیر می‌کند. همچنین در سال ۱۷۵۵ میلادی وقتی که بغداد مورد حمله چپاولگران وشورشیان قرار گرفت به کمک والی بغداد می‌شتابد وشهر بصره از دست شورشیان آزاد می‌کند. پس از استقرار امنیت در عمان ومناطق دریائی و اطراف عمان، الامام احمد بن سعید در سال ۱۱۹۹ میلادی این دار فانی به درود حیات گفتند. پس از وفاتش پسرش بر مسند حکم می‌نشیند. سعید بن احمد بن سعید (۱۷۸۳ _ ۱۷۸۴) میلادی حکمران عمان می‌شوند. پس از فوتش پسرش حمد بن سعید (۱۷۸۴ _ ۱۷۹۲) میلادی حاکم عمان بودند، حمد بن سعید پایتخت خود از رستاق به مسقط نقل مکان می‌دهند، ونفوذ خود تا دریای شرقی آفریقا گسترش دادند، پس از مرگش سلطان بن احمد برجایش نشستند.سلطان بن احمد بن سعید (۱۷۹۲ _ ۱۸۰۴) میلادی، در دوران حکومتی سلطان بن احمد تعداد اسطول وکشتی‌های دریائی عمانی دو برابر افزوده می‌شود. پس از سلطان بن احمد السلطان سعید بن سلطان (۱۸۰۴ _ ۱۸۵۶) میلادی بر مسند حکم می‌نشیند. در ایام حکم سعید بن سلطان قوه واسطول دریائی عمان به اوج خود می رسد. السلطان سعید بن سلطان یکی از شخصیت‌های برجسته عمان بودند. شخصتیی مرموق مدیر ومدبر وسیاست‌مدار و جنگجوئی شجاع وتاجر وشخصیتی دبلوماسی وحازم بودند. مردی هشیار زیرک وحیله گر مکار، ومردی مجرب ودنیا دیده شعارش این یود (آنچه نمی‌توانید با جنگ بدست بیاورید ممکن است با حیله ومکر بدست آورید). السید سعید بن سلطان در دوران حکم طولانی خود که ۵۲ سال بطول انجامید توانست امبراطوری گسترده‌ای تأسیس نماید که حدودش از شرق آفریقا تاساحل ایران تشکیل دهد درآن دوران که طوفان جنگ وستیز تمام منطقه را در برگرفته بود ایشان مانند یک ربانی ماهر و دنیا دیده توانست سفینه عمان به بّر امان برساند. در ابتداء حکمش فقط قسمتی از خاک عمان ومقاطعات این دیار زیر نفوذ داشت که راه‌های شنی اش کاروانهای شتر با دشواری ونا امنی طی می‌کردند، اما در روز وفاتش یک امبراطوری مترامی الأطراف از خود برجای گذاشتند که هزارها امیال گسترش داشت، و در سواحل اقیانوس هند که قوافل کشتی‌های جنکی وباری وتجارتی درآن شناور بودند. حدود امبراطوری ایشان از سواحل عمان، بندر گوادر، مکران، جزیره زنگبار و بمبا در ساحل شرقی آفریقا، همچنین نشاط این امبراطوری گسترده تا ماوراه مستعمره گوادر وساحل شرقی آفریقا، واجاره نمودن بندر عباس و جزیره قشم و جزیره هرمز در خلیج فارس، و پیمان تجارتی بستن با حکومت انگلستان و فرانسه و هلند و پرتغال و ایالات متحده آمریکا.در سال ۱۸۴۰ میلادی سعید بن سلطان نماینده شخصی خود «احمد بن نعمان الکعبی» به عنوان اولین سفیر عرب به‌وسیله کشتی شخصی خود که بنام سفینهٔ «سلطانه» معروف بود به نیویورک فرستاد. این کشتی اولین کشتی عربی بود که به نیویرک می‌رفت. السید سعید بن سلطان عشق خاصی به دریا داشت، ازآنجا بود که به ایشان لقب «السید البحار» داده بودند، یعنی «سید دریا». سعید بن سلطان بیشتر اوقات زندگی اش بر سفر و برفراز آبهای دریا گذرانیده بود، ایشان ربانی ماهر بودند وقتی اسطول بزرگ تجارتی و جنگی ایشان بر دریا ابحار می‌کردند، خودش در کشتی مخصوصش «شاه علم» جلو قافله کشتی‌ها پیش می‌رفتند وسعید بن سلطان خودش کشتی را می‌راندند، در اینجا لازم به ذکر است که السلطان سعید بن سلطان هنگام وفاتش نیز بر روی دریا بودند، ایشان در سال ۱۸۵۶ میلادی در کشتی شصخی خود «فکتوریا» در دریای سیشیل فوت کردند. ایشان در این سفر از مسقط رهسپار زنگبار بودند ولی در عرض دریا مردند. بنا براین به ایشان لقب سید دریا داده بودند. روایت است که دوران زندگی سعید بن سلطان در آب یعنی (دریا) بیشتر از زندگی ایشان در خشکی بوده‌است. می‌گویند که ایشان بیش از ۲۰ کشتی خاص داشته بوده‌است. اما اسطول جنگی اش از ۸۰ کشتی جنگی تجاوز کرده بوده‌است، که در هرکشتی ۱۴ توپ جنگی قرار داشته‌است، وسه فرقاطه که در هریک ۳۶ توپ داشته بوده‌است. وکشتی سر پرست این اسطول ۶۴ توب داشته‌است. به جانب ۱۰۰ قایق جنگی مساند که درآن ۶۰۰۰ نفر جنگجو بودند. بعد از وفات السید سعید بن سلطان بلاد دچار شیب وفراز گوناگونی بوده‌است، روزگاری بسیار درخشان وروزگاری تاریک ونا بسامان داشته‌است. تا اینکه در ۲۳ ژوئیه سال ۱۹۷۰ سلطان قابوس بن سعید آلبوسعید بر مسند حکم می‌نشینند.در زمان سلطنتی محمدرضاشاه پهلوی هنگامی که چریکهای چپ جنبشی را در عمان و ظفار آغاز کردند دولت آن زمان ایران برای کمک به حکومت آن کشور نیروهایی را به عمان فرستاد.قابل ذکر است یک سوم جمعیت عمان را قومیت بلوچ تشکیل می دهند که در پست های حساس اداری و نظامی حضور دارند .جغرافیاکشور عمان داراى شهرستانى برون‌بومى است بنام شهرستان مدحاء که در خاک امارات متحده عربی واقع شده‌است بطوریکه خاک امارات از چهار جهت این شهرستان را احاطه نموده‌است. جمعیت آن پیرامون ۲۶۰۰ نفر می‌باشد. همچنین دوروستا به نامهای شیص و نحوه که از توابع امارة شارجه از توابع امارات متحده عربی در وسط خاک‌های این شهرستان واقع می‌باشد.\nعمان\n\nکشور پادشاهی عمان دومین کشور بزرگی است در شبه جزیره عربستان از ناحیه مساحت، ودر حدود ۳۰۰ هزار کیلومتر مربع مساحت خاک عمان می‌باشد. بیشتر خاکهای عمان کوهستانی است ودر اقصی جنوب جزیره عربستان واقع شده‌است. در بیشتر بخش‌های کشور عمان رشته‌کوه‌های بزرگ و سخت‌گذر حجر که از دشت‌ها و جلگه‌های از رأس مسندم شروع می‌شود ودر امتداد امارت رأس‌الخیمه و فجیره و سلطنت عمان می‌گذرد تا بیابان‌ها و هامون‌های «الجو» امتداد یافته‌است می‌پوشاند. در مناطق داخلیه عمان نیز کوههای متعددی وجود دارد. بلندترین قلهٔ این رشته‌کوه‌های بزرگ که از این مناطق عبور می‌کند کوه حجر نامی می‌شود. در وسط این کوه جبل اخضر قرار دارد که ارتفاعش به ۳۰۷۵ متر می‌رسد. ارتفاعات این کوه رنگهای مختلفی دارد وبشکل مدرج است. این کوه دربین سهل ودشت و تپه‌ماهورهای بزرگ واقع شده‌است. در تباین خاک مناطق کشور عمان اختلاف گوناگونی وجود دارد، زمینهای سبخ در کرانه دریا، تا سهل حاصلخیر باطنه در جنوب شرقی و مسقط، واز صحرای پهناور ربع‌الخالی تا حدود کوههای سرسبز صلاله که شبیه مناطق استوائی است. محدوده کشور عمان از مغرب امارات متحده عربی و عربستان سعودی، از جنوب کشور یمن، از شمال تنگه هرمز، واز سمت مشرق به دریای عرب محدود می‌شود، درازی ساحل عمان ۱۷۰۰ کیلومتر می‌باشد.عمان از مناطق مناسب برای صخره‌نوردی است. بسیاری از صخره‌های سرزمین عمان در کف اقیانوس باستانی تتیس که میان ایران و عمان قرار داشت شکل گرفتند.تقسیمات کشوریکشور عمان به نه واحد اداری بخش می‌گردد.چهار استان و پنج منطقهاستان مسقطاستان مَسقَط (به عربی: محافظة مَسقَط )‏ وپایتخت کشور عمان .جمعیتجمعیت آن در حدود ۶۳۱۰۳۱ هزار نفر می‌باشد.جغرافیااستان مسقط در جزء جنوبی ساحل استان باطنه شمالی و بین خلیج عمان و کوه حجر شرقی واقع شده‌است و یکی از بنادر مهم عمان است، و شاید یکی از جالب‌ترین بنادر جهان باشد. این بندر به شکل خلیج مدوری است که دور آن را کوه‌های خشک و بدون هیچ‌گونه پوشش نباتی با صخره‌های درشت و درخشنده احاطه کرده و به زحمت از ساحل مشاهده می‌شود.این کوه‌ها با وجودی که مانند دیوار سنگی مدوری بندر مَسقَط را احاطه کرده‌اند، غالباً از هم جدا هستند و از طریق فواصل آن‌ها می‌توان به پشت کوه‌ها راه یافت.\n\n\nمحافظة مَسقَط و بخش‌های توابع اش قلب کشور عمان را تشکیل می‌دهند، تمام نهادهای بزرگ دولتی در مسقط قرار دارند، شهر مسقط یکی از قدیمی‌ترین شهرهای عمان است.در دوران قدیم کشور عمان سلطنت مسقط وعمان می‌نامیده‌اند. بر فراز کوه‌های مسقط چند قلعهٔ تاریخی وجود دارد که مشهورترین آنها قلعه میرانی و قلعه جلالی می‌باشند.استان مسندماستان مُسَندَم (به عربی: محافظة مُسَندَم)‏ نام شبه‌جزیره‌ای است در بخش شمالی از کشور عمان.جغرافیانوار ساحلی از خاک امارات متحده عربی به مسافت ۷۰ کیلومتر استان مسندم از خاک عمان جدا ساخته‌است.مساحت مسندم در حدود ۱۵ هزار کیلومتر مربع می‌باشد. این استان چهره‌ای کوهستانی دارد. ارتفاع کوههای مسندم از سطح دریا از ۱۸۰۰ تا ۲۳۰۰ متر می‌رسد.این کوهها به رشته کوه حجر اتصال دارد، رشته کوه حجر از رأس‌الخیمه و فجیره و تا سلطنت عمان ادامه دارد.فاصله استان مسندم تا مسقط (پایتخت عمان) در حدود ۵۰۰ کیلومتر است. استان مسندم در اقصی شمال خاک سلطنت عمان واقع شده‌است.رأس مسندممسندم در جنوب تنگه هرمز قرار دارد و ژرفای آب تنگه هرمز در روبروی مسندم ۱۸۰ متر است. قسمتی شمالی مسندم که بنام رأس مسندم معروف است بر فراز آبراه مهم تنگه هرمز قرار دارد، تنگه هرمز یکی از مهم‌ترین تنگه‌های جهان می‌باشد.رأس مسندم به دلیل واقع بودن بر فراز آبراه جهانی تنگه هرمز از موقعیت خاصی برخور دار است. ارتفاع رأس مسندم بر فراز تنگه هرمز ۱۸۰۰ متر از سطح دریا می‌باشد.\nراس مسندم\n\nوهمانطور که معلوم است تمام آبهای خلیج فارس قابل کشتیرانی نیست، و تنها مسیر قابل کشتیرانی برای نفت کش‌های حامل نفت و خروج از تنگه هرمز از پایهٔ رأس مسندم می‌گذرد، زیرا این مسیر ژرف ترین مسیر برای نفت کش‌ها شناخته می‌شود، ودر حدود ۹۰٪ از نفت خلیج فارس از این گذرگاه به سوی کشورهای جهان می‌رود.جمعیتبر طبق آمار سال ۲۰۰۳ میلادی جمعیت استان مسندم ۲۰٫۳۸۰ نفر می‌باشد. جمعیت استان مسندم طبق سرشماری عمومی نفوس و مسکن در سال ۲۰۰۵ میلادی برابر با ۲۸٫۳۷۸ نفر بوده‌است.استان ظفاراستان ظُفار (به عربی: محافظة ظُفار )‏ یکی از استان‌های با اهمیت کشور پادشاهی عُمّان است.تاریخچهدر دوران قدیمدر سفرنامه ابن بطوطه مراکشی چنین آمده‌است:\"از کلوا که یکی از بنادر زنگیان است با کشتی بادی حرکت نموده و به عزیمت ظفار که آخرین بلاد یمن و بر ساحل دریای هند واقع شده رهسپار شدیم. از آنجا اسبان تازی به هندوستان حمل می‌شود و با مساعدت باد در یک ماه گذراندن روی دریا به هند می‌رسند.خود از شهر کالیکوت که از بنادر هند است بیست و هشت روز به ظفار آمده‌است ولیکن باد مراد را هرشب داشته‌است و روزها باد مساعدت نبوده. ظفار را «ظفار المحوص» نیز می‌نامند. از آنجا به عدن از راه صحراء و بر [خشکی] مسافت یک ماه خواهد بود. و از آنجا به حضرموت شانزده روزه و به عمان بیست روزه روند.\nیک تلماسه در حدود شمالی ظفار به ربع‌الخالی\n\nشهر ظفار در صحراء فرداً واقع شده و بازار در خارج از شهر در حومه معروف به «خرجاء» بنا کرده‌اند و کثیف‌ترین بازارهائی است که در منطقه دیده می‌شود. بعلت وفور دادوستد ماهی و خرما، ماهیان معروف به سردین در آنجا زیاد است و آن ماهیها بسیار روغنی هستند به دام‌های خود در عوض علوفه می‌دهند. در نقطه دیگر بدینگونه دیده نشده‌است.بیشتر فروشندگان غلامان سیاه هستند وآنها لباس سیاه پوشیده‌اند. بیشتر زراعت ساکنان آنجا ذرت است، آب از چاهای عمیق بواسطه چاه چرخ گاوی که در آنجا آن را «الیازِرَه» گویند می‌کشند، و از آب این چاهها به زراعت خود دهند، دلوهای بسیار بزرگ سازند و بندهای زیاد بدان بندند و به هریک بند و دلو یک نفر غلام مسئول این دلو است که آن را در حوضچه «استخر» تخلیه کند و زراعت خود را آبیاری کنند، یک نوع گندم دارند که آن را (العلس) گویند.گذران سکنه آنجا از دادوستد ماهی و کشاورزی است.ظفار امروزامروزه استان ظفار یکی از زیباترین استان‌های سلطنت عمان است، و در حوزه بازاریابی و گردشگری و معرفی خود به عنوان مهم‌ترین جاذبه گردشگری کشورهای شبه جزیره عربستان موفق بوده‌است.بویژه در ماه‌های ۷ و ۸ میلادی که سالیانه جشنواره ظفار و صلاله که به جشنواره پائیزی صلاله (مهرجان خریف صلاله) معروف است، در این شهر ساحلی برگزار می‌شود، شهر صلاله پایتخت استان ظفار مرکز فعالیت‌های اجتماعی، سیاسی، فرهنگی، اقتصادی و گردشگری عمان به شمار می‌آید.ظفار در دوران گذشته خود حکومت جداگانه‌ای داشته‌است، ولی تحت سیطره امراء یمن بوده‌اند. در سال ۱۸۲۹ میلادی سلطان سعید، سلطان مسقط و عمان کوشش کرد که ظفار را در تحت نفوذ خود قرار دهد، ولی موفق نشد. و لیکن درسال ۱۸۷۹ میلادی ظفار به مسقط ملحق شد.در ظفار چهارمین جنگ عمانی‌ها برپا شد این جنگ از سال ۱۹۶۵ میلادی شروع و در سال ۱۹۷۵ میلادی پایان یافت.جغرافیاظفار در جنوب عمان واقع شده و یکی از ورودی‌های اصلی مسقط است.مساحت استان ظُفار ۹۹٬۳۰۰ کیلومتر مربع و جمعیت آن بنا بر سرشماری سال ۲۰۰۳ برابر با ۲۱۵٬۹۶۰ نفر است. پایتخت ظفار شهر صلاله است که در کنار دریا واقع شده‌است.\nچشمه عین صحنوت - ظفار\n\nجزیره حلانیات (جزیره کوریا موریا) در نزدیکی ساحل صَلاله و در جنوب شرقی صلاله واقع شده‌است. ظُفار از سوی شرق با صحرای «جده حراسیس» عمان هم‌مرز است.ظفار در تاریخ منبع اصلی و صادرکننده بزرگ کُندُر (نوعی بخور) به جهان بود ولی امروزه کشور سومالی این نقش را به عهده گرفته.\n\n\nدرباره محدوده ظفار در کتاب:«تحفةالنظار فی غرائب‌الامصار و عجائب‌الاسفار» ابن بطوطه مراکشی آمده‌است : در مغرب ناحیه عمان و مسقط کوه‌های بلندی واقع هستند در امتداد شمال به جنوب و آن ناحیه به وسیله آن کوهستان از صحرای بزرگ عربستان، ربع الخالی و امارات دیگر در شبه جزیره عربستان جدا شود و در دامنه آن کوهستان وادی‌ها باشند شایسته زراعت. سکنه آن از مردمان گوناگون و در تحت امارات مسقط هستند و از طریق تنگه‌های چندی کرانه‌های عمان راه پیدا می‌کنند.ظفار در ۱۱۰۰ کیلومتری جنوب غربی پایتخت عمان مسقط واقع شده‌است . و از طرف شمال به عربستان سعودی، از طرف جنوب به دریای عرب و اقیانوس هند، واز طرف غرب به کشور یمن و از سمت شرق به صحرای «جدةالحراسیس» عمان محدود می‌گردد.آب و هوادر فصل پائیز باران موسمی می‌بارد و درجه گرما در این وقت از سال کمتر از ۱۵ درجه سانتیگراد است، در حالیکه در تمام مناطق شبه جزیره عربستان و کشورهای حوزه خلیج فارس درجه گرما به ۴۰ تا ۴۵ درجه سانتیگراد می‌رسد.شهر صلاله مرکز استان ظفار شهری است بندری که از دو منطقه خشک کوهستانی در شمال، و جنگلی و ساحلی در جنوب تشکیل گردیده‌است . صحرای پهناور «جدةالحراسیس»، ظفار را از لحاظ جغرافیائی از دیگر نقاط کشور جدا ساخته‌است.\nدرخت نارگیل در نوار ساحلى شهر صلاله\n\nجاذبه‌های طبیعی متعددی در ظفار وجود دارد مانند : کوه‌های سرسبز، غارها، و چشمه‌های شیرین و دره‌های پردرخت و جنگلهای انبوه و درختان تنومند و صحراها و تلماسه شنی تا حدود ربع الخالی، و نوار ساحلی و درختان بلند نارگیل و موز و القافای و قصب شکر.مشهورترین کوههایکی از مشهوترین کوه‌های سلطنت عمان «جبل اخضر» است. ارتفاع جبل اخضر از سطح دریا : ۹ هزار و ۹۰۰ قدم است. در این کوه میوه‌های سردسیر و چشمه‌های گوناگونی در جریان است، دره‌های پر فراز و نشیبی در این کوه به وجود آمده‌است در قسمت بالای کوه منظره از آبشارها و چشمه‌های گوناگونی پدید آورده‌است.\n\n\nرودخانه آب شیرین که از جوی‌های جبل اخضر سرچشمه می‌گیرد. بیشتر ساکنان منطقه جبل احضر از قبیله «بنی‌ریام» هستند. در شمال عمان امارات متحده عربی و قطر، ودر جنوب عمان سرزمین‌های حضرموت و مَهره و در مغرب آن ربع‌الخالی و در مشرق آن دریا واقع شده‌است.استان بریمیاستان بُرَیمی (به عربی: محافظة البریمی )‏ یکی از استان‌های کشور پادشاهی عمان است. این استان استانی تازه‌بنیاد است.\nقلعة خندق - البریمى - عمان\n\nجمعیتجمعیت آن در حدود ۷۶٫۸۳۸هزار نفر می‌باشد.منطقه باطنهباطنه (به عربی: منطقة الباطنة )‏ نام منطقه در کشور عمان بود از تاریخ ۲۸ نوامبر ۲۰۱۱ به دو استان باطنه شمالی و باطنه جنوبی تقسیم شده است.جغرافیامنطقهٔ باطنه یکی از مناطق بزرگ و مهم سلطنت عمان بود و شامل ۱۲ بخش می‌باشد.منطقهٔ باطنه در امتداد ساحل خلیج عمان و از خطمه ملاحه در شمال آغاز تا رأس الحمراء در جنوب و بین خط الرأس کوه حجر در غرب و خلیج عمان در شرق پایان می‌یابد.\nقلعه رستاق ــ استان باطنه\n\nعرض سهل باطنه در حدود ۲۵ کیلومتر می‌باشد. باطنه یکی از مناطق آباد وپرجمعیت‌ترین مناطق سلطنت عمان به شمار می‌آید.جمعیتجمعیت استان باطنه بر طبق آمار سال ۲۰۰۳ میلادی در حدود ۵۶۳٫۸۳۳ نفر بود. همچنین حدود ۸۸٫۸۳۴ از توابع کشورهای بیگانه در باطنه زندگی می‌کنند و به کارهای مختلف اشتغال دارند.همچنین در منطقه باطنه درختان کمیابی وجود دارد مانند : درخت «ماسوة» در شهرستان لوی و درخت «دیباج» در ولایت السویق.اقتصادمشهورترین صنایع دستی و تقلیدی باطنه ساخت خنجر، شمشیر، کشتی سازی، کوزه‌گری و کاشی وچرم و ساخت حلوای عمانی است. اهمیت منطقه باطنه از آنجاست که چند بندرگاه و «اسکله» بزرگ و تجارتی وجود دارد و منطقهٔ عبور بین شرق و غرب و ترانزیت کالای مختلف است، و مرکز صادرات مس از در دوران گذشته تا امروز بوده‌است. این بنادر در کرانه اقیانوس هند واقع شده‌است.صحار در گذرگاه تاریخصحار یکی از بخش‌های منطقه باطنه‌است. این شهر یکی مراکز مهم منطقه باطنه‌است و ۲۳۰ کیلومتر از مسقط فاصله دارد. این شهر قبل از اسلام و در دوران حکم پادشاهان جیفر و عبد دو پسران آل جلندی پایتخت عمان بوده‌است. شهر صحار در دوران قدیم از مهم‌ترین مناطق تولید مس و صادرات آن بوده‌است. اما بعد از اسلام صحار مرتبهٔ پایتختی کشور از دست می‌دهد، اما این شهر به عنوان بزرگ‌ترین بندر تجارتی باقی می‌ماند. و یکی از بزرگ‌ترین بنادر تجارتی منطقه به شمار می‌آید در آن دوران، تا جائیکه با دوبندر بزرگ آن دوران سیراف و بصره رقابت داشته‌است. امروزه شهر صحار شهری آباد و پر رونق است.استان ظاهرهاستان ظاهره به عربی ( محافظة الظاهرة ) نام استانی است در کشور پادشاهی عمان.جمعیتجمعیت استان ظاهره براساس آمار سال ۱۹۹۳ میلادی ۱۸۱ هزار نفر بوده‌است.جغرافیااین استان در قسمت شمالی از خاک عمان واقع شده‌است. در دوران قدیم این منطقه بنام «توام» و «الجو» معروف بوده‌است. این منطقه عبارت‌اند از سهل شبه صحراوی در پایه غربی کوه حجر و در امتداد صحرای ربع‌الخالی واقع شده‌است. رشته کوه «الکور» این منطقه از ناحیه مشرق از داخل عمان جدا ساخته‌است.\nبازار مرکزى بریمى - استان ظاهره\n\nعربستان سعودی و امارات متحده عربی در ناحیه غربی این منطقه قرار دارند و استان وُسطی از سمت جنوب استان ظاهره واقع می‌باشد .شهرهاى گردشگریشهر بریمی و شهر محضة و منطقه خریمه از مناطق گردشگری این استان می‌باشند، شهر بریمی با شهر العین که یکی از شهرهای آباد امارات متحده عربی است با هم چسپیده هستند، شهر العین از طرف جنوب شرقی شهر بریمی واقع شده‌است.در این استان مناطق تاریخی متعدی وجود دارد من جمله: «بازار تاریخی عبری» ، «دژ الغسبی» ، «فلج العراقی» (قنات العراقی) ، «غار الکتبه» ، «قلعه الخندق» ، «حصون عبول» و «الخصیب» می‌توان نام برد.استان داخلیهاستان داخلیه (به عربی: محافظة الداخلیة )‏ یکی از استان‌های کشور عمان است.جمعیتجمعیت آن در حدود ۲۶۰٫۸۷۲ هزار نفر می‌باشد.جغرافیااستان داخلیه قلب کشور پادشاهی عمان به شمار می‌آید.زمین‌های این استان را بیشتر تپه ماهورهای بزرگی که در میانه سرزمین وجود دارد تشکیل داده‌اند.\n\n\nجبل اخضر در سمت جنوب استان واقع شده‌است.این استان از سوی خاور به استان‌های شرقیه شمالی و شرقیه جنوبی و از سوی باختر به استان ظاهره، از جنوب به استان وسطی و از شمال به استان‌های مسقط و باطنه جنوبی محدود شده‌است.منطقه شرقیهمنطقه شرقی (به عربی: المنطقة الشرقیه )‏ نام استانی در کشور عمان است.جمعیتجمعیت آن در حدود ۶۶۵۸۷ هزار نفر می‌باشد.جغرافیامنطقه شرقی از جانب داخلی کوه حجر واقع شده‌است. از سوی شمال این استان رشته‌کوه حجر واقع شده‌است، واز جنوب آن رمال آل وهیبه واقع شده‌است. اما از سوی خاور دریای عرب، و از سوی باختر به منطقه داخلیه محدود شده‌است.\nوادی بنی خالد\nاستان وسطیاستان وُسطی (به عربی: المحافظة الوسطی )‏ نام استانی در کشور عمان است.جمعیتجمعیت آن در حدود ۱۶۱٫۲۳۴ هزار نفر می‌باشد.جغرافیااستان وسطی از سوی جنوب استان داخلیه و استان ظاهره واقع شده‌است. از سوی خاور دریای عرب، و از سوی باختر عربستان سعودی، واز سوی جنوب استان ظفار، واز سوی شمال به استان داخلیه محدود می‌شود. بنا براین منطقه وسطی مساحت بزرگی از خاک کشور در بردارد.\nچشمه عین بوى الحوجا ــ عمان\n\nاقتصادوجود چند چاه نفت امتیاز خاصی به این استان بخشیده‌است.جاذبه های گردشگری کشور عمانمسجد جامع سلطان قابوسمسجد جامع سلطان قابوس یکی از مسجدهای اصلی و مهم سلطنت عمان است.فرش مسجد جامع سلطان قابوس در شهر مسقط به سفارش سلطان قابوس اثر هنرمندان ایرانی از نیشابور است .\nمسجد جامع سلطان قابوس\n\nطرح این فرش که در حدود ۵ هزار متر مربع مساحت دارد و از اتصال ۴۸ قطعه کوچک و بزرگ به یکدیگر تشکیل شده، از نقشه گنبد مسجد شیخ لطف الله اصفهان و ترکیب طرح افشان شاه عباسی و سایر نگاره‌های تزیینی ایرانی و اسلامی الهام گرفته‌است.منبع:.هقhttp://www.yjc.\n\n\n\n\n\n\n\n\n۹۴/۰۳/۱۹\n\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n\n\nحسین شکری\n\n\n\n\n\n\n", "post_full_content_3": "\nنگاهی به \"تاریخچه سوئد\"(فصل 1)\nشنبه, ۵ مهر ۱۳۹۳، ۰۴:۲۹ ب.ظ\n\n\n\nسوئد در اوایل قرن بیستم در زمره فقیرترین کشورهای اروپایی بود و اکنون بر اساس تازه ترین و مستمرترین آمارهای بین المللی، این کشور یکی از پیشرفته ترین کشورهای صنعتی جهان است و مردم آن از بالاترین سطح رفاه زندگی برخوردارند. این دگرگونی، نتیجه مبارزات درازمدت جنبش کارگری و سندیکایی و نیز سیاستگذاری سوسیال دموکراسی در این کشور است. این نیروها توانسته اند برابری و عدالت اجتماعی را در این کشور نهادینه کرده و راه رشد و پیشرفت جامعه را هموار کنند.\n\n\n\"سوئد\"\n\nسوئد (به سوئدی: Sverige به تلفظ اِسْوِریّه)، کشوری است در شمال اروپا در شبه‌جزیره اسکاندیناوی. از غرب با کشور نروژ، از شمال شرق با کشور فنلاند، از شرق با خلیج بوتنیا، از جنوب شرقی با دریای بالتیک و از جنوب غربی با کشور دانمارک همسایه‌است.\nنام این کشور در فارسی از نام آن در زبان فرانسوی (Suède) گرفته شده‌است. پایتخت این کشور شهر استکهلم است.\nسوئد با مساحت ۴۴۹٬۹۶۴ کیلومتر مربع، سومین کشور بزرگ اروپا از نظر مساحت می‌باشد. جمعیت سوئد بیش از ۹٫۲ میلیون نفر است که تقریبا ۷٫۹ میلیون نفر آن را سوئدی‌ها تشکیل می‌دهند.\nاین کشور با تعداد ۲۰ نفر در هر کیلومتر مربع از تراکم جمعیت پایینی برخوردار است که بیشتر این جمعیت نیز در جنوب سوئد مستقر هستند. همچنین بیش از ۸۵٪ مردم سوئد در ناحیه شهری زندگی می‌کنند.\nکشور سوئد از حکومت مشروطه برخوردار بوده و دولت به شکل پارلمانی اداره می‌گردد. پادشاه در این کشور مقامی تشریفاتی است و کشور توسط نخست وزیر اداره می‌شود.\n\n\n \n\n\nمردممردم سوئد همراه با مردمان نروژ، ایسلند و دانمارک از تبار هندواروپایی بوده و تبارشان به وایکینگ‌ها می‌رسد.\nتاریخ این کشور مانند اکثر کشورهای باستانی، آغازی آمیخته با افسانه‌ها و اسطوره‌ها دارد، دوره هائی که پادشاهان و حکمرانان، قهرمانان افسانه‌ای به شمار می‌آمدند.\nحدود دو هزار سال قبل، یخهای متراکم شبه جزیره اسکاندیناوی شروع به ذوب شدن کرد و به تدریج از شمال به جنوب عقب نشستند.\nدر آن زمان مردمی در شمال آلمان امروزی و جنوب اسکاندیناوی زندگی می‌کردند.آنان بدنبال یخ‌ها به راه افتادند و ناگهان سرزمینی یافتند پوشیده از جنگل‌های انبوه و مملو از دریاچه‌ها، برکه‌ها و آبگیرها. قدیمی‌ترین نوشته‌ها حکایت از قومی نیرومند بنام آسورها در این سرزمین می‌نماید، این قوم به دارا و فقیر تقسیم شده بودند و روسا و سرکردگان آن به ثروت خود اتکا داشتند.اسورها از شاه یگانه‌ای با سیستم «شاه – کاهنی» پیروی می‌کردند و به پادشاه به چشم یک روحانی بزرگ نگاه می‌کردند و قدرتشان به ویژه به سازمان نیروی دریائی آنها بستگی داشت. مدت ها بعد، یک یورش بزرگ و سخت و ویرانگر از سوی این اقوام شمالی، اسکاندیناوی و اروپا را فرا گرفت.\nشمالی‌ها که وایکینگ نامیده می‌شدند کشورهای اروپائی و شهرها را مورد تاخت و تاز خود قرار دادند، هر جا را که توانستند غارت کردند، در آنجا که توانستند به داد و ستد و تجارت پرداخته و گاه در آنجا ساکن گردیدند.\nابن قبائل شمالی که بعدها «نُرمن» نامیده شدند تا حدود مدیترانه پیش رفتند و با کشتی‌های خود در داخل رودهای بزرگ حرکت نمودند. آنها تا ناحیه شمال غربی فرانسه که امروز نرماندی نامیده می‌شود را تصرف کردند، همچنین جنوب ایتالیا و سیسیل را به تصرف خود درآوردند و بتدریج در این نقاط مستقر و ساکن گشتند و بصورت مالکان و اشراف بزرگ درآمدند.\nکلمه \"وایکینگ\" که از ریشه «ویکن» به معنای خلیج گرفته شده به مردمی اطلاق می شده که در اطراف آبگیرهای \"اُسلو\" زندگی می نموده‌اند. حملات وایکینگ‌ها منجر به چندین بار فتح انگلستان و بخش هائی از فرانسه گردید. در حدود سال های ۱۰۰۰ میلادی، سوئد سازمانی کاملاً ساده داشت، سازمانی که از مدتها قبل آن را حفظ کرده بود.\nکشور در وجود شاه تشخص می‌یافت، اما در عین حال پادشاه بر اساس آداب و سنن و برخی قوانین و مقررا ت سلطنت می‌نمود و موظف به رعایت آنها بود.سرزمین سوئد از ایالت‌های گوناگونی تشکیل می‌گردید که این ایالت‌ها با هم پیوندهائی داشتند. در امور داخلی این ایالات خود مختار بودند.در سطح کشوری مجمع همگانی بنام تینگس (Tings) وجود داشت که موارد خاصی مانند جنگ و صلح وظیفه اصلی آن بوده و تعیین انواع مالیات و میزان آن کار بعدی آن را تشکیل می‌داد، تصویب و اجرای قوانین و احکام قضائی و حقوقی نیز در وظایف تینگس قرار می‌گرفت.\nپادشاه علاوه بر مقام سلطنت، مقامی روحانی نیز داشت، این مقام از طرف تینگس به پادشاه تفویض می‌گردید، مقام روحانیت شاه تا زمان مسیحیت ادامه پیدا نمود ولی در قرون وسطی این نظام به هم ریخت و شاه قدرت کامل را به خود اختصاص داد. در قرون وسطی، با ورود مسیحیت به سوئد مناقشات و درگیری‌های دامنه داری میان پیروان مسیحیت و طرفداران آئین‌های سنتی آغاز گردید. قرن ها بعد، «بیرجر یارل» به سلطنت رسید. اولین اقدام بیرجر ایجاد وحدت سراسری کشور بود، وی پادشاهی بود قانون گذار. از قوانین این پادشاه می‌توان قوانین مربوط به خانواده، قوانین مربوط به کلیسا، قوانین ارث را نام برد. برجر یارل، موسس شهر استکهلم بود، که پایتخت امروزی سوئد است. اما دوران معاصر، دوران اوج شکوفایی سوئد در تاریخ نه چندان درازمدتش است. امروزه سوئد از معدود کشورهایی در جهان است که بیش از دویست سال است که در هیچ جنگی شرکت نکرده است.\nاز سال 1814 به بعد کشور سوئد در صلح به سر می‌برد. سوئد در تمامی جنگ‌های بعدی و حتی دو جنگ جهانی اول و دوم، موضع بی‌طرفانه اتخاذ کرده است.\nاما برجسته ترین وقایع تاریخی دوره معاصر سوئد را می توان اینگونه بر شمرد:\nدهه 1940 تا 1960: دوران اوج رشد اقتصادی سوئد1974: تاسیس نظام دموکراتیک انتخابی/ فعالیت کلیه احزاب سیاسی/ بازنویسی قانون اساسی( در مهمترین تغییر، حق انتخاب نخست وزیر از پادشاه گرفته شد و به پارلمان واگذار گردید)\n1986: ترور نخست وزیر وقت سوئد، اولاف پالمه، که در وضعیت شکوفایی امروزی سوئد، خدمات ارزنده زیادی ارائه کرده بود.\n1995: پیوستن سوئد به اتحادیه اروپا\n۲۰۰۰: تاسیس پل عظیم اوره ساند Oresund بین سوئد و دانمارک/ آغاز فصل جدیدی از تعاملات این دو کشور\n ۲۰۱۰: برای نخستین بار، حزب راست سوئد SD ، به پارلمان راه یافت.\n این حزب دربرابر مهاجران و پناهندگان با احتیاط بیشتری برخورد می نماید و شاخص های بسته تری را در پیش گرفته است. پادشاه در سوئد سمتی تشریفاتی دارد چرا که انتخاب نخست وزیر بر عهده پارلمان منتخب مردم است.\nامروزه سوئد با داشتن چنین تاریخی توانسته است خود را در زمره نخستین کشورهای ارائه کننده رفاه اجتماعی قرار دهد به گونه ای که بسیاری از کشورهای در حال توسعه با مبنا قراردادن برنامه های این کشور تلاش دارند استانداردهای زندگی را بیش از پیش توسعه دهند. در این میان سوئد هرگز تعامل با کشورهای در حال توسعه به ویژه کشورهای توسعه نایافته و فقیر را فراموش نکرده است و همچنان این مسئله را سرلوحه امور خود قرار داده است و روز به روز در گسترش آن گام های تازه ای بر می دارد.مردم سوئد همراه با مردمان نروژ، ایسلند و دانمارک از شاخه ژرمنی اقوام هندواروپایی بوده و تبارشان به وایکینگ‌ها می‌رسد. سوئدی‌ها جزو شهروندانی در جهان هستند که از کیفیت بالای زندگی برخوردارند. نرخ بیکاری آن پایین است و اقتصاد آن بر پایه مشارکت مردم در سرمایه‌گذاری‌ها استوار است.\n \n\n\nزبانزبان سوئدی از خانوادهٔ زبان‌های هندواروپایی شاخهٔ ژرمنی است و با زبان‌های نروژی و دانمارکی نزدیکی دارد. این سه زبان بسیار به هم نزدیک بوده و اغلب گویشوران آن‌ها می‌توانند هر کدام به زبان خود با هم ارتباط زبانی برقرار کنند. زبان سوئدی، زبان رسمی کشور سوئد می‌باشد. در برخی نواحی شمالی کشور، به زبان فنلاندی نیز تکلم می‌گردد. تعداد ۴ زبان اقلیمی اعم از فنلاندی، تورندال، رومانی (زبان کولی‌ها) و ییدیش (زبان یهیودیان) در کشور سوئد تکلم می‌گردد. شهروندان سوئدی تا حدود معینی در تعامل با دستگاه‌های دولتی از حق استفاده از این زبان‌ها برخوردار بوده و هم چنین درخصوص مراقبت‌های کودکان و بزرگسالان از حق استفاده از زبان‌های فنلاندی و سامی نیز برخوردارمی‌باشند.دینبین ۴۶ تا ۸۵ درصد مردم سوئد به وجود خدا اعتقاد ندارند البته طی مهاجرت زیاد کردها در سالهای اخیر به سوئد شمار مسلمانان نیز در این کشور قابل ملاحظه هست.مختصری از تاریخ سوئدتاریخ سوئد را می‌توان به دورانهای: وایکینگ‌ها ۱۰۵۰ – ۸۰۰ میلادی پیش از سده‌های میانه ۱۲۵۰ - ۱۰۰۰ میلادی سده‌های ۱۳۸۹ - ۱۲۵۰ میلادی عصر یکپارچگی ۱۵۲۰ - ۱۳۸۹ میلادی عصر واسا ۱۶۱۱ - ۱۵۲۰ میلادی عصر ابرقدرت‌ها ۱۷۱۸ - ۱۶۱۱ میلادی عصر آزادی ۱۷۷۲ - ۱۷۱۸ میلادی عصر گوستاو ۱۸۰۹ - ۱۷۷۲ میلادی عصر آخرین بازسازی ۱۸۶۶ - ۱۸۰۹ میلادی عصر گسترش صنعتی ۱۹۱۸ - ۱۸۶۶ میلادی عصر دموکراسی ۱۹۳۹ - ۱۹۱۸ میلادی و جنگ جهانی دوم به بعد تقسیم نمود. تاریخ این کشور مانند اکثر کشورهای باستانی آغازی آمیخته با افسانه‌ها و اسطوره‌ها دارد، دوره هائی که پادشاهان و حکمرانان قهرمانان افسانه‌ای بشمار می‌آمدند.حدود دو هزار سال قبل، یخهای متراکم شبه جزیره اسکاندیناوی شروع به ذوب و بتدریج از شمال به جنوب عقب نشستند.در آن زمان مردمی در شمال آلمان امروزی و جنوب اسکاندیناوی زندگی می‌کردند که ما از اصل و منشا آنها بی خبریم، آنان بدنبال یخ‌ها به راه افتادند و ناگهان سرزمینی یافتند پوشیده از جنگل‌های انبوه و مملو از دریاچه‌ها، برکه‌ها و آبگیرها. قدیمی‌ترین نوشته‌ها حکایت از قومی نیرومند بنام آسورها در این سرزمین می‌نماید، این قوم به دارا و فقیر تقسیم شده بودند و روسا و سرکردگان آن به ثروت خود اتکا داشتند.اسورها از شاه یگانه‌ای به سیستم شاه – کاهنی پیروی می‌کردند و به پادشاه به چشم یک روحانی بزرگ نگاه می‌کردند و قدرتشان به ویژه به سازمان نیروی دریائی آنها بستگی داشت.یک یورش بزرگ و سخت و ویرانگر از سوی این اقوام شمالی، اسکاندیناوی و اروپا را فرا گرفت.شمالی‌ها که وایکینگ نامیده می‌شدند کشورهای اروپائی و شهرها را مورد تاخت و تاز خود قرار دادند، هر جا را که توانستند غارت کردند، در آنجا که توانستند به داد و ستد و تجارت پرداخته و گاه در آنجا ساکن گردیدند.ابن قبائل شمالی که بعدها نرمن نامیده شدند تا حدود مدیترانه پیش رفتند و با کشتی‌های خود در داخل رودهای بزرگ حرکت نموده و به هر کجا که وارد گردیدند آن را ویران نموده و ساکنین آن نقاط را قتل عام نموده و اموال آنان را غارت نمودند.این راهزنان و آدمکشان ناحیه شمال غربی فرانسه را که امروز نرماندی نامیده می‌شود متصرف شدند، همچنین جنوب ایتالیا و سیسیل را بتصرف خود درآوردند و بتدریج در این نقاط مستقر و ساکن گشتند و بصورت مالکان و اشراف بزرگ درآمدند.کلمه وایکینگ که از ریشه ویکن به معنای خلیج گرفته شده به مردمی اطلاق میشده که در اطراف آبگیرهای اسلو زندگی مینموده‌اند، علت تجاوزها و یورش‌های وایکینگ‌ها را عده‌ای بخاطر ازدیاد جمعیت و عدم کفایت محصولات کشاورزی دانسته وگروهی معتقدند که رفاه و ثروت زیاد و ماجراجوئی‌های آن قوم علت آن بوده‌است.حملات وایکینگ‌ها منجر به چندین بار فتح انگلستان و بخش هائی از فرانسه گردیده و تجاوزات آنان تا قسطنطنیه و حتی دریای خزر و مرزهای ایران نیز توسعه یافت.در حدود سالهای ۱۰۰۰ میلادی سوئد سازمانی کاملاً ساده داشت، سازمانی که از مدتها قبل آن را حفظ کرده بود، کشور در وجود شاه تشخص می‌یافت، اما در عین حال پادشاه بر اساس آداب و سنن و برخی قوانین و مقررا ت سلطنت می‌نمود و موظف به رعایت آنها بود.سرزمین سوئد از ایالت‌های گوناگونی تشکیل می‌گردید که این ایالت‌ها با هم پیوندهائی داشتند، در امور داخلی این ایالات خود مختار بودند.در سطح کشوری مجمع همگانی بنام تینگس (Tings) وجود داشت که موارد خاصی مانند جنگ و صلح وظیفه اصلی آن بوده و تعیین انواع مالیات و میزان آن کار بعدی آن را تشکیل می‌داد، تصویب و اجرای قوانین و احکام قضائی و حقوقی نیز در وظایف تینگس قرار می‌گرفت.پادشاه علاوه بر مقام سلطنت مقامی روحانی نیز داشت، این مقام از طرف تینگس به پادشاه تفویض می‌گردید، مقام روحانیت شاه تا زمان مسیحیت ادامه پیدا نمود ولی در قرون وسطی این نظام به هم ریخت و شاه قدرت کامل را به خود اختصاص داد.در قرون وسطی، با ورود مسیحیت به سوئد مناقشات و درگیری‌های دامنه داری میان پیروان مسیحیت و طرفداران آئین‌های سنتی آغاز گردید، نمونه‌ای از نتیجه‌های این درگیری‌ها اخراج اینگه پادشاه وقت از مجمع تینگس توسط توده‌های خشمگین ملت بود، یکی از نزدیکان اینگه تعهد نمود که با انجام مراسم قربانی برای خدایان آنها را به سر مهر آورد و با این تعهد به جانشینی اینکه برگزیده گردید.در اوائل قرن دوازدهم پادشاهی به نام اسورکر به سلطنت رسید، وی فردی مسیحی از فرقه گریگوریان بود، بر اساس دستورات این فرقه کلیسا قدرتی مافوق مردم و قوانین داشت، اسورکر در یک بامداد نوئل وقتی برای ادای نماز به کلیسا می‌رفت بوسیله یکی از خدمتکارانش به قتل رسید، پس از او اریک یدوارسون به سلطنت رسید وی دودمانی را بنیان گذاشت که به سلسله اریک معروف می‌باشند، سیمای تاریخی اریک با افسانه و مذهب درآمیخته، هر کار نیکی که انجام می‌گردید به او نسبت داده می‌شد، اریک در روز معراج مسیح توسط یک شاهزاده دانمارکی به قتل رسید و به لقب شهید معروف گردید.\n\n\n\nدر دوران سلطنت کنوت، پسر اریک، ارتباط ویژه‌ای میان دو کشور آلمان و سوئد برقرار گردید، این ارتباط با ورود عده‌ای از معدنچیان آلمانی که کنوت فعالیت آنها را برای صنعتی نمودن کشور لازم می‌دانست آغاز گردید، این معدنچیان پیشروان صنعتی شدن کشور سوئد گردیدند. بعد از کنوت یکی از مشاوران او بنام بیرجر یارل به سلطنت رسید، اولین اقدام بیرجر ایجاد وحدت سراسری کشور بود، وی پادشاهی بود قانون گذار، از قوانین این پادشاه می‌توان از قوانین مربوط به خانواده، قوانین مربوط به کلیسا، قوانین ارث (بر اساس یکی از مواد این قانون دختران یک دوم پسران می‌توانستند ارث ببرند) نام برد. برجر یارل بانی شهر استکهلم می‌باشد.\n \n\n\n\n \n \n \n\n\nمنبع:http://www.yjc.ir\n\n\n\n\n\n۹۳/۰۷/۰۵\n\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n\n\nحسین شکری\n\n\n\n\n\n\n", "post_full_content_5": "\nنگاهی به \"موقعیت جغرافیایی ترکیه\" (فصل 4)\nشنبه, ۱۵ شهریور ۱۳۹۳، ۰۴:۲۴ ب.ظ\n\n\n\nترکیه کشوری است با فرهنگی غنی، مردمی اصیل و طبیعتی زیبا و متنوع. این سرزمین زیبا همچنین به‌عنوان مهد بسیاری از تمدن‌ها در طول تاریخ شناخته شده است. در نتیجۀ موقعیت جغرافیایی این کشور، ترکیه در واقع به‌عنوان پل ارتباطی شرق و غرب ایفای نقش نموده است و ملت ترکیه دائماً با فرهنگ‌های بسیاری در ارتباط بوده‌اند. در طی قرون، سلاطین بسیاری آمده و رفته‌اند و هر کدام از خود ردّی در این کشور بر جای نهاده‌اند. یک بخش فوق‌العاده و بسیار مهم تاریخ ترکیه مربوط به‌مرحلۀ رشد ‌کلیسای اولیه در این کشور است. در دوران امپراتوری روم، پولس رسول سفرهای بشارتی زیادی به‌سرزمینی که اکنون ترکیه خوانده ‌می‌شود داشت. حتی هفت کلیسای ذکر شده در کتاب مکاشفه در ترکیه امروزی واقع شده‌اند. \n\n\n\nموقعیت جغرافیاییکشور ترکیه در نیمکره شمالی و نقطه تلاقی دو قاره اسیا و اروپا مکان یابی شده است.این کشور در جنوبشرقی اروپا و غرب اسیای میانه واقع شده است و بین مدار35 درجه و50دقیقه الی42درجه و6دقیقه عرض شمالی و 35 درجه الی 44 درجه و48دقیق طول شرقی نصف النهار گرینویچ قرار گرفته است.این سرزمین به صورت مستطیلی قابل تصور است که طول ان از شرق تا غرب(از ارارات تا چناق قلعه)در حدود 1660کیلو متروعرض ان بطور متوسط 550 کیلو متر می باشد.\nشکل هندسی خاص ترکیه اثرات بسیار زیادی در توسعه اقتصادی ان ایفا کرده است.اسیای صغیر یک اصطلاح دیگر جغرافیایی است که بیشتر نویسندگان اروپایی در نوشته های خود راجع به ترکیه بکار می برند.\nموقعیت جغرافیایی ترکیه باعث شده است حالت پلی میان دو قره اسیا و اروپا داشته باشد و این کشور بوسیله گذرگاههای بسفر و داردانل از ترکیه به منزله شاهراهی از اروپا به کشورهای مسلمان بوده و عکس این قضیه هم صادق بوده است.موقعیت جغرافیایی ترکیه این مکان را بوجود اورده است که نقش دروازبان بخش اروپایی اتحاد شوروی سابق را بازی کندواین امر موجب عضویت این کشور در پیمان دفاعی اتلانتیک شمالی(ناتو)گردیده است.\nموقعیت خاص جغرافیایی ترکیه به عنوان پلی میان اسیا و اروپا در خلال هردو جنگ جهانی اهمیت ویژه ای حاصل نموده بود.اتحاد امپراطوری عثمانی با کشور المان در خلال جنگ جهانی اول خطر بسیار مهمی بر امپراطوری انگلستان ازجهت دستیابی به هندوستان به حساب می امدوهمچنین بی طرفی ترکیه در خلال جنگ جهانی دوم سبب شد که کشورهای محورنتوانند بطور وسیع گسترش حاصل کنند و به کانال سوئزبرسندامروزه هم ترکیه به علت موقعیت ممتاز جغرافیایی نقس اساسی و تعیین کننده در منطقه دارد.\n\n\n\n\n\nمرزهاترکیه شش همسایهٔ آسیایی و دو همسایهٔ اروپایی دارد. کشورهای هم مرز ترکیه عبارت‌اند از: در خاور با ایران ۴۹۹ کیلومتر، جمهوری آذربایجان ۹ کیلومتر، ارمنستان ۲۶۸ کیلومتر، و گرجستان ۲۵۲ کیلومتر؛ در جنوب خاور با عراق ۳۵۲ کیلومتر و سوریه ۸۲۲ کیلومتر؛ در شمال باختر با یونان ۲۰۶ کیلومتر و بلغارستان ۲۴۰ کیلومتر.\n\n\nاستان‌هاکشور ترکیه ۸۱ استان دارد. مراکز همه استان‌ها به جز سه استان با خود استان همنام هستند. سه استان نامبرده عبارت‌اند از: ختای (مرکز: آنتاکیا)، کوجاالی (مرکز: ایزمیت)، سقاریه (مرکز: آداپازاری). هرکدام از استان‌های ترکیه به چندین بخش تقسیم شده‌است.\n \n\n \n \n\nاستانبولاستانبول بزرگ‌ترین شهر کشور ترکیه و مرکز فرهنگی و اقتصادی آن است. این شهر در کنار تنگه بسفر و دریای مرمره قرار دارد.استانبول بزرگ‌ترین شهر کشور ترکیه و مرکز فرهنگی و اقتصادی آن است. این شهر در کنار تنگه بسفر و دریای مرمره قرار دارد. تنگه بسفر دو قاره آسیا و اروپا را جدا می‌کند و استانبول تنها شهری در دنیاست که در بین 2 قاره آسیا و اروپا واقع شده و طی هزاران سال پایتخت 3 امپراتوری بزرگ روم ، بیزانس و عثمانی بوده است.\n\n \n\nمناطق استانبول آدالار ، باکیر کوی ، بشیکتاش ، بیکوز ، بی اوغلو ، امین اونو ، ایوب ، فاتح ، قاضی عثمان پاشا ، کادی کوی ، کاغذ خانه ، کارتال ، کوچک چکمجه ، پندیک ، ساری یر ، شیشلی ، عمرانیه ، اسکودار ، زیتون بورنو ، بیوک چکمجه ، چاتالجا ، سیلیوری ، شیله ، آوجیلار ، باغ چیلار ، باغچی اولر ، بایرام پاشا ، اسنلر ، گون گورن ، مال تپه ، سلطان بیلی ، توزلا.  \n\nآنکارا\n\n\n\n\n\n\n\n\n \n\nشهر آنکارا در مرکز آناتولی بر لبه شرقی فلات بزرگ و مرتفع آناتولی در ارتفاع 850 متری قرار گرفته است. این شهر یک مرکز مهم فرهنگی، بازرگانی و هنری در زمان رومیها، و یک مرکز بازرگانی مهم در مسیر کاروانها به سمت شرق در عثمانیها بود. از مکانهای دیدنی در آنکارا به آنیتکابیر می توان اشاره کرد، آنیتکابیر (مقبره آتاتورک) واقع بر روی یک تپه خیره کننده در بخش `آنیتپ` شهر، مقبره کمال آتاتورک ، موسس جمهوری ترکیه، قرار گرفته است. این مکان که در ۱۹۵۳ کامل شده یک هم جوشی شگفت انگیز بین ایده های معماری باستانی و مدرن است و به عنوان یک دستاورد معماری مدرن ترکیه بدون رقیب باقی مانده است. موزه تمدن های آناتولی از دیگرجاذبه های آنکارا به شمار می رود، این موزه به ورودی ارگ نزدیک است. یک بازار سرپوشیده قدیمی به زیبایی بازسازی شده و هم اکنون یک مجموعه خارق العاده و منحصر از آثار پالئولیتیک، نئولیتیک، هاتی ،هیتی،فرنگیها، یورارتین ها و رومیها و نمونه های برجسته از گنجهای لیدیاایها را در خود جای می دهد.\n \nازمیر\n\n\n\n\n \n\n \n\n \n\nکرانه های دریای اژه در ترکیه از جمله زیباترین چشم اندازهای این کشور می باشند. خط ساحلی باشکوهی که آب شفاف دریای اژه به آن برخورد می کند، مملو است از کرانه های قدیمی که توسط باغهای زیتون، پرتگاههای سنگی و جنگلهای کاج احاطه شده اند. اگر شما اسکله های ماهیگیری زیبا، روستاهای تفریحی پرطرفدار و یا بقایای تمدنهای باستانی را که گواهی بر ٥٠٠٠ سال تاریخ، فرهنگ و اسطوره می باشند ترجیح دهید، این منطقه تعطیلاتی برای همه، از دوستداران طبیعت و خورشید گرفته تا عکاسان، مشتاقان ورزش، قایقرانان و باستانشناسان، فراهم می کند. در تمام طول ساحل، اقامتگاههایی را می توان یافت که هر سلیقه و قیمتی را در بر می گیرند ازمیر سومین شهر بزرگ ترکیه بوده و بندر آن فقط در رده دوم نسبت به استانبول قرار دارد. ازمیر که در تمام طول سال یک شهر بین المللی و سرزنده است، در مدت جشنواره بین المللی هنر ( ژوئن و جولای ) و نمایشگاه بین المللی ( آگوست و سپتامبر ) ، بازدید کنندگان زیادی دارد. کوش آداسی\n\n\n\n\n\n \n\n \n\n \n\nدر ٧١ کیلومتری شهرستان مرکزی استان آیدین قرار داشته و در نوار ساحلی منطقه اژه واقع گردیده است. بندر کوش آداسی بعلت\nنزدیکی با جزیره یونانی ساموس ، برای گردشگرانی که به ترکیه مسافرت می کنند در واقع درب دوم مهم دریایی به شمار می رود . در کوش آداسی 2 اسکله مخصوص کشتی های توریستی و یک بندر قایق های تفریحی با ظرفیت ٦٥٠ قایق وجود دارد. در بندر کوش آداسی در هر فصل کشتی ها پهلو گیری می کنند. از بندر کوش آداسی در ماههای بهار و تابستان ( از اوایل آوریل الی ۲۰ اکتبر ) سفرهای منظم قایق های موتوری به جزیره یونانی ساموسSamos برگزار میشود . این سفرها در ماههای زمستان بصورت چارتر انجام می گیرد . در بندر در هر ساعت از روز تورهای تفریحی با قایق های مسافربری انجام می گیرد . قایق های تفریحی نیز که تورهای آبی برگزار میکنند در بندر مستقر می باشند. آنتالیا\n\n\n \n\n \n\n \n\nمعنای لغوی آنتالیا، سرزمین آتالوس می باشد و در زمان آتالوس دوم بنا شده است. این شهر پس از پایان پادشاهی «برقها»برای مدتی مستقل بوده و بعدها هم به دست دزدها افتاده است. علی رغم اینکه این شهر مدرن در زمان عتیق محل زندگی انسانها بوده است اما آثار به جای مانده از این دوره بسیار کم می باشد. یکی از این آثار به جای مانده از این دوره دیوار بلندی می باشد که قسمتی از آن به عنوان موج شکن بوده و شهر را از طوفانهای سهمگین حفظ می‌کرده است. دروازه مرمت شده هادریان این دیوار از اثرهای بسیار زیبای عهد عتیق محسوب می شود. علی رغم این که شهرهای عهد عتیق دارای معبد آگورا و آمفی تئاتر می‌باشد اما تاکنون ثبت مکانهای این نوع اثرها امکان پذیر نبوده است. این شهر به خاطر این که در منطقه دریای مدیترانه قرار گرفته در زمستانها بارانی و معتدل و در تابستانها گرم می باشد. \n\nمنبع:http://www.yjc.ir\n\n\n\n\n\n۹۳/۰۶/۱۵\n\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n\n\nحسین شکری\n\n\n\n\n\n\n", "post_full_content_2": "\nنگاهی به \"اوضاع سیاسی سوئد\"(فصل 2)\nچهارشنبه, ۳۰ مهر ۱۳۹۳، ۱۱:۰۳ ق.ظ\n\n\n\n\n\nسوئد یک کشور دموکراسی است و مردم سوئد نمایندگان کشور را انتخاب می کنند. انتخابات هر چهار سال یک بار انجام می گیرد. \n\n\n\nسیاستدر زمان سلطنت گوستاو واسا در قرن ۱۶ اولین مجلس ملی سوئد متشکل از نمایندگانی از ۴ طبقه اشراف، روحانیون، طبقه متوسط و دهقانان گشایش یافت. طی قرون آتی، قوانین پیچیده تری برای ریکسدگ وضع گردیده و به تدریج تعداد دستگاه‌های اجرائی افزایشی یافت.\nقدرت مجلس ملی به طور عمده‌ای تغییر یافته و از زمانی به زمان دیگر نسبت به سلطنت از جایگاه بی‌نهایت سستی برخوردار بوده‌است.\n این درحالیست که در دورة آزادی طی قرن ۱۸، مجلس ملی جایگاه خود را بهبود بخشیده و نظام منسجمی پایه ریزی گردید. تا پیش از ۱۸۰۹ قدرت سلطنت و مجلس در یکدیگر ادغام بود، تا اینکه پس از سال ۱۸۰۹ دربار و سایر مراجع قدرت، استقلال یافتند.\nدر سال ۱۸۶۵ مجلس دو گانه‌ای جایگزین مجلس قبلی گردید. تا سال ۱۹۱۷ نظام دو گانه‌ای برقرار بود، تا این که سازمانی با ۳۵۰ نماینده و کمیته‌های مختلفی در زمینه‌های گوناگون تأسیس گردید. در سال ۱۹۷۴ دولت سوئد به طراحی قانون اساسی جدیدی مبادرت نمود.\nپس از گذشت مدت زمان ۲۰ سال دوره نمایندگی به دورة چهار ساله تغییر یافت. کشور سوئد از نظام دموکراتیک انتخابی برخوردارمی‌باشد به این معنا که کلیه احزاب سیاسی با بیش از ۴در صد آراء انتخابات عمومی از کرسی در مجلس برخوردارمی‌گردند.\nشهروندان سوئدی اجازه حضور در انتخابات مجلس را دارند. درحال حاضر تعدادی حزب سیاسی در مجلس ملی سوئد فعالیت دارند.\nسال ۱۹۲۱ آغاز قطعی دموکراسی در سوئد محسوب می‌شود. سال ۱۹۱۹ پارلمان سوئد در مورد حق شرکت همگانی در انتخابات و آراء یکسان زنان و مردان تصمیم گیری کرد، دو سال بعد از این تصمیم اولین انتخابات پارلمان برگزار شد، در پی انتخابات سال ۱۹۲۱ پنج زن به پارلمان سوئد راه یافتند.\nانتخابات پارلمان سوئد چهارسال یکباربرگزار می‌شذ که آخرین انتخابات پارلمان در سال ۲۰۱۰ برگزار شد. گشایش مجلس در هر پائیز وظیفه پادشاه سوئد است.\nدر این هنگام سال پارلمانی آغاز می‌گردد. پادشاه شخص اول کشور سوئد است ولی این مقام در درجه نخست جنبه نمایندگی مملکت و تشریفاتی دارد.\n\n\n\nاحزاب سیاسیدر سوئد احزاب سیاسی کوچک و بزرگ بسیاری فعال هستند. شاخص‌ترین آنها هفت حزب سیاسی زیر است:حزب سوسیال دموکرات Socialdemokraterna حزب میانه رو یا مدرات Moderaterna حزب مرکزی یا سنترال پارتی Centralpartietحزب ملی یا فولک پارتی Folkpartiet حزب دموکرات مسیحی Kristdemokraterna حزب چپ Vänsterpartiet حزب محیط زیست Miljöpartiet\n\nمجلس\"Riksdagen\"\n\n \nمجلس قوانین کشور سوئد را وضع می کند.سیصد و چهل و نه نفر سیاستمدار از احزاب مختلفه نمایندگان مجلس را تشکیل می دهند. برای عضو مجلس شدن باید هر حزب سیاسی حد اقل چهار در صد از کلیه آرا را دارا باشد.تصمیمات مجلس از طریقه رای گیری اتخاذ می شود.تصویب هر تصمیمی باید با موافقت بیش از نیمی از نمایندگان باشد. هیئت دولت تحت نظر مجلس انجام وظیفه می کند.\n\n \n\nهیئت دولت\"Regeringe\"\n\n \nحزب یا احزابی که بیشترین آراء را در انتخابات مجلس به دست آورده اند هیئت دولت را تشکیل می دهند. هیئت دولت اداره کننده کشور می باشد. مجلس؛ رئیس هیئت دولت را انتخاب می کند که نخست وزیر خواهد شد. نخست وزیر سپس به نوبه خود وزرای خود را انتخاب می کند.\nوزرا هر کدام رئیس وزارتخانه مربوط به خود می باشند. برای مثال وزیر امور خارجه رئیس وزارت خارجه و وزیر دارائی رئیس وزارت دارائی می باشد.هیئت دولت است که لایحه هائی برای وضع قوانین جدید به مجلس ارائه می کند.مجلس یا آنها را قبول و یا رد خواهد کرد.اگر لایحه ای با اکثریت آراء اعضای مجلس تصویب شود در این صورت وزارتخانه ها و همه مقامات دولتی کوشش خواهند کرد تا همه از این قوانین پیروی کنند.\n\n \nاستانداری و شورای لندستینگ در سطح منطقه ای تصمیم گیرنده میباشند\n\n\"På regional nivå styr länsstyrelsen och landstingsfullmäktige\"\n\n \nسوئد دارای بیست و یک استان می باشد که هر کدام از آنها دارای استانداری خود می باشد و برای دولت کار می کند.هیئت دولت استاندارانتخاب می کند که محدوده استانداری خود را اداره نماید.هر استانی دارای یک لندستینگ می باشد. وظیفه لندستینگ ترتیب دادن امور درمانی در استان می باشد. اتباع سوئدی اعضای شورای لندستینگ را انتخاب می کنند. شورای لندستینگ هیئتی را انتخاب می کند که تعیین کننده نحوه کار لندستینگ خواهد بود.\n \n\nدر سطح محلی شورای کمون تصمیم گیرنده می باشد\"På lokal nivå styr kommunfullmäktige\"در سوئد دویست و نود کمون وجود دارد. کسانی که سکنه آن کمون می باشند اعضای شورای کمون را انتخاب می کنند. شورای کمون امور مربوط به کمون را اداره کرده و هیئت مدیره کمون را انتخاب می کند.آن حزبی که نفراتش درشورای کمون بیشترباشد نماینده های بیشتری نیز در هیئت مدیره کمون خواهد داشت. این کمون است که مسئولیت ترتیب دادن مدارس  و امورنگاه داری از سالمندان و خدمات رفاه اجتماعی و رسیدگی به امور پناهندگان را به عهده دارد. شما اگر حد اقل سه سال است که اجازه اقامت دائم یا را دارید می توانید که به سیاستمداران شورای کمون رای بدهید. PUTقوانین اساسی سوئد \"Sveriges grundlagar\"سوئد برای اداره کشور و حفظ حق و حقوق شهروندان خود دارای چهار قانون اساسی می باشد. آن چهار قانون اساسی یکی در مورد نوع حکومت است؛ دیگری راجع به تسلسل سلطنت. آزادی مطبوعات وآزادی بیان دو قانون اساسی دیگرسوئد را تشکیل میدهند.سوئد چگونه باید اداره شود\"Hur Sverige ska styras)\"\n\nدرقانون اساسی نوع حکومت نوشته شده و توضیح داده می شود که سوئد  چگونه باید اداره شود. در آن نوشته شده که تمام قدرت از مردم می آید و اینکه در سوئد انتخابات عمومی و حق رأی مساوی است، این قانون آزادی ها و حق و حقوق شهروندان را نیز تعیین می کند: . اتباع سوئد دارای آزادی بیان می باشند به این معنی که نظرشان هرچه باشد میتوانند آن را بیان کنند.. آنها آزادی کسب اطلاعات را دارند یعنی حق دارند از مقامات بخواهند که اطلاعاتی را که می خواهند در اختیارشان گزارند.. آنها آزادی انعقاد جلسات یعنی حق تشکیل جلسه دارندکه در آنجا عقاید خود را هر چه باشد ابراز دارند.. شهروندان سوئد آزادی تظاهرات نیز دارند. یعنی شرکت کردن در تظاهرات و یا سازمان بندی آن.. آنها در رابطه با انجمن نیز داری آزادی می باشند یعنی آزاد هستند که انجمن تشکیل دادهو یا عضو هر انجمنی بشوند.. درسوئد آزادی دین نیزوجود دارد یعنی هر کس آزاد است که دین خود را داشته باشد و یا بی دین باشد.چه کسی میتواند پادشاه یا ملکه شود\"Vem som får bli kung eller drottning\"قانون وراثت سلطنت؛ قانونی است که تعیین می کند چه کسی میتواند پادشاه یا ملکه شود. \n\n \n\nآزادی مطبوعات\"Tryckfrihet\"\n\n \nشهروندان بدون سانسور اجازه چاپ و انتشار نوشته جات را دارند. این در قانون آزادی مطبوعات قید شده است. سانسور مقرراتی است در مورد اینکه چه چیزهائی  نباید نوشته و یا گقته شود. مردم حتی اجازه دارند که مدارک عمومی مقامات را نیز مطالعه کنند. \n\n\n \n\nآزادی بیان\"Yttrandefrihet\"\n\n \nقانون اساسی آزادی بیان را به تلویزیون و فیلم و روزنامه ها می دهد که بدون مانع و سانسور اخباررا پخش کنند. اتحادیه مشترک اروپا \"EU \"\n\nسوئد عضو اتحادیه اروپا می باشد.بیست و هفت کشورعضو اتحادیه اروپا می باشند که در مورد اجناس و خدمات و محیط زیست و کشاورزی و پذیرش پناهجویان همکاری دارند.\nمنبع:http://www.yjc.ir\n\n\n\n\n\n\n۹۳/۰۷/۳۰\n\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n\n\nحسین شکری\n\n\n\n\n\n\n"}