{"type": "blog", "blog_name": "خبرگزاری بین‌المللی قرآن  \" ایکنا\" شعبه بوشهر", "blog_url": "http://iqna1.blog.ir/", "post_url_1": "http://iqna1.blog.ir/1393/12/06/%D8%B4%DB%8C%D8%AE%DB%8C%D8%A7%D9%86%DB%8C-%D9%82%D8%B1%D8%A2%D9%86-%D8%AD%D8%A8%D9%84-%D8%A7%D9%84%D9%84%D9%87-%D9%85%D8%AA%DB%8C%D9%86-%D8%A7%D8%B3%D8%AA", "post_title_1": "شیخیانی: قرآن حبل الله متین است", "post_content_1": "دبیرکل حزب مردم مسلمان ایران", "post_url_2": "http://iqna1.blog.ir/1393/11/19/%D8%AA%D8%B5%D8%A7%D9%88%DB%8C%D8%B1-%D8%B1%D8%A7%D9%87-%D8%A7%D9%86%D8%AF%D8%A7%D8%B2%DB%8C-%D9%86%D8%AE%D8%B3%D8%AA%DB%8C%D9%86-%D9%85%D8%AF%D8%B1%D8%B3%D9%87-%D8%A7%D9%84%DA%A9%D8%AA%D8%B1%D9%88%D9%86%DB%8C%DA%A9-%DA%A9%D8%B4%D9%88%D8%B1-%D8%A8%D8%A7-%D8%AD%D8%B6%D9%88%D8%B1-%D9%85%D8%B9%D8%A7%D9%88%D9%86-%D9%88%D8%B2%DB%8C%D8%B1-%D8%A2%D9%85%D9%88%D8%B2%D8%B4-%D9%88-%D9%BE%D8%B1%D9%88%D8%B1%D8%B4-%D8%AF%D8%B1-%D8%A8%D9%88%D8%B4%D9%87%D8%B1", "post_title_2": "تصاویر راه اندازی نخستین «مدرسه الکترونیک» کشور با حضور معاون وزیر آموزش و پرورش در بوشهر", "post_content_2": "ایکنا شعبه بوشهر: طی آئینی نخستین «مدرسه الکترونیک» کشور با حضور خسرو \nنظری، معاون برنامه‌ریزی، منابع انسانی و فناوری اطلاعات وزیر آموزش و \nپرورش و مدیرکل و معاونین اداره کل آموزش و پرورش استان بوشهر در محل \nدبیرستان متوسطه دوم پسرانه استعدادهای درخشان شهید بهشتی این شهر راه \nاندازی و مورد بهره‌برداری قرار گرفت.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n", "post_url_3": "http://iqna1.blog.ir/1393/11/16/%D8%A7%DB%8C%D8%A7%D8%AF%DB%8C-%D8%A7%D8%B3%D8%AA%DA%A9%D8%A8%D8%A7%D8%B1-%D8%A8%D9%87-%D8%AF%D9%86%D8%A8%D8%A7%D9%84-%D8%AD%D8%B0%D9%81-%D9%81%D8%B1%D9%87%D9%86%DA%AF-%D8%AF%DB%8C%D9%86%DB%8C-%D8%A7%D8%B2-%D8%AC%D9%88%D8%A7%D9%85%D8%B9-%D8%A7%D8%B3%D9%84%D8%A7%D9%85%DB%8C-%D9%87%D8%B3%D8%AA%D9%86%D8%AF", "post_title_3": "ایادی استکبار به دنبال حذف فرهنگ دینی از جوامع اسلامی هستند", "post_content_3": "دکتر امرالله شیخیانی در گفتگو با گام نیوز؛\nایادی استکبار به دنبال حذف فرهنگ دینی از جوامع اسلامی هستند\n \n\nگام نیوز:\n این استاد جامعه شناس با بیان اینکه دشمن‌شناسی و دشمن‌ستیزی عین عقلانیت \nاست و وجود امام و ولایت در جامعه مثل وجود عقل و قلب در بدن انسان است، \nتصریح کرد: ایادی استکبار به دنبال حذف فرهنگ دینی از تمامی ابعاد جوامع \nاسلامی هستند.\n \nامرالله شیخیانی، کارشناس عالی امور سیاسی و بین الملل در گفت و گو با خبرنگار سیاسی گام نیوز\n گفت: ایادی استکبار با اهداف مخرب و منفی غربگرایانه خود به دنبال حذف \nفرهنگ دینی از تمامی ابعاد جوامع اسلامی هستند و تاریخ ملل جهان، گواه این \nمی دهد که آنها همیشه مجری پروژه های اسلام هراسی و مجری طرح های ترور، \nتهدید، تحریم و تجاوز به مرزهای سرزمینی کشورهای مسلمان بوده اند و برای \nهمه ملت آشکار است که تا کنون طراحی اکثر این تهاجمات به دست آمریکا و \nاسرائیل رقم خورده است.\nمهمترین عامل برای اصلاح جامعه باور اعتقادی به معاد است\nاین\n استاد جامعه شناس با اشاره به اینکه مهمترین عامل برای اصلاح جامعه باور \nاعتقادی به معاد است، اظهار کرد: شهید روحانی حجت‌الاسلام سیدمحمد بهشتی و \nشهید حاج شیخ ابوتراب عاشوری بزرگ عالم انقلابی در بوشهر، شهید خلبان عباس \nبابایی، شهید دکتر مصطفی چمران، شهید نادر مهدوی، شهید حجت الاسلام صادق \nگنجی سفیر فرهنگی ایران در پاکستان و دیگر شهدای انقلاب و دفاع مقدس، مسیر و\n سبک زندگی‌شان را خودشان انتخاب کردند و نیز مردم ولایتمدار، مبارز و با \nتدبیر ایران در سال 57 حکومت قرآن را انتخاب کردند و جایگزین حکومت ظلم و \nطاغوت نمودند و با آمدن فجر انقلاب به رهبری امام راحل و پایداری و \nایستادگی ملت و جاری شدن حکومت قرآن در جامعه، باعث پیشرفت روزافزون ایران \nدر همه عرصه‌ها و صحنه‌های بین‌المللی شد.\nوی\n ادامه داد: موضوع قرآن هدایت انسان است و اساس قرآن هدایت‌زایی است و قرآن\n در رابطه با هدایت است و این نور الهی، انسان را هدایت می‌کند و باید \nاینطور اشاره کنم که تمام جهان مطابق با فرمایش خدا حرکت می‌کند و باید \nزندگی انسان با قرآن مسلح بشود و بالا برود که سقوط نکند و رتبه و فضل قرآن\n نسبت به دیگر کلمات، مثل برتری خدا بر بندگانش است.\nامرالله\n شیخیانی با اشاره به اینکه امام علی(ع) فرمودند«بی‌رغبتی به دنیا، \nبزرگترین آسایش است»، عنوان کرد: آسایش و امنیت مردم در جامعه با عمل به \nقرآن کریم و پیروی از ولایت فقیه در سایه وحدت به دست می‌آید.\nوجود امام و ولایت در جامعه مثل وجود عقل و قلب در بدن انسان است\nاین\n نخبه سیاسی با اشاره به اینکه مقام معظم رهبری آیت الله امام خامنه ای \nفرمودند«اصلی‌ترین عنصر اقتدار، ایمان است»، افزود: دشمن‌شناسی و \nدشمن‌ستیزی عین عقلانیت است و وجود امام و ولایت در جامعه مثل وجود عقل و \nقلب در بدن انسان است و از این عصر باید تلاش کنیم که آتش عشق حسینی و \nبصیرت علوی و حکمت نبوی و عزت فاطمی را در سینه نسل‌های آینده روشن کنیم.\nاین\n فعال فرهنگی و اجتماعی اضافه کرد: این دو بال همزمان و این دو مبارزه \nتوأمان، یعنی هم مبارزه با پدیده جاهلی و مستبدان و هم مقابله با \nاستعمارگران خارجی، هر دو یک حرفی است که از دین، قرآن کریم، سیره پیامبر \nاسلام حضرت محمد مصطفی(ص) گرفته شده است و اساس آن مال انبیا و اولیا الهی \nاست، بنابراین انقلاب اسلامی ایران، یک حقیقت اسلامی و جهانی است.\nمبارزه با پدیده جاهلی و مقابله با استعمارگران خارجی پیام انقلاب اسلامی ایران است\nوی\n در ادامه عنوان کرد: از همین رو، شعارهای انقلاب از ابتدا، به عنوان \nشعارهای جهانی شکل گرفت و انقلاب اسلامی، پیامش« مبارزه با پدیده جاهلی و \nمقابله با استعمارگران خارجی » برای کل بشریت بوده است، بنابراین، این \nشعارها به طور طبیعی در بین مردم منطقه، گسترش و رواج و طرفدار و خریدار \nپیدا می‌کند.\nشیخیانی\n تصریح کرد: این اصول و ارزش‌ها، یک اصول و ارزش‌های عام و همگانی است و \nمخصوص مردم ایران و یا قوم خاصی نیست، بلکه اصول و ارزش‌هایی است که همه \nبشر به دنبال آن هستند. شما امروزه می‌بینید شعار «هیهات من الذله» مخصوص \nشیعه که از زبان حضرت امام حسین(ع) صادر شده، شعاری است که مردم در آلمان، \nفرانسه، انگلستان و حتی در خود آمریکا هم می‌دهند.\nوی\n اضافه کرد: زیرا این شعار، یک شعار همگانی، انسانی و الهی است و اینکه \nانسان‌ها به دنبال پیشرفت خود هستند و کشورها به دنبال استقلال، آقایی، \nسربلندی و سرافرازی خود هستند و اینکه ملت‌ها به دنبال پیشرفت و توسعه و \nاحیای حقوق خودشان باشند، اینها چیزی نیست که مخصوص ما و یا قوم ما و یا \nمنحصراً به کشور ما مربوط بشود. بلکه اینها یک چیزهای جهانی است و آنچه که \nما تعبیر می‌کنیم از او به صدور انقلاب اسلامی و صدور این حرف‌هاست.\nدبیرکل\n حزب مردم مسلمان جمهوری اسلامی ایران ادامه داد: این حرف‌ها هرگز مخصوص یک\n نگاه جریانی خاص، یک گروه، یک حزب و یک جمعیت محدود و حتی مخصوص یک کشور \nخاصی نیست، حرف‌های پندآمیز و جهانی است و از این رو چون این حرف‌ها پایه \nمشروطیتش از اسلام، آیات قرآن، سیره رسول خدا(ص) و معصومین(ع) و روایات و \nاحادیث آنها گرفته شده است.\nشیخیانی\n بیان کرد: بنابراین صدور انقلاب به این معنا کاملا مشروع، قرآنی و دینی \nاست و از این جهت هم کسی نمی‌تواند جلوی فکر، ایمان، اعتقاد و ارزش‌ها را \nبگیرد و اینها چیزهایی است که به طور طبیعی در ذهن بشر رواج دارد و از \nانقلاب ما هم به دلیل انطباقش با فطرت انسان‌ها، در بین انسان‌ها رونق \nگرفته و طرفدار پیدا کرده و به تعبیر مخالفان خارجی با آرمان ها و ارزش های\n کشور ما، انقلاب اسلامی صادر شده است.\nوی\n یادآور شد: مقام معظم رهبری در دیدار با مردم کرمانشاه فرمودند «گسترش یک \nتحول، گسترش یک فکر، گسترش نفوذ یک مصلح اجتماعی، وابسته به این است که با \nمردم چقدر ارتباط داشته باشد و هر چه ارتباط او و آن جریان و آن جنبش و \nتحول با مردم بیشتر باشد، امکان موفقیت آن بیشتر است و اگر از مردم منقطع \nشد، دیری نخواهد پایید و کاری نخواهد کرد». الحمدالله انقلاب کشور ما به \nمحوریت و به رهبریت علمای دینی و توکل به خدا و حفظ وحدت به ثمر نشست و \nامروز این انقلاب با هدایت‌های مدبرانه و مواضع هوشمندانه رهبر معظم انقلاب\n اسلامی، آیت الله امام خامنه ای(مدظله العالی)، در بهترین شرایط خود قرار \nدارد و همه آحاد و اقشار جامعه مکلفانه باید این یوم‌الله دهه فجر را که \nاساس پیروزی انقلاب اسلامی ایران است را گرامی بدارند.\nاین\n استاد جامعه شناس با اشاره به اینکه شعار «به کوری چشم شاه، زمستون هم \nبهاره»، یکی از زیباترین شعارهای انقلابی بود که مردم موحد ایران سر \nمی‌دادند، گفت: حکومت شاه، حکومتی فرعونی بود و یکی از روش‌های قرآن کریم، \nطاغوت‌شکنی یا به تعبیر دیگر «بت‌شکنی طاغوتی» است و سخن از فرعون‌ها، \nنمرودها و حتی قبل از آن سخن از قابیل‌ها که هابیل را به شهادت رساندند و \nتا به دوران پیامبر اسلام حضرت محمد(ص) که عصر نزول قرآن کریم است و سخن \nابوثفیان‌ها به میان آمده است، جنبه‌های حکومتی، طاغوتی را بیان کردند.\nحکومت حکام جور پهلوی یک حکومت استکباری بود\nامرالله\n شیخیانی بیان کرد: برای نمونه، یکی از آن نمونه‌ها استکبار است، همانطور \nکه فرعون و فرعونیان سخن از استغفار می‌زدند، خودشان را قیم و حاکم مطلق \nمردم می‌دانستند و مردم را برده خودشان می‌کردند و می‌گفتند «انا ربکم \nالاعلی». رژیم منفور پهلوی که در رأس آن شاه بود، همین طرز تفکر را داشت و \nلذا گاهی به صورت مرموز حرفش این بود که «خدا، شاه و میهن» و این سه تا \nتصنیفی بود که نوعاً بر بالای سر حکام جور پهلوی قرار داشت. یعنی بعد از \nخدا، اینها هیچ چیزی را بالاتر از خودشان نمی‌دانستند و این هم نشان از \nاستکباری آنها است، که در رأس و سرسلسه استکبار شیطان قرار دارد و که او \nامام المتعصبین است.\nاین\n تحلیل‌گر و نخبه سیاسی در ادامه تصریح کرد: باید نسبت به هم محبت بیشتری \nداشته باشیم که در این صورت پیش خدا جایگاه بهتری هم داریم. طبق روایتی از \nامیرالمؤمنین حضرت علی(ع) که فرمودند «بر شما باد که پیوستن به یکدیگر و با\n هم ارتباط داشته باشید و بذل و بخشش به همدیگر داشته باشید ...» نباید \nنسبت به هم غافل شویم.\nقرآن ما را به اخوت، همدلی و همگرایی ایمانی دعوت کرده است\nوی\n با اشاره به اینکه نامه پیامبر گونه اخیر آیت الله امام خامنه ای به \nجوانان اروپایی و آمریکای شمالی با پیام رجوع به قرآن و حرکت در مسیر سیره \nرسول الله (ص) بود، بیان کرد: قرآن ما را به اخوت، همدلی و همگرایی ایمانی \nدعوت کرده و نسبت به آن تأکید کرده است و این برای این است که هر چه آدم‌ها\n در جامعه به هم نزدیک‌تر باشند، آن جامعه ایمانی‌تر است و آن انسان‌ها \nمؤمن ترند و یک جامعه مؤمنانه، یک جامعه رو به رشدتر است.\nاین\n نویسنده و پژوهشگر فعال اجتماعی اضافه کرد: به هر حال بحث همدلی و وحدت \nجزء موفقیت‌هایی است که اگر به آن نائل شویم، بدون تردید خیلی از فضائل و \nخوبی‌های اخلاقی دیگر را می‌توانیم به راحتی به دست بیاوریم.\nوی\n با اشاره به بحث عدم مشارکت و ضعف کار جمعی که از تذکرات رهبر معظم انقلاب\n اسلامی در سفر خراسان شمالی بود، اظهار کرد: بعضی مواقع در یک کار گروهی \nهمدیگر را قبول نداریم و یکدیگر را تخریب می‌کنیم، نطق‌های غیرکارشناسی \nانجام می‌دهیم، دل هم را خالی می‌کنیم و نسبت به آن چیزی که باید رو به پیش\n باشد، ما بعضاً حرکتش را کند می‌کنیم و گاهی اوقات مانعی ایجاد می‌کنیم و \nباید این ضعف را در خودمان برطرف کنیم.\nشیخیانی\n بیان کرد: ما میراث دار یک سرمایه گرانبهایی به نام انقلاب اسلامی هستیم، \nکه محصول وحدت و همدلی و یک خون دل خوردن و یک رنج کشیدن دست جمعی خیل \nعظیمی از خوبان و صالحان بودند و نکند که یک وقت خدایی نکرده، پاسداشت خوبی\n از این چیزی که در اختیار ما هست، نداشته باشیم.\nوی\n گفت: همدلی و همیاری یکی از جنبه‌های مطلوبی است که در چشم و دل خدا و \nاولیا خدا همیشه برجسته بوده و ما مؤمنین و مسلمان‌ها هم، برای ایجاد این \nهمدلی که سرمایه بزرگ ایمانی و حتی اقتصادی و اجتماعی و فرهنگی برای ما \nاست، باید تلاش کنیم و اگر مانعی در این مسیر پیشرفت بود، برداریم.\nپشتیبان اصلی انقلاب ایران، اجرای تعالیم اسلامی در بین مردم جامعه است\nدبیرکل\n حزب مردم مسلمان جمهوری اسلامی ایران با بیان اینکه آموزه‌های دینی و \nاسلامی در پیروزی انقلاب اسلامی ایران غیر قابل انکاراست، تأکید کرد: اجرای\n تعالیم اسلامی در بین مردم جامعه، پشتیبان اصلی انقلاب و جمهوری اسلامی \nایران است.\nوی\n در ادامه هدف اصلی انقلاب را اجرای فرامین و تعالیم دینی دانست و اضافه \nکرد: انقلاب اسلامی زمانی ماندگار و اثربخش می‌شود که پشتیبان آن دین باشد و\n انقلاب اسلامی ایران نوری است که اکنون تمام دنیا را با هدف عالی خود یعنی\n گسترش اسلام ناب محمدی (ص) روشن کرده است و جهانیان به ماهیت اصلی آن پی \nبرده‌اند.\nشیخیانی\n با بیان اینکه در مکتب اسلام چند چیز تشبیه به نور شده است که از آن جمله \nمی‌توان به تشبیه خداوند، قرآن، دین و نماز به نور نام برد، افزود: امام \nخمینی(ره) انقلاب اسلامی ایران را انفجار نور دانستند به معنای آنکه این \nانقلاب الهی است، پشتیبان آن خداوند است و براساس تعالیم قرآن و سیره عترت \nشکل گرفته است.\nانقلاب ایران زمینه‌ساز موج بیداری اسلامی در جهان بوده است\nاین\n کارشناس عالی امور سیاسی و بین الملل با اشاره به اینکه انقلاب اسلامی \nایران زمینه‌ساز موج بیداری اسلامی در جهان بوده است، تصریح کرد: انقلاب \nاسلامی ایران پدیده شگفت‌انگیز قرن حاضر بود که توازن تمامی قوای جهان را \nبه هم ریخت و مهمترین عامل آن رهبری پیامبر گونه امام خمینی(ره) به انقلاب \nاسلامی و وجود امت واحد بود و ایشان معمار کبیر انقلاب اسلامی بر اساس سه \nعامل «ایدئولوژی اسلامی، آموزه‌های دینی، فرهنگ ولایت و ولایت‌مداری» موجب \nپیروزی انقلاب اسلامی شد.\nوی\n به ولایتمداری مردم ایران اسلامی اشاره کرد و گفت: مردم غیور و ولایت‌مدار\n ایران اسلامی در زمان انقلاب با پیروی از آیت الله امام خمینی(ره) و بعد \nاز ایشان با تبعیت از مقام معظم رهبری آیت الله امام خامنه ای و پذیرفتن \nولایت فقیه موجب سرافکندگی روز به روز دشمنان اسلام و نظام شده‌اند.\nولایت فقیه سر منشأ حکومت الله است\nاین\n تحلیل‌گر سیاسی و پژوهشگر جامعه شناس به خصوصیات معمار کبیر انقلاب اسلامی\n ایران اشاره نمود و عنوان کرد: شجاعت، دلیری، ساده زیستی، مبارزه برای \nخدا، داشتن استراتژی واحد از خصوصیات بارز معمار کبیر انقلاب اسلامی آیت \nالله امام خمینی (ره) بود که موجب شد با وجود امت واحد، انقلاب اسلامی را \nبه سر مقصد الهی برساند و ولایت فقیه سر منشأ حکومت الله است و از مهمترین \nترفندهای دشمنان قسم خورده نظام در حال حاضر دور کردن مردم ایران اسلامی از\n اصل ولایت فقیه است.\nاستقلال کشور مهم ترین دستاورد انقلاب اسلامی ایران است\nامرالله شیخیانی در ادامه تولید دستاوردهای بومی و نخبگانی «ماهواره ملی فجر و پهپاد RQ۱۷۰\n تماماً ایرانی» را به مردم و مسئولان نظام تبریک گفت و اضافه کرد: استقلال\n کشور در بخش‌های مختلف سیاسی، اقتصادی، فرهنگی، نخبگانی و نظامی از \nدستاوردهای مهم انقلاب اسلامی است و مردم ایران با رهبری مدبرانه امام \nخمینی(ره) با هم متحد شدند و در برابر استکبار ایستاده و دست سلطه‌گران را \nاز کشور کوتاه کردند.\n\n \n \nتبیین دیدگاه‌های امام خمینی(ره) و رهبری جزء وظیفه ما در دهه فجر است\nوی\n تصریح کرد: بهمن‌ماه یادآور خاطرات زیادی از رشادت‌ها و حماسه‌های مردم در\n تداوم حرکت انقلابی به رهبری امام خمینی(ره) است، که به سرنگونی رژیم \nستم‌شاهی که متکی بر استکبار جهانی بود انجامید و وظیفه ما در دهه فجر \nشناساندن مبانی انقلاب اسلامی و بیان دستاوردهای نظام به نسل جوان و به \nویژه تبیین دیدگاه‌های امام خمینی(ره) و رهبری در جامعه است.\nدبیرکل\n حزب مردم مسلمان جمهوری اسلامی ایران اظهار کرد: دهه فجر زمان وحدت همه \nنیروهای دلسوز انقلاب اسلامی ایران است و باید با محوریت حول ولایت فقیه به\n شعارهای سال 57 بازگردیم و حرکت در مسیر انقلاب و پیروی از راه امام به \nشناخت زمان و بصیرت نیاز دارد و علت اینکه بعضی از قافله انقلاب اسلامی جا \nمانده‌اند، بی‌بصیرتی و نشناختن لحظه‌ها بوده است و تنها راه رهایی از دام \nفتنه‌گران، شناخت لحظه و زمان و داشتن بصیرت بوده که بهترین فرصت برای کسب \nاین آگاهی‌ها، دهه فجر است.\nایفا کردن نقش روحانیان، حفاظت از انقلاب اسلامی و فرهنگ مردم از وظایف روحانیت است\nوی\n افزود: ولایت فقیه یعنی ایفا‌ کردن نقش روحانیت در صیانت و حفاظت انقلاب و\n فرهنگ مردم؛‌ بنابراین همیشه روحانیت در صحنه حاضر بوده است. اگر روزی \nدشمن بخواهد به اهداف شوم خود برسد اولین هدف او محو و بی‌اثر کردن نقش \nعلما و روحانیت است. ایفا کردن نقش روحانیان و حفاظت از انقلاب اسلامی و \nفرهنگ مردم از وظایف روحانیت به شمار می‌رود.\nاین\n استاد جامعه شناس ادامه داد: روحانیت آگاه و تأثیر‌گذار در جامعه یک نعمت \nاست و باید در همه عرصه‌ها حضوری جدی و فعال داشته باشند و نقش روحانیت‌ در\n تاریخ اسلام همواره روشنگری و دعوت به احکام و دستورات دینی بوده و \nمرزبانان فرهنگ و اندیشه هستند و همچنین نقش و هدایت روحانیت به ویژه معمار\n کبیر انقلاب اسلامی، آیت الله امام خمینی(ره) بر کسی پوشیده نیست، زیرا \nنقش یک رهبر اند‌یشمند و آینده‌نگر می‌تواند تمام نقشه‌های مخالفان را از \nبین ببرد و برای رسیدن به پیروزی در میان مردم دلگرمی ایجاد کند.\nشیخیانی\n اضافه کرد: محرم و فلسفه عاشورا همواره در‌ تاریخ در نزد ملت‌های آزاده \nبه‌ویژه شیعیان و مسلمانان، جایگاه بسیار مقدس داشته و مردم همواره از \nفداکاری‌های سیدالشهدا‌(ع) الهام می‌گیرند و این نظام مورد توجهات امام \nزمان حضرت مهدی موعود(عج) و رهبری پیامبر‌گونه مقام معظم رهبری است و هیچ \nگزندی به آن نخواهد رسید و ایران اسلامی با تدابیر آیت الله امام \nخامنه‌ای(مدظله العالی) جایگاه تأثیرگذاری در دنیا دارد و این در حالی است \nکه سردمداران دنیای غرب در بین ملت‌های خود از اعتبار اندکی برخوردارند.\nنقش ولایت فقیه در خیزش‌ها و انقلاب‌های اجتماعی از جایگاه ویژه ‌ای برخوردار است\nاین\n تحلیل‌گر و نخبه سیاسی مهمترین تفاوت انقلاب مصر با ایران را فقدان رهبری \nواحد در کشور مصر دانست و عنوان کرد: حتی برخی از مسئولان این کشورها نیز \nوقتی با ما مواجه می‌شوند می‌گویند که شما کسی را دارید که مردم از او \nتبعیت و اطاعت می‌کنند ولی ما چنین فردی را نداریم.\nاین\n نویسنده و پژوهشگر فعال اجتماعی و سیاسی در پایان بر نقش رهبری در پیروزی \nانقلاب اسلامی تأکید کرد و گفت: نقش حساس رهبری در شکل‌گیری نهضت اسلامی در\n دوران طاغوت و پیروزی انقلاب اسلامی و سرنگونی رژیم شاهنشاهی بر هیچکس \nپوشیده نیست و به نظر همه کارشناسان اجتماعی و سیاسی، نقش رهبری در پیروزی \nانقلاب اسلامی با توجه به دیگر اضلاع شکل‌گیری خیزش‌ها و انقلاب‌های \nاجتماعی از جایگاه و اهمیت ویژه و قابل توجه‌ای برخوردار است.\nلازم به ذکر است: مرحوم عبدالحسین باباخوانی، شهید هندی‌زاده، عبدالله فاتحی، امرالله شیخیانی،\n حاج سیدعلی هاشمی‌پیکر و افراد بسیار دیگری از شهرها و روستاهای استان \nبوشهر و دیگر استان‌های همجوار بودند که با شهید انقلاب حجت‌الاسلام \nوالمسلمین حاج شیخ ابوتراب عاشوری بر\n علیه «رژیم حکام پهلوی» همکاری و فعالیت می‌کردند و شیخیانی، پژوهشگر \nجامعه شناس و نخبه سیاسی که با کارنامه بسیار عالی و درخشان و ولایتمدارانه\n در وزارت کشور بازنشسته شد و در حال حاضر به عنوان دبیرکل حزب مردم مسلمان\n جمهوری اسلامی ایران مشغول به فعالیت پژوهشگری در عرصه جامعه شناسی در \nمراکز علمی و اجرایی می باشد. ", "post_url_4": "http://iqna1.blog.ir/1393/11/15/%D8%B4%D9%88%D8%B1%D8%A7%DB%8C-%D8%AA%D9%88%D8%B3%D8%B9%D9%87-%D9%81%D8%B1%D9%87%D9%86%DA%AF-%D9%82%D8%B1%D8%A2%D9%86%DB%8C-%D8%AF%D8%B1-%D8%A8%D9%88%D8%B4%D9%87%D8%B1-%D8%AA%D8%B4%DA%A9%DB%8C%D9%84-%D8%AC%D9%84%D8%B3%D9%87-%D8%AF%D8%A7%D8%AF", "post_title_4": "شورای توسعه فرهنگ قرآنی در بوشهر تشکیل جلسه داد", "post_content_4": "\n                                با حضور مسئولان کمیسیون ها؛\n\n                                شورای توسعه فرهنگ قرآنی در بوشهر تشکیل جلسه داد\n                            \n\n\n\nگروه فعالیت های قرآنی: طی آئینی مسئولان \nکمیسیون های شورای توسعه فرهنگ قرآنی به منظور بررسی منشور و نخستین سند \nجامع راهبردی و ماموریت های دستگاه های قرآنی در دبیرخانه شورای فرهنگ \nعمومی استان بوشهر تشکیل جلسه داد. \n\n\n\n\n\n\tبه گزارش خبرگزاری بین‌المللی قرآن(ایکنا)\n از بوشهر، روز گذشته، عصر سه شنبه چهاردهم بهمن ماه، رضا نجفی، مسئول \nکمیسیون توسعه پژوهش و آموزش عالی قرآنی، سید اسدالله حسینی، مسئول کمیسیون\n توسعه آموزش عمومی، ابراهیم کامران، مسئول کمیسیون توسعه فعالیت های \nتبلیغی و ترویجی قرآنی، زهرا کشاورزنیا، مسئول اتحادیه تشکل ها و موسسات \nقرآن و عترت استان بوشهر، ابراهیم مرادی، مسئول اتحادیه تشکل ها و موسسات \nقرآنی – مردمی استان بوشهر، حامد فکوری، دبیر استانی خبرگزاری بین المللی \nقرآن(ایکنا) شعبه بوشهر به عنوان زیر گروه سازمان جهاد دانشگاهی، در جلسه \nهم اندیشی و برنامه ریزی شورای توسعه فرهنگ قرآنی که با حضور حمیده ماحوزی،\n مدیرکل فرهنگ و ارشاد اسلامی استان بوشهر به منظور بررسی منشور و نخستین \nسند جامع راهبردی و ماموریت های دستگاه های قرآنی در دبیرخانه شورای فرهنگ \nعمومی استان بوشهر برگزار شد.\n\n\tابراهیم کامران، کارشناس قرآن و عترت اداره کل فرهنگ و ارشاد اسلامی استان\n بوشهر در ابتدای این جلسه به تشریح وظایف کمیسیون ها منطبق بر اساس مصوبات\n منشور توسعه فرهنگ قرآنی و نخستین سند جامع راهبردی امور قرآنی کشور \nپرداخت و گفت: این منشور حاصل یک دهه تلاش علمی کشور است و هماهنگی و \nساماندهی و گسترش فعالیت های قرآنی در تمامی عرصه های کشور از وظلایف این \nکمیسیون های تخصصی است.\n\n\n\tحمیده ماحوزی، مدیرکل فرهنگ و ارشاد اسلامی استان بوشهر نیز در این جلسه \nجشن ایام الله دهه فجر انقلاب اسلامی را تبریک گفت و اظهار کرد: امیدوارم \nکه کمیسیون های شورای توسعه فرهنگ قرآنی به موجب دهه فجر و پیروزی انقلاب \nاسلامی ایران، منشا خیر و برکات باشد.\n\n\tمدیرکل فرهنگ و ارشاد اسلامی استان بوشهر ادامه داد: در نشست تخصصی و \nبرنامه ای که با آیت الله صفایی بوشهری، نماینده رهبر معظم انقلاب اسلامی \nدر استان و امام جمعه بوشهر برگزار شد، ایشان بر اجرایی و فعال شدن بیش از \nپیش این کمیسیون ها بر محور تصمیم گیری دانش بنیان جهت نهادهای متخصص و \nهمکار تاکید داشتند و این مجمع باید قدم های مثبتی در ترویج و تبلیغ فرهنگ \nقرآنی بردارد تا شاهد بهتر برنامه ها نسبت به گذشته باشیم و این رخداد \nنیازمند مدیریت جهادی فعالان و خادمان قرآنی در موسسات و مراکز قرآنی استان\n بوشهر می باشد.\n\nآموزش عمومی قرآن اولین گام در منشور توسعه فرهنگ قرآنی است\n\tسید اسدالله حسینی، مسئول کمیسیون توسعه آموزش عمومی شورای توسعه فرهنگ \nقرآنی و مسئول اداره قرآن، نماز و عترت اداره کل آموزش و پرورش استان بوشهر\n در این نشست هم اندیشی و برنامه ریزی با بیان اینکه بر جامع نگری در کارها\n و فعالیت های قرآنی تاکید کرد و افزود: آموزش عمومی قرآن اولین گام در \nمنشور توسعه فرهنگ قرآنی است و همدلی و همراهی همه اتحادیه و موسسات فعال \nدر بحث قرآن و عترت می توان موج هم افزایی و تجلی در این امر خواهد شد و در\n این عرصه باید به سمت پژوهش های با محتوای دانش پایه با موئلفه های قرآنی \nگام برداریم و باید با جامع نگری و نیازسنجی، این فرهنگ قرآنی را گسترش \nبدهیم.\n\n\tمسئول اداره قرآن، نماز و عترت اداره کل آموزش و پرورش استان بوشهر با \nاشاره به اینکه در بحث آموزشی هشت هدف در منشور توسعه فرهنگ قرآنی مشخص شده\n است، بیان کرد: باید در توسعه و ترویج فرهنگ قرآنی به سمت آموزش عمومی \nبرویم و در این راستا با مسئولان قرآنی آموزش و پرورش مناطق هفده گانه \nبرگزار کرده ایم و در طرح آموزش عمومی قرآن«میزان، اهداف، گروه هدف، \nاعتبارات» نیازسنجی شده و این برنامه در اجرای اهداف آموزش عمومی تدوین شده\n است.\n\n\tوی با بیان اینکه ابلاغ منشور توسعه فرهنگ قرآنی باید موجب جلوگیری از \nموازی کاری در برنامه های قرآنی گردد، اعلام کرد: اولین دوره تربیت مربی \nقرآنی ویژه همکاران فرهنگی و معلمان با همکاری اداره کل تبلیغات اسلامی \nاستان بوشهر برگزار خواهد شد و در پایان این دوره از سوی دارالقرآن الکریم \nاستان بوشهر جهت آموزگاران شرکت کننده گواهی صادر می شود.\n\n\tسید اسدالله حسینی اظهار کرد: هنوز نیازسنجی علاقمندی فعالیت های قرآنی در\n بین آحاد کشور صورت نگرفته است و نیاز است این فرهنگ در بین مردم ترویج و \nگسترش یابد.\n\nراه اندازی نخستین مرکز فعالیت های پژوهش های قرآنی مهحور در دانشگاه خلیج فارس بوشهر\n\tرضا نجفی، مسئول کمیسیون توسعه پژوهش و آموزش عالی قرآنی در این آئین که \nبا حضور کارشناسان کارگروه های شورای توسعه هماهنگی و گسترش فعالیت های \nقرآنی در دبیرخانه شورای فرهنگ عمومی اداره کل فرهنگ و ارشاد اسلامی استان \nبوشهر برگزار شد، اظهار کرد: در کمیسیون های باید جهت توسعه فعالیت های \nقرآنی باید طرح و برنامه جامع و موثر ارائه گردد و شناسایی نیازهای فعالیت \nهای امور قرآنی در جامعه اولین حرکت تحول آفرین در این عرصه خواهد بود و ما\n برای نخستین بار مرکز فعالیت های پژوهش محور قرآنی را در دانشگاه خلیج \nفارس بوشهر با همکاری رئیس این دانشگاه راه اندازی کردیم.\n\nرشته علوم قرآنی نیز در بین رشته های علوم انسانی مهجور است\n\tاین پژوهشگر تالیفات قرآنی در ادامه با بیان اینکه رشته علوم انسانی در \nبین رشته های دانشگاهی مظلوم مانده و رشته علوم قرآنی نیز در بین رشته های \nعلوم انسانی مهجور تر است، افزود: بعضی از کارهای بنیادین در این حوزه بر \nروی زمین مانده است و علل ضعف قرآن خوانی اساتید دانشگاهی و فعالان قرآنی \nباید مورد بررسی قرار گیرد و سرمایه گذاری در بحث پژوهش های قرآنی کلید \nمشکل گشای این قفل است.\n\n\tوی پژوهش های قرآنی را محصول فعالیت های قرآنی عنوان کرد و گفت: باید تلاش\n کنیم که خیلی بهتر از قبل نسبت به پژوهش های قرآنی جهت ترویج و گسترش این \nفرهنگ عظیم گام برداریم و همچنین باید آسیب شناسی و برنامه ریزی آموزشیدر \nتمامی فعالیت ها در این شورا مصوب شود و تا به عنوان پایه تصمیم سازی و \nتصمیم گیری در کارها باشد و نیز سمینار کاربردی، اتاق فکری جهت توسعه و \nترویج فرهنگ قرآنی است و برگزاری این سمینار ملی با حضور صاحب نظران و \nفعالان این عرصه در بوشهر رهگشای بسیار مفید و علمی است و تالیف کتاب شیوه \nهای تعلیم و تحفیظ قرآن کریم در 20 کشور اسلامی موید این عملی این طرح ملی \nاست.\n\n\tمسئول کمیسیون توسعه پژوهش و آموزش عالی قرآنی ادامه داد: بعد از گذشت \nپانزده سال و برگزاری دوره های مختلف قرآنی، نباید شاهد این باشیم که \nسازمان تبلیغات اسلامی در حال برگزاری کلاس آموزش روخوانی و روانخوانی است و\n این نهاد انقلابی باید جهادی و جلوتر از همه متولیان این عرصه باشد.\n\n\tابراهیم مرادی، مسئول اتحادیه تشکل ها و موسسات قرآنی – مردمی استان بوشهر\n با اشاره به اینکه باید نسبت به نتایج طرح و برنامه های قرآنی دقت \nکارشناسی صورت بگیرد، بیان کرد: کمیسیون ها باید به افق و چشم انداز این \nسند جامع و منشور توسعه فرهنگ قرآنی را اجرایی و از متولین و دیگر دستگاه \nها فرهنگی مطالبه کنند و تاکید می کنم که توسعه و ترویج فعالیت های قرآنی \nدر جامعه باید از کانون خانواده ها آغاز شود.\n\nبرگزاری کارگاه آموزشی سراسری قرآن در بوشهر\n\tمسئول اتحادیه تشکل ها و موسسات قرآنی – مردمی استان بوشهر از برگزاری \nکارگاه آموزشی سراسری قرآن ششم و هفتم اسفندماه سالجاری در بوشهر خبرداد و \nافزود: امسال طرح 1448 در شش کلاس در سطح استان بوشهر برگزار شد و عمده \nترین مشکلات موسسات و مراکز قرآنی شهری و روستای کمبود اعتبارات و نقدینگی \nجهت اجرای طرح و برنامه ها است و در ایام دهه فجر 41 محفل قرآنی با همکاری \nاین موسسات و مراکز قرآنی انجام شده است و در این اتحادیه 61 طرح جهت اجرا \nدر 250 موسسه، مرکز و خانه قرآنی شهری و روستایی تدوین شده که با کمبود \nاعتبار مواجه شده ایم.\n\nآموزش عمومی قرآن، تبلیغ و پژوهش لازمه هر انسان در جامعه است\n\tزهرا کشاورزنیا، مسئول اتحادیه تشکل ها و موسسات قرآن و عترت استان بوشهر \nبا بیان اینکه آموزش عمومی قرآن، تبلیغ و پژوهش را نیاز و لازمه هر انسان \nدر جامعه است، اظهار کرد: همه موسسات قرآنی و محتوای برنامه ریزی ها و \nتصمیم گیری ها باید در این مسیر الهی حرکت کنند و در گذشته آموزش و پرورش \nیک طرح با سند چشم انداز سه ساله و شش ساله انجام گرفته است و نیاز جامعه \nما در این راستا بیش از پیش در این عرصه احساس می شود.\n\nلزوم ایجاد نمایشگاه دائمی حجاب و عفاف با رویکرد قرآنی در بوشهر\n\tمسئول اتحادیه تشکل ها و موسسات قرآن و عترت استان بوشهر  در ادامه نیاز \nسنجی با محور تبلیغ و ترویج، آموزش عمومی، پژوهش، اولویت بندی بر اساس نیاز\n خانواده ها و نقشه قرآنی استان، ایجاد نمایشگاه دائمی حجاب و عفاف در \nبوشهر، اعتماد و واسپاری فعالیت های قرآنی به موسسات، رفع کمبود اعتبارات، \nبرگزاری دوره تربیت داوری و تلاش جهت افزایش جامعه حفاظ را از موانع و \nمشکلات فعالیت های قرآنی در جامعه برشمرد و گفت: باید با بصیرت قرآنی این \nفعالیت ها را در خانواده ها گسترش بدهیم و جامعه قرآنی باید برای اقشار \nمختلف برنامه ریزی کنند و نیز ایجاد و راه اندازی نمایشگاه دائمی حجاب و \nعفاف با رویکرد قرآنی از نیازهای فعلی و مهم استان بوشهر است و همچنین در \nاجرای طرح و برنامه ها، مطابق با فرمایشات رئیس جمهور دولت تدبیر و امید با\n به موسسات  قرآنی و غیردولتی اعتماد کنیم و کارهای اجتماعی و ارتباط با \nمردم جامعه را به آنها بسپاریم و با ارائه طرح و برنامه ها و اختصاص اعتبار\n از سوی این کمیسیون ها جهت چابوکی، پویایی و احیا فعالیت های قرآنی موسسات\n کمر همت را ببندیم و باید موسسات قرآنی در مناطق خاص استان بوشهر مورد \nحمایت ویژه قرار بدهیم.\n\n\tحامد فکوری، دبیر استانی خبرگزاری بین المللی قرآن(ایکنا) شعبه بوشهر نیز \nدر پایان این نشست هم اندشی و برنامه ریزی با اشاره به اینکه در این عصر \nباید جامعه هنری بر محور ترویج فرهنگ و معارف قرآنی فعالیت کنند، اظهار \nکرد: خبرگزاری ایکنا با تخصص در حوزه قرآن و عترت به عنوان بازوی توانمند \nموسسات و شورای توسعه فرهنگ قرآنی می باشد و جهت معرفی چهرهای قرآنی و \nانعکاس فعالیت ها نیازمند حمایت این رسانه قرآنی از سوی این شورا و اتحادیه\n در عرصه جامعه است.\n\nگزارش تصویری بر یــــکــــ کلیک کنید\n\n", "post_url_5": "http://iqna1.blog.ir/1393/11/12/%D8%B4%DA%A9%D9%88%D9%87-%D8%AD%D8%B6%D9%88%D8%B1-%D8%A7%D9%86%D9%82%D9%84%D8%A7%D8%A8%DB%8C-%D9%87%D8%A7%DB%8C-%D8%B4%DB%8C%D8%B1%D8%A7%D8%B2-%D8%A7%D8%B2-%D8%AA%D8%AC%D8%AF%DB%8C%D8%AF-%D9%85%DB%8C%D8%AB%D8%A7%D9%82-%D8%A8%D8%A7-%D8%B4%D9%87%D8%AF%D8%A7-%D8%AA%D8%A7-%D9%88%D8%B1%D9%88%D8%AF-%D9%86%D9%85%D8%A7%D8%AF%DB%8C%D9%86-%D8%A7%D9%85%D8%A7%D9%85-%D8%B1%D9%87", "post_title_5": "شکوه حضور انقلابی‌های شیراز/ از تجدید میثاق با شهدا تا ورود نمادین امام(ره)", "post_content_5": "\n                                ایکنا گزارش می‌دهد؛\n\n                                شکوه حضور انقلابی‌های شیراز/ از تجدید میثاق با شهدا تا ورود نمادین امام(ره)\n                            \n\n\n                                گروه اجتماعی: در نخستین روز دهه فجر، \nبرنامه‌های متنوعی به‌همت ستاد دهه فجر استان فارس برگزار شد که از جمله \nآن‌ها می‌توان به تجدید میثاق مدیران با شهدا و اجرای مراسم نمادین ورود \nامام(ره) اشاره کرد.\n                            \n\n\n\tبه گزارش خبرگزاری بین‌المللی قرآن(ایکنا)\n از فارس، همزمان با فرا رسیدن 12 بهمن، سالروز تاریخی ورود امام خمینی(ره)\n به میهن اسلامی‌مان بعد از گذشت 15 سال تبعید، استان فارس نیز همزمان و \nهمگام با سایر نقاط کشور غرق در شادی و شور وصف‌ناشدنی شد.\n\tبا برنامه‌ریزی‌های مختلفی که از سوی ستاد دهه فجر استان فارس صورت گرفت \nبرنامه‌های متنوعی از 7 صبح امروز در سراسر نقاط استان آغاز شد که همگی \nحاکی از حضور پرشور مردم در یادآوری حماسه فراموش‌نشدنی بهمن 57 بود.\n\n\n\tمردم متدین و ولایتمدار سومین حرم اهل بیت(ع) ایران اسلامی نیز همگام با \nملت ایران به شکرانه نعمت پیروزی انقلاب اسلامی و برچیده شدن نظام ظلم و \nاستکبار با شرکت در این برنامه‌ها ادای دینی به شهدایی که جان خود را در \nراه این انقلاب فدا کردند، ادا کرده و بیش از پیش بر مواضع خود مبنی بر \nحفظ، تحکیم و تقویت انقلاب اسلامی پافشاری کردند.\n\tنخستین برنامه امروز تجدید میثاق مدیران دستگاه‌های اجرایی استان فارس با \nشهدا بود که در ساعت 7 صبح در گلزار شهدای شیراز برگزار شد. در این مراسم \nکه با تلاوت کلام‌الله مجید و قرائت دعای توسل و فرج همراه بود، رئیس نهاد \nنماینده ولی فقیه در استان فارس، علما، فضلا و کلیه مدیران ارشد استان فارس\n اعم از استاندار، فرماندهان نظامی و انتظامی حضور داشتند.\n\n\n\nتجدید میثاق مدیران با شهدا در نخستین روز دهه فجر، اختصاص به فارس دارد\n\tرجبعلی راهی، مدیرکل بنیاد شهید و امور ایثارگران استان فارس در این مراسم\n با یادآوری اینکه این مراسم همه ساله در نخستین روز ایام دهه فجر تنها در \nاستان فارس برگزار می‌شود، گفت: مسئولان و مدیران در چنین روزی به این مکان\n مقدس آمده‌اند تا تجدید میثاقی با تمام ارزش‌ها و آرمان‌های انقلاب اسلامی\n داشته باشند.\n\tوی با بیان اینکه شروع مراسم جشن‌های مبارک دهه فجر در گلزار شهدا \nپیام‌های زیادی دارد، گفت: پیام اصلی این مراسم آن است که اگر از نظر ظاهری\n شهدا در میان ما نیستند ما مانند 12 بهمن 57 قاطع و محکم به آرمان‌های \nامام و خلف صالح ایشان مقام معظم رهبری و شهدا وفاداریم همچنین به دشمنان \nانقلاب نیز این پیام دارد که شکستن این انقلاب خیال خامی بیش نیست.\n\tراهی پیام این مراسم به همسران شهدا و ایثارگران را حمایت قاطع از \nآرمان‌های عزیزان آن‌ها دانست و به تبیین گزارشی از ساماندهی گلزارهای \nشهدای استان فارس پرداخت.\n\n\n\n\tمدیرکل بنیاد شهید فارس عنوان کرد: مجموع 30 درصد شهدای فارس در دارالرحمه\n شیراز دفن شده‌اند که بعد از شیراز مجموعه شهدای کازرون، جهرم و مرودشت در\n رده بعدی هستند.\n\nساماندهی 67 درصد از گلزار شهدای استان فارس\n\tراهی با بیان اینکه 67 درصد گلزار شهدا را توانسته‌ایم با کمک \nفرمانداری‌ها ساماندهی کنیم، گفت: ساماندهی 10 درصد گلزارها در دست اقدام \nاست و تا 6 ماه آینده 76 درصد گلزارها ساماندهی خواهد شد و بنای ما این است\n که طرح‌های در دست اجرا را پیش ببریم لذا در 6 ماه آینده نیز ساماندهی \nگلزارها را به پیش خواهیم برد تا گلزار ساماندهی نشده، نداشته باشیم.\n\tبنا بر این گزارش، طنین نوای «زنگ انقلاب» در 8 هزار مدرسه استان فارس، \nعنوان دیگر برنامه‌های امروز بود که باز هم با حضور مسئولان ارشد استان \nفارس به‌صورت نمادین در مدرسه انقلاب اسلامی شیراز برگزار شد.\n\n\n\tسیدمحمد احمدی، استاندار فارس در این مراسم ضمن گرامیداشت یاد شهدای گلگون\n کفن انقلاب اسلامی، گفت:‌ این شهدا همان کسانی هستند که برای پیروزی \nانقلاب تمام هستی خود را نثار کردند.\n\tوی، دانش‌آموزان را امیدهای فردای ایران اسلامی دانست و بر ضرورت تبیین و \nانتقال ارزش‌های انقلاب اسلامی به نسل امروزی تأکید کرد و  افزود: روز 12 \nبهمن روز افتخارآمیز ورود امام خمینی(ره) به کشورمان بود.\n\n\n\nمهم‌ترین وجه انقلاب اسلامی، مردمی بودن آن است\n\tاستاندار فارس، مهم‌ترین وجه انقلاب اسلامی را مردمی بودن آن دانست و \nافزود: ملت ایران در تمام عرصه‌های انقلاب اسلامی حضور پرشکوه خود را حفظ \nکردند.\n\tوی در ادامه سخنان خود با یادآوری اینکه دانش‌آموزان امروز، مدیران آینده \nکشورند، گفت: هرچه سرمایه‌گذاری در آموزش و پرورش داشته باشیم، قطعاً نتیجه\n آن پیشرفت، آبادانی و عزت کشور خواهد بود.\n\nآموزش و پرورش، رکن اصلی نظام است\n\tاحمدی با تأکید بر اینکه آموزش و پرورش رکن اصلی نظام است، گفت: بحمد الهی\n با تلاش دانشمندان و نخبگان کشورمان در عرصه علم و فناوری در ردیف پنجمین \nکشورهای دنیا قرار گرفته‌ایم.\n\tبه گزارش ایکنا، در ادامه مراسم نمادین ورود امام(ره) ساعت 9:30 در \nورزشگاه شهید آیت‌الله دستغیب شیراز با حضور اقشار مختلف مردم و مسئولان \nارشد استان، علما، فضلا، فرمانده لشکری و نظامی برگزار شد.\n\n\n\tدر ابتدای این مراسم، پس از قرائت آیاتی چند از کلام‌‌الله مجید، اجرای \nسرود ملی جمهوری اسلامی ایران، تمثال امام(ره) از ماکت هواپیما به سمت \nمحوطه داخلی سالن ورزشگاه حمل شد و در ادامه حجت‌الاسلام والمسلمین محمد \nرضایی، رئیس شورای هماهنگی تبلیغات اسلامی فارس سخنرانی کرد.\n\tوی ابراز کرد: در 36 سال پیش در چنین روزی جوانان و نوجوانان و مردم متدین\n کشور ما منتظر ورود امام(ره) بودند و دغدغه آن‌ها این بود که آیا پرواز \nامام(ره) بر زمین خواهد نشست یا اینکه حاکمیت زمان از نشستن هواپیمای امام \nجلوگیری می‌کند.\n\nاستقبال از امام(ره)؛ باعظمت‌ترین استقبال طول تاریخ بشری\n\tوی افزود: در آن مردم از نقاط مختلف کشور اسلامی به تهران آمده بودند تا \nبزرگترین، وسیع‌ترین، گسترده‌ترین و با عظمت‌ترین استقبال تاریخ بشری را از\n امام و رهبر خود داشته باشند.\n\n\n\tرئیس مرکز رسیدگی به امور مساجد فارس اظهار کرد: امام(ره) انقلاب خود را \nمبتنی بر ارزش‌های دینی و اسلامی، قانون قرآن و مکتب اهل بیت عصمت و \nطهارت(ع) آغاز می‌کند و امروز که دنیا در عصر جدیدی به سر می‌برد و در واقع\n به عنوان عصر مدرن از آن یاد می شود مشاهده می‌کنیم که ارزش‌ها زیر پای \nکسانی که مدعیان تمدن هستند، پایمال می‌شود.\n\nتمام تلاش تمدن غرب، مبارزه با فرهنگ انقلاب اسلامی است\n\tوی اظهار کرد: دشمنان و مدعیان تمدن بعد از گذشت 36 سال از انقلاب اسلامی \nدر زمانی که این حرکت را به عنوان یک حرکت سیال توفنده و شعار را به عنوان \nیک شعاری که همه عالم و دنیا را تحت تأثیر خود قرار داده، در هراسند و تمدن\n غرب به فکر است به شکلی با فرهنگ انقلاب اسلامی ما مبارزه کند.\n\n\n\nاهانت به ساحت پیامبر(ص) به دلیل ناتوانی در برابر تمدن اسلامی است\n\tرئیس شورای هماهنگی تبلیغات اسلامی فارس در ادامه به اهانت به ساحت مقدس \nپیامبر(ص) از سوی دشمنان اشاره کرد و گفت: این اتفاق در حالی رخ داد که \nتمدن غرب خود را ناتوان در برابر تمدن اسلامی و فرهنگ شیعی می‌داند و دست \nبه کار می‌شود تا به شکلی چهره اسلام و پیامبر مکرم(ص) و قانون قرآن را \nخدشه‌دار کند.\n\nطنین نوای عدالت‌خواهی و اسلام‌خواهی در دنیا در سایه پروژه‌های اسلام‌ستیزی دشمنان\n\tحجت‌الاسلام رضایی ابراز کرد: دشمنان گمان می‌کنند با این کار می‌توانند \nچهره پیامبر(ص)، قرآن و اسلام را لکه‌دار کنند اما چنان صدای اسلام‌خواهی و\n عدالت خواهی مسلمانان در سراسر جهان بلند شد که یک بار دیگر کارآمدی اسلام\n و قرآن بر همه بشریت تبین شد.\n\n\n\tرئیس مرکز رسیدگی به امور مساجد فارس در بخش دیگری از سخنان خود به نامه \nرهبر معظم انقلاب به جوانان غرب در پذیرش اسلام اشاره کرد و گفت: رهبر معظم\n انقلاب در فضای مجازی با تمام دنیا و جوانان صحبت کردند و چه موجی در غرب \nدر بین جوانان و روشنفکران به وجود آورد.\n\nلزوم اهتمام ویژه رسانه‌ها و نهادهای فرهنگی در انتقال پیام رهبری\n\tحجت‌الاسلام رضایی با اشاره به نقش جوانان کشورمان در ارتباط با این پیام \nعنوان کرد: جوانان ما باید پیام امام خامنه‌ای را در ارتباط با مسائل \nگوناگون به ویژه در ارتباط با دین اسلام بخوانند و دستگاه‌های فرهنگی به \nویژه رسانه‌ها نیز باید این پیام را به زبان‌های گوناگون ترجمه کرده و در \nاختیار مردم به ویژه دانشجویان و دانش‌آموزان قرار دهند تا بیشتر پی به \nعظمت اسلام، قرآن و تمدنی که ما افتخار داریم پرچمدار این تمدن هستیم، برند\n و آشنایی بیشتری پیدا کنند.\n\n\n\tاین گزارش می‌افزاید، سیدمحمد احمدی، استاندار فارس نیز در این مراسم گفت:\n 37 سال پیش در چنین روزی ملت ما غرق در شادی و شور و شعف بودند و باور نمی\n کردند که رهبر انقلابشان که استکبار جهانی به تبعید فرستاده بود مفتخرانه و\n عزتمندانه بعد از 15 سال به وطن بازگردد.\n\n12 بهمن؛ نقطه عطف تاریخ سیاسی ایران\n\tوی، 12 بهمن را روز فراموش‌نشدنی برای مردم دانست و افزود: این روزی ویژه \nبرای برای تاریخ انقلاب و نقطه عطفی در تاریخ سیاسی ماست؛ نقطه عطف، \nنقطه‌ای است که جهت حرکت تاریخ عوض می‌شود و در روز 12 بهمن حرکت تاریخ \nانقلاب اسلامی شروع و مهر خاتمه به تاریخ ستمشاهی زده شد.\n\n\n\tاحمدی تأکید کرد: انقلاب ما انفجار نور بود؛ نوری که ظلمت را از گوشه و \nکنار این کشور جمع کرد و خارج شد و در واقع این انقلاب مصداق حقیقی آیه 81 \nسوره اسراء «... جَاء الْحَقُّ وَزَهَقَ الْبَاطِلُ إِنَّ الْبَاطِلَ کَانَ\n زَهُوقًا؛ ... حق آمد و باطل نابود شد آرى باطل همواره نابودشدنى است» \nبود.\n\tاستاندار فارس اظهار کرد: امام(ره) نظامی پی افکند که با گذشت 36 سال با \nتمام بحران‌ها دست و پنجه نرم کرد و همه توطئه‌ها را پشت سر گذاشت و \nپوینده، بالنده و مقتدر در مقابل همه استکبار قد علم کرده و سر تعطیم در \nمقابل هیچ قدرتی خم نکرده است.\n\n\n\nتبدیل ایران به جزیره ثبات در خاورمیانه به برکت رهبری‌های ولایت است\n\tوی با تأکید بر اینکه ملت ایران به پای انقلاب جانفشانی کرده و خواهد کرد و\n استکبار جهانی و زورگویان را برای همیشه مأیوس می‌کند، گفت: امروز ایران \nدر میان تمام کشورهایی که دچار از هم گسیختگی هستند، جزیره ثبات در \nخاورمیانه است و  این مسئله به برکت رهبری‌های داهیانه رهبر معظم انقلاب \nاست که به عنوان ایران و حامی کشورهای منطقه در منطقه پرآشوب غرب آسیا به \nعنوان قدرتی بزرگ قد علم کرده است.\n\nاسلام، وحدت و ولایت؛ رمز ماندگار انقلاب اسلامی\n\tاحمدی، رمز ماندگاری و پایداری انقلاب را اسلام، وحدت مردم و ولایت فقیه \nدانست و افزود: اگر در عراق، سوریه، مصر، یمن و لبنان رهبری ولایت فقیه \nداشتند امروز به این گرفتاری‌ها مبتلا نبودند لذا باید قدر این نعمت را \nدانست و ارزش‌های انقلاب را پاسداری کرد.\n\n\n\tیادآور می‌شود، پایان‌بخش این مراسم اجرای سرودهای مختلف انقلابی توسط \n1357 نفر از دانش‌آموزان مدارس شیراز، سرود انقلاب اسلامی توسط گروه \nناشنوایان و موسیقی محلی توسط جمعی از عشایر استان فارس بود.\n", "post_full_content_1": "\nشیخیانی: قرآن حبل الله متین است\nچهارشنبه, ۶ اسفند ۱۳۹۳، ۰۶:۴۶ ق.ظ\n\n\nدبیرکل حزب مردم مسلمان ایران\n\n\n\n\n\n\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n۹۳/۱۲/۰۶\n\n\n\n\nحامد فکوری\n\n\n\n\n\n\n\n\n", "post_full_content_2": "\nتصاویر راه اندازی نخستین «مدرسه الکترونیک» کشور با حضور معاون وزیر آموزش و پرورش در بوشهر\nيكشنبه, ۱۹ بهمن ۱۳۹۳، ۰۷:۵۲ ب.ظ\n\n\nایکنا شعبه بوشهر: طی آئینی نخستین «مدرسه الکترونیک» کشور با حضور خسرو \nنظری، معاون برنامه‌ریزی، منابع انسانی و فناوری اطلاعات وزیر آموزش و \nپرورش و مدیرکل و معاونین اداره کل آموزش و پرورش استان بوشهر در محل \nدبیرستان متوسطه دوم پسرانه استعدادهای درخشان شهید بهشتی این شهر راه \nاندازی و مورد بهره‌برداری قرار گرفت.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n۲\n\n\n\n\n\n۰\n\n\n\n\n۹۳/۱۱/۱۹\n\n\n\n\nحامد فکوری\n\n\n\n\nعکاس حسین شریفی نسب\n\n\n\n\n\n\n", "post_full_content_5": "\nشکوه حضور انقلابی‌های شیراز/ از تجدید میثاق با شهدا تا ورود نمادین امام(ره)\nيكشنبه, ۱۲ بهمن ۱۳۹۳، ۰۵:۲۴ ب.ظ\n\n\n\n                                ایکنا گزارش می‌دهد؛\n\n                                شکوه حضور انقلابی‌های شیراز/ از تجدید میثاق با شهدا تا ورود نمادین امام(ره)\n                            \n\n\n                                گروه اجتماعی: در نخستین روز دهه فجر، \nبرنامه‌های متنوعی به‌همت ستاد دهه فجر استان فارس برگزار شد که از جمله \nآن‌ها می‌توان به تجدید میثاق مدیران با شهدا و اجرای مراسم نمادین ورود \nامام(ره) اشاره کرد.\n                            \n\n\n\tبه گزارش خبرگزاری بین‌المللی قرآن(ایکنا)\n از فارس، همزمان با فرا رسیدن 12 بهمن، سالروز تاریخی ورود امام خمینی(ره)\n به میهن اسلامی‌مان بعد از گذشت 15 سال تبعید، استان فارس نیز همزمان و \nهمگام با سایر نقاط کشور غرق در شادی و شور وصف‌ناشدنی شد.\n\tبا برنامه‌ریزی‌های مختلفی که از سوی ستاد دهه فجر استان فارس صورت گرفت \nبرنامه‌های متنوعی از 7 صبح امروز در سراسر نقاط استان آغاز شد که همگی \nحاکی از حضور پرشور مردم در یادآوری حماسه فراموش‌نشدنی بهمن 57 بود.\n\n\n\tمردم متدین و ولایتمدار سومین حرم اهل بیت(ع) ایران اسلامی نیز همگام با \nملت ایران به شکرانه نعمت پیروزی انقلاب اسلامی و برچیده شدن نظام ظلم و \nاستکبار با شرکت در این برنامه‌ها ادای دینی به شهدایی که جان خود را در \nراه این انقلاب فدا کردند، ادا کرده و بیش از پیش بر مواضع خود مبنی بر \nحفظ، تحکیم و تقویت انقلاب اسلامی پافشاری کردند.\n\tنخستین برنامه امروز تجدید میثاق مدیران دستگاه‌های اجرایی استان فارس با \nشهدا بود که در ساعت 7 صبح در گلزار شهدای شیراز برگزار شد. در این مراسم \nکه با تلاوت کلام‌الله مجید و قرائت دعای توسل و فرج همراه بود، رئیس نهاد \nنماینده ولی فقیه در استان فارس، علما، فضلا و کلیه مدیران ارشد استان فارس\n اعم از استاندار، فرماندهان نظامی و انتظامی حضور داشتند.\n\n\n\nتجدید میثاق مدیران با شهدا در نخستین روز دهه فجر، اختصاص به فارس دارد\n\tرجبعلی راهی، مدیرکل بنیاد شهید و امور ایثارگران استان فارس در این مراسم\n با یادآوری اینکه این مراسم همه ساله در نخستین روز ایام دهه فجر تنها در \nاستان فارس برگزار می‌شود، گفت: مسئولان و مدیران در چنین روزی به این مکان\n مقدس آمده‌اند تا تجدید میثاقی با تمام ارزش‌ها و آرمان‌های انقلاب اسلامی\n داشته باشند.\n\tوی با بیان اینکه شروع مراسم جشن‌های مبارک دهه فجر در گلزار شهدا \nپیام‌های زیادی دارد، گفت: پیام اصلی این مراسم آن است که اگر از نظر ظاهری\n شهدا در میان ما نیستند ما مانند 12 بهمن 57 قاطع و محکم به آرمان‌های \nامام و خلف صالح ایشان مقام معظم رهبری و شهدا وفاداریم همچنین به دشمنان \nانقلاب نیز این پیام دارد که شکستن این انقلاب خیال خامی بیش نیست.\n\tراهی پیام این مراسم به همسران شهدا و ایثارگران را حمایت قاطع از \nآرمان‌های عزیزان آن‌ها دانست و به تبیین گزارشی از ساماندهی گلزارهای \nشهدای استان فارس پرداخت.\n\n\n\n\tمدیرکل بنیاد شهید فارس عنوان کرد: مجموع 30 درصد شهدای فارس در دارالرحمه\n شیراز دفن شده‌اند که بعد از شیراز مجموعه شهدای کازرون، جهرم و مرودشت در\n رده بعدی هستند.\n\nساماندهی 67 درصد از گلزار شهدای استان فارس\n\tراهی با بیان اینکه 67 درصد گلزار شهدا را توانسته‌ایم با کمک \nفرمانداری‌ها ساماندهی کنیم، گفت: ساماندهی 10 درصد گلزارها در دست اقدام \nاست و تا 6 ماه آینده 76 درصد گلزارها ساماندهی خواهد شد و بنای ما این است\n که طرح‌های در دست اجرا را پیش ببریم لذا در 6 ماه آینده نیز ساماندهی \nگلزارها را به پیش خواهیم برد تا گلزار ساماندهی نشده، نداشته باشیم.\n\tبنا بر این گزارش، طنین نوای «زنگ انقلاب» در 8 هزار مدرسه استان فارس، \nعنوان دیگر برنامه‌های امروز بود که باز هم با حضور مسئولان ارشد استان \nفارس به‌صورت نمادین در مدرسه انقلاب اسلامی شیراز برگزار شد.\n\n\n\tسیدمحمد احمدی، استاندار فارس در این مراسم ضمن گرامیداشت یاد شهدای گلگون\n کفن انقلاب اسلامی، گفت:‌ این شهدا همان کسانی هستند که برای پیروزی \nانقلاب تمام هستی خود را نثار کردند.\n\tوی، دانش‌آموزان را امیدهای فردای ایران اسلامی دانست و بر ضرورت تبیین و \nانتقال ارزش‌های انقلاب اسلامی به نسل امروزی تأکید کرد و  افزود: روز 12 \nبهمن روز افتخارآمیز ورود امام خمینی(ره) به کشورمان بود.\n\n\n\nمهم‌ترین وجه انقلاب اسلامی، مردمی بودن آن است\n\tاستاندار فارس، مهم‌ترین وجه انقلاب اسلامی را مردمی بودن آن دانست و \nافزود: ملت ایران در تمام عرصه‌های انقلاب اسلامی حضور پرشکوه خود را حفظ \nکردند.\n\tوی در ادامه سخنان خود با یادآوری اینکه دانش‌آموزان امروز، مدیران آینده \nکشورند، گفت: هرچه سرمایه‌گذاری در آموزش و پرورش داشته باشیم، قطعاً نتیجه\n آن پیشرفت، آبادانی و عزت کشور خواهد بود.\n\nآموزش و پرورش، رکن اصلی نظام است\n\tاحمدی با تأکید بر اینکه آموزش و پرورش رکن اصلی نظام است، گفت: بحمد الهی\n با تلاش دانشمندان و نخبگان کشورمان در عرصه علم و فناوری در ردیف پنجمین \nکشورهای دنیا قرار گرفته‌ایم.\n\tبه گزارش ایکنا، در ادامه مراسم نمادین ورود امام(ره) ساعت 9:30 در \nورزشگاه شهید آیت‌الله دستغیب شیراز با حضور اقشار مختلف مردم و مسئولان \nارشد استان، علما، فضلا، فرمانده لشکری و نظامی برگزار شد.\n\n\n\tدر ابتدای این مراسم، پس از قرائت آیاتی چند از کلام‌‌الله مجید، اجرای \nسرود ملی جمهوری اسلامی ایران، تمثال امام(ره) از ماکت هواپیما به سمت \nمحوطه داخلی سالن ورزشگاه حمل شد و در ادامه حجت‌الاسلام والمسلمین محمد \nرضایی، رئیس شورای هماهنگی تبلیغات اسلامی فارس سخنرانی کرد.\n\tوی ابراز کرد: در 36 سال پیش در چنین روزی جوانان و نوجوانان و مردم متدین\n کشور ما منتظر ورود امام(ره) بودند و دغدغه آن‌ها این بود که آیا پرواز \nامام(ره) بر زمین خواهد نشست یا اینکه حاکمیت زمان از نشستن هواپیمای امام \nجلوگیری می‌کند.\n\nاستقبال از امام(ره)؛ باعظمت‌ترین استقبال طول تاریخ بشری\n\tوی افزود: در آن مردم از نقاط مختلف کشور اسلامی به تهران آمده بودند تا \nبزرگترین، وسیع‌ترین، گسترده‌ترین و با عظمت‌ترین استقبال تاریخ بشری را از\n امام و رهبر خود داشته باشند.\n\n\n\tرئیس مرکز رسیدگی به امور مساجد فارس اظهار کرد: امام(ره) انقلاب خود را \nمبتنی بر ارزش‌های دینی و اسلامی، قانون قرآن و مکتب اهل بیت عصمت و \nطهارت(ع) آغاز می‌کند و امروز که دنیا در عصر جدیدی به سر می‌برد و در واقع\n به عنوان عصر مدرن از آن یاد می شود مشاهده می‌کنیم که ارزش‌ها زیر پای \nکسانی که مدعیان تمدن هستند، پایمال می‌شود.\n\nتمام تلاش تمدن غرب، مبارزه با فرهنگ انقلاب اسلامی است\n\tوی اظهار کرد: دشمنان و مدعیان تمدن بعد از گذشت 36 سال از انقلاب اسلامی \nدر زمانی که این حرکت را به عنوان یک حرکت سیال توفنده و شعار را به عنوان \nیک شعاری که همه عالم و دنیا را تحت تأثیر خود قرار داده، در هراسند و تمدن\n غرب به فکر است به شکلی با فرهنگ انقلاب اسلامی ما مبارزه کند.\n\n\n\nاهانت به ساحت پیامبر(ص) به دلیل ناتوانی در برابر تمدن اسلامی است\n\tرئیس شورای هماهنگی تبلیغات اسلامی فارس در ادامه به اهانت به ساحت مقدس \nپیامبر(ص) از سوی دشمنان اشاره کرد و گفت: این اتفاق در حالی رخ داد که \nتمدن غرب خود را ناتوان در برابر تمدن اسلامی و فرهنگ شیعی می‌داند و دست \nبه کار می‌شود تا به شکلی چهره اسلام و پیامبر مکرم(ص) و قانون قرآن را \nخدشه‌دار کند.\n\nطنین نوای عدالت‌خواهی و اسلام‌خواهی در دنیا در سایه پروژه‌های اسلام‌ستیزی دشمنان\n\tحجت‌الاسلام رضایی ابراز کرد: دشمنان گمان می‌کنند با این کار می‌توانند \nچهره پیامبر(ص)، قرآن و اسلام را لکه‌دار کنند اما چنان صدای اسلام‌خواهی و\n عدالت خواهی مسلمانان در سراسر جهان بلند شد که یک بار دیگر کارآمدی اسلام\n و قرآن بر همه بشریت تبین شد.\n\n\n\tرئیس مرکز رسیدگی به امور مساجد فارس در بخش دیگری از سخنان خود به نامه \nرهبر معظم انقلاب به جوانان غرب در پذیرش اسلام اشاره کرد و گفت: رهبر معظم\n انقلاب در فضای مجازی با تمام دنیا و جوانان صحبت کردند و چه موجی در غرب \nدر بین جوانان و روشنفکران به وجود آورد.\n\nلزوم اهتمام ویژه رسانه‌ها و نهادهای فرهنگی در انتقال پیام رهبری\n\tحجت‌الاسلام رضایی با اشاره به نقش جوانان کشورمان در ارتباط با این پیام \nعنوان کرد: جوانان ما باید پیام امام خامنه‌ای را در ارتباط با مسائل \nگوناگون به ویژه در ارتباط با دین اسلام بخوانند و دستگاه‌های فرهنگی به \nویژه رسانه‌ها نیز باید این پیام را به زبان‌های گوناگون ترجمه کرده و در \nاختیار مردم به ویژه دانشجویان و دانش‌آموزان قرار دهند تا بیشتر پی به \nعظمت اسلام، قرآن و تمدنی که ما افتخار داریم پرچمدار این تمدن هستیم، برند\n و آشنایی بیشتری پیدا کنند.\n\n\n\tاین گزارش می‌افزاید، سیدمحمد احمدی، استاندار فارس نیز در این مراسم گفت:\n 37 سال پیش در چنین روزی ملت ما غرق در شادی و شور و شعف بودند و باور نمی\n کردند که رهبر انقلابشان که استکبار جهانی به تبعید فرستاده بود مفتخرانه و\n عزتمندانه بعد از 15 سال به وطن بازگردد.\n\n12 بهمن؛ نقطه عطف تاریخ سیاسی ایران\n\tوی، 12 بهمن را روز فراموش‌نشدنی برای مردم دانست و افزود: این روزی ویژه \nبرای برای تاریخ انقلاب و نقطه عطفی در تاریخ سیاسی ماست؛ نقطه عطف، \nنقطه‌ای است که جهت حرکت تاریخ عوض می‌شود و در روز 12 بهمن حرکت تاریخ \nانقلاب اسلامی شروع و مهر خاتمه به تاریخ ستمشاهی زده شد.\n\n\n\tاحمدی تأکید کرد: انقلاب ما انفجار نور بود؛ نوری که ظلمت را از گوشه و \nکنار این کشور جمع کرد و خارج شد و در واقع این انقلاب مصداق حقیقی آیه 81 \nسوره اسراء «... جَاء الْحَقُّ وَزَهَقَ الْبَاطِلُ إِنَّ الْبَاطِلَ کَانَ\n زَهُوقًا؛ ... حق آمد و باطل نابود شد آرى باطل همواره نابودشدنى است» \nبود.\n\tاستاندار فارس اظهار کرد: امام(ره) نظامی پی افکند که با گذشت 36 سال با \nتمام بحران‌ها دست و پنجه نرم کرد و همه توطئه‌ها را پشت سر گذاشت و \nپوینده، بالنده و مقتدر در مقابل همه استکبار قد علم کرده و سر تعطیم در \nمقابل هیچ قدرتی خم نکرده است.\n\n\n\nتبدیل ایران به جزیره ثبات در خاورمیانه به برکت رهبری‌های ولایت است\n\tوی با تأکید بر اینکه ملت ایران به پای انقلاب جانفشانی کرده و خواهد کرد و\n استکبار جهانی و زورگویان را برای همیشه مأیوس می‌کند، گفت: امروز ایران \nدر میان تمام کشورهایی که دچار از هم گسیختگی هستند، جزیره ثبات در \nخاورمیانه است و  این مسئله به برکت رهبری‌های داهیانه رهبر معظم انقلاب \nاست که به عنوان ایران و حامی کشورهای منطقه در منطقه پرآشوب غرب آسیا به \nعنوان قدرتی بزرگ قد علم کرده است.\n\nاسلام، وحدت و ولایت؛ رمز ماندگار انقلاب اسلامی\n\tاحمدی، رمز ماندگاری و پایداری انقلاب را اسلام، وحدت مردم و ولایت فقیه \nدانست و افزود: اگر در عراق، سوریه، مصر، یمن و لبنان رهبری ولایت فقیه \nداشتند امروز به این گرفتاری‌ها مبتلا نبودند لذا باید قدر این نعمت را \nدانست و ارزش‌های انقلاب را پاسداری کرد.\n\n\n\tیادآور می‌شود، پایان‌بخش این مراسم اجرای سرودهای مختلف انقلابی توسط \n1357 نفر از دانش‌آموزان مدارس شیراز، سرود انقلاب اسلامی توسط گروه \nناشنوایان و موسیقی محلی توسط جمعی از عشایر استان فارس بود.\n\n\n\n\n\n\n\n\n\n\n\n۱\n\n\n\n\n\n۰\n\n\n\n\n۹۳/۱۱/۱۲\n\n\n\n\nحامد فکوری\n\n\n\n\n\n\n\n\n", "post_full_content_4": "\nشورای توسعه فرهنگ قرآنی در بوشهر تشکیل جلسه داد\nچهارشنبه, ۱۵ بهمن ۱۳۹۳، ۰۴:۱۴ ب.ظ\n\n\n\n                                با حضور مسئولان کمیسیون ها؛\n\n                                شورای توسعه فرهنگ قرآنی در بوشهر تشکیل جلسه داد\n                            \n\n\n\nگروه فعالیت های قرآنی: طی آئینی مسئولان \nکمیسیون های شورای توسعه فرهنگ قرآنی به منظور بررسی منشور و نخستین سند \nجامع راهبردی و ماموریت های دستگاه های قرآنی در دبیرخانه شورای فرهنگ \nعمومی استان بوشهر تشکیل جلسه داد. \n\n\n\n\n\n\tبه گزارش خبرگزاری بین‌المللی قرآن(ایکنا)\n از بوشهر، روز گذشته، عصر سه شنبه چهاردهم بهمن ماه، رضا نجفی، مسئول \nکمیسیون توسعه پژوهش و آموزش عالی قرآنی، سید اسدالله حسینی، مسئول کمیسیون\n توسعه آموزش عمومی، ابراهیم کامران، مسئول کمیسیون توسعه فعالیت های \nتبلیغی و ترویجی قرآنی، زهرا کشاورزنیا، مسئول اتحادیه تشکل ها و موسسات \nقرآن و عترت استان بوشهر، ابراهیم مرادی، مسئول اتحادیه تشکل ها و موسسات \nقرآنی – مردمی استان بوشهر، حامد فکوری، دبیر استانی خبرگزاری بین المللی \nقرآن(ایکنا) شعبه بوشهر به عنوان زیر گروه سازمان جهاد دانشگاهی، در جلسه \nهم اندیشی و برنامه ریزی شورای توسعه فرهنگ قرآنی که با حضور حمیده ماحوزی،\n مدیرکل فرهنگ و ارشاد اسلامی استان بوشهر به منظور بررسی منشور و نخستین \nسند جامع راهبردی و ماموریت های دستگاه های قرآنی در دبیرخانه شورای فرهنگ \nعمومی استان بوشهر برگزار شد.\n\n\tابراهیم کامران، کارشناس قرآن و عترت اداره کل فرهنگ و ارشاد اسلامی استان\n بوشهر در ابتدای این جلسه به تشریح وظایف کمیسیون ها منطبق بر اساس مصوبات\n منشور توسعه فرهنگ قرآنی و نخستین سند جامع راهبردی امور قرآنی کشور \nپرداخت و گفت: این منشور حاصل یک دهه تلاش علمی کشور است و هماهنگی و \nساماندهی و گسترش فعالیت های قرآنی در تمامی عرصه های کشور از وظلایف این \nکمیسیون های تخصصی است.\n\n\n\tحمیده ماحوزی، مدیرکل فرهنگ و ارشاد اسلامی استان بوشهر نیز در این جلسه \nجشن ایام الله دهه فجر انقلاب اسلامی را تبریک گفت و اظهار کرد: امیدوارم \nکه کمیسیون های شورای توسعه فرهنگ قرآنی به موجب دهه فجر و پیروزی انقلاب \nاسلامی ایران، منشا خیر و برکات باشد.\n\n\tمدیرکل فرهنگ و ارشاد اسلامی استان بوشهر ادامه داد: در نشست تخصصی و \nبرنامه ای که با آیت الله صفایی بوشهری، نماینده رهبر معظم انقلاب اسلامی \nدر استان و امام جمعه بوشهر برگزار شد، ایشان بر اجرایی و فعال شدن بیش از \nپیش این کمیسیون ها بر محور تصمیم گیری دانش بنیان جهت نهادهای متخصص و \nهمکار تاکید داشتند و این مجمع باید قدم های مثبتی در ترویج و تبلیغ فرهنگ \nقرآنی بردارد تا شاهد بهتر برنامه ها نسبت به گذشته باشیم و این رخداد \nنیازمند مدیریت جهادی فعالان و خادمان قرآنی در موسسات و مراکز قرآنی استان\n بوشهر می باشد.\n\nآموزش عمومی قرآن اولین گام در منشور توسعه فرهنگ قرآنی است\n\tسید اسدالله حسینی، مسئول کمیسیون توسعه آموزش عمومی شورای توسعه فرهنگ \nقرآنی و مسئول اداره قرآن، نماز و عترت اداره کل آموزش و پرورش استان بوشهر\n در این نشست هم اندیشی و برنامه ریزی با بیان اینکه بر جامع نگری در کارها\n و فعالیت های قرآنی تاکید کرد و افزود: آموزش عمومی قرآن اولین گام در \nمنشور توسعه فرهنگ قرآنی است و همدلی و همراهی همه اتحادیه و موسسات فعال \nدر بحث قرآن و عترت می توان موج هم افزایی و تجلی در این امر خواهد شد و در\n این عرصه باید به سمت پژوهش های با محتوای دانش پایه با موئلفه های قرآنی \nگام برداریم و باید با جامع نگری و نیازسنجی، این فرهنگ قرآنی را گسترش \nبدهیم.\n\n\tمسئول اداره قرآن، نماز و عترت اداره کل آموزش و پرورش استان بوشهر با \nاشاره به اینکه در بحث آموزشی هشت هدف در منشور توسعه فرهنگ قرآنی مشخص شده\n است، بیان کرد: باید در توسعه و ترویج فرهنگ قرآنی به سمت آموزش عمومی \nبرویم و در این راستا با مسئولان قرآنی آموزش و پرورش مناطق هفده گانه \nبرگزار کرده ایم و در طرح آموزش عمومی قرآن«میزان، اهداف، گروه هدف، \nاعتبارات» نیازسنجی شده و این برنامه در اجرای اهداف آموزش عمومی تدوین شده\n است.\n\n\tوی با بیان اینکه ابلاغ منشور توسعه فرهنگ قرآنی باید موجب جلوگیری از \nموازی کاری در برنامه های قرآنی گردد، اعلام کرد: اولین دوره تربیت مربی \nقرآنی ویژه همکاران فرهنگی و معلمان با همکاری اداره کل تبلیغات اسلامی \nاستان بوشهر برگزار خواهد شد و در پایان این دوره از سوی دارالقرآن الکریم \nاستان بوشهر جهت آموزگاران شرکت کننده گواهی صادر می شود.\n\n\tسید اسدالله حسینی اظهار کرد: هنوز نیازسنجی علاقمندی فعالیت های قرآنی در\n بین آحاد کشور صورت نگرفته است و نیاز است این فرهنگ در بین مردم ترویج و \nگسترش یابد.\n\nراه اندازی نخستین مرکز فعالیت های پژوهش های قرآنی مهحور در دانشگاه خلیج فارس بوشهر\n\tرضا نجفی، مسئول کمیسیون توسعه پژوهش و آموزش عالی قرآنی در این آئین که \nبا حضور کارشناسان کارگروه های شورای توسعه هماهنگی و گسترش فعالیت های \nقرآنی در دبیرخانه شورای فرهنگ عمومی اداره کل فرهنگ و ارشاد اسلامی استان \nبوشهر برگزار شد، اظهار کرد: در کمیسیون های باید جهت توسعه فعالیت های \nقرآنی باید طرح و برنامه جامع و موثر ارائه گردد و شناسایی نیازهای فعالیت \nهای امور قرآنی در جامعه اولین حرکت تحول آفرین در این عرصه خواهد بود و ما\n برای نخستین بار مرکز فعالیت های پژوهش محور قرآنی را در دانشگاه خلیج \nفارس بوشهر با همکاری رئیس این دانشگاه راه اندازی کردیم.\n\nرشته علوم قرآنی نیز در بین رشته های علوم انسانی مهجور است\n\tاین پژوهشگر تالیفات قرآنی در ادامه با بیان اینکه رشته علوم انسانی در \nبین رشته های دانشگاهی مظلوم مانده و رشته علوم قرآنی نیز در بین رشته های \nعلوم انسانی مهجور تر است، افزود: بعضی از کارهای بنیادین در این حوزه بر \nروی زمین مانده است و علل ضعف قرآن خوانی اساتید دانشگاهی و فعالان قرآنی \nباید مورد بررسی قرار گیرد و سرمایه گذاری در بحث پژوهش های قرآنی کلید \nمشکل گشای این قفل است.\n\n\tوی پژوهش های قرآنی را محصول فعالیت های قرآنی عنوان کرد و گفت: باید تلاش\n کنیم که خیلی بهتر از قبل نسبت به پژوهش های قرآنی جهت ترویج و گسترش این \nفرهنگ عظیم گام برداریم و همچنین باید آسیب شناسی و برنامه ریزی آموزشیدر \nتمامی فعالیت ها در این شورا مصوب شود و تا به عنوان پایه تصمیم سازی و \nتصمیم گیری در کارها باشد و نیز سمینار کاربردی، اتاق فکری جهت توسعه و \nترویج فرهنگ قرآنی است و برگزاری این سمینار ملی با حضور صاحب نظران و \nفعالان این عرصه در بوشهر رهگشای بسیار مفید و علمی است و تالیف کتاب شیوه \nهای تعلیم و تحفیظ قرآن کریم در 20 کشور اسلامی موید این عملی این طرح ملی \nاست.\n\n\tمسئول کمیسیون توسعه پژوهش و آموزش عالی قرآنی ادامه داد: بعد از گذشت \nپانزده سال و برگزاری دوره های مختلف قرآنی، نباید شاهد این باشیم که \nسازمان تبلیغات اسلامی در حال برگزاری کلاس آموزش روخوانی و روانخوانی است و\n این نهاد انقلابی باید جهادی و جلوتر از همه متولیان این عرصه باشد.\n\n\tابراهیم مرادی، مسئول اتحادیه تشکل ها و موسسات قرآنی – مردمی استان بوشهر\n با اشاره به اینکه باید نسبت به نتایج طرح و برنامه های قرآنی دقت \nکارشناسی صورت بگیرد، بیان کرد: کمیسیون ها باید به افق و چشم انداز این \nسند جامع و منشور توسعه فرهنگ قرآنی را اجرایی و از متولین و دیگر دستگاه \nها فرهنگی مطالبه کنند و تاکید می کنم که توسعه و ترویج فعالیت های قرآنی \nدر جامعه باید از کانون خانواده ها آغاز شود.\n\nبرگزاری کارگاه آموزشی سراسری قرآن در بوشهر\n\tمسئول اتحادیه تشکل ها و موسسات قرآنی – مردمی استان بوشهر از برگزاری \nکارگاه آموزشی سراسری قرآن ششم و هفتم اسفندماه سالجاری در بوشهر خبرداد و \nافزود: امسال طرح 1448 در شش کلاس در سطح استان بوشهر برگزار شد و عمده \nترین مشکلات موسسات و مراکز قرآنی شهری و روستای کمبود اعتبارات و نقدینگی \nجهت اجرای طرح و برنامه ها است و در ایام دهه فجر 41 محفل قرآنی با همکاری \nاین موسسات و مراکز قرآنی انجام شده است و در این اتحادیه 61 طرح جهت اجرا \nدر 250 موسسه، مرکز و خانه قرآنی شهری و روستایی تدوین شده که با کمبود \nاعتبار مواجه شده ایم.\n\nآموزش عمومی قرآن، تبلیغ و پژوهش لازمه هر انسان در جامعه است\n\tزهرا کشاورزنیا، مسئول اتحادیه تشکل ها و موسسات قرآن و عترت استان بوشهر \nبا بیان اینکه آموزش عمومی قرآن، تبلیغ و پژوهش را نیاز و لازمه هر انسان \nدر جامعه است، اظهار کرد: همه موسسات قرآنی و محتوای برنامه ریزی ها و \nتصمیم گیری ها باید در این مسیر الهی حرکت کنند و در گذشته آموزش و پرورش \nیک طرح با سند چشم انداز سه ساله و شش ساله انجام گرفته است و نیاز جامعه \nما در این راستا بیش از پیش در این عرصه احساس می شود.\n\nلزوم ایجاد نمایشگاه دائمی حجاب و عفاف با رویکرد قرآنی در بوشهر\n\tمسئول اتحادیه تشکل ها و موسسات قرآن و عترت استان بوشهر  در ادامه نیاز \nسنجی با محور تبلیغ و ترویج، آموزش عمومی، پژوهش، اولویت بندی بر اساس نیاز\n خانواده ها و نقشه قرآنی استان، ایجاد نمایشگاه دائمی حجاب و عفاف در \nبوشهر، اعتماد و واسپاری فعالیت های قرآنی به موسسات، رفع کمبود اعتبارات، \nبرگزاری دوره تربیت داوری و تلاش جهت افزایش جامعه حفاظ را از موانع و \nمشکلات فعالیت های قرآنی در جامعه برشمرد و گفت: باید با بصیرت قرآنی این \nفعالیت ها را در خانواده ها گسترش بدهیم و جامعه قرآنی باید برای اقشار \nمختلف برنامه ریزی کنند و نیز ایجاد و راه اندازی نمایشگاه دائمی حجاب و \nعفاف با رویکرد قرآنی از نیازهای فعلی و مهم استان بوشهر است و همچنین در \nاجرای طرح و برنامه ها، مطابق با فرمایشات رئیس جمهور دولت تدبیر و امید با\n به موسسات  قرآنی و غیردولتی اعتماد کنیم و کارهای اجتماعی و ارتباط با \nمردم جامعه را به آنها بسپاریم و با ارائه طرح و برنامه ها و اختصاص اعتبار\n از سوی این کمیسیون ها جهت چابوکی، پویایی و احیا فعالیت های قرآنی موسسات\n کمر همت را ببندیم و باید موسسات قرآنی در مناطق خاص استان بوشهر مورد \nحمایت ویژه قرار بدهیم.\n\n\tحامد فکوری، دبیر استانی خبرگزاری بین المللی قرآن(ایکنا) شعبه بوشهر نیز \nدر پایان این نشست هم اندشی و برنامه ریزی با اشاره به اینکه در این عصر \nباید جامعه هنری بر محور ترویج فرهنگ و معارف قرآنی فعالیت کنند، اظهار \nکرد: خبرگزاری ایکنا با تخصص در حوزه قرآن و عترت به عنوان بازوی توانمند \nموسسات و شورای توسعه فرهنگ قرآنی می باشد و جهت معرفی چهرهای قرآنی و \nانعکاس فعالیت ها نیازمند حمایت این رسانه قرآنی از سوی این شورا و اتحادیه\n در عرصه جامعه است.\n\nگزارش تصویری بر یــــکــــ کلیک کنید\n\n\n\n\n\n\n\n\n\n\n\n\n۱\n\n\n\n\n\n۰\n\n\n\n\n۹۳/۱۱/۱۵\n\n\n\n\nحامد فکوری\n\n\n\n\n\n\n\n\n", "post_full_content_3": "\nایادی استکبار به دنبال حذف فرهنگ دینی از جوامع اسلامی هستند\nپنجشنبه, ۱۶ بهمن ۱۳۹۳، ۰۷:۰۷ ق.ظ\n\n\nدکتر امرالله شیخیانی در گفتگو با گام نیوز؛\nایادی استکبار به دنبال حذف فرهنگ دینی از جوامع اسلامی هستند\n \n\nگام نیوز:\n این استاد جامعه شناس با بیان اینکه دشمن‌شناسی و دشمن‌ستیزی عین عقلانیت \nاست و وجود امام و ولایت در جامعه مثل وجود عقل و قلب در بدن انسان است، \nتصریح کرد: ایادی استکبار به دنبال حذف فرهنگ دینی از تمامی ابعاد جوامع \nاسلامی هستند.\n \nامرالله شیخیانی، کارشناس عالی امور سیاسی و بین الملل در گفت و گو با خبرنگار سیاسی گام نیوز\n گفت: ایادی استکبار با اهداف مخرب و منفی غربگرایانه خود به دنبال حذف \nفرهنگ دینی از تمامی ابعاد جوامع اسلامی هستند و تاریخ ملل جهان، گواه این \nمی دهد که آنها همیشه مجری پروژه های اسلام هراسی و مجری طرح های ترور، \nتهدید، تحریم و تجاوز به مرزهای سرزمینی کشورهای مسلمان بوده اند و برای \nهمه ملت آشکار است که تا کنون طراحی اکثر این تهاجمات به دست آمریکا و \nاسرائیل رقم خورده است.\nمهمترین عامل برای اصلاح جامعه باور اعتقادی به معاد است\nاین\n استاد جامعه شناس با اشاره به اینکه مهمترین عامل برای اصلاح جامعه باور \nاعتقادی به معاد است، اظهار کرد: شهید روحانی حجت‌الاسلام سیدمحمد بهشتی و \nشهید حاج شیخ ابوتراب عاشوری بزرگ عالم انقلابی در بوشهر، شهید خلبان عباس \nبابایی، شهید دکتر مصطفی چمران، شهید نادر مهدوی، شهید حجت الاسلام صادق \nگنجی سفیر فرهنگی ایران در پاکستان و دیگر شهدای انقلاب و دفاع مقدس، مسیر و\n سبک زندگی‌شان را خودشان انتخاب کردند و نیز مردم ولایتمدار، مبارز و با \nتدبیر ایران در سال 57 حکومت قرآن را انتخاب کردند و جایگزین حکومت ظلم و \nطاغوت نمودند و با آمدن فجر انقلاب به رهبری امام راحل و پایداری و \nایستادگی ملت و جاری شدن حکومت قرآن در جامعه، باعث پیشرفت روزافزون ایران \nدر همه عرصه‌ها و صحنه‌های بین‌المللی شد.\nوی\n ادامه داد: موضوع قرآن هدایت انسان است و اساس قرآن هدایت‌زایی است و قرآن\n در رابطه با هدایت است و این نور الهی، انسان را هدایت می‌کند و باید \nاینطور اشاره کنم که تمام جهان مطابق با فرمایش خدا حرکت می‌کند و باید \nزندگی انسان با قرآن مسلح بشود و بالا برود که سقوط نکند و رتبه و فضل قرآن\n نسبت به دیگر کلمات، مثل برتری خدا بر بندگانش است.\nامرالله\n شیخیانی با اشاره به اینکه امام علی(ع) فرمودند«بی‌رغبتی به دنیا، \nبزرگترین آسایش است»، عنوان کرد: آسایش و امنیت مردم در جامعه با عمل به \nقرآن کریم و پیروی از ولایت فقیه در سایه وحدت به دست می‌آید.\nوجود امام و ولایت در جامعه مثل وجود عقل و قلب در بدن انسان است\nاین\n نخبه سیاسی با اشاره به اینکه مقام معظم رهبری آیت الله امام خامنه ای \nفرمودند«اصلی‌ترین عنصر اقتدار، ایمان است»، افزود: دشمن‌شناسی و \nدشمن‌ستیزی عین عقلانیت است و وجود امام و ولایت در جامعه مثل وجود عقل و \nقلب در بدن انسان است و از این عصر باید تلاش کنیم که آتش عشق حسینی و \nبصیرت علوی و حکمت نبوی و عزت فاطمی را در سینه نسل‌های آینده روشن کنیم.\nاین\n فعال فرهنگی و اجتماعی اضافه کرد: این دو بال همزمان و این دو مبارزه \nتوأمان، یعنی هم مبارزه با پدیده جاهلی و مستبدان و هم مقابله با \nاستعمارگران خارجی، هر دو یک حرفی است که از دین، قرآن کریم، سیره پیامبر \nاسلام حضرت محمد مصطفی(ص) گرفته شده است و اساس آن مال انبیا و اولیا الهی \nاست، بنابراین انقلاب اسلامی ایران، یک حقیقت اسلامی و جهانی است.\nمبارزه با پدیده جاهلی و مقابله با استعمارگران خارجی پیام انقلاب اسلامی ایران است\nوی\n در ادامه عنوان کرد: از همین رو، شعارهای انقلاب از ابتدا، به عنوان \nشعارهای جهانی شکل گرفت و انقلاب اسلامی، پیامش« مبارزه با پدیده جاهلی و \nمقابله با استعمارگران خارجی » برای کل بشریت بوده است، بنابراین، این \nشعارها به طور طبیعی در بین مردم منطقه، گسترش و رواج و طرفدار و خریدار \nپیدا می‌کند.\nشیخیانی\n تصریح کرد: این اصول و ارزش‌ها، یک اصول و ارزش‌های عام و همگانی است و \nمخصوص مردم ایران و یا قوم خاصی نیست، بلکه اصول و ارزش‌هایی است که همه \nبشر به دنبال آن هستند. شما امروزه می‌بینید شعار «هیهات من الذله» مخصوص \nشیعه که از زبان حضرت امام حسین(ع) صادر شده، شعاری است که مردم در آلمان، \nفرانسه، انگلستان و حتی در خود آمریکا هم می‌دهند.\nوی\n اضافه کرد: زیرا این شعار، یک شعار همگانی، انسانی و الهی است و اینکه \nانسان‌ها به دنبال پیشرفت خود هستند و کشورها به دنبال استقلال، آقایی، \nسربلندی و سرافرازی خود هستند و اینکه ملت‌ها به دنبال پیشرفت و توسعه و \nاحیای حقوق خودشان باشند، اینها چیزی نیست که مخصوص ما و یا قوم ما و یا \nمنحصراً به کشور ما مربوط بشود. بلکه اینها یک چیزهای جهانی است و آنچه که \nما تعبیر می‌کنیم از او به صدور انقلاب اسلامی و صدور این حرف‌هاست.\nدبیرکل\n حزب مردم مسلمان جمهوری اسلامی ایران ادامه داد: این حرف‌ها هرگز مخصوص یک\n نگاه جریانی خاص، یک گروه، یک حزب و یک جمعیت محدود و حتی مخصوص یک کشور \nخاصی نیست، حرف‌های پندآمیز و جهانی است و از این رو چون این حرف‌ها پایه \nمشروطیتش از اسلام، آیات قرآن، سیره رسول خدا(ص) و معصومین(ع) و روایات و \nاحادیث آنها گرفته شده است.\nشیخیانی\n بیان کرد: بنابراین صدور انقلاب به این معنا کاملا مشروع، قرآنی و دینی \nاست و از این جهت هم کسی نمی‌تواند جلوی فکر، ایمان، اعتقاد و ارزش‌ها را \nبگیرد و اینها چیزهایی است که به طور طبیعی در ذهن بشر رواج دارد و از \nانقلاب ما هم به دلیل انطباقش با فطرت انسان‌ها، در بین انسان‌ها رونق \nگرفته و طرفدار پیدا کرده و به تعبیر مخالفان خارجی با آرمان ها و ارزش های\n کشور ما، انقلاب اسلامی صادر شده است.\nوی\n یادآور شد: مقام معظم رهبری در دیدار با مردم کرمانشاه فرمودند «گسترش یک \nتحول، گسترش یک فکر، گسترش نفوذ یک مصلح اجتماعی، وابسته به این است که با \nمردم چقدر ارتباط داشته باشد و هر چه ارتباط او و آن جریان و آن جنبش و \nتحول با مردم بیشتر باشد، امکان موفقیت آن بیشتر است و اگر از مردم منقطع \nشد، دیری نخواهد پایید و کاری نخواهد کرد». الحمدالله انقلاب کشور ما به \nمحوریت و به رهبریت علمای دینی و توکل به خدا و حفظ وحدت به ثمر نشست و \nامروز این انقلاب با هدایت‌های مدبرانه و مواضع هوشمندانه رهبر معظم انقلاب\n اسلامی، آیت الله امام خامنه ای(مدظله العالی)، در بهترین شرایط خود قرار \nدارد و همه آحاد و اقشار جامعه مکلفانه باید این یوم‌الله دهه فجر را که \nاساس پیروزی انقلاب اسلامی ایران است را گرامی بدارند.\nاین\n استاد جامعه شناس با اشاره به اینکه شعار «به کوری چشم شاه، زمستون هم \nبهاره»، یکی از زیباترین شعارهای انقلابی بود که مردم موحد ایران سر \nمی‌دادند، گفت: حکومت شاه، حکومتی فرعونی بود و یکی از روش‌های قرآن کریم، \nطاغوت‌شکنی یا به تعبیر دیگر «بت‌شکنی طاغوتی» است و سخن از فرعون‌ها، \nنمرودها و حتی قبل از آن سخن از قابیل‌ها که هابیل را به شهادت رساندند و \nتا به دوران پیامبر اسلام حضرت محمد(ص) که عصر نزول قرآن کریم است و سخن \nابوثفیان‌ها به میان آمده است، جنبه‌های حکومتی، طاغوتی را بیان کردند.\nحکومت حکام جور پهلوی یک حکومت استکباری بود\nامرالله\n شیخیانی بیان کرد: برای نمونه، یکی از آن نمونه‌ها استکبار است، همانطور \nکه فرعون و فرعونیان سخن از استغفار می‌زدند، خودشان را قیم و حاکم مطلق \nمردم می‌دانستند و مردم را برده خودشان می‌کردند و می‌گفتند «انا ربکم \nالاعلی». رژیم منفور پهلوی که در رأس آن شاه بود، همین طرز تفکر را داشت و \nلذا گاهی به صورت مرموز حرفش این بود که «خدا، شاه و میهن» و این سه تا \nتصنیفی بود که نوعاً بر بالای سر حکام جور پهلوی قرار داشت. یعنی بعد از \nخدا، اینها هیچ چیزی را بالاتر از خودشان نمی‌دانستند و این هم نشان از \nاستکباری آنها است، که در رأس و سرسلسه استکبار شیطان قرار دارد و که او \nامام المتعصبین است.\nاین\n تحلیل‌گر و نخبه سیاسی در ادامه تصریح کرد: باید نسبت به هم محبت بیشتری \nداشته باشیم که در این صورت پیش خدا جایگاه بهتری هم داریم. طبق روایتی از \nامیرالمؤمنین حضرت علی(ع) که فرمودند «بر شما باد که پیوستن به یکدیگر و با\n هم ارتباط داشته باشید و بذل و بخشش به همدیگر داشته باشید ...» نباید \nنسبت به هم غافل شویم.\nقرآن ما را به اخوت، همدلی و همگرایی ایمانی دعوت کرده است\nوی\n با اشاره به اینکه نامه پیامبر گونه اخیر آیت الله امام خامنه ای به \nجوانان اروپایی و آمریکای شمالی با پیام رجوع به قرآن و حرکت در مسیر سیره \nرسول الله (ص) بود، بیان کرد: قرآن ما را به اخوت، همدلی و همگرایی ایمانی \nدعوت کرده و نسبت به آن تأکید کرده است و این برای این است که هر چه آدم‌ها\n در جامعه به هم نزدیک‌تر باشند، آن جامعه ایمانی‌تر است و آن انسان‌ها \nمؤمن ترند و یک جامعه مؤمنانه، یک جامعه رو به رشدتر است.\nاین\n نویسنده و پژوهشگر فعال اجتماعی اضافه کرد: به هر حال بحث همدلی و وحدت \nجزء موفقیت‌هایی است که اگر به آن نائل شویم، بدون تردید خیلی از فضائل و \nخوبی‌های اخلاقی دیگر را می‌توانیم به راحتی به دست بیاوریم.\nوی\n با اشاره به بحث عدم مشارکت و ضعف کار جمعی که از تذکرات رهبر معظم انقلاب\n اسلامی در سفر خراسان شمالی بود، اظهار کرد: بعضی مواقع در یک کار گروهی \nهمدیگر را قبول نداریم و یکدیگر را تخریب می‌کنیم، نطق‌های غیرکارشناسی \nانجام می‌دهیم، دل هم را خالی می‌کنیم و نسبت به آن چیزی که باید رو به پیش\n باشد، ما بعضاً حرکتش را کند می‌کنیم و گاهی اوقات مانعی ایجاد می‌کنیم و \nباید این ضعف را در خودمان برطرف کنیم.\nشیخیانی\n بیان کرد: ما میراث دار یک سرمایه گرانبهایی به نام انقلاب اسلامی هستیم، \nکه محصول وحدت و همدلی و یک خون دل خوردن و یک رنج کشیدن دست جمعی خیل \nعظیمی از خوبان و صالحان بودند و نکند که یک وقت خدایی نکرده، پاسداشت خوبی\n از این چیزی که در اختیار ما هست، نداشته باشیم.\nوی\n گفت: همدلی و همیاری یکی از جنبه‌های مطلوبی است که در چشم و دل خدا و \nاولیا خدا همیشه برجسته بوده و ما مؤمنین و مسلمان‌ها هم، برای ایجاد این \nهمدلی که سرمایه بزرگ ایمانی و حتی اقتصادی و اجتماعی و فرهنگی برای ما \nاست، باید تلاش کنیم و اگر مانعی در این مسیر پیشرفت بود، برداریم.\nپشتیبان اصلی انقلاب ایران، اجرای تعالیم اسلامی در بین مردم جامعه است\nدبیرکل\n حزب مردم مسلمان جمهوری اسلامی ایران با بیان اینکه آموزه‌های دینی و \nاسلامی در پیروزی انقلاب اسلامی ایران غیر قابل انکاراست، تأکید کرد: اجرای\n تعالیم اسلامی در بین مردم جامعه، پشتیبان اصلی انقلاب و جمهوری اسلامی \nایران است.\nوی\n در ادامه هدف اصلی انقلاب را اجرای فرامین و تعالیم دینی دانست و اضافه \nکرد: انقلاب اسلامی زمانی ماندگار و اثربخش می‌شود که پشتیبان آن دین باشد و\n انقلاب اسلامی ایران نوری است که اکنون تمام دنیا را با هدف عالی خود یعنی\n گسترش اسلام ناب محمدی (ص) روشن کرده است و جهانیان به ماهیت اصلی آن پی \nبرده‌اند.\nشیخیانی\n با بیان اینکه در مکتب اسلام چند چیز تشبیه به نور شده است که از آن جمله \nمی‌توان به تشبیه خداوند، قرآن، دین و نماز به نور نام برد، افزود: امام \nخمینی(ره) انقلاب اسلامی ایران را انفجار نور دانستند به معنای آنکه این \nانقلاب الهی است، پشتیبان آن خداوند است و براساس تعالیم قرآن و سیره عترت \nشکل گرفته است.\nانقلاب ایران زمینه‌ساز موج بیداری اسلامی در جهان بوده است\nاین\n کارشناس عالی امور سیاسی و بین الملل با اشاره به اینکه انقلاب اسلامی \nایران زمینه‌ساز موج بیداری اسلامی در جهان بوده است، تصریح کرد: انقلاب \nاسلامی ایران پدیده شگفت‌انگیز قرن حاضر بود که توازن تمامی قوای جهان را \nبه هم ریخت و مهمترین عامل آن رهبری پیامبر گونه امام خمینی(ره) به انقلاب \nاسلامی و وجود امت واحد بود و ایشان معمار کبیر انقلاب اسلامی بر اساس سه \nعامل «ایدئولوژی اسلامی، آموزه‌های دینی، فرهنگ ولایت و ولایت‌مداری» موجب \nپیروزی انقلاب اسلامی شد.\nوی\n به ولایتمداری مردم ایران اسلامی اشاره کرد و گفت: مردم غیور و ولایت‌مدار\n ایران اسلامی در زمان انقلاب با پیروی از آیت الله امام خمینی(ره) و بعد \nاز ایشان با تبعیت از مقام معظم رهبری آیت الله امام خامنه ای و پذیرفتن \nولایت فقیه موجب سرافکندگی روز به روز دشمنان اسلام و نظام شده‌اند.\nولایت فقیه سر منشأ حکومت الله است\nاین\n تحلیل‌گر سیاسی و پژوهشگر جامعه شناس به خصوصیات معمار کبیر انقلاب اسلامی\n ایران اشاره نمود و عنوان کرد: شجاعت، دلیری، ساده زیستی، مبارزه برای \nخدا، داشتن استراتژی واحد از خصوصیات بارز معمار کبیر انقلاب اسلامی آیت \nالله امام خمینی (ره) بود که موجب شد با وجود امت واحد، انقلاب اسلامی را \nبه سر مقصد الهی برساند و ولایت فقیه سر منشأ حکومت الله است و از مهمترین \nترفندهای دشمنان قسم خورده نظام در حال حاضر دور کردن مردم ایران اسلامی از\n اصل ولایت فقیه است.\nاستقلال کشور مهم ترین دستاورد انقلاب اسلامی ایران است\nامرالله شیخیانی در ادامه تولید دستاوردهای بومی و نخبگانی «ماهواره ملی فجر و پهپاد RQ۱۷۰\n تماماً ایرانی» را به مردم و مسئولان نظام تبریک گفت و اضافه کرد: استقلال\n کشور در بخش‌های مختلف سیاسی، اقتصادی، فرهنگی، نخبگانی و نظامی از \nدستاوردهای مهم انقلاب اسلامی است و مردم ایران با رهبری مدبرانه امام \nخمینی(ره) با هم متحد شدند و در برابر استکبار ایستاده و دست سلطه‌گران را \nاز کشور کوتاه کردند.\n\n \n \nتبیین دیدگاه‌های امام خمینی(ره) و رهبری جزء وظیفه ما در دهه فجر است\nوی\n تصریح کرد: بهمن‌ماه یادآور خاطرات زیادی از رشادت‌ها و حماسه‌های مردم در\n تداوم حرکت انقلابی به رهبری امام خمینی(ره) است، که به سرنگونی رژیم \nستم‌شاهی که متکی بر استکبار جهانی بود انجامید و وظیفه ما در دهه فجر \nشناساندن مبانی انقلاب اسلامی و بیان دستاوردهای نظام به نسل جوان و به \nویژه تبیین دیدگاه‌های امام خمینی(ره) و رهبری در جامعه است.\nدبیرکل\n حزب مردم مسلمان جمهوری اسلامی ایران اظهار کرد: دهه فجر زمان وحدت همه \nنیروهای دلسوز انقلاب اسلامی ایران است و باید با محوریت حول ولایت فقیه به\n شعارهای سال 57 بازگردیم و حرکت در مسیر انقلاب و پیروی از راه امام به \nشناخت زمان و بصیرت نیاز دارد و علت اینکه بعضی از قافله انقلاب اسلامی جا \nمانده‌اند، بی‌بصیرتی و نشناختن لحظه‌ها بوده است و تنها راه رهایی از دام \nفتنه‌گران، شناخت لحظه و زمان و داشتن بصیرت بوده که بهترین فرصت برای کسب \nاین آگاهی‌ها، دهه فجر است.\nایفا کردن نقش روحانیان، حفاظت از انقلاب اسلامی و فرهنگ مردم از وظایف روحانیت است\nوی\n افزود: ولایت فقیه یعنی ایفا‌ کردن نقش روحانیت در صیانت و حفاظت انقلاب و\n فرهنگ مردم؛‌ بنابراین همیشه روحانیت در صحنه حاضر بوده است. اگر روزی \nدشمن بخواهد به اهداف شوم خود برسد اولین هدف او محو و بی‌اثر کردن نقش \nعلما و روحانیت است. ایفا کردن نقش روحانیان و حفاظت از انقلاب اسلامی و \nفرهنگ مردم از وظایف روحانیت به شمار می‌رود.\nاین\n استاد جامعه شناس ادامه داد: روحانیت آگاه و تأثیر‌گذار در جامعه یک نعمت \nاست و باید در همه عرصه‌ها حضوری جدی و فعال داشته باشند و نقش روحانیت‌ در\n تاریخ اسلام همواره روشنگری و دعوت به احکام و دستورات دینی بوده و \nمرزبانان فرهنگ و اندیشه هستند و همچنین نقش و هدایت روحانیت به ویژه معمار\n کبیر انقلاب اسلامی، آیت الله امام خمینی(ره) بر کسی پوشیده نیست، زیرا \nنقش یک رهبر اند‌یشمند و آینده‌نگر می‌تواند تمام نقشه‌های مخالفان را از \nبین ببرد و برای رسیدن به پیروزی در میان مردم دلگرمی ایجاد کند.\nشیخیانی\n اضافه کرد: محرم و فلسفه عاشورا همواره در‌ تاریخ در نزد ملت‌های آزاده \nبه‌ویژه شیعیان و مسلمانان، جایگاه بسیار مقدس داشته و مردم همواره از \nفداکاری‌های سیدالشهدا‌(ع) الهام می‌گیرند و این نظام مورد توجهات امام \nزمان حضرت مهدی موعود(عج) و رهبری پیامبر‌گونه مقام معظم رهبری است و هیچ \nگزندی به آن نخواهد رسید و ایران اسلامی با تدابیر آیت الله امام \nخامنه‌ای(مدظله العالی) جایگاه تأثیرگذاری در دنیا دارد و این در حالی است \nکه سردمداران دنیای غرب در بین ملت‌های خود از اعتبار اندکی برخوردارند.\nنقش ولایت فقیه در خیزش‌ها و انقلاب‌های اجتماعی از جایگاه ویژه ‌ای برخوردار است\nاین\n تحلیل‌گر و نخبه سیاسی مهمترین تفاوت انقلاب مصر با ایران را فقدان رهبری \nواحد در کشور مصر دانست و عنوان کرد: حتی برخی از مسئولان این کشورها نیز \nوقتی با ما مواجه می‌شوند می‌گویند که شما کسی را دارید که مردم از او \nتبعیت و اطاعت می‌کنند ولی ما چنین فردی را نداریم.\nاین\n نویسنده و پژوهشگر فعال اجتماعی و سیاسی در پایان بر نقش رهبری در پیروزی \nانقلاب اسلامی تأکید کرد و گفت: نقش حساس رهبری در شکل‌گیری نهضت اسلامی در\n دوران طاغوت و پیروزی انقلاب اسلامی و سرنگونی رژیم شاهنشاهی بر هیچکس \nپوشیده نیست و به نظر همه کارشناسان اجتماعی و سیاسی، نقش رهبری در پیروزی \nانقلاب اسلامی با توجه به دیگر اضلاع شکل‌گیری خیزش‌ها و انقلاب‌های \nاجتماعی از جایگاه و اهمیت ویژه و قابل توجه‌ای برخوردار است.\nلازم به ذکر است: مرحوم عبدالحسین باباخوانی، شهید هندی‌زاده، عبدالله فاتحی، امرالله شیخیانی،\n حاج سیدعلی هاشمی‌پیکر و افراد بسیار دیگری از شهرها و روستاهای استان \nبوشهر و دیگر استان‌های همجوار بودند که با شهید انقلاب حجت‌الاسلام \nوالمسلمین حاج شیخ ابوتراب عاشوری بر\n علیه «رژیم حکام پهلوی» همکاری و فعالیت می‌کردند و شیخیانی، پژوهشگر \nجامعه شناس و نخبه سیاسی که با کارنامه بسیار عالی و درخشان و ولایتمدارانه\n در وزارت کشور بازنشسته شد و در حال حاضر به عنوان دبیرکل حزب مردم مسلمان\n جمهوری اسلامی ایران مشغول به فعالیت پژوهشگری در عرصه جامعه شناسی در \nمراکز علمی و اجرایی می باشد. \n\n\n\n\n\n\n\n\n\n\n۱\n\n\n\n\n\n۰\n\n\n\n\n۹۳/۱۱/۱۶\n\n\n\n\nحامد فکوری\n\n\n\n\n\n\n\n\n"}