{"type": "blog", "blog_name": "دانلود آهنگ جدید ایرانی", "blog_url": "http://avaydell.blog.ir/", "post_url_1": "http://avaydell.blog.ir/1395/08/08/%D9%85%D8%B9%D8%B1%D9%81%DB%8C%20%D8%B9%D8%B7%D8%B1%D9%87%D8%A7%DB%8C%20%D8%B1%D9%88%DB%8C%D8%A7%DB%8C%DB%8C%20%D8%B3%D8%A7%D9%84%20%DB%B2%DB%B0%DB%B1%DB%B6", "post_title_1": "معرفی عطرهای رویایی سال ۲۰۱۶", "post_content_1": "معرفی عطرهای رویایی سال ۲۰۱۶شاید بد نباشد هم اکنون که فصل چهره اش تغییر کرده و برگ های پاییزی، رنگ های بی نظیر را نمایان کرده اند شما هم تغییری در رایحه ای که مصرف می بکنید بزنید و عطر را عوض بکنید …عطر لوکس مارک جاکوبز (Marc jacobs) در سال ۱۹۶۳در نیویورک ایالات متحده آمریکا به جهان آمد. زمانی که هفت سال بیشتر نداشت پدرش را که کارگزار آژانس مورین بود از دست داد. مادرش هم زنی بیمار بود از نظر روحی نمی توانست از فرزندش مراقبت نماید .معرفی عطرهای رویایی سال 2016مارک زمانی که هنوز یک نوجوان بود به خانه پدربزرگش رفت و تحصیلاتش را در دبیرستان هنر ادامه داد. در همان وقت جایزه حلقه طلای الیس (perry Ellis) جایزه سال برترین دانش آموز طراح را از آن کرد.او بعد از ادامه تحصیلاتش در دانشکده هنر در سال ۱۹۸۶ خوب به تاسیس برند شد و با گرفتن جایزه انجمن مد آمریکا در سال ۱۹۹۱ و تمالک کردن نام با کیفیت ترین طراحی لوازم جانبی در سالهای ۹۸و ۹۹و ۲۰۰۳و ۲۰۰۵ نبوغ را به اثبات رساند.مارک در رشته ی طراحی دیزاین تحصیل کرد شغلش طراحی مد شد. او سا ل های زیاد ی طراح خانه ی مد لوییس ویتون (Louis vitton) بود و از اولین طراحان مدی بود که مبحث زیبا یی در پوشش خیابانی را بیان کرد. طراح مدی که با به کار بردن طرح های هنری در لباس متعلقات مربوط به استایل افراد، طرح های زیبا ی طبیعی ایجاد می نماید اجناسی جهت برای موقعیت های ویِژگزینشه به بازار مد جهان ارائه می نماید .ترکیب بسیاری از مواد: پارچه، رنگ، الگو استایل با اجناس ویژه ویِژگزینشه را در لبـاس ها و متعلقات آن به کار می برد که برای موقعیتهای خاصی تهیه و تولید شده اند. اما آنچه نظر ما را به این برند جلب کرده نه تنها برند لباس مردانه یا زنانه ی جاکوبز نیست بلکه یکی از اکسسوار های زیبا یی، لطیف زنانه این برند است به مفهوم عطر های بی مثل با شیشه های رؤیایی آن….رایحه هایی با عطر گل و میوه، سبک خودنما، با روحیه ای بی حد و حصر. انعکاسی از ترکیب ظرافت و زیبا یی برای حس زنانگی که بایستی به آپشن هر اتومبیل ی یا به محتویات هر کیف یک دختر انه ای اضافه شوند. مارک با تولید عطر خارق العاده BANG در سال ۲۰۱۰ وارد جهان ی عطر ادکلن شد.عطر خال دارمعرفی عطرهای رویایی سال 2016عطری رویائی با طرحی دلپذیر به رنگ سرخ رنگ حس ات ظریف زنانهبا خال هایی که زنده بودن رنگ شیشه عطر را بیش از پیش نمایان می کنندو در کل سطح بطری تکرار شده استو پیکره ی پروانه هایی خالدار که یاد آور خال های رنگارنگ پروانه ها در طبیعت است .رؤیای گل بابونه:معرفی عطرهای رویایی سال 2016ترکیبی از هشت رایحه. بارشی از تاپ ترین نوت های بویایی: شاه توت، گریپ فروت، گلابی و دسته گلی از گل های یاسمن. طرحی دلپذیر که روی بطری بارها دوباره تکرار شده و چشـم ها را وادار می نماید گرداگرد بطری را جهت دیدن گل های روی آن نظاره گر باشند. گرم و شیرین رفیق داشتنی.سبک همچون عطر بهار نارنج و عنبر به همراه روغن درخت بلوط، برای بانوان جوان یا زنان بین سال مساله پسند. با بطری شیشه ای که هنر قشنگ یی را در تنیده تا رایحه ای خوش را با ترکیب گل آفتـاب گردان و آبی آسمان به ملکه های زمینی ارائه نماید .عطر عسل:معرفی عطرهای رویایی سال 2016عطری از ترکیب هشت رایحه نشاط آور پر انرژیبی نهایت دلکش و فریبندهبا درخشش حس روشنی گرمی به همراه تازگیشیار هایی به رنگ مشکی یادآور موجودی ریز نقش که عسلی بی مثل تولید می نماید یعنی زنبورقلب نوت های بویایی آن، رایحه ی شکوفه های پرتقال، عطرگلابی سبز عسل عطر گل خورشید گردانمعرفی عطرهای رویایی سال 2016اسپری طبیعی با رایحه ای ماهرانه با سلیقه. شهدی بی مثل و برازندهبطری که پیکره ای از یک گل آفتـاب گردان سر به فلک کشیده استبا شالی از گل های آفتـاب گردان کلاهی به رنگ طلایی که تمام با هم حسی رومانتیک را القا می نمایدبا مصرف کمترین اسپری از این رایحه ، گویی از بهشت گذر کرده اید.عطر صورتی عسلمعرفی عطرهای رویایی سال 2016(1)رایحه ای که در سال ۲۰۱۴ تولید شدکاملا رفیق داشتنی به رنگ صورتیدر رده بندی های عطری جزء نوت های شیرین قرار می گیردبا رایحه گل و میوه نوت بویایی شاه توت، یاس نارگیل عسلعطر بنفشه:معرفی عطرهای رویایی سال 2016رنگین کمانی درخشان، همچون رویایی شیرین القاء کننده ی مد روز اکسسواری با رایحه ای اعتیاد آوراز گل های سفید بنفشهبه همراه عطر گرم شکوفه های وانیل مشک", "post_url_2": "http://avaydell.blog.ir/1395/05/27/%D9%87%D8%A7%D8%B3%D8%AA%20%D8%AC%D9%88%D9%85%D9%84%D8%A7%20%D8%A8%D8%A7%20%D9%82%D8%A7%D9%84%D8%A8%20%D9%88%20%D8%AF%D8%A7%D9%85%D9%86%D9%87%20%D8%B1%D8%A7%DB%8C%DA%AF%D8%A7%D9%86", "post_title_2": "هاست جوملا با قالب و دامنه رایگان", "post_content_2": " هاست جوملا با قالب و دامنه رایگان\n\n همانطور که میدانید سیستم مدیریت محتوا جوملا یکی از بهترین و قدرتمند ترین سیستم ها جهت راه اندازی و مدیریت سایت های بزرگ می باشد، جهت استفاده کامل از تمام امکانات سیستم جوملا میبایست هاست شما با جوملا به صورت کامل سازگاری داشته باشد و برای جوملا بهینه باشد، سرویس های هاست جوملا یا هاست لینوکس جوملا به صورت کامل برای جوملا بهینه و ارائه شده است، همچنین مطابق تجربه آگاه بودیم مشتریان پس از خرید هاست برای جوملا و نصب جوملا بر روی آن سریعا به یک قالب یا پوسته زیبا جهت طراحی سایت خود نیاز دارند، به همین دلیل در سرویس های هاست جوملا طیف وسیعی از قالب های فارسی و بهینه را برای جوملا تهیه و بر روی این سرویس ها به صورت رایگان ارائه نمودیم، به دلیل لینوکسی بودن سرور هاست جوملا امکان پشتیبانی از تمام زبان های برنامه نویسی تحت PHP و MySQL در این سرویس ها جود دارد، همچنین در برخی از پلان های هاست جوملا علاوه بر قالب رایگان، دامنه رایگان ir. و com. به مشتریان هدیه داده می شود ، اگر برای اولین بار است که می خواهید هاست تهیه کنید و با جوملا، سایت راه اندازی کنید اصلا نگران نباشید زیرا تمام آموزش های لازم جهت کار با کنترل پنل هاست توسط میزبان فا به مشتریان ارائه می گردد و ما در تمام مراحل با شما همراه خواهیم بود .\n\n برخی از امکانات هاست جوملا\n\n بکاپ گیری ( Backup ) هفتگی ، روزانه و نگهداری آن بر روی 3 سرور مشاهده قالب های جوملا\n\n میزبانی هاست لینوکس بر روی سرور اختصاصی با مشخصات فنی و سخت افزاری بالا\n\n آپ تایم 99.9 درصد واقعی به صورت تضمینی\n\n پشتیبانی 24 ساعته به صورت تیکت ، تلفن ، ایمیل و حضوری\n\n نصب رایگان انواع سایت ساز فارسی ، نصب جوملا + قالب رایگان\n\n ارائه کنترل پنل قدرتمند CPanel بر روی هاست جوملا\n\n امکان انصراف از خرید و عودت وجه در 7 روز اول\n\n انتقال رایگان اطلاعات سایت شما از هاست قدیمی به هاست جدید\n\n نگه داری اطلاعات هاست لینوکس بر روی هارد های SSD = بیشترین سرعت\n\n مانیتورینگ 24 ساعته سرور و برطرف کردن مشکلات احتمالی\n\n آخرین ورژن PHP و امکان میزبانی تمام سایت های تحت PHP\n\n جهت خرید سرویس های هاست جوملا با قالب و دامنه رایگان وارد سایت mizbanfa.net شوید و سپس از منو طرح های ویژه وارد قسمت هاست جوملا شوید و سپس از صفحه هاست جوملا پلان مورد نظر خود را انتخاب نمایید و بر روی دکمه خرید سرویس کلیک کنید و در صفحه سفارش نام قالب مورد نظر خود و نام دامنه خود را وارد نمایید و سپس سفارش را پرداخت کنید ، پس از آن سریعا مشخصات هاست جوملا برای شما ارسال می شود و کارشناسان میزبان فا بر روی هاست شما قالب مورد نظر را نصب و به شما تحویل می دهند .", "post_url_3": "http://avaydell.blog.ir/1395/05/24/%D8%AF%D8%B1%DB%8C%D8%A7%D9%81%D8%AA%20%D9%81%DB%8C%D9%84%D9%85%20%D8%AC%D8%A7%D9%84%D8%A8%20%D8%AE%D8%A7%D8%B1%D8%AC%DB%8C%20Extraction%20Day%202014%20%D8%A8%D8%A7", "post_title_3": "دانلود فیلم زیبا خارجی Extraction Day 2014 با", "post_content_3": "دانلود فیلم جالب خارجی Extraction Day 2014 با لینک مهم تریلر (پیشنمایش) اضافه شدژانر : اکشن , مهیجمدت زمان : ۱۰۶ دقیقهزبان : انگلیسیکیفیت : BluRay 720pفرمت : MKVانکودر : Ganoolاندازه : ۷۰۰ مگابایتمحصول : کاناداستارگان : Andrew Roth, Aaron Tomlin, Jeremy Ninaber, Allison Busnerکارگردان : Matthew Ninaberخلاصه جریان :مردی به نام جیکوب برادلی در یک انبار و در حالی که هیچ خاطره ای ندارد چه اتفاقی برای ش افتاده هست بیدار می شود. حال او می بایست سعی نماید به خاطر بیاورد به چه دلیل در این انبار بیهوش بوده هست. اما… ------------دریافت فیلـم Extraction Day 2014 با لینک اصلی -------------دانلود تریلر (پیشنمایش)Download-------------اندازه ۵۳۰ مگابایت | کیفیت BluRay 480p فرمت MKVDownloadاندازه ۷۰۰ مگابایت| کیفیت BluRay 720p فرمت MKVDownload-------------", "post_url_4": "http://avaydell.blog.ir/1395/04/27/%D8%AF%D8%B1%DB%8C%D8%A7%D9%81%D8%AA%20%D9%85%D9%88%D8%B3%DB%8C%D9%82%DB%8C%20%20%D9%85%D8%AD%D9%85%D8%AF%D8%B1%D8%B6%D8%A7%20%D9%87%D8%AF%D8%A7%DB%8C%D8%AA%DB%8C%20%D8%A8%D9%87%20%D9%86%D8%A7%D9%85%20%D8%B9%D8%B4%D9%82%20%D9%BE%D9%86%D9%87%D9%88%D9%86%DB%8C", "post_title_4": "دریافت موزیک  نو محمدرضا هدایتی به نام عشق پنهونی", "post_content_4": "دانلود آهنگ جدید  محمدرضا هدایتی به نام عشق پنهونیDownload New Music By MohamadReza Hedayati Called Eshgh Penhooni ————————————————– دانـلود موسیقی با کیفیت 320DOWNLOADدانلود آهنگ با کیفیت 128DOWNLOAD————————————————–متن آهنگ به نام عشق پنهونی****************************میگذری از کنار من دلم اسیر تو دارهمثل همیشه می ترسم بهت بگم که می خوامتاز روزی که تو رو دیدم دنیای من شده چشماتمنتظرم که تو رد شی دلم بمیره زیر پاهاتخسته م از عشق پنهونی تو رو می خوام نمی دونیاگه نباشی میمیرم اگه بگم نمی مونیخسته م از عشق پنهونی تو رو می خوام نمی دونیاگه نباشی میمیرم اگه بگم نمی مونیمیگذری از کنار من دلم اسیر تو دارهمثل همیشه می ترسم بهت بگم که می خوامتاز روزی که تو رو دیدم دنیای من شده چشماتمنتظرم که تو رد شی دلم بمیره زیر پاهاتخسته م از عشق پنهونی تو رو می خوام نمی دونیاگه نباشی میمیرم اگه بگم نمی مونیخسته م از عشق پنهونی تو رو می خوام نمی دونیاگه نباشی میمیرم اگه بگم نمی مونی****************************", "post_url_5": "http://avaydell.blog.ir/1395/04/19/%D8%B4%D8%A7%D8%AE%D8%B5%20%D9%87%D8%A7%D8%8C%20%D8%A7%D9%86%D8%AF%DB%8C%D8%B3%20%D9%87%D8%A7%20%20%DA%AF%D8%B3%D8%AA%D8%B1%D8%B4%20%D8%A7%D9%86%D8%AF%DB%8C%D8%B3%DB%8C", "post_title_5": "شاخص ها، اندیس ها  گسترش اندیسی", "post_content_5": "پایان نامه مدیریتاندیس ها گزارشی کمی از کیفیت پدیده را ارائه می کنند. به عنوان مثال ضربان قلب و فشار خون، اندیس هایی از سلامت ی هستند . اندیس ها اعتبار را از پشتوانه تئوریک خود نیز میزان رابطه آنها با پدیده مورد نقد کسب می کنند. از این جهت ما اندیس های مناسب نا مناسب را داریم. حتی در گاهی موارد با اندیس های با اعتبار متغیر با زمان، جغرافیا و طبقه مواجه هستیم.پشتوانه تئوریکاندیس معرفی شده قبل از هر چیزی بایستی دارای پشتوانه منطقی باشد. از این جهت میزان فروش ماهیانه شاید اندیس مناسب جهت موفق یت مدیر باشد. اما نیازی به توضیح ندارد که اندیس تعداد مشتری های از دست رفته در ماه، نه تنها اندیس خوب یت نیست، بلکه معکمک از ضعف مدیر هم هست.قدرت طبقه بندیدر نهایت خروجی اندیس، بیان کمی یک پدیده غیر کمی است . از این جهت این اندیس باید با مشاهدات کنونی نیز سازگار باشد. این درست نیست که حتی با داشتن پشتوانه تئوریک، اندیسی برای سلامت ی بیان شود که افراد سالمتر را ضعیفتر نشان دهد بر عکس زیبا افراد لاعلاج ترین مریضی ها را ارزشمند بالاتر طبقه بندی نماید . چنین اندیسی حتی اگر پشتوانه تئوریک داشته باشد، به عدم کارکرد عملی، مصرف چندانی نخواهد داشت. مثلاً چند زمان پیش در بحثی، اندیسی در اقتصاد را می دیدم که ایران و امارات، طبق آن بهتریـن کشورها بودند و کشوهای قدرتمند اقتصادی در میانه قرار می گرفتند. حتمـا ً صرف پشتوانه تئوریک این اندیس نباید ، به عنوان اندیس افزایش اقتصادی در عرصه عمومی مورد استناد قرار گیرد. به هر حال زمان ی بحث از تورم است، چنانچه هم می خواهیم اندیسی معرفی کنیم در نهایت می بایست این را در نظر بگیریم که اندیس نطقه به نقطه و ضریب جینی و … چیزی نیست که ننه جان کروبی را راضی نماید .تغییر با زماناندیس ها اعتباری متغیر با زمان دارند. مثلاً مدتی قبل در ایران، صرف انجام کار پژوهشی در دانشکده جهت یک استاد و انتشار تنها چند مقاله کافی بود که او در زمره افراد با اندیس پژوهشی بالا طبقه بندی شود. وقت دوره کارشناسی من، تعداد مقالات مد شده بود. اتفاقاً در آن تقریباً این اندیس (تعداد مقالات) تقریباً خوب بود توانایی طبقه بندی مناسبی داشت می توانست جامعه علمی اساتید را به دو یا چند دسته مفهوم دار پژوهشی تقسیم نماید که اتفاقاً تعداد زیاد ی از افراد موجه علمی (آنهایی که اعتبار علمی پژوهشی را مستقل از انتشار یا عدم انتشار متن کسب کرده بودند)، در طبقه بالای این طبقه بندی قرار می گرفتند. ولی با بیشتر شدن تعداد مقالات انتشار شده و بر هم ریختن طبقات سنتی، وضعیت سریع تغییر کرد. بعد بحث آی اس آی (ISI) بیان شد. یعنی فقط مقالات دارای اندیس آی اس آی محققان شمرده می شدند. حتی در برخی موارد وزن کشی عضلات علمی-پژوهشی آنها با جمع کردن ضریب تاثیر (Impact Factor) مجلاتی که مطلب در آن چاپ شده است صورت می پذیرفت. الان این اندیس هم تقریباً با بیشتر شدن تعداد مجلات علمی دارای اندیس آی اس آی از مد افتاده اندیس های جدید ی مثل اندیس اچ (H-index) و اندیس جی (G-index) و اندیس آی۱۰ (i10-Index گوگل ) معرفی شده اند مد روز هستند . امروز دیگر کسی نه تنها تعداد متن را که زمانی مد بود، نمی شمارد، بلکه در گاهی موارد بطور عمدی تعداد خیلی ی از مقالات منتشر شده اش را لیست نمی نماید تا از دید ناظر بیرونی به عنوان تولید کننده مقالات علمی بی هدف شناخته نشود. اندیسی که تا دیروز طبقه بالا را معین می کرد، امروز به عنوان ضد ارزش، در مورد طبقه پایین تر پژوهشی عدد بالاتری را نشان می دهد.فقدان روحدر کنار مزیت بیان خلاصه کیفیت یک پدیده، مراجعه بیش از اندازه به کمیت ها، یک مساله عمده دارد. زیاده روی در استناد به اندیس ها شاید روح کیفی یک پدیده را از بین ببرد. معدل دروس مثال خوب ی در این بین است. این اندیس با کیفیت بهتر ی توانایی ارائه یک گزارش کمی از وضعیت علمی تحصیلی دانشجو را دارد. ولی لحاظ کردن صرف این اندیس می تواند سبب پرورش دانشجویانی شود که کار زندگی شان به جای تحصیل، مهندسی نمره معدل است. به مفهوم در عمل به جای اینکه معدل به عنوان سایه علمی دانشجویان در پشت سر آنها، تخمینی از موقعیت علمی او را بدهد؛ به عنوان شکل خودساخته و مهندسی شده، کارکردی جز قلب واقعیت های علمی پیدا نمی نماید . در این بین آنچه باقی می ماند، دانشجو و دانشبرخی بدون روح روحیه علمی است. ما به چنین مهندسی اندیسی، مثلاً دانشجویانی می بینیم که نمره آزمون زبان تافل (TOEFL) و جی آر ای (GRE) بالایی دارند. ولی در مقابل در خواندن آسان ترین متون علمی مانده اند. چون اندیس نمره زبان به جای اینکه بر آمده از روح ارگانیک مهارت زبانی باشد، جهت دسته معدودی تبدیل به محصول گیاهی پرورش یافته با کود می شود که ظاهر زیبا یی دارد اما هیچ نشانی از طعم و ویژگی مفید در آن نیست. این نکته را ما در زمینه شرکت ها کسب کارها داریم. داشتن روح برای شرکت ، چیزی است که احتمال دارد لزوماً در کوتاه مدت خود را در کالاها و یا فروش و سود آن مجموعه نشان ندهد. از این سوی شرکـت ی مثل اپل، با داشتن ادعای کمپانی ی حائز روح نوآوری، به شرکـت رقیب به چشم یک شرکت بدون روح و صرفاً پولساز می نگرد. جایی که استیو جابز، با اشاره به استیو بالمر، مدیریت او بر مایکروسافت را مشابه دادن سکان مدیریت یک کمپانی پیشرو فناوری به یک فروشنده (خرده فروش) می داند. با تاکید بر اینکه این کمپانی می تواند پول بسازد، ولی یک شرکـت نیست. بلکه بنگاه مالی است (اما این تنها یک نقل قول است لزوماً نظر من نیست).چرخه تکاملیاندیس ها اعتبارشان با مورد کیفی مرتبط با آنها، یک چرخه تجامعی را ایجاد می کنند. اندیس ها خوب ها و بد های پارامتر کیفی را از هم جدا می کنند و در مقابل تا جایی معتبر هستند که بهتر ها (ی مستقل از آن اندیس) توسط اندیس در دسته خوب ها و برعکـس بدها نیز در دسته بدها تعریف شوند. این چرخه تجامعی روز به روز با توجه به نیاز ما به بیان کمی، کیفت ها، پیچیده پیچیده تر می شود. به هر حال در محیط پیچیده امروزی فرصت تحلیل ریز به ریز کیفیت پدیده ها وجود ندارد ما نا گزیر به مراجعه به این کمیت ها هستیم. ارائه اندیس جهت کیفی ترین پدیده موجود به مفهوم آدم ، بحث روز شرکت های مختلف است. شرکـت هایی امروز ایجاد شده اند که تنها کارشان، تحلیل کار مجازی افراد در شبکه های اجتماعی ارائه اندیس جهت آنها است.", "post_full_content_5": "\n\nپایان نامه مدیریتاندیس ها گزارشی کمی از کیفیت پدیده را ارائه می کنند. به عنوان مثال ضربان قلب و فشار خون، اندیس هایی از سلامت ی هستند . اندیس ها اعتبار را از پشتوانه تئوریک خود نیز میزان رابطه آنها با پدیده مورد نقد کسب می کنند. از این جهت ما اندیس های مناسب نا مناسب را داریم. حتی در گاهی موارد با اندیس های با اعتبار متغیر با زمان، جغرافیا و طبقه مواجه هستیم.پشتوانه تئوریکاندیس معرفی شده قبل از هر چیزی بایستی دارای پشتوانه منطقی باشد. از این جهت میزان فروش ماهیانه شاید اندیس مناسب جهت موفق یت مدیر باشد. اما نیازی به توضیح ندارد که اندیس تعداد مشتری های از دست رفته در ماه، نه تنها اندیس خوب یت نیست، بلکه معکمک از ضعف مدیر هم هست.قدرت طبقه بندیدر نهایت خروجی اندیس، بیان کمی یک پدیده غیر کمی است . از این جهت این اندیس باید با مشاهدات کنونی نیز سازگار باشد. این درست نیست که حتی با داشتن پشتوانه تئوریک، اندیسی برای سلامت ی بیان شود که افراد سالمتر را ضعیفتر نشان دهد بر عکس زیبا افراد لاعلاج ترین مریضی ها را ارزشمند بالاتر طبقه بندی نماید . چنین اندیسی حتی اگر پشتوانه تئوریک داشته باشد، به عدم کارکرد عملی، مصرف چندانی نخواهد داشت. مثلاً چند زمان پیش در بحثی، اندیسی در اقتصاد را می دیدم که ایران و امارات، طبق آن بهتریـن کشورها بودند و کشوهای قدرتمند اقتصادی در میانه قرار می گرفتند. حتمـا ً صرف پشتوانه تئوریک این اندیس نباید ، به عنوان اندیس افزایش اقتصادی در عرصه عمومی مورد استناد قرار گیرد. به هر حال زمان ی بحث از تورم است، چنانچه هم می خواهیم اندیسی معرفی کنیم در نهایت می بایست این را در نظر بگیریم که اندیس نطقه به نقطه و ضریب جینی و … چیزی نیست که ننه جان کروبی را راضی نماید .تغییر با زماناندیس ها اعتباری متغیر با زمان دارند. مثلاً مدتی قبل در ایران، صرف انجام کار پژوهشی در دانشکده جهت یک استاد و انتشار تنها چند مقاله کافی بود که او در زمره افراد با اندیس پژوهشی بالا طبقه بندی شود. وقت دوره کارشناسی من، تعداد مقالات مد شده بود. اتفاقاً در آن تقریباً این اندیس (تعداد مقالات) تقریباً خوب بود توانایی طبقه بندی مناسبی داشت می توانست جامعه علمی اساتید را به دو یا چند دسته مفهوم دار پژوهشی تقسیم نماید که اتفاقاً تعداد زیاد ی از افراد موجه علمی (آنهایی که اعتبار علمی پژوهشی را مستقل از انتشار یا عدم انتشار متن کسب کرده بودند)، در طبقه بالای این طبقه بندی قرار می گرفتند. ولی با بیشتر شدن تعداد مقالات انتشار شده و بر هم ریختن طبقات سنتی، وضعیت سریع تغییر کرد. بعد بحث آی اس آی (ISI) بیان شد. یعنی فقط مقالات دارای اندیس آی اس آی محققان شمرده می شدند. حتی در برخی موارد وزن کشی عضلات علمی-پژوهشی آنها با جمع کردن ضریب تاثیر (Impact Factor) مجلاتی که مطلب در آن چاپ شده است صورت می پذیرفت. الان این اندیس هم تقریباً با بیشتر شدن تعداد مجلات علمی دارای اندیس آی اس آی از مد افتاده اندیس های جدید ی مثل اندیس اچ (H-index) و اندیس جی (G-index) و اندیس آی۱۰ (i10-Index گوگل ) معرفی شده اند مد روز هستند . امروز دیگر کسی نه تنها تعداد متن را که زمانی مد بود، نمی شمارد، بلکه در گاهی موارد بطور عمدی تعداد خیلی ی از مقالات منتشر شده اش را لیست نمی نماید تا از دید ناظر بیرونی به عنوان تولید کننده مقالات علمی بی هدف شناخته نشود. اندیسی که تا دیروز طبقه بالا را معین می کرد، امروز به عنوان ضد ارزش، در مورد طبقه پایین تر پژوهشی عدد بالاتری را نشان می دهد.فقدان روحدر کنار مزیت بیان خلاصه کیفیت یک پدیده، مراجعه بیش از اندازه به کمیت ها، یک مساله عمده دارد. زیاده روی در استناد به اندیس ها شاید روح کیفی یک پدیده را از بین ببرد. معدل دروس مثال خوب ی در این بین است. این اندیس با کیفیت بهتر ی توانایی ارائه یک گزارش کمی از وضعیت علمی تحصیلی دانشجو را دارد. ولی لحاظ کردن صرف این اندیس می تواند سبب پرورش دانشجویانی شود که کار زندگی شان به جای تحصیل، مهندسی نمره معدل است. به مفهوم در عمل به جای اینکه معدل به عنوان سایه علمی دانشجویان در پشت سر آنها، تخمینی از موقعیت علمی او را بدهد؛ به عنوان شکل خودساخته و مهندسی شده، کارکردی جز قلب واقعیت های علمی پیدا نمی نماید . در این بین آنچه باقی می ماند، دانشجو و دانشبرخی بدون روح روحیه علمی است. ما به چنین مهندسی اندیسی، مثلاً دانشجویانی می بینیم که نمره آزمون زبان تافل (TOEFL) و جی آر ای (GRE) بالایی دارند. ولی در مقابل در خواندن آسان ترین متون علمی مانده اند. چون اندیس نمره زبان به جای اینکه بر آمده از روح ارگانیک مهارت زبانی باشد، جهت دسته معدودی تبدیل به محصول گیاهی پرورش یافته با کود می شود که ظاهر زیبا یی دارد اما هیچ نشانی از طعم و ویژگی مفید در آن نیست. این نکته را ما در زمینه شرکت ها کسب کارها داریم. داشتن روح برای شرکت ، چیزی است که احتمال دارد لزوماً در کوتاه مدت خود را در کالاها و یا فروش و سود آن مجموعه نشان ندهد. از این سوی شرکـت ی مثل اپل، با داشتن ادعای کمپانی ی حائز روح نوآوری، به شرکـت رقیب به چشم یک شرکت بدون روح و صرفاً پولساز می نگرد. جایی که استیو جابز، با اشاره به استیو بالمر، مدیریت او بر مایکروسافت را مشابه دادن سکان مدیریت یک کمپانی پیشرو فناوری به یک فروشنده (خرده فروش) می داند. با تاکید بر اینکه این کمپانی می تواند پول بسازد، ولی یک شرکـت نیست. بلکه بنگاه مالی است (اما این تنها یک نقل قول است لزوماً نظر من نیست).چرخه تکاملیاندیس ها اعتبارشان با مورد کیفی مرتبط با آنها، یک چرخه تجامعی را ایجاد می کنند. اندیس ها خوب ها و بد های پارامتر کیفی را از هم جدا می کنند و در مقابل تا جایی معتبر هستند که بهتر ها (ی مستقل از آن اندیس) توسط اندیس در دسته خوب ها و برعکـس بدها نیز در دسته بدها تعریف شوند. این چرخه تجامعی روز به روز با توجه به نیاز ما به بیان کمی، کیفت ها، پیچیده پیچیده تر می شود. به هر حال در محیط پیچیده امروزی فرصت تحلیل ریز به ریز کیفیت پدیده ها وجود ندارد ما نا گزیر به مراجعه به این کمیت ها هستیم. ارائه اندیس جهت کیفی ترین پدیده موجود به مفهوم آدم ، بحث روز شرکت های مختلف است. شرکـت هایی امروز ایجاد شده اند که تنها کارشان، تحلیل کار مجازی افراد در شبکه های اجتماعی ارائه اندیس جهت آنها است.\n\n\n\n\n\n۹۵/۰۴/۱۹\n\n\n\n\nمحمد جهانی\n\n\n\n\n\n\n\n\n", "post_full_content_4": "\n\nدانلود آهنگ جدید  محمدرضا هدایتی به نام عشق پنهونیDownload New Music By MohamadReza Hedayati Called Eshgh Penhooni ————————————————– دانـلود موسیقی با کیفیت 320DOWNLOADدانلود آهنگ با کیفیت 128DOWNLOAD————————————————–متن آهنگ به نام عشق پنهونی****************************میگذری از کنار من دلم اسیر تو دارهمثل همیشه می ترسم بهت بگم که می خوامتاز روزی که تو رو دیدم دنیای من شده چشماتمنتظرم که تو رد شی دلم بمیره زیر پاهاتخسته م از عشق پنهونی تو رو می خوام نمی دونیاگه نباشی میمیرم اگه بگم نمی مونیخسته م از عشق پنهونی تو رو می خوام نمی دونیاگه نباشی میمیرم اگه بگم نمی مونیمیگذری از کنار من دلم اسیر تو دارهمثل همیشه می ترسم بهت بگم که می خوامتاز روزی که تو رو دیدم دنیای من شده چشماتمنتظرم که تو رد شی دلم بمیره زیر پاهاتخسته م از عشق پنهونی تو رو می خوام نمی دونیاگه نباشی میمیرم اگه بگم نمی مونیخسته م از عشق پنهونی تو رو می خوام نمی دونیاگه نباشی میمیرم اگه بگم نمی مونی****************************\n\n\n\n\n\n۹۵/۰۴/۲۷\n\n\n\n\nمحمد جهانی\n\n\n\n\n\n\n\n\n", "post_full_content_2": "\n\n هاست جوملا با قالب و دامنه رایگان\n\n همانطور که میدانید سیستم مدیریت محتوا جوملا یکی از بهترین و قدرتمند ترین سیستم ها جهت راه اندازی و مدیریت سایت های بزرگ می باشد، جهت استفاده کامل از تمام امکانات سیستم جوملا میبایست هاست شما با جوملا به صورت کامل سازگاری داشته باشد و برای جوملا بهینه باشد، سرویس های هاست جوملا یا هاست لینوکس جوملا به صورت کامل برای جوملا بهینه و ارائه شده است، همچنین مطابق تجربه آگاه بودیم مشتریان پس از خرید هاست برای جوملا و نصب جوملا بر روی آن سریعا به یک قالب یا پوسته زیبا جهت طراحی سایت خود نیاز دارند، به همین دلیل در سرویس های هاست جوملا طیف وسیعی از قالب های فارسی و بهینه را برای جوملا تهیه و بر روی این سرویس ها به صورت رایگان ارائه نمودیم، به دلیل لینوکسی بودن سرور هاست جوملا امکان پشتیبانی از تمام زبان های برنامه نویسی تحت PHP و MySQL در این سرویس ها جود دارد، همچنین در برخی از پلان های هاست جوملا علاوه بر قالب رایگان، دامنه رایگان ir. و com. به مشتریان هدیه داده می شود ، اگر برای اولین بار است که می خواهید هاست تهیه کنید و با جوملا، سایت راه اندازی کنید اصلا نگران نباشید زیرا تمام آموزش های لازم جهت کار با کنترل پنل هاست توسط میزبان فا به مشتریان ارائه می گردد و ما در تمام مراحل با شما همراه خواهیم بود .\n\n برخی از امکانات هاست جوملا\n\n بکاپ گیری ( Backup ) هفتگی ، روزانه و نگهداری آن بر روی 3 سرور مشاهده قالب های جوملا\n\n میزبانی هاست لینوکس بر روی سرور اختصاصی با مشخصات فنی و سخت افزاری بالا\n\n آپ تایم 99.9 درصد واقعی به صورت تضمینی\n\n پشتیبانی 24 ساعته به صورت تیکت ، تلفن ، ایمیل و حضوری\n\n نصب رایگان انواع سایت ساز فارسی ، نصب جوملا + قالب رایگان\n\n ارائه کنترل پنل قدرتمند CPanel بر روی هاست جوملا\n\n امکان انصراف از خرید و عودت وجه در 7 روز اول\n\n انتقال رایگان اطلاعات سایت شما از هاست قدیمی به هاست جدید\n\n نگه داری اطلاعات هاست لینوکس بر روی هارد های SSD = بیشترین سرعت\n\n مانیتورینگ 24 ساعته سرور و برطرف کردن مشکلات احتمالی\n\n آخرین ورژن PHP و امکان میزبانی تمام سایت های تحت PHP\n\n جهت خرید سرویس های هاست جوملا با قالب و دامنه رایگان وارد سایت mizbanfa.net شوید و سپس از منو طرح های ویژه وارد قسمت هاست جوملا شوید و سپس از صفحه هاست جوملا پلان مورد نظر خود را انتخاب نمایید و بر روی دکمه خرید سرویس کلیک کنید و در صفحه سفارش نام قالب مورد نظر خود و نام دامنه خود را وارد نمایید و سپس سفارش را پرداخت کنید ، پس از آن سریعا مشخصات هاست جوملا برای شما ارسال می شود و کارشناسان میزبان فا بر روی هاست شما قالب مورد نظر را نصب و به شما تحویل می دهند .\n\n\n\n\n\n۹۵/۰۵/۲۷\n\n\n\n\nمحمد جهانی\n\n\n\n\n\n\n\n\n", "post_full_content_3": "\n\nدانلود فیلم جالب خارجی Extraction Day 2014 با لینک مهم تریلر (پیشنمایش) اضافه شدژانر : اکشن , مهیجمدت زمان : ۱۰۶ دقیقهزبان : انگلیسیکیفیت : BluRay 720pفرمت : MKVانکودر : Ganoolاندازه : ۷۰۰ مگابایتمحصول : کاناداستارگان : Andrew Roth, Aaron Tomlin, Jeremy Ninaber, Allison Busnerکارگردان : Matthew Ninaberخلاصه جریان :مردی به نام جیکوب برادلی در یک انبار و در حالی که هیچ خاطره ای ندارد چه اتفاقی برای ش افتاده هست بیدار می شود. حال او می بایست سعی نماید به خاطر بیاورد به چه دلیل در این انبار بیهوش بوده هست. اما… ------------دریافت فیلـم Extraction Day 2014 با لینک اصلی -------------دانلود تریلر (پیشنمایش)Download-------------اندازه ۵۳۰ مگابایت | کیفیت BluRay 480p فرمت MKVDownloadاندازه ۷۰۰ مگابایت| کیفیت BluRay 720p فرمت MKVDownload-------------\n\n\n\n\n\n۹۵/۰۵/۲۴\n\n\n\n\nمحمد جهانی\n\n\n\n\n\n\n\n\n", "post_full_content_1": "\n\nمعرفی عطرهای رویایی سال ۲۰۱۶شاید بد نباشد هم اکنون که فصل چهره اش تغییر کرده و برگ های پاییزی، رنگ های بی نظیر را نمایان کرده اند شما هم تغییری در رایحه ای که مصرف می بکنید بزنید و عطر را عوض بکنید …عطر لوکس مارک جاکوبز (Marc jacobs) در سال ۱۹۶۳در نیویورک ایالات متحده آمریکا به جهان آمد. زمانی که هفت سال بیشتر نداشت پدرش را که کارگزار آژانس مورین بود از دست داد. مادرش هم زنی بیمار بود از نظر روحی نمی توانست از فرزندش مراقبت نماید .معرفی عطرهای رویایی سال 2016مارک زمانی که هنوز یک نوجوان بود به خانه پدربزرگش رفت و تحصیلاتش را در دبیرستان هنر ادامه داد. در همان وقت جایزه حلقه طلای الیس (perry Ellis) جایزه سال برترین دانش آموز طراح را از آن کرد.او بعد از ادامه تحصیلاتش در دانشکده هنر در سال ۱۹۸۶ خوب به تاسیس برند شد و با گرفتن جایزه انجمن مد آمریکا در سال ۱۹۹۱ و تمالک کردن نام با کیفیت ترین طراحی لوازم جانبی در سالهای ۹۸و ۹۹و ۲۰۰۳و ۲۰۰۵ نبوغ را به اثبات رساند.مارک در رشته ی طراحی دیزاین تحصیل کرد شغلش طراحی مد شد. او سا ل های زیاد ی طراح خانه ی مد لوییس ویتون (Louis vitton) بود و از اولین طراحان مدی بود که مبحث زیبا یی در پوشش خیابانی را بیان کرد. طراح مدی که با به کار بردن طرح های هنری در لباس متعلقات مربوط به استایل افراد، طرح های زیبا ی طبیعی ایجاد می نماید اجناسی جهت برای موقعیت های ویِژگزینشه به بازار مد جهان ارائه می نماید .ترکیب بسیاری از مواد: پارچه، رنگ، الگو استایل با اجناس ویژه ویِژگزینشه را در لبـاس ها و متعلقات آن به کار می برد که برای موقعیتهای خاصی تهیه و تولید شده اند. اما آنچه نظر ما را به این برند جلب کرده نه تنها برند لباس مردانه یا زنانه ی جاکوبز نیست بلکه یکی از اکسسوار های زیبا یی، لطیف زنانه این برند است به مفهوم عطر های بی مثل با شیشه های رؤیایی آن….رایحه هایی با عطر گل و میوه، سبک خودنما، با روحیه ای بی حد و حصر. انعکاسی از ترکیب ظرافت و زیبا یی برای حس زنانگی که بایستی به آپشن هر اتومبیل ی یا به محتویات هر کیف یک دختر انه ای اضافه شوند. مارک با تولید عطر خارق العاده BANG در سال ۲۰۱۰ وارد جهان ی عطر ادکلن شد.عطر خال دارمعرفی عطرهای رویایی سال 2016عطری رویائی با طرحی دلپذیر به رنگ سرخ رنگ حس ات ظریف زنانهبا خال هایی که زنده بودن رنگ شیشه عطر را بیش از پیش نمایان می کنندو در کل سطح بطری تکرار شده استو پیکره ی پروانه هایی خالدار که یاد آور خال های رنگارنگ پروانه ها در طبیعت است .رؤیای گل بابونه:معرفی عطرهای رویایی سال 2016ترکیبی از هشت رایحه. بارشی از تاپ ترین نوت های بویایی: شاه توت، گریپ فروت، گلابی و دسته گلی از گل های یاسمن. طرحی دلپذیر که روی بطری بارها دوباره تکرار شده و چشـم ها را وادار می نماید گرداگرد بطری را جهت دیدن گل های روی آن نظاره گر باشند. گرم و شیرین رفیق داشتنی.سبک همچون عطر بهار نارنج و عنبر به همراه روغن درخت بلوط، برای بانوان جوان یا زنان بین سال مساله پسند. با بطری شیشه ای که هنر قشنگ یی را در تنیده تا رایحه ای خوش را با ترکیب گل آفتـاب گردان و آبی آسمان به ملکه های زمینی ارائه نماید .عطر عسل:معرفی عطرهای رویایی سال 2016عطری از ترکیب هشت رایحه نشاط آور پر انرژیبی نهایت دلکش و فریبندهبا درخشش حس روشنی گرمی به همراه تازگیشیار هایی به رنگ مشکی یادآور موجودی ریز نقش که عسلی بی مثل تولید می نماید یعنی زنبورقلب نوت های بویایی آن، رایحه ی شکوفه های پرتقال، عطرگلابی سبز عسل عطر گل خورشید گردانمعرفی عطرهای رویایی سال 2016اسپری طبیعی با رایحه ای ماهرانه با سلیقه. شهدی بی مثل و برازندهبطری که پیکره ای از یک گل آفتـاب گردان سر به فلک کشیده استبا شالی از گل های آفتـاب گردان کلاهی به رنگ طلایی که تمام با هم حسی رومانتیک را القا می نمایدبا مصرف کمترین اسپری از این رایحه ، گویی از بهشت گذر کرده اید.عطر صورتی عسلمعرفی عطرهای رویایی سال 2016(1)رایحه ای که در سال ۲۰۱۴ تولید شدکاملا رفیق داشتنی به رنگ صورتیدر رده بندی های عطری جزء نوت های شیرین قرار می گیردبا رایحه گل و میوه نوت بویایی شاه توت، یاس نارگیل عسلعطر بنفشه:معرفی عطرهای رویایی سال 2016رنگین کمانی درخشان، همچون رویایی شیرین القاء کننده ی مد روز اکسسواری با رایحه ای اعتیاد آوراز گل های سفید بنفشهبه همراه عطر گرم شکوفه های وانیل مشک\n\n\n\n\n\n۹۵/۰۸/۰۸\n\n\n\n\nمحمد جهانی\n\n\n\n\n\n\n\n\n"}