{"type": "blog", "blog_name": "آبی", "blog_url": "http://inaderi.blog.ir/", "post_url_1": "http://inaderi.blog.ir/1396/11/05/%D8%AE%D9%88%D8%B4%D8%A8%D8%AE%D8%AA%DB%8C", "post_title_1": "خوشبختی", "post_content_1": "می خواهم بپرسم  که خوشبختی برای شما چیست؟\nدقیق تر بپرسم در این دو سه ماه اخیر چه چیزی را خوشبختی می نامید؟\nخوشبختی برای من کلاس دکتر نقشینه بود که این ترم همیشه منتظر یک شنبه ها و سه شنبه ها بودم . بهترین کلاس عمرم بود . یادم است تا قبل از نیم ترم ها همیشه آخر شب ها و هر زمانی که وقت خالی داشتم به مسایل کلاس فکر می کردم . حقیقتا لذت بخش بود گرچه اکثر سوال ها مشکل بود و حل نمی شد . هنگامی که هر جلسه تمام می شد ناراحت می شدم . دوست داشتم مدت زمان هر جلسه سه ٬ چهار ساعت بود. درسته که من بعضی پیش نیاز ها را نداشتم اما همه چیز را حس می کردم . یکی از چیز های جالبی که دکتر نقشینه برایش مهم بود ٬ بررسی حالت های دیگر مساله تعمیم های مختلف و حل مساله در حالت های کلی و مشابه بود . هدف فقط٬ حل مساله نبود . پیداکردن مساله هم هدف بود . تعداد زیادی از جلسات دنبال چیزی می گشتیم که نمی دانستیم چیست و ایا اصلا وجود دارد یا نه ؟ در تاریکی راه می رفتیم . موضوعات بسیار زیاد و متنوعی در کلاس بحث شد و یکی از شگفتی ها ارتباط بعضی از این موضوعات به هم بود . هر جلسه قشنگ تر و عجیب تر از جلسه قبلی بود. نکته بد یک شنبه و سه شنبه این بود که بعد از این کلاس  احمقانه ترین درس های ممکن را با بدترین استاد ها داشتم و حضور در آن کلاس ها زجر زیادی داشت. \nنمی دانم حالا آیا این ترم چنین شانسی دوباره خواهم داشت ؟ یا دیگر دنبال این باید باشم که خودم این شانس را بسازم. در این درس کار های متنوعی اجرا شد .  برگزاری مسابقه طرح و حل و نوشتن گزارش از این کار ها بود . به طور تصادفی موضوع  لم اسپرنر برای گزارش به من افتاد.  این هم فایل گزارش که به کمک حسین در لاتک نوشته شده است.  اگر حوصله دارید حتما بخونید موضوع  قشنگیه. تجربه خوبی بود .\nاین هم از تعریف من از خوشبختی در ترم پنجم! ترم بعدی چه خواهد شد. دو پست نانوشته هنوز دارم : پایانی بر ترم پنجم و تحلیلی از یک بازی!\n\nعکس یادگاری جلسه اخر حل مساله ٬ بعد از امتحان طرح و حل \n", "post_url_2": "http://inaderi.blog.ir/1396/10/23/%D8%AF%D8%B1%D8%AE%D8%AA-%D8%B3%D8%AE%D9%86%DA%AF%D9%88%DB%8C-%D8%B9%D8%AC%DB%8C%D8%A8-%D8%AA%D8%B1", "post_title_2": "درخت سخنگوی عجیب تر", "post_content_2": "سلام \nاین ترم علی یزدی بهم دو تا سریال گفت ببینم . بلک میرر و استرینجر تینگز . اولیش سریال جالبی بود با ایده های بعضا جدید . دومیش سریال خیلی قشنگی بود . منو یاد پارانورمن انداخت . حدودا میشه گفت سریالشه و همین طور ماجراهای سریال how to train your dragon . در کل پیشنهاد می کنم این دو تا سریال رو ببینید . خیلی خوبه .\nدر مورد استرنجر تینگز ٬ اولش نظرم این بود که اصل داستان الون عه و اگه نباشه خوب نیست و باعث جذابیته . بعد قسمتی که ال توش نبود این احساسم قوی تر شد . تا اون قسمتی که مربوز به ماجرای ال می شد . اونجا دیدم که نه ٬ مجموعه شونه که جالبه و تنهایش خوب نیس . از نظر بازیگری تو فیلم مثه دنیرو می مونه:) یعنی همیشه احساسا می کنی خیلی کم بازی می کنه و کاش همش در مورد اون بود. یه کم قسمت آخرش تباه شده بود . کاش مثل فصل یک ادامه بدنش. قول داده بودم در مورد اون بازی پست قبلی بنویسم ٬ خواهم نوشت! بازی موبایلش هم خوبه . \n\nامتحان درس حل مساله دکتر نقشینه هم هفته پیش بود . سوال یک که حل نشد . سوال دو حل شد . سه هم الف و ب حل شد فک کنم ج هم حل شد . روی سوالا هنوز وقت نشده دوباره فکر کنم . در ادامه مطلب صورت سوالات رو گذاشتم\nچندین صحبت از چیزهایی که شنیده بودم که احتمالا هم به هم بی ربط هستن رو می خواستم بنویسم . با حسین داشتم صحبت می کردم و حالا اینجا هم می نویسمشون چون ارزشش رو داره . تیکه های اش از صحبت های محسن حاتمی در سخنرانی ای سی ام و دبلیو اس اس عه . قسمتی اش از درس سیتم عامله و الان می نویسم ( قبل از آمدن نمره ها ) چون اون موقع حرف هایم بایاس می داشتن! و یه قسمتی هم یادم نمیاد .\nصحبت محسن حاتمی :\n     بایاس های ذهنتون رو از بین ببیرید. \nسیستم عامل :\n     تفاوت بین مکانیزم و پالیسی را بدونید\n     داشتن اصل راهنما (Guiding Principle) در طول تصمیم گیری ها و انتخاب ها خیلی کمک می کنه\nخودم :\n     جوگیر نباشید\nتوی فیلم ها یه سری شخصیت ها هستن که زود نظر میدن و پافشاری می کنن . خیلی مطمعن هستن به خودشون . آدم های جوگیر . که خیلی هم رو مخ هستن . تقریبا هیچ کسی ازشون خوشش نمیاد و هنگام تماشای فیلم هر لحطه می گه کاش زود تر تموم بشه این صحنه و این فرد مزخرف جرف نزنه\nاما در دنیای واقعی چطور اینقدر ساده و واصح معلوم نیستن این افراد ؟\n یه جواب اینه که دنیای واقعی خیلی پیچیده تر از فضای فیلمه\nو جواب دیگه که جالب تره به نظرم اینه که افرادی که خودشون جوگیرن نمی فهمن! چون از درون به دنیا و مساله نگاه می کنن و افرادی که اینطوری نیستن عموما این مساله براشون مهم نیس که بش فک کنن یا اگر فکر کردن بخواهن با قاطعیت بیانش کنند\nاین افراد برای تصمیم گیری باید به اندازه کافی فکر کنند و تا وقتی خودشون رو بیرون از چیری که توش گیر کردن نگذارند نظری نمیدهند و همین باعث می شه زود نظر ندن\nحالا حرفم اینه که جوگیر نباشیم . به معنای واقعی کلمه . به هر چیزی که می رسیم با فکر خودمون بهش رسیده باشیم .  کسی که جوگیره دنیا رو مبهم می بینه و همین عدم شفافیت باعث می شه دلایل تصمیمات و اهمیت ها رو نتونه تشخیص بدهد. نتونه محصول خودش رو از محصول جمعی تمییز بده . چون درواقع خودش به تنهایی به محصولی نمیرسد.\nدر مورد بایاس ها بحث زیادی میشود کرد ولی صرف حرفم همین بموند که آدم تاثیرات از محیط میپذیره و غیرقابل اجتنابه . نمی شود صفرش کرد اما باید چند سوال رو از هر استراتژی ای پرسید تا بایاس داشتنش رو تشخیص داد مثل این ها : چرا باید این تصمیم رو بگیرم ؟ دارم برای چی اصن تصمیم میگیرم ؟ می خواهم به چی برسم ؟  چه چیزهایی باعث شدن به این. فکر بیفتم و در آخر راهکار عملی اینه که بهعنوان وکیل مدافع خلاف تصمیم بشینی و علت رد استراتژی رو بیاری! برهان خلفت هم قوی می شه:)\nپالیسی : چه چیزهایی باید انجام شه و مکانیزم : چگونگی انجام شدن\nتفاوت این دو تا رو باید بدونیم و بفهمیم که به طور عملی تصمیماتی که می گیریم هر لحظه جزو مکانیزم هستند و خود پالیسی نیستن . به همین خاطر قرار نیست یک نتیجه به هدف رسیدن یا نزسیدن باشه . اون پالیسی موجودیت ذهنی داره \nداشتن اصل راهنما : خب دیگه کوتاه بگویم . یک اصل راهنما در طول زندگی داشته باشید و برطبق اون عمل کنید همیشه . کارهاتون راحت می شه\n\nادامه مطلب", "post_url_3": "http://inaderi.blog.ir/1396/09/29/Back-to-Basics", "post_title_3": "Back to Basics", "post_content_3": "چند صحبت:\n\nیک) {نقل از میلاد}\nتو و دو نفر دیگه در حال انجام یک بازی با این قواعد هستی .صد دلار رو میزه و جایزه برنده اس .در هر لحظه هر فردی که دلش خواست ان دلار به پولی که خودش رو میز گذاشته اضافه می کنه. در یه زمان از قبل تعیین شده . به کسی که بیشترین پول رو روی میز گذاشته ۱۰۰ دلار داده می شود و پول هایی که بازیکنا گذاشتن جمع می شه( به نفع مجری بازی)\nاگه در حال بازی کردن باشی کی متوقف می شی ؟\nاگه هنوز وارد بازی نشدی  ٬ آیا وارد می شی؟\n\nدو ) اگر تو زندگیت بتونی۱۰۰ تا اچیومنت بگیری یا ۵ بار دوم بشی یا یک بار اول . کدومو انتخاب می کنی؟ ( اچیومنت چیزاییه که در راستای بهشون رسیدی ولی هدف هیچ کسی نیستن)\n\nسه ) بیرون از گود نشستن و بررسی کردن --\n\nخیلی حرف ها بعد از ای سی ام به ذهنم اومد که بنویسم اما یک هفته صبر کردم . من شکست خوردم و ضعیف بودم . قبول دارم من ضعیف بودم. درست تصمیم نگرفتم و مدیریت نکردم . مسابقه ای سی ام ریجنال هفته پیش بود . مثل خیلی از آزمون ها اولش خوب شروع کردیم خیلی خوب . حدودا یک ساعت و نیم اینا گذشته بود و ۴ تا حل کرده بودیم و بنا به هدف از قبل تعیین شده مون باید تا حدودا پایان ساعت دو  ۵ تا اکسپت می گرفتیم . سوالای خودمو بررسی کردم . G امکان داشت حل بشه . Iهم حدودا پیاده سازی بود و خیلی بنظر کار حل مساله ای نداشت . عرفان هم سوال D رو نشونم داد . اون هم سوال پیاده سازی بود . تو این لحظه مثل همیشه گفتم . خب سوالای پیاده سازی رو بزاریم برای یک ساعت آخر اینا و بشینیم سوال حل کنیم . به G خیلی فکر کردم حل نشد . حل نشد . تو آزمون های ای سی ام همیشه یک سوال فلو میاد . با فلو بهش فکر کردم باز هم حل نشد  من حتی نتونستم تشخیص بدم کدوم سوال فلو عه. در این زمان عرفان و آرپا به k فکر می کردن. چن تا ایده زدن . چن تا کد هم زدن . زمان می گذشت . حل نمی شدن و سوال دیگه ای برای حل نبود . باید اینا حل می شدن . گذشت . رفتیم I رو کد بزنیم تا وسظا اینا زدیم که یه ایده دیگه برای k پیدا شد یادم نیس کی گفت . کدش زده شد و تایم شد . همینجور زمان می گذشت و اعصابم خرد می شد . تو اون آزمون هیچ سوالی حل نکرده بودم(۴ تای اول ساده تر از حل مساله بود) و نمیتونستم حل کنم . اعصابم خرد می شد.۴۰ دقیقه آخر به d برگشتیم کدی زده شد و دقیقه آخر بدون سمپل تست سابمیت شد . جدول رنک لیست را ندیدم هنوز.\nآزمون تموم شد . به نظرم مسابقه پیاده سازی بود . چون قسمت تعوری اش سخت تر از چیزی بود که غیر طلا ها بتونن حل کنن . سوال g رو شنیدم با گاوس المینیشن رو xor حل می شده . این ایده رو اصن نشنیده بودم و چیزی نبود که به ذهن کسی بخواهد سر جلسه برسه . کلا عقیده من این شکلیه که تو جلسه آزمون یه نفر نهایتا یه سوال می تونه حل بکنه و بقیه چیزایی که حل می کنه . ترکیبی از دیده ها و ایده ها عه و کاری که طرف می کنه کنار هم گزاشتن این ایده ها و حل سواله ( اون خلاقیت ذاتی رو نداره) . فقط وقت تلف کرده بودم . درست نبود که سوال اینجنینی بدن . در واقع پله ای رو تصور کنید که اختلاف ارتفاع دو تا سکو اش به قدری زیاده که نه یه بچه ازش بالا برود و نه یه فرد بالغ . این تابع پله ای بودن ویژگی monotonicityندارد . ( اصطلاحش رو از درس سیستم عامل یادگرفتم) منظورم اینه که این تابع باعث میشه مقدار بیشتر به مقدار کمتری حتی نظیر شه . به این خاطر که اگر از همان اول انتظار حل سوال نداشتم و همان ساعت یک و نیم کدهای پیاده سازی را زده بودیم ....\nنباید این طوری می شد . ما خودمون رو برای بدترین چینش سوالات آماده نکرده بودیم و انتظارش رو نداشتیم . نمی دونم چی بگم . من خیلی گند زدم . واقعن نمی فهمم چرا سوالای تعوری  به جای پیاده سازی ها ندادن .خیلی . چون رویه اشتباهی رو در پیش گرفتم . واقعا اشتباه . سعی کردم سوالات حل شده رو کنترل کنم و جلو بروم . در حالی که باید خودم رو در جریان حل سوالات می گزاشتم و دقیقن برعکسش رو انجام دادم . من برای فان وارد ای سی ام شده بودم و همین شکلی هم بود . هر چی که دوس داشتم یاد می گرفتم و ... . تا بعد از مسابقه لوکال . حدودا دو سه هفته قبل از ریجن کم کم دیدم عوض شد . دیگه به جای این که راحت باشم و هر چی که خوشم میاد حل کنم . سعی کردم برای مسابقه آماده شوم . کم کم به چوب سختی تبدیل شدم که پذیرش هیچ انعطافی را نداشت . تو زندگیم هیچ وقت اینطوری نبودم . هیج وقت برای به دست آوردن تلاش نکرده بودم . همیشه بنابر اصل هرچه پیش آید جلو رفته بودم و به همین خاطر به یاد ندارم برای مسابقه یا چیزی اضظراب داشته باشم یا این که بعد از مسابقه از درون ناراحت شوم.\nبرگشتم به همان زمان دبیرستانم . واقعا به همان موقع برگشتم و می خواهم اثر های این اتفاقات دو سه هفته گذشته را ازبین ببرم . من اون موقع دانش آموز نبودم! تقریبن نمرات درس شیمی ام کمترین نمره کلاس بود و مشارکت در کلاس فیزیکم به صفر میل می نمود و ... ( به همراه داداشم:)) اما در دانشگاه این شکلی نبودم و به همین خاطر اسم پست رو گزاشتم back to basics ( چون یه بازگشت این شکلی هم این ترم داشتم)\nگلویم پر از حرف است . پر از چیزهایی که هیچ وقت نگفتم و خیلیش یادم رفت . به این شکل ادامه دادن خیلی سخته . تا به حال اینطوری نبودم . اشتباه از خودم بود . نباید برای آینده فکر می کردم و انتظارات می ساختم . میزان تمرینی که من کردم خیلی کم بود و خودم میدانم . اما چیزی که اذیتم کرد افکاری بود که در همین دو سه هفته شکل گرفت . خسته و بی حوصله ام\nاما سوال دیگری که آخر شب به ذهنم آمد این بود : چه مقدار از مردم جهان شکست می خورند و چه مقدار برنده می شوند ؟ آیا جمع این دو عدد یک است ؟ به این رسیدم که خیر جمع این دو عدد خیلی کوچک تر از یک است . هرگز کانتستنت نشدن به دنبال خودش برد و باخت ندارد . چیزی که فکر می کنم خیلی زیاد در زندگی مردم زخ میدهد . منظورم ریسک و قدم گذاشتن به دور از comfort zone . خودم ! خودم کسی هستم که درون خیلی از comfort zone هایم مانده ام و تمام تلاشم برا این است که همان تو بمانم . \n \nزوز مسابقه روز تولد داداشم بود . تولد من هم می شد البته:) ممنون همه بچه ها ! مرسی\n(cam شبیه همون بازیه که اول نوشتم ولی حتی بردن جایزه اش هم احتمالیه و قطعی نیست) -- تحلیلی از این بازی خواهم نوشت\n\n\n", "post_url_4": "http://inaderi.blog.ir/1396/09/23/It-doesn-t-even-matter", "post_title_4": "It doesn't even matter", "post_content_4": "But in the end\n It doesn't even matter\n\n", "post_url_5": "http://inaderi.blog.ir/1396/09/20/%DA%86%D9%87%D8%A7%D8%B1-%D8%B1%D9%88%D8%B2-%D9%85%D8%A7%D9%86%D8%AF%D9%87", "post_title_5": "چهار روز مانده", "post_content_5": "این چند روز بعد از نیم ترم ها سعی کردم برای مسابقه ای سی ام شریف آماده شوم . دو ٬ سه تا کانتست دادیم و من کمی راه حل از مسابقات مختلف خواندم . یکی از ضعف هایمان مسایل برنامه ریزی پویا است . سعی کردم تا قبل از مسابقه حداقل چند تا سوال حل کنم . احساس سنگینی می کنم . نتیجه مسابقه برایم به شدت مهم است .دعا می کنم بتوانم در مسابقه خیلی خوب عمل کنم و بتوانیم پیروز شویم ٬ این دفعه دیگر مسابقه برایم علاقه یا فان نیست واقعا رقابت است.کاش چهار روز دیگر از خودم راضی باشم! روش های حل مساله را دوست دارم . ایده ها برایم جالب هستند . آن قدر کار بی اهمیت مشغولم کرده که نمی توانم به اندازه کافی به سوال های کلاس حل مساله فکر کنم . وقتم را به تکرار کردن و حفظ کردن حرف هایی که ایده پشت آن ها را نمی دانم ٬تلف می کنم. می خواهم ترم بعد آنالیز پاس کنم . خیلی دوست دارم آنالیز یاد بگیرم . یکی از مشکلاتی که در حل سوال مسابقات برنامه نویسی دارم این است که گاهی حس می کنم ٬ حل مساله نیاز به چیزی دارد که آن را بلد نیستم(چندین بار اینگونه شده ) و به همین خاطر ایده های مبهم به ذهنم می رسد و چیز های شفاف را نمی بینم . \n\nدر این مدت میزان حماقت آدم ها اذیتم کرده است . بعضی وقت ها نمی توانم تحمل کنم . این که عده ای فکر می کنند همه چیز را می دانند! این که بعضی جاها باید تصمیم گیری یا قضاوت کنم مرا می ترساند . واقعا چگونه ؟ چیز دیگری از حماقت که اذیتم می کند این است که وقتی فرد دیگری جواب چیزی که تو میخواهی را پیدا کرده ٬ طوری رفتار کنی که بگویی غلط است یا این که بعد از آن شروع به تحقیر بکنی. فکر می کردم این رفتار بچگانه است اما درون اخلاق آکادمیک خلافش را بهم نشان داد . بگذریم . فقط می خواستم نوشته باشم که در آینده این گونه نشوم. دقیقا منظورم همینه که قبول کردن دیگران برایشان مشکل است. نمی توانند بپذیرند که کس دیگری به گونه ای بهتر از ان ها بوده است . \nکامل بودن مهم نیست . اشتباه نکردن دروغه . باید همیشه کاری که میدونه ممکنه درست نباشه رو انجام بده . همیشه این را دوست دارم . ریسک کردن به نظرم چیزیه که به زندگی جریان می دهد . طی کردن مسیر قطعی که دیگر جزیی از تو نیست . جایی که خودت انتخاب کردی ٬ خودت راه را تعیین کردی ٬ آن چیزیه که مهمه . چرا دنبال روش ها و قاعده برای همین روزمرگی ( زندگی ) هستیم؟ که به چه برسیم؟ \nدوباره اینحا می نویسم که من‌آدم خیلی خوش شانسی هستم . خیلی خوش شانس . همه چی شانسی بوده و برایم همین جا بس است که خیلی خوش شانس بوده ام . \n\n", "post_full_content_1": "\nخوشبختی\nپنجشنبه, ۵ بهمن ۱۳۹۶، ۰۵:۳۲ ب.ظ\n\n\nمی خواهم بپرسم  که خوشبختی برای شما چیست؟\nدقیق تر بپرسم در این دو سه ماه اخیر چه چیزی را خوشبختی می نامید؟\nخوشبختی برای من کلاس دکتر نقشینه بود که این ترم همیشه منتظر یک شنبه ها و سه شنبه ها بودم . بهترین کلاس عمرم بود . یادم است تا قبل از نیم ترم ها همیشه آخر شب ها و هر زمانی که وقت خالی داشتم به مسایل کلاس فکر می کردم . حقیقتا لذت بخش بود گرچه اکثر سوال ها مشکل بود و حل نمی شد . هنگامی که هر جلسه تمام می شد ناراحت می شدم . دوست داشتم مدت زمان هر جلسه سه ٬ چهار ساعت بود. درسته که من بعضی پیش نیاز ها را نداشتم اما همه چیز را حس می کردم . یکی از چیز های جالبی که دکتر نقشینه برایش مهم بود ٬ بررسی حالت های دیگر مساله تعمیم های مختلف و حل مساله در حالت های کلی و مشابه بود . هدف فقط٬ حل مساله نبود . پیداکردن مساله هم هدف بود . تعداد زیادی از جلسات دنبال چیزی می گشتیم که نمی دانستیم چیست و ایا اصلا وجود دارد یا نه ؟ در تاریکی راه می رفتیم . موضوعات بسیار زیاد و متنوعی در کلاس بحث شد و یکی از شگفتی ها ارتباط بعضی از این موضوعات به هم بود . هر جلسه قشنگ تر و عجیب تر از جلسه قبلی بود. نکته بد یک شنبه و سه شنبه این بود که بعد از این کلاس  احمقانه ترین درس های ممکن را با بدترین استاد ها داشتم و حضور در آن کلاس ها زجر زیادی داشت. \nنمی دانم حالا آیا این ترم چنین شانسی دوباره خواهم داشت ؟ یا دیگر دنبال این باید باشم که خودم این شانس را بسازم. در این درس کار های متنوعی اجرا شد .  برگزاری مسابقه طرح و حل و نوشتن گزارش از این کار ها بود . به طور تصادفی موضوع  لم اسپرنر برای گزارش به من افتاد.  این هم فایل گزارش که به کمک حسین در لاتک نوشته شده است.  اگر حوصله دارید حتما بخونید موضوع  قشنگیه. تجربه خوبی بود .\nاین هم از تعریف من از خوشبختی در ترم پنجم! ترم بعدی چه خواهد شد. دو پست نانوشته هنوز دارم : پایانی بر ترم پنجم و تحلیلی از یک بازی!\n\nعکس یادگاری جلسه اخر حل مساله ٬ بعد از امتحان طرح و حل \n\n\n\n\n\n\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n۹۶/۱۱/۰۵\n\n\nاسماعیل نادری\n\n\n\n\n\n\n", "post_full_content_5": "\nچهار روز مانده\nدوشنبه, ۲۰ آذر ۱۳۹۶، ۰۴:۳۷ ب.ظ\n\n\nاین چند روز بعد از نیم ترم ها سعی کردم برای مسابقه ای سی ام شریف آماده شوم . دو ٬ سه تا کانتست دادیم و من کمی راه حل از مسابقات مختلف خواندم . یکی از ضعف هایمان مسایل برنامه ریزی پویا است . سعی کردم تا قبل از مسابقه حداقل چند تا سوال حل کنم . احساس سنگینی می کنم . نتیجه مسابقه برایم به شدت مهم است .دعا می کنم بتوانم در مسابقه خیلی خوب عمل کنم و بتوانیم پیروز شویم ٬ این دفعه دیگر مسابقه برایم علاقه یا فان نیست واقعا رقابت است.کاش چهار روز دیگر از خودم راضی باشم! روش های حل مساله را دوست دارم . ایده ها برایم جالب هستند . آن قدر کار بی اهمیت مشغولم کرده که نمی توانم به اندازه کافی به سوال های کلاس حل مساله فکر کنم . وقتم را به تکرار کردن و حفظ کردن حرف هایی که ایده پشت آن ها را نمی دانم ٬تلف می کنم. می خواهم ترم بعد آنالیز پاس کنم . خیلی دوست دارم آنالیز یاد بگیرم . یکی از مشکلاتی که در حل سوال مسابقات برنامه نویسی دارم این است که گاهی حس می کنم ٬ حل مساله نیاز به چیزی دارد که آن را بلد نیستم(چندین بار اینگونه شده ) و به همین خاطر ایده های مبهم به ذهنم می رسد و چیز های شفاف را نمی بینم . \n\nدر این مدت میزان حماقت آدم ها اذیتم کرده است . بعضی وقت ها نمی توانم تحمل کنم . این که عده ای فکر می کنند همه چیز را می دانند! این که بعضی جاها باید تصمیم گیری یا قضاوت کنم مرا می ترساند . واقعا چگونه ؟ چیز دیگری از حماقت که اذیتم می کند این است که وقتی فرد دیگری جواب چیزی که تو میخواهی را پیدا کرده ٬ طوری رفتار کنی که بگویی غلط است یا این که بعد از آن شروع به تحقیر بکنی. فکر می کردم این رفتار بچگانه است اما درون اخلاق آکادمیک خلافش را بهم نشان داد . بگذریم . فقط می خواستم نوشته باشم که در آینده این گونه نشوم. دقیقا منظورم همینه که قبول کردن دیگران برایشان مشکل است. نمی توانند بپذیرند که کس دیگری به گونه ای بهتر از ان ها بوده است . \nکامل بودن مهم نیست . اشتباه نکردن دروغه . باید همیشه کاری که میدونه ممکنه درست نباشه رو انجام بده . همیشه این را دوست دارم . ریسک کردن به نظرم چیزیه که به زندگی جریان می دهد . طی کردن مسیر قطعی که دیگر جزیی از تو نیست . جایی که خودت انتخاب کردی ٬ خودت راه را تعیین کردی ٬ آن چیزیه که مهمه . چرا دنبال روش ها و قاعده برای همین روزمرگی ( زندگی ) هستیم؟ که به چه برسیم؟ \nدوباره اینحا می نویسم که من‌آدم خیلی خوش شانسی هستم . خیلی خوش شانس . همه چی شانسی بوده و برایم همین جا بس است که خیلی خوش شانس بوده ام . \n\n\n\n\n\n\n\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n۹۶/۰۹/۲۰\n\n\nاسماعیل نادری\n\n\n\n\n\n\n", "post_full_content_4": "\nIt doesn't even matter\nپنجشنبه, ۲۳ آذر ۱۳۹۶، ۰۸:۵۲ ب.ظ\n\n\nBut in the end\n It doesn't even matter\n\n\n\n\n\n\n\n\n\n\n\n۱\n\n\n\n\n\n۰\n\n\n\n\n۹۶/۰۹/۲۳\n\n\nاسماعیل نادری\n\n\n\n\n\n\n", "post_full_content_3": "\nBack to Basics\nچهارشنبه, ۲۹ آذر ۱۳۹۶، ۰۵:۲۲ ب.ظ\n\n\nچند صحبت:\n\nیک) {نقل از میلاد}\nتو و دو نفر دیگه در حال انجام یک بازی با این قواعد هستی .صد دلار رو میزه و جایزه برنده اس .در هر لحظه هر فردی که دلش خواست ان دلار به پولی که خودش رو میز گذاشته اضافه می کنه. در یه زمان از قبل تعیین شده . به کسی که بیشترین پول رو روی میز گذاشته ۱۰۰ دلار داده می شود و پول هایی که بازیکنا گذاشتن جمع می شه( به نفع مجری بازی)\nاگه در حال بازی کردن باشی کی متوقف می شی ؟\nاگه هنوز وارد بازی نشدی  ٬ آیا وارد می شی؟\n\nدو ) اگر تو زندگیت بتونی۱۰۰ تا اچیومنت بگیری یا ۵ بار دوم بشی یا یک بار اول . کدومو انتخاب می کنی؟ ( اچیومنت چیزاییه که در راستای بهشون رسیدی ولی هدف هیچ کسی نیستن)\n\nسه ) بیرون از گود نشستن و بررسی کردن --\n\nخیلی حرف ها بعد از ای سی ام به ذهنم اومد که بنویسم اما یک هفته صبر کردم . من شکست خوردم و ضعیف بودم . قبول دارم من ضعیف بودم. درست تصمیم نگرفتم و مدیریت نکردم . مسابقه ای سی ام ریجنال هفته پیش بود . مثل خیلی از آزمون ها اولش خوب شروع کردیم خیلی خوب . حدودا یک ساعت و نیم اینا گذشته بود و ۴ تا حل کرده بودیم و بنا به هدف از قبل تعیین شده مون باید تا حدودا پایان ساعت دو  ۵ تا اکسپت می گرفتیم . سوالای خودمو بررسی کردم . G امکان داشت حل بشه . Iهم حدودا پیاده سازی بود و خیلی بنظر کار حل مساله ای نداشت . عرفان هم سوال D رو نشونم داد . اون هم سوال پیاده سازی بود . تو این لحظه مثل همیشه گفتم . خب سوالای پیاده سازی رو بزاریم برای یک ساعت آخر اینا و بشینیم سوال حل کنیم . به G خیلی فکر کردم حل نشد . حل نشد . تو آزمون های ای سی ام همیشه یک سوال فلو میاد . با فلو بهش فکر کردم باز هم حل نشد  من حتی نتونستم تشخیص بدم کدوم سوال فلو عه. در این زمان عرفان و آرپا به k فکر می کردن. چن تا ایده زدن . چن تا کد هم زدن . زمان می گذشت . حل نمی شدن و سوال دیگه ای برای حل نبود . باید اینا حل می شدن . گذشت . رفتیم I رو کد بزنیم تا وسظا اینا زدیم که یه ایده دیگه برای k پیدا شد یادم نیس کی گفت . کدش زده شد و تایم شد . همینجور زمان می گذشت و اعصابم خرد می شد . تو اون آزمون هیچ سوالی حل نکرده بودم(۴ تای اول ساده تر از حل مساله بود) و نمیتونستم حل کنم . اعصابم خرد می شد.۴۰ دقیقه آخر به d برگشتیم کدی زده شد و دقیقه آخر بدون سمپل تست سابمیت شد . جدول رنک لیست را ندیدم هنوز.\nآزمون تموم شد . به نظرم مسابقه پیاده سازی بود . چون قسمت تعوری اش سخت تر از چیزی بود که غیر طلا ها بتونن حل کنن . سوال g رو شنیدم با گاوس المینیشن رو xor حل می شده . این ایده رو اصن نشنیده بودم و چیزی نبود که به ذهن کسی بخواهد سر جلسه برسه . کلا عقیده من این شکلیه که تو جلسه آزمون یه نفر نهایتا یه سوال می تونه حل بکنه و بقیه چیزایی که حل می کنه . ترکیبی از دیده ها و ایده ها عه و کاری که طرف می کنه کنار هم گزاشتن این ایده ها و حل سواله ( اون خلاقیت ذاتی رو نداره) . فقط وقت تلف کرده بودم . درست نبود که سوال اینجنینی بدن . در واقع پله ای رو تصور کنید که اختلاف ارتفاع دو تا سکو اش به قدری زیاده که نه یه بچه ازش بالا برود و نه یه فرد بالغ . این تابع پله ای بودن ویژگی monotonicityندارد . ( اصطلاحش رو از درس سیستم عامل یادگرفتم) منظورم اینه که این تابع باعث میشه مقدار بیشتر به مقدار کمتری حتی نظیر شه . به این خاطر که اگر از همان اول انتظار حل سوال نداشتم و همان ساعت یک و نیم کدهای پیاده سازی را زده بودیم ....\nنباید این طوری می شد . ما خودمون رو برای بدترین چینش سوالات آماده نکرده بودیم و انتظارش رو نداشتیم . نمی دونم چی بگم . من خیلی گند زدم . واقعن نمی فهمم چرا سوالای تعوری  به جای پیاده سازی ها ندادن .خیلی . چون رویه اشتباهی رو در پیش گرفتم . واقعا اشتباه . سعی کردم سوالات حل شده رو کنترل کنم و جلو بروم . در حالی که باید خودم رو در جریان حل سوالات می گزاشتم و دقیقن برعکسش رو انجام دادم . من برای فان وارد ای سی ام شده بودم و همین شکلی هم بود . هر چی که دوس داشتم یاد می گرفتم و ... . تا بعد از مسابقه لوکال . حدودا دو سه هفته قبل از ریجن کم کم دیدم عوض شد . دیگه به جای این که راحت باشم و هر چی که خوشم میاد حل کنم . سعی کردم برای مسابقه آماده شوم . کم کم به چوب سختی تبدیل شدم که پذیرش هیچ انعطافی را نداشت . تو زندگیم هیچ وقت اینطوری نبودم . هیج وقت برای به دست آوردن تلاش نکرده بودم . همیشه بنابر اصل هرچه پیش آید جلو رفته بودم و به همین خاطر به یاد ندارم برای مسابقه یا چیزی اضظراب داشته باشم یا این که بعد از مسابقه از درون ناراحت شوم.\nبرگشتم به همان زمان دبیرستانم . واقعا به همان موقع برگشتم و می خواهم اثر های این اتفاقات دو سه هفته گذشته را ازبین ببرم . من اون موقع دانش آموز نبودم! تقریبن نمرات درس شیمی ام کمترین نمره کلاس بود و مشارکت در کلاس فیزیکم به صفر میل می نمود و ... ( به همراه داداشم:)) اما در دانشگاه این شکلی نبودم و به همین خاطر اسم پست رو گزاشتم back to basics ( چون یه بازگشت این شکلی هم این ترم داشتم)\nگلویم پر از حرف است . پر از چیزهایی که هیچ وقت نگفتم و خیلیش یادم رفت . به این شکل ادامه دادن خیلی سخته . تا به حال اینطوری نبودم . اشتباه از خودم بود . نباید برای آینده فکر می کردم و انتظارات می ساختم . میزان تمرینی که من کردم خیلی کم بود و خودم میدانم . اما چیزی که اذیتم کرد افکاری بود که در همین دو سه هفته شکل گرفت . خسته و بی حوصله ام\nاما سوال دیگری که آخر شب به ذهنم آمد این بود : چه مقدار از مردم جهان شکست می خورند و چه مقدار برنده می شوند ؟ آیا جمع این دو عدد یک است ؟ به این رسیدم که خیر جمع این دو عدد خیلی کوچک تر از یک است . هرگز کانتستنت نشدن به دنبال خودش برد و باخت ندارد . چیزی که فکر می کنم خیلی زیاد در زندگی مردم زخ میدهد . منظورم ریسک و قدم گذاشتن به دور از comfort zone . خودم ! خودم کسی هستم که درون خیلی از comfort zone هایم مانده ام و تمام تلاشم برا این است که همان تو بمانم . \n \nزوز مسابقه روز تولد داداشم بود . تولد من هم می شد البته:) ممنون همه بچه ها ! مرسی\n(cam شبیه همون بازیه که اول نوشتم ولی حتی بردن جایزه اش هم احتمالیه و قطعی نیست) -- تحلیلی از این بازی خواهم نوشت\n\n\n\n\n\n\n\n\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n۹۶/۰۹/۲۹\n\n\nاسماعیل نادری\n\n\n\n\n\n\n", "post_full_content_2": "\nدرخت سخنگوی عجیب تر\nشنبه, ۲۳ دی ۱۳۹۶، ۰۳:۵۱ ب.ظ\n\n\nسلام \nاین ترم علی یزدی بهم دو تا سریال گفت ببینم . بلک میرر و استرینجر تینگز . اولیش سریال جالبی بود با ایده های بعضا جدید . دومیش سریال خیلی قشنگی بود . منو یاد پارانورمن انداخت . حدودا میشه گفت سریالشه و همین طور ماجراهای سریال how to train your dragon . در کل پیشنهاد می کنم این دو تا سریال رو ببینید . خیلی خوبه .\nدر مورد استرنجر تینگز ٬ اولش نظرم این بود که اصل داستان الون عه و اگه نباشه خوب نیست و باعث جذابیته . بعد قسمتی که ال توش نبود این احساسم قوی تر شد . تا اون قسمتی که مربوز به ماجرای ال می شد . اونجا دیدم که نه ٬ مجموعه شونه که جالبه و تنهایش خوب نیس . از نظر بازیگری تو فیلم مثه دنیرو می مونه:) یعنی همیشه احساسا می کنی خیلی کم بازی می کنه و کاش همش در مورد اون بود. یه کم قسمت آخرش تباه شده بود . کاش مثل فصل یک ادامه بدنش. قول داده بودم در مورد اون بازی پست قبلی بنویسم ٬ خواهم نوشت! بازی موبایلش هم خوبه . \n\nامتحان درس حل مساله دکتر نقشینه هم هفته پیش بود . سوال یک که حل نشد . سوال دو حل شد . سه هم الف و ب حل شد فک کنم ج هم حل شد . روی سوالا هنوز وقت نشده دوباره فکر کنم . در ادامه مطلب صورت سوالات رو گذاشتم\nچندین صحبت از چیزهایی که شنیده بودم که احتمالا هم به هم بی ربط هستن رو می خواستم بنویسم . با حسین داشتم صحبت می کردم و حالا اینجا هم می نویسمشون چون ارزشش رو داره . تیکه های اش از صحبت های محسن حاتمی در سخنرانی ای سی ام و دبلیو اس اس عه . قسمتی اش از درس سیتم عامله و الان می نویسم ( قبل از آمدن نمره ها ) چون اون موقع حرف هایم بایاس می داشتن! و یه قسمتی هم یادم نمیاد .\nصحبت محسن حاتمی :\n     بایاس های ذهنتون رو از بین ببیرید. \nسیستم عامل :\n     تفاوت بین مکانیزم و پالیسی را بدونید\n     داشتن اصل راهنما (Guiding Principle) در طول تصمیم گیری ها و انتخاب ها خیلی کمک می کنه\nخودم :\n     جوگیر نباشید\nتوی فیلم ها یه سری شخصیت ها هستن که زود نظر میدن و پافشاری می کنن . خیلی مطمعن هستن به خودشون . آدم های جوگیر . که خیلی هم رو مخ هستن . تقریبا هیچ کسی ازشون خوشش نمیاد و هنگام تماشای فیلم هر لحطه می گه کاش زود تر تموم بشه این صحنه و این فرد مزخرف جرف نزنه\nاما در دنیای واقعی چطور اینقدر ساده و واصح معلوم نیستن این افراد ؟\n یه جواب اینه که دنیای واقعی خیلی پیچیده تر از فضای فیلمه\nو جواب دیگه که جالب تره به نظرم اینه که افرادی که خودشون جوگیرن نمی فهمن! چون از درون به دنیا و مساله نگاه می کنن و افرادی که اینطوری نیستن عموما این مساله براشون مهم نیس که بش فک کنن یا اگر فکر کردن بخواهن با قاطعیت بیانش کنند\nاین افراد برای تصمیم گیری باید به اندازه کافی فکر کنند و تا وقتی خودشون رو بیرون از چیری که توش گیر کردن نگذارند نظری نمیدهند و همین باعث می شه زود نظر ندن\nحالا حرفم اینه که جوگیر نباشیم . به معنای واقعی کلمه . به هر چیزی که می رسیم با فکر خودمون بهش رسیده باشیم .  کسی که جوگیره دنیا رو مبهم می بینه و همین عدم شفافیت باعث می شه دلایل تصمیمات و اهمیت ها رو نتونه تشخیص بدهد. نتونه محصول خودش رو از محصول جمعی تمییز بده . چون درواقع خودش به تنهایی به محصولی نمیرسد.\nدر مورد بایاس ها بحث زیادی میشود کرد ولی صرف حرفم همین بموند که آدم تاثیرات از محیط میپذیره و غیرقابل اجتنابه . نمی شود صفرش کرد اما باید چند سوال رو از هر استراتژی ای پرسید تا بایاس داشتنش رو تشخیص داد مثل این ها : چرا باید این تصمیم رو بگیرم ؟ دارم برای چی اصن تصمیم میگیرم ؟ می خواهم به چی برسم ؟  چه چیزهایی باعث شدن به این. فکر بیفتم و در آخر راهکار عملی اینه که بهعنوان وکیل مدافع خلاف تصمیم بشینی و علت رد استراتژی رو بیاری! برهان خلفت هم قوی می شه:)\nپالیسی : چه چیزهایی باید انجام شه و مکانیزم : چگونگی انجام شدن\nتفاوت این دو تا رو باید بدونیم و بفهمیم که به طور عملی تصمیماتی که می گیریم هر لحظه جزو مکانیزم هستند و خود پالیسی نیستن . به همین خاطر قرار نیست یک نتیجه به هدف رسیدن یا نزسیدن باشه . اون پالیسی موجودیت ذهنی داره \nداشتن اصل راهنما : خب دیگه کوتاه بگویم . یک اصل راهنما در طول زندگی داشته باشید و برطبق اون عمل کنید همیشه . کارهاتون راحت می شه\n\n\n\n\n\n\n\n\n\n\n\n\n۱\n\n\n\n\n\n۰\n\n\n\n\n۹۶/۱۰/۲۳\n\n\nاسماعیل نادری\n\n\n\n\n\n\n"}