{"type": "blog", "blog_name": "ParsiNevis", "blog_url": "http://parsinevis.blog.ir/", "post_url_1": "http://parsinevis.blog.ir/1396/08/18/p-939", "post_title_1": "خطر حذف بی‌قاعده خودروهای قدیمی", "post_content_1": "\nبا اجرا شدن استانداردهای جدید خودرویی در \nکشور، بخش قابل‌توجهی از محصولات داخلی امکان تولید از زمستان سال آینده \nنخواهند داشت و این در شرایطی است که شرکت‌های خودروساز هنوز برنامه مدون و\n دقیقی برای جایگزینی آنها ارائه نداده‌اند.\nادامه مطلب", "post_url_2": "http://parsinevis.blog.ir/1396/07/25/p-938", "post_title_2": "افشای اطلاعات جدید در مورد گوشی های پرچمدار تازه شیوآمی", "post_content_2": "به تازگی اطلاعاتی در مورد دو گوشی پرچمدار تازه شیوآمی به نام های Redmi ۵  و Redmi Note ۵در فضای مجازی منتشر شده است.\nادامه مطلب", "post_url_3": "http://parsinevis.blog.ir/1396/07/21/p-937", "post_title_3": "شراکت بی‌ام‌و با چینی‌ها", "post_content_3": "\nشرکت بی‌ام‌و، تولید‌کننده خودروهای لوکس در اروپا، در حال رایزنی برای سرمایه‌گذاری مشترک با گریت‌وال، خودروساز چینی است.\nادامه مطلب", "post_url_4": "http://parsinevis.blog.ir/1396/07/15/p-936", "post_title_4": "امیدواری در درمان دیابت با سلول های بنیادی", "post_content_4": "محققان دارویی را برای \nمعالجه دیابت معرفی کرده اند که موجب می شود مبتلایان به این بیماری بیش از\n این نیازمند تزریق روزانه انسولین نباشند.\nادامه مطلب", "post_url_5": "http://parsinevis.blog.ir/1396/07/12/p-935", "post_title_5": "محبوب‌ترین آپشن‌های خودرو‍ کدامند؟", "post_content_5": "\nیکی از مسایل مهم در هنگام خرید یک خودرو \nآپشن‌های آن است. هر یک از آپشن‌ها در یک خودرو از اهمیت خاصی برخوردار \nاست. برخی از آپشن‌ها مهم بوده و بیشتر مورد یکی از مسایل مهم در هنگام \nخرید یک خودرو آپشن‌های آن است.\nادامه مطلب", "post_full_content_5": "\n\nچهارشنبه, ۱۲ مهر ۱۳۹۶، ۱۱:۲۱ ب.ظ\n\n\nمحبوب‌ترین آپشن‌های خودرو‍ کدامند؟\n\nیکی از مسایل مهم در هنگام خرید یک خودرو \nآپشن‌های آن است. هر یک از آپشن‌ها در یک خودرو از اهمیت خاصی برخوردار \nاست. برخی از آپشن‌ها مهم بوده و بیشتر مورد یکی از مسایل مهم در هنگام \nخرید یک خودرو آپشن‌های آن است. هر یک از آپشن‌ها در یک خودرو از اهمیت \nخاصی برخوردار است. برخی از آپشن‌ها مهم بوده و بیشتر مورد توجه قرار \nمی‌گیرد، برخی دیگر هم ممکن است هیچ‌گاه مورد استفاده قرار نگیرند.\nبی‌تردید یکی از مهم‌ترین ابزارهای خودروسازان برای کسب بازارهای بیشتر، \nبحث امکانات و آپشن‌ها است. در ادامه شما را با ۱۰ مورد از محبوب‌ترین \nآپشن‌های خودرو آشنا می‌کنیم.\n۱- سقف‌های متحرک\nسقف‌های متحرک از نوع سانروف، مونروف و پانوراما یکی از پرطرفدارترین \nآپشن‌ها در بین رانندگان و سرنشینان هستند. تفاوت سانروف‌ها و مونروف‌ها در\n رنگشان است. سانروف‌ها شفاف و مونروف‌ها تیره طراحی می‌شوند. در کنار این \nدو، پانوراماها قرار دارند که به صورت کامل بر روی کل سقف قرار می‌گیرند، \nبرخلاف سانروف‌ها و مونروف‌ها که در بخش جلوی خودرو قرار می‌گیرند.\n۲-کروز کنترل تطبیقی\nاین قابلیت به راننده اجازه می‌دهد تا سرعت را در یک عدد مشخص ثابت نگه \nدارد تا ضمن عبور نکردن از سرعت غیرمجاز و جریمه شدن، بتواند به پایش هم \nاستراحت بدهد. امروزه آپشن‌های کنترل فاصله با خودروی جلو و رادار به سیستم\n کروز کنترل اختیارات بیشتری می‌دهند و خیال راننده را بابت تصادفات و \nبرخوردهای احتمالی راحت می‌کند که در بین محصولات دی‌اس، دی‌اس7 کراس‌بک \nاولین محصولی است که به این آپشن مجهز شده است.\n۳- دسترسی و استارت بدون کلید (KLS)\nدر این آپشن با استفاده از کنترل از راه دور با برد ۲ تا ۲۵ متری می \nتوانید با استفاده از دکمه‌های تعبیه شده درب خودرو را باز کنید. وقتی \nراننده سوار خودرو می‌شود می‌تواند با استفاده از دکمه استارت خودروی خود \nرا روشن کند. البته باید توجه کرد که زمان استارت زدن، کنترل از راه دور \nباید در فاصله یک متری دکمه استارت قرار داشته باشد و از کنار آن خارج نشود\n چون به صورت خودکار وجود کنترل از راه دور توسط دکمه استارت چک می‌شود.\n۴- مکان‌یاب (GPS)\nبه دلیل استفاده بسیار در موبایل‌ها و تبلت‌ها، یکی از معروف‌ترین \nسامانه‌های استفاده شده برای خودرو است. با فعال شدن این آپشن، ردیابی \nماهواره‌ای با GPS انجام شده و توسط یک نقشه گرافیکی بر روی مانیتور خودرو \nنمایش داده می‌شود تا راننده بتواند مسیریابی درستی تا مقصد مورد نظرش \nداشته باشد. استفاده از این آپشن برای پیدا کردن کوتاه‌ترین مسیر نیز \nکاربردی است.\n۵- حافظه تنظیمات صندلی\nزمانی که چند نفر از اعضای خانواده از یک خودرو استفاده می‌کنند، \nکاربردی ترین قابلیت ممکن، حافظه‌ی صندلی خواهد بود تا تنظیمات هر فرد را \nذخیره و راننده در زمان نیاز تنها با فشردن دکمه‌ی مورد نظر صندلی، فرمان و\n آینه‌ها را به حالت دلخواه خود تنظیم کند.\n۶- پارک‌کردن اتوماتیک (Auto Park)\nپارک‌کردن دوبل برای بیشتر رانندگان دردسر است و برخی از داوطلبان \nرانندگی به خاطر پارک دوبل نامناسب در آزمون رانندگی رد می‌شوند. این آپشن \nبه شما کمک می کند که با قراردادن خودرو به صورت موازی در کنار اتومبیل \nجلوی محل پارک، اختیار پارک را به اتومبیل بسپارید تا با استفاده از \nسنسورهای تعبیه شده و فرمول پارک تعریف شده، خودروی شما را به راحتی پارک \nکند.\n۷- گرمایش و سرمایش صندلی‌ها\nدر برخی از خودروها علاوه بر استفاده از سیستم‌های گرمایش و سرمایش \nپیشرفته، در صندلی‌هایشان نیز سامانه گرمایش و سرمایش تعبیه شده تا راننده و\n در برخی موارد سرنشین جلو در فصل‌های مختلف سال با استفاده از آن دمای \nبدنشان را تنظیم کنند.\n۸- نمایشگر شیشه جلو (Head-up Display)\nنمایشگر شیشه جلو یکی از تکنولوژی‌های به نسبت نوین دنیای خودرو است که \nبا نمایش اطلاعات ضروری خودرو بر روی شیشه جلو، باعث عدم نیاز راننده به \nتوجه به صفحه‌ کیلومتر شمار می‌شود. بدین وسیله همواره تمام توجه راننده به\n جاده خواهد بود.\n۹- کنترل پایداری الکترونیکی (ESP):\nخیلی وقت‌ها در پیچ‌ها به دلیل فرمان‌دهی کمتر یا بیشتر راننده، خودرو \nاز مسیر خود منحرف می‌شود. در این موارد راننده کنترل خودرو را از دست \nمی‌دهد و می‌تواند سبب چپ شدن خودرو شود. سامانه پایداری الکترونیکی، یک \nآپشن کاملا دیجیتال است که در پیچ‌های جاده با استفاده از ترمزهای پیاپی به\n صورت هوشمند از منحرف شدن خودرو به خارج از جاده جلوگیری می‌کند. در برخی \nاز مدل‌های پیشرفته این سامانه برای کنترل بهتر و دقیق تر از قدرت و نیروی \nموتور کم می‌کند تا خودرو دچار انحراف یا چپ کردن نشود.\n۱۰- سامانه‌های دید در شب (Night Vision)\nبرخی از افراد در زمان شب دیدشان کم شده یا در زمان‌های خاصی جلوی خود \nرا نمی بینند. آپشن دید در شب در ساعات شب که برخی از جاده‌ها تاریک است یا\n دید شما پایین است، به صورت مادون قرمز تصاویر سیاه سفیدی از جلو به شما \nارائه می‌دهد. این آپشن برای راننده های خودروهای بین شهری که شب رو هستند \nبیش از دیگر افراد کاربرد دارد.\n\n\nمنبع: دنده6\n\n\nparsi nevis\nparsinevis\nخودرو\nپارسی نویس\n\n\n\n\n\n\n\n\n\n\n\n\n۹۶/۰۷/۱۲\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n\n\n\n\n\n\n\n\n\n", "post_full_content_4": "\n\nشنبه, ۱۵ مهر ۱۳۹۶، ۰۴:۲۲ ب.ظ\n\n\nامیدواری در درمان دیابت با سلول های بنیادی\nمحققان دارویی را برای \nمعالجه دیابت معرفی کرده اند که موجب می شود مبتلایان به این بیماری بیش از\n این نیازمند تزریق روزانه انسولین نباشند.\n\n\nبه گزارش خبرگزاری مهر\n به نقل از پایگاه اطلاع رسانی سلول های بنیادی، دیابت نوع یک، سیستم ایمنی\n سلول های پانکراسی را مورد حمله قرار می دهد و در نتیجه تولید انسولین و \nتنظیم قند خون مختل می شود.\nافراد مبتلا به این بیماری نیازمند تزریق \nروزانه انسولین هستند تا سطح قند خون شان را تنظیم کنند. این درمان یا دارو\n از سلول های بنیادی مشتق از مغز استخوان برای درمان دیابت نوع یک استفاده \nمی کند و محققان آن را Prochymal می نامند که می تواند مانع از تخریب \nپانکراس بوسیله سیستم ایمنی شود.\nبه گفته این محققان این دارو ظرف دو سال \nآینده وارد بازار خواهد شد. مطالعات اولیه نشان داده است که سلول های \nبنیادی موجود در Prochymal می توانند سدی در برابر سیستم ایمنی باشند.\nنتایج اولیه این مطالعه که روی ۶۰ بیمار آزمایش شده نشان داده است که این سلول های بنیادی می توانند پانکراس را نجات دهند.\n\n\nمنبع: خبرگزاری مهر\n\n\nparsi nevis\nparsinevis\nاخبار\nاخبار علمی\nبیماری ها\nخبر\nعلم و دانش\nمقالات علمی\nپارسی نویس\n\n\n\n\n\n\n\n\n\n\n\n\n۹۶/۰۷/۱۵\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n\n\n\n\n\n\n\n\n\n", "post_full_content_3": "\n\nجمعه, ۲۱ مهر ۱۳۹۶، ۰۱:۰۲ ب.ظ\n\n\nشراکت بی‌ام‌و با چینی‌ها\n\nشرکت بی‌ام‌و، تولید‌کننده خودروهای لوکس در اروپا، در حال رایزنی برای سرمایه‌گذاری مشترک با گریت‌وال، خودروساز چینی است.\nرویترز، به نقل از منابع آگاه گزارش داد در حال حاضر امکان راه اندازی \nیک خط مونتاژ محصولات بی‌ام و در شرق چین بررسی می‌شود، اما در خصوص اینکه \nکدام مدل در آن کارخانه مونتاژ خواهد شد هنوز تصمیمی گرفته نشده است. این \nدومین سرمایه‌گذاری مشترک بی‌ام‌و در چین خواهد بود. شریک فعلی بی‌ام‌و در \nچین، خودروسازی برلیانس است. طبق قوانین چین، خودروسازان خارجی تنها در \nسرمایه‌گذاری مشترک با خودروسازان چینی می‌توانند در خاک این کشور فعالیت \nکنند. بی‌ام‌و اعلام کرده است به همکاری مشترک با برلیانس ادامه خواهد داد.\n رشد دو رقمی فروش خودروهای سواری، بازار چین را به مقصدی جذاب برای \nسرمایه‌گذاری خودروسازان خارجی تبدیل کرده است. همچنین برنامه دولت چین، \nبرای حذف خودروهای درون‌سوز، موجب اشتیاق خودروسازان چینی برای همکاری با \nبزرگان این صنعت در تولید خودروهای هیبریدی و برقی شده است.\n\n\nمنبع: دنده6\n\n\nparsi nevis\nparsinevis\nاخبار\nاخبار خودرو\nبی ام و\nخبر\nخودرو\nپارسی نویس\nچین\n\n\n\n\n\n\n\n\n\n\n\n\n۹۶/۰۷/۲۱\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n\n\n\n\n\n\n\n\n\n", "post_full_content_1": "\n\nپنجشنبه, ۱۸ آبان ۱۳۹۶، ۱۲:۳۸ ب.ظ\n\n\nخطر حذف بی‌قاعده خودروهای قدیمی\n\nبا اجرا شدن استانداردهای جدید خودرویی در \nکشور، بخش قابل‌توجهی از محصولات داخلی امکان تولید از زمستان سال آینده \nنخواهند داشت و این در شرایطی است که شرکت‌های خودروساز هنوز برنامه مدون و\n دقیقی برای جایگزینی آنها ارائه نداده‌اند.طبق اعلام سازمان ملی \nاستاندارد، قرار است ۲۲‌مورد جدید به استانداردهای خودرویی کشور اضافه شود و\n هر محصولی نتواند آنها را تا پایان آذر‌ماه ۹۷ احراز کند، از ابتدای \nزمستان همان سال امکان ادامه تولید نخواهد داشت.\nطبق این برنامه‌ریزی، استانداردهای خودرویی از ۵۳ به ۸۵ مورد ارتقا \nخواهد یافت و این در شرایطی است که برخی از خودروهای داخلی به‌دلیل قدیمی \nبودن، امکان پاس کردن استانداردهای جدید را نداشته و بنابراین باید از چرخه\n تولید حذف شوند.از آنجا که استانداردهای جدید، گریبان بیشتر خودروهای \nپرتیراژ داخلی را خواهد گرفت، برخی فعالان صنعت خودرو پیش بینی کرده‌اند از\n زمستان سال آینده حدود نیمی از محصولات فعلی خودروسازی کشور امکان تولید \nنخواهند داشت.البته اینکه گفته می‌شود نیمی از خودروهای داخلی پس از اجرای \nاستانداردهای جدید، امکان تولید نخواهند داشت، از جنبه تیراژ است نه مدل؛ \nبه‌عبارت بهتر، چون حدود نیمی از حجم تولید خودروهای فعلی را محصولات قدیمی\n یعنی پراید و پژو ۴۰۵ (کاندیدای اصلی حذف از سال آینده) تشکیل داده‌اند، \nبا کنار رفتن آنها، نصف ظرفیت فعلی تولید خودروسازان نیز خالی خواهد ماند.\nدر این شرایط، فعالان صنعت خودرو معتقدند اگر فکری به حال جایگزینی این \nخودروها نشود، هم صنعت خودرو کشور با بحران تولید مواجه خواهد شد و هم \nبازار خلأمحصولات حذف شده را به شدت احساس خواهد کرد و در نتیجه مشتریان \nنیز متضرر می‌شوند. در حال حاضر پراید اولین و پژو ۴۰۵ سومین خودروهای \nپرتیراژ داخلی به‌شمار می‌روند؛ بنابراین حذف بی‌جایگزین آنها، صنعت و \nبازار خودرو کشور را توامان متضرر خواهد کرد.البته در اینکه خودروهای قدیمی\n به‌دلیل مصرف سوخت و آلایندگی بالا و همچنین دور ماندن از مسائل ایمنی \nروز، باید حذف شوند، تردیدی وجود ندارد و منطق نیز حکم به کنار رفتن آنها \nمی‌دهد، با این حال چالش اصلی اینجاست که صنعت و بازار خودرو با نبود آنها \nچه خواهد کرد. با کنار رفتن پراید و پژو ۴۰۵ و احتمالا یکی دو محصول دیگر \nکه در مجموع چیزی حدود نیمی از تولیدات صنعت خودرو و سبد خرید مشتریان را \nتشکیل می‌دهند، خلأ آنها به شدت احساس خواهد شد و از همین رو ضروری است که \nاز همین حالا فکری به حال جایگزینی شان شود.\nتردیدی وجود ندارد که عدم‌معرفی جانشینانی مناسب برای خودروهای قدیمی \nحذف شده از سال آینده، ضمن بحرانی کردن تولید خودروسازان، دست بسیاری از \nمشتریان را نیز از بازار خودرو کوتاه خواهد کرد. در واقع، حذف قدیمی‌ها \nقسمت شیرین داستان حذف خودروهای قدیمی به‌شمار می‌رود و بخش تلخ آن، جای \nخالی حذف شده‌ها است. در این شرایط این پرسش بسیار مهم مطرح می‌شود که \nبرنامه خودروسازان برای جایگزینی خودروهای حذفی چیست؟ آیا فکری به حال این \nچالش شده یا قرار است داستان تلخ حذف پیکان دوباره تکرار شود؟ در ماجرای \nپیکان نیز اگرچه مخالفت چندانی با حذف این محصول وجود نداشت، با این حال با\n کنار رفتن آن، ایران خودرو تا مدت‌ها دچار بحران مالی شد. تازه در آن \nدوران، برنامه‌ریزی لازم برای جایگزینی پیکان صورت گرفته و بنا بود تندر-۹۰\n جایگزین شود (که این اتفاق با کلی تاخیر و البته فاصله فاحش قیمتی میان \nپیکان و تندر رخ داد)، اما حالا نه برنامه‌ای به آن صورت وجود دارد و نه \nخودرو جایگزین مناسبی.هرچند گفته می‌شود سایپایی‌ها قصد دارند تیبا را \nجایگزین پراید کنند، با این حال در این مورد نیز جزئیات دقیقی اعلام نشده و\n مشخص نیست دومین خودروساز بزرگ ایران چگونه می‌خواهد به جای چند صد هزار \nدستگاه پراید در سال، تیبا تولید کند.در مورد پژو ۴۰۵ نیز با اوضاع بهتری \nمواجه نیستیم، چه آنکه ایران خودرویی‌ها تا به امروز برنامه دقیقی را برای \nجایگزینی این محصول پر فروش خود ارائه نکرده اند.\nوداع با ارزان قیمت‌ها\nاما مساله بسیار مهم دیگری که در ماجرای حذف خودروهای قدیمی وجود دارد، \nخالی شدن نسبی صنعت و بازار خودرو کشور از محصولات به اصطلاح ارزان است. \nاین چالش از دو ناحیه قابل‌بررسی است؛ اول حذف خودروهایی مانند پراید و پژو\n ۴۰۵ که در بازه قیمتی خود، ارزان‌ترین‌ها به‌شمار می‌روند و دوم آنکه با \nتوجه به ارتقای استانداردهای جدید از سال آینده، هزینه تولید و به تبع آن، \nقیمت تمام شده خودروها بالا خواهد رفت. با این حساب، ضمن حذف خودروهای به \nاصطلاح ارزان، قیمت دیگر محصولات نیز افزایش خواهد یافت و بنابراین عملا از\n انتهای سال آینده شاید دیگر چیزی به نام «خودرو ارزان» در خودروسازی و \nبازار کشور به چشم نیاید.در این شرایط، کار برای بخش قابل‌توجهی از مشتریان\n داخلی سخت خواهد شد؛ زیرا آنها مجبورند خود را برای رده قیمتی جدیدی آماده\n و شاید چنین اقدامی برای همه شان مقدور نباشد. البته تردیدی نیست که \nارتقای استاندارد خودروهای داخلی، یک ضرورت به حساب می‌آید و جدای از اثرات\n عمومی (کاهش آلایندگی و پایین آمدن مصرف سوخت و نزولی شدن آلایندگی)، از \nجنبه ایمنی و کیفیت نیز کاملا به نفع مشتریان خواهد بود. با این اوضاع و \nاحوال، نمی‌توان خودروهای قدیمی را بیش از این به تولید رساند، چه آنکه \nسال‌ها است تاریخ انقضای شان فرا رسیده است؛ بنابراین بهتر است خودروسازان \nکشور از همین حالا فکری به حال مشتریان خودروهای قدیمی خود کنند تا آنها پس\n از حذف این محصولات، دست شان از بازار خودرو کوتاه نماند. از جمله \nاقداماتی که خودروسازان می‌توانند پس از حذف محصولات قدیمی و اعمال \nاستانداردهای جدید برای جذب مشتریان انجام دهند، ارائه شرایط جذاب فروش به \nمشتریان است. این شرایط باید به شکلی طراحی شوند که به نوبه خود بخشی از \nاثرات افزایش قیمت ناشی از ارتقای استانداردها را پوشش دهند.\nدکمه «تمدید» فعال است\nاما اگرچه حذف خودروهای قدیمی با چالش‌های خاص خود مواجه است، با این \nحال به‌نظر می‌رسد حتی مشتریان نیز راضی به ادامه حیات آنها نبوده و \nبه‌دنبال محصولات جدید ولو با قیمتی بالاتر هستند. این در شرایطی است که با\n توجه به تجربه‌های قبلی، هیچ بعید نیست مسوولان وزارت صنعت با اعمال فشار \nبر سازمان ملی استاندارد، تولید خودروهای قدیمی را تمدید کنند. موارد زیادی\n را می‌توان در تاریخ خودروسازی ایران پیدا کرد که قوانین و مصوبات به نفع \nخودروسازان لغو یا تعلیق شده‌اند و حالا نیز بیم آن می‌رود در صورت ناتوانی\n خودروسازان در عرضه محصولات جایگزین، حذف محصولات قدیمی به بهانه متضرر \nشدن مشتریان، اجرایی نشود.همین چندی پیش بود که وزارت صنعت،معدن و تجارت با\n همین بهانه، مصوبه مربوط به تعلیق شماره‌گذاری خودروهای آلاینده و پر مصرف\n را لغو کرد تا این محصولات همچنان با مصرف سوختی بالا تولید و روانه بازار\n شوند. هرچند مسوولان سازمان ملی استاندارد تاکید دارند تحت هیچ شرایطی از \nمصوبه خود دست برنداشته و مجوز ادامه تولید خودروهایی را که به \nاستانداردهای ۸۵ گانه مجهز نشوند، نخواهند داد، با این حال احتمال ورود \nوزارت صنعت به ماجرا و اخذ مجوز برای ادامه تولید قدیمی‌ها به هیچ وجه \nمنتفی نیست.\nاینجاست که ضرورت معرفی خودروهای جایگزین برای محصولات قدیمی بیش از پیش\n احساس می‌شود، چه آنکه اگر این اتفاق رخ بدهد، احتمال لغو مصوبه سازمان \nملی استاندارد مبنی‌بر حذف خودروهای غیر‌استاندارد، بسیار پایین خواهد \nآمد.در این مورد اما حسن کریمی سنجری کارشناس خودرو کشور می‌گوید: امروزه \nدر خودروسازی دنیا تولید محصول و به‌عبارت بهتر تعویض مدل‌های خودرویی با \nیکدیگر وارتقای ساختاری و طراحی خودروها نسبت به مدل‌های قدیمی‌تر یک \nفرآیند کاملا مستمر به حساب می‌آید؛ بنابراین تعویض مدل‌های خودرویی با در \nنظر گرفتن استانداردهای فنی و همچنین سلایق مشتریان، به‌صورت مستمر در حال \nانجام است. وی با بیان اینکه خودروسازان از توانایی در طراحی مدل‌های روز \nبرخوردارند، می‌افزاید: بازار رقابتی امروز اجازه تاخیر در اجابت نیازهای \nمشتری را نمی‌دهد و شک نکنید اگر بازار خودرو ایران از یک شرایط رقابتی \nبرخوردار بود، صنعت خودرو با این شرایط از بین می‌رفت.\nکریمی با اشاره به اینکه خودروسازی ایران کماکان در جایگزینی مدل‌ها و \nطرح‌های به روز خودرو ناتوان است، می‌گوید: این موضوع سبب شده از یک \nپلت‌فرم بیش از عمر مفیدش استفاده کنیم؛ به‌نحوی‌که دیگر هیچ یک از \nاستانداردهای جدید و حتی شاخص‌های مشتری مداری از آن پلت‌فرم به دست \nنمی‌آید. وی ادامه می‌دهد: نکته بعدی اینجاست که برای جایگزینی این پلت‌فرم\n قدیمی با یک پلت‌فرم جدید نیز همواره دچار استیصال می شویم و این موضوع از\n نداشتن دانش طراحی و همچنین عدم‌انطباق تصمیمات اثرگذار در صنعت خودرو بر \nساختارهای استراتژیک و سیستم محور ناشی می‌شود.این کارشناس با بیان اینکه \nنتیجه چنین وضعی، پر شدن شهرهای کشور از خودروهای قدیمی و آلاینده است، \nتاکید می‌کند: خودروسازی ایران استانداردهای خود را بر اساس سیستم‌های \nکشورهای پیشرفته منطبق نمی‌کند و خودروسازان همواره در تلاش هستند به هر \nنحو ممکن آنها را دور بزنند.\nکریمی در ادامه به بالا رفتن قیمت خودروها به‌‌واسطه استانداردهای جدید \nاشاره کرده و می‌گوید: خروج پلت‌فرم‌های فعلی و جایگزینی آنها با مدل‌هایی \nجدید و البته هم قیمت، تقریبا محال است، بنابراین عرضه خودروهای استاندارد،\n لاجرم منجر به افزایش قیمت مدل‌های زیر ۴۰‌تا ۵۰ میلیون تومان در بازار می\n شود.وی تاکید می‌کند: این یعنی بخش وسیعی از لایه‌های هرم تقاضا عملا از \nامکان خرید یک خودرو متناسب با سطح قدرت خریدشان محروم می شوند؛ به‌عبارت \nبهتر، خودروسازی ایران بعد از نیم قرن تولید هنوز از پوشش دادن همه طبقات \nهرم تقاضا ناتوان است. به گفته کریمی،در چنین حالتی حتی اگر دولت اجرای \nاستانداردهای جدید را به تاخیر بیندازد بازهم در اصل ماجرا تفاوتی ایجاد \nنمی‌شود، زیرا ما بعد از نیم قرن دست و پا زدن در تولید خودرو هنوز در \nابتدای راه هستیم.\n\n\nمنبع: دنده6\n\n\nparsi nevis\nparsinevis\nاخبار\nاخبار خودرو\nایران خودرو\nخبر\nخودرو\nسایپا\nپارسی نویس\n\n\n\n\n\n\n\n\n\n\n\n\n۹۶/۰۸/۱۸\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n\n\n\n\n\n\n\n\n\n", "post_full_content_2": "\n\nسه شنبه, ۲۵ مهر ۱۳۹۶، ۱۲:۱۱ ق.ظ\n\n\nافشای اطلاعات جدید در مورد گوشی های پرچمدار تازه شیوآمی\nبه تازگی اطلاعاتی در مورد دو گوشی پرچمدار تازه شیوآمی به نام های Redmi ۵  و Redmi Note ۵در فضای مجازی منتشر شده است.\n\n\nبه گزارش خبرگزاری مهر به نقل از آسین ایج، Redmi ۵ در سه مدل Redmi ۵A، Redmi ۵  و  Redmi ۵ Plus عرضه خواهد شد. ظاهرا شیوآمی این بار بر ارتقای میزان رم و حافظه و پردازنده گوشی های پرچمدار خود متمرکز شده است.\nاین سه گوشی به ترتیب دارای ۱۶، ۱۶ تا ۳۲ و ۳۲ تا ۶۴ گیگابایت حافظه خواهند بود و در رنگ های طلایی، سیاه و خاکستری عرضه می شوند.\nاز میان این مجموعه Redmi Note ۵ \nدارای نمایشگر بزرگ و فراگیر خواهد بود که ابعاد آن ۵.۵ یا ۶ اینچ خواهد \nبود. در مورد ویژگی های دوربین این گوشی هنوز اطلاعاتی در دست نیست. اما \nاحتمالا در آن از پردازنده Snapdragon ۶۳۰ شرکت کوالکوم استفاده شده و رم آن نیز ۳ یا ۴ گیگابایت خواهد بود.\nگوشی یادشده مجهز به سیستم عامل MIUI ۹ خواهد بود که مبتنی بر سیستم عامل Android ۷.۰ Nougat است. شیوآمی اطلاعات منتشر شده در این زمینه را رد یا تایید نکرده است.\n\n\nمنبع: خبرگزاری مهر\n\n\nparsi nevis\nparsinevis\nاخبار فناوری\nفناوری\nفناوری و تکنولوژی\nموبایل\nپارسی نویس\n\n\n\n\n\n\n\n\n\n\n\n\n۹۶/۰۷/۲۵\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n\n\n\n\n\n\n\n\n\n"}