{"type": "blog", "blog_name": "بیو کده", "blog_url": "http://biokade.blog.ir/", "post_url_1": "http://biokade.blog.ir/post/Biography-Bridgit-Mendler", "post_title_1": "بیوگرافی بریجیت مندلر", "post_content_1": "بیوگرافی بریجیت مندلر\n\n\n\n\nبریجیت مندلر (انگلیسی: Bridgit Mendler؛ زادهٔ ۱۸ دسامبر ۱۹۹۲) یک خواننده، هنرپیشه و ترانه‌سرا اهل ایالات متحده آمریکا است. وی از سال ۲۰۰۴ میلادی تاکنون مشغول فعالیت بوده‌است.\nتولد : ۱۸ دسامبر ۱۹۹۲\nملیت : ایالات متحده آمریکا\nسال‌های فعالیت : ۲۰۰۴–اکنون\nوبگاه : www.bridgitmendlermusic.com\nاز فیلم‌ها یا برنامه‌های تلویزیونی که وی در آن نقش داشته است می‌توان به آریتی و جادوگران محله ویورلی اشاره کرد.\nفیلم‌شناسی\n\nFilm\n\n\nسال\nفیلم\nنقش\nتوضیحات\n\n\n\n\n۲۰۰۴\nThe Legend of Buddha\nLucy\nVoice\n\n\n۲۰۰۷\nآلیس وارونه\nPamela Jones\n\n\n\n۲۰۰۸\nگروهک\nKristen Gregory\n\n\n\n۲۰۰۹\nدرد زایمان\nEmma Clayhill\nTelevision film\n\n\n۲۰۰۹\nآلوین و سنجاب‌ها ۲\nBecca Kingston\n\n\n\n۲۰۱۱\nBeverly Hills Chihuahua 2\nAppoline\nVoice\n\n\n۲۰۱۱\nLemonade Mouth\nOlivia White\nTelevision film\n\n\n۲۰۱۱\nGood Luck Charlie, It's Christmas!\nTeddy Duncan\nTelevision film\n\n\n۲۰۱۲\nآریتی\nArrietty\nVoice\n\n\n۲۰۱۴\nماپت‌ها: تحت تعقیب\nMinnie\n\n\n\n۲۰۱۴\nLennon or McCartney\nHerself\nDocumentary\n\n\n\n\n\n\n\n\n", "post_url_2": "http://biokade.blog.ir/post/Biography-Abbas-Ali-Kadhkhodayi", "post_title_2": "بیوگرافی عباسعلی کدخدایی", "post_content_2": "بیوگرافی عباسعلی کدخدایی\n\n\n\n\n\nعباسعلی کدخدایی (نام کامل: عباسعلی کدخدائی الیادرانی، زاده ۱۳۴۰، اصفهان) کارشناس رشته حقوق از دانشگاه تهران است. وی عضو حقوقدان شورای نگهبان (در دوره‌های چهارم و پنجم) و در سه سال اول دوره اخیر (دوره ششم) قائم مقام دبیر شورای نگهبان، معاون اجرایی و امور انتخابات شورای نگهبان و سخنگوی شورای نگهبان بود که دوره قانونی وی و دو عضو دیگر تا ۲۵ تیر ۱۳۹۲ به پایان رسید و وی با کم آوردن تنها یک رای در مجلس شورای اسلامی نتوانست مجددا حقوقدان شورای نگهبان بماند.\nزندگی\nعباسعلی کدخدایی الیادرانی، در سال ۱۳۴۰ در اصفهان متولد شد. وی دکترای حقوق بین الملل را از انگلیس اخذ کرد و عضو هیئت علمی دانشکده حقوق و علوم سیاسی دانشگاه تهران شد. کدخدایی به مدت ۱۲ سال در شورای نگهبان قانون اساسی حضور داشته که اولین سمتش، قائم مقام دبیر این شورا بوده است.\nوی پس از آن در سمتهای معاون اجرایی و امور انتخابات شورای نگهبان و سخنگوی شورای نگهبان به فعالیت خود ادامه داد. کدخدایی در دوره چهارم و پنجم عضو حقوقدانان شورای نگهبان بود و با تلاش و پشتیبانی کدخدایی مرکز تحقیقات شورای نگهبان ایجاد شد. در سال ۱۳۹۲ وی با کم آوردن تنها یک رای در مجلس شورای اسلامی نتوانست مجددا جزء حقوقدانان شورای نگهبان باقی بماند. پس از آن مشاور دبیر شورای نگهبان شده و فعالیتش را در دانشگاه بیشتر کرد.\nتحصیلات\nعباسعلی کدخدایی مدرک کارشناسی رشته حقوق را از دانشگاه تهران گرفت، گرایش تخصصی وی در مقطع کارشناسی، متون حقوقی و حقوق سازمانهای بین المللی بود. کدخدایی پس از اتمام تحصیل، در وزارت سپاه سابق مشغول به کار شد و پس از پایان جنگ تحمیلی جهت ادامه تحصیل در انگلستان بورسیه شد و کارشناسی ارشد را در رشته حقوق اساسی تطبیقی نظامهای انتخاباتی و حقوق بین الملل عمومی به پایان رساند. وی موفق شد در رشته حقوق بین الملل از دانشگاه “هال” انگلستان مدرک دکترا اخذ کند. پس از اخذ مدرک دکترا عضو هیئت علمی دانشکده حقوق و علوم سیاسی دانشگاه تهران شد و به تدریس پرداخت.\nمسئولیتها و عضویتها\nقائم مقام دبیر شورای نگهبان قانون اساسی\nمعاون اجرایی و امور انتخابات شورای نگهبان\nسخنگوی شورای نگهبان قانون اساسی\nمعاونت اجرایی در امور انتخابات شورای نگهبان\nرئیس مرکز تحقیقات شورای نگهبان\nرئیس هیات بررسی و تطبیق مصوبات دولت با قوانین\nمشاور عالی دبیر شورای نگهبان در امور حقوقی و سیاسی\nعضویتها\nعضو حقوقدان شورای نگهبان در دوره‌های چهارم و پنجم\nعضو هیات عالی حل اختلاف منصوب مقام معظم رهبری\nعضو هیأت علمی دانشکده حقوق و علوم سیاسی دانشگاه تهران\nتالیفات\nپخش مستقیم برنامه‌های ماهواره‌‌ای از دیدگاه حقوق بین‌الملل ۱۳۷۹\nساختار و حقوق اتحادیه اروپایی ۱۳۸۰\nچالشهای حقوق پخش مستقیم برنامه های ماهواره ای ۱۳۸۰\nحقوق بین الملل و پخش مستقیم برنامه های ماهواره ای ۱۳۸۰\nحقوق در پرتو نظریه و کاربرد ۱۳۸۹\nحقوق در پرتو نظریه و کاربرد ۱۳۸۹ (زیر نظر عباسعلی کدخدایی)\nقانون اساسی جمهوری اسلامی ایران در نظم حقوق کنونی ۱۳۸۹ (زیر نظر عباسعلی کدخدایی)\nتروریسم و مقابله با آن ۱۳۹۰\nحاکمیت قانون و ولایت مطلقه فقیه ۱۳۹۱\nبازخوانی نظام قضایی جمهوری اسلامی ۱۳۹۲\nمقاله\nنگرشی به ساختار مرجع حل اختلاف در سازمان تجارت جهانی، مجله حقوقی، شماره ۲۱\nجنبه های حقوقی تحریمهای اقتصادی امریکا علیه شرکتهای خارجی، مجله کانون وکلا، دوره جدید، شماره ۱۲، ۱۳۷۶\nشخصیت حقوقی جامعه و اتحادیه اروپایی، مجله دانشکده حقوق و علوم سیاسی، شماره ۴۴، ۱۳۷۸\nنگرشی به ساختار دیوان دادگستری اروپایی و نقش آن در روند همبستگی اتحادیه، مجله دانشکده حقوق و علوم سیاسی، شماره ۵۱، ۱۳۸۰\nLegal Aspects of USA Sanctions on Foreign Companies: Back to the Pre- Uruguay Round Era? , cardozo Law Bulletin , Italy, 1996\nExclusive competence of the EU and the Role of the European Court of Justice (ECJ), submitted to the Iranian Seminar held in Birmingham. UK in 1996.\nThe EU or the ECO? Turkey at the Crossroad! , Gumruk Birlrgi, Turkey, 1997\nLegal Aspects of USA Sanctions on Foreign Companies: Violation of the Conventional Obligations? Submitted to the seminar of Extra- Territorial Application of National Legislation: Sanctions Imposed Against Third Parties, held in Tehran By the Asian African Legal Consultative Committee, January 1998.\nState Responsibility, a case study of Pakistan Intervention in Afghanistan, Published in Tehran Times, September 17, 1998\nThe Extraterritorial Jurisdiction of USA courts , International Law or Tobago Law? Published in Tehran Times, September 3, 1998.\nفعالیت در شورای نگهبان\nشورای نگهبان قانون اساسی را می‌توان نماد اسلامیت نظام جمهوری اسلامی ایران دانست، شورای نگهبان وظیفه بررسی عدم مغایرت مصوبات مجلس شورای اسلامی با احکام اسلامی و قانون اساسی را دارد. از طرف دیگر شأن نظارتی این شورا در انتخابات مجلس و ریاست جمهوری باعث شده تا جایگاه و اهمیت این نهاد دو چندان شود.\nاین شورا از دو طیف از شخصیت‌ها تشکیل شده است: فقها و حقوقدانان. طبق اصول قانون اساسی فقها منصوب مقام معظم رهبری بوده و حقوقدانان به پیشنهاد رئیس قوه قضائیه و انتخاب مجلس،‌ راهی شورای نگهبان می‌شوند و برای یک دوره شش ساله انتخاب می‌­شوند. در ذیل اصل ۹۱  قانون اساسی تصریح شده که حقوقدانان باید متخصص در رشته‌های مختلف علم حقوق باشند.  نصف اعضای حقوقدان و فقیه شورای نگهبان در اولین دوره، پس از سپری شدن سه سال، به قید قرعه تعویض خواهند شد. به این ترتیب، اعضای جدید، از توان و تجربه شش عضو سابق شورا استفاده خواهند کرد. انتخابات داخلی در شورای نگهبان همه ساله برگزار می‌شود تا دبیر، قائم مقام و سخنگوی این شورا برگزیده شود.\nعباسعلی کدخدایی در سال ۱۳۸۰ با پیشنهاد رئیس قوه قضائیه و رای اعتماد نمایندگان مجلس شورای اسلامی به جمع ۶ نفره حقوقدانان شورای نگهبان راه یافت.\nتاریخچه سخنگویی در شورای نگهبان مربوط به حدود سال ۱۳۸۰ است و تقریبا از آن زمان بود که بحث سخنگویی در این شورا جدی شد، پیش از آن شورای نگهبان سخنگوی رسمی نداشت و اخبار مربوط به شورا از طرق گوناگون به اطلاع افکار عمومی می‌رسید.\nشورای نگهبان قبل از عباسعلی کدخدایی به طور رسمی ۲ سخنگو داشته است؛ ابراهیم عزیزی از حدود سال ۱۳۸۰ به مدت ۲ سال، غلامحسین الهام به مدت دو سال و بعد از آن از سال ۱۳۸۴ نیز عباسعلی کدخدایی با انتخاب اعضا و با حکم آیت‌ الله جنتی دبیر شورای نگهبان، این سمت را بر عهده گرفت. یکی از مهمترین خبرهایی که به فضای انتخابات ریاست جمهوری برمی‌گردد تأیید یا عدم تأیید “سلامت انتخابات” است که کدخدایی نظر شورای نگهبان را اعلام می‌کرد. همچنین دیگر موضوعی که سخنگوی شورای نگهبان را مورد توجه قرار می‌دهد اعلام نظر شورای نگهبان در مورد بررسی صلاحیت کاندیدای انتخابات‌ها است.\nعباسعلی کدخدایی، محسن اسماعیلی، سام سوادکوهی و نجات ‌الله ابراهیمیان در روز ۲۲ تیر ۱۳۹۲ به عنوان حقوق ‌دانان پیشنهادی از سوی قوه قضاییه جهت بررسی رأی اعتماد، به مجلس معرفی شدند که موضوع در جلسه علنی ۲۳ تیر ۱۳۹۲ قوه‌ مقننه به رأی گذاشته شد و نهایتاً محسن اسماعیلی، سام سوادکوهی و نجات‌الله ابراهیمیان به ترتیب با ۲۳۷، ۱۴۷ و ۱۳۰ رأی از مجموع ۲۶۰ رأی مأخوذه به عنوان اعضای حقوقدان شورای نگهبان انتخاب شدند. دکتر سیامک ره پیک، عضو حقوقدانان شورای نگهبان با حکم حضرت آیت الله جنتی، به جای عباسعلی کدخدایی به عنوان معاون اجرائی و امور انتخابات شورای نگهبان منصوب گردید. عباسعلی کدخدایی نیز که پیش از این معاون اجرائی و امور انتخابات شورای نگهبان بود از سوی آیت‌ الله احمد جنتی به عنوان مشاور عالی دبیر شورای نگهبان در امور حقوقی و سیاسی منصوب شد. عباسعلی کدخدایی تا روز ۲۵ تیر ماه ۱۳۹۲ نیز سخنگوی رسمی شورای نگهبان بود.\nواکنش قدیمی ترین حقوقدان شورای نگهبان که پس از ۱۲ سال با رای مجلس از سمت حقوقدانی شورای نگهبان بازماند تشکر از نمایندگان بود که این بار را از دوش او برداشته اند، کدخدایی گفت: «به دانشگاه باز می گردم و فعالیتم در دانشگاه بیشتر خواهد شد.» وی ادامه داد: «۱۲سال در شورای نگهبان بودم. یعنی از سال ۱۳۸۰ به بعد عضو این شورا محسوب می ‌شدم. کار ما برای خداست و بدانید اگر کار برای خدا باشد، خستگی ندارد. ۱۲ سال حضور در شورا زمان درازی است. اما به ‌دلیل اینکه هدف رضای خدا بوده، اصلا احساس خستگی نمی‌کنم.»\nوی ۱۲ سال در شورای نگهبان فعالیت داشت که ۱۰ سال عضو و ۲ سال معاون اجرایی و امور انتخابات شورای نگهبان بود و پس از آن با حکم مقام معظم رهبری به عضویت هیات عالی حل اختلاف و تنظیم روابط قوای سه‌گانه منصوب شد.\nتشکیل مرکز تحقیقات شورای نگهبان\nعباسعلی کدخدایی در زمان حضورش در شورای نگهبان مسئول تشکیل هیئت تطبیق در شورای نگهبان بود که کار آن تطبیق مصوبات هیئت دولت و مصوبات مجلس با قانون اساسی بود و پس از ایشان، این مسئولیت به دکتر اسماعیلی سپرده شد. این مرکز نظر مشورتی خود را برای اعضای شورا عنوان می‌کند و در آن برخی از دانشجویان دکترای حقوق مشغول به فعالیت در زمینه برخی از اصول قانون اساسی هستند. نتیجه آن در بلند مدت ارائه مفصلی از قانون اساسی و شرح اصولی آن به دانشجویان و اساتید است.\nاز دیگر ویژگی‌های این مرکز که با تلاش و پشتیبانی کدخدایی در شورای نگهبان ایجاد شد شرح مذاکرات قانون اساسی بود که توسط عده‌ای از دانشجویان دکتری برای تسهیل کار شورای نگهبان در مرکز تحقیقات این شورا انجام می‌شد.\nمقام معظم رهبری در دیداری در سال ۱۳۷۹، به اعضای شورای نگهبان توصیه هایی داشتند که یکی از آنها به نوعی ایجاد بانک اطلاعات بود تا شورا بتواند سوابق خود را در امور ثبت کند این مسئله در دو بخش اطلاعات انتخابات و دیگری در بخش اصول قانون اساسی ایجاد شد تا اعضای شورا نظرات قبل خود را که در این بانک ثبت می‌شود بدانند و نظرات آنها در امور بعدی با نظرات گذشته تلاقی پیدا نکند.\nاظهارات کدخدایی در مورد انتخابات ۱۳۸۸ و حوادث پس از آن\nعباسعلی کدخدایی در گفتگویی که در ۲۶ آذر ۱۳۹۲ با خبرگزاری “تسنیم” داشت ضمن تاکید بر سلامت انتخابات ۱۳۸۸ در مورد ارتباطات خارجی طرفداران جنبش موسوم به سبز گفت: «اخباری که در قبل از انتخابات داشتیم، یک تلاش جمعی برخی از رسانه‌های معاند نظام بود و بی‌بی‌سی فارسی هم چند ماه قبل از انتخابات ۸۸ راه‌اندازی شد. روندی که بی‌بی‌سی و بی‌بی‌سی فارسی داشت را شما در همه انتخابات ملاحظه می‌کنید، حتی هر حادثه کوچکی که در ایران اتفاق می‌افتد، موضع بی‌بی‌سی و به خصوص بی‌بی‌سی فارسی اظهر من الشمس است».\nوی افزود: «ما آن موقع ‌دیدیم دستورالعمل‌هایی آمده بود که به حسب ظاهر، انتخاباتی است و برخی از افراد و گروه‌ها برای به میدان آوردن هوادارانشان استفاده می‌کنند ولی خیلی تعجب‌آور بود که این دستور‌العمل‌ها بیش از اندازه تشکیلاتی است و توصیه‌هایی دارند که انتخاباتی نیست و این جزوات و دستورالعمل‌ها از سوی کشورهای غربی به ایران تغذیه می‌شد.»\nتدبیر حضور نمایندگان نامزدهای انتخاباتی در شورای نگهبان\nوی در مورد تأیید سلامت انتخابات توسط نمایندگان کاندیداهای انتخابات ریاست جمهوری سال ۱۳۸۸ اظهار داشت: «در تهران هم برای اولین بار آمدیم و اعلام کردیم که نامزدهای انتخاباتی می‌توانند در شورای نگهبان نماینده داشته باشند. تا آن موقع چنین چیزی اتفاق نمی‌افتاد ولی این جزء تدابیر شورای نگهبان بود که خوشبختانه آمدند و ناظر بودند. برنامه این بود که تا پایان رأی‌گیری باشند ولی ما باز هم تمدید کردیم که تا پایان شمارش هم بمانند و خود آنها نیز تایید کردند که انتخابات مشکلی ندارد و بعداً هم آمدند و اعلام کردند. مثلاً اخیراً و بعد از مدتی اعلام کردند که انتخابات سال ۸۸ انتخاباتی بود که سالم برگزار شد.»\nراهپیماییها و اتفاقات عاشورا داخلی نبود\nکدخدایی حوادث بعد از انتخابات ریاست جمهوری سال ۱۳۸۸ را با برنامه ریزی خارجی دانست و تصریح کرد: «همه حوادثی که بعد از انتخابات اتقاق افتاد، مثل حوادثی که در راهپیمایی‌ها صورت گرفت و نهایتاً روز عاشورا اتفاقاتی که رخ داد و مقدسات مردم را هتک کردند، نشان از این بود که این نمی‌تواند داخلی باشد و مردم ما آنقدر خوب و ایثارگر و فداکار هستند که شاید اصلاً این‌ها به ذهنشان خطور نمی‌کند».\nتهمت به نظامی که آبروی اسلام است خیلی سنگین است\nوی با بیان اینکه توطئه “تقلب در انتخابات” از بیرون کشور تدبیر شده بود، گفت: «توطئه از بیرون تنظیم شده و در داخل افراد ساده‌لوحی آمدند و تهمت بزرگی را به نظام زدند که خب تهمت به یک شخص در قانون مجازات، مجازاتی سنگین دارد. تهمت به ۷۰ میلیون نفر چه وضعیتی خواهد داشت؟ باید تصاعدی بالا رود. تهمت به نظامی که آبروی اسلام بوده و تمام هم‌ و‌ غمش حرکت در جهت آموزه‌های دینی بوده، تهمت خیلی سنگین‌تر از این‌هاست و من فکر می‌کنم قوانین ما هم برای مجازات واقعی  این‌ها که الان اگر بخواهد دادگاهی تشکیل شود و این افراد را مجازات کند، کافی نیست. سنگین‌ترین مجازات ما چیست؟ در قبال جرمی که این‌‌ها مرتکب شدند، قوانین مجازات ما قادر نیستند که مجازات واقعی این افراد را اعمال کنند.»\nتظاهرات و تجمع در کشور بدون اجازه غیرقانونی است\nعباسعلی کدخدایی در مورد تفسیر و قوانین اصل ۲۷ قانون اساسی که مربوط به راهپیمایی‌ها و تجمعات است، اظهار داشت: «ما در حقوق وقتی از اصول قانون اساسی صحبت می‌کنیم ممکن است اصول قانون اساسی مطالبی را بیان کند و جزئیات آن را به قانون واگذار کند و یا دولت و مجلس در مواقعی قوانینی وضع کنند. قوانینی که در رابطه با تظاهرات و تجمع در کشور وضع شده است، سابقه طولانی دارد، برای همان دوره‌هایی است که خود آقایان مسئولین دوره بودند. این قوانین مقرر کرده که اگر کسی می‌خواهد تجمعی به پا کند، باید اجازه بگیرد و اگر اجازه نگیرد، تجمع غیرقانونی است. بالاخره قانون وضع شده و نمایندگان مجلس آن را تصویب کرده‌اند، آیا شما می‌توانید بگویید که من اصل قانون اساسی را قبول دارم ولی قانون را قبول ندارم؟! شما که مرجع قانون‌گذاری نیستید. مرجع قانونگذاری آن نماینده‌ای است که من و شما به آن رای داده‌ایم و رفته است مجلس و تصویب شده و به شورای نگهبان رفته و مغایرت آن با شرع و قانون اساسی بررسی شده و الان قانونی لازم الاجرا شده است. این سفسطه است که بگویید من فقط قانون اساسی را قبول می‌کنم و لا غیر. مگر شما مرجع قانون‌گذاری هستید؟»\nمصادیق جرم‌های صورت گرفته در حوادث بعد از انتخابات\nکدخدایی اضافه کرد: «مسئله مهم همان جرم ابتدایی بود که پذیرش یا عدم پذیرش حکم یک مرجع نظارتی است که به خودی ‌خود جرم نیست ولی وقتی دستوری را مقامی داده و شما قبول نمی‌کنید و مرتکب جرائم جدیدی می‌شوید، این‌هاست که وضعیت را نسبت به شما تغییر می‌دهد. بحث ما این بود که شما اگر نظری را قبول ندارید، خیلی خوب باید ساکت شوید. مثل کسی که در دادگاه محکوم می‌‌شود و کار دیگری نمی‌تواند بکند، اما اگر مطلب دیگری ندارید، خلاف است که بروید و مرتکب اعمال دیگری شوید و نظم را به هم بزنید.\nاینکه اعتراض کرده و در خانه‌های مخفی توطئه کنند که چگونه با مردم و نیروهای نظامی و انتظامی برخورد کنند، در جایی رفتند و به پایگاه بسیج حمله کردند و در جایی به خانه‌های مردم حمله کردند. همه این‌ها مصداق “شورش” و تخریب اموال عمومی و مردم است. هر کدام از این‌ها در قانون مجازات، مجازات خاص خودش را دارد و هم مسبب و هم مباشر مسئولیت دارند. من نمی توانم اینجا باشم و مردم را تحریک کنم و در اثر تحریک عده‌ای بروند و خساراتی به دیگران وارد کنند و بگویم که من مسئول نیستم و در خانه و اتاق خود نشسته بودم، شما دارید تحریک می‌کنید.\nخسارتهای اقتصادی حوادث پس از انتخابات ۱۳۸۸\nعباسعلی کدخدایی گفت: «در خارج از کشور برخی از اقداماتی که به هر حال داشت به نفع جمهوری اسلامی ایران اتفاق می‌افتاد، با این حرکت‌هایی که صورت گرفت، متوقف شد و این خسارت‌هایی که به ایران وارد شد، اصلا قابل جبران نیست. خسارت‌های اقتصادی که در اثر وقوع این فتنه به جمهوری اسلامی ایران وارد شد. این‌ها را نمی‌دانم کدام دادگاه می‌تواند رسیدگی کند. آیا امکان رسیدگی اصلا وجود دارد؟ بخشی از این‌ها را باید فقط به آخرت واگذار کنیم. کسانی که مرتکب این اقدامات و هزینه برای ایران شدند، در آن دنیا پاسخگو باشند. برخی از بنگاه‌های اقتصادی خارجی که با ما مراوده اقتصادی داشتند، اعلام کردند که با ما همکاری نمی‌کنند.»\nحصر یک اقدام تنبیهی موقت است\nوی در بررسی حقوقی حصر سران داخلی جریانات ۱۳۸۸ گفت: «حصر به عنوان مجازات تلقی نمی‌شود. “حصر” یک اقدام “تنبیهی موقت” و اقدام “تأمینی موقت” است برای اینکه امنیت حفظ شود یعنی برای اینکه الان امکان رسیدگی نیست. “حصر” یک اقدام اولیه است که مقامات قانونی برای اینکه امنیت حفظ شود، اتخاذ کردند. حالا در آینده ببینیم چگونه باید به این اتهامات و جرایم رسیدگی شود. در قالب حقوقی یک اقدام تامینی موقتی است. باید به هر حال وضعیت روشن شود و دادگاهی تشکیل شود و به این اتهامات رسیدگی شود.»\nانقلاب اسلامی و شورای نگهبان از دیدگاه کدخدایی\nعباسعلی کدخدایی در سخنرانی پیش از خطبه‌های نماز جمعه تهران در ۲۷ تیر ۱۳۹۳ به مناسبت ۲۶ تیرماه سالروز تاسیس نهاد شورای نگهبان قانون اساسی، گفت: «پس از این‌ که الطاف بی‌ کران الهی شامل مردم ما شد و با هدایت‌های پیامبر گونه امام خمینی(ره) انقلاب اسلامی به ثمر نشست و همچنان پشتیبانی‌های مردم ادامه یافت تا نهایتا منجر به شکل گیری شجره‌ طیبه جمهوری اسلامی ایران شد.»\nوی اظهار کرد:‌ «نگاه به باورهای مردم ایثارگر ما در قبل از انقلاب نشان می‌دهد که مردم ما دو شعار پایه ‌ای نفی ظلم و ستم و بی‌عدالتی طاغوتی و تاکید بر اجرای احکام دین اسلام را به عنوان خواسته‌های اصلی خود مطرح می‌کردند. این خواسته‌ ها همواره قبل و بعد از انقلاب اسلامی مورد تایید و تاکید امام خمینی (ره) نیز قرار می‌گرفت.»\nجمهوریت یکی از ارکان نظام جمهوری اسلامی است\nکدخدایی با بیان این‌ که: «جمهوری اسلامی ایران یک نظام سیاسی متکی به پشتیبانی‌های مردمی بوده و هست. جمهوریت و حضور مردم به تعبیر مقام معظم رهبری یکی از ارکان نظام را تشکیل می‌دهد و به واسطه اعتمادی که میان امام و امت و همچنین مردم و مسئولین برقرار بود ما شاهد بودیم که در همان ابتدای کار انقلاب نوع نظام به همه پرسی گذاشته شد.‌ در اوایل سال ۱۳۵۹ از مردم خواسته شد که به نظام جمهوری اسلامی رای بدهند و مردم نیز با آرای آگاهانه و آزادانه خود با اکثریت قریب به اتفاق به جمهوری اسلامی ایران رای مثبت دادند. این در حالی است که این اتفاق در کمتر کشور‌هایی صورت می‌گیرد که نظام‌های سیاسی در آغاز به کار خود نوع نظام را به رای مردم بگذارند. پس از تعیین نوع نظام سیاسی بلافاصله مقدمات تدوین قانون اساسی آغاز شد و مجلس بررسی نهایی قانون اساسی با عنوان مجلس خبرگان اول شکل گرفت. پس از چند ماه متن قانون توسط مجلس خبرگان به تصویب رسید و بار دیگر این قانون به رای مردم گذاشته شد و ما مشاهده کردیم که در فاصله‌ای اندک هم نوع نظام سیاسی و هم قانون اساسی این نظام به عنوان سند ملی به رای مردم گذاشته شد.»\nاشکال مشروطه، دقت نداشتن به قانون اساسی\nکدخدایی با تاکید بر این ‌که هر نظام سیاسی در آغاز تاسیس نیازمند تلاش، مجاهدت و ایثار است، گفت: «مردم ایثارگر ما آزمون خود را با حضور در صحنه‌های مختلف انقلاب طی کردند. عقل سلیم و تجربه بشری به ما آموخته است که برای حفاظت، صیانت و پاسداری از نظام نیازمند تلاش و مجاهدت و اتخاذ راهکارهای مناسب هستیم. ما در ابتدا نمی‌توانستیم به این موضوع اکتفا کنیم که نظام سیاسی ایجاد شده و قانون اساسی نیز تدوین شده است و در مسیر اجرا حفاظت و صیانت از این دو را به فراموشی بسپاریم. تجربه ما در دوره‌ی نهضت مشروطه تجربه تلخی است. نهضت مشروطه، نهضتی مردمی بود که با حمایت علما و مراجع وقت و برای مقابله با بی‌عدالتی‌ها و استبداد و ظلم حکام وقت شکل گرفت، این نهضت در ابتدا به خوبی پیش رفت و هدایت‌های علما و مراجع عظام و پشتیبانی‌های مردم نشان داد که مردم به خوبی می‌توانند در این جهت گام بردارند، اما اشکالی که در این نهضت به وجود آمد این بود که این نهضت نسبت به پاسداری و صیانت از قانون اساسی نظام سیاسی وقت دقت لازم را نکرد.»\nپاسداری از احکام اسلام و قانون اساسی از وظایف شورای نگهبان\nکدخدایی با اشاره به ماده ۲ متمم قانون اساسی مشروطه خاطر نشان کرد: «گرچه تدوین کنندگان قانون مشروطه با اصرار علما به ویژه شیخ فضل‌ الله نوری اصل تراز را به متمم قانون اساسی مشروطه لحاظ کردند و در این اصل بر این موضوع اشاره داشتند که همیشه مجمعی از علمای تراز اول بر مصوبات مجلس نظارت داشته باشد تا از احکام شرعی تخطی نشود، اما این ساز و کار در ابتدا در نطفه خفه شد و نتیجه این شد که نهضت مشروطه با وجود این که نهضتی ضد دیکتاتوری و استبدادی بود به عکس خود تبدیل شود.»\nعباسعلی کدخدایی با تاکید بر این ‌که: «قانون اساسی به عنوان یک سند ملی همواره بیانگر آرمان‌ها و اهداف مشترک مردم است و از حقوق و تکالیف متقابل فرد و دولت یاد می‌کند و به عنوان یک میثاق مشترک نیازمند پاسداری است» تصریح کرد: «تدوین کنندگان قانون اساسی در مجلس خبرگان به ویژه شهید بهشتی در این مطلب اظهار داشتند که دیگر تجربه دوران مشروطه تکرار نشود. به همین دلیل ساز و کاری موثر برای نظارت و پاسداری و صیانت از اسلامیت و جمهوریت نظام در قانون اساسی جمهوری اسلامی پیش بینی کردند. اصل ۹۱ قانون اساسی نیز پاسداری از احکام اسلام و قانون اساسی را از وظایف شورای نگهبان یاد می‌کند.»\nوظایف شورای نگهبان\nکدخدایی با تاکید بر این ‌که: «شورای نگهبان با این تفکر تشکیل شد که در طول عمر نظام سیاسی ما انحرافی ایجاد نشود و آسیب‌ها و آفت‌هایی به نظام جمهوری اسلامی وارد نشود.» گفت: «در اصول مختلف قانون اساسی نظارت در دو بُعد تقنینی [قانون گذاری] و سیاسی به عنوان وظایف شورای نگهبان یاد شده است.»\nوی در ادامه به تشریح وظایف شورای نگهبان پرداخت و گفت: «مصوباتی که در مجلس شورای اسلامی به تصویب می‌ رسند از جهت انطباق با شرع و قانون اساسی نیازمند دقت هستند، تاکنون و در ۹ دوره گذشته مجلس شورای اسلامی بیش از ۲۸۰۰ مصوبه در مجلس به تصویب رسیده است که شورای نگهبان نسبت به همه‌ این موارد اظهار نظر کرده‌ است. برخی از این مصوبه‌ها با شرع مقدس مغایرت داشتند. برخی با حقوق مردم و اصول قانون اساسی. ما در طول‌ سال‌های پس از انقلاب بیش از سی و چند انتخابات را شاهد بودیم که نظارت بر برخی از این انتخابات‌ها بر عهده شورای نگهبان نبوده است اما در انتخابات‌هایی مانند انتخابات‌های ریاست جمهوری، مجلس خبرگان رهبری و مجلس شورای اسلامی و همچنین همه پرسی‌ها که شورای نگهبان وظیفه‌ نظارت را عهده دار بوده است تلاش کرده تا با اتخاذ راهکار مناسب و استناد به اصول قانون اساسی و قوانین موضوعه نظارت دقیقی بر صحت انتخابات داشته باشد.»\nانتخابات مظهر جمهوریت نظام شناخته می‌شود\nکدخدایی با تاکید بر این ‌که: «در جمهوری اسلامی ایران انتخابات مظهر جمهوریت نظام شناخته می‌شود» خاطر نشان کرد: «در اصل ۳۶ قانون اساسی بر این موضوع تاکید شده است که اداره‌ امور کشور از طریق اتکا به آرای عمومی است و مصداق آن نیز انتخابات است.»\nوی در ادامه با اشاره به تاکیدات امام خمینی(ره) و مقام معظم رهبری بر اصالت داشتن حضور مردم خاطرنشان کرد: «مقام معظم رهبری در مورد آراء مردم دو تعبیر زیبا دارند، ایشان سال‌های گذشته از آرای مردم به عنوان امانت‌های الهی یاد کردند و همچنین در انتخابات گذشته نیز از آرای مردم به عنوان حق‌الناس با تعبیری دقیق یاد کردند.»\nنظرات دیگران در مورد عباسعلی کدخدایی\nکدخدایی شخص سفارش‌ ناپذیری بود\nآیت‌الله احمد جنتی دبیر وقت شورای نگهبان در مورد شخصیت عباسعلی کدخدایی گفت: «از همان ابتدا که با کدخدایی آشنا شدم، صداقت را در وجود وی احساس کردم. کل کار اجرایی و انتخابات به‌عهده آقای کدخدایی بود و وی به آن به‌خوبی عمل کرد و شخص سفارش‌ ناپذیری بود و مقید بود باید هر آنچه را در قانون است عمل کنیم. سفارش هم زیاد می‌آمد و از وی نیز توقع داشتند، ولی آقای کدخدایی به توقعات و سفارش‌ها توجهی نکرد و به‌حق استقلال خود و شورای نگهبان را حفظ کرد. بعضی‌ها می‌خواستند که مطلوب آنها و خواسته‌های آنها انجام شود، ولی آقای کدخدایی این کار را قبول نمی‌کرد و باعث می‌شد حتی نارضایتی در برخی مقامات بالایی در کشور بوجود بیاید.\nزحماتی که آقای کدخدایی در ایام انتخابات متحمل شدند، بسیار سخت است و در طول مدت ۲، ۳ ماه قبل و بعد از برگزاری انتخابات، بار سنگینی به ‌عهده آقای کدخدایی بود و کارها به ‌گونه ‌ای بود که باعث می‌شد که وی تا پاسی از شب و یا حتی تا صبح در شورای نگهبان بماند و البته کارها را به‌ خوبی انجام و مدیریت می‌کرد، از این جهت کاملاً رضایت خود را از آقای کدخدایی اعلام می‌کنم.\nوی با اشاره به عضویت کدخدایی به‌ عنوان سخنگوی شورای نگهبان نیز تصریح کرد: «سخنگویی مخصوصاً در ایام انتخابات بسیار سخت است که شخص به ‌گونه‌ای صحبت کند تا بهانه‌ای به دست کسی داده نشود. من یادم نمی‌ آید کسی در آن زمان از سخنگویی کدخدایی ایراد گرفته باشد.\nآزمایش بزرگ وی در خدمت آیت‌ الله جنتی در فتنه ۱۳۸۸ بود\nغلامعلی حدادعادل در مورد عباسعلی کدخدایی گفت: «هر حکومتی که حقوقدانان بزرگی داشته باشد قوت بیشتری دارد؛ چنانچه رهبران و بزرگان حکومت‌های موفق از حقوقدانان بوده‌اند. تصور نسل‌های قبلی از علم حقوق این بوده که صرفا به دعواهای بین اشخاص توجه می‌کردند و به نقش حقوق در سیاست بین‌المللی و دفاع از کشور کمتر توجه می‌شد. ما آقای کدخدایی را در دوره هفتم مجلس آزمودیم و آزمایش بزرگ وی در خدمت آیت‌الله جنتی در فتنه ۱۳۸۸ بود.»\nاصولگرایانی که به آقای کدخدایی رای ندادند توجیح قابل قبولی نداشتند\nآیت ‌الله سید احمد علم ‌الهدی در مراسم تجلیل از کدخدایی با اشاره به اظهار تاسف حدادعادل از رای ندادن مجلس به عباسعلی کدخدایی در تیرماه ۱۳۹۲ گفت:‌ «برادران و خواهرانی که با آرم اصولگرایی به مجلس رفته ‌اند و مردم هم آنها را با این عنوان برگزیده‌ اند باید بدانند که این موقعیت یک امتحان است. مخصوصا اینکه وقتی از آنها سوال شده است که چرا به آقای کدخدایی رای ندادید، توجیه قابل قبولی نداشتند. اگر کسی قرار شد در برابر بنده خدا توجیه قابل قبولی نداشته باشد آیا در درگاه خدا در مقام اینکه به این امانت خیانت نکرده است، می‌تواند توجیه و عذری ارائه دهد؟»\nوی اظهار کرد: «عرصه‌های خدمت به این نظام ویژگی‌هایی دارد که در عرصه محکمه الهی شاید خطرناک‌ ترین موقعیت‌ها باشد و هر اندازه که ما بیشتر در منصب‌های مختلف سیاسی، اجرایی و عملیاتی نظام ظهور پیدا کنیم باید توجه داشته باشیم که این خطر شدیدتر خواهد شد و از آن طرف هم اگر مثل آدم‌های متحجر خودمان را کنار بکشیم سقوط نزدیک و شدیدتر است.»\nحضور فعال در عرصه کار و علم\nعلی غلامی رئیس وقت دانشکده حقوق دانشگاه امام صادق(ع) با اشاره به ویژگی‌های اخلاقی کدخدایی افزود: «سبک رفتاری و حسن سلوک ایشان چه در مجموعه کاری و چه در محیط دانشگاه تهران به شکلی است که همگان بر نرم‌ خو و لین بودن اخلاق ایشان تاکید می ‌کنند و همین ویژگی باعث شده است دکتر کدخدایی با دانشجویان متعددی کارهای متنوعی را انجام دهد و این نشان دهنده روحیه مناسب رفتاری یک استاد است که بتواند دانشجویان را با خود همراه سازد. ایشان با روحیه خود توانست بین مسائل کاری و علمی تناسب خوبی ایجاد کند و با وجود اینکه حضورشان در شورای نگهبان وقت زیادی می‌گرفت، بطوری که هر کدام از مسئولیت‌هایی که آقای کدخدایی در شورا داشت می‌توانست وقت یک نفر را به خود ا ختصاص دهد، اما دیدیم ایشان با وجود انجام کارهای جانبی مراحل علمی را به خوبی طی کردند. به شکلی که امروز استاد تمام دانشگاه تهران هستند و از نظر علمی در بالاترین جایگاه قرار گرفته‌‌اند.»\nعکس عباسعلی کدخدایی\n\nبیوگرافی عباسعلی کدخدایی\n\nزندگینامه عباسعلی کدخدایی\n\nآشنایی با عباسعلی کدخدایی\n", "post_url_3": "http://biokade.blog.ir/post/Biography-Bette-Midler", "post_title_3": "بیوگرافی بت میدلر", "post_content_3": "بیوگرافی بت میدلر\n\n\n\n\nبت میدلر (انگلیسی: Bette Midler؛ زاده ۱ دسامبر ۱۹۴۵) آهنگساز و بازیگر اهل ایالات متحده آمریکا است. وی از سال ۱۹۶۵ میلادی تاکنون مشغول فعالیت بوده‌است.\nتولد :  ۱ دسامبر ۱۹۴۵ هونولولو، Hawaii، ایالات متحده\nسبک (ها) : Vocal, پاپ، adult contemporary, comedy\nناشرین : آتلانتیس رکورد (۱۹۷۲–۱۹۹۷)\nوارنر براز. رکوردز (۱۹۹۸–۲۰۰۱)کلمبیا رکوردز (۲۰۰۲–اکنون)\nهمکاری های مرتبط : بری مانیلو\nسال‌های فعالیت :  ۱۹۶۵–اکنون\n\nاز فیلم‌هایی که وی در آن نقش داشته است می‌توان به الیور و دوستان و همسران استپفورد اشاره کرد.\nاو که در طول سال‌ها فعالیت ۱۴ آلبوم موسیقی منتشر کرد و ۲ نامزد جایزه اسکار و ۳ بار برنده جایزه معتبر گرمی شد؛ در دوران تحصیل، در کارخانه بسته‌بندی آناناس در هونولولو هاوایی کار می‌کرد. بت میدلر همچنان در عرصه موسیقی پر انرژی و شور در حال فعالیت است.\n\n\n\n\n", "post_url_4": "http://biokade.blog.ir/post/Biography-Eshaq-Jahangiri", "post_title_4": "بیوگرافی اسحاق جهانگیری", "post_content_4": "بیوگرافی اسحاق جهانگیری\n\n\n\n\n\nاسحاق جهانگیری (زاده۲۰ دی ۱۳۳۶،سیرجان) سیاست‌مدار اصلاح طلب ایرانی، معاون اول رئیس جمهور ایران و رئیس شورای مرکزی حزب کارگزاران سازندگی است. جهانگیری وزیر معادن وفلزات در دولت اول سید محمد خاتمی بود و پس از ادغام وزارت‌خانه‌های معادن و صنایع به عنوان نخستین وزیر صنایع و معادن انتخاب شده و تا پایان ریاست‌جمهوری محمد خاتمی این مقام را در اختیار داشت. جهانگیری در دوره دوم و سوم مجلس شورای اسلامی، نماینده جیرفت بود و مدتی نیز استانداری استان اصفهان را بر عهده داشت. جهانگیری همچنین از اعضای بنیان‌گذار حزب کارگزاران سازندگی و عضو شورای مرکزی آن و عضو هیئت علمی بنیاد باران است.حسن روحانی، رئیس جمهور ایران در تاریخ ۱۴ مرداد ۱۳۹۲، اسحاق جهانگیری را به عنوان معاون اول رییس جمهور منصوب نمود.\nتولد : ۲۰ دی ۱۳۳۶\nسیرجان استان کرمان\nحزب سیاسی : اصلاح طلب , حزب کارگزاران سازندگی\nمحل تحصیل : دانشگاه شهید باهنر کرمان – دانشگاه صنعتی شریف\nدین : اسلام شیعه\nزندگی\nاسحاق جهانگیری در سال ۱۳۳۶ در کوهشاه در شمال شرق استان هرمزگان متولد شد. جهانگیری برادر دو شهید است. وی در مورد برادران شهید خود می‌گوید: «اوایل جنگ، برادرم به منطقه هویزه رفت و همراه با شهید چمران در جنگ‌های نامنظم شرکت کرد و در نهایت در آبان سال ۵۹ و در منطقه سوسنگرد به شهادت رسید. من آن موقع مسئول جهاد جیرفت بودم. وقتی خبر شهادت ایشان را به من دادند، بلافاصله به کرمان آمدم اما جنازه ایشان به کرمان نیامد و در نهایت بعد از ۴۰۰ روز که سوسنگرد آزاد شد، پیکر محمد برگشت. برادر دیگرم هم یعقوب نام داشت که در سپاه پاسداران بافق کار می‌کرد و در عملیات بدر به درجه شهادت نائل شد.»جهانگیری همفکری خود با برادران را این‌گونه توصیف می‌کند: «آن موقع همه ما یک طرز فکر داشتیم و مباحث سیاسی مطرح نبود. هر سه نفر ما از اعضای ثابت جلسات مذهبی و انقلابی بودیم و در یک جهت حرکت می‌کردیم.»\nوی در مورد پدر و مادر خود می‌گوید: «من زمانی که در جهاد کرمان بودم، مسئول جنگ جهاد کرمان بودم و مرتب به جبهه می‌رفتم. مادرم یک مقدار نگران بود که بعد از یعقوب و محمد، من به شهادت نرسم اما پدرم تحمل زیادی داشت. برادر عزیزم حاج قاسم سلیمانی چند بار به من گفت که خانواده شما به اندازه کافی داغدار شده است و شما دیگر نباید در جنگ شرکت کنید.» جهانگیری در ۱۴ مردادماه ۹۲، از جانب روحانی به معاون اولی ایشان منصوب شد.\nتحصیلات\nاسحاق جهانگیری تحصیلات خود را تا پایان دوره متوسطه و پیش‌دانشگاهی در سیرجان گذرانده و سپس به کرمان رفت؛ وی دوره کارشناسی خود را در رشته فیزیک دانشگاه کرمان گذراند و برای تحصیل در مقطع کارشناسی ارشد توانست در رشته مهندسی صنایع به دانشگاه صنعتی شریف برود.\nدر گذشت پدر\nپدر جهانگیری در تیرماه سال ۱۳۸۹، درگذشت. پیام تسلیت مقام معظم رهبری، توسط حجت الاسلام محمدی گلپایگانی در ۲۸ تیر ۱۳۸۹، به مناسبت درگذشت پدر اسحاق جهانگیری به ایشان ابلاغ شد. در این پیام مقام معظم رهبری درگذشت پدر آقای جهانگیری، پدر محترم دو شهید را به ایشان و سایر بازماندگان تسلیت گفتند.\nسوابق اجرایی و فعالیت‏ها\nمسئول جهاد سازندگی جیرفت\nاسحاق جهانگیری بعد از پیروزی انقلاب اسلامی در سال ۱۳۵۸ به عنوان مسئول جهاد سازندگی شهرستان جیرفت مشغول به کار شد. جهانگیری در مورد مسئولیت‌هایش بعد از انقلاب می‏گوید: «بعد از پیروزی انقلاب، من یک دانشجوی ۲۱ ساله بودم. من در آن دوران به دلیل اینکه درد و رنج روستاها را حس کرده بودم، روستاهای کرمان و بم رفتیم و از آنجا کارهایمان را آغاز کردیم و بعد از این که امام(ره) دستور تشکیل جهاد سازندگی را صادر کردند، وارد جهاد سازندگی شدم و از یکی از دهستان‌های مرزی سیستان و بلوچستان کارم را شروع کردم. بعد هم مسئول جهاد سازندگی شهر جیرفت شدم. در این مرحله زیاد فرق نداشت چه کسی مسئول است و همه در حد توان خود کار می‌کردند تا کارها بهتر پیش برود.»\nمسئول جهاد کشاورزی کرمان و نماینده مردم جیرفت در مجلس شورای اسلامی\nجهانگیری تا اواسط سال ۱۳۶۳ در جهاد کشاورزی کرمان فعالیت کرد سپس در دومین دوره انتخابات مجلس شورای اسلامی توانست به نمایندگی از مردم جیرفت وارد مجلس شود. این نمایندگی در دوره سوم مجلس هم تداوم یافت.\nوی در مورد دوران نمایندگی خود می‌گوید: «من در تا سال ۶۳ هم مسئول جهاد کرمان بودم و در نهایت هم با رأی مردم جیرفت در دوره دوم و سوم مجلس شورای اسلامی، افتخار نمایندگی داشتم. من فکر می‌کنم مجلس جایی است که اگر افراد توانمند باشند، قدرت دسترسی به اطلاعات کشور را دارند و بر اساس استعدادی که دارند می‌توانند توانمندی خود را بروز دهند. من همزمان با مجلس، چند کار موازی دیگر هم داشتم. از طرف نمایندگان مجلس برای شرکت در کمیته تخصیص ارز انتخاب‌شده بودم و در جلسات این کمیته شرکت می‌کردم. از طرفی در سازمان اقتصادی بنیاد شهید هم حضور داشتم.»\nاستاندار اصفهان\nجهانگیری در سال ۱۳۷۱ در دولت هاشمی‌رفسنجانی به سمت استاندار اصفهان منصوب شد و به جای غلامحسین کرباسچی به اصفهان رفت.\nوزیر صنایع و معادن\nدر دولت اصلاحات، دولت محمد خاتمی،‌ در انتخابات سال ۱۳۷۶، مهندس جهانگیری به عنوان وزیر صنایع و معادن به مجلس پنجم معرفی و موفق به کسب رأی اعتماد شد. وی در هر دو دوره ریاست جمهوری خاتمی وزیر صنایع و معادن بود. در دوره دولت اصلاحات، دولت سید محمد خاتمی، ابتدا به عنوان وزیر معادن و فلزات به مجلس پنجم معرفی و پس از ادغام وزارتخانه‌ها نیز مسئولیت وزارت صنایع و معادن را عهده‌دار شد.\nمعاون اول دولت یازدهم\nآقای حسن روحانی رئیس‌جمهور یازدهم، در حکمی در ۱۴ مرداد سال ۱۳۹۲، اسحاق جهانگیری را به عنوان معاون اول خود منصوب کرد.\nعضو حزب کارگزاران\nاسحاق جهانگیری با عنوان چهره حزبی نیز شناخته می‌شود، وی از مؤسسان حزب کارگزاران سازندگی است و در شورای مرکزی این حزب حضور دارد.\nعضو هیئت ‌مدیره صدرا\nبه گزارش خبرگزاری فارس در مهر سال ۸۴، به نقل از پایگاه اطلاع‌رسانی شرکت سرمایه‌گذاری بانک ملی ایران، اسحاق جهانگیری به عنوان نماینده شرکت سرمایه‌گذاری بانک ملی ایران در هیئت مدیره شرکت صدرا معرفی شد.\nشرکت صدرا به عنوان بزرگ‌ترین پیمانکار کشور از توانمندی قابل‌ملاحظه‌ای در اجرای طرح‌های بزرگ عمرانی به ویژه ساخت سازه‌های دریایی، پل و بندر و تأسیسات صنعت نفت برخوردار است که امید است با فعالیت هیئت‌مدیره جدید، زمینه لازم برای استفاده مطلوب از توانمندی‌های بالفعل و بالقوه صدرا در اجرای طرح‌های بزرگ فراهم شود.\nعضو هیئت‌علمی سازمان مدیریت صنعتی\nجهانگیری در مورد فعالیتهای خود پس از پایان وزارت گفت: «چهار سال اول ریاست جمهوری آقای احمدی‌نژاد عضو هیئت‌علمی سازمان مدیریت صنعتی بودم و با دانشجویانی که در آنجا بودند کار می‌کردیم؛ اما از سال ۸۸ از کارهای دولتی بازنشسته شدم و روی ماهنامه صنعت و توسعه متمرکز شدم. تصور من از ابتدا هم بر این بود که ما در حوزه اندیشه توسعه و هم حوزه عملکردی نیاز به طرح مسئله داریم. به همین دلیل به فکر جمع کردن دوستان دانشگاهی، بخش خصوصی و مدیران سابق در کنار هم افتادم تا در مورد موضوعات اصلی توسعه‌ای باهم بحث کنیم تا هر جا لازم بود به دولت در این زمینه کمک فکری داشته باشیم. در این سال‌ها، تمرکز روی این موضوع دغدغه اصلی من بود.»\nعضو هیئت‌علمی بنیاد باران\nجهانگیری عضو هیئت‌علمی بنیاد باران نزدیک به سیدمحمد خاتمی است. بر همین اساس در ادوار متعدد انتخابات ریاست جمهوری، مجلس و حتی شورای شهر به عنوان یکی از گزینه‌های بالقوه اصلاحات مطرح شده است؛ اما وی هیچ‌گاه به صورت جدی در این عرصه‌ها حضور نیافته است.\nجهانگیری و انتخابات ۸۸\nبه گزارش خبرگزاری فارس از قم، در ۲۰ خرداد سال ۱۳۸۸، اسحاق جهانگیری در جمع حامیان میرحسین موسوی در مسجد کامکار خیابان امام، قم، در سخنانی اظهار داشت: یکی از مهم‌ترین دستاوردهای انقلاب اسلامی، اسلامیت و جمهوریت این نظام است و همه دلسوزان نظام باید تلاش کنند تا این دو بال انقلاب اسلامی حفظ شود. وی بابیان اینکه جمهوریت نظام در انتخابات که مظهر اراده کشور در تصمیم‌گیری برای سرنوشت است نمایان می‌شود، بیان داشت: تمام ارکان و مسئولان نظام جمهوری اسلامی با رأی و اراده مردم انتخاب می‌شوند، البته در بین تمام انتخابات‌هایی که در ایران برگزار می‌شود، انتخابات ریاست‌جمهوری اهمیت ویژه‌ای دارد، مردم در این انتخابات به صورت مستقیم شخص دوم کشور را انتخاب می‌کنند … زمانی انتخابات می‌تواند در کشور تأثیرگذاری زیادی داشته باشد که مردم با آگاهی به مسائل در انتخابات شرکت کنند.\nوزیر صنایع دولت اصلاحات با بیان اینکه ما باید برای انتخاب آگاهانه ارزیابی دقیقی از دولت فعلی داشته باشیم، اظهار داشت: ما باید ارزیابی دقیق و منصفانه نقاط مثبت و منفی دولت را در کنار هم ببینیم، دولت فعلی نیز باید حس پاسخگویی به سؤالات مردم را در خودش ایجاد کند، پاسخگو بودن یکی از ویژگی‌های دولت کارآمد است … وی با اشاره به اهمیت معیارهای سنجش موفقیت دولت‌ها، بیان داشت: موافق و منتقد دولت باید معیارهای مشخصی برای عمل خود داشته باشد، یکی از معیارهای سنجش ما برنامه مصوب پنج ساله مجلس شورای اسلامی است که مجلس در این برنامه راه‌های هزینه و مصرف کردن بودجه‌ها را به دولت نشان می‌دهد، معیار دیگر وعده‌ها و شعارهایی است که کاندیداها به مردم می‌دهند.\nحضور جهانگیری در برخی محافل\nاسحاق جهانگیری در مرداد ماه ۱۳۸۹، در مراسم افطاری عبدالله نوری که در آن حدود ۱۰۰ نفر از چهره های سبز چون بهزاد نبوی، حبیب الله پیمان، حمیدرضا جلائی پور، غلامحسین کرباسچی، محمدعلی ابطحی، علیرضا علوی تبار، سعید حجاریان ، محمد نوری زاد، محمد خاتمی، مهدی کروبی، محمد موسوی خوئینی ها و … حضور داشت.\nبه گزارش مشرق، این مراسم دارای حواشی بود که باعث بروز شکاف های جدید در میان گروه‏های سبز شد و این درحالی بود که به برخی افراد گفته شده بود قرار است در این جلسه درباره چگونگی برگزاری مراسم روز قدس بحث و بررسی شود اما شعله ور شدن اعتراضات و طرح اتهامات علیه یکدیگر باعث شد این مراسم ناتمام به پایان برسد.\nجهانگیری یک سال بعد از آن یعنی در مرداد ماه سال ۹۰، در مراسم ضیافت افطاری محمد خاتمی رئیس بنیاد باران شرکت کرد. این مراسم با حضور چهره‌های اصلاح‌طلب چون حجت‌الاسلام سیدحسن خمینی، موسوی خوئینی‌ها، محمدرضا خاتمی، مجید انصاری، محمدعلی ابطحی، معصومه ابتکار و برخی محکومان فتنه ۸۸ به همراه خانواده خود در دفتر حفظ و نشر آثار امام خمینی(ره) برگزار شد.\nاظهارات جهانگیری درباره دولت احمدی نژاد\nبه گزارش رجانیوز، اولین بار بعد از گفت‌وگوی تلویزیونی دکتر محمود احمدی نژاد در بهمن ماه سال ۸۷ بود که اسحاق جهانگیری دست به قلم شد تا صحت آمارهای ارائه شده از جانب دولت را زیر سؤال ببرد. او در عین حال برخی طرح های مورد اشاره رئیس جمهور را بلند مدت دانست و مدعی شد آنچه از آن با عنوان دستاوردهای دولت نهم یاد می شود متعلق به دولت های گذشته است.\nاگرچه صحبتهای جهانگیری بدون پاسخ نماند، اما او بر سر حرف خود باقی ماند و مصاحبه دوباره او بهانه ای شد تا روابط عمومی سازمان توسعه و نوسازی معادن و صنایع معدنی ایران(ایمیدرو) دست به کار شود و صراحتاً جوابیه‏ای در پاسخ به اظهارات جهانگیری بنویسد.در پاسخ “ایمیدرو” عدم ظرفیت سازی لازم در زمان فعالیت دولت اصلاحات مورد اشاره قرار گرفته و تصریح شده است که دولت های پیشین علی رغم تصویب برخی طرح ها آن گونه که باید کار را پیش نبرده اند و در واقع کم کاری های گذشته موجب طرح های متعدد نیمه کاره و فاصله کنونی در برخی صنایع تا اهداف برنامه چهارم است. در واقع برای اجرایی شدن طرح ها تنها کلید زدن آنها کافی نیست بلکه باید ظرفیت سازی لازم توسط دولت ها صورت بگیرد.\nانتقاد جهانگیری از دولت نهم در مدیریت درآمد نفتی\nاسحاق جهانگیری در گفتگویی که به نقل از وی با تیتر «درآمدهای افسانه‌ای نفت چه مشکلی از مردم حل کرد؟» در روزنامه مردم سالاری در ۳ مرداد ۱۳۸۹، منتشر شد، تلاش کرده با مقایسه رقم اسمی درآمد دولت نهم با درآمد نفتی دولت‌های قبل اینگونه جوسازی کند که اولاً دولت نهم درآمد نفتی مثلاً چند ۱۰ برابر دولت‌های قبل داشته (که آن را بتوان افسانه‌ای نامید) و ثانیاً چون اثرات این درآمد چند ۱۰ برابری در اقتصاد کشور دیده نمی‌شود، پس دولت دکتر احمدی‌نژاد در مدیریت درآمد نفتی کشور ناموفق بوده است.\nبه گزارش رجانیوز، اسحاق جهانگیری در حالی نسبت به مقایسه درآمد نفتی دولت نهم با دولت‌های قبل اصرار می‌ورزد، که از لحاظ علمی، مقایسه صورت گرفته توسط وی، محل اشکال است.\nاز لحاظ علم اقتصاد، برای مقایسه درست ارزش درآمدهای نفتی در بازه‌های زمانی مختلف باید قدرت خرید دلار و اثرات تورم را هم به حساب آورد، یعنی باید رقم واقعی درآمدهای نفتی را مقایسه کرد، نه ارقام اسمی آن.\nدیدار جهانگیری با مقام معظم رهبری\nپس از گذشت چند سال از آخرین گفت وگوی رو در رو بین اصلاح طلبان و رهبری، سه فعال سیاسی اصلاح طلب در اسفند سال ۱۳۹۱، به دیدار رهبری رفتند. مجید انصاری، عبدالواحد موسوی لاری و اسحاق جهانگیری سه نفری بودند که شاید به نمایندگی از اصلاحات درخواست این دیدار را دادند و رفتند تا گزارش دهند.\nروزنامه اصلاح‌طلب آرمان منتشر کرد: اصلاح‌طلبان مباحث آماده برای ارائه در این دیدار را در میان خود اینگونه تقسیم کرده بودند که مجید انصاری به ارائه گزارشی از روند اجرای اصل ۴۴ و میزان پیشرفت در سند توسعه چشم انداز بپردازد. موسوی لاری گزارشی از وضعیت فرهنگی و اجتماعی کشور خدمت مقام معظم رهبری ارائه کند و در نهایت اسحاق جهانگیری بود که در مورد وضعیت بخش صنعتی و عمرانی کشور گزارشی ارائه داد.\nمهم‌ترین توصیه رهبر انقلاب به جریان اصلاحات\nجهانگیری در برنامه «شناسنامه» از شبکه ۳ سیما، در تاریخ ۲۵ اسفند سال ۹۱، درخصوص موضوع دیدار خود با رهبر معظم انقلاب اظهار داشت: به انتخابات ریاست جمهوری ۹۲ نزدیک می شویم و ما کسی را نداریم جز رهبری که دغدغه هایمان را مطرح کنیم، ما برای دیدار با رهبری درخواست کردیم و ایشان با بزرگواری قبول کردند و ما رفتیم و صحبت کردیم.\nوی در مورد مهم‌ترین توصیه رهبری به اصلاح طلبان گفت: «من تا الآن هیچ جمله‌ای از این دیدار را مطرح نکرده‌ام. ایشان راجع به مطالبی که ما عنوان کردیم، نظراتی داشتند. تأکید ویژه‌ای که ایشان داشتند این بود که کسانی که جمهوری اسلامی را قبول ندارند را از خودتان دور کنید.»\nاز اعلام کاندیداتوری تا حضور در کابینه\nگفته می شود در روزهای پایانی اعلام کاندیداتوری، جهانگیری به توصیه صریح هاشمی و خاتمی کار اجرایی ستاد انتخاباتی خود را آغاز کرده است. هاشمی و خاتمی به اسحاق جهانگیری وعده های همه جانبه داده اند و وزرا و مدیران دولتهای سازندگی و اصلاحات را به پشتیبانی از جهانگیری فراخوانده اند. البته اگر هاشمی یا خاتمی در انتخابات ثبت نام کنند، جهانگیری به سود آنها اعلام انصراف خواهد کرد. با انتخاب جهانگیری به عنوان کاندیدای اجماع اصلاح طلبان، عارف و روحانی ناچار خواهند بود که یا از انتخابات کناره بگیرند یا به شکل مستقل وارد شوند.\nدر همین خصوص گفته شده که سید محمد خاتمی تلاش خواهد کرد عارف را قانع به کناره گیری کند و هاشمی هم قرار است روحانی را قانع کند که به نفع جهانگیری کناره گیری کند.\nسرانجام با اعلام کاندیداتوری هاشمی رفسنجانی، جهانگیری دیگر ثبت نام نکرد و به عنوان رئیس ستاد هاشمی معرفی شد. بعد از رد صلاحیت آقای هاشمی در ۱ خرداد سال ۹۲، وارد ستاد روحانی شد و با پیروزی روحانی در انتخابات، در ۱۴ مرداد ماه به عنوان معاون اول وی منصوب شد.\nآغاز به کار جهانگیری\nدیدارهای خارجی معاون اول رئیس‌جمهور در پاستور\nمعاون اول رئیس جمهور در عصر روز دوشنبه ۱۴ مرداد سال ۹۲، با وزیر امور خارجه فلسطین دیدار کرد که در این دیدار جهانگیری از پیام کتبی محمود عباس برای حسن روحانی استقبال کرد. او همچنین در اولین روز کاری خود با وزیر امور خارجه سریلانکا، نماینده ویژه سازمان ملل در افغانستان، معاون رئیس جمهور کومور و مشاور رئیس جمهور مغولستان دیدار کرد.جهانگیری در ادامه دیدارهای خور در ۱۵ مرداد ۹۲، با وزیر امور خارجه سیرالئون و نخست وزیر سوریه دیدار کرد.\nپی گیری جهانگیری در خصوص واگذاری معادن ۲ و ۳ گل گهر\nداریوش اسماعیلی، نماینده مردم خرامه، سروستان و کوار در مجلس شورای اسلامی، گفت: در ارتباط با معادن سنگ آهن گل گهر سیرجان که به ظاهر از سوی دولت به تأمین اجتماعی واگذار شد یک مشکل جدی بود که از دو جهت این موضوع را پیگیری کردیم.رئیس کمیته معدن مجلس بابیان اینکه تفکیک یک بخش از معدن و هر گونه تغییر در آن بدون تصمیم‌گیری شورای عالی معادن خلاف قانون است، گفت: در ۱۵ مرداد ۱۳۹۲، طی جلسه‌ای که با جهانگیری معاون اول رئیس‌جمهور داشتیم به تفسیر در خصوص این موضوع صحبت کردیم و توضیح دادیم که واگذاری این معادن از سوی دولت سابق خلاف قانون است که معاون اول رئیس‌جمهور وعده داد که این موضوع را پیگری کند و مانع از این واگذاری شود تا یک کار کارشناسی در این راستا صورت گیرد.\nجهانگیری درباره سرنوشت یارانه ها\nاسحاق جهانگیری معاون اول رئیس جمهور در حاشیه جلسه هیئت دولت یازدهم در عصر روز ۲۷ مرداد ۱۳۹۲، در جمع خبرنگاران درباره راهکارهای دولت برای حل مشکلات در بخش دارو پرسید، گفت: یک بخشی از داروهای وارد شده در گمرک مانده بود که ما دستور دادیم به سرعت ترخیص شود، بخشی هم نیاز ارزی بود که باید ریال آن تأمین می‌شد و با قیمت مناسب‌تر در اختیار مردم قرار می‌گرفت که برای این هم راهکاری پیدا شد.وی درباره سرنوشت یارانه‌ها گفت: ما در سال ۹۲ یارانه‌ها را به طور کامل پرداخت می‌کنیم و نرخ آن تغییری نمی‌کند و همان ۴۰ تا ۵۰ هزار تومان را پرداخت می‌کنیم.\nجهانگیری و مسئله کسری بودجه دولت یازدهم\nجهانگیری در مراسم هیئت دولت در ۲۷ مرداد ۱۳۹۲، در مورد بودجه سال ۹۲ گفت: “بودجه سال ۹۲، در تیرماه، در اختیار دولت و وزارت بهداشت قرار گرفته است. دکتر روحانی و بنده دو جلسه را با وزرای دولت دهم داشتیم و امروز اولین جلسه با وزرای دولت یازدهم داریم. در آن دو جلسه که با وزرای قبلی داشتیم، مهمترین بحثی که انجام گرفت، بودجه سال ۹۲ بود. ۲۱۰ هزار میلیارد تومان سقف بودجه مصوب است. معاون راهبردی، آقای دکتر مرادی گزارش داد بیش از ۷۰ هزار میلیارد تومان از این بودجه، غیرواقعی است. یعنی این بودجه، یک سوم از بودجه بر اساس نظر مسئول مالی دولت، غیر واقعی است و باید لایحه ببریم که سقف بودجه واقعی شود یعنی ۱۴۰ هزار میلیارد تومان. دوستان دولت دهم دولت یازدهم را ترک کردند ولی اصلاح بودجه را فرستادند. دوستان ما می گفتند بودجه واقعی از ۱۴۰ هزار میلیارد تومان نیز کمتر است. ما با کسری جدی در بودجه عمومی کشور و بخش یارانه ها مواجهیم. البته اعتماد به مردم می دهیم نخواهیم گذاشت به مردم فشاری وارد شود.”\nجهانگیری و تشریح اولویت های دولت در بخش سلامت\nجهانگیری، همچنین اولویتهای درمانی دولت یازدهم را اینطور تشریح کرد: “در بخش درمان و سلامت، دو سه هدف جدی وجود دارد. اولین هدف، کاهش هزینه های درمان از سوی مردم است. آمار تکان دهنده ای اعلام شد که بخش عمده ای از این هزینه ها بر مردم تحمیل می شود و باید راهکاری پیدا کرد این همه هزینه به مردم تحمیل نشود. در بخش درمان، هنوز کمکهای دولت، حرف اول رامی زند. هدف دوم، افزایش آرامش روانی ناشی از گسترش پوشش بیمه های سلامت است. مشکلات جدی در این باره داریم و ناعادلانه است…\nاولین بخشنامه دولت یازدهم\nبه گزارش مشرق، اسحاق جهانگیری در ۱۵ مرداد ۱۳۹۲، بخشنامه ای به کلیه وزارتخانه‌ها، مؤسسات، سازمان‌ها و شرکت‌های دولتی، استانداری‌ها و سایر دستگاه‌های اجرایی ابلاغ‌ کرد. در این بخشنامه به کلیه وزارتخانه‌ها، سازمان‌ها و مؤسسات و شرکت‌های دولتی و سایر دستگاه‌های اجرایی ابلاغ شده است که  اکیداً از تداوم اجرای تصویب‌نامه‌ها و تصمیم‌نامه‌هایی که از ۱۳۹۲/۳/۱ توسط دولت، کمیسیون‌های وزرا و نمایندگان ویژه یا شوراهای عالی صادرشده و مراجع ذیربط نسبت به آن اظهارنظر ننموده‌اند و نیز اجرای قراردادهایی که به استناد به مصوبات فوق منعقدشده، خودداری نمایند.\nتوقف طرح مهرآفرین دولت دهم\nمعاون رئیس جمهور در ۱۵ مرداد ۱۳۹۲، در بخشنامه‌ای به کلیه وزارتخانه‌ها، شرکت‌ها، مؤسسات و سازمان‌های دولتی تمامی استخدام‌ها و تغییر ساختار طرح مهرآفرین را متوقف کرد. براساس طرح مهرآفرین که در ۱۳۹۱/۹/۳۰ به تصویب رسیده بود مقرر شده بود دولت شرایط استخدام حدود ۵۰۰ هزار نفر نیرو را فراهم آورد.جهانگیری در این بخشنامه از کلیه وزارتخانه‌ها، مؤسسات، سازمان‌ها، شرکت‌های دولتی، استانداری‌ها و سایر دستگاه‌های اجرایی از هرگونه استخدام و جذب نیروی انسانی، تبدیل وضعیت، نقل و انتقال و مأموریت، انتصاب و جابجایی کارکنان اعم از رسمی، پیمانی، قراردادی یا هر عنوان دیگر و نیز اصلاح تشکیلات و ساختار اداری تا تصمیم‌گیری دولت نسبت به اصلاح مصوبات مربوطه اجتناب نمایند.\nبرخی واکنشها نسبت به این اقدام\nحجت‌الاسلام محمدجعفر منتظری، رئیس دیوان عدالت اداری، در ۲۰ مرداد ۹۲، در واکنش به این اقدام گفت: بنده نسبت به لغو این دو مصوبه تذکر لازم را داده‌ام. وقتی یک مصوبه به لحاظ قانونی و پس از طی فرآیند لازم تصویب می‌شود دیگر نمی‌توان با نظر شخصی آن را ابطال کرده و از درجه اعتبار ساقط بدانیم. قانون برای لغو و ابطال هر مصوبه ۳ راه در نظر گرفته ابتدا اینکه در خود هیئت دولت و توسط هیئت دولت این مصوبه اصلاح شود دوم اینکه شخص رئیس مجلس این مصوبه را غیرقانونی بداند و برای اصلاح آن اقدام کند و سوم اینکه دیوان عدالت اداری ورود پیداکرده و مصوبه را ابطال کند. اگر در مسیر لغو این دو مصوبه از سوی آقای جهانگیری این روند طی شده باشد که هیچ و گرنه اگر تشریفات قانونی رعایت نشده باشد این کار غیرقانونی قلمداد می‌شود.\nغلامحسین الهام، وزیر دادگستری و سخنگوی دولت احمدی‌نژاد، طی یادداشتی در سایت شخصی خود در ۱۷ مرداد ماه، بخشنامه اسحاق جهانگیری معاون اول رئیس‌جمهور برای توقف اجرای تصمیمات دولت گذشته که بعد از اول خرداد ۹۲ تصویب‌شده‌اند را مورد نقد حقوقی قرار داد و خواستار لغو آن شد.\nمتن یادداشت با عنوان «اعتدال یا عدول از قانون» به رشته تحریر درآمده است. الهام در این یادداشت خطاب به رئیس‌جمهور می‌خواهد که بخشنامه مورخ ۱۳۹۲/۵/۱۵ معاون اول ایشان را با توجه به شأن حقوق‌دانی رئیس‌جمهور و از منظر حقوقی مبانی چنین اختیاری را ارزیابی کند.\nمحمد هاشمی، حقوقدان قانون اساسی، گفتگویی در ۲۲ مرداد ماه، در مورد قانونی بودن این اقدام گفت: به طور کلی مصوبات هر دولتی اگر در چارچوب مقررات قانونی تهیه و ابلاغ شده، با بخشنامه معاون اول نمی‌توان جلوی آن را گرفت. مصوبه دولتی وقتی فرآیند قانونی برای تصویب را طی کرده باشد، یا باید رئیس مجلس مغایرت آن با قانون را اعلام کند یا برای توقف آن شکایتی به دیوان عدالت اداری ارائه شود. در غیر این صورت نمی‌توان مصوبات دولت را از اعتبار انداخت؛ اما در مورد این طرح بستگی دارد که آیین نامه یا تصمیم دولت باشد. اگر آیین نامه باشد ابطال آن با دیوان عدالت کشور است اما اگر تصمیم باشد هیات دولت نه معاون اول رئیس جمهور،می توانند آن را لغو کنند.\nجهانگیری لغو مصوبات دولت قبل را لغو کرد!\nدر ۹ شهریور ۱۳۹۲ اسحاق جهانگیری در بخشنامه ای جدید، اجرای آن مصوباتی را که مغایر قانون تلقی نشدند را بلامانع دانست و در این راستا بخشنامه‌های گذشته مبنی بر توقف موقت اجرای برخی مصوبات از جمله مصوبات و تصمیم نامه‌هایی که از۱۳۹۲/۳/۱ توسط دولت، کمیسیون‌های وزرا و نمایندگان ویژه یا شوراهای عالی صادر شده است و همچنین طرح مهر آفرین را کان لم یکن تلقی کرد. در این بخشنامه از دستگاههای اجرایی خواسته شده چنانچه مفاد مصوبه‌ای را دارای بارمالی زاید بر اعتبار مصوب یا مغایر جهت‌گیری و مصالح کلی دولت و قوانین و مقررات مربوط تشخیص دادند پیشنهاد اصلاح یا لغو آنها را به هیئت دولت ارائه کنند.\nحمایت جهانگیری از وزرای پیشنهادی\nدر جلسه علنی مجلس روز ۲۱ مرداد سال ۱۳۹۲، در بررسی صلاحیت وزرای پیشنهادی دولت و پس از ایراد سخنان ۷ نماینده مخالف و ۹ نماینده موافق کابینه، علی لاریجانی رئیس مجلس شورای اسلامی وقت را به رئیس‌جمهور داد. ایشان باقی‌مانده وقت خود را در دفاع از کابینه به ۵ نفر از نمایندگان حامی دولت، اسحاق جهانگیری معاون اول و محمدباقر نوبخت معاون برنامه‌ریزی و نظارت راهبردی خود واگذار کرد.\nبخشی از سخنان جهانگیری در جلسه علنی مجلس شورای اسلامی در ۲۱ مرداد سال ۹۲:\nاسحاق جهانگیری معاون اول رئیس‌جمهور در جلسه علنی نوبت بعدازظهر مجلس در دفاع از کلیات خط مشی و برنامه‌های دولت اظهار داشت: … آنچه که در این میان مهم است اینکه در یک شرایط خاص، دولت آقای روحانی مسئولیت اداره کشور را بر عهده می‌گیرد و برای اداره این شرایط ما در ابعاد داخلی و بین‌المللی نیازمند یک تفاهم جدی هستیم.دشمنان کینه‌توز نظام جمهوری اسلامی به خصوص رژیم صهیونیستی که تلاش می‌کند وانمود کند، هیچ اتفاقی نیفتاده است و حتی از جملات جعلی آقای روحانی در روز قدس استفاده می‌کنند و در دنیا یک جنجال به پا می‌کنند که فضا را علیه ملت ایران و جمهوری اسلامی نگه می‌دارند. این دشمنان کینه‌توز در کمین نظام جمهوری اسلامی نشسته‌اند و از فرصتی که ملت در انتخابات ۲۴ خردادماه فراهم آورده‌اند باید حداکثر استفاده کرد و ادامه این حرکت با ما مسئولین است. بلافاصله بعد از ۲۴ خرداد آقای روحانی در دو زمینه مشغول کار شدند. اولین زمینه در خصوص برنامه بود، ما از این فرصتی که برای اولین بار آیین‌نامه داخلی مجلس فراهم کرد و این اولین بار است که رئیس‌جمهور برنامه دولت را ارائه می‌دهد و در مجلس پیرامون آن صحبت می‌شود.\nاعتدالگرایی در رفتار دولتمردان\nمعاون اول رئیس‌جمهور در ادامه سخنان خود تصریح کرد: بر اساس برنامه‌ای که مورد تأیید مردم نیز در انتخابات قرار گرفت آقای روحانی دستور دادند که دو برنامه در کارگروه‌های مختلف مورد بررسی قرار بگیرد. نخست تعدیل وضع موجود و تهیه برنامه و حتی برنامه ۴ ساله که به دو برنامه زیرمجموعه کوتاه مدت و میان مدت تقسیم شد. کار دوم در زمینه کابینه بود که ایشان گفتند دراین‌باره بیش از ۶ هزار نفر کار صورت گرفته است. تلاش شد تا افرادی از زبدگان و نخبگان انتخاب‌شده و به ایشان معرفی شود…\nمعاون اول رئیس‌جمهور ادامه داد: برنامه‌ای که امروز تقدیم مجلس شد، اصول کلی حاکم بر دولت مورد تأکید قرار گرفت و اگر آن را دوستان مطالعه کرده بودند برخی از حرف‌هایی که در مخالفت با این برنامه‌ها گفته شد، ذکر نمی‌شد. وی با ذکر تیتروار عناوین برخی از برنامه‌های روحانی، گفت:‌ دیانت عقلانی و راهمانی، اعتدال‌گرایی در رفتار دولت‌مردان و تصمیمات دولت، تصمیم‌گیری بر مبنای خرد جمعی، محوریت منافع ملی که به صورت مشخص قید شده است که هیچ منفعت گروهی، حزبی و شخصی جایگاهی در آن دولت ندارد و آن چه که محور است منفعت ملی است.جهانگیری گفت: تحقق اصول حکمرانی خود، واقع‌بینی، توجه به حقوق شهروندی، توجه به رشد و توسعه پایدار، ارتقای کیفیت زندگی مردم، تعامل با قوا بر پایه احترام متقابل به تفکیک قوا، پایدارسازی محیط‌زیست، تکیه بر مردم، حمایت از نسل جوان و تعامل در فضای بین‌المللی بخشی از این برنامه‌ها و اصول اصلی آن مطرح شده است.\nتحکیم بنیان‌های اقتصاد داخلی در قالب اقتصاد مقاومتی\nجهانگیری در ادامه سخنان خود تصریح کرد: ما نیازمند واردات تکنولوژی هستیم، هم نیاز به صادرات و محصولات خود به این بازارها داریم و هم به سرمایه‌های بین‌المللی نیاز داریم. تحکیم بنیان‌های اقتصاد داخلی در قالب اقتصاد مقاومتی که برخی از دوستان ادعا می‌کردند که اقتصاد مقاومتی جایگاهی در این برنامه ندارد و این نشان می‌دهد که آن‌ها این برنامه را مطالعه نکردند. اصلاً بنیان‌های اقتصاد داخلی باید برای چنین شرایط تقویت شود و یکی از انتقادهای ما به دوستانمان در دولت گذشته این بود که در فضای بین‌الملل پرتنش زمانی که روابط جهانی پرتنش می‌شود نباید در اختیار کارهای خارجی قرار بگیرد. در چنین شرایطی باید به تولیدات داخلی کشور اهمیت داده شود و متأسفانه با آن حجم واردات وضع اقتصادی کشور در وضع ویژه‌ای است.\nوی افزود: در بخش راهبردهای اجتماعی اهداف ۷ گانه‌ای تعریف شده است که مهم‌ترین آن جامعه دینی بدون خشونت، جامعه پایدار، جامعه‌ای بدون فساد، رانت و تبعیض و برای هر کدام از این اهداف راهبردهای مشخصی نیست تعیین شده است. راهبردهای اجرای ریز هم ارائه شده است. انسجام اجتماعی با حفظ تنوع فرهنگی و ایجاد فضایی شاد و امیدوار از جمله برنامه‌های دیگر دولت محسوب می‌شود.\nدر عرصه‌های فرهنگی و سیاست خارجی دولت برنامه خاصی دارد\nمعاون اول رئیس‌جمهور تاکید کرد: همچنین در عرصه‌های فرهنگی و سیاست خارجی دولت برنامه خاصی دارد و اولویت‌ها و راهکارهایی را مشخص کرده است. یکی از بخش‌هایی که مهم است و در شرایط فعلی باید به آن بپردازیم، بحث مدیریت کشور است. سازمان مدیریت کشور آسیب زیادی دیده است و ما نیازمند بازسازی مدیریت کشور هستیم. دوستانی که دستی بر آتش داشته باشند، می‌دانند که امروز عرصه مدیریت چگونه نابسامان است و یکی از اهداف اصلی دولت در حوزه کشورداری و نظام اداری است. نظام اداری کشور باید پاسخگویی را جزو وظایف ذاتی خود بداند و نظام اداری که از پاسخگویی فرار کند خودبه‌خود فاسد می‌شود.\nجهانگیری تاکید کرد: تکیه بر قانون یکی از اصلی‌ترین برنامه‌هایی است که دولت باید انجام دهد. برخی از دوستان به بخشنامه‌ای که معاون اول رئیس‌جمهور ابلاغ کرد گفتند خلاف قانون است، اما مهم‌ترین پیام بخشنامه‌ای که در ارتباط با طرح مهر آفرین صادر شد، این بود که ۳ بار رئیس مجلس در ارتباط با این طرح، خلاف قانون بودن آن را اعلام کرد و ما دیدیم ۳ بار در رابطه با طرحی که بار مالی وحشتناکی دارد، اظهارنظر شده است و رئیس مجلس اعلام کرده که خلاف قانون است. لذا اولین قدم دولتی که می‌خواهد قانون‌مدار باشد، این است که متوقف شدن اجرای این قانون را ابلاغ کند. البته بنده به همه جوانانی که علاقه‌مند به وارد شدن به این سیستم هستند، اعلام می‌کنم که ما بررسی می‌کنیم تا مشکل افرادی که به نوعی علاقه‌مند به کار در این حوزه هستند را حل کنیم؛ و پس از آن با اشاره به برخی از انتقادات نسبت به کابینه گفت: برای اولین بار در تاریخ جمهوری اسلامی ایران لیست کابینه همزمان با تحلیف خدمت مجلس شورای اسلامی ارائه شد درحالی‌که یک تا دو هفته برای این کار زمان قانونی وجود داشت و شاید اگر این کار را کرده بودند وزرا در شرایط بهتری برای اخذ رأی اعتماد قرار می‌گرفتند.\nروحانی با سعه‌صدر و وقت زیاد کابینه‌ را انتخاب کرد\nمعاون اول رئیس‌جمهور با اشاره به کابینه پیشنهادی دولت اظهار داشت: آقای روحانی با سعه‌صدر و وقت زیاد کابینه‌ای را انتخاب کردند و برای اولین بار در تاریخ جمهوری اسلامی ایران همزمان با مراسم تحلیف رئیس‌جمهور، لیست کابینه پیشنهادی به مجلس ارائه شد. حتی ممکن بود که اگر وزرا بعد از دو هفته به مجلس معرفی شوند، در شرایط بهتری رأی بیاورند، اما آقای روحانی خواستند که از لحظه‌لحظه‌های وقت این ملت استفاده کنند.\nمعاون اول رئیس‌جمهور در ادامه تصریح کرد: مجموعه‌ای از لیست‌های پیشنهادی در اختیار ایشان قرار گرفت و تاکید ایشان این بود که یک کابینه اعتدالی تشکیل شود و ما در شرایطی قرار گرفتیم که فرصت اشتباه را نداریم و دولت نمی‌تواند با خطا کشور را اداره کند…\nشرط رئیس‌جمهور با وزیران پیشنهادی\nجهانگیری اظهار داشت: آقای دکتر روحانی شرطی که با وزرای خود گذاشته این است که قانون‌گرایی مدنظر بوده و به تمام قوانین کشور تن داده شود و قانون فصل‌الخطاب قرار گیرد و مسئله دوم التزام به ولایت فقیه است …علاوه بر این آقای دکتر روحانی منشوری را نوشتند تحت عنوان منشور اخلاقی و این منشور اخلاقی را قبل از معرفی وزرا به مجلس، مطرح کردند و در این منشور آمده است که تصمیم بر مبنای تبلیغ اندیشه بر مدار اعتدال و رفتار هم در چارچوب قانون باشد.\nپاک‌ترین نیروهای نظام\nاسحاق جهانگیری در جلسه علنی مجلس در دفاع از وزرای کابینه یازدهم گفت: ” اینکه بیاییم و به خالص‌ترین و پاک‌ترین نیروهای این نظام بگوییم در فتنه بوده‌اند درست است؟ البته باید بگویم درباره فتنه قوه قضاییه یا وزارت اطلاعات تصمیم‌گیری‌های لازم را انجام داده‌اند و ما نمی‌توانیم بگوییم بعد از ۴ سال کسی در جایی از کشور وجود دارد که به وضعیت او رسیدگی نشده است. افرادی که به عنوان وزیر پیشنهادی معرفی‌شده‌اند، سوابقشان استعلام شده و همه نهادها درباره آن‌ها نظر داده‌اند. به لطف خدا دستگاه‌های اطلاعاتی پاک‌ترین کارنامه‌ها را درباره آن‌ها ارائه داده‌اند.”\nتوضیح وزارت اطلاعات درباره سوابق وزرای پیشنهادی\nساعاتی پس از انتشار این خبر، وزارت اطلاعات در اطلاعیه‌ای اعلام کرد که استعلام وزرای پیشنهادی را در اختیار نمایندگان رئیس‌جمهور قرار داده است.متن این اطلاعیه به شرح ذیل است: در پی سئوال برخی از خبرنگاران پیرامون اظهارات جناب آقای مهندس جهانگیری معاون اول محترم رئیس‌جمهور که در سایت های خبری مبنی بر استعلام وضعیت وزرای پیشنهادی دولت یازدهم درج گردیده، به آگاهی می‌رساند این وزارتخانه، اطلاعات و پاسخ لازم را در مورد وزرای پیشنهادی را در اختیار نمایندگان رئیس‌جمهور محترم قرار داده است.\nامید به پایان یکی از پروژه‏های گذشته جهانگیری\nبه گزارش خبرگزاری فارس از سراب در ۲۷ مرداد سال ۹۲، با توجه به اینکه ۱۰ سال قبل در سال ۸۲، کلنگ کارخانه تولید آلومینای سراب از سنگ نفلین توسط اسحاق جهانگیری وزیر صنایع و معادن وقت دولت خاتمی و معاون اول رئیس جمهور دولت روحانی به زمین زده شده مردم سراب چشم امید به کلید دولتمردان تدبیر و امید دوخته‌اند.\nبی‌شک با اجرای این طرح شاهد تحول چشمگیر اقتصادی در منطقه خواهیم بود و به نظر می‌رسد با توجه به نقش استراتژیک فلز آلومینیوم و تولید پودر آلومینا در آذربایجان که ماده اولیه آلومینیوم است، خودکفایی فلز استراتژیک آلومینیوم به زودی در کشور محقق شود و منطقه آذربایجان به عنوان قطب صنعت آلومینیوم کشور در آینده مطرح شود.\nعکس اسحاق جهانگیری\n\nزندگینامه اسحاق جهانگیری\n\nاسحاق جهانگیری معاون اول رئیس جمهور حسن روحانی\n", "post_url_5": "http://biokade.blog.ir/post/Biography-Lea-Michele", "post_title_5": "بیوگرافی لی میشل", "post_content_5": "بیوگرافی لی میشل\n\n\n\n\nلی میشل سارفاتی به انگلیسی Lea Michele Sarfati (متولد ۲۹ اوت ۱۹۸۶) خواننده و بازیگر آمریکایی است.\nنام اصلی : لی میشل سارفاتی\nتولد : ۲۹ اوت ۱۹۸۶ \nبرانکس، نیویورک، ایالات متحده\nسبک (ها) : تئاتر برادوی، آواز، پاپ راک، موسیقی پاپ، دنس پاپ\nناشرین : کلمبیا رکوردز\nسال‌های فعالیت : ۱۹۹۵–اکنون\nوبگاه : leamichelemusic.com\nریچل بری در سریال موزیکال شبکه رسانه‌ای فاکس گلی و فیلم شب سال نو که در کنار اشتون کوچر بازی کرد در حال بازی در نقش هستر در سریال scream queensاست. اجراهای میشل در محدوده سوپرانو قرار می‌گیرد.\n\nزندگی شخصی\n\nلی میشل سارافاتی در ۲۹ اوت ۱۹۸۶ در نیو یورک زاده شده است. مادر او ادیث تی سارافاتی و پدر او مارک دی سارافاتی مادر او ایتالیایی آمریکایی و پدرش یک یهودی اسپانیایی است. او از همان دوران نو جوانی آرزوی برادوی را داشته است و به گفته ریان مورفی کارگردان سریال گلی یکی از دلایل انتخاب لی به عنوان نقش ریچل شباهت او به این کاراکتر است.\n\n\n\n", "post_full_content_1": "", "post_full_content_5": "", "post_full_content_4": "", "post_full_content_3": "", "post_full_content_2": ""}