{"type": "blog", "blog_name": "طلبه جهادی", "blog_url": "http://harakat.blog.ir/", "post_url_1": "http://harakat.blog.ir/post/%D8%B1%D8%A7%D9%87-%D9%87%D9%85%DB%8C%D8%B4%D9%87", "post_title_1": "راه همیشه . . .", "post_content_1": "", "post_url_2": "http://harakat.blog.ir/post/%D9%88%D8%B8%DB%8C%D9%81%D9%87-%D8%AC%D9%88%D8%A7%D9%86-%D8%A7%D9%85%D8%B1%D9%88%D8%B2", "post_title_2": "وظیفه جوان امروز", "post_content_2": "وظیفه جوان از زبان پدری مهربان\" امام خامنه ای\"\n1- متقی بودن مهمترین ویژگی ای که جوان باید به آن دست یابد، تقواست. با وجود این صفت در جوان، او بزرگترین سرمایه را برای رسیدن به موفقیت های دنیوی و اخروی خواهد داشت: «گاهى با خود فکر مى‏کنم جوان که در بهترین اوقات عمر خود به‏سر مى‏برد، اگر بخواهد سرمایه‏اى را به دست بیاورد که موفقیتهاى دنیایى و آخرتى او را تضمین کند، دنبال چه چیزى باید باشد؟ سؤال مهمى است. اولا مورد نظر، موفقیتهاى دنیایى و اخروى است- جسم و جان، فکر و دل- ثانیاً این سؤال، مخصوص به یک دسته از جوانها هم نیست. پاسخى هم که به ذهن من مى‏رسد، باز مخصوص یک دسته از جوانها نیست؛ یعنى این جور نیست که فرض کنیم این پاسخ، مخصوص جوانهاى کاملا متدین و متعبد است. نه، حتّى اگر جوانى را فرض کنیم که از لحاظ تعبّد و تدین، در رتبه‏ى خیلى بالایى هم نباشد، باز این پاسخ درباره‏ى او صدق مى‏کند. حتى اگر فرض کنیم جوانى را که در برخى عقاید خود مشکلى هم داشته باشد، باز این پاسخ درباره‏ى او صدق مى‏کند. \nادامه مطلب", "post_url_3": "http://harakat.blog.ir/post/%DA%A9%D9%85%DB%8C-%D8%B4%D8%A8%DB%8C%D9%87-%D8%AE%D8%AF%D8%A7", "post_title_3": "کمی شبیه خدا", "post_content_3": "وقتی کسی بهت بدی میکنه، فحش میده، ببخشش... این بخشش، سود رسوندن به اونی نیست که بهمون بدی کرده...که دلمون نیاد، که کینه و بغض، منصرفمون کنه !بخشش، تموم سود و نفعش برای بخشنده است...!+ بر عکس نفرین که شمشیر دو لبه است...!\n+ بیایم تو این ماه شعبان یخورده شبیه خدا بشیم... خالی از ناراحتی و کینه و نفرت و بغض...\nو سرشار از عشق و دوست داشتن...\n ", "post_url_4": "http://harakat.blog.ir/post/%D8%AF%D8%B9%D9%88%D8%AA-%D8%B9%D8%B1%D9%88%D8%B3%DB%8C", "post_title_4": "دعوت عروسی", "post_content_4": "قبلا که توفیق بود گاهی خاطرات شهداء رو میخوندم، تو زندگی نامه بعضی از شهداء خونده بودم که به حضرت حجت خیلی ارادت داشتن، نه فقط ارادت ذهنی و فکری نه! یعنی همیشه جوری بودن که انکار در محضر آقا هستن، لباس و ظاهرشون، اخلاق و برخوردشون، حرف و صحبتشون و...\nیکی از چیزایی که برام جالب بود این بود که شهدایی رو میشناختم که حتی برای عروسی اقا و مولاشون رو دعوت می کردن! خب این برای اون روحیه و اون شرایط شاید طبیعی باشه...\nفکر کنم یه ماه پیش بود که یکی از رفقای با صفای منطقه ای که کار میکنیم، زنگ زد که میخوام با شما صحبت کنم، نگران بود و نگرانیش این بود که میخام عروسی بگیرم و خونواده خودم و خانمم میگن باید عروسی شاد باشه و بزن و بکوب و...\nاول فقهی بهش جواب دادم، که اگه حدود رعایت بشه و لهوی نباشه و... اشکال نداره. یه آهی کشید و گفت آخه روحانی که اومده بود روستامون گفته همیشه یاد امام زمان باشید و سعی کنید امام زمان که پدر شما هستن رو خوشحال کنید.\nمن میخواستم امام زمان رو به عروسیم دعوت کنم و خوشحالشون کنم! اگه اونجوری باشه میترسم وقتی آقا بیان ناراحت بشن، گفت امام زمان هم دوست داره بیاد تو عروسی درسته؟! بعد خودش گفت مگه آقا دل ندارن مگه ...\nاین استدلال و حرفای یه جوون روستایی هست! با خودم فکر میکنم چقد من عقبم...", "post_url_5": "http://harakat.blog.ir/post/%D9%81%D8%B1%D8%A7%D8%B1%DB%8C-%D8%A8%D9%87-%D8%A7%D8%B3%D9%85-%D9%86%D8%A8%D9%88%D8%AF-%D8%A7%D9%85%DA%A9%D8%A7%D9%86%D8%A7%D8%AA", "post_title_5": "فراری به اسم نبود امکانات", "post_content_5": "امسال رو حضرت آقا سال اقتصاد و فرهنگ نام گذاری کردن با عزم ملی و \"مدیریت جهادی\" تا اینجاش حکیمانه و زیبا هست! تو این یکی دو ماهه به این فکر می کردم، در حد توانم قدمی بردارم تا شاید این نگاه برای بعضی ها دغدغه بشه، به همین خاطر با دوستان و رفقا و آدم هایی که احساس می کردم میتونن کاری کنن صحبت میکردم؛\nکه امسال به عنوان یه شیعه یا نه اصلا یه مسلمون و یه ایرانی چه قدمی برای فرهنگ برداشتیم؟\nجوابی که اکثر رفقا میدادن این بود؛ که اولا به ما چه!! مگه مسئولین چیکاره هستن! و بعدش هم با کدوم امکانات؟\nتو نگاه اول حرفِ منطقی به نظر میاد! ولی واقعا فقط مسئولین وظیفه کار فرهنگی دارن؟ و واقعا امکانات نداریم؟ یا...\nفکر میکنم گیر جای دیگه ی باشه: مشکل دغدغه نداشتن ما هست، مشکل اینه که دغدغه اول و آخرمون دنیا شده...\nوگرنه هرچی فکر کنیم می بینیم، هیچ قشری اندازه جبهه فرهنگی انقلاب اسلامی امکانات نداره؟ چندتاشو میگم: محله! مسجد، \"حسینه،  مهدیه، هیئت\" پایگاه بسیج، کانون مساجد، حوزه علمیه، نماز جمعه و... اینا همش پایگاه های مردمی هست! که نمونه هیچ کدومش دست جناح ضد فرهنگ نیست! موقعیت نظام اسلامی و کلی از ارگان ها و ادارات فرهنگی رو به این اضافه کنید. به این نتیجه می رسید که امکانات ما نظیر نداره، و ما داریم با این استدلال غلط خودمون رو گول میزنیم، اشکال از ماهست بعد میگیم چرا وضعیت فرهنگی ما داره رو به افول میره ...\n\nرفقا حق بودن کافی نیست، باید تلاش کرد و مجاهده داشت، کار جهادی و فرهنگی هیچ وقت آبش با راحت طلبی و دنیا طلبی و لذایذ زود گذر دنیا، توی یه جوی نرفته! و باهم  سازگاری نداشتن و ندارن....\nخلاصه: اگه بخوایم تو انقلاب فرهنگی نقشی داشته باشیم، باید از جون و مال و آبرو و موقعیت و شهرت و خیلی چیز ها بگدریم، باید من وجودمون رو خط بزنیم، باید بفهمیم جنگ فرهنگی هست، باید جبهه ای بشیم! و عمل کنیم. مثل قدیما...\n.\n.\n+چند سطر باید پای درس شهداء نشست...", "post_full_content_3": "\nکمی شبیه خدا\nيكشنبه, ۱۱ خرداد ۱۳۹۳، ۰۴:۳۳ ب.ظ\n\n\nوقتی کسی بهت بدی میکنه، فحش میده، ببخشش... این بخشش، سود رسوندن به اونی نیست که بهمون بدی کرده...که دلمون نیاد، که کینه و بغض، منصرفمون کنه !بخشش، تموم سود و نفعش برای بخشنده است...!+ بر عکس نفرین که شمشیر دو لبه است...!\n+ بیایم تو این ماه شعبان یخورده شبیه خدا بشیم... خالی از ناراحتی و کینه و نفرت و بغض...\nو سرشار از عشق و دوست داشتن...\n \n\n\n\n\n\n\n\n\n\n۱۰\n\n\n\n\n\n۰\n\n\n\n\n۹۳/۰۳/۱۱\n\n\nطلبه جهادی\n\nطلبه جهادی\nتبلیغ جهادی\n\n\n\n\n\n\n\n", "post_full_content_4": "\nدعوت عروسی\nجمعه, ۲ خرداد ۱۳۹۳، ۰۳:۵۰ ب.ظ\n\n\nقبلا که توفیق بود گاهی خاطرات شهداء رو میخوندم، تو زندگی نامه بعضی از شهداء خونده بودم که به حضرت حجت خیلی ارادت داشتن، نه فقط ارادت ذهنی و فکری نه! یعنی همیشه جوری بودن که انکار در محضر آقا هستن، لباس و ظاهرشون، اخلاق و برخوردشون، حرف و صحبتشون و...\nیکی از چیزایی که برام جالب بود این بود که شهدایی رو میشناختم که حتی برای عروسی اقا و مولاشون رو دعوت می کردن! خب این برای اون روحیه و اون شرایط شاید طبیعی باشه...\nفکر کنم یه ماه پیش بود که یکی از رفقای با صفای منطقه ای که کار میکنیم، زنگ زد که میخوام با شما صحبت کنم، نگران بود و نگرانیش این بود که میخام عروسی بگیرم و خونواده خودم و خانمم میگن باید عروسی شاد باشه و بزن و بکوب و...\nاول فقهی بهش جواب دادم، که اگه حدود رعایت بشه و لهوی نباشه و... اشکال نداره. یه آهی کشید و گفت آخه روحانی که اومده بود روستامون گفته همیشه یاد امام زمان باشید و سعی کنید امام زمان که پدر شما هستن رو خوشحال کنید.\nمن میخواستم امام زمان رو به عروسیم دعوت کنم و خوشحالشون کنم! اگه اونجوری باشه میترسم وقتی آقا بیان ناراحت بشن، گفت امام زمان هم دوست داره بیاد تو عروسی درسته؟! بعد خودش گفت مگه آقا دل ندارن مگه ...\nاین استدلال و حرفای یه جوون روستایی هست! با خودم فکر میکنم چقد من عقبم...\n\n\n\n\n\n\n\n\n\n۱۰\n\n\n\n\n\n۰\n\n\n\n\n۹۳/۰۳/۰۲\n\n\nطلبه جهادی\n\nطلبه جهادی\nخاطرات طلبه جهادی\nخاطرات جهادی\n\n\n\n\n\n\n\n", "post_full_content_5": "\nفراری به اسم نبود امکانات\nدوشنبه, ۲۹ ارديبهشت ۱۳۹۳، ۱۱:۵۶ ق.ظ\n\n\nامسال رو حضرت آقا سال اقتصاد و فرهنگ نام گذاری کردن با عزم ملی و \"مدیریت جهادی\" تا اینجاش حکیمانه و زیبا هست! تو این یکی دو ماهه به این فکر می کردم، در حد توانم قدمی بردارم تا شاید این نگاه برای بعضی ها دغدغه بشه، به همین خاطر با دوستان و رفقا و آدم هایی که احساس می کردم میتونن کاری کنن صحبت میکردم؛\nکه امسال به عنوان یه شیعه یا نه اصلا یه مسلمون و یه ایرانی چه قدمی برای فرهنگ برداشتیم؟\nجوابی که اکثر رفقا میدادن این بود؛ که اولا به ما چه!! مگه مسئولین چیکاره هستن! و بعدش هم با کدوم امکانات؟\nتو نگاه اول حرفِ منطقی به نظر میاد! ولی واقعا فقط مسئولین وظیفه کار فرهنگی دارن؟ و واقعا امکانات نداریم؟ یا...\nفکر میکنم گیر جای دیگه ی باشه: مشکل دغدغه نداشتن ما هست، مشکل اینه که دغدغه اول و آخرمون دنیا شده...\nوگرنه هرچی فکر کنیم می بینیم، هیچ قشری اندازه جبهه فرهنگی انقلاب اسلامی امکانات نداره؟ چندتاشو میگم: محله! مسجد، \"حسینه،  مهدیه، هیئت\" پایگاه بسیج، کانون مساجد، حوزه علمیه، نماز جمعه و... اینا همش پایگاه های مردمی هست! که نمونه هیچ کدومش دست جناح ضد فرهنگ نیست! موقعیت نظام اسلامی و کلی از ارگان ها و ادارات فرهنگی رو به این اضافه کنید. به این نتیجه می رسید که امکانات ما نظیر نداره، و ما داریم با این استدلال غلط خودمون رو گول میزنیم، اشکال از ماهست بعد میگیم چرا وضعیت فرهنگی ما داره رو به افول میره ...\n\nرفقا حق بودن کافی نیست، باید تلاش کرد و مجاهده داشت، کار جهادی و فرهنگی هیچ وقت آبش با راحت طلبی و دنیا طلبی و لذایذ زود گذر دنیا، توی یه جوی نرفته! و باهم  سازگاری نداشتن و ندارن....\nخلاصه: اگه بخوایم تو انقلاب فرهنگی نقشی داشته باشیم، باید از جون و مال و آبرو و موقعیت و شهرت و خیلی چیز ها بگدریم، باید من وجودمون رو خط بزنیم، باید بفهمیم جنگ فرهنگی هست، باید جبهه ای بشیم! و عمل کنیم. مثل قدیما...\n.\n.\n+چند سطر باید پای درس شهداء نشست...\n\n\n\n\n\n\n\n\n\n۱۰\n\n\n\n\n\n۰\n\n\n\n\n۹۳/۰۲/۲۹\n\n\nطلبه جهادی\n\n\n\n\n\n\n", "post_full_content_2": "\nوظیفه جوان امروز\nدوشنبه, ۱۹ خرداد ۱۳۹۳، ۰۸:۰۰ ب.ظ\n\n\nوظیفه جوان از زبان پدری مهربان\" امام خامنه ای\"\n1- متقی بودن مهمترین ویژگی ای که جوان باید به آن دست یابد، تقواست. با وجود این صفت در جوان، او بزرگترین سرمایه را برای رسیدن به موفقیت های دنیوی و اخروی خواهد داشت: «گاهى با خود فکر مى‏کنم جوان که در بهترین اوقات عمر خود به‏سر مى‏برد، اگر بخواهد سرمایه‏اى را به دست بیاورد که موفقیتهاى دنیایى و آخرتى او را تضمین کند، دنبال چه چیزى باید باشد؟ سؤال مهمى است. اولا مورد نظر، موفقیتهاى دنیایى و اخروى است- جسم و جان، فکر و دل- ثانیاً این سؤال، مخصوص به یک دسته از جوانها هم نیست. پاسخى هم که به ذهن من مى‏رسد، باز مخصوص یک دسته از جوانها نیست؛ یعنى این جور نیست که فرض کنیم این پاسخ، مخصوص جوانهاى کاملا متدین و متعبد است. نه، حتّى اگر جوانى را فرض کنیم که از لحاظ تعبّد و تدین، در رتبه‏ى خیلى بالایى هم نباشد، باز این پاسخ درباره‏ى او صدق مى‏کند. حتى اگر فرض کنیم جوانى را که در برخى عقاید خود مشکلى هم داشته باشد، باز این پاسخ درباره‏ى او صدق مى‏کند. جوابى که من به آن رسیده‏ام، این یک کلمه است: «تقوا»! اگر جوان، در دوره‏ى جوانى سعى کند تقوا داشته باشد- با همان تعریفى که در فرهنگ دینى و قرآنى از تقوا شده است- بزرگترین سرمایه را هم براى درس، هم براى فعالیتهاى سازندگى، هم براى عزت دنیوى، هم براى به‏دست آوردن دستاوردهاى مادّى، هم براى معنویت- اگر اهل معنویت است- به دست آورده است. حتى براى آن آفاق بسیار دور و درخشان معنویت هم که معمولا آدم‏هاى متوسط، قدرى از آن آفاق، دور هستند- آفاق عرفانى و معنوى و همان چیزهایى که در کلمات عرفا و بزرگان و اهل عشق معنوى هم به آنها اشاره شده است- تقوا سرمایه است.»[4] ممکن است این سؤال برای شما مطرح شود که تقوا به چه معناست؟ معمولاً تصویری کلی از مفهوم تقوا در ذهن ما شکل گرفته است که نیاز به تدقیق بیشتری را میطلبد: « وقتى افراد مى‏خواهند پیش خودشان تصویرى از تقوا را درست کنند، به ذهنشان نماز و روزه و عبادت و ذکر و دعا مى‏آید. ممکن است همه این‏ها در تقوا باشد، اما هیچکدام از آن‏ها معناى تقوا نیست. تقوا، یعنى مراقب خود بودن. تقوا، یعنى یک انسان بداند که چه کار دارد مى‏کند، و هر حرکت خودش را با اراده و فکر و تصمیم انتخاب نماید؛ مثل انسانى که سوار بر یک اسب رهوار نشسته، دهانه اسب در دستش است و مى‏داند کجا مى‏خواهد برود. تقوا، این است. آدمى که تقوا ندارد، حرکات و تصمیم‏ها و آینده‏اش در اختیار خودش نیست؛ به تعبیر خطبه نهج‏البلاغه، کسى است که او را روى اسب سرکشى‏انداخته‏اند؛ نه این که او سوار شده؛ اگر هم سوار شده، اسب سوارى بلد نیست؛ دهانه در دستش است، اما نمى‏داند چه طورى باید سوار اسب بشود، نمى‏داند که کجا خواهد رفت؛ هر جا که اسب او را کشید، او هم مجبور است برود؛ و قطعاً نجاتى در انتظار او نیست. این اسب هم سرکش است. اگر ما تقوا را با همین معنا در نظر بگیریم، به نظر من راحت مى‏شود راه را طى کرد. البته باز هم نه آن طور که خیلى راحت باشد. به هر حال، مى‏شود، ممکن است، واقعاً عملى است که یک جوان راه اسلامى زندگى کردن را پیدا کند؛ اگر متدین است، ببیند چه کار دارد مى‏کند؛ این اقدام، این حرف، این رفاقت، این درس، این فعل و درک، آیا درست است یا درست نیست. همین که او فکر مى‏کند درست است یا درست نیست، این همان تقوا است. اگر متدین نیست، چنانچه همین حالت را داشته باشد، این حالت او را به دین راهنمایى خواهد کرد. قرآن کریم مى‏گوید: «هدى للمتقین؛ نمى‏گوید «هدى للمؤمنین».»[5] 2- دنبال تحصیل علم بودن تحصیل علم یکی از مهمترین ویژگی هایی است که جوانان باید به دنبال آن باشند: «جوان ها امروز باید سه نکته را حتماً دنبال کنند. یکی از آن سه نکته، تحصیل علم است. عزیزان من! از تحصیل علم، ذره ای فروگذار نکنید و آن را قدر بدانید. علم می تواند، زندگی شخص شما را، ملت شما، جهان را به شکل مطلوب بسازد، همان طور که می تواند جهان را ویران کند.»[6] نیروی جوانی این امکان را به جوان میدهد تا بتواند تلاش و کوشش زیادی برای رسیدن به علم داشته باشد: «تحصیل، اعم از تحقیق و کارهاى علمى هم هست. چون این نیرو در جوانان هست، بایستى در کار تحصیل علم خیلى تلاش کنند.»[7] علت تاکید ایشان بر مقوله علم در میان جوانان، وابستگی «اقتدار درونی» کشور به آن است که با تاکیدات ایشان و تبدیل شدن «علم و دانش» به گفتمان غالب جامعه این عنصر از عوامل اقتدار کشور شکل گرفت: « درباره‌ی دانش، در این ده دوازده سال گذشته حرفهای زیادی زده شد و بحمدالله اثر کرد»[8] 3- بصیر بودن و آگاهی سیاسی داشتن یکی از ویژگی های اساسی جوان مؤمن و انقلابی، بصیرت داشتن و آگاهی داشتن نسبت به مسائل سیاسی داخل و خارج کشور است: «جوان ها امروز باید سه نکته را حتماً دنبال کنند...و نکته سوم آگاهی سیاسی است.آگاهی سیاسی از جمله مسائلی است که رژیم هایی مثل رژیم منحوس پهلوی ، از آن واهمه داشتند و از این که دانشجویان به سراغ مباحث و آگاهی های سیاسی بروند می-هراسیدند، لذا نمی گذاشتند این امر تحقق بپذیرد،»[9]  این موضوع با توجه به پیچیده تر شدن اوضاع در جهان ضرورتی مضاعف پیدا میکند، ضرورتی که شاید در ابتدای انقلاب کمتر احساس میشد: «جوانِ اوّلِ انقلاب احتیاج به تحلیل نداشت و تحلیل نمیخواست، همه‌چیز برایش روشن بود، چون همه‌چیز را خودش به چشم خود دیده بود؛ حضور آمریکایى‌ها را، قساوت آمریکایى‌ها را، ساواکِ دست‌آموزِ آمریکایى‌ها را، امّا امروز شما باید فکر کنید، تحلیل کنید، دقّت کنید؛ صِرف [گفتن با] زبان نباشد؛ معلوم باشد چرا ملّت ایران با استکبار مخالف است؛ چرا با رویکردهاى ایالات‌متّحده‌ى آمریکا مخالف است؛ این بیزارى ناشى از چیست؛ این را جوانِ امروز بایستى بدرستى و با تحقیق بفهمد.»[10] 4- نقش آفرینی کردن در عرصه های مورد نیاز کشور جوان مؤمن و انقلابی نسبت به عرصه های گوناگون کشور احساس مسئولیت دارد و خود را نسبت به اوضاع و اتفاقات کشور بی تفاوت نمی بیند: «حال باید ببینیم یکی از اساسی ترین وظایف هر جوان که در دوران دانشجویی و تحصیل به سر می­برد یا به امور دیگر مشغول است، چیست؟ به نظر من از اساسی ترین وظایف این است که این روحیه­ی دفاع، احساس مسئولیت و تکلیف در مقابل این کشور و آرمان های آن را در خود زنده نگه دارد.(14/7/73)». در این رابطه ایشان به دو مقوله مهم اشاره میکنند: «عمل به اندازه» و «عمل بهنگام». «لحظه‌ها را باید شناخت. اگر چنانچه انسان وقت‌شناس نباشد، نداند کدام کار را در کجا باید انجام داد، ممکن است خطاهاى بزرگى از انسان سر بزند.»[11] « افراط نباید باشد، تفریط هم نباید باشد. توجه کنید که افراط هم همان اندازه ضرر میزند که تفریط. عمل نکردن یقیناً مضر است، عمل افراط‌‌آمیز هم به همان اندازه مضر است؛ مراقب باشید. شور انقلابى را اندکى نباید کاهش داد. انگیزه‌ى انقلابى باید روزبه‌روز در دلهاى من و شما افزایش پیدا کند. این کوه‌هاى گوناگون مشکلاتى که بر سر راه مستضعفین عالم قرار دارد، جز با قدرت عزم و اراده‌ى پولادین مؤمن برداشته نخواهد شد.»[12] «جوانهاى انقلابى بدانند؛ همان طور که کناره‌گیرى و سکوت و بى‌تفاوتى ضربه میزند، زیاده‌روى هم ضربه میزند؛ مراقب باشید زیاده‌روى نشود.»[13] البته باید توجه داشت که رفتارها و اعمال انقلابی و مؤمنانه نیز باید در چارچوب قوانین کشور انجام بگیرد و بروز حرکتی به دور از این موازین صحیح نخواهد بود. رهبر معظم انقلاب نیز در مواردی نسبت به این موضوع تذکراتی را به جوانان پرشور و انقلابی داده اند که مورد توجه و اهتمام آنان قرار گرفته است. البته دوباره ایشان تصریح میکنند که نباید با اطلاق عناوین گوناگون این افراد را طرد کرد بلکه با تذکر و نصیحت باید آنان را متوجه کرد: «حالا این حرف من بهانه‌اى نشود براى اینکه یک عده‌اى بروند جوانهاى انقلابى را به عنوان جوانهاى تند، مورد ملامت و شماتت قرار بدهند؛ نه، من همه‌ى جوانهاى غیور کشور را، جوانهاى مؤمنِ انقلابى کشور را فرزندان خودم میدانم و پشت سر آنها قرار میگیرم؛ من از جوانان انقلابى و مؤمن و غیور حمایت میکنم؛ منتها همه را توصیه میکنم به این که در رفتار خود، با اخلاق اسلامى رفتار کنند؛ قانون را مراعات کنند. همه باید قانون را مراعات کنند. تجسم انقلاب در قانون جمهورى اسلامى است.»[14] یکی از عرصه های اقدامات جوانان در سال جاری که با نام «اقتصاد و فرهنگ با عزم ملی و مدیریت جهادی» نامیده شده است، پرداختن به فعالیت های فرهنگی خودجوش است که رهبر معظم انقلاب نیز در دیدار ابتدای سال جاری نیز به آن اشاره کردند: « امّا آنچه نقطه‌ی مهم‌تر عرض من است، خطاب به جوانهایی است که در سرتاسر کشور فعّالیّتهای فرهنگی را به صورت خودجوش شروع کردند که بحمدالله خیلی هم وسیع شده است. من میخواهم بگویم آن جوانهایی که در تهران، در شهرهای گوناگون، در استانهای مختلف، در خود مشهد، در بسیاری از شهرهای دیگر کار فرهنگی میکنند، با اراده‌ی خودشان، با انگیزه‌ی خودشان ـ کارهای بسیار خوبی هم از آنها ناشی شده است که از بعضی از آنها ما بحمدالله اطّلاع پیدا کردیم ـ کار را هرچه میتوانند به‌طور جدّی دنبال کنند و ادامه بدهند. بدانند که همین گسترش کار فرهنگی در بین جوانهای مؤمن و انقلابی، نقش بسیار زیادی را در پیشرفت این کشور و در ایستادگی ما در مقابل دشمنان این ملّت، ایفا کرده است.»[15] 5- اهل ورزش بودن!یکی از توصیه های همیشگی ایشان به جوانان ورزش کردن و حفظ آمادگی جسمانی است. « اگر در یک جمله کوتاه از من بپرسند که شما از جوان چه مى‌خواهید؟ خواهم گفت: تحصیل، تهذیب و ورزش.»[16] ایشان در دیدار اخیر خود با بسیجیان کسب مجموع این ویژگی ها را به جوانان توصیه نمودند:«جوانِ امروز احتیاج دارد به دین، به تقوا، به علم، به نشاطِ کار، به امانت، به عفّت، به [انجام‌] خدمات اجتماعى و به ورزش؛ اینها خصوصیّاتى است که جوانِ امروز به آن احتیاج دارد و شما عزیزان بسیجىِ من ان‌شاءالله توفیق انجام این کار را داشته باشید. »[17] \n\n\n[1] - بیانات در دیدار اعضاى مجلس خبرگان رهبرى ۱۳۹۲/۱۲/۱۵\n[2] - بیانات در دیدار مردم آذربایجان شرقى‌ ۱۳۸۱/۱۱/۲۸»\n[3] - بیانات در دیدار اعضاى مجلس خبرگان رهبرى ۱۳۹۲/۱۲/۱۵\n[4] - بیانات در دیدار با تشکلهاى مختلف دانشجویى دانشگاههاى تهران؛ 24/ 10/ 1377.\n[5] - بیانات رهبر معظم انقلاب در دیدار با جوانان به مناسبت هفته جوان، 7/ 2/ 1377.\n[6] - (18/3/73)\n[7] - بیانات در دیدار جمعی از جوانان ۱۳۷۷/۰۲/۰۷\n[8] - بیانات در حرم مطهر رضوی ۱۳۹۳/۰۱/۰۱\n[9] - (18/3/73)\n[10] - بیانات در دیدار دانش‌آموزان و دانشجویان ۱۳۹۲/۰۸/۱۲\n[11] - بیانات در دیدار هزاران نفر از بسیجیان استان قم‌۱۳۸۹/۰۸/۰۲\n[12] - بیانات در دیدار هزاران نفر از بسیجیان استان قم‌۱۳۸۹/۰۸/۰۲\n[13] - بیانات در دیدار طلاب، فضلا و اساتید حوزه علمیه قم‌۱۳۸۹/۰۷/۲۹\n[14] - بیانات در حرم رضوی در آغاز سال 91، ۱۳۹۱/۰۱/۰۱\n[15] - بیانات در حرم مطهر رضوی ۱۳۹۳/۰۱/۰۱\n[16] - بیانات در دیدار جمعی از جوانان ۱۳۷۷/۰۲/۰۷\n[17] بیانات در دیدار پنجاه هزار فرمانده بسیج سراسر کشور ۱۳۹۲/۰۸/۲۹\n\n\n\n\n\n\n\n\n\n۵\n\n\n\n\n\n۰\n\n\n\n\n۹۳/۰۳/۱۹\n\n\nطلبه جهادی\n\n\n\n\n\n\n", "post_full_content_1": "\nراه همیشه . . .\nچهارشنبه, ۱۲ خرداد ۱۳۹۵، ۰۶:۴۱ ب.ظ\n\n\n\n\n\n\n\n\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n۹۵/۰۳/۱۲\n\n\nطلبه جهادی\n\n\n\n\n\n\n"}