{"type": "blog", "blog_name": "مغزکده", "blog_url": "http://maqzkade.blog.ir/", "post_url_1": "http://maqzkade.blog.ir/post/147", "post_title_1": "صابون‌های ضدباکتری هیچ فرقی با صابون‌های عادی ندارند", "post_content_1": "در دنیایی که بیماری در هر گوشه و کناری کمینه کرده، صابون‌های ضدباکتری نوعی حس کنترل را به فرد القا می‌کنند. اما ظاهرا دیگر این‌طور نیست. سازمان غذا و داروی آمریکا اعلام کرد که تعداد زیادی از صابون‌های ضد میکروب را از بازار بیرون می‌کشد چون نه تنها هیچ شواهدی برای تاثیر داشتن آنها وجود ندارد، بلکه ممکن است تهدید باکتری‌ها را با افزایش مقاومت آنها تشدید کند...\nادامه مطلب", "post_url_2": "http://maqzkade.blog.ir/post/146", "post_title_2": "توپ طلا به جنگ آلزایمر می‌رود", "post_content_2": "یک توپ کوچک از جنس طلا و مواد دارویی می‌تواند به پزشکان کمک کند که با بیماری آلزایمر مبارزه کنند. دانشمندان نانوذره‌ای ساخته‌اند که برای هدف قرار دادن گیرنده‌های بیش‌فعال مغز مناسب‌ترین اندازه را دارد. این گیرنده‌های بیش‌فعال ناراحتی عصبی ایجاد می‌کنند. این روش بسیار دقیق می‌تواند عوارض جانبی یکی از داروهای رایج آلزایمر را کاهش دهد. بنابراین، پزشکان می‌توانند آن را تجویز کنند تا به افراد در مراحل اولیه این بیماری کمک کنند...\nادامه مطلب", "post_url_3": "http://maqzkade.blog.ir/post/145", "post_title_3": "آیا مصرف نمک بیشتر جلوی میگرن و سردرد شدید را می‌گیرد؟", "post_content_3": "آیا یک رژیم غذایی پرنمک می‌تواند میگرن را از ما دور نگه دارد؟ کسانی که نمک زیادی می‌خورند، می‌گویند کمتر دچار میگرن یا سردردهای شدید می‌شوند. این از اولین شواهدی است که نشان می‌دهد یک رژیم غذایی سدیم‌دار بر این ناراحتی تاثیر می‌گذارد. اما محققان می‌گویند قبل از اینکه مردم بخواهند رژیم‌شان را تغییر دهند، به شواهد بیشتری نیاز داریم، چرا که مصرف بالای نمک با ناراحتی قبلی ارتباط مستقیم دارد...\nادامه مطلب", "post_url_4": "http://maqzkade.blog.ir/post/144", "post_title_4": "دانشمندان برای اولین بار فعالیت ژن را در مغز انسان مشاهده کردند", "post_content_4": "در زمینه اختلالات عصبی مثل آلزایمر و اسکیزو فرنی و همچنین اعتیاد و افسردگی، نوعی آنزیم خاص توجه زیادی جلب کرده چون در همه‌ی این موارد نقش مهمی دارد. نام این آنزیم Histone deacetylases یا به اختصار HDAC است. دانشمندان اخیرا نوعی تکنیک تصویربرداری جدید طراحی کرده‌اند تا فعالیت آنها را ببینند و برای اولین بار تغییرات فعالیت ژن در مغز را مشاهده کنند...\nادامه مطلب", "post_url_5": "http://maqzkade.blog.ir/post/143", "post_title_5": "چرا نخوابیدن ما را دیوانه می‌کند؟", "post_content_5": "یکی از بزرگ‌ترین رازهای حیات این است که چرا ما می‌خوابیم. حالا ما بهترین شواهد را از ماهیت خواب پیدا کرده‌ایم. ظاهرا هنگام خواب فرایندهایی شبیه به خانه‌داری در ذهن شکل می‌گیرد تا مغزمان تحت تاثیر اضافه شدن خاطرات و دیتای جدید از توان نیفتد\nتمام جانورانی که تاکنون مطالعه شده‌اند، می‌خوابند، اما علت خوابیدن آنها نامعلوم بوده است. وقتی موش‌های آزمایشگاهی از خواب محروم می‌شوند، ظرف یک ماه می‌میرند. وقتی انسان‌ها چند روز نمی‌خوابند، به تدریج توهم می‌زنند و شاید هم دچار تشنج‌های صرعی شوند...\nادامه مطلب", "post_full_content_1": "\n\nدوشنبه, ۱۵ شهریور ۱۳۹۵، ۰۸:۱۶ ب.ظ\nLE HA\n\n\nصابون‌های ضدباکتری هیچ فرقی با صابون‌های عادی ندارند\nدر دنیایی که بیماری در هر گوشه و کناری کمینه کرده، صابون‌های ضدباکتری نوعی حس کنترل را به فرد القا می‌کنند. اما ظاهرا دیگر این‌طور نیست. سازمان غذا و داروی آمریکا اعلام کرد که تعداد زیادی از صابون‌های ضد میکروب را از بازار بیرون می‌کشد چون نه تنها هیچ شواهدی برای تاثیر داشتن آنها وجود ندارد، بلکه ممکن است تهدید باکتری‌ها را با افزایش مقاومت آنها تشدید کند...\nسازمان FDA ابتدا در سال ۲۰۱۳ پیشنهاد ممنوعیت صابون‌های ضدباکتری را مطرح کرد. از آن موقع این سازمان از تولیدکننده‌های صابون خواسته که داده‌هایی را ارسال کنند که نشان می‌دهد محصولات‌شان بهتر از صابون‌های عادی عمل می‌کنند. این سازمان پی برد که نتایج‌شان یا ناقص بود یا آنها را متقاعد نمی‌کرد. «آندریا فیشر»، سخنگوی FDA می‌گوید: “مضر بودن این محصولات برای ما تایید نشد. اما داده‌ی کافی وجود ندارد که تاثیر آنها را نشان دهد. در نتیجه بهتر است از همان صابون‌های عادی و آب برای شستن دستان‌مان استفاده کنیم.”\nتری‌کلوسان ضدمیکروب در دهه ۶۰ میلادی به بیمارستان‌ها راه یافت، اما در دهه ۸۰ تاجران صابون فرصتی دیدند تا این محصول را به تمام خانه‌های آمریکا ببرند. اکثر بیماری‌هایی که افراد به آنها مبتلا می‌شوند از جمله سرماخوردگی، التهاب معده و روده یا گلودرد از ویروس‌ها ناشی می‌شوند نه باکتری‌ها. شواهد زیادی وجود دارد که نشان می‌دهد این محصولات بیماری‌های عفونتی را کاهش نمی‌دهند.\nصابون حاوی تری‌کلوسان نه تنها فرقی با صابون‌های عادی ندارد، بلکه محققان پی برده‌اند که مقاومت باکتری‌ها را هم در مقابل آنتی‌بیوتیک افزایش می‌دهد و تنظیمات هورمون را در جانوران به هم بریزد.\nتعداد محصولاتی که در آنها از تری‌کلوسان استفاده شده آنقدر زیاد است که طبق گفته محققان این ماده حتی به برکه‌ها و رودها هم راه یافته.\nهنوز باید تحقیقات زیادی برای بررسی امنیت دوزهای پایین تری‌کلوسان انجام شود، اما پژوهش‌ها تاکنون نشان داده‌اند که هیچ مزیت واقعی ندارند.\n\n\n۹۵/۰۶/۱۵\n\n\n\n\n۵\n\n\n\n\n\n۰\n\n\n\n\n\nLE HA\n\n\n\n\n\n\n\n", "post_full_content_4": "\n\nشنبه, ۲۳ مرداد ۱۳۹۵، ۰۶:۰۵ ق.ظ\nLE HA\n\n\nدانشمندان برای اولین بار فعالیت ژن را در مغز انسان مشاهده کردند\nدر زمینه اختلالات عصبی مثل آلزایمر و اسکیزو فرنی و همچنین اعتیاد و افسردگی، نوعی آنزیم خاص توجه زیادی جلب کرده چون در همه‌ی این موارد نقش مهمی دارد. نام این آنزیم Histone deacetylases یا به اختصار HDAC است. دانشمندان اخیرا نوعی تکنیک تصویربرداری جدید طراحی کرده‌اند تا فعالیت آنها را ببینند و برای اولین بار تغییرات فعالیت ژن در مغز را مشاهده کنند...\nبروز اختلالاتی در اپیژنتیک یا تغییراتی در بیان ژن که بر عملکرد اورگانیسم تاثیر می‌گذارند، عامل بسیاری از اختلالات عصبی هستند از جمله مواردی که در بالا به آنها اشاره شد. دانشمندان می‌دانند که آنزیم‌های HDAC در تغییرات بیان ژنی نقش دارند، اما اطلاعات دقیق در این زمینه ندارند. برای مطالعه تفاوت‌ فعالیت‌های مولکولی در مغز سالم و مغز بیمار، محققان هفت سال  مشغول ساخت ترکیب خاصی به نام «مارتینوستات» (Martinostat) بودند. این ترکیب خاص به آنها کمک می‌کند که فعالیت این مولکول‌ها در مغز را بررسی کنند.\nآن‌طور که محققان در مقاله‌شان توضیح داده‌اند، آنها این ترکیب را در موش‌ها و نخستی‌سانان تزریق کردند. دانشمندان برای اولین بار این ماده را در هشت انسان هم آزمایش کردند. در این آزمایش‌ها مارتینوستات به آنزیم‌های HDAC متصل شده و به دانشمندان امکان داد که این مولکول‌ها را دنبال کنند. این کار به محققان نشان داد این مولکول‌ها در کدام قسمت مغز هستند و نتایج آنها هم شگفت‌انگیز بود.\nسطح آنزیم HDAC در قسمت مخچه بالا و در ماده سفید مغز، آمیگدال یا بادامه (این قسمت نقش مهمی در یادگیری و حافظه دارد) و اسبک مغز بسیار پایین بود. نکته‌ی تعجب‌آورتر اینکه در بیماران دیگر هم دقیقا همین دسته‌بندی مشاهده می‌شد. آنها کمابیش میزان مشابهی از این مولکول را در قسمت‌های مذکور مغز داشتند. این ارتباط بین آنزیم‌های HDAC و بیان ژن را در بیماری‌های عصبی نشان می‌دهد.\nاما این تحقیق هنوز گام اول است. این نسخه از مارتینوستات تنها به سه نوع از آنزیم‌های HDAC متصل می‌شود در حالی که یازده نوع از آنها وجود دارد. به این ترتیب، درباره فعالیت هشت نوع دیگر اطلاعات دقیقی نداریم.\n\n\n۹۵/۰۵/۲۳\n\n\n\n\n۸\n\n\n\n\n\n۰\n\n\n\n\n\nLE HA\n\n\n\n\n\n\n\n", "post_full_content_2": "\n\nيكشنبه, ۱۴ شهریور ۱۳۹۵، ۰۳:۱۷ ب.ظ\nLE HA\n\n\nتوپ طلا به جنگ آلزایمر می‌رود\nیک توپ کوچک از جنس طلا و مواد دارویی می‌تواند به پزشکان کمک کند که با بیماری آلزایمر مبارزه کنند. دانشمندان نانوذره‌ای ساخته‌اند که برای هدف قرار دادن گیرنده‌های بیش‌فعال مغز مناسب‌ترین اندازه را دارد. این گیرنده‌های بیش‌فعال ناراحتی عصبی ایجاد می‌کنند. این روش بسیار دقیق می‌تواند عوارض جانبی یکی از داروهای رایج آلزایمر را کاهش دهد. بنابراین، پزشکان می‌توانند آن را تجویز کنند تا به افراد در مراحل اولیه این بیماری کمک کنند...\nمشکلات عصبی ممکن است از مقدار بیش از حد یک گیرنده عصبی به نام NMDA ناشی شوند. یکی از داروهای آلزایمر به نام «ممانتین» این گیرنده‌های NMDA را مسدود می‌کند. اما ممانتین نمی‌تواند تفاوت گیرنده‌های کاربردی و گیرنده‌های اضافه را تشخیص دهد و به همه آنها حمله می‌کند. در نتیجه، عوارض جانبی آن مثل توهم و کما شدید هستند. به همین دلیل، ممانتین معمولا برای مراحل پیشرفته آلزایمر استفاده می‌شود. حالا محققان دانشگاه استنفورد به سرپرستی «الکس ساوچنکو» و «النا مولوکانوا» نانوذره‌ای ساختند که این گیرنده‌های اضافه NMDA را مسدود می‌کند.\nمولوکانوا می‌گوید: «این اولین بار است که توانسته‌ایم این گیرنده‌ها را به این شکل هدف قرار دهیم. اما امیدواریم که هر چه زودتر این روش درمانی به کلینیک‌ها راه یابد و برای آلزایمر و بیماری‌های دیگر به کار رود.»\nگیرنده‌های خوب و بد NMDA در قسمت‌های مختلف مغز پیدا می‌شود. گیرنده‌های خوب در سیناپس‌ها (فضای بین نورون‌ها) قرار دارند. گیرنده‌های بد هم آنهایی هستند که در هر جای دیگری پیدا می‌شوند.\nدو سیناپس که با هم ارتباط برقرار می‌کنند، مثل دو نفر هستند که با هم صحبت می‌کنند. وقتی که این دو در یک اتاق آرام می‌توانند یکدیگر را بشنود، همه چیز رو به راه است. اما اگر صدای پس‌زمینه بیش از حد باشد، گوینده‌ها حواس‌شان پرت می‌شود و نمی‌توانند به گفتگویشان ادامه دهند. در بدترین حالت،  NMDA مضر می‌تواند سلول را بکشد و به زوال عصبی منجر شود.\nساوچنکو و مولوکانوا ذره‌ای ساختند که در آن طلا، ممانتین و پلی‌اتیلن گلیکول با هم ترکیب شده‌اند. طلا و پلی‌اتیلن گلیکول هر دو انتخاب‌های رایجی برای نانوذره هستند. طلا غیرسمی و پایدار است و پلی‌اتیلن گلیکول هم پایداری شیمیایی را بیشتر می‌کند. این ذره AuM نام دارد. اندازه‌ی آن برای اینکه در سیناپس‌های بین نورن‌ها جا شود، خیلی بزرگ است، اما برای واکنش با گیرنده‌های NMDA مضر به اندازه کافی بزرگ است.\nمولوکانوا و ساوچنکو معتقدند باید پژوهش‌های بیشتری در این زمینه انجام شود. اما در هر حال، پتانسیل‌های این ذره آنها را هیجان‌زده کرده است.\n\n\n۹۵/۰۶/۱۴\n\n\n\n\n۳\n\n\n\n\n\n۰\n\n\n\n\n\nLE HA\n\n\n\n\n\n\n\n", "post_full_content_3": "\n\nسه شنبه, ۲۶ مرداد ۱۳۹۵، ۰۹:۴۴ ب.ظ\nLE HA\n\n\nآیا مصرف نمک بیشتر جلوی میگرن و سردرد شدید را می‌گیرد؟\nآیا یک رژیم غذایی پرنمک می‌تواند میگرن را از ما دور نگه دارد؟ کسانی که نمک زیادی می‌خورند، می‌گویند کمتر دچار میگرن یا سردردهای شدید می‌شوند. این از اولین شواهدی است که نشان می‌دهد یک رژیم غذایی سدیم‌دار بر این ناراحتی تاثیر می‌گذارد. اما محققان می‌گویند قبل از اینکه مردم بخواهند رژیم‌شان را تغییر دهند، به شواهد بیشتری نیاز داریم، چرا که مصرف بالای نمک با ناراحتی قبلی ارتباط مستقیم دارد...\nشواهد زیادی وجود دارد حاکی از اینکه میگرن و سدیم به هم مربوط هستند. هنگام میگرن، سطح سدیم در مایع مغزی-نخاعی بالا می‌رود. این مایع مغز و سیستم عصبی مرکزی را احاطه کرده است. این‌طور که پیداست، صبح زود و هنگام عصر سطح سدیم در این مایع به بیشترین حد می‌رسد. معمولا مردم در این مواقع بیشتر از هر زمان دیگری دچار میگرن می‌شوند.\nمقدار زیادی سدیم از طریق غذاهایی که می‌خوریم وارد بدن ما می‌شود. «مایکل هرینگتون» از موسسه تحقیقاتی پزشکی هانتینگتون می‌گوید: «این سوال برای من ایجاد شده که آیا رژیم غذایی روی میگرن تاثیر می‌گذارد.» او و همکارانش برای جواب دادن به این سوال، به سراغ نظرسنجی ملی سلامت و تغذیه رفتند. این نظرسنجی مربوط به سلامت و تغذیه ده‌ها هزار شهروند آمریکایی بود.\nاین تیم پی برد آن دسته از بزرگسالانی که بیشترین میزان سدیم را در رژیم غذایی‌شان (یعنی در محصولاتی مثل گوشت، پنیر و نان) مصرف می‌کردند، کمتر به سردرد و میگرن دچار می‌شدند.\nهرینگتون می‌گوید از این نتایج متعجب شده چرا که با آن چیزی که انتظار داشتند مطابقت ندارند. با توجه به اینکه یون‌های سدیم نورون‌ها را فعال می‌کند، انتظار داشتیم که رابطه‌ی بین آنها جور دیگری باشد. میزان بالای سدیم عموما تحریک‌پذیری نورون‌ها را بیشتر می‌کند، بنابراین اینکه سدیم به نحوی مانع از میگرن می‌شود، عجیب به نظر می‌رسد.\nهرینگتون می‌گوید: «من فکر می‌کنم کسانی که میگرن دارند، به شکل متفاوتی به سدیم واکنش نشان می‌دهند.» «اسوتلانا بلیشتن»، یک کارشناس اختلالات دستگاه عصبی می‌گوید این تئوری منطقی به نظر می‌رسد.\nبلیشتن در اختلالات سیستم عصبی خودگردان تخصص دارد. این سیستم تمام عملکردهای غیرارادی ما مثل ضربان قلب و تنفس را کنترل می‌کند. بسیاری از بیماران او میگرن هم دارند و او متوجه شده که اگر آنها از نمک به عنوان درمان برای یک ناراحتی دیگر استفاده کنند، علایم میگرن آنها هم اغلب بهتر می‌شود. البته این شواهد نقل قول هستند و چیزی رسما منتشر نشده است.\nاما هنوز نمی‌دانیم که مصرف زیاد نمک برای کسانی که میگرن دارند تا چه حد بی‌خطر است و چنین رژیمی برای چه کسانی مفید است.\n \n\n\n۹۵/۰۵/۲۶\n\n\n\n\n۵\n\n\n\n\n\n۰\n\n\n\n\n\nLE HA\n\n\n\n\n\n\n\n", "post_full_content_5": "\n\nسه شنبه, ۱۲ مرداد ۱۳۹۵، ۰۶:۵۸ ب.ظ\nLE HA\n\n\nچرا نخوابیدن ما را دیوانه می‌کند؟\nیکی از بزرگ‌ترین رازهای حیات این است که چرا ما می‌خوابیم. حالا ما بهترین شواهد را از ماهیت خواب پیدا کرده‌ایم. ظاهرا هنگام خواب فرایندهایی شبیه به خانه‌داری در ذهن شکل می‌گیرد تا مغزمان تحت تاثیر اضافه شدن خاطرات و دیتای جدید از توان نیفتد\nتمام جانورانی که تاکنون مطالعه شده‌اند، می‌خوابند، اما علت خوابیدن آنها نامعلوم بوده است. وقتی موش‌های آزمایشگاهی از خواب محروم می‌شوند، ظرف یک ماه می‌میرند. وقتی انسان‌ها چند روز نمی‌خوابند، به تدریج توهم می‌زنند و شاید هم دچار تشنج‌های صرعی شوند...\nیک تئوری این است که شاید خواب به ما کمک می‌کند که خاطرات جدید خوب در ذهن جا بیفتد. چون همانطور که می‌دانیم اگر بعد از یادگیری یک مطلب جدید بخوابیم، می‌توانیم عملکرد بهتری در آزمون داشته باشیم. ما می‌دانیم که هنگام بیداری، خاطرات تازه از طریق تقویت اتصالات بین سلول‌های مغز ضبط می‌شوند. اما فرایندهای حافظه‌ای که هنگام خواب شکل می‌گیرند، ناشناخته هستند.\nطبق یک نظریه‌ی دیگر که طرفداران زیادی هم دارد، خواب تکامل یافته تا اتصالات مغزی هنگام خوابیدن هرس شوند و فضای کافی برای تشکیل خاطرات تازه در روز بعد، ایجاد شود. «گیلیو تونونی» از دانشگاه ویسکانسین که این ایده را مطرح کرده، می‌گوید: “خواب هزینه‌ای است که ما برای یادگیری می‌پردازیم.”\nحالا دانشمندان شواهدی را پیدا کرده‌اند که نشان می‌دهد تونونی درست می‌گوید. تیم او اندازه‌ی این اتصالات یا سیناپس‌ها در تکه‌هایی از مغز موش محاسبه کرد. سیناپس‌های این نمونه که در اواخر طول مدت خواب موش گرفته شده، ۱۸ درصد کوچک‌تر بودند. این نشان می‌دهد که سیناپس‌های بین نورون‌ها در طول خفتن ضعیف می‌شوند.\nاگر تئوری خانه‌داری درست باشد، این توضیح می‌دهد که چرا وقتی یک شب نمی‌توانیم بخوابیم، روز بعد تمرکز کردن و یادگیری اطلاعات جدید برای ما سخت‌تر می‌شود؛ شاید چون ظرفیت ما برای ثبت تجربه‌های جدید سخت‌تر می‌شود. این یافته‌ها نشان می‌دهد که در کنار خواب خوب پس از یادگیری یک نکته‌ی جدید باید سعی کنیم شب قبل هم خواب خوبی داشته باشیم.\n\n\n۹۵/۰۵/۱۲\n\n\n\n\n۹\n\n\n\n\n\n۰\n\n\n\n\n\nLE HA\n\n\n\n\n\n\n\n"}