{"type": "blog", "blog_name": "آریو", "blog_url": "http://arioteam.blog.ir/", "post_url_1": "http://arioteam.blog.ir/1396/11/07/%D8%AA%D8%B1%D9%81%D9%86%D8%AF-%D8%AC%D8%A7%D9%84%D8%A8-%D8%AA%D8%A8%D8%AF%DB%8C%D9%84-%D9%85%D8%AA%D9%86-%D8%A8%D9%87-%D8%B5%D9%88%D8%AA-%D8%AF%D8%B1-%D9%88%DB%8C%D9%86%D8%AF%D9%88%D8%B2", "post_title_1": "ترفند جالب ( تبدیل متن به صوت در ویندوز )", "post_content_1": "\nیکی از ترفند ها و کاربرد های جالبی که توی برنامه نویسی می بینید تبدیل نوشته به گفتار هست که خیلی جاها می بینید پروژه های مبنی بر همین عملکرد نوشته شده گوگل چنین برنامه ای را در گوگل درایو خود توسعه داده و خیلی خیلی پر کاربرد هست .\n\nادامه مطلب", "post_url_2": "http://arioteam.blog.ir/1396/11/06/%D8%A8%D8%B1%D9%86%D8%A7%D9%85%D9%87-%D9%86%D9%88%DB%8C%D8%B3%DB%8C-%D8%A8%D9%87-%D8%B2%DB%8C%D8%A7%D9%86-c-%D9%82%D8%B3%D9%85%D8%AA-%D8%AF%D9%88%D9%85-%D8%A7%DB%8C%D8%AC%D8%A7%D8%AF-%D8%A7%D9%88%D9%84%DB%8C%D9%86-%D9%BE%D8%B1%D9%88%DA%98%D9%87", "post_title_2": "برنامه نویسی به زیان c++ : قسمت دوم ( ایجاد اولین پروژه )", "post_content_2": "\nخب سلام عرض میکنم امیدوارم آموزش ها رو پی گرفته باشید توی این قسمت میخوایم با هم یه پروژه برنامه نویسی جدید درست کنیم .\nدر ادامه با ما همراه باشید .\n\nادامه مطلب", "post_url_3": "http://arioteam.blog.ir/1396/11/05/%D8%A8%D8%B1%D9%86%D8%A7%D9%85%D9%87-%D9%86%D9%88%DB%8C%D8%B3%DB%8C-%D8%A8%D9%87-%D8%B2%D8%A8%D8%A7%D9%86-c-%D9%82%D8%B3%D9%85%D8%AA-%D8%A7%D9%88%D9%84-IDE-%D9%88-Compiler", "post_title_3": "برنامه نویسی به زبان c++ : قسمت اول ( IDE )", "post_content_3": "\nسلام و درود خدمت شما دوستان عزیز با اولین قسمت از آموزش برنامه نویسی به زبان سی پلاس پلاس در خدمت شما دوستان عزیز هستم امیدوارم تا اینجا لذت برده باشید از مطالب وبلاگ . توی این پست به بررسی محیط های توسعه برنامه نویسی میپردازیم و یه محیط توسعه برای کد نویسیمون بهتون معرفی و لینک دانلود رو برای شما قرار میدیم که بتونید استفاده بکنید. \nدر ادامه همراه ما باشید . \n\nادامه مطلب", "post_url_4": "http://arioteam.blog.ir/1396/11/01/%D8%A8%D8%B1%DB%8C%D9%85-%D8%AA%D9%88-%DA%A9%D8%A7%D8%B1%D8%B4", "post_title_4": "بریم تو کارش ؟", "post_content_4": "\nسلامی دوباره از چی میترسید ؟ ترس نداره که بریم تو کارش اقا بریم تو کار یادگیری برنامه نویسی اصلا سخت نیست خیلی خیلی هم راحته ما هم مثه بقیه که خیلی راحت برنامه نویسی رو یاد میگیرن قراره بریم تو کار یاد گیری برنامه نویسی .\n خب با چی شروع کنیم به نظرتون با راحت ترین زبان ممکن برای برنامه نویسی یعنی پایتون ( python ) شروع کنیم یا نه مثه دانشگاه ها و بیشتر جاه ها با سی پلاس پلاس شروع کنیم ؟ \nخب جواب این سوال خیلی راحته از اونجایی که هر چیزیو خیلی سخت یاد بگیری خیلی بهش علاقه مند میشی و از نظر خیلی ها برنامه نویسی رو باید از جاهای سخت شروع کرد ما هم یادگیری برنامه نویسی رو با سی پلاس پلاس شروع می کنیم گرچه اصلا هم سخت نیست . \nپس منتظر آموزش های برنامه نویسی به زبان سی پلاس پلاس باشید که قراره به زودی توی وبلاگ قرار بگیرند و کلی حال کنیم و چیزای جالب بفهمیم . از صفر تا 80 برنامه نویسی به زبان سی پلاس پلاس رو قراره تو وبلاگ قرار بدیم و این خودش خییییییییییلیه فقط سه تا درس دانشگاهی رو قراره باهم بررسی کنیم به صورت کامل ( برنامه نویسی مقدماتی ، برنامه نویسی پیشرفته ، ساختمان داده ) و کلی چیزای جالب دیگه رو هم با هم ببینیم ، میگیم از صفر تا 80 حالا خدا رو چه دیدید شاید اون 20 تای بقیه اش رو هم رفتیم اگه شما مشتاق باشید البته . \nمنتظر باشید . D: ", "post_url_5": "http://arioteam.blog.ir/1396/11/01/%D8%A8%D8%B1%D9%86%D8%A7%D9%85%D9%87-%D9%86%D9%88%DB%8C%D8%B3%DB%8C-%D8%B1%D8%A7-%D8%A7%D8%B2-%DA%A9%D8%AC%D8%A7-%D9%88-%DA%86%D8%B7%D9%88%D8%B1%DB%8C-%D8%B4%D8%B1%D9%88%D8%B9-%DA%A9%D9%86%DB%8C%D9%85", "post_title_5": "برنامه نویسی را از کجا و چطوری شروع کنیم ؟", "post_content_5": "\n برنامه نویسی رو از کجا و چطوری شروع کنیم ؟ یکی از مهمترین چالش ها و سوال های که افرادی که شروع به برنامه نویسی میکنند براشون پیش میاد همین اینه که از کجا باید شروع کنم بین اینهمه آموزش مختلف زبان های برنامه نویسی مختلف گم شدم باید چکار کنم ؟ و اما جواب به این چالش ها در ادامه مطلب . \n\nادامه مطلب", "post_full_content_4": "\nبریم تو کارش ؟\n\nسلامی دوباره از چی میترسید ؟ ترس نداره که بریم تو کارش اقا بریم تو کار یادگیری برنامه نویسی اصلا سخت نیست خیلی خیلی هم راحته ما هم مثه بقیه که خیلی راحت برنامه نویسی رو یاد میگیرن قراره بریم تو کار یاد گیری برنامه نویسی .\n خب با چی شروع کنیم به نظرتون با راحت ترین زبان ممکن برای برنامه نویسی یعنی پایتون ( python ) شروع کنیم یا نه مثه دانشگاه ها و بیشتر جاه ها با سی پلاس پلاس شروع کنیم ؟ \nخب جواب این سوال خیلی راحته از اونجایی که هر چیزیو خیلی سخت یاد بگیری خیلی بهش علاقه مند میشی و از نظر خیلی ها برنامه نویسی رو باید از جاهای سخت شروع کرد ما هم یادگیری برنامه نویسی رو با سی پلاس پلاس شروع می کنیم گرچه اصلا هم سخت نیست . \nپس منتظر آموزش های برنامه نویسی به زبان سی پلاس پلاس باشید که قراره به زودی توی وبلاگ قرار بگیرند و کلی حال کنیم و چیزای جالب بفهمیم . از صفر تا 80 برنامه نویسی به زبان سی پلاس پلاس رو قراره تو وبلاگ قرار بدیم و این خودش خییییییییییلیه فقط سه تا درس دانشگاهی رو قراره باهم بررسی کنیم به صورت کامل ( برنامه نویسی مقدماتی ، برنامه نویسی پیشرفته ، ساختمان داده ) و کلی چیزای جالب دیگه رو هم با هم ببینیم ، میگیم از صفر تا 80 حالا خدا رو چه دیدید شاید اون 20 تای بقیه اش رو هم رفتیم اگه شما مشتاق باشید البته . \nمنتظر باشید . D: \n\n\nc++ programming\nprogramming\nبرنامه نویسی\nبرنامه نویسی به زبان سی پلاس پلاس\nبریم تو کارش\n\n\n\n\n۹۶/۱۱/۰۱\n\n\n\n\n۱\n\n\n\n\n\n۰\n\n\n\n\n\nali rajabzadeh\n\n\n\n\n\n\n\n", "post_full_content_3": "\nبرنامه نویسی به زبان c++ : قسمت اول ( IDE )\n\nسلام و درود خدمت شما دوستان عزیز با اولین قسمت از آموزش برنامه نویسی به زبان سی پلاس پلاس در خدمت شما دوستان عزیز هستم امیدوارم تا اینجا لذت برده باشید از مطالب وبلاگ . توی این پست به بررسی محیط های توسعه برنامه نویسی میپردازیم و یه محیط توسعه برای کد نویسیمون بهتون معرفی و لینک دانلود رو برای شما قرار میدیم که بتونید استفاده بکنید. \nدر ادامه همراه ما باشید . \n\nقراره اینجا بفهمیم IDE چیه ؟ و چطوری میتونیم یه محیط توسعه برای کد نویسی داشته باشیم .  \nخب بزارید اول یه توضیح کوچیک در مورد IDE داشته باشیم بعد بریم به صورت کامل بررسیش کنیم . خب شما خیلی جاها دیدی که یه محیطی هست توش برنامه نویسی میکنند توش کد میزنن و اجرا میکنن مثلا به تصویر زیر توجه کنید هر وقت یه چنین محیط های رو دیدید بدونید که IDE هستن . \n\n\nخب IDE مخفف : Intergrated Development Environment هست که به معنی محیط توسعه مجتمع هست . حالا اصن یعنی چی این ببینید به طور کلی یعنی محیطی که یه سری ابزار بیشتر و بهتر برای راحت تر کردن کار برنامه نویس و برنامه نویسی بهتر ارائه می دهد . همین دقیقا همین شما با محیط های توسعه مجتمع میتونید راحتر تر کد بزنید و بهتر برنامه نویسی کنید و توی زمان کد زدنتون خیلی صرفه جویی کنید . به همین راحتی حلا مثلا اگه من بخوام برنامه نویسی بکنم میتونم کد خودمو توی notepad بنویسم و بعد اونو با کامپیالر های مخصوص کامپایل کنم یا میتونم همین کار رو توی IDE انجام بدم کد خودمو خیلی سریع تر و بهتر توی محیط های توسعه مجتمع بنویسیم و بعد کد رو بدیم به کامپایلر تا اونو ترجمه کنه برامون . پس ما در مرحله اول برای کد نویسی نیاز به یه IDE خوب و یه کامپایلر داریم خب برای برنامه نویسی به زبان سی پلاس پلاس یه سری IDE هست که توی خودشون کامپایلر هم دارند که خیلی کار برای ما راحتر میشه و خوش به حالمون میشه یه محیط توسعه خوب به همراه کامپایلری که توی خودش داره باعث میشه که ما بدون دردسر و هیچگونه مشکلی کد بزنیم . \nویژگی های IDE های امروزی : \n\nهمه IDE ها دارای یک ویرایشگر کد برنامه یا Source Code Editor هستند ،\n در واقع این ویرایشگر محیطی است که برنامه نویس کدهای خود را درون آن وارد\n می کند و کدی که نوشته است توسط کامپایلر یا مفسر تبدیل به زبان ماشین و \nاجرا می شود ، این ویرایشگر از نظر کارکرد بسیار شبیه به ویرایشگر های \nکدهای HTML متنی است.\nیک کامپایلر که در IDE تعبیه شده است کد نوشته شده در Source Code \nEditor را تبدیل به برنامه اجرایی می کند و اگر لازم باشد برنامه بصورت خط \nبه خط توسط مفسر یا Interpreter بدون نیاز به کامپایل شدن اجرا می شود.\nتمامی فرآیند های مربوط به کامپایل ، تفسیر یا Interpret و Debug همگی توسط IDE انجام می شود .\n\nهمه IDE ها دارای Debugger هستند تا متوجه شوند که کجای Source Code برنامه مشکل دارد . (منبع : ITpro)\n\n\nیکی از این IDE ها DEV هست که مخصوص برنامه نویسی به زبان C/C++ هست کم حجم ، قابل حمل و بسیار جمع و جور که پیشنهاد میشه به دوستانی برنامه نویسی رو تازه میخوان شروع کنن . تصویر محیط این IDE رو میتونید ببینید : \n\nما بیشتر حجم کارمون رو توی همین DEV انجام میدیم و اگه لازم شد میتونیم به بقییه IDE ها هم برسیم برای دانلود محیط توسعه Dev روی لینک زیر کلیک کنید . \nDEV C++ \n\n\nIDE\nIntergrated Development Environment\nc programming\nc++ programming\ndev\nمحیط توسعه\nمحیط توسعه مجتمع\nمحیط توسعه نرم افزاری\n\n\n\n\n۹۶/۱۱/۰۵\n\n\n\n\n۱\n\n\n\n\n\n۰\n\n\n\n\n\nali rajabzadeh\n\n\n\n\n\n\n\n", "post_full_content_2": "\nبرنامه نویسی به زیان c++ : قسمت دوم ( ایجاد اولین پروژه )\n\nخب سلام عرض میکنم امیدوارم آموزش ها رو پی گرفته باشید توی این قسمت میخوایم با هم یه پروژه برنامه نویسی جدید درست کنیم .\nدر ادامه با ما همراه باشید .\n\nبدون هیچ گونه مقدمه ای بریم سراغ اصل مطلب و ببینیم چطور میشه توی dev یه پروژه جدید ایجاد کرد خب خیلی راحت از توی منوی file قسمت new رو بازکنید و از بین دو گزینه source file و project قسمت project رو انتخاب کنید توی پنجره جدید باز شده توی تب basics گزینه console application رو انتخاب تیک c++ project رو بزنید یه نام برای پروژه خودتون بنویسید و در نهایتا اوکی کنید و مسیری که قراره برنامه تون سیو بشه رو انتخاب کنید و به راحتی پروژتون ایجاد میشه اگه هم این فرایند یه کم براتون نا آشنا بود میتونید گیف زیر رو نگاه کنید . \nخب یه چیزی اینجا سوال میشه چرا console application رو انتخاب کنیم اصن چی هست این و اگه اون بقیه رو انتخاب کنیم چی میشه ؟ \nخب بزارید با هم بریسشون کنیم توی پنجره جدید که باز میشه میبینید که چنتا تب داره از basics شروع میشه و ...\nحالا توی همون تب basics گزینه اول windows application هست گزینه دوم console application هست و ...\nکه اگه دقت کرده باشید گزینه اول برای پروژه ای هست که قراره شما برنامه گرافیکی بنویسید یعنی همین برنامه هایی که هممون ازشون استفاده میکنیم مثلا فتو شاپ ، نوت پد ، ماشین حساب ، ورد و ... و از اونجای که ما برنامه نویسی رو تازه شروع کردیم و عقلمون هنوز به نوشتن برنامه های گرافیکی قد نمیده باید برای کنسول برنامه بنویسیم .\n حالا این کنسول چی هست ؟ در ابتدا کامپیوتر ها با کنسول ( ترمینال ) کار میکردن یعنی اینطور نبوده که توی کامپیوتر چیزی به نام موس وجود داشته باشه و شما بتونید کارهاتون رو با موس انجام بدید . باید پشت یه صفحه سیاه می بودید و فقط با قطعه کد ها کارتون رو انجام میدادید به اون صفحه سیاه میگن کنسول یه تعریف بهتر اینه که بهش بگیم خط فرمان ، که خط فرمان با کد میتونه همون کاری رو بکنه که شما دقیقا با موس انجام میدید با این تفاوت که با موس شما به صورت گرافیکی عمل میکنید اما توی کنسول شما کد میزنید تا کارتون رو انجام بدید برای مثال شما میتونید یه فایل رو هم با موس کپی و پیست کنید از یه جا به جای دیگه هم با خط فرمان با دستور مناسبش این کار رو انجام بدید برای همینه که ما اول یاد میگیرم برنامه های بنویسیم که توی کنسول کار بکنن بعد بیام اونا رو توسعه بدیم و گرافیکی شون کنیم . به همین راحتی و خوش مزگی راستی اگه تا حالا با کنسول آشنا نشدید همین الان امتحانش کنید خیلی چیزی جالبیه و کار های جالبی میشه باهاش کرد برای باز کردن خط فرمان توی ویندوز تو قسمت سرچ کلمه ی cmd رو سرچ کنید و command prompt رو اجرا کنید یا میتونید به گیف زیر دقت کنید که توش هم یه سری از کارایی های ترمینال ( کنسول ) رو نشون داده . مثلا توی گیف زیر با ترمینال یه عکس کپی میکنیم .\n\n\n\n\nc++ programming\nnew project\nبرنامه نویسی\n\n\n\n\n۹۶/۱۱/۰۶\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n\nali rajabzadeh\n\n\n\n\n\n\n\n", "post_full_content_1": "\nترفند جالب ( تبدیل متن به صوت در ویندوز )\n\nیکی از ترفند ها و کاربرد های جالبی که توی برنامه نویسی می بینید تبدیل نوشته به گفتار هست که خیلی جاها می بینید پروژه های مبنی بر همین عملکرد نوشته شده گوگل چنین برنامه ای را در گوگل درایو خود توسعه داده و خیلی خیلی پر کاربرد هست .\n\nاما امروز میخوایم یه کار جالب با ویندوز انجام بدیم توی ویندوز یه اقای هست که صدا داره  و میتونه واج ها رو ادا کنه اما ما نمیبینیمش و نمی تونیم ازش استفاده کنیم بیاید ازش بهره برداری کنیم و یه کم کارای جالب انجام بدیم و یه کم حال کنیم  . خب شما باید قطعه کد زیر رو توی نوت پد کپی کنید بعد با پسوند vbs. سیو کنید بعد اونو اجرا کنید و ببینید چی میشه می بینید که آقای خوش صدا ، متنی که شما توی اون کادر رو مینویسید براتون میخونه به همین راحتی میتونید متن های خودتون رو به گفتار تبدیل کنید .\nدقت داشته باشید که حتما باید پسوند اصلی فایل نهایی که سیو میکنید vbs. باشد پس اگه متوجه نشدید گیف زیر رو نگاه کنید . \n\n\nکد :\nDim input, objinput=InputBox(\"Enter your text:\",\"Automatic\")Set obj =CreateObject(\"sapi.spvoice\")obj.Speak input\n\n\n\n\n\ntext to speech\nwindows\nwindows application\nتبدیل متن به گفتار\n\n\n\n\n۹۶/۱۱/۰۷\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n\nali rajabzadeh\n\n\n\n\n\n\n\n", "post_full_content_5": "\nبرنامه نویسی را از کجا و چطوری شروع کنیم ؟\n\n برنامه نویسی رو از کجا و چطوری شروع کنیم ؟ یکی از مهمترین چالش ها و سوال های که افرادی که شروع به برنامه نویسی میکنند براشون پیش میاد همین اینه که از کجا باید شروع کنم بین اینهمه آموزش مختلف زبان های برنامه نویسی مختلف گم شدم باید چکار کنم ؟ و اما جواب به این چالش ها در ادامه مطلب . \n  \nخب توی تعاریفی که برای برنامه نویسی اومد دیدیم که برنامه نویسی هنر حل مسائل و چالش های مختلفه . پس اولین بحثی که پیش میاد اینه که اگه حال و حوصله درگیر شدن با مسائل حالا چه بزرگ و چه کوچیک رو ندارید دستای خودتون رو با کد ها کثیف نکنید و همین الان بیخیال برنامه نویسی بشید و از زندگی لذت ببرید . D: \nاما اگه از درگیر شدن با مسائل مختلف خوشحال میشد و لذت میبرید باید بگم که میتونید یه برنامه نویس خوب بشید خب برنامه نویسی هنر حل مسائل پیچیده و بزرگه که نیازمند عشق و علاقه خیلی زیاد هست باز هم تکرار میکنم بسیار بسیار زیاد وقتی وارد دنیای برنامه نویسی میشید دیدتون نسبت به خیلی چیزا عوض میشه و کلا همه چیز به دیدتون منطقی میاد ( برنامه نویسی کلا منطق هست به غیر از منطق هیچی نداره ) ، یاد میگیرید که خیلی خیلی خیلی خیلی ..... صبور باشید  چون یه مشکل و مسئله خیلی بزرگ با یک یا دو روز فکر کردن حل نمیشه مسئله های برای شما به وجود میان که ماه ها باید بدوید تا بتونید حلشون کنید  یا ممکنه پروژه های داشته باشید که حتی تا اخر دوره کارشناسیتون ( اگه دانشجو هستید ) هم نتونید تکمیلش کنید پس صبور باشید بسیار ها . D: \nو اما اگه تا اینجا بحث رو بودید شما میتونید یه برنامه نویسی خوب بشید حالا از کجا شروع کنیم ؟ اولین زبان های برنامه نویسی که به وجود اومدن زبان های برنامه نویسی ماشین بودن یعنی همون صفر و یک  این رشته کد های صفر و یک رو فقط غول های کامپیوتری میتونستن بنویسن و کار هر کسی نبود پس دانشمندا به فکر افتادن گفتن بیایم برنامه نویسی رو ساده تر بکنیم که بعد ها زبان های اسمبلی به وجود اومدن که همون صفر و یک ها بودن با این تفاوت که بعضی از قسمت های مشترک رو یه سری نماد بهشون اختصاص داده بودن که زبان های اسمبلی نام گرفتن بعد از اون دیدن باز که سخته برنامه نویسی اومدن و گفتن چه کاریه آقا یه چیزی درست میکنیم به اسم مترجم که بیاد زبان های سطح بالا ( زبان های که به زبان محاوره ای انسان نزدیکن ) رو بگیره ترجمه بکنه به زبان ماشین ما هم خیلی شیک و مجلسی بتونیم برنامه نویسی بکنیم اینطوری بود که برنامه نویسی کامپیوتر خیلی خیلی راحتر شد و اکثر افرادی که یه آشنایی خیلی کوچیک با زبان محاوره ای برنامه نویسی دارند میتونند خیلی راحت برنامه های خیلی بزرگ بنویسند . پس برای برنامه نویسی کردن نیاز به هیچی جز یه کم آشنایی با زبان انگلیسی ، صبر و حوصله ، توان درگیری با مسائل و مشکلات و خلاقیت نداره پس همه افرادی که این ویژگی ها رو داشته باشند میتونن خیلی راحت برنامه نویس بشن D:  \nبحث شد درباره زبان های برنامه نویسی سطح بالا که به نوعی میشه گفت پدر بزرگ همشون زبان برنامه نویسی c هست که به زبان محاوره ای خیلی نزدیکه خیلی راحت میتونید باهاش ارتباط برقرار کنید و ازش استفاده کنید که این زبان برنامه نویسی c یه کم پیشرفته تر شد و بعد اسمشو گذاشتن c++ که امروزه در اکثر دنیا دروازه ورود به دنیای برنامه نویسی یاد گرفتن c++ هست که توی دانشگاه های خودمون هم اولین چیزی که به عنوان درس مبانی برنامه نویسی توی اکثر رشته ها تدریس میشه همین c++ هست . که از نظر من میتونه راه ورود خوبی به دنیای برنامه نویسی باشه فقط اینو بدونید که برنامه نویسی نیازمند تمرین بسیار زیاده با سوال ها روبه رو بشید تمام تلاشتونو بکنید بتونید حل کنید حتی اگه شده با کپی برداری بعد خودتون یه کم خلاقیت به خرج بدید و از دنیای زیبای برنامه نویسی لذت ببرید . \nاگر هم دوست داشتید میتونید با من همراه باشید چون قرار اموزش برنامه نویسی به زبان سی پلاس پلاس رو توی همین وبلاگ به صورت تصویری و کاملا پروژه محور و تعاملی قرار بدم .\n\n\nc programming\nc++ programming\ncomputer programming\nprogramming\nبرنامه نویسی\nبرنامه نویسی به زبان c\n\n\n\n\n۹۶/۱۱/۰۱\n\n\n\n\n۴\n\n\n\n\n\n۰\n\n\n\n\n\nali rajabzadeh\n\n\n\n\n\n\n\n"}