{"type": "blog", "blog_name": "خبرگزاری زاوه", "blog_url": "http://zavenews.blog.ir/", "post_url_1": "http://zavenews.blog.ir/1396/08/03-2", "post_title_1": "15 تکنولوژی شگفت‌آور نظامی", "post_content_1": "بسیاری از آنچه این روزها به زندگی ما راه پیدا کرده و دنیای ما را تغییر داده، ابتدا با اهداف نظامی اختراع و یا ساخته شده است. بودجه های کلان مراکز تحقیقاتی نظامی بستر کشف و اختراعات مهمی در دنیا بوده است.\nادامه مطلب", "post_url_2": "http://zavenews.blog.ir/1396/08/03-1", "post_title_2": "دارپا", "post_content_2": "سازمان پروژه‌های تحقیقاتی پیشرفتهٔ دفاعی\nDefense Advanced Research Projects Agency\nDARPA\nادامه مطلب", "post_url_3": "http://zavenews.blog.ir/1396/08/02-7", "post_title_3": "۱۲ پیشرفت بزرگ در حوزه تکنولوژی که در جنگ جهانی اول رخ دادند", "post_content_3": "دنیای جنگ بدون شک تاریک و وحشتناک است و کسی دوست ندارد در آن گرفتار شود. جنگ بلایی خانمانسوز است که اکثریت قریب به اتفاق قربانیان آن افراد بیگناه هستند؛ برای تایید این ادعا کافی است نگاهی به اطرافمان بیندازیم. اما در کمال تاسف پدیده ی شومی مانند جنگ ارتباط تنگاتنگی با پدیده ای مفید به نام علم و تکنولوژی دارد و کشورها برای نشان دادن قدرت خود و پیروز شدن در جنگ های احتمالی به شدت از علم و تکنولوژی در ساخت جنگ افزار استفاده می کنند. گاهی هدف از یک اختراع یا ابداع روشی تازه در یک موضوع خاص کمک به بشریت و رفاه انسان ها باشد اما در نهایت آن اختراع به ساخت وسیله ای برای کشتار انسان ها تبدیل می شود. با ادامه ی متن همراه باشید.\n\nادامه مطلب", "post_url_4": "http://zavenews.blog.ir/1396/08/02-6", "post_title_4": "چرا نباید گوشی موبایل را شبانه شارژ کنید", "post_content_4": "شاید شما هم این هشدارها را شنیده باشید: گوشی موبایل را بیش‌ازحد شارژ نکنید. بعد از رسیدن شارژ گوشی به ۱۰۰ درصد، فرایند شارژ را متوقف کنید. زمانی گوشی را شارژ کنید که مقدار شارژ باتری به زیر ۲۰ درصد رسیده باشد. گوشی‌تان را شب تا صبح به شارژر وصل نکنید؛ و خیلی موارد دیگر. شاید چنین هشدارهایی در وهله‌ی اول خیلی سخت‌گیرانه به نظر برسند، اما این توصیه‌ها چندان هم غیرمنطقی نیستند. در ادامه دلایلی را شرح می‌دهیم که چرا نباید باتری گوشی موبایل را شبانه شارژ کنیم.\n\nادامه مطلب", "post_url_5": "http://zavenews.blog.ir/1396/08/02-5", "post_title_5": "۱۰ نکته‌ای که هر استارتاپ قبل از تولید محصول باید در نظر بگیرد", "post_content_5": "برنامه ریزی و تحلیل بازار مهم‌ترین بخش هر استارتاپ است. بیشتر استارتاپ‌ها بعد از چندی منحل می‌شوند آن‌هم صرفا به این خاطر که ساده‌ترین چیزها را در نظر نگرفته‌اند. چیزهایی مثل طراحی رابط کاربری خوب، پیاده نکردن یک تجربه کاربری خوب در نرم‌افزار یا حتی درنظر گرفتن این نکته که آیا بازار هدف نیازمند پلتفرم نهایی است یا خیر. در اینفوگرافیک امروز می‌پردازیم به ۱۰ نکته که هر استارتاپی باید برای جلوگیری از شکست آن‌ها را در نظر بگیرد.\n\nادامه مطلب", "post_full_content_5": "\n\nسه شنبه, ۲ آبان ۱۳۹۶، ۱۰:۱۵ ق.ظ\nمحمّد حسن نژاد\n\n\n۱۰ نکته‌ای که هر استارتاپ قبل از تولید محصول باید در نظر بگیرد\nبرنامه ریزی و تحلیل بازار مهم‌ترین بخش هر استارتاپ است. بیشتر استارتاپ‌ها بعد از چندی منحل می‌شوند آن‌هم صرفا به این خاطر که ساده‌ترین چیزها را در نظر نگرفته‌اند. چیزهایی مثل طراحی رابط کاربری خوب، پیاده نکردن یک تجربه کاربری خوب در نرم‌افزار یا حتی درنظر گرفتن این نکته که آیا بازار هدف نیازمند پلتفرم نهایی است یا خیر. در اینفوگرافیک امروز می‌پردازیم به ۱۰ نکته که هر استارتاپی باید برای جلوگیری از شکست آن‌ها را در نظر بگیرد.\n\n\n\n\n۹۶/۰۸/۰۲\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n\nمحمّد حسن نژاد\n\n\n\n\n\n\n\n", "post_full_content_4": "\n\nسه شنبه, ۲ آبان ۱۳۹۶، ۱۰:۲۱ ق.ظ\nمحمّد حسن نژاد\n\n\nچرا نباید گوشی موبایل را شبانه شارژ کنید\nشاید شما هم این هشدارها را شنیده باشید: گوشی موبایل را بیش‌ازحد شارژ نکنید. بعد از رسیدن شارژ گوشی به ۱۰۰ درصد، فرایند شارژ را متوقف کنید. زمانی گوشی را شارژ کنید که مقدار شارژ باتری به زیر ۲۰ درصد رسیده باشد. گوشی‌تان را شب تا صبح به شارژر وصل نکنید؛ و خیلی موارد دیگر. شاید چنین هشدارهایی در وهله‌ی اول خیلی سخت‌گیرانه به نظر برسند، اما این توصیه‌ها چندان هم غیرمنطقی نیستند. در ادامه دلایلی را شرح می‌دهیم که چرا نباید باتری گوشی موبایل را شبانه شارژ کنیم.\n\nمزایا و معایب باتری لیتیوم یونی\nگوشی‌های امروزی از باتری‌های قابل شارژ لیتیوم یون استفاده می‌کنند. باتری‌های لیتیوم یونی سریع‌تر از باتری‌های سنتی شارژ می‌شوند. به همین خاطر است که وقتی گوشی اندرویدی یا آیفونتان را به شارژر وصل می‌کنید، در مدت‌زمان نسبتا کمی شارژ باتری به ۸۰ درصد می‌رسد. همه‌ی ما هم می‌دانیم که شارژ باتری گوشی موبایل دوام زیادی ندارد؛ اگر هم شانس بیاوریم، می‌توانیم با یک‌بار شارژ یک روز کامل از گوشی‌مان استفاده کنیم.\nبخشی از این معضل به خاطر کوچک بودن باتری گوشی موبایل است و این که ازلحاظ دریافت شارژ محدودیت دارد؛ اما بخش دیگر این معضل به نحوه‌ی استفاده از گوشی‌هایمان برمی‌گردد. ما با گوشی‌هایمان مرتبا ایمیل‌ها و پیام‌ها را چک می‌کنیم، به موسیقی گوشی می‌دهیم، ویدیو تماشا می‌کنیم، با اپلیکیشن‌های مختلف سروکله می‌زنیم و بازی می‌کنیم. تمام این فعالیت‌ها باعث می‌شود که شارژ گوشی سریع‌تر از انتظار ما به اتمام برسد.\n\n\nبه همین خاطر، خیلی از افراد گوشی‌هایشان را شب تا صبح به شارژر متصل می‌کنند تا در هنگام صبح، گوشی آن‌ها شارژ ۱۰۰ درصدی داشته باشد. در بیشتر موارد، گوشی‌ها در عرض یکی دو ساعت به شارژ ۱۰۰ درصدی می‌رسند؛ بنابراین اتصال بیش‌ازحد به شارژر عملی بیهوده است. پس حالا که عده‌ی زیادی گوشی‌هایشان را از شب تا صبح به شارژر وصل می‌کنند، انجام چنین کاری چه تأثیری روی باتری گوشی می‌گذارد؟\n\nخبر خوب\nابتدا خبر خوب را اعلام کنیم. خوشبختانه گوشی‌های امروزی آن‌قدر هوشمند هستند که بعد از شارژ ۱۰۰ درصدی باتری، جریان برق ورودی به گوشی را قطع کنند. «ادو کمپاس» (Edo Campos)، سخنگوی شرکت سازنده‌ی باتری «اَنکِر» (Anker)، در همین زمینه می‌گوید: «گوشی‌های هوشمند امروزی واقعا هوشمند هستند، بدین معنا که آن‌ها جوری طراحی شده‌اند که از دریافت شارژ بیش‌ازحد جلوگیری می‌کنند تا به قطعات گوشی آسیبی نرسد». او ادامه می‌دهد: «در شارژرهای باکیفیت هم قطعاتی تعبیه‌شده که از ارسال شارژ بیش‌ازحد جلوگیری می‌کند. به‌طور مثال، وقتی‌که شارژ باتری به ۱۰۰ درصد می‌رسد، سخت‌افزار حفاظتی درون گوشی از ادامه‌ی دریافت این جریان برق جلوگیری می‌کند و شارژر خاموش می‌شود».\n\nخبر بد\nبا این که وقتی باتری به شارژ ۱۰۰ درصدی می‌رسد، جریان برق ورودی به آن قطع می‌شود، اما درصورتی‌که گوشی شب تا صبح به شارژر وصل باشد، گاه‌گداری جریان برق وارد گوشی خواهد شد. این بدین علت است که بالاخره گوشی همیشه در شارژ ۱۰۰ درصدی باقی نمی‌ماند و به دلایل مختلفی کمی از این شارژ کاسته می‌شود؛ در این هنگام جریان برق دوباره وارد گوشی می‌شود تا این مقدار شارژ ازدست‌رفته را جبران کند. برای همین، شارژ باتری گوشی مرتبا بین حالت ۱۰۰ درصدی و کمی پایین‌تر از آن تغییر حالت می‌دهد. این بالا و پایین شدن، دمای گوشی را افزایش می‌دهد و درنهایت موجب کاهش عمر باتری می‌شود.\n\n\nدر همین زمینه چندی پیش مقاله‌ای منتشر شد که در آن آمده: «باتری‌های لیتیوم یونی مانند باتری‌های اسیدی نیستند که نیاز به شارژ ۱۰۰ درصدی داشته باشند؛ در حقیقت بهتر است که این باتری‌ها تا حد کامل شارژ نشوند». به گفته‌ی کمپاس، روند فرسودگی باتری‌های قابل شارژ از همان شارژ اول شروع می‌شود. نتیجه‌ی این فرسودگی کاهش ظرفیت یا قابلیت نگه‌داشتن شارژ است. به همین خاطر است که گوشی‌های چندساله‌ی ما دیگر مثل روز اول شارژ را نگه نمی‌دارند. در سایت اپل و در قسمت راهنماهای مربوط به باتری نوشته که بعد از تعداد مشخصی شارژ، ظرفیت باتری‌ها کاهش پیدا می‌کند و با انجام هر فرایند شارژ، ظرفیت باتری‌های لیتیوم یونی اندکی کمتر می‌شود.\n\nبا توجه به این توضیحات می‌توان نتیجه گرفت که با شارژ شبانه‌ی گوشی، در حقیقت زمان اتصال گوشی به شارژر را افزایش می‌دهیم و همین عمر باتری را کاهش می‌دهد. حاتم زین، مؤسس یکی از شرکت‌های مربوط به تکنولوژی شارژ بی‌سیم می‌گوید: «اگر حساب کنیم، شارژ شبانه بدین معنا است که گوشی ۳ تا ۴ ماه در سال به شارژر متصل است». او ادامه می‌دهد: «هرچند شرکت‌های سازنده تلاش می‌کنند راه‌حل‌هایی برای این موضوع ارائه دهند، اما نمی‌توان کتمان کرد که شارژ شبانه، عمر باتری گوشی‌ها را کم می‌کند».\n\nتوصیه‌های متخصصین در رابطه با شارژ باتری گوشی موبایل\nمتخصصین این عرصه توصیه می‌کنند که قبل از اتمام کامل شارژ باتری، گوشی خود را شارژ کنید. رسیدن شارژ به صفر درصد باعث می‌شود که عمر باتری گوشی موبایل کاهش پیدا کند. همچنین توصیه می‌شود که در زمان رسیدن شارژ به ۳۵ یا ۴۰ درصد گوشی خود را به شارژر متصل کنید؛ چنین کاری به حفظ ظرفیت باتری کمک می‌کند. همچنین گوشی را خنک نگه‌دارید، زیرا هرچه دما بالاتر برود، سرعت فرسودگی باتری هم افزایش پیدا می‌کند. به همین خاطر بهتر است که در هنگام شارژ کیس محافظ گوشی را بردارید.\n\n\nسخن آخر\nمعمولا بعد از حدود دو سال استفاده است که کاهش ظرفیت باتری گوشی موبایل خودش را نشان می‌دهد؛ بنابراین اگر هر یک یا دو سال یک‌بار گوشی‌تان را عوض می‌کنید، پس لازم نیست که نگران شارژ شبانه‌ی گوشی باشید؛ اما اگر از افرادی هستید که معمولا چند سال از یک گوشی استفاده می‌کنید، پس در برابر وسوسه‌ی شارژ شبانه مقاومت کنید تا باتری گوشی‌تان عمر بیشتری داشته باشد.\n\n\n۹۶/۰۸/۰۲\n\n\n\n\n۱\n\n\n\n\n\n۰\n\n\n\n\n\nمحمّد حسن نژاد\n\n\n\n\n\n\n\n", "post_full_content_1": "\n\nچهارشنبه, ۳ آبان ۱۳۹۶، ۱۱:۱۸ ق.ظ\nمحمّد حسن نژاد\n\n\n15 تکنولوژی شگفت‌آور نظامی\nبسیاری از آنچه این روزها به زندگی ما راه پیدا کرده و دنیای ما را تغییر داده، ابتدا با اهداف نظامی اختراع و یا ساخته شده است. بودجه های کلان مراکز تحقیقاتی نظامی بستر کشف و اختراعات مهمی در دنیا بوده است.\nاینترنت یکی از همین پدیده هاست که در ابتدا توسط پنتاگون و برای اهداف نظامی طراحی شد اما در ادامه در دسترس عموم قرار گرفت.\nیکی از مراکز مهم تحقیقات نظامی در آمریکا، سازمان پروژه ‌های تحقیقاتی پیشرفته دفاعی یا «دارپا» است.\nدارپا نقش گسترده ای در پیشرفت های نظامی و اختراع جنگ افزارها در جهان داشته و در نظامی تر شدن دنیا سهم قابل توجهی دارد، اگرچه بسیاری از اختراعات این سازمان در حوزه های غیر نظامی نیز بکار گرفته می شود.\nدارپا در بسیاری از تجهیزات مهم مانند GPS ٬ اینترنت و ساخت هواپیمای رادارگریز دست داشته و همواره در حال توسعه و تکمیل این تکنولوژی ها و سیستم های نظامی یا اطلاعاتی و جاسوسی خود است که باعث می شود تأثیر گسترده ای در خارج از میدان نبرد داشته باشد.\nدر این گزارش به برخی از پروژه های مهم و فعال دارپا نگاهی انداخته و برخی از حیرت آورترین سیستم های آنها را که در حال کار روی آن هستند مورد بررسی قرار داده ایم.\n\n1-گلوله هایی که حین پرواز می توانند تغییر مسیر دهند\n\nنام پروژه : اِگزکتو\n \nمهمات فشرده با دقت بالا (اِگزکتو) نخستین گلوله های نظامی هستند که خودشان قابلیت هدایت خود را دارند. گلوله های اِگزکتو می توانند حین پرواز برای دقیق تر کردن مسیر حرکت خود٬ جهت خود را نسبت به هدف یا هر عامل دیگری که ممکن است باعث انحراف آنها از مسیر اصلی شود تغییر داده و دوباره آن را تنظیم کنند.\n نوک این گلوله ها دارای یک سنسور چشمی است که می تواند لیزرهای مورد نظر را شناسایی کند. تیغه های ریز روی گلوله می تواند گلوله را نسبت به لیزر هدایت کند. به تازگی پنتاگون توانسته با موفقیت طی آزمایشی از این گلوله ها بهره برداری کند.\n\n2-لیزرهایی با انرژی بالا\n\nنام پروژه : هِلادز\n \nبرنامه سیستم دفاعی لیزرهایی با انرژی سیّال بالا (هِلادز) در واقع برنامه بلندپروازانه دارپا است که با هدف خنثی سازی تهدیدات مربوط به موشک های «هوا به سطح» ساخته شده که هواپیماها ممکن است با آن روبرو شوند.\n به طور کلی موشک های هوا به سطح٬ سریع تر از هواپیماهایی هستند که آنها را هدف قرار می دهند و این مسئله کار را برای هواپیمایی که می خواهد از دست آنها فرار کند٬ دشوار می سازد. برنامه هِلادز تلاش دارد تا از لیزرهایی برای از کار انداختن موشک های مهاجم استفاده کند.\n\nهمچنین دارپا در حال برنامه ریزی برای افزایش میزان مقاومت لیزر هِلادز است تا بتواند آن را به سلاحی با قابلیت تخریب اهداف زمینی دشمن نیز تبدیل کند.\n\n3-کامیون های پرنده\n\nنام پروژه : آرِس\n \nبرنامه آرِس٬ در واقع پیشرفتی در ارتباط با برنامه مبدل دارپا است که تلاش دارد یک ماشین پرنده واقعی درست کند. آرِس یک وسیله دوگانه خواهد بود که می تواند هم روی زمین رانندگی کرده و هم با سرعت بالا به شکل عمودی از زمین بلند شود و دوباره روی زمین بنشیند.\n فن های مایل شونده دوگانه آن به ماشین این امکان را می دهد تا پرواز کرده و فرود بیاید. این ماشین می تواند خود را برای پرواز با سرعت بالا هم تنظیم کند. دارپا امیدوار است که آرِس بتواند نسبت به دستگاه های اختلال انفجاری متناوب مقاومت داشته باشد.این ماشین می تواند از تهدیدهای بیگانه مانند موشک های هوا به هوا نیز بگریزد.\n\n4-حیوانات روباتی\n\n\nنام پروژه : آلفا داگ\n \nسیستم پشتیبانی چهارپایی توسط دارپا معرفی شد و شرکت بوستون داینامیک آن را تکمیل کرد. این دستگاه٬ یک روبات متحرک و شبه خودکار و چهار پا است که می تواند در قالب یک حیوان باری در میدان نبرد عمل کند.\n\nاین دستگاه یعنی آلفا داگ می تواند حدود ۷۰ تا ۸۰ درصد به جاهایی که نیروهای پیاده نظام قادر به رفتن هستند وارد شود. این نمونه می تواند صدها کیلو اسباب و ابزار و ساز و برگ سربازان را حمل کرده و با این کار بارِ آنها را سبک کند.\n\n5-دوربین های خودمحاسبه گر تفنگ\n\n\nنام پروژه : وان شات\n \nبرنامه وان شات مربوط به سازمان دارپا هدفش ارتقاء دقت تیراندازهای نظامی از طریق سیستم محاسبه هدف گیری کوچکی روی تفنگ آنهاست که می تواند هم روی لوله تفنگ و یا روی تنظیم گر آن قرار بگیرد.\n\nبه گزارش سایت خبری پایش، سیستم وان شات به منظور محاسبه چیزهای متغیری مانند شرایط بادهای مخالف٬ میزان تأثیر حداکثر این اسلحه و تنظیم آن با استفاده از یک کامپیوتر داخلی لینوکسی طراحی شده است. این سیستم می تواند هدف مورد نظر را به خوبی در تیررس تیرانداز ماهر قرار دهد. این سلاح اولین بار در مارس سال ۲۰۱۳ آزمایش شد.\n\n\n6-سیستمی برای استقرار پشتیبانی فوری نزدیک هوایی\n\n\nنام پروژه : پیکاس\n \nتاکتیک پشتیبانی نزدیک هوایی که در آن به سربازان دستور داده می شود تا از طریق حملات هوایی بتوانند در جریان درگیری های زمینی وارد شده و از فرصت استفاده کنند از زمان آغاز در جنگ جهانی اول تاکنون به طور نسبی بدون تغییر مانده است.\n در پشتیبانی نزدیک هوایی عادی٬ خلبان ها و نیروهای زمینی در یک لحظه از طریق نقشه مشترک بر یک هدف متمرکز می شوند. برنامه پایدار پشتیبانی نزدیک هوایی دارپا یا پیکاس با هدف تعریف مجدد و اساسی این مفهوم طراحی شده است.\nپیکاس می تواند نیروهای زمینی را قادر سازد تا بتوانند اطلاعات دقیق مکانی و تسلیحاتی مشترکی با نیروی مسلح هوایی داشته باشند. \nاین مسئله هواپیما را قادر می سازد تا بتواند به طور همزمان بر چند هدف تمرکز کند. پیکاس همچنین برای کاهش چشمگیر زمان بین حمله هوایی و ورود هواپیما در میدان نبرد طراحی شده است.\n\n\n7-تجهیزاتی که به سربازان این امکان را می دهد تا از دیوارها بالا بروند\n\n\nنام پروژه : زِد مَن\n \nسربازان جنگی در هر شرایط که فکرش را بکنید کار خود را انجام می دهند و می جنگند٬ از جمله شرایطی که پر از موانع فیزیکی است که در آن از طناب٬ نردبان یا سایر ابزارهای سنگین برای بالا رفتن استفاده می کنند. برای غلبه بر این چالش ها٬ دارپا سیستمی به نام زِدمن را طراحی کرده است.\nهدف زِدمن تکرار نتایج مشابه با قابلیت صعود طبیعی به مانند عنکبوت ها و مارمولک ها است. در آزمایشی که در سال ۲۰۱۲ انجام دادند توانستند یک ورقه ۱۶ اینچ مربعی را با موفقیت به یک دیوار شیشه ای بچسبانند که می توانست وزنی حدود ۳۰۰ کیلوگرم را تحمل کند.\n\n8-تکنولوژی ای که باعث از بین رفتن تفاوت های زبانی می شود\n\n\n\nنام پروژه : بولت\n \nبرنامه «ترجمه گسترده زبانی عملیاتی» یا بولت برای شناسایی روش ها و راه هایی جهت ترجمه و تحلیل زبانی هم به شکل آنلاین و هم ارتباطات فردی طراحی شده است.\nمرحله اولیه این برنامه با هدف کمک به سربازان و مأموران در ترجمه فعال انگلیسی به زبان بومی شنونده و برعکس طراحی شد. دارپا توانسته برنامه گسترده بولت را به ابزاری تبدیل کند که قادر است به هر کس این امکان را بدهد بدون دانستن زبان طرف مقابل٬ با او ارتباط برقرار کند.\n\n\n9-هواپیمای بدون سرنشینی که می تواند تا سال ها در پرواز باشد\n\n\nنام پروژه : والچر\n \nدارپا ۸۹ میلیون دلار بودجه برای تولید بوئینگی اختصاص داده تا بتواند هواپیمای بدون سرنشین عقاب خورشیدی را کامل کند.\n \nاین هواپیما بخشی از پروژه دارپا با نام والچر است که با این هدف طراحی شده تا بتواند حداقل به مدت پنج روز با استفاده از انرژی خورشیدی در هوا بماند. این هواپیمای بی سرنشین بال هایی حدود ۱۲۰ متر داشته که به اندازه یک ساختمان چهل طبقه است و می تواند در ارتفاع استراتوسفری پرواز کند. این هواپیما قابلیت های جاسوسی٬ ارتباطی٬ نظارت٬ شناسایی و مراقبت را دارد.\n\n\n10-سیستمی که به سربازان اطلاعات بصری بیشتری می دهد\n\n\nنام پروژه : سنیک\n \nتصویربرداری مرکزی همراه با دوربین های کامپیوتری (سنیک) در سال ۲۰۱۱ آغاز شد اما همچنان در مراحل اولیه تکمیل شدن قرار دارد. این برنامه٬ با در نظر داشتن یک سیستم نهایی متشکل از سنسورهای بصری طراحی شده که هم به سربازان و هم هواپیماهای بدون سرنشین قابلیت تلفیق اطلاعات را می دهد تا به موجب آن آگاهی بیشتری نسبت به میدان نبرد داشته باشند.\n این برنامه با استفاده از سیستم هندزفری٬ اطلاعات لحظه ای در اختیار سربازان قرار می دهد که به مأموریتشان مربوط است.\n\n\n11-کشتی هوایی استراتوسفری\n\n\nنام پروژه : آی اس\n \nساختار سنسور تلفیقی یا آی اس یک پروژه تلفیقی دارپا با نیروی هوایی و با ابعادی بی نظیر است. هدف این برنامه٬ ساخت یک کشتی هوایی خودکار و بدون سرنشین است که می تواند در ارتفاعات بالا پرواز کرده و حوزه بسیار گسترده ای را تحت مراقبت و ردیابی پوشش داده و قابلیت  عملیات زمینی و هوایی برای یک دوره ده ساله را دارد. این کشتی تماما با انرژی خورشیدی کار خواهد کرد.\n\n\n12-کلاهک های دریایی پنهان در کف اقیانوس\n\n\nنام پروژه : یو اف پی\n \nیکی از مشکلات مهمی که نیروی دریایی آمریکا با آن روبروست پشتیبانی مجدد در نواحی دورافتاده و عمیق در اقیانوس است.\n برنامه کلاهک های دریایی فرورونده صعودی یا یو اف پی با هدف استقرار تجهیزات پشتیبانی در سرتاسر کف اقیانوس طراحی شده است. این تجهیزات پشتیبانی در قالب کپسول هایی هستند که می تواند برای سال ها تحت فشار شدید کف اقیانوس در آنجا مستقر باشند. \nزمانی که به آنها احتیاج شد٬ یک قایق نجات می تواند سیگنال هایی به این تجهیزات بفرستد و این باعث می شود تا به سطح آب آمده و خود را به کشتی برسانند.\n\n\n13-هلیکوپترهایی که کارکردی مثل هواپیماها دارند\n\n\nنام پروژه : ایکس پلین\n \nایکس پلین توانسته مرزهای هواپیماهایی را که تلفیق یکدستِ بال و بدنه هستند درنوردیده و چیزی فراتر از تصور را محقق سازد. ایکس پلین پروژه ای است مربوط به سازمان دارپا که مدل جدیدی از هواپیماها است که سرعتی معادل ۵۰۰ تا ۷۰۰ کیلومتر در ساعت داشته و می تواند حداقل ۲۲۰۰ کیلوگرم تجهیزات را حمل کند و قادر است به طور کارآمدی در هوا مانور دهد. ایکس پلین برای سه مرحله تکمیلی از اکتبر ۲۰۱۳ تا فوریه ۲۰۱۸ برنامه ریزی شده است.\n\n\n14-ماهواره هایی که می توانند تصویربرداری فوری را محقق سازند\n\n\nنام پروژه : منو ببین\n \nدارپا از پرسنل ارتش می خواهد با مخابره پیام به ماهواره ها٬ تصاویر به روز و لحظه ای برای برنامه ریزی تاکتیکی پیش از عملیات در دست داشته باشند.\nبه گزارش سایت خبری پایش، برنامه منو ببین به سربازان این امکان را می دهد تا بتوانند بلافاصله به تصاویر ماهواره ای به روز شده دسترسی داشته باشند. برنامه منو ببین متشکل از تعدادی ماهواره است که به صورت هماهنگ و در باندی مشخص بر فراز زمین حرکت می کنند.\n این سیستم ماهواره ای می تواند تصاویر دقیقی را از هر منطقه و مکانی در باندی منظم و در یک فریم ۹۰ دقیقه ای در اختیار کاربر بگذارد و با این کار اطلاعات ارزشمندی را برای نظامیان فراهم آورد. \nسیستم های ماهواره ای می توانند ۶۰ تا ۹۰ روز بی آنکه هیچ مواد زائد فضایی از خود به جا بگذارند٬ پرواز کنند.\n\n\n15-سلاح لیزری دقیق سبک وزن\n\n\nنام پروژه : اکس کالیبر\n \nیکی از مهمترین مشکلات نظامی ها برای حمله به برخی اهداف، تلفات غیرنظامی در شهرهاست. دارپا در تلاش است تا خطر درگیری و نبرد را در فضای شهری کاهش دهد٬ یعنی جائی که سلاح های عادی با دقت کمتر می توانند منجر به آسیب های ناخواسته شوند. \nبرنامه اکس کالیبر در سازمان دارپا هدفش این است که از طریق سلاح لیزری سبک وزن خود٬ بتواند این ترس ها را کاهش دهد. در نهایت دارپا امیدوار است که در این برنامه بتواند لیزری ۱۰۰ کیلوواتی تولید کند که می توان از آن در حملات دقیق زمینی و هوایی استفاده کرد.\n\n\n\n\n۹۶/۰۸/۰۳\n\n\n\n\n۱\n\n\n\n\n\n۰\n\n\n\n\n\nمحمّد حسن نژاد\n\n\n\n\n\n\n\n", "post_full_content_3": "\n\nسه شنبه, ۲ آبان ۱۳۹۶، ۰۸:۵۷ ب.ظ\nمحمّد حسن نژاد\n\n\n۱۲ پیشرفت بزرگ در حوزه تکنولوژی که در جنگ جهانی اول رخ دادند\nدنیای جنگ بدون شک تاریک و وحشتناک است و کسی دوست ندارد در آن گرفتار شود. جنگ بلایی خانمانسوز است که اکثریت قریب به اتفاق قربانیان آن افراد بیگناه هستند؛ برای تایید این ادعا کافی است نگاهی به اطرافمان بیندازیم. اما در کمال تاسف پدیده ی شومی مانند جنگ ارتباط تنگاتنگی با پدیده ای مفید به نام علم و تکنولوژی دارد و کشورها برای نشان دادن قدرت خود و پیروز شدن در جنگ های احتمالی به شدت از علم و تکنولوژی در ساخت جنگ افزار استفاده می کنند. گاهی هدف از یک اختراع یا ابداع روشی تازه در یک موضوع خاص کمک به بشریت و رفاه انسان ها باشد اما در نهایت آن اختراع به ساخت وسیله ای برای کشتار انسان ها تبدیل می شود. با ادامه ی متن همراه باشید.\n\nبنابراین نمی توان تکنولوژی و علم را برای همدستی و کمک به جنگ و خونریزی مورد نکوهش قرار داد. همه کم و بیش با جنگ جهانی اول و خسارات هولناک آن آشنا هستیم اما نکته ی جالب در مورد این جنگ آن است که روش جنگیدن در جنگ جهانی دوم نسبت به جنگ های قبل از آن دچار تغییرات شگرفی شده بود که بیشترین نقش در این تغییر را تکنولوژی ایفا می کرد. سلاح های جدیدی در این جنگ مورد استفاده قرار گرفت که تا آن زمان بی سابقه بود و کسی آن ها را ندیده بود. در ادامه ی این مطلب قصد داریم شما را با ۱۲ تکنولوژی زمان جنگ جهانی دوم که در آن دوران بسیار پیشرفته بوده و برای اولین بار در حوزه ی جنگ مورد استفاده قرار می گرفتند آشنا کنیم.\n\n1-تانک\n\nدر سال 1292خورشیدی، جنگ در حال حرکت و پویا که خیلی از سیاستمداران و جنگ سالاران اروپایی انتظار آن را داشتند به یک جنگ فرسایشی و راکد در خاکریزها و تونل ها تبدیل شده بود که هیچ طرفی امکان برد نداشت. با وجود مسلسل های متعددی که از خاکریزها و تونل های نظامیان حمایت می کرد هرگونه حمله ی مهاجمان به قتل عام آن ها منجر می شد. در واقع سربازان مهاجم قبل از این که به نزدیکی خندق های دشمن برسند توسط مسلسل ها قلع و قمع می شدند. در آن دوران صنعت خودرو با شروع قرن جدید به شدت در حال پیشرفت بود و نظامیان به سرعت متوجه شدند که این وسیله ی نقلیه ی جدید می تواند بن بست را در میدان های نبرد بشکند.\n\nاز این رو این وسیله را کمی تقویت کرده و با افزایش توان مقاومت لایه ی بیرونی خودرو در مقابل گلوله مسلسل های سبک می توانستند به راحتی و بدون هیچ تلفات انسانی خود را به خطوط دشمن برسانند. در نهایت با قرار دادن تعدادی مسلسل در این خودرو و جایگزین کردن چرخ های لاستیکی و فلزی با زنجیرها برای عبور از عوارض خشن و پستی و بلندی ها، یک جنگ افزار مخوف جدید به نام تانک اختراع شد. اولین تانک «بریتیش مارک ۱» (British Mark I) نام داشت که در سال 1293خورشیدی طراحی شده و در شهریور 1295خورشیدی در جبهه ی «سومی» (Somme) وارد میدان نبرد گردید. بلافاصله فرانسوی ها با ساخت تانکی با نام «رنو اف تی» (Renault FT) که شکلی مشابه تانک های کنونی داشت خود را نشان دادند.\nآلمانی ها علی رغم مهارتشان در ساخت تانک های قدرتمند و سریع در جنگ جهانی دوم، در جنگ جهانی اول در این زمینه موفق نبودند و تنها ۲۱ تانک سنگین، کم تحرک و با قدرت مانور پایین با نام «A7V» تولید کردند.\n\n2-شعله افکن\n\nاگر چه در میانه ی هزاره ی دوم سربازان بیزانس و چینی ها در زمینه ی ساخت تجهیزاتی برای پرتاب کردن آتش به سمت دشمن پیشرفت های زیادی کرده بودند اما ساخت اولین شعله افکن مدرن در سال 1279خورشیدی توسط یک آلمانی به نام ریچارد فیدلر انجام شد و این وسیله توسط ارتش این کشور برای اولین بار در سال 1289خورشیدی مورد استفاده قرار گرفت. کاربرد واقعی و موثر این سلاح تنها در دوران جنگ خندق ها و در زمانی که نبردها به بن بست رسیده بود مشخص شد.\n\nدر آن دوران اگر نیروهای مهاجم در تعداد فراوان به خطوط دشمن حمله می کردند، سربازان دشمن به درون حفره هایی که در کناره ی این خندق ها کنده بودند خزیده و از بین بردن آن ها سخت می شد. شعله افکن، برخلاف نارنجک، می توانست نیروهای دشمن را به اصطلاح «بی اثر» کند و زنده زنده بسوزاند بدون اینکه به ساختار حفره ها آسیبی برساند که بعداً می توانست مورد استفاده ی نیروهای مهاجم قرار گیرد. این سلاح آتشین برای اولین بار در سال 1293خورشیدی در جبهه ی «وردن» (Verdun) توسط نیروهای آلمانی مورد استفاده قرار گرفت.\n\n3-گازهای سمی\n\nدر طول جنگ جهانی دوم گازهای سمی توسط هر دو طرف نبردها مورد استفاده قرار گرفت که نتایج فاجعه باری را نیز در پی داشت. برای اولین بار، نیروهای آلمانی در 10 بهمن 1293 در نبرد «بولیموف» (Bolimov) از گاز سمی زایلیل بروماید (xylyl bromide) یا متیل بنزیل بورماید که در گلوله های خمپاره قرار داده شده بود علیه نیروهای روسی استفاده کردند اما به دلیل سرمای شدید هوا در منطقه این گاز یه سرعت منجمد شده و کارآیی خود را از دست داد. اولین استفاده ی موفقیت آمیز از گاز سمی در 1 اردیبهشت 1294 در نزدیکی منطقه ی «ایپر» (Ypres) در فرانسه رخ داد که در این مورد نیروهای آلمانی با استفاده از کپسول های بزرگی گاز کلرین را روی سربازان فرانسوی که در داخل خندق هایشان پناه گرفته بودند ریختند.\n\nدر نتیجه نیروهای مداقع فرانسوی فرار کردند و این استفاده از گازهای سمی باعث پیروزی قابل توجه و قطعی نشد زیرا نیروهای زمینی آلمانی بسیار کند عمل کرده و پس از اینکه گاز از بین رفت نیروهای متفقین بار دیگر کنترل مواضع قبلی خود را به دست گرفتند. بعد از مدت کوتاهی نیروهای متفقین نیز به استفاده از گازهای سمی روی آوردند و در طول سال های باقیمانده ی جنگ هر کدام از طرفین مواد شیمیایی خطرناک تر و کشنده تری را تولید می کردند که تاثیر ماسک های گاز که اخیراً ساخته شده بود را از بین ببرند. در نهایت نتیجه ی تمامی این اقدامات تنها رنج و مشقت سربازان بود و تاثیری زیادی در نتیجه ی نبردها نداشت و البته تغییری نیز حاصل نشد.\n\n4-گلوله های رسام\n\nدر حالی که جنگ جهانی دوم در سال های پایانی خود به جنگی فرسایشی و بی نتیجه تبدیل شده بود، نبرد در شب نیز به شدت بی ثمر انگاشته می شد زیرا در واقع سربازان نمی دیدند که به چه چیزی شلیک می کنند. انگلیسی ها با ساخت گلوله های رسام (tracer bullets) نبرد در شب را آسان تر کردند. در واقع این گلوله ها مقداری مواد قابل اشتعال همراه خود داشتند که یک رد فسفری رنگ را در هنگام شلیک و در طول مسیر از خود به جای می گذاشت.\n\nاولین مورد استفاده از این گلوله ها در سال 1293 با موفقیت چندانی همراه نشد زیرا ردی که این ترکیب فسفری از خود به جای می گذاشت بسیار نامنظم و متغییر بوده و تنها تا ۱۰۰ متر ادامه داشت. اما دومین نسخه از این گلوله ها با نام «.۳۰۳ SPG Mark VIIG» که در سال 1294 ساخته شد  یک نور سبز- سفید مداوم و روشن از خود به جای می گذاشت که به خوبی دیده می شد. علاوه بر این، گلوله های رسام کاربرد دیگری نیز داشتند و آن این که به خاطر ترکیبات اشتعال زای خود می توانستند هیدروژن را منفجر کنند و بعدها برای منفجر کردن زپلین های آلمانی که بریتانیا را به شدت تهدید می کردند مورد استفاده قرار گرفتند.\n\n5-چرخ دنده قطع کننده\n\nدر آغاز جنگ جهانی اول تنها یک دهه از ساخت هواپیماهای نسبتاً مدرن می گذشت. اگر چه در همین مدت کوتاه نیز از این پلتفرم دارای قدرت پرواز برای بمباران مواضع دشمن استفاده می شد اما استفاده از مسلسل در هواپیماها با مشکل همراه بود زیرا گلوله ها معمولاً به پره های پروانه ی جلو هواپیماها برخورد می کردند. برای اولین بار نیروهای ایالات متحده از مسلسل در داخل هواپیمای جنگی استفاده کردند که در واقع در زیر هواپیما قرار داشت و به استفاده از یک بند چرمی به سمت زمین نشانه گرفته می شد. فردی که در کنار خلبان هواپیما  می نشست وظیفه ی شلیک و کنترل این مسلسل را بر عهده داشت. چنین پلتفرمی برای نبردهای هوایی ایده آل نبود و با مشکلاتی همراه بود از جمله اینکه باید دو نفر در داخل هواپیما به صورت همزمان روی آن متمرکز می شدند.\n\nراه حل دیگر این بود که مسلسل را بالای سر خلبان نصب کرد تا گلوله ها به پره های پروانه برخورد نکنند اما این روش نیز هدفگیری را بسیار سخت می کرد. بعد از این که یک مهندس سوییسی به نام فرانتس اشنایدر اختراع خود با نام «چرخ دنده ی قطع کننده» (interrupter gear) در سال 1291 به ثبت رساند، نسخه ی کامل تری از آن توسط یک طراح آلمانی به نام آنتونی فوکر ارائه شد که همگام کننده (synchronizer) ی آن روی دندانه قرار گرفته و به محور پروانه وصل می شد که به مسلسل این امکان را می داد که در حالی که پروانه ی هواپیما در حال گردش بود از میان پره ها شلیک کند. نیروهای نظامی آلمانی در ماه می سال 1293 از اختراع فوکر استفاده کردند و نیروهای متفقین نیز بلافاصله نسخه های خود از این چرخ دنده ی قطع کننده را ساختند. اشنایدر بعدها فوکر را به دزدیدن ایده ی خود متهم کرد.\n\n6-کنترل دفاع هوایی\n\nدر اولین روزهای پرواز، وقتی که هواپیما از زمین بلند می شد خلبان آن دیگر هیچ ارتباطی با دنیای زمینی نداشت و هیچ اطلاعاتی به او نمی رسید مگر از طریق سیگنال های تصویری مانند پرچم ها و چراغ هایی که در روی زمین قرار داشتند. این وضعیت در نتیجه ی تلاش های ارتش ایالات متحده تغییر کرد که اولین بیسیم های دوطرفه را در طول دوران جنگ جهانی دوم روی هواپیماهای خود نصب کرده ومورد استافاده قرار دادند. البته آمریکایی ها این کار را قبل از ورودشان به جنگ انجام داده بودند.\nتوسعه ی این تکنولوژی در سال 1293 در سن دیگو آغاز شد و در سال 1294 مهندسین پروازی موفق شدند پیامی رادیویی را تا مسافت بیش از ۲۲۰ کیلومتر ارسال کنند. بدین ترتیب ارسال پیام های رادیویی بین خلبانان و پایگاه های پروازی و همچنین بین خلبانانی که در هوا بودند امکان پذیر شد. بدین ترتیب در سال 1295 برای اولین بار صدای یک انسان از یک بیسیم موجود در هواپیما به پایگاهی در زمین ارسال گردید.\n\n7-بمب های زیر آبی\n\nدر طول جنگ جهانی اول حمله ی زیردریایی های یوبوت (U-boat) آلمانی به کشتی های باربری متفقین باعث غرق شدن میلیون ها تن محموله و کشته شدن ده ها هزار ملوان و غیرنظامی شده بود. به همین دلیل متفقین تصمیم گرفتند راهی برای مبارزه با زیردریایی های خبیث دشمن پیدا کنند. راه حل استفاده از بمب های عمقی بود که در واقع از عرشه ی کشتی ها به وسیله ی پرتاب کننده یا هر وسیله ی دیگری در آب رها می شد. این بمب ها یک منفجرکننده ی هیدرواستاتیک داشت که عمق آب را بررسی می کرد و سپس بمب را منفجر می نمود تا آسیبی به خود کشتی نرسد.\nبعد از این که ایده ی ساخت چنین بمبی در سال 1291 مطرح گردید، اولین بمب زیردریایی با نام «Type D» در ژانویه سال 1294 توسط واحد اژدر و مین نیروی دریایی سلطنتی بریتانیا ساخته شد. اولین زیردریایی یوبوت آلمانی با نام «U-68» در 2 فروردین 1295 توسط بمب زیردریایی بریتانیایی ها غرق شد.\n\n8-هیدروفون\n\nالبته در آن دوران استفاده از امواج صوتی برای پیدا کردن محل یوبوت ها کمک بسیار بزرگی بود که در واقع نیاز به میکروفونی داشت که در زیر آب نیز کار می کرد و به آن «هیدروفون» (hydrophone) یا آب آوا سنج گفته می شد. اولین هیدروفون در سال 1293 توسط رجینالد فسندن که مخترعی کانادایی بود اختراع شد. وی در واقع پس از فاجعه ی غرق شدن تایتانیک به دنبال راهی برای موقعیت یابی کوه های یخی در زیر آب می گشت و این وسیله ی جدید کمک بزرگی در این مورد بود هرچند نمی توانست مسیر حرکت شیء زیر دریا را مشخص کند و تنها فاصله ی آن را اعلام می کرد.\n\nهیدروفون بعدها توسط یک فرانسوی به نام پل لنگوین و یک روسی به نام کنستانتین چیلوفسکی توسعه یافت. تلاش های این دو باعث شد مبدلی فراصوتی ساخته شود که بر پایه ی پیزوالکتریک (piezoelectricity) یا برق فشاری کار می کرد. همچنین با استفاده از ذخیره ی الکتریکی که در مواد معدنی خاصی وجود داشت این کار امکان پذیر می شد. در واقع لایه ای از کوارتز بین دو صفحه ی فلزی قرار می گرفت که با کوچکترین تغییرات در فشار آب که در نتیجه ی امواج صوتی موجود در آب به وجود می آمد عکس العمل نشان می داد و این روش به فرد امکان می داد که مسافت و مسیر حرکت شیئی که در زیر آب حرکت می کرد را تشخیص دهد.\nهیدروفون اولین یوبوت را در اردیبهشت 1295 شکار کرد. نسخه های پیشرفته ی بعدی که توسط متخصصان آمریکایی ساخته شده بود می توانست یوبوت های آلمانی را در فاصله ی ۴۰ کیلومتری نیز شناسایی کند.\n\n9-ناوهای هواپیمابر\n\nاولین باری که یک هواپیما از یک کشتی در حال حرکت برخاست خرداد 1291 بود که طی آن یک افسر خلبان بریتانیایی به نام چارلز رامنی سامسون سوار بر یک هواپیمای دو باله پانتون کوتاه مدل S.27 از روی سطحی شیب دار روی عرشه ی کشتی «HMS Hibernia» در خلیج ویموث (Weymouth Bay) به پرواز درآمد. با این وجود کشتی هیبرنیا یک ناو هواپیمابر واقعی نبود زیرا هواپیماها نمی توانستند روی عرشه ی آن فرود بیایند. در واقع هواپیماها باید در آب فرود آمده و سپس به روی عرشه منتقل می شدند که باعث شده بود فرآیند فرود هواپیماها بسیار طولانی و نامناسب باشد. اولین ناو هواپیمابر واقعی «HMS Furious» نام داشت که ناوی با طول حدود ۲۴۰ متر و دو توپ ۱۸ اینچی بزرگ بود اما در نهایت متخصصان نیروی دریایی بریتانیا دریافتند که این توپ ها چنان بزرگ و قدرتمند هستند که لرزش حاصل از شلیک آن ها می تواند ناو را به چند قطعه تقسیم کند.\n\nبدین ترتیب آن ها برنامه های خود را تغییر داده و ناوی ساختند که سطح صاف بلندی داشت و هواپیماها هم می توانستند از روی عرشه ی آن بلند شوند و هم فرود بیایند. همچنین برای این که مکان بیشتری برای بلند شدن و فرود هواپیماها وجود داشته باشد در زیر این عرشه آشیانه هایی تعبیه شد که امروزه نیز به همان شکل در ناوهای هواپیمابر مدرن وجود دارد. فرمانده ادوارد دانینگ اولین خلبانی بود که یک هواپیما را روی کشتی در حال حرکت فرود آورد و این کار را با فرود یک هواپیمای ملخ دار «Sopwith Pup» روی عرشه ی ناو «HMS Furious» در 11 مرداد 1296 انجام داد.\n \n10-هواپیمای بدون سرنشین\n\nاولین هواپیمای بدون خلبان در سال های 1295 و 1296 توسط دو مهندس و مخترع در نیروی دریایی ایالات متحده به نام های المر اسپری و پیتر هویت ساخته شد که در واقع در ابتدا آن را به عنوان یک بمب هوایی طراحی کرده بودند و اولین نوع از موشک های کروز امروزی به شمار می آمد. هواپیمای بدون سرنشین و اتوماتیک هویت- اسپری (Hewitt-Sperry Automatic Aircraft) کمی بیش از ۵٫۵ متر طول و تنها ۷۹ کیلوگرم وزن داشت و با استفاده از تعدادی ژیروسکوپ و ارتفاع سنج برای تشخیص ارتفاع هدایت می شد. اولین هواپیمای بدون سرنشین در 15 اسفند 1296 در لانگ آیلند به پرواز درآمد.\n\nدر نهایت تکنیک هدف گیری و پرواز برای استفاده ی موثر در هدف قرار دادن کشتی های دشمن بسیار دقیق عمل نمی کرد. تلاش ها برای توسعه ی این هواپیماها در سال های پس از پایان جنگ جهانی اول نیز با قرار دادن سیستم کنترل رادیویی از راه دور روی آن ها ادامه داشت تا این که توسعه ی آن ها در نیروی دریایی ایالات متحده در سال 1303 ناتمام گذاشته شد.\n\n11-دستگاه های عکسبرداری اشعه ایکس سیار\n\nبا وجود میلیون ها سربازی که از زخم های دردناک و کشنده رنج می بردند نیاز شدیدی به یک دستگاه پیشرفته ی جدید در حوزه تشخیص و درمان در طول جنگ جهانی اول وجود داشت. در آن دوران دستگاه های عکسبرداری اشعه ایکس وجود داشت اما هم دارای حجم زیادی بوده و هم به دلیل ظرافت، جمل و نقل آن ها ممکن نبود. ماری کوری با شروع جنگ ایستگاه های عکسبرداری اشعه ایکس سیاری را برای سربازان فرانسوی راه اندازی کرد و در مهر 1293 اولین دستگاه های اشعه ایکس را بر روی خودروهای سبک و نیمه سبک در خطوط مقدم نبرد نصب نمود.\n\nدر انتهای جنگ جهانی دوم ۱۸ دستگاه از این «خودروهای رادیولوژی» (radiologic cars) یا «کوری های کوچک» (Little Curies) در میدان های نبرد حضور داشتند. حتی یک مخترع آمریکایی- آفریقایی به نام فردریک جونز موفق شد یک دستگاه اشعه ایکس قابل حمل کوچک تر را در سال 1298 اختراع کرد. جونز مخترع سرشناسی بود و از دیگر اختراعات او می توان به سیستمهای منجمد سازی و سردخانه ای، سیستم های تهویه و  ماشین های چمن زن گازوئیلی خودکار اشاره کرد.\n\n12-نوارهای بهداشتی\n\nزنان همواره در طول تاریخ برای حل مشکل عادت ماهیانه خود سعی می کردند که از لباس های زیر یک بار مصرف یا قابل شستشو استفاده کنند، حتی در دوران مصر باستان برای این موضوع از برگ های نرم پاپیروس استفاده می شد. اما استفاده از نوارهای بهداشتی امروزی با ساخت یک ماده ی نواری سلولزی در طول جنگ جهانی دوم میسر شد و کمی قبل از آن پرستاران فرانسوی یک بانداژ سلولزی جاذب و تمیز را ساخته بودند که نسبت به بانداژهای قبلی بهتر و ایمن تر بود. پرستاران بریتانیایی و آمریکایی نیز به سرعت از این نوارهای بهداشتی جدید استفاده کردند و ساخت آن ها به سرعت و به صورت صنعتی در ایالات متحده آغاز شد.\nدر سال 1299 شرکت کیمبرلی-کلارک اولین نوار بهداشتی تجاری را با نام «کوتکس» (Kotex) که از ترکیب ابتدای دو واژه ی «cotton»به معنای کتان و «texture» به معنای پارچه ساخته شده بود تولید کرد. اما فروش و رواج این نوارهای بهداشتی در ابتدا با مشکلاتی همراه بود زیرا تبلیغات در مورد آن مانند دیگر کالاها امکان پذیر نبود. تا این که در سال 1305 شرکت مونتگومری وارد با قرار دادن نوار بهداشتی در کاتالوگ مشهور خود این تابو را شکست.\n\n\n\n۹۶/۰۸/۰۲\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n\nمحمّد حسن نژاد\n\n\n\n\n\n\n\n", "post_full_content_2": "\n\nچهارشنبه, ۳ آبان ۱۳۹۶، ۱۱:۱۲ ق.ظ\nمحمّد حسن نژاد\n\n\nدارپا\n\n\nدارپا (DARPA) یا سازمان پروژه‌های تحقیقاتی پیشرفتهٔ دفاعی، یک سازمان تحقیقاتی و فناوری زیر نظر وزارت دفاع ایالات متحده آمریکا است. این سازمان مسئولیت توسعه و ساخت فناوری‌های نوین را برای استفاده ارتش آمریکا به عهده دارد.\nدارپا در ابتدا با نام آرپا (ARPA) که مخفف Advanced Research Projects Agency هست آغاز به کار کرد ولی در مارس سال ۱۹۷۲ با اضافه کردن Defense به ابتدای نام کامل خود به دارپا (DARPA) تغییر کرد، ولی در فوریه ۱۹۹۳ به نام اول خود (آرپا) برگشت و باز مجدداً در مارس ۱۹۹۶ به دارپا تغییر نام داد.\nاز سال ۱۹۵۸ تا ۱۹۶۵ بیشترین تأکید دارپا روی مسائل مهم ملی بود که شامل فضا و پرتاب موشک‌های بالستیک دفاعی و همچنین تشخص آزمایش‌های هسته‌ای بود. در طول سال ۱۹۶۰ دارپا برنامه‌های فضایی غیرنظامی خود را به ناسا واگذار کرد و برنامه‌های نظامی را در دستور کار انحصاری خود قرار داد.\nدر سال ۱۹۶۰ بعد از واگذاری برنامه‌های غیرنظامی، آرپا نقش و زمینه فعالیت خود را تعریف و متمرکز کرد در یک مجموعه متنوع، برنامه‌های تحقیقاتی نسبتاً کوچک اساساً اکتشافی و به دارپا تغییر نام داد و در طول اوایل ۱۹۷۰ تأکید کرد برنامه‌های مستقیم انرژی، پردازش اطلاعات و فناوری‌های تاکتیکی را در پیش می‌گیرد. در ۱۹۸۰، توجه آژانس در پردازش اطلاعات و برنامه‌های مربوط به هواپیما متمرکز شد، از جمله هواپیما هوافضاهای ملی (NASP) یا برنامه تحقیقات مافوق صوت.\nدارپا به بهره‌برداری از پردازش‌های پیشرفته و فناوری‌های شبکه و به بازسازی و تقویت روابط با دانشگاه پس از جنگ ویتنام پرداخت. علاوه بر این، دارپا مفاهیم جدیدی برای ماهواره‌های کوچک، بسیار سبک وزن و (LIGHTSAT) و کارگردانی برنامه‌های جدید در مورد تولید دفاعی، فناوری‌های زیردریایی، و زره پوش / ضد زره را دنبال می‌کند.\nتاریخ فعالیت دارپا را شاید بتوان به دو دوره زمانی: 1. «قبل از سال 2001 و تمرکز بر دانشمندان نخبه و شرکتهای دانشگاهی» و 2. «پس از سال 2001 و تمرکز بر بنگاه‌های بزرگ صنعتی» تقسیم نمود.\n\nبعضی از پروژه‌های دارپا\n\n\nACTUV: یک پروژه برای ساخت یک کشتی جنگ ضد زیردریایی بدون سرنشین.\nاطلس: یک ربات انسان نما است.\nبوئینگ X-37\nBoomerang (تلفن همراه سیستم تشخیص تیرانداز): گلوله محل تشخیص سیستم صوتی توسط فناوری‌های BBN برای تشخیص تک تیر اندازها در وسایل نقلیه جنگی نظامی توسعه یافته است.\nDARPA XG: تکنولوژی برای دسترسی به طیف پویا برای ارتباطات نظامی مطمئن\nEATR یک سیستم رباتیک تاکتیکی مستقل\nپروژه AGILE\nآرپانت، اولین سلف از اینترنت\nنقشه فیلم آسیا و اقیانوسیه\nبوئینگ X-45\nCPOF: ارسال فرمان از سیستم اطلاعات شبکه برای کنترل فرماندهی.\nDARPA چالش بزرگ: رقابت ماشین‌های بدون راننده\nبرنامه تحقیقات مافوق صوت\nبازوی مصنوعی Luke: دارای حس لامسه و عملکردی مانند دست واقعی\nلباس بیرونی نرم Wyss (برنامه Warrior Web): از آن برای کمک به سربازهایی که تحت فشار یک بار سنگین هستند می‌توان بهره برد.\n\n\n\n\n\n۹۶/۰۸/۰۳\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n\nمحمّد حسن نژاد\n\n\n\n\n\n\n\n"}