{"type": "blog", "blog_name": "عصرسبزجوانی", "blog_url": "http://golyab.blog.ir/", "post_url_1": "http://golyab.blog.ir/post/%D8%B2%D9%84%D8%B2%D9%84%D9%87", "post_title_1": "آیا زلزله‌های اخیر به «پروژه هارپ» مرتبط است؟", "post_content_1": " « زلزله های اخیرایران، نتیجه آزمایشات هسته ای یا پروژه های سری هارپ است!!» این روزها با این جمله بسیار مواجه می شویم.معمولا بعد از هر اتفاق بزرگی که در کشور رخ می دهد شایعات بسیاری هم  دهان به دهان می چرخد که رشد شبکه های اجتماعی بستری برای گسترش این شایعات است؛ عده ای بر این باورند که امریکا به صورت مخفیانه پروژه هارپ را علیه کشورمان استفاده می کند و علت خشکسالی و کم آبی و پدیده نوظهور ریزگردها و آلودگی شدید هوا و … ریشه در این قضیه دارد. با نگاهی به چند پدیده زیست محیطی مثل خشک شدن دریاچه ارومیه و کم آب شدن بسیاری از رودها مثل زاینده رود و … که در ده سال گذشته اتفاق افتاده به این نتیجه می رسیم که این سخن ممکن است بی راه هم نباشد.چرا که امریکا برای فشار آوردن بر دولت و ملت ایران در دوران تحریم از هر اهرمی استفاده کرده است. اما این مسئله تا چه حد می تواند صحیح باشد ؟\n\n\n\nهارپ  (HAARP)\nپروژه «HAARP» با عنوان کامل «High-frequency Active Auroral Research Program» یا «برنامه پژوهشی یونوسفر فعال با فرکانس بالا» یک پروژه نظامی بود که در سال 1993 توسط ارتش ایالات متحده آمریکا به منظور انجام تحقیقات روی اتمسفر زمین آغاز و تأسیسات آن در آلاسکا احداث شد. البته آمریکا در این پروژه مطالعاتی تنها نیست و کشورهایی دیگر مثل روسیه ،کانادا، ژاپن و اتحادیه اروپا نیز پروژه هایی را برای مطالعه هارپ در دست دارند.\n طبق ادعای آمریکا قرار است این پروژه روی لایه \" یونوسفر\" جو زمین تحقیق کند، اما به گمان بسیاری از ناظران، این پروژه می تواند به عنوان یک سلاح مخوف در آید و لایه فوقانی جو زمین را برای ایجاد تاثیرات اقلیمی در سطح زمین تحریک کند.\nایجاد زلزله توسط هارپ\nبرای اولین بار هوگو چاوز رییس جمهوری پیشین ونزوئلا که یکی از منتقدان سرسخت آمریکا بود، واشنگتن را متهم به کارگیری سلاح هارپ و ایجاد زلزله مرگبار هاییتی کرد. \nپِرِس تی‌وی هم با انتشار یک گزارش تایید نشده و به نقل از یک منبع خبری روسی عنوان کرد که نیروی دریایی ایالات متحده با استفاده از فناوری جنگ ستارگان خود، قصد ایجاد زلزه ای در ایران داشته که اشتباها هاییتی را هدف قرار داده است.برخی تئوری های توطئه، هارپ را در ایجاد زمین لرزه سیچوان چین و کالیفرنیای آمریکا نیز مقصر دانسته‌اند.\nبرژینسکی مشاور امنیت ملی ایالات متحده در دولت جیمی کارتر، هارپ را به عنوان \nادامه مطلب", "post_url_2": "http://golyab.blog.ir/post/Chrome%20Remote", "post_title_2": "چگونه با استفاده از Chrome Remote Desktop به یک کامپیوتر راه دور متصل شویم", "post_content_2": "در گذشته‎ای نه چندان دور، دسترسی از راه دور به یک کامپیوتر به هزینه بالا، نرم افزارهای پیچیده و دانش فنی بالایی نیاز داشت. اما امروز اوضاع فرق کرده است. سرویس Chrome Remote Desktop گوگل دسترسی به هر کامپیوتری را در محیط‎های ویندوز، مک، لینوکس یا کروم بوک از طریق دستگاه موبایل یا کامپیوتر دسکتاپ به شدت ساده کرده است.\nاستفاده از Chrome Remote Desktop برای دسترسی به کامپیوتر شخصی برای مواقعی که از آن دور هستید و یا دسترسی به کامپیوتر دیگران برای کمک به رفع مشکلات کامپیوتری آنها بسیار مفید است. از همه بهتر این که استفاده از این سرویس و اجرای آن ساده‎تر از آن چیزی است که تصور آن را می‎کنید. در حقیقت تنها کاری که شما باید انجام دهید این است که این سه مرحله شرح داده شده در ادامه را انجام دهید:\n\nمرحله 1: نصب Chrome Remote Desktop در کامپیوتر میزبان\nادامه مطلب", "post_url_3": "http://golyab.blog.ir/post/Video%20file%20format", "post_title_3": "بهترین فرمت برای دانلود فیلم ها در اینترنت", "post_content_3": "\n\nبرنامه ها و اپلیکیشن های بسیاری از قبیل KMplayer و VLC وجود دارد که تقریبا می توانند هر فرمت ویدیویی را روی رایانه شما اجرا کنند.\nسوالی که مطرح است این است که آیا  تفاوت زیادی میان DivX و XviD یا MP4  و MKV وجود دارد؟زمانیکه یک دی وی دی را تبدیل می کنیم و یا فیلمی را از اینترنت دانلود می کنیم بهترین فرمت برای آن چیست؟\nشاید در ابتدای کار تنوع فرمت های ویدیویی برایتان  بسیار گیج کننده باشد، اما تنها دانستن چند نکته کوچک  ضروری است.\nفرمت ویدیویی چیزی گسترده تر از همین پسوند فایل های ویدیویی است. پسوندی مانند AVI در حقیقت یک codec با فشرده ساز ویدیویی نیست،بلکه فقط یک ظرف یا container است.\nاما Container یک فرمت خاص فایل است که می تواند  codecهای مختلفی از قبیل DivX یا x264 را برای فشرده سازی اطلاعات استانداردهای ویدیویی مشخصی مانند: MPEG‪-‬۴ مورد استفاده قرار دهد.\ncodec  به چه معناست؟\nبسیاری از فایل های ویدیویی که در اختیار شماست،به شکلی فشرده شده اند،یعنی اینکه به گونه ای تغییر یافته و اصلاح شده اند که فضای کمتری از هارد دیسک کامپیوتر شما را اشغال کنند.پس ما فیلم ها را فشرده می کنیم تا آنها را بهتر مدیریت و نگهداری کنیم، هرچند که معمولا کمی از کیفیت تصویری آنها را از دست می دهیم.\nیک codec  فایل ویدویی را ترجمه کرده و تعیین می کند که چگونه بر روی صفحه،نمایش داده شود.\nمعمولا تعداد زیادی codec به صورت پیش فرض بر روی کامپیوتر شما نصب هستند.اما شما می توانید بسته های آماده codec اضافی را هم برای امکانات بیشتر بر روی سیستم عامل خود نصب کرده و یا اینکه از برنامه های پخش ویدویی قدرتمندی مانند: VLC و KmPlayer استفاده کنید.\nمعرفی برخی از codec های رایج و مشهور:\n\nادامه مطلب", "post_url_4": "http://golyab.blog.ir/post/%DA%86%DA%AF%D9%88%D9%86%D9%87-%D8%B9%D8%B7%D8%B1-%D8%A8%D8%B3%D8%A7%D8%B2%DB%8C%D9%85", "post_title_4": "چگونه عطر بسازیم؟", "post_content_4": "\n\n\n\n\n\nشما به راحتی می توانید با انواع گل ها و میوه های خوشبو برای خود عطر بسازید.\nآیا تا به حال به این موضوع فکر کرده اید که عطر مخصوص خودتان را با مهر و هنر و سلیقه خود در خانه تهیه کنید یا این که با هنرمندی خاص یک هدیه بسیار ارزشمند به یکی از عزیزانتان تقدیم کنید.\nبا آگاهی یافتن از نحوه ساخت عطر و کمی دقت به خرج دادن می توانید از پس این کار بر بیایید. اگر پای این کار هستید و قصد دارید چنین کاری را تجربه کنید، این مطلب را  مطالعه کنید.\nترکیب های عطر\nشما با تشخیص انواع نوتزها ( بوی عطر) و اطلاع از آن ها می توانید ترکیب خودتان را انتخاب کنید. یادتان باشد عطر شما باید از ترکیب سه بوی مختلف ساخته شود؛ بنابراین وقتی عطرها را با هم ترکیب می کنید، اول با نوتز یا عطر پایه شروع کنید و سپس نوتز میانی را اضافه کنید. در مرحله آخر باید نوتز ابتدایی را با دو عطر دیگر ترکیب کنید. یادتان باشد نوتز ابتدایی همان بویی است که برای 10 تا 15 دقیقه می ماند و البته عطر تندی دارد. بهترین نسبت برای ترکیب نوتزها، 30 درصد نوتز پایه، 50 درصد نوتز میانی و 20 درصد نوتز ابتدایی است.\nنکته:می توانید برای برخی عطرها از چهار تا پنج نوتز هم استفاده کنید.\n \nیک عطر از ترکیب چند بوی مختلف به وجود می آید که این بوها نوتز (notes )  نامیده می شود. به این ترتیب وقتی شما عطر را روی لباس یا بدنتان اسپری می کنید، مرحله به مرحله هر یک از این نوتزها به مشام خواهد رسید.اولین نوتز، همان بوی قوی و شاید تندی است که در ابتدای عطر زدن به مشام شما می رسد. این بوی اولیه معمولا در فاصله زمانی 10 تا 15 دقیقه از بین  می رود. این بو معرف و البته برگرفته از اسانسی است که عطر شما به آن تعلق دارد؛ مثلا بوی جنگل، بوی شرقی (گیاهان معطر خاور دور ) یا اسانس گل ها.\nنوتز نهایی، تکمیل کننده نوتز میانی است که معمولا 4 تا 5 ساعت باقی می ماند. \nبرای داشتن اسانس شخصی ابتدا مواد اولیه خود را تهیه کنید. این مواد عبارت است از:\n دو قاشق چای خوری روغن حامل (جوجوبا، بادام یا روغن هسته انگور)\nشش قاشق چای خوری الکل صنعتی(برای مصارف صنعتی)\nدو ونیم قاشق چای خوری آب معدنی\n30 قطره از اسانس های مورد نظر (حداقل یکی از این ها: پایه، میانی یا ابتدایی)\nفیلتر قهوه\nقیف\nبوی محبوب شما کدام است؟\nباید ببینید کدام یک از این نوتزها، بوی محبوب شماست؛ البته نوتزهای ابتدایی که معمولا در یکی از عطرها خلاصه می شود، ریحان، ترنج، استوقودوس، لیمو، نعناع، بهار نارنج و رزماری است. عطر پرتقال شیرین هم می تواند در بین نوتزهای ابتدایی باشد. حالا بروید سراغ نوتز میانی که می تواند شامل یکی از این عطرها باشد: فلفل سیاه، بابونه، دارچین، میخک، گل یاسمن، درخت کوهی، گور گیاه، بهارنارنج، جوزهندی، گل رز و رز جنگلی.\nنوتزهای پایه شامل این عطرها می شود:سرو، سرو جنگلی، زنجبیل، نعناع هندی، عطر درخت کاج، صنوبر، چوب و وانیل.\nدستور اولیه تهیه عطر:\nادامه مطلب", "post_url_5": "http://golyab.blog.ir/post/hdd40t", "post_title_5": "هارددیسک ۴۰ ترابایتی برای اولین بار در جهان تولید شد", "post_content_5": "\nیک شرکت تجاری اعلام کرد برای اولین بار در جهان و در آینده نزدیک هارددیسک ۴۰ ترابایتی تولید خواهد کرد.\n\n\n\n\n\nبه گزارش گیزمودو، وسترن دیجیتال شرکت سازنده این هارددیسک ها می گوید با توجه به تولید حجم فزاینده ای از اطلاعات تولید هارددیسک هایی که قادر به ذخیره سازی مقدار زیادی از داده ها باشند، ضرورت دارد. ولی فناوری های فعلی تولید این نوع هاردها را با مشکل مواجه می کند و لذا از فناوری تازه ای بر مبنای امواج مایکروویو برای ساخت هارد ۴۰ ترابایتی استفاده شده است.\n\n\nساخت خانه های درختی مایکروسافت برای کارمندانش\nبا فناوری نانو بازدهی شیمی درمانی افزایش پیدا می کند\nآیفون 8 «تو زرد» از آب در آمد\nاین کامیون آب و برق تولید می کند\n\n\nطراحی هاردهای یادشده فعلا در مراحل اولیه است و انتظار می رود تولید آنها در سال ۲۰۱۹ آغاز شود. در سال های اخیر فناوری های متعددی برای افزایش ظرفیت هارددیسک ها ابداع شده اند. اما بسیاری از آنها با چالش ها و پیچیدگی هایی مواجه هستند که تولید هاردهای جدید را عملا غیرممکن می کند. مشکل دیگر غیراقتصادی بودن تولید هارددیسک با استفاده از برخی فناوری های یادشده است.\nفناوری اقتصادی و عملیاتی وسترن دیجیتال به این منظور MAMR یا ضبط مغناطیسی به کمک امواج مایکروویو نام دارد و تولید هارددیسک های ۳.۵ میلیمتری را تسهیل خواهد کرد.مهم ترین مزیت ابداع فناوری یادشده کاهش ابعاد هد نگارش اطلاعات بر روی هارددیسک است. با فناوری فعلی نمی توان هاردهایی با ظرفیت بیش از ۱۰ تا ۱۴ ترابایت تولید کرد. اما هد نگارش اطلاعات مبتنی بر MAMR دو برابر شدن این ظرفیت را ممکن می کند.\n\n", "post_full_content_4": "\nچگونه عطر بسازیم؟\n\n\n\n\n\n\n\n\n\nشما به راحتی می توانید با انواع گل ها و میوه های خوشبو برای خود عطر بسازید.\nآیا تا به حال به این موضوع فکر کرده اید که عطر مخصوص خودتان را با مهر و هنر و سلیقه خود در خانه تهیه کنید یا این که با هنرمندی خاص یک هدیه بسیار ارزشمند به یکی از عزیزانتان تقدیم کنید.\nبا آگاهی یافتن از نحوه ساخت عطر و کمی دقت به خرج دادن می توانید از پس این کار بر بیایید. اگر پای این کار هستید و قصد دارید چنین کاری را تجربه کنید، این مطلب را  مطالعه کنید.\nترکیب های عطر\nشما با تشخیص انواع نوتزها ( بوی عطر) و اطلاع از آن ها می توانید ترکیب خودتان را انتخاب کنید. یادتان باشد عطر شما باید از ترکیب سه بوی مختلف ساخته شود؛ بنابراین وقتی عطرها را با هم ترکیب می کنید، اول با نوتز یا عطر پایه شروع کنید و سپس نوتز میانی را اضافه کنید. در مرحله آخر باید نوتز ابتدایی را با دو عطر دیگر ترکیب کنید. یادتان باشد نوتز ابتدایی همان بویی است که برای 10 تا 15 دقیقه می ماند و البته عطر تندی دارد. بهترین نسبت برای ترکیب نوتزها، 30 درصد نوتز پایه، 50 درصد نوتز میانی و 20 درصد نوتز ابتدایی است.\nنکته:می توانید برای برخی عطرها از چهار تا پنج نوتز هم استفاده کنید.\n \nیک عطر از ترکیب چند بوی مختلف به وجود می آید که این بوها نوتز (notes )  نامیده می شود. به این ترتیب وقتی شما عطر را روی لباس یا بدنتان اسپری می کنید، مرحله به مرحله هر یک از این نوتزها به مشام خواهد رسید.اولین نوتز، همان بوی قوی و شاید تندی است که در ابتدای عطر زدن به مشام شما می رسد. این بوی اولیه معمولا در فاصله زمانی 10 تا 15 دقیقه از بین  می رود. این بو معرف و البته برگرفته از اسانسی است که عطر شما به آن تعلق دارد؛ مثلا بوی جنگل، بوی شرقی (گیاهان معطر خاور دور ) یا اسانس گل ها.\nنوتز نهایی، تکمیل کننده نوتز میانی است که معمولا 4 تا 5 ساعت باقی می ماند. \nبرای داشتن اسانس شخصی ابتدا مواد اولیه خود را تهیه کنید. این مواد عبارت است از:\n دو قاشق چای خوری روغن حامل (جوجوبا، بادام یا روغن هسته انگور)\nشش قاشق چای خوری الکل صنعتی(برای مصارف صنعتی)\nدو ونیم قاشق چای خوری آب معدنی\n30 قطره از اسانس های مورد نظر (حداقل یکی از این ها: پایه، میانی یا ابتدایی)\nفیلتر قهوه\nقیف\nبوی محبوب شما کدام است؟\nباید ببینید کدام یک از این نوتزها، بوی محبوب شماست؛ البته نوتزهای ابتدایی که معمولا در یکی از عطرها خلاصه می شود، ریحان، ترنج، استوقودوس، لیمو، نعناع، بهار نارنج و رزماری است. عطر پرتقال شیرین هم می تواند در بین نوتزهای ابتدایی باشد. حالا بروید سراغ نوتز میانی که می تواند شامل یکی از این عطرها باشد: فلفل سیاه، بابونه، دارچین، میخک، گل یاسمن، درخت کوهی، گور گیاه، بهارنارنج، جوزهندی، گل رز و رز جنگلی.\nنوتزهای پایه شامل این عطرها می شود:سرو، سرو جنگلی، زنجبیل، نعناع هندی، عطر درخت کاج، صنوبر، چوب و وانیل.\nدستور اولیه تهیه عطر:\nبرای درست کردن عطر صرفا به نوتزهای ابتدایی، میانی و پایه احتیاج ندارید. در واقع شما به مواد اولیه دیگری نیز نیاز دارید که از جمله آن می توان به روغن حامل اشاره کرد. این روغن می تواند جوجوبا ، روغن بادام (شیرین) یا روغن هسته انگور باشد.\nدر مرحله بعدی باید نوتزهای پایه، میانی و ابتدایی را آرام آرام به روغن اضافه کنید. \nحالا باید ماده ای را اضافه کنید که کمک می کند نوتزها و روغن کاملا در هم ترکیب شود. الکل صنعتی می تواند بهترین گزینه باشد چون علاوه بر این که خیلی سریع تبخیر می شود، کمک می کند تا نوتزها خیلی سریع به اطراف پخش شود.\nدستور تهیه عطر\nیک ظرف شیشه ای تمیز تهیه کنید. (ترجیحا بطری شکل)\nدو قاشق چای خوری از روغن حامل را داخل ظرف شیشه ای بریزید.\nحالا اسانس ها – نوتزها - را بیفزایید. قاعدتا باید 30 قطره از اسانس را اضافه کنید. از اسانس پایه یا همان نوتز پایه شروع کنید. سپس اسانس میانی و در نهایت هم اسانس بعدی. بهترین نسبت، 30 درصد پایه و 20 درصد ابتدایی است.\nبه بوهایی که اضافه می کنید، دقت کنید. اگر یکی از آن ها خیلی قوی تر از بقیه است، مقدارش را کمتر کنید.\nحالا باید اجازه بدهید که عطر شما برای حداقل 48 ساعت کنار بماند. در ظرف را محکم ببندید و عطر خود را در گوشه ای بگذارید. می توانید برای شش هفته بطری را کنار بگذارید تا بوی آن قوی تر شود. در طول این مدت بطری را بررسی کنید و ببینید به بوی دلخواه شما رسیده است یا خیر.\nوقتی که عطر شما به بوی دلخواهتان نزدیک شد، آب معدنی را در مقداری معین به آن اضافه کنید.\nحالا در این مرحله بطری عطر را باشدت تکان بدهید.\n \nروش استفاده از گیاهان\nگیاهان، برگ ها و گلبرگ های خشک شده را خیلی آرام بسایید. ساییدن گیاهان خشک ضروری نیست اما ممکن است باعث ایجاد مواد اولیه بیشتری شود. فقط کافی است آن ها را با یک قاشق چوبی آرام خرد کنید و بسایید. به گزارش سایت فردا، به مقدار بسیار کم از روغن مورد نظر را داخل ظرف بریزید. همین قدر که گیاهان خرد شده را بپوشاند.\nحالا مواد اولیه را که شامل همان گیاهان ساییده شده است، داخل ظرف مد نظر بریزید تا با روغن ترکیب شود. در ظرف را ببندید و مطمئن شوید که در ظرف سفت و کامل بسته شده است.\nحالا اجازه بدهید ظرف عطر شما برای یک تا دو هفته در فضایی خنک و تاریک باقی بماند.\nاگر بعد از مدت مورد نظر رایحه عطر شما آن طور که دلتان می خواهد قوی نیست، می توانید گیاهان را خارج کنید و گیاه جدید را با همان دستور داخل ظرف و به روغن اضافه کنید.\n \nبرای هر چه قوی تر شدن بوی روغن که همان رایحه عطر شماست، شاید مجبور شوید دو، سه باری گیاهان را با تازه ترش عوض کنید تا در نهایت روغن شما همان بوی مد نظرتان را بگیرد. مراقب باشید در این روند روغن را دور نریزید چون روغن باید همانی باشد که بار اول استفاده کردید؛ بنابراین شاید این پروسه حتی یکی، دو ماه طول بکشد تا از روغن بوی مورد نظر شما ساطع شود.\nوقتی که بالاخره از بوی روغن راضی شدید، می توانید آن را با یکی، دو قطره از روغن ویتامین E ترکیب کنید یا این که بروید سراغ روغن هسته انگور. به این ترتیب ماندگاری عطرتان را طولانی تر کرده اید.\n\n\n\n\n\n\n\n\n\n\n\n\n۱\n\n\n\n\n\n۰\n\n\n\n\n\n\n\n\n\nmohammad firoozian\n\n\n\n\n\n\n\n\n", "post_full_content_5": "\nهارددیسک ۴۰ ترابایتی برای اولین بار در جهان تولید شد\n\n\n\n\nیک شرکت تجاری اعلام کرد برای اولین بار در جهان و در آینده نزدیک هارددیسک ۴۰ ترابایتی تولید خواهد کرد.\n\n\n\n\n\nبه گزارش گیزمودو، وسترن دیجیتال شرکت سازنده این هارددیسک ها می گوید با توجه به تولید حجم فزاینده ای از اطلاعات تولید هارددیسک هایی که قادر به ذخیره سازی مقدار زیادی از داده ها باشند، ضرورت دارد. ولی فناوری های فعلی تولید این نوع هاردها را با مشکل مواجه می کند و لذا از فناوری تازه ای بر مبنای امواج مایکروویو برای ساخت هارد ۴۰ ترابایتی استفاده شده است.\n\n\nساخت خانه های درختی مایکروسافت برای کارمندانش\nبا فناوری نانو بازدهی شیمی درمانی افزایش پیدا می کند\nآیفون 8 «تو زرد» از آب در آمد\nاین کامیون آب و برق تولید می کند\n\n\nطراحی هاردهای یادشده فعلا در مراحل اولیه است و انتظار می رود تولید آنها در سال ۲۰۱۹ آغاز شود. در سال های اخیر فناوری های متعددی برای افزایش ظرفیت هارددیسک ها ابداع شده اند. اما بسیاری از آنها با چالش ها و پیچیدگی هایی مواجه هستند که تولید هاردهای جدید را عملا غیرممکن می کند. مشکل دیگر غیراقتصادی بودن تولید هارددیسک با استفاده از برخی فناوری های یادشده است.\nفناوری اقتصادی و عملیاتی وسترن دیجیتال به این منظور MAMR یا ضبط مغناطیسی به کمک امواج مایکروویو نام دارد و تولید هارددیسک های ۳.۵ میلیمتری را تسهیل خواهد کرد.مهم ترین مزیت ابداع فناوری یادشده کاهش ابعاد هد نگارش اطلاعات بر روی هارددیسک است. با فناوری فعلی نمی توان هاردهایی با ظرفیت بیش از ۱۰ تا ۱۴ ترابایت تولید کرد. اما هد نگارش اطلاعات مبتنی بر MAMR دو برابر شدن این ظرفیت را ممکن می کند.\n\n\n\n\n\n\n\n\n\n\n\n\n۱\n\n\n\n\n\n۰\n\n\n\n\n\n\n\n\n\nmohammad firoozian\n\n\n\n\n\n\n\n\n", "post_full_content_3": "\nبهترین فرمت برای دانلود فیلم ها در اینترنت\n\n\n\n\n\nبرنامه ها و اپلیکیشن های بسیاری از قبیل KMplayer و VLC وجود دارد که تقریبا می توانند هر فرمت ویدیویی را روی رایانه شما اجرا کنند.\nسوالی که مطرح است این است که آیا  تفاوت زیادی میان DivX و XviD یا MP4  و MKV وجود دارد؟زمانیکه یک دی وی دی را تبدیل می کنیم و یا فیلمی را از اینترنت دانلود می کنیم بهترین فرمت برای آن چیست؟\nشاید در ابتدای کار تنوع فرمت های ویدیویی برایتان  بسیار گیج کننده باشد، اما تنها دانستن چند نکته کوچک  ضروری است.\nفرمت ویدیویی چیزی گسترده تر از همین پسوند فایل های ویدیویی است. پسوندی مانند AVI در حقیقت یک codec با فشرده ساز ویدیویی نیست،بلکه فقط یک ظرف یا container است.\nاما Container یک فرمت خاص فایل است که می تواند  codecهای مختلفی از قبیل DivX یا x264 را برای فشرده سازی اطلاعات استانداردهای ویدیویی مشخصی مانند: MPEG‪-‬۴ مورد استفاده قرار دهد.\ncodec  به چه معناست؟\nبسیاری از فایل های ویدیویی که در اختیار شماست،به شکلی فشرده شده اند،یعنی اینکه به گونه ای تغییر یافته و اصلاح شده اند که فضای کمتری از هارد دیسک کامپیوتر شما را اشغال کنند.پس ما فیلم ها را فشرده می کنیم تا آنها را بهتر مدیریت و نگهداری کنیم، هرچند که معمولا کمی از کیفیت تصویری آنها را از دست می دهیم.\nیک codec  فایل ویدویی را ترجمه کرده و تعیین می کند که چگونه بر روی صفحه،نمایش داده شود.\nمعمولا تعداد زیادی codec به صورت پیش فرض بر روی کامپیوتر شما نصب هستند.اما شما می توانید بسته های آماده codec اضافی را هم برای امکانات بیشتر بر روی سیستم عامل خود نصب کرده و یا اینکه از برنامه های پخش ویدویی قدرتمندی مانند: VLC و KmPlayer استفاده کنید.\nمعرفی برخی از codec های رایج و مشهور:\nFfmpeg:که شامل فرمت هایی همچون MPEG-2 که در دی وی دی استفاده می شود.\nDivX : با نوع مشخصی از فایل های MPEG-4 کار می کند و معمولا برای Rip و تبدیل دی وی دی ها و قبل از روی کار آمدن کیفیت های HD استفاده می شد‫.‬\nXviD : یک نسخه بازمتن از DivX است که در سایت های اشتراک فیلم بسیار محبوبیت دارد‫.‬\nx264: که ویدیوهای با فرمت H.264 را فشرده می کند و برای ویدیوهای HD بسیار مورد استفاده قرار می گیرد.\nContainer چیست؟\nContainer در واقع یک بسته از فایل ها است که در ظاهر به صورت یک پسوند و فایل واحد مورد استفاده قرار می گیرد.معمولا Container ترکیبی از یک کدک ویدیویی و یک کدک صوتی و زیرنویس است.\nکانتینرها به شما اجازه می دهند که یک codec برای ویدیو و یک codec برای صدا انتخاب کنید. که با این روش صدای دالبی را با کیفیت بالایی به همراه ویدیویی فشرده و کم حجم در اختیار خواهید داشت.یا اینکه می توانید صدا را به صورت فشرده و mp3 درآورید تا فایل نهایی فیلم تان جای کمتری را اشغال کند.در ادامه لیستی از مشهورترین Container را به  شما معرفی می کنیم:\nAVI\nMatroska : که به صورت پسوند MKV استفاده می شود.\nMP4 :که بیشترین محبوبیت را در فروشگاه اپل دارد‫ و البته گاهی اوقات به صورت پسوند M4V هم دیده می شود.\nMOV :این کانتینر توسط اپل ایجاد شده است.\nاما تفاوت مهم میان کانتینرهای مختلف تنها در کدک های متفاوتی که پشتیبانی می کنند نیست، بلکه در دیگر امکاناتی است که در اختیارتان قرار می دهند.امکاناتی مثل :بخش بندی یا زیرنویس ها.\nیک سوال !کدامیک از کانتینرها را استفاده کنیم بهتر است؟\nاگر گشتی در وب بزنید تنها با تعداد کمی کانتینر و کدک ویدویی روبرو می شوید.\nDivX در ویدیوهای با کیفیت استاندارد یا SD مانند فیلم های تبدیل شده از روی DVD، پرکاربرد هستند اما کم کم از رده خارج می شوند و درحال حاضر برای تبدیل DVD به کار نمی روند.\nاما برنامه محبوبی  مانند:Handbrake  از سه کدک ویدیویی و دو کانتینر پشتیبانی می کند.\nH‪.‬۲۶۴  که در Handbrake به صورت پیش فرض مورد استفاده قرار می گیرد، بهترین کیفیت را در اختیار شما قرار می دهد. اما اگر بیش از کیفیت نگران حجم و سرعت کار هستید، می توانید  به سراغ MPEG‪-‬۴ بروید.\nاما نکته قابل توجه دیگر این است که هر دو کانتینر MKV و MP4 از استاندارد ویدیویی اچ دی H‪.‬۲۶۴ پشتیبانی می کنند، اما معمولا همیشه استفاده از MKV به دلیل قابلیت های بیشتری که دارد و نیز پشتیبانی از کیفیت صدای بالاتر و مهم تر از همه بازمتن بودن، بهتر است.\nتنها ایراد MKV این است که همه برنامه ها و دستگاه ها از آن پشتیبانی نمی کنند.بنابراین اگر می خواهید ویدیو را روی آی پد، اپل تی وی یا ایکس باکس ۳۶۰ خود بگذارید،بهتر است همان پسوند MP4 را انتخاب کنید.اما اگر قصد تماشای آن با VLC یا  KMPlayer  و XBMC یا دیگر برنامه هایی که از پسوند MKV پشتیبانی می کنند را دارید،در انتخاب آن شک نکنید.\n\n\n\n\n\n\n\n\n\n\n\n\n\n۱\n\n\n\n\n\n۰\n\n\n\n\n\n\n\n\n\nmohammad firoozian\n\n\n\n\nفرمت\nویدیو\nپسوندفایل\n\n\n\n\n\n\n", "post_full_content_1": "\nآیا زلزله‌های اخیر به «پروژه هارپ» مرتبط است؟\n\n\n\n « زلزله های اخیرایران، نتیجه آزمایشات هسته ای یا پروژه های سری هارپ است!!» این روزها با این جمله بسیار مواجه می شویم.معمولا بعد از هر اتفاق بزرگی که در کشور رخ می دهد شایعات بسیاری هم  دهان به دهان می چرخد که رشد شبکه های اجتماعی بستری برای گسترش این شایعات است؛ عده ای بر این باورند که امریکا به صورت مخفیانه پروژه هارپ را علیه کشورمان استفاده می کند و علت خشکسالی و کم آبی و پدیده نوظهور ریزگردها و آلودگی شدید هوا و … ریشه در این قضیه دارد. با نگاهی به چند پدیده زیست محیطی مثل خشک شدن دریاچه ارومیه و کم آب شدن بسیاری از رودها مثل زاینده رود و … که در ده سال گذشته اتفاق افتاده به این نتیجه می رسیم که این سخن ممکن است بی راه هم نباشد.چرا که امریکا برای فشار آوردن بر دولت و ملت ایران در دوران تحریم از هر اهرمی استفاده کرده است. اما این مسئله تا چه حد می تواند صحیح باشد ؟\n\n\n\nهارپ  (HAARP)\nپروژه «HAARP» با عنوان کامل «High-frequency Active Auroral Research Program» یا «برنامه پژوهشی یونوسفر فعال با فرکانس بالا» یک پروژه نظامی بود که در سال 1993 توسط ارتش ایالات متحده آمریکا به منظور انجام تحقیقات روی اتمسفر زمین آغاز و تأسیسات آن در آلاسکا احداث شد. البته آمریکا در این پروژه مطالعاتی تنها نیست و کشورهایی دیگر مثل روسیه ،کانادا، ژاپن و اتحادیه اروپا نیز پروژه هایی را برای مطالعه هارپ در دست دارند.\n طبق ادعای آمریکا قرار است این پروژه روی لایه \" یونوسفر\" جو زمین تحقیق کند، اما به گمان بسیاری از ناظران، این پروژه می تواند به عنوان یک سلاح مخوف در آید و لایه فوقانی جو زمین را برای ایجاد تاثیرات اقلیمی در سطح زمین تحریک کند.\nایجاد زلزله توسط هارپ\nبرای اولین بار هوگو چاوز رییس جمهوری پیشین ونزوئلا که یکی از منتقدان سرسخت آمریکا بود، واشنگتن را متهم به کارگیری سلاح هارپ و ایجاد زلزله مرگبار هاییتی کرد. \nپِرِس تی‌وی هم با انتشار یک گزارش تایید نشده و به نقل از یک منبع خبری روسی عنوان کرد که نیروی دریایی ایالات متحده با استفاده از فناوری جنگ ستارگان خود، قصد ایجاد زلزه ای در ایران داشته که اشتباها هاییتی را هدف قرار داده است.برخی تئوری های توطئه، هارپ را در ایجاد زمین لرزه سیچوان چین و کالیفرنیای آمریکا نیز مقصر دانسته‌اند.\nبرژینسکی مشاور امنیت ملی ایالات متحده در دولت جیمی کارتر، هارپ را به عنوان سلاحی علیه کشورهای غیر متحد با واشنگتن معرفی کرده و مدعی است : تکنولوژی، روش‌هایی را در اختیار کشورهای بزرگ و قدرتمند جهان قرار می‌دهد تا به کمک آن بتوانند جنگ‌هایی سریع و غافلگیرکننده راه بیندازند.\n\n\n\n جالب اینجاست که نه تنها انگشت اتهام در ایجاد زلزله به سوی پروژه هارپ نشانه رفته، بلکه بعضی حتی آن را در تغییرات آب و هوایی جهان نیز مقصر می‌دانند!برخی از کارشناسان بر این باورند که پروژه هارپ در صورت تکمیل شدن می تواند تاثیراتی را در ایجاد زلزله در مناطق دلخواه داشته باشدمهران فاطمی استادیار گروه جغرافیا دانشگاه یزد،با اشاره به تعداد زمین لرزه های بالای  3 ریشتردر بازه زمانی 1376 تا 1387 در ایران (این اطلاعات از وب سایت«پژوهشگاه زلزله شناسی ایران» گرفته شده است) معتقد است که  تعداد زمین لرزه ها در ایران بعد از سال 1377 (1998) یعنی سالی که پروژه هارپ تکمیل شد ؛ 4/٢٠6 درصد افزایش پیدا کرده است.فاطمی مدعی است در آلاسکا، که مجموعه ی هارپ در آن واقع است افزایش بسیار غیر طبیعی را در سال ١٣٨١ مشاهده می کنیم که تعداد زمین لرزه ها به یکباره چهار برابر سال های قبل می شود. این تغییر ناگهانی شاید به دلیل آزمایشات تحقیقاتی مسئولین هارپ در این ایالت باشد.به گفته فاطمی ارتعاشات رادیویی هارپ باعث سرخ شدن لایه یونوسفر شده و این لایه را به نوسان در می آورد و موجب ایجاد صدا با فرکانس های کوتاه از ١ تا ٢٠ هرتز می شوند که فرکانس (ELF/ULF)  نام دارند. این فرکانس ها پس از نفوذ به زمین، زلزله ایجاد می کنند. و با توجه به ازدیاد درصد زلزله در سطح ایران که متجاوز به 4/٢٠6 % بوده است میتوان به وجود تاثیرات دیگری در ایجاد زلزله های مصنوعی پی برد، خصوصا آنکه این ازدیاد پس از آغاز فعالیت های هارپ واقع شده اند. با وجود گزارش های متعدد درباره پروژه هارپ و استفاده از آن به عنوان یک سلاح، کم نیستند کسانی چون \" جسی ونتورا \" که پروژه هارپ  و خبرسازی درباره آن را در قالب \" تئوری توطئه \" تحلیل می کنند و معتقدند که استفاده از هارپ به عنوان یک سلاح، تنها ساخته و پرداخته ذهن های به شدت تخیلی و ضد آمریکایی است .دکتر ناصر حافظی مقدس، زمین شناس، مهندس زلزله شناسی و استاد دانشگاه در گفتگو با کیهان درباره پدیده هارپ می‌گوید: منشأ شایعاتی که درخصوص ارتباط زلزله با پروژه هارپ وجود دارد شاید از این طریق می‌باشد که زلزله‌های بزرگ همراه با تغییرات وسیع در اتمسفر بالای منطقه کانونی می‌باشند و اغتشاشاتی را در کره یونسفر ایجاد می‌کنند. تلاش‌هایی جهت استفاده از این پدیده برای پیش بینی زلزله نیز در حال انجام است. اما اینکه با هدایت امواج الکترومغناطیس بتوان در یک منطقه زلزله ایجاد نمود توجیه علمی ندارد.دکتر مهدی زارع، استاد زلزله‌شناسی مهندسی پژوهشگاه بین‌المللی زلزله‌شناسی و مهندسی زلزله در گفت‌وگو با ایسنا، در این رابطه می‌گوید:  لرزه‌های ناشی از انفجار با زلزله‌های ناشی از جنبش در گسل‌های فعال قابل تفکیک هستند؛ از این رو در کل کره زمین امکان پنهان‌کاری برای هیچ کشوری وجود ندارد.استاد زلزله‌شناسی مهندسی پژوهشگاه بین‌المللی زلزله شناسی و مهندسی در خصوص ارتباط هارپ با رخدادهای لرزه‌ای، معتقد است : اینکه بتوان با این فناوری هارپ یا انفجار یا تحریک، زلزله‌های مهمی مانند زلزله بم 5 دی ماه 1382 یا زلزله سراوان در 27 فروردین 92 ایجاد کرد، جواب منفی است؛ چون مثلا ژرفای زلزله بم در 8 کیلومتری بوده و زلزله سراوان در ژرفای 63 کیلومتری رخ داده است.او معتقد است : هیچ بشری در هیچ جا حتی با فناوری هارپ نتوانسته پدیده‌ای طبیعی در این ژرفا را تحریک کند یا بر آن اثر بگذارد.اثر بشر از طریق هارپ یا فناوری‌های دیگر معمولا بر پدیده‌هایی است که در سطح زمین یا نزدیک آن رخ می‌دهند، بنابراین اغراق در این مساله به شبه علم و طرح مسائل غیر علمی و باورهای غیر واقع‌بینانه می‌انجامد.زارعی مدعی است : پدیده‌ای مانند زلزله‌ از نظر اندازه و مکانیسم امروزه توسط ده‌ها، صد و گاه هزاران ایستگاه لرزه‌نگاری در جهان ثبت و رصد می‌شود و این طور نیست که کسی بتواند با نظریه‌های خیالی آنها را توضیح دهد.او معتقد است : به نظر می‌رسد با استفاده از فناوری «هارپ» بتوان زلزله‌های کوچک و سطحی را در سطح زمین تحریک کرد. بنابراین انتظار تحریک رخداد زمین‌لرزه‌ای تا بزرگای حدود 3 را چه بسا بتوان از این فناوری داشت.\nتئوری توطئه‌ یا حقیقتی پنهان! دکتر محمدعلی رحمانی نیا، زمین شناس، کارشناس زلزله شناسی و استاد دانشگاه نیز در تحلیل موضوع هارپ می‌گوید: اگر زلزله طبیعی اتفاق بیافتد در لایه یونوسفر اختلالاتی ایجاد می‌شود و از این اختلالات ایجاد شده در واقع می‌توان وقوع برخی زلزله‌ها را پیش بینی کرد، از همین موضوع آمریکاییان بحث هارپ را پیش کشیده‌اند و در واقع با این اقدام می‌خواهند اذهان عمومی مردم جهان را فریب داده و به نفع خود از آن بهره برداری کنند.تا کنون هیچگونه سند یا مدرک مستدل علمی درباره تاثیرات \"هارپ \" و ادعاهای مربوطه در مجامع علمی مطرح و یا منتشر نگردیده است و بیشتر گزارش ها در این باره در سطح رسانه ها بوده است. به نظر عده ای از کارشناسان، بحث ایجاد زلزله با استفاده ازهارپ، از اساس منتفی است و از نظر این عده، هارپ صرفا توانایی این را دارد که گرمای بسیار زیادی را در یک گوشه از زمین ایجاد کند و باعث سوختگی پوسته ای از زمین شود. این گرما البته با زلزله بی ارتباط نیست اما عامل اصلی زلزله نمی تواند باشد و تنها می تواند آن را تحریک کند .برخی از کارشناسان هم تمامی گفته‌ها در مورد هارپ را یک بزرگنمایی و پروپاگاندای تبلیغاتی از طرف خود آمریکا می‌دانند و معتقدند که نه هارپ و نه هیچ تکنولوژی بشری دیگری حداقل با توجه به محدودیت های دانش کنونی نمی‌تواند چنین قدرتی داشته باشد و کارهایی با این وسعت انجام دهد. و این تبلیغات را در راستای ترساندن دیگر ملت ها از آمریکا دانسته و باوری به کارایی هارپ در ایجاد خشکسالی، زلزله، توفان و ... ندارد.\nآنچه مسلم است پروژه هارپ تنها در شکل یک تئوری علمی است وهنوز مدرک مستدلی برای عملیاتی شدن این پروژه وجود ندارد از سوی دیگر توان این پروژه در ایجاد زلزله، با توجه به نظر متخصصین کاملا غیر علمی و رد شده است و اغراق در آن به طرح مسائل غیر علمی و باورهای غیر واقع‌بینانه می‌انجامد. اما در ایجاد تغییرات آب و هوایی ،خشکسالی و کم آبی و پدیده نوظهور ریزگردها و آلودگی شدید هوا و … قابل بحث بوده و نیاز به بررسی های دقیق تری وجود دارد.\n\n\n\n\n\n\n\n\n\n\n\n\n\n۱\n\n\n\n\n\n۰\n\n\n\n\n\n\n\n\n\nmohammad firoozian\n\n\n\n\nزلزله\n\n\n\n\n\n\n", "post_full_content_2": "\nچگونه با استفاده از Chrome Remote Desktop به یک کامپیوتر راه دور متصل شویم\n\n\n\nدر گذشته‎ای نه چندان دور، دسترسی از راه دور به یک کامپیوتر به هزینه بالا، نرم افزارهای پیچیده و دانش فنی بالایی نیاز داشت. اما امروز اوضاع فرق کرده است. سرویس Chrome Remote Desktop گوگل دسترسی به هر کامپیوتری را در محیط‎های ویندوز، مک، لینوکس یا کروم بوک از طریق دستگاه موبایل یا کامپیوتر دسکتاپ به شدت ساده کرده است.\nاستفاده از Chrome Remote Desktop برای دسترسی به کامپیوتر شخصی برای مواقعی که از آن دور هستید و یا دسترسی به کامپیوتر دیگران برای کمک به رفع مشکلات کامپیوتری آنها بسیار مفید است. از همه بهتر این که استفاده از این سرویس و اجرای آن ساده‎تر از آن چیزی است که تصور آن را می‎کنید. در حقیقت تنها کاری که شما باید انجام دهید این است که این سه مرحله شرح داده شده در ادامه را انجام دهید:\n\nمرحله 1: نصب Chrome Remote Desktop در کامپیوتر میزبان\nمرورگر کروم را در کامپیوتری که می‎خواهید از راه دور به آن دسترسی داشته باشید باز کنید (و یا اگر قبلا از این مرورگر استفاده نکرده‎اید آن را دانلود و نصب کنید. در مرورگر کروم به صفحه Chrome Remote Desktop appدر Chrome Web Store بروید و روی دکمه Add to Chrome کلیک کنید. بعد روی Add app کلیک کرده و در نهایت روی آیکون Chrome Remote Desktop که در صفحه نمایش شما ظاهر شده است کلیک کنید تا اجرا شود.\nدر آینده شما می‎توانید با تایپ chrome:apps داخل نوار آدرس مرورگر خود در سیستم ویندوز، مک یا لینوکس این آیکون را پیدا کنید. و یا برای دسترسی سریعتر روی این آیکون راست کلیک کنید و برای ساخت میانبر دستورالعمل را اجرا کنید. اگر از کروم بوک استفاده می‎کنید تنها کافی است در بخش app launcher آیکون Chrome Remote Desktop را پیدا کنید.\nاولین باری که این اپلیکیشن را باز می‎کنید، از شما می‎خواهد تا برای مشاهده کامپیوتر شما و مدیریت پیغام‎های چت اجازه دسترسی صادر کنید. برای صدور مجوز روی Allow کلیک کنید. بعد از این کار صفحه اصلی این اپلیکیشن باز شده و دو گزینه را در اختیار شما قرار می‎دهد: تنظیم اپلیکیشن برای شخص دیگری که بتواند از راه دور به کامپیوتر شما متصل شود و تنظیم آن برای خود شما و استفاده شخصی تا بتوانید از راه دور به آن وارد شوید.\n\nهر گزینه‎ای را که مایل هستید انتخاب کنید. در ویندوز، مک یا لینوکس از شما خواسته می‎شود تا دومین اپلیکیشن میزبانی دسکتاپ را دانلود و نصب کنید (چیزی که در کروم بوک نیازی به آن ندارید). پیغام‎ها را دنبال کنید تا مراحل نصب تکمیل شود.\nمرحله 2: آماده سازی Chrome Remote Desktop برای اتصال از راه دور\nبعد از پایان فرآیند نصب که تنها یک بار نیاز به طی کردن آن دارید، باید اپلیکیشن Chrome Remote Desktop را باز کرده و نوع اتصال مورد نظر خود را انتخاب کنید و به همان بخش وارد شوید.\nبعد از باز کردن اپلیکیشن و انتخاب نوع اتصال، تقریبا تمام کارهای مورد نیاز برای فراهم کردن یک جلسه ارتباط از راه دور را فراهم کرده‎اید. اگر قصد داشته باشید سیستم خود را در اختیار شخص دیگری قرار دهید تا از راه دور به آن متصل شود، یک کد 12 رقمی‎ را مشاهده خواهید کرد. اما اگر کامپیوتر خود را برای دسترسی شخصی از راه دور تنظیم کرده باشید، این فرصت را خواهید داشت تا یک پین سفارشی ایجاد کنید.\n\nهر روشی را که انتخاب کرده باشید، این ارقامی‎ است که شما یا هر شخص دیگری برای دسترسی به این دسکتاپ از یک دستگاه دیگر به آن نیاز دارد.\nبرای دسترسی به سیستم از راه دور شما باید اپلیکیشن Chrome Remote Desktop را باز نگه دارید تا دیگران بتوانند به دسکتاپ شما دسترسی پیدا کنند. برای اتصال از راه دور شخصی بعد از این که پین را تنظیم کردید می‎توانید این اپلیکیشن را ببندید. تا زمانی که کامپیوتر شما روشن باشد و خود کروم نیز در پس زمینه در حال اجرا باشد (که معمولا در حالت پیش فرض همیشه همین گونه است)، سیستم آماده است تا میزبان از راه دور دیگران باشد. فقط باید به یاد داشته باشید که با مراجعه به تنظیمات مدیریت انرژی کامپیوتر خود اطمینان حاصل کنید که کامپیوتر شما بعد از مدت زمان مشخصی به حالت خاموش موقت وارد نشود.\nدر صورتی که بخواهید اتصال از راه دور شخصی را غیر فعال کنید، هم می‎توانید اپلیکیشن Chrome Remote Desktop را باز کرده و روی دکمه Disable remote connections کلیک کنید و هم می‎توانید کل اپلیکیشن را آن install کنید.\nمرحله 3: برقراری اتصال\nدر این مرحله شما برای اتصال آماده هستید. تنها چیزی که نیاز دارید همان اپلیکیشن  Chrome Remote Desktopاست که در بالا به آن اشاره کردیم. همچنین شما از نسخه اندروید یا iOS این اپلیکیشن نیز می‎توانید استفاده کنید.\nاپلیکیشن دسکتاپ به شما اجازه می‎دهد هم به اتصال شخصی خود دسترسی داشته باشید و هم دیگران می‎توانند یک اتصال از راه دور به کامپیوتر شما داشته باشند. برای مورد اول شما باید به حساب کاربری گوگل خود وارد شوید و شماره پینی را که قبلا ایجاد کرده بودید را نیز به یاد داشته باشید. اما در مورد دوم، شما تنها به کد 12 رقمی‎ که برای برقراری ارتباط ساخته شده بود نیاز دارید.\nاپلیکیشن‎های موبایل نیز در حال حاضر تنها با اتصال شخصی کار می‎کنند. در این حالت نیز شما ابتدا باید به حساب کاربری گوگل خود وارد شوید و شماره پینی را که قبلا برای این اتصال ایجاد کرده بودید را وارد کنید.\n\nاستفاده از Chrome Remote Desktop از داخل کامپیوتر کاملا عادی است. با کلیک کردن و تایپ در این اپلیکیشن می‎توانید با کامپیوتر میزبان از راه دور کار کنید. اما از داخل اپلیکیشن موبایل شما برای کنترل سیستم راه دور به انگشتان خود متکی هستید. شما می‎توانید با نیشگون گرفتن محیط دسکتاپ را بزرگنمایی و کوچک نمایی کنید یا با دو انگشت به طور همزمان صفحه را اسکرول کنید. در اپلیکیشن اندروید شما می‎توانید با کشیدن سه انگشت به پایین یک نوار ابزار را باز کنید که به شما اجازه می‎دهد بین یک صفحه کلید لمسی، تاچ پد لمسی و یک ترک پد شبیه ماوس یکی را انتخاب کنید. در اپلیکیشن iOS این نوار ابزار همیشه روی صفحه نمایش قرار دارد.\nدر زمانی که ورودی ترک پد فعال است شما می‎توانید با تقه زدن روی صفحه نمایش با یک انگشت کار چپ کلیک را شبیه سازی کنید، با تقه زدن با دو انگشت به طور همزمان راست کلیک کنید و با تقه زدن با سه انگشت به طور همزمان کلیک میانی را بازسازی کنید.\n\n\n\n\n\n\n\n\n\n\n\n۱\n\n\n\n\n\n۰\n\n\n\n\n\n\n\n\n\nmohammad firoozian\n\n\n\n\n\n\n\n\n"}