{"type": "blog", "blog_name": "نمایندگی بیمه کارآفرین میرزایی", "blog_url": "http://karafarinmirzai.blog.ir/", "post_url_1": "http://karafarinmirzai.blog.ir/1395/01/18/%D8%AF%D8%B1-%DB%8C%DA%A9-%D9%86%DA%AF%D8%A7%D9%87", "post_title_1": "در یک نگاه", "post_content_1": "شرکت بیمه کار آفرین در پایان سال 81 به عنوان اولین شرکت بیمه خصوصی کشور در اداره ثبت شرکتها ثبت گردیده و با اخذ مجوز فعالیت خود از بیمه مرکزی جمهوری اسلامی ایران از سال 82 با سرمایه 14 میلیارد تومان فعالیت خود را آغاز کرد . امروز بیمه کار آفرین جزء بزرگترین شرکتهای بیمه بخش خصوصی بوده و از منظر جمع دارایی ها رتبه دوم را داراست . شرکت مسلط بر بازار بیمه ای بخصوص بیمه های عمر و سرمایه گذاری با بیش از 800 هزار مشتری در رشته های مختلف بیمه ای و 810 نفر سرمایه انسانی است . سود بیمه کار آفرین در سال 93 پس از کسر مالیات 33 میلیارد و 216 میلیون تومان بوده و سرمایه فعلی آن نیز بالغ بر 150 میلیارد تومان است .\nبیمه کار آفرین با کارگیری کارشناسان مجرب صنعت بیمه و رعایت استاندارد های مدیریت ریسک ، تلاش می کند اطمینان خاطر مشتریانش را در مقابل انواع ریسک ها فراهم نموده و ارائه این خدمت را توسعه دهد .\nتجربه 13 ساله ی ما در زمینه صدور انواع بیمه های تجاری بخصوص بیمه های عمر و سرمایه گذاری دورنمای مطلوبی را نوید بخش است . در سالهای اخیر بیمه کار آفرین به افزایش سرعت ارائه خدمات خود در سطح کل کشور ایران از طریق گسترش شبکه شعب ، توجه بیشتری داشته است.\n", "post_url_2": "http://karafarinmirzai.blog.ir/1395/01/18/%D8%AA%D8%A7%D8%B1%DB%8C%D8%AE%DA%86%D9%87-%D9%88-%D8%A7%D9%87%D8%AF%D8%A7%D9%81-%D8%AA%D8%A7%D8%B3%DB%8C%D8%B3", "post_title_2": "تاریخچه و اهداف تاسیس", "post_content_2": "شرکت بیمه کارآفرین یکی از نخستین شرکت های بیمه خصوصی است که پس از انقلاب در چارچوب قانون تأسیس مؤسسات بیمه غیر دولتی و قانون تجارت در تاریخ 1384/12/27 به شماره ۲۰۰۸۴۵ به ثبت رسیده و با اخذ مجوز از بیمه مرکزی ایران فعالیت خود را در سطح کشور آغاز نموده است .\nپروانه فعالیت بیمه کارآفرین\nادامه مطلب", "post_url_3": "http://karafarinmirzai.blog.ir/1395/01/18/%DA%86%D8%B4%D9%85-%D8%A7%D9%86%D8%AF%D8%A7%D8%B2-%D8%8C-%D8%B3%DB%8C%D8%A7%D8%B3%D8%AA-%D9%88-%D8%AE%D8%B7-%D9%85%D8%B4%DB%8C", "post_title_3": "چشم انداز ، سیاست و خط مشی", "post_content_3": "\nادامه مطلب", "post_url_4": "http://karafarinmirzai.blog.ir/1395/01/18/%D9%81%D9%87%D8%B1%D8%B3%D8%AA-%D8%A7%D9%81%D8%AA%D8%AE%D8%A7%D8%B1%D8%A7%D8%AA-%D9%88-%DA%AF%D9%88%D8%A7%D9%87%DB%8C%D9%86%D8%A7%D9%85%D9%87-%D9%87%D8%A7", "post_title_4": "فهرست افتخارات و گواهینامه ها", "post_content_4": "\nادامه مطلب", "post_url_5": "http://karafarinmirzai.blog.ir/1395/01/18/%D9%85%D9%86%D8%B4%D9%88%D8%B1-%D8%A7%D8%AE%D9%84%D8%A7%D9%82-%D8%AD%D8%B1%D9%81%D9%87-%D8%A7%DB%8C-%D8%B5%D9%86%D8%B9%D8%AA-%D8%A8%DB%8C%D9%85%D9%87", "post_title_5": "منشور اخلاق حرفه ای صنعت بیمه", "post_content_5": "اصول اخلاق حرفه ای صنعت بیمه\n(مصوب شورای عمومی سندیکای بیمه گران ایران)\nکلیه فعالان صنعت بیمه به به اصول اخلاقی زیر متعهد هستند:\n\nادامه مطلب", "post_full_content_2": "\n\nشرکت بیمه کارآفرین یکی از نخستین شرکت های بیمه خصوصی است که پس از انقلاب در چارچوب قانون تأسیس مؤسسات بیمه غیر دولتی و قانون تجارت در تاریخ 1384/12/27 به شماره ۲۰۰۸۴۵ به ثبت رسیده و با اخذ مجوز از بیمه مرکزی ایران فعالیت خود را در سطح کشور آغاز نموده است .\nپروانه فعالیت بیمه کارآفرین\nفلسفه تاسیس:\n\nگروهی از کارآفرینان فرهیخته و صاحب نام صنعت بیمه و بانک با شرکت گروهی از کارآفرینان مهندسی صنایع ساختمان و معماران اقتصادی کشور دست به دست یکدیگر داده با هدف تغییر ریشه ای ساختار سنتی در حال سکون صنعت بیمه و استقرار توسعه پایدار و خلاق در این صنعت با استفاده از منطق تحول و روشهای نوین با به کارگیری ابزارهای فنی مدیریتی وسیستماتیک قابل بهره برداری از ساختار متحول بازار بین المللی بیمه ، بیمه کارآفرین را بنا نهادند.\nموضوع فعالیت شرکت:\n\nانجام عملیات بیمه ای مستقیم در انواع بیمه های زندگی و غیر زندگی .\nسرمایه گذاری از محل سرمایه و ذخایر و اندوخته های فنی و قانونی در چارچوب ضوابط مصوب شورای عالی بیمه .\nاهداف شرکت:\n\nحاکمیت شرکتی\nمشتری محوری و تکریم ارباب رجوع\nبیمه گری با بکارگیری ابزارهای حرفه ای\nخلاقیت و ابداع طرح های نو مطابق با نیاز های یک جامعه پیشرفته\nآموزش مداوم کارکنان در کلیه سطوح\nتوان مالی شرکت :\nبیمه کارآفرین با سرمایه ۱۲۰۰ میلیارد ریال،ذخابر فنی ۳۰۳۳ میلیارد ریال و اندوخته های قانونی،سرمایه ای و سایر اندوخته ها به مبلغ ۱۰۳ میلیارد ریال و در اختیار داشتن پوشش های مناسب اتکایی از توان مالی بالایی برخوردار و قادر است انواع ریسک های صنعتی و غیر صنعتی و همچنین صنایع عظیم نفت،گاز و پتروشیمی را با هر میزان سرمایه تحت پوشش قرار دهد.مجموعه دارایی های شرکت در پایان سال ۹۱ بالغ بر ۷۷۹۷ میلیارد ریال بوده است.\nموضوع فعالیت شرکت :\nتوان فنی و تخصصی:\n\nاین شرکت با بهره گیری از مدیران و کارشناسان کارآمد و متخصص و مجرب که بین ۲۰ تا ۴۰ سال پیشینه فعالیت در سطوح بالای مدیریتی در صنعت بیمه کشور داشته و در برنامه ریزیهای کلان این صنعت مشارکت داشته اند ، آمادگی دارد کاملترین پوششهای بیمه ای و مناسب ترین شرایط و مطلوب ترین خدمات را در کلیه رشته های بیمه از جمله بیمه های باربری ( صادراتی ، وارداتی ، داخلی ) آتش سوزی ( صنعتی ، تجاری ، خدماتی و مسکونی ) اتومبیل ( بدنه ، شخص ثالث و سرنشین ) اشخاص ( عمر گروهی ، عمر و سرمایه گذاری ، حوادث و درمان ) ، مهندسی ، مسئولیت ، اعتباری و بیمه های نفت و انرژی ارائه نماید.\nشرکت بیمه کارآفرین نخستین شرکت بیمه بخش خصوصی است که توانسته است پوششهای اتکایی خود را از معتبرترین بیمه گران جهان اخذ نماید و با تحصیل پوشش های اتکایی قادر است انواع ریسک های صنعتی و غیر صنعتی را با هر میزان سرمایه تحت پوشش قرار دهد.\nپرسنل و کارشناسان:\n\nبا علم به این واقعیت که رسالت خطیر حساس و پر مسئولیتی را به عهده گرفته ایم از ابتدا سعی نمودیم در زمینه استخدام کارکنان ،بهترین های موجود را در سطوح کارشناسی و کارشناسی ارشد مرتبط با این حرفه دعوت نماییم ،تحت آموزش قرار دهیم و بعد در کنار نخبگان صنعت که سرمایه معنوی این شرکت می باشند به کار گماریم.اینک به تدریج هدف ما به بار نشسته است .\nدر حال حاضر تعداد کارکنان به 880 نفر رسیده که از این تعداد 131 نفر در تهران و بقیه در شعب و واحدهای صدور شرکت در سراسر کشور در خدمت مشتریان گرامی میباشند.\nشعب فعال :\n\nبیمه کارآفرین علاوه بر واحدهای ستادی و شعبه مرکزی تهران در 59 مرکز استان و شهرستان دارای شعبه می باشد :\nشعب شرکت در مراکز استانهای اردبیل - اصفهان - البرز - ایلام - آذربایجان شرقی - آذربایجان غربی - بوشهر - تهران (مرکز - شرق و غرب) - چهار محال و بختیاری - خراسان رضوی - خراسان شمالی- خراسان جنوبی - خوزستان - زنجان - سمنان - سیستان و بلوچستان - فارس - قزوین - قم - کردستان - کرمان - کرمانشاه - گرگان- گیلان - لرستان - مازندران - هرمزگان - همدان - یزد\nو شهرستانهای ابهر - اردستان - ارسباران - اسفراین - آستارا - آمل - بابلسر - بروجرد - بندرانزلی - چالوس - خوی - دلیجان - ساوه - سبزوار - سقز - سیرجان - شاهرود - شاهین شهر - شهرضا - کاشان - گرمسار - گلپایگان - لاهیجان - ماکو - مراغه - مرند - مهاباد و نجف آباد فعالیت دارند.\nتعداد نمایندگیها:\n\nدر حال حاضر تعداد نمایندگیهای حقیقی و حقوقی شرکت در تهران و شهرستانها ۱۸۴۷ می باشد که از این تعداد ۱۸۰ نمایندگی در تهران و ۱۰۲۰ نمایندگی در شهرستانها فعالیت دارند .\nهمچنین شرکت از خدمات کارگزاران بیمه در سراسر کشور برخوردار می باشد.\nانجام عملیات بیمه ای مستقیم در انواع بیمه های زندگی و غیر زندگی .\nسرمایه گذاری از محل سرمایه و ذخایر و اندوخته های فنی و قانونی در چارچوب ضوابط مصوب شورای عالی بیمه .\nقبول ریسک بصورت اتکائی از شرکتهای بیمه داخلی\n\n\n\n\n\n۹۵/۰۱/۱۸\n\n\n\n\nنمایندگی بیمه کارآفرین میرزایی\n\n\n\n\n\n\n\n\n", "post_full_content_5": "\n\nاصول اخلاق حرفه ای صنعت بیمه\n(مصوب شورای عمومی سندیکای بیمه گران ایران)\nکلیه فعالان صنعت بیمه به به اصول اخلاقی زیر متعهد هستند:\n\nپایبندی به مقررات و تعهدات\nاحترام و توصیه به رعایت قانون و مقررات و عدم تلاش برای بی اثر کردن آن ها.\nبرخورد با همکاران و واسطه هایی که از طریق غیر اخلاقی از جمله پرداخت رشوه به بازاریابی می پردازند.\nعدم چشم پوشی بسبت به تخلف دیگران و همکاری برای کاستن هر گونه فساد.\nپایبندی به قول و تعهد خود و وفاداری به عهد و توافقات و قراردادها چه قانون بر آن ناظر باشد چه نباشد چه آشکار باشد چه پنهان.\nپرداخت به موقع خسارت مطابق آنچه در قرارداد آمده است.\nرعایت و حمایت از رقابت آزادانه و عادلانه و پیروی از اصول بیمه گری به ویژه در تعیین نرخ و شرایط.\n\nعدالت و انصاف\nتعیین دستمزد همکاران به صورت منصفانه و پرداخت کارمزد نمایندگان و کارگزاران طبق ضوابط.\nرفتار منصفانه با مشتریان و طرفهای تجاری در همه جوانب.\nپرهیز از به چنگ آوردن اطلاعات تجاری با ابزار غیر اخلاقی و غیر صادقانه.\nتعیین نرخ حق بیمه بر پایه اصول فنی معقول منصفانه و درخور شرایط بیمه بدون تاثیر از رقبا.\nشفافیت و صداقت\nصداقت و راستی در مبادله اطلاعات و نیز خودداری از عرضه گزارشات فریب دهنده، پنهان کاری و حذف هدفمند برخی ار اطلاعات.\nخودداری از ارائه ی اطلاعات نادرست در تبلیغات و اطلاع رسانی.\nانتشار مستمر اطلاعات دقیق مالیو ویژگیهای حرفه ای خود به صورت واقعی.\nاطلاع رسانی به موقع به بیمه گذاران نسبت به بروز هر گونه تغییرات موثر در ادای تعهدات.\nتوجیه کامل مشتریان نسبت به شرایط پوشش بیمه و محدودیتهای دریافت خسارت.\nبرقراری روابط شفاف با مشتری بگونه ای که امکان هیچ گونه سوء استفاده نباشد.\n\nحفظ کرامت انسانی\nخودداری از تقدیم و دریافت مسرفانه هدیه و برگزاری بیش ازحد برنامه های سرگرمی و تفریحی برای طرفهای تجاری.\nانتخاب همکارانی که به اصول اخلاق حرفه ای متهدند و از هر گونه آلودگی به ارتشاء و پرداختهای غیر موجه مبرا می باشند.\nمحترم دانستن و حفظ حریم خصوصی مشتریان، همکاران و رقبا.\n\nرعایت حقوق اجتماعی\nاحترام به منزلت و حقوق انسانی و شهروندی افراد و پاسداری از آن.\nاحترام به فرهنگ، ادب، رسوم و اعتقادات مشتریان.\nسلوک و عدم کینه توزی با منتقدانی که سخن از نقض قانون و مقررات می گویند و عملکرد ها را نقد می کنند.\nمقابله با پولی شویی و هرگونه فعالیت دیگری که پشتیبان بزه های سازمان یافته باشد.\nپاسداری از طبیعت، محیط زیست و توسعه پایدار.\nهمکاری با سازمانهای مردم نهاد و حمایت از آن دسته از تدابیر عمومی که سبب تقویت توسعه صنعت بیمه می شود.\nپذیرش شکایت مشتریان و نظارت مقامات مجاز.\nاحترام به حقوق مالکیت مادی و معنوی رقیبان.\n\n\n\n\n\n۹۵/۰۱/۱۸\n\n\n\n\nنمایندگی بیمه کارآفرین میرزایی\n\n\n\n\n\n\n\n\n", "post_full_content_4": "\n\n\n\n\nجایزه بهترین محصول2014\n\n\nتندیس ستاره بین المللی برای رهبری در ...\n\n\n\nتندیس تعالی کیفیت انگلستان -لندن 2013\n\n\n\n\n\n\nتندیس تاج پلاتینیوم برای کیفیت عالی و ...\n\n\n\nتندیس ستاره پلاتینیوم برای کیفیت جهانی ...\n\n\n\nتندیس پلاتین برای کیفیت برتر آلمان ...\n\n\n\n\n\n\nتندیس درجه عالی بین المللی مسئولیت و ...\n\n\n\nتندیس طلایی درجه عالی کیفیت و اعتبار ...\n\n\n\nتندیس طلایی برای کیفیت و اعتبار تجاری ...\n\n\n\n\n\n\nتندیس ستاره طلایی برای کیفیت جهانی ...\n\n\n\nتندیس طلایی برای کیفیت برتر ...\n\n\n\nتندیس طلایی بین المللی کیفیت قرن سوییس- ...\n\n\n\n\n\n\nدریافت گواهینامه پلاتینیوم برای کیفیت و ...\n\n\n\nتندیس تاج طلایی برای کیفیت عالی و ...\n\n\n\nتندیس باشکوه 5 قاره برای کیفیت و برتری ...\n\n\n\n\n\n\nتندیس طلایی برای کیفیت فرانسه-پاریس 2011\n\n\n\nدریافت گواهینامه مدیریت کیفیت برای ...\n\n\n\nتندیس افتخار بزرگترین فروشنده بیمه عمر ...\n\n\n\n\n\n\nدریافت گواهینامه طلایی کیفیت و اعتبار ...\n\n\n\nتندیس پلاتین برای کیفیت ونام تجار ی ...\n\n\n\nدریافت گواهینامه ستاره رهبری کیفیت ...\n\n\n\nدریافت گواهینامه بین المللی کیفیت قرن ...\n\n\nدریافت گواهینامه بین المللی کیفیت قرن ...\n\n\n\nدریافت گواهینامه برترین کیفیت و رضایت ...\n\n\n\n\n\n\nگواهینامه باشکوه 5 قاره برای کیفیت و ...\n\n\n\nدریافت گواهینامه کیفیت رضایت مشتری رای ...\n\n\n\n\n\n\n\n\n\n\n\n\n۹۵/۰۱/۱۸\n\n\n\n\nنمایندگی بیمه کارآفرین میرزایی\n\n\n\n\n\n\n\n\n", "post_full_content_3": "\n\n\nماموریت:\nارائه خدمات بیمه ای متنوع و با کیفیت\nتامین رضایت مشتریان، کارمندان و سهامداران\nکمک به بازار خدمات مالی کشور\nچشم انداز:\nمشتری محوری\nماندگاری\nخوشنامی\nتعالی سازمانی\nاهداف کلی شرکت:\nحفظ اعتبار و خوشنامی\nمبنا قرار دادن خدمت به مشتری\nرعایت قوانین و موازین و احتراز از رقابت ناسالم\nبهبود مستمر کیفیت خدمات\nارزش دادن به سرمایه انسانی\nکسب سهم قابل قبول ازبازار بیمه\nمنشور اخلاق حرفه ای:\nپایبندی به قانون، مقررات و تعهدات\nشفافیت و صداقت\nمبارزه با تخلف\nتعهد به مسئولیت های اجتماعی\n\n\n\n\n\n۹۵/۰۱/۱۸\n\n\n\n\nنمایندگی بیمه کارآفرین میرزایی\n\n\n\n\n", "post_full_content_1": "\n\nشرکت بیمه کار آفرین در پایان سال 81 به عنوان اولین شرکت بیمه خصوصی کشور در اداره ثبت شرکتها ثبت گردیده و با اخذ مجوز فعالیت خود از بیمه مرکزی جمهوری اسلامی ایران از سال 82 با سرمایه 14 میلیارد تومان فعالیت خود را آغاز کرد . امروز بیمه کار آفرین جزء بزرگترین شرکتهای بیمه بخش خصوصی بوده و از منظر جمع دارایی ها رتبه دوم را داراست . شرکت مسلط بر بازار بیمه ای بخصوص بیمه های عمر و سرمایه گذاری با بیش از 800 هزار مشتری در رشته های مختلف بیمه ای و 810 نفر سرمایه انسانی است . سود بیمه کار آفرین در سال 93 پس از کسر مالیات 33 میلیارد و 216 میلیون تومان بوده و سرمایه فعلی آن نیز بالغ بر 150 میلیارد تومان است .\nبیمه کار آفرین با کارگیری کارشناسان مجرب صنعت بیمه و رعایت استاندارد های مدیریت ریسک ، تلاش می کند اطمینان خاطر مشتریانش را در مقابل انواع ریسک ها فراهم نموده و ارائه این خدمت را توسعه دهد .\nتجربه 13 ساله ی ما در زمینه صدور انواع بیمه های تجاری بخصوص بیمه های عمر و سرمایه گذاری دورنمای مطلوبی را نوید بخش است . در سالهای اخیر بیمه کار آفرین به افزایش سرعت ارائه خدمات خود در سطح کل کشور ایران از طریق گسترش شبکه شعب ، توجه بیشتری داشته است.\n\n\n\n\n\n\n۹۵/۰۱/۱۸\n\n\n\n\nنمایندگی بیمه کارآفرین میرزایی\n\n\n\n\n\n\n\n\n"}