{"type": "blog", "blog_name": "وعده", "blog_url": "http://vaede.blog.ir/", "post_url_1": "http://vaede.blog.ir/post/50", "post_title_1": "اگر یادش کنی، ....", "post_content_1": "\n\n\n \nاگر به یاد حضرت حجت باشی، با ذکر نامش، با صلوات بر او، با هر صبح،\nدعای عهد خواندن و سلام دادن های سحرگاهی، با مناجات های اخر شب و خواندن دعای سلامتی\nاش، در هر ساعت... به هر طریقی، اثرات فراوانی برایت دارد. \n\n\n\n\n«وَاذْکُرُوا نِعْمَةَ اللَّهِ عَلَیکُمْ وَمِیثاقَهُ الَّذِی\nوَاثَقَکُم بِهِ»؛( سوره مائده، آیه 7.) \n«نعمت خدا را یاد کنید و عهدی را که از شما درباره آن پیمان گرفته\nاست و شما گفتید: شنیدیم و اطاعت کردیم (فراموش نکنید)».\n\n\nوجود\nمقدّس ولی عصرعلیه السلام میثاق الهی است و ما مأمور به یاد او هستیم.\n \nالسلام\nعلیک یا میثاق اللَّهِ الّذی اَخَذَهُ وَ وَکَّدَه؛( زیارت آل یس، مفاتیح الجنان.) \nسلام\nبر تو ای پیمان خدایی که خداوند از مردم گرفته و بر آن تأکید کرده است.\n \n\nاو\nبه یادت است، ...\n\n«انا غیر مهملین لمراعاتکم و لاناسین\nلذکرکم...؛( بحارالانوار، ج 53، ص 175.)\n\nما\nدر مراعات حال شما، اهمال نمی‌کنیم و یاد شما را فراموش نمی‌کنیم».\nوقتی\nحضرت به یاد ما هستند ، چرا ما به یادشان نباشیم...\n\n\nبرای آشنایی با راهکارهای عملی یاد حضرت حجت سلام الله علیه، به اینجا مراجعه فرمایید. \n\n\n  \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nاجازه بازنشر تصاویر تولیدی یاد حضرت حجت به مناسبت سالروز میلاد پر برکتشان برای همگان آزاد است. \n", "post_url_2": "http://vaede.blog.ir/post/49", "post_title_2": "دوستان عیب من بی‌دل حیران مکنید", "post_content_2": " \nنخوان که تو هم سرگردان می شوی:\n\n لا اله الا لله.. (1)\nخدایا جز تو، اله ی نیست و ندارم .. با تمام وجود می گویم که ندارم.. \nالحمدلله رب العالمین.. خدایا ممنونم که اجازه\nام دادی و توفیقم دادی بر ذکر لا اله الا الله (2).. \n\nحیف است صلوات نفرستی .. اللهم صل علی محمد\nو ال محمد (3).. خدایا درود و رحمتت را خیلی وسیع، بفرست بر محمد و آل محمد.. \n\n\n\n آخ یادم رفت قرار بود استغفار کنم، ماه رجب است .. استغفرالله و اسئله التوبه.. خدایا از\nتو طلب می کنم... و باز هم شکرت را می کنم تا باز هم به من بدهی: الحمدلله رب العالمین.. \n\nممنونم که توفیق ذکرت را می دهی.. خدایا\nچه کنم.. صلوات بفرستم ؟ استغفار کنم؟ شکر کنم بر داشته هایت و توفیق ذکرت که این\nشکر، بیشترش می کندم؟ چه کنم؟ \n\n\nسرگردان شدن بین اذکار الهی هم عالمی دارد (4) ..\nوقت کم است.. \n\n \nالإمامُ الرِّضا علیه\nالسلام : مَن لم یَقدِرْ على ما یُکَفِّرُ بهِ ذُنوبَهُ فَلْیُکثِرْ مِنَ الصَّلاةِ\nعلى محمّدٍ وآلِهِ فإنّها تَهدِمُ الذُّنوبَ هَدماً . (5)\nامام رضا علیه السلام\n: هر که نمى تواند کارى کند که به سبب آن گناهانش زدوده شود بر محمّد و خاندان او بسیار\nدرود فرستد ؛ زیرا صلوات گناهان را ریشه کن مى کند .\n \n \nحالا شما هم سرگردان شدید؟ ماه رجب است و فرصت عظیم برای\nتوبه و استغفار.. چطور است به نیت شکر، صلوات بفرستیم. بااین کار هم شکر خدا را\nکرده ایم. هم صلواتی فرستاده ایم که کار استغفار را هم می کند و ثواب صلوات را نیز\nبرده ایم؟ تازه این سه تا از اذکار عمومی است.. \nچقدر تا اکنون، وقت تلف کرده ایم..\n \n \nبرای آنان که بیشتر می خواهند:\n\n تفسیر صلوات، فضیلت صلوات فرستادن، آداب صلوات فرستادن،\nبرکت هاى صلوات فرستادن و .. را در اینجا\nحتما بخوانید. الهی که روزیتان باشد به خواندن و عمل کردنش. اللهم صل علی محمد و\nال محمد \n \n\n\n\n\n-----------------------------------\n1. پیامبر خدا صلى الله علیه و آله :إذا قالَ العَبدُ : «لا\nإلهَ إلَا اللّهُ» طَمَسَت ما قَبلَها مِنَ السَّیِّئاتِ ، یَقولُ [ اللّهُ] : لا إلهَ\nإلَا اللّهُ حِصنی ، مَن دَخَلَ حِصنی أمِنَ عَذابی . (مستدرک الوسائل\n: ج 5 ص 363 ح 6093 نقلاً عن القطب الراوندی فی لبّ اللباب ) پیامبر خدا صلى الله علیه و آله : هر گاه بنده «لا إله إلّا\nاللّه » بگوید ، گناهانِ پیش از آن از بین مى روند . خداوند مى فرماید : « ذکرِ لا\nإله إلّا اللّه ، دژ من است . هر کس وارد دژ من شود ، از عذابم در امان مى ماند» .\n \n2. پیامبر خدا صلى الله علیه و آله :مَن قالَ : «لا إِلهَ إِلَا اللّه ُ» مُخلِصا دَخَلَ الجَنَّةَ\n، وإِخلاصُهُ أَن تَحجُزَهُ «لا إِلهَ إِلَا اللّه ُ» عَمّا حَرَّمَ اللّه ُ عز و جل . ( التوحید : ص 28 ح\n27 عن زید بن أرقم ، بحار الأنوار : ج 93 ص 197 ح 22 ؛) پیامبر\nخدا صلى الله علیه و آله : هر کس خالصانه بگوید : «لا إله إلّا اللّه ؛ خدایى جز خداوند\nیکتا نیست» ، به بهشت درمى آید و خلوص آن ، یعنى این که «لا إله إلّا اللّه » ، گوینده\nآن را از آنچه خداوند عز و جل حرام کرده است ، بازمى دارد .\n \n3. ثواب الأعمال عن الصباح بن سیابه\nعن الإمام الصادق علیه ‏السلام : ألا اُعَلِّمُکَ شَیئاً یَقِی اللّهُ بِهِ وَجهَکَ\nمِن حَرِّ جَهنّم؟ قالَ : قُلتُ : بلى . قالَ : قُل بَعدَ الفَجرِ : «اللَّهُمَّ صَلِّ\nعَلى مُحَمَّدٍ وَآلِ مُحَمَّدٍ» مِئَةَ مَرَّةٍ ؛ یَقی بِهِ وَجهَکَ مِن حَرِّ جَهَنَّمَ .( ثواب الأعمال\n: ص 186 ح 1 ، بحار الأنوار : ج 86 ص 135 ح 16 ) ثواب\nالأعمال ـ به نقل از صباح بن سیابه ـ : امام صادق علیه ‏السلام فرمود : «آیا چیزى را\nبه تو نیاموزم که چهره‏ات را از حرارت دورخ ، نگه دارد؟» . گفتم : بله! فرمود : «پس\nاز نماز صبح ، صد مرتبه بگو : \"اللّهمّ صلّ على محمّد و آل محمّد\" . گفتن\nآن ، چهره‏ات را از حرارت دوزخ ، نگه مى‏دارد» \n \n4. پیامبر صلی الله علیه و آله : یَقولُ\nاللّه ُ عَزَّوَجَلَّ إِذْ کانَ الْغالِبُ عَلَى الْعَبْدِ الاِشْتِغالُ بى، جَعَلْتُ\nبُغْیَتَ هُوَلَذَّتَهُ فى ذِکْرى فَإذا جَعَلْتُ بُغْیَتَهُ وَلَذَّتَهُ فى ذِکْرى\nعَشَقَنى وَعَشَقْتُهُ فَإِذا عَشَقَنى وَعَشَقْتُهُ رَفَعْتُ الْحِجابَ فیما بَیْنى\nوَبَیْنَهُ وَصَیَّرْتُ ذلِکَ تَغالُبا عَلَیْهِ لایَسْهو إِذا سَهَاالنّاسُ اُولئِکَ\nکَلامُهُمْ کَلامُ الأْنْبیاءِ اُولئِکَ الأْبْطالُ حَقّا؛ (کنزالعمال، ح1872)\nخداى عزوجل مى فرماید: هرگاه یاد من بر بنده ام غالب شود،\nخواهش و خوشى او رادر یاد خود قرار دهم و چون خواهش و خوشى او را در یاد خود قرار دهم\nعاشق من شودو من نیز عاشق او گردم و چون عاشق یکدیگر شدیم حجاب میان خود و او را بردارم\nوعشق خود را بر جان او چیره گردانم، چندان که مانند مردم دچار سهو و غفلت نمى شود،\nسخن اینان سخن پیامبران است، اینان براستى قهرمانند.\n5. الأمالی للصدوق: 131/123.\n ", "post_url_3": "http://vaede.blog.ir/post/48", "post_title_3": "عاقبت اندیش باش، چاره ای کن ، اکنون..", "post_content_3": "\n\n\nسکوتی عمیق حکمفرما شده است. عمق سکوت، تمام وجودش را گرفته\nاست. یاد مادربزرگ می افتد. یاد پدربزرگ... که هر دو از این دنیا رفته اند. لحظاتی\nکه به خاک می سپردندشان.. چهره پدربزرگش را که مهر بر چشمانش دارد و رنگ به رو\nندارد ... داخل قبر می شود.. تمام بدنش کرخت شده است. هیچ حرکتی ندارد. باید کفن\nبپوشد.. ملحفه اش را دور دستانش می پیچد و دستانش به بدنش چفت می شوند.\n \nچشمانش را می بندد و به یاد داستان سیاحت غرب، با خود می\nگوید : و من مردم... هیچ حسی در بدن ندارد.. تمام توجه ش به جنازه اش است که حالا\nاو را از کمی بالاتر می بیند. ملحفه ای که دور خودش پیچیده و چشمانی که بسته است.\nچه سبک بال شده است.\n\n\n\nتا سقف می رود و فاصله اش که از جنازه بیشتر می شود ترس،\nتمام وجودش را در بر می گیرد. نکند مرده ام؟ واقعا مرده ام؟ اگر مرده باشم چه کنم؟\nمن که هنوز نمازهای قضا زیاد دارم. من که هنوز روزه هایم را نگرفته ام. مادرم را\nناراحت کرده ام. پول قرضی از این و ان دارم. وصیت نکرده ام که. گناهانم را چه\nکنم؟ خدایا مرا به کجا می بری با این همه گناه.. وای چه کنم؟ حالا چه کنم؟ بلند شو.. نمیرررررر..\nنمیرررررررر...\n\n اشک می ریزد.. بدنش تکانی می خورد و چشمانش باز می شود. چراغ اتاق روشن\nاست. روی تخت دراز کشیده است و هنوز زنده است..\n \n\nهنوز زنده ای اما جبران کرده ای؟ (1) می دانی گناهانت را با\nچه چیزهایی باید بشویی؟ (2) ماه رجب است و تو، به ذکر لا اله الا الله بسنده کرده\nای؟ خود را سرگردان بین کارهایی که نکرده ای و باید انجام دهی، نمی بینی؟(3) این\nهمه گناه را باید صفر کنی.. این همه دین را باید بپردازی. این همه ناراحتی و حق\nالناس ها را باید حلالیت بطلبی.. بجنب.. مطمئنی که ثانیه ای دیگر، هنوز هم زنده\nای؟ \nیکی از اعمال ماه مبارک رجب، استغفار است. استغفاری که\nسراسر طلب است. استغفرالله واسئله التوبه (4)\nدرست است. استغفار می کنی. الهی که درست استغفار کنیم و با استغفارمان، برای خود\nگناهی تازه ننویسیم:\n \nالإمامُ علیٌّ علیه السلام\n: الاستِغفارُ مَع الإصرارِ ،ذُنوبٌ مُجَدَّدَةٌ . (5)\nامام على علیه السلام\n: آمرزش خواهى[ها] با وجودادامه دادن به گناه، خود گناهانى تازه اند.\n \n \nاماما، پای سخنانتان نشسته ایم  .. اطاعت امر ... \n\nدر ماه رجب دائم استغفار کنید\n\" ماه\nرجب فرصت خوبى است؛ ماه دعاست، ماه توسل است، ماه توجه است، ماه استغفار است. دائم\nهم باید استغفار کنیم. هیچ کس هم خیال نکند که من از استغفار مستغنى‌ام. پیغمبر خدا\nمیفرماید که: «انّه لیغان على قلبى و انّى لأستغفر اللَّه فى کلّ یوم سبعین مرّة».\nبلاشک پیغمبر هم حداقل روزى هفتاد مرتبه استغفار میکرد. استغفار براى همه است؛ بخصوص\nماها که در این تحرکات مادى، در این دنیاى مادى غرقیم و آلوده‌ایم. استغفار بخشى از\nاین آلودگى را پاکیزه میکند و از بین میبرد. ماه استغفار است؛ ان‌شاءاللَّه فرصت را\nمغتنم بشماریم. \"(6)\n \nتوصیه های دیگر امام المسلمین، حضرت ایت الله خامنه ای را\nدر اینجا بخوانید.. \n\n\n\n\n\n\n--------------------------------\n1. امام علی علیه السلام :قـَدْ\nجـَعـَلَ اللّهُ الاِسـْتِغْفارَ سَبَباً لِدُرُورِ الرِّزْقِ وَ رَحْمَةِ الْخَلْقِ...\nفَرَحِمَ اللّهُ امْرَاءً اسْتَقْبَلَ تَوْبَتَهُ وَاسْتَقالَ خَطیئَتَهُ وَ بادَرَ\nمَنِیَّتَهُ!. نهج البلاغه ، خ 143، ص 433. خداوند استغفار را سبب فزونى روزى\nو رحمت بر آفریده خود قرار داده است . رحمت خدا بر کسى بـاد کـه روى بـه تـوبـه آورد\nو از گـنـاهـان خـود طـلب عـفـو کـنـد و از مـرگ خـود استقبال .\n2. امام علی علیه السلام :تَعَطَّرُوا\nبِالاِسْتِغْفارِ لا تَفْضَحْکُمْ رائِحَةُ الذُّنُوبِ . شرح نهج البلاغه ، ابن ابى الحدید، ج 20، ص 281 .  (روح ) خود را با استغفار معطّر کنید تا بوى بدِ\nگناهان ، شما را نرنجاند.\n3. پیامبر صلی الله علیه و آله\n: مَنْ اَکْثَرَ مِنَ الاِستِغْفارِ جَعَلَ اللّه ُ لَهُ مِنْ کُلِّ هَمٍّ فَرَجا وَمِنْ\nکُلِّ ضَیقٍمَخْرَجا وَرَزَقَهُ مِنْ حَیْثُ لایَحْتَسِبُ؛ نهج الفصاحه، ح2941\nهر کس بسیار استغفار کند خدا براى او از هر غمى گشایش، از هر\nتنگنایى رهایى و ازجایى که انتظار ندارد روزى مى دهد. \n4. مفاتیح الجنان. اعمال مشترک ماه رجب\n5. تحف العقول : 223.\n6. بیانات امام المسلمین، حضرت ایت الله خامنه ای در دیدار نمایندگان\nمجلس شوراى اسلامى ۱۳۸۸/۰۴/۰۳\n\n", "post_url_4": "http://vaede.blog.ir/post/47", "post_title_4": "که به شکر پادشاهی ز نظر مران گدا را", "post_content_4": "نوشتن از چیزهای دم دستی، هم سخته هم آسون. خوندن این نوشته\nها ولی خیلی سخته. چون دم دستی است. خودت می دونی . ولی باید طوری بخونی که انگار\nتازه می خواهی یاد بگیری. یا طوری بخونی که اگر قبلا عمل نمی کردی، الان عمل کنی.\nخنثی نباشه رفتار.. و این سخته. چون تکراری هست برات و در عین اینکه تکراری هست،\nباید خودت رو از این تکرار رها کنی ، و نو، ببینی اش.. نودیدن برای استفاده بردن..\nوالا که اگر درگیر تکرار نمی شوی و استفاده ات را می بری که مرحبا.. \n \n\n\n+ پفیلا براش می خرد.. انتظار دارد کودک از\nاو تشکرکند.. تشکر نمی کند.. پفیلا را می خورد و انگار نه انگار.. : این همه برات\nچیز می خرم ی تشکر هم نمی کنی.. دیگه برات نمی خرم هیچی. \n \n+ مقداری پول نیاز داشت. به او دادم . تشکر\nکرد اما رفت و دیگر پشتش را هم نگاه نکرد. ناراحت شدم. نه به خاطر پولش، نه. پول\nکه چرک کف دست است. لااقل یک احوالی از من می پرسید من که کمکش کردم...\n \nوقتی آدم چیزی رو به کسی می ده، طبیعیه که انتظار یک تشکر،\nقدردانی و .. رو داره.. ما که آدمیم و همه داشته هامون هم مال خداست. (1) با این\nحال این رو دوست داریم و اگر کسی تشکر کنه و داشته باشیم، بیشترش می کنیم و بهش\nبیشتر می دیم..\nپس چرا خود ما اهل تشکر نباشیم؟ حتما چشم داری که این نوشته\nرو می خونی.. دست داریم؟ پا داریم؟ همین نعمت های دم دستی رو؟ اصلا بهشون توجه\nداریم یا رفتن جزو روزمرگی هامون؟ دعا می کنیم ، مستجاب می شه؛ خدا رو شکر می کنیم\nبرای این استجابت؟ \n \nشکر کردن بعد از نعمت ها به زبان (2)، یاداوری نعمت هایی که\nخدا به ما داده به قلب و زبان (3) ، اثر قدردانی رو در جهره ها نشون دادن(4)، سجده\nشکر کردن برای نعمت های قدیم و جدیدی که خدا به ما داده است(5) و می دهد، باید\nجزوی از وجودمان بشود.  می دانستی دوری از\nمعصیت هم، شکر کردن است؟ (6)\n \nدر قران روی صبر خیلی تاکید شده و بشارت به صابرین داده شده(7).\nصبر کردن ثواب و اجر زیادی داره.. اما کسی که نعمت داره، سلامتی داره، مشکلی\nنداره، از این ثواب و اجر بهره ای هم نداره ؟ \nنکته جالبی هست این جا. کسی که نعمت داره اما شکرگذار و\nقدردان این نعمت هست، ثواب همان گرفتاری رو داره که بر گرفتاری اش، صبور هست.. (8)\nاجر و ثواب ها فقط در صبر و گرفتاری ها نهفته نیست. در نعمت و شکرگذاری ان هم هست.\n\n \nخدا در رو به روی ما نبسته.. نکنه ما با کفران نعمت و شکر\nنکردن ها، در رحمت خدا رو به روی خودمون ببندیم (9).. شیوه و سبک زندگی مون باید\nبشه این زبان شاکر و قلبی شاکر.. تمرین کنیم\n \nخدایا، زیادتی شکر را روزی ما کن.. خیلی خوبه که دعاهامون،\nدعای حضرت زهرا سلام الله علیها باشه.. بخونید دعای ایشون رو.. در این جا . عجب دعای زیبایی است.\n \n \n \n\n\n ----------------------------\n1 . قُلِ اللَّهُمَّ مَالِکَ الْمُلْکِ\nتُؤْتِی الْمُلْکَ مَن تَشَاء وَتَنزِعُ الْمُلْکَ مِمَّن تَشَاء وَتُعِزُّ مَن تَشَاء\nوَتُذِلُّ مَن تَشَاء بِیَدِکَ الْخَیْرُ إِنَّکَ عَلَىَ کُلِّ شَیْءٍ قَدِیرٌ (سوره\nآل عمران/ آیه 26) ترجمه فولادوند:  بگو: «بار\nخدایا، تویى که فرمانفرمایى هر آن کس را که خواهى، فرمانروایى بخشى و از هر که خواهى،\nفرمانروایى را باز ستانى و هر که را خواهى، عزت بخشى و هر که را خواهى، خوار گردانى\nهمه خوبیها به دست توست، و تو بر هر چیز توانایى.»\n2 . عَنْهُ عَنْ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ أَبِى نَصْرٍ\nعَنْ دَاوُدَ بْنِ الْحُصَیْنِ عَنْ فَضْلٍ الْبَقْبَاقِ قَالَ سَأَلْتُ أَبَا عَبْدِ\nاللَّهِ علیه السلام عَنْ قَوْلِ اللَّهِ عَزَّ وَ جَلَّ وَ أَمَّا بِنِعْمَةِ رَبِّکَ\nفَحَدِّثْ قَالَ الَّذِى أَنْعَمَ عَلَیْکَ بِمَا فَضَّلَکَ وَ أَعْطَاکَ وَ أَحْسَنَ\nإِلَیْکَ ثُمَّ قَالَ فَحَدَّثَ بِدِینِهِ وَ مَا أَعْطَاهُ اللَّهُ وَ مَا أَنْعَمَ\nبِهِ عَلَیْهِ ( اصول کافى جلد3 صفحه: 149 روایة:5  )\nفضل بن بقباق گوید: از امام صادق (علیه\nالسلام) قول خداى عزوجل را: «و اما نعمت پروردگارت را باز گو» پرسیدم، فرمود: یعنى\nآنکس که بدانچه برتربیت بخشیده و بتو عطا فرموده و احسان کرده بتو نعمت داده، سپس فرمود:\nدین او و آنچه بتو عطا فرموده و نعمت داده بازگو.\n3 . امام صادق علیه السلام: \nفی کُلِّ نَفسٍ مِن اَنفاسِکَ شُکرٌ لازِمٌ  (سفینة البحار، ج 1،ص 710) در هر نفسی که می کشی باید شکری بجای آوری.\n4 . (وَأَمَّا بِنِعْمَةِ رَبِّکَ فَحَدِّثْ) .( الضحى : 11.) «و از نعمت پروردگار خویش [با مردم] سخن گوى». رسولُ\nاللّه ِ صلى الله علیه و آله : إنَّ اللّه َ یُحِبُّ أن یَرى أثَرَ نِعمَتِهِ على عَبدِهِ\n. (سنن الترمذی : 5 / 124 / 2819.) پیامبر خدا صلى الله\nعلیه و آله : خداوند دوست دارد که اثر نعمت خود را در بنده اش ببیند.\n5 . عَنْهُ عَنْ عُثْمَانَ بْنِ عِیسَى عَنْ عَبْدِ اللَّهِ\nبْنِ مُسْکَانَ عَنْ أَبِى عَبْدِ اللَّهِ علیه السلام قَالَ إِنَّ رَسُولَ اللَّهِ\nصلی الله علیه و اله کَانَ فِى سَفَرٍ یَسِیرُ عَلَى نَاقَةٍ لَهُ إِذَا نَزَلَ فَسَجَدَ\nخَمْسَ سَجَدَاتٍ فَلَمَّا أَنْ رَکِبَ قَالُوا یَا رَسُولَ اللَّهِ إِنَّا رَأَیْنَاکَ\nصَنَعْتَ شَیْئاً لَمْ تَصْنَعْهُ فَقَالَ نَعَمْ اسْتَقْبَلَنِى جَبْرَئِیلُ علیه\nالسلام فَبَشَّرَنِى بِبِشَارَاتٍ مِنَ اللَّهِ عَزَّ وَ جَلَّ فَسَجَدْتُ لِلَّهِ\nشُکْراً لِکُلِّ بُشْرَى سَجْدَةً ( اصول کافى جلد3 صفحه: 154 روایة:24  ) امام صادق (علیه\nالسلام) فرمود: رسولخدا (صلی الله علیه و اله ) براى سفر کوتاهى بر شتر ماده خویش سوار\nبود (در سفرى بر شتر ماده خویش نشسته راه میپیمود) نا گاه فرود آمد و پنج سجده کرد،\nچون سوار شد، اصحاب عرضکردند: یا رسولخدا! شما را دیدیم کارى کردى که تاکنون نکرده\nبودى؟ فرمود: آرى، جبرئیل (علیه السلام) پیشم آمد و از جانب خداى عزوجل بمن مژده هائى\nداد. من براى هر مژده یک سجده شکر براى خدا نمودم.\n6 . امام صادق علیه السلام: شُکرُ النِّعَمِ اِجتِنابُ\nالمَحارِمِ وَ تَمامُ الشُّکرِ قَولُ الرَّجُلِ اَلحَمدُ لِلّهِ رَبِّ العالَمین»(الحقائق،\nص 151 و اخلاق شبر، ص 237)   شکر نعمت\nپرهیز از کارهای حرام است و شکر کامل این است که انسان بگوید: «الحمد للّه ربّ العالمین».\n7 . وَلَنَبْلُوَنَّکُمْ بِشَیْءٍ\nمِّنَ الْخَوفْ وَالْجُوعِ وَنَقْصٍ مِّنَ الأَمَوَالِ وَالأنفُسِ وَالثَّمَرَاتِ وَبَشِّرِ\nالصَّابِرِینَ (سوره بقره / آیه 155)  ترجمه فولادوند : و قطعاً شما را به چیزى از [قبیلِ‏]\nترس و گرسنگى، و کاهشى در اموال و جانها و محصولات مى‏آزماییم و مژده ده شکیبایان را\n8 . عَلِیُّ بْنُ إِبْرَاهِیمَ عَنْ أَبِیهِ عَنِ النَّوْفَلِیِّ\nعَنِ السَّکُونِیِّ عَنْ أَبِی عَبْدِ اللَّهِ ع قَالَ قَالَ رَسُولُ اللَّهِ صلی\nالله علیه و اله و سلم: الطَّاعِمُ الشَّاکِرُ لَهُ مِنَ الْأَجْرِ کَأَجْرِ الصَّائِمِ\nالْمُحْتَسِبِ وَ الْمُعَافَى الشَّاکِرُ لَهُ مِنَ الْأَجْرِ کَأَجْرِ الْمُبْتَلَى\nالصَّابِرِ وَ الْمُعْطَى الشَّاکِرُ لَهُ مِنَ الْأَجْرِ کَأَجْرِ الْمَحْرُومِ الْقَانِعِ\n( اصول کافى جلد3 صفحه: 148 روایت 1 )  رسول خدا (صلی الله علیه و اله و سلم) فرمود: خورنده سپاسگزار اجرش مانند\nروزه دار خدا جوست، و تندرست شکر گزار اجرش مانند اجر گرفتار صابر است و عطا کننده\nسپاسگزار اجرش مانند اجر محروم قانع است.\n \n9 . قَالَ رَسُولُ اللَّهِ (صلی الله علیه و اله و سلم)  مَا فَتَحَ اللَّهُ عَلَى عَبْدٍ بَابَ شُکْرٍ فَخَزَنَ\nعَنْهُ بَابَ الزِّیَادَةِ ( اصول کافى جلد3 صفحه: 149 روایة:2  ) رسول خدا (صلی\nالله علیه و اله و سلم) فرمود: در سپاسگزارى بروى بنده ئى گشوده نگردد که در افزایش\nبرویش بسته شود (بلکه سپاسگزارى افزایش در پى دارد).\n \n", "post_url_5": "http://vaede.blog.ir/post/46", "post_title_5": "موجیم که آسودگی ما، عدم ماست.", "post_content_5": "\n\n\nبه دستانت بنگر.به پاهایت.  به وجودت، به قلت، به باطنی که در تو نهفته است،\nبه تک تک سلول ها و روحی که در آن ها جاری است...\nنگاهی نه از سر پرسش، نه از سر بی تفاوتی و ...\nنگاهی بیانداز برای کشف، برای شناختن، برای معرفت...\nتو، یک، آیت خدا هستی(1)\n \n                     \n\nهر روز، همه چیز تغییر می کند. عالم در جریان مداوم است و\nهیچ پدیده ای در عالم، در دو لحظه، در یک حالت نیست. بی حرکت و بی جربان بودن یک\nشی، به معنای نابودی اش است. وجودت هم در حرکت است.. تو همواره با تمام هستی، در\nجریان هستی.. جریان داری.. تو جزئی از هستی، هستی..\n \nاما یک فرقی بین تو ، و دیگر جریانات است.. \n\nحرکت تو، رو به\nرشد است و حرکت هستی، در تعویض و تجدید (2)... \nانسان با وجود من ثابتی که دارد، دائما متغیر است اما رو به\nتکامل و فزونی و نه تعویض و تجدید...\n \nوَ فِی الْارْضِ ایاتٌ لِلْموقِنینَ. وَ فی انْفُسِکمْ افَلا تُبْصِرونَ(3)\nو روى زمین براى اهل یقین نشانه ‏هایى [متقاعدکننده] است  و در خود شما پس مگر نمى‏بینید\n \nراز جدا کردن انسان در این آیه، نسبت به آسمان ها و\nزمین، در همین نیست؟!\n \nبرای دانستن بیشتر در خصوص این موضوع، این جا را بخوانید ..\nزیباست.. تا یک پنج شش صفحه ای ادامه بدیدها.. هر چی کرمتون هست.. \n \n \nخلاصه.. انسان اینگونه هست .\nاما این حالت در من چقدر نمایان هست؟ این فکری است که همیشه باید با خود داشته\nباشیم.. آیا منم رو به تکامل هستم؟ چطور می تونم رو به رشد باشم؟ (4) چه رفتارهایی\nداشته باشم؟ ذاتی ما ادم ها اینه که دوست داریم رو به رشد باشیم ها.. ذاتی مون هست\nها.. یعنی اگه در جا می زنیم داریم خودکشی می کنیم به صورت غیر رسمی.. \n \nخیلی کوتاه، نوشتم اما همین کوتاه هم، چند تا نکته رو در\nخودش داشت. حتما شنیدی مَنْ عَرَفَ نَفْسَهُ\nفَقَدْ عَرَفَ رَبَّهُ.. (5)\nدر طول روز، دقیقه هایی رو به خودت فکر کن. اندیشه کن.\nنگاه کن.. ژرف بیاندیش و راهی برای شناخت خدا، از درون خودت کشف کن.. سخت نیست\nها.. چون فطری ما هست.. اگه شیطان بزاره که ما کمی به خدا بپردازیم البته.. \nگاهی اوقات که از زاویه بالا به جریاناتی که برای خودم و\nاظرافیان می افته خصوصا الان که ماه رجب هم آمده- می کنم می بینم عجب شیطان این\nوسط داره تلاش می کنه که آدم ها رو مشغول چیزهای بیخودی (6) و .. بکنه که از اصل\nکار و اعمال و رحمتی که در ماه رجب هست، باز بمونند.. باید حسابی مراقبه داشته\nباشیم .. گم نشیم این وسط ها..\n \nقالَ أمیرُالْمُؤْمنین علیه السلام: عَجِبْتُ لِمَن یُنْشِدُ\nضـالَّتَهُ وَ قَدْ اَضَلَّ نَفْسَهُ فَلا یَطْلُبُها. (7)\nحضرت على علیه السلام فرمود: در شگفتم از کسى که در پى یافتن\nگمشده خویش مى گردد، در حالى که «خود» را گم کرده و در پى یافتن «خویش» نیست!\n \nخیلی ثمرات زیبایی داره اندیشه و نگاه کردن در خودمون. مثلا: به دل خودت نگاه کن. اگر دیـدى دلت، اهل طاعت خـدا را دوسـت\nدارد و از گنهکاران بدش مى آیـد، در تـو خـیرى هست و خـدا دوستت دارد. و اگر دیدى دلت\nاهل طاعت خدا را دوست ندارد، برعکس آن، از گنهکاران خوشش مى آید، در تو خیرى نیست،\nخدا هم از تو بدش مى آید. \n \nچرا این طوره؟ چون انسان با کسى است که دوستش\nمى دارد. (8)\n\n --------------------------\n \n1. انَّ فی خَلْقِ السَّمواتِ وَ الْارْضِ وَ اخْتِلافِ اللَّیلِ\nوَ النَّهارِ لَایاتٍ لِاولِی الْالْبابِ‏ ( آل عمران/ 190 ) ترجمه: همانا در آفرینش\nآسمانها و زمین و رفت و آمد شب و روز نشانه‏هایی است برای صاحبان عقل.\n2. مجموعه اثار شهید مرتضی مطهری، ج22، ص 433-434\n3. سوره ذاریات/ 20 و 21. \n4 .  امروزت، بهتر\nاز دیروز باشد.. نشان از همین است.. موجیم که آسودگی ما، عدم ماست. \nعَنِ الصّادِقِ علیه السلام: مَنْ اِسْتَوى یَوْماهُ\nفَهُوَ مُغْبُونٌ،\nوَمَنْ کانَ آخِرُ یَوْمَیْهِ خَیْرُ هُما فَهُوَ\nمَغْبُوطٌ،\nوَمَنْ کانَ آخِرُ یَوْمَیْهِ شَرَّهُما فَهُوَ\nمَلْعُونٌ،\nوَمَنْ لَمْ یَرَ الزِّیادَةَ فِى نَفْسِهِ فَهُوَ\nاِلَى النُّقْصانِ\nوَمَنْ کانَ اِلَى النُّقْصانِ فَالْمَوْتُ خَیْرٌلَهُ\nمِنَ الْحَیاةِ. (معانى الأخبار، شیخ صدوق، ص 342)\n \nامام صادق علیه السلام فرمود: کسى که دو روزش\n(از نظر رشد انسانى وکمال زندگى) یکسان باشد، ضرر کرده و باخته است،\nهرکس که امروزش بهتر از دیروزش باشد، مورد غبطه\nدیگران قرار مى گیرد (و آرزو مى کنند که مثل او باشند)،\nهرکس امروزش بدتر از دیروزش باشد، محروم از رحمت\nخداست.\nهرکس که در جود خود، افزایش و کمال را نبیند و\nحس نکند، رو به کاستى و نقصان است،\nو هرکس رو به نقصان وکاهش باشد، مرگ براى او بهتر\nاز زندگى است.\n \n5 . غرر الحکم و درر الکلم، فصل 77، حدیث 301\n6.  قالَ عَلِىٌّ علیه السلام: مَنِ اشْتَغَلَ بِغَیْرِ الْمُهِمِّ\nضَیَّعَ الأَهَمَّ. (الحیاة، ج 1، ص 308) امام\nعلى علیه السلام فرمود: هر کس که بـه کار بى اهـمیّت بپـردازد (و نیروى خود را صرف\nکارهاى غیر مهمّ کند ) کار مهمـتر و لازم تر را تبـاه مى کـند.\n7. میزان الحکمه، ج 7، ص 141\n8.  عَن أبى جَعفَرٍ الباقِر علیه السلام: اِذا اَرَدْتَ اَنْ تَعْلَمَ\nاَنَّ فیکَ خَیْراً فَانْظُرْ اِلى قَلْبِکَ، فَاِنْ کانَ یُحِبُّ اَهْلَ طاعَهِ اللّه\nِ وَیُبْغِضُ اَهْلَ مَعْصِیَتِهِ فَفیکَ خَیْرٌ وَاللّه ُ یُحِبُّکَ، وَاِنْ کانَ\nیُبْغِضُ اَهْلَ طاعَةِ اللّه ِ وَیُحِبُّ اَهْلَ مَعْصِیَتِهِ فَلَیْسَ فَیکَ خیرٌ\nوَاللّه ُ یُبْغِضُکَ، وَالْمَرْءُ مَعَ مَنْ اَحَبَّ. (اصول کافى، ج 2،\nص 127)\nامام باقر علیه السلام فرمود: هرگاه خواسـتى بدانى خیرى در\nتو هست یا نه، به دل خودت نگاه کن. اگر دیـدى دلت، اهل طاعت خـدا را دوسـت دارد و از\nگنهکاران بدش مى آیـد، در تـو خـیرى هست و خـدا دوستت دارد. و اگر دیدى دلت اهل طاعت\nخدا را دوست ندارد، برعکس آن، از گنهکاران خوشش مى آید، در تو خیرى نیست، خدا هم از\nتو بدش مى آید. انسان با کسى است که دوستش مى دارد.\n \n \n ", "post_full_content_1": "\nاگر یادش کنی، ....\nيكشنبه, ۲ خرداد ۱۳۹۵، ۰۴:۵۹ ق.ظ\n\n\n\n\n\n\n\n \nاگر به یاد حضرت حجت باشی، با ذکر نامش، با صلوات بر او، با هر صبح،\nدعای عهد خواندن و سلام دادن های سحرگاهی، با مناجات های اخر شب و خواندن دعای سلامتی\nاش، در هر ساعت... به هر طریقی، اثرات فراوانی برایت دارد. \n\n\n\n\n«وَاذْکُرُوا نِعْمَةَ اللَّهِ عَلَیکُمْ وَمِیثاقَهُ الَّذِی\nوَاثَقَکُم بِهِ»؛( سوره مائده، آیه 7.) \n«نعمت خدا را یاد کنید و عهدی را که از شما درباره آن پیمان گرفته\nاست و شما گفتید: شنیدیم و اطاعت کردیم (فراموش نکنید)».\n\n\nوجود\nمقدّس ولی عصرعلیه السلام میثاق الهی است و ما مأمور به یاد او هستیم.\n \nالسلام\nعلیک یا میثاق اللَّهِ الّذی اَخَذَهُ وَ وَکَّدَه؛( زیارت آل یس، مفاتیح الجنان.) \nسلام\nبر تو ای پیمان خدایی که خداوند از مردم گرفته و بر آن تأکید کرده است.\n \n\nاو\nبه یادت است، ...\n\n«انا غیر مهملین لمراعاتکم و لاناسین\nلذکرکم...؛( بحارالانوار، ج 53، ص 175.)\n\nما\nدر مراعات حال شما، اهمال نمی‌کنیم و یاد شما را فراموش نمی‌کنیم».\nوقتی\nحضرت به یاد ما هستند ، چرا ما به یادشان نباشیم...\n\n\nبرای آشنایی با راهکارهای عملی یاد حضرت حجت سلام الله علیه، به اینجا مراجعه فرمایید. \n\n\n  \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nاجازه بازنشر تصاویر تولیدی یاد حضرت حجت به مناسبت سالروز میلاد پر برکتشان برای همگان آزاد است. \n\n\n\n\n\n\n۹۵/۰۳/۰۲\n\n\n\n\nفاطمی\n\n\n\n\nاگر یادش کنی\nتاثیر یاد خدا در زندگی انسان\nجایگاه امام در سبک زندگی اسلامی\nرابطه امام و امت در جامعه\nرابطه با امام زمان در سبک زندگی\nسبک زندگی و یاد خدا\nیاد امام زمان\n\n\n\n\n\n\n", "post_full_content_4": "\nکه به شکر پادشاهی ز نظر مران گدا را\nشنبه, ۲۸ فروردين ۱۳۹۵، ۰۷:۵۹ ق.ظ\n\n\n\n\nنوشتن از چیزهای دم دستی، هم سخته هم آسون. خوندن این نوشته\nها ولی خیلی سخته. چون دم دستی است. خودت می دونی . ولی باید طوری بخونی که انگار\nتازه می خواهی یاد بگیری. یا طوری بخونی که اگر قبلا عمل نمی کردی، الان عمل کنی.\nخنثی نباشه رفتار.. و این سخته. چون تکراری هست برات و در عین اینکه تکراری هست،\nباید خودت رو از این تکرار رها کنی ، و نو، ببینی اش.. نودیدن برای استفاده بردن..\nوالا که اگر درگیر تکرار نمی شوی و استفاده ات را می بری که مرحبا.. \n \n\n\n+ پفیلا براش می خرد.. انتظار دارد کودک از\nاو تشکرکند.. تشکر نمی کند.. پفیلا را می خورد و انگار نه انگار.. : این همه برات\nچیز می خرم ی تشکر هم نمی کنی.. دیگه برات نمی خرم هیچی. \n \n+ مقداری پول نیاز داشت. به او دادم . تشکر\nکرد اما رفت و دیگر پشتش را هم نگاه نکرد. ناراحت شدم. نه به خاطر پولش، نه. پول\nکه چرک کف دست است. لااقل یک احوالی از من می پرسید من که کمکش کردم...\n \nوقتی آدم چیزی رو به کسی می ده، طبیعیه که انتظار یک تشکر،\nقدردانی و .. رو داره.. ما که آدمیم و همه داشته هامون هم مال خداست. (1) با این\nحال این رو دوست داریم و اگر کسی تشکر کنه و داشته باشیم، بیشترش می کنیم و بهش\nبیشتر می دیم..\nپس چرا خود ما اهل تشکر نباشیم؟ حتما چشم داری که این نوشته\nرو می خونی.. دست داریم؟ پا داریم؟ همین نعمت های دم دستی رو؟ اصلا بهشون توجه\nداریم یا رفتن جزو روزمرگی هامون؟ دعا می کنیم ، مستجاب می شه؛ خدا رو شکر می کنیم\nبرای این استجابت؟ \n \nشکر کردن بعد از نعمت ها به زبان (2)، یاداوری نعمت هایی که\nخدا به ما داده به قلب و زبان (3) ، اثر قدردانی رو در جهره ها نشون دادن(4)، سجده\nشکر کردن برای نعمت های قدیم و جدیدی که خدا به ما داده است(5) و می دهد، باید\nجزوی از وجودمان بشود.  می دانستی دوری از\nمعصیت هم، شکر کردن است؟ (6)\n \nدر قران روی صبر خیلی تاکید شده و بشارت به صابرین داده شده(7).\nصبر کردن ثواب و اجر زیادی داره.. اما کسی که نعمت داره، سلامتی داره، مشکلی\nنداره، از این ثواب و اجر بهره ای هم نداره ؟ \nنکته جالبی هست این جا. کسی که نعمت داره اما شکرگذار و\nقدردان این نعمت هست، ثواب همان گرفتاری رو داره که بر گرفتاری اش، صبور هست.. (8)\nاجر و ثواب ها فقط در صبر و گرفتاری ها نهفته نیست. در نعمت و شکرگذاری ان هم هست.\n\n \nخدا در رو به روی ما نبسته.. نکنه ما با کفران نعمت و شکر\nنکردن ها، در رحمت خدا رو به روی خودمون ببندیم (9).. شیوه و سبک زندگی مون باید\nبشه این زبان شاکر و قلبی شاکر.. تمرین کنیم\n \nخدایا، زیادتی شکر را روزی ما کن.. خیلی خوبه که دعاهامون،\nدعای حضرت زهرا سلام الله علیها باشه.. بخونید دعای ایشون رو.. در این جا . عجب دعای زیبایی است.\n \n \n \n\n\n ----------------------------\n1 . قُلِ اللَّهُمَّ مَالِکَ الْمُلْکِ\nتُؤْتِی الْمُلْکَ مَن تَشَاء وَتَنزِعُ الْمُلْکَ مِمَّن تَشَاء وَتُعِزُّ مَن تَشَاء\nوَتُذِلُّ مَن تَشَاء بِیَدِکَ الْخَیْرُ إِنَّکَ عَلَىَ کُلِّ شَیْءٍ قَدِیرٌ (سوره\nآل عمران/ آیه 26) ترجمه فولادوند:  بگو: «بار\nخدایا، تویى که فرمانفرمایى هر آن کس را که خواهى، فرمانروایى بخشى و از هر که خواهى،\nفرمانروایى را باز ستانى و هر که را خواهى، عزت بخشى و هر که را خواهى، خوار گردانى\nهمه خوبیها به دست توست، و تو بر هر چیز توانایى.»\n2 . عَنْهُ عَنْ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ أَبِى نَصْرٍ\nعَنْ دَاوُدَ بْنِ الْحُصَیْنِ عَنْ فَضْلٍ الْبَقْبَاقِ قَالَ سَأَلْتُ أَبَا عَبْدِ\nاللَّهِ علیه السلام عَنْ قَوْلِ اللَّهِ عَزَّ وَ جَلَّ وَ أَمَّا بِنِعْمَةِ رَبِّکَ\nفَحَدِّثْ قَالَ الَّذِى أَنْعَمَ عَلَیْکَ بِمَا فَضَّلَکَ وَ أَعْطَاکَ وَ أَحْسَنَ\nإِلَیْکَ ثُمَّ قَالَ فَحَدَّثَ بِدِینِهِ وَ مَا أَعْطَاهُ اللَّهُ وَ مَا أَنْعَمَ\nبِهِ عَلَیْهِ ( اصول کافى جلد3 صفحه: 149 روایة:5  )\nفضل بن بقباق گوید: از امام صادق (علیه\nالسلام) قول خداى عزوجل را: «و اما نعمت پروردگارت را باز گو» پرسیدم، فرمود: یعنى\nآنکس که بدانچه برتربیت بخشیده و بتو عطا فرموده و احسان کرده بتو نعمت داده، سپس فرمود:\nدین او و آنچه بتو عطا فرموده و نعمت داده بازگو.\n3 . امام صادق علیه السلام: \nفی کُلِّ نَفسٍ مِن اَنفاسِکَ شُکرٌ لازِمٌ  (سفینة البحار، ج 1،ص 710) در هر نفسی که می کشی باید شکری بجای آوری.\n4 . (وَأَمَّا بِنِعْمَةِ رَبِّکَ فَحَدِّثْ) .( الضحى : 11.) «و از نعمت پروردگار خویش [با مردم] سخن گوى». رسولُ\nاللّه ِ صلى الله علیه و آله : إنَّ اللّه َ یُحِبُّ أن یَرى أثَرَ نِعمَتِهِ على عَبدِهِ\n. (سنن الترمذی : 5 / 124 / 2819.) پیامبر خدا صلى الله\nعلیه و آله : خداوند دوست دارد که اثر نعمت خود را در بنده اش ببیند.\n5 . عَنْهُ عَنْ عُثْمَانَ بْنِ عِیسَى عَنْ عَبْدِ اللَّهِ\nبْنِ مُسْکَانَ عَنْ أَبِى عَبْدِ اللَّهِ علیه السلام قَالَ إِنَّ رَسُولَ اللَّهِ\nصلی الله علیه و اله کَانَ فِى سَفَرٍ یَسِیرُ عَلَى نَاقَةٍ لَهُ إِذَا نَزَلَ فَسَجَدَ\nخَمْسَ سَجَدَاتٍ فَلَمَّا أَنْ رَکِبَ قَالُوا یَا رَسُولَ اللَّهِ إِنَّا رَأَیْنَاکَ\nصَنَعْتَ شَیْئاً لَمْ تَصْنَعْهُ فَقَالَ نَعَمْ اسْتَقْبَلَنِى جَبْرَئِیلُ علیه\nالسلام فَبَشَّرَنِى بِبِشَارَاتٍ مِنَ اللَّهِ عَزَّ وَ جَلَّ فَسَجَدْتُ لِلَّهِ\nشُکْراً لِکُلِّ بُشْرَى سَجْدَةً ( اصول کافى جلد3 صفحه: 154 روایة:24  ) امام صادق (علیه\nالسلام) فرمود: رسولخدا (صلی الله علیه و اله ) براى سفر کوتاهى بر شتر ماده خویش سوار\nبود (در سفرى بر شتر ماده خویش نشسته راه میپیمود) نا گاه فرود آمد و پنج سجده کرد،\nچون سوار شد، اصحاب عرضکردند: یا رسولخدا! شما را دیدیم کارى کردى که تاکنون نکرده\nبودى؟ فرمود: آرى، جبرئیل (علیه السلام) پیشم آمد و از جانب خداى عزوجل بمن مژده هائى\nداد. من براى هر مژده یک سجده شکر براى خدا نمودم.\n6 . امام صادق علیه السلام: شُکرُ النِّعَمِ اِجتِنابُ\nالمَحارِمِ وَ تَمامُ الشُّکرِ قَولُ الرَّجُلِ اَلحَمدُ لِلّهِ رَبِّ العالَمین»(الحقائق،\nص 151 و اخلاق شبر، ص 237)   شکر نعمت\nپرهیز از کارهای حرام است و شکر کامل این است که انسان بگوید: «الحمد للّه ربّ العالمین».\n7 . وَلَنَبْلُوَنَّکُمْ بِشَیْءٍ\nمِّنَ الْخَوفْ وَالْجُوعِ وَنَقْصٍ مِّنَ الأَمَوَالِ وَالأنفُسِ وَالثَّمَرَاتِ وَبَشِّرِ\nالصَّابِرِینَ (سوره بقره / آیه 155)  ترجمه فولادوند : و قطعاً شما را به چیزى از [قبیلِ‏]\nترس و گرسنگى، و کاهشى در اموال و جانها و محصولات مى‏آزماییم و مژده ده شکیبایان را\n8 . عَلِیُّ بْنُ إِبْرَاهِیمَ عَنْ أَبِیهِ عَنِ النَّوْفَلِیِّ\nعَنِ السَّکُونِیِّ عَنْ أَبِی عَبْدِ اللَّهِ ع قَالَ قَالَ رَسُولُ اللَّهِ صلی\nالله علیه و اله و سلم: الطَّاعِمُ الشَّاکِرُ لَهُ مِنَ الْأَجْرِ کَأَجْرِ الصَّائِمِ\nالْمُحْتَسِبِ وَ الْمُعَافَى الشَّاکِرُ لَهُ مِنَ الْأَجْرِ کَأَجْرِ الْمُبْتَلَى\nالصَّابِرِ وَ الْمُعْطَى الشَّاکِرُ لَهُ مِنَ الْأَجْرِ کَأَجْرِ الْمَحْرُومِ الْقَانِعِ\n( اصول کافى جلد3 صفحه: 148 روایت 1 )  رسول خدا (صلی الله علیه و اله و سلم) فرمود: خورنده سپاسگزار اجرش مانند\nروزه دار خدا جوست، و تندرست شکر گزار اجرش مانند اجر گرفتار صابر است و عطا کننده\nسپاسگزار اجرش مانند اجر محروم قانع است.\n \n9 . قَالَ رَسُولُ اللَّهِ (صلی الله علیه و اله و سلم)  مَا فَتَحَ اللَّهُ عَلَى عَبْدٍ بَابَ شُکْرٍ فَخَزَنَ\nعَنْهُ بَابَ الزِّیَادَةِ ( اصول کافى جلد3 صفحه: 149 روایة:2  ) رسول خدا (صلی\nالله علیه و اله و سلم) فرمود: در سپاسگزارى بروى بنده ئى گشوده نگردد که در افزایش\nبرویش بسته شود (بلکه سپاسگزارى افزایش در پى دارد).\n \n\n\n\n\n\n\n۹۵/۰۱/۲۸\n\n\n\n\nفاطمی\n\n\n\n\nجایگاه شکر در سبک زندگی اسلامی\nشکر نعمت\nشکر و سبک زندگی اسلامی\nقدردان نعمت ها\nنعمت ها در سبک زندگی اسلامی\nیاد نعمت ها در سبک زندگی\n\n\n\n\n\n\n", "post_full_content_5": "\nموجیم که آسودگی ما، عدم ماست.\nسه شنبه, ۲۴ فروردين ۱۳۹۵، ۰۸:۰۹ ب.ظ\n\n\n\n\n\n\n\nبه دستانت بنگر.به پاهایت.  به وجودت، به قلت، به باطنی که در تو نهفته است،\nبه تک تک سلول ها و روحی که در آن ها جاری است...\nنگاهی نه از سر پرسش، نه از سر بی تفاوتی و ...\nنگاهی بیانداز برای کشف، برای شناختن، برای معرفت...\nتو، یک، آیت خدا هستی(1)\n \n                     \n\nهر روز، همه چیز تغییر می کند. عالم در جریان مداوم است و\nهیچ پدیده ای در عالم، در دو لحظه، در یک حالت نیست. بی حرکت و بی جربان بودن یک\nشی، به معنای نابودی اش است. وجودت هم در حرکت است.. تو همواره با تمام هستی، در\nجریان هستی.. جریان داری.. تو جزئی از هستی، هستی..\n \nاما یک فرقی بین تو ، و دیگر جریانات است.. \n\nحرکت تو، رو به\nرشد است و حرکت هستی، در تعویض و تجدید (2)... \nانسان با وجود من ثابتی که دارد، دائما متغیر است اما رو به\nتکامل و فزونی و نه تعویض و تجدید...\n \nوَ فِی الْارْضِ ایاتٌ لِلْموقِنینَ. وَ فی انْفُسِکمْ افَلا تُبْصِرونَ(3)\nو روى زمین براى اهل یقین نشانه ‏هایى [متقاعدکننده] است  و در خود شما پس مگر نمى‏بینید\n \nراز جدا کردن انسان در این آیه، نسبت به آسمان ها و\nزمین، در همین نیست؟!\n \nبرای دانستن بیشتر در خصوص این موضوع، این جا را بخوانید ..\nزیباست.. تا یک پنج شش صفحه ای ادامه بدیدها.. هر چی کرمتون هست.. \n \n \nخلاصه.. انسان اینگونه هست .\nاما این حالت در من چقدر نمایان هست؟ این فکری است که همیشه باید با خود داشته\nباشیم.. آیا منم رو به تکامل هستم؟ چطور می تونم رو به رشد باشم؟ (4) چه رفتارهایی\nداشته باشم؟ ذاتی ما ادم ها اینه که دوست داریم رو به رشد باشیم ها.. ذاتی مون هست\nها.. یعنی اگه در جا می زنیم داریم خودکشی می کنیم به صورت غیر رسمی.. \n \nخیلی کوتاه، نوشتم اما همین کوتاه هم، چند تا نکته رو در\nخودش داشت. حتما شنیدی مَنْ عَرَفَ نَفْسَهُ\nفَقَدْ عَرَفَ رَبَّهُ.. (5)\nدر طول روز، دقیقه هایی رو به خودت فکر کن. اندیشه کن.\nنگاه کن.. ژرف بیاندیش و راهی برای شناخت خدا، از درون خودت کشف کن.. سخت نیست\nها.. چون فطری ما هست.. اگه شیطان بزاره که ما کمی به خدا بپردازیم البته.. \nگاهی اوقات که از زاویه بالا به جریاناتی که برای خودم و\nاظرافیان می افته خصوصا الان که ماه رجب هم آمده- می کنم می بینم عجب شیطان این\nوسط داره تلاش می کنه که آدم ها رو مشغول چیزهای بیخودی (6) و .. بکنه که از اصل\nکار و اعمال و رحمتی که در ماه رجب هست، باز بمونند.. باید حسابی مراقبه داشته\nباشیم .. گم نشیم این وسط ها..\n \nقالَ أمیرُالْمُؤْمنین علیه السلام: عَجِبْتُ لِمَن یُنْشِدُ\nضـالَّتَهُ وَ قَدْ اَضَلَّ نَفْسَهُ فَلا یَطْلُبُها. (7)\nحضرت على علیه السلام فرمود: در شگفتم از کسى که در پى یافتن\nگمشده خویش مى گردد، در حالى که «خود» را گم کرده و در پى یافتن «خویش» نیست!\n \nخیلی ثمرات زیبایی داره اندیشه و نگاه کردن در خودمون. مثلا: به دل خودت نگاه کن. اگر دیـدى دلت، اهل طاعت خـدا را دوسـت\nدارد و از گنهکاران بدش مى آیـد، در تـو خـیرى هست و خـدا دوستت دارد. و اگر دیدى دلت\nاهل طاعت خدا را دوست ندارد، برعکس آن، از گنهکاران خوشش مى آید، در تو خیرى نیست،\nخدا هم از تو بدش مى آید. \n \nچرا این طوره؟ چون انسان با کسى است که دوستش\nمى دارد. (8)\n\n --------------------------\n \n1. انَّ فی خَلْقِ السَّمواتِ وَ الْارْضِ وَ اخْتِلافِ اللَّیلِ\nوَ النَّهارِ لَایاتٍ لِاولِی الْالْبابِ‏ ( آل عمران/ 190 ) ترجمه: همانا در آفرینش\nآسمانها و زمین و رفت و آمد شب و روز نشانه‏هایی است برای صاحبان عقل.\n2. مجموعه اثار شهید مرتضی مطهری، ج22، ص 433-434\n3. سوره ذاریات/ 20 و 21. \n4 .  امروزت، بهتر\nاز دیروز باشد.. نشان از همین است.. موجیم که آسودگی ما، عدم ماست. \nعَنِ الصّادِقِ علیه السلام: مَنْ اِسْتَوى یَوْماهُ\nفَهُوَ مُغْبُونٌ،\nوَمَنْ کانَ آخِرُ یَوْمَیْهِ خَیْرُ هُما فَهُوَ\nمَغْبُوطٌ،\nوَمَنْ کانَ آخِرُ یَوْمَیْهِ شَرَّهُما فَهُوَ\nمَلْعُونٌ،\nوَمَنْ لَمْ یَرَ الزِّیادَةَ فِى نَفْسِهِ فَهُوَ\nاِلَى النُّقْصانِ\nوَمَنْ کانَ اِلَى النُّقْصانِ فَالْمَوْتُ خَیْرٌلَهُ\nمِنَ الْحَیاةِ. (معانى الأخبار، شیخ صدوق، ص 342)\n \nامام صادق علیه السلام فرمود: کسى که دو روزش\n(از نظر رشد انسانى وکمال زندگى) یکسان باشد، ضرر کرده و باخته است،\nهرکس که امروزش بهتر از دیروزش باشد، مورد غبطه\nدیگران قرار مى گیرد (و آرزو مى کنند که مثل او باشند)،\nهرکس امروزش بدتر از دیروزش باشد، محروم از رحمت\nخداست.\nهرکس که در جود خود، افزایش و کمال را نبیند و\nحس نکند، رو به کاستى و نقصان است،\nو هرکس رو به نقصان وکاهش باشد، مرگ براى او بهتر\nاز زندگى است.\n \n5 . غرر الحکم و درر الکلم، فصل 77، حدیث 301\n6.  قالَ عَلِىٌّ علیه السلام: مَنِ اشْتَغَلَ بِغَیْرِ الْمُهِمِّ\nضَیَّعَ الأَهَمَّ. (الحیاة، ج 1، ص 308) امام\nعلى علیه السلام فرمود: هر کس که بـه کار بى اهـمیّت بپـردازد (و نیروى خود را صرف\nکارهاى غیر مهمّ کند ) کار مهمـتر و لازم تر را تبـاه مى کـند.\n7. میزان الحکمه، ج 7، ص 141\n8.  عَن أبى جَعفَرٍ الباقِر علیه السلام: اِذا اَرَدْتَ اَنْ تَعْلَمَ\nاَنَّ فیکَ خَیْراً فَانْظُرْ اِلى قَلْبِکَ، فَاِنْ کانَ یُحِبُّ اَهْلَ طاعَهِ اللّه\nِ وَیُبْغِضُ اَهْلَ مَعْصِیَتِهِ فَفیکَ خَیْرٌ وَاللّه ُ یُحِبُّکَ، وَاِنْ کانَ\nیُبْغِضُ اَهْلَ طاعَةِ اللّه ِ وَیُحِبُّ اَهْلَ مَعْصِیَتِهِ فَلَیْسَ فَیکَ خیرٌ\nوَاللّه ُ یُبْغِضُکَ، وَالْمَرْءُ مَعَ مَنْ اَحَبَّ. (اصول کافى، ج 2،\nص 127)\nامام باقر علیه السلام فرمود: هرگاه خواسـتى بدانى خیرى در\nتو هست یا نه، به دل خودت نگاه کن. اگر دیـدى دلت، اهل طاعت خـدا را دوسـت دارد و از\nگنهکاران بدش مى آیـد، در تـو خـیرى هست و خـدا دوستت دارد. و اگر دیدى دلت اهل طاعت\nخدا را دوست ندارد، برعکس آن، از گنهکاران خوشش مى آید، در تو خیرى نیست، خدا هم از\nتو بدش مى آید. انسان با کسى است که دوستش مى دارد.\n \n \n \n\n\n\n\n\n۹۵/۰۱/۲۴\n\n\n\n\nفاطمی\n\n\n\n\nجایگاه رشد در سبک زندگی اسلامی\nحرکت رو به رشد انسان\nروند رو به رشد در زندگی مومن\nسبک زندگی و حرکت به سمت کمال\nمراقبه و سبک زندگی اسلامی\n\n\n\n\n\n\n", "post_full_content_3": "\nعاقبت اندیش باش، چاره ای کن ، اکنون..\nپنجشنبه, ۲ ارديبهشت ۱۳۹۵، ۰۲:۵۰ ق.ظ\n\n\n\n\n\n\n\nسکوتی عمیق حکمفرما شده است. عمق سکوت، تمام وجودش را گرفته\nاست. یاد مادربزرگ می افتد. یاد پدربزرگ... که هر دو از این دنیا رفته اند. لحظاتی\nکه به خاک می سپردندشان.. چهره پدربزرگش را که مهر بر چشمانش دارد و رنگ به رو\nندارد ... داخل قبر می شود.. تمام بدنش کرخت شده است. هیچ حرکتی ندارد. باید کفن\nبپوشد.. ملحفه اش را دور دستانش می پیچد و دستانش به بدنش چفت می شوند.\n \nچشمانش را می بندد و به یاد داستان سیاحت غرب، با خود می\nگوید : و من مردم... هیچ حسی در بدن ندارد.. تمام توجه ش به جنازه اش است که حالا\nاو را از کمی بالاتر می بیند. ملحفه ای که دور خودش پیچیده و چشمانی که بسته است.\nچه سبک بال شده است.\n\n\n\nتا سقف می رود و فاصله اش که از جنازه بیشتر می شود ترس،\nتمام وجودش را در بر می گیرد. نکند مرده ام؟ واقعا مرده ام؟ اگر مرده باشم چه کنم؟\nمن که هنوز نمازهای قضا زیاد دارم. من که هنوز روزه هایم را نگرفته ام. مادرم را\nناراحت کرده ام. پول قرضی از این و ان دارم. وصیت نکرده ام که. گناهانم را چه\nکنم؟ خدایا مرا به کجا می بری با این همه گناه.. وای چه کنم؟ حالا چه کنم؟ بلند شو.. نمیرررررر..\nنمیرررررررر...\n\n اشک می ریزد.. بدنش تکانی می خورد و چشمانش باز می شود. چراغ اتاق روشن\nاست. روی تخت دراز کشیده است و هنوز زنده است..\n \n\nهنوز زنده ای اما جبران کرده ای؟ (1) می دانی گناهانت را با\nچه چیزهایی باید بشویی؟ (2) ماه رجب است و تو، به ذکر لا اله الا الله بسنده کرده\nای؟ خود را سرگردان بین کارهایی که نکرده ای و باید انجام دهی، نمی بینی؟(3) این\nهمه گناه را باید صفر کنی.. این همه دین را باید بپردازی. این همه ناراحتی و حق\nالناس ها را باید حلالیت بطلبی.. بجنب.. مطمئنی که ثانیه ای دیگر، هنوز هم زنده\nای؟ \nیکی از اعمال ماه مبارک رجب، استغفار است. استغفاری که\nسراسر طلب است. استغفرالله واسئله التوبه (4)\nدرست است. استغفار می کنی. الهی که درست استغفار کنیم و با استغفارمان، برای خود\nگناهی تازه ننویسیم:\n \nالإمامُ علیٌّ علیه السلام\n: الاستِغفارُ مَع الإصرارِ ،ذُنوبٌ مُجَدَّدَةٌ . (5)\nامام على علیه السلام\n: آمرزش خواهى[ها] با وجودادامه دادن به گناه، خود گناهانى تازه اند.\n \n \nاماما، پای سخنانتان نشسته ایم  .. اطاعت امر ... \n\nدر ماه رجب دائم استغفار کنید\n\" ماه\nرجب فرصت خوبى است؛ ماه دعاست، ماه توسل است، ماه توجه است، ماه استغفار است. دائم\nهم باید استغفار کنیم. هیچ کس هم خیال نکند که من از استغفار مستغنى‌ام. پیغمبر خدا\nمیفرماید که: «انّه لیغان على قلبى و انّى لأستغفر اللَّه فى کلّ یوم سبعین مرّة».\nبلاشک پیغمبر هم حداقل روزى هفتاد مرتبه استغفار میکرد. استغفار براى همه است؛ بخصوص\nماها که در این تحرکات مادى، در این دنیاى مادى غرقیم و آلوده‌ایم. استغفار بخشى از\nاین آلودگى را پاکیزه میکند و از بین میبرد. ماه استغفار است؛ ان‌شاءاللَّه فرصت را\nمغتنم بشماریم. \"(6)\n \nتوصیه های دیگر امام المسلمین، حضرت ایت الله خامنه ای را\nدر اینجا بخوانید.. \n\n\n\n\n\n\n--------------------------------\n1. امام علی علیه السلام :قـَدْ\nجـَعـَلَ اللّهُ الاِسـْتِغْفارَ سَبَباً لِدُرُورِ الرِّزْقِ وَ رَحْمَةِ الْخَلْقِ...\nفَرَحِمَ اللّهُ امْرَاءً اسْتَقْبَلَ تَوْبَتَهُ وَاسْتَقالَ خَطیئَتَهُ وَ بادَرَ\nمَنِیَّتَهُ!. نهج البلاغه ، خ 143، ص 433. خداوند استغفار را سبب فزونى روزى\nو رحمت بر آفریده خود قرار داده است . رحمت خدا بر کسى بـاد کـه روى بـه تـوبـه آورد\nو از گـنـاهـان خـود طـلب عـفـو کـنـد و از مـرگ خـود استقبال .\n2. امام علی علیه السلام :تَعَطَّرُوا\nبِالاِسْتِغْفارِ لا تَفْضَحْکُمْ رائِحَةُ الذُّنُوبِ . شرح نهج البلاغه ، ابن ابى الحدید، ج 20، ص 281 .  (روح ) خود را با استغفار معطّر کنید تا بوى بدِ\nگناهان ، شما را نرنجاند.\n3. پیامبر صلی الله علیه و آله\n: مَنْ اَکْثَرَ مِنَ الاِستِغْفارِ جَعَلَ اللّه ُ لَهُ مِنْ کُلِّ هَمٍّ فَرَجا وَمِنْ\nکُلِّ ضَیقٍمَخْرَجا وَرَزَقَهُ مِنْ حَیْثُ لایَحْتَسِبُ؛ نهج الفصاحه، ح2941\nهر کس بسیار استغفار کند خدا براى او از هر غمى گشایش، از هر\nتنگنایى رهایى و ازجایى که انتظار ندارد روزى مى دهد. \n4. مفاتیح الجنان. اعمال مشترک ماه رجب\n5. تحف العقول : 223.\n6. بیانات امام المسلمین، حضرت ایت الله خامنه ای در دیدار نمایندگان\nمجلس شوراى اسلامى ۱۳۸۸/۰۴/۰۳\n\n\n\n\n\n\n\n۹۵/۰۲/۰۲\n\n\n\n\nفاطمی\n\n\n\n\nتوبه و استغفار\nجایگاه استغفار در سبک زندگی\nذکر الله\nسبک زندگی و یاد خدا\nشکر و سبک زندگی اسلامی\nصلوات\nمرگ\nیاد مرگ\n\n\n\n\n\n\n", "post_full_content_2": "\nدوستان عیب من بی‌دل حیران مکنید\nدوشنبه, ۶ ارديبهشت ۱۳۹۵، ۰۶:۱۵ ق.ظ\n\n\n\n\n \nنخوان که تو هم سرگردان می شوی:\n\n لا اله الا لله.. (1)\nخدایا جز تو، اله ی نیست و ندارم .. با تمام وجود می گویم که ندارم.. \nالحمدلله رب العالمین.. خدایا ممنونم که اجازه\nام دادی و توفیقم دادی بر ذکر لا اله الا الله (2).. \n\nحیف است صلوات نفرستی .. اللهم صل علی محمد\nو ال محمد (3).. خدایا درود و رحمتت را خیلی وسیع، بفرست بر محمد و آل محمد.. \n\n\n\n آخ یادم رفت قرار بود استغفار کنم، ماه رجب است .. استغفرالله و اسئله التوبه.. خدایا از\nتو طلب می کنم... و باز هم شکرت را می کنم تا باز هم به من بدهی: الحمدلله رب العالمین.. \n\nممنونم که توفیق ذکرت را می دهی.. خدایا\nچه کنم.. صلوات بفرستم ؟ استغفار کنم؟ شکر کنم بر داشته هایت و توفیق ذکرت که این\nشکر، بیشترش می کندم؟ چه کنم؟ \n\n\nسرگردان شدن بین اذکار الهی هم عالمی دارد (4) ..\nوقت کم است.. \n\n \nالإمامُ الرِّضا علیه\nالسلام : مَن لم یَقدِرْ على ما یُکَفِّرُ بهِ ذُنوبَهُ فَلْیُکثِرْ مِنَ الصَّلاةِ\nعلى محمّدٍ وآلِهِ فإنّها تَهدِمُ الذُّنوبَ هَدماً . (5)\nامام رضا علیه السلام\n: هر که نمى تواند کارى کند که به سبب آن گناهانش زدوده شود بر محمّد و خاندان او بسیار\nدرود فرستد ؛ زیرا صلوات گناهان را ریشه کن مى کند .\n \n \nحالا شما هم سرگردان شدید؟ ماه رجب است و فرصت عظیم برای\nتوبه و استغفار.. چطور است به نیت شکر، صلوات بفرستیم. بااین کار هم شکر خدا را\nکرده ایم. هم صلواتی فرستاده ایم که کار استغفار را هم می کند و ثواب صلوات را نیز\nبرده ایم؟ تازه این سه تا از اذکار عمومی است.. \nچقدر تا اکنون، وقت تلف کرده ایم..\n \n \nبرای آنان که بیشتر می خواهند:\n\n تفسیر صلوات، فضیلت صلوات فرستادن، آداب صلوات فرستادن،\nبرکت هاى صلوات فرستادن و .. را در اینجا\nحتما بخوانید. الهی که روزیتان باشد به خواندن و عمل کردنش. اللهم صل علی محمد و\nال محمد \n \n\n\n\n\n-----------------------------------\n1. پیامبر خدا صلى الله علیه و آله :إذا قالَ العَبدُ : «لا\nإلهَ إلَا اللّهُ» طَمَسَت ما قَبلَها مِنَ السَّیِّئاتِ ، یَقولُ [ اللّهُ] : لا إلهَ\nإلَا اللّهُ حِصنی ، مَن دَخَلَ حِصنی أمِنَ عَذابی . (مستدرک الوسائل\n: ج 5 ص 363 ح 6093 نقلاً عن القطب الراوندی فی لبّ اللباب ) پیامبر خدا صلى الله علیه و آله : هر گاه بنده «لا إله إلّا\nاللّه » بگوید ، گناهانِ پیش از آن از بین مى روند . خداوند مى فرماید : « ذکرِ لا\nإله إلّا اللّه ، دژ من است . هر کس وارد دژ من شود ، از عذابم در امان مى ماند» .\n \n2. پیامبر خدا صلى الله علیه و آله :مَن قالَ : «لا إِلهَ إِلَا اللّه ُ» مُخلِصا دَخَلَ الجَنَّةَ\n، وإِخلاصُهُ أَن تَحجُزَهُ «لا إِلهَ إِلَا اللّه ُ» عَمّا حَرَّمَ اللّه ُ عز و جل . ( التوحید : ص 28 ح\n27 عن زید بن أرقم ، بحار الأنوار : ج 93 ص 197 ح 22 ؛) پیامبر\nخدا صلى الله علیه و آله : هر کس خالصانه بگوید : «لا إله إلّا اللّه ؛ خدایى جز خداوند\nیکتا نیست» ، به بهشت درمى آید و خلوص آن ، یعنى این که «لا إله إلّا اللّه » ، گوینده\nآن را از آنچه خداوند عز و جل حرام کرده است ، بازمى دارد .\n \n3. ثواب الأعمال عن الصباح بن سیابه\nعن الإمام الصادق علیه ‏السلام : ألا اُعَلِّمُکَ شَیئاً یَقِی اللّهُ بِهِ وَجهَکَ\nمِن حَرِّ جَهنّم؟ قالَ : قُلتُ : بلى . قالَ : قُل بَعدَ الفَجرِ : «اللَّهُمَّ صَلِّ\nعَلى مُحَمَّدٍ وَآلِ مُحَمَّدٍ» مِئَةَ مَرَّةٍ ؛ یَقی بِهِ وَجهَکَ مِن حَرِّ جَهَنَّمَ .( ثواب الأعمال\n: ص 186 ح 1 ، بحار الأنوار : ج 86 ص 135 ح 16 ) ثواب\nالأعمال ـ به نقل از صباح بن سیابه ـ : امام صادق علیه ‏السلام فرمود : «آیا چیزى را\nبه تو نیاموزم که چهره‏ات را از حرارت دورخ ، نگه دارد؟» . گفتم : بله! فرمود : «پس\nاز نماز صبح ، صد مرتبه بگو : \"اللّهمّ صلّ على محمّد و آل محمّد\" . گفتن\nآن ، چهره‏ات را از حرارت دوزخ ، نگه مى‏دارد» \n \n4. پیامبر صلی الله علیه و آله : یَقولُ\nاللّه ُ عَزَّوَجَلَّ إِذْ کانَ الْغالِبُ عَلَى الْعَبْدِ الاِشْتِغالُ بى، جَعَلْتُ\nبُغْیَتَ هُوَلَذَّتَهُ فى ذِکْرى فَإذا جَعَلْتُ بُغْیَتَهُ وَلَذَّتَهُ فى ذِکْرى\nعَشَقَنى وَعَشَقْتُهُ فَإِذا عَشَقَنى وَعَشَقْتُهُ رَفَعْتُ الْحِجابَ فیما بَیْنى\nوَبَیْنَهُ وَصَیَّرْتُ ذلِکَ تَغالُبا عَلَیْهِ لایَسْهو إِذا سَهَاالنّاسُ اُولئِکَ\nکَلامُهُمْ کَلامُ الأْنْبیاءِ اُولئِکَ الأْبْطالُ حَقّا؛ (کنزالعمال، ح1872)\nخداى عزوجل مى فرماید: هرگاه یاد من بر بنده ام غالب شود،\nخواهش و خوشى او رادر یاد خود قرار دهم و چون خواهش و خوشى او را در یاد خود قرار دهم\nعاشق من شودو من نیز عاشق او گردم و چون عاشق یکدیگر شدیم حجاب میان خود و او را بردارم\nوعشق خود را بر جان او چیره گردانم، چندان که مانند مردم دچار سهو و غفلت نمى شود،\nسخن اینان سخن پیامبران است، اینان براستى قهرمانند.\n5. الأمالی للصدوق: 131/123.\n \n\n\n\n\n\n۹۵/۰۲/۰۶\n\n\n\n\nفاطمی\n\n\n\n\nتوبه و استغفار\nتوحید\nجایگاه استغفار در سبک زندگی\nجایگاه ذکر در سبک زندگی اسلامی\nذکر الله\nزندگی بر مبنای توحید\nسبک زندگی و یاد خدا\nصلوات\nیاد خدا در سبک زندگی\n\n\n\n\n\n\n"}