{"type": "blog", "blog_name": "Dream World-{دنیایی رویایی}", "blog_url": "http://dreamworld.blog.ir/", "post_url_1": "http://dreamworld.blog.ir/1396/07/01", "post_title_1": "Reading_Level 1 _part 5", "post_content_1": "در ابتدای صفحه کلماتی هستند که می بایستی این کلمات رو از لحاظ معنا {هم انگلیسی و هم فارسی} یاد گرفته و سپس به سراغ متن بروید. در پایین متن هم سعوالاتی  هستند که مربوط به متن می باشند. بنابرین به شما توصیه میکنم ابتدا کلمات رو یاد گرفته, متن رو خونده و به سعوال پاسخ دهید. این روش یکی از بهترین روش ها برای تقویت مهارت خواندن یا {Reading} میباشد.\nادامه مطلب", "post_url_2": "http://dreamworld.blog.ir/1396/06/30", "post_title_2": "Reading_Level 1_part 4", "post_content_2": "در ابتدای صفحه کلماتی هستند که می بایستی این کلمات رو از لحاظ معنا {هم انگلیسی و هم فارسی} یاد گرفته و سپس به سراغ متن بروید. در پایین متن هم سعوالاتی  هستند که مربوط به متن می باشند. بنابرین به شما توصیه میکنم ابتدا کلمات رو یاد گرفته, متن رو خونده و به سعوال پاسخ دهید. این روش یکی از بهترین روش ها برای تقویت مهارت خواندن یا {Reading} میباشد. \nادامه مطلب", "post_url_3": "http://dreamworld.blog.ir/1396/06/28", "post_title_3": "Reading_Level1_part 3", "post_content_3": "در ابتدای صفحه کلماتی هستند که می بایستی این کلمات رو از لحاظ معنا {هم انگلیسی و هم فارسی} یاد گرفته و سپس به سراغ متن بروید. در پایین متن هم سعوالاتی  هستند که مربوط به متن می باشند. بنابرین به شما توصیه میکنم ابتدا کلمات رو یاد گرفته, متن رو خونده و به سعوال پاسخ دهید. این روش یکی از بهترین روش ها برای تقویت مهارت خواندن یا {Reading} میباشد. \nادامه مطلب", "post_url_4": "http://dreamworld.blog.ir/1396/06/27", "post_title_4": "Reading_Level1_part 2", "post_content_4": "در ابتدای صفحه کلماتی هستند که می بایستی این کلمات رو از لحاظ معنا {هم انگلیسی و هم فارسی} یاد گرفته و سپس به سراغ متن بروید. در پایین متن هم سعوالاتی  هستند که مربوط به متن می باشند. بنابرین به شما توصیه میکنم ابتدا کلمات رو یاد گرفته, متن رو خونده و به سعوال پاسخ دهید. این روش یکی از بهترین روش ها برای تقویت مهارت خواندن یا {Reading} میباشد.  \nادامه مطلب", "post_url_5": "http://dreamworld.blog.ir/1396/06/26", "post_title_5": "Reading_Level1_part 1", "post_content_5": "در ابتدای صفحه کلماتی هستند که می بایستی این کلمات رو از لحاظ معنا {هم انگلیسی و هم فارسی} یاد گرفته و سپس به سراغ متن بروید. در پایین متن هم سعوالاتی  هستند که مربوط به متن می باشند. بنابرین به شما توصیه میکنم ابتدا کلمات رو یاد گرفته, متن رو خونده و به سعوال پاسخ دهید. این روش یکی از بهترین روش ها برای تقویت مهارت خواندن یا {Reading} میباشد.  \nادامه مطلب", "post_full_content_2": "\nReading_Level 1_part 4\n\n\n\nدر ابتدای صفحه کلماتی هستند که می بایستی این کلمات رو از لحاظ معنا {هم انگلیسی و هم فارسی} یاد گرفته و سپس به سراغ متن بروید. در پایین متن هم سعوالاتی  هستند که مربوط به متن می باشند. بنابرین به شما توصیه میکنم ابتدا کلمات رو یاد گرفته, متن رو خونده و به سعوال پاسخ دهید. این روش یکی از بهترین روش ها برای تقویت مهارت خواندن یا {Reading} میباشد.  \n\nVocabulary\nrequire: need = نیاز\nstuffy: (infml)(of the nose) blocked so that breathing is difficult = گرفتگی بینی\navailable: (used about things) that you can get, buy, use, ect =  در دسترس\nminor: not very big, serious, or important = کوچک\nremedy: sth that makes you better when you are ill or in pain = درمان\nsolution: (action or way of finding) an answer to a problem,question,difficulty,ect = راه حل\nantacid: a medicine that corrects or prevents acidity, esp in the stomach = داروی ضد ترشی (معده)\npeppermint: a nature substance with a strong fresh flavor that is used in sweets and medicines = نعناع\nIn addition to: besides, as well as = علاوه بر _ بعلاوه\nvarious: several different = متنوع\ntreatment: a method that is intended to cure an injury or illness = رفتار\nlozenge: a candy that you suck if you have a cough or a sore throat = آبنبات سرفه یا گلو درد\ngargel: wash your throat with a liquid = قرقره کردن\ngreatly: very much = خیلی زیاد\n\nIt Might Work for You\nVery often, we have small medical problems that aren't serious enough to require a visit to the docter's office. We can often take care of problems such as sore throat, a stomachache, or a stuffy nose with over_the_counter medicines available on drugstore shelves. However, many people prefer to treat minor medical problems with home remedies. These solutions vary from country to country, from family to family, It's centainly easy to stop by a local drugstore and pick up a pack of lozenges. But some people prefer to make special dirnks, such as warm milk with honey, or lemon juse and honey. Other people like to gargle with warm salt water\nIt is possible to treat stoomachaches with antacids that are available at local drugstores, but many people first try drinking soda to settle their stomachs. Another more nature remedy is peppermint tea\nIn addtion to the various cold medicines available many people treat their colds by having a bowl of home_made chicken soup. Other like to drink hot water with lemon and honey before they go to bed\nmany books offer helpful suggestions for the treatment of minor medical problems at home and provide useful information about first aid procedure. Modern medicine has progressed greatly in the past few years, but there are still times when it's very convenient to rely on good old home remedies\n\nAnswer the following questions\nWhere can we buy over-the-counter medicines? 1\nAre home remedies the same everywhere? 2\nWhat is chicken soup good for? 3\nWhat do many books suggest? 4\nWhy do some people drink hot water with lemon and honey? 5\n\n\n\n\n\n\n\n\n\n۱\n\n\n\n\n\n۰\n\n\n\n\n\n\n\n.N S.\n\nIt Might Work for You\n\n\n\n\n\n\n\n", "post_full_content_1": "\nReading_Level 1 _part 5\n\n\n\nدر ابتدای صفحه کلماتی هستند که می بایستی این کلمات رو از لحاظ معنا {هم انگلیسی و هم فارسی} یاد گرفته و سپس به سراغ متن بروید. در پایین متن هم سعوالاتی  هستند که مربوط به متن می باشند. بنابرین به شما توصیه میکنم ابتدا کلمات رو یاد گرفته, متن رو خونده و به سعوال پاسخ دهید. این روش یکی از بهترین روش ها برای تقویت مهارت خواندن یا {Reading} میباشد.\n\nVocabulary\nfortune-teller: a person who tells people what will happen too them in the future = فالگیر\nobey: do what you are told to do = اطاعت کردن\nfortune: what is going to happen to a person in the future = طالع _ سرنوشت\ncrystal ball: a glass ball in which some people believe you can see what is going to happen in the future = گوی بلوری پیشگویی\nall of  a sudden: (infml) suddenly = ناگهان\nsilent: making no noise = ساکت\ncandle: a round stick of wax with a piece of staring through the middle that you can burn to give light = شمع\nnotice: see and be aware of sth = متوجه شدن\nwindshield: the window in the front of a car, truck, ect = شیشه جلوی خودرو \nadmit: agree, often without wanting to, that sth is true = قبول کردن\n\nGoing to a Fortune-Teller\nLast week Jane went to see a fortune-teller. She does not really believe in fortune-telling, but she thought it might be fun. When she arrived at the fortune-teller's, she found the room very dark. She looked Jane obeyed the old lady and sat down. ' I tell you your fortune \" said the old lady. I can see your future in my crystal ball. Ah you will be vary successful in life. you will have a long long life\nwho will I marry? asked Jane\nyou will marry a rich and handsome man. the old lady replide\nAll of a sudden the fortune-teller was silent. The smoke from the candles became heavier. Then the old lady continued I see that today you will receive a very important note. It has something to do with money. That's all I can tell you for now. Jane was very pleased and she thanked the lady. she paid for the fortune-telling and then left\nWhen Jane returned to her car, she noticed a note on her windshield. Jane smiled and thought this may be that important note\nshe read the note and her smile disappeared, It was a parking ticket for twenty five dollars , {what bad luck} admitted Jane. The fortune teller was right, the note did have something with money\n\n\n\n\n\n\n\n\n\n\n\n\n۲\n\n\n\n\n\n۰\n\n\n\n\n\n\n\n.N S.\n\nGoing to a Fortune-Teller\n\n\n\n\n\n\n\n", "post_full_content_3": "\nReading_Level1_part 3\n\n\n\nدر ابتدای صفحه کلماتی هستند که می بایستی این کلمات رو از لحاظ معنا {هم انگلیسی و هم فارسی} یاد گرفته و سپس به سراغ متن بروید. در پایین متن هم سعوالاتی  هستند که مربوط به متن می باشند. بنابرین به شما توصیه میکنم ابتدا کلمات رو یاد گرفته, متن رو خونده و به سعوال پاسخ دهید. این روش یکی از بهترین روش ها برای تقویت مهارت خواندن یا {Reading} میباشد.  \n\nVocabulary\ndry cleaner's: the shop where you take your clothes to be cleaned = خشک شویی\nlaundry: a place where clothes, ect are washed = ماشین لباس شویی\nbackyard: the whole area behind the house including the grass area and the garden = حیات پشتی\ngarbage: things that you do not want anymore_waste material = زباله\npet: an animal or bird that you keep in your home = حیوان خانگی\nat the same time: used for saying that two or more things happen together = همزمان\n\nAsking People to Do Things\nWhen Henry Allen came home from the office last Thursday night, he saw a note from his wife on the kitchen table. The note said\nHenry, my mother isn't feeling well, and I am going home to be with her for a few days. There are a few things that I'd like you to do while I'm away. First, take your blue coat to the dry cleaner's and leave your shirts at the laundry. At the same time, would you please stop at the shoe repairman's and get my brown shoes? Then go to supermarket and get some coffee,milk and butter. When you get home, please telephone Mary Bickford and tell her I won't be able to go to her party tomorrow evening. Tell her why I can't do that. There are two more things that I'd like you to do before you go to work tomorrow morning: Put the garbage out in the backyard and give the dog something to eat. If you have time on saturday, cut the grass. Don't forget the grass in the backyard. The newspaper boy will come on Saturday afternoon. Be sure to give him some money. I think that's all. I will telephone this evening and let you know how mother is \nLove,\nAlice\nHenry looked out the window at the grass Alice wanted him to cut. his wife had asked him to do many things. He hoped her mother would be well vary quickly\n\nAnswer the folloing questions\nWhat did Henry find on the kitchen table? 1 \nWhere did Alice go? why? 2\nWhat was the first thing Alice wanted Henry to do? 3\nWhy did Henry have to telephone Mary? 4\nWhat did Alice ask Henry to do on Saturday if he had time? 5\n\n\n\n\n\n\n\n\n\n۱\n\n\n\n\n\n۰\n\n\n\n\n\n\n\n.N S.\n\nAsking People to Do Things\n\n\n\n\n\n\n\n", "post_full_content_5": "\nReading_Level1_part 1\n\n\n\nدر ابتدای صفحه کلماتی هستند که می بایستی این کلمات رو از لحاظ معنا {هم انگلیسی و هم فارسی} یاد گرفته و سپس به سراغ متن بروید. در پایین متن هم سعوالاتی  هستند که مربوط به متن می باشند. بنابرین به شما توصیه میکنم ابتدا کلمات رو یاد گرفته, متن رو خونده و به سعوال پاسخ دهید. این روش یکی از بهترین روش ها برای تقویت مهارت خواندن یا {Reading} میباشد.  \nVocabulary\nspeech: a formal talk that you give to a group of people = سخنرانی  \n educated: having learned a lot of things tخ a high standard = تحصیل کرده      entertain: interest and amuse sb = سرگرم کردن     \ninstruct: teach sb a subject or skill = درس دادن     \ninspire: give peopel a particlure feeling = الهام گرفتن \nhumor: { the ability to understand and enjoy} what is funny and makes people laugh = شوخ طبعی     \n audience: the group of people who are watching or listening to play,concert,speech,etc= شنوندگان\nemotions: a strog feeling such as love,anger,fear,etc = هیجانات و احساسات\n applause: the noise made by group of people clapping their hands and sometimes shouting to shoe their enjoyment = تشویق کردن\ndisaster: complete failure = فاجعه\nimpress: make sb feel admiration and respcet = تحت تاثیر قرار دادن\nexperience: the things that you have done the knowledge or skill that you get from seeing or doing sth = تجربه\nsincerely: truly / really or honestly = صادقانه , خالصانه\n\nHow to Give a Successful Public Speech\nMany well-educated people never speak in public. But anyone who can speak well in private conversation can learn to give a good public speech. Just remember three things : instruct, entertain and inspire\nWhen you instruct, speak briefly, slowly, and clearly. Don't speak too long. and don't speak too fast.Try to speak cleary and present ideas simply with good examples. use humor whenever possible. Know about your audience and touch their emotions\nI give my first public speech fifteen years ago. I wanted to impress my audience so I told them a lot of facts. I used big words and long sentences. I spoke quickly and seriously, and I didn't use any humor. My speech was a disaster\nThe next time I spoke, a friend helped me prepare my speech. This time I spoke much more slowly and clearly. I focused on the three ideas and gave losts of examples. I added humor and I spoke more sincerely and more emotionally. I included personal experiences and I used simple words. The applause was long and loud. when I sat down, I felt good. The audience gave me their time, and I gave them a speech to remember\n\nAnswer the following question\n\n Are all well-educated people good speaker? 1\nWho learn to give a good public speech? 2\nWhat are the three points we should remember when we give speech? 3\n How was the writer's first speech? 4\nWho help him the second time? 5\n\nلایه جدید...\nلایه جدید...\nلایه جدید...\nلایه جدید...\n\n\n\n\n\n\n\n\n\n۱\n\n\n\n\n\n۰\n\n\n\n\n\n\n\n.N S.\n\nHow to Give a Successful Public Speech\n\n\n\n\n\n\n\n", "post_full_content_4": "\nReading_Level1_part 2\n\n\n\nدر ابتدای صفحه کلماتی هستند که می بایستی این کلمات رو از لحاظ معنا {هم انگلیسی و هم فارسی} یاد گرفته و سپس به سراغ متن بروید. در پایین متن هم سعوالاتی  هستند که مربوط به متن می باشند. بنابرین به شما توصیه میکنم ابتدا کلمات رو یاد گرفته, متن رو خونده و به سعوال پاسخ دهید. این روش یکی از بهترین روش ها برای تقویت مهارت خواندن یا {Reading} میباشد.  \nVocabulary\nconserve: avoid wasting sth_save = ذخیره کردن\nnatural: existing in nature and not produced or caused by people = طبیعی\nresource: things such as trees and oil that exist in nature and can be used by people = منابع\ndecade: a period of ten years = یک دهه\nunited nations,the: an international organization that encourages countries to work together in order to solve world problems such as war and disease = سازمان ملل متحد\nenvironment,the: the natural world, e.g. land,air,water, ect in which people,animals and plants live = محیط زیست\npopulation: the number of people who live in a place = جمیعت\npetroleum: oil which is found under the surface of the earth or under the seabed = نفت\ndistribution: the way that sth exists over a particular area = توزیع\npetrochemical: a chemical substance obtained from petroleum or natural gas = پتروشیمی\nsoil: the top covering of the earth in which plants grow = خاک\ninsect: a very small animal that has six legs = حشره\ndestroy: damage sth so badly that it can no longer be used or no longer exists = نابود کردن\nchemical: a substance used in or produced by chemistry = ماده شیمیایی\ngrowth: increase in size,amount, or degree = رشد_ رشد کردن\nuse up: use sth until no more is left = مصرف کردن چیزی به طور کامل\norganize: prepare or arrange an activity or event = آماده کردن_سازماندهی کردن\nthousands of{exp}: a lot of = هزاران\npollute: make air,rivers, ect dirty and dangerous = آلوده کردن\n\nConserving the World's Natural Resources\nIn the decade of the 1970s, the united nations orgnized several important meetings on the human enviroment to study a very serious problem. We humans are destroying the world around us. We are using up all of our natural resources. We must learn to conserve them, or life will be vary bad for our children and our grandchildren. There are several major parts to this problem\nPopulation. Most problems of the enviroment come from population growth. In the 1700 there were 625 million people in the world. In the 1900 there were 1.6 billion, in 1950 2.5 billion, in 1984 4.4 billion, and in the year 2000 about 6 billion. More people need more water, more food, more wood and more petroleum\nDistribution. Scintists say there is enough water in the wrld for everyone, but some countrise have a lot of water and some have only a little. Some areas get all their rain during one season, and the rest of the year is dry\nPetroleum. We are using up the world's petroleum. We use it in our cars and to heat our bulidings in winter. Farmers may use petrochemicals to make the soil rich. They may use them to kill insects that eat plants. These chemicals go into rivers and lakes and kill the fish there. Thousands of people also die from these chemicals every year. Chemicals also go into air and pollute it. Winds carry this polluted air to other countries \nWe now have the information and the ablilty to solve these huge problems. However, this is not a problem for one country or one area of the world. It is a problem for all humans. The people and the nations of the world must world must work together to conserve the world's resources. No one controls the future, but we all help make it\n\nAnswer the following question\nWhat is a serious problem of the world? 1\nWhat is happening yo our natural resources? 2\nHow may farmers make the soil rich? 3\nWhat may kill the fish in the rivers and lakes? 4\nDo we have the information and the ability to solve these problems? 5\n\n\n\n\n\n\n\n\n\n\n۱\n\n\n\n\n\n۰\n\n\n\n\n\n\n\n.N S.\n\nConserving the World's Natural Resources\n\n\n\n\n\n\n\n"}