{"type": "blog", "blog_name": "دنیا آی تی", "blog_url": "http://donyait.blog.ir/", "post_url_1": "http://donyait.blog.ir/post/1286/%D8%AF%D8%B1-%D9%85%D8%B3%D8%A7%D8%A8%D9%82%D9%87-%D8%B3%D8%A7%D9%85%D8%B3%D9%88%D9%86%DA%AF-%D8%A8%D8%B1%D9%86%D8%AF%D9%87-%D8%B3%D9%87-%DA%AF%D9%88%D8%B4%DB%8C-%DA%AF%D9%84%DA%A9%D8%B3%DB%8C-%D9%86%D9%88%D8%AA-8-%D8%B4%D9%88%DB%8C%D8%AF", "post_title_1": "در مسابقه سامسونگ برنده سه گوشی گلکسی نوت 8 شوید!", "post_content_1": "\n \nدر این مسابقه هر روز یک سؤال از شما پرسیده می‌شود و حتی اگر به پرسش‌ها پاسخ صحیح ندهید هم در قرعه‌کشی شرکت داده خواهید شد. اما هر چه امتیاز بیشتری داشته باشید شانس شما برای برنده شدن در مسابقه و کسب یکی از سه دستگاه گلکسی نوت ۸ بیشتر می‌شود. در ادامه شرایط و قوانین مسابقه را مشاهده کنید:\n \n  همین حالا در مسابقه شرکت کنید.  \n\nادامه مطلب", "post_url_2": "http://donyait.blog.ir/post/1285/%D8%B3%DB%8C%D9%85-%DA%A9%D8%A7%D8%B1%D8%AA-%D8%A7%D9%84%DA%A9%D8%AA%D8%B1%D9%88%D9%86%DB%8C%DA%A9%DB%8C-eSIM-%DA%86%DB%8C%D8%B3%D8%AA", "post_title_2": "سیم‌کارت الکترونیکی (eSIM) چیست؟", "post_content_2": "\n\nسیم‌کارت الکترونیکی یکی از فناوری‌هایی است که می‌توانند تأثیری ژرف بر طراحی ابزارها و نحوه‌ی ارتباط آن‌ها با اینترنت و شبکه‌های ارتباطی داشته باشد.\nادامه مطلب", "post_url_3": "http://donyait.blog.ir/post/1284/%D9%82%D8%B1%D8%A7%D8%B1%D8%AF%D8%A7%D8%AF%D9%86-%D9%86%D8%B8%D8%B1%D8%B3%D9%86%D8%AC%DB%8C-%D8%AF%D8%B1-%D8%A7%DB%8C%D9%86%D8%B3%D8%AA%D8%A7%DA%AF%D8%B1%D8%A7%D9%85", "post_title_3": "قراردادن نظرسنجی در اینستاگرام", "post_content_3": "\n در آپدیت جدید اینستاگرام که روز گذشته منتشر شد، ویژگی نظرسنجی در استوری اضافه شد. این ویژگی به کاربران فرصت تعامل بیشتر با یکدیگر را میدهد. اما چگونه می توانیم از این قابلیت استفاده کنیم؟\nادامه مطلب", "post_url_4": "http://donyait.blog.ir/post/1283/%D8%A2%D9%85%D9%88%D8%B2%D8%B4-%D8%A8%D8%A7%D8%B2-%DA%A9%D8%B1%D8%AF%D9%86-%DA%86%D9%86%D8%AF-%D9%BE%D9%86%D8%AC%D8%B1%D9%87-%D8%A7%D8%B2-%DB%8C%DA%A9-%D8%A7%D9%BE-%D8%AF%D8%B1-%D8%A7%D9%86%D8%AF%D8%B1%D9%88%DB%8C%D8%AF", "post_title_4": "آموزش باز کردن چند پنجره از یک اپ در اندروید", "post_content_4": "\nگوگل در Android 7.0 Nougat، توانایی استفاده از چندین برنامه را در حالت Split-Screen ارائه کرد. همچنین قابلیت Picture-in-Picture را در اختیار کاربر قرار داده است. در حالی که هر دوی این قابلیت ها جذابند ولی \nادامه مطلب", "post_url_5": "http://donyait.blog.ir/post/1282/%D8%B4%D8%AA%D8%A7%D8%A8-%D8%AF%D9%87%D9%86%D8%AF%D9%87-%D8%A2%D9%88%D8%A7%D8%AA%DA%A9-%D8%AF%D8%B1-%D8%A8%DB%8C%D9%86-%D8%A8%D9%87%D8%AA%D8%B1%DB%8C%D9%86-%D9%87%D8%A7%DB%8C-%D8%AE%D8%A7%D9%88%D8%B1%D9%85%DB%8C%D8%A7%D9%86%D9%87", "post_title_5": "شتاب‌دهنده آواتک در بین بهترین های خاورمیانه", "post_content_5": "\nشتاب‌دهنده آواتک، به‌عنوان یکی از 10 شتاب‌دهنده برتر منطقه خاورمیانه وشمال آفریقا (MENA) در سال 2016 انتخاب شده است.\nادامه مطلب", "post_full_content_5": "\n\nشتاب‌دهنده آواتک در بین بهترین های خاورمیانه\n\nمحمد (مدیر)\n۹۶/۰۷/۰۵\n۱\n\n\n\nشتاب‌دهنده آواتک، به‌عنوان یکی از 10 شتاب‌دهنده برتر منطقه خاورمیانه وشمال آفریقا (MENA) در سال 2016 انتخاب شده است.\nاین ارزیابی که از سوی مؤسسه سرمایه‌گذاری گاست(Gust) انجام شده،  با بررسی شتاب‌دهنده‌های مختلف و میزان سرمایه‌گذاری هر کدام روی استارت‌آپ‌ها ارزیابی خود را اعلام کرده است. گاست در بیش از 150 کشور فعالیت دارد و  بیش از 500 هزار استارت‌آپ با بیش از 45 هزار سرمایه‌گذار در قالب 1500 شرکت سرمایه‌گذاری از زیرساخت‌های گاست استفاده کرده‌اند.\nبه گزارش گاست، در سال 2016 حدود 7میلیون و 587هزار و 738 دلار برای 1172 استارت‌آپ توسط 51 شتاب‌دهنده در منطقه “MENA” سرمایه‌گذاری شده است و ایران با 20 شتاب‌دهنده و 160 هزار دلار یکی از 10 کشور برتر در این منطقه شناخته شده است.\nبه گزارش گاست، 54.7 درصد از شتاب دهنده ها در این منطقه ادعا می‌کنند که سرمایه‌گذاری‌های سودآوری انجام داده‌اند. این رقم کمی بیش از سال 2015 است و نشان‌گر رشد این شتاب‌دهنده‌ها طی یک ‌سال اخیر بوده است.\n64.2 درصد از شتاب دهنده‌های منطقه خاورمیانه و شمال آفریقا به طور کامل توسط بخش خصوصی سرمایه‌گذاری می‌شوند و 22.6 درصد از استارت‌آپ‌های با ترکیبی از سرمایه دولتی و خصوصی شکل می‌گیرند. گاست معتقد است این ترکیب نشان می‌دهد دولت‌ها نیز در این منطقه برای ورود به سرمایه‌گذاری خطرپذیر اشتیاق دارند.\nطبق این گزارش آواتک با 20 استارت‌آپ، یکی از 20 شتاب دهنده برتر منطقه است. البته در صدر این رتبه‌بندی شتاب‌دهنده Etohum  ترکیه با 165 استارت‌آپ فعال قرار دارد. در بازار خاورمیانه تجارت‌الکترونیک و نرم‌افزارهای ارائه خدمات (SAAS) با 61درصد، و سلامت و آموزش به‌عنوان بازارهای پرتقاضا شناخته شده‌اند.\nشتاب‌دهنده آواتک با 150 مربی، سه هزار تیم بررسی شده و 43 استارت‌آپ راه‌اندازی شده یکی از اولین شتاب‌دهنده‌های ایران است که از مهرماه 1393 فعالیت خود را آغاز کرده است و هر سال دو دوره شتاب‌دهی 6 ماهه را برگزاری می‌کند.  در این گزارش آواتک در کنار شتاب دهنده های گازااسکای گیکز، هک کوارترز، و نوما که در زمینه نوآوری سازمانی و تنظیم فعالیت خود با شرکت‌ها بزرگ در منطقه پیشرو هستند، قرار گرفته است. \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n۳\n\n\n\n\n\n\n\n\n\n", "post_full_content_4": "\n\nآموزش باز کردن چند پنجره از یک اپ در اندروید\n\nمحمد (مدیر)\n۹۶/۰۷/۱۰\n۰\n\n\n\nگوگل در Android 7.0 Nougat، توانایی استفاده از چندین برنامه را در حالت Split-Screen ارائه کرد. همچنین قابلیت Picture-in-Picture را در اختیار کاربر قرار داده است. در حالی که هر دوی این قابلیت ها جذابند ولی هیچ کدام نمیتوانند چند پنجره از یک برنامه را با هم اجرا کنند. تصور کنید قادر به صحبت کردن با 2 مخاطب مختلف در WhatsApp، بدون نیاز به حرکت بین پنجره های چت باشید و یا مشغول مرور در 2 صفحه وب به طور همزمان در یک مرورگر باشید. در این مطلب به معرفی اپلیکیشن رایگانfor Nougat and Oreo میپردازیم که قادر است تا دو پنجره ی مختلف از یک برنامه را به طور همزمان در صفحه اجرا کند.\n\nبرای شروع، به دانلود و نصب Parallel Windows for Nougat and Oreo (رایگان) بر روی دستگاه Android خود بپردازید. هنگامی که برنامه را نصب کرده اید، آن را اجرا کنید. بر روی Checkboxهای ظاهر شده کلیک کنید و سپس Continue را بزنید.\n\nسپس پنجره اصلی برنامه باز خواهد شد. شما قادر به اعطای مجوز به برنامه و نیز فعال کردن سرویس در برنامه های مختلف خواهید بود. برای انجام این کار، روی دکمه ی کنار هر مجوز ضربه بزنید و مجوز را در صفحه ای که دنبال می کنید اعطا کنید. سپس تنظیمات مورد نظرتان را به این برنامه اعمال نمایید.\n\nاکنون که به برنامه مجوزهای مورد نیاز خود را اعطا کرده اید، می توانید قسمت نوار ابزار برنامه را سفارشی کنید. این نوار بعدا برای باز کردن چند پنجره از یک برنامه در حالی که در حالت تقسیم صفحه نمایش است استفاده خواهد شد. شما می توانید ارتفاع، عرض و موقعیت این نوار ابزار را با توجه به تنظیمات خود سفارشی کنید.\n\nاین نوار ابزار که در سمت راست صفحه قرار خواهد گرفت و به حالت کشویی باز خواهد شد، باعث تقسیم بندی صفحه نمایش میشود.\n\nبعد از اینکه نوار جانبی را پیکربندی کردید، فقط برنامه را باز کنید یا روی دکمه Recents / Multitasking ضربه بزنید. سپس به لبه سمت راست ضربه بزنید تا نوار کناری را بکشید (همانطور که در مرحله بالا نشان داده شده است). در ادامه از شما خواسته می شود تا \"یک برنامه را انتخاب کنید\". فقط برنامه را انتخاب کنید و دو پنجره از همان برنامه در صفحه نمایش اجرا خواهد شد.\n\n  \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n۳\n\n\n\n\n\n\n\n\n\n", "post_full_content_3": "\n\nقراردادن نظرسنجی در اینستاگرام\n\nمحمد (مدیر)\n۹۶/۰۷/۱۳\n۰\n\n\n\n در آپدیت جدید اینستاگرام که روز گذشته منتشر شد، ویژگی نظرسنجی در استوری اضافه شد. این ویژگی به کاربران فرصت تعامل بیشتر با یکدیگر را میدهد. اما چگونه می توانیم از این قابلیت استفاده کنیم؟\nپس از آپدیت کردن برنامه، در قسمت مربوط به استیکرهای استوری، که پس از انتخاب عکس در قسمت بالا، سمت راست ظاهر می شود، گزینه ای را با نام POLL مشاهده خواهید کرد. با انتخاب این استیکر، شما می توانید سوال خود را مطرح کنید و به جای گزینه های Yes و No، گزینه های مورد نظر خودتان را انتخاب کنید.\n\nافرادی که Story شما را مشاهده می کنند، می توانند روی گزینه های موجود ضربه بزنند و بعد از آن نتایج کلی نظر سنجی را مشاهده کنند. شما هم می توانید برای دیدن نتایج کلی، به قسمتی رجوع کنید که در آن می توانید مشاهده کنید چه کسانی عکس و یا ویدئوی شما را مشاهده کرده اند. در آن قسمت تعداد رای دهندگان و گزینه های انتخابی آنها موجود است.\n\nدر کنار ویژگی نظرسنجی، اینستاگرام قابلیت قطره چکان را هم به استوری اضافه کرده است، که شما می توانید با آن از رنگ هر قسمت از عکستان نمونه بردارید و برای نوشتن متن یا برچسب ها از آن رنگ استفاده کنید. \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n۱\n\n\n\n\n\n\n\n\n\n", "post_full_content_1": "\n\nدر مسابقه سامسونگ برنده سه گوشی گلکسی نوت 8 شوید!\n\nمحمد (مدیر)\n۹۶/۰۸/۱۹\n۱\n\n\n\n \nدر این مسابقه هر روز یک سؤال از شما پرسیده می‌شود و حتی اگر به پرسش‌ها پاسخ صحیح ندهید هم در قرعه‌کشی شرکت داده خواهید شد. اما هر چه امتیاز بیشتری داشته باشید شانس شما برای برنده شدن در مسابقه و کسب یکی از سه دستگاه گلکسی نوت ۸ بیشتر می‌شود. در ادامه شرایط و قوانین مسابقه را مشاهده کنید:\n \n  همین حالا در مسابقه شرکت کنید.  \n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n۳\n\n\n\n\n\n\n\n\n\n", "post_full_content_2": "\n\nسیم‌کارت الکترونیکی (eSIM) چیست؟\n\nمحمد (مدیر)\n۹۶/۰۸/۰۲\n۱\n\n\n\n\nسیم‌کارت الکترونیکی یکی از فناوری‌هایی است که می‌توانند تأثیری ژرف بر طراحی ابزارها و نحوه‌ی ارتباط آن‌ها با اینترنت و شبکه‌های ارتباطی داشته باشد.\nطی هفته‌های گذشته، گوگل و اپل با اضافه‌ کردن پشتیبانی از سیم‌کارت‌ الکترونیکی (eSIM) به محصولات جدید خود، توجه افراد را به سمت این فناوری جدید معطوف کرده‌اند. اپل پشتیبانی از سیم‌کارت الکترونیکی را به نسل سوم ساعت هوشمند خود اضافه کرده است و گوگل نیز در گوشی‌های پیکسل ۲ و پیکسل ۲ ایکس‌ال از این فناوری پشتیبانی می‌کند. فناوری سیم‌کارت الکترونیکی، پیشرفت‌هایی نظیر تجربه‌ی کاربری بهتر و امن‌تر و طراحی بهتر ابزارها را نوید می‌دهد. در کنار آن، این فناوری امکان ارائه‌ی انواع جدیدی از دستگاه‌ها را فراهم می‌کند که موجب به‌ وجود آمدن موقعیت‌های جدید برای اپراتورها خواهد شد.\n \nبرای آشنایی با این فناوری، لازم است ابتدا قدری به گذشته برگردیم. سیم‌کارت‌ها ابزاری برای شناسایی و تشخیص هویت کاربران یک شبکه‌ی تلفن همراه هستند و ۲۷ سال است که این وظیفه را بر دوش می‌کشند. برای استفاده از سیم‌کارت، لازم است قطعه‌ای فیزیکی را که یک چیپ روی آن قرار دارد، وارد گوشی کنیم. شاید خیلی‌ها این مسئله را به‌ خاطر نیاورند، اما در سال ۱۹۹۱، سیم‌کارت‌هایی که برای تلفن‌های همراه استفاده می‌شدند به بزرگی یک کارت اعتباری بودند! ولی در سال‌های بعد، اندازه‌ی سیم‌کارت به‌طور چشمگیری کاهش یافت.\n\nتولیدکنندگان همواره در تلاش هستند تا دستگاه‌هایی کوچک‌تر، باریک‌تر و سبک‌تر تولید کنند و در عین حال، ویژگی‌های جدیدی به آن‌ها اضافه کنند. در چنین شرایطی، فضای خالی درون دستگاه‌ها حکم طلا پیدا می‌کند. حتی جک هدفون نیز تدریجا در حال ناپدیدشدن است تا اندکی فضای خالی بیشتر برای طراحان فراهم شود؛ هرچند به عقیده‌ی برخی افراد، این‌ کار ترفندی برای افزایش فروش هدفون‌های بی‌سیم است.\nدر چنین شرایطی، آیا نانوسیم‌کارت‌ها با اندازه‌ی ۱۲.۳۰×۸.۸۰ میلیمتری‌ به اندازه‌ی کافی کوچک هستند؟‌ وقتی از دید یک طراح صنعتی به این مسئله نگاه می‌کنید، باید به یاد داشته باشید که تنها اندازه‌ی سیم‌کارت مهم نیست، بلکه باید به فضای مورد نیاز برای ابزارها و مدارات داخلی مرتبط با سیم‌کارت نیز توجه شود. برای سال‌ها، طراحان مجبور بوده‌اند مکانی به‌عنوان جایگاه سیم‌کارت درون گوشی‌ها طراحی کنند. از طرفی، با توجه بیشتر به طراحی گوشی‌های ضد آب، حذف جایگاه‌هایی که با درون گوشی در ارتباط هستند، مهم‌تر از گذشته است.\nعلاوه‌ بر موارد فوق، اگر قصد تغییر اپراتور خود را دارید یا در حال سفر هستید و مجبور به استفاده از سیم‌کارت جدید، ممکن است با دردسرهایی روبه‌رو شوید؛ اما به‌نظر می‌رسد که شرایط در حال تغییر باشد؛ در سال‌های گذشته، اپل فناوریApple Sim را به آیپد آورده است و همان‌گونه که در ابتدای این مطلب گفته شد، اکنون گوگل و اپل در محصولات جدیدشان از سیم‌کارت الکترونیکی پشتیبانی می‌کنند.\nسیم‌کارت الکترونیکی چیست؟\nسیم‌کارت الکترونیکی یا سیم‌کارت یکپارچه، در زبان فنی «کارت مدار یکپارچه‌ی عمومی» نامیده می‌شود. طول و عرض این قطعه ۵ میلی‌متر است و در زمان تولید روی بورد اصلی دستگاه نصب می‌شود؛ اما در عین حال، کارایی آن مشابه سیم‌کارت‌های عادی است. این قطعه از قابلیت ارتباط ماشین به ماشین و فعال‌سازی از راه دور هم پشتیبانی می‌کند. سیم‌کارت الکترونیکی اکنون بخشی از استاندارد GSMA است و دیری نخواهد پایید که به یکی از اجزای استاندارد در پرچم‌داران اپل، سامسونگ و دیگر تولیدکنندگان تبدیل خواهد شد.\n\nویژگی فعال‌سازی از راه دور که بخشی از استاندارد سیم‌کارت‌های الکترونیکی است، ویژگی‌های پیشرفته‌ای جهت فعال‌سازی سیم‌کارت و مدیریت تلفن‌ همراه فراهم می‌آورد. به کمک این فناوری جدید، می‌توان اپراتورها و طرح‌های ارائه‌شده توسط آن‌ها را از صفحه‌ی تنظیمات گوشی انتخاب کرد.\nدر کنگره‌ی جهانی موبایل امسال، طی سمینار GSMA، توماس هانز، مدیر برنامه‌ی سیم‌کارت الکترونیکی و بخش نوآوری در شرکت دویچه تلکام، نشان داد که چطور با اسکن کردن یک کد روی یک نامه‌ی فیزیکی که توسط اپراتور ارسال شده بود، می‌تواند گوشی خود را فعال کند. وی همچنین سناریوی دیگری را به نمایش گذاشت که طی آن چندین گوشی از طریق اسکن کردن یک کد فعال‌سازی عمومی فعال می‌شدند.\nحال مجددا به مثال تغییر اپراتور در طول سفر باز می‌گردیم؛ به‌ لطف فناوری سیم‌کارت الکترونیکی، می‌توانید اپراتورهای محلی و طرح‌های ارائه‌شده توسط آن‌ها را مشاهده و انتخاب کنید. هرچند این مسئله در تئوری بسیار جذاب به‌ نظر می‌رسد؛ اما موفقیت آن به استقبال اپراتورها بستگی خواهد داشت. یکی دیگر از مزایای سیم‌کارت‌های الکترونیکی، کاهش هزینه‌ی تولید گوشی‌ است؛ اما نمی‌توان قاطعانه گفت که از این کاهش هزینه سودی نصیب مشتریان نیز خواهد شد یا خیر.\nاینترنت اشیاء\nتمرکز این مطلب بر دستگاه‌های همراه و کاربرد سیم‌کارت الکترونیکی در این دستگاه‌ها است؛ اما نباید کاربردهای سیم‌کارت الکترونیکی در فناوری اینترنت اشیاء را فراموش کرد. به‌ویژه باید به خاطر بسپاریم که از تلفن‌های همراه به‌عنوان ابزاری اصلی برای فعال‌سازی ابزارهای مجهز به فناوری اینترنت اشیاء استفاده می‌شود.\n\nاحتمال می‌رود که در دهه‌ی آینده، ابزارهای مجهز به فناوری هوشمند به بزرگ‌ترین دسته از ابزارهای متصل به اینترنت تبدیل شوند و در این زمینه گوی سبقت را از تلفن‌های همراه بربایند. سیم‌کارت هوشمند تنها به ارتباط این دستگاه‌ها به اینترنت کمک نمی‌کند؛ بلکه طراحی آن‌ها را نیز ساده‌تر می‌کند. فرض کنید اپل و سامسونگ مجبور بودند یک سیم‌کارت فیزیکی را در نسل سوم ساعت اپل و ساعت هوشمند Gear S3 Frontier LTE جای دهند. آیا در چنین وضعیتی، این دستگاه‌ها بزرگ‌تر نمی‌شدند و عمر باتری آن‌ها کاهش پیدا نمی‌کرد؟\nابزارهای پوشیدنی تنها دستگاه‌هایی نیستند که از فناوری سیم‌کارت الکترونیکی بهره خواهند برد. خودروسازان نیز به‌ لطف این فناوری می‌توانند به‌آسانی خودروها را به شبکه‌های موبایل متصل کنند. لپ‌تاپ‌ها نیز بی‌شک از این فناوری بهره خواهند برد و تولیدکنندگان و فروشندگان می‌توانند لپ‌تاپ‌ها را همراه با بسته‌های ارتباطی مختلف به‌ فروش برسانند.\nآینده\nآینده از آنِ سیم‌کارت‌های الکترونیکی است؛ اما قرار نیست شاهد تغییراتی سریع و یکباره باشیم. نگاهی به تلفن‌ همراهتان بیندازید، این ابزار هنوز از سیم‌کارت فیزیکی استفاده می‌کند و زمانی که آن را به یکی از اعضای خانواده ببخشید یا به شخص دیگری بفروشید هم کماکان از سیم‌کارت فیزیکی استفاده خواهد کرد. کاربرد سیم‌کارت‌های هوشمند در پیکسل ۲ و پیکسل ۲ ایکس‌ال گوگل نیز تنها به پروژه‌ی فای (Fi) گوگل محدود است و برای دیگر اپراتورها، یک درگاه نانو سیم‌کارت در این گوشی‌ها تعبیه شده‌ است.\nنکته‌ی مسلم این است که به مرور زمان، تولیدکنندگان از سیم‌کارت الکترونیکی به‌عنوان یک استاندارد پشتیبانی خواهند کرد و اپراتورها به این فناوری روی می‌آورند؛ اما باید منتظر پایان چرخه‌ی عمر دستگاه‌های فعلی باشیم. دیری نخواهد پایید که سیم‌کارت فیزیکی نیز به تاریخ خواهد پیوست.\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n۱\n\n\n\n\n\n\n\n\n\n"}