{"type": "blog", "blog_name": "פּـبلاگ شـפֿـصے مـפـمـב פـسیלּ آذربهراҐ", "blog_url": "http://mhazarbahram.blog.ir/", "post_url_1": "http://mhazarbahram.blog.ir/post/21", "post_title_1": "وقتی سه بار مخصوصا در آزمون کتبی و شهری آیین نامه رانندگی مردودت میکنند!!!", "post_content_1": "\nاین مطالب را در قسمت \"درهم و برهم\" وبلاگم منتشر میکنم چون بر اساس این طبقه بندی وبلاگم خواستم از ماجراهای کشکی زندگیم صحبت کنم. منظورم از کشکی یعنی ماجرایی که خیلی ساده است. بعد از تعطیلات عید نوروز سال گذشته تصمیم گرفتم حالا که وقتم آزاد شده بود برای دریافت گواهینامه اقدام کنم. بد آموزی نباشد اما سه سال است که بدون گواهینامه با ترس و لرز رانندگی میکنم. اصلا این کار را به شما توصیه نمیکنم اما چون پدرم با من هست و بخاطر ایشان هم شده قوانین را رعایت میکنم و از سرعت بالا کلا خوشم نمیاد آن هم با ماشین های ایرانی، خدا رو سپاس تا الان هیچ اتافقی نیفتاده.\nادامه مطلب", "post_url_2": "http://mhazarbahram.blog.ir/post/20", "post_title_2": "کرمان شهر زادگاهم!", "post_content_2": "\nدو سال است در شهری که در آن متولد شده ام نرفته ام. نه با اقوام دید و بازدید داشتم و نه رنگ شهرم را از نزدیک دیده ام. کرمان شهر کوچکی است اما بسیار خلوت و آسوده. هنوز پدیده ای بنام ترافیک در آن وجود ندارد هرچند شاید در آینده این مشکل به دلیل افزایش جمعیت شهر نشین و کاهش جمعیت روستایی کشور، ظهور کند. کرمان آنقدر کوچک است که اگر کسی در آن بدی کند، بد شناخته میشود و اگر کسی خوبی کند، خوب شناخته خواهد شد. برای همین خیالم آسوده است. زیرا اگر کسی به خدا اعتقاد نداشته باشد از ترس آبرویش هم که شده سر کسی دزدی نخواهد کرد.\nادامه مطلب", "post_url_3": "http://mhazarbahram.blog.ir/post/19", "post_title_3": "ما فقط 90 سال حداکثر عمر میکنیم! به کجا چنین شتابان؟", "post_content_3": "روز زیادی نگذشته از اینکه متوجه شدم دایی ام دچار بیماری سرطان ریه شده و به شدت درگیر دوا و درمان بیماری اش است. خیلی شوکه شدم. ایشان زیاد سنی ندارد و شاید اکنون شصت سال داشته باشد. حتی یکی از بستگان با من تماس گرفته و متوجه شدم که باید برای عیادت ایشان بروم. طبیعی است که من ناراحت شوم و خیلی سخت است که انسان مرگ کسی را متحمل شود. همان زمان بود که با خودم گفتم چقدر دنیا کوچک است.\n\nدنیایی که ما یا شما در آن زندگی میکنیم و آن قدر بی ارزش است که حتی از یک ثانیه دیگر خودمان خبر نداریم. دلم میسوزه به حال آدم هایی که آنقدر بدبخت هستند که دائم در تجارتشان سعی دارند بیشتر مال و ثروت برای روزهای بعدی خودشان اندوخته کنند در حالی که من تصور میکنم هیچ منطقی پشت این عمل آن ها نیست.\nادامه مطلب", "post_url_4": "http://mhazarbahram.blog.ir/post/18", "post_title_4": "چرا قالب وبلاگم را عوض میکنم؟ + تشکر از بلاگی های همراه پایه ثابتم!!", "post_content_4": "احساس میکنم گند این موضوع که دارم دائم قالب ویلاگم را تغییر میدهم درآمده و حتی روی اعصاب شما دوستانم گاهی راه میره. آخه مثلا سه روز پیش میاید وبلاگم متوجه میشید قالب وبلاگم مشکی و یک عکس بزرگ و غیره. بعد دیروز با حضور پر مهرتون من را یاری میکنید و دوباره متوجه یک قالب جدید میشید. من حتی 11 سال پیش هم همینطور بودم. وقتی 13 سال داشتم و وبلاگ نویسی میکردم متوجه شدم که تا قالب شایسته ای پیدا نکنم که به اصطلاح به من حال بده دائم دارم تغییرش میدم. تا اینکه پرشین بلاگ زد و همه چی را خراب کرد.\nاما بالاخره بعد از یکماه موفق شدم قالب ثابتی انتخاب کنم و برای سه سال آن قالب را هرگز  تغییر ندم. حتی خیلی ها نظر میدادند چرا قالب را عوض نمیکنی. خب این شاید اخلاق من باشه. من اینقدر عوض میکنم، اینقدر تغییر میدم تا به چیزی که واقعا تو ذهنم هست برسم. اما وقتی برسم دیگه رسیدم و رها نمیکنم. همین قالب هم که حتما متوجه شدید جدیده اما خب واقعا این قالب را دوست دارم.\nادامه مطلب", "post_url_5": "http://mhazarbahram.blog.ir/post/17", "post_title_5": "قرعه کشی جام جهانی 2018 و درخواست کاربران ایرانی از پوشش مجری تلوزیون تا اسعتداد جوک ساختن ما ایرونی ها!", "post_content_5": "\nفکر نمیکنم هیچ وقت قرعه کشی این دوره از جام جهانی 2018 را فراموش کنم. مخصوصا وقتی مسئولیت برگزاری مراسم جام جهانی از قرعه تا مسابقات فوتبال برعهده روسیه شد. چون مردم ایران در این دوره یک حرکت بی سابفه ای نسبت به دوره های گذشته انجام دادند که در فضای مطبوعاتی داخلی هم عمومی شد. واکنش مردم به نتیجه قرعه جام جهانی 2018 پس از اعلام نتایج خیلی شوکه کننده بود. \nاولین اتفاقی که افتاد، نه همه مردم بلکه برخی کاربران اینترنتی که متاسفانه تعداد کمی هم نداشتند در صفحه های رسمی اینستاگرام شروع به فحاشی کردند. چون مثلا کسی که داوطلب بیرون آوردن قرعه ایران بود، احتمالا شخصی نفرین شده یا ملعون بود و به باور اون ها شاید اگر شخص دیگه ای حضور داشت قرعه تیم ملی ایران این قدر بد اقبال نبود. اما کی میتونه ثابت کنه که اگه اون نفر بدبخت جایش با کسی دیگه عوض میشد باز قرعه اینجور بیرون نمی آمد.\nادامه مطلب", "post_full_content_5": "\n\n\nقرعه کشی جام جهانی 2018 و درخواست کاربران ایرانی از پوشش مجری تلوزیون تا اسعتداد جوک ساختن ما ایرونی ها!\n\n\n\n\nفکر نمیکنم هیچ وقت قرعه کشی این دوره از جام جهانی 2018 را فراموش کنم. مخصوصا وقتی مسئولیت برگزاری مراسم جام جهانی از قرعه تا مسابقات فوتبال برعهده روسیه شد. چون مردم ایران در این دوره یک حرکت بی سابفه ای نسبت به دوره های گذشته انجام دادند که در فضای مطبوعاتی داخلی هم عمومی شد. واکنش مردم به نتیجه قرعه جام جهانی 2018 پس از اعلام نتایج خیلی شوکه کننده بود. \nاولین اتفاقی که افتاد، نه همه مردم بلکه برخی کاربران اینترنتی که متاسفانه تعداد کمی هم نداشتند در صفحه های رسمی اینستاگرام شروع به فحاشی کردند. چون مثلا کسی که داوطلب بیرون آوردن قرعه ایران بود، احتمالا شخصی نفرین شده یا ملعون بود و به باور اون ها شاید اگر شخص دیگه ای حضور داشت قرعه تیم ملی ایران این قدر بد اقبال نبود. اما کی میتونه ثابت کنه که اگه اون نفر بدبخت جایش با کسی دیگه عوض میشد باز قرعه اینجور بیرون نمی آمد.\n\nمن به شخصه فکر میکنم نیاز بود تا ما با تمام سعی و تلاشی که برای بهبود فوتبال تیم ملی انجام دادیم از دوره رقابت ها حذف شویم تا یک وقت به خودمان مغرور نشیم و از حفظ و پیشرفت فوتبالمون غافل نشیم. هرچند هنوز هم مشخص نیست که واقعا ما از دوره رقابت ها خذف بشیم یا اصلا حذف نشیم. هیچکس از آینده خبر نداره و نمیتونه بگه من از آینده خبر دارم. به خصوص در فوتبال که هرگز قابل پیش بینی نیست.\nاما پیش از اعلام قرعه ایران در مراسم قرعه کشی جام جهانی 2018 کاربران زیادی در صفحه رسمی اینستاگرام مجری معروف روسی که سابقه درخواشنی در کارنامه حرفه ای خودش درج کرده بود مراجه کردند و درخواست های خودشون را مبنی بر رعایت پوشش ظاهری اعلام کردند. این مجری هم به درخواست کاربران ایرانی پاسخ مثبت داده بود و بخاطر دارم که از این پاسخ خیلی از کاربران هیجان زده شده بودند و چیزهای غیر مرتبط هم نوشته بودند.اما بازهم چیزی که در برنامه تلوزیونی قرعه کشی جام جهانی دیدیم اونی نبود که ما انتظار داشتیم اما تا حدودی پخش برنامه ادامه پیدا کرد و تونستیم حداقل قرعه بد اقبال تیم ملی کشورمان را بدونیم.\n\nپس از همه ماجراهایی که نوشتم نوبت میرسه به استعداد های جوک ساخت ما ایرانی ها. این جوک یا لطیفه ها در کانال های تلگرامی، برخی وبلاگ ها، پست های ایسنتاگرام و هر شبکه اجتماعی که پای ایرانی در میون بود ارسال شد و بین همه دست به دست شد. به عنوان نمونه تصویر یک آهو میان چند تا شیر یا یک گیف متحرک طولانی که در نهایت با سطل آشغال شخص رو میندازن توی استخر. این چیزیه که من اسمش رو میزارم سرخوردگی اجتماعی. اینکه ما همیشه خودمون را در صحنه های بین المللی دست کم میگیریم اصلا زیبا نیست.\n\nخب، شاید همه این اتفاقا مراحلی بودند که باید رخ میدادند تا ما مردم ایران، تیم ملی و جامعه جهانی و در مجموع همه به نوبه خود از خودشون و دیگران تجربه کسب کنند و همه همدیگه رو خیلی خوب بشناسند. هدف من از تحریر این مطلب بازنگری رویدادی است که در تاریخ رخ داده و بد نیست مرور بشه تا به نقاط قوت یا ضعف توجه کنیم. تا بدونیم حداقل در صحنه های بین الملل جرات ندیم تا یک عجنبی با حساسیت های ما شوخی کنه حتی اگه در داخل ما خودمون به خودمون این اجازه رو میدیم. متوجه شدیم که تیم ملی هرچند واقعا موفقیت های بی نظیری در تاریخ فوتبال کشورمان در مدت اخیر داشته اما باز هم حریفان قدری مثل اسپانیا و پرتغال پیشه روی ما هستند و نباید مغرور بود و به حد کفایت رسید! \nو البته این رو در همین خط جداگونه میگم: متوجه شدیم عجب استعداد ناشیاسته ای در فیلم کردن خودمان داریم و این اصلا خوب نیست!\n\n\n+\n\nنوشته شده در پنجشنبه ۵ بهمن ۱۳۹۶\n\n\nساعت ۲۱:۲۶\n\n\nتوسط محمد حسین آذربهرام\n\n|\n\n\nنظرت برایم مهمه!\n\n\n\n\n\n\n\n\n", "post_full_content_4": "\n\n\nچرا قالب وبلاگم را عوض میکنم؟ + تشکر از بلاگی های همراه پایه ثابتم!!\n\n\n\nاحساس میکنم گند این موضوع که دارم دائم قالب ویلاگم را تغییر میدهم درآمده و حتی روی اعصاب شما دوستانم گاهی راه میره. آخه مثلا سه روز پیش میاید وبلاگم متوجه میشید قالب وبلاگم مشکی و یک عکس بزرگ و غیره. بعد دیروز با حضور پر مهرتون من را یاری میکنید و دوباره متوجه یک قالب جدید میشید. من حتی 11 سال پیش هم همینطور بودم. وقتی 13 سال داشتم و وبلاگ نویسی میکردم متوجه شدم که تا قالب شایسته ای پیدا نکنم که به اصطلاح به من حال بده دائم دارم تغییرش میدم. تا اینکه پرشین بلاگ زد و همه چی را خراب کرد.\nاما بالاخره بعد از یکماه موفق شدم قالب ثابتی انتخاب کنم و برای سه سال آن قالب را هرگز  تغییر ندم. حتی خیلی ها نظر میدادند چرا قالب را عوض نمیکنی. خب این شاید اخلاق من باشه. من اینقدر عوض میکنم، اینقدر تغییر میدم تا به چیزی که واقعا تو ذهنم هست برسم. اما وقتی برسم دیگه رسیدم و رها نمیکنم. همین قالب هم که حتما متوجه شدید جدیده اما خب واقعا این قالب را دوست دارم.\nمدت ها بود به خودم میگفتم خب الان تصویر به اون بزرگی گذاشتم بالای وبلاگ که چی؟ بیخیال این کارها، واقعا کاش یک قالب ساده اما زیبا داشتم تا اینکه این قالب را در وبلاگ عرفان پیدا کردم و روی پنل مدیریت وبلاگم تنظیم کردم. دیگه الان خیالم آسوده شده و مطمئن باشید که ان شاءالله این قالب تغییر نمیکنه. اما از صبر و شکیبایی شما دوستانم واقعا سپاسگزارم. حالا البته قصد دارم یک سری امکانات در آینده به وبلاگم اضافه کنم. مثل امکان نظر سنجی که کمک میکنه نظر شما دوستانم درباره وبلاگ موضوعات مختلف مثل چه کتاب هایی مطالعه کردید قرار بدم.\nیا اینکه سعی دارم یک موسیقی بیکلام بی نظیر انتخاب کنم تا وقتی وارد وبلاگ میشید هنگام مطالعه مطالبم گوش بدید و لذت وبلاگ خوانی را تجربه کنید. و خیلی خیلی چیزهای دیگه تا بتونیم در کنار هم در یک فضای آسوده و بدون هیچ حاشیه ای به کارهای خودمان بپردازیم و از تبادل نظر یکدیگر لذت ببریم. اما همانطور که در عنوان مطالب اشاره کردم این متن در اینجا ختم نمیشه قصد دارم همین جا از وبلاگ نویسانی که من را یاری میکنند و من را درباره موضوعاتی مختلفی که در وبلاگم می نویسم نظر میدهند تشکر کنم.از نویسندگان وبلاگ هایی که در فهرست زیر درج میکنم:\n\n1. دست نویس: http://nemoodhay-mah.blog.ir2. بر باد رفته: http://sibeseman.blog.ir3. http://one-wish.blog.ir4. ترشجات رنگار رنگ ذهن من: http://amir10thplus.blog.ir\n5. و همه کسانی که به من محبت دارند!!!از تک تک دوستان تشکر میکنم و خیلی سپاسگزارم که با اینکه بسیاری از مطالب من دارای اشکالات تایپی هستند ارزش قائل میشوند، وقت میگذارند و مطالعه میفرمایند. همچنین نظرات بسیار ارزشمندشان را با من به اشتراک میگذارند. و من خیلی خرسندم که این عزیزان من را در جمع خودشان راه داده اند و به عنوان یک دوست جدید پذیرفته اند.\nان شاءالله سعی دارم در ادامه مطالب وبلاگم موضوعات مفیدتری ارائه دهم که وقت شما دوستان هم هنگام مطالعه گرفته نشه. البته به این معنا نیست که از پست بعدی قراره با مطالب علمی و اعداد ریاضی سر و کار داشته باشیم. اما نمیدانم چقدر از گزارشات مطبوعاتی و نوع نگارش آنها اطلاع دارید. سعی دارم در مطالبی که ممکن باشه از این سبک در نوشته هایم استفاده کنم که در آینده خودتون آشنا خواهید شد.به امید لحظه هایی شاد برای تک تک شما دوستان!!!\n\n\n+\n\nنوشته شده در جمعه ۶ بهمن ۱۳۹۶\n\n\nساعت ۱۴:۴۶\n\n\nتوسط محمد حسین آذربهرام\n\n|\n\n\nنظرت برایم مهمه!\n\n\n\n\n\n\n\n\n", "post_full_content_3": "\n\n\nما فقط 90 سال حداکثر عمر میکنیم! به کجا چنین شتابان؟\n\n\n\nروز زیادی نگذشته از اینکه متوجه شدم دایی ام دچار بیماری سرطان ریه شده و به شدت درگیر دوا و درمان بیماری اش است. خیلی شوکه شدم. ایشان زیاد سنی ندارد و شاید اکنون شصت سال داشته باشد. حتی یکی از بستگان با من تماس گرفته و متوجه شدم که باید برای عیادت ایشان بروم. طبیعی است که من ناراحت شوم و خیلی سخت است که انسان مرگ کسی را متحمل شود. همان زمان بود که با خودم گفتم چقدر دنیا کوچک است.\n\nدنیایی که ما یا شما در آن زندگی میکنیم و آن قدر بی ارزش است که حتی از یک ثانیه دیگر خودمان خبر نداریم. دلم میسوزه به حال آدم هایی که آنقدر بدبخت هستند که دائم در تجارتشان سعی دارند بیشتر مال و ثروت برای روزهای بعدی خودشان اندوخته کنند در حالی که من تصور میکنم هیچ منطقی پشت این عمل آن ها نیست.\nمن از شمایی که این مطلب را مطالعه میکنید میپرسم! چه منطقی وجود دارد وقتی شما از یک ثانیه دیگر خودتان هیچ خبری ندارید اما با این حال مال و ثروت بیش از اندازه توشه مسیر روزهای آینده خودتان میکنید. من مخالف کار و تلاش نیستم. اما بیایید بپذیریم که داستان تلاش و کار از ماجرای مال اندوزی مجزا است. به این خاطر میگویم که از یک ثانیه دیگر هم هیچ خبری نداریم چراکه هیچ چیز در این دنیا قابل پیش بینی نیست.\n\nمن سوال میکنم و شما پاسخ من را بدهید:\n- چقدر مطمئنی هستید نفسی که الان بیرون میدهید بتوانید داخل دهید؟\n- چقدر مطمئن هستید که قلب شما تا یک دقیقه دیگر ایست نکند و متوفی شوید؟ (از این اخبار ها در همشهری زیاد دیدم حتی درباره یک کودک!)\n- چقدر مطمئن هستید که الان از خانه بیرون میروید، سالم بازگردید؟\n- چقدر مطئمن هستید که سر غذا خوردن لغمه ای در گلویمان گیر نکند و به زندگی ادامه دهیم؟\n- اصلا چقدر مطئمن هستید که همین الان زلزله نوشد و زیر آوار و تیر آهن هایی که در آن ساختمان زندگی میکنیم جان ندهیم؟ (مگر مردم بم یا کرمانشاه میدانستند زلزله می آید؟)\n\nحالا متوجه میشویم که مرگ چقدر به ما نزدیک است؟ مگر خدای عزیز در قرآن کریم نفرمود \"مرگ از آنچه که شما تصور میکنید بر شما نزدیک تر است!\" مگر حدیث و روایت نداریم که فرشته مرگ در شبانه روز 360 بار به ما سر میزند؟\nیک سوال خیلی خیلی اساسی میپرسم و سعی کنید صادقانه و بدون هیچ واهمه ای به آن پاسخ دهید:\n- چقدر مطمئن هستید که امشب بخوابید و فردا از خواب بیدار شویم؟\nنترسید! خواهش میکنم ادامه مطلب را مطالعه بفرماید! خواننده گرامی، دوست عزیز، استاد، معلم، اصلا شما پزشک باش مگر فرقی میکند؟ و هرکس در هر شغل و در هر مقامی که هست اکنون میتواند تصور کند که چقدر مرگ بر ما نزدیک است؟ \nوقتی در خیابان قدم میزدم متوجه به آدم ها دقت میکنم و فکر میکنم خدایا اینها چقدر از آینده خودشان مطمئن هستند. درحالی که هرگز هیچ ضمانتی برای آینده ما و ادامه زندگی وجود ندارد. اما باز هم گران فروشی، باز هم ظلم و ستم، باز هم دزدی، باز هم غیبت، بازهم زیرآب زنی. \nاگر این دنیا خیلی ارزش دارد پس همه اش برای همه کسانی که آن را میخواهند. چه فایده وقتی تا 90 حداکثر آن را در اختیار نداریم. شاید این متن خاطر شما را ناراحت کرد. من عذرخواهی میکنم اما هیچ اشکالی ندارد. گاهی لازم است حقایق را تلخ و تلخ بدانیم!\n\n\n\n+\n\nنوشته شده در جمعه ۶ بهمن ۱۳۹۶\n\n\nساعت ۱۸:۴۶\n\n\nتوسط محمد حسین آذربهرام\n\n|\n\n\nنظرت برایم مهمه!\n\n\n\n\n\n\n\n\n", "post_full_content_2": "\n\n\nکرمان شهر زادگاهم!\n\n\n\n\nدو سال است در شهری که در آن متولد شده ام نرفته ام. نه با اقوام دید و بازدید داشتم و نه رنگ شهرم را از نزدیک دیده ام. کرمان شهر کوچکی است اما بسیار خلوت و آسوده. هنوز پدیده ای بنام ترافیک در آن وجود ندارد هرچند شاید در آینده این مشکل به دلیل افزایش جمعیت شهر نشین و کاهش جمعیت روستایی کشور، ظهور کند. کرمان آنقدر کوچک است که اگر کسی در آن بدی کند، بد شناخته میشود و اگر کسی خوبی کند، خوب شناخته خواهد شد. برای همین خیالم آسوده است. زیرا اگر کسی به خدا اعتقاد نداشته باشد از ترس آبرویش هم که شده سر کسی دزدی نخواهد کرد.\n\nکرمان مانند بسیاری از شهرستان های درحال توصعه است که بسیاری از برندهای مشهور کشور از آن تولید میشوند. شاید در میان خودروهای کشور نام برخی برنده های اتوموبیل مانند کرمان موتور را شنیده باشید. اهالی کرمان بسیار مهمان نواز هستند و به مهمان دوستی شهرت دارند. تا بدانند که از شهرهای دیگر به ویژه تهران به کرمان آمده ای خیلی زود تحویلت میگیرند. ما کرمانی ها لحجه بسیار خاصی داریم اما من لحجه ندارم. علتش هم آن است که من از بچگی در تهران بزرگ شدم و فقط تولدم در کرمان بود.\nمردم کرمان یکی از ارکان مهم تاریخی و باستانی پارس و ایرانی ها را شکل میدهند و بسیاری از آتشکده های مشهور پارسی در این شهر یافت میشود. ارگ بَم یکی از نمادهای اصلی این شهر برای گردشگران خارجی است. کرمان یکی از قطب های گردشگری کشورمان به حساب می آید. جایی که بسیاری از آژانس های گردشگری روی آن حساب باز میکنند. این شهر همیشه مقصد گردشگران داخلی بوده و هست. جاده های شهری که در آن متولد شدم هرچند بسیار خطرناک است و بیشترین کشته ها در آمار کشور دارند اما خیلی زیباست. کوه های مریخی و پوشش بیابانی و وحشی منحصر به فردی که نظیر آن هیچ کجای دنیا یافت نمیشود.\n\nمن امشب اگه خدا بخواد در حال مسافرت به سمت کرمان هستم. احساس خیلی خوبی دارم از اینکه بعد از دو سال به زادگاه ام، به شهرم . به عشقم، به وطنم باز میگردم. همیشه از تهران دلگیر و ناراحت بودم. تهران شهری بزرگی است و بسیار افسار گسیخته. دیگر این شهر کنترل نمیشود. آمار جمعیت سر به فلک کشیده و آلودگی هوا اگر جان ساکنینش را نگیرد، زرجر کششان میکند. حتی خود مردمی که تهرانی هستند از این شهر فرار میکنند و در اولین فرصت در ایام تعطیل به شمال و اینجور جاها مسافرت میکنند.\nاز این نظر واقعا خوشحالم که من کرمان را برای پناه بردن به هوای پاکش دارم. هرچند شاید در آینده نه چندان دور آن هم تبدیل به یک آرزو شود. من زادگاه ام را دوست دارم به هزار و چند دلیل. اولین نکته ای که در مورد کرمان نظرم را جلب میکنم، زندگی آسان در آنجاست. دیگر خبری از شلوغی و ترافیک نیست. تمام کرمان را میتوان نهایت در بیست و پنج دقیق پیمود. هرچند رانندگی بدی دارند اما وقتی تصادف میشود چیزی جز حقیقت نمیگویند. حتی نان هایی که میپزند دیگر خمیر نیستند و حتی بیش از اندازه نسوخته اند. \n \nمردم با یکدیگر خوش اخلاق هستند و با مهربانی و عطوفت رفتار میکنند. چون شهری کوچکی است همه میدانند که جای دیگری ممکن است یکدیگر را ملاقات کنند. بنابراین بخاطر این مورد هم که شده به یکدیگر خوبی میکنند. کرمان شهر افسانه ای من است که هرگاه از آن جا به تهران باز میگشتم همیشه دلم میگرفت و بغض سنگینی گلویم را فشار میداد. خدا را شکر! من برای زندگی به کرمان خواهم رفت. این بهترین حالته. تهران هرچند برای من ممکن است جای پیشرفت باشد اما هرگز زندگی ماشینی مجال لذت را نمیدهد. من 25 سال از عمرم را در پایتخت خراب شده سپری کردم و الان بعد از دو سال به مدت کوتاهی میخواهم کرمان باشم. \nحالا که تقریبا بیشتر درد و دل هایم را به شما گفتم، لازم میدانم بگویم قصد دارم در وبلاگم سفرنامه بسیار کوتاه در انندازه چند روز در موضوعات وبلاگم ایجاد کنم و در آن مطالبی در ارتباط با معرفی مکان هایی که در کرمان بازدید میکنم به شما معرفی کنم. شاید برای عید امسال تصمیم بگیرید در کرمان سپری کنید و از مکان های خوش آب و هوای آن بازدید نمایید. راستی کرمان هتل های ارزان قیمت و خوبی هم دارد! پس جای نگرانی نیست. دعوت میکنم در مطالبی که در آینده از زادگاهم معرفی میکنم دنبال کنید. \n\n\n\n+\n\nنوشته شده در جمعه ۶ بهمن ۱۳۹۶\n\n\nساعت ۲۲:۴۰\n\n\nتوسط محمد حسین آذربهرام\n\n|\n\n\nنظرت برایم مهمه!\n\n\n\n\n\n\n\n\n", "post_full_content_1": "\n\n\nوقتی سه بار مخصوصا در آزمون کتبی و شهری آیین نامه رانندگی مردودت میکنند!!!\n\n\n\n\nاین مطالب را در قسمت \"درهم و برهم\" وبلاگم منتشر میکنم چون بر اساس این طبقه بندی وبلاگم خواستم از ماجراهای کشکی زندگیم صحبت کنم. منظورم از کشکی یعنی ماجرایی که خیلی ساده است. بعد از تعطیلات عید نوروز سال گذشته تصمیم گرفتم حالا که وقتم آزاد شده بود برای دریافت گواهینامه اقدام کنم. بد آموزی نباشد اما سه سال است که بدون گواهینامه با ترس و لرز رانندگی میکنم. اصلا این کار را به شما توصیه نمیکنم اما چون پدرم با من هست و بخاطر ایشان هم شده قوانین را رعایت میکنم و از سرعت بالا کلا خوشم نمیاد آن هم با ماشین های ایرانی، خدا رو سپاس تا الان هیچ اتافقی نیفتاده.\nاما شاید برای شما جالب باشد که من تا کنون سه بار آزمون شهری را رد شدم. اما زود قضاوت نکنید! رد شدن من با رد شدن آدم های ناشی خیلی خیلی متفاوت است. من کلا آزمون کتبی آیین نامه را بعد از دوبار آزمون مجدد، با موفقیت سپری کردم. هرچند در پس پرده همه این افتادن ها ماجرا هایی بود. ابتدای سال 95 برای آزمون آیین نامه همراه با شرکت در آزمون و شرکت در کلاس های آموزشی آیین نامه پانصد هزارتومان پرداخت کردم. پانصد هزارتومان یعنی نیم میلیون تومان!!!\n\nاما نگو این تنها اول کار بود. بارها و بارها خود آموزشگاه از قصد کلاس های آموزشی مینویسد تا پول بیشتری دریافت کند و آزمون آیین نامه شهری را از قصد میندازد تا بابت ثبت نام مجدد پول شرکت در آزمون را از هنرجویان دریافت نماید. شاید برایتان جالب باشد بدانید که من آیین نامه کتی را تنها با یک غلط قبول شدم اما مدیر آزمون با لبخند به من گفت: \"ما چون شما را دوست داریم یکبار می اندازیم تا دوباره ببینیمتان\". حرفش باورم نشد اما وقتی برگه نتیجه را از او دریافت کردم متوجه شدم واقعا مرا رد کرده است.\nبه خانه با ناراحتی و اعصاب خوردی برگشتم و روی تخت اتاقم دراز کشیدم. چون شب بود و خسته بودم خوابم برد و فردای آن روز بیدار شدم تا به دانشگاه بروم. در دانشگاه که ماجرا را برای یکی از هم کلاسی هایم توضیح دادم. او به من تاکید کرد که بسیار این امر رایج هست و حتی برای آزمون شهری، سرهنگ بازنشسته نیروی راهنمایی و رانندگی تو را مخصوصا رد خواهد کرد. باز هم این حرف او را پشت گوش انداختم. بعد از اینکه برای بار دوم مجددا با یک اشتباه در آزمون کتبی آیین نامه قبول شدم، هفته بعد رفتم برای آزمون شهری. داخل پراید نشستیم و سه نفر پشت سر من نشسته بودند. من پراید را روشن کردم و سرهنگ یک تیک روی برگه من زد! \"تسلط در هنگام آغاز رانندگی\". با پراید هرکاری که بر اساس قانون بود و به من گفت به طور کامل و صحیح انجام دادم. سرهنگ بازنشسته داشت عصبانی میشد که چرا هیچ دلیلی برای مردودی ام ندارد.\n\nبرای همین بالاخره خیلی شیک و مجلسی به من گفت ماشین را همین جا متوقف کن. من هم که شرایط را مطابق با قوانین راهنما و رانندگی مساعد دیدم پس از دستور او پیروی کردم. در نهایت به من لبخندی زد  نگاه کرد و کارنامه ام را دستم داد و گفت: \"دفعه بعد حتما قبول خواهی شد!\" این را که گفت متوجه شدم که کلا رسم است. مخصوصا هرکسی را در آزمون آیین نامه شهری مردود میکنند، موسسه آموزشی مخصوصا در آیین نامه کتبی داوطلبین آموزش رانندگی را مردود میکند و اینگونه است که هر کس برای دریافت مبلغ بیشتری از راه غیر اصولی اقدام کرد.\nاما دوستان من اگر شما تمایل دارید تا در این آزمون شرکت نمایید از اکنون بگویم که ممکن است برای شما هم همین موارد رخ دهد. جالب است برای من تا بدانم آیا چنین موردی در مکانی که ثبت نام نموده اید رخ داده است؟ یا شاید فقط آموزشگاهی که من در آن جهت اخذ تصدیقم ثبت نام نموده ام چنین تشریفاتی برگزار مینماید.\n\n\n+\n\nنوشته شده در شنبه ۷ بهمن ۱۳۹۶\n\n\nساعت ۲۱:۰۵\n\n\nتوسط محمد حسین آذربهرام\n\n|\n\n\nنظرت برایم مهمه!\n\n\n\n\n\n\n\n\n"}