{"type": "blog", "blog_name": "پومودوروهای شبانه", "blog_url": "http://pomodoro.blog.ir/", "post_url_1": "http://pomodoro.blog.ir/post/85", "post_title_1": "هشتاد و پنجم ـ حدیثه و جاری‌هایش!", "post_content_1": "\nمارک رنتون: ... و فقط برای یه لحظه، حس خیلی خوبی داشتم... انگار همه با هم یه حس مشترک داشتیم؛ انگار همه با هم دوست صمیمی بودیم؛ یه لحظه‌ی خیلی خاص بود؛ همچین حس‌هایی می‌تونه عمیقاً آدم رو تحت تأثیر قرار بده... اما این لحظه‌ها هیچ وقت خیلی طولانی نیستن....\nرگ‌یابی (۱۹۹۶)\n\n\n\n\nبه گمونم حدیثه هیچ وقت خیلی از من خوشش نمی‌اومد، منم شناختم ازش سطحیه و احتمالن هیچ وقت نمی‌تونم درست قضاوتش کنم؛ همون شبی که دوباره زلزله اومد، توی مهمونیِ یکی از دوستامون دیدمش؛ زنجیر طلا دور گردنش بود و هزار تا النگو روی دستاش؛ اوضاع مالی‌شون خوبه ولی هیچ وقت ندیدم خیلی به سر و وضعش برسه و همچنین ناخن‌های بلندش... همیشه حالمو به هم می‌زنه... به نظرم بیشتر اهل کتاب و درس و دانشگاهه تا تفریح و بازی‌گوشی و جنگولک‌بازی؛ البته وقتی توی جمع می‌بینمش، زیاد حرف می‌زنه و زیاد جلب توجه می‌کنه... تا قبل از اون روز ناراحت شدنش رو ندیده بودم؛ حتا یه بار که ماشینش خراب شده بود و من ماشینش رو با هزار جور بدبختی تا خونه پدرش بُکسِل کردم، با این که زیر بارون خیسِ خالی شده بود، به هیچ وجه عصبانی نبود و هزار جور شوخی بی‌مزه کرد... توی مهمونی که بغض کرد و گریه‌ش گرفت همه ساکت شده بودیم؛ درباره مادرشوهر و خواهرشوهر شوخی می‌کردیم و لاسِ الکی می‌زدیم که ماجرا شد... همه فکر می‌کردیم باید یه چیزی بگیم که آرومش کنیم؛ من به موقعیت حدیثه فکر می‌کردم: توی ساختمونی زندگی می‌کنه که با مادرشوهرش و همچنین دو تا از جاری‌هاش همسایه‌س؛ شوهرش که بغلش کرد زلزله شروع شد؛ دو دقیقه بعدش با لباسای مهمونی وسط کوچه بودیم؛ داشتم بچه‌ها رو آروم می‌کردم که به حدیثه رسیدم؛ به شوخی پرسیدم: «جاری ترسناک‌تره یا زلزله؟» آروم جواب داد: «مادرشوهر.» طوری که انگار هیچ زلزله‌ای اتفاق نیفتاده.", "post_url_2": "http://pomodoro.blog.ir/post/84", "post_title_2": "هشتاد و چهارم ـ مهدی", "post_content_2": "\nتامی: این بِگبی واقعن دیوونه‌س پسر! ولی خب از طرفی... رفیقمونم هست!\nرگ‌یابی (۱۹۹۶)\n\n\n\n\nانگار یه کلاه از برف و یخ گذاشتم رو سرم: کلمه‌ها کنار هم قرار می‌گیرن، اما قبل از این که جمله ها شکل بگیرن، منجمد می‌شن و از بین می‌رن. زمستون چیز غریبیه: اگه خوب باشی بهترت می‌کنه، اگه حالت خراب باشه، سوز سرما نابودت می‌کنه... پس هر مشکلی داری قبل از زمستون حلش کن وگرنه سوز سرما نابودت می‌کنه....\nمهدی به خاطر هیکل گنده و قد بلندش، همیشه میزای آخر کلاسو اشغال می‌کرد؛ بور بود و از همون اوایل دبیرستان ریش و پشم پرپشتی داشت؛ جرأت نمی‌کردیم روش اسم بذاریم یا به اسمی غیر از اسم خودش صداش کنیم؛ آدم ساکت و آرومی بود و معمولن کاری به کار کسی نداشت؛ هیچ وقت ندیدم خیلی خوش‌حال باشه یا بلند بلند بخنده یا با کسی شوخی یا بازی کنه و متعاقبن کسی هم جرأت نمی‌کرد توی مدرسه دم‌پرش بشه؛ زنگ تفریح که می‌خورد، تا مجبورش نمی‌کردن از کلاس خارج نمی‌شد؛ من که باهاش رفیق شده بودم همه بچه‌ها تعجب کرده بودن؛ البته یادمه یه بار که با یه کلاس دیگه قرار دعوا گذاشته بودیم و بهش رو انداختم، خیلی راحت جواب رد بهم داد: «علی‌جون من با کسی دعوا نمی‌کنم، از من می‌شنوی تو هم با کسی دعوا نکن....» اما به هر حال مهدی به نظرم آدم جذابی بود و من ترجیح می‌دادم که باهاش رفیق باشم.\nترجیح می‌دادم با مهدی رفیق باشم؛ یه بار می‌خواستم سر شوخی رو باهاش باز کنم؛ زنگ خورده بود؛ مهدی سرشو گذاشته بود روی میز؛ یادم نیست چه کرمی داشتم می‌ریختم که یه دفعه دیدم بین زمین و هوا دارم می‌چرخم. مهدی رو هوا تابم می‌داد. تخته سیاه، نیمکت‌ها، میل‌پرده و موزاییک‌های زشت و بدقواره کلاسمون چند بار دور سرم چرخیدن تا این که بعد از چند دقیقه مهدی بی‌خیال شد و دوباره گذاشتم روی زمین: «وقتی حوصله ندارم با من شوخی نکن علی آقا!» من شوکه شده بودم و فقط تونستم سر تکون بدم که یعنی متوجه شدم؛ دیگه هیچ‌وقت باهاش شوخی نکردم.\nپیش‌دانشگاهی که بودیم صندلی‌هامون کنار هم بود، وقت زیادی رو با هم می‌گذروندیم و خیلی توی درس‌ها به هم کمک می‌کردیم؛ قبل از کنکور یه دوره یکی دو ماهه تعطیلمون کرده بودن که خودمون درس بخونیم؛ مهدی هر روز ماشین بابای بازنشسته‌شو می‌‌پیچوند میومد در خونه ما؛ با این که من صبح‌ها ساعت نُه و ده از خواب بیدار می‌شدم، مهدی ساعت هشت صبح هر روز دم در بود؛ مامانم بهش اصرار می‌کرد که بیاد بالا تا من بیدار می‌شم، ولی مهدی قبول نمی‌کرد و توی ماشین درس می‌خوند... بعدش تا ساعت چهار بعد از ظهر بین درختای زشت پارک چیتگر درس می‌خوندیم، تا ساعت شیش چرت و پرت می‌گفتیم درباره هر چیزی و بعدشم برمی‌گشتیم خونه. \nکنکور که دادیم و دانشجو شدیم هر کدوممون رفتیم سیِ خودمون و رابطه‌مون خیلی محدود شد؛ یکی دو سال بعدش زنگ زد گفت بیا فلان جا پرزنتت کنم... رفته بود تو کار نتورک مارکتینگ؛ زمستون بود؛ کت و شلوار مشکی و پیرهن خاکستری پوشیده بود که به نظرم خیلی برازنده‌ش بود؛ مثل معلمای دبیرستانمون سعی می‌کرد جدی باشه؛ پای تخته برام یه مثلث کشید و هزار جور دری‌وری گفت؛ یاد چرت و پرتایی که تو چیتگر می‌گفتیم افتاده بودم و دبیرستان... حرفاش که تموم شد بهش گفتم دلم برات تنگ شده بود اومدم ببینمت... گفت اگه می‌خوای حمایتم کنی و کمکم کنی، ازم خرید کن؛ گفتم: «اومدم ببینمت آقا مهدی! دلم برات تنگ شده بود...» دیگه از اون روز همدیگه رو ندیدیم، البته در دوران پساتلگرام هر چن وقت یه بار، یکی‌دوتا وویس رد و بدل می‌کنیم و بعد گم‌ و گور می‌شیم توی زندگیای مشکی و خاکستری خودمون.", "post_url_3": "http://pomodoro.blog.ir/post/83", "post_title_3": "هشتاد و سوم ـ حسام", "post_content_3": "\nسیک بوی: شخصیت... منظورم اینه که شخصیت از همه چی مهم‌تره، مگه نه؟ شخصیت باعث می‌شه یه رابطه سال‌ها ادامه پیدا کنه؛ مثل هروئین... هروئینِ لعنتی خیلی شخصیت بزرگی داره...\nرگ‌یابی (۱۹۹۶)\n\n\n\nحسام گنده‌ترین آدمیه که تا حالا از نزدیک دیدم. عاشق رستوران‌گردیه و می‌دونه که بهترین غذاها رو کجاها می‌شه با منصفانه‌ترین قیمت پیدا کرد، می‌دونه کدوم رستورانارو باید با رفیقای الدنگش بره که حال بده و کدوم رستورانا به درد عشق و حال با زنش می‌خوره؛ هم‌سن‌وسال منه و بیشتر موهای سرش ریخته؛ ویژگی‌های عجیبی داره و خیلی سخت می‌شه راجع بهش قضاوت کرد؛ آدم باهوشیه و همه جور آدمی توی رفیقاش ‌پیدا می‌شن؛ یه بار با همدیگه رفته بودیم استخر؛ توی رخت‌کن دیدم که پولیور و پیرهن و زیرپیرهنش رو، با همدیگه درآورد و داخل کمد گذاشت، طوری که لباس‌ها هنوز داخل همدیگه بودن؛ تا این جاش خیلی عجیب نبود، اما وقتی از آب اومدیم بیرون و دیدم که لباس‌هایی که داخل همدیگه بودن رو دوباره با یه حرکت پوشید دیگه واقعن تعجب کرده بودم.\nحسام متأهله، مستقل زندگی می‌کنه و اوضاع اقتصادی خیلی خوبی داره؛ پدر و پدربزرگش ارتشی بودن؛ از اون ارتشی‌های عصبانی و معروف قدیمی؛ چند ساله می‌شناسمش، اما تا حالا خونه همدیگه نرفتیم؛ آدم راست‌گو و مطمئنیه و من چندین بار درباره موضوعات مختلف باهاش مشورت کردم؛ آدم مطمئنیه، اما ویژگی‌های عجیبی داره؛ یادمه یه بار زندگی خودش رو این‌طوری توصیف می کرد: «امریکن لایف استایل آقا... من وقتی می‌رم خونه، یه جای مشخصی دارم واسه خودم که با کنترل تلویزیون می‌شینم اون جا و تا وقتی خوابم بگیره یا کتاب می‌خونم یا کانالای ماهواره رو عوض می‌کنم... از همون اول ازدواج فهمیدم که با زن جماعت نباید دهن به دهن بشی... زنم هم می‌دونه من خیلی حوصله حرف زدن ندارم... امریکن لایف استایل! البته هیچ وقت نمی‌ذارم از خونه بدش بیادا... اون جوری دوس ندارم که زن از خونه فراری باشه....».\nحسام کتاب‌خونه، کتاب خیلی می‌خونه: کتابای تاریخی و سیاسی بیشتر می‌خونه، ابداع کننده سبک کتاب خوندن توی ترافیکه و تا حالا ده‌ها جلد کتاب رو پشت ترافیک خونده؛ به گفته خودش اوایل کتاب رو به صورت فیزیکی پشت فرمون‌ می‌خونده که یه مقداری سخت بوده، اما الان دیگه با استفاده از یه کتاب‌خوان الکترونیکی و یه نگه‌دارنده خیلی کار راحتیه براش؛ درباره هر چیزی با هم صحبت می‌کنیم، هر چیزی؛ بیشتر نظرات و سؤالاتش برام جالبه: «چرا از سرانه پایین مطالعه توی کشور ناراحتیم؟ مگه چقدر محتوای خوب توی کتاب‌ها وجود داره که حالا ناراحت باشیم که مطالعه مردم پایینه؟ اگه مردم مغزشون رو با این محتوای بی‌فایده پر نمی‌کنن، باید ناراحت باشیم یا خوش‌حال؟ چرا با این همه جوانی که هر سال به خدمت مقدس سربازی فرستاده می‌شن و در اوج جوانی و قدرت و استعداد هستن و از نظر جسمی و روحی هم سالم هستن، یه فعالیت اقتصادی درست حسابی راه نمی‌ندازن؟ مگه کشور مشکل اقتصادی نداره؟ مگه دو سال خدمت زمان کمیه؟ بهترین استفاده‌ای که از سربازا می‌شه کرد اینه که پست نگهبانی بهشون داد و مجبورشون کرد که چای بریزن و ماشین امیر و فرمانده رو بشورن؟ چرا وضعیت ادبیات، سینما و هنر معاصر ما به این شکل درومده؟ شهرها، خیابونا و خونه‌های ما تحت تأثیر چه سیاست‌هایی به این شکل درومده؟ موبایل، ماشین، فناوری، خونه، مدرسه، دانشگاه و شغلمون اشکالی نداره غربی و شرقی باشه، اما سبک زندگی‌مون باید ایرانی اسلامی باشه؟»\nبا حسام که صحبت کنی احتمالن متوجه می‌شی که از جامعه‌ش جلوتر فکر می‌کنه، البته شاید این موضوع خیلی به نظرت چیز مهم و به‌دردبخوری نباشه... ولی من اخیرن از طریق یکی از دوستاش فهمیدم که حسام وقتی برای گذروندن طرحش به یه منطقه دور افتاده اعزام می‌شه و زمان طرحش به اتمام می‌رسه، چون فکر می‌کرده که هنوز توی اون منطقه کار برای انجام دادن هست، به صورت داوطلبانه چند ماه بیشتر اون جا می‌مونه و خدمت می‌کنه و دارم فکر می‌کنم که انگار این آدم داره سعی می‌کنه از خودش هم جلو بزنه... سر در نمیارم.", "post_url_4": "http://pomodoro.blog.ir/post/82", "post_title_4": "هشتاد و دوم ـ فرامرز", "post_content_4": "\nبِگبی: یه بار دیگه با من شوخی کنی از وسط نصفت می کنم! فهمیدی؟\nرگ‌یابی (۱۹۹۶)\n\n\nهزار جور ماجرا داشتیم با فرامرز؛ بچه محلمون بود، اما پدرش اجازه نمی داد که توی مدرسه های معمولی محله درس بخونه؛ فرامرز همه پایه های تحصیلی رو توی مدارس خوب مرکز شهر درس خوند؛ ما تا مدت ها فکر می کردیم که فرامرز قراره از نظر تحصیلی از همه ماها موفق تر باشه و یه جورایی تبدیل شه به یه آدم حسابی که سرش تو درس و کتاب و تحقیقه و ایناس؛ تا این که رفت دانشگاه و دو سه سال درس خوند و انصراف داد.\nخیلی وقته فرامرز رو می شناسم، از بچگی‌. رابطه مون از اون رابطه هاس که هیچ جوره قطع نمی شه: همزمان که با همدیگه ندار و رُک هستیم، هیچ وقت وارد حریم همدیگه نشدیم و از خط قرمزها عبور نکردیم؛ از نظر ظاهری شبیه راسل کرو توی فیلم گلادیاتوره (که اگه همین الان کانالای تلویزیون رو عوض کنید، احتمالن یکی از شبکه ها داره نشونش می ده) و از نظر اخلاقی شبیه ترین مردمان به شخصیت بگبی توی شاهکار سینمایی رگ‌یابیه: عاشق بیلیارد و کارتینگه و تقریبن مطمئنم که هر ساعتی از روز و هر روزی از هفته که بهش زنگ بزنم، همون لحظه وقتش رو برای بیلیارد یا کارتینگ خالی می کنه (به سن من که برسید متوجه می شید که داشتن همچین رفیقی چقدر برای ادامه حیات لازمه)، مخصوصن سر بیلیارد که خیلی با همدیگه کل‌کل داریم. فرامرز هیکل درشت و روحیه جنگنده ای داره؛ وقتی سنمون کمتر بود، بیرون از خونه ماجرا زیاد برامون درست می کرد؛ الان خیلی بهتر شده چون تقریبن یاد گرفتیم که چطوری باید آروم نگهش داریم؛ مخصوصن وقتی چن نفر سر میز ایستادن و دارن بازیمون رو نگاه می کنن، باید حتمن حواست جمع باشه که بازی رو ببازی....\nاوایل دانشگاه که پیش آقا امیرعلی کار می کردم یه روز بهم زنگ زد گفت دنبال کار می گردم؛ رو انداختم به آقا امیرعلی که بیاد چاپخونه پیش من، اونم قبول کرد که فرامرز هم اون جا استخدام شه؛ چون خیلی قبل تر از فرامرز اون جا استخدام شده بودم و نسبت به فرامرز خیلی به کارها مسلط تر بودم، سر هر کاری که اون جا بود فرامرز رو به چالش می کشیدم و به رقابت دعوتش می کردم (اون موقع هنوز بلد نبودم که چطوری باید باهاش رفتار کنم)؛ فرامرز هم وقتی خودش رو در مقام شکست می دید، معمولن وارد فاز درگیری فیزیکی می شد؛ هر روز یه خسارتی به چاپخونه وارد می کردیم؛ اگه تو انبار کاغذ یا کنار دستگاه های چاپ و برش درگیر می شدیم، بعد از ظهرش باید می رفتیم بهارستان یا ملت، تا بتونیم قبل از این که آقا امیرعلی بفهمه، اقلام صدمه دیده رو جایگزین کنیم؛ بعدن که بیشتر تجربه کسب کردم، فهمیدم وقتایی که کنار کامپیوترای چاپخونه درگیر می شدیم، فرامرز بیشتر از این که بزنه، کتک می خوره، دلیلشم این بود که زیاد از قطعات کامپیوتری سر در نمی آورد و بعد از دعوا مجبور می شد حسابی منت منو بکشه که بریم چارراه ولیعصر واسه تعمیرات؛ البته بدون شک سخت ترین روزا، روزایی بودن که توی آشپزخونه درگیر می شدیم: آشپزخونه پر از ظرفای قدیمی و خوش دست بود که معمولن برای شروع درگیری به سمت همدیگه پرتاب می کردیم، گیر آوردنشون توی بازار خیلی مشکل بود و معمولن به شکل تکی فروش نمی رفتن. القصه این که همون یه قرون دوزاری هم که آقا امیرعلی آخر هر ماه مینداخت کف دستمون هم برای این روزا پس انداز می کردیم. فرامرز البته اوضاعش بهتر از من بود و اون طوری که خودش می گفت، فقط برای این که به خودش و خونواده ثابت کنه که عرضه پول دراوردن داره اومده بود چاپخونه و بعد از این که یه سرمایه گزاف برای شروع کار از پدرش گرفت، دیگه چاپخونه کار نکرد و خب، دیگه دانشگاه هم نرفت؛ توی یه کاری سرمایه گذاری کرد و خیلی زود ورشکست شد؛ البته روحیه خودشو از دست نداد و دوباره با کمک خونواده و رفقاش توی کار قطعات یدکی خودرو سرمایه گذاری کرد....\nسال های زیادی از اون دوران گذشته. فرامرز به غیر از تهران توی چند تا شهر دیگه هم خونه و مغازه خریده؛ اخیرن یه رستوران افتتاح کرده و پروژه بعدیش سرمایه گذاری برای ساختن یه مجتمع اداری تجاری بزرگه؛ هنوز هر چند هفته یه بار با همدیگه بیلیارد می ریم و هنوز همه تلاشم رو می کنم که برنده نشم!", "post_url_5": "http://pomodoro.blog.ir/post/81", "post_title_5": "هشتاد و یکم ـ مُنیره", "post_content_5": "\nمارک رنتون: زندگی رو انتخاب کن. یه شغل انتخاب کن. یه مهارت انتخاب کن. یه خونواده انتخاب کن. یه تلویزیون لعنتیِ بزرگ انتخاب کن. لباس شویی، اتومبیل و دربازکنِ برقی انتخاب کن. سلامتی، کلسترول پایین و بیمه دندون پزشکی انتخاب کن. یه خونه انتخاب کن. دوست انتخاب کن. نشستن روی اون صندلی، تماشای نمایش های مسخره و پر کردن دهنت از آشغال‌غذاهای لعنتی رو انتخاب کن. آینده‌ت رو انتخاب کن. زندگی رو انتخاب کن... ولی چرا من باید این انتخاب ها رو انجام بدم؟ انتخاب من اینه که زندگی رو انتخاب نکنم! من یه چیز دیگه می خوام؛ دلیلم چیه؟ هیچ دلیلی ندارم! وقتی هروئین هست، کسی نیاز به دلیل داره؟\nرگ‌یابی (۱۹۹۶)\n\n\nمُنیره مادربزرگمه و با وجود این که فقط من و اون توی ماشین هستیم، ترجیح می ده که صندلی عقب بشینه تا هر وقت که آفتاب روش افتاد، جابجا بشه و زیر سایه بشینه (جلوتر علتش رو توضیح می دم). چون تلفظ مامان منیره از بچگی برام سخت بود، از همون موقع مامان بزرگ خطابش می کردم؛ اگه اشتباه نکنم، پیرترین آدم زنده ایه که این جا درباره ش می نویسم؛ خوش اخلاق و پُرحرفه و از خاطراتی که تعریف می کنه مشخصه که بیشتر از همه دلش واسه باباجون تنگ شده: «پس چرا تو یه بچه نمیاری علی آقا؟ الان تا حوصله شو داری چن تا بچه بیار مامان جون.... باباجونت خیلی بچه دوست می داشت. من وقتی بیست سالم بود پنج تا شیکم زاییده بودم؛ اون موقع دکتر بهم گفت که دیگه خطرناکه بسه دیگه؛ منم شونزده هیفده سال قرص خوردم که بچه نیارم؛ بعدش خسته شدم، گفتم قرص بسه دیگه، حتمن بچه نمیارم دیگه... همون سالی که دیگه قرص نخوردم عمه ت به دنیا اومد.... گفتی زنت چن سالشه الان؟»\nجثه نحیف و ضعیفی داره و موقع صحبت کردن صداش می لرزه، اما موقع روبوسی که می شه غافلگیرت می کنه و محکم و دو دستی اطراف سر و صورتت رو فشار می ده؛ به غیر از پوکی استخوان، الحمدلله بدنش مشکل دیگه ای نداره و به طرز عجیبی از سلامتیش مراقبت می کنه؛ هر وقت که صحبتی از اوضاع و احوالش می شه همه بچه ها و عروس ها و دامادها به اتفاق اذعان می کنن که لازم نیست کسی نگران سلامتی مامان منیره باشه....\nمامان بزرگ موهای طلایی و بلندی داره که از وقتی یادم میاد توی همین حالتیه که الان هست؛ پوست سفیدی داره و چون پونزده سال پیش دکتر بهش گفته که ایستادن بیش از اندازه زیر نور آفتاب ممکنه برای پوستش مضر باشه، از همون موقع مثل دراکولاها از آفتاب فراریه: اگه لازم باشه از خونه بره بیرون، معمولن شب ها می ره و اگه مجبور باشه بره زیر آفتاب، همه نقاط بدنش رو با کرم ضد آفتاب می پوشونه و از عینک آفتابی استفاده می کنه. اگه یه روز توی خیابون یه پیرزن سفید قدکوتاه دیدید که عینک دودی درشتی زده و بدون این که شما رو بشناسه داره به شما لبخند می زنه و سر تکون می ده، خیلی تعجب نکنید، چون مامان بزرگ اعتقاد داره که با لبخند می شه به راحتی با مردم، ارتباط خوب، دوستانه و کوتاه برقرار کرد. \nمامان بزرگ توی شهرای مختلف زندگی کرده و به لطف حافظه خوبش، خاطرات زیادی برای تعریف کردن داره؛ به نظرم توی ذهنش یه جور سیستم رتبه بندی خودکار وجود داره که خاطرات رو بر اساس محتوا دسته بندی می کنه و با توجه به سن و ظرفیت مخاطبش، خاطره مناسب رو برای تعریف کردن انتخاب می کنه؛ مثلن برای خود من، هر چی سِنّم بیشتر می شه، خاطراتی که برام تعریف می کنه سکسی تر می شن! تازگیا که مامان بزرگ آلبوم تصاویر قدیمیشون رو برام ورق می زنه (عطف به جزییات حیرت انگیزی که درباره رابطه خودش و باباجون توی داستان های اخیرش برام تعریف کرده) و عکسای جوونیای خودش و باباجون رو بهم نشون می ده، می تونم به ترتیب مراحل مغازله، ملاعبه و معاشقه مامان بزرگ و باباجون رو توی ذهنم مصورسازی کنم!\nموضوعی که درباره مامان بزرگ همیشه اذیتم می کنه و هر وقت می بینمش بهش فکر می کنم، اینه که به غیر از تماشای شبکه سلامت از تلویزیون، رفتن به دکتر و تلفن زدن به اقوام، تقریبن هیچ کار دیگه ای توی زندگیش انجام نمی ده؛ معمولن بعد از این فکر، یاد مونولوگ شروع کننده فیلم رگ‌یابی می افتم و با خودم می گم که مگه خود خَرَم که تازه هنوز پیر و کم حوصله نشدم چه کار مهمی دارم می کنم تو این زندگی؟ و خلاصه این که ماجرا بالکل حل و فصل می شه.", "post_full_content_5": "\nهشتاد و یکم ـ مُنیره\n\n\n\n\nمارک رنتون: زندگی رو انتخاب کن. یه شغل انتخاب کن. یه مهارت انتخاب کن. یه خونواده انتخاب کن. یه تلویزیون لعنتیِ بزرگ انتخاب کن. لباس شویی، اتومبیل و دربازکنِ برقی انتخاب کن. سلامتی، کلسترول پایین و بیمه دندون پزشکی انتخاب کن. یه خونه انتخاب کن. دوست انتخاب کن. نشستن روی اون صندلی، تماشای نمایش های مسخره و پر کردن دهنت از آشغال‌غذاهای لعنتی رو انتخاب کن. آینده‌ت رو انتخاب کن. زندگی رو انتخاب کن... ولی چرا من باید این انتخاب ها رو انجام بدم؟ انتخاب من اینه که زندگی رو انتخاب نکنم! من یه چیز دیگه می خوام؛ دلیلم چیه؟ هیچ دلیلی ندارم! وقتی هروئین هست، کسی نیاز به دلیل داره؟\nرگ‌یابی (۱۹۹۶)\n\n\nمُنیره مادربزرگمه و با وجود این که فقط من و اون توی ماشین هستیم، ترجیح می ده که صندلی عقب بشینه تا هر وقت که آفتاب روش افتاد، جابجا بشه و زیر سایه بشینه (جلوتر علتش رو توضیح می دم). چون تلفظ مامان منیره از بچگی برام سخت بود، از همون موقع مامان بزرگ خطابش می کردم؛ اگه اشتباه نکنم، پیرترین آدم زنده ایه که این جا درباره ش می نویسم؛ خوش اخلاق و پُرحرفه و از خاطراتی که تعریف می کنه مشخصه که بیشتر از همه دلش واسه باباجون تنگ شده: «پس چرا تو یه بچه نمیاری علی آقا؟ الان تا حوصله شو داری چن تا بچه بیار مامان جون.... باباجونت خیلی بچه دوست می داشت. من وقتی بیست سالم بود پنج تا شیکم زاییده بودم؛ اون موقع دکتر بهم گفت که دیگه خطرناکه بسه دیگه؛ منم شونزده هیفده سال قرص خوردم که بچه نیارم؛ بعدش خسته شدم، گفتم قرص بسه دیگه، حتمن بچه نمیارم دیگه... همون سالی که دیگه قرص نخوردم عمه ت به دنیا اومد.... گفتی زنت چن سالشه الان؟»\nجثه نحیف و ضعیفی داره و موقع صحبت کردن صداش می لرزه، اما موقع روبوسی که می شه غافلگیرت می کنه و محکم و دو دستی اطراف سر و صورتت رو فشار می ده؛ به غیر از پوکی استخوان، الحمدلله بدنش مشکل دیگه ای نداره و به طرز عجیبی از سلامتیش مراقبت می کنه؛ هر وقت که صحبتی از اوضاع و احوالش می شه همه بچه ها و عروس ها و دامادها به اتفاق اذعان می کنن که لازم نیست کسی نگران سلامتی مامان منیره باشه....\nمامان بزرگ موهای طلایی و بلندی داره که از وقتی یادم میاد توی همین حالتیه که الان هست؛ پوست سفیدی داره و چون پونزده سال پیش دکتر بهش گفته که ایستادن بیش از اندازه زیر نور آفتاب ممکنه برای پوستش مضر باشه، از همون موقع مثل دراکولاها از آفتاب فراریه: اگه لازم باشه از خونه بره بیرون، معمولن شب ها می ره و اگه مجبور باشه بره زیر آفتاب، همه نقاط بدنش رو با کرم ضد آفتاب می پوشونه و از عینک آفتابی استفاده می کنه. اگه یه روز توی خیابون یه پیرزن سفید قدکوتاه دیدید که عینک دودی درشتی زده و بدون این که شما رو بشناسه داره به شما لبخند می زنه و سر تکون می ده، خیلی تعجب نکنید، چون مامان بزرگ اعتقاد داره که با لبخند می شه به راحتی با مردم، ارتباط خوب، دوستانه و کوتاه برقرار کرد. \nمامان بزرگ توی شهرای مختلف زندگی کرده و به لطف حافظه خوبش، خاطرات زیادی برای تعریف کردن داره؛ به نظرم توی ذهنش یه جور سیستم رتبه بندی خودکار وجود داره که خاطرات رو بر اساس محتوا دسته بندی می کنه و با توجه به سن و ظرفیت مخاطبش، خاطره مناسب رو برای تعریف کردن انتخاب می کنه؛ مثلن برای خود من، هر چی سِنّم بیشتر می شه، خاطراتی که برام تعریف می کنه سکسی تر می شن! تازگیا که مامان بزرگ آلبوم تصاویر قدیمیشون رو برام ورق می زنه (عطف به جزییات حیرت انگیزی که درباره رابطه خودش و باباجون توی داستان های اخیرش برام تعریف کرده) و عکسای جوونیای خودش و باباجون رو بهم نشون می ده، می تونم به ترتیب مراحل مغازله، ملاعبه و معاشقه مامان بزرگ و باباجون رو توی ذهنم مصورسازی کنم!\nموضوعی که درباره مامان بزرگ همیشه اذیتم می کنه و هر وقت می بینمش بهش فکر می کنم، اینه که به غیر از تماشای شبکه سلامت از تلویزیون، رفتن به دکتر و تلفن زدن به اقوام، تقریبن هیچ کار دیگه ای توی زندگیش انجام نمی ده؛ معمولن بعد از این فکر، یاد مونولوگ شروع کننده فیلم رگ‌یابی می افتم و با خودم می گم که مگه خود خَرَم که تازه هنوز پیر و کم حوصله نشدم چه کار مهمی دارم می کنم تو این زندگی؟ و خلاصه این که ماجرا بالکل حل و فصل می شه.\n\n\n\n\n\n\n\n\n\n\n۲\n\n\n\n\n\n۰\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nتلویزیون\nحافظه\nدراکولا\nدکتر\nرگیابی\nزندگی\nفیلم\nقرص\nمصورسازی\nهروئین\n\n\n\n\n\n\n", "post_full_content_1": "\nهشتاد و پنجم ـ حدیثه و جاری‌هایش!\n\n\n\n\nمارک رنتون: ... و فقط برای یه لحظه، حس خیلی خوبی داشتم... انگار همه با هم یه حس مشترک داشتیم؛ انگار همه با هم دوست صمیمی بودیم؛ یه لحظه‌ی خیلی خاص بود؛ همچین حس‌هایی می‌تونه عمیقاً آدم رو تحت تأثیر قرار بده... اما این لحظه‌ها هیچ وقت خیلی طولانی نیستن....\nرگ‌یابی (۱۹۹۶)\n\n\n\n\nبه گمونم حدیثه هیچ وقت خیلی از من خوشش نمی‌اومد، منم شناختم ازش سطحیه و احتمالن هیچ وقت نمی‌تونم درست قضاوتش کنم؛ همون شبی که دوباره زلزله اومد، توی مهمونیِ یکی از دوستامون دیدمش؛ زنجیر طلا دور گردنش بود و هزار تا النگو روی دستاش؛ اوضاع مالی‌شون خوبه ولی هیچ وقت ندیدم خیلی به سر و وضعش برسه و همچنین ناخن‌های بلندش... همیشه حالمو به هم می‌زنه... به نظرم بیشتر اهل کتاب و درس و دانشگاهه تا تفریح و بازی‌گوشی و جنگولک‌بازی؛ البته وقتی توی جمع می‌بینمش، زیاد حرف می‌زنه و زیاد جلب توجه می‌کنه... تا قبل از اون روز ناراحت شدنش رو ندیده بودم؛ حتا یه بار که ماشینش خراب شده بود و من ماشینش رو با هزار جور بدبختی تا خونه پدرش بُکسِل کردم، با این که زیر بارون خیسِ خالی شده بود، به هیچ وجه عصبانی نبود و هزار جور شوخی بی‌مزه کرد... توی مهمونی که بغض کرد و گریه‌ش گرفت همه ساکت شده بودیم؛ درباره مادرشوهر و خواهرشوهر شوخی می‌کردیم و لاسِ الکی می‌زدیم که ماجرا شد... همه فکر می‌کردیم باید یه چیزی بگیم که آرومش کنیم؛ من به موقعیت حدیثه فکر می‌کردم: توی ساختمونی زندگی می‌کنه که با مادرشوهرش و همچنین دو تا از جاری‌هاش همسایه‌س؛ شوهرش که بغلش کرد زلزله شروع شد؛ دو دقیقه بعدش با لباسای مهمونی وسط کوچه بودیم؛ داشتم بچه‌ها رو آروم می‌کردم که به حدیثه رسیدم؛ به شوخی پرسیدم: «جاری ترسناک‌تره یا زلزله؟» آروم جواب داد: «مادرشوهر.» طوری که انگار هیچ زلزله‌ای اتفاق نیفتاده.\n\n\n\n\n\n\n\n\n\n\n۴\n\n\n\n\n\n۰\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nالنگو\nتفریح\nجاری\nدانشگاه\nدوست\nزلزله\nطلا\nمادرشوهر\nناخن\nکتاب\n\n\n\n\n\n\n", "post_full_content_4": "\nهشتاد و دوم ـ فرامرز\n\n\n\n\nبِگبی: یه بار دیگه با من شوخی کنی از وسط نصفت می کنم! فهمیدی؟\nرگ‌یابی (۱۹۹۶)\n\n\nهزار جور ماجرا داشتیم با فرامرز؛ بچه محلمون بود، اما پدرش اجازه نمی داد که توی مدرسه های معمولی محله درس بخونه؛ فرامرز همه پایه های تحصیلی رو توی مدارس خوب مرکز شهر درس خوند؛ ما تا مدت ها فکر می کردیم که فرامرز قراره از نظر تحصیلی از همه ماها موفق تر باشه و یه جورایی تبدیل شه به یه آدم حسابی که سرش تو درس و کتاب و تحقیقه و ایناس؛ تا این که رفت دانشگاه و دو سه سال درس خوند و انصراف داد.\nخیلی وقته فرامرز رو می شناسم، از بچگی‌. رابطه مون از اون رابطه هاس که هیچ جوره قطع نمی شه: همزمان که با همدیگه ندار و رُک هستیم، هیچ وقت وارد حریم همدیگه نشدیم و از خط قرمزها عبور نکردیم؛ از نظر ظاهری شبیه راسل کرو توی فیلم گلادیاتوره (که اگه همین الان کانالای تلویزیون رو عوض کنید، احتمالن یکی از شبکه ها داره نشونش می ده) و از نظر اخلاقی شبیه ترین مردمان به شخصیت بگبی توی شاهکار سینمایی رگ‌یابیه: عاشق بیلیارد و کارتینگه و تقریبن مطمئنم که هر ساعتی از روز و هر روزی از هفته که بهش زنگ بزنم، همون لحظه وقتش رو برای بیلیارد یا کارتینگ خالی می کنه (به سن من که برسید متوجه می شید که داشتن همچین رفیقی چقدر برای ادامه حیات لازمه)، مخصوصن سر بیلیارد که خیلی با همدیگه کل‌کل داریم. فرامرز هیکل درشت و روحیه جنگنده ای داره؛ وقتی سنمون کمتر بود، بیرون از خونه ماجرا زیاد برامون درست می کرد؛ الان خیلی بهتر شده چون تقریبن یاد گرفتیم که چطوری باید آروم نگهش داریم؛ مخصوصن وقتی چن نفر سر میز ایستادن و دارن بازیمون رو نگاه می کنن، باید حتمن حواست جمع باشه که بازی رو ببازی....\nاوایل دانشگاه که پیش آقا امیرعلی کار می کردم یه روز بهم زنگ زد گفت دنبال کار می گردم؛ رو انداختم به آقا امیرعلی که بیاد چاپخونه پیش من، اونم قبول کرد که فرامرز هم اون جا استخدام شه؛ چون خیلی قبل تر از فرامرز اون جا استخدام شده بودم و نسبت به فرامرز خیلی به کارها مسلط تر بودم، سر هر کاری که اون جا بود فرامرز رو به چالش می کشیدم و به رقابت دعوتش می کردم (اون موقع هنوز بلد نبودم که چطوری باید باهاش رفتار کنم)؛ فرامرز هم وقتی خودش رو در مقام شکست می دید، معمولن وارد فاز درگیری فیزیکی می شد؛ هر روز یه خسارتی به چاپخونه وارد می کردیم؛ اگه تو انبار کاغذ یا کنار دستگاه های چاپ و برش درگیر می شدیم، بعد از ظهرش باید می رفتیم بهارستان یا ملت، تا بتونیم قبل از این که آقا امیرعلی بفهمه، اقلام صدمه دیده رو جایگزین کنیم؛ بعدن که بیشتر تجربه کسب کردم، فهمیدم وقتایی که کنار کامپیوترای چاپخونه درگیر می شدیم، فرامرز بیشتر از این که بزنه، کتک می خوره، دلیلشم این بود که زیاد از قطعات کامپیوتری سر در نمی آورد و بعد از دعوا مجبور می شد حسابی منت منو بکشه که بریم چارراه ولیعصر واسه تعمیرات؛ البته بدون شک سخت ترین روزا، روزایی بودن که توی آشپزخونه درگیر می شدیم: آشپزخونه پر از ظرفای قدیمی و خوش دست بود که معمولن برای شروع درگیری به سمت همدیگه پرتاب می کردیم، گیر آوردنشون توی بازار خیلی مشکل بود و معمولن به شکل تکی فروش نمی رفتن. القصه این که همون یه قرون دوزاری هم که آقا امیرعلی آخر هر ماه مینداخت کف دستمون هم برای این روزا پس انداز می کردیم. فرامرز البته اوضاعش بهتر از من بود و اون طوری که خودش می گفت، فقط برای این که به خودش و خونواده ثابت کنه که عرضه پول دراوردن داره اومده بود چاپخونه و بعد از این که یه سرمایه گزاف برای شروع کار از پدرش گرفت، دیگه چاپخونه کار نکرد و خب، دیگه دانشگاه هم نرفت؛ توی یه کاری سرمایه گذاری کرد و خیلی زود ورشکست شد؛ البته روحیه خودشو از دست نداد و دوباره با کمک خونواده و رفقاش توی کار قطعات یدکی خودرو سرمایه گذاری کرد....\nسال های زیادی از اون دوران گذشته. فرامرز به غیر از تهران توی چند تا شهر دیگه هم خونه و مغازه خریده؛ اخیرن یه رستوران افتتاح کرده و پروژه بعدیش سرمایه گذاری برای ساختن یه مجتمع اداری تجاری بزرگه؛ هنوز هر چند هفته یه بار با همدیگه بیلیارد می ریم و هنوز همه تلاشم رو می کنم که برنده نشم!\n\n\n\n\n\n\n\n\n\n\n۱\n\n\n\n\n\n۰\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nبازی\nبیلیارد\nتهران\nراسل کرو\nرگیابی\nفرامرز\nمحله\nمدرسه\nکارتینگ\nگلادیاتور\n\n\n\n\n\n\n", "post_full_content_2": "\nهشتاد و چهارم ـ مهدی\n\n\n\n\nتامی: این بِگبی واقعن دیوونه‌س پسر! ولی خب از طرفی... رفیقمونم هست!\nرگ‌یابی (۱۹۹۶)\n\n\n\n\nانگار یه کلاه از برف و یخ گذاشتم رو سرم: کلمه‌ها کنار هم قرار می‌گیرن، اما قبل از این که جمله ها شکل بگیرن، منجمد می‌شن و از بین می‌رن. زمستون چیز غریبیه: اگه خوب باشی بهترت می‌کنه، اگه حالت خراب باشه، سوز سرما نابودت می‌کنه... پس هر مشکلی داری قبل از زمستون حلش کن وگرنه سوز سرما نابودت می‌کنه....\nمهدی به خاطر هیکل گنده و قد بلندش، همیشه میزای آخر کلاسو اشغال می‌کرد؛ بور بود و از همون اوایل دبیرستان ریش و پشم پرپشتی داشت؛ جرأت نمی‌کردیم روش اسم بذاریم یا به اسمی غیر از اسم خودش صداش کنیم؛ آدم ساکت و آرومی بود و معمولن کاری به کار کسی نداشت؛ هیچ وقت ندیدم خیلی خوش‌حال باشه یا بلند بلند بخنده یا با کسی شوخی یا بازی کنه و متعاقبن کسی هم جرأت نمی‌کرد توی مدرسه دم‌پرش بشه؛ زنگ تفریح که می‌خورد، تا مجبورش نمی‌کردن از کلاس خارج نمی‌شد؛ من که باهاش رفیق شده بودم همه بچه‌ها تعجب کرده بودن؛ البته یادمه یه بار که با یه کلاس دیگه قرار دعوا گذاشته بودیم و بهش رو انداختم، خیلی راحت جواب رد بهم داد: «علی‌جون من با کسی دعوا نمی‌کنم، از من می‌شنوی تو هم با کسی دعوا نکن....» اما به هر حال مهدی به نظرم آدم جذابی بود و من ترجیح می‌دادم که باهاش رفیق باشم.\nترجیح می‌دادم با مهدی رفیق باشم؛ یه بار می‌خواستم سر شوخی رو باهاش باز کنم؛ زنگ خورده بود؛ مهدی سرشو گذاشته بود روی میز؛ یادم نیست چه کرمی داشتم می‌ریختم که یه دفعه دیدم بین زمین و هوا دارم می‌چرخم. مهدی رو هوا تابم می‌داد. تخته سیاه، نیمکت‌ها، میل‌پرده و موزاییک‌های زشت و بدقواره کلاسمون چند بار دور سرم چرخیدن تا این که بعد از چند دقیقه مهدی بی‌خیال شد و دوباره گذاشتم روی زمین: «وقتی حوصله ندارم با من شوخی نکن علی آقا!» من شوکه شده بودم و فقط تونستم سر تکون بدم که یعنی متوجه شدم؛ دیگه هیچ‌وقت باهاش شوخی نکردم.\nپیش‌دانشگاهی که بودیم صندلی‌هامون کنار هم بود، وقت زیادی رو با هم می‌گذروندیم و خیلی توی درس‌ها به هم کمک می‌کردیم؛ قبل از کنکور یه دوره یکی دو ماهه تعطیلمون کرده بودن که خودمون درس بخونیم؛ مهدی هر روز ماشین بابای بازنشسته‌شو می‌‌پیچوند میومد در خونه ما؛ با این که من صبح‌ها ساعت نُه و ده از خواب بیدار می‌شدم، مهدی ساعت هشت صبح هر روز دم در بود؛ مامانم بهش اصرار می‌کرد که بیاد بالا تا من بیدار می‌شم، ولی مهدی قبول نمی‌کرد و توی ماشین درس می‌خوند... بعدش تا ساعت چهار بعد از ظهر بین درختای زشت پارک چیتگر درس می‌خوندیم، تا ساعت شیش چرت و پرت می‌گفتیم درباره هر چیزی و بعدشم برمی‌گشتیم خونه. \nکنکور که دادیم و دانشجو شدیم هر کدوممون رفتیم سیِ خودمون و رابطه‌مون خیلی محدود شد؛ یکی دو سال بعدش زنگ زد گفت بیا فلان جا پرزنتت کنم... رفته بود تو کار نتورک مارکتینگ؛ زمستون بود؛ کت و شلوار مشکی و پیرهن خاکستری پوشیده بود که به نظرم خیلی برازنده‌ش بود؛ مثل معلمای دبیرستانمون سعی می‌کرد جدی باشه؛ پای تخته برام یه مثلث کشید و هزار جور دری‌وری گفت؛ یاد چرت و پرتایی که تو چیتگر می‌گفتیم افتاده بودم و دبیرستان... حرفاش که تموم شد بهش گفتم دلم برات تنگ شده بود اومدم ببینمت... گفت اگه می‌خوای حمایتم کنی و کمکم کنی، ازم خرید کن؛ گفتم: «اومدم ببینمت آقا مهدی! دلم برات تنگ شده بود...» دیگه از اون روز همدیگه رو ندیدیم، البته در دوران پساتلگرام هر چن وقت یه بار، یکی‌دوتا وویس رد و بدل می‌کنیم و بعد گم‌ و گور می‌شیم توی زندگیای مشکی و خاکستری خودمون.\n\n\n\n\n\n\n\n\n\n\n۲\n\n\n\n\n\n۰\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nبازی\nدانشگاه\nدبیرستان\nدعوا\nزمستون\nماشین\nمدرسه\nمهدی\nکلاس\nکنکور\n\n\n\n\n\n\n", "post_full_content_3": "\nهشتاد و سوم ـ حسام\n\n\n\n\nسیک بوی: شخصیت... منظورم اینه که شخصیت از همه چی مهم‌تره، مگه نه؟ شخصیت باعث می‌شه یه رابطه سال‌ها ادامه پیدا کنه؛ مثل هروئین... هروئینِ لعنتی خیلی شخصیت بزرگی داره...\nرگ‌یابی (۱۹۹۶)\n\n\n\nحسام گنده‌ترین آدمیه که تا حالا از نزدیک دیدم. عاشق رستوران‌گردیه و می‌دونه که بهترین غذاها رو کجاها می‌شه با منصفانه‌ترین قیمت پیدا کرد، می‌دونه کدوم رستورانارو باید با رفیقای الدنگش بره که حال بده و کدوم رستورانا به درد عشق و حال با زنش می‌خوره؛ هم‌سن‌وسال منه و بیشتر موهای سرش ریخته؛ ویژگی‌های عجیبی داره و خیلی سخت می‌شه راجع بهش قضاوت کرد؛ آدم باهوشیه و همه جور آدمی توی رفیقاش ‌پیدا می‌شن؛ یه بار با همدیگه رفته بودیم استخر؛ توی رخت‌کن دیدم که پولیور و پیرهن و زیرپیرهنش رو، با همدیگه درآورد و داخل کمد گذاشت، طوری که لباس‌ها هنوز داخل همدیگه بودن؛ تا این جاش خیلی عجیب نبود، اما وقتی از آب اومدیم بیرون و دیدم که لباس‌هایی که داخل همدیگه بودن رو دوباره با یه حرکت پوشید دیگه واقعن تعجب کرده بودم.\nحسام متأهله، مستقل زندگی می‌کنه و اوضاع اقتصادی خیلی خوبی داره؛ پدر و پدربزرگش ارتشی بودن؛ از اون ارتشی‌های عصبانی و معروف قدیمی؛ چند ساله می‌شناسمش، اما تا حالا خونه همدیگه نرفتیم؛ آدم راست‌گو و مطمئنیه و من چندین بار درباره موضوعات مختلف باهاش مشورت کردم؛ آدم مطمئنیه، اما ویژگی‌های عجیبی داره؛ یادمه یه بار زندگی خودش رو این‌طوری توصیف می کرد: «امریکن لایف استایل آقا... من وقتی می‌رم خونه، یه جای مشخصی دارم واسه خودم که با کنترل تلویزیون می‌شینم اون جا و تا وقتی خوابم بگیره یا کتاب می‌خونم یا کانالای ماهواره رو عوض می‌کنم... از همون اول ازدواج فهمیدم که با زن جماعت نباید دهن به دهن بشی... زنم هم می‌دونه من خیلی حوصله حرف زدن ندارم... امریکن لایف استایل! البته هیچ وقت نمی‌ذارم از خونه بدش بیادا... اون جوری دوس ندارم که زن از خونه فراری باشه....».\nحسام کتاب‌خونه، کتاب خیلی می‌خونه: کتابای تاریخی و سیاسی بیشتر می‌خونه، ابداع کننده سبک کتاب خوندن توی ترافیکه و تا حالا ده‌ها جلد کتاب رو پشت ترافیک خونده؛ به گفته خودش اوایل کتاب رو به صورت فیزیکی پشت فرمون‌ می‌خونده که یه مقداری سخت بوده، اما الان دیگه با استفاده از یه کتاب‌خوان الکترونیکی و یه نگه‌دارنده خیلی کار راحتیه براش؛ درباره هر چیزی با هم صحبت می‌کنیم، هر چیزی؛ بیشتر نظرات و سؤالاتش برام جالبه: «چرا از سرانه پایین مطالعه توی کشور ناراحتیم؟ مگه چقدر محتوای خوب توی کتاب‌ها وجود داره که حالا ناراحت باشیم که مطالعه مردم پایینه؟ اگه مردم مغزشون رو با این محتوای بی‌فایده پر نمی‌کنن، باید ناراحت باشیم یا خوش‌حال؟ چرا با این همه جوانی که هر سال به خدمت مقدس سربازی فرستاده می‌شن و در اوج جوانی و قدرت و استعداد هستن و از نظر جسمی و روحی هم سالم هستن، یه فعالیت اقتصادی درست حسابی راه نمی‌ندازن؟ مگه کشور مشکل اقتصادی نداره؟ مگه دو سال خدمت زمان کمیه؟ بهترین استفاده‌ای که از سربازا می‌شه کرد اینه که پست نگهبانی بهشون داد و مجبورشون کرد که چای بریزن و ماشین امیر و فرمانده رو بشورن؟ چرا وضعیت ادبیات، سینما و هنر معاصر ما به این شکل درومده؟ شهرها، خیابونا و خونه‌های ما تحت تأثیر چه سیاست‌هایی به این شکل درومده؟ موبایل، ماشین، فناوری، خونه، مدرسه، دانشگاه و شغلمون اشکالی نداره غربی و شرقی باشه، اما سبک زندگی‌مون باید ایرانی اسلامی باشه؟»\nبا حسام که صحبت کنی احتمالن متوجه می‌شی که از جامعه‌ش جلوتر فکر می‌کنه، البته شاید این موضوع خیلی به نظرت چیز مهم و به‌دردبخوری نباشه... ولی من اخیرن از طریق یکی از دوستاش فهمیدم که حسام وقتی برای گذروندن طرحش به یه منطقه دور افتاده اعزام می‌شه و زمان طرحش به اتمام می‌رسه، چون فکر می‌کرده که هنوز توی اون منطقه کار برای انجام دادن هست، به صورت داوطلبانه چند ماه بیشتر اون جا می‌مونه و خدمت می‌کنه و دارم فکر می‌کنم که انگار این آدم داره سعی می‌کنه از خودش هم جلو بزنه... سر در نمیارم.\n\n\n\n\n\n\n\n\n\n\n۲\n\n\n\n\n\n۰\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nازدواج\nاستخر\nتلویزیون\nرستوران\nزن\nزندگی\nغذا\nقیمت\nماهواره\nکتاب\n\n\n\n\n\n\n"}