{"type": "blog", "blog_name": "راهیان ظهور", "blog_url": "http://rahiyanezohoor.blog.ir/", "post_url_1": "http://rahiyanezohoor.blog.ir/1396/11/05/%D8%AA%D9%85%D8%AF%D9%86-%D9%86%D9%88%DB%8C%D9%86-%D8%AC%D9%87%D8%A7%D9%86-%D8%A7%D8%B3%D9%84%D8%A7%D9%85-26", "post_title_1": "تمدن نوین جهان اسلام ( 26 )", "post_content_1": "\nادامه مطلب", "post_url_2": "http://rahiyanezohoor.blog.ir/1396/11/05/%D9%87%D8%AE%D8%A7%D9%85%D9%86%D8%B4%DB%8C%D8%A7%D9%86-%D9%88-%D8%A7%D8%B9%D8%AA%D9%82%D8%A7%D8%AF-%D8%A8%D9%87-%D8%AE%D8%AF%D8%A7%DB%8C%D8%A7%D9%86-%D9%85%D8%AA%D8%B9%D8%AF%D8%AF", "post_title_2": "هخامنشیان و اعتقاد به خدایان متعدد", "post_content_2": "\n\nادامه مطلب", "post_url_3": "http://rahiyanezohoor.blog.ir/1396/11/03/%D8%B1%D8%A7%D8%A8%D8%B7%D9%87-%D9%82%D8%A8%D8%B1-%D8%A8%D8%B1%D8%B2%D8%AE%DB%8C-%D8%A8%D8%A7-%D9%82%D8%A8%D8%B1-%D8%AE%D8%A7%DA%A9%DB%8C-15", "post_title_3": "رابطه قبر برزخی با قبر خاکی ( 15 )", "post_content_3": "\n\n متاسفانه مرورگر شما، قابیلت پخش فایل های صوتی تصویری را در قالب HTML5 دارا نمی باشد. توصیه ما به شما استفاده از مروگرهای رایج و بروزرسانی آن به آخرین نسخه می باشد با این حال ممکن است مرورگرتان توسط پلاگین خود قابلیت پخش این فایل را برای تان فراهم آورد.\n دریافت\n", "post_url_4": "http://rahiyanezohoor.blog.ir/1396/10/30/%D8%AA%D9%81%D8%A7%D9%88%D8%AA-%D8%A8%D8%B1%D8%B2%D8%AE-%D8%A7%D9%86%D8%B3%D8%A7%D9%86%D9%87%D8%A7-14", "post_title_4": "تفاوت برزخ انسانها ( 14 )", "post_content_4": "\n\n متاسفانه مرورگر شما، قابیلت پخش فایل های صوتی تصویری را در قالب HTML5 دارا نمی باشد. توصیه ما به شما استفاده از مروگرهای رایج و بروزرسانی آن به آخرین نسخه می باشد با این حال ممکن است مرورگرتان توسط پلاگین خود قابلیت پخش این فایل را برای تان فراهم آورد.\n دریافت\n", "post_url_5": "http://rahiyanezohoor.blog.ir/1396/10/25/%D8%AA%D9%85%D8%AF%D9%86-%D9%86%D9%88%DB%8C%D9%86-%D8%AC%D9%87%D8%A7%D9%86-%D8%A7%D8%B3%D9%84%D8%A7%D9%85-25", "post_title_5": "تمدن نوین جهان اسلام ( 25 )", "post_content_5": "\nادامه مطلب", "post_full_content_2": "\nهخامنشیان و اعتقاد به خدایان متعدد\n\n\nبر خلاف زردشتیان هخامنشیان در ایران معتقد به خدایان متعدد بودند، گرچه اهورامزدا خدای زردشت در نزد آنان از سایر خدایان محترم تر و مقدس تر بود. فقط در کتیبه ی بیستون اهورامزدا 69 بار یاد شده است.\nکثرت خدایان هخامنشیان در منابع مختلفه به کمال وضوح ظاهر میشود و ازینرو با نظر بعضی از محققان که میگویند هخامنشیان فقط اهورامزدا را مورد ستایش قرار میدادند، نمیتوان موافقت نمود. کتیبه های هخامنشی درباره ی اهورامزدا به عنوان خدای یگانه سخن نمیگویند، بلکه وی را maista baganam «بزرگترین خدایان» مینامند. درباره ی آیین زردتشیان یکی از منابع مهم و اساسی اثر (اسخیلوس اشیل) تحت عنوان «ایرانیان» است. در اثر (اشیل) موضوع تعدد خدایان پادشاهان ایرانی به کمال وضوح به چشم میخورد. در کورش نامه که مؤلف آن با آیین ایرانیان معاصر خود کاملا آشنایی داشته پیوسته درباره قربانیهایی که به وسیله ی پادشاهان ایرانی برای خورشید انجام میگرفته سخن به میان آمده است. در کورش نامه تعدد خدایان هخامنشیان و علی الاصول ایرانیان به کمال صراحت جلوه میکند. داریوش نمیتوانست نسبت به خدایانی مانند «آناهیتا» و «میترا» که در میان مردم شهرتی داشته اند فرمان عدم عبادت صادر نماید. طبق گفته ی «ا. بن ونیست» خدای اخیر یعنی میترا مرکز ثقل اساطیر ایران را تشکیل میداد. در بغازکوی قراردادی پیدا شده که بین پادشاه «خت» موسوم به «شوپولولی اوم» و پادشاه «میتایی» در حدود سال 1380 قبل از میلاد منعقد شده است. در این زمان هنوز هندوها و ایرانیها از یکدیگر جدا نشده بودند. در این قرارداد از «میترا» و «وارونا» و «ایندرا» یاد شده، ولی درباره ی اهورمزدا سخنی در میان نیست. همان طور که «آ.مه یه» معتقد است که در زمان داریوش بین اصلاحات زردشت و آیین باستانی ایران سازشی پیدا شد.\nخشایارشا مذهب «میترا» و سایر خدایانی را که از طرف زردشت مطرود بودند و تحت عنوان دیوها شهرت داشتند، منع کرد و معابد آنان را ویران ساخت. ولی این امر مقرون با موفقیت نبود، زیرا در زمان اردشیر دوم این خدایان دوباره به طور رسمی پذیرفته شدند. از طرف دیگر هخامنشیان ظاهرا نسبت به مذاهب سایر ملل رفتار پسندیده ای داشتند، در حالی که آیین زردشت نسبت به خدایان قبیله و دیوها و خدایان سایر ملل نظر خصومت آمیزی ابراز میداشت. «کیتل» عقیده دارد که هخامنشیان نسبت به مذاهب دیگر به علت «حشمت داخلی آیین زردشتی» خوشرفتاری میکردند، به طوری که از منابع آرامی و همچنین از آثار (اشیل) و هرودوت و استرابن بر میآید پادشاهان ایرانی در بعضی موارد استثنایی معابدی را خراب میکردند، ولی باید دانست که این تخریب معابد در برابر ملل بوده که علیه ایران قیام نموده بودند و یا مسلحانه در برابر ایرانیان مقاومت مینمودند. خوش رفتاری و تحمل مذاهب و ادیان بیگانه یکی از اصول مهمه ی سلاطین هخامنشی بوده است.\nبت پرستی و توجه به اصنام در نظر زردشتیان و هخامنشیان\nبت پرستی و توجه به اصنام در نظر زردشتیان مردود بوده است. در گاتها اهورامزدا به عنوان یک خدای مجرد جلوه میکند نه یک خدای جسمانی و مادی، ولی در میان هخامنشیان قضیه به کلی معکوس است، در نزد آنها اهورامزدا تصویری است که سرانجام از تصویر خدای آشوریها به نام «آشور» و قرص خورشید مصر به وجود آمده است. در کوه بیستون و در نقش رستم و پرسپولیس (تخت جمشید) و سایر نقاط تصاویر اهورامزدا که در لباس پادشاهی و ریش بلند در فضا در پرواز است، محفوظ مانده. در زمان اردشیر دوم «آناهیتا» و سایر خدایان نیز از دو تصویر تبسم مییافته است به طوری که «کورتسی روف» روایت میکند در موقع تصرف پرسپولیس (تخت جمشید) اسکندر مقدونی فرمان داد تصاویر خدایان را در آنجا نابود سازند.\nدر آیین پاک زردشیت بنای معابد پسندیده نیست و اجرای مراسم مذهبی در زیر آسمان در فضای باز باید صورت پذیرد. هخامنشیان برای انجام مراسم مذهبی خود معابدی میساختند که پس از حفاریهای ایران بدون شک این موضوع قابل انکار و تردید نیست. در پاسارگاد در کنار مقبره کورش در نقش رستم و در پرسپولیس (تخت جمشید) و شوش تاکنون معابدی که به وسیله ی هخامنشیان ساخته شده محفوظ مانده است. ضمنا این معابد مکان محقری برای نگاهداری آتش atesgah (آتشگاه) نبوده است. در پاسارگاد معبد یک ساختمان مستطیلی بوده که پلکانهایی داشته و وجه مشترک هم بین آن معابد با معابد بابل وجود داشته است.\nبنابراین وقتی که «هرودوت» و «استرابن» و «دنیون» و سایر مؤلفان باستانی مینویسند که ایرانیان برای خدایان خود مجسمه نمیسازند و محراب بنا نمیکنند و قربانیهای خود را در فضای آزاد انجام میدهند، ظاهرا نظرشان مذهب زردشتی مغها بوده است. این اختلاط ازین رو پیدا شده که مغها حتما میبایستی در موقع قربانیهای ایرانیان حضور داشته باشند. استرابن به اتکاء مشاهدات شخصی خود که در کاپادوکیه صورت گرفته در جای دیگر مینویسد که ایرانیان آتشکده هایی داشته اند.\nعدم ذکر نام زرتشت در کتیبه های هخامنشی\nیکی از دلایل اختلاف آیین هخامنشی با مذهب زردشتی این است که در کتیبه های هخامنشی نامی از زردشت برده نشده است و به طوری که «و.و. سترووه» ثابت کرده هخامنشیان زردشت را واسطه ی بین اهورامزدا و مردم نمیدانستند. «سترووه» معتقد است که مدعی چنین مقامی خشیارشا بود و خود را «سوشیانت» یعنی منجی آینده میدانست. در کتیبه های داریوش اهورامزدا به عنوان خدای خود داریوش معرفی شده و مناسبات و روابط وی با اهورامزدا را خصوصی تلقی کرده است. داریوش میگوید که اهورامزدا خدای اوست زردشت به هیچوجه مورد قبول هخامنشیان نبوده است، مخصوصا که هرودوت و «هکاتی» که از منابع باستانی یونانی هستند و درباره ی ایران مطالبی نگاشته اند از زردشت ابدا خبری ندارند.\n«و.و. سترووه» به اختلاف اصطلاحات مذهبی کتیبه های هخامنشی و اوستا نیز اشاره نموده است. در کتیبه ها خدا را به نام bage ذکر کرده اند در حالی که در اوستا خدا به نام Yazata نامیده شده است. بدین ترتیب هخامنشیان را به معنای کامل کلمه نمیتوان زردشتی دانست، ولی در عین حال نمیتوان منکر شد که مبلغان و ناشرین آیین زردشت مغها اثر خاصی در مذهب هخامنشیان داشته اند. این نفوذ چنان قوت گرفت که معابد خدایان باستانی ایران که از طرف زردشت مورد قبول واقع نشده بودند، ویران شد.\nنفوذ و تأثیر آیین ملت ایران در مذهب هخامنشیان\nعلاوه بر نفوذ و تأثیر مغها در مذهب هخامنشیان علت قوی دیگری نیز وجود داشت و آن آیین ملت ایران بود که در آن نیروی عناصر طبیعت و خدایان آنها پایه و اساس محکمی احراز نموده بود. اصلاحات ضد دیوها که شکست خورد در کتیبه های هخامنشیان متأخر و در آثار مورخان باستان کاملا منعکس است. گرچه خشایارشا در تحت نفوذ و قدرت مغها علیه خدایان ملل قیام کرد، ولی در مبارزه ی خویش توفیقی حاصل ننمود. چنانچه غیر از این تصور کنیم در این صورت توجیه اینکه در کتیبه های خود چرا نه فقط اهورامزدا، بلکه سایر خدایان را نیز ذکر میکند مقدور نخواهد بود.\nترویج تدریجی آیین هخامنشی\nکورش دوم و «کمبوجیه» و همچنین پادشاهان قبل از آنها کاملا در تحت تأثیر و نفوذ معتقدات طوایف و اقوام ایرانی بودند و خدایان آنان را مورد ستایش و احترام خویش قرار میدادند و بر خلاف گفته ها و نوشته های بعضی از مؤلفان که آنان را مروج و ناشر آیین زردشت میدانند پادشاهان مذکور هیچگونه وجه مشترکی با آیین مزبور نداشتند، چون خود آنان از پرستش کنندگان خدایان قدیم بودند و معتقدات مذهبی آنان هنوز در مراحل اولیه سیر میکرد، علی هذا نسبت به مذاهب و ادیان دیگر با نظر لطف و احترام مینگریستند. آیین آنان نمیتوانست آیین دولتی باشد و مذاهبی را مانند مذاهب بابلیها و یا یهودیان و یا مصریان که رواج خاصی یافته بود از صحنه ی مذاهب آن زمان خارج سازد. به علاوه کورش و «کبوجیه» (کمبوجیه) بنابر پاره ای مصالح نسبت به مذهب بیگانه نظر خصومت آمیز ابراز نمیداشتند و اینکه «گالینگ» معتقد است که کورش نسبت به مذاهب بیگانه ای که رو به انحطاط میرفت نظر مساعدی ابراز مینمود، مورد قبول نیست. در دوران پادشاهی کورش و «کبوجیه» (کمبوجیه) بدون شک و تردید شدید بوده است.\nعدم شباهت مقبره ی کوروش با مراسم تدفین زردشتی\nمقبره ی کورش با مراسم تدفین زردشتی هیچ وجه مشابهت و مشترکی ندارد، بلکه نفوذ و اثر مصریان در آن بیشتر هویداست. مجسمه وی در پاسارگاد آثار نفوذ مصر و آشور را دارد. کورش در همان قد و اندازه ی طبیعی خود و با تاج مصری و بالهای آشوری تجسم یافته، همین حقیقت که کورش با اوصاف خدایان بیگانه نشان داده شده گواه بر این است که آیین قبیله ای وی در برابر ادیان پیشرفته و توسعه یافته ی بابل و مصر قادر به مقاومت نبوده. مقبره ی کورش نشان میدهد که نظرات و معتقدات وی با آیین داریوش و هخامنشیان بعدی تفاوت داشته است. طبق توصیف، تابوت زرین و یک میز پوشیده از انواع تزیینات گرانبها وجود داشته است. در هر ماه برای آرامش روح او یک اسب قربانی میکردند و این مطلب به کلی بر خلاف معتقدات پیروان آیین اوستا بود، زیرا بنا به عقاید آنان قربانی فقط باید برای خدا تقدیم شود و بس. برخلاف مقبره ی کورش مقابر سایر پادشاهان هخامنشیان در زمان داریوش فقط حفره هایی است که در صخره ها حفر شده و فاقد هرگونه تزیینات میباشد. کورش اسمی از اهورامزدا نبرده، در اعلامیه ی بابل خود به عنوان پیرو «مردوک» عرض وجود میکند.\nاختلاف در سیاست کورش و کمبوجیه نسبت به ادیان و مذاهب\nکسانی که در صددند میان سیاست کورش و کمبوجیه اختلافی را جستجو کنند، در نظر خود صائب نیستند. آنان معتقدند که کورش نسبت به کلیه ی ادیان و مذاهب نظر مساعد و خوشی داشت، ولی «کبوجیه» (کمبوجیه) در مورد خدایان مصری که تجسم حیوانات بودند، احساس نفرت و انزجار مینمود و از همین رو در تخریب معابد آنان میکوشید و از آیین یهود ابراز حمایت میکرد و معبد «الفانتین» یهودیان را مورد احترام قرار میداد. به عقیده ی این محققان نظرات و افکار یهودیان از مذاهب «خشونت آمیز» کلده و عیلام و مصر به سلیقه ی «کبوجیه» (کمبوجیه) و سایر پادشاهان ایران نزدیکتر بود و از همین رو «کبوجیه» نسبت به مذهب یهوه نظر موافق و مساعدی ابراز مینمود.\nکبوجیه و معابد مصری\nکبوجیه میکوشید تا نیروی معابد مصری را درهم شکند و امتیازات و درآمدهای سابق آنان را سلب نماید و ضمنا وضع مالی خویش را مستحکم بدارد. موقعی که «کبوجیه» (کمبوجیه) مصر را به تصرف خویش درآورد فقط سه معبد از طرف وی به طور رسمی پذیرفته شد که درآمد خویش را محفوظ نگاه داشتند. محتملا بعدها از طرف کبوجیه مستثنیاتی به وجود آمد و بر اساس کتیبه ای که بر روی مجسمه ی واتیکان حک شده حقوق و مزایای سایر معابد نیز پایدار گردید. تخریب و ویرانی معابد مصر از طرف کمبوجیه از لحظه ی معینی آغاز گردید یعنی از همان موقعی که مصریان علیه سلطه و فرمانروایی ایرانیان قد علم کردند و تخریب معابد مصری مسبوق به احساسات مذهبی «کبوجیه» (کمبوجیه) نبود، بلکه مولود افکار و نظراتی بود که میخواست از نفوذ معابد و تأثیر آنان در مردم بکاهد و به این ترتیب به سهولت بیشتری طغیان مردم مصر را فرونشاند.\nضمنا هرودوت به طور اغراق آمیز خصومت «کبوجیه» (کمبوجیه) را نسبت به مقدسین مصر بیان میکند و متذکر میگردد که وی آپیس را کشت و مقبره ی آپیس را ویران کرد. هیچیک از منابع مصری خبر مؤلفان باستانی را مبنی بر اینکه «کبوجیه» (کمبوجیه) احساسات مذهبی مصریان را مورد تخطئه قرار داده تأیید نمیکند. این اخبار یقینا بعد از هخامنشیان جعل شده است. طبق گفته های مصریان در «ممفیس» «آپیس» در سال ششم سلطنت «کبوجیه» (کمبوجیه) بدرود زندگی گفت و با جلال و جبروت به خاک سپرده شد. برای تدفین وی کمبوجیه یک تابوت سنگی منقوش هدیه کرد و «آپیس» بعدی هم بعد از مرگ کبوجیه در سال چهارم سلطنت داریوش یعنی در سال 518 قبل از میلاد جهان را وداع کرد. کتیبه ی یکی از روحانیون «سائیس» موسوم به «اوجا گوروسنت» حاکی است بر اینکه «کبوجیه» در مصر بر اساس عادات و رسوم محلی حکومت میکرد و از معابد حمایت مینمود و از معبد «سائیس» سربازان خود را بیرون راند و به طوری که «ژ.پزنر» اشاره میکند در این کتیبه تحریفاتی وجود ندارد، زیرا پس از مرگ کبوجیه تهیه شده و برای اینکه عابرین بتوانند آن را بخوانند در معرض دید مردم قرار گرفته است. علاوه بر این «اوجا گوروسنت» با تمام تعلقاتی که به «کبوجیه» داشت درباره ی شورش مصریان و سرکوبی شدید آنها از طرف ایرانیان مطالبی بیان کرده است. وی کبوجیه را یک مرد خدا ترس میداند که اعمال و رفتار خشونت آمیز سربازان وی هیچ ارتباطی با طرز فکر او ندارد.\nمنـابـع\nمحمد داندامایف‌- ایران‌ در قرون‌ نخستین‌ هخامنشی‌- ترجمه‌ روحی‌ ارباب‌\nگئو ویدن گرن- دینهای ایران باستان- ترجمه منوچهر فرهنگ- تهران- انتشارات آگاهان دیده 1377\nمحمد داندامایف‌- مقاله شرح‌ نخستین‌ مبارزه‌ مذهبی‌ در ایران‌- کانون ایرانی پژوهشگران فلسفه و حکمت- بخش فلسفه ایرانیان\n\n\nایران باستان\n\n\n\n\n۹۶/۱۱/۰۵\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n\nراه ظهور\n\n\n\n\n\n\n\n", "post_full_content_4": "\nتفاوت برزخ انسانها ( 14 )\n\n\n متاسفانه مرورگر شما، قابیلت پخش فایل های صوتی تصویری را در قالب HTML5 دارا نمی باشد. توصیه ما به شما استفاده از مروگرهای رایج و بروزرسانی آن به آخرین نسخه می باشد با این حال ممکن است مرورگرتان توسط پلاگین خود قابلیت پخش این فایل را برای تان فراهم آورد.\n دریافت\n\n\n\nاصغرطاهرزاده\n\n\n\n\n۹۶/۱۰/۳۰\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n\nراه ظهور\n\n\n\n\n\n\n\n", "post_full_content_5": "\nتمدن نوین جهان اسلام ( 25 )\n\nاندیشه ‌های سید احمد فردید و تمدن نوین اسلامی\n     فردید با کاوشهای اسم شناسانه، بهره گیری از آرای عرفای اسلامی، فلسفه هایدگر و تأمل در منابع دینی به نظریات و مفاهیمی نو رسید که هم تجدد گرایان و هم سنتی اندیشان را با چالش جدی مواجه ساخت.\n     انقلاب شکوهمند اسلامی ایران، نفخه ای الهی در کالبد بی روح بشریت بود که به آن، جان تازه ای بخشید، خفتگان عالم خاکی را هوشیار کرد و مردگان را به هراس انداخت. انقلاب اسلامی نه پایان راه، بلکه ابتدای سیر مومنان به سوی حیات طیبه در مقیاس اجتماعی بود. تحقق «جامعه ایمانی» در عصر سیطره تمدن مادی غرب، تنها با جریان روح و معنای انقلاب اسلامی در لایه های عمیق جوامع پیچیده امروزین ممکن خواهد بود که نیازمند «عقلانیت دینی» میباشد. عقلانیتی که بتواند اضلاع و ابعاد ساحتهای مختلف زندگی اجتماعی را بر محور معارف و ارزشهای الهی تنظیم و طراحی نموده و نوید بخش «تمدن نوین اسلامی» گردد. ضرورت دستیابی به این عقلانیت که بر پایگاه انقلاب اسلامی تکیه داشته و رو به سوی تمدنی نوین دارد اصلی ترین سنجه و شاخصه ارزیابی جریانهای فکری معاصر میباشد. در این مقاله سعی شده است که اندیشه های دکتر فردید در نسبت با تمدن نوین اسلامی مورد دقت قرار گیرد.\n*مروری بر حیات علمی فردید*\n     مرحوم دکتر سید احمد فردید (۱۲۸۹-۱۳۷۳) را میتوان پدر غرب ستیزی در ایران به حساب آورد که نام او با «غربزدگی» قرین شده است. بی تردید او یکی از اثرگذارترین متفکران ایرانی در صد سال اخیر بوده است. او اولین کسی است که در ایران مباحث ادوار تاریخی و تاریخی بودن فکر، تاریخ تجدد و تجدد مأبی، غرب زدگی و بعضی دیگر از مسائل چالش برانگیز زمانه را مطرح کرده و به افق گشایی در این وادی نائل آمد. اگر امروز مسائلی چون سنت و تجدد، سیطره مدرنیه و مدرنیزاسیون رایج شده است، او این مسائل را در پنجاه سال پیش یعنی در زمانی مطرح میکرد که در اروپا هم تازه مطرح شده بود.(داوری اردکانی ۱۳۸۷)\nبسیاری از اندیشمندان مشهوری که در سی چهل سال اخیر در رابطه با مساله غرب، شئون مدرنیته و هویت، حرفی برای گفتن داشته اند متاثر از نگاه عمیق و نافذ او بوده اند. وی به دلیل ادبیات و گفتار خاص خود، به «فیلسوف شفاهی» شهرت یافت، چرا که وی در طول حیاتش جز چند مقاله ای در دوران جوانی، چیزی ننوشت. آنچه سبب توجه به فردید و حرفهای او شد، انتشار کتاب غرب زدگی جلال آل احمد درسال۱۳۴۰ بود؛ آل احمد در ابتدای کتاب خود به اخذ این عنوان از فردید اشاره میکند. هرچند کتاب آل احمد، عنوان غرب زدگی را زبان زد کرد اما مطالب این کتاب مورد پسند فردید واقع نشد و از آن تبری جست.\nابتدای دهه چهل، آغاز حضور فردید در مجامع علمی است. در میانه این دهه جلساتی با حضور برخی از دوستان و شاگردان فردید شکل میگیرد؛ شاهرخ مسکوب، محمود صدری، نجف دریا بندری، غلامحسین ساعدی، رضا کاویانی، حمید عنایت، سید ابوالحسن جلیلی، داریوش شایگان، رضا داوری اردکانی از افراد حلقه فردید به حساب میآیند که جلسات آنها در منزل امیرحسین جهانبلگو برگزار میشد و جلال آل احمد نیز پای ثابت این جلسات بوده است. رامین جهانبگلو (فرزند امیرحسین جهانبگلو) نیز در جوانی در جلسات او حاضر شده است. (جهانبگلو ۱۳۸۸، ۱۵۵) البته اینگونه نبوده است که حاضران مجلس، همگی از مریدان دکتر فردید بوده و با او اختلاف نظر نداشته باشند، بلکه غالباً اهل بحث و نظر بودند با وجود این بیشتر گوش میدادند و کمتر سخن میگفتند. (داوری اردکانی ۱۳۸۶) پس از انقلاب، کرسیهای درسی فردید با جدیت بیشتری دنبال میشود؛ دکتر محمد رجبی، دکتر پازوکی، دکتر ریخته گران، دکتر بنی اردلان، دکتر علیزاده، دکتر جوزی و... که همگی از اساتید مطرح فلسفه در دانشگاههای تهران هستند، نزد احمد فردید درس آموخته اند.\nشاگردان فردید پس از او دچار تفرقه و تشتت بسیار شدند که خود نیازمند جریان شناسی مستقلی است؛ دکتر محمد مددپور که شرکت در کلاسهای استاد فردید، او را از رشته بازرگانی به فلسفه کشاند دکترای فلسفه خود را از دانشگاه هایدلبرگ آلمان همان جایی که استادش فلسفه خوانده بود دریافت کرد. از دکتر مددپور آثار بسیار گران بهایی در فلسفه و حکمت هنر، تاریخ فرهنگ و اندیشه معاصر به جای مانده است. کتاب «دیدار فرهی و فتوحات آخرالزمان» که یکی از آخرین آثار دکترمددپور است را میتوان تقریر درسهای مرحوم فردید دانست. مددپور، سال ۱۳۸۴ در ۵۰ سالگی بر اثر سانحه رانندگی درگذشت. سید عباس معارف؛ یکی دیگر از شاگردان فردید است که مانند استادش همزمان در چندین رشته مانند حقوق، فیزیک، موسیقی، شعر و البته فلسفه و عرفان متبحر و در آن موضوعات صاحب اثر است. استاد معارف، سال ۱۳۸۱ در سن ۴۸ سالگی از دنیا رفت.\nکتاب «حکمت انسی» اثر مرحوم معارف را میتوان یکی از بهترین کتابها در بازخوانی افکار استاد فردید دانست. معروفترین شاگرد سید احمد فردید، دکتر رضا داوری اردکانی است. داوری هرچند بی تردید متاثر از اندیشه های استاد خویش است ولی در فلسفه استقلال دارد و کتابهای او نظیر بحران فلسفه، ما و راه دشوار تجدد، درباره غرب، فرهنگ خرد آزادی، درباره علم و... از ارزشمندترین کتابهای منتشر شده در چندین سال اخیر راجع به مباحث سنت و تجدد است. او بیش از ۴۰ سال است که استاد فلسفه دانشگاه تهران و هم اکنون رئیس فرهنگستان علوم جمهوری اسلامی ایران میباشد. شهید سید مرتضی آوینی نیز تحت تاثیر اندیشه های استاد فردید بوده و در مقالات خود در نقد شئون مختلف مدرنیته از سبک و نظرگاه های ایشان استفاده کرده است. کتابهای رستاخیز جان، فردایی دیگر، توسعه و مبانی تمدن غرب و حلزونهای خانه بدوش از دقیقترین کتابهای سید شهیدان اهل قلم است. هرچند ایشان هیچگاه از نزدیک با مرحوم فردید حشرونشر نداشتند ولی در جریان شناسی فکری و فرهنگی باید ایشان را در این دسته قرار داد. البته برخی سید مرتضی آوینی را در رهایی از ظلمت اندیشه ها و کشف حقیقت رستگارتر از فردید میدانند. آوینی در سن ۴۶ سالگی در فکه به شهادت رسید. (یامین پور ۱۳۸۶)\nدر این میان، مرحوم معارف با وجهه نظر انقلابی، اقتصادی، حقوقی و به نوعی هنری وارد این جرگه شد که فعالیتهای او در ادامه بیشتر صبغه عرفانی، هنری پیدا کرد. قبل از همه، دکتر داوری با وجهه نظر فلسفی، علمی، ادبی و سیاسی وارد شده بود، او روح مبنای فردید را اخذ کرد و آن را بر ابعاد مختلف تمدنی تطبیق نمود. شهید آوینی با وجهه علمی، هنری، ادبی و انقلابی به قضیه نگاه کرد. میرشکاک هم در حیرت کامل با فردید مواجه شد. (رجبی ۱۳۸۷) برخی همچون عباس معارف و یوسفعلی میرشکاک در این اواخر، راه عزلت گزیدند و به هنر و موسیقی مشغول شدند. دسته ای دیگر از دوستان و شاگردان فردید بشدت به مخالفت با او برخاستند و او را تا مرز فسق و فجور پیش برده و از هیچ توهین و افترایی نسبت به فردید دریغ نورزیدند. از این میان میتوان از داریوش آشوری، داریوش شایگان و احسان نراقی نام برد، به مخالفتهای فوق میتوان ناسزاگوییهای عبدالکریم سروش را به فردید نیز اضافه کرد. آشوری که خود روزگاری تحت تأثیر غرب زدگی جلال بود، پس از آنکه ایران را ترک و بیست سال در اروپا زندگی کرد، با فراموشی اصالت و بومیت خود، در مصاحبه با بی بی سی گفت: این حدود بیست سالی که در دنیای غربی زندگی کرده ام، بالطبع، فهم من از مسائل خیلی فرق کرده است، برای مثال این مفهوم غربزدگی که در دوران پیش از انقلاب رایج بود، یک جوری مرا هم تحت تأثیر قرار داده بود و سالیانی طول کشید تا من بتوانم خود را از رسوبهای آن پاک کنم. (جعفریان ۱۳۹۰، ۸۳۱) هرچند اثر مکتوبی از فردید بر جای نمانده است ولی در این اواخر آثار خوبی حول اندیشه او ارائه شده است که میتوان به این موارد اشاره کرد:\n1-  نگاهی دوباره به مبادی حکمت انسی (سید عباس معارف)\n2- مفردات فردیدی (سید موسی دیباج)\n3- دیدار فرهی و فتوحات آخرالزمان (محمد مددپور)\n4- هویت اندیشان و میراث فکری سید احمد فردید (محمد منصور هاشمی)\n*مروری بر اندیشه ها و افکار فردید*\nفردید با کاوشهای اسم شناسانه، بهره گیری از آراء عرفای اسلامی، فلسفه هایدگر و تأمل در منابع دینی به نظریات و مفاهیمی نو رسید که هم تجدد گرایان و هم سنتی اندیشان را با چالشهایی جدی مواجه ساخت. کلیدی ترین مفهوم و محور منظومه اندیشه های او را «غربزدگی» تشکیل میداد که عبارت بود از: نیست انگاری حق و غفلت از وجود. طبق این رویکرد، در سر آغاز تاریخ، انسان به نحو حضوری ملاقی حقیقت و متذکر اسماء و صفات ربانی بود اما با ظهور متافیزیک در یونان، برهه ای جدید در تاریخ آغاز شد که در آن، حقیقت وجود، مورد غفلت قرار گرفت و «موجود» به جای «وجود»، مناط و ملاک تفکر گردید. (معارف۱۳۸۰، ۴۱۳) در نظر او مابعدالطبیه در سراسر تاریخش، مبتلا به غفلت از وجود و خلط میان وجود و موجود بوده است. همه نظامهای فلسفی شرق و غرب به دلیل غفلت از علم حضوری و محدود ماندن در تنگنای علم حصولی، از شرق حقیقت دور و گرفتار غربزدگی شده اند.(فنایی اشکوری ۱۳۸۶) فردید تلقی خاصی از مفهوم دوره های تاریخی داشت؛ او زمان را در پنج دوره تعریف میکند (پریروز، دیروز، امروز، فردا و پس فردا) که اختلاف آنها سرانجام در اختلاف در اسماء است.\nاز هر اسمی بر جهان انسانی، نوری میتابد که مخصوص به اوست. البته فردید کمتر در ماهیت این اسماء و تمایز آنها سخن گفته است. (دیباج ۱۳۸۳، ۱۴) طبق این دیدگاه تمام اشیاء، مظهر اسمی از اسماء حق و تعینی از تعینات وجود مطلق، به شمار میروند و این امر در مورد صورت نوعی هر یک از ادوار تاریخ نیز صدق میکند. به عبارت دیگر آنچه هر دورۀ تاریخی را تعین میبخشد، «حوالت تاریخی» یا حُکم اسمی است که بر آن دوره از تاریخ حکومت دارد و هر دورۀ تاریخی اقتضای ماهیات خاصی دارد که به حکمت ربّانی مقدر گشته است که در آن دوره از تاریخ به ظهور رسد. فردید، سرآغاز تاریخ که انسان متذکر اسماء و صفات ربانی بود را «پریروز» مینامد. اما با ظهور متافیزیک در یونان، دوره ی جدید در تاریخ آغاز شد که در آن، حقیقت وجود، مورد غفلت قرار گرفت و همواره مابعدالطبیعه به جای وجود، اساس بحث قرار گرفت. از یونان به بعد، یک صورت و اسم واحد مظهر تمام جهان گردید و آن «طاغوت زدگی» است که «دیروز، امروز و فردا» ی بشریت را شامل میشود. عصر طلایی تاریخ، «پس‌فردا» نامیده میشود که مجدداً حجاب از رخسار تاریخ به کنار رفته و امت واحده‌ از نو به ظهور میرسد. تفکر پس فردا تفکر آماده گر است و آن تفکری است که با آن تمام متافیزیک میرود و زمان دیگر آید. این زمان را نامش را «بقیه الله» میگذارد که همان عصر ظهور حضرت مهدی ارواحنافداه و (عجَل الله تعالی فرجه الشریف) است.\nاز این روی تاریخ غربزدگی، تاریخ غیاب امام زمان (روحی فداه) است. (دیباج ۱۳۸۳، ۱۲۰) در این دوره اسم اعظم مستأثر، از استئثار خارج میشود و به مرحله‌ی ظهور و تجلی میرسد. بنابراین تاریخ با امت واحده آغاز شده است و با امت واحده نیز پایان میپذیرد.\nمحورهای اندیشه سیداحمد فردید را میتوان در این موارد بیان کرد:\n-          اتیمولوژی و ترمینولوژی\nیکی از تخصصهای دکتر فردید بهره گیری از اتیمولوژی (ریشه شناسی) و ترمینولوژی (مفهوم شناسی) در مباحث خود بود. او با تسلطی که بر بسیاری از زبانها مخصوصاً برخی زبانهای باستانی داشت همواره در صدد مقایسه و تطبیق اصطلاحات و واژه ها در زبانهای مختلف بود، چرا که معتقد بود ریشه همه زبانها واحد است. نظریه توحید زبانی فردید بر تئوری «امت واحد» «بشریت» در آغاز تاریخ مبتنی است و به «توحید نژادی» بازگشت میکند. براساس مبادی حکمت انسی، اصل کلام بر اساس وضع تعیینی زبانی است و زبان در اولین مرحله امت واحده سرآغاز تاریخ، به وضع زبانی ایجاد و به انسان الهام گشته است. پس از سیر امت واحده از مرتبت اجمال به مرتبت تفصیل، زبان واحد الهامی انسان نیز به تدریج دچار تشعب گردید و به صورت زبانهای متعدد جلوه گر شد.\nپس از متلاشی شدن امت واحد و پدیدار شدن جماعات مبتنی بر طبقات، نه تنها به تشعب زبانها هرچه بیش از پیش افزوده شد، بلکه معانی اصلی کلمات نیز در بسیاری از مواقع، مورد مسخ قرار گرفت که در دوره جدید به نهایت خود رسیده است. از اینجاست که اهمیت علم اسم شناسی «اتیمولوژی» پدیدار میشود. چرا که برای دریافتن معانی حقیقی کلمات، راهی جز رجوع به معانی آنها در زبانهای نزدیک به زبان پریروزی (یعنی زبان امت واحده گذشته) وجود ندارد. به اعتقاد فردید رسوخ در معانی حقیقی کلمات یکی از طرق وصول به حقیقت و انکشاف کلمات تامات و حروف عالیات است. (معارف ۱۳۸۰، ۲۳۷)\n-          اندیشه های هایدگر\nفردید در تفکرات خود بسیار تحت تأثیر آراء و افکار هایدگر بود چنانکه میتوان او را بعد از کربن، پیشتاز طرح مباحث هایدگر در ایران دانست. او همچون هایدگر معتقد بود در هر دوره ای از ادوار تاریخی، حوالت چنان است که حقیقتی تحقق پیدا میکند و تحقق این حقیقت مستلزم خفای حقایق دیگر است. در این مواقف، نوری غلبه میکند و انوار دیگر مورد غفلت قرار میگیرد. متفکر آلمانی این مواقف را مواقف وجود و حقیقت وجود میداند، به عبارت دیگر در هر دوره، وجود ظهوری دارد اما ظهور وجه تازه وجود، مستلزم خفاء وجوه دیگری است.(فردید ۱۳۵۰، ۵۴)\nتاریخ ۲۵۰۰ ساله حاکمیت متافیزیک یونان بر تاریخ تفکر بشریت نیز از اندیشه های هایدگر است که در منظومه فکری فردید مقبول واقع شده است. فردید خود را هم سخن با هایدگر میدانست و معنای این حرف آن است که او هایدگر را از زمینه تاریخی خود خارج و در زمینه ای دیگر تفسیر میکند، در این تفسیر آنچه از اندیشه هایدگر با دیانت و اسلام مناسبتی ندارد تأویل و تعبیر مجدد مییابد و آنچه به کار نفی غرب و تکنولوژی جدید و مدرنیته میآید حفظ میشود. او هایدگر و ابن عربی را به هم در میآمیزد تا به مصاف دنیای مدرن رود.(هاشمی ۱۳۸۳، ۸۷)\n-          عرفان نظری و علم الاسمای ابن عربی\nروش شناخت در اندیشه فردید، عرفانی است یعنی مبتنی بر تقدم علم حضوری بر علم حصولی. علم به حقایق اشیاء و به نحو خاص شناخت حقیقت وجود با علم حضوری ممکن خواهد بود. (هاشمی ۱۳۸۳، ۷۸) فردید مباحث مربوط به «اسماء» را از علم الاسمای ابن عربی در فصوص الحکم اخذ کرده و مبتنی بر مبانی هایدگر، آن را بر دوره های تاریخی تطبیق نمود. بر این اساس هر دوره تاریخی، مظهر یک اسم بوده که بر تاریخ حوالت میشود و موجب نهان شدن دیگر اسماء میگردد. اسم جدید ناسخ اسم گذشته است و آن را پنهان میکند. به بیان فلسفی؛ اسم جدید در حکم صورت و اسم قدیم در حکم ماده میشود و هر بار که صورت و اسم تازه میآید صورت گذشته واپس زده میشود و حکم ماده برای صورت جدید پیدا میکند. بنابراین در هر دوره ای صورت، همان اسم غالب است و اسماء گذشته در حکم ماده اند، پس چنین نیست که صورتهای گذشته از بین برود بلکه دیگر منشاء اثر نیست و از فعلیت خارج میشود و به صورت امر بالقوه در میآید و آن صورتی که غالب است منشاء اثر است.(فردید1۳۵۰)\nدر نتیجه، فلسفه تاریخ فردید (که از آن به حکمت تاریخ یاد میکند) مخلوطی است از تأویل صوفیانه اسطوره آفرینش آدم و آموزش «اسماء» به او نزد محی الدین عربی و دیگر، مفهوم تاریخ جهانی که با هگل گزارش فلسفی مییابد، و سرانجام مفهوم هایدگری «حوالت وجود» و تاریخ اندیشه متافیزیکی به عنوان تاریخ «غروب حقیقت». فردید همچنین دو مفهوم «صورت» و «ماده» در طبیعیات ارسطو را به فلسفه تاریخ خود میافزاید و از آن در تبیین دگرگونیها در عالم طبیعت بهره میگیرد.(آشوری ۱۳۸۸، ۵۱) به عبارت دیگر فردید با اخذ مفهوم حوالت تاریخی از مارتین هایدگر و پیوند دادن آن با تجلی اسماء الله در عرفان ابن عربی چیره دستانه وام گیری خود از اندیشه هایدگر را با اقتباس اش از قضا و قدر الهی و ادوار عرفانی پیوند میزند.(هاشمی ۱۳۸۳، ۹۸) پروژه فردید هرچند به صورت ناقص و مبهم باقی ماند اما دارای مبانی عمیق و افق گشاییهای بدیعی است. همچنین تفکرات فردید از لحاظ تأثیرگذاری در میان اندیشمندان و جریانهای فکری پس از خود نیز حائز اهمیت میباشد.\n*«تمدن نوین اسلامی» بر مبنای اندیشه های احمد فردید*\nهرچند «تمدن اسلامی» مورد توجه و موضوع بحث فردید نبوده و این اصطلاح در کلام او چندان تکرار نشده است، اما میتوان بر پایه مبانی و آرای او، از امکان یا عدم امکان تمدن اسلامی سخن گفت و ماهیت و هویت آن را بازسازی کرد. در ادامه ابتدا با رویکردی انتقادی به نسبت «رویکرد» و «مبانی فلسفه تاریخی» فردید با تمدن نوین اسلامی میپردازیم، سپس تصویری از «تمدن اسلامی» را در خلال اندیشه های او ترسیم میکنیم:\n-          رویکرد سلبی تفکرات فردید و فقدان اندیشه های ایجابی\nرویکرد حاکم بر تفکرات فردید، سلبی است به گونه ای که موجب طرد و نفی همه مظاهر تمدنی از جمله علم و تکنولوژی و ساختارهای اجتماعی میشود چرا که همگی ذیل «غربزدگی» جای میگیرند. همچنین تفکرات او فاقد یک منظومه مفاهیم و تئوریهای منسجم اثباتی است. بر تفکرات فردید نمیتوان نام «فلسفه» نهاد چرا که او اساساً اینگونه معرفت حصولی را داخل در متافیزیک یونانی میدانست که هایدگر آن را غفلت از حقیقت تلقی کرده بود. خود هایدگر نیز صاحب فلسفه نبوده و ما چیزی به نام «فلسفه هایدگر» نداریم زیرا او تمام تاریخ ۲۵۰۰ ساله فلسفه را تاریخ غفلت از وجود میداند و در نگاه به سیر تاریخ همه را نقد میکند.(داوری اردکان1۳۸۷)\nفردید از هایدگر وجه سلبی او در نقد غرب را به عاریت گرفت و البته آن را با حکمت انسی و عرفان ابن عربی آمیخت. او شخصیتهای متعددی را از جلال آل احمد تا شیخ اشراق و ملاصدرا و سید جمال و... را همگی غربزده میداند.(دیباج ۱۳۸۳، ۲۷۷) و ابن سینا را زندیق معرفی میکند.(فردید ۱۳۸۱، ۳۶۷) او حتی خودش را غربزده میداند اما از نوع بسیط، چراکه به غربزدگی خود آگاه است و در جهت مخالفت و سلب غرب پیش میرود.(دیباج ۱۳۸۳، ۲۹۰) فردید علم و صنعت را نیز برآمده از متافیزیک و اباطیل نفس اماره تلقی میکند که فاقد خیر و برکت است.(فردید۱۳۸۱، ۲۹۵) و از آنها با القابی همچون خدعه سرا، حجاب اعظم و اکبر، تکنیک مکر و فریب یاد میکند. (همان، ۴۳۵) سیر تغییرات مذاهب مختلف فقهی نیز از نگاه فردید منفی و متأثر از عقل یونانی ارزیابی میشود.(همان، ۳۳۵)\nبنابراین میراث فکری برجای مانده از فردید فاقد ظرفیتی است که بتوان از آن در عقبه فکری تمدن اسلامی بهره برد بلکه در نگاه او، دیگر میراث برجای مانده از سنت تاریخی شامل دانشها، معارف و محصولات تمدنی نیز باطل قلمداد میشود که در این صورت سنخیتی با تمدن اسلامی پیدا نخواهد کرد. کاربست آراء و اندیشه های فردید در «خودآگاهی» نسبت به غربزدگی و ضرورت پرهیز و اعراض از آن، موفق میباشد ولی فاقد تبیین مسیری روشن و ابزاری برای حرکت است. براین اساس کارکرد دستگاه فکری او در «سلب» خواهد بود نه «ایجاب» و در «پرسش» است نه «پاسخ». «پرسشگری» از وضع موجود هرچند مقامی رفیع بوده و گام اول در حرکت به سوی تحول و تکامل به حساب میآید اما برای دستیابی به «پاسخ» کافی نیست. کسی که «پرسش» را نه پل عبوری به سوی «پاسخ» بلکه هدف و غایت خود بداند و به آن اصالت دهد، نه تنها هیچگاه به جواب نمیرسد بلکه در جایگاه مستشکل باقیمانده و همواره در صدد تخطئه و تخریب دیگران بر میآید.\n-          عدم تفکیک جبهه حق و باطل و سیر نزولی تاریخ، دو مبنا در نفی تمدن اسلامی\nیکی از دستاوردهای ارزشمند اندیشه های فردید، نظریه فلسفه تاریخ (حکمت تاریخ) او است. «فلسفه نظری تاریخ» با نگاهی کلان به سیر حرکت تاریخ به مسیر حرکت، عامل حرکت و مواقف و مراحل تاریخ میپردازد. متأسفانه اندیشمندان شیعی کمتر درصدد تحلیل تاریخ از چنین منظری برآمده اند و یا صرفاً به نقد فلسفه تاریخ مارکسیسم و حداکثر بیان برخی سنتهای تاریخی بسنده کرده اند. همانطور که پیش از این گذشت، فردید با بهره گیری و تلفیق آرای هایدگر و ابن عربی، مراحل تاریخ را به دو دسته (دیروز، امروز، فردا) و (پریروز، پس فردا) تقسیم میکند که دسته اول، حاکمیت باطل و دسته دوم حاکمیت حق میباشد. از این روی فلسفه تاریخ فردید «دوری» است نه «خطی» و قافله بشریت پس از فاصله گرفتن از معنویت پریروزی، دگر بار در پس فردای تاریخ (عصر ظهور) آن را ملاقات خواهد کرد و حجاب از رخسار حقیقت به کنار رفته و از نو امت واحده‌ی جدید به ظهور میرسد.\nچنین نگرش فلسفه تاریخی با دو آسیب جدی روبرو است: اول اینکه میان دو جبهه تاریخی حق و باطل (در عرض یکدیگر) تفکیک نمیشود. دوم اینکه سیر تاریخ (جز در ابتدا و انتها) نزولی -و نه تکاملی- ترسیم میشود. آسیب اول عبارت است از اینکه طبق این دیدگاه در هر مقطع تاریخی تنها یک «حالت» (حق یا باطل) در گستره هستی حضور دارد و -به بیان فردید- یک اسم و حوالت تاریخی حاکم میگردد و دیگر اسامی منشاء اثر نخواهند بود: در هر دوره، وجود ظهوری دارد اما ظهور وجه تازه وجود، مستلزم خفاء وجوه دیگریست، حالا اگر ادوار تاریخی را در نظر بگیریم باید ببینیم که هر دوره مظهر کدام اسم بوده یعنی چه اسم مسمی و محتومی حوالت شده و کدام اسماء را نهان کرده است. گفتیم که اسم جدید ناسخ اسم گذشته است و آن را پنهان میکند و اگر بخواهیم به عبارت فلسفی بگوئیم، اسم جدید در حکم صورت و اسم قدیم در حکم ماده میشود و هر بار که صورت تازه و اسم تازه میآید صورت گذشته واپس زده میشود و حکم ماده برای صورت جدید پیدا میکند. بنابراین در هر دوره ای صورت، همان اسم غالب است و اسماء گذشته در حکم ماده‌اند، پس چنین نیست که صورتهای گذشته از بین برود بلکه دیگر منشاء اثر نیست و از فعلیت خارج میشود و به صورت امر بالقوه در میآید و آن صورتی که غالب است منشاء اثر است.(فردید۱۳۵۰) درحالیکه مبتنی بر معارف دینی -و شواهد عینی- همواره دو جریان حق و باطل در بستر تاریخ حضور دارد که برآمده از دو ولایت حق و باطل (نور و ظلمت) میباشد:\n«اللَّهُ‏ وَلِیُ‏ الَّذینَ‏ آمَنُوا یُخْرِجُهُمْ مِنَ الظُّلُماتِ إِلَی النُّور»، «وَ الَّذینَ کَفَرُوا أَوْلِیاؤُهُمُ الطَّاغُوتُ یُخْرِجُونَهُمْ مِنَ النُّورِ إِلَی الظُّلُمات‏» (بقره: ۲۵۷). جبهه باطل با محوریت و ولایت فراعنه و طواغیت و جبهه حق با محوریت انبیاء و اوصیاء (علیهم السلام) همواره در تقابل و تنازع با یکدیگر رو به پیش بوده و سیری تکاملی را پیموده اند. اما در بیان فردید هرچه هست، غرب است و شرق، نور و حقیقت همگی از صحنه عالم رخت بربسته اند:  فعلا که از شرق و غرب صحبت میکنیم میتوانیم فقط به عنوان سمبل، این دو لفظ را بپذیریم زیرا حوالت تاریخی جهان امروز ، همین حوالت تاریخی غرب است ، و شرق در خفاست، یعنی وقتی یونانیت میآید برخلاف آنچه که میگویند نور از شرق میآید، شرق در ظلمت قرار میگیرد و دیگر هرچه هست غرب است. با ظهور یونانیت ، ماه واقعیت طلوع میکند و خورشید حقیقت غروب، و از آن زمان بر سیر تاریخ ، همواره بیشتر سیر تاریخ مغرب زمین و ولایت تسلط پیدا میکند.(فردید۱۳۵۰)\nعبارت مشهور فردید که «صدر تاریخ ما ذیل تاریخ غرب است» نیز اینگونه تفسیر شده است که تمام ممالک اسلامی و شرقی در مرحله ای از تاریخ قرار دارند که نمیتوانند واجد مآثر و ودایع تاریخی باشند. ما در دوران بی تاریخی محبوس شده ایم که حتی سنت ما با ودایع تاریخی پریروزی قدسی نیز هیچ سنخیتی ندارد.(کمالی۱۳۸۵) رکن دیگر نظریه فلسفه تاریخی فردید، حرکت نزولی تاریخ است؛ در این دیدگاه هرچه زمان به جلو آمده است ملک و حکومت شیطان قویتر شده است. تاریخ رو به سراشیب است و با ظهور مهدی موعود (ارواحنافداه) غربزدگی نفی میشود.(دیباج ۱۳۸۳، ۳۲۱) تاریخ اسلام هرچه جلوتر میرود بعد از اسم الله است و بازگشت به اسماء شرک. هرچه جلو میرویم ظلم و جور به نهایت میرسد. (همان،۷۸) براین اساس حرکت تاریخ نه یک حرکت تکاملی، بلکه سقوطی به قعر ظلمات خواهد بود اما با پایانی خوشایند و نورانی! فردید گذر از غربزدگی و مقابله با سیطرة عالَم غرب را ناممکن دانسته و غربزدگی را امری ضروری و اجتناب ناپذیر میداند و بازگشت به سنت را به دلیل حوالت تاریخی ما غیرممکن مییابد. دراین صورت حتی «انقلاب اسلامی» هم نمیتواند به درستی تحلیل شود. البته انقلاب اسلامی در نگاه فردید جایگاه مثبت و ارزشمندی دارد که جهت آن به سوی پس فردا است و به تفکر آماده گر برای ظهور امام عصر(عجّل الله تعالی فرجه الشریف) و زمینه سازی برای انقلاب تمام جهان بازگشت میکند.(همان،۱۰۲)\nاما چنین تحلیلی از انقلاب اسلامی در کلام فردید، تحلیلی پسینی است و طبق مبانی و ارکان اندیشه های او نمیتواند توجیهی منطقی داشته باشد. چنین حادثه عظیمی در برهه خود بنیادی انسان و غربزدگی فراگیر او در گستره عالم، علی المبنا میبایست یک استثناء به حساب آید. شاهد این مدعا، فقدان عمل یا گفتاری پیشینی از فردید در تأیید انقلاب اسلامی است. فارق از ابعاد دیگر این تئوری فلسفه تاریخی ، آنچه در اینجا محطّ نظر میباشد نسبت آن با «تمدن نوین اسلامی» است؛ مطلق انگاری سیطره طاغوتی غرب در اندیشه های فردید جایی برای تنفس جریان حق باقی نمیگذارد. لازمه باطل چنین تصویری از عالم، تفوق و برتری دستگاه ولایت ابلیس بر ولایت نبی اکرم (صلوات الله) در برهه ای طولانی از تاریخ است! و اینکه شعله ولایت حقه الهی رو به خاموشی گراید. این نتیجه، بر خلاف سنت الهی است که: «یُریدُونَ‏ أَنْ‏ یُطْفِؤُا نُورَ اللَّهِ بِأَفْواهِهِمْ وَ یَأْبَی اللَّهُ إِلاَّ أَنْ یُتِمَّ نُورَهُ وَ لَوْ کَرِهَ الْکافِرُونَ» (توبه:۳۲) براین اساس، «نگرش تک قطبی» به تاریخ و «حرکت نزولی» آن نمیتواند دستیابی به «تمدن نوین اسلامی» را تحلیل نماید (مگر در عصر ظهور) و اگر هم چنین عنوان و معنی تحقق پیدا کند چیزی نیست جز غربزدگی مضاعف که صرفاً توهم اسلامیت را به همراه دارد.\n-          تمدن اسلامی از منظر فردید\nفردید، تمدن را یک کل واحد میداند که دارای مناسبات سیاسی، اقتصادی و فرهنگی میباشد که در هر دوره، صورت نوعی آن دوره تاریخی به شمار میرود. به عبارت دیگر تمام شئون سیاسی، اقتصادی و فرهنگی در هر دوره، وجهی از وجود و شأنی از شئون آن صورت نوعی محسوب میگردد. صورت نوعی یاد شده نیز مظهر اسمی است که بر آن دوره از تاریخ حاکم است.(معارف ۱۳۸۰، ۴۱۴) تمدن، همچون هر مفهوم و پدیده دیگری میبایست ذیل تاریخ غربزدگی تعریف شود؛ فردید غربزدگی را غیاب اسماء الله و غلبه حجاب شیطان بر کره ارض تلقی کرد و این تلقی از غربزدگی با آنچه جلال آل احمد در کتاب خود آورده است تفاوت شایانی داشت، چراکه جلال مشکل را صرفاً در غرب مآبی و زیستن به شیوه مادی و فرهنگی غربیان میدید. غربزدگی در عرف فردید استتار وجود بود و حوالت تاریخ غفلت از وجود حق و حقیقت، اما در عرف جلال آمیختگی زندگی شرقی با صورتی غرب مآبانه. علم الاسماء تاریخی به فردید میآموخت که جوهر فرهنگها و تمدنها را اسماء اللهی بداند و در مقام صورت و ماده آنها را به هم متصل کند.(مددپور ۱۳۸۸، ۲۱۱).\nبه نظر فردید تمدن اسلامی در گذشته نیز یونان زده است؛ این تمدن از اصل اسلامی خود دور افتاده و اصالت خود را از دست داده است. در این فرهنگ و تمدن آنچه ارج و قدر دارد میراث عرفانی- شعری مسلمانان و ایرانیان است، وگرنه فلسفه و حتی کلام چیزی جز ظهورات غربزدگی و یونانزدگی نیست. طبق نظر فردید درباره ادوار تاریخی، تمدن اسلامی نباید چندان محلی از اعراب داشته باشد. هرچند اسلام، خود نوید بخش حوالتی دیگر بوده است، مسلمانان گرفتار فرهنگ یونانی شده اند و دین اسلام را هم بر مبنای فرهنگ یونانی تفسیر کرده اند.(هاشمی۱۳۸۳، ۱۱۷) بنابراین از نظرگاه فردید، «تمدن اسلامی» نه در گذشته هویتی اصیل داشته است و نه در حوالت تاریخی غربزدگی، امکان تحقق خواهد داشت. براین مبنا تمدن اسلامی، تنها در پس فردای تاریخ (عصر ظهور) امکان جلوه گری پیدا میکند. از نظر او اگر سقراط، مظهر تمدن یونانی و آوگوستینوس، مظهر تمدن روم شرقی و امپراطوری مسیحی و دکارت مظهر تمدن غربی است، جهان آینده و تمدن نوین آن توسط امام زمان (ارواحنافداه) تجلی پیدا میکند.(فردید، ۱۳۸۱، ۴۱۹).\n* سخن آخر *\nنزاع میان «سنت و تجدد» و -یا به تعبیر دقیقتر- تقابل «دین و مدرنیته»، چالش اصلی در مسیر حرکت «انقلاب اسلامی» تا «تمدن نوین اسلامی» میباشد. در این میدان منازعه، برتری و پیروزی با تفکر و اندیشه ای خواهد بود که بتواند بسترها و ساختارهای حیات اجتماعی بشر را بر پایه مبانی و ارزشهای خود طراحی کرده و تمام زوایای زندگی بشری را در مسیر اهداف خود هماهنگ نماید. دستیابی به تمدنی نوین با عنایت به تعالیم و آموزه های اسلام ناب، نیازمند «عقلانیتی» است که اولاً «متعبد و مستند به منابع دینی» باشد ثانیاً «قدرت ساختار سازی عینی» و «ارائه الگوهای اجرائی» را داشته باشد، چراکه فقدان هریک از این دو عامل به انفعال یا انزوای دین در مقابل تجدد میانجامد. بی تردید رجوع به سنت گذشته و میراث تمدن تاریخی اسلام در قرون متقدم نیز لازم و ضروری اما ناکافی است. سنت، همچون بستر حاصلخیزی است که میبایست نهال انقلاب اسلامی را بارور سازد و بخودی خود قدرت عرض اندام در مقابل تمدن مادی غرب -که در ظاهر و باطن زندگی بشری رخنه کرده است- را ندارد.\nمنابع و مواخذ :\n۱. قرآن کریم.\n۲. جعفریان، رسول (۱۳۹۰). جریان ها و سازمان های مذهبی- سیاسی ایران. تهران: نشر علم.\n۳. داوری اردکانی، رضا (۱۳۸۷)، “آل احمد، فردید و روشنفکران”، کتاب ماه فرهنگی تاریخی یادآور، سال اول، شماره سوم، شهریور، مهر و آبان ماه.\n۴. مهر ۱۳۸۶)، “فردید فیلسوف بود”، خردنامه همشهری، شماره ۱۹.\n۵. ۳ شهریور ۱۳۸۷)، “فردید از اندیشه تا عمل در گفتگو با دکتر رضا داوری اردکانی”، شهروند امروز، شماره ۱۱۹.\n۶. دیباج، سید موسی (۱۳۸۳). مفردات فردیدی، تهران: نشر علم.\n۷. رجبی، محمد (سه شنبه، ۳ دی ۱۳۸۷)، “غرب باوری یا خداباوری؟”، ویژه نامه روزنامه اعتماد، شماره۱۸۵۰.\n۸. فردید، احمد (دی ۱۳۵۰)، “پاسخ به چند پرسش در باب فرهنگ شرق”، ماهنامه فرهنگ و زندگی، شماره۷.\n۹. ۱۳۸۱) دیدار فرهی و فتوحات آخرالزمان. تهران: موسسه فرهنگی و پژوهشی، چاپ و نشر نظر.\n۱۰. فنایی اشکوری(۱۳۸۶)، محمد، «حکمت فردیدی»، معرفت فلسفی، سال پنجم، شماره دوم.\n۱۱. کلینی، محمد بن یعقوب(۱۴۰۷ ق )، الکافی (ط - الإسلامیة) - تهران، چاپ: چهارم.\n۱۲. کمالی، سید مجید (مرداد ۱۳۸۵)، “از خلاف آمد عادت.../ مقدمه ای بر آرای سید احمد فردید درباره سنت”، خردنامه همشهری، شماره ۵.\n۱۳. معارف، سید عباس(۱۳۸۰)، نگاهی دوباره به مبادی حکمت انسی. تهران: رایزن.\n۱۴. منوچهری، بکتاش (۱۳۸۸). فردید از نگاه دیگران [رامین جهانبگلو، محمد مددپور، داریوش آشوری، یوسفعلی میرشکاک، داریوش شایگان، رضا براهنی، علی ابوالحسنی، احسان نراقی]، تهران: نشر قصیده سرا.\n۱۵. هاشمی، محمد منصور (۱۳۸۳)، هویت اندیشان و میراث فکری احمد فردید. تهران: کویر.\n۱۶. یامین پور، وحید (۱۳۸۶)، “استاد سید احمد فردید و شاگردان”، نشریه حزب الله.\nحجت‌الاسلام یحیی عبداللهی\n(دانش‌پژوه فرهنگستان علوم اسلامی قم)\n ۱۰ آبان ۱۳۹۵\n\n\n\nتمدن اسلام\n\n\n\n\n۹۶/۱۰/۲۵\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n\nراه ظهور\n\n\n\n\n\n\n\n", "post_full_content_1": "\nتمدن نوین جهان اسلام ( 26 )\n\nمحکمات و متشابهات دکتر سید احمد فردید\nسوال: پس از سلام خدمت استاد طاهرزاده؛ با توجه به اینکه ما آثار جنابعالی را در راستای روشنگری معارف اسلامی و فرهنگ اهل‌البیت و اندیشه‌ی امام خمینی (ره) میدانیم ولی بعضی مواقع از جملات آقای فردید استفاده میکنید در حالی‌که در مورد آقای فردید اما و اگرهایی به گوش میرسد که نمیتوان به ایشان به عنوان یک دانشمند اسلامی نظر کرد. دلیل شما در این مورد چیست؟\nجواب: علیک السلام: اجازه دهید موضوع را با وسعت بیشتری مطرح نمایم به امید اینکه برای سایر خوانندگان نیز مفید افتد و توانسته باشم زوایا‌ی دیگری از سؤال مذکور را نیز جواب داده باشم.\n     1- همانطور که قرآن به عنوان حکیمانه ‌ترین سخن، دارای محکمات و متشابهات است و خداوند توصیه میفرمایند از طریق فهم محکماتِ کلام الهی؛ متشابهات آن کلام را معنی کنیم.(1) هر سخن حکیمانه‌ای که از ارائه‌ی نکات سمبلیک غافل نیست، دارای محکمات و متشابهات است، و راه ورود به اندیشه‌ی حکیمان، شناخت محکمات سخنان آنان است تا بتوان جایگاه سخنان متشابه آنها را نیز درست تعیین کرد. و این غیر از سخن افرادی است که در مشهورات زندگی میکنند و در شخصیت معرفتی خود سخن محکم و متشابهی ندارند. مسلّم سخنان بلند که نظر به معانی بیکرانه دارند، در قالب کلمات حبس نمیشوند و معانی آنها گسترده‌تر از آن‌‌ است که بتوان آنها را در قالب عرفی الفاظ ارائه داد و وقتی روح کسی از کلمات معمولی بلندتر بود با به ‌کارگیری الفاظ در جایی غیر از جای عرفیِ خود باطن خود را به نمایش میگذارد و اینجاست که متشابهات در سخنان چنین افرادی نیز ظاهر میشود. به گفته‌ی فردید؛ «هنر انسان در متشابهات است، بالاترین تفکر برای انسان، تفکر سمبولیک است، با سمبولیک و متشابهات است که انسان از عالم ماده کنده میشود و به سوی خدا میرود و لذا در قرون وسطی و اسلام تمام حرفها شعری است».(2)\n      2- اهل فکر با شناخت محکمات عالَم، عالَم را تفسیر میکنند و مواظب ‌اند حادثه ‌ها حجاب تفسیر درست عالم نشود. به عنوان نمونه در حادثه‌ی کربلا، ظاهر حادثه پیروزی یزید است ولی امام حسین (علیه السلام) که قواعد محکم عالم را میشناسند میفرمایند: «ظهور پیروزی آنها در آن حدّ است که یک سوار از اسب خود پیاده شود».(3) در حالیکه بر خلاف بصیرت حضرت سیدالشهداء (علیه السلام)، ظاهر قضیه آینده‌داری را برای یزید نشان میدهد.\n      3- انبیاء و اولیاء الهی نه ‌تنها خودشان بر اساس هماهنگی با محکمات عالم حرکت میکنند و تصمیم میگیرند، بقیه‌ ی انسانها را نیز متوجه محکمات عالم مینمایند. اهل فکر با دقت بر حرکات و سکنات انبیاء و اولیاء میتوانند محکمات آنها را بشناسند و بر آن اساس حرکت کنند، و ما را دعوت میکنند تا حرکات و سخنان آنها را بر اساس محکماتشان میشناسیم، تحلیل کنیم تا بتوانیم به درون تفکر آنها راه یابیم.\n      4- قرآن میفرماید: «وَجَاء رَبُّکَ وَالْمَلَکُ صَفًّا صَفًّا»(4) و در قیامت پروردگارت و فرشتگان صف در صف خواهند آمد. در حالیکه خداوند و ملائکه بی ‌مکان هستند و آمدن به صورت معمولی برای آنها معنی ندارد. لذا باید بر اساس محکماتی که میفرمایند در قیامت حقایق ظهور میکند، آمدن پروردگار و ملائکه را به ظهور ربوبیت پروردگار و ظهور جلوات اسمای الهی از منظر ملائکة‌الله تبیین نمود.\n      5- ما حضرت امام خمینی«رضوان‌الله‌علیه» را در این عصر شخصیتی میدانیم که خداوند قلب او را مستعد اشراق حقایقی دانسته که افق آینده ‌ی بشر را به صورتی همه ‌جانبه روشن میکند، با توجه به این امر هر شخص و جریان فکری که در ذیل اندیشه ‌ی حضرت امام قرار گیرد و رجوع به ایشان باشد -آنهم رجوع  جهت تفصیل اندیشه‌ ی حضرت روح الله«رضوان‌الله‌علیه»- مورد توجه ما است و از آن رجوع به عنوان یکی از راههای نظر به حقیقت استقبال میکنیم. و جناب آقای دکتر احمد فردید را از جمله اشخاصی میدانیم که به اندیشه‌ ی حضرت امام خمینی «رضوان‌الله‌علیه» رجوع دارد که دلایل خود را در ادامه تحت عنوان «محکمات و متشابهات دکتر سید احمد فردید» خدمت عزیزان عرض میکنیم و از دلسوزان انقلاب تقاضامندیم چنانچه میتوان اندیشه‌ی آقای فردید را یکی از راههای رجوعِ تفصیلی به انقلاب اسلامی و حضرت امام «رضوان‌الله‌علیه» دانست، به ‌عنوان یاران و یاوران انقلاب اسلامی تلاش کنند جریانهای مخالفِ عبور انقلاب اسلامی از فرهنگ غرب طوری جوّ را نسبت به ایشان مسموم ننمایند که نسل جدید از ارتباط با اندیشه ‌ی ایشان محروم گردد. \n     6- از جمله شخصیتهایی‌ که تفکر و حرکاتش دارای محکمات و متشابهات است؛ دکتر سید احمد فردید است و لذا میطلبد که سعی شود محکمات معرفتی وی روشن شود. محکماتی که میتوان در لابلای تفکر دکتر فردید یافت و آنها را مبنای بسیاری از سخنان و موضعگیریهای او دانست؛ عبارتند از:\nالف: هرچیزی که به عالم قدس یعنی عالم بقاء یا «وجود» متصل نباشد، بی ‌آینده است.\nب: «وجود» به نحوی زنده قابل درک است و با چنین رویکردی به «وجود» راه تفکر گشوده میشود و لذا سخت مواظب است اصالت را به‌ «وجود» دهد، آنهم به وجودی که عین خارجیت است، و نه وجود مفهومی، بدون آنکه سایه ‌ی «سوبژکتیویته» و «ابژکتیویته» بر ذهن او حاکم باشد. حتی در تحلیل شخصیت هایدگر از همین مبنا کمک میگیرد و میگوید: «تمام هَمّ هایدگر آن است که اصالت را به «وجود» و به «الله» دهد. از همین منظر در نگاه به ملاصدرا «رحمة‌الله‌علیه» تجدید نظر میکند و میگوید: ««وجودِ» ملاصدرا متعالی از وجودِ ذهنی و عینی است. در فلسفه‌ی ملاصدرا تعالی و دفاع از قرآن است».(5) میفرماید: «ملاصدرا پریروز دارد».(6)\nج: زمان را به «زمان فانی» و «زمان باقی» تفسیر میکند و بر آن اساس زمانه را میسنجد و حوالت زمان را ارزیابی میکند،(7) و مسلّم روزگاری را که گرفتار زمان فانی است، روزگار تاریک و فلک ‌زده میداند، که میتوان در دل این دستگاه مبنای محکمتری را یافت و آن اینکه؛ «هر کثرتی که به وحدت متصل نشود، بی ‌هویت و مضمحل خواهد بود».\nد: به نحوی بسیار دقیق متوجه است «سوبژکتیو» و «اوبژکتیو» تفکری است در مقابل «حضور». لذا میگوید: «آن فلسفه‌ای مطلوب است که انسان را از فلسفه تنزیه کند».(8)\nه - متوجه نگاهی است که در تحلیل آدم و عالم راز زدایی میکند و برای نقادی هر شخص و قومی به اندازه ‌ی غفلت یا توجه آنها به «راز» توجه دارد. میگوید: «مسئله ما با یهودیت، کینه‌توزی نیست، مسئله راز است. یهودی‌ از خاک کنده شده، آسمان هم ندارد و لذا با خدا و فرشتگان ارتباط ندارد و خدایش نفس امّاره است... خدایش بانک و بانکداری است، این قوم ریشه ندارد، بی وطن است... این قوم است که بعد از کانت فلسفه غرب را در دست دارد».(9)\nو: فردید با نگاه به ظهور اسم خاص در هر دوره، آنطور که محی‌الدین در فصوص فتح باب میکند، میتواند هویت آن دوره و افراد آن را شناسایی کند. میگوید: «من از فلسفه‌ی تاریخ میروم به خداشناسی تاریخی و بعد علم‌الأسماء تاریخی، و مشاهده میکنم هانری‌کربن یهودی و فراماسون و یهودی ‌زده است، این را باید در تاریخ دید که یهودی چگونه مرگ را فراموش کرده و مظهر تاریخ جدید شده».\nچنانچه ملاحظه میفرمایید به جزئیات شخصیت هانری کربن نمیپردازد تا تمایل او به شیخ اشراق و یا توجه او به تشیع حجاب رؤیت جایگاه تاریخی او شود. گزندگی سخن فردید به جهت نگاه خاص او به جایگاه حادثه ‌ها و تفکرها است. او بقیه را به منظر تاریخی و علم‌الأسمایی خود دعوت کند تا آنان نیز در چنین نگاهی به جایگاه حادثه ‌ها و تفکرها با او هماهنگ شوند، میبیند و میگوید و میرود. مرحوم دکتر محمد مددپور در همین راستا در مورد فردید میگوید: «شاید اگر زبان استاد همانقدر که مظهر جلال و قهر الهی بود، مظهر لطف میشد، عالَمِ موجود قدری بیشتر بر هم زده میشد، و به عصر انتظار حقیقی نزدیکتر میشدیم».\nز: تقسیم تاریخ به «پریروز» و «دیروز» و «امروز» و «فردا» و «پس فردا»، از اصول فکری فردید به‌شمار میآید. و چنین نگاهی توانایی خوبی در تحلیل زمانه به ‌دست انسان میدهد و کمک میکند تا ظلمات دوران را از تاریخ نور باز شناسد. از نظر فردید «امروز» دوره‌ی حاکمیت بشر به معنای حاکمیت نفسانیت بر تاریخ است که میتوان آن را لیبرالیسم فلسفی دانست و همین موضوع، آزادی مطلقِ خواهش انسان را در پی دارد و بر همین اساس هیچ چیز انسان را جز خواهش دیگران محدود نمیکند و این روح دوران جدید است که فردید آن را «خود بنیاد» مینامد. در این وضعیت انسان به مثابه خواسته و خواهشِ محض حضور دارد، و این موضوع در اندیشه‌ی شوپنهاور نیز به‌عنوان «بشرباوری» و یا بشرمداری مطرح است.\nح: بر مبنای نگاه تاریخی و شرح‌الأسمایی میگفت: «تاریخِ تجدد ما ذیل تاریخ غرب است» تا ما متوجه شویم در کدام از مرحله‌ی تاریخ غرب با غرب مرتبط شده‌ایم. وقتی روشن شد موقعی با غرب مرتبط هستیم که دیگر غرب از نشاط افتاده، وقتی خواستیم شبیه غرب شویم که غرب در خود متوقف شده و به همین جهت غربزدگی ما بیش از آنکه خودِ غرب در بحران باشد، عین فلک زدگی شد. وقتی صدر تاریخ تجدد ما ذیل تاریخ غرب شد، آنچه از غرب به ما میرسد جز تفاله ‌های ژورنالیستی غرب نخواهد بود و لذا هر جریانی که در کشور ما به غرب نزدیک شد در بی هویتی و بی ‌وطنی گرفتار گشت.\n7-  فردید از «دیروز» به «بنیادانگاری» و یا «بنیاداندیشی» یاد میکند و آن را دورانی میداند که با آن متافیزیک آغاز شد. در واقع از این دوره به دوره‌ی آغاز تفکر یونانی یاد میشود که بشر در دام مفاهیم میافتد و فلسفه پدید میآید. اما از نظر فردید «پریروز» دوره‌ای است که بشر با حقیقت سروکار دارد و در یک رابطه ‌ی وجودی با عالم به ‌سر میبرد. «پس فردا» نیز دوره‌ای است که بشر بار دیگر با حقایق مواجه میشود که شاید بتوان آن را دوران «ترانس مدرن» نامید. فردید دوران «پس فردا» را متعلق به حضرت بقیة‌الله (عجّل الله تعالی فرجه الشریف) میداند، همانطور که «پریروز» را دروه‌ی حضرت محمد (صلوات الله علیه) میشناسد. خدای «پریروز» و «پس فردا» را مدّ نظر دارد. بر همین مبنا او گاهی گامی به «پریروز» که دوران حیات دینی است، برمیداشت تا جهشی به سوی «پس فردا» داشتـه باشد. به تعبیـر دیگر خود را -ماوراء تاریخ گسسته مدرنیته- در تاریخ نورانی علم حضوریِ انبیاء و اولیاء سیر میداد. این دیدگاه بر «زمان باقی» اشاره دارد و از آن طریق در هر دوره‌ای میتوان با نظر به تاریخِ «پریروز» در تاریخ «پس فردا» زندگی کرد و خود را در اردوگاه انتظارِ ظهور تاریخ بقیّة‌اللهی روحی فداه قرار داد.\n      از نظر فردید؛ «فردا» ادامه‌ی تاریخ ظلمانی امروز است که بشر نتوانسته به خودآگاهی و دل‌آگاهی برسد. بشر در «فردا» هنوز میخواهد روح مدرنیته را به تمامیت برساند.\n8- بر اساس‌ نگاه فردید نسبت به «پریروز» و «دیروز» و «فردا» و «پس فردا» ،کسی که با فلسفه ‌ی حقیقی زندگی کند و در آن بمیرد، خود‌آگاهانه به عالم مینگرد و از فطرت اول که «آگاهی» است، به فطرت ثانی رفته، در همین راستا فیلسوفان فراوانی در شرق و غرب بوده‌اند که از فلسفه به عرفان نقب زده‌اند تا به نفس‌الأمر و حقیقت اشیاء دست یابند.\n9- دعوت فردید به بازبینی «پریروز» و نظر به «پس فردا» ، عامل گذشت از متافیزیک است و موجب «دل‌آگاهی» و رجوع به حقیقت میشود، و در این منظر است که انسان با حضور و حکومت اسماء الهی در مناسبات عالَم و آدم آشنا میگردد. فردید با این نگاه خدای غربی را زئوس و طاغوت میبیند که تفاوت ماهوی با «الله» دارد و متوجه است هرگز «الله» بر روح غرب حاکم نیست. غرب گرفتار «سوبژکتیویته» است و لذا نمیتواند با «حقیقت» روبرو شود.\n10- اینکه متأثران از تفکر فردید نمیتوانند به روح «فرداییِ» برنامه ‌های اصلاحی دولتهای سازندگی و اصلاحات تن دهند، نه از آن جهت است که امید خود را از افقی که در نظام اسلامی به چشم میخورد از دست داده باشند، بلکه عطش عبور از فردا به پس فردا موجب شده که نتوانند دل خود را به فردایی بسپارند که ادامه ‌ی مدرنیته است و میخواهند از ایران یک ژاپن اسلامی بسازند. تفکر فردید؛ «ولایت فقیه» را مرحله‌ی امیدی برای عبور از مدرنیته به سوی بقیة‌الله -ارواحنافداه- میداند و لذا با آنهایی که سعی دارند از ولایت فقیه شرایط تحقق مدرنیته را بیرون آورند، هرگز سر سازش ندارد. او به تحقق بیرونی نظام بقیة‌الله روحی فداه نظر دارد که همان تمدن اسلامی است و این غیر از نگاهی است که تفکر حضوری شیعه را در محدوده ‌ی آکادمیها محدود میداند و سرنوشت بشر را به سیاسیون میسپارد.\n11- هرکس بخواهد فکر کند و به لوازم فرهنگ مدرنیته و جایگاه تاریخی آن بیندیشد نمیتواند از تفکر فردید بهره‌ مند نگردد. او در نگاه انسان نسبت به بازخوانی سنت شرقی، اسلامی به نحو قابل توجهی تأثیر میگذارد، به نحوی که انسان احساس میکند به حقیقت مطلب نزدیک شده است. وقتی بخواهیم به فلسفه‌ای ناب با منظری اسلامی، ایرانی دست یابیم، نظر فردید در نشان ‌دادن وجه شرقی، غربیِ تفکر، به ما کمک میکند.\n12- فردید یک دانشمند ایرانی است که اصطلاحات مخصوص به خود داشت که با نگاههای تمثیلی در هم آمیخته بود و از این منظر از هایدگر الهامات نابی دریافت کرده بود، نه اینکه تصور کنیم او مترجم آثار هایدگر است و سؤال کنیم آیا او به هایدگر وفادار بوده یا خیر؛ حتی او تفسیری که از نیچه ارائه میکرد متناسب اندیشه‌ی اسلامی، ایرانی است تا ما را در فهم وضعیت ذهنی و ملّی ‌مان یاری دهد. او هم سخنی با هایدگر دارد، ولی این هم سخنی به معنی تبعیت و تقلید نیست، هرگز دو فیلسوف نمیتوانند مقلدِ هم باشند. شاید از این جهت نیز فردید راهنمای خوبی برای ما باشد که آنچه از زبان و اندیشه ‌ی فیلسوفان مییابیم در کنار بازخوانی تمام اندیشه‌ها ، به آن نکاتی از اندیشه ‌ها توجه ویژه بیندازیم که به شرقی ‌بودن و ایرانی ‌بودن و مسلمان ‌بودن ما اشاره دارد.(10) در همین راستا فردید در عین هم سنخی با هایدگر، با استفاده از اندیشه‌ی قرآنی سعی میکند راهی برای فهم وضع تاریخی ما و مواجه‌ای که باید با جهان پیرامونمان داشته باشیم بر روی ما بگشاید، به همین جهت اصطلاحات خود را از فلسفه‌ی اسلامی و عرفان نظری ابن‌عربی گرفت.\n13- با غور در سخنان دکتر فردید متوجه میشویم او فهمی را یافته بود و میخواست آن را به شکلی عمیق و غنی سامان دهد، به این نتیجه رسید که باید آن فکر را با یک مواجه‌ی شرقی، غربی ارائه دهد و بر این مبنا با فیلسوفان مورد علاقه‌اش مرتبط میشد و از آنها سخن میگفت، ولی نه برای آنکه فیلسوفان را به ما معرفی کند، بلکه برای آنکه فهم خود را به گوش ما برساند، از این لحاظ شایسته است آزاد از هر پیش ‌فرضی با اندیشه‌ ی او مواجه شویم و بنگریم ما را به چه میخواند و در مورد تحلیل مسائل عصر و عهد خود چه میگوید.\nموارد فوق دلایل مختصری بود که ما را بر این میدارد تا معتقد شویم با رجوع به افکار آقای فردید میتوان نسل جدید را به اندیشه‌ی حضرت روح الله «رضوان‌الله‌علیه» نزدیک کرد. البته بنده نمیگویم فهم اندیشه‌ی فردید کار آسانی است ولی با اندک همدلی میتوان افکار گران سنگی از دل آن اندیشه بیرون آورد، در آن صورت است که دیگر نه ‌تنها فردید را اندیشمندی پراکنده‌ گوی نمییابیم حتی نتیجه هم نمیگیریم که چون پسامدرنیسم محصول غرب است و فردید با آن هایدگری احساس هم ‌سخنی میکند که معتقد به پسامدرنیسم است، پس فردید رجوع به غرب دارد و اصرار داشته باشیم نباید او را در اردوگاه طرفداران انقلاب اسلامی جای دهیم. فکر میکنم ما باید در قضاوتمان نسبت به مرحوم فردید از نگاه شیفتگان به امام و انقلاب موضوع را دنبال کنیم و نه از نگاه روشنفکرانی که نسبتی با انقلاب ندارند و با نگاه تماشاگرانه‌ای که به انقلاب دارند به نقد فردید میپردازند. بنده نگاه اخیر را دامی میدانم که در مقابل دوستداران انقلاب اسلامی پهن کرده‌اند تا به جای احساس اخوت نسبت به امثال فردید ، خود را گرفتار نقطه ‌ضعفهای همدیگر کنیم و توصیه‌ی « المؤمن مرآت المؤمن» را که موجب میشود هرکس در آینه ‌ی وجود دیگری راهی به سوی مقصود بگشاید، فراموش شود و فردید به ‌عنوان ضد ارزش مطرح گردد.\nتا آنجایی که بنده در فلسفه‌ی غرب تأمل کرده‌ام برایم روشن است که فیلسوفان غربی از فلسفه و عرفان اسلامی آگاهی داشته‌اند و امثال هگل با برداشتهای ناقصی از فلسفه و عرفان اسلامی موضوع مرحله‌ای بودن تاریخ را در فلسفه‌ی خود مطرح میکند و مارکس نیز تحت تأثیر فلسفه‌ی هگل جبر تاریخ خود را که صورت واژگونه‌ای از سخن هگل بود، مطرح نمود حال چرا نگوییم مرحوم فردید در فلسفه‌ی علم‌الأسماء تحت تأثیر ابن‌عربی است به جای اینکه بگوییم تحت تأثیر مارکس و هگل است؟\nسوال: شما در بخش پرسش و پاسخ کتاب مدرنیته و توهم به نکته بسیار مهمی اشاره کردید و آن هم اینکه هایدگر و ملاصدرا همچون آینه هایی هستند که یکدیگر را نشان میدهند. بنده با مطالعه آراء مرحوم دکتر فردید و آقای دکتر داوری (که البته در برخی از موارد تفاوتهایی هم با نظر دکتر فردید دارد) یک اشراف کلی نسبت به این نظر شما پیدا کردم اما خود آقای دکتر فردید ملاصدرا را غربزده میخواند این موضوع را با آن سخن چگونه جمع کنیم؟\nجواب: آقای فردید در کتابی که آقای دکتر دیباج تحت عنوان «مفردات فردیدی» از سخنان ایشان منتشر کردند جمله‌ای دارند که قابل تأمل است. ایشان در آنجا در صفحه ‌ی290 میفرمایند: «من میخواهم از نو، ملاصدرا بخوانم تا آنجا که سوبژکتیو و ابژکتیویته در ملاصدرا محو شود، تفسیر من از ملاصدرا غیر از تفسیر خود بنیادانه‌ای است که حوالت دوره‌ ی جدید است». از این جمله معلوم میشود سخنانی که در قبل نسبت به فلسفه ‌ی ملاصدرا گفته‌اند و آقای مددپور در کتاب «دیدار فرهی» آورده، آخرین حرف دکتر فردید در رابطه با ملاصدرا نیست و تحول مهمی در دیدگاه ایشان به ‌وجود آمده که متوجه شده‌اند «وجودی» که جناب ملاصدرا به آن نظر دارد در نهایت نظر به «وجود» در خارج دارد و نه به مفهوم وجود که عموماً فلسفه به آن میپردازد. در صفحه‌ی 231 آن کتاب میگوید: «ملاصدرا پریروز دارد». یا در صفحه‌ی 440 میگوید: «وقت ملاصدرا در مقایسه با وقت میرداماد دوری از طاغوت است».\n\"موفق باشید\"\nیکشنبه ۹ آذر ۹۳\nمنبع :\n1-     سوره آل ‌عمران آیه 7 میفرماید: «هُوَ الَّذِیَ أَنزَلَ عَلَیْکَ الْکِتَابَ مِنْهُ آیَاتٌ مُّحْکَمَاتٌ هُنَّ أُمُّ الْکِتَابِ وَأُخَرُ مُتَشَابِهَاتٌ...»؛ اوست کسیکه این کتاب را بر تو فرو فرستاد پاره‏اى از آن آیات محکم ‌اند، آنها اساس کتابند و پاره‏اى دیگر متشابهاتند.\n2-     سید موسی دیباج، مفردات فردیدیه، گفتار بیستم.\n3-     سیدبن‌طاووس، لهوف، ص 42.\n4-     سوره فجر، آیه 22.\n5-     سید موسی دیباج، مفردات فردیدیه، ص 229.\n6-     همان؛ ص 231 و 290.\n7-     همان؛ ص 247.\n8-     همان؛ ص 261.\n9-     همان؛ گفتار سیزدهم روحانیت و هنر.\n10- مصاحبه دکتر موسی دیباج در مورد فردید، کتاب هفته.\n\n\n\n\nتمدن اسلام\n\n\n\n\n۹۶/۱۱/۰۵\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n\nراه ظهور\n\n\n\n\n\n\n\n", "post_full_content_3": "\nرابطه قبر برزخی با قبر خاکی ( 15 )\n\n\n متاسفانه مرورگر شما، قابیلت پخش فایل های صوتی تصویری را در قالب HTML5 دارا نمی باشد. توصیه ما به شما استفاده از مروگرهای رایج و بروزرسانی آن به آخرین نسخه می باشد با این حال ممکن است مرورگرتان توسط پلاگین خود قابلیت پخش این فایل را برای تان فراهم آورد.\n دریافت\n\n\n\nاصغرطاهرزاده\n\n\n\n\n۹۶/۱۱/۰۳\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n\nراه ظهور\n\n\n\n\n\n\n\n"}