{"type": "blog", "blog_name": "ـنمایشگاه عفافـــ", "blog_url": "http://efafamin.blog.ir/", "post_url_1": "http://efafamin.blog.ir/post/293", "post_title_1": "استفاده ابزاری از زن در نمایشگاه خودرو تهران | تحقیر زن", "post_content_1": "", "post_url_2": "http://efafamin.blog.ir/post/292", "post_title_2": "آرایش زن در منزل", "post_content_2": "", "post_url_3": "http://efafamin.blog.ir/post/291", "post_title_3": "پوتین های بهشتی | بوت های جهنمی", "post_content_3": "", "post_url_4": "http://efafamin.blog.ir/post/290", "post_title_4": "نقد مستند انقلاب جنسی", "post_content_4": "\n\n\nادامه مطلب", "post_url_5": "http://efafamin.blog.ir/post/289", "post_title_5": "نظام آموزشی ما مانع تشکیل خانواده ... (حجت الاسلام علی کشوری)", "post_content_5": "", "post_full_content_5": "\n\nپنجشنبه, ۱۳ مهر ۱۳۹۶، ۰۱:۲۴ ب.ظ\nکانون امین\n\n\nنظام آموزشی ما مانع تشکیل خانواده ... (حجت الاسلام علی کشوری)\n\n\n\nآموزش و پرورش\nبی حجاب\nبی حجابی\nتربیت اعضاء و جوارح\nتربیت جنسی\nتربیت کودکان\nخانواده\nعطر زدن دختر چادری\nچادر\nچادری ها فرشته اند\n\n\n\n\n۹۶/۰۷/۱۳\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n\nکانون امین\n\n\n\n\n\n\n\n", "post_full_content_1": "\n\nشنبه, ۱۱ آذر ۱۳۹۶، ۱۲:۲۷ ب.ظ\nکانون امین\n\n\nاستفاده ابزاری از زن در نمایشگاه خودرو تهران | تحقیر زن\n\n\n\nآرایش دختر\nتبرج\nخودفروشی\nزنان\nعفاف و حجاب\nعکس نوشته عفاف و حجاب\nمانکن\nمدلینگ\nنمایشگاه\nچرا حجاب\n\n\n\n\n۹۶/۰۹/۱۱\n\n\n\n\n۱\n\n\n\n\n\n۰\n\n\n\n\n\nکانون امین\n\n\n\n\n\n\n\n", "post_full_content_4": "\n\nپنجشنبه, ۴ آبان ۱۳۹۶، ۰۱:۰۶ ب.ظ\nکانون امین\n\n\nنقد مستند انقلاب جنسی\n\n\n\nبسم الله\nالرحمن الرحیم\n\n\nنقد مستند « انقلاب\nجنسی »\n\n\nنویسنده: محمد\nمحسنی\n\n\n \nدر نگاه اول \n\n\nاین مستند با\nعنوانی آسیب شناسانه به مقوله تربیت جنسی در اسلام، مباحثی مربوط به تهدیدات و خطرات\nانحرافات جنسی در نظام جمهوری اسلامی ایران را مطرح و به خصوصه مباحثی مربوط به ازدواج\nموقت را مورد بررسی قرار می دهد. \n\n\nاثری دلسوزانه برای\nبررسی مشکلات جنسی جوانان در نظام جمهوری اسلامی ایران که با جذابیت خاص خودش، نه\nتنها مخاطبین قشر خاکستری که حتی توجه بسیاری از توده های آزادی خواه جنسی در کشور\nرا به خود جلب کرده و در فضای مجازی به صورت گسترده تبلیغ و ترویج شده است.\n\n\nحسین شمقدری به\nعنوان نویسنده ،کارگردان و مجری اصلی این مستند که با کارنامه خوبی همچون سه گانه\nمستند « میراث آلبرتا » به خوبی توانست به معضلات و مباحث مربوط به مهاجرت نخبگان\nایرانی به دانشگاههای خارجی بپردازد این بار پیرامون انحرافات جنسی در کشور ایران،\nدغدغه جدی خود را به بررسی وضعیت ذائقه جنسی توده مردم اختصاص داد.\n\n\nمستند انقلاب\nجنسی با ساختار، ریتم و تدوین نه چندان هماهنگ و بعضا درهم اما بسیار جذاب، مخصوصا\nبرای مخاطبان فضای مجازی تنها بعد از چند ماه از انتشار خبر رونمایی از آن ،\nتوانست از استقبال خوبی در میان مخاطبین عام و خاص برخوردار باشد. \n\n\nشجاعت جناب\nشمقدری عزیز برای ورود به این مباحث بسیار قابل تحسین و قدردانی است که نشان دهنده\nدغدغه ی هدفمند و راهبردی ایشان برای آینده انقلاب اسلامی می باشد. لذا بر خود\nلازم می دانیم از ایشان و تیم پرکار و زحمتکش ایشان کمال قدردانی را داشته باشیم. \n\n\nاما\nبپردازیم به نقد و بررسی این مستند ....\n\n\n \nزمین بازی را\nبه دشمن واگذار نکنیم\n\n\nحسین شمقدری بر\nخلاف موفقیتی که در مستند قبلی خود به دست آورد، به نظر می رسد در این مستند به\nخوبی نتوانسته از عهدۀ عنوان آن بر بیاید.\n\n\nایشان با\nرویکرد تسامحی، نگرشی ساده انگارانه و به نوعی با عوام زدگی در مسائل دقیق دینی در\nعرصه اجتماع، فضای نه چندان واکسینه شده ای برای آیندة فکر مخاطب در طرح مباحث عفاف\nگرایی ترسیم می کند! از این رو شکست سنگینی را در مواجهه با تهاجم نرم دشمن متحمل می\nشود و با ساختاری درهم، مخاطب را دچار سردرگمی میان پرسش و پاسخ های بعضا غلط مواجه\nمی کند تا حدی که گاهی منجر به ارتباط ناهمگون پرسش ها و پاسخ ها می شویم و گاهی\nنیز دچار سردرگمی برای یافتن پاسخ.\n\n\nمخاطب با\nتماشای این مستند با حرف های درست و نادرست فراوانی از سوی روایت گر آن مواجه می\nشود که نمی داند کدام را ملاک قرار دهد و ترجیح را به کدام سخن اختصاص دهد! پیشنهادات\nروایتگر را قبول کند یا سخن های پایانی؟!\n\n\nانتخاب عنوان «\nانقلاب جنسی » در وهله اول انتخاب هوشمندانه ای به نظر می رسید! این عنوان پر بحث\nو حدیث، نه تنها مخاطبین عام که قشر فرهیخته و خاص جامعه را نیز به تماشای این اثر\nوا می دارد. مخصوصا متخصصین حوزه علوم تربیتی و به طور خاصتر پژوهشگران حوزه تربیت\nجنسی که با اصطلاح « انقلاب جنسی » بیشتر آشنا هستند. اما سازندگان این اثر ظاهرا\nنتوانسته اند با انتخاب این عنوان، انتظارها را برآورده کنند، و به جرأت می توان\nگفت با خلق اثری ضعیف، سطحی، بدور از تحقیقات وسیع و دقیق پیرامون تربیت جنسی در\nاسلام و نادیده گرفتن و بررسی دیدگاه دیگر اندیشمندان در مقوله انحرافات جنسی، مستندی\nعوامانه به نمایش گذاشتند و عنوان مستند را فدای تسامح و سطحی نگری نمودند. \n\n\nیک اصل فراموش\nنشدنی در مواجهه با استراتژی قورباغه ای در جنگ نرم جنسی این است که « زمین بازی\nرا نباید به دشمن واگذار کرد ». \n\n\nدر این مستند\nخواه یا ناخواه، گوی و میدان به حریف سپرده شده و با قبول فرضیات باطلی همچون عمل\nکردن غربی ها به اسلام یا عادی شدن جاذبه های سکسی در غرب و یا مقبولیات غیرمنطقی\nو تحمیلی ذهن سازنده همچون عقده ای بار آوردن دستورات و قوانین حکومت اسلامی، نگاه\nعامیانه و دیمی به مقوله ازدواج موقت و .... به بررسی وضعیت و نتیجه گیری از آن\nپرداخته شده.\n\n\n \nاصطلاح «\nانقلاب جنسی » \n\n\nعنوان\n« انقلاب جنسی » برای نخستین بار توسط روانکاوی به نام«وِیلهِلم رایش»\nاتریشی(۱۹۵۷ـ۱۸۹۷م.) در سال ۱۹۳۶م. در کتابی با عنوان «سکسوالیته در نبرد فرهنگی» مطرح\nشد. که بعدها آن را به زبان انگلیسی و با عنوان «انقلاب جنسی» منتشر کردند.\n\n\nبعدها\n« پردیس مهدوی » پایان نامه دکترای خود را در دانشگاه آکسفورد با عنوان « قیام\nپرشور - انقلاب جنسی در ایران » تالیف نمود و در آن به همین مباحث پرداخت و نتیجه\nگیری خود را اینگونه بیان می کند که انقلاب جنسی در ایران رخ داده اما به نتیجه\nنرسیده و علت اصلی آن هم احکام و قوانین و شریعت اسلام است که در نظام جمهوری\nاسلامی جاری است.\n\n\n \nبرخی\nاز کارشناسان معتقدند با آمار و اطلاعاتی که دربارۀ موضوعاتی مانند\nسقط‌جنین،\nتک‌زیستی،\nایدز، خیانت زناشویی، کاهش سن رابطۀ جنسی، تنوع شرکای جنسی و اشکال جدید\nارتباط جنسی، جراحی‌های\nپلاستیکی، وضعیت پوشش و آرایش و رژیم لاغری داریم، می‌توانیم تا حدودی به تحقق بحران جنسی\nدر کشور مان مطمئن شویم. لیکن این نکته نباید فراموش شود که ترویج آموزه‌های دینی در حوزه‌های عفاف، حیا، غیرت، ازدواج، مهارت\nهمسرداری و تربیت فرزند، همراه با نگاه مجرمانه به انحرافات اخلاقی و  برخورد قضایی و انتظامی با مظاهر بی‌عفتی، عواملی هستند که مانع از تحقق\nانقلاب جنسی می‌شوند\nو دشمن را در این عرصه ناکام می‌گذارند.\n\n\n \nعدم توجه به\nپازل مدیریت غریزه جنسی\n\n\nمهم ترین و\nاصلی ترین نکته ای که به نظر می رسد باید بدان اشاره کرد، نگاه گزینشی به مدیریت\nغریزه جنسی است (به خصوص تجویز نسخه ازدواج موقت در این مستند) و عدم توجه به همه\nقطعات پازل مدیریت غریزه جنسی. \n\n\nشکی نیست که توجه\nبه غریزه جنسی در دین مبین اسلام به عنوان یک برنامه ی منسجم و نظام مند الهی برای\nرشد و تعالی بشر از اهمیت خاص و بالایی برخوردار است و به جرأت می توان گفت اسلام\nتنها دینی است که در مواجهه با ارضای غریزه جنسی، برنامه مدون و جامعی برای کنترل\nو ارضای آن دارد.\n\n\nاما نباید\nفراموش کرد که غریزه جنسی را باید به صورت یک پازل مورد بررسی قرار داد که قطعات\nگوناگونی را به خود اختصاص می دهد. \n\n\nمدیریت غریزه\nجنسی در اسلام به طور کلی به 2 بخش اصلی «کنترل » و « ارضاء » تقسیم می شود که هر\nیک دارای بخش ها و محورهای مختلفی است .\n\n\nدر بخش کنترل (که\nیکی از بخش هایی است که در این مستند مغفول واقع شده و فقط یک جا آن هم ضمنی و\nبدور از تحلیل بدان اشاره شده) محورهای مختلفی همچون :\n\n\n·       \nآگاهی بخشی و\nتغذیه فکری از طریق بیان اهمیت عفاف گرایی و زیان های بی عفتی فردی و جمعی\n\n\n·       \nکنترل ورودی ها\nو خروجی های سمعی و بصری ، گفتاری و شنوایی (همچون نگاه به تحریک کننده ها،\nگفتگوهای محرک، شنیدن سخنان و آوای های محرک، پرهیز از لمس و تماسهای محرک)\n\n\n·       \nکنترل فعالیت\nغدد جنسی (با مدیریت تغذیه و پرهیز از زدودن موهای زائد بدن برای مجرد ها و ...)\n\n\n·       \nکنترل نمودها و\nجذابیت های جنسی با رعایت عفت در پوشش (پرهیز از پوشش های تحریک زا در رنگ و مدل و\nجنس و آرم و تصویر و ...)\n\n\n·       \nکنترل محرک های\nمحیطی همچون 1- عفت در خلوت به معنای پرهیز از خلوت با نامحرم و یا خلوت با\nخود  2-عفت در اختلاط (به معنای پرهیز از\nاختلاط با نامحرمان در هر مکانی که فرض می شود) \n3-عفت در معماری (معماری غربی (Open)\n\n\n·       \nکنترل رفتارهای\nتحریک زا (راه رفتن تحریک زا، واسطه گری نامشروع، تشابه به جنس مخالف و ....)\n\n\n·       \nکنترل فکر و\nخیال (اندیشه های شهوانی و تخیلات جنسی و زنای ذهنی و ....)\n\n\n·       \nکنترل ارتباط\n(عشق و دوستی نامشروع و ....)\n\n\nرا می توان نام\nبرد و نیز در بخش ارضاء که اسلام خیلی روی آن تاکید دارد، مقوله ازدواج را توصیه\nمی کند که شامل : \n\n\n·       \nدائم (برای\nهمگان در صورت امکان) \n\n\n·       \nمجدد (برای\nافراد خاص در شرایط خاص)\n\n\n·       \nموقت (برای\nافراد خاص در شرایط خاص)\n\n\nمی شود که فرد\nدر صورت موفق شدن به امر ازدواج، به محورهای مختلف بخش کنترل نسبت به همسرش التزامی\nندارد اما نسبت به نامحرمان حتی با وجود همسر، کاملا باید بدان ها ملتزم باشد.\n\n\nالبته بخش مهم\nتر دیگری را نیز می توان به این دو بخش اصلی ضمیمه نمود که در هردو بخشِ کنترل و\nارضاء بکار می آید و آن « یاری کننده ها » در عرصه مدیریت غریزه جنسی است. \n\n\nیاری کننده ها\nدر عرصه مدیریت غریزه جنسی (که ای کاش در ساخت این مستند مورد توجه قرار می گرفت)\nاز محورهای مختلفی تشکیل می شود همچون : \n\n\n·       \nمعنویت (رابطه\nو راز و نیاز با خدا، روزه داری، به پا داشتن نماز، معادباوری، محبت الهی، توسل به\nاولیا الهی، تلاوت قرآن و ....)\n\n\n·       \nقوانین حکومت\nاسلامی و نظارت همگانی (اجرای احکام تشویقی و تنبیهی اسلام، نقش دولتها در اجرای\nوظایف محوله پیرامون فرهنگ عفاف که نزدیک به 25 ارگان دولتی مجموعا 301 وظیفه مصوب\nپیرامون ترویج فرهنگ عفاف گرایی بر عهده دارند، نقش امر به معروف و نهی از منکر در\nعفاف ورزی فرد و جامعه، اسلامی سازی علوم انسانی، عدالت اقتصادی، اشتغال و ....)\n\n\n·       \nنقش والدین در\nتربیت جنسی فرزندان از بدو تولد تا هنگام همسرگزینی جوانان\n\n\n·       \nسبک زندگی\n(همنشینی با دوستان عفیف، غیرتمندی و حیاورزی، ورزش و ....)\n\n\nبه نظر می رسد\nسازندگان این مستند اگر نگاهی جامع به مقوله غریزه جنسی می داشتند هیچگاه « گزینشی\n» به مباحث ورود نمی کردند و همانطور که در این مستند روی آن تاکید شده، فقط نسخه\nازدواج موقت تجویز نمی شد.\n\n\n \nپارادوکس مستند\n\n\nسوای بررسی صحت\nو سقم دو مقوله « وضعیت بد جنسی در غرب » و « ادعای نزدیکی رفتار جنسی غرب به\nاسلام »، نمی توان این دو مورد را با هم جمع کرد. اینکه جناب شمقدری عزیز در این مستند\n،گزارشی از وضعیت فاسد جنسی در غرب ارائه می دهند مانند انعکاس « خوابگاههای مرفه دولتی\nبرای مدارس»، « محتوای آموزشی غلط در مدارس غربی »، « بی بندوباری جنسی نوجوانان در\nاوائل سن بلوغ»، « فاجعه ی تن فروشی مدرن بازارها » و موارد فاجعه بار دیگری که در\nاین مستند آمده و نیامده، همه و همه حاکی از وضعیت بحرانی و فاجعه بار جنسی در غرب\nاست و ادعای عمل به اسلام و نزدیکی رفتار غرب به اسلام در دقیقه 15 و 16 این\nمستند، با گزارشات مذکور همسویی ندارد و سازندگان این اثر را محکوم به تناقض گویی\nمی کند.\n\n\nبه نظر می رسد\nجناب شمقدری عزیز از آن جا که توصیه های فراوان آموزه های دینی به ازدواج (با\nدرنظرگرفتن اذن والدین و یا مسائلی همچون کثرت مجامعت با همسر و ...) را نشانه\nتوجه فراوان دین به غریزه جنسی دانسته اند، در یک محاسبه ی غلط و مقایسه مع الفارق\nبا رابطه های جنسی غرب، نتیجه گرفته اند که آنجا به اسلام بیشتر عمل می شود در\nحالیکه اولا؛ توجه نکردند که همه این توصیه ها در بستر خانواده و با همسر مشروع\nمعنا پیدا می کند ولا غیر! ثانیا؛ با ارائه گزارشات فراوان در همین مستند، غرب در\nیک باتلاق جنسی دست و پا می زند.\n\n\nعمل به اسلام\nدر آنجا شاید فقط فقط در مسائل مربوط به نظم اجتماعی (که همین مسئله هم می تواند\nمورد مناقشه قرار بگیرد) را در بر بگیرد و نه بیشتر. اما در آنجا انسانیت کجاست!؟\nحقوق بشر کجاست!؟ حقوق جنسی زن و مرد چگونه تعریف می شود؟! وقتی با آمار فزاینده\nتجاوز در غرب و بردگی های جنسی مدرن امروزی آن مواجه می شویم،\nباید در عقیده خود به اینکه رفتار آنها در روابط جنسی به اسلام نزدیک تر است تجدید\nنظر کنیم. اینکه حضرت روح الله (ره) در مورد امریکا تعابیری همچون « شیطان بزرگ »\nو « ام الفساد » را می فرمایند حاکی از حکمت و فرزانگی و تعمیق تفکر ایشان بود.\nکاش سازندگان این مستند به فرمایشات رهبر معظم انقلاب نسبت به وضعیت فاجعه بار\nجنسی و نگاه تحقیر آمیز به زن در جامعه غرب، توجه بیشتری می کردند. ادعای عمل به\nاسلام در غرب پیرامون مباحث جنسی ادعایی بی اساس و به دور از آگاهی است.\n\n\nبد نیست به این\nلینک با عنوان «\nتوهّم عادی سازی روابط میان زنان و مردان » حتما مراجعه\nنمائید!\n\n\nhttp://kanoon-amin.ir/post/32\n\n\n \nبله! غرب\nپرچمدار ارضای غریزه جنسی است اما با چه قیدی؟! با چه حد یقفی؟! با بی بندوباری\nمحض و مطلق؟؟!! این چه میانه ای با اسلام دارد چه برسد به نزدیکی با آموزه های\nدینی!\n\n\nظهور اسلام، به\nیک معنا و یک جهت، به عنوان یک برنامه عادلانه برای بشر در متعادل سازی و مدیریت و\nکنترل غریزه جنسی، در مواجهه با دو جریان خطرناک جنسی در دنیا بود، که یکی جریان\nجاهلیت اولی و مدرن در ارضای جنسی آزاد بود، و دیگری؛ نحله های شرقی مخالف با\nارضای جنسی همچون بودیسم و هندوئیسم یا مسیحیت انحرافی و تحریف شده ی کلیسایی که\nاسلام با ارائه مدل ازدواج مشروع، به مبارزه با هردوجریان پرداخت. \n\n\nناگفته نماند اینکه\nجناب شمقدری با اشاره به تبلیغات پورن کشورهای غربی اذعان داشتند که این تبلیغات\nدر سطح شهر خیلی عادی است! خود نشانه ای روشن از موثر بودن صنعت پورنوگرافی در\nتجارت است که سردمداران و سرمایه داران صهیونیزم نزدیک یک قرن است از آن استفاده\nمی کنند وگرنه چه نیاز به استفاده از آن بود؟! سوای اینکه دامن زدن به این تعبیر\nکه «عادی است» این خودش یک راهکار برای عادی سازی وضعیت فاجعه بار جنسی است!\n\n\n \nعلت اصلی عقده\nای شدن چیست؟\n\n\nآنچه در حرف های\nبعضی از افراد مصاحبه شونده در گزارشات مردمی مشاهده شد و جناب شمقدری عزیز بر روی\nآن صحه گذاشتند « عقده ای شدن و یا مریضی افراد در مواجهه با خویشتنداری جنسی »\nبود. اما این حرف از جهات مختلف دارای اشکالات اساسی است.\n\n\nاولا؛ باید گفت\nعقده ای شدن افراد معمولا می تواند از بی مهری والدین نسبت به فرزندان، خشونت علیه\nفرزندان، تربیت بد خانوادگی، عوامل اقتصادی و محیط ناسالم و شرایط فرهنگی نادرست\nباشد و نه إعمال محدودیت های جنسی در آموزه های دینی مانند حجاب بانوان! مطمئنا\nاین موارد مذکور در بزهکاری افراد مخصوصا بروز انحرافات جنسی نقش بسزایی دارد ولی\nدلیلی ندارد بروز بی عفتی افراد را به إعمال محدودیت ها و تقییدات دینی پیرامون\nمسائل جنسی مربوط دانست!\n\n\nلذا عقده ای\nشدن عاملش تقیدات جنسی در اسلام نیست بلکه معمولا از بی مهری والدین، کمبود عاطفه\nو توجه به افراد نشأت می گیرد و انحرافات اخلاقی و جنسی را در افراد پدیدار می کند.\n\n\n \nخویشتنداری عین\nعروج است!\n\n\nخود این تقییدات\nدینی و حکومتی عین عروج و تعالی است. به عنوان نمونه امیرمومنان علی علیه السلام\nدر حدیثی پیرامون آرامش روانی افراد می فرمایند: « مَنْ غَضَّ طَرْفَهُ أراحَ\nقَلْبَهُ » کسی که چشم خود را فروگیرد، دلش را آسوده گرداند! (غررالحکم 666)\n\n\nو یا در باب\nفواید و آثار عفت نگاه، رسول گرامی اسلام (صلی الله علیه و آله) کشف حقایق ملکوتی\nرا نتیجه عفت چشم برشمردند و فرمودند : « غُضُّوا أَبْصَارَکُمْ تَرَوْنَ‏\nالْعَجَائِب‏\n» چشمان\n‌خود را ‌از حـرام ‌فرو گیرید تا عجائب ‌و شگفتی‌ها‌ ببینید! (مستدرک\nالوسائل 14/270) \n\n\nو یا امام صادق‌\n(علیه السلام) چشیدن لذت عبادت و ایمان را در گرو آن دانستند و فرمودند : « مَنْ تَرَکَها للهِ عَزَّوَجَلَّ لا لِغَیرِهِ أعْقَبَهُ\nالله إیماناً یَجِدُ طَعْمَهُ » هر که به‌خاطر خدای عزوجل و نه به‌خاطر غیر\nاو، نگاه حرام را ترک کند، خداوند در پی آن، ایمانی به او ارزانی دارد که مزّه‌اش\nرا بچشد. (من لا یحضره\nالفقیه 4/18)\n\n\nو نیز رسول\nگرامی اسلام (صلی الله علیه و آله) فرمودند : « ما مِنْ مُسلِم یَنْظُرُ إمْرَأةً\nاَوَّلَ رَمْقَةٍ ثُمَّ یَغُضُّ بَصَرَهُ إلاّ أحْدَثَ اللهُ تعالی لَهُ عبادةً\nیَجِدُ حَلاوَتَها فی قَلْبِهِ » هیچ مرد مسلمانی نیست که نگاهش به زنی بیفتد و\nچشم خود را پایین اندازد مگر اینکه خدای تعالی به او توفیق عبادتی دهد که شیرینی\nآن‌را در دل خویش بیابد.(نهج الفصاحه 711)\n\n\n \nگناه عامل عقده\nای شدن!\n\n\nثانیا؛ این\nعقده ای شدن مطمئنا از پایبندی به تقییدات دینی و حکومتی در مسائل جنسی نشأت نمی\nگیرد بلکه بعد از بی عفتی های مقدماتی همچون هرزگی نگاه و توجه به ادبیات مهیج\nجنسی و عدم موفقیت در ارضای جنسی نشأت می گیرد که منجر به رفتارهای انحرافی بزرگتر\nخواهد شد! حتی اگر یکبار هم موفق به انحرافات بزرگتر شود، زمینه برای بی بندوباری\nجنسی بیشتر فراهم می شود و عقده ای تر خواهد شد!\n\n\nدر یک کلام\nگناه باعث عقده ای شدن افراد می شود. وقتی هرزه چرانی های مدرن ذائقه افراد را\nتغییر دهد و در پی آن با مشکلات ازدواج روبرو شوند،\nادعای مریض شدن افراد یا عقده ای شدن آنان بیشتر معنا پیدا می کند نه اینکه بگوئیم\nبا خویشتنداری افراد یا إعمال محدودیت های حکومت اسلامی! قطعا این محدودیت ها و\nتقییدات اسلامی است که مقدمات گناه و عقده ای شدن را بی اثر می کند و یک جامعه را\nحفظ می کند! لذا فرد بعد از بی عفتی های مقدماتی اگر به مقصود خود دست نیافت، به\nقول شما عقده ای بار می آید یا به انحراف کشیده می شود! \n\n\nامیرمومنان\nعلی علیه السلام در حدیثی می فرمایند: « مَنْ أطْلَقَ طَرْفَهُ کَثُرَ أسَفُهُ »\nهر که عنان چشم خود را رها کند، اندوهش بسیار شود. (الکافی\n8/23)\n\n\nامام\nصادق‌ (علیه السلام) نیز می‌فرمایند: « کَمْ مِنْ نَظْرَةٍ أورَثَت ‌‌‌حَسْرَةً\nطَوِیلَةً » ای بسا نگاهی که حسرتی طولانی به‌بار آورده است!\n\n\nخانم وِندِی\nشَلِیت متولد\n1975 در ایالت ویسکانسین امریکا و فارغ التحصیل رشته فلسفه از دانشکدة ویلیامز در\nمقدمه کتاب خود به نام « بازگشت به عفاف A RETURN TO MODESTY » به گرایش در\nحال فزونی نسبت به پاکدامنی در میان زنان جوان جامعه امروز امریکا اشاره می­کند و\nمی­گوید : « بیشتر این افراد بانشاط، سرزنده و\nفعّال هستند » (فمینیسم در آمریکا تا سال2003، ص16\nو 17، ترجمه سمانه مدنی)\n\n\nخیلی عجیب است\nکه جناب شمقدری با ارائه گزارشی از تمهیدات کشورهای غربی برای جلوگیری از بارداری،\nو در عین حال گزارشات مختلفی که از وضعیت فاجعه بار جنسی در غرب به تصویر می کشند،\nچطور این همه تجاوز های بی حد و مرز در غرب و آمار فزاینده بارداری های غیر\nاختیاری در اردوهای مختلط و مدارس و دانشگاههای غربی و بسیاری موارد دیگر که در\nکشورهای غربی نمود دارند را نادیده گرفته و معتقدند غربی ها عقده ای نیستند و\nایرانی ها در حال عقده ای شدن هستند! سوال اینجاست؛ تجاوز از چه نشأت گرفته است!؟\nآیا غربی ها عقده ای نیستند که در رفتارشان تجاوز های فاجعه بار بروز کرده؟!\n\n\nغریزه جنسی\nهمانند گرسنگی و تشنگی نیست که اگر به آن توجه نکند و ارضا نشود او را به کام مرگ بکشاند.\nاسباب تحریکات جنسی در جامعه را حذف کنیم، یقینا به تعادل غریزه جنسی خواهیم رسید!\nاگر کنترل ورودی ها و خروجی های فرد و جامعه در حکومت الهی و توحیدی صورت گیرد که\nباید هم بگیرد، دیگر تغییر ذائقه جنسی و در پی آن بحران یا انقلاب جنسی رخ نخواهد\nداد! اما اگر این مسئله مورد توجه قرار نگیرد باید منتظر بحران های جنسی باشیم چرا\nکه غریزه جنسی، سیری ناپذیر است!\n\n\nتشکیل حکومت\nدینی و جامعه توحیدی در مواجهه با حکومت طاغوتی در صدد رفع موانع تعالی انسان است\nکه شیاطین جن و انس در ولایت های طاغوتی و شیطانی در طول تاریخ برای عدم تحقق این\nهدف بزرگ انبیاء و اولیاء الهی از هیچ تلاشی دریغ نکرده اند تا نگذارند جامعه ای\nایمانی با تقییدات الهی، محیط تعالی انسان را فراهم کند.\n\n\nاگر معتقدیم\nدستورات دینی ذکر خداست و آرامش بخش، یقینا تقییدات دینی عامل عقده ای شدن و مریضی\nافراد نیست که برعکس عدم توجه به دستورات دینی عامل اصلی عقده و مرض است. لذا عقده\nای شدن افراد ناشی از عدم خویشتنداری در وهله اول و در مراحل بعدی کوتاهی والدین و\nبالاتر از آن، مسئولین امر و خواص جامعه می باشد.\n\n\n \nراه درمان\nازدواج موقت نیست!\n\n\nما در آموزه\nهای دینی، مدیریت غریزه جنسی داریم نه ارضاء مطلق، آنهم با صیغه شرعی! اینکه\nمواردی به صورت خاص را به سمت ازدواج موقت سوق دهیم غیر از این است که بگوئیم\nامروزه با شرایط فعلی نسخه ای لقمه ای همچون ازدواج موقت راه درمان است.\n\n\nآنچه سازندگان\nاین مستند، تاکید جهت داری بر روی آن کرده اند، تجویز نسخه ازدواج موقت در شرایط\nفعلی است که زمینه ازدواج دائم برای بسیاری از افراد مهیا نیست. درست است که مشکلات\nاقتصادی، توقعات بیجا و انتظارات بالا، سخت پسندی های جوانان و والدین، کوتاهی\nمسئولین امر و ... همه و همه از موانع ازدواج امروز جوانان است اما راهکار راهبردی\nمطمئنا ازدواج موقت نیست ...\n\n\nتاکید اسلام به\nازدواج دائم است! که حتی در سیره بزرگان نیز مشاهده می شود که به همسر خود اکتفا\nمی نمودند. این حاکی از احساس بسندگی آنها است که ریشه در حیا و عفاف گرایی آنان\nداشته است چراکه همسرگزینی بدون عفاف ورزی نسبت به نامحرمان خطر آفرین است و تزلزل\nخانواده را به همراه دارد. در روایتی امام صادق علیه السلام فرمودند : « عِفُّوا\nعَنْ‏ نِسَاءِ النَّاسِ، تَعِفَّ نِسَاؤُکُم‏ » (کافی 11/277) در برخورد با\nنامحرمان خویشتندار باشید تا نسبت به همسران شما عفت بورزند.\n\n\nاما اگر ازدواج\nدائم مهیا نبود، راهکار عمومی و همه جانبه ، عفاف ورزی است! قرآن کریم در یک\nراهکار دقیق نسخه عفاف گرایی را در زمان تجرد و عدم دسترسی به ازدواج توصیه می کند\nو می فرماید : « وَلْیَسْتَعْفِفِ\nالَّذِینَ لَا یَجِدُونَ نِکَاحًا »\n(نور\nآیه 33) کسانی که ازدواج برایشان مقدور نیست، عفاف پیشه کنند.\n\n\nنگاه ما به\nازدواج موقت باید مقید باشد! یعنی این راهکار را برای افرادی خاص و در شرایط خاص\nلازم بدانیم و نه به عنوان یک راهکار عمومی در شرایط اضطراری! \n\n\nگاهی شرایط\nاضطراری، فرد و جامعه را به نوعی اهمال کاری، تسامح و سطحی نگری رفتاری دچار خواهد\nکرد و چشم و گوش بسته و به دور از توجه به تقییدات ضروری و تغییر ناپذیر اسلامی\nمخصوصا اصول راهبردی انقلاب اسلامی، فرد و جامعه را به باتلاق جنسی فرو خواهد برد\nو دشمن را به اهدافش نزدیک خواهد نمود.\n\n\n \nتنوع طلبی جنسی\nو هوسرانی\n\n\nتنوع طلبی جنسی\nو هوسرانی اولین و خطرناکترین ره آوردی است که ازدواج موقت در شرایط فعلی به همراه\nدارد! تهدیدی جدی که با وجود گسترش و دسترسی آسان به هرزه نگاری و ادبیات پورن در\nدنیای امروز، عملی شدن آن را تسریع می بخشد!\n\n\nامام جواد علیه\nالسلام در یک راهبرد هوشمندانه در مواجهه با جنگ نرم دشمن می فرمایند « مَنْ‏\nأَطَاعَ‏ هَوَاهُ‏ أَعْطَى عَدُوَّهُ مُنَاه‏ » هوسرانی و لبیک به شهوات، مساوی\nاست با دشمن شادکنی!\n\n\nدر روایات\nاسلامی کسانی که به هوسرانی و تنوع طلبی جنسی آن هم از نوع حلال و شرعی آن مبتلا هستند،\nبه شدت مورد مذمت قرار گرفته اند. \n\n\nدر روایت شریفی\nاز رسول گرامی اسلام آمده است : « إِنَّ اللَّهَ عَزَّوَجَلَّ یُبْغِضُ أَوْ یَلْعَنُ\nکُلَّ ذَوَّاقٍ‏ مِنَ الرِّجَالِ وَ کُلَّ ذَوَّاقَةٍ مِنَ النِّسَاءِ » خدای متعال هر مرد و زن هوسران و\nتنوع طلب جنسی را دشمن می دارد و از رحمت خود محرومش می سازد. (الکافی\n6/54)\n\n\nآیت الله مکارم\nشیرازی در این باره می فرمایند : « اولا؛ اگر ازدواج موقت در مورد باکره رشیده\nباشد اولین مشکل این است که قوای شهویّه قابل کنترل نیست (در شهوت، دو سوم عقل از\nکار می‌افتد) مخصوصاً جوان با آن شرایط خاصی که دارد نتیجه‌اش ذهابُ‌البکارة و\nفرزند ناخواسته و ... است که مشکلات عدیده‌ای را به بار خواهد آورد) . ثانیا ؛ اگر\nفتح این باب شود ممکن است این بنت (دختر) هرچند وقتی، به نکاح این و آن درآید و\nچنین نیست که در تمام مدت با یک نفر باشد و مسلّماً نکاح موقت متعدد خواهد بود و\nاین تعدّد، آینده نکاح دائم دختر را به خطر می‌اندازد. چون وقتی شخصی می‌داند که\nاین بِنت با افراد مختلف بوده، دیگر رغبتی به او پیدا نمی‌کند و از زنان بیوه هم\nبدتر است، چون همسران متعدد داشته است، پس خیلی از دختران آینده‌شان به خطر می‌افتد\nاگرچه مشکل امروزشان حل می شود. ثالثا؛ اگر دختر در چند مورد به عقد متعه در آمد و\nسپس همسر دائمی اختیار کرده اگر این همسر دائمی از بقیّة همسران قبلی بهتر باشد\nبحثی نیست، ولی اگر بدتر باشد دیگر علاقه‌ای به این همسر دائمی ندارد. چون قبل از\nاین همسر، دیگران را دیده است. این امر موجب می شود که در آینده چه‌بسا این ازدواج\nنیز به طلاق کشیده شود. رابعا؛ چه ‌بسا بعد از این‌که همسر دائم پیدا کرد نتواند\nقطع علاقه مطلق از گذشته پیدا کند و ممکن است مخفیانه روابطی برقرار شود که کانون\nخانواده به خطر بیافتد. (درسنامه\nعفاف ص70) »\n\n\n \nاحتمالی نادر\n\n\nوقتی می شنویم\nازدواج موقت به ازدواج دائم منجر می شود، تقریبا در این عصر و زمانه به شوخی بیشتر\nشباهت دارد تا واقعیت! احتمالی که بسیار ضعیف است و به ندرت مواردی این چنینی را می\nتوان سراغ داشت! معمولا افرادی که به ازدواج موقت روی می آورند، براساس ماهیت بهره\nبرداری محض آن، بدان مبتلا می شوند و کسی به ازدواج موقت به دیدۀ ازدواج دائم ،\nتشکیل خانواده و مسئولیت پذیری نمی نگرد که حتی برعکس، نردبانی می شود برای فرار\nاز مسئولیت پذیری و تعهدمندی!\n\n\n \nخطر فروپاشی\nانقلاب اسلامی!\n\n\nدر آینده پژوهی\nانقلاب اسلامی، یکی از محورهای اصلی، بررسی تهدیدات پیش رو است. بحران جمعیتی به\nعنوان یک آسیب جبران ناپذیر، خطر بزرگی است که آینده انقلاب اسلامی و جبهه مقاومت\nرا تهدید می کند و مطمئنا در این برهه از تاریخ انقلاب اسلامی یک تهدید بسیار\nخطرناک محسوب خواهد شد. \n\n\nمیل به ازدواج\nموقت و بی رغبتی به مقوله ازدواج دائم و نهاد خانواده و به تبع آن بی مسئولیتی نسبت\nبه تشکیل بنیان خانواده و تکثیر نسل، یک خطای فاحش است. رسول گرامی اسلام در\nراهبردی دقیق برای آینده جهان اسلام فرمودند: « تَنَاکَحُوا تَنَاسَلُوا تَکْثُرُوا\n» این توصیۀ پیغمبر اکرم حاکی از اهمیت زیاد به مسئله خانواده است. \n\n\nمطالبه گری از\nمسئولین امر و نخبگان و خواص جامعه برای حمایت های مادی و معنوی و سیاست های\nتشویقی در تسهیل امر ازدواج اولین وظیفه ای است که بر دوش همه ما قرار دارد تا کار\nبه ترویج نسخه های اضطراری و جزیره ای نرسد! \n\n\nمعتقدم گاهی یک\nمباح فردی در گذر زمان، گناهی تاریخی و نابخشودنی محسوب می شود! ازدواج موقت به\nعنوان یک نسخه درمانی موقت و نه نسخه ای پیشگیرانه یا درمانی دائم، جز تقویت تنوع\nطلبی جنسی در افراد و هوسرانی و در نتیجه بحران خانواده، هیچ ره آورد دیگری را به\nهمراه نخواهد داشت!\n\n\nضمن اینکه یکی\nاز اهداف انقلاب اسلامی، شهید پروری است! اگر به سیره شهدا توجه بیشتری شود، عفاف\nورزی نقطه قوت این قهرمانانِ عرصه جهاد با نفس بوده. عفت و حیائی که امثال شهید\nبرونسی ، شهید ابراهیم هادی و بسیاری از شهدای میهن عزیزمان از خود بروز داده اند\nعملی کردن روایت امام جواد علیه السلام است که فرمود رمز پیروزی بر دشمن، غلبه بر\nهوس هاست.\n\n\nداستان شهید\nامین 17 ساله بسیار قابل توجه است که در شرایطی کاملا مهیا برای رابطه نامشروع\nجنسی که کمتر کسی می تواند از آن فرار کند، آنگونه خویشتنداری کرد و الگوی عفاف\nگرایی شد. داستان این شهید را در این باره حتما بخوانید.\n\n\nhttp://kanoon-amin.ir/post/11\n\n\nداستان های\nمعروف افرادی همچون مرحوم میرداماد، ابن سیرین، شهید برونسی و بسیاری دیگر از\nقهرمانان عفاف گرایی پیامی دارد و آن اهمیت عفاف ورزی افراد در سلوک معنوی و\nنوشیدن جام شهادت بوده است.\n\n\nامیرالمومنین\nعلی علیه السلام فرمودند : « مَا الْمُجَاهِدُ الشَّهِیدُ فِی سَبِیلِ اللَّهِ\nبِأَعْظَمَ أَجْراً مِمَّنْ قَدَرَ فَعَفَّ لَکَادَ الْعَفِیفُ أَنْ یَکُونَ\nمَلَکاً مِنَ الْمَلَائِکَة » پاداش مجـاهد شهید در راه خدا، بیش\nاز کسی نیسـت که قدرت بر گناه دارد ولی عفاف می‌ورزد. انسان عفیف[به‌اندازه‌ای\nروحش اوج می‌گیرد و متــعالی می‌شود که] نزدیک است فرشـته‌ای از فرشـتگان گردد! (نهج البلاغه حکمت 474)\n\n\n \nراه چاره این\nاست...! گفتمان غالب را تغییر دهید! مطالبه گری کنید!\n\n\nوقتی مدیریت و\nکنترل ورودی و خروجی های انسان صورت بگیرد و به دستورات دینی عمل بشود، دیگر نیازی\nنیست که عقب نشینی کنیم و بگوئیم حالا که افراد جامعه دچار ادبیات پورن شده اند پس\nرو بیاوریم به سمت ازدواج موقت ولو با اجازه و نظارت والدین!\n\n\nدر صورت تغییر\nدر گفتمان غالب، سطح انتظارات افراد تغییر قابل توجهی خواهد داشت چراکه ادبیات\nمهیج جنسی و پورنوگرافی ذهن ها را مشغول خود نکرده و ذهن افراد به یکدیگر به صورت\nکالای جنسی نخواهد بود و آزادی خواهی جنسی و حتی رأی به شعارهای رادیکال انتخاباتی\nهم تغییر خواهد کرد! با غالب شدن این گفتمان، مطمئنا عرف جامعه به سمت ازدواج\nآسان، احساس بسندگی جنسی و موارد مرتبط با آن سوق داده خواهد شد. این تغییر حاصل\nنخواهد شد مگر آگاهی بخشی و تغذیه فکری همه جانبه از سوی نخبگان، فرهیختگان،\nسخنرانان، متنفذین و مسئولین امر در جهت تحقق بخشیدن عملی به اهمیت فرهنگ عفاف\nگرایی و خویشتنداری جنسی! \n\n\nما نباید نقش\nدولت ها و والدین را برای تحقق گفتمان غالب ازدواج آسان و فرهنگ عفاف گرایی فراموش\nکنیم! تکرار می کنم! نقش دولتها در اجرای وظایف محوله پیرامون فرهنگ عفاف که نزدیک\nبه 25 ارگان دولتی و مجموعا 301 وظیفه مصوب پیرامون ترویج فرهنگ عفاف گرایی است!\nچقدر بدان عمل شده؟! چرا از مطالبه این موارد شروع نمی کنید؟! وظیفه والدین چطور؟\nچرا بر روی فرهنگ بسندگی معیشتی و جنسی و آموزش های لازم برای خانواده ها در جهت\nتسهیل ازدواج و رفع موانع و بطور کلی وظایف آنها نسبت به تربیت جنسی فرزندان مانور\nنمی دهید!؟ ما نباید عقب نشینی کنیم و بعد از شکست های پی در پی به دنبال نسخه های\nلقمه ای و سرپایی باشیم! \n\n\nبه عنوان نمونه\nمی توانید در اثر کار فرهنگی تمیز در گسترش فرهنگ عفاف گرایی در مدارس آموزش پرورش\nبه این لینک مراجعه فرمائید.\n\n\nhttp://kanoon-amin.ir/post/50\n\n\n\nوالحمدلله رب\nالعالمین\n\n\nمحمد محسنی\n\n\nآبان 1396\n\n\n\n\nصفر 1439\n\n\n\n\nازدواج موقت\nانقلاب جنسی\nانقلاب جنسی در ایران\nتربیت جنسی\nحسین شمقدری\nشهوت\nصیغه\nغریزه جنسی\nمتعه\nنقد مستند انقلاب جنسی\n\n\n\n\n۹۶/۰۸/۰۴\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n\nکانون امین\n\n\n\n\n\n\n\n", "post_full_content_3": "\n\nشنبه, ۱۱ آذر ۱۳۹۶، ۱۲:۲۳ ب.ظ\nکانون امین\n\n\nپوتین های بهشتی | بوت های جهنمی\n\n\n\nبهشت\nبوت\nجبهه\nجهنم\nشهدا\nشهید\nعفاف و حجاب\nعکس نوشته عفاف و حجاب\nپوتین\nچرا حجاب\n\n\n\n\n۹۶/۰۹/۱۱\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n\nکانون امین\n\n\n\n\n\n\n\n", "post_full_content_2": "\n\nشنبه, ۱۱ آذر ۱۳۹۶، ۱۲:۲۵ ب.ظ\nکانون امین\n\n\nآرایش زن در منزل\n\n\n\nآرایش دختر\nعفاف و حجاب\nعفت در پوشش\nعفت چشم\nعکس نوشته عفاف و حجاب\nلوازم آرایش\nلوازم آرایشی\nناز و عشوه\nچرا حجاب\nچشم چرانی\n\n\n\n\n۹۶/۰۹/۱۱\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n\nکانون امین\n\n\n\n\n\n\n\n"}