{"type": "blog", "blog_name": "الآنَ", "blog_url": "http://alana.blog.ir/", "post_url_1": "http://alana.blog.ir/post/%D8%B7%D9%86%D8%B2", "post_title_1": "طنز", "post_content_1": "سلامبرای که بخندین خدا به خنده شما ما رو هم بخندونه: نحوه ی رانندگی من: حال ترمز گرفتنو ندارم، پس اگه کسی بیاد جلوم ، معمولا تا جایی بهش نزدیک میشم که سپرم بدنش یا ماشینش رو لمس کنهنحوه ی دنده عوض کردن: معمولا دنده سه که میرم دیگه عوضش نمیکنم ، بقیه باید مواظب باشن جلوم نیان، چون حال اینکه دنده عوض کنم ندارمچراغ\n راهنما: حس اینکه وقت دور زدن دسته ی چراغ راهنما رو بدم پایین کمتر درمن \nپیدا میشه، پس دیگران مشکل خودشونه که نمیتونن حدس بزنن من میخام دور بزنم \nامام محمدباقر علیه السلام فرمودند:\n ان الله عزوجل یحب المداعب فی الجماعه بلا رفث\nخداوند عزوجل کسی را که در میان جمع ، بدون ناسزاگویی شوخی کند ، دوست دارد .\n(کافی ، ج 2 ، ص 663", "post_url_2": "http://alana.blog.ir/post/question%205", "post_title_2": "شبهه 5  اصل انسانیت است", "post_content_2": "\n\n\nادامه مطلب", "post_url_3": "http://alana.blog.ir/post/The%20fourth%20question", "post_title_3": "شبهه 4", "post_content_3": "\n\nادامه مطلب", "post_url_4": "http://alana.blog.ir/post/The%20third%20question", "post_title_4": "شبهه سوم ، توسل", "post_content_4": "\n\nادامه مطلب", "post_url_5": "http://alana.blog.ir/post/The%20second%20question", "post_title_5": "شبهه دوم ، پیاده روی همایش عظیم اربعین", "post_content_5": "\n\n\n\n\n\nادامه مطلب", "post_full_content_4": "\nشبهه سوم ، توسل\n\n\nسلام دوستان خوب \nبریم سر اصل مطلب \nشبهه ی امشب عکس به ظاهر طنزیه که گویا در یکی از مجلات کشور ایتالیا به چاپ رسیده و در فضای مجازی کشور ماهم به شدت پخش شده\nاما اول شرح عکس :  بالای تصویر و در سمت راست میبینید که افرادی متوسل به ضریح یکی از امام زاده ها و یا معصومین شدند( البته معلوم نیست ضریح  کدامیک از انوار مقدسه است) و در کنار آن عکس یک روحانی که به  پاریس برای معالجه ی خود رفته اشاره شده ( برج ایفل از پشت پنجره دیده میشود)\nدر پایین تصویر هم در سمت راست عده ای از دانش آموزان را میبینید که به خاطر نبود کلاس در مخروبه ای مشغول تحصیل هستند و در کنار آن باز روحانی ای را مشاهده میکنید که در حال بدرقه ی فرزند خود به خارج برای ادامه ی تحصیل است \nالبته این توضیحات فهم حقیر از این تصویر است که گمان نمیکنم غیر از این باشد\n\nاما پاسخ شبهه :  \nاول شبهه ی اول در قسمت بالای صفحه : این فرد مسیله ی نوسل به معصومین و اولاد معصومین برای شفای بیماران را که به طور متواتر در بین مسلمانان تجربه شده و اثبات شده است را زیر سوال برده . چیزی که حتی اهل سنت هم به آن ایمان دارند و فقط فرقه ی گمراه وهابیت با آن مخالف است .\n( داخل پرانتز در تشییع جنازه ی یکی از سران وهابیت در گذشته ، در تاریخ آمده که همین وهابیت که به ما خرده میگیرند که چرا به معصومین متوسل میشوید ، کفن او را تکه تکه کرده اند و برای تبرک برده اند )\nو دربرابر این تصویر ، روحانی ای را کشیده که برای معالجه ی خود به پاریس رفته .  بر فرض که اینچنین باشد ،  الگوی ما علما، وارسته ی شیعه هستند ،  مثل مراجع بزرگوار تقلید .  حتما دیدید که رهبر معظم انقلاب برای درمان بیماری خود ، چندی پیش در یکی از بیمارستان های دولتی ، و نه خصوصی تهران بستری شدند .  فرضا که یک تعداد محدود روحانی برای درمان خود به خارج رفته باشند ، اولا کار حرام که نکرده اند ، ثانیا این بزرگترین اشتباه است که به خاطر اشتباه تعداد محدودی در یک صنف انگشت اتهام به سمت تمام افراد آن صنف دراز کنیم \nمثلا با دیدن عده ای مهندس تارک الصلوت ، بگوییم تمام مهندس ها بی نمازند . \nپس در شبهه ی اول ناجوانمردانه شبهه انداز قصد تلقین این معنا را دارد که ای مردم این روحانیتی که به شما میگویند از معصومین شفا بگیرید خودشان برای درمان به خارج میروند.\nبسیاری از طلاب را میشناسم که با درآمدی کمتر از بسیاری افراد جامعه زندگی میکنند و حتی مادر و پدر آن ها از وضعیت زندگی آنها خبر ندارند \nروحانیونی  را میشناسم که توان خرید یک کاپشن در فصل سرما برای فرزند خود  را ندارند \nدرجایی که همین طلاب تمام زندگی ، جوانی و وقت خود را وقف تبلیغ دین و پاسداری از ارزشها و اعتقادات شیعه کرده اند \nآیا درست است که با دیدن عده ای محدود از قشر روحانیت  که فریب دنیا را خورده اند و بزرگترین منتقدانشان هم خود روحانیون ساده زیست هستند ، چوب حراج به آبروی تمام این سربازان بی ادعای امام زمان بزنیم ؟؟؟\n\nقسمت دوم شبهه ان شا،الله در مطلب بعد\n\nلطفا اگر شبهات را نشر میدهید ،  حتما حتما حتما پاسخ شبهات هم در ذیل شبهات بیاورید \nباسپاس فراوان یا علی \n\n\n۹۵/۰۹/۰۱\n\n\n\n\n۶\n\n\n\n\n\n۰\n\n\n\n\n\n\n\n\n\n\n\n\n\n", "post_full_content_1": "\nطنز\nسلامبرای که بخندین خدا به خنده شما ما رو هم بخندونه: نحوه ی رانندگی من: حال ترمز گرفتنو ندارم، پس اگه کسی بیاد جلوم ، معمولا تا جایی بهش نزدیک میشم که سپرم بدنش یا ماشینش رو لمس کنهنحوه ی دنده عوض کردن: معمولا دنده سه که میرم دیگه عوضش نمیکنم ، بقیه باید مواظب باشن جلوم نیان، چون حال اینکه دنده عوض کنم ندارمچراغ\n راهنما: حس اینکه وقت دور زدن دسته ی چراغ راهنما رو بدم پایین کمتر درمن \nپیدا میشه، پس دیگران مشکل خودشونه که نمیتونن حدس بزنن من میخام دور بزنم \nامام محمدباقر علیه السلام فرمودند:\n ان الله عزوجل یحب المداعب فی الجماعه بلا رفث\nخداوند عزوجل کسی را که در میان جمع ، بدون ناسزاگویی شوخی کند ، دوست دارد .\n(کافی ، ج 2 ، ص 663\n\n\n۹۶/۰۶/۱۷\n\n\n\n\n۷\n\n\n\n\n\n۰\n\n\n\n\n\n\n\n\n\n\n\n\n\n", "post_full_content_5": "\nشبهه دوم ، پیاده روی همایش عظیم اربعین\n\n\nسلام دوستان خوب \nاما شبهه ی دوم که قصد داریم امشب دربارش توضیح بدیم\nاول اربعین شهادت سالار شهیدان و یاران باوفاشون رو تسلیت خدمتتون عرض کنم\nاما شبهه ی امشب ،  بازم مثل همیشه در ایام عزاداری اباعبدالله این شبهات گل میکنن که چرا میرین کربلا و ...\nبه عکس نوشته دقت بفرمایید :  اولین نکته که مهمه و باید دقت کنید اینه که مثل خیلی از شبهات دیگه متفکران اتاق فکرهای اسراییلی و امریکایی این اصل که میشه خیلی از صحبت های غیرقابل پذیرش عموم رو در قالب یک مطلب طنز و با شکل و شمایل طنزگونه ، به خورد عموم داد رعایت کردن\nخوب دقت کنید در قالب طنز حداقل نتیجش اینه که مخاطب یا اصلا گارد نمیگیره یا اگر گارد بگیره زیاد مطلب رو جدی نمیگیره .\nولی همین شبهات به ظاهر طنز وقتی به تعداد زیاد تکرار بشه و در عکس نوشته های مختلف ، مخاطبی که با اولین شبهه حتی ناراحت هم شده بود ، کم کم میزان حساسیتش کم میشه و به جایی میرسه که حتی اونم مثل بقیه به این شبهات میخنده و اون ها رو میپذیره.\n\nاما در خصوص این شبهه ، مثل اکثر شبهات از یک قیاس کاملا اشتباه و بدون وجه شبه استفاده شده .  این شبهه انداز اومده و بین پیاده روی کربلا و پیاده روی تا رسیدن به پل عابر پیاده قیاس انجام داده . \nخوب دقت کنید :   اولا کی گفته که اون مردمی که حوصله ی عبور از پل عابر پیاده رو ندارن ،  همونایی هستن که به پیاده روی اربعین میرن؟؟؟\nثانیا فرضا که همون ها باشن ،  خب مگه شما مدعی العمومی ؟  دوست دارن به عشق اباعبدالله روزها پیاده روی کنند ولی از روی پل عابر پیاده رد نشن . \nیکی از عللشم میتونه این باشه که روحاینت بزرگوار تونستن که این فرهنگ سازی رو در مردم انجام بدن که زیارت سالار شهیدان چه اجر و ثوابی داره ولی مسوولین نتونستن فرهنگ استفاده از پل عابر پیاده رو در مردم نهادینه کنند.\nو این یک کم کاری از مسوولینه ،  همین مردم دیگه کمتر کسی میبینشون که بدون کمربند ایمنی رانندگی کنن،  چونکه تو اون موضوع بخوبی فرهنگ سازی شده . \n\nثالثا شبهه انداز آخر متنش نوشته که \"  پا درد دارند \"  ایشون انقدر از مرحله پرت تشریف دارند که نمیدونن بسیار دیده میشه حتی افرادی با ویلچیر در این همایش بزرگ  جهانی اربعین شرکت میکنند \nاصولا این مهم از فهم و درک غافلان بسیار بعیده \nدر آخر تقاضا دارم که در برخورد با این شبهه و شبهات مشابه ، سکوت اختیار نفرمایید و حداقل اعتراض خود را اعلام بفرمایید \nدر سکوت من وشما ، معاندین هر غلطی که میخواهند انجام میدهند.\nیا علی  \n\n\n\n۹۵/۰۸/۳۰\n\n\n\n\n۶\n\n\n\n\n\n۰\n\n\n\n\n\n\n\n\n\n\n\n\n\n", "post_full_content_3": "\nشبهه 4\nبیانیه مهم پنتاگون درباره وقایع اخیر آمریکاملت قهرمان و بزرگ ایالات متحده آمریکادر پی انتخابات دشمن شکن هشتم نوامبر و آرای کوبنده امت آمریکا که نشانه ای از بیعت دوباره با آرمان های بلند کریستف کلمب کاشف عظیم الشان آمریکا و آبراهام لینکن بنیانگذار ایالات متحده بود، متاسفانه مشتی عناصر حقیر و فریب خورده دست به آشوب زدند. ارتش ایالات متحده به عنوان حافظ اصلی آرمان های کریستف کلمب، ضمن بیعت مجدد با آموزه های آبراهام لینکن (ره) خطاب به امت شهیدپرور عرض می کند:1- عناصر فریب خورده ای که دست به اردوکشی خیابانی زده اند، تحریک شده دشمنان این آب و خاک هستند و فرزندان کلمب کبیر به آنان اجازه عرض اندام نخواهند داد. از مدت ها قبل شبکه های بیگانه از جمله پرس تی وی (وابسته به شیطان بزرگ: ایران) در ذهن خود سودای نفوذ و سرنگونی ما را در سر می پروراندند.2- بر اساس بررسی های انجام شده توسط برادران سی آی ای، فردی به نام کامران نجف زاده در پوشش خبرنگار پرس تی وی و به عنوان سرپل حوادث اخیر شناخته شده. دشمن بزرگ ایران، همچنین دفتر نمایندگی خود در نیویورک را به لانه جاسوسی تبدیل کرده که فرزندان کلمب کبیر، اجازه عرض اندام به این لانه فساد و جاسوسی را نخواهند داد.3- متاسفانه برخی از فرزندان آمریکا و عناصر سیاسی هم تحت تاثیر نفوذ و تبلیغات دشمنان آمریکا مخصوصا ایران و کره شمالی قرار گرفته اند. این عده، جاده صاف کن نفوذ در کنگره و سنا هستند و دیگر حق هرگونه نامزدی یا کاندیداتوری در انتخابات را نخواهند داشت.4- شخصی به نام هیلاری کلینتون که متاسفانه از صافی های نظام عبور کرده اما اکنون نمکدان می شکند، به عنوان پشت پرده این اردوکشی خیابانی در ساختمان جنوبی کاخ سفید حصر خانگی خواهد شد. سناتور ورشکسته موسوم به سندرز هم که در این حوادث نقش داشته، در وال استریت محصور خواهد بود. این افراد آزاد نخواهند شد مگر آن که به گناهان بزرگ خود اعتراف کرده و از محضر عیسی مسیح و مریم مجدلیه و امت آمریکا عذرخواهی نمایند. 5- فرزندان انقلابی شما در پنتاگون و بریگاد دلتا، تعدادی از عناصر فتنه به نام های جنیفر لوپز، رابرت دنیرو، بونجوی و ... که در روزهای گذشته از فتنه دفاع کرده بودند یا علیه رویس جمهور محبوب دونالد ترامپ تشویش اذهان عمومی کرده بودند را بازداشت کرده اند.5- هرگونه تجمع ممنوع است و مسئولیت خونریزی های این اردوکشی خیابانی متوجه عاملان فتنه (ه ک) خواهد بود.6- به دستور دادستانی کل آمریکا، احزاب دموکرات، سبز، اتحاد ملی برای آمریکا و یونایتد آمریکن غیر قانونی اعلام شدند.7- انتشار هرگونه خبر از باراک اوباما (از عوامل پشت پرده فتنه) ممنوع است. اوباما باغی به آرمان های کلمب کبیر است و ممنوع التصویر و ممنوع الخبر است.8- ظرف روزهای گذشته دشمنان ملت آمریکا در شبکه های مجازی نظیر فیس بوک و تویتر، جنگ روانی عظیمی را علیه آرمان های نظام آمریکا راه انداخته اند. فرزندان شما تمامی این سرشاخه های استکبار و در راس آن ها ایران و کره شمالی را شناسایی کرده و فیلتر کرده اند. 9- اینک که ابرهای فتنه فراگیر شده، فرزندان کلمب کبیر از تمام عاشقان مسیح و حواریونش می خواهد چشم بصیرت داشته باشند و در مقابل دشمن حقیر و زبون از فتنه با صدایی رسا اعلام برائت کنند.تنک یو وری ماچ و والسلام علی من التبع الهدی\n\n\nسلام دوستان خوب\nاشکالی نداره ، میدونم حسابی خندیدین ، اصلا این متن ها به زبان طنز نوشته میشه که من و شما بخندیم و در برابرشون موضع نگیریم .\nولی بریم ببینیم تو این مطلب طنز چه شیطنت هایی هست :\nهمون اول متن بلا تشبیه ، بنیان گذاران نظام غارتگر و اشغالگر آمریکا رو که با کشتار وحشیانه و عظیم ساکنان اصلی آمریکا ، آمریکا رو ساختند ، با رهبر فرزانه و اصلاح گر ما مقایسه کرده .  مقایسه شیاطین با مردان خدا \nدومین مقایسه انجام شده ، مقایسه ملت تجاوزگر آمریکا که دستشون تا آرنج در خون مردم مظلوم جهان آلودست با ملت شهیدپرور واقعی ایران \nشاید بگین به ملت آمریکا حاج آقا کارنگیر ، ما با دولت آمریکا مشکل داریم ،  بزرگواران فقط یک جمله بگم و اونم اینکه دختر 4 ساله ی سوری که پدر و مادرش رو جلوش شهید کردند ،اصلا از این جواب یک شهروند آمریکایی که بگه متاسفم ، من نمیدونستم که دولتم با مالیات های من ، گروهی رو ساخته و تجهیز کرده به نام داعش که والدین تو رو سر ببرند، قانع نخواهد  شد\n\nپس ما با ملت آمریکا هم مشکل داریم.\n\nاما در بند اول : بازهم مقایسه دو چیز که زمین تا آسمان با هم اختلاف دارند :  شبکه ی حق گستر پرس تی وی و شبکه های منحرف و دروغ پرور نظام سلطه\nبند دوم : مقایسه ی سازمان نحس و کثیف سیا با سربازان گمنام امام زمان \nبند چهارم  : از اصلی ترین حامیان فتنه 88 و فجایع به بار آمده در آن زمان هیلاری کلینتون ، عنصری خارج از نظام آمریکا تصور شده . جالبه بدانید که از اولین کسانی که بعد از پیروزی ترامپ به وی تبریک گفت همین هیلاری بود ، شخصی که به عناصر نادان داخلی در فتنه 88 آموزش میداد که برعلیه انتخابات شورش کنید و نتیجه را باطل بدانید .  خوب دقت کنید این فرد در کشور خود به خاطر منافع ملی در برابر نتیجه انتخابات تمکین میکند\n بیشتر از این وقت شما رو نمیگیرم و امیدورام این مفهوم رو که دشمنان در حال وارونه کردن حقایق هستند به شما با این توضیحات و مقایسه ها رسانده باشم . یاعلی \n\n\n\n۹۵/۰۹/۰۲\n\n\n\n\n۷\n\n\n\n\n\n۰\n\n\n\n\n\n\n\n\n\n\n\n\n\n", "post_full_content_2": "\nشبهه 5  اصل انسانیت است\nاگر شما در اسراییل بدنیا می آمدید به احتمال زیاد یهودی میشدید، اگر در عربستان بدنیا می امدید قطعا مسلمان میشدید، اگر در اروپا بدنیا می امدید احتمال زیاد مسیحی و اگر در ژاپن بدنیا می امدید شینتو میشدید، دین پدیده ایست که جغرافیا برای شما تعیین میکند. پس تعصب برای چیست... آنچه مهم است اخلاق و انسانیت است که به جغرافیای زمان ومکان محدود نیست. آدم هایی که روح بزرگی دارند، شعور بیشتری دارند و قلب مهربانتری...\n\nپاسخ :\nباز هم مثل بسیاری از شبهات دیگر فرد شبهه افکن از ضعف آماری و اطلاعاتی مخاطب استفاده کرده و با دادن آمار ناصحیح سعی در اثبات مطلب خود دارد . پس اولین پاسخ ما دادن اطلاعات آماری صحیح در برابر اطلاعات ناصحیح این شبهه است\n\n\"\"\"\"براساس آخرین آمار از مجموع 455 میلیون نفر جمعیت اروپا، 15 میلیون (3/3 درصد) آن را مسلمانان تشکیل مى‌دهند .\nبه گزارش ایکرو، 4 درصد جمعیت آلمان (2/3 میلیون) را مسلمانان تشکیل مى‌دهند\nآمار مسلمانان جمعیت 60 میلیونى فرانسه 6 میلیون نفر ذکر شده است\nدر هلند که جمعیت آن 16 میلیون نفر است، تعداد مسلمانان 900 هزار نفر تخمین زده شده است\nبلژیک با داشتن 3/10 میلیون جمعیت 380هزار مسلمان (7/3درصد) را در خود جاى داده است\nتعداد حجاج فرانسوی، بیشتر از حاجیان کشورهای بزرگ اسلامی امسال بیش از 25 هزار مسلمان از فرانسه عازم مکه شدند که این رقم از میزان حجاج کشور اسلامی بزرگ و پرجمعیت مراکش بیشتر است .\nنتیجه ورود اسلام به چین جمعیتی حدود ۴۰ میلیون مسلمان در چین است که بیشتر آنها در استان‌های شینجیانگ، گانسو، نینگشیا و چینگهای زندگی می‌کنند.\"\"\"\"\"\n\nتازه این آمار به مقدار قابل توجهی تحت تاثیر سیاست های اسلام ستیزی غرب و شرق است ، فقط برای مثال آمار مسلمانان کشور چین ، آن جور که افراد بیطرف نظیر کسانی که به چین رفت و آمد دارند و از طرف دیگر آمار خود مسلمانان چین ، حاکی از اینست که جمعیت مسلمانان چین حداقل صد میلیون نفر تخمین زده میشود .\n\nپس این گفته که دین پیرو موقعیت مکانی شماست صحبت دقیقی نیست .\nضمن اینکه تمامی آمارها ، نشان دهنده ی تمایل و استقبال رو به فزونی جمعیت غرب به سمت اسلام است \n\nنکته ی دوم که این فرد شبهه افکن از آن چشم پوشی کرده ، مسیله ی اختیار است . \nطبق سخن این فرد ، انسان موجودی مجبور است ،  چراکه بنابر شرایط محیطی باید دین خود را به اجبار اختیار کند که پاسخ این گزینه هم همان پاسخ سوال همیشگی به مسیله ی جبر و اختیار است . که برای پرهیز از طولانی شدن مطلب شما را به مطالعه در این زمینه رجاع میدهم \nنکته ی دیگری که نویسنده ی این شبهه سعی در ترویج آن دارد این است که اصل انسانیت است و مهربانی و... \nاین ناشی از برداشت غلط این شخص از دین و یا خود را به نادانی زدن عامدانه ی این شخص است .\nمگر دین چیزی غیر از این است که ای انسان ، انسان باش ؟ \nمگر این همه روایات که تاکید بر مهربانی و انسانیت دارد مطلبی غیر از این را میفرمایند؟\nهمین دیشب من جایی سخنرانی داشتم ، روایت اصلی و محوری سخنرانی این بود: \nالراحِمونَ یرحمهم الرحمنُ ارْحموا مَنْ فی الأرض یرحمکم من فی السماء\n\nمستدرک الوسائل و مستنبط المسائل، ج‏9، ص: 56\n یعنی ای مسلمان به زمینیان رحم کن تا خدا به تو رحم کنه  \nاتفاقا مثال هایی هم که زدم ، مثال به حیوانات مثل گربه و پرندگان بود \nدین ما حتی برای دشمنان و اسیران هم حق قایل است \nحتی برای مزارع دشمنان هم روایت داریم و...\n(اصلا دوستان خوب ، مگر بشری که غرق در هوسها و خواهشهای نفسانیست ، میتواند مهربان باشد؟  نمونه ی بارز آن آمار وحشتناک تجاوز در همان کشور ژاپن که در شبهه هم امده ، در یک کشور بی دین ،  پس تا وقتی که دین خدا و دستورات الهی برقرار نشود انسانیت اصلا معنا پیدا نخواهد کرد)\nپس مطمینا مهربان ترین فرد نسبت به بشریت همان خالق آن هاست و همان خالق به انسان امر کرده که :\n\nقُلْ إِن کُنتُمْ تُحِبُّونَ اللَّهَ فَاتَّبِعُونِی یُحْبِبْکُمُ اللَّهُ وَیَغْفِرْ لَکُمْ ذُنُوبَکُمْ ۗ وَاللَّهُ غَفُورٌ رَّحِیمٌ [٣:٣١]\n\nبگو: اگر خدا را دوست دارید، پس مرا پیروی کنید تا خدا هم شما را دوست بدارد، و گناهانتان را بیامرزد؛ و خدا بسیار آمرزنده و مهربان است.\n\nخود خداوند مارا به تبعیت از آیین الهی پیامبر امر فرموده \nوالسلام علیکم و رحمت الله . التماس دعا\n***البته چون رویه ی من رعایت انصاف حتی با دشمنان است ، اینکه دین هر کس رابطه ی مستقیم با محیط آن شخص دارد ،  بعید به نظر نمیرسد ، ولی سخن اینجاست که این ریشه در سستی و تنبلی انسان دارد اگر نه راه راست از غیر راست مشخص شده و فرد باید راه حق را پیداکند.  ونمونه اش هم همان آمارهاییست که در متن آمد***\n\n\n۹۵/۰۹/۰۵\n\n\n\n\n۸\n\n\n\n\n\n۰\n\n\n\n\n\n\n\n\n\n\n\n\n\n"}