{"type": "blog", "blog_name": "وبگاه تخصصی قرآن تی وی", "blog_url": "http://tv-quran.blog.ir/", "post_url_1": "http://tv-quran.blog.ir/1395/07/06/%D8%A8%DB%8C%D8%A7%D9%86%DB%8C%D9%87", "post_title_1": "بیانیه", "post_content_1": "بسم الله الرحمن الرحیم\nاین وب سایت تا دو سال دیگر به علت باز گشایی مدارس و داشتن کنکور هیچ بستی نمی گذارد.\n", "post_url_2": "http://tv-quran.blog.ir/1395/06/30/velayate3", "post_title_2": "آیا این آیه درباره حضرت علی (عیله السلام) است شماره 3 ؟", "post_content_2": "آیا\nاین آیه درباره حضرت علی (عیله السلام) است شماره 3 ؟\nبخش سوم \nقسمت دوم آیه 3 سوره مائده  دو مطلب است و آن اینکه :\nدر یک روز معین ، هم کافران از پیروزی بر\nمسلمانان مأ یوس شدند و هم دین خدا تکمیل گردید . حالا باید ملاحضه کرد آن روز\nکدام روز است که این دو حادثه در آن به وقوع پیوست ؟ ما آنچه در تعین این روز گفته\nشده و یا ممکن است به ذهن خطور کند از نظر می گذرانیم:\n1 – روز بعثت : \nبطور مسلم در روز بعثت این دو حادثه به وقوع\nنپیوسته است ، زیرا در آن روز نه کافران مأ یوس بودند و نه دین بیان شده بود تا\nتکمیل گردد.\n2- روز فتح مکه :\nاین احتمال مانند احتمال سابق است ، زیرا فتح\nمکه در سال هشتم شوال صورت گرفت در حالی که بسیاری از پیمان هایی که مسلمانان با\nکافران داشتند به قوت خود باقی بود و مشرکان مجاز بودند که مانند جاهلیت رسوم حج\nرا بجا آورند ، از این لحاظ یأ س بر کافران مستولی نبود و دین خدا را در آن روز\nتکمیل نشده بود ، چه بسا احکامی داریم که پس از فتح مکه بیان شده بود .\n3- روزی که اعلام بیزاری شد :\nیعنی روزی که حضزت علی ( علیه السلام ) سوره\nبرائت را بر مشرکان خواند .\nدر آن روز اگر چه مشرکان شبه جزیره از هرگونه\nپیروزی مأ یوس گشتند ، ولی در آن روز دین از نظر بیان احکام کامل نگشته بود ، چه\nبسا احکامی مانند ((حدود و قصاص )) که در همین سوره مائده بعدا نازل گردیده و ما\nباید روزی را نشان بدهیم که این دو موضوع با هم در آن روز اتفاق افتاده باشد.\n4- روز (( عرفه )) از\nحجة الوداع :\nبیشتر مفسران اهل تسنن این احتمال را انتخاب\nکرده اند و روایاتی نیز نقل نموده اند ، ولی ما تصور می کنیم که این روز نیز ظرف\nدو حادثه خطیر نبوده ، زیرا در این صورت باید دید کافرانی که از پیروزی بر\nمسلمانان مأ یوس شدندچه کسانی بودند ، اگر مقصود کفار قریش یا عموم بت پرستان شبه\nجزیره باشد ، بطور مسلم روز یأس و نامیدی آنان غیر از این روز بود ؛ زیرا قریش در\nروز فتح ((مکه )) و بقیه پس از قرائت (( سوره برائت )) از هرگونه تفوق مأ یوس\nگشتند ، نه در روز ((عرفه )) ؛ اگر مقصود مطلق کافران روی زمین باشند – خواه در\nجزیرة العرب و خواه در جاهای دیگر- به طور قطع یک چنین یأ س عمومی تا آخرین دقایق\nعمر پیغمبر (ص) به وجود نیامده بود .\nگذشته از این ، مقصود از تکمیل دین چیست؟آیا\nمقصود تعلیم وظایف حج است ؟\nپر واضح است که به یاد دادن واجبات یک عمل ، دین\nگفته نمی شود ، یا این که مراد بیان حلال و حرام است که در این سوره ( مائده )\nبیان شده است ؟ در حالی که بسیاری از احکام مانند ارث و احکام ربا ، طبق گفته اهل\nتسنن پس از روز عرفه در دسترس مسلمانان قرار گرفته است.\nباید اعتراف کرد که منظور از یأس ، نامیدی مخصوص\nاست که توأم با تکمیل دین می باشد و این موضوع با نصب وصی صورت می گیرد و بس ؛\nزیرا بسیاری از آیات قرآنی به این مطلب گواهی میدهد که همواره کافران چشم طمع در\nدین مسلمانان دوخته بودند و آخرین آروزی آنان این بود که مسلمانان را از آئین خود\nباز دارند و به کیش نیاکشان برگردانند ، چنان که می فرماید:\nوَدَّ کثِیرٌ مِّنْ\nأَهْلِ الْکِتَبِ لَوْ یَرُدُّونَکُم مِّن بَعْدِ إِیمَنِکُمْ کُفَّارا\nبسیارى از اهل کتاب،\nاز روى حسد -که در وجود آنها ریشه دوانده- آرزو مى‏کردند شما را بعد از اسلام و ایمان،\nبه حال کفر باز گردانند.(بقره /109)\nو آیاتی به این\nمضمون نیز داریم.\nولی مسلمانان روز\nبه روز پیشرفت می کردند و مشرکان مکه سنگر ها را یکی پس از دیگری از دست می دادند\nو دایره امید کافران ساعت به ساعت تنگ می شد .آخرین پناهگاه خیلی و دژموهوم آنان\nاین بود که چون آورنده آئین جدید فرزندی ندارد که پس از او زمامدار مسلمان شود و\nحکومت جوان اسلام را رهبری کند ؛ از این لحاظ کاخ حکومت و آئین اسلام پس از در\nگذشت وی فرو خواهد ریخت و چیزی طول نخواهد کشیدکه بر آنان پیروز خواهند شد و اوضاع\nبه حال خود باز خواهد گشت.\nقران این حقیقت را در آیه زیر از مشرکان نقل می\nکند و می فرماید :\nأَمْ یَقُولُونَ شاعِرٌ نَّترَبَّص بِهِ رَیْب الْمَنُونِ(\n30/طور )\n  بلکه آنها مى‏گویند:\n«او شاعرى است که ما انتظار مرگش را مى‏کشیم»\nاین آخرین فکری بود که امید واری کافران را محقق\nمی ساخت ولی در روزی که رسول خدا  وصی و\nرهبر مسلمان را پس از خود تعیین نمود ، آن روز روزی بود که شبحی از ترس و یأس\nبرفراز آسمان زندگی مشرکان سایه افکن شد و چشم طمع برداشتند ؛ در آن روز علاوه بر\nاین که یأس سراسر آنان را فراگرفت ، آئین اسلام به صورت یک دین ریشه دار و قابل\nبقاء در آمد و پیامبر با تحکیم و تثبیت علل استقرار و بقاء- یعنی تعیین رهبر- دین\nخود را کامل نمود با در نظر گرفتن این معنا جمله های قسمت دوم باهم کاملا مربوط و\nمتناسب می گردد.\nپایان بخش سوم .\nپایان مقاله.\nبا دادن نظراتتان ما را در بهتر شدن وبگاه تخصصی\nقرآن کریم یاری فرمایید.\n\n\n                                                                                                                       ", "post_url_3": "http://tv-quran.blog.ir/1395/06/29/velayate2", "post_title_3": "آیا این آیه درباره حضرت علی ( علیه السلام ) می باشد؟شماره 2", "post_content_3": "بسم الله الرحمن\nالرحیم\n\n\nتوجه توجه : پیشنهاد می شود خوانندگان عزیز اول بخش اول را مطالعه کنند سپس\nاین  بخش را مطالعه کنید .\n\n\nبا تشکر \n\n\nبخش دوم \n\n\nخلاصه مبحث گذشته :\n\n\nدر بخش اول گفته شد که در قرآن کریم آیاتی از قبیل این آیه وجود دارد که اول و\nآخر آیه مرتبطی  به وسط آیه ندارد .\n\n\nمبحث دوم :\n\n\nاتفاقا آیه مورد بحث از این قبیل است ، اگر جمله\n((الْیَوْمَ أَکْمَلْت لَکُمْ دِینَکُمْ )) در\nباره ولایت حضرت علی (علیه السلام ) نازل شده باشد ، ربط آن با آغاز و پایان آیه\nکه در مقام بیان احکام گوشت های حلال و حرام است به طور واضح قطع می شود ، از این\nنظر توضیح گذشته برای رفع این اشکال کافی به نظر نمی رسد.\n\n\nبرای توضیح پاسخ ناچاریم قبلا متن و ترجمه آیه\nرا بنویسیم ، سپس جواب خود را شرح دهیم ؛ اینک متن و ترجمه آیه در سه قسمت ( آغاز،\nو سط و پایان آیه ) :\n\n\n1 - حُرِّمَت عَلَیْکُمُ الْمَیْتَةُ\nوَ الدَّمُ وَ لحَمُ الخْنزِیرِ وَ مَا أُهِلَّ لِغَیرِ اللَّهِ بِهِ وَ الْمُنْخَنِقَةُ\nوَ الْمَوْقُوذَةُ وَ الْمُترَدِّیَةُ وَ النَّطِیحَةُ وَ مَا أَکلَ السبُعُ إِلا مَا\nذَکَّیْتُمْ وَ مَا ذُبِحَ عَلى النُّصبِ وَ أَن تَستَقْسِمُوا بِالأَزْلَمِ  ذَلِکُمْ فِسق‏\n\n\nگوشت مردار، و خون، و گوشت خوک، و حیواناتى که\nبه غیر نام خدا ذبح شوند، و حیوانات خفه‏شده، و به زجر کشته شده، و آنها که بر اثر\nپرت‏شدن از بلندى بمیرند، و آنها که به ضرب شاخ حیوان دیگرى مرده باشند، و باقیمانده\nصید حیوان درنده -مگر آنکه (بموقع به آن حیوان برسید، و) آن را سرببرید- و حیواناتى\nکه روى بتها (یا در برابر آنها) ذبح مى‏شوند، (همه) بر شما حرام شده است؛ و (همچنین)\nقسمت کردن گوشت حیوان به وسیله چوبه‏هاى تیر مخصوص بخت آزمایى؛ تمام این اعمال، فسق\nو گناه است‏.\n\n\n2 - ((الْیَوْمَ أَکْمَلْت لَکُمْ دِینَکُمْ وَ أَتمَمْت عَلَیْکُمْ نِعْمَتى وَ رَضِیت\nلَکُمُ الاسلَمَ دِینا))\n\n\n«امروز دین شما را کامل\nکردم و نعمت خود را بر شما تموم نمودم و اسلام را به عنوان آئین (جاودان ) شما\nپذیرفتم.»\n\n\n3- فَمَنِ اضطرَّ فى مخْمَصةٍ\nغَیرَ مُتَجَانِفٍ لاثْمٍ  فَإِنَّ اللَّهَ\nغَفُورٌ رَّحِیمٌ‏\n\n\nو نعمت خود را بر شما تمام\nنمودم؛ و اسلام را به عنوان آیین (جاودان) شما پذیرفتم- امّا آنها که در حال گرسنگى،\nدستشان به غذاى دیگرى نرسد، و متمایل به گناه نباشند، (مانعى ندارد که از گوشتهاى ممنوع\nبخورند؛) خداوند، آمرزنده و مهربان است.\n\n\nدر این سه قسمت ، متن و ترجمه آیه روشن شد و منظور ما این\nاست که قسمت دوم خواه درباره حضرت علی نازل شده باشد یا درباره موضوع دیگر ، خواه\nدر روز غدیر نازل گردیده باشد یا در روز عرفه خود کلامی است مستقل که در وسط آیه\nای قرار گرفته است.\n\n\nاینک قراینی که این مطلب را تایید می کند :\n\n\n1 – اگر قسمت دوم از این سه قسمت\nبرداشته شود کوچک ترین لطمه ای به ارتباط قسمت اول و سوم نمی زند – در متن و ترجمه آیه دقت کنید.\n\n\nخلاصه ، با ضمیمه کردن ذیل آیه به صدر آن ، یک آیه کامل به\nوجود می آید و با برداشتن قسمت دوم کوچک ترین لطمه ا به ارتباط آیه وارد نمی\nشود  و این خود گواه بر این است که قسمت\nمزبور کلامی است مستقل و جداگان ( درباره هرموضوعی نازل شده با شد ) که در وسط آیه\nواقع شده است.\n\n\n2- مضمون همین آیه در سوره های بقره ، انعام و نحل تکرار شده است و قسمت دوم در\nکه در این آبیه است ، در سوره های فوق دیده نمی شود ؛ اینک به عنوان نمونه یکی از\nآنها را نقل می کنیم : که آیه 173 سوره بقره می باشد ( توجه کنید )\n\n\nإِنَّمَا حَرَّمَ عَلَیْکمُ\nالْمَیْتَةَ وَ الدَّمَ وَ لَحْمَ الْخِنزِیرِ وَ مَا أُهِلَّ بِهِ لِغَیرِ اللَّهِ  فَمَنِ اضطرَّ غَیرَ بَاغٍ وَ لا عَادٍ فَلا إِثْمَ\nعَلَیْهِ  إِنَّ اللَّهَ غَفُورٌ رَّحِیمٌ(173)\n\n\nخداوند، تنها (گوشت) مردار،\nخون، گوشت خوک و آنچه را نام غیرِ خدا به هنگام ذبح بر آن گفته شود، حرام کرده است.\n(ولى) آن کس که مجبور شود، در صورتى که ستمگر و متجاوز نباشد، گناهى بر او نیست؛ (و\nمى‏تواند براى حفظ جان خود، در موقع ضرورت، از آن بخورد؛) خداوند بخشنده و مهربان است.\n\n\nاین آیه بیشتر آنچه را که در قسمت های اول و سوم\nآیه مورد بحث مذکور است ، در بر دارد ؛ ولی اساسا از قسمت های دوم خبری نیست و این\nخود گواه بر این است که قسمت دوم آیه مورد بحث ، کلامی است مستقل که از هیچ نظر با\nقبل و بعد خود ارتباط ندارد .\n\n\n3- روایاتی که متکفل شان نزول آیه هستند ، قسمت\nدوم را جداگانه بدون این که از صدر و ذیل آن سخن بگویند مورد بحث قرار داده اند ؛\nمثلا ، می گویند : آیه (( الیوم یئس ...)) تا آخر ، در روز غدیر یا عرفه نازل شده\nاست و این خود دلیل بر استقلال این قسمت است که به عللی در وسط آیه قرار گرفته است\n.\n\n\nروی این حساب ، وقتی روایات صحیحی از طرف شیعه و\nسنی بگویند که این قسمت در روز غدیر درباره ولایت علی (عیله السلام ) نازل گردیده\nاست صدر و ذیل آیه نمی تواند ما را از اعتقاد به مضمون احادیث باز دارد ؛ زیرا این\nقسمت خود کلامی است مستقل که درباره هر موضوعی وارد شده باشد با قبل و بعد خود\nارتباطی ندارد .\n\n\n4- دقت و تدبر در مضمون آیه ، بیش از هر دلیل ما\nرا به این نکته هدایت می کند که مضمون آیه فقط درباره ولایت می تواند صادق باشد و\nروابط جمله های قسمت دوم با یکدیگر در صورتی محفوظ می شود که شأ ن نزول آن را مورد\nامامت بدانیم.\n\n\nپایان بخش دوم .\n\n\nمنتظر بخش سوم باشید تا این آیه به\nاثبات برسد که آیه ولایت و شأن نزول آن در مورد حضرت علی (علیه السلام ) است.\n\n\n\n\nبا دادن نظراتتان ما را در بهتر شدن\nوبگاه تخصصی قرآن تی وی همراهی کنید\n\n", "post_url_4": "http://tv-quran.blog.ir/1395/06/28/velayate1", "post_title_4": "آیا این آیه در باره حضرت علی ( علیه السلام ) است ؟", "post_content_4": "بسم الله الرحمن الرحیم\n\n\nتوجه توجه : مقاله زیر در دو یا سه بخش به خاطر طولانی بودن مقاله در روزهای\nآینده در اختیار مسلمانان (شیعه و تسنن ) عزیز قرار می گیرد تا بخشی از این شبهه\nقرآنی برطرف گردد\n\n\nآیا این آیه در باره حضرت علی ( علیه السلام )\nاست ؟\n\n\n\n بخش اول \n\nسوال \n\n\nدانشمندان\nشیعه و بسیاری از علمای اهل تسنن معتقدند که آیه 3 سوره مائده :\n\n\n((الْیَوْمَ أَکْمَلْت لَکُمْ دِینَکُمْ وَ أَتمَمْت\nعَلَیْکُمْ نِعْمَتى وَ رَضِیت لَکُمُ الاسلَمَ دِینا))\n\n\n«امروز دین شما را کامل کردم و نعمت خود را بر\nشما تموم نمودم و اسلام را به عنوان آئین (جاودان ) شما پذیرفتم.»\n\n\nدر روز عید غدیر نازل گردیده است :در صورتی\nکه آغاز و پایان آیه مربوط به بیان احکام گوشت های حلال و حرام است : با این وضع\nچطور ممکن است که در اثنای یک آیه مطلبی گفته شود که کوچک ترین ارتباطی با قبل و\nبعد آیه نداشته باشد؟\n\n\nپاسخ\n\n\nنزول آیه را در روز ( غدیر ) بسیاری از اساتید فن حدیث و\nتاریخ مانند :طبری –ابن مردویه – ابو نعیم اصفهانی – خطیب بغدادی – ابو سعید سجستانی – ابو الحسن المغازلی –ابو القاسم الحاکم حسکانی –ابن عساکر دمشقی و... که عموماً از\nاساتید طراز اول حدیث و تاریخ اهل تسنن می باشند تصدیق کرده اند : هر گاه به نقل\nاین گروه روایات اهل بیت پیامبر ( صلی الله علیه و آله ) ضمیمه گردد ، نزول آیه در\nروز غدیر قطعی می شود .\n\n\nاما مسئله ترتیب و نظم آیات که مشکلی در بسیاری از مبا حث برای\nمفسران ایجاد کرده است چندان پیچیده نیست ؛ زیرا ترتیب نزول سوره ها و آیات قرآن\nبا ترتیب فعلی آن کاملا مغایرت دارد ؛ مثلا سوره هایی است که در مدینه نازل گردیده\nاند و قاعدتا باید جای آنها پس از سوره هایی باشد که مکه نازل شده اند و عکس آن\nنیز چنین است ، حتی برخی از آیات یک سوره در مکه و بعضی در مدینه نازل گردیده است\nو چه بسا میان نزول دو آیه از یک سوره سال ها فاصله شده است.\n\n\nاگر ما شأ ن نزول آیات را به دقت بخوانیم و یا لااقل آنچه\nرا که بالای سوره های قرآن نوشته شده است ملاحضه کنیم از هرگونه توضیحی بی نیاز می\nشویم ؛ سوره هایی است که آنها را سوره های مدنی می نامند و لی بعضی آیات آن در مکه\nنازل شده است مانند سوره انفال که تمام آن مدنی است مگر از آیه 20تا26 که در مکه\nنازل گردیده است و عکس آن نیز در قرآن فراوان است مانند سوره شعرا-کهف و امثال اینها .\n\n\nبنابر این ترتیب و نظم آیات و روابط آنها هیچ گاه نمی تواند\nبرای ما در برابر روایات احادیث قطعی سند محکمی باشد و روش دانشمندان اسلام در\nتفسیر قرآن نیز همین بوده است و این موضوع شواهد بسیاری دارد .\n\n\nهرگز قرآن نظم تالیف بشری را ندارد که موضوعی را گرفته و تا\nآخر سوره آن را تعقیب کند ؛ قرآن مجموعه آیاتی است که برحسب حوادث و پیشامد های\nگوناگون و هدف های مختلف و موضوعات گوناگون مورد بحث واقع شده است و به همین دلیل\nنمی توان قبل و بعد آیه ای را گواه محکم بر چیزی گرفت و روابط آنها را حفظ نمود ؛\nگاهی تمام آیات یک سوره به صورت آیاتی است که مضامین آنها بسان حلقه زنجیر به هم\nپیوسته وارد شده است و گاهی ابدا به هم مربوط نیستند .\n\n\nبا توجه به این مطلب مشکل بزرگی که گاهی برای انسان پیش می\nآید ، حل می شود و آن این که بسیاری از آیات در میان سوره ای کوچک ترین تناسبی با\nبعد و قبل آیه بعد خود ندارد گرچه بعضی از مفسران کوشش می کنند که تناسبی برای\nآنها در ننظر بگیرند و ارتباط آنها را درست نمایند ولی شاید این کار یک زحمت\nبیهوده با شد ؛ زیرا تمام آیات یک سوره – به فرض که همه آنها در مدینه و یا مکه نازل شده\nباشد- یکجا نازل نشده –بلکه به مناسبات و مقتضیاتی نازل\nگردیده و هرچند آیه ، بری خود شان نزول جدا گانه ای دارد ، روی این حساب هیچ دلیلی\nندارد که تمام آیات یک سوره با هم مرتبط و مطالب آن به صورت حلقه زنجیری جلوه کند\n.\n\n\nدر اینجا ممکن است کسی بگوید : آنچه تا اینجا گفته شد راجع\nبه روابط سوره ها با یکدیگر و آیات با همدیگر بود ، ولی آیه مورد سوال خصوصیتی\nدارد که با بیان گذشته حل نمی شود و اینکه :\n\n\nبیان مزبور ثابت کرد که لازم نیست آیات یک سوره کاملا باهم\nمربوط باشند ، ولی هرگز نمی تواند جمله های یک آیه با هم مربوط نباشند و صدر و ذیل\nآیه ای مطلبی را وسط آیه مطالب دیگری را تعقیب کند.\n\n\nپایان بخش اول مقاله \n\n\nمنتظر بخش های بعدی مقاله در روز های آینده باشید \n\n\nبا دادن نظراتتان ما را در بهتر شدن وبگاه تخصصی قرآن تی وی\nیاری فرمایید.\n\n\n\n\n\n \n", "post_url_5": "http://tv-quran.blog.ir/1395/06/28/tohid", "post_title_5": "ترجمه و تفسیر سوره توحید", "post_content_5": "ترجمه و تفسیر سوره توحید به همراه ویدیو\n \n\n     \n\n متاسفانه مرورگر شما، قابیلت پخش فایل های صوتی تصویری را در قالب HTML5 دارا نمی باشد.توصیه ما به شما استفاده از مروگرهای رایج و بروزرسانی آن به آخرین نسخه می باشدبا این حال ممکن است مرورگرتان توسط پلاگین خود قابلیت پخش این فایل را برای تان فراهم آورد.\n\n\n\n\n\n\n \n \nترجمه :\nبنام خداوند بخشنده مهربان\n1 - بگو : خداوند یکتا و یگانه است . \n2-خداوندى است که همه نیازمندان قصد او مى‏کنند :\n3- نزاد و زاده نشد . \n4 - و براى او هرگز شبیه و مانندى نبوده است .\n \n \n \n \n \nتفسیر : او یکتا و بى همتا است \n \n \nتفسیر آیه اول \n \n \nنخستین آیه از این سوره در پاسخ سؤالات مکررى که از ناحیه اقوام یا  افراد مختلف در زمینه اوصاف پروردگار شده بود مى‏فرماید : بگو او خداوند یکتا و یگانه است ( قل هو الله احد ) آغاز جمله با ضمیر هو که ضمیر مفرد غائب است و از مفهوم مبهمى حکایت مى‏کند ، در واقع رمز و اشاره‏اى به این واقعیت است که ذات مقدس او در نهایت خفاء است ، و از دسترس افکار محدود انسانها بیرون ، هر چند آثار او آنچنان جهان را پر کرده که از همه چیز ظاهرتر و آشکارتر است ، چنانکه در آیه 53 سوره فصلت مى‏خوانیم : سنریهم آیاتنا فى الافاق و فى انفسهم حتى یتبین لهم انه الحق : به زودى نشانه‏هاى خود را در اطراف جهان و در درون جانشان به آنها نشان مى‏دهیم تا آشکار گردد که او حق است . \n \n \nسپس از این حقیقت ناشناخته پرده برمى‏دارد و مى‏گوید : او خداوند یگانه و یکتا است . \n \n \nضمنا معنى قل ( بگو ) در اینجا این است که این حقیقت را ابراز و اظهار کن . \n \n \nدر حدیثى از امام باقر (علیه‏السلام) آمده است که بعد از ذکر این سخن فرمود : کفار و بت ‏پرستان با اسم اشاره به بتهاى خود اشاره کرده ، مى‏گفتند : این خدایان ما است اى محمد ! تو نیز خدایت را توصیف کن تا او را ببینیم و درک کنیم خداوند این آیات را نازل کرد : قل هو الله احد ... ها در هو اشاره به تثبیت و توجه دادن به مطلب است ، واو ضمیر غائب است و اشاره  به غائب از دید چشمها و دور از لمس حواس . \n \n \nدر حدیث دیگرى از امیر مؤمنان على (علیه‏السلام) مى‏خوانیم که فرمود : در شب جنگ بدر خضر را در خواب دیدم ، از او خواستم چیزى به من یاد دهد که به کمک آن بر دشمنان پیروز شوم گفت : بگو : یا هو ، یا من لا هو الا هو ، هنگامى که صبح شد جریان را خدمت رسول الله (صلى‏الله‏علیه ‏وآله ‏وسلّم) عرض کردم ، فرمود : یا على ! علمت الاسم الاعظم : اى على (علیه‏السلام) اسم اعظم به تو تعلیم شده سپس این جمله ورد زبان من در جنگ بدر بود ... . \n \n \nعمار یاسر هنگامى که شنید حضرت امیر مؤمنان (علیه‏السلام) این ذکر را روز صفین به هنگام پیکار مى‏خواند ، عرض کرد این کنایات چیست ؟ فرمود : اسم اعظم خدا و ستون توحید است ! . \n \n \nالله اسم خاص براى خداوند است ، و مفهوم سخن امام (علیه‏السلام) این است که در همین یک کلمه به تمام صفات جلال و جمال او اشاره شده است ، و به همین جهت آن اسم اعظم الهى نامیده شده . \n \n \nاین نام جز بر خدا اطلاق نمى‏شود ، در حالى که نامهاى دیگر خداوند معمولا اشاره به یکى از صفات جمال و جلال او است مانند عالم و خالق و رازق و غالبا به غیر او نیز اطلاق مى‏شود ( مانند رحیم و کریم و عالم و قادر و ... ) با این حال ریشه آن معنى وصفى دارد ، و در اصل مشتق از وله به معنى تحیر است ، چرا که عقلها در ذات پاک او حیران است ، چنانکه در حدیثى از امیر مؤمنان على (علیه‏السلام) آمده است : الله معناه المعبود الذى یاله فیه  الخلق ، و یؤله الیه ، و الله هو المستور عن درک الابصار ، المحجوب عن الاوهام و الخطرات : الله مفهومش ، معبودى است که خلق در او حیرانند و به او عشق مى‏ورزند ، الله همان کسى است که از درک چشمها ، مستور است ، و از افکار و عقول خلق محجوب . \n \n \nگاه نیز آن را از ریشه الاهة ( بر وزن و به معنى عبادت ) دانسته‏اند ، و در اصل الاله است ، به معنى تنها معبود به حق . \n \n \nولى همانگونه که گفتیم ریشه آن هر چه باشد بعدا به صورت اسم خاص درآمده ، و به آن ذات جامع جمیع اوصاف کمالیه ، و خالى از هر گونه عیب و نقص اشاره مى‏کند . \n \n \nاین نام مقدس قریب هزار بار در قرآن مجید تکرار شده ، و هیچ اسمى از اسماء مقدس او این اندازه در قرآن نیامده است ، نامى است که قلب را روشن مى‏کند ، به انسان نیرو و آرامش مى‏بخشد ، و او را در جهانى از نور و صفا مستغرق مى‏سازد . \n \n \nاما واژه احد از همان ماده وحدت است ، و لذا بعضى احد و واحد را به یک معنى تفسیر کرده‏اند و معتقدند هر دو اشاره به آن ذاتى است که از هر نظر بى نظیر و منفرد مى‏باشد ، در علم یگانه است ، در قدرت بى مثال است ، در رحمانیت و رحیمیت یکتا است ، و خلاصه از هر نظر بى نظیر است . \n \n \nولى بعضى عقیده دارند که میان احد و واحد فرق است احد به ذاتى گفته مى‏شود که قبول کثرت نمى‏کند ، نه در خارج و نه در ذهن ، و لذا قابل شماره نیست و هرگز داخل عدد نمى‏شود ، به خلاف واحد که براى او دوم  \n \n \nو سوم تصور مى‏شود ، یا در خارج ، یا در ذهن ، و لذا گاه مى‏گوئیم احدى از آن جمعیت نیامد ، یعنى هیچکس نیامد ، ولى هنگامى که مى‏گوئیم ، واحدى نیامد ممکن است دو یا چند نفر آمده باشند . \n \n \nولى این تفاوت با موارد استعمال آن در قرآن مجید و احادیث چندان سازگار نیست . \n \n \nبعضى نیز معتقدند : احد اشاره به بساطت ذات خداوند در مقابل اجزاء ترکیبیه خارجیه یا عقلیه ( جنس و فصل ، و ماهیت و وجود ) است ، در حالى که واحد اشاره به یگانگى ذات او در برابر کثرات خارجیه مى‏باشد . \n \n \nدر حدیثى از امام محمد باقر (علیه‏السلام) مى‏خوانیم : أحد فردى است یگانه و احد و واحد یک مفهوم دارد ، و آن ذات منفردى است که نظیر و شبیهى براى او نیست ، و توحید اقرار به یگانگى و وحدت و انفراد او است . \n \n \nدر ذیل همین حدیث مى‏خوانیم : واحد از عدد نیست ، بلکه واحد پایه اعداد است ، عدد از دو شروع مى‏شود ، بنا بر این معنى الله احد یعنى معبودى که انسانها از ادراک ذات او عاجزند ، و از احاطه به کیفیتش ناتوان ، او در الهیت فرد است و از صفات مخلوقات برتر . \n \n \nدر قرآن مجید نیز واحد و احد هر دو به ذات پاک خداوند اطلاق شده است . \n \n \nجالب اینکه در توحید صدوق آمده است که مردى اعرابى در روز جنگ جمل برخاست عرض کرد : اى امیر مؤمنان ! آیا مى‏گوئى خداوند واحد است ؟ واحد به چه معنى ؟ ناگهان مردم از هر طرف به او حمله کردند ، و گفتند : اى اعرابى ! این  \n \n \nچه سؤالى است ؟ مگر نمى‏بینى فکر امیر مؤمنان تا چه حد مشغول مساله جنگ است ؟ هر سخن جائى و هر نکته مقامى دارد ! امیر مؤمنان (علیه‏السلام) فرمود : او را به حال خود بگذارید ، زیرا آنچه را که او مى‏خواهد همان چیزى است که ما از این گروه دشمن مى‏خواهیم ( او از توحید سؤال مى‏کند ، ما هم مخالفان خود را به توحید کلمه دعوت مى‏کنیم ) . \n \n \nسپس فرمود : اى اعرابى ! اینکه مى‏گوئیم خدا واحد است چهار معنى مى‏تواند داشته باشد که دو معنى آن در باره خدا صحیح نیست ، و دو معنى آن صحیح است . \n \n \nاما آن دو که صحیح نیست : وحدت عددى است این براى خدا جائز نمى‏باشد ( بگوئیم او یکى است و دو تا نیست ، زیرا مفهوم این سخن آن است که دومى براى او تصور مى‏شود ولى وجود ندارد ، در حالى که مسلما براى ذات بى نهایت حق دومى تصور نمى‏شود ) چرا که چیزى که ثانى ندارد داخل در باب اعداد نمى‏شود ، آیا نمى‏بینى که خداوند کسانى را که گفتند : ان الله ثالث ثلاثة ( خدا سومى از سه نفر است ) تکفیر کرده ؟ دیگر از معانى واحد که بر خدا روا نیست این است که به معنى واحد نوعى باشد ، مثل اینکه مى‏گوئیم فلانکس یکى از مردم است ، این نیز بر خدا روا نیست ( چرا که خدا نوع و جنسى ندارد ) مفهوم این سخن تشبیه است و خدا از هر گونه شبیه و نظیر برتر و بالاتر است . \n \n \nاما آن دو مفهومى که در باره خدا صادق است نخست اینکه گفته شود خداوند واحد است یعنى در اشیاء عالم شبیهى براى او نیست ، آرى پروردگار ما چنین است . \n \n \nدیگر اینکه گفته شود پروردگار ما احدى المعنى است یعنى ذات او تقسیم‏پذیر نیست ، نه در خارج و نه در عقل ، و نه در وهم ، آرى خداوند بزرگ  \n \n \nچنین است کوتاه سخن اینکه خداوند احد و واحد است و یگانه و یکتا است نه به معنى واحد عددى ، یا نوعى و جنسى ، بلکه به معنى وحدت ذاتى ، و به عبارت روشنتر وحدانیت او به معنى عدم وجود مثل و مانند و شبیه و نظیر براى او است . \n \n \nدلیل این سخن نیز روشن است : او ذاتى است بى نهایت از هر جهت ، و مسلم است که دو ذات بى نهایت از هر جهت غیر قابل تصور است ، چون اگر دو ذات شد هر دو محدود مى‏شود ، این کمالات آن را ندارد ، و آن کمالات این را ( دقت کنید ( .\n \n \n \nمنبع : تفسیر نمونه\n \n \n \n \n ", "post_full_content_1": "\n\nبیانیه\n\n\nبسم الله الرحمن الرحیم\nاین وب سایت تا دو سال دیگر به علت باز گشایی مدارس و داشتن کنکور هیچ بستی نمی گذارد.\n\n\n\n\n\n\n\n\n۳ پسندیدم\n\n\n\n\n۵ نظر\n\n\n\n\n\n\n\nمهدی احمدی\n\n\n\n\nسه شنبه ۶ مهر ۹۵\n\n\n\n\n۱۷:۳۹\n\n\n\n\n\n\n\n\n\n\n\n\n\n", "post_full_content_5": "\n\nترجمه و تفسیر سوره توحید\n\n\nترجمه و تفسیر سوره توحید به همراه ویدیو\n \n\n     \n\n متاسفانه مرورگر شما، قابیلت پخش فایل های صوتی تصویری را در قالب HTML5 دارا نمی باشد.توصیه ما به شما استفاده از مروگرهای رایج و بروزرسانی آن به آخرین نسخه می باشدبا این حال ممکن است مرورگرتان توسط پلاگین خود قابلیت پخش این فایل را برای تان فراهم آورد.\n\n\n\n\n\n\n \n \nترجمه :\nبنام خداوند بخشنده مهربان\n1 - بگو : خداوند یکتا و یگانه است . \n2-خداوندى است که همه نیازمندان قصد او مى‏کنند :\n3- نزاد و زاده نشد . \n4 - و براى او هرگز شبیه و مانندى نبوده است .\n \n \n \n \n \nتفسیر : او یکتا و بى همتا است \n \n \nتفسیر آیه اول \n \n \nنخستین آیه از این سوره در پاسخ سؤالات مکررى که از ناحیه اقوام یا  افراد مختلف در زمینه اوصاف پروردگار شده بود مى‏فرماید : بگو او خداوند یکتا و یگانه است ( قل هو الله احد ) آغاز جمله با ضمیر هو که ضمیر مفرد غائب است و از مفهوم مبهمى حکایت مى‏کند ، در واقع رمز و اشاره‏اى به این واقعیت است که ذات مقدس او در نهایت خفاء است ، و از دسترس افکار محدود انسانها بیرون ، هر چند آثار او آنچنان جهان را پر کرده که از همه چیز ظاهرتر و آشکارتر است ، چنانکه در آیه 53 سوره فصلت مى‏خوانیم : سنریهم آیاتنا فى الافاق و فى انفسهم حتى یتبین لهم انه الحق : به زودى نشانه‏هاى خود را در اطراف جهان و در درون جانشان به آنها نشان مى‏دهیم تا آشکار گردد که او حق است . \n \n \nسپس از این حقیقت ناشناخته پرده برمى‏دارد و مى‏گوید : او خداوند یگانه و یکتا است . \n \n \nضمنا معنى قل ( بگو ) در اینجا این است که این حقیقت را ابراز و اظهار کن . \n \n \nدر حدیثى از امام باقر (علیه‏السلام) آمده است که بعد از ذکر این سخن فرمود : کفار و بت ‏پرستان با اسم اشاره به بتهاى خود اشاره کرده ، مى‏گفتند : این خدایان ما است اى محمد ! تو نیز خدایت را توصیف کن تا او را ببینیم و درک کنیم خداوند این آیات را نازل کرد : قل هو الله احد ... ها در هو اشاره به تثبیت و توجه دادن به مطلب است ، واو ضمیر غائب است و اشاره  به غائب از دید چشمها و دور از لمس حواس . \n \n \nدر حدیث دیگرى از امیر مؤمنان على (علیه‏السلام) مى‏خوانیم که فرمود : در شب جنگ بدر خضر را در خواب دیدم ، از او خواستم چیزى به من یاد دهد که به کمک آن بر دشمنان پیروز شوم گفت : بگو : یا هو ، یا من لا هو الا هو ، هنگامى که صبح شد جریان را خدمت رسول الله (صلى‏الله‏علیه ‏وآله ‏وسلّم) عرض کردم ، فرمود : یا على ! علمت الاسم الاعظم : اى على (علیه‏السلام) اسم اعظم به تو تعلیم شده سپس این جمله ورد زبان من در جنگ بدر بود ... . \n \n \nعمار یاسر هنگامى که شنید حضرت امیر مؤمنان (علیه‏السلام) این ذکر را روز صفین به هنگام پیکار مى‏خواند ، عرض کرد این کنایات چیست ؟ فرمود : اسم اعظم خدا و ستون توحید است ! . \n \n \nالله اسم خاص براى خداوند است ، و مفهوم سخن امام (علیه‏السلام) این است که در همین یک کلمه به تمام صفات جلال و جمال او اشاره شده است ، و به همین جهت آن اسم اعظم الهى نامیده شده . \n \n \nاین نام جز بر خدا اطلاق نمى‏شود ، در حالى که نامهاى دیگر خداوند معمولا اشاره به یکى از صفات جمال و جلال او است مانند عالم و خالق و رازق و غالبا به غیر او نیز اطلاق مى‏شود ( مانند رحیم و کریم و عالم و قادر و ... ) با این حال ریشه آن معنى وصفى دارد ، و در اصل مشتق از وله به معنى تحیر است ، چرا که عقلها در ذات پاک او حیران است ، چنانکه در حدیثى از امیر مؤمنان على (علیه‏السلام) آمده است : الله معناه المعبود الذى یاله فیه  الخلق ، و یؤله الیه ، و الله هو المستور عن درک الابصار ، المحجوب عن الاوهام و الخطرات : الله مفهومش ، معبودى است که خلق در او حیرانند و به او عشق مى‏ورزند ، الله همان کسى است که از درک چشمها ، مستور است ، و از افکار و عقول خلق محجوب . \n \n \nگاه نیز آن را از ریشه الاهة ( بر وزن و به معنى عبادت ) دانسته‏اند ، و در اصل الاله است ، به معنى تنها معبود به حق . \n \n \nولى همانگونه که گفتیم ریشه آن هر چه باشد بعدا به صورت اسم خاص درآمده ، و به آن ذات جامع جمیع اوصاف کمالیه ، و خالى از هر گونه عیب و نقص اشاره مى‏کند . \n \n \nاین نام مقدس قریب هزار بار در قرآن مجید تکرار شده ، و هیچ اسمى از اسماء مقدس او این اندازه در قرآن نیامده است ، نامى است که قلب را روشن مى‏کند ، به انسان نیرو و آرامش مى‏بخشد ، و او را در جهانى از نور و صفا مستغرق مى‏سازد . \n \n \nاما واژه احد از همان ماده وحدت است ، و لذا بعضى احد و واحد را به یک معنى تفسیر کرده‏اند و معتقدند هر دو اشاره به آن ذاتى است که از هر نظر بى نظیر و منفرد مى‏باشد ، در علم یگانه است ، در قدرت بى مثال است ، در رحمانیت و رحیمیت یکتا است ، و خلاصه از هر نظر بى نظیر است . \n \n \nولى بعضى عقیده دارند که میان احد و واحد فرق است احد به ذاتى گفته مى‏شود که قبول کثرت نمى‏کند ، نه در خارج و نه در ذهن ، و لذا قابل شماره نیست و هرگز داخل عدد نمى‏شود ، به خلاف واحد که براى او دوم  \n \n \nو سوم تصور مى‏شود ، یا در خارج ، یا در ذهن ، و لذا گاه مى‏گوئیم احدى از آن جمعیت نیامد ، یعنى هیچکس نیامد ، ولى هنگامى که مى‏گوئیم ، واحدى نیامد ممکن است دو یا چند نفر آمده باشند . \n \n \nولى این تفاوت با موارد استعمال آن در قرآن مجید و احادیث چندان سازگار نیست . \n \n \nبعضى نیز معتقدند : احد اشاره به بساطت ذات خداوند در مقابل اجزاء ترکیبیه خارجیه یا عقلیه ( جنس و فصل ، و ماهیت و وجود ) است ، در حالى که واحد اشاره به یگانگى ذات او در برابر کثرات خارجیه مى‏باشد . \n \n \nدر حدیثى از امام محمد باقر (علیه‏السلام) مى‏خوانیم : أحد فردى است یگانه و احد و واحد یک مفهوم دارد ، و آن ذات منفردى است که نظیر و شبیهى براى او نیست ، و توحید اقرار به یگانگى و وحدت و انفراد او است . \n \n \nدر ذیل همین حدیث مى‏خوانیم : واحد از عدد نیست ، بلکه واحد پایه اعداد است ، عدد از دو شروع مى‏شود ، بنا بر این معنى الله احد یعنى معبودى که انسانها از ادراک ذات او عاجزند ، و از احاطه به کیفیتش ناتوان ، او در الهیت فرد است و از صفات مخلوقات برتر . \n \n \nدر قرآن مجید نیز واحد و احد هر دو به ذات پاک خداوند اطلاق شده است . \n \n \nجالب اینکه در توحید صدوق آمده است که مردى اعرابى در روز جنگ جمل برخاست عرض کرد : اى امیر مؤمنان ! آیا مى‏گوئى خداوند واحد است ؟ واحد به چه معنى ؟ ناگهان مردم از هر طرف به او حمله کردند ، و گفتند : اى اعرابى ! این  \n \n \nچه سؤالى است ؟ مگر نمى‏بینى فکر امیر مؤمنان تا چه حد مشغول مساله جنگ است ؟ هر سخن جائى و هر نکته مقامى دارد ! امیر مؤمنان (علیه‏السلام) فرمود : او را به حال خود بگذارید ، زیرا آنچه را که او مى‏خواهد همان چیزى است که ما از این گروه دشمن مى‏خواهیم ( او از توحید سؤال مى‏کند ، ما هم مخالفان خود را به توحید کلمه دعوت مى‏کنیم ) . \n \n \nسپس فرمود : اى اعرابى ! اینکه مى‏گوئیم خدا واحد است چهار معنى مى‏تواند داشته باشد که دو معنى آن در باره خدا صحیح نیست ، و دو معنى آن صحیح است . \n \n \nاما آن دو که صحیح نیست : وحدت عددى است این براى خدا جائز نمى‏باشد ( بگوئیم او یکى است و دو تا نیست ، زیرا مفهوم این سخن آن است که دومى براى او تصور مى‏شود ولى وجود ندارد ، در حالى که مسلما براى ذات بى نهایت حق دومى تصور نمى‏شود ) چرا که چیزى که ثانى ندارد داخل در باب اعداد نمى‏شود ، آیا نمى‏بینى که خداوند کسانى را که گفتند : ان الله ثالث ثلاثة ( خدا سومى از سه نفر است ) تکفیر کرده ؟ دیگر از معانى واحد که بر خدا روا نیست این است که به معنى واحد نوعى باشد ، مثل اینکه مى‏گوئیم فلانکس یکى از مردم است ، این نیز بر خدا روا نیست ( چرا که خدا نوع و جنسى ندارد ) مفهوم این سخن تشبیه است و خدا از هر گونه شبیه و نظیر برتر و بالاتر است . \n \n \nاما آن دو مفهومى که در باره خدا صادق است نخست اینکه گفته شود خداوند واحد است یعنى در اشیاء عالم شبیهى براى او نیست ، آرى پروردگار ما چنین است . \n \n \nدیگر اینکه گفته شود پروردگار ما احدى المعنى است یعنى ذات او تقسیم‏پذیر نیست ، نه در خارج و نه در عقل ، و نه در وهم ، آرى خداوند بزرگ  \n \n \nچنین است کوتاه سخن اینکه خداوند احد و واحد است و یگانه و یکتا است نه به معنى واحد عددى ، یا نوعى و جنسى ، بلکه به معنى وحدت ذاتى ، و به عبارت روشنتر وحدانیت او به معنى عدم وجود مثل و مانند و شبیه و نظیر براى او است . \n \n \nدلیل این سخن نیز روشن است : او ذاتى است بى نهایت از هر جهت ، و مسلم است که دو ذات بى نهایت از هر جهت غیر قابل تصور است ، چون اگر دو ذات شد هر دو محدود مى‏شود ، این کمالات آن را ندارد ، و آن کمالات این را ( دقت کنید ( .\n \n \n \nمنبع : تفسیر نمونه\n \n \n \n \n \n\n\n\n\n\n\n\n۱ پسندیدم\n\n\n\n\n۳ نظر\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nکلمات کلیدی :\n\n\nترجمه و تفسیر سوره توحید\n\n\nسوره توحید\n\n\n\n\n\n\n\n\n", "post_full_content_4": "\n\nآیا این آیه در باره حضرت علی ( علیه السلام ) است ؟\n\n\nبسم الله الرحمن الرحیم\n\n\nتوجه توجه : مقاله زیر در دو یا سه بخش به خاطر طولانی بودن مقاله در روزهای\nآینده در اختیار مسلمانان (شیعه و تسنن ) عزیز قرار می گیرد تا بخشی از این شبهه\nقرآنی برطرف گردد\n\n\nآیا این آیه در باره حضرت علی ( علیه السلام )\nاست ؟\n\n\n\n بخش اول \n\nسوال \n\n\nدانشمندان\nشیعه و بسیاری از علمای اهل تسنن معتقدند که آیه 3 سوره مائده :\n\n\n((الْیَوْمَ أَکْمَلْت لَکُمْ دِینَکُمْ وَ أَتمَمْت\nعَلَیْکُمْ نِعْمَتى وَ رَضِیت لَکُمُ الاسلَمَ دِینا))\n\n\n«امروز دین شما را کامل کردم و نعمت خود را بر\nشما تموم نمودم و اسلام را به عنوان آئین (جاودان ) شما پذیرفتم.»\n\n\nدر روز عید غدیر نازل گردیده است :در صورتی\nکه آغاز و پایان آیه مربوط به بیان احکام گوشت های حلال و حرام است : با این وضع\nچطور ممکن است که در اثنای یک آیه مطلبی گفته شود که کوچک ترین ارتباطی با قبل و\nبعد آیه نداشته باشد؟\n\n\nپاسخ\n\n\nنزول آیه را در روز ( غدیر ) بسیاری از اساتید فن حدیث و\nتاریخ مانند :طبری –ابن مردویه – ابو نعیم اصفهانی – خطیب بغدادی – ابو سعید سجستانی – ابو الحسن المغازلی –ابو القاسم الحاکم حسکانی –ابن عساکر دمشقی و... که عموماً از\nاساتید طراز اول حدیث و تاریخ اهل تسنن می باشند تصدیق کرده اند : هر گاه به نقل\nاین گروه روایات اهل بیت پیامبر ( صلی الله علیه و آله ) ضمیمه گردد ، نزول آیه در\nروز غدیر قطعی می شود .\n\n\nاما مسئله ترتیب و نظم آیات که مشکلی در بسیاری از مبا حث برای\nمفسران ایجاد کرده است چندان پیچیده نیست ؛ زیرا ترتیب نزول سوره ها و آیات قرآن\nبا ترتیب فعلی آن کاملا مغایرت دارد ؛ مثلا سوره هایی است که در مدینه نازل گردیده\nاند و قاعدتا باید جای آنها پس از سوره هایی باشد که مکه نازل شده اند و عکس آن\nنیز چنین است ، حتی برخی از آیات یک سوره در مکه و بعضی در مدینه نازل گردیده است\nو چه بسا میان نزول دو آیه از یک سوره سال ها فاصله شده است.\n\n\nاگر ما شأ ن نزول آیات را به دقت بخوانیم و یا لااقل آنچه\nرا که بالای سوره های قرآن نوشته شده است ملاحضه کنیم از هرگونه توضیحی بی نیاز می\nشویم ؛ سوره هایی است که آنها را سوره های مدنی می نامند و لی بعضی آیات آن در مکه\nنازل شده است مانند سوره انفال که تمام آن مدنی است مگر از آیه 20تا26 که در مکه\nنازل گردیده است و عکس آن نیز در قرآن فراوان است مانند سوره شعرا-کهف و امثال اینها .\n\n\nبنابر این ترتیب و نظم آیات و روابط آنها هیچ گاه نمی تواند\nبرای ما در برابر روایات احادیث قطعی سند محکمی باشد و روش دانشمندان اسلام در\nتفسیر قرآن نیز همین بوده است و این موضوع شواهد بسیاری دارد .\n\n\nهرگز قرآن نظم تالیف بشری را ندارد که موضوعی را گرفته و تا\nآخر سوره آن را تعقیب کند ؛ قرآن مجموعه آیاتی است که برحسب حوادث و پیشامد های\nگوناگون و هدف های مختلف و موضوعات گوناگون مورد بحث واقع شده است و به همین دلیل\nنمی توان قبل و بعد آیه ای را گواه محکم بر چیزی گرفت و روابط آنها را حفظ نمود ؛\nگاهی تمام آیات یک سوره به صورت آیاتی است که مضامین آنها بسان حلقه زنجیر به هم\nپیوسته وارد شده است و گاهی ابدا به هم مربوط نیستند .\n\n\nبا توجه به این مطلب مشکل بزرگی که گاهی برای انسان پیش می\nآید ، حل می شود و آن این که بسیاری از آیات در میان سوره ای کوچک ترین تناسبی با\nبعد و قبل آیه بعد خود ندارد گرچه بعضی از مفسران کوشش می کنند که تناسبی برای\nآنها در ننظر بگیرند و ارتباط آنها را درست نمایند ولی شاید این کار یک زحمت\nبیهوده با شد ؛ زیرا تمام آیات یک سوره – به فرض که همه آنها در مدینه و یا مکه نازل شده\nباشد- یکجا نازل نشده –بلکه به مناسبات و مقتضیاتی نازل\nگردیده و هرچند آیه ، بری خود شان نزول جدا گانه ای دارد ، روی این حساب هیچ دلیلی\nندارد که تمام آیات یک سوره با هم مرتبط و مطالب آن به صورت حلقه زنجیری جلوه کند\n.\n\n\nدر اینجا ممکن است کسی بگوید : آنچه تا اینجا گفته شد راجع\nبه روابط سوره ها با یکدیگر و آیات با همدیگر بود ، ولی آیه مورد سوال خصوصیتی\nدارد که با بیان گذشته حل نمی شود و اینکه :\n\n\nبیان مزبور ثابت کرد که لازم نیست آیات یک سوره کاملا باهم\nمربوط باشند ، ولی هرگز نمی تواند جمله های یک آیه با هم مربوط نباشند و صدر و ذیل\nآیه ای مطلبی را وسط آیه مطالب دیگری را تعقیب کند.\n\n\nپایان بخش اول مقاله \n\n\nمنتظر بخش های بعدی مقاله در روز های آینده باشید \n\n\nبا دادن نظراتتان ما را در بهتر شدن وبگاه تخصصی قرآن تی وی\nیاری فرمایید.\n\n\n\n\n\n \n\n\n\n\n\n\n\n\n۱ پسندیدم\n\n\n\n\n۶ نظر\n\n\n\n\n\n\n\n\n\n\n", "post_full_content_2": "\n\nآیا این آیه درباره حضرت علی (عیله السلام) است شماره 3 ؟\n\n\nآیا\nاین آیه درباره حضرت علی (عیله السلام) است شماره 3 ؟\nبخش سوم \nقسمت دوم آیه 3 سوره مائده  دو مطلب است و آن اینکه :\nدر یک روز معین ، هم کافران از پیروزی بر\nمسلمانان مأ یوس شدند و هم دین خدا تکمیل گردید . حالا باید ملاحضه کرد آن روز\nکدام روز است که این دو حادثه در آن به وقوع پیوست ؟ ما آنچه در تعین این روز گفته\nشده و یا ممکن است به ذهن خطور کند از نظر می گذرانیم:\n1 – روز بعثت : \nبطور مسلم در روز بعثت این دو حادثه به وقوع\nنپیوسته است ، زیرا در آن روز نه کافران مأ یوس بودند و نه دین بیان شده بود تا\nتکمیل گردد.\n2- روز فتح مکه :\nاین احتمال مانند احتمال سابق است ، زیرا فتح\nمکه در سال هشتم شوال صورت گرفت در حالی که بسیاری از پیمان هایی که مسلمانان با\nکافران داشتند به قوت خود باقی بود و مشرکان مجاز بودند که مانند جاهلیت رسوم حج\nرا بجا آورند ، از این لحاظ یأ س بر کافران مستولی نبود و دین خدا را در آن روز\nتکمیل نشده بود ، چه بسا احکامی داریم که پس از فتح مکه بیان شده بود .\n3- روزی که اعلام بیزاری شد :\nیعنی روزی که حضزت علی ( علیه السلام ) سوره\nبرائت را بر مشرکان خواند .\nدر آن روز اگر چه مشرکان شبه جزیره از هرگونه\nپیروزی مأ یوس گشتند ، ولی در آن روز دین از نظر بیان احکام کامل نگشته بود ، چه\nبسا احکامی مانند ((حدود و قصاص )) که در همین سوره مائده بعدا نازل گردیده و ما\nباید روزی را نشان بدهیم که این دو موضوع با هم در آن روز اتفاق افتاده باشد.\n4- روز (( عرفه )) از\nحجة الوداع :\nبیشتر مفسران اهل تسنن این احتمال را انتخاب\nکرده اند و روایاتی نیز نقل نموده اند ، ولی ما تصور می کنیم که این روز نیز ظرف\nدو حادثه خطیر نبوده ، زیرا در این صورت باید دید کافرانی که از پیروزی بر\nمسلمانان مأ یوس شدندچه کسانی بودند ، اگر مقصود کفار قریش یا عموم بت پرستان شبه\nجزیره باشد ، بطور مسلم روز یأس و نامیدی آنان غیر از این روز بود ؛ زیرا قریش در\nروز فتح ((مکه )) و بقیه پس از قرائت (( سوره برائت )) از هرگونه تفوق مأ یوس\nگشتند ، نه در روز ((عرفه )) ؛ اگر مقصود مطلق کافران روی زمین باشند – خواه در\nجزیرة العرب و خواه در جاهای دیگر- به طور قطع یک چنین یأ س عمومی تا آخرین دقایق\nعمر پیغمبر (ص) به وجود نیامده بود .\nگذشته از این ، مقصود از تکمیل دین چیست؟آیا\nمقصود تعلیم وظایف حج است ؟\nپر واضح است که به یاد دادن واجبات یک عمل ، دین\nگفته نمی شود ، یا این که مراد بیان حلال و حرام است که در این سوره ( مائده )\nبیان شده است ؟ در حالی که بسیاری از احکام مانند ارث و احکام ربا ، طبق گفته اهل\nتسنن پس از روز عرفه در دسترس مسلمانان قرار گرفته است.\nباید اعتراف کرد که منظور از یأس ، نامیدی مخصوص\nاست که توأم با تکمیل دین می باشد و این موضوع با نصب وصی صورت می گیرد و بس ؛\nزیرا بسیاری از آیات قرآنی به این مطلب گواهی میدهد که همواره کافران چشم طمع در\nدین مسلمانان دوخته بودند و آخرین آروزی آنان این بود که مسلمانان را از آئین خود\nباز دارند و به کیش نیاکشان برگردانند ، چنان که می فرماید:\nوَدَّ کثِیرٌ مِّنْ\nأَهْلِ الْکِتَبِ لَوْ یَرُدُّونَکُم مِّن بَعْدِ إِیمَنِکُمْ کُفَّارا\nبسیارى از اهل کتاب،\nاز روى حسد -که در وجود آنها ریشه دوانده- آرزو مى‏کردند شما را بعد از اسلام و ایمان،\nبه حال کفر باز گردانند.(بقره /109)\nو آیاتی به این\nمضمون نیز داریم.\nولی مسلمانان روز\nبه روز پیشرفت می کردند و مشرکان مکه سنگر ها را یکی پس از دیگری از دست می دادند\nو دایره امید کافران ساعت به ساعت تنگ می شد .آخرین پناهگاه خیلی و دژموهوم آنان\nاین بود که چون آورنده آئین جدید فرزندی ندارد که پس از او زمامدار مسلمان شود و\nحکومت جوان اسلام را رهبری کند ؛ از این لحاظ کاخ حکومت و آئین اسلام پس از در\nگذشت وی فرو خواهد ریخت و چیزی طول نخواهد کشیدکه بر آنان پیروز خواهند شد و اوضاع\nبه حال خود باز خواهد گشت.\nقران این حقیقت را در آیه زیر از مشرکان نقل می\nکند و می فرماید :\nأَمْ یَقُولُونَ شاعِرٌ نَّترَبَّص بِهِ رَیْب الْمَنُونِ(\n30/طور )\n  بلکه آنها مى‏گویند:\n«او شاعرى است که ما انتظار مرگش را مى‏کشیم»\nاین آخرین فکری بود که امید واری کافران را محقق\nمی ساخت ولی در روزی که رسول خدا  وصی و\nرهبر مسلمان را پس از خود تعیین نمود ، آن روز روزی بود که شبحی از ترس و یأس\nبرفراز آسمان زندگی مشرکان سایه افکن شد و چشم طمع برداشتند ؛ در آن روز علاوه بر\nاین که یأس سراسر آنان را فراگرفت ، آئین اسلام به صورت یک دین ریشه دار و قابل\nبقاء در آمد و پیامبر با تحکیم و تثبیت علل استقرار و بقاء- یعنی تعیین رهبر- دین\nخود را کامل نمود با در نظر گرفتن این معنا جمله های قسمت دوم باهم کاملا مربوط و\nمتناسب می گردد.\nپایان بخش سوم .\nپایان مقاله.\nبا دادن نظراتتان ما را در بهتر شدن وبگاه تخصصی\nقرآن کریم یاری فرمایید.\n\n\n                                                                                                                       \n\n\n\n\n\n\n\n۲ پسندیدم\n\n\n\n\n۸ نظر\n\n\n\n\n\n\n\n\n\n\n", "post_full_content_3": "\n\nآیا این آیه درباره حضرت علی ( علیه السلام ) می باشد؟شماره 2\n\n\nبسم الله الرحمن\nالرحیم\n\n\nتوجه توجه : پیشنهاد می شود خوانندگان عزیز اول بخش اول را مطالعه کنند سپس\nاین  بخش را مطالعه کنید .\n\n\nبا تشکر \n\n\nبخش دوم \n\n\nخلاصه مبحث گذشته :\n\n\nدر بخش اول گفته شد که در قرآن کریم آیاتی از قبیل این آیه وجود دارد که اول و\nآخر آیه مرتبطی  به وسط آیه ندارد .\n\n\nمبحث دوم :\n\n\nاتفاقا آیه مورد بحث از این قبیل است ، اگر جمله\n((الْیَوْمَ أَکْمَلْت لَکُمْ دِینَکُمْ )) در\nباره ولایت حضرت علی (علیه السلام ) نازل شده باشد ، ربط آن با آغاز و پایان آیه\nکه در مقام بیان احکام گوشت های حلال و حرام است به طور واضح قطع می شود ، از این\nنظر توضیح گذشته برای رفع این اشکال کافی به نظر نمی رسد.\n\n\nبرای توضیح پاسخ ناچاریم قبلا متن و ترجمه آیه\nرا بنویسیم ، سپس جواب خود را شرح دهیم ؛ اینک متن و ترجمه آیه در سه قسمت ( آغاز،\nو سط و پایان آیه ) :\n\n\n1 - حُرِّمَت عَلَیْکُمُ الْمَیْتَةُ\nوَ الدَّمُ وَ لحَمُ الخْنزِیرِ وَ مَا أُهِلَّ لِغَیرِ اللَّهِ بِهِ وَ الْمُنْخَنِقَةُ\nوَ الْمَوْقُوذَةُ وَ الْمُترَدِّیَةُ وَ النَّطِیحَةُ وَ مَا أَکلَ السبُعُ إِلا مَا\nذَکَّیْتُمْ وَ مَا ذُبِحَ عَلى النُّصبِ وَ أَن تَستَقْسِمُوا بِالأَزْلَمِ  ذَلِکُمْ فِسق‏\n\n\nگوشت مردار، و خون، و گوشت خوک، و حیواناتى که\nبه غیر نام خدا ذبح شوند، و حیوانات خفه‏شده، و به زجر کشته شده، و آنها که بر اثر\nپرت‏شدن از بلندى بمیرند، و آنها که به ضرب شاخ حیوان دیگرى مرده باشند، و باقیمانده\nصید حیوان درنده -مگر آنکه (بموقع به آن حیوان برسید، و) آن را سرببرید- و حیواناتى\nکه روى بتها (یا در برابر آنها) ذبح مى‏شوند، (همه) بر شما حرام شده است؛ و (همچنین)\nقسمت کردن گوشت حیوان به وسیله چوبه‏هاى تیر مخصوص بخت آزمایى؛ تمام این اعمال، فسق\nو گناه است‏.\n\n\n2 - ((الْیَوْمَ أَکْمَلْت لَکُمْ دِینَکُمْ وَ أَتمَمْت عَلَیْکُمْ نِعْمَتى وَ رَضِیت\nلَکُمُ الاسلَمَ دِینا))\n\n\n«امروز دین شما را کامل\nکردم و نعمت خود را بر شما تموم نمودم و اسلام را به عنوان آئین (جاودان ) شما\nپذیرفتم.»\n\n\n3- فَمَنِ اضطرَّ فى مخْمَصةٍ\nغَیرَ مُتَجَانِفٍ لاثْمٍ  فَإِنَّ اللَّهَ\nغَفُورٌ رَّحِیمٌ‏\n\n\nو نعمت خود را بر شما تمام\nنمودم؛ و اسلام را به عنوان آیین (جاودان) شما پذیرفتم- امّا آنها که در حال گرسنگى،\nدستشان به غذاى دیگرى نرسد، و متمایل به گناه نباشند، (مانعى ندارد که از گوشتهاى ممنوع\nبخورند؛) خداوند، آمرزنده و مهربان است.\n\n\nدر این سه قسمت ، متن و ترجمه آیه روشن شد و منظور ما این\nاست که قسمت دوم خواه درباره حضرت علی نازل شده باشد یا درباره موضوع دیگر ، خواه\nدر روز غدیر نازل گردیده باشد یا در روز عرفه خود کلامی است مستقل که در وسط آیه\nای قرار گرفته است.\n\n\nاینک قراینی که این مطلب را تایید می کند :\n\n\n1 – اگر قسمت دوم از این سه قسمت\nبرداشته شود کوچک ترین لطمه ای به ارتباط قسمت اول و سوم نمی زند – در متن و ترجمه آیه دقت کنید.\n\n\nخلاصه ، با ضمیمه کردن ذیل آیه به صدر آن ، یک آیه کامل به\nوجود می آید و با برداشتن قسمت دوم کوچک ترین لطمه ا به ارتباط آیه وارد نمی\nشود  و این خود گواه بر این است که قسمت\nمزبور کلامی است مستقل و جداگان ( درباره هرموضوعی نازل شده با شد ) که در وسط آیه\nواقع شده است.\n\n\n2- مضمون همین آیه در سوره های بقره ، انعام و نحل تکرار شده است و قسمت دوم در\nکه در این آبیه است ، در سوره های فوق دیده نمی شود ؛ اینک به عنوان نمونه یکی از\nآنها را نقل می کنیم : که آیه 173 سوره بقره می باشد ( توجه کنید )\n\n\nإِنَّمَا حَرَّمَ عَلَیْکمُ\nالْمَیْتَةَ وَ الدَّمَ وَ لَحْمَ الْخِنزِیرِ وَ مَا أُهِلَّ بِهِ لِغَیرِ اللَّهِ  فَمَنِ اضطرَّ غَیرَ بَاغٍ وَ لا عَادٍ فَلا إِثْمَ\nعَلَیْهِ  إِنَّ اللَّهَ غَفُورٌ رَّحِیمٌ(173)\n\n\nخداوند، تنها (گوشت) مردار،\nخون، گوشت خوک و آنچه را نام غیرِ خدا به هنگام ذبح بر آن گفته شود، حرام کرده است.\n(ولى) آن کس که مجبور شود، در صورتى که ستمگر و متجاوز نباشد، گناهى بر او نیست؛ (و\nمى‏تواند براى حفظ جان خود، در موقع ضرورت، از آن بخورد؛) خداوند بخشنده و مهربان است.\n\n\nاین آیه بیشتر آنچه را که در قسمت های اول و سوم\nآیه مورد بحث مذکور است ، در بر دارد ؛ ولی اساسا از قسمت های دوم خبری نیست و این\nخود گواه بر این است که قسمت دوم آیه مورد بحث ، کلامی است مستقل که از هیچ نظر با\nقبل و بعد خود ارتباط ندارد .\n\n\n3- روایاتی که متکفل شان نزول آیه هستند ، قسمت\nدوم را جداگانه بدون این که از صدر و ذیل آن سخن بگویند مورد بحث قرار داده اند ؛\nمثلا ، می گویند : آیه (( الیوم یئس ...)) تا آخر ، در روز غدیر یا عرفه نازل شده\nاست و این خود دلیل بر استقلال این قسمت است که به عللی در وسط آیه قرار گرفته است\n.\n\n\nروی این حساب ، وقتی روایات صحیحی از طرف شیعه و\nسنی بگویند که این قسمت در روز غدیر درباره ولایت علی (عیله السلام ) نازل گردیده\nاست صدر و ذیل آیه نمی تواند ما را از اعتقاد به مضمون احادیث باز دارد ؛ زیرا این\nقسمت خود کلامی است مستقل که درباره هر موضوعی وارد شده باشد با قبل و بعد خود\nارتباطی ندارد .\n\n\n4- دقت و تدبر در مضمون آیه ، بیش از هر دلیل ما\nرا به این نکته هدایت می کند که مضمون آیه فقط درباره ولایت می تواند صادق باشد و\nروابط جمله های قسمت دوم با یکدیگر در صورتی محفوظ می شود که شأ ن نزول آن را مورد\nامامت بدانیم.\n\n\nپایان بخش دوم .\n\n\nمنتظر بخش سوم باشید تا این آیه به\nاثبات برسد که آیه ولایت و شأن نزول آن در مورد حضرت علی (علیه السلام ) است.\n\n\n\n\nبا دادن نظراتتان ما را در بهتر شدن\nوبگاه تخصصی قرآن تی وی همراهی کنید\n\n\n\n\n\n\n\n\n\n۱ پسندیدم\n\n\n\n\n۸ نظر\n\n\n\n\n\n\n\n\n\n\n"}