{"type": "blog", "blog_name": "سیاهچاله ها و ماده تاریک در قرآن", "blog_url": "http://garibeh.blog.ir/", "post_url_1": "http://garibeh.blog.ir/1396/06/18/%D8%A2%DB%8C%D8%A7-%DA%A9%D9%87-%D8%B4%D9%88%D8%AF-%D8%A7%D9%88%D8%AC-%D8%A8%DA%AF%DB%8C%D8%B1%D9%85", "post_title_1": "آیا که شود اوج بگیرم", "post_content_1": "خطبه 106\nالحمد لله الذی شرع الاسلام فسهل شرائعه لمن ورده، واعز ارکانه علی من غالبه، فجعله امنا لمن علقه، وسلما لمن دخله، وبرهانا لمن تکلم به، وشاهدا لمن خاصم به، ونورا لمن استضاء به، وفهما لمن عقل، ولبا لمن تدبر، وآیة لمن توسم، وتبصرة لمن عزم، وعبرة لمن اتعظ، ونجاة لمن صدق، وثقة لمن توکل، وراحة لمن فوض، وجنة لمن صبر. فهو ابلج المناهج واضح الولائج، مشرف المنار، مشرق الجواد، مضیء المصابیح، کریم المضمار، رفیع الغایة، جامع الحلبة، متنافس السبقة، شریف الفرسان. التصدیق منهاجه، والصالحات مناره، والموت غایته، والدنیا مضماره، والقیامة حلبته، والجنة سبقته.\nستایش خداوندی را سزاست که اسلام را شریعتی قرار داد و آسان نمود شرایع اش را توسط آنچه که او وارد نمود و عزیز تر گرداند ارکان آنرا توسط غلبه کردن او و ساخته است او را امینی بر آنچیزی که علاقه داشت (سیاهچاله) و سلامت داشت او را به آنچه داخلش شد و دلیلی گرداند به آنچه که از او صحبت می کرد و شاهدی بر آنچه اقامه دادخواهی می کرد و نوری شد به وسیله آنچه به آن روشن گردید و فهماند به او توسط عقل و خالصش کرد به تفکر و نشانه ای به آنچه جستجو می کرد و  روشنگری به آنچه عزم نموده بود و عبرتی به آنچه اندرز گرفت و عمل کرد و نجات یافته ای به آنچه صداقت داشت و اعتماد کننده ای به آنچه توکل کرد و آسایش یافته ای به اختیار و حفاظی به آنچه صبر کرد\nپس اوست راه آشکار راهها و واضح ترین رخنه کنندگان در کنار محل نور درخشان سخاوت ، روشن کننده ستارگان،  بهترین حوزه و میدان ، بالاترین جا، کاملترین عرصه و میدان ", "post_url_2": "http://garibeh.blog.ir/1396/06/09/Vaede", "post_title_2": "وعد الله حقا ومن اصدق من الله قیلا", "post_content_2": "سوره مبارکه آل عمران آیه 195.\nفاستجاب لهم ربهم انی لا اضیع عمل عامل منکم من ذکر او انثی بعضکم من بعض فالذین هاجروا واخرجوا من دیارهم واوذوا فی سبیلی وقاتلوا وقتلوا لاکفرن عنهم سیئاتهم ولادخلنهم جنات تجری من تحتها الانهار ثوابا من عند الله والله عنده حسن الثواب\nخداوند، درخواست آنها را پذیرفت؛ (و فرمود:) من عمل هیچ عمل‌کننده‌ای از شما را، زن باشد یا مرد، ضایع نخواهم کرد؛ شما همنوعید، و از جنس یکدیگر! آنها که در راه خدا هجرت کردند، و از خانه‌های خود بیرون رانده شدند و در راه من آزار دیدند، و جنگ کردند و کشته شدند، بیقین گناهانشان را می‌بخشم؛ و آنها را در باغهای بهشتی، که از زیر درختانش نهرها جاری است، وارد می‌کنم. این پاداشی است از طرف خداوند؛ و بهترین پاداشها نزد پروردگار است.\n\n\n\n\n\t\t\t\t\t\tمتاسفانه مرورگر شما، قابیلت پخش فایل های صوتی تصویری را در قالب HTML5 دارا نمی باشد.\n\t\t\t\t\t\tتوصیه ما به شما استفاده از مروگرهای رایج و بروزرسانی آن به آخرین نسخه می باشد\n\t\t\t\t\t\tبا این حال ممکن است مرورگرتان توسط پلاگین خود قابلیت پخش این فایل را برای تان فراهم آورد.\n\n\n\n\n\n\n\n\n\n\n", "post_url_3": "http://garibeh.blog.ir/1396/06/08/%D8%AD%D8%B6%D9%88%D8%B1-%D9%82%D8%B1%D8%A2%D9%86-%D8%AF%D8%B1-%D8%BA%D8%B1%D8%A8", "post_title_3": "حضور قرآن در غرب", "post_content_3": "\n دوستان چون مطالب بیشتر مربوط به قرآن میباشند این مطلب رو هم از سایتهای دیگر این مطلب خوب رو براتون قرار دادم :\n----------------------------------------------------------------------------------------------------------------------\nقرآنی که برای اولین بار \nدر جهان غرب عرضه شد، بی‌شک علاوه بر نسخه اصل عربی، به زبان دیگری نیز \nبود. تاکنون بیش از دویست و نود و پنج ترجمه کامل و یک‌صد و سی و یک ترجمه \nناقص یا برگزیده از قرآن مجید به زبان انگلیسی نشر یافته شده است. نخستین \nترجمه ناقص در سال 1515 م و اولین ترجمه کامل انگلیسی توسط الکساندر راس \nاسکاتلندی از روی ترجمه فرانسوی قرآن، انجام و در سال 1649م منتشر شد \n(اسعدی، مرتضی، کتابشناسی جهانی قرآن مجید، 40). بیش از شش‌صد سال است که \nقرآن و آموزه‌های آن وارد جهان غرب شده و تاکنون بیش از 6 ترجمه معروف و \nمعتبر انگلیسی با نثر روان انگلیسی ـ آمریکایی، در غرب به چاپ رسیده است.\nترجمه جورج سیل (1734 م): تا سال 1980 م یکصد و پنج \nبار. ترجمه رادول (1861 م): تا 1980 م: سی و دو مرتبه. ترجمه پالمر (1880 \nم): تا سال 1980 م: پانزده مرتبه. ترجمه پیکتال (1930 م): تا سال 1980 م: \nبیست و چهار بار. ترجمه ن . ج. داود (1956 م): بعدها انتشارات پنگوئن چاپ \nکرد. ترجمه آرتور آربری (1955 م): بارها در ایران و اروپا چاپ شد.\nبعد از ورود قرآن به اروپا و جهان غرب، سیلی از \nنظرات و عقاید پیرامون اسلام به راه افتاد تا جایی که امروزه عده‌ای با نام\n اسلام‌شناس یا خاورشناس (Orientalist) شناخته شد‌ه‌اند که نظرات خود در \nمورد قرآن و اسلام را از روی بینش و تعصب بیان می‌کنند.\nقرآن از دوره رنسانس مورد توجه و تحقیق تعدادی از \nدانشمندان غربی قرار گرفت. از رنسانس (Renaissance) در فارسی به «عصر \nنوزایی تجدید حیات، احیا و ...» یاد می‌شود (دهخدا، علی اکبر، لغت‌نامه \nدهخدا) و در اصطلاح به دوره‌ای می‌گویند که در اواخر سده‌های میانی و آغاز \nسده چهاردهم به وجود آمد و تا سده شانزدهم ادامه یافت. رنسانس تنها یک دوره\n زمانی نبود، بلکه یک شیوه زندگی و تفکر بود که از راه‌های مختلفی چون \nبازرگانی، جنگ و اندیشه‌ها از ایتالیا آغاز شد و به سراسر اروپا گسترش یافت\n و منشاء آن دین فروشی، دنیا خواهی ارباب کلیسا در قرون وسطی و سیاستمدار \nشدن فلاسفه بود.\nتفکرات اندیشمندان غربی پیش از رنسانس نظیر اگوستین \n(Agostin)، آکویناس (Akueinas) نسبت به اندیشه‌های دانشمندان دوران رنسانس \nبسیار متفاوت بود؛ به طوری که تأکید متفکران دوره رنسانس بیشتر بر نفی \nکلیسا، مذهب و حتی امور اخلاق بود تا جایی که وقتی نوبت به نیچه رسید، با \nگفتن این جمله که «خدا مرده است» (مجموعه مقالات غرب و غرب‌شناسی، تهران، \nصدا و سیما، 49) مرگ خدای مسیحیت را اعلام کرد. تفکرها و ژرف‌نگری‌ها \nپیرامون قرآن از این زمان شروع شد و به سرعت رشد یافت و در پی آن گرایشی از\n دین شناسی با نام اسلام‌شناسی ـ ابتدا به صورت نظریه‌پردازی و بعد آکادمیک\n ـ روی کار آمد (حجتی، سید محمد باقر، پژوهشی در تاریخ قرآن کریم، 109) و \nبه دنبال آن نظرها و عقاید قابل توجهی از آموزه‌های قرآن به دست آمد.\nدیدگاه‌ها\nدر این بخش نظر برخی اندیشمندان بزرگ غربی را، درباره ماهیت قرآن بیان و بررسی می‌کنیم.\nالف) دیدگاه‌های علمی برگرفته شده از علوم طبیعی: اندیشمندانی که نظرات خود را پیرامون قرآن با دید علمی بیان کرده‌اند.\n1. دکتر جرنیه‌ فرانسوی\n«من تمام آیه‌های قرآن را که در زمینه‌ علوم طبیعی، \nبهداشت و طب بودند، مطالعه کردم و آن‌ها را مطابق دقیق‌ترین قانون‌های علوم\n طبیعی و پیچیده‌ترین اصول ثابت شده‌ علوم عقلی دیدم و یقین کردم که هزار \nسال قبل جز خدا، هیچ کسی بر روی زمین، از آن قوانین و اصول آگاه نبود، پس \nبه حقانیت و خدایی بودن چنین کتابی ایمان آوردم (راتلج، ادیان جدید در \nدیدگاه‌های جهانی، 193).\n2. ریتو بنورث\n«علوم طبیعی، فلکی و فلسفه از قرآن اقتباس شده است و علما مدیون قرآن هستند» (همان، 200).\n3. موریس بوکای\n«بررسی کامل عینی و بی‌طرفانه‌ قرآن در پرتو دانش نو\n ما را به درک توافق بین این دو (قرآن و علم) رهنمون می‌سازد و این حقیقت \nرا نیز روشن می‌سازد که در زمان محمد، نه او و نه هیچ انسان دیگری، \nنمی‌توانست چنین مطالب شگفت‌انگیزی را که مطابق علم امروز است، به رشته‌ \nتحریر در آورد» (نظریه دانشمندان جهان درباه قرآن و محمد، 32؛ نزبرو، جان، \nمطالعات قرآنی، 251).\n4. پروفسور هانری کربن (فیلسوف معاصر فرانسوی)\n«اگر اندیشه‌های محمد خرافی بود یا اگر او پیامبر \nخدا نبود، هیچ‌گاه جرات نمی‌کرد حرفی از علم به میان آورد و بشر را به علم \nدعوت کند» (همان، 30).\n5. ج . م. رودول (اسلام شناس انگلیسی)\n«قرآن مقام والایی دارد، زیرا نام خداوند و خالق \nجهان و ستایش او را در میان ملل بت‌پرست نشر داد و آن را به همه کس اعلام \nکرد. اروپا نباید فراموش کند که مدیون قرآن است؛ همان کتابی که آفتاب علم \nرا در میان تاریکی قرون وسطا (Dark Era) در اروپا جلوه‌گر ساخت» (همان، \n30).\nب) دیدگاه‌های ادبی: نظر اندیشمندانی که عقاید خود درباره قرآن را با دید ادبی بیان کرده‌اند.\n1. گوته\n«اگر چه ما همواره از قرآن روی بر می‌گردانیم و در \nهمان مرحله‌ اول اظهار تنفر می‌نماییم، اما خیلی زود ما را به سوی خود جذب و\n شگفت‌زده می‌کند و در نهایت ما را وا می‌‌دارد که در مقابل آن سر تعظیم و \nاحترام فرود آوریم. سبک و اسلوب قرآن و هماهنگی و توافق آن بامحتوا و هدفش \nمحکم و استوار، بسیار عالی و باشکوه، با هیبت و زیاد و دارای رفعتی حقیقی و\n ابدی است... ، از این رو این کتاب در تمام زمان‌ها تأثیری نیرومند به جای \nمی‌گذارد». وی در جایی دیگر می‌گوید:«قرآن اثری است که خواننده در آغاز \n(احیانا) به واسطه سنگینی عبارتش رمیده می‌شود، ولی سپس شیفتة جاذبه آن \nمی‌گردد و سرانجام بی‌اختیار مجذوب زیبایی‌های متعددش می‌شود» (اعترافات \nدانشمندان بزرگ جهان، 44).\n2. ولتر\n«اگر تمام قرآن را از اوّل تا آخر بخوانید، یک واژة \nکودکانه در آن نخواهید یافت. قرآن در حقیقت مجموعه‌ای است از پند‌های \nاخلاقی، دستور‌های دینی، راز و نیاز به درگاه خداوند، هشدار و تشویق \nجهانیان و شرح سرگذشت فرستادگان خدا» (ونزبرو، جان، همان، 202). جان دیون \nپورت مؤلف کتاب عذر تقصیر به پیشگاه محمد و قرآن می‌نویسد: «قرآن به \nاندازه‌ای از نقائص مبرا و منزه است که نیازمند کوچک‌ترین تصحیح و اصلاحی \nنیست و ممکن است از اول تا به آخر آن خوانده شود، بدون آنکه انسان کم‌ترین \nخستگی از آن احساس کند». «و همه این معنی را قبول دارند که قرآن با رساترین\n و فصیح‌ترین زبان و به لهجه قبیله قریش که نجیب‌ترین و مؤدب‌ترین \nعرب‌هایند، نازل شد ... و پر از درخشنده‌ترین شکل‌ها و محکم‌ترین تشبیه‌ها \nاست» (همان،‌ 252).\nج: دیدگاه‌های جامعه‌شناختی: دیدگاه اندیشمندانی که عقاید خود درباره قرآن را با دید جامعه‌شناختی بیان می‌کنند.\n1. جی مارگولیوت\n«اقرار می‌کنم که قرآن مهم‌ترین موقعیت را در میان \nکتاب‌های مذهبی جهان به خود اختصاص داده است. گرچه قرآن در این طبقه‌ \nادبیاتی جوان‌ترین اثر به حساب می‌آید؛ تأثیر شگرفی را که بر عده‌ زیادی از\n مردم گذاشته است،‌ همچنان به دیگران ارزانی می‌دارد. این کتاب برای اولین \nبار از افراد ناهمگون قبایل صحرایی در شبه جزیرة عرب، امتی از قهرمانان \nساخت و آنان نیز به نوبه‌ خود اقدام به ایجاد چنان سازمان‌های وسیع سیاسی \nمذهبی در جهان اسلام نمودند که یکی از بزرگ‌ترین نیروهایی است که اروپا و \nغرب برای آن حساب ویژه‌ای باز نموده‌اند» (قرآن و دیگران، 13؛ وات، \nمونتگمری، تأثیر اسلام بر اروپای قرون وسطا، 43).\n2. جان دیون پورت\n«قرآن تا آن حد معجزة جاوید شناخته شده است که \nمحمد(ص) آن را دلیل قوی و مؤید رسالتش اعلام نمود و آشکارا فصیح ترین مردان\n آن روز عربستان را به مبارزه دعوت نمود تا یک سوره مانند قرآن بیاورند. \nقرآن مانند اناجیل نیست که فقط به عنوان میزان و شاخصی درباره‌ عقاید دینی،\n عبادت و عمل پیروان آن شناخته شده باشد؛ بلکه دارای مکتب و روش سیاسی نیز \nهست. کلیه‌ مسایل حیاتی و مالی با اجازه‌ همین منبع و مصدر قانون‌گذاری حل \nمی‌شود. در میان محسّنات زیادی که قرآن به حق واجد آن است، دو نکتة بسیار \nمهم وجود دارد؛ یکی لحن تعظیم و تکریم هنگام ذکر نام خداوند و دیگری وجود \nنداشتن فکر، بیان یا داستانی خلاف تقوا یا حاکی از سوء اخلاق و بی‌عفتی و \nعدم طهارت که آن را معیوب و لکه‌دار نماید، در صورتی که با کمال تأسف این \nنواقص در موارد بسیار زیادی در کتب یهود دیده می‌شوند» (همان، 43).\n3. دکتر گوستاولوبون مورخ بزرگ و مشهور فرانسوی\n«قرآن که کتاب آسمانی مسلمانان است، به تعالیم و \nدستورات مذهبی منحصر نمی‌شود، بلکه مشتمل است بر دستورات سیاسی و اجتماعی، \nخیرات، نیکی، مهمان‌نوازی، اعتدال در خواهش‌های نفسانی، وفای به عهد، اکرام\n به والدین، کمک کردن به بیوه و یتیم و سرپرستی آنان، نیکی کردن در مقابل \nبدی و... که در موارد متعددی به آن‌ها تأکید شده، و در آن تمام این صفات و \nخصلت‌های پسندیده تعلیم داده شده است» (همان، 50).\nد: دیدگاه‌های حقوقی و قانون‌گذاری: دانشمندانی که بر پایه حقوقی و قانون‌گذاری نظریاتی درباره قرآن ارائه کرده‌اند.\n1. ویل دورانت (ت: 1885)\n«رفتار دینی در قرآن شامل رفتار دنیوی نیز هست و همه\n امور آن از سوی خدا و به طریق وحی آمده است. قرآن مقرراتی شامل ادب، \nتندرستی، ازدواج، طلاق، رفتار با فرزندان و حیوان و بردگان، تجارت، سیاست، \nربا، دین، عقود، وصایا، امور صناعت، مال، جریمه و مجازات و جنگ و صلح است. \nقرآن در جان‌های سالم، عقایدی آسان و دور از ابهام پدید می‌آورد که از رسوم\n و تشریفات ناروا و قید بت‌پرستی و کاهنی آزاد است. قرآن اصول نظم جمعی و \nوحدت اجتماعی را در بین مسلمانان استوار کرده است» (اعترافات دانشمندان \nبزرگ جهان، 45).\n2. ادوارد گیسبون\n«قرآن دستور عمومی و قانون اساسی مسلمین است؛ دستوری\n است شامل مجموعه قوانین دینی، اجتماعی مدنی، تجاری، نظامی، قضایی، جنایی و\n جزایی» (اعترافات دانشمندان بزرگ جهان، 60؛ وات، مونتگمری،‌ همان، 100).\n3. هربرت جرج ولز\n«قرآن بهترین راهنمای یک عقیده‌ قلبی یعنی توحید و \nاخلاق فاضله است. شاید نیروی معنوی این کتاب منحصر به سادگی اوامر و نواهی \nآن باشد؛ چنان که گاهی یک کلمه‌ آن چند حقیقت را در بر می‌گیرد. قرآن کتاب \nعلمی، دینی، اجتماعی، تربیتی، اخلاقی و تاریخی است. مقررات و احکام آن با \nاصول قوانین و مقررات دنیای امروزی هماهنگ و برای همیشه قابل پیروی و عمل \nاست» (تابش اسلام در اروپا، 133). برای درک بهتر تأثیرگذاری قرآن بر بشر جا\n دارد آرای 2 تن از شخصیت‌های مشهور تاریخ را بیان کنیم.\n1. ناپلئون بناپارت (1821 ـ 1769)\n«قرآن به تنهایی عهده‌دار سعادت بشر است. امیدوارم \nآن زمان دور نباشد که من بتوانم همه دانشمندان و تحصیل کردگان تمامی کشورها\n را با یکدیگر متحد کنم و نظامی یک نواخت، فقط بر اساس اصول قرآن مجید که \nاصالت و حقیقت دارد و مردم را به سعادت می‌رساند، تشکیل دهم» (اعترافات \nدانشمندان بزرگ جهان؛(Courville, Mathieu, the Next Step in Studying \nReligion)\n2. آلبرت اینشتاین (1955 ـ 1879)\n«قرآن کتاب جبر یا هندسه یا حساب نیست، بلکه \nمجموعه‌ای از قوانین است که بشر را به راه راست، راهی که بزرگ‌ترین فلاسفه \nدنیا از تعیین و تعریف آن عاجزند، هدایت می‌کند» (همان، 66؛ (Courville, \nMathieu, 124.\nبررسی دیدگاه‌ها\nنگاهی موشکافانه‌ به دیدگاه‌های این بزرگان روشن \nمی‌سازد که نظر آنان از دو چشمه جاری شده است. الف) نظرات برگرفته از زمینه\n علمی ـ تحقیقاتی: به طوری که افراد با استفاده از پیشینه علمی خود در \nزمینه آموزش و پژوهش، اتفاقات و پدیده‌های هستی (Universal Phenomena) را \nتحلیل کرده و در مورد آن نظر داده‌اند. (Carrette Jeremy, Religion and \nCritical Psycology, p: 163)\nبرای مثال دکتر جزینه فرانسوی که مدت‌ها با علوم \nپزشکی سروکار داشت، علت اصلی مسلمان شدن خود را دریافت دقیق‌ترین نوع \nقوانین طبیعی (Natural Laws) از قرآن کریم می‌داند که نمونه‌ای منحصر به \nفرد و ستونی است.‌ این دست از نظرات را در اظهارات بزرگانی چون گوته، هانری\n کربن و... می‌توان دید.\nب) نظرات برگرفته از تجربیات: به هر حال تمام \nانسان‌ها با داشتن تفکرات متفاوت و با تجربیات متفاوت‌تر  از دنیا خارج \nمی‌شوند. همان طور که می‌دانیم نگاهی به پلی از گذشته یا نگاهی به تاریخ، \nجلوه‌ای از به کارگیری احساسات و تجربیات گذشتگان می‌باشد (Jeremy, \nReligion and Critical Psycology, 163).\nدر این مقاله با نظرات جالبی آشنا شدیم. اما یکی از \nاین نوع گفتارها که تجربه و احساس نقش عظیمی در آن ایفا می‌کنند گفتار \nناپلئون بناپارت در مورد اسلام و قرآن می‌باشد. (Bonapart et Islam - \nNapoleon Bonaparte) که به دنبال تشکیل نظامی مقتدر و نیرومند و \nسازمان‌یافته بود که بر اساس قرآن و اصول آن هدایت شود. (Napoleon Said ''I\n hope that in the near future I will have the chance to gather together \nthe wise and cultured people of the world and establish a government \nthat I will operate in accordance with the principles written in Qur'an \nal – karim'').\nنتیجه‌گیری\nاندیشمندان با توجه به حقایق و آموزه‌های \nشگفت‌‌انگیز قرآن و بدون توجه به زندگی مسلمانان امروزی به حقانیت دین \nاسلام پی می‌برند و جالب این که عده‌ای از آن‌ها بعد از پذیرش دین اسلام \nاعلام می‌کنند که مسلمانان خود از آموزه‌های قرآن و اسلام فاصله گرفته‌اند و\n خدا را شکر گذراند که قبل از آشنایی با مسلمانان، با قرآن و حقیقت اسلام \nآشنا شده‌اند.\nاندیشمندان و دانشمندان را در دو گروه می‌توان جای \nداد:گروه اول: با انصاف و بدون اغراض سیاسی و تنها با نیّت تحقیق و کشف \nحقیقت به بررسی قرآن پرداخته‌اند و بیشتر آنان عضو آکادمی‌های بزرگ علمی \nمعتبرند و خود به اسلام گرویده‌اند. گروه دوم: نتایج تحقیقات خود را در \nاختیار افرادی گذاشته‌اند که از بیداری مسلمانان و توجه‌ دوباره آنان به \nقرآن، در هراسند، تا بتوانند راه‌های پیشرفت مسلمانان را ببندند.\nمنابع:\n1. آکوریک، جیمز، انقلاب صنعتی، ترجمه مدی حقیقت خواه، نشر ققنوس، 1381.\n2. حجتی، سید محمد باقر، پژوهش در تاریخ قرآن کریم، دفتر نشر فرهنگ اسلامی، 1373، چ هفتم.\n3. خرمشاهی، بهالدین، قرآن پژوهی، انتشارات ناهید، 1376، چ دوم.\n4. دورانت، ویل، تاریخ تمدن، گروه مترجمان، نشر فرهنگ، 1375.\n5. رهنمایی، سید احمد، انتشارات موسسه آموزشی و پژوهشی امام خمینی(ره)، 1379، چ اول.\n6. عمید، حسن، فرهنگ فارسی عمید، نشر امیرکبیر، 1363، چ اول.\n7. لوگوف، روشنفکران در قرون وسطا، ترجمه حسن افشار، نشر مرکز، 1376، چ اول.\n8. وات، مونتگمری، تأثیر اسلام بر اروپا قرون وسطا، ترجمه عبدالمحمدی، نشر پژوهش، 1378.\n9. Clercke, Peter, New religions in the Global Perspectives, Rutledge Publication, UK, 2006.\n10. Courville, Mathieu, the Next Step in Studying Religion, Continuum International Publishing Group, Uk, 2007.\n11. Herling, Bradly, Study on Religion 1, continuum International Publishing Group, UK, 2007.\n12. Carrette Jeremy, Religion and Critical Psycology, Ruutledge Publication, US, 2007, p: 163\n13. Wansbrough, John, Quranic Studis, Prometheus Books, Us, 2002.\n14. Young, Caroline, Spirituality and Health, JB Publication, US, 2003.\nدکتر سید رضا مؤدب/عضو هیئت علمی دانشگاه قم\nمجید دانشگر/کارشناسی ارشد الهیات (گرایش علوم قرآن و حدیث)\nمنبع: مجله قرآن پژوهی خاورشناسان شماره 6", "post_url_4": "http://garibeh.blog.ir/1396/06/05/%D8%B5%D8%AF%D8%A7%DB%8C-%D8%B3%DB%8C%D8%A7%D9%87%DA%86%D8%A7%D9%84%D9%87", "post_title_4": "صدای سیاهچاله", "post_content_4": " \n متاسفانه مرورگر شما، قابیلت پخش فایل های صوتی تصویری را در قالب HTML5 دارا نمی باشد.توصیه ما به شما استفاده از مروگرهای رایج و بروزرسانی آن به آخرین نسخه می باشدبا این حال ممکن است مرورگرتان توسط پلاگین خود قابلیت پخش این فایل را برای تان فراهم آورد.\n\n\n\n\n\n\n دانشمندان ابررایانه جدیدی طراحی کردند که به کمک آن می توانند امواج ناشی از فعل و انفعالات سیاهچاله ها را بشنوند. این ابررایانه موسوم به SUGAR در دانشگاه سیراکیوس در امریکا مونتاژ می شود. ابررایانه SUGAR به زودی انبوهی از داده ها را از انستیتو فناوری کالیفرنیا دریافت خواهد کرد. SUGAR مجموعه یی از ۸۰ رایانه است که با قدرت ۳۲۰ سی پی یو و ۶۴۰ گیگابایت و با قابلیت دسترسی رندم به حافظه جمع شده است. این ابررایانه مجهز به سیستم داده یی LIGO است که برای تشخیص امواج جاذبه یی مورد استفاده قرار خواهد گرفت. این امواج در رخدادهای عظیم در کائنات دوردست مانند برخورد سیاهچاله ها یا انفجارات ابرنواخترها تولید می شوند. در حالی که «آلبرت اینشتین» وجود این قبیل امواج را در تئوری نسبیت خود در سال ۱۹۱۶ پیش بینی کرده بود اما چندین دهه طول کشید تا فناوری لازم برای شناسایی امواج مزبور به دست بشر ساخته شود.\nسوره مبارکه عبس آیه 33.فاذا جاءت الصاخةهنگامی که آن صدای مهیب بیاید\n \nسوره مبارکه فرقان آیه 12.اذا راتهم من مکان بعید سمعوا لها تغیظا وزفیراهنگامی که این آتش آنان را از مکانی دور ببیند، صدای وحشتناک و خشم آلودش با قطع و وصل شدن شدید همراه است می‌شنوند.\nسوره مبارکه ملک آیه 8.تکاد تمیز من الغیظ کلما القی فیها فوج سالهم خزنتها الم یاتکم نذیرنزدیک است از شدّت غضب پاره پاره شود؛ هر زمان که گروهی در آن افکنده می‌شوند، نگهبانان دوزخ از آنها می‌پرسند: «مگر بیم‌دهنده الهی به سراغ شما نیامد؟!»سوره مبارکه ملک آیه 7.اذا القوا فیها سمعوا لها شهیقا وهی تفورهنگامی که در آن افکنده شوند صدای وحشتناکی از آن می‌شنوند، و این در حالی است که پیوسته همجوشی دارد.\n \nسوره مبارکه بقره آیه 19.\nاو کصیب من السماء فیه ظلمات ورعد وبرق یجعلون اصابعهم فی آذانهم من الصواعق حذر الموت والله محیط بالکافرین\nیا همچون بارشی از آسمان، که در آن تاریکیها(سیاهچاله) همراه با رعد و برق و صاعقه ببارد. آنها از ترس مرگ، انگشتانشان را در گوشهای خود می‌گذارند؛ تا صدای صاعقه را نشنوند. و خداوند به کافران احاطه دارد .\n ", "post_url_5": "http://garibeh.blog.ir/1396/06/03/%D8%B9%D8%AC%DB%8C%D8%A8-%D8%AA%D8%B1%DB%8C%D9%86-%D8%AE%D8%B7%D8%A8%D9%87-%D8%AC%D9%87%D8%A7%D9%86-%D8%AF%D8%B1-%D9%85%D9%88%D8%B1%D8%AF-%D8%AE%D9%84%D9%82%D8%AA-%DA%A9%DB%8C%D9%87%D8%A7%D9%86-%D8%A8%D8%A7-%D8%AA%D8%B1%D8%AC%D9%85%D9%87-%D8%A7%DB%8C-%D8%AC%D8%AF%DB%8C%D8%AF-%D8%A7%D8%B2-%D9%86%D9%88%D9%85%D9%87", "post_title_5": "عجیب ترین خطبه جهان در مورد خلقت کیهان خطبه یک نهج البلاغه با ترجمه ای جدید از نومه", "post_content_5": " أَنشَأَ الخَلقَ اِنشَاءً\n\n آفرید ایجاد کنندگان را\n\n\nجهان، بزرگ‌ترین مجموعه ممکن است که از ذرات بنیادی (به انگلیسی: Elementaryparticle)‏شکل\n یافته است. این ذرات توسط نیروهای گرانشی، الکترومغناطیسی و هسته‌ای به هم\n پیوند یافته‌اند. سلسله مراتب ساختمانی آن در فضا ( از هسته‌های اتم گرفته\n تا ابر کهکشانها) و سیر تکاملی آن (از گوی آتشین تا اشکال کنونی) توسط \nویژگیهای ذرات بنیادی و برهمکنش آنها اداره می‌شود. بنابراین، تشریح \nساختمان جهان و تکامل آن بر اساس خواص و برهمکنش ذرات بنیادی صورت می‌گیرد.\n\nماده جهان از ذرات بنیادی تشکیل\n شده است. اجسام، بدن انسان، ستارگان و ... سیستم‌هایی متشکل از ذرات \nبنیادی هستند که از نظر تعداد و نحوه جفت و جور شدن با هم تفاوت دارند. \nبنابراین، وجود ذرات بنیادی باید در تمام پدیده‌های جهان ملموس باشد. فیزیک\n ذرات بنیادی درک عمیقتر و دید بالایی را در مورد ساختمان و تکامل اجسام \nمنفرد مانند اتم‌ها، مولکول‌ها، بلورها، صخره‌ها، سیارات، ستارگان، \nمنظومه‌های ستاره‌ای و کل جهان ارائه می‌دهد. برای همین مطالعه ذرات بنیادی\n برای فیزیک معاصر و بخصوص اختر فیزیک و کیهان شناسی اهمیت اساسی دارد\n\nwww.wikipedia.com\n\nو ابتدأَهُ ابتداءً\n\nو اول آنرا شروع کرد\n\nبلا رویتة اجالها\n\nبدون رویه ای از قبل\n\nو لا تجربة استفادها\n\nو بدون استفاده از تجربه ای\n\nو لا حرکة اَحدَثَها\n\nو بدون انجام حرکتی\n\nو لا همامة نفسٍ اضطرب فیها\n\nو بدون اضطرابی در خویش\n\nاحال الاشیاء لاوقاتها\nحالت اشیاء را به زمانهای آنها قرار داد\n\n\n\nو لام بین مختلفاتها\n\nو جاذبه را بین انواع شان قرار داد\n\n\nوَغرّز غرائِزَها\n\nو فرو کرد غرایزشان را\n\n\nو الزم اشباحها\n\nو چسباند به آنها سیاهی ها را\n\n\nعالماً بها قبل ابتدائها\n\nآگاه بود به آنها قبل شروع کارشان\n\n\n\nمحیطاً بحدودها و انتهائها\n\nمسلط بود به اندازه و پایانشان\n\n\n \n\nعارفاً به قرائنها و اَحنائِها\n\nآشنا بود به بازتابشان و خمیده شدنشان\n\n\nثم اَنشاء فتق الاجواء\n\nسپس ایجاد کرد روزنه های جوّ ها را\n\n\nو شقّ الارجاء و سکائک الهواء\n\nو شکافت لایه ها را و دهانه های هوا را\n \nفاجری فیها ماء متلاطماً\n\nپس جاری شد مایعی متلاطم\n\n\nتیّارهُ مُتراکِماً\n\nخروشان و متراکم شده\n\nزخّارُهُ علی متن الریح العاصفة\n\nبه شکل گازی بر متن تشعشی بسیار سریع\n\nو الزعزع القاصفة\n\nو تکان تکانهای سختی خورد \n\n\n\nفأَمرها برده و سَلَّطها علی شدهّ\n\nپس امر کرد که دور بزند و سلطه داد بر شدت نیروی گریز از مرکز آن \n\n\nوَ قَرَّنها الی حدهِ\n\nو تا حدودی جمعشان کرد\n\nالهواءُ من تحتها فتیق\n\nهوا از زیر آنها شکافت \n\n\n\nوالماء من فوقها دفیق\n\nو مایع از بالای آن فروریخت \n\n\nثم انشاءَ ریحاً اعتقم مهابا\n\nسپس ایجاد کرد تشعشعی خشک و مهیب\n\nو ادم مرّبها\n\nو وزش اش را ابدی کرد \n\n\n\nو اعصف مجراها\n\nو به راه انداخت مجاری آنرا\n\nو ابعد منشاها\n\nو از منشاء آفرینش  آنرا دور کرد \n\n\nدر سمت دوم این قرقره یا سیاهچاله\n\nفامرها بتصفیق الماء الزخار\n\nپس امر کرد مایع و گاز آنها را به همدیگر بخورند\n\nو اِثارة موج البحار\n\nو آثار موج فضاها\n\nفمخضتهُ مخض السقاء\n\nپس شیره ایجاد شده آن تکان داد نگهدارنده اش را\n\nو عصفت به عصفها بالفضاء\n\nو وزید نیرویی توسط نیروی وزیده شده به فضا\n\nترد اوله الی آخره\n\nاول آن به آخرش برگردانده شد \n\n\nو ساجیه الی مائره\n\nو آرام گرفت و در حال تامین آذوقه \n\n\nحتی عب عبابه\n\nتا وقتی که می مکد به مکش خویش\n\nو رمّی بالزبد رکامه\n\nو آنرا پرتاب می کند به توده ای دیگر\n\nفرفعه فی هواء منفتق ٍ\n\n پس به همین سبک هوای اطراف دهانه ها را پر ساخت\n\nو جوٍّ منفهق\n\nو فضا را لبریز کرد\n\nفسوی منه سبع سماوات ٍ\n\nپس توسط آنها  هفت منطقه در آسمان درست کرد \n\n\nدرست مثل شبکه اعصاب انسان\n\nجعل سفلاهُنَّ موجاً مکفوفاَ\n\nپایین آنها را در حال رفتن به جایی نا معلوم \n\n\nو سمکاً مرفوعاً\n\nو سقف آنرا در حال بالا رفتن\n\nبغیر عمدٍ یدعمها\n\nبدون تکیه بر ستونی\n\nولادسارٍ ینظمها\n\nو نه میخی جهت تنظیم\n\n ثم زینها بزینة الکواکب\n\nسپس زینت داد به مجموعه های ستارگان \n\n\n\nو ضیاءِ الثواقب\n\nو نورهایی روشن (سحابی ها) \n\n\n\nو أجری فیها سراجاً مستطیراً\n\nو چراغهایی نور دهنده (ستارگان) \n\n\n\nو قمراً منیراً\n\nو اقمار نور گیرنده (سیارات) \n\n\n\nفی فَلَکٍ دائرٍ\n\nدر گردشی دوار \n\n\nو سقفٍ سائرٍ\n\nو صفحه ای راه رونده\n\nو رقیمٍ مائر\n\nو لوحه ای جمع کننده  ", "post_full_content_4": "\n\nيكشنبه, ۵ شهریور ۱۳۹۶، ۰۲:۳۵ ب.ظ\nنومه سبطه\n\n\nصدای سیاهچاله\n \n متاسفانه مرورگر شما، قابیلت پخش فایل های صوتی تصویری را در قالب HTML5 دارا نمی باشد.توصیه ما به شما استفاده از مروگرهای رایج و بروزرسانی آن به آخرین نسخه می باشدبا این حال ممکن است مرورگرتان توسط پلاگین خود قابلیت پخش این فایل را برای تان فراهم آورد.\n\n\n\n\n\n\n دانشمندان ابررایانه جدیدی طراحی کردند که به کمک آن می توانند امواج ناشی از فعل و انفعالات سیاهچاله ها را بشنوند. این ابررایانه موسوم به SUGAR در دانشگاه سیراکیوس در امریکا مونتاژ می شود. ابررایانه SUGAR به زودی انبوهی از داده ها را از انستیتو فناوری کالیفرنیا دریافت خواهد کرد. SUGAR مجموعه یی از ۸۰ رایانه است که با قدرت ۳۲۰ سی پی یو و ۶۴۰ گیگابایت و با قابلیت دسترسی رندم به حافظه جمع شده است. این ابررایانه مجهز به سیستم داده یی LIGO است که برای تشخیص امواج جاذبه یی مورد استفاده قرار خواهد گرفت. این امواج در رخدادهای عظیم در کائنات دوردست مانند برخورد سیاهچاله ها یا انفجارات ابرنواخترها تولید می شوند. در حالی که «آلبرت اینشتین» وجود این قبیل امواج را در تئوری نسبیت خود در سال ۱۹۱۶ پیش بینی کرده بود اما چندین دهه طول کشید تا فناوری لازم برای شناسایی امواج مزبور به دست بشر ساخته شود.\nسوره مبارکه عبس آیه 33.فاذا جاءت الصاخةهنگامی که آن صدای مهیب بیاید\n \nسوره مبارکه فرقان آیه 12.اذا راتهم من مکان بعید سمعوا لها تغیظا وزفیراهنگامی که این آتش آنان را از مکانی دور ببیند، صدای وحشتناک و خشم آلودش با قطع و وصل شدن شدید همراه است می‌شنوند.\nسوره مبارکه ملک آیه 8.تکاد تمیز من الغیظ کلما القی فیها فوج سالهم خزنتها الم یاتکم نذیرنزدیک است از شدّت غضب پاره پاره شود؛ هر زمان که گروهی در آن افکنده می‌شوند، نگهبانان دوزخ از آنها می‌پرسند: «مگر بیم‌دهنده الهی به سراغ شما نیامد؟!»سوره مبارکه ملک آیه 7.اذا القوا فیها سمعوا لها شهیقا وهی تفورهنگامی که در آن افکنده شوند صدای وحشتناکی از آن می‌شنوند، و این در حالی است که پیوسته همجوشی دارد.\n \nسوره مبارکه بقره آیه 19.\nاو کصیب من السماء فیه ظلمات ورعد وبرق یجعلون اصابعهم فی آذانهم من الصواعق حذر الموت والله محیط بالکافرین\nیا همچون بارشی از آسمان، که در آن تاریکیها(سیاهچاله) همراه با رعد و برق و صاعقه ببارد. آنها از ترس مرگ، انگشتانشان را در گوشهای خود می‌گذارند؛ تا صدای صاعقه را نشنوند. و خداوند به کافران احاطه دارد .\n \n\n\n۹۶/۰۶/۰۵\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n\nنومه سبطه\n\n\n\n\n\n\n\n", "post_full_content_3": "\n\nچهارشنبه, ۸ شهریور ۱۳۹۶، ۱۰:۴۶ ب.ظ\nنومه سبطه\n\n\nحضور قرآن در غرب\n\n دوستان چون مطالب بیشتر مربوط به قرآن میباشند این مطلب رو هم از سایتهای دیگر این مطلب خوب رو براتون قرار دادم :\n----------------------------------------------------------------------------------------------------------------------\nقرآنی که برای اولین بار \nدر جهان غرب عرضه شد، بی‌شک علاوه بر نسخه اصل عربی، به زبان دیگری نیز \nبود. تاکنون بیش از دویست و نود و پنج ترجمه کامل و یک‌صد و سی و یک ترجمه \nناقص یا برگزیده از قرآن مجید به زبان انگلیسی نشر یافته شده است. نخستین \nترجمه ناقص در سال 1515 م و اولین ترجمه کامل انگلیسی توسط الکساندر راس \nاسکاتلندی از روی ترجمه فرانسوی قرآن، انجام و در سال 1649م منتشر شد \n(اسعدی، مرتضی، کتابشناسی جهانی قرآن مجید، 40). بیش از شش‌صد سال است که \nقرآن و آموزه‌های آن وارد جهان غرب شده و تاکنون بیش از 6 ترجمه معروف و \nمعتبر انگلیسی با نثر روان انگلیسی ـ آمریکایی، در غرب به چاپ رسیده است.\nترجمه جورج سیل (1734 م): تا سال 1980 م یکصد و پنج \nبار. ترجمه رادول (1861 م): تا 1980 م: سی و دو مرتبه. ترجمه پالمر (1880 \nم): تا سال 1980 م: پانزده مرتبه. ترجمه پیکتال (1930 م): تا سال 1980 م: \nبیست و چهار بار. ترجمه ن . ج. داود (1956 م): بعدها انتشارات پنگوئن چاپ \nکرد. ترجمه آرتور آربری (1955 م): بارها در ایران و اروپا چاپ شد.\nبعد از ورود قرآن به اروپا و جهان غرب، سیلی از \nنظرات و عقاید پیرامون اسلام به راه افتاد تا جایی که امروزه عده‌ای با نام\n اسلام‌شناس یا خاورشناس (Orientalist) شناخته شد‌ه‌اند که نظرات خود در \nمورد قرآن و اسلام را از روی بینش و تعصب بیان می‌کنند.\nقرآن از دوره رنسانس مورد توجه و تحقیق تعدادی از \nدانشمندان غربی قرار گرفت. از رنسانس (Renaissance) در فارسی به «عصر \nنوزایی تجدید حیات، احیا و ...» یاد می‌شود (دهخدا، علی اکبر، لغت‌نامه \nدهخدا) و در اصطلاح به دوره‌ای می‌گویند که در اواخر سده‌های میانی و آغاز \nسده چهاردهم به وجود آمد و تا سده شانزدهم ادامه یافت. رنسانس تنها یک دوره\n زمانی نبود، بلکه یک شیوه زندگی و تفکر بود که از راه‌های مختلفی چون \nبازرگانی، جنگ و اندیشه‌ها از ایتالیا آغاز شد و به سراسر اروپا گسترش یافت\n و منشاء آن دین فروشی، دنیا خواهی ارباب کلیسا در قرون وسطی و سیاستمدار \nشدن فلاسفه بود.\nتفکرات اندیشمندان غربی پیش از رنسانس نظیر اگوستین \n(Agostin)، آکویناس (Akueinas) نسبت به اندیشه‌های دانشمندان دوران رنسانس \nبسیار متفاوت بود؛ به طوری که تأکید متفکران دوره رنسانس بیشتر بر نفی \nکلیسا، مذهب و حتی امور اخلاق بود تا جایی که وقتی نوبت به نیچه رسید، با \nگفتن این جمله که «خدا مرده است» (مجموعه مقالات غرب و غرب‌شناسی، تهران، \nصدا و سیما، 49) مرگ خدای مسیحیت را اعلام کرد. تفکرها و ژرف‌نگری‌ها \nپیرامون قرآن از این زمان شروع شد و به سرعت رشد یافت و در پی آن گرایشی از\n دین شناسی با نام اسلام‌شناسی ـ ابتدا به صورت نظریه‌پردازی و بعد آکادمیک\n ـ روی کار آمد (حجتی، سید محمد باقر، پژوهشی در تاریخ قرآن کریم، 109) و \nبه دنبال آن نظرها و عقاید قابل توجهی از آموزه‌های قرآن به دست آمد.\nدیدگاه‌ها\nدر این بخش نظر برخی اندیشمندان بزرگ غربی را، درباره ماهیت قرآن بیان و بررسی می‌کنیم.\nالف) دیدگاه‌های علمی برگرفته شده از علوم طبیعی: اندیشمندانی که نظرات خود را پیرامون قرآن با دید علمی بیان کرده‌اند.\n1. دکتر جرنیه‌ فرانسوی\n«من تمام آیه‌های قرآن را که در زمینه‌ علوم طبیعی، \nبهداشت و طب بودند، مطالعه کردم و آن‌ها را مطابق دقیق‌ترین قانون‌های علوم\n طبیعی و پیچیده‌ترین اصول ثابت شده‌ علوم عقلی دیدم و یقین کردم که هزار \nسال قبل جز خدا، هیچ کسی بر روی زمین، از آن قوانین و اصول آگاه نبود، پس \nبه حقانیت و خدایی بودن چنین کتابی ایمان آوردم (راتلج، ادیان جدید در \nدیدگاه‌های جهانی، 193).\n2. ریتو بنورث\n«علوم طبیعی، فلکی و فلسفه از قرآن اقتباس شده است و علما مدیون قرآن هستند» (همان، 200).\n3. موریس بوکای\n«بررسی کامل عینی و بی‌طرفانه‌ قرآن در پرتو دانش نو\n ما را به درک توافق بین این دو (قرآن و علم) رهنمون می‌سازد و این حقیقت \nرا نیز روشن می‌سازد که در زمان محمد، نه او و نه هیچ انسان دیگری، \nنمی‌توانست چنین مطالب شگفت‌انگیزی را که مطابق علم امروز است، به رشته‌ \nتحریر در آورد» (نظریه دانشمندان جهان درباه قرآن و محمد، 32؛ نزبرو، جان، \nمطالعات قرآنی، 251).\n4. پروفسور هانری کربن (فیلسوف معاصر فرانسوی)\n«اگر اندیشه‌های محمد خرافی بود یا اگر او پیامبر \nخدا نبود، هیچ‌گاه جرات نمی‌کرد حرفی از علم به میان آورد و بشر را به علم \nدعوت کند» (همان، 30).\n5. ج . م. رودول (اسلام شناس انگلیسی)\n«قرآن مقام والایی دارد، زیرا نام خداوند و خالق \nجهان و ستایش او را در میان ملل بت‌پرست نشر داد و آن را به همه کس اعلام \nکرد. اروپا نباید فراموش کند که مدیون قرآن است؛ همان کتابی که آفتاب علم \nرا در میان تاریکی قرون وسطا (Dark Era) در اروپا جلوه‌گر ساخت» (همان، \n30).\nب) دیدگاه‌های ادبی: نظر اندیشمندانی که عقاید خود درباره قرآن را با دید ادبی بیان کرده‌اند.\n1. گوته\n«اگر چه ما همواره از قرآن روی بر می‌گردانیم و در \nهمان مرحله‌ اول اظهار تنفر می‌نماییم، اما خیلی زود ما را به سوی خود جذب و\n شگفت‌زده می‌کند و در نهایت ما را وا می‌‌دارد که در مقابل آن سر تعظیم و \nاحترام فرود آوریم. سبک و اسلوب قرآن و هماهنگی و توافق آن بامحتوا و هدفش \nمحکم و استوار، بسیار عالی و باشکوه، با هیبت و زیاد و دارای رفعتی حقیقی و\n ابدی است... ، از این رو این کتاب در تمام زمان‌ها تأثیری نیرومند به جای \nمی‌گذارد». وی در جایی دیگر می‌گوید:«قرآن اثری است که خواننده در آغاز \n(احیانا) به واسطه سنگینی عبارتش رمیده می‌شود، ولی سپس شیفتة جاذبه آن \nمی‌گردد و سرانجام بی‌اختیار مجذوب زیبایی‌های متعددش می‌شود» (اعترافات \nدانشمندان بزرگ جهان، 44).\n2. ولتر\n«اگر تمام قرآن را از اوّل تا آخر بخوانید، یک واژة \nکودکانه در آن نخواهید یافت. قرآن در حقیقت مجموعه‌ای است از پند‌های \nاخلاقی، دستور‌های دینی، راز و نیاز به درگاه خداوند، هشدار و تشویق \nجهانیان و شرح سرگذشت فرستادگان خدا» (ونزبرو، جان، همان، 202). جان دیون \nپورت مؤلف کتاب عذر تقصیر به پیشگاه محمد و قرآن می‌نویسد: «قرآن به \nاندازه‌ای از نقائص مبرا و منزه است که نیازمند کوچک‌ترین تصحیح و اصلاحی \nنیست و ممکن است از اول تا به آخر آن خوانده شود، بدون آنکه انسان کم‌ترین \nخستگی از آن احساس کند». «و همه این معنی را قبول دارند که قرآن با رساترین\n و فصیح‌ترین زبان و به لهجه قبیله قریش که نجیب‌ترین و مؤدب‌ترین \nعرب‌هایند، نازل شد ... و پر از درخشنده‌ترین شکل‌ها و محکم‌ترین تشبیه‌ها \nاست» (همان،‌ 252).\nج: دیدگاه‌های جامعه‌شناختی: دیدگاه اندیشمندانی که عقاید خود درباره قرآن را با دید جامعه‌شناختی بیان می‌کنند.\n1. جی مارگولیوت\n«اقرار می‌کنم که قرآن مهم‌ترین موقعیت را در میان \nکتاب‌های مذهبی جهان به خود اختصاص داده است. گرچه قرآن در این طبقه‌ \nادبیاتی جوان‌ترین اثر به حساب می‌آید؛ تأثیر شگرفی را که بر عده‌ زیادی از\n مردم گذاشته است،‌ همچنان به دیگران ارزانی می‌دارد. این کتاب برای اولین \nبار از افراد ناهمگون قبایل صحرایی در شبه جزیرة عرب، امتی از قهرمانان \nساخت و آنان نیز به نوبه‌ خود اقدام به ایجاد چنان سازمان‌های وسیع سیاسی \nمذهبی در جهان اسلام نمودند که یکی از بزرگ‌ترین نیروهایی است که اروپا و \nغرب برای آن حساب ویژه‌ای باز نموده‌اند» (قرآن و دیگران، 13؛ وات، \nمونتگمری، تأثیر اسلام بر اروپای قرون وسطا، 43).\n2. جان دیون پورت\n«قرآن تا آن حد معجزة جاوید شناخته شده است که \nمحمد(ص) آن را دلیل قوی و مؤید رسالتش اعلام نمود و آشکارا فصیح ترین مردان\n آن روز عربستان را به مبارزه دعوت نمود تا یک سوره مانند قرآن بیاورند. \nقرآن مانند اناجیل نیست که فقط به عنوان میزان و شاخصی درباره‌ عقاید دینی،\n عبادت و عمل پیروان آن شناخته شده باشد؛ بلکه دارای مکتب و روش سیاسی نیز \nهست. کلیه‌ مسایل حیاتی و مالی با اجازه‌ همین منبع و مصدر قانون‌گذاری حل \nمی‌شود. در میان محسّنات زیادی که قرآن به حق واجد آن است، دو نکتة بسیار \nمهم وجود دارد؛ یکی لحن تعظیم و تکریم هنگام ذکر نام خداوند و دیگری وجود \nنداشتن فکر، بیان یا داستانی خلاف تقوا یا حاکی از سوء اخلاق و بی‌عفتی و \nعدم طهارت که آن را معیوب و لکه‌دار نماید، در صورتی که با کمال تأسف این \nنواقص در موارد بسیار زیادی در کتب یهود دیده می‌شوند» (همان، 43).\n3. دکتر گوستاولوبون مورخ بزرگ و مشهور فرانسوی\n«قرآن که کتاب آسمانی مسلمانان است، به تعالیم و \nدستورات مذهبی منحصر نمی‌شود، بلکه مشتمل است بر دستورات سیاسی و اجتماعی، \nخیرات، نیکی، مهمان‌نوازی، اعتدال در خواهش‌های نفسانی، وفای به عهد، اکرام\n به والدین، کمک کردن به بیوه و یتیم و سرپرستی آنان، نیکی کردن در مقابل \nبدی و... که در موارد متعددی به آن‌ها تأکید شده، و در آن تمام این صفات و \nخصلت‌های پسندیده تعلیم داده شده است» (همان، 50).\nد: دیدگاه‌های حقوقی و قانون‌گذاری: دانشمندانی که بر پایه حقوقی و قانون‌گذاری نظریاتی درباره قرآن ارائه کرده‌اند.\n1. ویل دورانت (ت: 1885)\n«رفتار دینی در قرآن شامل رفتار دنیوی نیز هست و همه\n امور آن از سوی خدا و به طریق وحی آمده است. قرآن مقرراتی شامل ادب، \nتندرستی، ازدواج، طلاق، رفتار با فرزندان و حیوان و بردگان، تجارت، سیاست، \nربا، دین، عقود، وصایا، امور صناعت، مال، جریمه و مجازات و جنگ و صلح است. \nقرآن در جان‌های سالم، عقایدی آسان و دور از ابهام پدید می‌آورد که از رسوم\n و تشریفات ناروا و قید بت‌پرستی و کاهنی آزاد است. قرآن اصول نظم جمعی و \nوحدت اجتماعی را در بین مسلمانان استوار کرده است» (اعترافات دانشمندان \nبزرگ جهان، 45).\n2. ادوارد گیسبون\n«قرآن دستور عمومی و قانون اساسی مسلمین است؛ دستوری\n است شامل مجموعه قوانین دینی، اجتماعی مدنی، تجاری، نظامی، قضایی، جنایی و\n جزایی» (اعترافات دانشمندان بزرگ جهان، 60؛ وات، مونتگمری،‌ همان، 100).\n3. هربرت جرج ولز\n«قرآن بهترین راهنمای یک عقیده‌ قلبی یعنی توحید و \nاخلاق فاضله است. شاید نیروی معنوی این کتاب منحصر به سادگی اوامر و نواهی \nآن باشد؛ چنان که گاهی یک کلمه‌ آن چند حقیقت را در بر می‌گیرد. قرآن کتاب \nعلمی، دینی، اجتماعی، تربیتی، اخلاقی و تاریخی است. مقررات و احکام آن با \nاصول قوانین و مقررات دنیای امروزی هماهنگ و برای همیشه قابل پیروی و عمل \nاست» (تابش اسلام در اروپا، 133). برای درک بهتر تأثیرگذاری قرآن بر بشر جا\n دارد آرای 2 تن از شخصیت‌های مشهور تاریخ را بیان کنیم.\n1. ناپلئون بناپارت (1821 ـ 1769)\n«قرآن به تنهایی عهده‌دار سعادت بشر است. امیدوارم \nآن زمان دور نباشد که من بتوانم همه دانشمندان و تحصیل کردگان تمامی کشورها\n را با یکدیگر متحد کنم و نظامی یک نواخت، فقط بر اساس اصول قرآن مجید که \nاصالت و حقیقت دارد و مردم را به سعادت می‌رساند، تشکیل دهم» (اعترافات \nدانشمندان بزرگ جهان؛(Courville, Mathieu, the Next Step in Studying \nReligion)\n2. آلبرت اینشتاین (1955 ـ 1879)\n«قرآن کتاب جبر یا هندسه یا حساب نیست، بلکه \nمجموعه‌ای از قوانین است که بشر را به راه راست، راهی که بزرگ‌ترین فلاسفه \nدنیا از تعیین و تعریف آن عاجزند، هدایت می‌کند» (همان، 66؛ (Courville, \nMathieu, 124.\nبررسی دیدگاه‌ها\nنگاهی موشکافانه‌ به دیدگاه‌های این بزرگان روشن \nمی‌سازد که نظر آنان از دو چشمه جاری شده است. الف) نظرات برگرفته از زمینه\n علمی ـ تحقیقاتی: به طوری که افراد با استفاده از پیشینه علمی خود در \nزمینه آموزش و پژوهش، اتفاقات و پدیده‌های هستی (Universal Phenomena) را \nتحلیل کرده و در مورد آن نظر داده‌اند. (Carrette Jeremy, Religion and \nCritical Psycology, p: 163)\nبرای مثال دکتر جزینه فرانسوی که مدت‌ها با علوم \nپزشکی سروکار داشت، علت اصلی مسلمان شدن خود را دریافت دقیق‌ترین نوع \nقوانین طبیعی (Natural Laws) از قرآن کریم می‌داند که نمونه‌ای منحصر به \nفرد و ستونی است.‌ این دست از نظرات را در اظهارات بزرگانی چون گوته، هانری\n کربن و... می‌توان دید.\nب) نظرات برگرفته از تجربیات: به هر حال تمام \nانسان‌ها با داشتن تفکرات متفاوت و با تجربیات متفاوت‌تر  از دنیا خارج \nمی‌شوند. همان طور که می‌دانیم نگاهی به پلی از گذشته یا نگاهی به تاریخ، \nجلوه‌ای از به کارگیری احساسات و تجربیات گذشتگان می‌باشد (Jeremy, \nReligion and Critical Psycology, 163).\nدر این مقاله با نظرات جالبی آشنا شدیم. اما یکی از \nاین نوع گفتارها که تجربه و احساس نقش عظیمی در آن ایفا می‌کنند گفتار \nناپلئون بناپارت در مورد اسلام و قرآن می‌باشد. (Bonapart et Islam - \nNapoleon Bonaparte) که به دنبال تشکیل نظامی مقتدر و نیرومند و \nسازمان‌یافته بود که بر اساس قرآن و اصول آن هدایت شود. (Napoleon Said ''I\n hope that in the near future I will have the chance to gather together \nthe wise and cultured people of the world and establish a government \nthat I will operate in accordance with the principles written in Qur'an \nal – karim'').\nنتیجه‌گیری\nاندیشمندان با توجه به حقایق و آموزه‌های \nشگفت‌‌انگیز قرآن و بدون توجه به زندگی مسلمانان امروزی به حقانیت دین \nاسلام پی می‌برند و جالب این که عده‌ای از آن‌ها بعد از پذیرش دین اسلام \nاعلام می‌کنند که مسلمانان خود از آموزه‌های قرآن و اسلام فاصله گرفته‌اند و\n خدا را شکر گذراند که قبل از آشنایی با مسلمانان، با قرآن و حقیقت اسلام \nآشنا شده‌اند.\nاندیشمندان و دانشمندان را در دو گروه می‌توان جای \nداد:گروه اول: با انصاف و بدون اغراض سیاسی و تنها با نیّت تحقیق و کشف \nحقیقت به بررسی قرآن پرداخته‌اند و بیشتر آنان عضو آکادمی‌های بزرگ علمی \nمعتبرند و خود به اسلام گرویده‌اند. گروه دوم: نتایج تحقیقات خود را در \nاختیار افرادی گذاشته‌اند که از بیداری مسلمانان و توجه‌ دوباره آنان به \nقرآن، در هراسند، تا بتوانند راه‌های پیشرفت مسلمانان را ببندند.\nمنابع:\n1. آکوریک، جیمز، انقلاب صنعتی، ترجمه مدی حقیقت خواه، نشر ققنوس، 1381.\n2. حجتی، سید محمد باقر، پژوهش در تاریخ قرآن کریم، دفتر نشر فرهنگ اسلامی، 1373، چ هفتم.\n3. خرمشاهی، بهالدین، قرآن پژوهی، انتشارات ناهید، 1376، چ دوم.\n4. دورانت، ویل، تاریخ تمدن، گروه مترجمان، نشر فرهنگ، 1375.\n5. رهنمایی، سید احمد، انتشارات موسسه آموزشی و پژوهشی امام خمینی(ره)، 1379، چ اول.\n6. عمید، حسن، فرهنگ فارسی عمید، نشر امیرکبیر، 1363، چ اول.\n7. لوگوف، روشنفکران در قرون وسطا، ترجمه حسن افشار، نشر مرکز، 1376، چ اول.\n8. وات، مونتگمری، تأثیر اسلام بر اروپا قرون وسطا، ترجمه عبدالمحمدی، نشر پژوهش، 1378.\n9. Clercke, Peter, New religions in the Global Perspectives, Rutledge Publication, UK, 2006.\n10. Courville, Mathieu, the Next Step in Studying Religion, Continuum International Publishing Group, Uk, 2007.\n11. Herling, Bradly, Study on Religion 1, continuum International Publishing Group, UK, 2007.\n12. Carrette Jeremy, Religion and Critical Psycology, Ruutledge Publication, US, 2007, p: 163\n13. Wansbrough, John, Quranic Studis, Prometheus Books, Us, 2002.\n14. Young, Caroline, Spirituality and Health, JB Publication, US, 2003.\nدکتر سید رضا مؤدب/عضو هیئت علمی دانشگاه قم\nمجید دانشگر/کارشناسی ارشد الهیات (گرایش علوم قرآن و حدیث)\nمنبع: مجله قرآن پژوهی خاورشناسان شماره 6\n\n\n۹۶/۰۶/۰۸\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n\nنومه سبطه\n\n\n\n\n\n\n\n", "post_full_content_5": "\n\nجمعه, ۳ شهریور ۱۳۹۶، ۰۲:۳۸ ب.ظ\nنومه سبطه\n\n\nعجیب ترین خطبه جهان در مورد خلقت کیهان خطبه یک نهج البلاغه با ترجمه ای جدید از نومه\n أَنشَأَ الخَلقَ اِنشَاءً\n\n آفرید ایجاد کنندگان را\n\n\nجهان، بزرگ‌ترین مجموعه ممکن است که از ذرات بنیادی (به انگلیسی: Elementaryparticle)‏شکل\n یافته است. این ذرات توسط نیروهای گرانشی، الکترومغناطیسی و هسته‌ای به هم\n پیوند یافته‌اند. سلسله مراتب ساختمانی آن در فضا ( از هسته‌های اتم گرفته\n تا ابر کهکشانها) و سیر تکاملی آن (از گوی آتشین تا اشکال کنونی) توسط \nویژگیهای ذرات بنیادی و برهمکنش آنها اداره می‌شود. بنابراین، تشریح \nساختمان جهان و تکامل آن بر اساس خواص و برهمکنش ذرات بنیادی صورت می‌گیرد.\n\nماده جهان از ذرات بنیادی تشکیل\n شده است. اجسام، بدن انسان، ستارگان و ... سیستم‌هایی متشکل از ذرات \nبنیادی هستند که از نظر تعداد و نحوه جفت و جور شدن با هم تفاوت دارند. \nبنابراین، وجود ذرات بنیادی باید در تمام پدیده‌های جهان ملموس باشد. فیزیک\n ذرات بنیادی درک عمیقتر و دید بالایی را در مورد ساختمان و تکامل اجسام \nمنفرد مانند اتم‌ها، مولکول‌ها، بلورها، صخره‌ها، سیارات، ستارگان، \nمنظومه‌های ستاره‌ای و کل جهان ارائه می‌دهد. برای همین مطالعه ذرات بنیادی\n برای فیزیک معاصر و بخصوص اختر فیزیک و کیهان شناسی اهمیت اساسی دارد\n\nwww.wikipedia.com\n\nو ابتدأَهُ ابتداءً\n\nو اول آنرا شروع کرد\n\nبلا رویتة اجالها\n\nبدون رویه ای از قبل\n\nو لا تجربة استفادها\n\nو بدون استفاده از تجربه ای\n\nو لا حرکة اَحدَثَها\n\nو بدون انجام حرکتی\n\nو لا همامة نفسٍ اضطرب فیها\n\nو بدون اضطرابی در خویش\n\nاحال الاشیاء لاوقاتها\nحالت اشیاء را به زمانهای آنها قرار داد\n\n\n\nو لام بین مختلفاتها\n\nو جاذبه را بین انواع شان قرار داد\n\n\nوَغرّز غرائِزَها\n\nو فرو کرد غرایزشان را\n\n\nو الزم اشباحها\n\nو چسباند به آنها سیاهی ها را\n\n\nعالماً بها قبل ابتدائها\n\nآگاه بود به آنها قبل شروع کارشان\n\n\n\nمحیطاً بحدودها و انتهائها\n\nمسلط بود به اندازه و پایانشان\n\n\n \n\nعارفاً به قرائنها و اَحنائِها\n\nآشنا بود به بازتابشان و خمیده شدنشان\n\n\nثم اَنشاء فتق الاجواء\n\nسپس ایجاد کرد روزنه های جوّ ها را\n\n\nو شقّ الارجاء و سکائک الهواء\n\nو شکافت لایه ها را و دهانه های هوا را\n \nفاجری فیها ماء متلاطماً\n\nپس جاری شد مایعی متلاطم\n\n\nتیّارهُ مُتراکِماً\n\nخروشان و متراکم شده\n\nزخّارُهُ علی متن الریح العاصفة\n\nبه شکل گازی بر متن تشعشی بسیار سریع\n\nو الزعزع القاصفة\n\nو تکان تکانهای سختی خورد \n\n\n\nفأَمرها برده و سَلَّطها علی شدهّ\n\nپس امر کرد که دور بزند و سلطه داد بر شدت نیروی گریز از مرکز آن \n\n\nوَ قَرَّنها الی حدهِ\n\nو تا حدودی جمعشان کرد\n\nالهواءُ من تحتها فتیق\n\nهوا از زیر آنها شکافت \n\n\n\nوالماء من فوقها دفیق\n\nو مایع از بالای آن فروریخت \n\n\nثم انشاءَ ریحاً اعتقم مهابا\n\nسپس ایجاد کرد تشعشعی خشک و مهیب\n\nو ادم مرّبها\n\nو وزش اش را ابدی کرد \n\n\n\nو اعصف مجراها\n\nو به راه انداخت مجاری آنرا\n\nو ابعد منشاها\n\nو از منشاء آفرینش  آنرا دور کرد \n\n\nدر سمت دوم این قرقره یا سیاهچاله\n\nفامرها بتصفیق الماء الزخار\n\nپس امر کرد مایع و گاز آنها را به همدیگر بخورند\n\nو اِثارة موج البحار\n\nو آثار موج فضاها\n\nفمخضتهُ مخض السقاء\n\nپس شیره ایجاد شده آن تکان داد نگهدارنده اش را\n\nو عصفت به عصفها بالفضاء\n\nو وزید نیرویی توسط نیروی وزیده شده به فضا\n\nترد اوله الی آخره\n\nاول آن به آخرش برگردانده شد \n\n\nو ساجیه الی مائره\n\nو آرام گرفت و در حال تامین آذوقه \n\n\nحتی عب عبابه\n\nتا وقتی که می مکد به مکش خویش\n\nو رمّی بالزبد رکامه\n\nو آنرا پرتاب می کند به توده ای دیگر\n\nفرفعه فی هواء منفتق ٍ\n\n پس به همین سبک هوای اطراف دهانه ها را پر ساخت\n\nو جوٍّ منفهق\n\nو فضا را لبریز کرد\n\nفسوی منه سبع سماوات ٍ\n\nپس توسط آنها  هفت منطقه در آسمان درست کرد \n\n\nدرست مثل شبکه اعصاب انسان\n\nجعل سفلاهُنَّ موجاً مکفوفاَ\n\nپایین آنها را در حال رفتن به جایی نا معلوم \n\n\nو سمکاً مرفوعاً\n\nو سقف آنرا در حال بالا رفتن\n\nبغیر عمدٍ یدعمها\n\nبدون تکیه بر ستونی\n\nولادسارٍ ینظمها\n\nو نه میخی جهت تنظیم\n\n ثم زینها بزینة الکواکب\n\nسپس زینت داد به مجموعه های ستارگان \n\n\n\nو ضیاءِ الثواقب\n\nو نورهایی روشن (سحابی ها) \n\n\n\nو أجری فیها سراجاً مستطیراً\n\nو چراغهایی نور دهنده (ستارگان) \n\n\n\nو قمراً منیراً\n\nو اقمار نور گیرنده (سیارات) \n\n\n\nفی فَلَکٍ دائرٍ\n\nدر گردشی دوار \n\n\nو سقفٍ سائرٍ\n\nو صفحه ای راه رونده\n\nو رقیمٍ مائر\n\nو لوحه ای جمع کننده  \n\n\n۹۶/۰۶/۰۳\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n\nنومه سبطه\n\n\n\n\n\n\n\n", "post_full_content_2": "\n\nپنجشنبه, ۹ شهریور ۱۳۹۶، ۰۶:۲۱ ب.ظ\nنومه سبطه\n\n\nوعد الله حقا ومن اصدق من الله قیلا\nسوره مبارکه آل عمران آیه 195.\nفاستجاب لهم ربهم انی لا اضیع عمل عامل منکم من ذکر او انثی بعضکم من بعض فالذین هاجروا واخرجوا من دیارهم واوذوا فی سبیلی وقاتلوا وقتلوا لاکفرن عنهم سیئاتهم ولادخلنهم جنات تجری من تحتها الانهار ثوابا من عند الله والله عنده حسن الثواب\nخداوند، درخواست آنها را پذیرفت؛ (و فرمود:) من عمل هیچ عمل‌کننده‌ای از شما را، زن باشد یا مرد، ضایع نخواهم کرد؛ شما همنوعید، و از جنس یکدیگر! آنها که در راه خدا هجرت کردند، و از خانه‌های خود بیرون رانده شدند و در راه من آزار دیدند، و جنگ کردند و کشته شدند، بیقین گناهانشان را می‌بخشم؛ و آنها را در باغهای بهشتی، که از زیر درختانش نهرها جاری است، وارد می‌کنم. این پاداشی است از طرف خداوند؛ و بهترین پاداشها نزد پروردگار است.\n\n\n\n\n\t\t\t\t\t\tمتاسفانه مرورگر شما، قابیلت پخش فایل های صوتی تصویری را در قالب HTML5 دارا نمی باشد.\n\t\t\t\t\t\tتوصیه ما به شما استفاده از مروگرهای رایج و بروزرسانی آن به آخرین نسخه می باشد\n\t\t\t\t\t\tبا این حال ممکن است مرورگرتان توسط پلاگین خود قابلیت پخش این فایل را برای تان فراهم آورد.\n\n\n\n\n\n\n\n\n\n\n\n\n\n۹۶/۰۶/۰۹\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n\nنومه سبطه\n\n\n\n\n\n\n\n", "post_full_content_1": "\n\nشنبه, ۱۸ شهریور ۱۳۹۶، ۱۱:۱۱ ب.ظ\nنومه سبطه\n\n\nآیا که شود اوج بگیرم\nخطبه 106\nالحمد لله الذی شرع الاسلام فسهل شرائعه لمن ورده، واعز ارکانه علی من غالبه، فجعله امنا لمن علقه، وسلما لمن دخله، وبرهانا لمن تکلم به، وشاهدا لمن خاصم به، ونورا لمن استضاء به، وفهما لمن عقل، ولبا لمن تدبر، وآیة لمن توسم، وتبصرة لمن عزم، وعبرة لمن اتعظ، ونجاة لمن صدق، وثقة لمن توکل، وراحة لمن فوض، وجنة لمن صبر. فهو ابلج المناهج واضح الولائج، مشرف المنار، مشرق الجواد، مضیء المصابیح، کریم المضمار، رفیع الغایة، جامع الحلبة، متنافس السبقة، شریف الفرسان. التصدیق منهاجه، والصالحات مناره، والموت غایته، والدنیا مضماره، والقیامة حلبته، والجنة سبقته.\nستایش خداوندی را سزاست که اسلام را شریعتی قرار داد و آسان نمود شرایع اش را توسط آنچه که او وارد نمود و عزیز تر گرداند ارکان آنرا توسط غلبه کردن او و ساخته است او را امینی بر آنچیزی که علاقه داشت (سیاهچاله) و سلامت داشت او را به آنچه داخلش شد و دلیلی گرداند به آنچه که از او صحبت می کرد و شاهدی بر آنچه اقامه دادخواهی می کرد و نوری شد به وسیله آنچه به آن روشن گردید و فهماند به او توسط عقل و خالصش کرد به تفکر و نشانه ای به آنچه جستجو می کرد و  روشنگری به آنچه عزم نموده بود و عبرتی به آنچه اندرز گرفت و عمل کرد و نجات یافته ای به آنچه صداقت داشت و اعتماد کننده ای به آنچه توکل کرد و آسایش یافته ای به اختیار و حفاظی به آنچه صبر کرد\nپس اوست راه آشکار راهها و واضح ترین رخنه کنندگان در کنار محل نور درخشان سخاوت ، روشن کننده ستارگان،  بهترین حوزه و میدان ، بالاترین جا، کاملترین عرصه و میدان \n\n\n۹۶/۰۶/۱۸\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n\nنومه سبطه\n\n\n\n\n\n\n\n"}