{"type": "blog", "blog_name": "فصل شیدایی", "blog_url": "http://faslesheydayi.blog.ir/", "post_url_1": "http://faslesheydayi.blog.ir/post/%DB%8C%D8%A7_%D8%B2%D9%87%D8%B1%D8%A7", "post_title_1": "چرا این روز ها کمتر زیارت عاشورا می خوانی؟", "post_content_1": "\nخدایا کمکم کن تا پایم نلرزد و هدایت کن گلوله‌های آتشین مرا تا بر سینه دشمنانت فرود آیند و هنگامی که صلاح تو در آن بود که جان ناقابل این حقیر تقدیم گردد، مهدی (عج) را بر بالینم فرست که سخت محتاج اهل بیت هستم. خداوندا درد تیر و ترکش و خمپاره را تحمل خواهم کرد، اما اندوه خمینی را هرگز.\nشهید حسن رئوفی فریمانی\n\nبقیه مطلب در ادامه...\n\n\nادامه مطلب", "post_url_2": "http://faslesheydayi.blog.ir/post/%D8%B4%D9%87%DB%8C%D8%AF-%D8%B3%DB%8C%D8%AF-%D8%AD%D8%B3%D9%86-%D8%B4%D8%A7%D9%87%DA%86%D8%B1%D8%A7%D8%BA%DB%8C", "post_title_2": "شهید سید حسن شاهچراغی", "post_content_2": "شهید شاچراغی فرزند سید مسیح (از علمای بنام دامغان) متولد دامغان و نماینده مجلس شورای اسلامی بود. در اهواز به درجه رفیع شهادت نائل آمد و در دامغان مدفون است.\nوی پس از پیروزی انقلاب اسلامی به عنوان یکی از مشاوران و مسئول دفتر شهید آیت الله قدوسی در دادستانی انقلاب به فعالیت پرداخت و سپس از سوی مردم دامغان به نمایندگی مجلس برگزیده شد تا در آذر ماه سال 61 به تقاضای آقای خاتمی وزیر وقت ارشاد، مسئولیت موسسه کیهان را پذیرفت. شهید شاهچراغی در اول اسفند ماه سال 1364 در پی اصابت موشک رژیم بعثی به همراه چهل نفر از همراهان خود به فیض شهادت نائل آمد. از شهید دو فرزند به نامهای سید مهدی و سید مسیح به یادگار باقی مانده است.\nمی‌گفت: « لازمه‌ی جنگیدن با دشمن داشتن بینش سیاسی و اجتماعیه! »...\nبقیه در ادامه مطلب\n\n\nادامه مطلب", "post_url_3": "http://faslesheydayi.blog.ir/post/%D9%BE%D9%88%D8%B3%D8%AA%D8%B1-%D8%B4%D9%87%DB%8C%D8%AF-%D9%85%D8%AF%D8%A7%D9%81%D8%B9-%D8%AD%D8%B1%D9%85-%D8%B9%D8%A8%D8%A7%D8%B3-%D8%AF%D8%A7%D9%86%D8%B4%DA%AF%D8%B1", "post_title_3": "پوستر شهید مدافع حرم عباس دانشگر", "post_content_3": "پوستر شهید دهه هفتادی مدافع حرم پاسدار دانشگاه امام حسین (ع) عباس دانشگر\nشهید دانشگر متولد سمنان می باشد.", "post_url_4": "http://faslesheydayi.blog.ir/post/%D8%B3%D8%B1%D8%AF%D8%A7%D8%B1-%D8%B4%D9%87%DB%8C%D8%AF-%D9%85%D8%AD%D9%85%D8%AF%D8%B1%D8%B6%D8%A7-%D8%AE%D8%A7%D9%84%D8%B5%DB%8C", "post_title_4": "سردار شهید محمدرضا خالصی", "post_content_4": "شهیدان نامه ی گلگون نوشتندشهادت نامه را با خون نوشتندبنازم اینهمه ایمان و ایثاربتاریخ جهان قانون نوشتند\n\nادامه مطلب", "post_url_5": "http://faslesheydayi.blog.ir/post/%D8%B4%D9%87%DB%8C%D8%AF-%D8%AD%D8%B3%DB%8C%D9%86-%D9%85%D8%B9%D8%B2-%D8%BA%D9%84%D8%A7%D9%85%DB%8C", "post_title_5": "شهید حسین معز غلامی", "post_content_5": "در کفنم یک سربند یا حسین (ع) و تربت کربلا قرار بدهید. تا میتوانید برای ظهور حضرت حجت (عج) دعا کنید که بهترین دعاهاست.\n\nادامه مطلب", "post_full_content_5": "\n\nجمعه, ۲۴ آذر ۱۳۹۶، ۰۳:۱۹ ب.ظ\nعبدالرضا\n\n\nشهید حسین معز غلامی\nدر کفنم یک سربند یا حسین (ع) و تربت کربلا قرار بدهید. تا میتوانید برای ظهور حضرت حجت (عج) دعا کنید که بهترین دعاهاست.\n\nبسم رب الشهدا و الصدیقین\nبا یاری خدا و توسل به اهل بیت (ع) این وصیتنامه را می نویسم, انشالله که بعد از مرگم باز و خوانده شود.\nسلام بر آنهایی که رفتند و مثل ارباب بی کفن جان دادند. من خاک پای شهدا هستم. شهدایی که برای دفاع از اسلام رفتند و جان عزیز خود را بر طبق اخلاص نهادند. خدا کند به مدد شهدا و دعای دوستانم مرگ من نیز شهادت قرار گیرد که بهترین مرگ هاست.\nبعد از مرگم به پدرم توصیه می کنم که مانند اربابم حسین (ع) صبر کند و بیتابی نکند و خوشحال باشد که در راه خدا جان دادم و همینطور مادرم به مدد اسوه ی صبر و استقامت در کربلا حضرت زینب (س) صبور باشد چون با گریه هایش مرا شرمنده می کند.\nهر وقت بر سر قبرم آمدید سعی کنید یک روضه از حضرت علی اکبر (ع) و یا حضرت زهرا (س) بخوانید و مرا به فیض بالای گریه برسانید. هر وقت قصد داشتید خیری به بنده حقیر برسانید آنرا به هیئت های مذهبی به عنوان کمک بدهید.\nاز خواهران و خانواده ای آنها طلب حلالیت می کنم اگر نتوانستم نقش برادری خوب را ایفا کنم.\nدر کفنم یک سربند یا حسین (ع) و تربت کربلا قرار بدهید. تا میتوانید برای ظهور حضرت حجت (عج) دعا کنید که بهترین دعاهاست.\nهم به خانواده ام و هم دوستانم بگویم که در بدترین شرایط اجتماعی, اقتصادی و .... پیرو ولی فقیه باشید و هیچگاه این سید مظلوم حضرت آقا سید علی آقا را تنها نگذارید.\nامر به معروف و نهی از منکر را فراموش نکنید و نگذارید خون شهدا پایمال شود.\nاین شعر بر روی سنگ قبرم حکاکی شود انشالله\nمرد غسال به جسم و سر من خورده مگیر\nچند سالیست که از داغ حسین لطمه زنم\nسر قبرم چو بخوانند دمی روضه شام\nسر خود با لبه سنگ لحد میشکنم\nاللهم الرزقنا شفاعه الحسین یوم الورود و ثبت لی قدم صدق عندک مع الحسین و اصحاب الحسین (ع)\nبسیجی حسین معز غلامی\n\n\n\nتهران\nحسین معز غلامی\nسوریه\nشهید دهه هفتادی\nوصیت نامه\n\n\n\n\n۹۶/۰۹/۲۴\n\n\n\n\n۱\n\n\n\n\n\n۰\n\n\n\n\n\nعبدالرضا\n\n\n\n\n\n\n\n", "post_full_content_3": "\n\nسه شنبه, ۱۲ دی ۱۳۹۶، ۰۵:۰۷ ب.ظ\nعبدالرضا\n\n\nپوستر شهید مدافع حرم عباس دانشگر\nپوستر شهید دهه هفتادی مدافع حرم پاسدار دانشگاه امام حسین (ع) عباس دانشگر\nشهید دانشگر متولد سمنان می باشد.\n\n\nشهید مدافع حرم\nعباس دانشگر\nعکس\nپوستر\n\n\n\n\n۹۶/۱۰/۱۲\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n\nعبدالرضا\n\n\n\n\n\n\n\n", "post_full_content_4": "\n\nشنبه, ۲۵ آذر ۱۳۹۶، ۰۸:۱۱ ب.ظ\nعبدالرضا\n\n\nسردار شهید محمدرضا خالصی\nشهیدان نامه ی گلگون نوشتندشهادت نامه را با خون نوشتندبنازم اینهمه ایمان و ایثاربتاریخ جهان قانون نوشتند\n\nشهادت در عملیات مرصاد\nمدفون در گلزار شهدای سمنان\nای که بود و نبود ما از آن توست. منّت بنما بر این بنده گناهکار روسیاه .نظری از روی لطف کن بر من که گناه زیاد کرده ام. کمرم از شدت گناه و معصیت خم گشته از همه جا بریده ام نالان و سرگردانم. فقط روزنه امیدم تویی از تو ناامید نیستم و می دانم سرانجام جواب ناله های دردمند مرا می دهی و صدای العفو مرا می شنوی و از سر لطف و بزرگی ات مرا ناامید نخواهی کرد و اکنون که در میان بندگان مخلص درگاهت، این عزیزان بسیج و غیوران ایثارگر هستم، حتماً از سر لطف آنها بر من هم نظری خواهی افکند. ای خدا به جبهه آمده ام به خاطر رضای تو و یاری و کمک به اسلام و به حسین زمان باشد که مورد قبول واقع شود و این حرکت ناقابل من پذیرفته شود و بعد از بخشش از گناه ها و خطایا مرا هم در راه خودت به فوزعظیم شهادت نائل بگردان.\n\nو اما شما رزمندگان سنگر دانشگاه و مدرسه همت کنید و [ در] سنگر مدارس  همچون سنگر جبهه ها همیشه پیشتاز و سربلند باشید و باعث آبرو و حیثیت برای انقلاب و اسلام باشید نه باعث تضعیف. و اما شما مسئولین که امور امت حزب الله در دست شماست و شریان خون شهدا در دست شماست، مبادا این خون ها را با کارهایی که در شأن یک مسئول در جمهوری اسلامی نیست به هدر دهید. و باعث دلسردی مردم و به خصوص خانواده شهدا شوید که در پیشگاه شهدا همیشه [ شرمنده] خواهید بود. و اما تو ای خواهر بر حفظ حجاب و عفت و وقارت همت کن که فاطمه زهرا(س) الگو و اسوه شماست که مبادا با کارهای ناپسند حاصل خون شهدا را هدر دهی و یک مشت آدم های عوضی از خدا بی خبر را از خود راضی کنی.\n\n\nتیم فضای مجازی قافله سمنان\nخالصی\nسمنان\nشهید\nمحمدرضا\nمرصاد\n\n\n\n\n۹۶/۰۹/۲۵\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n\nعبدالرضا\n\n\n\n\n\n\n\n", "post_full_content_1": "\n\nپنجشنبه, ۱۴ دی ۱۳۹۶، ۱۰:۳۳ ب.ظ\nعبدالرضا\n\n\nچرا این روز ها کمتر زیارت عاشورا می خوانی؟\n\nخدایا کمکم کن تا پایم نلرزد و هدایت کن گلوله‌های آتشین مرا تا بر سینه دشمنانت فرود آیند و هنگامی که صلاح تو در آن بود که جان ناقابل این حقیر تقدیم گردد، مهدی (عج) را بر بالینم فرست که سخت محتاج اهل بیت هستم. خداوندا درد تیر و ترکش و خمپاره را تحمل خواهم کرد، اما اندوه خمینی را هرگز.\nشهید حسن رئوفی فریمانی\n\nبقیه مطلب در ادامه...\n\n\n\n\n\nچرا این روز ها کمتر زیارت عاشورا می خوانی؟\nقبل اذان صبح بود. با حالت عجیبی از خواب پرید . گفت:«حاجی! خواب دیدم. قاصد امام حسین (ع) بود. بهم گفت: آقا سلام رساندند و فرمودند:«به زودی به دیدارت خواهم آمد» یه نامه از طرف آقا به من داد که توش نوشته بود: «چرا این روز ها کمتر زیارت عاشورا می خوانی؟»»\nهمینجور که داشت حرف می زد گریه می کرد. صورتش شده بود خیس اشک. دیگه تو حال خودش نبود....\n\nچند شب بعد...\nچند شب یعد شهید شد...\n\nامام حسین (ع)\nبه عهدش وفا کرد....\n\nروایت از شهید محمد باقر مومنی راد. روایت از همرزم شهید حاج علی سیفی\n\n\n\n\nحاج علی سیفی\nخاطرات شهدا\nزندگی نامه شهدا\nزیارت عاشورا\nشهدای گمنام\nشهید\nشهید حسن رئوفی\nمحمد باقر مومنی راد\n\n\n\n\n۹۶/۱۰/۱۴\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n\nعبدالرضا\n\n\n\n\n\n\n\n", "post_full_content_2": "\n\nسه شنبه, ۱۲ دی ۱۳۹۶، ۰۵:۳۴ ب.ظ\nعبدالرضا\n\n\nشهید سید حسن شاهچراغی\nشهید شاچراغی فرزند سید مسیح (از علمای بنام دامغان) متولد دامغان و نماینده مجلس شورای اسلامی بود. در اهواز به درجه رفیع شهادت نائل آمد و در دامغان مدفون است.\nوی پس از پیروزی انقلاب اسلامی به عنوان یکی از مشاوران و مسئول دفتر شهید آیت الله قدوسی در دادستانی انقلاب به فعالیت پرداخت و سپس از سوی مردم دامغان به نمایندگی مجلس برگزیده شد تا در آذر ماه سال 61 به تقاضای آقای خاتمی وزیر وقت ارشاد، مسئولیت موسسه کیهان را پذیرفت. شهید شاهچراغی در اول اسفند ماه سال 1364 در پی اصابت موشک رژیم بعثی به همراه چهل نفر از همراهان خود به فیض شهادت نائل آمد. از شهید دو فرزند به نامهای سید مهدی و سید مسیح به یادگار باقی مانده است.\nمی‌گفت: « لازمه‌ی جنگیدن با دشمن داشتن بینش سیاسی و اجتماعیه! »...\nبقیه در ادامه مطلب\n\n\nآن زمان آب لوله‌کشی و بهداشتی در خانه‌ها نبود. حسن از بقیه ما بزرگتر بود. او با سن کمی که داشت احساس مسؤولیت می‌کرد. در خانه یا بچه‌ها را نگه می‌داشت و یا ظرف آب را به چشمه می‌برد و آب می‌آورد تا به مادر کمکی کرده باشد.\n\n\nبعد از انقلاب هنوز بعضی از روستاها از نعمت برق محروم بودند و وسیله ارتباطی چندانی وجود نداشت. سیدحسن با پس‌انداز اندک خود، رادیوی کوچکی خریده بود و به وسیله‌ی آن دائم اخبار را گوش می‌داد تا از اطلاعات روز باخبر شود. می‌گفت: « لازمه‌ی جنگیدن با دشمن داشتن بینش سیاسی و اجتماعیه! ».\n\n\nبعد می‌گفت: « با گوش دادن به اخبار می‌خوام بدونم امام چه می‌فرماین و ما باید چکار کنیم! ».\n\n\nچون می‌ترسید با مخالفت خانواده روبرو شود بدون اطلاع دادن به پدر و مادرم به اتفاق دو نفر از دوستانش؛ ابوالفضل پریمی و علی‌جوادی‌نژاد قرار گذاشتند، از روستای خورزان به دامغان بروند. رفتند بسیج دامغان ثبت‌نام کردند. برای آموزش به پادگان حمزه سیدالشهدا تهران اعزام شدند. بعد از چند روز که آموزش دیدند به آنها مرخصی دادند. به خانه برگشت. بعد از تمام شدن مرخصی به جبهه‌های غرب کشور رفت.\n\n\nمی‌گفت: « هدفم از رفتن به جبهه اجرای فرمان رهبر و احکام اسلامه!».\n\n\nبعد می‌گفت: « فرقی نمی‌کنه چه زمان و مکانیه، مهمترین انگیزه‌مون عشق درونیه که ما رو به جنبش وا می‌داره تا از دین و مملکت‌مون دفاع کنیم! بزرگترین آرزو و خواسته‌ی ما شهادته! ».\n\n\nدو سه روز بیشتر نبود که از جبهه برگشته بود. همه دور هم بودیم و داشتیم صحبت می‌کردیم. دایی‌ام در زد و وارد خانه‌مان شد. کمی که گذشت بعد از سلام و احوالپرسی دایی‌ام گفت: « داره دیرم می‌شه باید برم! ».\n\n\nسید حسن گفت: « دایی مجتبی، هنوز نیامده کجا؟ ».\n\n\nگفت: « می‌خوام برم جبهه! ».\n\n\nسیدحسن با شنیدن این حرف، با خوشحالی گفت: « دایی‌جان، پس من هم باهات می‌یام! ».\n\n\nبرای بار دوم با هم رفته بودند. در عملیات بدر، دایی مفقودالاثر شد و بعد از یازده سال جنازه‌اش را آوردند. سید حسن در این عملیات مجروح شد.\nسید ابوالفضل برادرشهید\n\nبگذارید بند بندم از هم بگسلد، هستیم در آتش درد بسوزد و خاکسترم به باد سپرده شود، باز هم صبر می‌کنم و خدای بزرگ خود را عاشقانه می‌پرستم. آرزو داشتم که شمع باشم، سر تا پا بسوزم و ظلمت را مجبور به فرار کنم. به کفر و طمع اجازه ندهم بر دنیا تسلط یابد.\n\nشهید دکتر مصطفی چمران\n\n\nدامغان\nسید حسن\nشهید شاهچراغی\nکیهان\n\n\n\n\n۹۶/۱۰/۱۲\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n\nعبدالرضا\n\n\n\n\n\n\n\n"}