{"type": "blog", "blog_name": "دانلود پاورپوینت و مقاله", "blog_url": "http://sh-yahya-darvishi.blog.ir/", "post_url_1": "http://sh-yahya-darvishi.blog.ir/1396/08/06/%DA%A9%D8%A7%D8%B1%D8%A2%D9%85%D9%88%D8%B2%DB%8C%20%D8%AF%D8%B1%20%D8%B4%D8%B1%DA%A9%D8%AA%20%D8%A7%D9%84%DA%A9%D8%AA%D8%B1%D9%88%D8%AA%DA%A9%D9%86%DB%8C%DA%A9%20%D8%B1%D8%A7%D8%B2%DB%8C", "post_title_1": "کارآموزی در شرکت الکتروتکنیک رازی", "post_content_1": "\n\n\n\n\n\n                کارآموزی در شرکت الکتروتکنیک رازی\n                \n\n\n\n            موتورهای القایی بخصوص موتورهای قفس سنجابی مزایایی نسبت به موتورهای DC دارند  از مواردی نظیر نیاز به نگهداری کمتری  قابلیت اطمینان بالاتر  هزینه وزن  حجم و اینرسی کمتر  راندمان بیشتر  قابلیت عملرکد در محیط های با گرد و غبار و در محیط های قابل انفجار را می توان نام برد مشکل اصلی موتورهای DC وجود کموتاتور و جــاروبک است  که نگهداری زیاد و پر هزینه و\n            \n\n\n\n                    دسته بندی\n                    \n\nگزارش کارآموزی و کارورزی\n\n\n\n\n                    بازدید ها \n                    \n\n                    5\n                    \n\n\n\n                    فرمت فایل \n                    \n\n                    doc\n                    \n\n\n\n                    حجم فایل \n                    \n\n                    30 کیلو بایت\n                    \n\n\n\n                    تعداد صفحات فایل \n                    \n\n                    51\n                    \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                    فروشنده فایل\n                    \n\n                    کد کاربری 8044\n                    \n\nتمام فایل ها\n\n\n\n\n\n\n\n\n\n\n\nفهرست مطالب\nعنوان                                       صفحه\nموتورهای القائی                             1\nراه اندازی                                  2\nترمز الکتریکی                                   3\nکنترل سرعت                                  9\nمحرکه های موتور القایی کنترل شده با فرکانس              15\nبادهی ترانسفورماتور                             21\nتنظیم ولتاژ                                 26\nمراقبت و نگهداری از ترانسهای قدرت                       30\nروشهای خشک کردن ترانسها                         35\nدژنکتور                                 36\nسکسیونرها                                   40\nترانسفورماتور های ولتاژ P.T                          45\nترانسفورماتورهای جریانCT                        47\n \n \n \nموتورهای القائی : \nموتورهای القایی بخصوص موتورهای قفس سنجابی مزایایی نسبت به موتورهای DC دارند . از مواردی نظیر نیاز به نگهداری کمتری , قابلیت اطمینان بالاتر , هزینه, وزن , حجم و اینرسی کمتر , راندمان بیشتر , قابلیت عملرکد در محیط های با گرد و غبار و در محیط های قابل انفجار را می توان نام برد. مشکل اصلی موتورهای DC وجود کموتاتور و جــاروبک است , که نگهداری زیاد و پر هزینه و نامناسب بودن عملکرد موتور در محیط های بار گرد و غبار بالا و قابل انفجار را بدینال دارد. با توجه به مزایای فوق در تمامی کاربردهای , موتورهای القایی بطور وسیع بر سایر موتورهای الکتریکی ترجیح داده می شوند . با اینحال تا حدی پیش از موتورهای القایی فقط در کاربردهای سرعت ثابت استفاده شده است . و در کابردهای سرعت متغییر موتورهای DC ترجی داده شده اند. این امر ناشی از آن است که روشهای مرسوم در کنترل سرعت و موتوهای القایی هم غیر اقتصادی و هم دارای راندمان کم بوده است .\nبا بهبود در قابلیت ها و کاهش در هزینه تریستورها و اخیراً در ترازیستورهای قدرت و GTO ها امکان ساخت محرکه های سرعت متغییر با استفاده از موتورهای القایی بوجود آمده است که در برخی موارد حتی از نظر هزینه و عملکرد از محرکه های با موتور DC نیز پیشی گرفته اند. در نتیجه این پیشرفت ها , محرکه های موتورهای القایی در برخی کاربردهای سرعت متغییر بجای محرکه های DC مورد استفاده قرار گرفته اند . پیش بینی می شود در آینده موتورهای القایی بطور گسترده در محرکه های سرعت متغییر مورد استفاده قرار خواهند گرفت .\nراه اندازی : \nزمانیکه موتور القایی بطور مستقیم به ولتاژ خط متصل می شود . جریان راه اندازی بزرگی را می کشد. در شرایطی که امپدانس داخلی منبع تغذیه بزرگ و یا ظرفیت جریان خروجی آن محدود باشد و راه اندازی موتور موجب افت ولتاژ خط می شود . در نتیجه سایر بارهای متصل به آن منبع تغذیه دچار اشکال می گردند . لذا لازم است . با استفاده از روشهایی جریان راه اندازی محدود شود . رفتار موتورهای فقس سنجابی در شـــــرایط راه اندازی با توجه به نوع آن (کلاس موتور ) متفاوت می باشد. راه اندازی موتورهای روتور ســـــیم پیــــچی شده با افزایش مقاومت خارجی روتور انجام می شود و جریان راه اندازی نیز محدود می شود . روش های دیگری هم وجود دارد که هم در مورد موتورهای قفس سنجابی و هم در مورد روتور سیم بندی شده کاربرد دارند . بطور مثال می توان از کاهش ولتاژ تغذیه , تغییر فرکانس استاتور و یا افزایش امپدانس استاتور نام برد. در موتورهای رتور سیم بندی شده همچنین از تزریق ولتاژ در مدار رتور نیز به منظور کاهش جریان راه اندازی می توان استفاده نمود . از این روشها بجز روش افزایش امپدانس استاتور در کنترل سرعت موتورها نیز استفاده می شود که در قسمت های بعدی مورد بحث قرار می گیرند . از روشهای متعارف کاهش جریان را اندازی , کاهش ولتاژ تغذیه است که توسط کلیه ستاره ـ مثلث و یا اتوترانس انجام می شود . با تغییر سیم بندی از مثلث به ستاره وجریان و راه اندازی با ضریب 3/1 و گشتاور راه اندازی با ضریب3/1 تقلیل می یابند . موتورهای بزرگ معمولاً با دو سیم بندی در استاتور طراحی می شوند. بطوریکه در حالت عادی معمولاً هر دو سیم بندی بطور موازی در مدار قرار می گیرند و در طی مرحله راه اندازی فقط یکی از سیم بندی در مدار قرار می گیرند . این کار باعث افزایش امپدانس معادل موتور شده و در نتیجه جریان راه اندازی محدود می شود . این روش بنام روش راه اندازی با سیم بندی کسر (PORT WINDING STARTING) نامیده می شود .\nترمز الکتریکی :\nدر بخش های گذشته ضرورت استفاده از ترمز الکتریکی مورد بررسی قرار گرفت . همانند موتورهای DC روشهای متفاوتی در ترمز الکتریکی موتورهای القایی مورد استفاده قرار می گیرند . که به سه دسته زیر تقسیم می شوند :\n1-                       ترمز ژنراتوری\n2-                        ترمز با معکوس کردن تغذیه\n3-                        ترمز دینامیکی یا رئوستایی\n1-    در حالت ترمز ژنراتوری ماشین القایی همانند ژنراتور آسنکرون رفتار مینماید و انرژی مکانیکی ناشی از بار و موتور به انرژی الکتریکی تبدیل می شود. انری فوق به منبع تغذیه باز گردانده می شود که می توان از آن بطور مفید استفاده نمود. واضع است که اگر منبع تغذیه امکان جذب انرژی بازگشتی ناشی از ترمز الکتریکی را نداشته باشد عملکرد محرکه در حالت ترمز ژنراتوری عملی نخواهد بود . زمانیکه سرعت موتور در بالاتر از سرعت سنکرون قرار می گیرد . سرعت نسبی بین میدان گردان رتور و استاتور منفی است . لذا ولتاژ و جهت جریان رتور عکس حالت موتوری خواهد گردید. بنابراین جهت جریان استاتور نیز عکس می گردد تا تعادل آمپر دور فاصله هوایی حفظ گردد. در نتیجه جهت قدرت الکتریکی نیز تغییر کرده و قدرت از سوی ماشین به منبع تغذیه جاری می شود و موتور همانند یک ژنراتور القایی عمل نماید . جریان مغناطیس کنندگی مورد نیاز برای ایجاد میدان گردان از منبع تغذیه استاتور تامین می شود. لذا عملکرد ژنراتور القایی امکانپذیر نمی باشد . مگر آنکه استاتور به منبع تغذیه متصل باشد برای قرار گرفتن در شرایط ترمز ژنراتوری لازم است سرعت موتور از سرعت سنکرون بیشتر باشد . زمانی که استاتور به منبع تغذیه با فرکانس ثابت متصل باشد . حالت ژنراتوری تنها با افزایش سرعت موتور به بالاتر از سرعت سنکرون امکان پذیر می گردد . ولی درصورتی که از منبع فرکانس متغییر استفاده شود. می توان فرکانس منبع را به گونه ای تنظیم نمود که سرعت میدان گردان همواره از سرعت موتور کوچکتر باشد .بنابراین ترمز ژنراتوری تا سرعت های کم عملی خواهد بود . زمانیکه با استفاده از ترمز ژنراتوری سرعت بارهای فعال ثــابت نــگاه داشته می شود افت کوتاه مدت ولتاژ تغذیه و یا افزایش لحظه ای گشتاور بار ممکن است نقطه کار را به ناحیه ناپایدار ببرد. لذا برای حفظ ایمنی در چنین وضعیتی از ترمز مکانیکی در کنار ترمز ژنراتوری استفاده می شود تا از افزایش شدید سرعت جلوگیری بعمل آید. در روش دیگر از خازن که با موتور سری می شود استفاده می شود . این عمل باعث می شود گشتاور ترمزی افزایش یابد . اگر از موتور با رتور سیم بندی شده استفاده شود. افزایش مقاومت روتور محدود ناحیه پایدار را افزایش می دهد.\n2-    در این حالت S1 می باشد . اگر موتور به تغذیه با توالی مثبت متصل شود . S1 وقتی بدست می آید که رتور در جهت عکس میدان استاتور دوران نماید. از آنجایی که سرعت نسبی میدان گردان روتور و استاتور مثبت است, گشـــتاورمــــوتور مثــبت است و موتور قدرت الکتریکی را از منبع جذب می­نماید. چون موتور در جهت عکس دوران می کند یک گشتاور مثبت حالت ترمزی را ایجاد می کند , قدرت مکانیکی بار و اینرسی موتور با قدرت الکــتریکتــی تبــدیل شده و همچنین قدرت تغذیه شده توسط منبع در مقاومت های موتور بصورت حرارت تلف می شود . بنابراین در این روش تمامی انرژی ترمزی بصورت حرارتی تلف می شود . لذا این روش یک روش بی بازده است . با ولتاژ توالی منفی وقتی موتور در جهت مثبت دوران کند. تغییر توالی ولتاژ استاتور باعث ایجاد حالت ترمزی می شود. تغییر توالی ولتاژ استاتور با جابجایی دو فاز تغذیه به سادگی انجام می شود. گشتاور موتور در سرعت صفر مخالف صفر است لذا برای توقف کامل موتور. در نزدیکی یا روی سرعت صفر بایستی موتور از تغدیه جدا شود . بنابراین لازم است از عناصر و یا وسایلی برای تشخیص صفر شدن سرعت و قطع موتور از منبع استفاده شود . چرا که در غیر این صورت موتور در جهت عکس شروع به شتاب گیری می کند . لذا بطور کلی این روش برای حالت توقف کامل مناسب نیست بلکه در جهت عکس شروع به شتاب گیری می کند . لذا بطور کلی این روش برای حالت توقف کامل مناسب نیست بلکه برای تغییر جهت گردش موتور مناسب است .\n3-    در این روش موتور از منبع تغذیه AC قطع و به منیع تغذیه DC متصل می شود . جریان DC که در سیم بندی استاتور جاری می شود . میدان مغناطیسی ساکن را در فاصله هوایی ایجاد می کند . اختلاف سرعت میان میدان ساکن استاتور و میدان گردانی ایجاد می کند که در جهت عکس حرکت روتور دوران می نماید تا میدان نتیجه آن نسبت به استاتور ساکن گردد . لذا بواسطه آنکه دو میدان گردان رتور و استاتور ساکن می گردند و جریان رتور معکوس حالت موتوری می باشد لذا در کلیه سرعتهای گشتاور ترمزی ایجاد میگردد در سرعت صفر ( در حالت سکون ) گشتاور ترمزی صفر می گردد . مقدار جریان DC که در استاتور جاری است به مقاومت استاتور , که دارای مقدار کوچکی , بستگی دارد لذا برای محدود ساختن جریان در حد مجاز یک ولتاژ DC کوچک کافی است . برای این منظور از ترانس کاهنده و پل دیودی استفاده می شود . در شرایطی که گشتاور ترمزی کنترل شده ای مورد نیاز باشد ( گشتاور ترمز متغییر با سرعت ) از پل تریستوری بجای پل دیودی استفاده می شود . در شرایطی که به ترمز سریع نیاز باشد گشتاور ترمزی بزرگی تولید شود. لذا در این حالت جریان استاتور می تواند تا ده برای جریان نامی نیز برای مدت کوتاه افزایش یابد. اما به محض توقف موتور بایستی منبع قطع شود یا جریان به زیر جریان نامی تقلیل یابد . در غیر اینصورت موتور دچار اضافه حرارت خواهد شد .\nکنترل سرعت : \nدر این بخش اصول کنترل سرعت محرکه های الکتریکی که در آنها از مبدل های نیمه هادی کنترل شده استفاده می شود. مورد بررسی قرار می گیرد. روشهای مرسوم عبارتنداز:\n1-                       کنترل با منبع ولتاژ متغیر فرکانس ثابت\n2-                        کنترل با منبع  ولتاژ فرکانس متغیر\n3-                        کنترل مقاومت رتور\n4-                        کنترل از روش تزریق ولتاژ در مدار رتور\nروشهای 3 و 4 فقط در موتورهای رتور سیم بندی شده قابل استفاده هستند .\n1-                       گشتاور فاصه هوایی در موتورهای القایی منتاسب با مجذور ولتاژ تغذیه است . شکل کلی منحنی های سرعت گشتاور مشابه است ولی با مجذور ولتاژ تغییر می نماید . کنترل سرعت با تغییر ولتاژ تغذیه به گونه ای انجام می شود که در سرعت مورد نظر گشتاور بار بوسیله موتور تامین می شود . از آنجایی که افزایش ولتاژ به بالاتر از ولتاژ نامی مجاز نمی باشد بنابراین در این روش افزایش سرعت تا سرعت نامی امکان پذیر است. چون گشتاور در لغزش مشخص با مجذور ولتاژ متناسب است لذا جریان رتور مستقیماً متناسب با ولتاژ تفذیه است. در نتیجه نسبت گشتاور به جرسان با کاهش ولتاژ تغذیه کاهش می یابد . همچینین گشتاور موجود برای یکی بارگذاری حرارتی مشخص برای موتور کاهش می یابد . گشتاور شکست نیز با مجذور ولتاژ کم می شود . بنابراین بهره برداری در سرعت های پایین و با شرایط حرارتی طبیعی موتور در صورتی امکان پذیر است که گشتاور بار بار کاهش شرعت تقلیل باید بطور مثال می توان به بارهای پنکه ای بعنوان این دسته از بارهای متغییر اشاره نمود . برای داشتن محدوده وسیعی از تغییرات سرعت لازم است از موتورهای با لغزش نامی بالا استفاده شود . بنابراین موتورهای کلاس D افقی سنجابی با لغزش بین 10 تا 20 درصد یا بار نامی و یا موتورهای رتور سیم بندی شده با مقاومت خارجی بالا بکار گرفته می شوند . در موتورهای روتور سیم بندی شده بواسطه آنکه تلفات مسی رتور در مقاومت خارجی ایجاد ایجاد می شود نسبت به موتورهای کلاس D مناسب تر می باشند . لذا می توان از موتورهای کوچکتری نیز استفاده نمود .\n2-    سرعت سنگرون مستقیماً با فرکانس تغذیه متناسب است لذا با تغییر فرکانس تغذیه سرعت موتور به کمتر و بیشتر از سرعت نامی تغییر می نماید . ولتاژ القایی E متناسب با حاصل ضرب فرکانس و شار فاصله هوایی است . اگر از لغت ولتاژ استاتور طرف نظر شود می توان ولتاژ ورودی موتور را متناسب با حاصل ضرب شار و فرکاس در نظر گرفت اگر فرکانس بدون هیچ تغییر در ولتاژ تغذیه کاهش یابد شار فاصله فاصله هوایی افزایش می یابد . موتورهای القایی به گونه ای طراحی شوند که در نزدیکی ناحیه زانویی منحنی اشباع مغناطیسی قرار گریند . بناباین افزایش شار باعث می گردد که موتور با اشباع مواجه شود که در نتیجه , منجر به افزایش جریان مغناطیسی , افزایش تلفات هسته , ایجاد هارمونیک در شکل موج جریان و ولتاژ و افزایش نویز صورتی می گردد همانطور که افزایش شار باعث بروز شکلات ناشی از اشباع میگردد. کاهش شار نیز مناسب نمی باشد زیرا ظرفیت گشتاور موتور تقلیل می یابد . لذا تغییر فرکانس با تغییر ولتاژ تغذیه همراه است به گونه ای که شار در موتور ثابت باقی بماند. افزایش فرکانس به بیش از فرکانس اصلی در ولتاژ ثابت انجام می شود .\n3-    در گشتاور بار مشخص , سرعت موتور با افزایش مقاومت رتور کاهش مییابد . ولی سرعت بی باری موتور از تغییرات مقاومت رتور تاثیر نمی پذیرد . با کاهش سرعت روتور راندمان موتور و لتفاتت مسی رتور به ترتیب کاهش و افزایش می یابند . لذا روش کنترل مقاومت روتور همانند روش تغییر ولتاژ تغذیه موتور از نقطه نظر تلفات روش غیر مفیدی می باشد  با اینحال سبت به روش کنترل تغذیه مزایای دارد . از جمه ایجاد گشتاور ثابت و نسبت گشتاور به جریان بالا را می توان نام برد . کنترل مقاومت رتور با استفاده از یک پل دیودی و یک برشگر پیاده سازی می شود .\n4-                        فرض می کنیم ولتاژ تزریق  شده در فاز رتور باشد . حالت بی باری ایده آل را در نظر می گیریم که در آن جریان I بایستی صفر باشد . اگر V  جود نداشته باشد جریان I در صورتی صفر است که موتور در سرعت سنکرون قرار داشته باشد . سرعت موتور در بی باری تا تغییر ولتاژ V از صفر تا E/AT1 به ترتیب از سرعت سنکرون تا سکون تغییر می نماید . همچنین اگر V معکوس شود S منفی بوده و در نتیجه سرعت بی باری می تواند از سرعت سنکرون نیز بالاتر رود . در این شرایط سرعت نسبی بین میدان گردان استاتور و میدان گردان روتور نسبت به حالت موتوری در زیر سرعت سنکرون معکوس می باشند . نتیجتاً جهت و توالی ولتاژ القایی رتور معکوس می شود . بنابراین برای کار در بالاتر از سرعت سنکرون هم پلاریته و هم توالی فاز ولتاژ تزریق شده به رتور بایستی عوض شوند . همچنین با تغییر شرعت , فرکانس ولتاژ اتلقایی رتور نیز عوض می شود . لذا ولتاژ تزریق شده به روتور بایستی فرکانس ولتاژ القایی استاتور را دنبال نماید.\nکنترل با کنترل کننده های ولتاژ AC تغییرات ولتاژ تغذیه توسط کنترل کننده ولتاژ AC بدست می آید . لازم به یادآوری است که این کنترل کننده از یکی منبع AC ثابت یک ولتاژ AC متغییر فرکانس ثابت ایجاد می کند . با اینجال در این تبدیل ضریب قدرت کوچک است و مقدار قابل ملاحظه ای از هارمونیک ها نیز در ولتاژ خروجی کنترل کننده ایجاد می شود . با کاهش ولتاژ خروجی , ضریب قدرت کاهش و محتویات هارمونیکی افزایش می یابند . افزایش هارمونیک هات باعث افزایش تلفات و افت ظرفیت موتور میشوند . گشتاور موتور که در ولتاژهای پایین کوچک است کاهش بیشتری می یابد .\nموتورهایی القایی که با کنترل کننده های ولتاژ AC کنترل می شوند در بارهای پنکه ای پمپ ا و جرثقیل ها بکار گرفته می شوند . از کنترل کننده های ولتاژ AC در راه اندازی موتورهای القایی نیز استفاده می شود . بدلیل کنترل غیر پله ای ولتاژ موتور و انعطاف پذیری کنترل ناشی از پایین بودنقدرت مدار کنترلی کنترل کننده های ولتاژ AC در راه اندازی مزایای بیشتری نسبت به روشهای راه اندازی مرسوم همچون راه اندازی با اتوترانسفورمر , راه اندازی با کلیه ستاره ـ مثلث و غیره دارند . بری از مزایا عبارتند از : شتاب گیری و کاهش سرعت یکنواخت سادگی در پیاده سازی کنترل جریان , حفاظت آسان در مقابل تک فاز کار کردن یا کار بصورت نامتقارن , نیاز به نگهداری کمتر در کاربردهایی که راه اندازی و توقف مکرر خودکار دارند عدم حضور جریان های هجومی که در زمان قطع و وصل ولتاژ خط در اتوترانسفورماتور و راه اندازی ستاره ـ مثلث وجود دارند . هنگامیکه شرایط کاری مناسب هستند. در راه اندازی با کنترلب کننده های ولتاژی AC صرفه جویی انرژی هم وجود دارد چونکه موتور را می توان با ولتاژ بهینه تغذیه نمود. در چنـــین کاربــردهایی کنترل ولتاژ برای کاهش تلفات است نه برای کنترل سرعت. صرفه جویی در انرژی به سه عامل بستگی دارد : بارگذاری موتور , دامنه ولتاژ اعمال شده و کیفیت ساختمانی موتور صرفه جویی در انرژی در حالت موتورهای تک فاز بیش از موتورهای سه فاز\nمحرکه های موتور القایی کنترل شده با فرکانس : \nدر بــــخش هــای قبل دریافتیم که با کنترل فرکانس موتورای القایی قفس سنجابی مشخصه های ناسبی در شرایط دائم و گذرا بدست می آید . یک موتور القایی قفس سنجابی زیر نسبت به یک موتور DC دارد . از جمله قیمت ارزان , طول عمر زیاد ,. استحکام و قابلیت اطمینان بالا را می توان نام برد . ساختمان رتور موتور فوق سنجابی بگونه ای است که می توان آن را در سرعت , قدرت و ولتاژ بالاتر طراحی نود . با اینحال هزینه سیستم کنترل فرکانس متغییر به مراتب بیش از هزینه یکسو کننده قابل کنترل میباشد. در کاربردهای خاص که نیاز به تعمیر و نگهداری نبایستی وجود داشته باشد همچون کاربرد در تاسیسات زیر دریایی و زیر زمینی و همچنین کاربرد در محیط های قابل انفجار و آلوده نظیر معادن و صانیع شیمیایی استفاده از محرکه های القایی با فرکانس متغییر عمومیت پیدا کردن است . در این بخش محرکه های فرکانی متغییر مورد بررسی قرار می گیرند که در آنها از مبدلهای نیمه هادی قدرت استفاده می شود . این مبدلها به 3 دسته زیر تقیبم بندی می شوند .\n1-                       اینورتر منبع ولتاژ (VSI)\n2-                        اینوتر منبع جریان (CSI)\n3-                        سیکلوکنوتر\nاینورترها DC را به AC با فرکانس متغییر تبدیل می کند . اگر خروجی AC اینورتر بصورت یک منبع ولتاژ AC عمل کند به گروه اینورتر منبع ولتاژ تعلق دارد . به همین صورت اگر خروجی AC اینورتر بصورت یک مبع جریان AC عمل کند . ‌آن را اینورتر منبع جریان می نمایند . سیلکوکنورترها از منبع ولتاژ AC ثابت می تواند مشخه ای منبع AC فرکانس متغییر ولتاژ یا جریان را ایجاد نمایند .\n1-    به دلیل کوچک بودن امپدانس داخلی , ولتار خروجی یک اینورتر منبع ولتاژ با تغییرات بار ثابت باقی می ماند بنابراین برای محرکه های تک موتوره و چند موتوره مناسب هستند . با اتصال کوتاه شدن پایانه های خروجی جریان به سرعت افزایش می باید . زیرا امپدانس داخلی و ثابت زمانی ‌آن کوچک هستند. بنابراین حفاظت در برابر اتصال کوتاه توسط سیستم کنترل جریان میسر سیم و بایستی با فیوزهای سریع حفاظت انجام شود . برای کنترل سرعت موتور القایی تغییرات همزمان ولتاژ و فرکانس لازم است فرکانی ولتاژ خروجی اینورتر با تغییر پریود زمانی یکی سیکل کنترل می شود . اینکار بسادگی و با تغییر دادن هادی زمانی سیگنالهای کنترلی انجام می شود و مولفه ای اصلی ولتاژ خروجی این اینورتر ثابت است . مولفه های اصلی ولتاژ خروجی یک اینورتر را می توان با تغییر ولتاژ ورودی کنترل نمود . هنگامیکه اینورتر با یکی منبع ولتاژ DC تغذیه می شوند . وغیره ولتاژ DC ورودی به اینورتر با قرار دادن یکی برشگر بین منبع DC و اینورتر تغییر داده می شود . بسته به نوع کاربرد از برش افزاینده و یا کاهنده استفاده می شد . برای حذف اعواجاج ولتاژ DC خرویج برشگر از یکی فیلتر LC بین برگشر و اینورتر استفاده میشود . فیلتر مزبور از تداخل آثار ولتاژ خروجی برشگر به وردی اینورتر و جریان وردی اینورتر به خروجی برگشت جلوگیری بعمل آید.\n2-    به دلیل بزرگ بودن امپدانس داخلی یکی اینورر منبع جریان , تغــییر ولتاژ پایانه های اینورتر جریان در اثر تغییر بار بسیار بزرگ اس و بنابراین اگر در حالت چند ماشینه از اینورتر جریان استفاده شود . تغییر بار هر یکی از موتورها بر کار سایر موتورها اثر دارد . پی در کاربرد چند ماشینه از اینورتر منبع جریان استفاده نمی شود . خروجی اینورتر منبع جریان مستقل از امپدانس بار است . حفاظت ذاتی در مقابل اتصال کوتاه پایانه هایش دارد. بعلت وجود اندوکتانس پراکندگی ولتاژ لحظه ای بر روی ولتاژ فاز ایجاد می شود . اضافه ولتاژ فوق در هر لحظه که جریان فاز تغییر می نماید . ایجاد می شود. این امر باعث می شود که ولتاژ نامی قطعه افزایش یاید . مجموعه های خازنی مسیری برای عبور در جریان در لحظه اول تغییرات ایجاد می نمایند . این امر سبب می شود که اضافه ولتاژ تقلیل یابد . اضافه ولتاژ فوق با افزایش اندوکتانس پراکندگی موتور افزایش می یابد . لذا جهت محدود نمودن . اضافه ولتاژ لحظه ای لازم است از خازن با ظـــــرفیت بــزرگتری استفاده شود . در نتیجه زمان لازم جهت یابی جریان از یک فاز به فاز دیگر افزایش می یابد . همچنین محدود عملکرد فرکانس اینورتر تقلیل می باید. لذا لازم است از موتور با اندوکتانس پراکندگی کوچک استفاده شود . باید توجه داشت که نیاز فوق بر خلاف نیاز مورد نظر در اینورتر ولتاژ می باشد . در آنجا برای کاهش آثار هارمونیک ها و فیلتر نمودن آنها , موتورهای بار راکتانس پراکندگی بالاتر ترجیح داده میشوند. اصلی ترین مشکل یکسوکننده ها منبع جریان ضریب قدرت کم آن در ولتاژ های کم اتصال DC می باشد . مشکل فوق با استفاده از روشهایی نظیر یکسو کننده با هرزه گرد کنترل شده یا مدولاسیون پهنای پالس برطرف می شود .\n3-    مبدل هایی دوبل به صورت همزمان و یا غیر مزمان قابل کنترل می باشند . یکسوکننده های 1 و 2 بصورت یکسوکننده های تمام کنترل شده و نیمه کنترل شده متصل می شوند . مبدل 2 امکان عملکرد در چهار ربع را دارد . این عمل با ولتاژ و فرکانس مختلف انجام می شود. جریان مثبت با توسط یکسو کننده 1 تغذیه می گردد . جریان منفی باز نیر توسط یکسو کننده 2 تغذیه میشود . در شرایطی که یکسو کننده ها بصورت غیر همزمان کنترل شوند . فقط یکی از یکسو کننده ها در هر لحظه هدایت جریان را به عهده دارد . یکسو کننده 1 برای جریان مثبت کنو یکسو کننده 2 برای جریان منفی هدایتی جریان بار را به عهده می گیرند . یکسوکننده 1 در شرایطی که ولتاژ مثبت با شد به صورت یکسو کننده و در شرایطی که ولتاژ منفی است به صورت اینورتری عمل می نماید. عکس شرایط فوق برای یکسو کننده 2 صادق است. در شرایطی که از کنتترل همزمان استفاده می شود . هر دو مبدل بطور همزمان در مدار قرار دارند. زمانی که جریان AC گردشی در نتیجه اختلاف لحظه ای ولتاژ پایان های یکسو کننده های ایجاد می گردد . از اندوکتانسهای L2 , L1 برای محدود نمودن . جریان گردشی AC استفاده می شود . مبدل دوبل فوق همانند یک سیلکوکنورتر تک فاز عمل می کند . سیستم فوق این امکان را فراهم می سازد که از منبع ولتاژ فرکانی ثابت منبع ولتاژ فرکانس متغیر بدست می آید . سیلکوکنورتر سه فاز از سه سیلکوکنورتر تک فاز که سیگنالهای مرجع آن 120 درجه اختلاف فاز دارند بدست می آید . برای جلوگیری از واکنش بین دو مبدیل هر مبدل با سیم بندی مشتق از یکی ترانسفورماتور سه فار تغذیه می شود . فرکانس ولتاژ خروجی سیلکو کنوتر از فرکانس تغذیه کمتر است با هر افزایش در فرکانس بار , هارمونیک های جریان و ولتاژ افزایش می یابند . متناسب با اینکه بار تا چه حد می توان هارمونیک های جریان را تحمل کند . حداکثر فرکانس خروجی محدود می گردد . یک سیلکو کنورتر سه فاز 36 عدد تریستور نیاز دارد. که تعداد تریستورها را میتوان به عدد 1 نیز تقلیل محرکه های موتور القایی کنترل شده با سیلکوکنورتر در محرکه های قدرت بالا با محدوده سرعت پایین , همچون صنایع نورد فلزات و در ماشینهای حفاری در معادن استفاده می شود . \n\n\nکارآموزی در شرکت الکتروتکنیک رازیموتورهای القائیمراقبت و نگهداری از ترانسهای قدرت\n\n\n\n\n\nدانلود مبانی نظری و پیشینه تحقیق رضایت شغلی \n\nمبانی نظری و پیشینه تحقیق توانمندی سازی زنان \n\nپژوهش برای درس سیستم عامل \n\nنمونه سوال درس طراحی وب \n\nپژوهش دوم برای درس سیستم عامل \n\nمبانی نظری و پیشینه تحقیق مدیریت بدن \n\nفایل برای درس مهندسی نرم افزار \n\nپاورپوینت برای درس ریز پردازنده و میکرو کنترلها \n\nسیستم های برنامه ریزی منابع سازمان (Enterprise resource planning) \n\nفیزیک و کوانتوم \n\nفیزیک 1 شریف \n\nسیالات پارسه \n\nﺑﺮرﺳﻲ ﻛﻴﻔﻲ ﻧﺮم اﻓﺰار Fluka \n\nکتاب مرکز دانلود کاربردی اکسل \n\nسیالات پیشرفته دکتر علی حق طلب2 \n\nدانلود پاورپوینت فراگرد معرفت پذیری (فصل چهارم کتاب مبانی مدیریت رفتار سازمانی دکتر رضائیان) \n\nسیالات پیشرفته دکتر علی حق طلب1 \n\nدانلود پاورپوینت سیستم های اطلاعات حسابداری \n\nدانلود پاورپوینت پایگاه‌های داده رابطه‌ای \n\nکتاب ریاضیات امور مالی \n\nدانلود پاورپوینت طراحی، پیاده سازی، اجرا و بهره برداری سیستم های اطلاعاتی حسابداری \n\nدانلود پاورپوینت طراحی پایگاه داده با استفاده از مدل داده ای REA \n\nکتاب جدول شناسایی حساب ها و زبان تخصصی حسابداری1 و 2 \n\nخلاصه کتاب ایین سخنرانی \n\nجزوه معادلات دیفرانسیل \n\nاموزش سریع برنامه c++ \n\nمبانی نظری و پیشینه تحقیق آموزش کارکنان \n\nمبانی نظری و پیشینه تحقیق کانون های اصلاح و تربیت \n\nمبانی نظری و پیشینه تحقیق برنامه ریزی استراتژیک \n\nمبانی نظری و پیشینه موضوع بزهکاری نوجوانان \n\nمبانی نظری و پیشینه تحقیق اعتماد اجتماعی \n\nمبانی نظری و پیشینه تحقیق مهارت های مدیران آموزشی \n\nمبانی نظری و پیشینه تحقیق سبک زندگی \n\nمبانی نظری و پیشینه پژوهش سرمایه اجتماعی \n\nدانلود پاورپوینت تکنیک های مستند سازی سیستم های اطلاعاتی حسابداری \n\nگزارش کار آزمایشگاه معماری کامپیوتر \n\nدانلود مبانی نظری و پیشینه تحقیق ارزشیابی آموزشی \n\nنقشه و پلان کامل پایگاه اورژانس تایید شده سازمان نظام مهندسی کشور \n\nمبانی نظری وپیشینه پژوهش درباره ی تفکر استراتژیک \n\nمبانی نظری وپیشینه پژوهش درباره ی قیمت گذاری \n\nدانلود فیلم آموزش فارسی شطرنج طرزکار با نرم افزار فریتز Fritz \n\nمبانی نظری وپیشینه پژوهش در باره ی سازمان امورمالیاتی \n\nمبانی نظری و پیشینه پژوهش درباره ی ارزش برند \n\nمبانی نظری و پیشینه پژوهش درباره ی تصمیم گیری در سرمایه گذاری \n\nمبانی نظری و پیشینه پژوهش در باره ی رضایت مشتری \n\nمبانی نظری و پیشینه پژوهش در باره ی اخلاق حرفه ای \n\nمبانی نظری و پیشینه پژوهش در باره ی عملکرد مالی \n\nمبانی نظری و پیشینه پژوهش در باره ی ساختار سازمانی \n\nمبانی نظری و پیشینه پژوهش در باره ی استراتژی رقابتی \n\nمبانی نظری و پیشینه پژوهش درباره تبلیغات دهان به دهان \n\nمبانی نظری و پیشینه پژوهش درباره کیفیت خدمات الکترونیک \n\nمبانی نظری و پیشینه پژوهش در بار ه ی نیات رفتاری مشتری \n\nمبانی نظری و پیشینه پژوهش درباره اعتیاد به اینترنت \n\nمبانی نظری و پیشینه پژوهش درباره ی هوش سازمانی \n\nمبانی نظری و پیشینه تحقیق درباره ی اعتماد مشتری \n\nپرورش قارچ در خانه \n\nترفندهای ویندوز 10 \n\nفرم معیار های ارزیابی پایان نامه ها برای اساتید،دانشجویان ومحققان \n\nجزوه-افزایش بهره وری و کارایی کارکنان و نیروی انسانی- در 85صفحه-doc \n\nجزوه آموزشی اتصالات پیچ و مهره ای \n\nپروپوزال بررسی ویژگی های بتن خودتراکم دارای سرباره مس مجتمع معدن سرچشمه \n\nپاورپوینت قوانین و مقرارت حرفه ای در پرستاری \n\nبررسی تاثیر هموارسازی سود بر بازده غیرعادی شرکتهای پذیرفته شده در بورس اوراق بهادار تهران \n\nبررسی اثرمالکیت سهام مدیرانه بر ارتباط بین ثبات سود و اقلام تعهدی \n\nکتاب اصول بازاریابی تلفنی \n\nدانلود لغات کتاب لزگی\"زبان کارشناسی ارشد علوم پزشکی\" \n\nبیگانگان باستانی \n\nبررسی قابلیت اعتماد و مربوط بودن ارزش های گزارش شده سرقفلی و دارایی های نامشهود در شرکتهای پذیرفته شده در بورس تهران \n\nکتاب رموز موفقیت در بازاریابی شبکه ای موفقیت یا شکست در 90روز نخست \n\nطرح معدن دالی \n\nگزارش کارآموزی معدنی مربوط به ژئوفیزیک \n\nتعین سنگ میزبان،کانی شناسی و ژئوشیمی کانسار سرب و روی استان مرکزی \n\nامتحان از فصل اول ریاضی هفتم \n\nکتاب شهروند الکترونیکی \n\nکتاب چگونه یک سوپر استار بازاریابی شبکه ای شوید \n\nامتحان از درس اول علوم پایه پنجم ابتدایی \n\nدانلود پاورپوینت حساب مستقل وجوه درآمد اختصاصی \n\nکسب و کار خانگی اینترنتی فوق جدید \n\nکتاب ترویج وب گاه در صنعت گردشگری \n\nکتاب اموزش بازاریابی با پیامک در 24 دقیقه \n\nکتاب 101 نکته کاربردی در بازاریابی اثربخش \n\nفایروال چیست و چگونه کار میکند \n\nسازمان تجارت جهانی \n\nکتاب لغات تخصصی computer_it \n\nحل المسایل فارسی مکانیک سیالات استریتر ویژه دانشجویان \n\nکتاب شاخص و معیارهای پیچیدگی نرم افزار \n\nکتاب بازاریابی و مدیریت بازار \n\nدانلود کتاب میراث زرین ( آموزش نمادها و نشانه های باستانی و گنج یابی)‎ \n\nطرح توجیهی جمع آوری شیر به ظرفیت 8500 کیلوگرم در روز \n\nکتاب تکنیک های مدل سازی (Modeling Techniques) \n\nدانلود کتاب رمز گشایی جوغن ها، منبع گنج یابی و آشنایی با دفینه \n\nپاورپوینت نقش مدیریت خرید و تدارکات در یک سازمان بازرگانی و تولیدی(فصل دوم کتاب سیستمهای خرید، انبارداری و توزیع انواری رستمی) \n\nسنجش انلاین پارامتر های کیفی اب \n\nجزوه کامل ماشین الات ساخنمانی و راه سازی \n\nدانلود تحقیق جامع و کامل شایستگی مدیران \n\n10 داستان اموزشی انگلیسی کوتاه \n\nپرتکرار ترین لغات در ازمون IELTS همراه با تعریف کامل و اسان \n\nResearch روش تحقیق \n\nتحلیل استاتیکی غیر ارتجاعی سازه ها در sap \n\nاندرکنش خاک و سازه و اعمال در ایتبس \n\nآنالیز غیر خطی پوش آور در sap \n\nآشنائی با اینترنت \n\nتحلیل و طراحی قاب های صنعتی \n\nچگونگی مذاکره با فروشندگان در مدیریت خرید (فصل پنجم کتاب سیستمهای خرید، انبارداری و توزیع انواری رستمی) \n", "post_url_2": "http://sh-yahya-darvishi.blog.ir/1396/08/06/%DA%A9%D8%A7%D8%B1%D8%A2%D9%85%D9%88%D8%B2%DB%8C%20%D8%AF%D8%B1%20%D8%B4%D8%B1%D9%83%D8%AA%20%D9%81%D9%86%DB%8C%20%D9%85%D9%87%D9%86%D8%AF%D8%B3%DB%8C%20%D8%A2%D8%B1%D9%85%D8%A7%D9%86%20%D8%A7%D9%84%D9%83%D8%AA%D8%B1%D9%88%D9%86%DB%8C%DA%A9", "post_title_2": "کارآموزی در شرکت فنی مهندسی آرمان الکترونیک", "post_content_2": "\n\n\n\n\n\n                کارآموزی در شرکت فنی مهندسی آرمان الکترونیک\n                \n\n\n\n            شرکت فنی و مهندسی آرمان الکتریک در سال 1379 رسماً به ثبت رسید و فعالیتهای خود را آغاز نمود بیشتر کارهای این شرکت پیمانکاری برق بود که اکثر کارهای الکترونیکی از قثبیل نصب تابلوهای الکترونیکی و بردهای سیستمهای هوشمند در شرکت مس سرچشمه رفسنجان را این شرکت انجامداده است و در کار خد نیز بسیار موفق عمل کرده است\n            \n\n\n\n                    دسته بندی\n                    \n\nگزارش کارآموزی و کارورزی\n\n\n\n\n                    بازدید ها \n                    \n\n                    3\n                    \n\n\n\n                    فرمت فایل \n                    \n\n                    doc\n                    \n\n\n\n                    حجم فایل \n                    \n\n                    41 کیلو بایت\n                    \n\n\n\n                    تعداد صفحات فایل \n                    \n\n                    73\n                    \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                    فروشنده فایل\n                    \n\n                    کد کاربری 8044\n                    \n\nتمام فایل ها\n\n\n\n\n\n\n\n\n\n\n\nفهرست مطالب\nعنوان                                 صفحه\nمقدمه                                 1\nصفحه کلید                             6\nحافظه RAM                             8\nهارد دیسک                             13\nاتصال کابل                            17\nروش RLL                            27\nکنترلر SCSI                            36\nکارت گرافیک                           39\nمد گرافیک                             46\nاز VGA تا VAC                         50\nنکاتی برای نصب یک کارت نمونه                    52\nمدارات رنگ در تلوزیون رنگی                   55\nدیکودر پال در تلوزیون شهاب 21 اینچ              59\nدیکودر NTSCN در تلوزیون رنیگ شهاب 21 اینچ       62\nمقدمه \nتاریخچه سازمان :\nاین شرکت واقع در رفسنجان چهار راه شهدا روبروی آموزش و پرورش است .\nشرکت فنی و مهندسی آرمان الکتریک در سال 1379 رسماً به ثبت رسید و فعالیتهای خود را آغاز نمود بیشتر کارهای این شرکت پیمانکاری برق بود که اکثر کارهای الکترونیکی از قثبیل نصب تابلوهای الکترونیکی و بردهای سیستمهای هوشمند در شرکت مس سرچشمه رفسنجان را این شرکت انجامداده است و در کار خد نیز بسیار موفق عمل کرده است .\nاین واحد صنعتی فنی الکترونیک و نصب سیستمهای کامپیوتر را نیز انجام \nمی دهد و همچنین طراح و سازنده کلیه تجهیزات ترافیکی از قبیل چراغهای راهنمایی چشمک زن و ساعتهای دیجیتال و تابلوهای الکترونیکی نیز هست .\nمهندس ناظر و طراح در این شرکت آقای مهندس محمدعلی پرهیزگار می باشد که کارهای فنی و تخصصی به عهده ایشان است و ریاست شرکت را آقای علیرضا پرهیزگار بر عهده دارد .\nاین شرکت دارای چند گرو کاری که شامل گروه نصب و راه اندازی و گروه تدارکات و گروه فنی و تخصصی می باشد .\nاین واحد واقع در یک ساختمان دو طبقه است که طبقه اول آن دفتر شرکت و بخشی از آن قسمت فروش تجهیزات و سیستمهای کامپیوتری می باشد و طبقه دوم آن کارگاه فنی می باشد که در آن بردها و تجهیزات لازم برای سیستمها درآنجا ساخته می شود .\nدر این کارگاه سه خانم و دو آقا کار میکنند که کارهای ظریف از جمله لحیم کاری را خانمها بر عهده دارند و کارهای دیگر را آقایان انجام می دهند .\nنمودار سازمانی تشکیلات واحد صنعتی\nمدیر شرکت آقای علیرضا پرهیزگار می باشد و معاون وی آقای محمدعلی پرهیزگار است و کارکنان آن شامل دو کارفرما و ده پرسنل کاری تین شرکت هستند همچنین کارهای بازاریابی و اداری شرکت بر عهده آقای حسین پرهزگار می باشد .\nاین شرکت شامل یک ساختمان دو طبقه و یک کارگاه می باشد که کارگاه آن واقع در بلوار شهدا می باشد .\nدر کارگاه کاهایی از قبیل جوشکاری طراحی سازه های آهنی و ساخت قطعات و ادوات لازم برای نصب می باشد کهتجهیزات این کارگاه اشمل یک جرثقیل و موتور جوش لوازم برشکاری و تراشکاری انواع کلید و پریز و کابل و غیره میباشد .\nنوع محصولات تولیدی و خدماتی\nاکقر کارهای این شرکت خدماتی است و از جمله محصولفات تولیدی این واحد می توان به ساخت و تولید سرعت گیر و نصب آن در تقاطع شهر اشاره کرد .\nو از خدمات آن نصب سیستمهای کاکمپیوتری و تولید و نصب انواع تابلوهای الکترونیکی و همچنین چراغهای چشمک زن می باشد البته این شرکت سیستمهای حفاظتی از قبیل دزدگیر را نیز طراحی و اجرا می کند .\nاینجانب از اول خردادماه سال جاری وارد این شرکت برای کراآموزی شدم و کارهایی از قبیل 1- لحیم کاری بر روی تابلوهای الکترونیکی 2- نصب سیستم  3- عیب یابی بردها را انجام می دادم .\nابتدا طرح مدار روی فیبر مدار چاپ می شود و برای نصب قطعات عناصر مدارهای آماده و به ما می دادند و ما عناصر و قطعات (ترانزیستور ها  ، LED ، مقاومت ها …) را روی برد قرار می دادیم و لحیم کاری روی انها انجام می دادیم سپس آنها را تست می کردیم .\nبرای تست بردها از یک اهمتر دیجیتالی استفاده می کریدم و با آن عیب یابی می کردیم و عیب مدار را بر طرف می کردیم.\nپس از اینکه از عملکرد مدار مطمئن می شدیم آن را روی سیستم یا تابلو نصب می نمودیم و آن را راه اندازی می کردیم .\nدر مورادی هم طراحهایی برای ساخت و یا اصلاح به آقای مهندس پرهیزگار دادم که مورد توجه ایشان قرار گرفت و آنها را جرا کردیم و خیلی خوب عمل کردند برای مثال یک طرح برای برد تابلوی فرمان دهنده چراغ چشمک زن راهنمایی ارائه دادم که موفق بود.\nخدمات کامپیوتر\nاین خدمات شامل بستن کیسهای کامپیوتر و نصب مادربرد و یگر قسمتهای کامپیوتر بر روی کیس بود و همچنین راه اندازی سیستم کامپیوتر و ریختن برنامه روی آن بود .\nهمانطور که در قبل گفته شد سیستمهای کامپیوتر را نیز نصب می کرد و قسمتهای سخت افزار را روی کیس سوار می کردم قسمتهای مثل CD ROM و هرد دیسک کامپیوتر ، مودم ، کارت گرافیک و غیره .\nبخشی از طبقه اول فروشگاه لوازم کامپیوتر و لوزام و قطعات الکترونیکی بود که انواع IC ها و ترانزیستورها ، دیودها و اهمتر دیجیتال و غیره برای فروش عرضه می شد .\nنصب دزدگیر و سیستمهای حفاظتی\nکاردیگر شرکت نص انواع دزدگیر اتومبیل و خانه و همچنین سیستمهای حفاظتی است . سیستمای حفاظتی شامل دوربین های مدار بسته و سنسورهای حرارتی و حساس به نور و یا صدا بودند که پس از گرفتن سفارش از مشتریان این وسایل را از تهران دریافت  می کردیم و در خانه و یا بانکها و مغازه ها نصب می کردیم.\nکه در این پروژه به نحوه پردازش و نصب سیستمهای کامپیوتری می پردازیم.\n \n صفحه کلید :\n \nبه عنوان میکرو کنترلی 40 پایه و پردازنده استفاده شده است.این تراشه در داخل خود حافظهRA M  به مقدار 128بیت حافظهROM  به مقدار یک کیلو بایت دارد.سیگنال صفحه کلید به  عنوان تنها ورود  استاندارد کامپیوتر،دارای 38کلید درکامپیوتر IBM-XI می باشد.در ساختار تمام صفحه کلیدها از  ماتریس برای تست فشار یک کلید استفاده شده است.در صفحه کلیدXT  از تراشه8048  ورودی این تراشهMH2 77/4 می باشدکه درداخل آن تقسیم برسه انجام می شود. 12ردیف و3 ستون این تراشه هر3 تا5 میلی ثانیه یک بار جاروب می شوند.هنگامی که یک کلید فشرده شد و کد جاروب آن توسط 8048 کشف شد،کد جاروب آن در حافظهRAM مربوط به 8048 ذخیره می شود.سپس از طریق یک خط سریال برای مادربرد ارسال می شود.اگر یک کلید بیش از نیم ثانیه پایین نگاه داشته شود،آنگاه در هر ثانیه 10 بار کد اسکن کلید تولید شده ودر حافظه RAMذخیره می شود(البته این مدت زمان و تعداد آن در صفحه کلیدهای AT قابل تغییر بوده وحتی از طریق فرامین DOS نیز قابل کنترل می باشد).حافظه RAM برای16 کلید جای لازم را دارد.هنگامی که یک کلید فشرده شده،رها می شود،کد اسکن آن کلید بعلاوه 128(بیت7آن یک شد)برایCPU  فرستاده می شود، اینکه یک کلید و یا مجموعه ای از کلیدها فشرده می شوند.از خط خط اطلاعات(پایه شماره2کابل ارسالاطلاعات) سیگنال HIGHبمدت2/0 میلی ثانیه به خروجی فرستاده می شود و سپس هشت بیت اطلاعات از طریق خط خروجی و پالس ساعت از طریق پایه یک به خروجی فرستاده می شود و سپس پهنای پالس هر بیت که 1/0 میلی ثانیه است جهت ارسال به بوردCPU  از طریق کابل سریال است. بعد از وصل شدن خط+5 ولت به صفحه کلید یک منطق(power on reset)POR   به مدت حداقل 300 میلی ثانیه و حداکثر 4 ثانیه بوجود می آید.بعد از آن یک برنامه تست در صفحه کلید اجرا شده وحافظهROM وRAMتست می شود.در این مرحله برای لحظه ای سه لامپ سمت راست روشن شده وسپس خاموش شده.زمان اجرای این برنامهاز600 تا900میلی ثانیه میباشد.با کامل شدن برنامه تست و آماده شدن صفحه کلید(خط پالس و اطلاعات بصورت HIGHمی شود)در صورت درست بودن یک کدAAHبرای آمادگی و سالم بودن ویا FCHجهت خطا برای واحد سیتم ارسال می نماید.در حین کار و ارسال اطلاعات توسط صفحه کلید،فرامین زیادی بین صفحه کلید و واحد سیستم مبادله می شود که هر کدام معنی و کار خاصی انجام می دهند .\nتولید کننده پالس ساعت \nحافظه ROM\nحافظه  RAM، بافر صفحه کلید که به صورت :first inpat first output)FIFO اولین ورودی و اولین خروجی)کار می کند.\nتایمر و کانتر،(جهت شروع،پایان جاروب صفحه کلیدها).\nیک پورت ورودی و خروجی که اطلاعات را به صورت سریال جابجامی نماید.\nتراشه8048به عنوان یک ریزپردازنده(میکروکنترلی)کارهای زیر را در صفحه کلید انجام می دهد:\nاجرای یک برنامه برای تست داخلیش به هنگام روشن سیستم (POR) .                            \nجاروب کردن صفحه کلید هر3تا5 میلی ثانیه.\nقرار دادن کد اسکن 16 کلید در بافر مربوطه.\nاجرای حالت typematic(نگهداری کلید برای تکرار).\nفرستادن کد اسکن برای واحد سیستم .\nسیگنال پالس فعال کننده صفحه کلید از واحد سیستم می آید(توسط 6بیت پورت 61 تراشه 8255  فعال می شود)،با فعال شدن این بیت (HIGH) ارتباط بین صفحه کلید و سیستم در هنگام روشن شدن بر قرار می شود.هنگام زدن و یا آزاد شدن یک کلید کد اسکن آن توسط 8048 برای واحد سیستم از طریق پورت 60H تراشه 8255 فرستاده می شود و سپس یک وقفه صفحه کلید در CPU رخ می دهد.CPU  از طریق پورت 60H کد فوق را خوانده و به وقفه از طریق (INTA) بیت 7پورت 60H جواب می دهد (با فرستادن یک پالس مثبت).همانطور که قبلاً اشاره شد صفحه کلیدهای XT دارای 38 کلید می باشد که از 1تا83 شماره گذاری شده اند به عنوان مثال کلید درA  دارای کد اسکن 30 و کلیدS  دارای کد اسکن 31 می باشد.هنگام رها کردن یک کلید فشرده هنگام زدن و رها کردن می باشد.با دریافت و هنگام رها کردن یک کلید فشرده شده کد اسکن آن عبارتست از کد اسکن اصلی آن +128.به عنوان مثال کدهای 30و158 مربوط به حرف،A هنگام زدن و رها کردن می باشد.با دریافت یک وقفه از صفحه کلید توسطCPU  اجرای برنامه در حال اجرا متوقف شده و سیستم به آدرس سرویس روتین وقفه 0000:0024H(4X9H)  پرش کرده و آدرس سرویس رویتن وقفه 9H (وقفه مربوط به صفحه کلید)را بدست آورده و آنرا اجرا مــیکند. تعـــدادی از کـــارهای که بوسیله سرویس روتین صفحه کلید انجام می شود عبارتست از ( ایــن سرویس روتین در حافظه ROM می باشدو جزء وقفه های بایاس محسوب می شود) :\n(1)ترجمه کدهای اسکن به کدهای اسکی.\n(2)داشتن 15 کاراکتر در بافر (مستقل از 16 کد اسکن موجود در بافر صفحه کلید).\n(3)انجام عمل کرد کلید CAPS LOCK در هنگام فشردن آن.\n(4)داشتن حالت کلید SCROLL LOCK برای برنامه های کاربردی.\n(5)انجام کارهای خاص برای کلیدهای:\nریست کردن سیستم با فشار دادن کلیدهای CTRL+ALT+DEL\nاجرای یک وقفه IBH برای کلیدهای CTRL+BREAK\nچاپ صفحه صفحه نمایش (اجرای وقفه 5H )در اثر فشار کلید  PRTSCیا SHIFT+PRTSC\n(6)جلوگیری از تکرار کلیدهای CTRL،SHIFT،ALT،NUM LOCK،SCROLL LOC، INC،CAPS LOCK در صورت فشرده ماندن.\n(7)انجام حالت SHIFT برای کلیدهای SHIFT،CTRL،ALT.\nبرای انجام کلیدها دو کد وجود دارد.که کد اسکی و کد اسکن که هر کدام یک بایت را از بافر اشغال می نمایند .کلیدهایی که کد اسکن ندارند دارای فقط یک کد اسکن یا کد اسکی گسترش یافته می باشد.به کلید یا کلیدهایی که با زدن آن یک برنامه مقیم شده در حافظه اجرا می شود وسپس کنترل سیستم به برنامه قبلی برمی گردد کلید داغ اطلاق می شود.برای ارسال اطلاعات از سوی صفحه کلید به واحد سیستم بعد از آماده شدن آن، اگر خط پالس (CLOCK)صفر باشد.اطلاعات در بافر ذخیره شده و به واحد سیستم ارسال نمی شود.اگر خط پالس فعال(HIGH) باشد و خط اطلاعات صفر باشد  (لازم داشتن خط برای ارسال اطلاعات توسط سیستم ) اطلاعات در بافر صفحه کلید ذخیره شده و صفحه کلید اطلاعات ارسالی از سوی واحد سیستم را دریافت داشته و اجرا می نماید.اگر هر دو خط اطلاعات (پالس) یک (HIGH) باشند آنگاه صفحه کلید اقدام به ارسال اطلاعات بصورت یک بیت شروع،8 بیت اطلاعات،یک بیت پریتی و یک بیت متوقف می نماید.هنگام ارسال اطلاعات توسط صفحه کلید ،حداقل هر 60 میلی ثانیه یکبار خط پالس چک می شود،در صورت صفر شدن این خط توسط واحد سیستم،یک خط در ارسال و دریافت اطلاعات رخ داده است.بنابراین صفحه کلید از ارسال اطلاعات خودداری می نماید.اگر قبل از بیت درهم (بیت پریتی) این خط (پالس) صفر می شود، صفحه کلید از ارسال خودداری نموده و خط پالس و اطلاعات را فعال (HIGH) می نماید.اما اگر بعد از دهمین بیت باشد.آنگاه صفحه کلید ارسال را کامل خواهد نمود.زمانی که سیستم برای ارسال اطلاعات به صفحه کلید آماده است.ابتدا آن را چک  می نماید که آیا صفحه کلید در حال ارسال اطلاعات هست یا خیر.اگر صفحه کلید در حال ارسال است ولی هنوز به دهمین بیت یک کد نرسیده است با صفر کردن خط پالس از ادامه آن جلوگیری می کند.ولی اگر بعد از دهمین بیت باشد،صبر می کند تا ارسال کامل گردد.برای ارسال،ابتداء خط اطلاعات با بیت شروع  (معمولاً صفر است) ارسال را آغاز می نماید،در این حالت خط پالس می تواند یک باشد با آغاز ارسال صفحه کلید 11 بیت را می شمارد که بعد از بیت دهم،صفحه کلید خط اطلاعات را صفر نموده و یک بیت (بیت متوقف) را می شمارد.با این کار (صفر کردن خط اطلاعات) صفحه کلید به سیستم می گوید که اطلاعات ارسالی یک فرمان از سوی سیستم کامل دریافت شده است.باید صفحه کلید در کمتر از 20 میلی ثانیه به آن جواب دهد اگر در این زمان خطایی رخ دهد،سیستم ارسال اطلاعات را دوباره انجام می دهد.در کامپیوترهای AT بجای مدار فوق یک میکرو کنترلی تحت نام کنترلی صفحه کلید (معمولاً با شماره های 8042 یا 8742 مشاهده می شود) کار می نماید.لازم به توضیح است که در کامپیوترهای AT ،سرعت وتاخیر و نرخ تکرار کلیدهای فشرده شده از دو محل قابل تعریف می باشند\nکه عبارتنداز :\nالف)تعریف درست آپ سیستم\nب)استفاده از فرمان MODE درMS-DOS\nمعمولاً بافر صفحه کلید در حافظه RAM بورد سیستم 32 بایت می باشد که می تواند که مربوط به 16 کلید را در خود داشته باشد.آدرس شروع آن در حافظه RAM به عنوان بافر 0040:00/EH می باشد،چون این بافر بصورت دایره ای می باشد بنابراین دو علامت ابتدا و انتهای آن را برای سیستم عامل مشخص می نماید\nکه عبارتند از:\nکلمه HEAD یا ابتدای بافر صفحه کلید:این کلمه 2 بایتی از آدرس 0040:00/AH به ابتدای جاری بافر صفحه کلید بایاس در آدرس 0040:00/EH اشاره می کند.\nکلمه TAIL یا انتهای بافر صفحه کلید :این کلمه 2 بایتی از آدرس 0040:00/CH به انتهای جاری بافر یا آخرین بایت ذخیره شده در بافر اشاره می نماید.\nهارد دیسک: \nنصب هارد بر روی سیستم :\nبرای نصب یک یا چند هارد بر روی سیستم باید مراحلی را طی نمائیم تا در نصب آن دچار مشکل نشده و به سادگی آنرا انجام داده و باعث آسیب دیدن هارد وسیستم نشویم.بر روی یک سیستم با توجه به سمت آن حداکثر دو یا چهار هارد از یک نوع قابل نصب میباشد . سیستمهای فعلی معمولاً از کنترلی های SCSI وIDE  استفاده می نمایند درست آپ هر سیستم برای تعریف پارامترهای هارد جار زرو شده است که اولی بنام : DISKC ویا DISK1 ودومی بنام :DISKD ویاDISK2  الی آخر نامگذاری شده است . هنگام نصب هاردهای از نوعSCSI ، نیازی به تعریف آنها درست آپ سیستم نیست وباید پارامترهای آنرا درست آپ خود هارد تعریف نماییم. معمولاً هنگام روشن شدن سیستم ،ابتدای منوی ورود به ست آپ هاردهای SCSF (اگر داشته باشیم) ظاهر می شود و سپس منوی مربوط به ورود به ست آپ سیستم ظاهر می شود. بعد از اولین بار تعریف درست آپ خود ست آپ هنگام بوت شدن سیستم ، پارامترهای خود را به سیستم معرفی می نماید و در اصطلاح به این نوع ، هاردهای با هوش گفته می شود.اما هاردهای TDE و انواع دیگر را باید در ست آپ سیستم معرفی نماییم .کابل ارتباطی بین کنترلر هاردها (از نوع TDE ) و مادر بورد (یا کارت MILO ) دارای سه یا دم عدد کانکتور می باشد (بحث بر روی کنترلر ‌IDE است) که 40 عدد سیستم این کابل بین سه کانکتور مشترک می باشد .اگر خواسته باشیم بر روی سیستم بیش از یک هارد از نوع IDE داشته باشیم و با توجه به مشترک بودن سیم ها، باید بر روی خود کنترلر هارد یکی را با اولویت بالاتر و دیگری را با اولویت پائینتر تعریف نمائیم تا هر دو بتوانند به نوبت کار نمایند. تعیین اولویت هاردها توسط جامپرهای موجود بر روی کنترلر انجام می شود.به هارد با اولویت اول MASTER و به هارد با اولویت دوم SLAVE اطلاق می شود.\nاگر بخواهیم بر روی یک سیستم دو عدد هارد IDE و SCSI نصب نماییم . تعریف هارد اسکازی در ست آپ سیستم هیچگونه ضرورتی نداشته و لازم نمی باشد . همچنین نیازی به تعریف یکی به عنوان MASTER ودیگری به عنوان SLAVA نمی باشد ولی اگر بخواهیم دو عدد هارد IDE بر روی سیستم نصب نمائیم باید یکی را به عنوان MASTER و دیگری را به عنوان SLAVE تعریف نمائیم . که این کار توسط ست کردن جامپرهای موجود بر روی کنترلرها امکان پذیر می باشد . لازم به توضیح است که هارد اسکازی دارای کابل ارتباطی 60 یا 50 پین می باشد و یک کنترلر اسکازی قادر است که حداکثر 7 عدد هارد را به طور همزمان بر روی یک سیستم پشتیبانی نماید.\n \nتعریف نوع هارد:\nقبل از نصب هارد بر روی سیستم ، باید با ست کردن جامپرهای آن ، نوع آنرا SLAVE یاMASTER  مشخص نمائیم . برای تعریف حالت باید عملکرد یک هارد، هر هارد دارای جدولی از جامپرها می باشد که معمولاً بر روی خود هارد و یا در دفترچه آن آورده می شود که هنگام کار با آن ، داشتن دفترچه آن کمک\nزیادی به شما خواهد کرد.\nنصب فیزیکی هارد:\nهنگام نصب هارد یا هاردها در محل آن باید دو نکته توجه نماییم که عبارتند از:\n(1)انتخاب پیچهای بلند باعث از بین بردن بورد و در نتیجه کنترلر خواهد شد و نهایتاً کار نخواهد کرد ، در نتیجه باید از پیچهای مخصوص هارد استفاده نماییم.\n(2)هنگام نصب باید دقت کرد که هارد به صورت افقی و یا عمودی قرار گیرد و نصب هارد با زوایای غیر از این باعث خراب کار کردن و بالا رفتن فرسودگی آن خواهد شد.\n(3)جهت نصب به سمتی باشد که قسمت کانکتورها به طرف داخل سیستم باشد .\nبخاطر سرعت انتقال بالاتر در کنترلرهای SCSI هاردهای با ظرفیت بالارا (بالای 500 مگابایت ) با این نوع کنترلر می سازند و هاردهای با ظرفیت پائین تر از آن را با انواع دیگر کنترلر از جمله IDE .سازنده های معروف هارد عبارتند از:TEAC ، QUAN TAM ، MAXTOR ، SEAGET ، CONNER و IBM .در بین هاردهای فوق با ظرفیت برابر ، هاردهای CONNER  دارای جریان مصرفی کمتری بوده ولی به تغیرات جریان و ولتاژ نیز بسیار حساس می باشند و زودتر آسیب می بینند ، ولی سرعت دستیابی بالاتری دارند.در هاردهای قدیمی بیشتر درایوها از موتور پله ای جهت حرکت هد در سطح دیسک استفاده می کرده اند که در هاردهای جدید برای بالا بردن سرعت و کاهش صدای هد از حلقه صوتی استفاده می نمایند.در این نوع ، هد حول یک بازو به صورت زاویه ای حرکت می نماید که این امر توسط یک سیم پیچ مغناطیسی انجام می شود . سرعت حرکت هد در این روش بیشتر و لرزش آن در حرکت کمتر می باشد.\n\n\nکارآموزی در شرکت فنی مهندسی آرمان الکترونیکدیکودر پال در تلوزیون شهاب 21 اینچمدارات رنگ در تلوزیون رنگی\n\n\n\n\n\nدانلود مبانی نظری و پیشینه تحقیق رضایت شغلی \n\nمبانی نظری و پیشینه تحقیق توانمندی سازی زنان \n\nپژوهش برای درس سیستم عامل \n\nنمونه سوال درس طراحی وب \n\nپژوهش دوم برای درس سیستم عامل \n\nمبانی نظری و پیشینه تحقیق مدیریت بدن \n\nفایل برای درس مهندسی نرم افزار \n\nپاورپوینت برای درس ریز پردازنده و میکرو کنترلها \n\nسیستم های برنامه ریزی منابع سازمان (Enterprise resource planning) \n\nفیزیک و کوانتوم \n\nفیزیک 1 شریف \n\nسیالات پارسه \n\nﺑﺮرﺳﻲ ﻛﻴﻔﻲ ﻧﺮم اﻓﺰار Fluka \n\nکتاب مرکز دانلود کاربردی اکسل \n\nسیالات پیشرفته دکتر علی حق طلب2 \n\nدانلود پاورپوینت فراگرد معرفت پذیری (فصل چهارم کتاب مبانی مدیریت رفتار سازمانی دکتر رضائیان) \n\nسیالات پیشرفته دکتر علی حق طلب1 \n\nدانلود پاورپوینت سیستم های اطلاعات حسابداری \n\nدانلود پاورپوینت پایگاه‌های داده رابطه‌ای \n\nکتاب ریاضیات امور مالی \n\nدانلود پاورپوینت طراحی، پیاده سازی، اجرا و بهره برداری سیستم های اطلاعاتی حسابداری \n\nدانلود پاورپوینت طراحی پایگاه داده با استفاده از مدل داده ای REA \n\nکتاب جدول شناسایی حساب ها و زبان تخصصی حسابداری1 و 2 \n\nخلاصه کتاب ایین سخنرانی \n\nجزوه معادلات دیفرانسیل \n\nاموزش سریع برنامه c++ \n\nمبانی نظری و پیشینه تحقیق آموزش کارکنان \n\nمبانی نظری و پیشینه تحقیق کانون های اصلاح و تربیت \n\nمبانی نظری و پیشینه تحقیق برنامه ریزی استراتژیک \n\nمبانی نظری و پیشینه موضوع بزهکاری نوجوانان \n\nمبانی نظری و پیشینه تحقیق اعتماد اجتماعی \n\nمبانی نظری و پیشینه تحقیق مهارت های مدیران آموزشی \n\nمبانی نظری و پیشینه تحقیق سبک زندگی \n\nمبانی نظری و پیشینه پژوهش سرمایه اجتماعی \n\nدانلود پاورپوینت تکنیک های مستند سازی سیستم های اطلاعاتی حسابداری \n\nگزارش کار آزمایشگاه معماری کامپیوتر \n\nدانلود مبانی نظری و پیشینه تحقیق ارزشیابی آموزشی \n\nنقشه و پلان کامل پایگاه اورژانس تایید شده سازمان نظام مهندسی کشور \n\nمبانی نظری وپیشینه پژوهش درباره ی تفکر استراتژیک \n\nمبانی نظری وپیشینه پژوهش درباره ی قیمت گذاری \n\nدانلود فیلم آموزش فارسی شطرنج طرزکار با نرم افزار فریتز Fritz \n\nمبانی نظری وپیشینه پژوهش در باره ی سازمان امورمالیاتی \n\nمبانی نظری و پیشینه پژوهش درباره ی ارزش برند \n\nمبانی نظری و پیشینه پژوهش درباره ی تصمیم گیری در سرمایه گذاری \n\nمبانی نظری و پیشینه پژوهش در باره ی رضایت مشتری \n\nمبانی نظری و پیشینه پژوهش در باره ی اخلاق حرفه ای \n\nمبانی نظری و پیشینه پژوهش در باره ی عملکرد مالی \n\nمبانی نظری و پیشینه پژوهش در باره ی ساختار سازمانی \n\nمبانی نظری و پیشینه پژوهش در باره ی استراتژی رقابتی \n\nمبانی نظری و پیشینه پژوهش درباره تبلیغات دهان به دهان \n\nمبانی نظری و پیشینه پژوهش درباره کیفیت خدمات الکترونیک \n\nمبانی نظری و پیشینه پژوهش در بار ه ی نیات رفتاری مشتری \n\nمبانی نظری و پیشینه پژوهش درباره اعتیاد به اینترنت \n\nمبانی نظری و پیشینه پژوهش درباره ی هوش سازمانی \n\nمبانی نظری و پیشینه تحقیق درباره ی اعتماد مشتری \n\nپرورش قارچ در خانه \n\nترفندهای ویندوز 10 \n\nفرم معیار های ارزیابی پایان نامه ها برای اساتید،دانشجویان ومحققان \n\nجزوه-افزایش بهره وری و کارایی کارکنان و نیروی انسانی- در 85صفحه-doc \n\nجزوه آموزشی اتصالات پیچ و مهره ای \n\nپروپوزال بررسی ویژگی های بتن خودتراکم دارای سرباره مس مجتمع معدن سرچشمه \n\nپاورپوینت قوانین و مقرارت حرفه ای در پرستاری \n\nبررسی تاثیر هموارسازی سود بر بازده غیرعادی شرکتهای پذیرفته شده در بورس اوراق بهادار تهران \n\nبررسی اثرمالکیت سهام مدیرانه بر ارتباط بین ثبات سود و اقلام تعهدی \n\nکتاب اصول بازاریابی تلفنی \n\nدانلود لغات کتاب لزگی\"زبان کارشناسی ارشد علوم پزشکی\" \n\nبیگانگان باستانی \n\nبررسی قابلیت اعتماد و مربوط بودن ارزش های گزارش شده سرقفلی و دارایی های نامشهود در شرکتهای پذیرفته شده در بورس تهران \n\nکتاب رموز موفقیت در بازاریابی شبکه ای موفقیت یا شکست در 90روز نخست \n\nطرح معدن دالی \n\nگزارش کارآموزی معدنی مربوط به ژئوفیزیک \n\nتعین سنگ میزبان،کانی شناسی و ژئوشیمی کانسار سرب و روی استان مرکزی \n\nامتحان از فصل اول ریاضی هفتم \n\nکتاب شهروند الکترونیکی \n\nکتاب چگونه یک سوپر استار بازاریابی شبکه ای شوید \n\nامتحان از درس اول علوم پایه پنجم ابتدایی \n\nدانلود پاورپوینت حساب مستقل وجوه درآمد اختصاصی \n\nکسب و کار خانگی اینترنتی فوق جدید \n\nکتاب ترویج وب گاه در صنعت گردشگری \n\nکتاب اموزش بازاریابی با پیامک در 24 دقیقه \n\nکتاب 101 نکته کاربردی در بازاریابی اثربخش \n\nفایروال چیست و چگونه کار میکند \n\nسازمان تجارت جهانی \n\nکتاب لغات تخصصی computer_it \n\nحل المسایل فارسی مکانیک سیالات استریتر ویژه دانشجویان \n\nکتاب شاخص و معیارهای پیچیدگی نرم افزار \n\nکتاب بازاریابی و مدیریت بازار \n\nدانلود کتاب میراث زرین ( آموزش نمادها و نشانه های باستانی و گنج یابی)‎ \n\nطرح توجیهی جمع آوری شیر به ظرفیت 8500 کیلوگرم در روز \n\nکتاب تکنیک های مدل سازی (Modeling Techniques) \n\nدانلود کتاب رمز گشایی جوغن ها، منبع گنج یابی و آشنایی با دفینه \n\nپاورپوینت نقش مدیریت خرید و تدارکات در یک سازمان بازرگانی و تولیدی(فصل دوم کتاب سیستمهای خرید، انبارداری و توزیع انواری رستمی) \n\nسنجش انلاین پارامتر های کیفی اب \n\nجزوه کامل ماشین الات ساخنمانی و راه سازی \n\nدانلود تحقیق جامع و کامل شایستگی مدیران \n\n10 داستان اموزشی انگلیسی کوتاه \n\nپرتکرار ترین لغات در ازمون IELTS همراه با تعریف کامل و اسان \n\nResearch روش تحقیق \n\nتحلیل استاتیکی غیر ارتجاعی سازه ها در sap \n\nاندرکنش خاک و سازه و اعمال در ایتبس \n\nآنالیز غیر خطی پوش آور در sap \n\nآشنائی با اینترنت \n\nتحلیل و طراحی قاب های صنعتی \n\nچگونگی مذاکره با فروشندگان در مدیریت خرید (فصل پنجم کتاب سیستمهای خرید، انبارداری و توزیع انواری رستمی) \n", "post_url_3": "http://sh-yahya-darvishi.blog.ir/1396/08/06/%D9%83%D8%A7%D8%B1%D8%A2%D9%85%D9%88%D8%B2%DB%8C%20%D8%AF%D8%B1%20%D8%B4%D8%B1%D9%83%D8%AA%20%D8%B0%D9%88%D8%A8%20%D9%81%D9%84%D8%B2%D8%A7%D8%AA%20%D8%A7%DB%8C%D9%85%D9%86%20%D9%83%D8%A7%D8%B1%20(%D9%81%D8%B1%D8%AF)", "post_title_3": "کارآموزی در شرکت ذوب فلزات ایمن کار (فرد)", "post_content_3": "\n\n\n\n\n\n                کارآموزی در شرکت ذوب فلزات ایمن کار (فرد)\n                \n\n\n\n            آلومینیم یکی از عناصر گروه سدیم در جدول تناوبی است که با تعداد پروتون 13 و نوترون 14 طبقه بندی الکترونی آن به صورت زیر می باشد \n\n(1S2)(2S2)(2P6)(3S2)(3P1)\n            \n\n\n\n                    دسته بندی\n                    \n\nگزارش کارآموزی و کارورزی\n\n\n\n\n                    بازدید ها \n                    \n\n                    3\n                    \n\n\n\n                    فرمت فایل \n                    \n\n                    doc\n                    \n\n\n\n                    حجم فایل \n                    \n\n                    29 کیلو بایت\n                    \n\n\n\n                    تعداد صفحات فایل \n                    \n\n                    53\n                    \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                    فروشنده فایل\n                    \n\n                    کد کاربری 8044\n                    \n\nتمام فایل ها\n\n\n\n\n\n\n\n\n\n\n\n \nفهرست مطالب\nعنوان                             صفحه\nمقدمه\nمشخصات فیزیکی                         1\nمشخصات ریخته گری ذوب                  2\nتقسیم بندی آلیاژها                           3\nآلیاژسازها (Hardeners)                       7\nکنترل ترکیب                              10\nبرگشتی ها و قراضه ها                         12\nگاززدایی Degassing                           17\nاکسیژن زدایی                          20\nاحیاء کننده ها                           21\nفلاسک های گازی                         23\nتصویه : فیلتر کردن                           25\nجوانه زاها Grainrefiners                        27\nآلومینیوم مس                          33\nتولید آلیاژ                              36\nآلومینیوم – سیلیسیم                          37\nتولید آلیاژ                              38\nماهیچه                                40\n- قسمت ماهیچه سازی                       42\n- قسمت ریخته گری                      43\n-سالن ویبراسیون                          45\n-مراحل سنگ زنی و تراشکاری                    46\n-تست عملیات حرارتی                       46\n-کوره aging                             47\n-قسمت کنترل                           48\n-مرحله شستشو                          50\n \nمشخصات فیزیکی\nآلومینیم یکی از عناصر گروه سدیم در جدول تناوبی است که با تعداد پروتون 13 و نوترون 14 طبقه بندی الکترونی آن به صورت زیر می باشد :\n(1S2);(2S2)(2P6);(3S2)(3P1)                                   \nکه در نتیجه می توان علاوه بر ظرفیت 3 ، ظرفیت 1 را نیز در بعضی شرایط برای آلومینیم در نظر گرفت .\nآلومینیم از یک نوع ایزوتوپ تشکیل شده است و جرم اتمی آن در اندازه گیری های فیزیکی 9901/26 و در اندازه گیری های شیمیایی 98/26 تعیین گردیده است . شعاع اتمی این عنصر در 25 درجه سانتی گراد برابر 42885/1 آنگسترم و شعاع یونی آن از طریق روش گلداسمیت برابر A57/0 بدست آمده است که در ساختمان FCC و بدون هیچ گونه تغییر شکل آلوتروپیکی متبلور می شود .\nمهمترین آلیاژ های صنعتی و تجارتی آلومینیم عبارت از آلیاژ های این عنصر و عناصر دوره تناوبی سدیم مانند منیزیم ، سیلیسیم و عناصر دوره وابسته تناوب مانند مس و یا آلیاژ های توام این دو گروه است .\n(Al-CuMgSi);(Al-CuMg);(Al-SiMg);(Al-Cu);(Al-Si);(Al-Mg)\nسیلیسیم و منیزیم با اعداد اتمی 14 و12 همسایه های اصلی آلومینیم         می باشند و بسیاری از کاربرد های تکنولوژیکی آلومینیم بر اساس چنین همسایگی استوار است .\nثابت کریستالی آلومینیم A0414/4 = a  و مطابق شرایط فیزیکی قطر اتمی آن 8577/2 = dAl می باشد . بدیهی است حلالیت آلومینیم به نسبت زیادی به قطر اتمی بستگی دارد و مطابق آنچه در مباحث متالوژی فیزیکی بیان       می گردد ، اختلاف قطر اتم های حلال و محلول نباید از 15 % تجاوز نماید ، در حالی که شکل ساختمانی و الکترون های مدار آخر نیز در این حلالیت بی تاثیر نیستند .\nمشخصات ریخته گری و ذوب\nآلومینیم و آلیاژ های آن به دلیل نقطه ذوب کم و برخورداری از سیالیت بالنسبه خوب و همچنین گسترش خواص مکانیکی و فیزیکی در اثر آلیاژ سازی و قبول پدیده های عملیات حرارتی و عملیات مکانیکی ، در صنایع امروز از اهمیت زیادی برخور دارند و روز به روز موارد مصرف این آلیاژ ها توسعه می یابد . عناصر مختلف مانند سیلیسیم ، منیزیم و مس در خواص ریخته گری و مکانیکی این عنصر شدیداً تأثیر می گذارند و یک رشته آلیاژ های صنعتی پدید می آورند که از مقاوت مکانیکی ، مقاوت به خورندگی و قابلیت ماشین کاری بسیار مطلوب برخوردارند . قابلیت جذب گاز و فعل و انفعالات شیمیایی در حالت مذاب از اهم مطالبی است که در ذوب و ریخته گری آلومینیم مورد بحث قرار می گیرد .\n تقسیم بندی آلیاژ ها\nآلیاژ های آلومینیم در اولین مرحله به دو دسته تقسیم می گردند :\nالف ) آلیاژ های نوردی (Wrought Alloys) که قابلیت پزیرش انواع و اقسام کارهای مکانیکی ( نورد ، اکستروژن و فلز گری ) را دارند .\nب ) آلیاژ های ریختگی (Casting   Alloys) که در شکل ریزی و ریخته گری های آلومینیم با گسترش بسیار مورد استفاده اند . آلیاژ های نوردی که در مباحث شکل دادن فلزات مورد مطالعه قرار می گیرند از طریق یکی از روش های شمش ریزی (مداوم ، نیمه مداوم ، منفرد ) تهیه             می گردند و پس از قبول عملیات حرارتی لازم ، تحت تاثیر یکی از زوش های عملیات مکانیکی به شکل نهایی در می آیند .\nآلیاژ های ریختگی آلومینیم که مورد بحث این پروژه نیز می باشند از طرق مختلف ریخته گری ( ماسه ای ، پوسته ای ، فلزی و تحت فشار )شکل         می گیرنند و مستقیماً و یا بعد از عملیات حرارتی ( در صورت لزوم )در صنعت استفاده می شوند .\nدر مورد آلومینیم و سایر آلیاژ ها کشور های مختلف استاندارد های متفاوتی به کار می برند که مشخصه درجه خلوص و یا میزان نا خالصی ها و سایر ترکیبات آلیاژ می باشد . استاندارد آلیاژ های آلومینیم علاوه بر مشخصه های ارقامی که در جداول 1 و 2  درج گردیده است به کمک رنگهای اصلی نیز آنجام می گیرد . نمونه چنین رنگهایی در استاندارد انگلیسی عبارت است از :\nآلومینیم خالص              رنگ سفید\nآلومینیم ـ مس                  رنگ سبز\nآلومینیم ـ منیزیم                 رنگ سیاه\nآلومینیم ـ مس ـ نیکل              رنگ قهوه ای\nآلومینیم ـ روی ـ مس            رنگ آبی\nآلومینیم ـ سیلیسیم (منیزیم )          رنگ زرد\nآلومینیم ـ سیلیسیم ( مس )         رنگ قرمز \nدر ایران متأسفانه هنوز استانداردی برای صنایع آلومینیم بکار نمی رود و به رابطه کارخانه با کشور های مختلف سیستم های متفاوت انگلیسی ، امریکایی ، بلژیکی و غیره بستگی دارد. مقایسه استاندارد های مختلف جهانی تقریباً مشکل و در مورد آلیاژ های ریختگی نیز با اندک تفاوت چنین مقایسه ای آمکان پذیر می باشد .\nآلیاژ سازها (Hardeners)\nاین عناصر که به نام های Temper  Alloys و Master  Alloysنیز نامیده می شوند به مقدار زیادی در صنایع ریخته گری آلومینیم به کار           می روند ، زیرا آلومینیم با نقطه ذوب کم اغلب قادر به ذوب و پذیرش مستقیم عناصر با نقطه ذوب بالا نیست (مس 1083 درجه ، منگنز 1244 درجه ، نیکل 1455 درجه ، سیلیسیم 1415 درجه ، آهن 1539 درجه و تیتانیم 1660درجه سانتی گراد ) . همچنین عناصر دیگری که نقطه ذوب بالا ندارند ، دارای فشار بخار وشدت تصعید و اکسیداسیون می باشند که در صورت استفاده مستقیم درصد اتلاف این عناصر شدیدا افزایش می یابد          ( منیزیم ، روی ) . ترکیب شیمیایی و نقطه ذوب بعضی از آلیاژ ها که در صنایع آلومینیم به کار می رود .مشخصات متالوژیکی آلیاژ ها در فصل جداگانه ای مورد مطالعه قرار خواهد گرفت . تهیه آلیاژ ساز ها معمولا در کار گاههای ریخته گری نیز انجام می گیرد در این مواقع اغلب روش های زیر مورد استفاده است .\nمعمولا قطعات عنصر دیر ذوب را ریز نموده و در فویل های الومینیمی پیچیده و یا در شناور های گرافیتی قرار داده ودر داخل مذاب الومینیم (800 درجه تا 850 درجه تحت فلاکس )فرو می برند و سپس آن را به هم میزنند.\nدر بعضی موارد ودر صورت امکان از دو کوره ذوب استفاده می نمایند و بعد از ذوب دو عنصر ،آن ها را باهم مخلوت میکنند. این عمل در مورد اجسامی که تا 1100 درجه سانتی گراد نقطه ذوب دارند مقرون به صرفه است ولی در مورد عناصر با نقطه ذوب بالا عملا مشکلاتی را فراهم میکند.\nدر جریان ذوب وساخت الیاژ وتنظیم شارژ علاوه بر مشخصات ترکیبی الیاژ بایستی میزان اتلاف در جریان ذوب که به نوع کوره ،روش ذوب وروش تصفیه بستگی دارد ،مورد توجه قرار گیرد.\n\n\n\n\nنقطه ذوب\n\n\nترکیب\n\n\nنقطه ذوب\n\n\nترکیب\n\n\n\n\n560\n640\n \n830\n770\n915\n \n850\n800\n1020\n1150\n\n\n11     89\n9       91  Al-Mg\n \n11     89\n9                        91Al-Mn\n25                     75\n \n11    89\n9                                  91\n20      80Al-Fe\n50       50\n \n\n\n660\n620\n1046\n \n \n570\n600\n600\n \n680\n730\n765\n \n\n\n15-85\n12-88Al-Si          \n50-50\n \n \n50-50\n45-55Al-Cu         \n3-97Al-Be             \n \n11-89\n9-91Al-Ni             \n20-80\n\n\n\n\nترکیب شیمیایی و نقطه ذوب آلیاژ ساز ها درآلومینیم\n \nکنترل ترکیب\nالیاژهای متعدد و متفاوت الومینیم هر یک به نوعی دارای ناخالصی های طبیعی هستند که در شمش های اولیه آنان موجود میباشد وعلاوه بر آن شارژ نا مناسب وعدم دقت در شارژ باعث بروز انواع نا خالصی ها در فلز مذاب میگردد.عناصر نا خالصی اغلب از حد حلالیت متجاوز هستند و به صورت فازهای فلزی وتر کیبات فلزی در قطعه ریخته شده ظاهرمی گردند .\nترکیبات بین فلزی همچنین تحت تا ثیر پدیده جدایش در مذاب حاصل میشوند که در عمل برای جلوگیری از این پدیده تنظیم شرایط ریخته گری و انجماد الزامی میگردد. بعضی از عناصر متشکله آلیاژ ماندد منیزیم ،برلیم ،سدیم و کلسیم در اثر حرارتهای محیط ذوب و وجود هوا اکسیده میگردند ودرصد اتلاف انان در مذاب افزایش می یابد،به خصوص اگر زمان نگاه داری مذاب در درجه حرارتهای بالا زیاد باشد از این رو ترکیب شیمیا یی الاژ تغییرات عمده خواهد داشت.از طرف دیگر عناصری مانند مس،آهن،کرم،نیکل،منگنز تمایل چندانی به اکسیده شدن ندارند ولی پدیده جدایش در حضور این عناصر با سهولت بیشتری انجام میگیرد،که برای جلو گیری از آن بهم زدن مذاب در طول ذوب و در زمان ریختن الزامی است(بدیهی است بهم زدن مذاب بایستی به گونه ای باشد تا اکسیده شدن مذاب را تشدید نکند).\nدر بسیاری موارد برای جلو گیری از اکسیداسیون مواد شارژ،آن ها را با فلاکس( Coveral Flux )پوشش می دهند.\nدر حالت کلی بایستی ترکیب دقیق مواد شارژ و درصد اتلافات کوره نسبت به هر یک از عناصر آلیاژی که به درجه حرارت ان نیز بستگی دارد،کاملا از طریق تجزیه وازمایش روشن گردد.در جدول 4 درصد تقریبی اتلافات عناصر مختلف بر حسب نوع شارژ و کوره مورد استفاده درج گردیده است.\n \n \n \n \n \n \n  برگشتی ها و قراضه های شمش های اولیه \nجدول 4 درصد اتلاف عناصر مختلف در تحت شرایط نوع شارژ و کوره\n\n\n\n\nکوره بوته ای\n\n\nکوره شعله ای\n\n\nکوره الکتریکی\n\n\nکوره بوته ای\n\n\nکوره شعله ای\n\n\nکوره الکتریکی\n\n\nعنصر\n\n\n\n\n2-5/1\n6-3\n6-3\n7-4\n4-2\n2-1\n2-5/1\n5/0\n5/0\n2-1\n2-1\n2-1\n\n\n3-5/2\n10-3\n10-5\n10-5\n5-3\n3-2\n2-5/1\n1-5/0\n1-5/0\n2-5/1\n3-2\n5/2-5/1\n\n\n2-1\n5-3\n5-3\n5-3\n3-2\n2-1\n5/1-1\n5/0\n5/0\n5/1-1\n2-1\n2-1\n \n\n\n5/1-1\n5/3-5/2\n5/3-5/2\n5/3-5/2\n3-1\n1-5/0\n1-5/0\n5/0\n5/0\n1-5/0\n1-5/0\n2-1\n\n\n2-1\n5-3\n5-3\n5-3\n4-2\n2-1\n5/1-1\n1-5/0\n1-5/0\n5/1-1\n2-1\n2-1\n \n\n\n2/1-1\n3-2\n3-2\n3-2\n3-1\n5/0\n5/0\n5/0\n5/0\n5/0\n5/0\n2-5/0\n \n\n\nآلومینیم\nمنیزیم\nبرلیم\nسدیم\nروی\nمنگنز\nقلع\nآهن\nنیکل\nسیلیسیم\nمس\nسرب\n\n\n\n\nاز جدول 4 نتیجه میگردد که علاوه بر نوع کوره اندازه قطعات وهم چنین چگونگی الاژ ان در میزان اتلافات مؤثر میباشد.در آزمایشات مؤلف در آلیاژ Al-Cu4-Mg1.5  که به صورت شمش و براده های ماشین شده انجام گرفت ، اثبات شده که میزان اتلاف ناشی از مراحل ذوب از 2% به 7% افزایش یافته است که قسمت اعظم این افزایش مربوط به اتلاف منیزیم والو مینیم بوده است.\nآهن یکی از عناصری است که به سهولت از وسایل ذوب به الومینیم نفوظ میکند وبه همراه منگنز وکرم در صورت وجود،ترکیبات بین فلزی بسیار سخت تولید میکند وهمچنین  همراه با مقادیر زیادی آلومینیم در ته بوته به صورت ته نشین (لجن)رسوب میکند. برای جلو گیری از این امر بایستی توجه داشت که هم واره رابطه زیر بر قرار باشد:  \n %Fe+3(%Cr)+2(%Mn)£1.9%\nعلاوه بر آن،اهن وسلیسیم به صورت a (Al-Fesi)  و یا b  باعث افزایش مقدار انقباض حجمی وانقباض پراکنده در سطح قطعه میگردند.\nبرای جلوگیری از تمام مراحل تر کیبی،بایستی الومینیم قبل از ریختن از نظر ترکیب شیمیا یی کنترل شود وچنان چه درصد یکی از عناصر زیاد تر از اندازه متعارف باشدبا افزودن آلومینیم خالص ویا آمیژان های مخصوص ترکیب ان را موازنه نمود.در آزمایشات کنترل ترکیبی معمولا مذاب را در یک قالب فلزی (کتابی)ریخته واز قسمت های مختلف ان نمونه برداری می کنند وهمچنین آزمایشات متا لو گرافی نیز می توانند در این امر از اهمیت خاصی بر خوردار باشند.حذف نا خالصی های فلزی بخصوص در مورد آلیاژ های ریخته گری و ذوب قراضه ها حایز اهمیت می باشد و همانگونه که در قسمت های این کتاب ذکر شده است عمده ترین آلیاژ های آلومینیم ، منیزیم، آهن ، سیلیسیم ، مس ، روی، منگنز ، کروم ، سرب ، تیتانیم ، زیرکنیم ، قلع ، سدیم و کلسیم می باشند که در عملیات ذوب برخی از آنها به کمک پدیده های شیمیایی و برخی بصورت عملیات فیزیکی حذف می شوند یا تقلیل می یابند . \n\n\nکارآموزی در شرکت ذوب فلزات ایمن کار (فرد)تقسیم بندی آلیاژها\n\n\n\n\n\nدانلود مبانی نظری و پیشینه تحقیق رضایت شغلی \n\nمبانی نظری و پیشینه تحقیق توانمندی سازی زنان \n\nپژوهش برای درس سیستم عامل \n\nنمونه سوال درس طراحی وب \n\nپژوهش دوم برای درس سیستم عامل \n\nمبانی نظری و پیشینه تحقیق مدیریت بدن \n\nفایل برای درس مهندسی نرم افزار \n\nپاورپوینت برای درس ریز پردازنده و میکرو کنترلها \n\nسیستم های برنامه ریزی منابع سازمان (Enterprise resource planning) \n\nفیزیک و کوانتوم \n\nفیزیک 1 شریف \n\nسیالات پارسه \n\nﺑﺮرﺳﻲ ﻛﻴﻔﻲ ﻧﺮم اﻓﺰار Fluka \n\nکتاب مرکز دانلود کاربردی اکسل \n\nسیالات پیشرفته دکتر علی حق طلب2 \n\nدانلود پاورپوینت فراگرد معرفت پذیری (فصل چهارم کتاب مبانی مدیریت رفتار سازمانی دکتر رضائیان) \n\nسیالات پیشرفته دکتر علی حق طلب1 \n\nدانلود پاورپوینت سیستم های اطلاعات حسابداری \n\nدانلود پاورپوینت پایگاه‌های داده رابطه‌ای \n\nکتاب ریاضیات امور مالی \n\nدانلود پاورپوینت طراحی، پیاده سازی، اجرا و بهره برداری سیستم های اطلاعاتی حسابداری \n\nدانلود پاورپوینت طراحی پایگاه داده با استفاده از مدل داده ای REA \n\nکتاب جدول شناسایی حساب ها و زبان تخصصی حسابداری1 و 2 \n\nخلاصه کتاب ایین سخنرانی \n\nجزوه معادلات دیفرانسیل \n\nاموزش سریع برنامه c++ \n\nمبانی نظری و پیشینه تحقیق آموزش کارکنان \n\nمبانی نظری و پیشینه تحقیق کانون های اصلاح و تربیت \n\nمبانی نظری و پیشینه تحقیق برنامه ریزی استراتژیک \n\nمبانی نظری و پیشینه موضوع بزهکاری نوجوانان \n\nمبانی نظری و پیشینه تحقیق اعتماد اجتماعی \n\nمبانی نظری و پیشینه تحقیق مهارت های مدیران آموزشی \n\nمبانی نظری و پیشینه تحقیق سبک زندگی \n\nمبانی نظری و پیشینه پژوهش سرمایه اجتماعی \n\nدانلود پاورپوینت تکنیک های مستند سازی سیستم های اطلاعاتی حسابداری \n\nگزارش کار آزمایشگاه معماری کامپیوتر \n\nدانلود مبانی نظری و پیشینه تحقیق ارزشیابی آموزشی \n\nنقشه و پلان کامل پایگاه اورژانس تایید شده سازمان نظام مهندسی کشور \n\nمبانی نظری وپیشینه پژوهش درباره ی تفکر استراتژیک \n\nمبانی نظری وپیشینه پژوهش درباره ی قیمت گذاری \n\nدانلود فیلم آموزش فارسی شطرنج طرزکار با نرم افزار فریتز Fritz \n\nمبانی نظری وپیشینه پژوهش در باره ی سازمان امورمالیاتی \n\nمبانی نظری و پیشینه پژوهش درباره ی ارزش برند \n\nمبانی نظری و پیشینه پژوهش درباره ی تصمیم گیری در سرمایه گذاری \n\nمبانی نظری و پیشینه پژوهش در باره ی رضایت مشتری \n\nمبانی نظری و پیشینه پژوهش در باره ی اخلاق حرفه ای \n\nمبانی نظری و پیشینه پژوهش در باره ی عملکرد مالی \n\nمبانی نظری و پیشینه پژوهش در باره ی ساختار سازمانی \n\nمبانی نظری و پیشینه پژوهش در باره ی استراتژی رقابتی \n\nمبانی نظری و پیشینه پژوهش درباره تبلیغات دهان به دهان \n\nمبانی نظری و پیشینه پژوهش درباره کیفیت خدمات الکترونیک \n\nمبانی نظری و پیشینه پژوهش در بار ه ی نیات رفتاری مشتری \n\nمبانی نظری و پیشینه پژوهش درباره اعتیاد به اینترنت \n\nمبانی نظری و پیشینه پژوهش درباره ی هوش سازمانی \n\nمبانی نظری و پیشینه تحقیق درباره ی اعتماد مشتری \n\nپرورش قارچ در خانه \n\nترفندهای ویندوز 10 \n\nفرم معیار های ارزیابی پایان نامه ها برای اساتید،دانشجویان ومحققان \n\nجزوه-افزایش بهره وری و کارایی کارکنان و نیروی انسانی- در 85صفحه-doc \n\nجزوه آموزشی اتصالات پیچ و مهره ای \n\nپروپوزال بررسی ویژگی های بتن خودتراکم دارای سرباره مس مجتمع معدن سرچشمه \n\nپاورپوینت قوانین و مقرارت حرفه ای در پرستاری \n\nبررسی تاثیر هموارسازی سود بر بازده غیرعادی شرکتهای پذیرفته شده در بورس اوراق بهادار تهران \n\nبررسی اثرمالکیت سهام مدیرانه بر ارتباط بین ثبات سود و اقلام تعهدی \n\nکتاب اصول بازاریابی تلفنی \n\nدانلود لغات کتاب لزگی\"زبان کارشناسی ارشد علوم پزشکی\" \n\nبیگانگان باستانی \n\nبررسی قابلیت اعتماد و مربوط بودن ارزش های گزارش شده سرقفلی و دارایی های نامشهود در شرکتهای پذیرفته شده در بورس تهران \n\nکتاب رموز موفقیت در بازاریابی شبکه ای موفقیت یا شکست در 90روز نخست \n\nطرح معدن دالی \n\nگزارش کارآموزی معدنی مربوط به ژئوفیزیک \n\nتعین سنگ میزبان،کانی شناسی و ژئوشیمی کانسار سرب و روی استان مرکزی \n\nامتحان از فصل اول ریاضی هفتم \n\nکتاب شهروند الکترونیکی \n\nکتاب چگونه یک سوپر استار بازاریابی شبکه ای شوید \n\nامتحان از درس اول علوم پایه پنجم ابتدایی \n\nدانلود پاورپوینت حساب مستقل وجوه درآمد اختصاصی \n\nکسب و کار خانگی اینترنتی فوق جدید \n\nکتاب ترویج وب گاه در صنعت گردشگری \n\nکتاب اموزش بازاریابی با پیامک در 24 دقیقه \n\nکتاب 101 نکته کاربردی در بازاریابی اثربخش \n\nفایروال چیست و چگونه کار میکند \n\nسازمان تجارت جهانی \n\nکتاب لغات تخصصی computer_it \n\nحل المسایل فارسی مکانیک سیالات استریتر ویژه دانشجویان \n\nکتاب شاخص و معیارهای پیچیدگی نرم افزار \n\nکتاب بازاریابی و مدیریت بازار \n\nدانلود کتاب میراث زرین ( آموزش نمادها و نشانه های باستانی و گنج یابی)‎ \n\nطرح توجیهی جمع آوری شیر به ظرفیت 8500 کیلوگرم در روز \n\nکتاب تکنیک های مدل سازی (Modeling Techniques) \n\nدانلود کتاب رمز گشایی جوغن ها، منبع گنج یابی و آشنایی با دفینه \n\nپاورپوینت نقش مدیریت خرید و تدارکات در یک سازمان بازرگانی و تولیدی(فصل دوم کتاب سیستمهای خرید، انبارداری و توزیع انواری رستمی) \n\nسنجش انلاین پارامتر های کیفی اب \n\nجزوه کامل ماشین الات ساخنمانی و راه سازی \n\nدانلود تحقیق جامع و کامل شایستگی مدیران \n\n10 داستان اموزشی انگلیسی کوتاه \n\nپرتکرار ترین لغات در ازمون IELTS همراه با تعریف کامل و اسان \n\nResearch روش تحقیق \n\nتحلیل استاتیکی غیر ارتجاعی سازه ها در sap \n\nاندرکنش خاک و سازه و اعمال در ایتبس \n\nآنالیز غیر خطی پوش آور در sap \n\nآشنائی با اینترنت \n\nتحلیل و طراحی قاب های صنعتی \n\nچگونگی مذاکره با فروشندگان در مدیریت خرید (فصل پنجم کتاب سیستمهای خرید، انبارداری و توزیع انواری رستمی) \n", "post_url_4": "http://sh-yahya-darvishi.blog.ir/1396/08/06/%D9%83%D8%A7%D8%B1%D8%A2%D9%85%D9%88%D8%B2%DB%8C%20%D8%AF%D8%B1%20%D9%86%D9%85%D8%A7%DB%8C%D9%86%D8%AF%DA%AF%DB%8C%20%D9%85%D8%AC%D8%A7%D8%B2%20%D8%B3%D8%A7%DB%8C%D9%BE%D8%A7", "post_title_4": "کارآموزی در نمایندگی مجاز سایپا", "post_content_4": "\n\n\n\n\n\n                کارآموزی در نمایندگی مجاز سایپا\n                \n\n\n\n            امروزه موتورهای خودروها و سیستمهای جانبی آن به صورت یک قوای محرکه پیچیده دائماً در حال تغییر،تحول و بهینه شدن می باشد  در این راستای این تغییرات روشهای تست و عیب یابی موتور خودروها در حال تغییر و تحول می باشد و همین امر باعث بوجود ابزارهای جدیدی برای عیب یابی دقیق و متناسب با تکنولوژی روز موتورهای احتراقی داخلی می باشد  یکی از مهمترین این ابزارها\n            \n\n\n\n                    دسته بندی\n                    \n\nگزارش کارآموزی و کارورزی\n\n\n\n\n                    بازدید ها \n                    \n\n                    3\n                    \n\n\n\n                    فرمت فایل \n                    \n\n                    doc\n                    \n\n\n\n                    حجم فایل \n                    \n\n                    12 کیلو بایت\n                    \n\n\n\n                    تعداد صفحات فایل \n                    \n\n                    18\n                    \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                    فروشنده فایل\n                    \n\n                    کد کاربری 8044\n                    \n\nتمام فایل ها\n\n\n\n\n\n\n\n\n\n\n\nفهرست مطالب\nعنوان                                         صفحه\nمقدمه                                    1\nسیستم جرقه پلاتینی                           2\nاتصالات مهم دستگاه اسکوپ                         5\nکلیدهای کنترلی دستگاه اسکوپ                     6\nتشریح الگوی ثانویه در سیستم جرقه پلاتینی                8\nناحیه آتش ثانویه                            9\nناحیه میانی ثانویه                          11\nناحیه دوال  Dwellثانویه                        12\nناحیه احتراق اولیه                              14\nناحیه میانی اولیه                           15\nناحیه دوال اولیه                            16\nکلیدهای عملیاتی و انتخاب حالت موج               18\n \n \nمقدمه \nامروزه موتورهای خودروها و سیستمهای جانبی آن به صورت یک قوای محرکه پیچیده دائماً در حال تغییر،تحول و بهینه شدن می باشد . در این راستای این تغییرات روشهای تست و عیب یابی موتور خودروها در حال تغییر و تحول می باشد و همین امر باعث بوجود ابزارهای جدیدی برای عیب یابی دقیق و متناسب با تکنولوژی روز موتورهای احتراقی داخلی می باشد . یکی از مهمترین این ابزارها دستگاه اسیلوسکوپ مخصوص خودرو (Automotive Lab Scope) می باشد .\nاسکوپ تعمیرگاهی که عموماُ ((اسکوپ )) نامیده می شود در واقع یک ولتمتر عینی (Visual Voltmeter) می باشد ولی برخلاف ولتمترها که عقربه آنها به کندی حرکت می کند و مقدار ولتاژ را نشان می دهد اسکوپ مقادیر لحظه ای ولتاژ را روی لامپ تصویر به صورت منحنی گرافیکی نشان می دهد که به این منحنی الگو می گویند .\nبه عبارت دیگر اسکوپ وسیله ای است که تغییرات ولتاژ را بر حسب زمان نشان          می دهد که محور افقی X آن جهت نمایش حرکت شفت دلکو بر حسب درجه یا درصد و یا نمایش زمان واقعی که بر حسب میلی ثانیه است ، می باشد .\nبرای این منظور به ترتیب به موارد زیر خواهیم پرداخت :\n1-           مرور مجدد بر سیستمهای جرقه و احتراق\n2-           عملکرد دستگاه اسکوپ\n1-           سیستم جرقه خودرو \nقبل از پرداختن به روشهای استفاده از دستگاه اسکوپ ابتدا سیستم جرقه خودرو را مورد مطالعه قرار می دهیم .\nسیستم جرقه پلاتینی\n وظیفه سیستم جرقه ، احتراق مخلوط سوخت و هوا در سیلندر (محفظه احتراق) در زمان مناسب و در کلیه سرعتها و تحت شرایط مختلف بار (نیروی محرکه ) می باشد .\nسیستمهای جرقه دارای دو مدار جداگانه بنام مدار اولیه و مدار ثانویه می باشند مدار اولیه (Primar) همان مدار ولتاژ پائین است . در این مدار جریان عبوری در کلیه اجزاء دارای ولتاژی تقریباً در حد ولتاژ باطری می باشند .\nاجزاء این مدار عبارتند از :\n1-           باطری : تامین کننده انرژی راه اندازی موتور (Start)\n2-            سوئیچ : قطع و وصل کننده جریان به سیسستم جرقه\n3-   مقاومت بالاست (Ballast Resistor): کنترل جریان کویل . این مقاومت باعث کاهش ولتاژ کویل در سرعت پائین و افزایش آن در سرعتهای بالا می باشد (زمانی که نیاز به ولتاژ بالاتر می باشد ) .\n4-  مسیر مستقیم (BY Pass) : این مسیر فقط در زمان استارت استفاده می شود و باعث اتصال مستقیم کویل به باطری و ایجاد ولتاژ حداکثر در آن ، در زمان استارت می شود (حذف مقاومت بالاست ) .\n5-  سیسم پیچ اولیه کویل : در زمان که سوئیچ و دهنه پلاتین باز و بسته باشند ، جریان سیم پیچ بر قرار شده و باعث تبدیل انرژی الکترکی به میدان مغناطیسی قوی در هسته کویل می شود .\n6-  دهنه پلاتین : با چرخش شفت دلکو دهنه پلاتین باز و بسته شده به طوری که در زمان بسته شدن دهنه پلاتین ،جریان در سیم پیچ اولیه کویل برقرار می شود و باعث بوجود آمدن میدان مغناطیسی قوی در هسته کویل می گیردد . حال درست در لحظه باز شدن دهنه پلاتین جریان اولیه و متناظرآن میدان مغناطیسی به صورت ناگهانی قطع می گردد .این کاهش ناگهانی میدان مغناطیسی باعث بوجود آمدن ولتاژ بالایی (حدود 18000 ولت ) در دو سر سیم پیچ ثانویه می گردد .\n7-   فیوز دلکو (Condenser) : فیوز  دلکو باعث کاهش جرقه در دهنه پلاتین و کمک به کاهش سریع میدان مغناطیسی در زمان باز شدن دهنه پلاتین و همچنین انتقال کامل انرژی کویل به ثانویه می گردد .\n-  مدار ثانویه که مدار ولتاژ بالا نیز نامیده می شود بر حسب نوع جرقه ولتاژهایی تا 35kv نیز ایجاد می کند . برای عملکرد صحیح بخش ثانویه  عملکرد هر کدام از اجزاء زیر بسیار مهم می باشند.\n8-  سیم پیچ ثانویه کویل : ولتاژ زیاد در این قسمت از کویل ایجاد می شود که در واقع نتیجه کاهش سریع میدان مغناطیسی در هسته ، از بین هزاران دور سیم پیچ ثانویه که دور هسته پیچیده است ، می باشد . این ولتاژ در قسمت برجک کویل در دسترس است .\n9-   چکش برق و در دلکو : موج ولتاژ بالا از برجک کویل توسط وایر مرکزی به ترمینال وسط در دلکو انتقال می یابد . این موج در هر لحظه توسط چکش برق و با چرخش میل دلکو به ترمینالهای خروجی در دلکو  انتقال داده می شود .\n10- وایر شمعها : وایرها اتصال ترمینال خروجی دردلکو  با شمعها را به ترتیب احتراق برقرار می کند .\n11-  شمعها : دهنه شمعها دارای فاصله از پیش تعیین شده و استاندارد می باشند و در محفظه احتراق قرار دارند و در هر لحظه که موج ولتاژ بالا توسط دلکو به ان می رسد ، جرقه تشکیل می شود . در صورتی که در این لحظه مخلوط مناسب سوخت و هوا در سیلندر وجود داشته باشد احتراق صورت می گیرد .\n2-           صفحه اسکوپ \nیک اسکوپ اصولاً شکل موج گرافیکی ولتاژ را بر حسب زمان نشان می دهد. محور عمودی در این صفحه میزان ولتاژ و محور افقی ،زمان را نشان می دهد. (البته حرکت محور افقی متناسب با سرعت موتور و همزمان با رجقه می باشد ).\nدر واقع حرکت افقی الگو متناسب با زمان در یک سیکل موتور می باشد . الگوها به طور همزمان با جرقه از سمت چپ به راست حرکت می کنند .\nعمل همزمانی با استفاده از اتصال پروب القایی متصل به وایر شمع شماره یک انجام می شود .\nاتصالات مهم دستگاه اسکوپ\nدستگاه اسکوپ قادر است امواج الکتریکی را به تصاویر گرافیکی روی صفحه نمایش خود تبدیل کند . این عمل با اتصال گیره های اولیه و ثانویه به سیستم جرقه انجام       می شود . برای اتصال شدن اسکوپ به خودرو اتصالات زیر را برقرار کنید .\n1-           پروپ القایی را به وایر شمع شماره یک متصل کنید .\n2-            گیره بدنه را به ترمینال منفی باطری وصل کنید .\n3-   گیره اولیه (سبز رنگ ) را به ترمینال منفی کویل وصل کنید .\n4-  پروب ثانویه را به وایر مرکزی کویل به دلکو متصل نمائید .\nکلیدهای کنترلی دستگاه اسکوپ\nبا استفاده از کلیدهای دستگاه اسکوپ می توان نحوه نمایش الگوها، ارتفاع الگوها ، انتخاب الگوهای اولیه و ثانویه و انتخاب محور افقی را کنترل نمود . این کلیدها عبارتند از :\n1-           انتخاب نوع نمایش الگوها\nاین کلیدها چگونگی نمایش الگوها را روی صفحه اسکوپ تعیین می کنند (سه کلید بالا و سمت راست صفحه اسکوپ)\n2-           انتخاب ورودی نمایش\nاین کلید برای انتخاب نمایش الگوهای مدار اولیه و یا ثانویه بکار می رود .\n3-انتخاب ارتفاع الگو\nاین کلید برای انتخاب دره بندی سمت راست و یا سمت چپ صفحه نمایش بکار می رود . همچنین ارتفاع الگو را هم در حالت اولیه و هم در حالت ثانویه تنظیم می کند .\nتوصیح : در حالت ثانویه درجه بندی 25kv و یا 50 kv ودر حالت اولیه درجه بندی 25v و یا 500v انتخاب می گردند .\n4- شدت نور\nاین ولوم شدت نور صفحه نمایش را تغییر می دهد .\n5-           Vertical Control\nبرای بالا و پائین بردن الگو روی صفحه نمایش بکار میرود .\n6-           Horizental  Control\nبرای چپ و راست بردن الگو روی صفحه نمایش بکار می رود .\n7-           Pattern Length\nبرای تنظیم طول الگو به منظور قرائت دقیق دوال روی صفحه نمایش بکار می رود .\n8-           Pattern Shift\nاین کلید مکان باز و بسته بودن پلاتین را روی صفحه اسکوپ جابجا می کند .\n3-           الگوهای اسکوپ \nتشریح الگوی ثانویه در سیستم جرقه پلاتینی \nالگوی ثانویه برای بررسی موارد زیر بکار می روند :\n1-           ولتاژ آتش\n2-            ولتاژ جرقه (احتراق )و مدت زمان جرقه\n3-            نوسانات کوئل و خازن (فیوز دلکو)\n4-           شرایط و نحوه عملکرد کنتاکتهای پلاتین\n5-   مقدار زاویه دوال (Dwell) و دقت لحظه جرقه (CTC) (لقی دلکو )\n6-            مقدار مقاومت مدار ثانویه \n \nالگوی اولیه را می توان به سه بخش زیر تقسیم نمود :\n1-           ناحیه آتش (زطمان برقراری قوس الکتریکی)\n2-            ناحیه میانی\n3-            ناحیه بسته بودن پلاتین (DWell)\nدر اینجا به توضیح سه ناحیه بالا می پردازیم .\n1-           ناحیه آتش ثانویه \nناحیه آتش شامل خط آتش  و خط جرقه می باشد خط آتش یک خط عمودی است که نشان دهنده مقدار ولتاژ موجود در سر شمع و فاصله هوایی چکش برق با ترمینالهای  در دلکو می باشد . خط جرقه به صورت افقی است و نشان دهنده مقدار ولتاژ موجود در سر شمع و فاصله هوایی چکش برق با ترمینالهای در دلکو      می باشد . خط جرقه به صورت افقی است ونشان دهنده ولتاژ لازم برای برقرار ماندن جرقه در سر شمع می باشد .این عمل باعث می شود که میدان مغناطیسی در کویل تبدیل به یک میدان الکتریکی با ولتاژ بسیار بالا گردد .(باز شدن دهانه پلاتین باعث تولید جرقه در دهانه شمع           می گردد).\nدر نتیجه خط عمودی از A,B روی اسکوپ بوجود می آید بلندی خط AB نشان دهنده مقدار ولتاژ لازم برای تشکیل جرقه در دهانه شمع و فاصله هوایی چکش برق با ترمینال های در دلکو میباشد و بلندی این ولتاژ بستگی به اندازه فیلر دهانه شمع فاصله بین چکش برق با در دلکو و مقدار مقاومت مدار ثانویه دارد . همچنین نوع سوخت مصرفی در مقدار این ولتاژ و صاف بودن خطوط تاثیر مستقیم میگذارد . به این ولتاژ ، ولتاژ آتش یا ولتاژ یونیزه کننده گفته می شود .\n ولتاژ آتش باعث شروع قوس الکتریکی در سر شمع و وینیزه کردن فاصله هوایی بین جوشنهای شمع می شود و پس از برقراری قوس الکتریکی ، کاهش می یابد تا به نقطه C برسد . در این لحظه قوس الکتریکی همچنان ادامه دارد و ولتاژ سر شمع تقریباً ثابت می ماند تا نقطه D که قوس الکتریکی پایان می یابد .\n\n\nناحیه آتش ثانویهکلیدهای عملیاتی و انتخاب حالت موجناحیه دوال Dwell ثانویه\n\n\n\n\n\nدانلود مبانی نظری و پیشینه تحقیق رضایت شغلی \n\nمبانی نظری و پیشینه تحقیق توانمندی سازی زنان \n\nپژوهش برای درس سیستم عامل \n\nنمونه سوال درس طراحی وب \n\nپژوهش دوم برای درس سیستم عامل \n\nمبانی نظری و پیشینه تحقیق مدیریت بدن \n\nفایل برای درس مهندسی نرم افزار \n\nپاورپوینت برای درس ریز پردازنده و میکرو کنترلها \n\nسیستم های برنامه ریزی منابع سازمان (Enterprise resource planning) \n\nفیزیک و کوانتوم \n\nفیزیک 1 شریف \n\nسیالات پارسه \n\nﺑﺮرﺳﻲ ﻛﻴﻔﻲ ﻧﺮم اﻓﺰار Fluka \n\nکتاب مرکز دانلود کاربردی اکسل \n\nسیالات پیشرفته دکتر علی حق طلب2 \n\nدانلود پاورپوینت فراگرد معرفت پذیری (فصل چهارم کتاب مبانی مدیریت رفتار سازمانی دکتر رضائیان) \n\nسیالات پیشرفته دکتر علی حق طلب1 \n\nدانلود پاورپوینت سیستم های اطلاعات حسابداری \n\nدانلود پاورپوینت پایگاه‌های داده رابطه‌ای \n\nکتاب ریاضیات امور مالی \n\nدانلود پاورپوینت طراحی، پیاده سازی، اجرا و بهره برداری سیستم های اطلاعاتی حسابداری \n\nدانلود پاورپوینت طراحی پایگاه داده با استفاده از مدل داده ای REA \n\nکتاب جدول شناسایی حساب ها و زبان تخصصی حسابداری1 و 2 \n\nخلاصه کتاب ایین سخنرانی \n\nجزوه معادلات دیفرانسیل \n\nاموزش سریع برنامه c++ \n\nمبانی نظری و پیشینه تحقیق آموزش کارکنان \n\nمبانی نظری و پیشینه تحقیق کانون های اصلاح و تربیت \n\nمبانی نظری و پیشینه تحقیق برنامه ریزی استراتژیک \n\nمبانی نظری و پیشینه موضوع بزهکاری نوجوانان \n\nمبانی نظری و پیشینه تحقیق اعتماد اجتماعی \n\nمبانی نظری و پیشینه تحقیق مهارت های مدیران آموزشی \n\nمبانی نظری و پیشینه تحقیق سبک زندگی \n\nمبانی نظری و پیشینه پژوهش سرمایه اجتماعی \n\nدانلود پاورپوینت تکنیک های مستند سازی سیستم های اطلاعاتی حسابداری \n\nگزارش کار آزمایشگاه معماری کامپیوتر \n\nدانلود مبانی نظری و پیشینه تحقیق ارزشیابی آموزشی \n\nنقشه و پلان کامل پایگاه اورژانس تایید شده سازمان نظام مهندسی کشور \n\nمبانی نظری وپیشینه پژوهش درباره ی تفکر استراتژیک \n\nمبانی نظری وپیشینه پژوهش درباره ی قیمت گذاری \n\nدانلود فیلم آموزش فارسی شطرنج طرزکار با نرم افزار فریتز Fritz \n\nمبانی نظری وپیشینه پژوهش در باره ی سازمان امورمالیاتی \n\nمبانی نظری و پیشینه پژوهش درباره ی ارزش برند \n\nمبانی نظری و پیشینه پژوهش درباره ی تصمیم گیری در سرمایه گذاری \n\nمبانی نظری و پیشینه پژوهش در باره ی رضایت مشتری \n\nمبانی نظری و پیشینه پژوهش در باره ی اخلاق حرفه ای \n\nمبانی نظری و پیشینه پژوهش در باره ی عملکرد مالی \n\nمبانی نظری و پیشینه پژوهش در باره ی ساختار سازمانی \n\nمبانی نظری و پیشینه پژوهش در باره ی استراتژی رقابتی \n\nمبانی نظری و پیشینه پژوهش درباره تبلیغات دهان به دهان \n\nمبانی نظری و پیشینه پژوهش درباره کیفیت خدمات الکترونیک \n\nمبانی نظری و پیشینه پژوهش در بار ه ی نیات رفتاری مشتری \n\nمبانی نظری و پیشینه پژوهش درباره اعتیاد به اینترنت \n\nمبانی نظری و پیشینه پژوهش درباره ی هوش سازمانی \n\nمبانی نظری و پیشینه تحقیق درباره ی اعتماد مشتری \n\nپرورش قارچ در خانه \n\nترفندهای ویندوز 10 \n\nفرم معیار های ارزیابی پایان نامه ها برای اساتید،دانشجویان ومحققان \n\nجزوه-افزایش بهره وری و کارایی کارکنان و نیروی انسانی- در 85صفحه-doc \n\nجزوه آموزشی اتصالات پیچ و مهره ای \n\nپروپوزال بررسی ویژگی های بتن خودتراکم دارای سرباره مس مجتمع معدن سرچشمه \n\nپاورپوینت قوانین و مقرارت حرفه ای در پرستاری \n\nبررسی تاثیر هموارسازی سود بر بازده غیرعادی شرکتهای پذیرفته شده در بورس اوراق بهادار تهران \n\nبررسی اثرمالکیت سهام مدیرانه بر ارتباط بین ثبات سود و اقلام تعهدی \n\nکتاب اصول بازاریابی تلفنی \n\nدانلود لغات کتاب لزگی\"زبان کارشناسی ارشد علوم پزشکی\" \n\nبیگانگان باستانی \n\nبررسی قابلیت اعتماد و مربوط بودن ارزش های گزارش شده سرقفلی و دارایی های نامشهود در شرکتهای پذیرفته شده در بورس تهران \n\nکتاب رموز موفقیت در بازاریابی شبکه ای موفقیت یا شکست در 90روز نخست \n\nطرح معدن دالی \n\nگزارش کارآموزی معدنی مربوط به ژئوفیزیک \n\nتعین سنگ میزبان،کانی شناسی و ژئوشیمی کانسار سرب و روی استان مرکزی \n\nامتحان از فصل اول ریاضی هفتم \n\nکتاب شهروند الکترونیکی \n\nکتاب چگونه یک سوپر استار بازاریابی شبکه ای شوید \n\nامتحان از درس اول علوم پایه پنجم ابتدایی \n\nدانلود پاورپوینت حساب مستقل وجوه درآمد اختصاصی \n\nکسب و کار خانگی اینترنتی فوق جدید \n\nکتاب ترویج وب گاه در صنعت گردشگری \n\nکتاب اموزش بازاریابی با پیامک در 24 دقیقه \n\nکتاب 101 نکته کاربردی در بازاریابی اثربخش \n\nفایروال چیست و چگونه کار میکند \n\nسازمان تجارت جهانی \n\nکتاب لغات تخصصی computer_it \n\nحل المسایل فارسی مکانیک سیالات استریتر ویژه دانشجویان \n\nکتاب شاخص و معیارهای پیچیدگی نرم افزار \n\nکتاب بازاریابی و مدیریت بازار \n\nدانلود کتاب میراث زرین ( آموزش نمادها و نشانه های باستانی و گنج یابی)‎ \n\nطرح توجیهی جمع آوری شیر به ظرفیت 8500 کیلوگرم در روز \n\nکتاب تکنیک های مدل سازی (Modeling Techniques) \n\nدانلود کتاب رمز گشایی جوغن ها، منبع گنج یابی و آشنایی با دفینه \n\nپاورپوینت نقش مدیریت خرید و تدارکات در یک سازمان بازرگانی و تولیدی(فصل دوم کتاب سیستمهای خرید، انبارداری و توزیع انواری رستمی) \n\nسنجش انلاین پارامتر های کیفی اب \n\nجزوه کامل ماشین الات ساخنمانی و راه سازی \n\nدانلود تحقیق جامع و کامل شایستگی مدیران \n\n10 داستان اموزشی انگلیسی کوتاه \n\nپرتکرار ترین لغات در ازمون IELTS همراه با تعریف کامل و اسان \n\nResearch روش تحقیق \n\nتحلیل استاتیکی غیر ارتجاعی سازه ها در sap \n\nاندرکنش خاک و سازه و اعمال در ایتبس \n\nآنالیز غیر خطی پوش آور در sap \n\nآشنائی با اینترنت \n\nتحلیل و طراحی قاب های صنعتی \n\nچگونگی مذاکره با فروشندگان در مدیریت خرید (فصل پنجم کتاب سیستمهای خرید، انبارداری و توزیع انواری رستمی) \n", "post_url_5": "http://sh-yahya-darvishi.blog.ir/1396/08/06/%D9%83%D8%A7%D8%B1%D8%A2%D9%85%D9%88%D8%B2%DB%8C%20%D8%AF%D8%B1%20%D9%86%D9%85%D8%A7%DB%8C%D9%86%D8%AF%DA%AF%DB%8C%20%D8%B3%D8%A7%DB%8C%D9%BE%D8%A7%20%DB%8C%D8%AF%DA%A9%20%D8%A8%D8%B1%D9%88%D8%AC%D9%86", "post_title_5": "کارآموزی در نمایندگی سایپا یدک بروجن", "post_content_5": "\n\n\n\n\n\n                کارآموزی در نمایندگی سایپا یدک بروجن\n                \n\n\n\n            شرکت بازرگانی سایپا یدک به عنوان بازوی خدمات بعد از فروش محصولات سایپا در سال 1370 تاسیس گردید و فعالیت خود را از ابتدای سال 1371 آغاز نمود ماموریت اصلی این شرکت ایجاد بستری تجاری – فنی است تا از رهگذر آن خریداران محصولات سایپا بتوانند بهترین خدمات مورد لزوم را در شرایط و هر مکانی استفاده نمایند و از انتخاب خود همیشه راضی باشند\n            \n\n\n\n                    دسته بندی\n                    \n\nگزارش کارآموزی و کارورزی\n\n\n\n\n                    بازدید ها \n                    \n\n                    5\n                    \n\n\n\n                    فرمت فایل \n                    \n\n                    doc\n                    \n\n\n\n                    حجم فایل \n                    \n\n                    38 کیلو بایت\n                    \n\n\n\n                    تعداد صفحات فایل \n                    \n\n                    67\n                    \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                    فروشنده فایل\n                    \n\n                    کد کاربری 8044\n                    \n\nتمام فایل ها\n\n\n\n\n\n\n\n\n\n\n\nشرکت بازرگانی سایپا یدک به عنوان بازوی خدمات بعد از فروش محصولات سایپا در سال 1370 تاسیس گردید و فعالیت خود را از ابتدای سال 1371 آغاز نمود ماموریت اصلی این شرکت ایجاد بستری تجاری – فنی است تا از رهگذر آن خریداران محصولات سایپا بتوانند بهترین خدمات مورد لزوم را در شرایط و هر مکانی استفاده نمایند و از انتخاب خود همیشه راضی باشند .\nاصل مشتری مداری شعاری است که بر پایه آن کلیه روابط و تشکیلات این شرکت بنا شده است . مرکز نظر سنجی شرکت سایپا یدک که اولین مرکز نظر سنجی در صنعت خودرو ایران می باشد در سال 1375 تاسیس شد و در جهت ارتباط مستقیم با دارندگان خودروهای سایپا و دریافت پیشنهادات و انتقادات آنها و سنجش رضایت مشتریان پایه گذاری گردیده است .\nسیستم گردش اطلاعات این شرکت کاملاً مکانیزه می باشد به طوری که با پذیرش خودرو در عوامل مجاز در اقصی نقاط کشور اطلاعات مربوط به نقایص خودرو و نیز قطعات یدکی به واحد گارانتی شرکت منعکس می گردد و در این مرحله سیستم بازرگانی اقدام به صدور فاکتور و قبض حواله انبار جهت ارسال قطعات به عوامل مجاز می کند وجود چنین سیکل مکانیزه و شبکه رایانه ای بین شرکت سایپا یدک و عوامل مجاز باعث تسریع در امر خدمات رسانی و به دنبال آن رضایت مندی مشتریان شده است شرکت سایپا یدک برای رفاه مشتریان با فراهم نمودن قطعات استاندارد مورد تائید شرکت سایپا اقدام به ارائه قطعات یدکی از طریق نمایندگی های فروش قطعات کرده است که عرضه قطعات در خارج از نمایندگی های مجاز را به عهده دارند .\nدر راستای تامین خدمات محصولات صادراتی شرکت سایپا با تاسیس نمایندگی های خارج از کشور (به شرح ارائه شده در بخش نمایندگی ها ) و ارسال قطعات به آنها پیشرفت مهمی در ارائه خدمات بعد از فروش مطلوب در خارج از کشور حاصل شده است در داخل کشور با توجه به ارائه مدل های جدیدی از تولیدات سایپا از جمله خودروی زانتیا در سال جدید شرکت سایپا یدک پیش بینی های لازم برای ارائه خدمات پس از فروش مطلوب را نموده است در جهت توسعه ارائه خدمات در سطح کشور تعداد عوامل مجاز این کشور در ابتدای سال 1380 به بیش از 200 مورد نمایندگی مجاز و 45 مورد عامل تعمیراتی رسید . این عوامل جهت سرویس دهی به خوردوهای پرایدء وانت نیسان و رنو 21 در حال حاضر و برای خودرو زانتیا در سال جدید آماده شده اند به موازات توسعه عوامل مجاز در شهرها این شرکت اقدام به ایجاد سرویس های امداد سیار نموده که با استفاده از گروههای تععمیرات سیار در جاده های مهم کشور جهت آسایش مشتریان محترم مورد استفاده واقع می شود .\n \nنمایندگی سایپا یدک  بروجن\nنمایندگی سایپا یدک در شهرستان بروجن در تاریخ 7/3/79 به صورت رسمی تاسیس شد و شروع به خدمت جهت رفاه مشتریان نموده است . این نمایندگی در 5 کیلومتری شهرستان بروجن در جاده بروجن مبارکه قرار دارد و دارای 25  نفر پرسنل می باشد که سیکل کاری آنها به صورت زیر می باشد .\n \n\n\n\n \n \n\n\n \n\n\n \n \n \n\n\n\n \n\nفهرست مطالب\nعنوان                                    صفحه\nمقدمه                                    1\nسیستم سوخت رسانی                         5\nعلت فیلر گیری سوپاپ ها                      11\nتعمیر سوپاپ و سر سیلندر موتور                   13\nچرخ دنده های جلو موتور و طرز تنظیم آنها                18\nتعمیر شاتون، میل لنگ و یاتاقانها                    26\nتراش ثابت ها                                50\nصافکاری و نقاشی اتومبیل                         61\n \nسیستم سوخت رسانی بنزینی\nسر سیلندر : در روی سر سیلندر بسته شده و دارای محفظه احتراق است . و جنس آن از آلومینیوم یا چدن می باشد .\n سیلندر :  بزرگترین قطعه موتور است که در آن سوراخهایی برای عبور پیستون و روغن و آب و… وجود داردد . شامل قطعاتی مانند : 1-بوش سیلندر 2- پیستون      3- شاتون4- رینگ کمپرسی و رینگ روغنی ,گژن پین , میل لنگ ,میل سوپاپ, یاتاقانهای ثابت و متحرک , اویل پمپ ,پمپ بنزین , دلکو ,واتر پمپ , فیلتر روغن در سیلندر قرار دارد و یا بسته می شوند .\nعلت ترکیدن سر سیلندر و سیلندر : \n1- یخ زدن آب موتور 2- گرمای بیش از حد موتور 3- بیش از حد سفت کردن پیچهای سر سیلندر\nکارتر : در پایین سیلندر بسته و مخزن روغن است .\nواشر سرسیلندر : بین سیلندر قرار می گیرد و وظیفه آن آبندی کردن بین سرسیلندر و سیلندر وجلوگیری از خارج شدن کمپرس و قاطی شدن آب  و روغن می باشد و علت سوختن آن 1-جوش آمدن و یا داغ کردن موتور 2- تاب برداشتن سیلندر 3- شل بودن پیچهای سر سیلندر 4- ترکیدگی سر سیلندر .\nعلائم سوختگی واشر سر سیلندر : 1- خارج شدن دود سفید و آب از اگزوز 2- کم شدن آب رادیاتور 3- گرم و بد کار کردن موتور 4- کاهش قدرت موتور 5- شیری رنگ کردن روغن 6-ظاهر شدن حباب در روی آب رادیاتور (با گاز دادن موتور )\nعلائم تاب برداشتن سر سیلندر :سوختن پی در پی واشر سر سیلندر\nدلیل نفوذ آب به داخل اطاق احتراق\n1-سوختن واشر سر سیلندر 2-شل بودن پیچهای سر سیلندر 3- ترک برداشتن سرسیلندر\nپیستون : کارش به وجود آوردن کمپرس در موتور می باشد ساختمان پیستون : استوانه ای است که در قسمت بالا و پایین باز است و رینگ های کمپرسی و روغنی روی آن قرار دارد . علت گریپاژ نمودن پیستون در سیلندر 1- جوش آمدن موتور و گرمای بیش از حد موتور 2- نداشتن روغن یا نرسیدن روغن :انواع رینگ : رینگ کمپرسی – رینگ روغنی -رینگ کمپرسی به منظور آب بندی بین سیلندر و پیستون در شیار پیستون نصب می شود و پس از خروج کمپرسی اطاق احتراق به داخل کارتر جلوگیری می کند .\nرینگ روغنی به منظور پاک کردن روغن بدنه سیلندر و برگشت آن بداخل کارتر و جلوگیری از رفتن روغن به اطاق انفجار می باشد .\nتفاوت رینگ روغنی و کمپرسی : رینگ کمپرسی در بالای پیستون و رینگ روغنی در پایین رینگ کمپرسی است هم چنین رینگ روغنی دارای سوراخ  می باشد .\nتوجه : اگر رینگ کمپرسی خورده و یا بشکند کمپرسی از بالای پیستون رد  می شود و موتور قدرت کافی را نخواهد داشت .\nعلائم خورده ویا شکسته شدن رینگ : از اگزوز دود سیاه مایل به آبی بیرون آمده و موتور قدرت کافی را نخواهد داشت .\nدلایل کمپرس در قسمتهای موتور\n1-دلیل کاهش کمپرس موتور : 1- فیلر نبودن سوپاپها 2-آب بندی نبودن کیت یا لبه سوپاپ 3-سوختن سوپاپها 4-سوختن واشر سرسیلندر 5-شل بودن پیچهای سر سیلندر  6- ترکیدگی سر سیلندر\n2-دلیل کمپرس  به داخل کارتر : 1-خورده شدن وچسبیدگی وشکستن رینگ 2- مقابل هم بودن چاک رینگها 3-گشاد شدن سیلندر 4-ترک برداشتن پیستون\n3-دلیل کمپرسی در رادیاتور :1-سوختن واشر سر سیلندر 2-ترک برداشتن سر سیلندر\nشاتون : در بالا به وسیله گژن پین و در پایین به میل لنگ بسته می شود و شامل 1- سر شاتون که به گژن پین وصل است 2-بدنه شاتون 3-انتهای شاتون که به یاطاقان متحرک میل لنگ بسته می شود .\nگژن پین : لوله ای (توخالی)است که پیستون را به شاتون وصل می کند و جهت جلو گیری از بیرون آمدن گژن پین دو طرف آن خار فنری وجود دارد و تشخیص خرابی آن در موقعی که موتور سرد است صدای گژن پین به خوبی به خوبی شنیده می شود ولی در موقعی  که موتور گرم است صدای گژن پین کمتر شنیده می شود .\nمیل لنگ :حرکت خطی شاتون را به حرکت درونی تبدیل کرده و به وسیله زنجیر (و یا در گیر شدن با دنده یا تسمه مخصوص)میل سوپاپ نیز به حرکت در می آورد و هم چنین به وسیله تسمه پروانه واتر پمپ دینام ,پروانه را می گرداند و فلایویل که در انتهای میل لنگ بسته می شود قدرت را به کلاچ منتقل می کند .\nساختمان میل لنگ : به طور کلی ساختمان میل لنگ از قسمتهای زیر تشکیل شده است .\n1-پولی سر میل لنگ که برای عبور تسمه پروانه است 2-چرخ دنده سر میل لنگ که باعث گردش میل سوپاپ می شود 3- محور ثابت و متحرک که محور ثابت به بدنه سیلندر (یاتاقان ثابت) و محور متحرک به دسته پیستون (یاتاقان متحرک )بسته می شود 4- لنگهای تعادل 5- مجرای عبور رون 6- فلانج اتصال فلایویل\nانواع لقی : لقی افقی – عمودی  که لقی افقی در اثر خورده شدن بغل یاتاقانی زیاد می گردد ولی لقی عمودی در اثر خورده شدن یاطاقان ثایت زیادی می شود.\nدلایل بریدن میل لنگ : 1-سفت بودن یاطاقانهای متحرک و ثابت 2- تعویض دنده معکوس در دور زیاد 3-نداشتن بغل یاتاقانی و خلاصی حرکت میل لنگ 4- گاز دادن زیاد در سر بالایی\nقطعات میل سوپاپ : 1-چرخ دنده سر میل سوپاپ 2-بامکها 3- دنده مورب 4- دایره خارج از مرکز 5- تکیه گاه ثابت\nوظایف میل سوپاپ : 1-چرخ دنده سرمیل سوپاپ به وسیله دنده سر میل لنگ           می گیرد .2-سوپاپ های دود و هوا به وسیله بادامکها باز و بسته می شود 3-اویل پمپ و دلکو به دو میله دنده مورب می گردند 4-پمپ بنزین مکانیکی به وسیله دایره خارج از مرکز کار می کند 5- تکیه گاه ثابت , برای جلوگیری از لرزش و حرکت عرضی می باشد .\nشرح چگونگی درگیری میل لنگ و میل سوپاپ : اگر دو چرخ دنده با هم فاصله داشته باشند و به وسیله زنجیر یا تسمه دندانه دار و اگر دو چرخ با هم فاصله نداشته باشند در گیری دنده با دنده می باشد و نسبت گردش میل سوپاپ به میل لنگ به دو می باشد یعنی در مقابل یک دور گردش میل سوپاپ دو دور میل لنگ می گردد .\nنقطه تایمیتگ : در هنگام جا زدن میل لنگ و میل این دو نقطه (علامت) باید در مقابل هم باشند و در غیراین صورت موتور روشن نشده و با قدرت کافی ندارد .\nیاطاقان ثابت به وسیله کپه های ثابت در روی ثابت میل لنگ به بدنه سیلندر بسته           می شود . و وظایف یاتاقان میل لنگ جلوگیری از از خرابی میل لنگ می باشد و دلایل سوختن آنها 1-نرسیدن روغن به یاتاقان و2- گرمای زیاد موتور می شود که اگر یاتاقان بسوزد باعث کم شدن فشار روغن می شود و یاتاقان متحرک به وسیله شاتون در محور در محور متحرک میل لنگ بسته می شود . بغل یاتاقانی از حرکت طولی میل لنگ جلوگیری می کند و سوراخهای روی یاتاقان برای عبور روغن تعبیه شده است .\nانواع سوپاپ : بر دو نوع 1- سوپاپ هوا (گاز)2- سوپاپ دود\nتفاوت سوپاپهای دود و هوا : سوپاپ هوا پهن تر از سوپاپ دود است 2-لبه سوپاپ دود از سوپاپ هوا تیز تر می باشد 3- ساقه سوپاپ دود کلفت تر از سوپاپ هوا    می باشد  4-جنس سوپاپ دود محکم تر از سوپاپ هوا است برای اینکه بیشتر با حرارت در تماس می باشد .\nقطعات متصل به سوپاپ : فنر سوپاپ , پولک سوپاپ , خار سوپاپ, لاستیک سوپاپ,\nشکل سوار شدن سوپاپ ها در موتور : 1-ایستاده که در این طریق سوپاپ در بدنه سیلندر قرار می گیرد 2- آویخته که که در این طریق به صورت آویزان در سر سیلیدر قرار می گیرد .\nقطعات سوپاپ آویخته : بادامک , تایپیت , میل رابط ,اسبک (انگشتی )میل اسبک, پیچ تنظیم فیلر گیری , پولک سوپاپ ,خار سوپاپ, فنر سوپاپ , لاستیک سوپاپ , سوپاپ\nترتیب قرار دادن سوپاپها در یک موتور 4 سیلندر معمولاً به شرح زیر است : دود – هوا- هوا – دود , دود-هوا, هوا – دود\nدر زمان تنفس سوپاپ هوا و در زمان تخلیه سوپاپ دود باز می شود و در بقیه زمانها سوپاپ ها بسته هستند (زمان تراکم و زمان انفجار هر دو سوپاپ بسته هستند و کار لاستیک سوپاپ این است که کار کاسه نمد را انجام می دهد و از نفوذروغن به اطاق احتراق جلوگیری می کند وساق سوپاپ از آن عبورمی کند .)\nطریقه ورود روغن به اتاق احتراق 1- از طریق لاستیک سوپاپ 2-از طریق رینگهای پیستون می باشد و کیت (گاید)سوپاپ که ساق سوپاپ از آن عبور می کند برای جلوگیری از حرکت عرضی سوپاپ در سر سیلندر می باشد وکار بادامک میل سوپاپ باز کردن سوپاپ می باشد وکار بستن سوپاپ را فنر سوپاپ انجام می دهد .\nعلت فیلر گیری سوپاپ ها :\nچون فلزات در اثر حرارت انبساط پیدا می کند و در موقعی که موتور سرد و یا گرم است طول سوپاپ کمی تغییر پیدا می کند بدین خاطر لازم است بین اسبک و پایه سوپاپ لقی باشد و این فاصله به وسیله فیلر تنظیم می شود .\nقیچی سوپاپ : هر گاه سوپاپ دود در حالت بسته شدن سوپاپ گاز شروع به باز شدن کند قیچی سوپاپ گویند در موتور 4 سیلندر پیستونها 1و4 , پیستونها2و3 با هم بالا و پایین می کنند مثلاً اگر سوپاپها سیلندر یک در حالت قیچی باشد سوپاپهای سیلندر 4 را می توان فیلرگیری کرد .\nسوختن سوپاپها : هر گاه لبه سوپاپ در اثر حرارت و کار زیاد فرم اصلی خود را از دست بدهد با ترک داشته باشد گویند سوپاپ سوخته است و تاثیر آن در موتور 1-موتور بر کار میکند 2- موتور قدرت کافی ندارد 3- مصرف سوخت زیاد می شود و از علائم سوختن و آبندی نبودن سوپاپها دود زیاد از اگزوز ,بد روشن کردن موتور , زدن کمپرس در اگزوز و یا در کاربراتور می باشد .\nفلایویل : وزنه سنگینی است که درآخر میل لنگ بسته می شود و ضربات حاصل از انفجار می کند را گرفته و نیرو حاصل از انفجار را در خود ذخیره می کند و هم چنین کلاچ هم به آن بسته می شود و دنده سر آن در هنگام استارت در گیر شده باعث گردیدن میل لنگ و روشن شدن موتور می گردد و در زمانی که دنده استارت با دنده سر فلایویل گیر کند باید خودرو را در دنده عقب قراردادده و در صورت امکان کمی به طرف جلو هل داده و یا بکشید اگر دنده استارت آزاد نشد استارت باید باز شود .\nمتوجه شدن سیلندر خراب در موتور و چگونگی کار با آن : وایر شمع سیلندر یک را بیرون آورده و اگر در صدای موتور تغییری کرد سیلندر یک کار می کند ولی اگر صدای موتور تغییر نکرد سیلندر یک خوب کار نمی کند این عمل با  سیلندرهای 2,3,4,000 تکرار کنید .\nتوجه : اگر در اگزوز خمیدگی زیاد وجود داشته باشد باعث می شود دور به خوبی خارج نشده و موتور بد کار کند و باعث گرم شدن موتور نیز می شود .\n تعمیر سوپاپ وسر سیلندر موتور\n1 ـ عیب های سوپاپ\nهر گاه سرسیلندر موتوری بمنظور کربن گیری یا بعلت کاهش کمپرس سیلندر ها (در اثر نفوذ کمپرس ازا طراف رینگ های پیستون و یا سیت سوپاپ ها )پیاده شده باشد. بایستی کلیه اجزا تشکیل دهنده سوپاپ وسر سیلندر آزمایش شود .\n1 ـ چسبیدن سوپاپ ، بدلیل جمع شدن کربن روی ساقه سوپاپ ،سائیدگی گاید سوپاپ ،تاب برداشتن ساقه سوپاپ ،نرسیدن روغن به ساقه سوپاپ ،سرد کار کردن موتور یا داغ شدن سوپاپ بوجود آید .\n2 ـ سوختگی سوپاپ ،بدلیل مختلفی از قبیل چسبیدن سوپاپ ،تغییر شکل سیت سوپاپ ، کمی خلاصی ساقه سوپاپ با انگشتی سوپاپ ( میزان نبودن فیلر سوپاپ ها) . کج شدن یا ضعیف شدن فنر سوپاپ ، جوش آوردن موتور ، منظم نبودن انژکتورها (مخلوط ضعیف) آب بندی نبودن سوپاپ ها، زیادی بار موتور ، زیاد شدن طول ساقه سوپاپ به علت جوش آوردن موتور یا قوی بودن فنر سوپاپ باشد .\n3 ـ شکستگی سوپاپ، احتمالا در اثر داغ شدن موتور ، زیاد بودن خلاصی ساقه سوپاپ با انگشتی سوپاپ ( میزان فیلر سوپاپ)، هم مرکز نبودن ساقه با سیت سوپاپ.\n4 ـ سائیدگی نشیمن سوپاپ ، ممکن است در اثر عواملی مانند زیادی خلاصی ساقه سوپاپ با انگشتی سوپاپ ،تمیز نبودن نشیمن سوپاپ و همچنین کلیه علت هایی که سبب سوختن سوپاپ می شود نیز سبب سائیدگی نشیمن سوپاپ گردد.\n5 ـ سائیدگی سیت سوپاپ ،در اثر سائیدگی سیت سوپاپ خلاصی بین ساقه سوپاپ و انگشتی کم شده تا جائی که سوپاپ کاملا در سیت خود ننشسته وباعث سوختن آن می گردد .\n6 ـ تشکیل رسوبات روی سوپاپ بعلت وجود مواد صمغی در سوخت ، روی سوپاپ هوا جمع می شود ،رسوبات کربن نیز بعلت نا میزان بودن انژکتور(مخلوط غنی ) یا عبور روغن از طرف گاید سوپاپ ایجاد میگردد. معیوب بودن سیستم سوخت رسانی ،کمی کمپرسی سیلندر،سرد کار کردن موتور نیز سبب تشکیل رسوبات کربن روی سوپاپ دود میگیرد.\n2 ـ تعمیر سوپاپ ها \nسوپاپ هایی که در محل نشیمن آنها بریدگی یا خلال ایجاد شده باشد با یکی ازروش های زیر تعمیر میگردد:\n1 ـآب بندی سوپاپ ها با روغن سنباده ،این روش موقعی موثر است که خال زدگی یابریدگی جزئی وسطحی باشد .\n2 ـ تراشیدن سوپاپ بوسیله دستگاه تراش ،بدین معنی که ساقه سوپاپ را به سه نظام ماشین تراش بسته و محل نشیمن آنرا مختصری می تراشند در صورتیکه این کار بدقت انجام گیرد ،نتیجه کار بسیار موثر خواهد بود و باید خیلی دقت شود تا زاویه نشیمن سوپاپ ( لبه ) کاملا درست تراشیده شود .\n3 ـ سنگ زدن سوپاپ با ماشین مخصوص سنگ زنی ، طرز کار با این دستگاه باین شرح است که ساقه سوپاپ را به سه نظام ماشین بسته و اندازه آن را طوری میزان می کنند تا لبه سوپاپ بتواند به راحتی با سنگ سنباده تماس پیدا کند سپس دستگاه را روی زاویه مورد نظر (معمولا 30 یا 40 درجه ) قرار می دهند.\nبوسیله اهرم یا فرمان دستی ، حرکت سه نظام وسنگ سنباده کنترل می شود .در حین کار ماده خنک کننده ای (آب صابون ) روی سوپاپ ریخته شده و از ازدیاد درجه حرارت سوپاپ جلوگیری می کنند .گردش سه نظام وسنگ سمباده ، بوسیله دواکتروموتور انجام میشود.\nمیزان سنگ زدن بستگی به وضعیت نشیمن سوپاپ و عمق خال زدگی دارد بدین معنی که هر چه عمق خال ها یا سوختگیها زیادتر باشد ،بایستی سوپاپ بیشتر سنگ خورده تا سطح صاف و صیقلی بوجود آید در صورتی که لبه سوپاپ در اثر سنگ زدن زیاد ،خیلی نازک باشد ،این سوپاپ دیگر قابل استفاده نخواهد بود و بایستی با سوپاپ نو جانشین گردد . ضمنا باید توجه داشت که مقدار بار در هر دفعه از 001/0 ـ 002/0 اینچ ( 025/0 ـ05/0 میلیمتر ) بیشتر نباشد و پس از هر دفعه سنگ زنی ، سنگ سمباده را عقب کشید و بهیچ وجه نباید سه نظام را حرکت داد.\n5 ـ تعمیر سوپاپ با ماشین دستی ، با این ماشین محل نشیمن سوپاپ تراشیده        می شود ضمنا این وسیله فقط برای سوپاپ هائی که با زاویه معین ( برای یک زاویه ) تراشیده میشود قابل استفاده است در صورتی که زوایای سوپاپ ها متفاوت باشند بایستی یک سری کامل از این ماشین ها در اختیار داشت.\n3 ـ در آوردن و جا زدن گاید سوپاپ\nپس از آزمایش اگر خلاصی ساقه سوپاپ با گاید بیش از اندازه مجاز بوده یا شکستگی یا عیب دیگری در آن مشاهده شود در صورتی که گاید قابل تعویض باشد می توان آن را به آسانی بوسیله دستگاه پرس بیرون آورد و با گاید نو عوض نمود.\nتوجه : چون جنس گاید سوپاپ از چدن بوده خاصیت شکنندگی دارد برای بیرون آوردن آن نباید از گاید نو استفاده کرد .\nاگر گاید سوپاپ جزءبدنه بلوک سیلندر یا سرسیلندر باشد معیوب بودن گاید یا شکستگی آن ،گاید کهنه باید توسط تراشکار تراشیده شده وگاید نو با اندازه استاندارد به جای آن پرس شود.\n4 ـ تعمیر ترک های سیلندر\nپس از باز کردن سر سیلندر موتور باید آنرا کاملا بازدید نمود . در صورتیکه ترک هائی مشاهده شود ، می توان آنها را ترمیم کرد و دوباره از سر سیلندر استفاده نمود.(در ضمن باید توجه داشت که قبل از اقدام به دوختن ترک ها، سر سیلندر بایستی در وضعیت خوبی باشد ).\nبرای اینکار در ابتدای شیار ،بوسیله دریل برقی سوراخی مناسب پیچ ایجاد می کنند . سپس با قلاویز داخل سوراخ را روزه کرده وپیچ آهنی 5میلیمتری را داخل سوراخ تا انتها می پیچانند . سر پیچ را از نزدیک سطح سر سیلندر با اره بریده و با چکش آنرا می کوبند تا صاف گردد . حالا سوراخ دوم را بغل سوراخ اولی در روی شیار ، بطوریکه با آن تداخل نماید سوراخ کرده ومثل حالت قبل روزه نموده و با پیچ پر         می کنند . این کار را تا آخر ترک انجام می دهند . پس از پر شدن سطح تمام شیار ، با ماشین سنگ کف زنی (سنگ کف ) سطح آن را صاف  می کنند .\nاگر عمق شیار بیشتر باشد میتوان از پیچ های 6 میلیمتری استفاده کرد تا استحکام بیشتری داشته باشد .\nباید در نظر داشت که برای دوختن سر سیلندر های چدنی بایستی از پیچ های آهنی و برای سیلندر های آلومینیومی از سیم های مسی استفاده کرد . در اینصورت بایستی سیم را پس از روزه کردن داخل سوراخ نموده و بهمان روش فوق انجام داد .\n چرخ دنده های جلو موتور و طرز تنظیم آنها\n1 ـ علامت های تایمینگ روی چرخ دنده ها \nبر روی چرخ دنده ها ، سینی جلو سر سیلندر ، فلایویل ، پولی سر میل لنگ و هم چنین پوسته کلاچ علامت هائی از قبیل سمبه نشان ، خط ، بریدگی ، حرف لاتین و یا درجه بندی گذاشته شده است . هنگام جمع کردن موتور ، علامت ها را مقابل هم قرار میدهند تا تایمینگ سوپاپ ها بطور صحیح انجام گیرد .\nدر موتورهائی که از زنجیر استفاده میشود ، معمولاً بر روی هر یک از چرخ دنده ها علامت گذاشته شده است که هنگام جمع کردن موتور ، آنها را مقابل هم قرار داده و زنجیر را جا  می اندازند .\nعلامت هائی که بر روی پولی یا ضربه گیر جلو میل لنگ و هم چنین بر روی فلایویل موتورقرار گرفته است در اصل جهت تنظیم پمپ انژکتورمی باشد . ولی در صورت لزوم می توان برای بازدید تایمینگ سوپاپها از آنها استفاده نمود. اگر در موقع پیاده کردن موتور ، معلوم شود که چرخ دنده ها علامت ندارند ، نبایستی بوسیله سمبه نشان علامت گذاشت . بلکه باید بوسیله رنگ علامت گذارده و پس از خشک شدن رنگ ، چرخ دنده ها را باز کرده و پس از قرار دادن روی میز کار بوسیله سنگ چرخ ، بدقت شیاری باریک در روی خط ها ایجاد نمود .\n \n2ـ تایمینگ سوپاپ ها در موتورها ئی که عوض زنجیر از تسمه استفاده شده است\nدر بعضی از موتورها ، میل سوپاپ در سر سیلندر قرار گرفته و تعداد آن یک و بعضاً دو عدد میباشد . در این صورت بادامک های میل سوپاپ مستقیماً به زیر تاپت ها خورده و سبب باز و بسته شدن سوپاپ ها میگردند . در این نوع موتور ها ، ارتباط چرخ دنده میل لنگ و میل سوپاپ بوسیله زنجیر یا تسمه می باشد . این تسمه ها با نخ های پشم شیشه تقویت شده و سطح دندانه های آن با مواد نایلونی پوشیده شده است . دندانه های روی تسمه ، با دندانه های روی چرخ دندانه ها هم شکل می باشند .\nبرای تایمینگ سوپاپ ها در این نوع موتورها ، ابتدا سوراخی را بر روی چرخ دنده میل سوپاپ قرار گرفته است ، با علامتی که بر روی سر سیلندر موتور گذاشته شده در یک امتداد قرار میدهند . سپس بریدگی روی پولی میل لنگ را با یکی از خط های روی سینی جلو موتور در یک امتداد می گذارند . در این حالت میتوان تسمه را برروی چرخ دنده ها قرار داده و بوسیله زنجیر سفت کن ، شلی طرف مقابل را گرفت . در این نوع موتورها زنجیر سفت کن بصورت قرقره بوده و در یک محل کشوئی عقب و جلو کشیده و با فشار آوردن بر روی تسمه میتوان شلی آنرا گرفت . لذا پس از قرار دادن تسمه بر روی چرخ دنده ها بایستی مجدداً تایمینگ سوپاپ ها را بازدید کرده و از صحت کار آن اطمینان حاصل نمود .\n \n \n3 ـ دیاگرام باز و بسته شدن سوپاپ ها \nدر زمان تنفس هنگامیکه پیستون به سمت پائین حرکت می کند سوپاپ هوا باز شده و  هوا  به سیلندر وارد میگردد . در زمان تراکم سوپاپ هوا بسته شده و در آخر زمان تراکم یا چند درجه قبل از آن  هوا  در اثر جرقه پاشش انژکتور منفجر شده و پیستون را با فشار زیاد به سمت پائین می راند .در زمان تخلیه ، سوپاپ دود باز بوده و کلیه گازهای سوخته در اثر حرکت پیستون به سمت بالا ، از سیلندر ( اطاقک احتراق ) خارج میگردد .\nدر عمل سوپاپ هوا در ابتدای زمان تنفس باز نشده بلکه در آخر زمان تخلیه و چند درجه قبل از نقطه مرگ بالا باز میگردد . هم چنین سوپاپ هوا در آخر  زمان تنفس بسته نشده بلکه چند درجه بعد از نقطه مرگ پائین بسته میگردد . زیرا هر چه مدت زمان باز بودن سوپاپ هوا بیشتر باشد ،  هوا ی بیشتری به سیلندر موتور وارد خواهد شد .\nسوپاپ دود در اول زمان تخلیه باز نشده بلکه در آخر زمان انفجار و چندین درجه قبل از نقطه مرگ پائین باز شده و در ابتدای زمان تنفس چند درجه بعد از نقطه مرگ بالا بسته میگردد . با افزایش مدت زمان باز بودن این سوپاپ ، دوده های حاصله از انفجار بهتر تخلیه میشوند .\nهدف از شرح دیاگرام های باز و بسته شدن سوپاپ های موتور ، آشنائی تعمیر کاران موتور اتومبیل به وضعیت حرکت پیستون و باز و بسته شدن سوپاپ ها در چهار زمان موتور است . این آشنائی سبب میشود که در صورت نبودن علامت بر روی چرخ دنده های میل لنگ و میل سوپاپ ، تعمیر کار بتواند از کتابچه راهنمای تعمیرات موتور استفاده نموده وبا توجه به علامت های روی پولی میل لنگ یا فلایویل موتور ، تایمینگ سوپاپ ها را بطور دقیق انجام دهد .\n4 ـ روش تعیین نقطه مرگ بالا در موتور ها  \n1 ـ در صورتیکه سر سیلندر بر روی موتور بسته نشده باشد . با قرار دادن انگشتان دست روی پیستون شماره یک و چرخانیدن میل لنگ در جهت عقربه های ساعت ، میتوان آخرین نقطه حرکت پیستون را مشخص نمود . هم چنین با استفاده از میکرومتر ساعتی میتوان نقطه مرگ بالا را خیلی دقیق تر از روش فوق معلوم کرد . بدین ترتیب پایه میکرومتر ساعتی را روی بلوک موتور نصب کرده و نوک میکرومتر ساعتی را روی پیستون شماره یک قرار میدهند . سپس میل لنگ را بآرامی در جهت عقربه های ساعت میچرخانند . هر چه پیستون به سمت بالا برود عقربه میکرومتر ساعتی ، انحراف بیشتری را نشان خواهد داد . لذا موقعی که عقربه از حرکت ایستاد ، نقطه مرگ بالای پیستون معلوم میگردد . یادآوری میشود که این عمل بایستی چند بار تکرار شود تا نقطه مرگ بالا بطور دقیق معلوم شده و روی پولی یا فلایویل موتور علامت گذاری گردد .\n2 ـ در حالی که سر سیلندر بر روی موتور بسته شده باشد . ابتداء انژکتورسیلندر یک را باز نموده و با قرار دادن یک تکه سیم روی پیستون ، حرکت پیستون را میتوان احساس کرد .آخرین نقطه حرکت پیستون ، نقطه مرگ بالا می باشد . در این روش نیز باید چند بار این عمل را تکرار نمود تا نقطه مرگ بالا به دقت معلوم شود .\nیادآوری می شود که قرار دادن تکه سیم روی پیستون بایستی کاملاًبا دقت و احتیاط انجام گیرد زیرا ممکن است که سیم در اطراف پیستون گیر کرده و به دیواره سیلندر صدمه برساند .\n5 ـ روش تعیین نقطه باز شدن سوپاپ هوا ( بر روی پلی جلو موتور یا فلایویل)\nبرای تعیین نقطه باز شدن سوپاپ هوا ،لازم است که ابتدا تعداد درجاتی که سوپاپ هوا قبل از رسیدن به نقطه مرگ بالا شروع به باز شدن می کند معلوم شود سپس قطر پولی جلو موتور را بوسیله متر فلزی بطور دقیق اندازه گرفته ودر عدد 14/3 ضرب          می کنند تا پیرامون آن معلوم گردد. حالا با استفاده از یک تناسب ساده میتوان فاصله 12 درجه را بر حسب میلیمتر مشخص نموده و از نقطه مرگ بالا که قبلا روی پولی مشخص وعلامت گذاری شده است از سمت راست آن اندازه گرفته وعلامت گذاشت ( این نقطه نشان دهنده 12 درجه قبل از نقطه مرگ بالا می باشد ) .\nمثال ـ اگر سوپاپ هوا 12درجه قبل از نقطه مرگ بالا باز شده و قطر پولی 14 سانتیمتر فرض شود 96/43 = 14/3 * 14 سانتیمتر # 440 میلی متر محیط پولی خواهد بود . با استفاده از تناسب زیر معلوم میشود :                            \n                                                        درجه                میلیمتر\n                                                        360                    440\n             میلیمتر 6/14 =          *          12                       * \nپس نقطه باز شدن سوپاپ هوا 6/14 میلیمتر از نقطه مرگ بالا بسمت راست پولی می باشد . که پس از اندازه کیری بوسیله رنگ میتوان علامت گذاشت .\nهم چنین با قرار دادن مرکز نقاله در مرکز شافت میل لنگ و منطبق نمودن نقطه صفر نقاله با نقطه مرگ بالا ، رقم 12 نقاله نشان دهنده نقطه بازشدن سوپاپ هوا خواهد بود.\nیادآوری : تشخیص نقطه مرگ بالا و هم چنین درجات قبل و بعد از آن یا سمت چپ وراست با کمی دقت و حوصله مشخص میگردد . درصورتیکه جهت گردش میل لنگ در اغلب موتورها در جهت عقربه های ساعت فرض شده و جهت حرکت میل سوپاپ بسته به نوع ارتباط چرخ دنده ها به سمت  چپ یا راست می باشد . \n\n\nکارآموزی در نمایندگی سایپا یدک بروجنعلت فیلر گیری سوپاپ هاسیستم سوخت رسانی\n\n\n\n\n\nدانلود مبانی نظری و پیشینه تحقیق رضایت شغلی \n\nمبانی نظری و پیشینه تحقیق توانمندی سازی زنان \n\nپژوهش برای درس سیستم عامل \n\nنمونه سوال درس طراحی وب \n\nپژوهش دوم برای درس سیستم عامل \n\nمبانی نظری و پیشینه تحقیق مدیریت بدن \n\nفایل برای درس مهندسی نرم افزار \n\nپاورپوینت برای درس ریز پردازنده و میکرو کنترلها \n\nسیستم های برنامه ریزی منابع سازمان (Enterprise resource planning) \n\nفیزیک و کوانتوم \n\nفیزیک 1 شریف \n\nسیالات پارسه \n\nﺑﺮرﺳﻲ ﻛﻴﻔﻲ ﻧﺮم اﻓﺰار Fluka \n\nکتاب مرکز دانلود کاربردی اکسل \n\nسیالات پیشرفته دکتر علی حق طلب2 \n\nدانلود پاورپوینت فراگرد معرفت پذیری (فصل چهارم کتاب مبانی مدیریت رفتار سازمانی دکتر رضائیان) \n\nسیالات پیشرفته دکتر علی حق طلب1 \n\nدانلود پاورپوینت سیستم های اطلاعات حسابداری \n\nدانلود پاورپوینت پایگاه‌های داده رابطه‌ای \n\nکتاب ریاضیات امور مالی \n\nدانلود پاورپوینت طراحی، پیاده سازی، اجرا و بهره برداری سیستم های اطلاعاتی حسابداری \n\nدانلود پاورپوینت طراحی پایگاه داده با استفاده از مدل داده ای REA \n\nکتاب جدول شناسایی حساب ها و زبان تخصصی حسابداری1 و 2 \n\nخلاصه کتاب ایین سخنرانی \n\nجزوه معادلات دیفرانسیل \n\nاموزش سریع برنامه c++ \n\nمبانی نظری و پیشینه تحقیق آموزش کارکنان \n\nمبانی نظری و پیشینه تحقیق کانون های اصلاح و تربیت \n\nمبانی نظری و پیشینه تحقیق برنامه ریزی استراتژیک \n\nمبانی نظری و پیشینه موضوع بزهکاری نوجوانان \n\nمبانی نظری و پیشینه تحقیق اعتماد اجتماعی \n\nمبانی نظری و پیشینه تحقیق مهارت های مدیران آموزشی \n\nمبانی نظری و پیشینه تحقیق سبک زندگی \n\nمبانی نظری و پیشینه پژوهش سرمایه اجتماعی \n\nدانلود پاورپوینت تکنیک های مستند سازی سیستم های اطلاعاتی حسابداری \n\nگزارش کار آزمایشگاه معماری کامپیوتر \n\nدانلود مبانی نظری و پیشینه تحقیق ارزشیابی آموزشی \n\nنقشه و پلان کامل پایگاه اورژانس تایید شده سازمان نظام مهندسی کشور \n\nمبانی نظری وپیشینه پژوهش درباره ی تفکر استراتژیک \n\nمبانی نظری وپیشینه پژوهش درباره ی قیمت گذاری \n\nدانلود فیلم آموزش فارسی شطرنج طرزکار با نرم افزار فریتز Fritz \n\nمبانی نظری وپیشینه پژوهش در باره ی سازمان امورمالیاتی \n\nمبانی نظری و پیشینه پژوهش درباره ی ارزش برند \n\nمبانی نظری و پیشینه پژوهش درباره ی تصمیم گیری در سرمایه گذاری \n\nمبانی نظری و پیشینه پژوهش در باره ی رضایت مشتری \n\nمبانی نظری و پیشینه پژوهش در باره ی اخلاق حرفه ای \n\nمبانی نظری و پیشینه پژوهش در باره ی عملکرد مالی \n\nمبانی نظری و پیشینه پژوهش در باره ی ساختار سازمانی \n\nمبانی نظری و پیشینه پژوهش در باره ی استراتژی رقابتی \n\nمبانی نظری و پیشینه پژوهش درباره تبلیغات دهان به دهان \n\nمبانی نظری و پیشینه پژوهش درباره کیفیت خدمات الکترونیک \n\nمبانی نظری و پیشینه پژوهش در بار ه ی نیات رفتاری مشتری \n\nمبانی نظری و پیشینه پژوهش درباره اعتیاد به اینترنت \n\nمبانی نظری و پیشینه پژوهش درباره ی هوش سازمانی \n\nمبانی نظری و پیشینه تحقیق درباره ی اعتماد مشتری \n\nپرورش قارچ در خانه \n\nترفندهای ویندوز 10 \n\nفرم معیار های ارزیابی پایان نامه ها برای اساتید،دانشجویان ومحققان \n\nجزوه-افزایش بهره وری و کارایی کارکنان و نیروی انسانی- در 85صفحه-doc \n\nجزوه آموزشی اتصالات پیچ و مهره ای \n\nپروپوزال بررسی ویژگی های بتن خودتراکم دارای سرباره مس مجتمع معدن سرچشمه \n\nپاورپوینت قوانین و مقرارت حرفه ای در پرستاری \n\nبررسی تاثیر هموارسازی سود بر بازده غیرعادی شرکتهای پذیرفته شده در بورس اوراق بهادار تهران \n\nبررسی اثرمالکیت سهام مدیرانه بر ارتباط بین ثبات سود و اقلام تعهدی \n\nکتاب اصول بازاریابی تلفنی \n\nدانلود لغات کتاب لزگی\"زبان کارشناسی ارشد علوم پزشکی\" \n\nبیگانگان باستانی \n\nبررسی قابلیت اعتماد و مربوط بودن ارزش های گزارش شده سرقفلی و دارایی های نامشهود در شرکتهای پذیرفته شده در بورس تهران \n\nکتاب رموز موفقیت در بازاریابی شبکه ای موفقیت یا شکست در 90روز نخست \n\nطرح معدن دالی \n\nگزارش کارآموزی معدنی مربوط به ژئوفیزیک \n\nتعین سنگ میزبان،کانی شناسی و ژئوشیمی کانسار سرب و روی استان مرکزی \n\nامتحان از فصل اول ریاضی هفتم \n\nکتاب شهروند الکترونیکی \n\nکتاب چگونه یک سوپر استار بازاریابی شبکه ای شوید \n\nامتحان از درس اول علوم پایه پنجم ابتدایی \n\nدانلود پاورپوینت حساب مستقل وجوه درآمد اختصاصی \n\nکسب و کار خانگی اینترنتی فوق جدید \n\nکتاب ترویج وب گاه در صنعت گردشگری \n\nکتاب اموزش بازاریابی با پیامک در 24 دقیقه \n\nکتاب 101 نکته کاربردی در بازاریابی اثربخش \n\nفایروال چیست و چگونه کار میکند \n\nسازمان تجارت جهانی \n\nکتاب لغات تخصصی computer_it \n\nحل المسایل فارسی مکانیک سیالات استریتر ویژه دانشجویان \n\nکتاب شاخص و معیارهای پیچیدگی نرم افزار \n\nکتاب بازاریابی و مدیریت بازار \n\nدانلود کتاب میراث زرین ( آموزش نمادها و نشانه های باستانی و گنج یابی)‎ \n\nطرح توجیهی جمع آوری شیر به ظرفیت 8500 کیلوگرم در روز \n\nکتاب تکنیک های مدل سازی (Modeling Techniques) \n\nدانلود کتاب رمز گشایی جوغن ها، منبع گنج یابی و آشنایی با دفینه \n\nپاورپوینت نقش مدیریت خرید و تدارکات در یک سازمان بازرگانی و تولیدی(فصل دوم کتاب سیستمهای خرید، انبارداری و توزیع انواری رستمی) \n\nسنجش انلاین پارامتر های کیفی اب \n\nجزوه کامل ماشین الات ساخنمانی و راه سازی \n\nدانلود تحقیق جامع و کامل شایستگی مدیران \n\n10 داستان اموزشی انگلیسی کوتاه \n\nپرتکرار ترین لغات در ازمون IELTS همراه با تعریف کامل و اسان \n\nResearch روش تحقیق \n\nتحلیل استاتیکی غیر ارتجاعی سازه ها در sap \n\nاندرکنش خاک و سازه و اعمال در ایتبس \n\nآنالیز غیر خطی پوش آور در sap \n\nآشنائی با اینترنت \n\nتحلیل و طراحی قاب های صنعتی \n\nچگونگی مذاکره با فروشندگان در مدیریت خرید (فصل پنجم کتاب سیستمهای خرید، انبارداری و توزیع انواری رستمی) \n", "post_full_content_4": "\n\n\n\n\n\n\n\n                کارآموزی در نمایندگی مجاز سایپا\n                \n\n\n\n            امروزه موتورهای خودروها و سیستمهای جانبی آن به صورت یک قوای محرکه پیچیده دائماً در حال تغییر،تحول و بهینه شدن می باشد  در این راستای این تغییرات روشهای تست و عیب یابی موتور خودروها در حال تغییر و تحول می باشد و همین امر باعث بوجود ابزارهای جدیدی برای عیب یابی دقیق و متناسب با تکنولوژی روز موتورهای احتراقی داخلی می باشد  یکی از مهمترین این ابزارها\n            \n\n\n\n                    دسته بندی\n                    \n\nگزارش کارآموزی و کارورزی\n\n\n\n\n                    بازدید ها \n                    \n\n                    3\n                    \n\n\n\n                    فرمت فایل \n                    \n\n                    doc\n                    \n\n\n\n                    حجم فایل \n                    \n\n                    12 کیلو بایت\n                    \n\n\n\n                    تعداد صفحات فایل \n                    \n\n                    18\n                    \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                    فروشنده فایل\n                    \n\n                    کد کاربری 8044\n                    \n\nتمام فایل ها\n\n\n\n\n\n\n\n\n\n\n\nفهرست مطالب\nعنوان                                         صفحه\nمقدمه                                    1\nسیستم جرقه پلاتینی                           2\nاتصالات مهم دستگاه اسکوپ                         5\nکلیدهای کنترلی دستگاه اسکوپ                     6\nتشریح الگوی ثانویه در سیستم جرقه پلاتینی                8\nناحیه آتش ثانویه                            9\nناحیه میانی ثانویه                          11\nناحیه دوال  Dwellثانویه                        12\nناحیه احتراق اولیه                              14\nناحیه میانی اولیه                           15\nناحیه دوال اولیه                            16\nکلیدهای عملیاتی و انتخاب حالت موج               18\n \n \nمقدمه \nامروزه موتورهای خودروها و سیستمهای جانبی آن به صورت یک قوای محرکه پیچیده دائماً در حال تغییر،تحول و بهینه شدن می باشد . در این راستای این تغییرات روشهای تست و عیب یابی موتور خودروها در حال تغییر و تحول می باشد و همین امر باعث بوجود ابزارهای جدیدی برای عیب یابی دقیق و متناسب با تکنولوژی روز موتورهای احتراقی داخلی می باشد . یکی از مهمترین این ابزارها دستگاه اسیلوسکوپ مخصوص خودرو (Automotive Lab Scope) می باشد .\nاسکوپ تعمیرگاهی که عموماُ ((اسکوپ )) نامیده می شود در واقع یک ولتمتر عینی (Visual Voltmeter) می باشد ولی برخلاف ولتمترها که عقربه آنها به کندی حرکت می کند و مقدار ولتاژ را نشان می دهد اسکوپ مقادیر لحظه ای ولتاژ را روی لامپ تصویر به صورت منحنی گرافیکی نشان می دهد که به این منحنی الگو می گویند .\nبه عبارت دیگر اسکوپ وسیله ای است که تغییرات ولتاژ را بر حسب زمان نشان          می دهد که محور افقی X آن جهت نمایش حرکت شفت دلکو بر حسب درجه یا درصد و یا نمایش زمان واقعی که بر حسب میلی ثانیه است ، می باشد .\nبرای این منظور به ترتیب به موارد زیر خواهیم پرداخت :\n1-           مرور مجدد بر سیستمهای جرقه و احتراق\n2-           عملکرد دستگاه اسکوپ\n1-           سیستم جرقه خودرو \nقبل از پرداختن به روشهای استفاده از دستگاه اسکوپ ابتدا سیستم جرقه خودرو را مورد مطالعه قرار می دهیم .\nسیستم جرقه پلاتینی\n وظیفه سیستم جرقه ، احتراق مخلوط سوخت و هوا در سیلندر (محفظه احتراق) در زمان مناسب و در کلیه سرعتها و تحت شرایط مختلف بار (نیروی محرکه ) می باشد .\nسیستمهای جرقه دارای دو مدار جداگانه بنام مدار اولیه و مدار ثانویه می باشند مدار اولیه (Primar) همان مدار ولتاژ پائین است . در این مدار جریان عبوری در کلیه اجزاء دارای ولتاژی تقریباً در حد ولتاژ باطری می باشند .\nاجزاء این مدار عبارتند از :\n1-           باطری : تامین کننده انرژی راه اندازی موتور (Start)\n2-            سوئیچ : قطع و وصل کننده جریان به سیسستم جرقه\n3-   مقاومت بالاست (Ballast Resistor): کنترل جریان کویل . این مقاومت باعث کاهش ولتاژ کویل در سرعت پائین و افزایش آن در سرعتهای بالا می باشد (زمانی که نیاز به ولتاژ بالاتر می باشد ) .\n4-  مسیر مستقیم (BY Pass) : این مسیر فقط در زمان استارت استفاده می شود و باعث اتصال مستقیم کویل به باطری و ایجاد ولتاژ حداکثر در آن ، در زمان استارت می شود (حذف مقاومت بالاست ) .\n5-  سیسم پیچ اولیه کویل : در زمان که سوئیچ و دهنه پلاتین باز و بسته باشند ، جریان سیم پیچ بر قرار شده و باعث تبدیل انرژی الکترکی به میدان مغناطیسی قوی در هسته کویل می شود .\n6-  دهنه پلاتین : با چرخش شفت دلکو دهنه پلاتین باز و بسته شده به طوری که در زمان بسته شدن دهنه پلاتین ،جریان در سیم پیچ اولیه کویل برقرار می شود و باعث بوجود آمدن میدان مغناطیسی قوی در هسته کویل می گیردد . حال درست در لحظه باز شدن دهنه پلاتین جریان اولیه و متناظرآن میدان مغناطیسی به صورت ناگهانی قطع می گردد .این کاهش ناگهانی میدان مغناطیسی باعث بوجود آمدن ولتاژ بالایی (حدود 18000 ولت ) در دو سر سیم پیچ ثانویه می گردد .\n7-   فیوز دلکو (Condenser) : فیوز  دلکو باعث کاهش جرقه در دهنه پلاتین و کمک به کاهش سریع میدان مغناطیسی در زمان باز شدن دهنه پلاتین و همچنین انتقال کامل انرژی کویل به ثانویه می گردد .\n-  مدار ثانویه که مدار ولتاژ بالا نیز نامیده می شود بر حسب نوع جرقه ولتاژهایی تا 35kv نیز ایجاد می کند . برای عملکرد صحیح بخش ثانویه  عملکرد هر کدام از اجزاء زیر بسیار مهم می باشند.\n8-  سیم پیچ ثانویه کویل : ولتاژ زیاد در این قسمت از کویل ایجاد می شود که در واقع نتیجه کاهش سریع میدان مغناطیسی در هسته ، از بین هزاران دور سیم پیچ ثانویه که دور هسته پیچیده است ، می باشد . این ولتاژ در قسمت برجک کویل در دسترس است .\n9-   چکش برق و در دلکو : موج ولتاژ بالا از برجک کویل توسط وایر مرکزی به ترمینال وسط در دلکو انتقال می یابد . این موج در هر لحظه توسط چکش برق و با چرخش میل دلکو به ترمینالهای خروجی در دلکو  انتقال داده می شود .\n10- وایر شمعها : وایرها اتصال ترمینال خروجی دردلکو  با شمعها را به ترتیب احتراق برقرار می کند .\n11-  شمعها : دهنه شمعها دارای فاصله از پیش تعیین شده و استاندارد می باشند و در محفظه احتراق قرار دارند و در هر لحظه که موج ولتاژ بالا توسط دلکو به ان می رسد ، جرقه تشکیل می شود . در صورتی که در این لحظه مخلوط مناسب سوخت و هوا در سیلندر وجود داشته باشد احتراق صورت می گیرد .\n2-           صفحه اسکوپ \nیک اسکوپ اصولاً شکل موج گرافیکی ولتاژ را بر حسب زمان نشان می دهد. محور عمودی در این صفحه میزان ولتاژ و محور افقی ،زمان را نشان می دهد. (البته حرکت محور افقی متناسب با سرعت موتور و همزمان با رجقه می باشد ).\nدر واقع حرکت افقی الگو متناسب با زمان در یک سیکل موتور می باشد . الگوها به طور همزمان با جرقه از سمت چپ به راست حرکت می کنند .\nعمل همزمانی با استفاده از اتصال پروب القایی متصل به وایر شمع شماره یک انجام می شود .\nاتصالات مهم دستگاه اسکوپ\nدستگاه اسکوپ قادر است امواج الکتریکی را به تصاویر گرافیکی روی صفحه نمایش خود تبدیل کند . این عمل با اتصال گیره های اولیه و ثانویه به سیستم جرقه انجام       می شود . برای اتصال شدن اسکوپ به خودرو اتصالات زیر را برقرار کنید .\n1-           پروپ القایی را به وایر شمع شماره یک متصل کنید .\n2-            گیره بدنه را به ترمینال منفی باطری وصل کنید .\n3-   گیره اولیه (سبز رنگ ) را به ترمینال منفی کویل وصل کنید .\n4-  پروب ثانویه را به وایر مرکزی کویل به دلکو متصل نمائید .\nکلیدهای کنترلی دستگاه اسکوپ\nبا استفاده از کلیدهای دستگاه اسکوپ می توان نحوه نمایش الگوها، ارتفاع الگوها ، انتخاب الگوهای اولیه و ثانویه و انتخاب محور افقی را کنترل نمود . این کلیدها عبارتند از :\n1-           انتخاب نوع نمایش الگوها\nاین کلیدها چگونگی نمایش الگوها را روی صفحه اسکوپ تعیین می کنند (سه کلید بالا و سمت راست صفحه اسکوپ)\n2-           انتخاب ورودی نمایش\nاین کلید برای انتخاب نمایش الگوهای مدار اولیه و یا ثانویه بکار می رود .\n3-انتخاب ارتفاع الگو\nاین کلید برای انتخاب دره بندی سمت راست و یا سمت چپ صفحه نمایش بکار می رود . همچنین ارتفاع الگو را هم در حالت اولیه و هم در حالت ثانویه تنظیم می کند .\nتوصیح : در حالت ثانویه درجه بندی 25kv و یا 50 kv ودر حالت اولیه درجه بندی 25v و یا 500v انتخاب می گردند .\n4- شدت نور\nاین ولوم شدت نور صفحه نمایش را تغییر می دهد .\n5-           Vertical Control\nبرای بالا و پائین بردن الگو روی صفحه نمایش بکار میرود .\n6-           Horizental  Control\nبرای چپ و راست بردن الگو روی صفحه نمایش بکار می رود .\n7-           Pattern Length\nبرای تنظیم طول الگو به منظور قرائت دقیق دوال روی صفحه نمایش بکار می رود .\n8-           Pattern Shift\nاین کلید مکان باز و بسته بودن پلاتین را روی صفحه اسکوپ جابجا می کند .\n3-           الگوهای اسکوپ \nتشریح الگوی ثانویه در سیستم جرقه پلاتینی \nالگوی ثانویه برای بررسی موارد زیر بکار می روند :\n1-           ولتاژ آتش\n2-            ولتاژ جرقه (احتراق )و مدت زمان جرقه\n3-            نوسانات کوئل و خازن (فیوز دلکو)\n4-           شرایط و نحوه عملکرد کنتاکتهای پلاتین\n5-   مقدار زاویه دوال (Dwell) و دقت لحظه جرقه (CTC) (لقی دلکو )\n6-            مقدار مقاومت مدار ثانویه \n \nالگوی اولیه را می توان به سه بخش زیر تقسیم نمود :\n1-           ناحیه آتش (زطمان برقراری قوس الکتریکی)\n2-            ناحیه میانی\n3-            ناحیه بسته بودن پلاتین (DWell)\nدر اینجا به توضیح سه ناحیه بالا می پردازیم .\n1-           ناحیه آتش ثانویه \nناحیه آتش شامل خط آتش  و خط جرقه می باشد خط آتش یک خط عمودی است که نشان دهنده مقدار ولتاژ موجود در سر شمع و فاصله هوایی چکش برق با ترمینالهای  در دلکو می باشد . خط جرقه به صورت افقی است و نشان دهنده مقدار ولتاژ موجود در سر شمع و فاصله هوایی چکش برق با ترمینالهای در دلکو      می باشد . خط جرقه به صورت افقی است ونشان دهنده ولتاژ لازم برای برقرار ماندن جرقه در سر شمع می باشد .این عمل باعث می شود که میدان مغناطیسی در کویل تبدیل به یک میدان الکتریکی با ولتاژ بسیار بالا گردد .(باز شدن دهانه پلاتین باعث تولید جرقه در دهانه شمع           می گردد).\nدر نتیجه خط عمودی از A,B روی اسکوپ بوجود می آید بلندی خط AB نشان دهنده مقدار ولتاژ لازم برای تشکیل جرقه در دهانه شمع و فاصله هوایی چکش برق با ترمینال های در دلکو میباشد و بلندی این ولتاژ بستگی به اندازه فیلر دهانه شمع فاصله بین چکش برق با در دلکو و مقدار مقاومت مدار ثانویه دارد . همچنین نوع سوخت مصرفی در مقدار این ولتاژ و صاف بودن خطوط تاثیر مستقیم میگذارد . به این ولتاژ ، ولتاژ آتش یا ولتاژ یونیزه کننده گفته می شود .\n ولتاژ آتش باعث شروع قوس الکتریکی در سر شمع و وینیزه کردن فاصله هوایی بین جوشنهای شمع می شود و پس از برقراری قوس الکتریکی ، کاهش می یابد تا به نقطه C برسد . در این لحظه قوس الکتریکی همچنان ادامه دارد و ولتاژ سر شمع تقریباً ثابت می ماند تا نقطه D که قوس الکتریکی پایان می یابد .\n\n\nناحیه آتش ثانویهکلیدهای عملیاتی و انتخاب حالت موجناحیه دوال Dwell ثانویه\n\n\n\n\n\nدانلود مبانی نظری و پیشینه تحقیق رضایت شغلی \n\nمبانی نظری و پیشینه تحقیق توانمندی سازی زنان \n\nپژوهش برای درس سیستم عامل \n\nنمونه سوال درس طراحی وب \n\nپژوهش دوم برای درس سیستم عامل \n\nمبانی نظری و پیشینه تحقیق مدیریت بدن \n\nفایل برای درس مهندسی نرم افزار \n\nپاورپوینت برای درس ریز پردازنده و میکرو کنترلها \n\nسیستم های برنامه ریزی منابع سازمان (Enterprise resource planning) \n\nفیزیک و کوانتوم \n\nفیزیک 1 شریف \n\nسیالات پارسه \n\nﺑﺮرﺳﻲ ﻛﻴﻔﻲ ﻧﺮم اﻓﺰار Fluka \n\nکتاب مرکز دانلود کاربردی اکسل \n\nسیالات پیشرفته دکتر علی حق طلب2 \n\nدانلود پاورپوینت فراگرد معرفت پذیری (فصل چهارم کتاب مبانی مدیریت رفتار سازمانی دکتر رضائیان) \n\nسیالات پیشرفته دکتر علی حق طلب1 \n\nدانلود پاورپوینت سیستم های اطلاعات حسابداری \n\nدانلود پاورپوینت پایگاه‌های داده رابطه‌ای \n\nکتاب ریاضیات امور مالی \n\nدانلود پاورپوینت طراحی، پیاده سازی، اجرا و بهره برداری سیستم های اطلاعاتی حسابداری \n\nدانلود پاورپوینت طراحی پایگاه داده با استفاده از مدل داده ای REA \n\nکتاب جدول شناسایی حساب ها و زبان تخصصی حسابداری1 و 2 \n\nخلاصه کتاب ایین سخنرانی \n\nجزوه معادلات دیفرانسیل \n\nاموزش سریع برنامه c++ \n\nمبانی نظری و پیشینه تحقیق آموزش کارکنان \n\nمبانی نظری و پیشینه تحقیق کانون های اصلاح و تربیت \n\nمبانی نظری و پیشینه تحقیق برنامه ریزی استراتژیک \n\nمبانی نظری و پیشینه موضوع بزهکاری نوجوانان \n\nمبانی نظری و پیشینه تحقیق اعتماد اجتماعی \n\nمبانی نظری و پیشینه تحقیق مهارت های مدیران آموزشی \n\nمبانی نظری و پیشینه تحقیق سبک زندگی \n\nمبانی نظری و پیشینه پژوهش سرمایه اجتماعی \n\nدانلود پاورپوینت تکنیک های مستند سازی سیستم های اطلاعاتی حسابداری \n\nگزارش کار آزمایشگاه معماری کامپیوتر \n\nدانلود مبانی نظری و پیشینه تحقیق ارزشیابی آموزشی \n\nنقشه و پلان کامل پایگاه اورژانس تایید شده سازمان نظام مهندسی کشور \n\nمبانی نظری وپیشینه پژوهش درباره ی تفکر استراتژیک \n\nمبانی نظری وپیشینه پژوهش درباره ی قیمت گذاری \n\nدانلود فیلم آموزش فارسی شطرنج طرزکار با نرم افزار فریتز Fritz \n\nمبانی نظری وپیشینه پژوهش در باره ی سازمان امورمالیاتی \n\nمبانی نظری و پیشینه پژوهش درباره ی ارزش برند \n\nمبانی نظری و پیشینه پژوهش درباره ی تصمیم گیری در سرمایه گذاری \n\nمبانی نظری و پیشینه پژوهش در باره ی رضایت مشتری \n\nمبانی نظری و پیشینه پژوهش در باره ی اخلاق حرفه ای \n\nمبانی نظری و پیشینه پژوهش در باره ی عملکرد مالی \n\nمبانی نظری و پیشینه پژوهش در باره ی ساختار سازمانی \n\nمبانی نظری و پیشینه پژوهش در باره ی استراتژی رقابتی \n\nمبانی نظری و پیشینه پژوهش درباره تبلیغات دهان به دهان \n\nمبانی نظری و پیشینه پژوهش درباره کیفیت خدمات الکترونیک \n\nمبانی نظری و پیشینه پژوهش در بار ه ی نیات رفتاری مشتری \n\nمبانی نظری و پیشینه پژوهش درباره اعتیاد به اینترنت \n\nمبانی نظری و پیشینه پژوهش درباره ی هوش سازمانی \n\nمبانی نظری و پیشینه تحقیق درباره ی اعتماد مشتری \n\nپرورش قارچ در خانه \n\nترفندهای ویندوز 10 \n\nفرم معیار های ارزیابی پایان نامه ها برای اساتید،دانشجویان ومحققان \n\nجزوه-افزایش بهره وری و کارایی کارکنان و نیروی انسانی- در 85صفحه-doc \n\nجزوه آموزشی اتصالات پیچ و مهره ای \n\nپروپوزال بررسی ویژگی های بتن خودتراکم دارای سرباره مس مجتمع معدن سرچشمه \n\nپاورپوینت قوانین و مقرارت حرفه ای در پرستاری \n\nبررسی تاثیر هموارسازی سود بر بازده غیرعادی شرکتهای پذیرفته شده در بورس اوراق بهادار تهران \n\nبررسی اثرمالکیت سهام مدیرانه بر ارتباط بین ثبات سود و اقلام تعهدی \n\nکتاب اصول بازاریابی تلفنی \n\nدانلود لغات کتاب لزگی\"زبان کارشناسی ارشد علوم پزشکی\" \n\nبیگانگان باستانی \n\nبررسی قابلیت اعتماد و مربوط بودن ارزش های گزارش شده سرقفلی و دارایی های نامشهود در شرکتهای پذیرفته شده در بورس تهران \n\nکتاب رموز موفقیت در بازاریابی شبکه ای موفقیت یا شکست در 90روز نخست \n\nطرح معدن دالی \n\nگزارش کارآموزی معدنی مربوط به ژئوفیزیک \n\nتعین سنگ میزبان،کانی شناسی و ژئوشیمی کانسار سرب و روی استان مرکزی \n\nامتحان از فصل اول ریاضی هفتم \n\nکتاب شهروند الکترونیکی \n\nکتاب چگونه یک سوپر استار بازاریابی شبکه ای شوید \n\nامتحان از درس اول علوم پایه پنجم ابتدایی \n\nدانلود پاورپوینت حساب مستقل وجوه درآمد اختصاصی \n\nکسب و کار خانگی اینترنتی فوق جدید \n\nکتاب ترویج وب گاه در صنعت گردشگری \n\nکتاب اموزش بازاریابی با پیامک در 24 دقیقه \n\nکتاب 101 نکته کاربردی در بازاریابی اثربخش \n\nفایروال چیست و چگونه کار میکند \n\nسازمان تجارت جهانی \n\nکتاب لغات تخصصی computer_it \n\nحل المسایل فارسی مکانیک سیالات استریتر ویژه دانشجویان \n\nکتاب شاخص و معیارهای پیچیدگی نرم افزار \n\nکتاب بازاریابی و مدیریت بازار \n\nدانلود کتاب میراث زرین ( آموزش نمادها و نشانه های باستانی و گنج یابی)‎ \n\nطرح توجیهی جمع آوری شیر به ظرفیت 8500 کیلوگرم در روز \n\nکتاب تکنیک های مدل سازی (Modeling Techniques) \n\nدانلود کتاب رمز گشایی جوغن ها، منبع گنج یابی و آشنایی با دفینه \n\nپاورپوینت نقش مدیریت خرید و تدارکات در یک سازمان بازرگانی و تولیدی(فصل دوم کتاب سیستمهای خرید، انبارداری و توزیع انواری رستمی) \n\nسنجش انلاین پارامتر های کیفی اب \n\nجزوه کامل ماشین الات ساخنمانی و راه سازی \n\nدانلود تحقیق جامع و کامل شایستگی مدیران \n\n10 داستان اموزشی انگلیسی کوتاه \n\nپرتکرار ترین لغات در ازمون IELTS همراه با تعریف کامل و اسان \n\nResearch روش تحقیق \n\nتحلیل استاتیکی غیر ارتجاعی سازه ها در sap \n\nاندرکنش خاک و سازه و اعمال در ایتبس \n\nآنالیز غیر خطی پوش آور در sap \n\nآشنائی با اینترنت \n\nتحلیل و طراحی قاب های صنعتی \n\nچگونگی مذاکره با فروشندگان در مدیریت خرید (فصل پنجم کتاب سیستمهای خرید، انبارداری و توزیع انواری رستمی) \n\n\n\n\n\n\n۹۶/۰۸/۰۶\n\n\n\n\nفروش فالوور بازاریابی در اینستاگرام\n\n\n\n\nناحیه آتش ثانویه\nناحیه دوال Dwell ثانویه\nکلیدهای عملیاتی و انتخاب حالت موج\n\n\n\n\n\n\n", "post_full_content_3": "\n\n\n\n\n\n\n\n                کارآموزی در شرکت ذوب فلزات ایمن کار (فرد)\n                \n\n\n\n            آلومینیم یکی از عناصر گروه سدیم در جدول تناوبی است که با تعداد پروتون 13 و نوترون 14 طبقه بندی الکترونی آن به صورت زیر می باشد \n\n(1S2)(2S2)(2P6)(3S2)(3P1)\n            \n\n\n\n                    دسته بندی\n                    \n\nگزارش کارآموزی و کارورزی\n\n\n\n\n                    بازدید ها \n                    \n\n                    3\n                    \n\n\n\n                    فرمت فایل \n                    \n\n                    doc\n                    \n\n\n\n                    حجم فایل \n                    \n\n                    29 کیلو بایت\n                    \n\n\n\n                    تعداد صفحات فایل \n                    \n\n                    53\n                    \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                    فروشنده فایل\n                    \n\n                    کد کاربری 8044\n                    \n\nتمام فایل ها\n\n\n\n\n\n\n\n\n\n\n\n \nفهرست مطالب\nعنوان                             صفحه\nمقدمه\nمشخصات فیزیکی                         1\nمشخصات ریخته گری ذوب                  2\nتقسیم بندی آلیاژها                           3\nآلیاژسازها (Hardeners)                       7\nکنترل ترکیب                              10\nبرگشتی ها و قراضه ها                         12\nگاززدایی Degassing                           17\nاکسیژن زدایی                          20\nاحیاء کننده ها                           21\nفلاسک های گازی                         23\nتصویه : فیلتر کردن                           25\nجوانه زاها Grainrefiners                        27\nآلومینیوم مس                          33\nتولید آلیاژ                              36\nآلومینیوم – سیلیسیم                          37\nتولید آلیاژ                              38\nماهیچه                                40\n- قسمت ماهیچه سازی                       42\n- قسمت ریخته گری                      43\n-سالن ویبراسیون                          45\n-مراحل سنگ زنی و تراشکاری                    46\n-تست عملیات حرارتی                       46\n-کوره aging                             47\n-قسمت کنترل                           48\n-مرحله شستشو                          50\n \nمشخصات فیزیکی\nآلومینیم یکی از عناصر گروه سدیم در جدول تناوبی است که با تعداد پروتون 13 و نوترون 14 طبقه بندی الکترونی آن به صورت زیر می باشد :\n(1S2);(2S2)(2P6);(3S2)(3P1)                                   \nکه در نتیجه می توان علاوه بر ظرفیت 3 ، ظرفیت 1 را نیز در بعضی شرایط برای آلومینیم در نظر گرفت .\nآلومینیم از یک نوع ایزوتوپ تشکیل شده است و جرم اتمی آن در اندازه گیری های فیزیکی 9901/26 و در اندازه گیری های شیمیایی 98/26 تعیین گردیده است . شعاع اتمی این عنصر در 25 درجه سانتی گراد برابر 42885/1 آنگسترم و شعاع یونی آن از طریق روش گلداسمیت برابر A57/0 بدست آمده است که در ساختمان FCC و بدون هیچ گونه تغییر شکل آلوتروپیکی متبلور می شود .\nمهمترین آلیاژ های صنعتی و تجارتی آلومینیم عبارت از آلیاژ های این عنصر و عناصر دوره تناوبی سدیم مانند منیزیم ، سیلیسیم و عناصر دوره وابسته تناوب مانند مس و یا آلیاژ های توام این دو گروه است .\n(Al-CuMgSi);(Al-CuMg);(Al-SiMg);(Al-Cu);(Al-Si);(Al-Mg)\nسیلیسیم و منیزیم با اعداد اتمی 14 و12 همسایه های اصلی آلومینیم         می باشند و بسیاری از کاربرد های تکنولوژیکی آلومینیم بر اساس چنین همسایگی استوار است .\nثابت کریستالی آلومینیم A0414/4 = a  و مطابق شرایط فیزیکی قطر اتمی آن 8577/2 = dAl می باشد . بدیهی است حلالیت آلومینیم به نسبت زیادی به قطر اتمی بستگی دارد و مطابق آنچه در مباحث متالوژی فیزیکی بیان       می گردد ، اختلاف قطر اتم های حلال و محلول نباید از 15 % تجاوز نماید ، در حالی که شکل ساختمانی و الکترون های مدار آخر نیز در این حلالیت بی تاثیر نیستند .\nمشخصات ریخته گری و ذوب\nآلومینیم و آلیاژ های آن به دلیل نقطه ذوب کم و برخورداری از سیالیت بالنسبه خوب و همچنین گسترش خواص مکانیکی و فیزیکی در اثر آلیاژ سازی و قبول پدیده های عملیات حرارتی و عملیات مکانیکی ، در صنایع امروز از اهمیت زیادی برخور دارند و روز به روز موارد مصرف این آلیاژ ها توسعه می یابد . عناصر مختلف مانند سیلیسیم ، منیزیم و مس در خواص ریخته گری و مکانیکی این عنصر شدیداً تأثیر می گذارند و یک رشته آلیاژ های صنعتی پدید می آورند که از مقاوت مکانیکی ، مقاوت به خورندگی و قابلیت ماشین کاری بسیار مطلوب برخوردارند . قابلیت جذب گاز و فعل و انفعالات شیمیایی در حالت مذاب از اهم مطالبی است که در ذوب و ریخته گری آلومینیم مورد بحث قرار می گیرد .\n تقسیم بندی آلیاژ ها\nآلیاژ های آلومینیم در اولین مرحله به دو دسته تقسیم می گردند :\nالف ) آلیاژ های نوردی (Wrought Alloys) که قابلیت پزیرش انواع و اقسام کارهای مکانیکی ( نورد ، اکستروژن و فلز گری ) را دارند .\nب ) آلیاژ های ریختگی (Casting   Alloys) که در شکل ریزی و ریخته گری های آلومینیم با گسترش بسیار مورد استفاده اند . آلیاژ های نوردی که در مباحث شکل دادن فلزات مورد مطالعه قرار می گیرند از طریق یکی از روش های شمش ریزی (مداوم ، نیمه مداوم ، منفرد ) تهیه             می گردند و پس از قبول عملیات حرارتی لازم ، تحت تاثیر یکی از زوش های عملیات مکانیکی به شکل نهایی در می آیند .\nآلیاژ های ریختگی آلومینیم که مورد بحث این پروژه نیز می باشند از طرق مختلف ریخته گری ( ماسه ای ، پوسته ای ، فلزی و تحت فشار )شکل         می گیرنند و مستقیماً و یا بعد از عملیات حرارتی ( در صورت لزوم )در صنعت استفاده می شوند .\nدر مورد آلومینیم و سایر آلیاژ ها کشور های مختلف استاندارد های متفاوتی به کار می برند که مشخصه درجه خلوص و یا میزان نا خالصی ها و سایر ترکیبات آلیاژ می باشد . استاندارد آلیاژ های آلومینیم علاوه بر مشخصه های ارقامی که در جداول 1 و 2  درج گردیده است به کمک رنگهای اصلی نیز آنجام می گیرد . نمونه چنین رنگهایی در استاندارد انگلیسی عبارت است از :\nآلومینیم خالص              رنگ سفید\nآلومینیم ـ مس                  رنگ سبز\nآلومینیم ـ منیزیم                 رنگ سیاه\nآلومینیم ـ مس ـ نیکل              رنگ قهوه ای\nآلومینیم ـ روی ـ مس            رنگ آبی\nآلومینیم ـ سیلیسیم (منیزیم )          رنگ زرد\nآلومینیم ـ سیلیسیم ( مس )         رنگ قرمز \nدر ایران متأسفانه هنوز استانداردی برای صنایع آلومینیم بکار نمی رود و به رابطه کارخانه با کشور های مختلف سیستم های متفاوت انگلیسی ، امریکایی ، بلژیکی و غیره بستگی دارد. مقایسه استاندارد های مختلف جهانی تقریباً مشکل و در مورد آلیاژ های ریختگی نیز با اندک تفاوت چنین مقایسه ای آمکان پذیر می باشد .\nآلیاژ سازها (Hardeners)\nاین عناصر که به نام های Temper  Alloys و Master  Alloysنیز نامیده می شوند به مقدار زیادی در صنایع ریخته گری آلومینیم به کار           می روند ، زیرا آلومینیم با نقطه ذوب کم اغلب قادر به ذوب و پذیرش مستقیم عناصر با نقطه ذوب بالا نیست (مس 1083 درجه ، منگنز 1244 درجه ، نیکل 1455 درجه ، سیلیسیم 1415 درجه ، آهن 1539 درجه و تیتانیم 1660درجه سانتی گراد ) . همچنین عناصر دیگری که نقطه ذوب بالا ندارند ، دارای فشار بخار وشدت تصعید و اکسیداسیون می باشند که در صورت استفاده مستقیم درصد اتلاف این عناصر شدیدا افزایش می یابد          ( منیزیم ، روی ) . ترکیب شیمیایی و نقطه ذوب بعضی از آلیاژ ها که در صنایع آلومینیم به کار می رود .مشخصات متالوژیکی آلیاژ ها در فصل جداگانه ای مورد مطالعه قرار خواهد گرفت . تهیه آلیاژ ساز ها معمولا در کار گاههای ریخته گری نیز انجام می گیرد در این مواقع اغلب روش های زیر مورد استفاده است .\nمعمولا قطعات عنصر دیر ذوب را ریز نموده و در فویل های الومینیمی پیچیده و یا در شناور های گرافیتی قرار داده ودر داخل مذاب الومینیم (800 درجه تا 850 درجه تحت فلاکس )فرو می برند و سپس آن را به هم میزنند.\nدر بعضی موارد ودر صورت امکان از دو کوره ذوب استفاده می نمایند و بعد از ذوب دو عنصر ،آن ها را باهم مخلوت میکنند. این عمل در مورد اجسامی که تا 1100 درجه سانتی گراد نقطه ذوب دارند مقرون به صرفه است ولی در مورد عناصر با نقطه ذوب بالا عملا مشکلاتی را فراهم میکند.\nدر جریان ذوب وساخت الیاژ وتنظیم شارژ علاوه بر مشخصات ترکیبی الیاژ بایستی میزان اتلاف در جریان ذوب که به نوع کوره ،روش ذوب وروش تصفیه بستگی دارد ،مورد توجه قرار گیرد.\n\n\n\n\nنقطه ذوب\n\n\nترکیب\n\n\nنقطه ذوب\n\n\nترکیب\n\n\n\n\n560\n640\n \n830\n770\n915\n \n850\n800\n1020\n1150\n\n\n11     89\n9       91  Al-Mg\n \n11     89\n9                        91Al-Mn\n25                     75\n \n11    89\n9                                  91\n20      80Al-Fe\n50       50\n \n\n\n660\n620\n1046\n \n \n570\n600\n600\n \n680\n730\n765\n \n\n\n15-85\n12-88Al-Si          \n50-50\n \n \n50-50\n45-55Al-Cu         \n3-97Al-Be             \n \n11-89\n9-91Al-Ni             \n20-80\n\n\n\n\nترکیب شیمیایی و نقطه ذوب آلیاژ ساز ها درآلومینیم\n \nکنترل ترکیب\nالیاژهای متعدد و متفاوت الومینیم هر یک به نوعی دارای ناخالصی های طبیعی هستند که در شمش های اولیه آنان موجود میباشد وعلاوه بر آن شارژ نا مناسب وعدم دقت در شارژ باعث بروز انواع نا خالصی ها در فلز مذاب میگردد.عناصر نا خالصی اغلب از حد حلالیت متجاوز هستند و به صورت فازهای فلزی وتر کیبات فلزی در قطعه ریخته شده ظاهرمی گردند .\nترکیبات بین فلزی همچنین تحت تا ثیر پدیده جدایش در مذاب حاصل میشوند که در عمل برای جلوگیری از این پدیده تنظیم شرایط ریخته گری و انجماد الزامی میگردد. بعضی از عناصر متشکله آلیاژ ماندد منیزیم ،برلیم ،سدیم و کلسیم در اثر حرارتهای محیط ذوب و وجود هوا اکسیده میگردند ودرصد اتلاف انان در مذاب افزایش می یابد،به خصوص اگر زمان نگاه داری مذاب در درجه حرارتهای بالا زیاد باشد از این رو ترکیب شیمیا یی الاژ تغییرات عمده خواهد داشت.از طرف دیگر عناصری مانند مس،آهن،کرم،نیکل،منگنز تمایل چندانی به اکسیده شدن ندارند ولی پدیده جدایش در حضور این عناصر با سهولت بیشتری انجام میگیرد،که برای جلو گیری از آن بهم زدن مذاب در طول ذوب و در زمان ریختن الزامی است(بدیهی است بهم زدن مذاب بایستی به گونه ای باشد تا اکسیده شدن مذاب را تشدید نکند).\nدر بسیاری موارد برای جلو گیری از اکسیداسیون مواد شارژ،آن ها را با فلاکس( Coveral Flux )پوشش می دهند.\nدر حالت کلی بایستی ترکیب دقیق مواد شارژ و درصد اتلافات کوره نسبت به هر یک از عناصر آلیاژی که به درجه حرارت ان نیز بستگی دارد،کاملا از طریق تجزیه وازمایش روشن گردد.در جدول 4 درصد تقریبی اتلافات عناصر مختلف بر حسب نوع شارژ و کوره مورد استفاده درج گردیده است.\n \n \n \n \n \n \n  برگشتی ها و قراضه های شمش های اولیه \nجدول 4 درصد اتلاف عناصر مختلف در تحت شرایط نوع شارژ و کوره\n\n\n\n\nکوره بوته ای\n\n\nکوره شعله ای\n\n\nکوره الکتریکی\n\n\nکوره بوته ای\n\n\nکوره شعله ای\n\n\nکوره الکتریکی\n\n\nعنصر\n\n\n\n\n2-5/1\n6-3\n6-3\n7-4\n4-2\n2-1\n2-5/1\n5/0\n5/0\n2-1\n2-1\n2-1\n\n\n3-5/2\n10-3\n10-5\n10-5\n5-3\n3-2\n2-5/1\n1-5/0\n1-5/0\n2-5/1\n3-2\n5/2-5/1\n\n\n2-1\n5-3\n5-3\n5-3\n3-2\n2-1\n5/1-1\n5/0\n5/0\n5/1-1\n2-1\n2-1\n \n\n\n5/1-1\n5/3-5/2\n5/3-5/2\n5/3-5/2\n3-1\n1-5/0\n1-5/0\n5/0\n5/0\n1-5/0\n1-5/0\n2-1\n\n\n2-1\n5-3\n5-3\n5-3\n4-2\n2-1\n5/1-1\n1-5/0\n1-5/0\n5/1-1\n2-1\n2-1\n \n\n\n2/1-1\n3-2\n3-2\n3-2\n3-1\n5/0\n5/0\n5/0\n5/0\n5/0\n5/0\n2-5/0\n \n\n\nآلومینیم\nمنیزیم\nبرلیم\nسدیم\nروی\nمنگنز\nقلع\nآهن\nنیکل\nسیلیسیم\nمس\nسرب\n\n\n\n\nاز جدول 4 نتیجه میگردد که علاوه بر نوع کوره اندازه قطعات وهم چنین چگونگی الاژ ان در میزان اتلافات مؤثر میباشد.در آزمایشات مؤلف در آلیاژ Al-Cu4-Mg1.5  که به صورت شمش و براده های ماشین شده انجام گرفت ، اثبات شده که میزان اتلاف ناشی از مراحل ذوب از 2% به 7% افزایش یافته است که قسمت اعظم این افزایش مربوط به اتلاف منیزیم والو مینیم بوده است.\nآهن یکی از عناصری است که به سهولت از وسایل ذوب به الومینیم نفوظ میکند وبه همراه منگنز وکرم در صورت وجود،ترکیبات بین فلزی بسیار سخت تولید میکند وهمچنین  همراه با مقادیر زیادی آلومینیم در ته بوته به صورت ته نشین (لجن)رسوب میکند. برای جلو گیری از این امر بایستی توجه داشت که هم واره رابطه زیر بر قرار باشد:  \n %Fe+3(%Cr)+2(%Mn)£1.9%\nعلاوه بر آن،اهن وسلیسیم به صورت a (Al-Fesi)  و یا b  باعث افزایش مقدار انقباض حجمی وانقباض پراکنده در سطح قطعه میگردند.\nبرای جلوگیری از تمام مراحل تر کیبی،بایستی الومینیم قبل از ریختن از نظر ترکیب شیمیا یی کنترل شود وچنان چه درصد یکی از عناصر زیاد تر از اندازه متعارف باشدبا افزودن آلومینیم خالص ویا آمیژان های مخصوص ترکیب ان را موازنه نمود.در آزمایشات کنترل ترکیبی معمولا مذاب را در یک قالب فلزی (کتابی)ریخته واز قسمت های مختلف ان نمونه برداری می کنند وهمچنین آزمایشات متا لو گرافی نیز می توانند در این امر از اهمیت خاصی بر خوردار باشند.حذف نا خالصی های فلزی بخصوص در مورد آلیاژ های ریخته گری و ذوب قراضه ها حایز اهمیت می باشد و همانگونه که در قسمت های این کتاب ذکر شده است عمده ترین آلیاژ های آلومینیم ، منیزیم، آهن ، سیلیسیم ، مس ، روی، منگنز ، کروم ، سرب ، تیتانیم ، زیرکنیم ، قلع ، سدیم و کلسیم می باشند که در عملیات ذوب برخی از آنها به کمک پدیده های شیمیایی و برخی بصورت عملیات فیزیکی حذف می شوند یا تقلیل می یابند . \n\n\nکارآموزی در شرکت ذوب فلزات ایمن کار (فرد)تقسیم بندی آلیاژها\n\n\n\n\n\nدانلود مبانی نظری و پیشینه تحقیق رضایت شغلی \n\nمبانی نظری و پیشینه تحقیق توانمندی سازی زنان \n\nپژوهش برای درس سیستم عامل \n\nنمونه سوال درس طراحی وب \n\nپژوهش دوم برای درس سیستم عامل \n\nمبانی نظری و پیشینه تحقیق مدیریت بدن \n\nفایل برای درس مهندسی نرم افزار \n\nپاورپوینت برای درس ریز پردازنده و میکرو کنترلها \n\nسیستم های برنامه ریزی منابع سازمان (Enterprise resource planning) \n\nفیزیک و کوانتوم \n\nفیزیک 1 شریف \n\nسیالات پارسه \n\nﺑﺮرﺳﻲ ﻛﻴﻔﻲ ﻧﺮم اﻓﺰار Fluka \n\nکتاب مرکز دانلود کاربردی اکسل \n\nسیالات پیشرفته دکتر علی حق طلب2 \n\nدانلود پاورپوینت فراگرد معرفت پذیری (فصل چهارم کتاب مبانی مدیریت رفتار سازمانی دکتر رضائیان) \n\nسیالات پیشرفته دکتر علی حق طلب1 \n\nدانلود پاورپوینت سیستم های اطلاعات حسابداری \n\nدانلود پاورپوینت پایگاه‌های داده رابطه‌ای \n\nکتاب ریاضیات امور مالی \n\nدانلود پاورپوینت طراحی، پیاده سازی، اجرا و بهره برداری سیستم های اطلاعاتی حسابداری \n\nدانلود پاورپوینت طراحی پایگاه داده با استفاده از مدل داده ای REA \n\nکتاب جدول شناسایی حساب ها و زبان تخصصی حسابداری1 و 2 \n\nخلاصه کتاب ایین سخنرانی \n\nجزوه معادلات دیفرانسیل \n\nاموزش سریع برنامه c++ \n\nمبانی نظری و پیشینه تحقیق آموزش کارکنان \n\nمبانی نظری و پیشینه تحقیق کانون های اصلاح و تربیت \n\nمبانی نظری و پیشینه تحقیق برنامه ریزی استراتژیک \n\nمبانی نظری و پیشینه موضوع بزهکاری نوجوانان \n\nمبانی نظری و پیشینه تحقیق اعتماد اجتماعی \n\nمبانی نظری و پیشینه تحقیق مهارت های مدیران آموزشی \n\nمبانی نظری و پیشینه تحقیق سبک زندگی \n\nمبانی نظری و پیشینه پژوهش سرمایه اجتماعی \n\nدانلود پاورپوینت تکنیک های مستند سازی سیستم های اطلاعاتی حسابداری \n\nگزارش کار آزمایشگاه معماری کامپیوتر \n\nدانلود مبانی نظری و پیشینه تحقیق ارزشیابی آموزشی \n\nنقشه و پلان کامل پایگاه اورژانس تایید شده سازمان نظام مهندسی کشور \n\nمبانی نظری وپیشینه پژوهش درباره ی تفکر استراتژیک \n\nمبانی نظری وپیشینه پژوهش درباره ی قیمت گذاری \n\nدانلود فیلم آموزش فارسی شطرنج طرزکار با نرم افزار فریتز Fritz \n\nمبانی نظری وپیشینه پژوهش در باره ی سازمان امورمالیاتی \n\nمبانی نظری و پیشینه پژوهش درباره ی ارزش برند \n\nمبانی نظری و پیشینه پژوهش درباره ی تصمیم گیری در سرمایه گذاری \n\nمبانی نظری و پیشینه پژوهش در باره ی رضایت مشتری \n\nمبانی نظری و پیشینه پژوهش در باره ی اخلاق حرفه ای \n\nمبانی نظری و پیشینه پژوهش در باره ی عملکرد مالی \n\nمبانی نظری و پیشینه پژوهش در باره ی ساختار سازمانی \n\nمبانی نظری و پیشینه پژوهش در باره ی استراتژی رقابتی \n\nمبانی نظری و پیشینه پژوهش درباره تبلیغات دهان به دهان \n\nمبانی نظری و پیشینه پژوهش درباره کیفیت خدمات الکترونیک \n\nمبانی نظری و پیشینه پژوهش در بار ه ی نیات رفتاری مشتری \n\nمبانی نظری و پیشینه پژوهش درباره اعتیاد به اینترنت \n\nمبانی نظری و پیشینه پژوهش درباره ی هوش سازمانی \n\nمبانی نظری و پیشینه تحقیق درباره ی اعتماد مشتری \n\nپرورش قارچ در خانه \n\nترفندهای ویندوز 10 \n\nفرم معیار های ارزیابی پایان نامه ها برای اساتید،دانشجویان ومحققان \n\nجزوه-افزایش بهره وری و کارایی کارکنان و نیروی انسانی- در 85صفحه-doc \n\nجزوه آموزشی اتصالات پیچ و مهره ای \n\nپروپوزال بررسی ویژگی های بتن خودتراکم دارای سرباره مس مجتمع معدن سرچشمه \n\nپاورپوینت قوانین و مقرارت حرفه ای در پرستاری \n\nبررسی تاثیر هموارسازی سود بر بازده غیرعادی شرکتهای پذیرفته شده در بورس اوراق بهادار تهران \n\nبررسی اثرمالکیت سهام مدیرانه بر ارتباط بین ثبات سود و اقلام تعهدی \n\nکتاب اصول بازاریابی تلفنی \n\nدانلود لغات کتاب لزگی\"زبان کارشناسی ارشد علوم پزشکی\" \n\nبیگانگان باستانی \n\nبررسی قابلیت اعتماد و مربوط بودن ارزش های گزارش شده سرقفلی و دارایی های نامشهود در شرکتهای پذیرفته شده در بورس تهران \n\nکتاب رموز موفقیت در بازاریابی شبکه ای موفقیت یا شکست در 90روز نخست \n\nطرح معدن دالی \n\nگزارش کارآموزی معدنی مربوط به ژئوفیزیک \n\nتعین سنگ میزبان،کانی شناسی و ژئوشیمی کانسار سرب و روی استان مرکزی \n\nامتحان از فصل اول ریاضی هفتم \n\nکتاب شهروند الکترونیکی \n\nکتاب چگونه یک سوپر استار بازاریابی شبکه ای شوید \n\nامتحان از درس اول علوم پایه پنجم ابتدایی \n\nدانلود پاورپوینت حساب مستقل وجوه درآمد اختصاصی \n\nکسب و کار خانگی اینترنتی فوق جدید \n\nکتاب ترویج وب گاه در صنعت گردشگری \n\nکتاب اموزش بازاریابی با پیامک در 24 دقیقه \n\nکتاب 101 نکته کاربردی در بازاریابی اثربخش \n\nفایروال چیست و چگونه کار میکند \n\nسازمان تجارت جهانی \n\nکتاب لغات تخصصی computer_it \n\nحل المسایل فارسی مکانیک سیالات استریتر ویژه دانشجویان \n\nکتاب شاخص و معیارهای پیچیدگی نرم افزار \n\nکتاب بازاریابی و مدیریت بازار \n\nدانلود کتاب میراث زرین ( آموزش نمادها و نشانه های باستانی و گنج یابی)‎ \n\nطرح توجیهی جمع آوری شیر به ظرفیت 8500 کیلوگرم در روز \n\nکتاب تکنیک های مدل سازی (Modeling Techniques) \n\nدانلود کتاب رمز گشایی جوغن ها، منبع گنج یابی و آشنایی با دفینه \n\nپاورپوینت نقش مدیریت خرید و تدارکات در یک سازمان بازرگانی و تولیدی(فصل دوم کتاب سیستمهای خرید، انبارداری و توزیع انواری رستمی) \n\nسنجش انلاین پارامتر های کیفی اب \n\nجزوه کامل ماشین الات ساخنمانی و راه سازی \n\nدانلود تحقیق جامع و کامل شایستگی مدیران \n\n10 داستان اموزشی انگلیسی کوتاه \n\nپرتکرار ترین لغات در ازمون IELTS همراه با تعریف کامل و اسان \n\nResearch روش تحقیق \n\nتحلیل استاتیکی غیر ارتجاعی سازه ها در sap \n\nاندرکنش خاک و سازه و اعمال در ایتبس \n\nآنالیز غیر خطی پوش آور در sap \n\nآشنائی با اینترنت \n\nتحلیل و طراحی قاب های صنعتی \n\nچگونگی مذاکره با فروشندگان در مدیریت خرید (فصل پنجم کتاب سیستمهای خرید، انبارداری و توزیع انواری رستمی) \n\n\n\n\n\n\n۹۶/۰۸/۰۶\n\n\n\n\nفروش فالوور بازاریابی در اینستاگرام\n\n\n\n\nتقسیم بندی آلیاژها\nکارآموزی در شرکت ذوب فلزات ایمن کار (فرد)\n\n\n\n\n\n\n", "post_full_content_1": "\n\n\n\n\n\n\n\n                کارآموزی در شرکت الکتروتکنیک رازی\n                \n\n\n\n            موتورهای القایی بخصوص موتورهای قفس سنجابی مزایایی نسبت به موتورهای DC دارند  از مواردی نظیر نیاز به نگهداری کمتری  قابلیت اطمینان بالاتر  هزینه وزن  حجم و اینرسی کمتر  راندمان بیشتر  قابلیت عملرکد در محیط های با گرد و غبار و در محیط های قابل انفجار را می توان نام برد مشکل اصلی موتورهای DC وجود کموتاتور و جــاروبک است  که نگهداری زیاد و پر هزینه و\n            \n\n\n\n                    دسته بندی\n                    \n\nگزارش کارآموزی و کارورزی\n\n\n\n\n                    بازدید ها \n                    \n\n                    5\n                    \n\n\n\n                    فرمت فایل \n                    \n\n                    doc\n                    \n\n\n\n                    حجم فایل \n                    \n\n                    30 کیلو بایت\n                    \n\n\n\n                    تعداد صفحات فایل \n                    \n\n                    51\n                    \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                    فروشنده فایل\n                    \n\n                    کد کاربری 8044\n                    \n\nتمام فایل ها\n\n\n\n\n\n\n\n\n\n\n\nفهرست مطالب\nعنوان                                       صفحه\nموتورهای القائی                             1\nراه اندازی                                  2\nترمز الکتریکی                                   3\nکنترل سرعت                                  9\nمحرکه های موتور القایی کنترل شده با فرکانس              15\nبادهی ترانسفورماتور                             21\nتنظیم ولتاژ                                 26\nمراقبت و نگهداری از ترانسهای قدرت                       30\nروشهای خشک کردن ترانسها                         35\nدژنکتور                                 36\nسکسیونرها                                   40\nترانسفورماتور های ولتاژ P.T                          45\nترانسفورماتورهای جریانCT                        47\n \n \n \nموتورهای القائی : \nموتورهای القایی بخصوص موتورهای قفس سنجابی مزایایی نسبت به موتورهای DC دارند . از مواردی نظیر نیاز به نگهداری کمتری , قابلیت اطمینان بالاتر , هزینه, وزن , حجم و اینرسی کمتر , راندمان بیشتر , قابلیت عملرکد در محیط های با گرد و غبار و در محیط های قابل انفجار را می توان نام برد. مشکل اصلی موتورهای DC وجود کموتاتور و جــاروبک است , که نگهداری زیاد و پر هزینه و نامناسب بودن عملکرد موتور در محیط های بار گرد و غبار بالا و قابل انفجار را بدینال دارد. با توجه به مزایای فوق در تمامی کاربردهای , موتورهای القایی بطور وسیع بر سایر موتورهای الکتریکی ترجیح داده می شوند . با اینحال تا حدی پیش از موتورهای القایی فقط در کاربردهای سرعت ثابت استفاده شده است . و در کابردهای سرعت متغییر موتورهای DC ترجی داده شده اند. این امر ناشی از آن است که روشهای مرسوم در کنترل سرعت و موتوهای القایی هم غیر اقتصادی و هم دارای راندمان کم بوده است .\nبا بهبود در قابلیت ها و کاهش در هزینه تریستورها و اخیراً در ترازیستورهای قدرت و GTO ها امکان ساخت محرکه های سرعت متغییر با استفاده از موتورهای القایی بوجود آمده است که در برخی موارد حتی از نظر هزینه و عملکرد از محرکه های با موتور DC نیز پیشی گرفته اند. در نتیجه این پیشرفت ها , محرکه های موتورهای القایی در برخی کاربردهای سرعت متغییر بجای محرکه های DC مورد استفاده قرار گرفته اند . پیش بینی می شود در آینده موتورهای القایی بطور گسترده در محرکه های سرعت متغییر مورد استفاده قرار خواهند گرفت .\nراه اندازی : \nزمانیکه موتور القایی بطور مستقیم به ولتاژ خط متصل می شود . جریان راه اندازی بزرگی را می کشد. در شرایطی که امپدانس داخلی منبع تغذیه بزرگ و یا ظرفیت جریان خروجی آن محدود باشد و راه اندازی موتور موجب افت ولتاژ خط می شود . در نتیجه سایر بارهای متصل به آن منبع تغذیه دچار اشکال می گردند . لذا لازم است . با استفاده از روشهایی جریان راه اندازی محدود شود . رفتار موتورهای فقس سنجابی در شـــــرایط راه اندازی با توجه به نوع آن (کلاس موتور ) متفاوت می باشد. راه اندازی موتورهای روتور ســـــیم پیــــچی شده با افزایش مقاومت خارجی روتور انجام می شود و جریان راه اندازی نیز محدود می شود . روش های دیگری هم وجود دارد که هم در مورد موتورهای قفس سنجابی و هم در مورد روتور سیم بندی شده کاربرد دارند . بطور مثال می توان از کاهش ولتاژ تغذیه , تغییر فرکانس استاتور و یا افزایش امپدانس استاتور نام برد. در موتورهای رتور سیم بندی شده همچنین از تزریق ولتاژ در مدار رتور نیز به منظور کاهش جریان راه اندازی می توان استفاده نمود . از این روشها بجز روش افزایش امپدانس استاتور در کنترل سرعت موتورها نیز استفاده می شود که در قسمت های بعدی مورد بحث قرار می گیرند . از روشهای متعارف کاهش جریان را اندازی , کاهش ولتاژ تغذیه است که توسط کلیه ستاره ـ مثلث و یا اتوترانس انجام می شود . با تغییر سیم بندی از مثلث به ستاره وجریان و راه اندازی با ضریب 3/1 و گشتاور راه اندازی با ضریب3/1 تقلیل می یابند . موتورهای بزرگ معمولاً با دو سیم بندی در استاتور طراحی می شوند. بطوریکه در حالت عادی معمولاً هر دو سیم بندی بطور موازی در مدار قرار می گیرند و در طی مرحله راه اندازی فقط یکی از سیم بندی در مدار قرار می گیرند . این کار باعث افزایش امپدانس معادل موتور شده و در نتیجه جریان راه اندازی محدود می شود . این روش بنام روش راه اندازی با سیم بندی کسر (PORT WINDING STARTING) نامیده می شود .\nترمز الکتریکی :\nدر بخش های گذشته ضرورت استفاده از ترمز الکتریکی مورد بررسی قرار گرفت . همانند موتورهای DC روشهای متفاوتی در ترمز الکتریکی موتورهای القایی مورد استفاده قرار می گیرند . که به سه دسته زیر تقسیم می شوند :\n1-                       ترمز ژنراتوری\n2-                        ترمز با معکوس کردن تغذیه\n3-                        ترمز دینامیکی یا رئوستایی\n1-    در حالت ترمز ژنراتوری ماشین القایی همانند ژنراتور آسنکرون رفتار مینماید و انرژی مکانیکی ناشی از بار و موتور به انرژی الکتریکی تبدیل می شود. انری فوق به منبع تغذیه باز گردانده می شود که می توان از آن بطور مفید استفاده نمود. واضع است که اگر منبع تغذیه امکان جذب انرژی بازگشتی ناشی از ترمز الکتریکی را نداشته باشد عملکرد محرکه در حالت ترمز ژنراتوری عملی نخواهد بود . زمانیکه سرعت موتور در بالاتر از سرعت سنکرون قرار می گیرد . سرعت نسبی بین میدان گردان رتور و استاتور منفی است . لذا ولتاژ و جهت جریان رتور عکس حالت موتوری خواهد گردید. بنابراین جهت جریان استاتور نیز عکس می گردد تا تعادل آمپر دور فاصله هوایی حفظ گردد. در نتیجه جهت قدرت الکتریکی نیز تغییر کرده و قدرت از سوی ماشین به منبع تغذیه جاری می شود و موتور همانند یک ژنراتور القایی عمل نماید . جریان مغناطیس کنندگی مورد نیاز برای ایجاد میدان گردان از منبع تغذیه استاتور تامین می شود. لذا عملکرد ژنراتور القایی امکانپذیر نمی باشد . مگر آنکه استاتور به منبع تغذیه متصل باشد برای قرار گرفتن در شرایط ترمز ژنراتوری لازم است سرعت موتور از سرعت سنکرون بیشتر باشد . زمانی که استاتور به منبع تغذیه با فرکانس ثابت متصل باشد . حالت ژنراتوری تنها با افزایش سرعت موتور به بالاتر از سرعت سنکرون امکان پذیر می گردد . ولی درصورتی که از منبع فرکانس متغییر استفاده شود. می توان فرکانس منبع را به گونه ای تنظیم نمود که سرعت میدان گردان همواره از سرعت موتور کوچکتر باشد .بنابراین ترمز ژنراتوری تا سرعت های کم عملی خواهد بود . زمانیکه با استفاده از ترمز ژنراتوری سرعت بارهای فعال ثــابت نــگاه داشته می شود افت کوتاه مدت ولتاژ تغذیه و یا افزایش لحظه ای گشتاور بار ممکن است نقطه کار را به ناحیه ناپایدار ببرد. لذا برای حفظ ایمنی در چنین وضعیتی از ترمز مکانیکی در کنار ترمز ژنراتوری استفاده می شود تا از افزایش شدید سرعت جلوگیری بعمل آید. در روش دیگر از خازن که با موتور سری می شود استفاده می شود . این عمل باعث می شود گشتاور ترمزی افزایش یابد . اگر از موتور با رتور سیم بندی شده استفاده شود. افزایش مقاومت روتور محدود ناحیه پایدار را افزایش می دهد.\n2-    در این حالت S1 می باشد . اگر موتور به تغذیه با توالی مثبت متصل شود . S1 وقتی بدست می آید که رتور در جهت عکس میدان استاتور دوران نماید. از آنجایی که سرعت نسبی میدان گردان روتور و استاتور مثبت است, گشـــتاورمــــوتور مثــبت است و موتور قدرت الکتریکی را از منبع جذب می­نماید. چون موتور در جهت عکس دوران می کند یک گشتاور مثبت حالت ترمزی را ایجاد می کند , قدرت مکانیکی بار و اینرسی موتور با قدرت الکــتریکتــی تبــدیل شده و همچنین قدرت تغذیه شده توسط منبع در مقاومت های موتور بصورت حرارت تلف می شود . بنابراین در این روش تمامی انرژی ترمزی بصورت حرارتی تلف می شود . لذا این روش یک روش بی بازده است . با ولتاژ توالی منفی وقتی موتور در جهت مثبت دوران کند. تغییر توالی ولتاژ استاتور باعث ایجاد حالت ترمزی می شود. تغییر توالی ولتاژ استاتور با جابجایی دو فاز تغذیه به سادگی انجام می شود. گشتاور موتور در سرعت صفر مخالف صفر است لذا برای توقف کامل موتور. در نزدیکی یا روی سرعت صفر بایستی موتور از تغدیه جدا شود . بنابراین لازم است از عناصر و یا وسایلی برای تشخیص صفر شدن سرعت و قطع موتور از منبع استفاده شود . چرا که در غیر این صورت موتور در جهت عکس شروع به شتاب گیری می کند . لذا بطور کلی این روش برای حالت توقف کامل مناسب نیست بلکه در جهت عکس شروع به شتاب گیری می کند . لذا بطور کلی این روش برای حالت توقف کامل مناسب نیست بلکه برای تغییر جهت گردش موتور مناسب است .\n3-    در این روش موتور از منبع تغذیه AC قطع و به منیع تغذیه DC متصل می شود . جریان DC که در سیم بندی استاتور جاری می شود . میدان مغناطیسی ساکن را در فاصله هوایی ایجاد می کند . اختلاف سرعت میان میدان ساکن استاتور و میدان گردانی ایجاد می کند که در جهت عکس حرکت روتور دوران می نماید تا میدان نتیجه آن نسبت به استاتور ساکن گردد . لذا بواسطه آنکه دو میدان گردان رتور و استاتور ساکن می گردند و جریان رتور معکوس حالت موتوری می باشد لذا در کلیه سرعتهای گشتاور ترمزی ایجاد میگردد در سرعت صفر ( در حالت سکون ) گشتاور ترمزی صفر می گردد . مقدار جریان DC که در استاتور جاری است به مقاومت استاتور , که دارای مقدار کوچکی , بستگی دارد لذا برای محدود ساختن جریان در حد مجاز یک ولتاژ DC کوچک کافی است . برای این منظور از ترانس کاهنده و پل دیودی استفاده می شود . در شرایطی که گشتاور ترمزی کنترل شده ای مورد نیاز باشد ( گشتاور ترمز متغییر با سرعت ) از پل تریستوری بجای پل دیودی استفاده می شود . در شرایطی که به ترمز سریع نیاز باشد گشتاور ترمزی بزرگی تولید شود. لذا در این حالت جریان استاتور می تواند تا ده برای جریان نامی نیز برای مدت کوتاه افزایش یابد. اما به محض توقف موتور بایستی منبع قطع شود یا جریان به زیر جریان نامی تقلیل یابد . در غیر اینصورت موتور دچار اضافه حرارت خواهد شد .\nکنترل سرعت : \nدر این بخش اصول کنترل سرعت محرکه های الکتریکی که در آنها از مبدل های نیمه هادی کنترل شده استفاده می شود. مورد بررسی قرار می گیرد. روشهای مرسوم عبارتنداز:\n1-                       کنترل با منبع ولتاژ متغیر فرکانس ثابت\n2-                        کنترل با منبع  ولتاژ فرکانس متغیر\n3-                        کنترل مقاومت رتور\n4-                        کنترل از روش تزریق ولتاژ در مدار رتور\nروشهای 3 و 4 فقط در موتورهای رتور سیم بندی شده قابل استفاده هستند .\n1-                       گشتاور فاصه هوایی در موتورهای القایی منتاسب با مجذور ولتاژ تغذیه است . شکل کلی منحنی های سرعت گشتاور مشابه است ولی با مجذور ولتاژ تغییر می نماید . کنترل سرعت با تغییر ولتاژ تغذیه به گونه ای انجام می شود که در سرعت مورد نظر گشتاور بار بوسیله موتور تامین می شود . از آنجایی که افزایش ولتاژ به بالاتر از ولتاژ نامی مجاز نمی باشد بنابراین در این روش افزایش سرعت تا سرعت نامی امکان پذیر است. چون گشتاور در لغزش مشخص با مجذور ولتاژ متناسب است لذا جریان رتور مستقیماً متناسب با ولتاژ تفذیه است. در نتیجه نسبت گشتاور به جرسان با کاهش ولتاژ تغذیه کاهش می یابد . همچینین گشتاور موجود برای یکی بارگذاری حرارتی مشخص برای موتور کاهش می یابد . گشتاور شکست نیز با مجذور ولتاژ کم می شود . بنابراین بهره برداری در سرعت های پایین و با شرایط حرارتی طبیعی موتور در صورتی امکان پذیر است که گشتاور بار بار کاهش شرعت تقلیل باید بطور مثال می توان به بارهای پنکه ای بعنوان این دسته از بارهای متغییر اشاره نمود . برای داشتن محدوده وسیعی از تغییرات سرعت لازم است از موتورهای با لغزش نامی بالا استفاده شود . بنابراین موتورهای کلاس D افقی سنجابی با لغزش بین 10 تا 20 درصد یا بار نامی و یا موتورهای رتور سیم بندی شده با مقاومت خارجی بالا بکار گرفته می شوند . در موتورهای روتور سیم بندی شده بواسطه آنکه تلفات مسی رتور در مقاومت خارجی ایجاد ایجاد می شود نسبت به موتورهای کلاس D مناسب تر می باشند . لذا می توان از موتورهای کوچکتری نیز استفاده نمود .\n2-    سرعت سنگرون مستقیماً با فرکانس تغذیه متناسب است لذا با تغییر فرکانس تغذیه سرعت موتور به کمتر و بیشتر از سرعت نامی تغییر می نماید . ولتاژ القایی E متناسب با حاصل ضرب فرکانس و شار فاصله هوایی است . اگر از لغت ولتاژ استاتور طرف نظر شود می توان ولتاژ ورودی موتور را متناسب با حاصل ضرب شار و فرکاس در نظر گرفت اگر فرکانس بدون هیچ تغییر در ولتاژ تغذیه کاهش یابد شار فاصله فاصله هوایی افزایش می یابد . موتورهای القایی به گونه ای طراحی شوند که در نزدیکی ناحیه زانویی منحنی اشباع مغناطیسی قرار گریند . بناباین افزایش شار باعث می گردد که موتور با اشباع مواجه شود که در نتیجه , منجر به افزایش جریان مغناطیسی , افزایش تلفات هسته , ایجاد هارمونیک در شکل موج جریان و ولتاژ و افزایش نویز صورتی می گردد همانطور که افزایش شار باعث بروز شکلات ناشی از اشباع میگردد. کاهش شار نیز مناسب نمی باشد زیرا ظرفیت گشتاور موتور تقلیل می یابد . لذا تغییر فرکانس با تغییر ولتاژ تغذیه همراه است به گونه ای که شار در موتور ثابت باقی بماند. افزایش فرکانس به بیش از فرکانس اصلی در ولتاژ ثابت انجام می شود .\n3-    در گشتاور بار مشخص , سرعت موتور با افزایش مقاومت رتور کاهش مییابد . ولی سرعت بی باری موتور از تغییرات مقاومت رتور تاثیر نمی پذیرد . با کاهش سرعت روتور راندمان موتور و لتفاتت مسی رتور به ترتیب کاهش و افزایش می یابند . لذا روش کنترل مقاومت روتور همانند روش تغییر ولتاژ تغذیه موتور از نقطه نظر تلفات روش غیر مفیدی می باشد  با اینحال سبت به روش کنترل تغذیه مزایای دارد . از جمه ایجاد گشتاور ثابت و نسبت گشتاور به جریان بالا را می توان نام برد . کنترل مقاومت رتور با استفاده از یک پل دیودی و یک برشگر پیاده سازی می شود .\n4-                        فرض می کنیم ولتاژ تزریق  شده در فاز رتور باشد . حالت بی باری ایده آل را در نظر می گیریم که در آن جریان I بایستی صفر باشد . اگر V  جود نداشته باشد جریان I در صورتی صفر است که موتور در سرعت سنکرون قرار داشته باشد . سرعت موتور در بی باری تا تغییر ولتاژ V از صفر تا E/AT1 به ترتیب از سرعت سنکرون تا سکون تغییر می نماید . همچنین اگر V معکوس شود S منفی بوده و در نتیجه سرعت بی باری می تواند از سرعت سنکرون نیز بالاتر رود . در این شرایط سرعت نسبی بین میدان گردان استاتور و میدان گردان روتور نسبت به حالت موتوری در زیر سرعت سنکرون معکوس می باشند . نتیجتاً جهت و توالی ولتاژ القایی رتور معکوس می شود . بنابراین برای کار در بالاتر از سرعت سنکرون هم پلاریته و هم توالی فاز ولتاژ تزریق شده به رتور بایستی عوض شوند . همچنین با تغییر شرعت , فرکانس ولتاژ اتلقایی رتور نیز عوض می شود . لذا ولتاژ تزریق شده به روتور بایستی فرکانس ولتاژ القایی استاتور را دنبال نماید.\nکنترل با کنترل کننده های ولتاژ AC تغییرات ولتاژ تغذیه توسط کنترل کننده ولتاژ AC بدست می آید . لازم به یادآوری است که این کنترل کننده از یکی منبع AC ثابت یک ولتاژ AC متغییر فرکانس ثابت ایجاد می کند . با اینجال در این تبدیل ضریب قدرت کوچک است و مقدار قابل ملاحظه ای از هارمونیک ها نیز در ولتاژ خروجی کنترل کننده ایجاد می شود . با کاهش ولتاژ خروجی , ضریب قدرت کاهش و محتویات هارمونیکی افزایش می یابند . افزایش هارمونیک هات باعث افزایش تلفات و افت ظرفیت موتور میشوند . گشتاور موتور که در ولتاژهای پایین کوچک است کاهش بیشتری می یابد .\nموتورهایی القایی که با کنترل کننده های ولتاژ AC کنترل می شوند در بارهای پنکه ای پمپ ا و جرثقیل ها بکار گرفته می شوند . از کنترل کننده های ولتاژ AC در راه اندازی موتورهای القایی نیز استفاده می شود . بدلیل کنترل غیر پله ای ولتاژ موتور و انعطاف پذیری کنترل ناشی از پایین بودنقدرت مدار کنترلی کنترل کننده های ولتاژ AC در راه اندازی مزایای بیشتری نسبت به روشهای راه اندازی مرسوم همچون راه اندازی با اتوترانسفورمر , راه اندازی با کلیه ستاره ـ مثلث و غیره دارند . بری از مزایا عبارتند از : شتاب گیری و کاهش سرعت یکنواخت سادگی در پیاده سازی کنترل جریان , حفاظت آسان در مقابل تک فاز کار کردن یا کار بصورت نامتقارن , نیاز به نگهداری کمتر در کاربردهایی که راه اندازی و توقف مکرر خودکار دارند عدم حضور جریان های هجومی که در زمان قطع و وصل ولتاژ خط در اتوترانسفورماتور و راه اندازی ستاره ـ مثلث وجود دارند . هنگامیکه شرایط کاری مناسب هستند. در راه اندازی با کنترلب کننده های ولتاژی AC صرفه جویی انرژی هم وجود دارد چونکه موتور را می توان با ولتاژ بهینه تغذیه نمود. در چنـــین کاربــردهایی کنترل ولتاژ برای کاهش تلفات است نه برای کنترل سرعت. صرفه جویی در انرژی به سه عامل بستگی دارد : بارگذاری موتور , دامنه ولتاژ اعمال شده و کیفیت ساختمانی موتور صرفه جویی در انرژی در حالت موتورهای تک فاز بیش از موتورهای سه فاز\nمحرکه های موتور القایی کنترل شده با فرکانس : \nدر بــــخش هــای قبل دریافتیم که با کنترل فرکانس موتورای القایی قفس سنجابی مشخصه های ناسبی در شرایط دائم و گذرا بدست می آید . یک موتور القایی قفس سنجابی زیر نسبت به یک موتور DC دارد . از جمله قیمت ارزان , طول عمر زیاد ,. استحکام و قابلیت اطمینان بالا را می توان نام برد . ساختمان رتور موتور فوق سنجابی بگونه ای است که می توان آن را در سرعت , قدرت و ولتاژ بالاتر طراحی نود . با اینحال هزینه سیستم کنترل فرکانس متغییر به مراتب بیش از هزینه یکسو کننده قابل کنترل میباشد. در کاربردهای خاص که نیاز به تعمیر و نگهداری نبایستی وجود داشته باشد همچون کاربرد در تاسیسات زیر دریایی و زیر زمینی و همچنین کاربرد در محیط های قابل انفجار و آلوده نظیر معادن و صانیع شیمیایی استفاده از محرکه های القایی با فرکانس متغییر عمومیت پیدا کردن است . در این بخش محرکه های فرکانی متغییر مورد بررسی قرار می گیرند که در آنها از مبدلهای نیمه هادی قدرت استفاده می شود . این مبدلها به 3 دسته زیر تقیبم بندی می شوند .\n1-                       اینورتر منبع ولتاژ (VSI)\n2-                        اینوتر منبع جریان (CSI)\n3-                        سیکلوکنوتر\nاینورترها DC را به AC با فرکانس متغییر تبدیل می کند . اگر خروجی AC اینورتر بصورت یک منبع ولتاژ AC عمل کند به گروه اینورتر منبع ولتاژ تعلق دارد . به همین صورت اگر خروجی AC اینورتر بصورت یک مبع جریان AC عمل کند . ‌آن را اینورتر منبع جریان می نمایند . سیلکوکنورترها از منبع ولتاژ AC ثابت می تواند مشخه ای منبع AC فرکانس متغییر ولتاژ یا جریان را ایجاد نمایند .\n1-    به دلیل کوچک بودن امپدانس داخلی , ولتار خروجی یک اینورتر منبع ولتاژ با تغییرات بار ثابت باقی می ماند بنابراین برای محرکه های تک موتوره و چند موتوره مناسب هستند . با اتصال کوتاه شدن پایانه های خروجی جریان به سرعت افزایش می باید . زیرا امپدانس داخلی و ثابت زمانی ‌آن کوچک هستند. بنابراین حفاظت در برابر اتصال کوتاه توسط سیستم کنترل جریان میسر سیم و بایستی با فیوزهای سریع حفاظت انجام شود . برای کنترل سرعت موتور القایی تغییرات همزمان ولتاژ و فرکانس لازم است فرکانی ولتاژ خروجی اینورتر با تغییر پریود زمانی یکی سیکل کنترل می شود . اینکار بسادگی و با تغییر دادن هادی زمانی سیگنالهای کنترلی انجام می شود و مولفه ای اصلی ولتاژ خروجی این اینورتر ثابت است . مولفه های اصلی ولتاژ خروجی یک اینورتر را می توان با تغییر ولتاژ ورودی کنترل نمود . هنگامیکه اینورتر با یکی منبع ولتاژ DC تغذیه می شوند . وغیره ولتاژ DC ورودی به اینورتر با قرار دادن یکی برشگر بین منبع DC و اینورتر تغییر داده می شود . بسته به نوع کاربرد از برش افزاینده و یا کاهنده استفاده می شد . برای حذف اعواجاج ولتاژ DC خرویج برشگر از یکی فیلتر LC بین برگشر و اینورتر استفاده میشود . فیلتر مزبور از تداخل آثار ولتاژ خروجی برشگر به وردی اینورتر و جریان وردی اینورتر به خروجی برگشت جلوگیری بعمل آید.\n2-    به دلیل بزرگ بودن امپدانس داخلی یکی اینورر منبع جریان , تغــییر ولتاژ پایانه های اینورتر جریان در اثر تغییر بار بسیار بزرگ اس و بنابراین اگر در حالت چند ماشینه از اینورتر جریان استفاده شود . تغییر بار هر یکی از موتورها بر کار سایر موتورها اثر دارد . پی در کاربرد چند ماشینه از اینورتر منبع جریان استفاده نمی شود . خروجی اینورتر منبع جریان مستقل از امپدانس بار است . حفاظت ذاتی در مقابل اتصال کوتاه پایانه هایش دارد. بعلت وجود اندوکتانس پراکندگی ولتاژ لحظه ای بر روی ولتاژ فاز ایجاد می شود . اضافه ولتاژ فوق در هر لحظه که جریان فاز تغییر می نماید . ایجاد می شود. این امر باعث می شود که ولتاژ نامی قطعه افزایش یاید . مجموعه های خازنی مسیری برای عبور در جریان در لحظه اول تغییرات ایجاد می نمایند . این امر سبب می شود که اضافه ولتاژ تقلیل یابد . اضافه ولتاژ فوق با افزایش اندوکتانس پراکندگی موتور افزایش می یابد . لذا جهت محدود نمودن . اضافه ولتاژ لحظه ای لازم است از خازن با ظـــــرفیت بــزرگتری استفاده شود . در نتیجه زمان لازم جهت یابی جریان از یک فاز به فاز دیگر افزایش می یابد . همچنین محدود عملکرد فرکانس اینورتر تقلیل می باید. لذا لازم است از موتور با اندوکتانس پراکندگی کوچک استفاده شود . باید توجه داشت که نیاز فوق بر خلاف نیاز مورد نظر در اینورتر ولتاژ می باشد . در آنجا برای کاهش آثار هارمونیک ها و فیلتر نمودن آنها , موتورهای بار راکتانس پراکندگی بالاتر ترجیح داده میشوند. اصلی ترین مشکل یکسوکننده ها منبع جریان ضریب قدرت کم آن در ولتاژ های کم اتصال DC می باشد . مشکل فوق با استفاده از روشهایی نظیر یکسو کننده با هرزه گرد کنترل شده یا مدولاسیون پهنای پالس برطرف می شود .\n3-    مبدل هایی دوبل به صورت همزمان و یا غیر مزمان قابل کنترل می باشند . یکسوکننده های 1 و 2 بصورت یکسوکننده های تمام کنترل شده و نیمه کنترل شده متصل می شوند . مبدل 2 امکان عملکرد در چهار ربع را دارد . این عمل با ولتاژ و فرکانس مختلف انجام می شود. جریان مثبت با توسط یکسو کننده 1 تغذیه می گردد . جریان منفی باز نیر توسط یکسو کننده 2 تغذیه میشود . در شرایطی که یکسو کننده ها بصورت غیر همزمان کنترل شوند . فقط یکی از یکسو کننده ها در هر لحظه هدایت جریان را به عهده دارد . یکسو کننده 1 برای جریان مثبت کنو یکسو کننده 2 برای جریان منفی هدایتی جریان بار را به عهده می گیرند . یکسوکننده 1 در شرایطی که ولتاژ مثبت با شد به صورت یکسو کننده و در شرایطی که ولتاژ منفی است به صورت اینورتری عمل می نماید. عکس شرایط فوق برای یکسو کننده 2 صادق است. در شرایطی که از کنتترل همزمان استفاده می شود . هر دو مبدل بطور همزمان در مدار قرار دارند. زمانی که جریان AC گردشی در نتیجه اختلاف لحظه ای ولتاژ پایان های یکسو کننده های ایجاد می گردد . از اندوکتانسهای L2 , L1 برای محدود نمودن . جریان گردشی AC استفاده می شود . مبدل دوبل فوق همانند یک سیلکوکنورتر تک فاز عمل می کند . سیستم فوق این امکان را فراهم می سازد که از منبع ولتاژ فرکانی ثابت منبع ولتاژ فرکانس متغیر بدست می آید . سیلکوکنورتر سه فاز از سه سیلکوکنورتر تک فاز که سیگنالهای مرجع آن 120 درجه اختلاف فاز دارند بدست می آید . برای جلوگیری از واکنش بین دو مبدیل هر مبدل با سیم بندی مشتق از یکی ترانسفورماتور سه فار تغذیه می شود . فرکانس ولتاژ خروجی سیلکو کنوتر از فرکانس تغذیه کمتر است با هر افزایش در فرکانس بار , هارمونیک های جریان و ولتاژ افزایش می یابند . متناسب با اینکه بار تا چه حد می توان هارمونیک های جریان را تحمل کند . حداکثر فرکانس خروجی محدود می گردد . یک سیلکو کنورتر سه فاز 36 عدد تریستور نیاز دارد. که تعداد تریستورها را میتوان به عدد 1 نیز تقلیل محرکه های موتور القایی کنترل شده با سیلکوکنورتر در محرکه های قدرت بالا با محدوده سرعت پایین , همچون صنایع نورد فلزات و در ماشینهای حفاری در معادن استفاده می شود . \n\n\nکارآموزی در شرکت الکتروتکنیک رازیموتورهای القائیمراقبت و نگهداری از ترانسهای قدرت\n\n\n\n\n\nدانلود مبانی نظری و پیشینه تحقیق رضایت شغلی \n\nمبانی نظری و پیشینه تحقیق توانمندی سازی زنان \n\nپژوهش برای درس سیستم عامل \n\nنمونه سوال درس طراحی وب \n\nپژوهش دوم برای درس سیستم عامل \n\nمبانی نظری و پیشینه تحقیق مدیریت بدن \n\nفایل برای درس مهندسی نرم افزار \n\nپاورپوینت برای درس ریز پردازنده و میکرو کنترلها \n\nسیستم های برنامه ریزی منابع سازمان (Enterprise resource planning) \n\nفیزیک و کوانتوم \n\nفیزیک 1 شریف \n\nسیالات پارسه \n\nﺑﺮرﺳﻲ ﻛﻴﻔﻲ ﻧﺮم اﻓﺰار Fluka \n\nکتاب مرکز دانلود کاربردی اکسل \n\nسیالات پیشرفته دکتر علی حق طلب2 \n\nدانلود پاورپوینت فراگرد معرفت پذیری (فصل چهارم کتاب مبانی مدیریت رفتار سازمانی دکتر رضائیان) \n\nسیالات پیشرفته دکتر علی حق طلب1 \n\nدانلود پاورپوینت سیستم های اطلاعات حسابداری \n\nدانلود پاورپوینت پایگاه‌های داده رابطه‌ای \n\nکتاب ریاضیات امور مالی \n\nدانلود پاورپوینت طراحی، پیاده سازی، اجرا و بهره برداری سیستم های اطلاعاتی حسابداری \n\nدانلود پاورپوینت طراحی پایگاه داده با استفاده از مدل داده ای REA \n\nکتاب جدول شناسایی حساب ها و زبان تخصصی حسابداری1 و 2 \n\nخلاصه کتاب ایین سخنرانی \n\nجزوه معادلات دیفرانسیل \n\nاموزش سریع برنامه c++ \n\nمبانی نظری و پیشینه تحقیق آموزش کارکنان \n\nمبانی نظری و پیشینه تحقیق کانون های اصلاح و تربیت \n\nمبانی نظری و پیشینه تحقیق برنامه ریزی استراتژیک \n\nمبانی نظری و پیشینه موضوع بزهکاری نوجوانان \n\nمبانی نظری و پیشینه تحقیق اعتماد اجتماعی \n\nمبانی نظری و پیشینه تحقیق مهارت های مدیران آموزشی \n\nمبانی نظری و پیشینه تحقیق سبک زندگی \n\nمبانی نظری و پیشینه پژوهش سرمایه اجتماعی \n\nدانلود پاورپوینت تکنیک های مستند سازی سیستم های اطلاعاتی حسابداری \n\nگزارش کار آزمایشگاه معماری کامپیوتر \n\nدانلود مبانی نظری و پیشینه تحقیق ارزشیابی آموزشی \n\nنقشه و پلان کامل پایگاه اورژانس تایید شده سازمان نظام مهندسی کشور \n\nمبانی نظری وپیشینه پژوهش درباره ی تفکر استراتژیک \n\nمبانی نظری وپیشینه پژوهش درباره ی قیمت گذاری \n\nدانلود فیلم آموزش فارسی شطرنج طرزکار با نرم افزار فریتز Fritz \n\nمبانی نظری وپیشینه پژوهش در باره ی سازمان امورمالیاتی \n\nمبانی نظری و پیشینه پژوهش درباره ی ارزش برند \n\nمبانی نظری و پیشینه پژوهش درباره ی تصمیم گیری در سرمایه گذاری \n\nمبانی نظری و پیشینه پژوهش در باره ی رضایت مشتری \n\nمبانی نظری و پیشینه پژوهش در باره ی اخلاق حرفه ای \n\nمبانی نظری و پیشینه پژوهش در باره ی عملکرد مالی \n\nمبانی نظری و پیشینه پژوهش در باره ی ساختار سازمانی \n\nمبانی نظری و پیشینه پژوهش در باره ی استراتژی رقابتی \n\nمبانی نظری و پیشینه پژوهش درباره تبلیغات دهان به دهان \n\nمبانی نظری و پیشینه پژوهش درباره کیفیت خدمات الکترونیک \n\nمبانی نظری و پیشینه پژوهش در بار ه ی نیات رفتاری مشتری \n\nمبانی نظری و پیشینه پژوهش درباره اعتیاد به اینترنت \n\nمبانی نظری و پیشینه پژوهش درباره ی هوش سازمانی \n\nمبانی نظری و پیشینه تحقیق درباره ی اعتماد مشتری \n\nپرورش قارچ در خانه \n\nترفندهای ویندوز 10 \n\nفرم معیار های ارزیابی پایان نامه ها برای اساتید،دانشجویان ومحققان \n\nجزوه-افزایش بهره وری و کارایی کارکنان و نیروی انسانی- در 85صفحه-doc \n\nجزوه آموزشی اتصالات پیچ و مهره ای \n\nپروپوزال بررسی ویژگی های بتن خودتراکم دارای سرباره مس مجتمع معدن سرچشمه \n\nپاورپوینت قوانین و مقرارت حرفه ای در پرستاری \n\nبررسی تاثیر هموارسازی سود بر بازده غیرعادی شرکتهای پذیرفته شده در بورس اوراق بهادار تهران \n\nبررسی اثرمالکیت سهام مدیرانه بر ارتباط بین ثبات سود و اقلام تعهدی \n\nکتاب اصول بازاریابی تلفنی \n\nدانلود لغات کتاب لزگی\"زبان کارشناسی ارشد علوم پزشکی\" \n\nبیگانگان باستانی \n\nبررسی قابلیت اعتماد و مربوط بودن ارزش های گزارش شده سرقفلی و دارایی های نامشهود در شرکتهای پذیرفته شده در بورس تهران \n\nکتاب رموز موفقیت در بازاریابی شبکه ای موفقیت یا شکست در 90روز نخست \n\nطرح معدن دالی \n\nگزارش کارآموزی معدنی مربوط به ژئوفیزیک \n\nتعین سنگ میزبان،کانی شناسی و ژئوشیمی کانسار سرب و روی استان مرکزی \n\nامتحان از فصل اول ریاضی هفتم \n\nکتاب شهروند الکترونیکی \n\nکتاب چگونه یک سوپر استار بازاریابی شبکه ای شوید \n\nامتحان از درس اول علوم پایه پنجم ابتدایی \n\nدانلود پاورپوینت حساب مستقل وجوه درآمد اختصاصی \n\nکسب و کار خانگی اینترنتی فوق جدید \n\nکتاب ترویج وب گاه در صنعت گردشگری \n\nکتاب اموزش بازاریابی با پیامک در 24 دقیقه \n\nکتاب 101 نکته کاربردی در بازاریابی اثربخش \n\nفایروال چیست و چگونه کار میکند \n\nسازمان تجارت جهانی \n\nکتاب لغات تخصصی computer_it \n\nحل المسایل فارسی مکانیک سیالات استریتر ویژه دانشجویان \n\nکتاب شاخص و معیارهای پیچیدگی نرم افزار \n\nکتاب بازاریابی و مدیریت بازار \n\nدانلود کتاب میراث زرین ( آموزش نمادها و نشانه های باستانی و گنج یابی)‎ \n\nطرح توجیهی جمع آوری شیر به ظرفیت 8500 کیلوگرم در روز \n\nکتاب تکنیک های مدل سازی (Modeling Techniques) \n\nدانلود کتاب رمز گشایی جوغن ها، منبع گنج یابی و آشنایی با دفینه \n\nپاورپوینت نقش مدیریت خرید و تدارکات در یک سازمان بازرگانی و تولیدی(فصل دوم کتاب سیستمهای خرید، انبارداری و توزیع انواری رستمی) \n\nسنجش انلاین پارامتر های کیفی اب \n\nجزوه کامل ماشین الات ساخنمانی و راه سازی \n\nدانلود تحقیق جامع و کامل شایستگی مدیران \n\n10 داستان اموزشی انگلیسی کوتاه \n\nپرتکرار ترین لغات در ازمون IELTS همراه با تعریف کامل و اسان \n\nResearch روش تحقیق \n\nتحلیل استاتیکی غیر ارتجاعی سازه ها در sap \n\nاندرکنش خاک و سازه و اعمال در ایتبس \n\nآنالیز غیر خطی پوش آور در sap \n\nآشنائی با اینترنت \n\nتحلیل و طراحی قاب های صنعتی \n\nچگونگی مذاکره با فروشندگان در مدیریت خرید (فصل پنجم کتاب سیستمهای خرید، انبارداری و توزیع انواری رستمی) \n\n\n\n\n\n\n۹۶/۰۸/۰۶\n\n\n\n\nفروش فالوور بازاریابی در اینستاگرام\n\n\n\n\nمراقبت و نگهداری از ترانسهای قدرت\nموتورهای القائی\nکارآموزی در شرکت الکتروتکنیک رازی\n\n\n\n\n\n\n", "post_full_content_2": "\n\n\n\n\n\n\n\n                کارآموزی در شرکت فنی مهندسی آرمان الکترونیک\n                \n\n\n\n            شرکت فنی و مهندسی آرمان الکتریک در سال 1379 رسماً به ثبت رسید و فعالیتهای خود را آغاز نمود بیشتر کارهای این شرکت پیمانکاری برق بود که اکثر کارهای الکترونیکی از قثبیل نصب تابلوهای الکترونیکی و بردهای سیستمهای هوشمند در شرکت مس سرچشمه رفسنجان را این شرکت انجامداده است و در کار خد نیز بسیار موفق عمل کرده است\n            \n\n\n\n                    دسته بندی\n                    \n\nگزارش کارآموزی و کارورزی\n\n\n\n\n                    بازدید ها \n                    \n\n                    3\n                    \n\n\n\n                    فرمت فایل \n                    \n\n                    doc\n                    \n\n\n\n                    حجم فایل \n                    \n\n                    41 کیلو بایت\n                    \n\n\n\n                    تعداد صفحات فایل \n                    \n\n                    73\n                    \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                    فروشنده فایل\n                    \n\n                    کد کاربری 8044\n                    \n\nتمام فایل ها\n\n\n\n\n\n\n\n\n\n\n\nفهرست مطالب\nعنوان                                 صفحه\nمقدمه                                 1\nصفحه کلید                             6\nحافظه RAM                             8\nهارد دیسک                             13\nاتصال کابل                            17\nروش RLL                            27\nکنترلر SCSI                            36\nکارت گرافیک                           39\nمد گرافیک                             46\nاز VGA تا VAC                         50\nنکاتی برای نصب یک کارت نمونه                    52\nمدارات رنگ در تلوزیون رنگی                   55\nدیکودر پال در تلوزیون شهاب 21 اینچ              59\nدیکودر NTSCN در تلوزیون رنیگ شهاب 21 اینچ       62\nمقدمه \nتاریخچه سازمان :\nاین شرکت واقع در رفسنجان چهار راه شهدا روبروی آموزش و پرورش است .\nشرکت فنی و مهندسی آرمان الکتریک در سال 1379 رسماً به ثبت رسید و فعالیتهای خود را آغاز نمود بیشتر کارهای این شرکت پیمانکاری برق بود که اکثر کارهای الکترونیکی از قثبیل نصب تابلوهای الکترونیکی و بردهای سیستمهای هوشمند در شرکت مس سرچشمه رفسنجان را این شرکت انجامداده است و در کار خد نیز بسیار موفق عمل کرده است .\nاین واحد صنعتی فنی الکترونیک و نصب سیستمهای کامپیوتر را نیز انجام \nمی دهد و همچنین طراح و سازنده کلیه تجهیزات ترافیکی از قبیل چراغهای راهنمایی چشمک زن و ساعتهای دیجیتال و تابلوهای الکترونیکی نیز هست .\nمهندس ناظر و طراح در این شرکت آقای مهندس محمدعلی پرهیزگار می باشد که کارهای فنی و تخصصی به عهده ایشان است و ریاست شرکت را آقای علیرضا پرهیزگار بر عهده دارد .\nاین شرکت دارای چند گرو کاری که شامل گروه نصب و راه اندازی و گروه تدارکات و گروه فنی و تخصصی می باشد .\nاین واحد واقع در یک ساختمان دو طبقه است که طبقه اول آن دفتر شرکت و بخشی از آن قسمت فروش تجهیزات و سیستمهای کامپیوتری می باشد و طبقه دوم آن کارگاه فنی می باشد که در آن بردها و تجهیزات لازم برای سیستمها درآنجا ساخته می شود .\nدر این کارگاه سه خانم و دو آقا کار میکنند که کارهای ظریف از جمله لحیم کاری را خانمها بر عهده دارند و کارهای دیگر را آقایان انجام می دهند .\nنمودار سازمانی تشکیلات واحد صنعتی\nمدیر شرکت آقای علیرضا پرهیزگار می باشد و معاون وی آقای محمدعلی پرهیزگار است و کارکنان آن شامل دو کارفرما و ده پرسنل کاری تین شرکت هستند همچنین کارهای بازاریابی و اداری شرکت بر عهده آقای حسین پرهزگار می باشد .\nاین شرکت شامل یک ساختمان دو طبقه و یک کارگاه می باشد که کارگاه آن واقع در بلوار شهدا می باشد .\nدر کارگاه کاهایی از قبیل جوشکاری طراحی سازه های آهنی و ساخت قطعات و ادوات لازم برای نصب می باشد کهتجهیزات این کارگاه اشمل یک جرثقیل و موتور جوش لوازم برشکاری و تراشکاری انواع کلید و پریز و کابل و غیره میباشد .\nنوع محصولات تولیدی و خدماتی\nاکقر کارهای این شرکت خدماتی است و از جمله محصولفات تولیدی این واحد می توان به ساخت و تولید سرعت گیر و نصب آن در تقاطع شهر اشاره کرد .\nو از خدمات آن نصب سیستمهای کاکمپیوتری و تولید و نصب انواع تابلوهای الکترونیکی و همچنین چراغهای چشمک زن می باشد البته این شرکت سیستمهای حفاظتی از قبیل دزدگیر را نیز طراحی و اجرا می کند .\nاینجانب از اول خردادماه سال جاری وارد این شرکت برای کراآموزی شدم و کارهایی از قبیل 1- لحیم کاری بر روی تابلوهای الکترونیکی 2- نصب سیستم  3- عیب یابی بردها را انجام می دادم .\nابتدا طرح مدار روی فیبر مدار چاپ می شود و برای نصب قطعات عناصر مدارهای آماده و به ما می دادند و ما عناصر و قطعات (ترانزیستور ها  ، LED ، مقاومت ها …) را روی برد قرار می دادیم و لحیم کاری روی انها انجام می دادیم سپس آنها را تست می کردیم .\nبرای تست بردها از یک اهمتر دیجیتالی استفاده می کریدم و با آن عیب یابی می کردیم و عیب مدار را بر طرف می کردیم.\nپس از اینکه از عملکرد مدار مطمئن می شدیم آن را روی سیستم یا تابلو نصب می نمودیم و آن را راه اندازی می کردیم .\nدر مورادی هم طراحهایی برای ساخت و یا اصلاح به آقای مهندس پرهیزگار دادم که مورد توجه ایشان قرار گرفت و آنها را جرا کردیم و خیلی خوب عمل کردند برای مثال یک طرح برای برد تابلوی فرمان دهنده چراغ چشمک زن راهنمایی ارائه دادم که موفق بود.\nخدمات کامپیوتر\nاین خدمات شامل بستن کیسهای کامپیوتر و نصب مادربرد و یگر قسمتهای کامپیوتر بر روی کیس بود و همچنین راه اندازی سیستم کامپیوتر و ریختن برنامه روی آن بود .\nهمانطور که در قبل گفته شد سیستمهای کامپیوتر را نیز نصب می کرد و قسمتهای سخت افزار را روی کیس سوار می کردم قسمتهای مثل CD ROM و هرد دیسک کامپیوتر ، مودم ، کارت گرافیک و غیره .\nبخشی از طبقه اول فروشگاه لوازم کامپیوتر و لوزام و قطعات الکترونیکی بود که انواع IC ها و ترانزیستورها ، دیودها و اهمتر دیجیتال و غیره برای فروش عرضه می شد .\nنصب دزدگیر و سیستمهای حفاظتی\nکاردیگر شرکت نص انواع دزدگیر اتومبیل و خانه و همچنین سیستمهای حفاظتی است . سیستمای حفاظتی شامل دوربین های مدار بسته و سنسورهای حرارتی و حساس به نور و یا صدا بودند که پس از گرفتن سفارش از مشتریان این وسایل را از تهران دریافت  می کردیم و در خانه و یا بانکها و مغازه ها نصب می کردیم.\nکه در این پروژه به نحوه پردازش و نصب سیستمهای کامپیوتری می پردازیم.\n \n صفحه کلید :\n \nبه عنوان میکرو کنترلی 40 پایه و پردازنده استفاده شده است.این تراشه در داخل خود حافظهRA M  به مقدار 128بیت حافظهROM  به مقدار یک کیلو بایت دارد.سیگنال صفحه کلید به  عنوان تنها ورود  استاندارد کامپیوتر،دارای 38کلید درکامپیوتر IBM-XI می باشد.در ساختار تمام صفحه کلیدها از  ماتریس برای تست فشار یک کلید استفاده شده است.در صفحه کلیدXT  از تراشه8048  ورودی این تراشهMH2 77/4 می باشدکه درداخل آن تقسیم برسه انجام می شود. 12ردیف و3 ستون این تراشه هر3 تا5 میلی ثانیه یک بار جاروب می شوند.هنگامی که یک کلید فشرده شد و کد جاروب آن توسط 8048 کشف شد،کد جاروب آن در حافظهRAM مربوط به 8048 ذخیره می شود.سپس از طریق یک خط سریال برای مادربرد ارسال می شود.اگر یک کلید بیش از نیم ثانیه پایین نگاه داشته شود،آنگاه در هر ثانیه 10 بار کد اسکن کلید تولید شده ودر حافظه RAMذخیره می شود(البته این مدت زمان و تعداد آن در صفحه کلیدهای AT قابل تغییر بوده وحتی از طریق فرامین DOS نیز قابل کنترل می باشد).حافظه RAM برای16 کلید جای لازم را دارد.هنگامی که یک کلید فشرده شده،رها می شود،کد اسکن آن کلید بعلاوه 128(بیت7آن یک شد)برایCPU  فرستاده می شود، اینکه یک کلید و یا مجموعه ای از کلیدها فشرده می شوند.از خط خط اطلاعات(پایه شماره2کابل ارسالاطلاعات) سیگنال HIGHبمدت2/0 میلی ثانیه به خروجی فرستاده می شود و سپس هشت بیت اطلاعات از طریق خط خروجی و پالس ساعت از طریق پایه یک به خروجی فرستاده می شود و سپس پهنای پالس هر بیت که 1/0 میلی ثانیه است جهت ارسال به بوردCPU  از طریق کابل سریال است. بعد از وصل شدن خط+5 ولت به صفحه کلید یک منطق(power on reset)POR   به مدت حداقل 300 میلی ثانیه و حداکثر 4 ثانیه بوجود می آید.بعد از آن یک برنامه تست در صفحه کلید اجرا شده وحافظهROM وRAMتست می شود.در این مرحله برای لحظه ای سه لامپ سمت راست روشن شده وسپس خاموش شده.زمان اجرای این برنامهاز600 تا900میلی ثانیه میباشد.با کامل شدن برنامه تست و آماده شدن صفحه کلید(خط پالس و اطلاعات بصورت HIGHمی شود)در صورت درست بودن یک کدAAHبرای آمادگی و سالم بودن ویا FCHجهت خطا برای واحد سیتم ارسال می نماید.در حین کار و ارسال اطلاعات توسط صفحه کلید،فرامین زیادی بین صفحه کلید و واحد سیستم مبادله می شود که هر کدام معنی و کار خاصی انجام می دهند .\nتولید کننده پالس ساعت \nحافظه ROM\nحافظه  RAM، بافر صفحه کلید که به صورت :first inpat first output)FIFO اولین ورودی و اولین خروجی)کار می کند.\nتایمر و کانتر،(جهت شروع،پایان جاروب صفحه کلیدها).\nیک پورت ورودی و خروجی که اطلاعات را به صورت سریال جابجامی نماید.\nتراشه8048به عنوان یک ریزپردازنده(میکروکنترلی)کارهای زیر را در صفحه کلید انجام می دهد:\nاجرای یک برنامه برای تست داخلیش به هنگام روشن سیستم (POR) .                            \nجاروب کردن صفحه کلید هر3تا5 میلی ثانیه.\nقرار دادن کد اسکن 16 کلید در بافر مربوطه.\nاجرای حالت typematic(نگهداری کلید برای تکرار).\nفرستادن کد اسکن برای واحد سیستم .\nسیگنال پالس فعال کننده صفحه کلید از واحد سیستم می آید(توسط 6بیت پورت 61 تراشه 8255  فعال می شود)،با فعال شدن این بیت (HIGH) ارتباط بین صفحه کلید و سیستم در هنگام روشن شدن بر قرار می شود.هنگام زدن و یا آزاد شدن یک کلید کد اسکن آن توسط 8048 برای واحد سیستم از طریق پورت 60H تراشه 8255 فرستاده می شود و سپس یک وقفه صفحه کلید در CPU رخ می دهد.CPU  از طریق پورت 60H کد فوق را خوانده و به وقفه از طریق (INTA) بیت 7پورت 60H جواب می دهد (با فرستادن یک پالس مثبت).همانطور که قبلاً اشاره شد صفحه کلیدهای XT دارای 38 کلید می باشد که از 1تا83 شماره گذاری شده اند به عنوان مثال کلید درA  دارای کد اسکن 30 و کلیدS  دارای کد اسکن 31 می باشد.هنگام رها کردن یک کلید فشرده هنگام زدن و رها کردن می باشد.با دریافت و هنگام رها کردن یک کلید فشرده شده کد اسکن آن عبارتست از کد اسکن اصلی آن +128.به عنوان مثال کدهای 30و158 مربوط به حرف،A هنگام زدن و رها کردن می باشد.با دریافت یک وقفه از صفحه کلید توسطCPU  اجرای برنامه در حال اجرا متوقف شده و سیستم به آدرس سرویس روتین وقفه 0000:0024H(4X9H)  پرش کرده و آدرس سرویس رویتن وقفه 9H (وقفه مربوط به صفحه کلید)را بدست آورده و آنرا اجرا مــیکند. تعـــدادی از کـــارهای که بوسیله سرویس روتین صفحه کلید انجام می شود عبارتست از ( ایــن سرویس روتین در حافظه ROM می باشدو جزء وقفه های بایاس محسوب می شود) :\n(1)ترجمه کدهای اسکن به کدهای اسکی.\n(2)داشتن 15 کاراکتر در بافر (مستقل از 16 کد اسکن موجود در بافر صفحه کلید).\n(3)انجام عمل کرد کلید CAPS LOCK در هنگام فشردن آن.\n(4)داشتن حالت کلید SCROLL LOCK برای برنامه های کاربردی.\n(5)انجام کارهای خاص برای کلیدهای:\nریست کردن سیستم با فشار دادن کلیدهای CTRL+ALT+DEL\nاجرای یک وقفه IBH برای کلیدهای CTRL+BREAK\nچاپ صفحه صفحه نمایش (اجرای وقفه 5H )در اثر فشار کلید  PRTSCیا SHIFT+PRTSC\n(6)جلوگیری از تکرار کلیدهای CTRL،SHIFT،ALT،NUM LOCK،SCROLL LOC، INC،CAPS LOCK در صورت فشرده ماندن.\n(7)انجام حالت SHIFT برای کلیدهای SHIFT،CTRL،ALT.\nبرای انجام کلیدها دو کد وجود دارد.که کد اسکی و کد اسکن که هر کدام یک بایت را از بافر اشغال می نمایند .کلیدهایی که کد اسکن ندارند دارای فقط یک کد اسکن یا کد اسکی گسترش یافته می باشد.به کلید یا کلیدهایی که با زدن آن یک برنامه مقیم شده در حافظه اجرا می شود وسپس کنترل سیستم به برنامه قبلی برمی گردد کلید داغ اطلاق می شود.برای ارسال اطلاعات از سوی صفحه کلید به واحد سیستم بعد از آماده شدن آن، اگر خط پالس (CLOCK)صفر باشد.اطلاعات در بافر ذخیره شده و به واحد سیستم ارسال نمی شود.اگر خط پالس فعال(HIGH) باشد و خط اطلاعات صفر باشد  (لازم داشتن خط برای ارسال اطلاعات توسط سیستم ) اطلاعات در بافر صفحه کلید ذخیره شده و صفحه کلید اطلاعات ارسالی از سوی واحد سیستم را دریافت داشته و اجرا می نماید.اگر هر دو خط اطلاعات (پالس) یک (HIGH) باشند آنگاه صفحه کلید اقدام به ارسال اطلاعات بصورت یک بیت شروع،8 بیت اطلاعات،یک بیت پریتی و یک بیت متوقف می نماید.هنگام ارسال اطلاعات توسط صفحه کلید ،حداقل هر 60 میلی ثانیه یکبار خط پالس چک می شود،در صورت صفر شدن این خط توسط واحد سیستم،یک خط در ارسال و دریافت اطلاعات رخ داده است.بنابراین صفحه کلید از ارسال اطلاعات خودداری می نماید.اگر قبل از بیت درهم (بیت پریتی) این خط (پالس) صفر می شود، صفحه کلید از ارسال خودداری نموده و خط پالس و اطلاعات را فعال (HIGH) می نماید.اما اگر بعد از دهمین بیت باشد.آنگاه صفحه کلید ارسال را کامل خواهد نمود.زمانی که سیستم برای ارسال اطلاعات به صفحه کلید آماده است.ابتدا آن را چک  می نماید که آیا صفحه کلید در حال ارسال اطلاعات هست یا خیر.اگر صفحه کلید در حال ارسال است ولی هنوز به دهمین بیت یک کد نرسیده است با صفر کردن خط پالس از ادامه آن جلوگیری می کند.ولی اگر بعد از دهمین بیت باشد،صبر می کند تا ارسال کامل گردد.برای ارسال،ابتداء خط اطلاعات با بیت شروع  (معمولاً صفر است) ارسال را آغاز می نماید،در این حالت خط پالس می تواند یک باشد با آغاز ارسال صفحه کلید 11 بیت را می شمارد که بعد از بیت دهم،صفحه کلید خط اطلاعات را صفر نموده و یک بیت (بیت متوقف) را می شمارد.با این کار (صفر کردن خط اطلاعات) صفحه کلید به سیستم می گوید که اطلاعات ارسالی یک فرمان از سوی سیستم کامل دریافت شده است.باید صفحه کلید در کمتر از 20 میلی ثانیه به آن جواب دهد اگر در این زمان خطایی رخ دهد،سیستم ارسال اطلاعات را دوباره انجام می دهد.در کامپیوترهای AT بجای مدار فوق یک میکرو کنترلی تحت نام کنترلی صفحه کلید (معمولاً با شماره های 8042 یا 8742 مشاهده می شود) کار می نماید.لازم به توضیح است که در کامپیوترهای AT ،سرعت وتاخیر و نرخ تکرار کلیدهای فشرده شده از دو محل قابل تعریف می باشند\nکه عبارتنداز :\nالف)تعریف درست آپ سیستم\nب)استفاده از فرمان MODE درMS-DOS\nمعمولاً بافر صفحه کلید در حافظه RAM بورد سیستم 32 بایت می باشد که می تواند که مربوط به 16 کلید را در خود داشته باشد.آدرس شروع آن در حافظه RAM به عنوان بافر 0040:00/EH می باشد،چون این بافر بصورت دایره ای می باشد بنابراین دو علامت ابتدا و انتهای آن را برای سیستم عامل مشخص می نماید\nکه عبارتند از:\nکلمه HEAD یا ابتدای بافر صفحه کلید:این کلمه 2 بایتی از آدرس 0040:00/AH به ابتدای جاری بافر صفحه کلید بایاس در آدرس 0040:00/EH اشاره می کند.\nکلمه TAIL یا انتهای بافر صفحه کلید :این کلمه 2 بایتی از آدرس 0040:00/CH به انتهای جاری بافر یا آخرین بایت ذخیره شده در بافر اشاره می نماید.\nهارد دیسک: \nنصب هارد بر روی سیستم :\nبرای نصب یک یا چند هارد بر روی سیستم باید مراحلی را طی نمائیم تا در نصب آن دچار مشکل نشده و به سادگی آنرا انجام داده و باعث آسیب دیدن هارد وسیستم نشویم.بر روی یک سیستم با توجه به سمت آن حداکثر دو یا چهار هارد از یک نوع قابل نصب میباشد . سیستمهای فعلی معمولاً از کنترلی های SCSI وIDE  استفاده می نمایند درست آپ هر سیستم برای تعریف پارامترهای هارد جار زرو شده است که اولی بنام : DISKC ویا DISK1 ودومی بنام :DISKD ویاDISK2  الی آخر نامگذاری شده است . هنگام نصب هاردهای از نوعSCSI ، نیازی به تعریف آنها درست آپ سیستم نیست وباید پارامترهای آنرا درست آپ خود هارد تعریف نماییم. معمولاً هنگام روشن شدن سیستم ،ابتدای منوی ورود به ست آپ هاردهای SCSF (اگر داشته باشیم) ظاهر می شود و سپس منوی مربوط به ورود به ست آپ سیستم ظاهر می شود. بعد از اولین بار تعریف درست آپ خود ست آپ هنگام بوت شدن سیستم ، پارامترهای خود را به سیستم معرفی می نماید و در اصطلاح به این نوع ، هاردهای با هوش گفته می شود.اما هاردهای TDE و انواع دیگر را باید در ست آپ سیستم معرفی نماییم .کابل ارتباطی بین کنترلر هاردها (از نوع TDE ) و مادر بورد (یا کارت MILO ) دارای سه یا دم عدد کانکتور می باشد (بحث بر روی کنترلر ‌IDE است) که 40 عدد سیستم این کابل بین سه کانکتور مشترک می باشد .اگر خواسته باشیم بر روی سیستم بیش از یک هارد از نوع IDE داشته باشیم و با توجه به مشترک بودن سیم ها، باید بر روی خود کنترلر هارد یکی را با اولویت بالاتر و دیگری را با اولویت پائینتر تعریف نمائیم تا هر دو بتوانند به نوبت کار نمایند. تعیین اولویت هاردها توسط جامپرهای موجود بر روی کنترلر انجام می شود.به هارد با اولویت اول MASTER و به هارد با اولویت دوم SLAVE اطلاق می شود.\nاگر بخواهیم بر روی یک سیستم دو عدد هارد IDE و SCSI نصب نماییم . تعریف هارد اسکازی در ست آپ سیستم هیچگونه ضرورتی نداشته و لازم نمی باشد . همچنین نیازی به تعریف یکی به عنوان MASTER ودیگری به عنوان SLAVA نمی باشد ولی اگر بخواهیم دو عدد هارد IDE بر روی سیستم نصب نمائیم باید یکی را به عنوان MASTER و دیگری را به عنوان SLAVE تعریف نمائیم . که این کار توسط ست کردن جامپرهای موجود بر روی کنترلرها امکان پذیر می باشد . لازم به توضیح است که هارد اسکازی دارای کابل ارتباطی 60 یا 50 پین می باشد و یک کنترلر اسکازی قادر است که حداکثر 7 عدد هارد را به طور همزمان بر روی یک سیستم پشتیبانی نماید.\n \nتعریف نوع هارد:\nقبل از نصب هارد بر روی سیستم ، باید با ست کردن جامپرهای آن ، نوع آنرا SLAVE یاMASTER  مشخص نمائیم . برای تعریف حالت باید عملکرد یک هارد، هر هارد دارای جدولی از جامپرها می باشد که معمولاً بر روی خود هارد و یا در دفترچه آن آورده می شود که هنگام کار با آن ، داشتن دفترچه آن کمک\nزیادی به شما خواهد کرد.\nنصب فیزیکی هارد:\nهنگام نصب هارد یا هاردها در محل آن باید دو نکته توجه نماییم که عبارتند از:\n(1)انتخاب پیچهای بلند باعث از بین بردن بورد و در نتیجه کنترلر خواهد شد و نهایتاً کار نخواهد کرد ، در نتیجه باید از پیچهای مخصوص هارد استفاده نماییم.\n(2)هنگام نصب باید دقت کرد که هارد به صورت افقی و یا عمودی قرار گیرد و نصب هارد با زوایای غیر از این باعث خراب کار کردن و بالا رفتن فرسودگی آن خواهد شد.\n(3)جهت نصب به سمتی باشد که قسمت کانکتورها به طرف داخل سیستم باشد .\nبخاطر سرعت انتقال بالاتر در کنترلرهای SCSI هاردهای با ظرفیت بالارا (بالای 500 مگابایت ) با این نوع کنترلر می سازند و هاردهای با ظرفیت پائین تر از آن را با انواع دیگر کنترلر از جمله IDE .سازنده های معروف هارد عبارتند از:TEAC ، QUAN TAM ، MAXTOR ، SEAGET ، CONNER و IBM .در بین هاردهای فوق با ظرفیت برابر ، هاردهای CONNER  دارای جریان مصرفی کمتری بوده ولی به تغیرات جریان و ولتاژ نیز بسیار حساس می باشند و زودتر آسیب می بینند ، ولی سرعت دستیابی بالاتری دارند.در هاردهای قدیمی بیشتر درایوها از موتور پله ای جهت حرکت هد در سطح دیسک استفاده می کرده اند که در هاردهای جدید برای بالا بردن سرعت و کاهش صدای هد از حلقه صوتی استفاده می نمایند.در این نوع ، هد حول یک بازو به صورت زاویه ای حرکت می نماید که این امر توسط یک سیم پیچ مغناطیسی انجام می شود . سرعت حرکت هد در این روش بیشتر و لرزش آن در حرکت کمتر می باشد.\n\n\nکارآموزی در شرکت فنی مهندسی آرمان الکترونیکدیکودر پال در تلوزیون شهاب 21 اینچمدارات رنگ در تلوزیون رنگی\n\n\n\n\n\nدانلود مبانی نظری و پیشینه تحقیق رضایت شغلی \n\nمبانی نظری و پیشینه تحقیق توانمندی سازی زنان \n\nپژوهش برای درس سیستم عامل \n\nنمونه سوال درس طراحی وب \n\nپژوهش دوم برای درس سیستم عامل \n\nمبانی نظری و پیشینه تحقیق مدیریت بدن \n\nفایل برای درس مهندسی نرم افزار \n\nپاورپوینت برای درس ریز پردازنده و میکرو کنترلها \n\nسیستم های برنامه ریزی منابع سازمان (Enterprise resource planning) \n\nفیزیک و کوانتوم \n\nفیزیک 1 شریف \n\nسیالات پارسه \n\nﺑﺮرﺳﻲ ﻛﻴﻔﻲ ﻧﺮم اﻓﺰار Fluka \n\nکتاب مرکز دانلود کاربردی اکسل \n\nسیالات پیشرفته دکتر علی حق طلب2 \n\nدانلود پاورپوینت فراگرد معرفت پذیری (فصل چهارم کتاب مبانی مدیریت رفتار سازمانی دکتر رضائیان) \n\nسیالات پیشرفته دکتر علی حق طلب1 \n\nدانلود پاورپوینت سیستم های اطلاعات حسابداری \n\nدانلود پاورپوینت پایگاه‌های داده رابطه‌ای \n\nکتاب ریاضیات امور مالی \n\nدانلود پاورپوینت طراحی، پیاده سازی، اجرا و بهره برداری سیستم های اطلاعاتی حسابداری \n\nدانلود پاورپوینت طراحی پایگاه داده با استفاده از مدل داده ای REA \n\nکتاب جدول شناسایی حساب ها و زبان تخصصی حسابداری1 و 2 \n\nخلاصه کتاب ایین سخنرانی \n\nجزوه معادلات دیفرانسیل \n\nاموزش سریع برنامه c++ \n\nمبانی نظری و پیشینه تحقیق آموزش کارکنان \n\nمبانی نظری و پیشینه تحقیق کانون های اصلاح و تربیت \n\nمبانی نظری و پیشینه تحقیق برنامه ریزی استراتژیک \n\nمبانی نظری و پیشینه موضوع بزهکاری نوجوانان \n\nمبانی نظری و پیشینه تحقیق اعتماد اجتماعی \n\nمبانی نظری و پیشینه تحقیق مهارت های مدیران آموزشی \n\nمبانی نظری و پیشینه تحقیق سبک زندگی \n\nمبانی نظری و پیشینه پژوهش سرمایه اجتماعی \n\nدانلود پاورپوینت تکنیک های مستند سازی سیستم های اطلاعاتی حسابداری \n\nگزارش کار آزمایشگاه معماری کامپیوتر \n\nدانلود مبانی نظری و پیشینه تحقیق ارزشیابی آموزشی \n\nنقشه و پلان کامل پایگاه اورژانس تایید شده سازمان نظام مهندسی کشور \n\nمبانی نظری وپیشینه پژوهش درباره ی تفکر استراتژیک \n\nمبانی نظری وپیشینه پژوهش درباره ی قیمت گذاری \n\nدانلود فیلم آموزش فارسی شطرنج طرزکار با نرم افزار فریتز Fritz \n\nمبانی نظری وپیشینه پژوهش در باره ی سازمان امورمالیاتی \n\nمبانی نظری و پیشینه پژوهش درباره ی ارزش برند \n\nمبانی نظری و پیشینه پژوهش درباره ی تصمیم گیری در سرمایه گذاری \n\nمبانی نظری و پیشینه پژوهش در باره ی رضایت مشتری \n\nمبانی نظری و پیشینه پژوهش در باره ی اخلاق حرفه ای \n\nمبانی نظری و پیشینه پژوهش در باره ی عملکرد مالی \n\nمبانی نظری و پیشینه پژوهش در باره ی ساختار سازمانی \n\nمبانی نظری و پیشینه پژوهش در باره ی استراتژی رقابتی \n\nمبانی نظری و پیشینه پژوهش درباره تبلیغات دهان به دهان \n\nمبانی نظری و پیشینه پژوهش درباره کیفیت خدمات الکترونیک \n\nمبانی نظری و پیشینه پژوهش در بار ه ی نیات رفتاری مشتری \n\nمبانی نظری و پیشینه پژوهش درباره اعتیاد به اینترنت \n\nمبانی نظری و پیشینه پژوهش درباره ی هوش سازمانی \n\nمبانی نظری و پیشینه تحقیق درباره ی اعتماد مشتری \n\nپرورش قارچ در خانه \n\nترفندهای ویندوز 10 \n\nفرم معیار های ارزیابی پایان نامه ها برای اساتید،دانشجویان ومحققان \n\nجزوه-افزایش بهره وری و کارایی کارکنان و نیروی انسانی- در 85صفحه-doc \n\nجزوه آموزشی اتصالات پیچ و مهره ای \n\nپروپوزال بررسی ویژگی های بتن خودتراکم دارای سرباره مس مجتمع معدن سرچشمه \n\nپاورپوینت قوانین و مقرارت حرفه ای در پرستاری \n\nبررسی تاثیر هموارسازی سود بر بازده غیرعادی شرکتهای پذیرفته شده در بورس اوراق بهادار تهران \n\nبررسی اثرمالکیت سهام مدیرانه بر ارتباط بین ثبات سود و اقلام تعهدی \n\nکتاب اصول بازاریابی تلفنی \n\nدانلود لغات کتاب لزگی\"زبان کارشناسی ارشد علوم پزشکی\" \n\nبیگانگان باستانی \n\nبررسی قابلیت اعتماد و مربوط بودن ارزش های گزارش شده سرقفلی و دارایی های نامشهود در شرکتهای پذیرفته شده در بورس تهران \n\nکتاب رموز موفقیت در بازاریابی شبکه ای موفقیت یا شکست در 90روز نخست \n\nطرح معدن دالی \n\nگزارش کارآموزی معدنی مربوط به ژئوفیزیک \n\nتعین سنگ میزبان،کانی شناسی و ژئوشیمی کانسار سرب و روی استان مرکزی \n\nامتحان از فصل اول ریاضی هفتم \n\nکتاب شهروند الکترونیکی \n\nکتاب چگونه یک سوپر استار بازاریابی شبکه ای شوید \n\nامتحان از درس اول علوم پایه پنجم ابتدایی \n\nدانلود پاورپوینت حساب مستقل وجوه درآمد اختصاصی \n\nکسب و کار خانگی اینترنتی فوق جدید \n\nکتاب ترویج وب گاه در صنعت گردشگری \n\nکتاب اموزش بازاریابی با پیامک در 24 دقیقه \n\nکتاب 101 نکته کاربردی در بازاریابی اثربخش \n\nفایروال چیست و چگونه کار میکند \n\nسازمان تجارت جهانی \n\nکتاب لغات تخصصی computer_it \n\nحل المسایل فارسی مکانیک سیالات استریتر ویژه دانشجویان \n\nکتاب شاخص و معیارهای پیچیدگی نرم افزار \n\nکتاب بازاریابی و مدیریت بازار \n\nدانلود کتاب میراث زرین ( آموزش نمادها و نشانه های باستانی و گنج یابی)‎ \n\nطرح توجیهی جمع آوری شیر به ظرفیت 8500 کیلوگرم در روز \n\nکتاب تکنیک های مدل سازی (Modeling Techniques) \n\nدانلود کتاب رمز گشایی جوغن ها، منبع گنج یابی و آشنایی با دفینه \n\nپاورپوینت نقش مدیریت خرید و تدارکات در یک سازمان بازرگانی و تولیدی(فصل دوم کتاب سیستمهای خرید، انبارداری و توزیع انواری رستمی) \n\nسنجش انلاین پارامتر های کیفی اب \n\nجزوه کامل ماشین الات ساخنمانی و راه سازی \n\nدانلود تحقیق جامع و کامل شایستگی مدیران \n\n10 داستان اموزشی انگلیسی کوتاه \n\nپرتکرار ترین لغات در ازمون IELTS همراه با تعریف کامل و اسان \n\nResearch روش تحقیق \n\nتحلیل استاتیکی غیر ارتجاعی سازه ها در sap \n\nاندرکنش خاک و سازه و اعمال در ایتبس \n\nآنالیز غیر خطی پوش آور در sap \n\nآشنائی با اینترنت \n\nتحلیل و طراحی قاب های صنعتی \n\nچگونگی مذاکره با فروشندگان در مدیریت خرید (فصل پنجم کتاب سیستمهای خرید، انبارداری و توزیع انواری رستمی) \n\n\n\n\n\n\n۹۶/۰۸/۰۶\n\n\n\n\nفروش فالوور بازاریابی در اینستاگرام\n\n\n\n\nدیکودر پال در تلوزیون شهاب 21 اینچ\nمدارات رنگ در تلوزیون رنگی\nکارآموزی در شرکت فنی مهندسی آرمان الکترونیک\n\n\n\n\n\n\n", "post_full_content_5": "\n\n\n\n\n\n\n\n                کارآموزی در نمایندگی سایپا یدک بروجن\n                \n\n\n\n            شرکت بازرگانی سایپا یدک به عنوان بازوی خدمات بعد از فروش محصولات سایپا در سال 1370 تاسیس گردید و فعالیت خود را از ابتدای سال 1371 آغاز نمود ماموریت اصلی این شرکت ایجاد بستری تجاری – فنی است تا از رهگذر آن خریداران محصولات سایپا بتوانند بهترین خدمات مورد لزوم را در شرایط و هر مکانی استفاده نمایند و از انتخاب خود همیشه راضی باشند\n            \n\n\n\n                    دسته بندی\n                    \n\nگزارش کارآموزی و کارورزی\n\n\n\n\n                    بازدید ها \n                    \n\n                    5\n                    \n\n\n\n                    فرمت فایل \n                    \n\n                    doc\n                    \n\n\n\n                    حجم فایل \n                    \n\n                    38 کیلو بایت\n                    \n\n\n\n                    تعداد صفحات فایل \n                    \n\n                    67\n                    \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                    فروشنده فایل\n                    \n\n                    کد کاربری 8044\n                    \n\nتمام فایل ها\n\n\n\n\n\n\n\n\n\n\n\nشرکت بازرگانی سایپا یدک به عنوان بازوی خدمات بعد از فروش محصولات سایپا در سال 1370 تاسیس گردید و فعالیت خود را از ابتدای سال 1371 آغاز نمود ماموریت اصلی این شرکت ایجاد بستری تجاری – فنی است تا از رهگذر آن خریداران محصولات سایپا بتوانند بهترین خدمات مورد لزوم را در شرایط و هر مکانی استفاده نمایند و از انتخاب خود همیشه راضی باشند .\nاصل مشتری مداری شعاری است که بر پایه آن کلیه روابط و تشکیلات این شرکت بنا شده است . مرکز نظر سنجی شرکت سایپا یدک که اولین مرکز نظر سنجی در صنعت خودرو ایران می باشد در سال 1375 تاسیس شد و در جهت ارتباط مستقیم با دارندگان خودروهای سایپا و دریافت پیشنهادات و انتقادات آنها و سنجش رضایت مشتریان پایه گذاری گردیده است .\nسیستم گردش اطلاعات این شرکت کاملاً مکانیزه می باشد به طوری که با پذیرش خودرو در عوامل مجاز در اقصی نقاط کشور اطلاعات مربوط به نقایص خودرو و نیز قطعات یدکی به واحد گارانتی شرکت منعکس می گردد و در این مرحله سیستم بازرگانی اقدام به صدور فاکتور و قبض حواله انبار جهت ارسال قطعات به عوامل مجاز می کند وجود چنین سیکل مکانیزه و شبکه رایانه ای بین شرکت سایپا یدک و عوامل مجاز باعث تسریع در امر خدمات رسانی و به دنبال آن رضایت مندی مشتریان شده است شرکت سایپا یدک برای رفاه مشتریان با فراهم نمودن قطعات استاندارد مورد تائید شرکت سایپا اقدام به ارائه قطعات یدکی از طریق نمایندگی های فروش قطعات کرده است که عرضه قطعات در خارج از نمایندگی های مجاز را به عهده دارند .\nدر راستای تامین خدمات محصولات صادراتی شرکت سایپا با تاسیس نمایندگی های خارج از کشور (به شرح ارائه شده در بخش نمایندگی ها ) و ارسال قطعات به آنها پیشرفت مهمی در ارائه خدمات بعد از فروش مطلوب در خارج از کشور حاصل شده است در داخل کشور با توجه به ارائه مدل های جدیدی از تولیدات سایپا از جمله خودروی زانتیا در سال جدید شرکت سایپا یدک پیش بینی های لازم برای ارائه خدمات پس از فروش مطلوب را نموده است در جهت توسعه ارائه خدمات در سطح کشور تعداد عوامل مجاز این کشور در ابتدای سال 1380 به بیش از 200 مورد نمایندگی مجاز و 45 مورد عامل تعمیراتی رسید . این عوامل جهت سرویس دهی به خوردوهای پرایدء وانت نیسان و رنو 21 در حال حاضر و برای خودرو زانتیا در سال جدید آماده شده اند به موازات توسعه عوامل مجاز در شهرها این شرکت اقدام به ایجاد سرویس های امداد سیار نموده که با استفاده از گروههای تععمیرات سیار در جاده های مهم کشور جهت آسایش مشتریان محترم مورد استفاده واقع می شود .\n \nنمایندگی سایپا یدک  بروجن\nنمایندگی سایپا یدک در شهرستان بروجن در تاریخ 7/3/79 به صورت رسمی تاسیس شد و شروع به خدمت جهت رفاه مشتریان نموده است . این نمایندگی در 5 کیلومتری شهرستان بروجن در جاده بروجن مبارکه قرار دارد و دارای 25  نفر پرسنل می باشد که سیکل کاری آنها به صورت زیر می باشد .\n \n\n\n\n \n \n\n\n \n\n\n \n \n \n\n\n\n \n\nفهرست مطالب\nعنوان                                    صفحه\nمقدمه                                    1\nسیستم سوخت رسانی                         5\nعلت فیلر گیری سوپاپ ها                      11\nتعمیر سوپاپ و سر سیلندر موتور                   13\nچرخ دنده های جلو موتور و طرز تنظیم آنها                18\nتعمیر شاتون، میل لنگ و یاتاقانها                    26\nتراش ثابت ها                                50\nصافکاری و نقاشی اتومبیل                         61\n \nسیستم سوخت رسانی بنزینی\nسر سیلندر : در روی سر سیلندر بسته شده و دارای محفظه احتراق است . و جنس آن از آلومینیوم یا چدن می باشد .\n سیلندر :  بزرگترین قطعه موتور است که در آن سوراخهایی برای عبور پیستون و روغن و آب و… وجود داردد . شامل قطعاتی مانند : 1-بوش سیلندر 2- پیستون      3- شاتون4- رینگ کمپرسی و رینگ روغنی ,گژن پین , میل لنگ ,میل سوپاپ, یاتاقانهای ثابت و متحرک , اویل پمپ ,پمپ بنزین , دلکو ,واتر پمپ , فیلتر روغن در سیلندر قرار دارد و یا بسته می شوند .\nعلت ترکیدن سر سیلندر و سیلندر : \n1- یخ زدن آب موتور 2- گرمای بیش از حد موتور 3- بیش از حد سفت کردن پیچهای سر سیلندر\nکارتر : در پایین سیلندر بسته و مخزن روغن است .\nواشر سرسیلندر : بین سیلندر قرار می گیرد و وظیفه آن آبندی کردن بین سرسیلندر و سیلندر وجلوگیری از خارج شدن کمپرس و قاطی شدن آب  و روغن می باشد و علت سوختن آن 1-جوش آمدن و یا داغ کردن موتور 2- تاب برداشتن سیلندر 3- شل بودن پیچهای سر سیلندر 4- ترکیدگی سر سیلندر .\nعلائم سوختگی واشر سر سیلندر : 1- خارج شدن دود سفید و آب از اگزوز 2- کم شدن آب رادیاتور 3- گرم و بد کار کردن موتور 4- کاهش قدرت موتور 5- شیری رنگ کردن روغن 6-ظاهر شدن حباب در روی آب رادیاتور (با گاز دادن موتور )\nعلائم تاب برداشتن سر سیلندر :سوختن پی در پی واشر سر سیلندر\nدلیل نفوذ آب به داخل اطاق احتراق\n1-سوختن واشر سر سیلندر 2-شل بودن پیچهای سر سیلندر 3- ترک برداشتن سرسیلندر\nپیستون : کارش به وجود آوردن کمپرس در موتور می باشد ساختمان پیستون : استوانه ای است که در قسمت بالا و پایین باز است و رینگ های کمپرسی و روغنی روی آن قرار دارد . علت گریپاژ نمودن پیستون در سیلندر 1- جوش آمدن موتور و گرمای بیش از حد موتور 2- نداشتن روغن یا نرسیدن روغن :انواع رینگ : رینگ کمپرسی – رینگ روغنی -رینگ کمپرسی به منظور آب بندی بین سیلندر و پیستون در شیار پیستون نصب می شود و پس از خروج کمپرسی اطاق احتراق به داخل کارتر جلوگیری می کند .\nرینگ روغنی به منظور پاک کردن روغن بدنه سیلندر و برگشت آن بداخل کارتر و جلوگیری از رفتن روغن به اطاق انفجار می باشد .\nتفاوت رینگ روغنی و کمپرسی : رینگ کمپرسی در بالای پیستون و رینگ روغنی در پایین رینگ کمپرسی است هم چنین رینگ روغنی دارای سوراخ  می باشد .\nتوجه : اگر رینگ کمپرسی خورده و یا بشکند کمپرسی از بالای پیستون رد  می شود و موتور قدرت کافی را نخواهد داشت .\nعلائم خورده ویا شکسته شدن رینگ : از اگزوز دود سیاه مایل به آبی بیرون آمده و موتور قدرت کافی را نخواهد داشت .\nدلایل کمپرس در قسمتهای موتور\n1-دلیل کاهش کمپرس موتور : 1- فیلر نبودن سوپاپها 2-آب بندی نبودن کیت یا لبه سوپاپ 3-سوختن سوپاپها 4-سوختن واشر سرسیلندر 5-شل بودن پیچهای سر سیلندر  6- ترکیدگی سر سیلندر\n2-دلیل کمپرس  به داخل کارتر : 1-خورده شدن وچسبیدگی وشکستن رینگ 2- مقابل هم بودن چاک رینگها 3-گشاد شدن سیلندر 4-ترک برداشتن پیستون\n3-دلیل کمپرسی در رادیاتور :1-سوختن واشر سر سیلندر 2-ترک برداشتن سر سیلندر\nشاتون : در بالا به وسیله گژن پین و در پایین به میل لنگ بسته می شود و شامل 1- سر شاتون که به گژن پین وصل است 2-بدنه شاتون 3-انتهای شاتون که به یاطاقان متحرک میل لنگ بسته می شود .\nگژن پین : لوله ای (توخالی)است که پیستون را به شاتون وصل می کند و جهت جلو گیری از بیرون آمدن گژن پین دو طرف آن خار فنری وجود دارد و تشخیص خرابی آن در موقعی که موتور سرد است صدای گژن پین به خوبی به خوبی شنیده می شود ولی در موقعی  که موتور گرم است صدای گژن پین کمتر شنیده می شود .\nمیل لنگ :حرکت خطی شاتون را به حرکت درونی تبدیل کرده و به وسیله زنجیر (و یا در گیر شدن با دنده یا تسمه مخصوص)میل سوپاپ نیز به حرکت در می آورد و هم چنین به وسیله تسمه پروانه واتر پمپ دینام ,پروانه را می گرداند و فلایویل که در انتهای میل لنگ بسته می شود قدرت را به کلاچ منتقل می کند .\nساختمان میل لنگ : به طور کلی ساختمان میل لنگ از قسمتهای زیر تشکیل شده است .\n1-پولی سر میل لنگ که برای عبور تسمه پروانه است 2-چرخ دنده سر میل لنگ که باعث گردش میل سوپاپ می شود 3- محور ثابت و متحرک که محور ثابت به بدنه سیلندر (یاتاقان ثابت) و محور متحرک به دسته پیستون (یاتاقان متحرک )بسته می شود 4- لنگهای تعادل 5- مجرای عبور رون 6- فلانج اتصال فلایویل\nانواع لقی : لقی افقی – عمودی  که لقی افقی در اثر خورده شدن بغل یاتاقانی زیاد می گردد ولی لقی عمودی در اثر خورده شدن یاطاقان ثایت زیادی می شود.\nدلایل بریدن میل لنگ : 1-سفت بودن یاطاقانهای متحرک و ثابت 2- تعویض دنده معکوس در دور زیاد 3-نداشتن بغل یاتاقانی و خلاصی حرکت میل لنگ 4- گاز دادن زیاد در سر بالایی\nقطعات میل سوپاپ : 1-چرخ دنده سر میل سوپاپ 2-بامکها 3- دنده مورب 4- دایره خارج از مرکز 5- تکیه گاه ثابت\nوظایف میل سوپاپ : 1-چرخ دنده سرمیل سوپاپ به وسیله دنده سر میل لنگ           می گیرد .2-سوپاپ های دود و هوا به وسیله بادامکها باز و بسته می شود 3-اویل پمپ و دلکو به دو میله دنده مورب می گردند 4-پمپ بنزین مکانیکی به وسیله دایره خارج از مرکز کار می کند 5- تکیه گاه ثابت , برای جلوگیری از لرزش و حرکت عرضی می باشد .\nشرح چگونگی درگیری میل لنگ و میل سوپاپ : اگر دو چرخ دنده با هم فاصله داشته باشند و به وسیله زنجیر یا تسمه دندانه دار و اگر دو چرخ با هم فاصله نداشته باشند در گیری دنده با دنده می باشد و نسبت گردش میل سوپاپ به میل لنگ به دو می باشد یعنی در مقابل یک دور گردش میل سوپاپ دو دور میل لنگ می گردد .\nنقطه تایمیتگ : در هنگام جا زدن میل لنگ و میل این دو نقطه (علامت) باید در مقابل هم باشند و در غیراین صورت موتور روشن نشده و با قدرت کافی ندارد .\nیاطاقان ثابت به وسیله کپه های ثابت در روی ثابت میل لنگ به بدنه سیلندر بسته           می شود . و وظایف یاتاقان میل لنگ جلوگیری از از خرابی میل لنگ می باشد و دلایل سوختن آنها 1-نرسیدن روغن به یاتاقان و2- گرمای زیاد موتور می شود که اگر یاتاقان بسوزد باعث کم شدن فشار روغن می شود و یاتاقان متحرک به وسیله شاتون در محور در محور متحرک میل لنگ بسته می شود . بغل یاتاقانی از حرکت طولی میل لنگ جلوگیری می کند و سوراخهای روی یاتاقان برای عبور روغن تعبیه شده است .\nانواع سوپاپ : بر دو نوع 1- سوپاپ هوا (گاز)2- سوپاپ دود\nتفاوت سوپاپهای دود و هوا : سوپاپ هوا پهن تر از سوپاپ دود است 2-لبه سوپاپ دود از سوپاپ هوا تیز تر می باشد 3- ساقه سوپاپ دود کلفت تر از سوپاپ هوا    می باشد  4-جنس سوپاپ دود محکم تر از سوپاپ هوا است برای اینکه بیشتر با حرارت در تماس می باشد .\nقطعات متصل به سوپاپ : فنر سوپاپ , پولک سوپاپ , خار سوپاپ, لاستیک سوپاپ,\nشکل سوار شدن سوپاپ ها در موتور : 1-ایستاده که در این طریق سوپاپ در بدنه سیلندر قرار می گیرد 2- آویخته که که در این طریق به صورت آویزان در سر سیلیدر قرار می گیرد .\nقطعات سوپاپ آویخته : بادامک , تایپیت , میل رابط ,اسبک (انگشتی )میل اسبک, پیچ تنظیم فیلر گیری , پولک سوپاپ ,خار سوپاپ, فنر سوپاپ , لاستیک سوپاپ , سوپاپ\nترتیب قرار دادن سوپاپها در یک موتور 4 سیلندر معمولاً به شرح زیر است : دود – هوا- هوا – دود , دود-هوا, هوا – دود\nدر زمان تنفس سوپاپ هوا و در زمان تخلیه سوپاپ دود باز می شود و در بقیه زمانها سوپاپ ها بسته هستند (زمان تراکم و زمان انفجار هر دو سوپاپ بسته هستند و کار لاستیک سوپاپ این است که کار کاسه نمد را انجام می دهد و از نفوذروغن به اطاق احتراق جلوگیری می کند وساق سوپاپ از آن عبورمی کند .)\nطریقه ورود روغن به اتاق احتراق 1- از طریق لاستیک سوپاپ 2-از طریق رینگهای پیستون می باشد و کیت (گاید)سوپاپ که ساق سوپاپ از آن عبور می کند برای جلوگیری از حرکت عرضی سوپاپ در سر سیلندر می باشد وکار بادامک میل سوپاپ باز کردن سوپاپ می باشد وکار بستن سوپاپ را فنر سوپاپ انجام می دهد .\nعلت فیلر گیری سوپاپ ها :\nچون فلزات در اثر حرارت انبساط پیدا می کند و در موقعی که موتور سرد و یا گرم است طول سوپاپ کمی تغییر پیدا می کند بدین خاطر لازم است بین اسبک و پایه سوپاپ لقی باشد و این فاصله به وسیله فیلر تنظیم می شود .\nقیچی سوپاپ : هر گاه سوپاپ دود در حالت بسته شدن سوپاپ گاز شروع به باز شدن کند قیچی سوپاپ گویند در موتور 4 سیلندر پیستونها 1و4 , پیستونها2و3 با هم بالا و پایین می کنند مثلاً اگر سوپاپها سیلندر یک در حالت قیچی باشد سوپاپهای سیلندر 4 را می توان فیلرگیری کرد .\nسوختن سوپاپها : هر گاه لبه سوپاپ در اثر حرارت و کار زیاد فرم اصلی خود را از دست بدهد با ترک داشته باشد گویند سوپاپ سوخته است و تاثیر آن در موتور 1-موتور بر کار میکند 2- موتور قدرت کافی ندارد 3- مصرف سوخت زیاد می شود و از علائم سوختن و آبندی نبودن سوپاپها دود زیاد از اگزوز ,بد روشن کردن موتور , زدن کمپرس در اگزوز و یا در کاربراتور می باشد .\nفلایویل : وزنه سنگینی است که درآخر میل لنگ بسته می شود و ضربات حاصل از انفجار می کند را گرفته و نیرو حاصل از انفجار را در خود ذخیره می کند و هم چنین کلاچ هم به آن بسته می شود و دنده سر آن در هنگام استارت در گیر شده باعث گردیدن میل لنگ و روشن شدن موتور می گردد و در زمانی که دنده استارت با دنده سر فلایویل گیر کند باید خودرو را در دنده عقب قراردادده و در صورت امکان کمی به طرف جلو هل داده و یا بکشید اگر دنده استارت آزاد نشد استارت باید باز شود .\nمتوجه شدن سیلندر خراب در موتور و چگونگی کار با آن : وایر شمع سیلندر یک را بیرون آورده و اگر در صدای موتور تغییری کرد سیلندر یک کار می کند ولی اگر صدای موتور تغییر نکرد سیلندر یک خوب کار نمی کند این عمل با  سیلندرهای 2,3,4,000 تکرار کنید .\nتوجه : اگر در اگزوز خمیدگی زیاد وجود داشته باشد باعث می شود دور به خوبی خارج نشده و موتور بد کار کند و باعث گرم شدن موتور نیز می شود .\n تعمیر سوپاپ وسر سیلندر موتور\n1 ـ عیب های سوپاپ\nهر گاه سرسیلندر موتوری بمنظور کربن گیری یا بعلت کاهش کمپرس سیلندر ها (در اثر نفوذ کمپرس ازا طراف رینگ های پیستون و یا سیت سوپاپ ها )پیاده شده باشد. بایستی کلیه اجزا تشکیل دهنده سوپاپ وسر سیلندر آزمایش شود .\n1 ـ چسبیدن سوپاپ ، بدلیل جمع شدن کربن روی ساقه سوپاپ ،سائیدگی گاید سوپاپ ،تاب برداشتن ساقه سوپاپ ،نرسیدن روغن به ساقه سوپاپ ،سرد کار کردن موتور یا داغ شدن سوپاپ بوجود آید .\n2 ـ سوختگی سوپاپ ،بدلیل مختلفی از قبیل چسبیدن سوپاپ ،تغییر شکل سیت سوپاپ ، کمی خلاصی ساقه سوپاپ با انگشتی سوپاپ ( میزان نبودن فیلر سوپاپ ها) . کج شدن یا ضعیف شدن فنر سوپاپ ، جوش آوردن موتور ، منظم نبودن انژکتورها (مخلوط ضعیف) آب بندی نبودن سوپاپ ها، زیادی بار موتور ، زیاد شدن طول ساقه سوپاپ به علت جوش آوردن موتور یا قوی بودن فنر سوپاپ باشد .\n3 ـ شکستگی سوپاپ، احتمالا در اثر داغ شدن موتور ، زیاد بودن خلاصی ساقه سوپاپ با انگشتی سوپاپ ( میزان فیلر سوپاپ)، هم مرکز نبودن ساقه با سیت سوپاپ.\n4 ـ سائیدگی نشیمن سوپاپ ، ممکن است در اثر عواملی مانند زیادی خلاصی ساقه سوپاپ با انگشتی سوپاپ ،تمیز نبودن نشیمن سوپاپ و همچنین کلیه علت هایی که سبب سوختن سوپاپ می شود نیز سبب سائیدگی نشیمن سوپاپ گردد.\n5 ـ سائیدگی سیت سوپاپ ،در اثر سائیدگی سیت سوپاپ خلاصی بین ساقه سوپاپ و انگشتی کم شده تا جائی که سوپاپ کاملا در سیت خود ننشسته وباعث سوختن آن می گردد .\n6 ـ تشکیل رسوبات روی سوپاپ بعلت وجود مواد صمغی در سوخت ، روی سوپاپ هوا جمع می شود ،رسوبات کربن نیز بعلت نا میزان بودن انژکتور(مخلوط غنی ) یا عبور روغن از طرف گاید سوپاپ ایجاد میگردد. معیوب بودن سیستم سوخت رسانی ،کمی کمپرسی سیلندر،سرد کار کردن موتور نیز سبب تشکیل رسوبات کربن روی سوپاپ دود میگیرد.\n2 ـ تعمیر سوپاپ ها \nسوپاپ هایی که در محل نشیمن آنها بریدگی یا خلال ایجاد شده باشد با یکی ازروش های زیر تعمیر میگردد:\n1 ـآب بندی سوپاپ ها با روغن سنباده ،این روش موقعی موثر است که خال زدگی یابریدگی جزئی وسطحی باشد .\n2 ـ تراشیدن سوپاپ بوسیله دستگاه تراش ،بدین معنی که ساقه سوپاپ را به سه نظام ماشین تراش بسته و محل نشیمن آنرا مختصری می تراشند در صورتیکه این کار بدقت انجام گیرد ،نتیجه کار بسیار موثر خواهد بود و باید خیلی دقت شود تا زاویه نشیمن سوپاپ ( لبه ) کاملا درست تراشیده شود .\n3 ـ سنگ زدن سوپاپ با ماشین مخصوص سنگ زنی ، طرز کار با این دستگاه باین شرح است که ساقه سوپاپ را به سه نظام ماشین بسته و اندازه آن را طوری میزان می کنند تا لبه سوپاپ بتواند به راحتی با سنگ سنباده تماس پیدا کند سپس دستگاه را روی زاویه مورد نظر (معمولا 30 یا 40 درجه ) قرار می دهند.\nبوسیله اهرم یا فرمان دستی ، حرکت سه نظام وسنگ سنباده کنترل می شود .در حین کار ماده خنک کننده ای (آب صابون ) روی سوپاپ ریخته شده و از ازدیاد درجه حرارت سوپاپ جلوگیری می کنند .گردش سه نظام وسنگ سمباده ، بوسیله دواکتروموتور انجام میشود.\nمیزان سنگ زدن بستگی به وضعیت نشیمن سوپاپ و عمق خال زدگی دارد بدین معنی که هر چه عمق خال ها یا سوختگیها زیادتر باشد ،بایستی سوپاپ بیشتر سنگ خورده تا سطح صاف و صیقلی بوجود آید در صورتی که لبه سوپاپ در اثر سنگ زدن زیاد ،خیلی نازک باشد ،این سوپاپ دیگر قابل استفاده نخواهد بود و بایستی با سوپاپ نو جانشین گردد . ضمنا باید توجه داشت که مقدار بار در هر دفعه از 001/0 ـ 002/0 اینچ ( 025/0 ـ05/0 میلیمتر ) بیشتر نباشد و پس از هر دفعه سنگ زنی ، سنگ سمباده را عقب کشید و بهیچ وجه نباید سه نظام را حرکت داد.\n5 ـ تعمیر سوپاپ با ماشین دستی ، با این ماشین محل نشیمن سوپاپ تراشیده        می شود ضمنا این وسیله فقط برای سوپاپ هائی که با زاویه معین ( برای یک زاویه ) تراشیده میشود قابل استفاده است در صورتی که زوایای سوپاپ ها متفاوت باشند بایستی یک سری کامل از این ماشین ها در اختیار داشت.\n3 ـ در آوردن و جا زدن گاید سوپاپ\nپس از آزمایش اگر خلاصی ساقه سوپاپ با گاید بیش از اندازه مجاز بوده یا شکستگی یا عیب دیگری در آن مشاهده شود در صورتی که گاید قابل تعویض باشد می توان آن را به آسانی بوسیله دستگاه پرس بیرون آورد و با گاید نو عوض نمود.\nتوجه : چون جنس گاید سوپاپ از چدن بوده خاصیت شکنندگی دارد برای بیرون آوردن آن نباید از گاید نو استفاده کرد .\nاگر گاید سوپاپ جزءبدنه بلوک سیلندر یا سرسیلندر باشد معیوب بودن گاید یا شکستگی آن ،گاید کهنه باید توسط تراشکار تراشیده شده وگاید نو با اندازه استاندارد به جای آن پرس شود.\n4 ـ تعمیر ترک های سیلندر\nپس از باز کردن سر سیلندر موتور باید آنرا کاملا بازدید نمود . در صورتیکه ترک هائی مشاهده شود ، می توان آنها را ترمیم کرد و دوباره از سر سیلندر استفاده نمود.(در ضمن باید توجه داشت که قبل از اقدام به دوختن ترک ها، سر سیلندر بایستی در وضعیت خوبی باشد ).\nبرای اینکار در ابتدای شیار ،بوسیله دریل برقی سوراخی مناسب پیچ ایجاد می کنند . سپس با قلاویز داخل سوراخ را روزه کرده وپیچ آهنی 5میلیمتری را داخل سوراخ تا انتها می پیچانند . سر پیچ را از نزدیک سطح سر سیلندر با اره بریده و با چکش آنرا می کوبند تا صاف گردد . حالا سوراخ دوم را بغل سوراخ اولی در روی شیار ، بطوریکه با آن تداخل نماید سوراخ کرده ومثل حالت قبل روزه نموده و با پیچ پر         می کنند . این کار را تا آخر ترک انجام می دهند . پس از پر شدن سطح تمام شیار ، با ماشین سنگ کف زنی (سنگ کف ) سطح آن را صاف  می کنند .\nاگر عمق شیار بیشتر باشد میتوان از پیچ های 6 میلیمتری استفاده کرد تا استحکام بیشتری داشته باشد .\nباید در نظر داشت که برای دوختن سر سیلندر های چدنی بایستی از پیچ های آهنی و برای سیلندر های آلومینیومی از سیم های مسی استفاده کرد . در اینصورت بایستی سیم را پس از روزه کردن داخل سوراخ نموده و بهمان روش فوق انجام داد .\n چرخ دنده های جلو موتور و طرز تنظیم آنها\n1 ـ علامت های تایمینگ روی چرخ دنده ها \nبر روی چرخ دنده ها ، سینی جلو سر سیلندر ، فلایویل ، پولی سر میل لنگ و هم چنین پوسته کلاچ علامت هائی از قبیل سمبه نشان ، خط ، بریدگی ، حرف لاتین و یا درجه بندی گذاشته شده است . هنگام جمع کردن موتور ، علامت ها را مقابل هم قرار میدهند تا تایمینگ سوپاپ ها بطور صحیح انجام گیرد .\nدر موتورهائی که از زنجیر استفاده میشود ، معمولاً بر روی هر یک از چرخ دنده ها علامت گذاشته شده است که هنگام جمع کردن موتور ، آنها را مقابل هم قرار داده و زنجیر را جا  می اندازند .\nعلامت هائی که بر روی پولی یا ضربه گیر جلو میل لنگ و هم چنین بر روی فلایویل موتورقرار گرفته است در اصل جهت تنظیم پمپ انژکتورمی باشد . ولی در صورت لزوم می توان برای بازدید تایمینگ سوپاپها از آنها استفاده نمود. اگر در موقع پیاده کردن موتور ، معلوم شود که چرخ دنده ها علامت ندارند ، نبایستی بوسیله سمبه نشان علامت گذاشت . بلکه باید بوسیله رنگ علامت گذارده و پس از خشک شدن رنگ ، چرخ دنده ها را باز کرده و پس از قرار دادن روی میز کار بوسیله سنگ چرخ ، بدقت شیاری باریک در روی خط ها ایجاد نمود .\n \n2ـ تایمینگ سوپاپ ها در موتورها ئی که عوض زنجیر از تسمه استفاده شده است\nدر بعضی از موتورها ، میل سوپاپ در سر سیلندر قرار گرفته و تعداد آن یک و بعضاً دو عدد میباشد . در این صورت بادامک های میل سوپاپ مستقیماً به زیر تاپت ها خورده و سبب باز و بسته شدن سوپاپ ها میگردند . در این نوع موتور ها ، ارتباط چرخ دنده میل لنگ و میل سوپاپ بوسیله زنجیر یا تسمه می باشد . این تسمه ها با نخ های پشم شیشه تقویت شده و سطح دندانه های آن با مواد نایلونی پوشیده شده است . دندانه های روی تسمه ، با دندانه های روی چرخ دندانه ها هم شکل می باشند .\nبرای تایمینگ سوپاپ ها در این نوع موتورها ، ابتدا سوراخی را بر روی چرخ دنده میل سوپاپ قرار گرفته است ، با علامتی که بر روی سر سیلندر موتور گذاشته شده در یک امتداد قرار میدهند . سپس بریدگی روی پولی میل لنگ را با یکی از خط های روی سینی جلو موتور در یک امتداد می گذارند . در این حالت میتوان تسمه را برروی چرخ دنده ها قرار داده و بوسیله زنجیر سفت کن ، شلی طرف مقابل را گرفت . در این نوع موتورها زنجیر سفت کن بصورت قرقره بوده و در یک محل کشوئی عقب و جلو کشیده و با فشار آوردن بر روی تسمه میتوان شلی آنرا گرفت . لذا پس از قرار دادن تسمه بر روی چرخ دنده ها بایستی مجدداً تایمینگ سوپاپ ها را بازدید کرده و از صحت کار آن اطمینان حاصل نمود .\n \n \n3 ـ دیاگرام باز و بسته شدن سوپاپ ها \nدر زمان تنفس هنگامیکه پیستون به سمت پائین حرکت می کند سوپاپ هوا باز شده و  هوا  به سیلندر وارد میگردد . در زمان تراکم سوپاپ هوا بسته شده و در آخر زمان تراکم یا چند درجه قبل از آن  هوا  در اثر جرقه پاشش انژکتور منفجر شده و پیستون را با فشار زیاد به سمت پائین می راند .در زمان تخلیه ، سوپاپ دود باز بوده و کلیه گازهای سوخته در اثر حرکت پیستون به سمت بالا ، از سیلندر ( اطاقک احتراق ) خارج میگردد .\nدر عمل سوپاپ هوا در ابتدای زمان تنفس باز نشده بلکه در آخر زمان تخلیه و چند درجه قبل از نقطه مرگ بالا باز میگردد . هم چنین سوپاپ هوا در آخر  زمان تنفس بسته نشده بلکه چند درجه بعد از نقطه مرگ پائین بسته میگردد . زیرا هر چه مدت زمان باز بودن سوپاپ هوا بیشتر باشد ،  هوا ی بیشتری به سیلندر موتور وارد خواهد شد .\nسوپاپ دود در اول زمان تخلیه باز نشده بلکه در آخر زمان انفجار و چندین درجه قبل از نقطه مرگ پائین باز شده و در ابتدای زمان تنفس چند درجه بعد از نقطه مرگ بالا بسته میگردد . با افزایش مدت زمان باز بودن این سوپاپ ، دوده های حاصله از انفجار بهتر تخلیه میشوند .\nهدف از شرح دیاگرام های باز و بسته شدن سوپاپ های موتور ، آشنائی تعمیر کاران موتور اتومبیل به وضعیت حرکت پیستون و باز و بسته شدن سوپاپ ها در چهار زمان موتور است . این آشنائی سبب میشود که در صورت نبودن علامت بر روی چرخ دنده های میل لنگ و میل سوپاپ ، تعمیر کار بتواند از کتابچه راهنمای تعمیرات موتور استفاده نموده وبا توجه به علامت های روی پولی میل لنگ یا فلایویل موتور ، تایمینگ سوپاپ ها را بطور دقیق انجام دهد .\n4 ـ روش تعیین نقطه مرگ بالا در موتور ها  \n1 ـ در صورتیکه سر سیلندر بر روی موتور بسته نشده باشد . با قرار دادن انگشتان دست روی پیستون شماره یک و چرخانیدن میل لنگ در جهت عقربه های ساعت ، میتوان آخرین نقطه حرکت پیستون را مشخص نمود . هم چنین با استفاده از میکرومتر ساعتی میتوان نقطه مرگ بالا را خیلی دقیق تر از روش فوق معلوم کرد . بدین ترتیب پایه میکرومتر ساعتی را روی بلوک موتور نصب کرده و نوک میکرومتر ساعتی را روی پیستون شماره یک قرار میدهند . سپس میل لنگ را بآرامی در جهت عقربه های ساعت میچرخانند . هر چه پیستون به سمت بالا برود عقربه میکرومتر ساعتی ، انحراف بیشتری را نشان خواهد داد . لذا موقعی که عقربه از حرکت ایستاد ، نقطه مرگ بالای پیستون معلوم میگردد . یادآوری میشود که این عمل بایستی چند بار تکرار شود تا نقطه مرگ بالا بطور دقیق معلوم شده و روی پولی یا فلایویل موتور علامت گذاری گردد .\n2 ـ در حالی که سر سیلندر بر روی موتور بسته شده باشد . ابتداء انژکتورسیلندر یک را باز نموده و با قرار دادن یک تکه سیم روی پیستون ، حرکت پیستون را میتوان احساس کرد .آخرین نقطه حرکت پیستون ، نقطه مرگ بالا می باشد . در این روش نیز باید چند بار این عمل را تکرار نمود تا نقطه مرگ بالا به دقت معلوم شود .\nیادآوری می شود که قرار دادن تکه سیم روی پیستون بایستی کاملاًبا دقت و احتیاط انجام گیرد زیرا ممکن است که سیم در اطراف پیستون گیر کرده و به دیواره سیلندر صدمه برساند .\n5 ـ روش تعیین نقطه باز شدن سوپاپ هوا ( بر روی پلی جلو موتور یا فلایویل)\nبرای تعیین نقطه باز شدن سوپاپ هوا ،لازم است که ابتدا تعداد درجاتی که سوپاپ هوا قبل از رسیدن به نقطه مرگ بالا شروع به باز شدن می کند معلوم شود سپس قطر پولی جلو موتور را بوسیله متر فلزی بطور دقیق اندازه گرفته ودر عدد 14/3 ضرب          می کنند تا پیرامون آن معلوم گردد. حالا با استفاده از یک تناسب ساده میتوان فاصله 12 درجه را بر حسب میلیمتر مشخص نموده و از نقطه مرگ بالا که قبلا روی پولی مشخص وعلامت گذاری شده است از سمت راست آن اندازه گرفته وعلامت گذاشت ( این نقطه نشان دهنده 12 درجه قبل از نقطه مرگ بالا می باشد ) .\nمثال ـ اگر سوپاپ هوا 12درجه قبل از نقطه مرگ بالا باز شده و قطر پولی 14 سانتیمتر فرض شود 96/43 = 14/3 * 14 سانتیمتر # 440 میلی متر محیط پولی خواهد بود . با استفاده از تناسب زیر معلوم میشود :                            \n                                                        درجه                میلیمتر\n                                                        360                    440\n             میلیمتر 6/14 =          *          12                       * \nپس نقطه باز شدن سوپاپ هوا 6/14 میلیمتر از نقطه مرگ بالا بسمت راست پولی می باشد . که پس از اندازه کیری بوسیله رنگ میتوان علامت گذاشت .\nهم چنین با قرار دادن مرکز نقاله در مرکز شافت میل لنگ و منطبق نمودن نقطه صفر نقاله با نقطه مرگ بالا ، رقم 12 نقاله نشان دهنده نقطه بازشدن سوپاپ هوا خواهد بود.\nیادآوری : تشخیص نقطه مرگ بالا و هم چنین درجات قبل و بعد از آن یا سمت چپ وراست با کمی دقت و حوصله مشخص میگردد . درصورتیکه جهت گردش میل لنگ در اغلب موتورها در جهت عقربه های ساعت فرض شده و جهت حرکت میل سوپاپ بسته به نوع ارتباط چرخ دنده ها به سمت  چپ یا راست می باشد . \n\n\nکارآموزی در نمایندگی سایپا یدک بروجنعلت فیلر گیری سوپاپ هاسیستم سوخت رسانی\n\n\n\n\n\nدانلود مبانی نظری و پیشینه تحقیق رضایت شغلی \n\nمبانی نظری و پیشینه تحقیق توانمندی سازی زنان \n\nپژوهش برای درس سیستم عامل \n\nنمونه سوال درس طراحی وب \n\nپژوهش دوم برای درس سیستم عامل \n\nمبانی نظری و پیشینه تحقیق مدیریت بدن \n\nفایل برای درس مهندسی نرم افزار \n\nپاورپوینت برای درس ریز پردازنده و میکرو کنترلها \n\nسیستم های برنامه ریزی منابع سازمان (Enterprise resource planning) \n\nفیزیک و کوانتوم \n\nفیزیک 1 شریف \n\nسیالات پارسه \n\nﺑﺮرﺳﻲ ﻛﻴﻔﻲ ﻧﺮم اﻓﺰار Fluka \n\nکتاب مرکز دانلود کاربردی اکسل \n\nسیالات پیشرفته دکتر علی حق طلب2 \n\nدانلود پاورپوینت فراگرد معرفت پذیری (فصل چهارم کتاب مبانی مدیریت رفتار سازمانی دکتر رضائیان) \n\nسیالات پیشرفته دکتر علی حق طلب1 \n\nدانلود پاورپوینت سیستم های اطلاعات حسابداری \n\nدانلود پاورپوینت پایگاه‌های داده رابطه‌ای \n\nکتاب ریاضیات امور مالی \n\nدانلود پاورپوینت طراحی، پیاده سازی، اجرا و بهره برداری سیستم های اطلاعاتی حسابداری \n\nدانلود پاورپوینت طراحی پایگاه داده با استفاده از مدل داده ای REA \n\nکتاب جدول شناسایی حساب ها و زبان تخصصی حسابداری1 و 2 \n\nخلاصه کتاب ایین سخنرانی \n\nجزوه معادلات دیفرانسیل \n\nاموزش سریع برنامه c++ \n\nمبانی نظری و پیشینه تحقیق آموزش کارکنان \n\nمبانی نظری و پیشینه تحقیق کانون های اصلاح و تربیت \n\nمبانی نظری و پیشینه تحقیق برنامه ریزی استراتژیک \n\nمبانی نظری و پیشینه موضوع بزهکاری نوجوانان \n\nمبانی نظری و پیشینه تحقیق اعتماد اجتماعی \n\nمبانی نظری و پیشینه تحقیق مهارت های مدیران آموزشی \n\nمبانی نظری و پیشینه تحقیق سبک زندگی \n\nمبانی نظری و پیشینه پژوهش سرمایه اجتماعی \n\nدانلود پاورپوینت تکنیک های مستند سازی سیستم های اطلاعاتی حسابداری \n\nگزارش کار آزمایشگاه معماری کامپیوتر \n\nدانلود مبانی نظری و پیشینه تحقیق ارزشیابی آموزشی \n\nنقشه و پلان کامل پایگاه اورژانس تایید شده سازمان نظام مهندسی کشور \n\nمبانی نظری وپیشینه پژوهش درباره ی تفکر استراتژیک \n\nمبانی نظری وپیشینه پژوهش درباره ی قیمت گذاری \n\nدانلود فیلم آموزش فارسی شطرنج طرزکار با نرم افزار فریتز Fritz \n\nمبانی نظری وپیشینه پژوهش در باره ی سازمان امورمالیاتی \n\nمبانی نظری و پیشینه پژوهش درباره ی ارزش برند \n\nمبانی نظری و پیشینه پژوهش درباره ی تصمیم گیری در سرمایه گذاری \n\nمبانی نظری و پیشینه پژوهش در باره ی رضایت مشتری \n\nمبانی نظری و پیشینه پژوهش در باره ی اخلاق حرفه ای \n\nمبانی نظری و پیشینه پژوهش در باره ی عملکرد مالی \n\nمبانی نظری و پیشینه پژوهش در باره ی ساختار سازمانی \n\nمبانی نظری و پیشینه پژوهش در باره ی استراتژی رقابتی \n\nمبانی نظری و پیشینه پژوهش درباره تبلیغات دهان به دهان \n\nمبانی نظری و پیشینه پژوهش درباره کیفیت خدمات الکترونیک \n\nمبانی نظری و پیشینه پژوهش در بار ه ی نیات رفتاری مشتری \n\nمبانی نظری و پیشینه پژوهش درباره اعتیاد به اینترنت \n\nمبانی نظری و پیشینه پژوهش درباره ی هوش سازمانی \n\nمبانی نظری و پیشینه تحقیق درباره ی اعتماد مشتری \n\nپرورش قارچ در خانه \n\nترفندهای ویندوز 10 \n\nفرم معیار های ارزیابی پایان نامه ها برای اساتید،دانشجویان ومحققان \n\nجزوه-افزایش بهره وری و کارایی کارکنان و نیروی انسانی- در 85صفحه-doc \n\nجزوه آموزشی اتصالات پیچ و مهره ای \n\nپروپوزال بررسی ویژگی های بتن خودتراکم دارای سرباره مس مجتمع معدن سرچشمه \n\nپاورپوینت قوانین و مقرارت حرفه ای در پرستاری \n\nبررسی تاثیر هموارسازی سود بر بازده غیرعادی شرکتهای پذیرفته شده در بورس اوراق بهادار تهران \n\nبررسی اثرمالکیت سهام مدیرانه بر ارتباط بین ثبات سود و اقلام تعهدی \n\nکتاب اصول بازاریابی تلفنی \n\nدانلود لغات کتاب لزگی\"زبان کارشناسی ارشد علوم پزشکی\" \n\nبیگانگان باستانی \n\nبررسی قابلیت اعتماد و مربوط بودن ارزش های گزارش شده سرقفلی و دارایی های نامشهود در شرکتهای پذیرفته شده در بورس تهران \n\nکتاب رموز موفقیت در بازاریابی شبکه ای موفقیت یا شکست در 90روز نخست \n\nطرح معدن دالی \n\nگزارش کارآموزی معدنی مربوط به ژئوفیزیک \n\nتعین سنگ میزبان،کانی شناسی و ژئوشیمی کانسار سرب و روی استان مرکزی \n\nامتحان از فصل اول ریاضی هفتم \n\nکتاب شهروند الکترونیکی \n\nکتاب چگونه یک سوپر استار بازاریابی شبکه ای شوید \n\nامتحان از درس اول علوم پایه پنجم ابتدایی \n\nدانلود پاورپوینت حساب مستقل وجوه درآمد اختصاصی \n\nکسب و کار خانگی اینترنتی فوق جدید \n\nکتاب ترویج وب گاه در صنعت گردشگری \n\nکتاب اموزش بازاریابی با پیامک در 24 دقیقه \n\nکتاب 101 نکته کاربردی در بازاریابی اثربخش \n\nفایروال چیست و چگونه کار میکند \n\nسازمان تجارت جهانی \n\nکتاب لغات تخصصی computer_it \n\nحل المسایل فارسی مکانیک سیالات استریتر ویژه دانشجویان \n\nکتاب شاخص و معیارهای پیچیدگی نرم افزار \n\nکتاب بازاریابی و مدیریت بازار \n\nدانلود کتاب میراث زرین ( آموزش نمادها و نشانه های باستانی و گنج یابی)‎ \n\nطرح توجیهی جمع آوری شیر به ظرفیت 8500 کیلوگرم در روز \n\nکتاب تکنیک های مدل سازی (Modeling Techniques) \n\nدانلود کتاب رمز گشایی جوغن ها، منبع گنج یابی و آشنایی با دفینه \n\nپاورپوینت نقش مدیریت خرید و تدارکات در یک سازمان بازرگانی و تولیدی(فصل دوم کتاب سیستمهای خرید، انبارداری و توزیع انواری رستمی) \n\nسنجش انلاین پارامتر های کیفی اب \n\nجزوه کامل ماشین الات ساخنمانی و راه سازی \n\nدانلود تحقیق جامع و کامل شایستگی مدیران \n\n10 داستان اموزشی انگلیسی کوتاه \n\nپرتکرار ترین لغات در ازمون IELTS همراه با تعریف کامل و اسان \n\nResearch روش تحقیق \n\nتحلیل استاتیکی غیر ارتجاعی سازه ها در sap \n\nاندرکنش خاک و سازه و اعمال در ایتبس \n\nآنالیز غیر خطی پوش آور در sap \n\nآشنائی با اینترنت \n\nتحلیل و طراحی قاب های صنعتی \n\nچگونگی مذاکره با فروشندگان در مدیریت خرید (فصل پنجم کتاب سیستمهای خرید، انبارداری و توزیع انواری رستمی) \n\n\n\n\n\n\n۹۶/۰۸/۰۶\n\n\n\n\nفروش فالوور بازاریابی در اینستاگرام\n\n\n\n\nسیستم سوخت رسانی\nعلت فیلر گیری سوپاپ ها\nکارآموزی در نمایندگی سایپا یدک بروجن\n\n\n\n\n\n\n"}