{"type": "blog", "blog_name": "یادداشت ها", "blog_url": "http://yaddashtha.blog.ir/", "post_url_1": "http://yaddashtha.blog.ir/post/tarikh%20Nahv%20%26%20Loghat", "post_title_1": "کتابشناسی منابع تخصصی تاریخ‌نگاری نحویان و لغت‌شناسان", "post_content_1": "\n\n1. اخبار النحویین (تاریخ النحویین) نوشته ابو بکر محمد بن عبد الملک تاریخی بغدادی\n\n\nادامه مطلب", "post_url_2": "http://yaddashtha.blog.ir/post/Aalemran%2028", "post_title_2": "توضیح حول الآیة: «إِلَّا أَنْ تَتَّقُوا مِنْهُمْ تُقاةً»", "post_content_2": "\n\n\nقال الله تعالی فی سورة آل عمران: \nلا\nیَتَّخِذِ الْمُؤْمِنُونَ الْکَافِرِینَ أَوْلِیَاءَ مِن دُونِ\nالْمُؤْمِنِینَ  وَ مَن یَفْعَلْ ذَلِکَ\nفَلَیْسَ مِنَ اللَّهِ فىِ شىَ‏ْءٍ إِلَّا أَن تَتَّقُواْ مِنْهُمْ تُقَاةً  وَ یُحَذِّرُکُمُ اللَّهُ نَفْسَهُ  وَ إِلىَ اللَّهِ الْمَصِیرُ(28)\n\nادامه مطلب", "post_url_3": "http://yaddashtha.blog.ir/post/rejal%20Kassi%20-1", "post_title_3": "نکات حول رجال الکشی (1)", "post_content_3": "ورد فی\nرجال الکشی برقم 553: مُحَمَّدُ بْنُ مَسْعُودٍ، قَالَ حَدَّثَنِی عَلِیُّ بْنُ مُحَمَّدٍ\nالْقُمِّیُّ، قَالَ حَدَّثَنِی مُحَمَّدُ بْنُ أَحْمَدَ بْنِ یَحْیَى، عَنْ مُحَمَّدِ\nبْنِ الْحُسَیْنِ، عَنْ مُوسَى بْنِ سَلَّامٍ، عَنْ حَبِیبٍ الْخَثْعَمِیِّ، عَنِ ابْنِ\nأَبِی یَعْفُورٍ، قَالَ:، کُنْتُ عِنْدَ أَبِی عَبْدِ اللَّهِ (ع) فَاسْتَأْذَنَ عَلَیْهِ\nرَجُلٌ حَسَنَ الْهَیْئَةِ، فَقَالَ: اتَّقِ السَّفِلَةَ، فَمَا تَقَارَّتْ فِی الْأَرْضِ\nحَتَّى خَرَجْتُ، فَسَأَلْتُ عَنْهُ فَوَجَدْتُهُ غَالِیاً.\n\n\nادامه مطلب", "post_url_4": "http://yaddashtha.blog.ir/post/asnad%20moshkelah%20tafsir%20qomi", "post_title_4": "الاسناد المشکلة فی تفسیر القمی (1)", "post_content_4": "\n\n\n\n\n فی تفسیر القمی:\nو قوله فَبِظُلْمٍ مِنَ الَّذِینَ هادُوا حَرَّمْنا عَلَیْهِمْ طَیِّباتٍ أُحِلَّتْ\nلَهُمْ وَ بِصَدِّهِمْ عَنْ سَبِیلِ اللَّهِ کَثِیراً:\n\n\nفَإِنَّهُ\nحَدَّثَنِی أَبِی عَنِ ابْنِ مَحْبُوبٍ عَنْ عَبْدِ اللَّهِ بْنِ أَبِی یَعْقُوبَ\n[یعقود] قَالَ سَمِعْتُ أَبَا عَبْدِ اللَّهِ ع یَقُولُ \nادامه مطلب", "post_url_5": "http://yaddashtha.blog.ir/post/asnad%20moshkelah%20tahzib", "post_title_5": "الاسناد المشکلة فی تهذیب الاحکام (1)", "post_content_5": " ورد فی\nکتاب التهذیب:\n\n\nالْحُسَیْنُ\nبْنُ سَعِیدٍ عَنْ فَضَالَةَ عَنْ عُثْمَانَ عَنِ ابْنِ أَبِی یَعْفُورٍ عَنْ أَبِی\nعَبْدِ اللَّهِ ع قَالَ: سَأَلْتُهُ عَنِ الرَّجُلِ الْمَمْلُوکِ الْمُسْلِمِ تَجُوزُ\nشَهَادَتُهُ لِغَیْرِ مَوَالِیهِ فَقَالَ تَجُوزُ فِی الدَّیْنِ وَ الشَّیْ‏ءِ الْیَسِیرِ.\n\nفی بعض\nالنسخ «فضالة بن عثمان» و هو تصحیف لا شک.\n\n\nادامه مطلب", "post_full_content_5": "\n\n\nالاسناد المشکلة فی تهذیب الاحکام (1)\n\n\n ورد فی\nکتاب التهذیب:\n\n\nالْحُسَیْنُ\nبْنُ سَعِیدٍ عَنْ فَضَالَةَ عَنْ عُثْمَانَ عَنِ ابْنِ أَبِی یَعْفُورٍ عَنْ أَبِی\nعَبْدِ اللَّهِ ع قَالَ: سَأَلْتُهُ عَنِ الرَّجُلِ الْمَمْلُوکِ الْمُسْلِمِ تَجُوزُ\nشَهَادَتُهُ لِغَیْرِ مَوَالِیهِ فَقَالَ تَجُوزُ فِی الدَّیْنِ وَ الشَّیْ‏ءِ الْیَسِیرِ.\n\nفی بعض\nالنسخ «فضالة بن عثمان» و هو تصحیف لا شک.\n\n\n\nکذلک لیس\nهناک راوٍ باسم «عثمان» یَنقلُ عن ابن ابی یعفور، کما لایوجد فی مشایخ فضالة مَن اسمُهُ\n«عثمان»، الا فیما رواه الشیخُ ایضا فی التهذیب، کما یلی:\n\n« ... مَا\nأَخْبَرَنِی بِهِ الشَّیْخُ أَیَّدَهُ اللَّهُ تَعَالَى عَنْ أَحْمَدَ بْنِ مُحَمَّدِ\nبْنِ الْحَسَنِ عَنْ أَبِیهِ عَنْ مُحَمَّدِ بْنِ الْحَسَنِ الصَّفَّارِ عَنْ أَحْمَدَ\nبْنِ مُحَمَّدِ بْنِ عِیسَى وَ الْحُسَیْنِ بْنِ الْحَسَنِ بْنِ أَبَانٍ جَمِیعاً عَنِ\nالْحُسَیْنِ بْنِ سَعِیدٍ عَنْ فَضَالَةَ عَنْ عُثْمَانَ عَنْ أُدَیْمِ بْنِ الْحُرِّ\nأَنَّهُ سَمِعَ أَبَا عَبْدِ اللَّهِ ع یَقُولُ لَیْسَ یَنْقُضُ الْوُضُوءَ إِلَّا\nمَا خَرَجَ مِنْ طَرَفَیْکَ الْأَسْفَلَیْنِ.» و هذا السند بالنسبة الی قبل و بعد فضالة\nیُشبه السندَ السابق. \n\nو أضاف\nالشیخ الحر (عند نقل الحدیث من التهذیب) تفسیراً لتوضیح المقصود من عثمان، قائلاً:\n« عَنْ فَضَالَةَ عَنْ عُثْمَانَ یَعْنِی ابْنَ عِیسَى عَنْ أُدَیْمِ بْنِ الْحُر\n»، بینما لا نری ممَن رَوی عن ادیم بن الحر ایضاً مَن اسمُه عثمان، و هذا ما یُوقع الشکَ\nفی صحة متن السند.\n\nو الذی\nیبدو لی اخیراً أن هنا سقطاً، و الاصل « الْحُسَیْنِ بْنِ سَعِیدٍ عَنْ فَضَالَةَ عَنْ\nحماد بن عُثْمَانَ عَنِ ابْنِ أَبِی یَعْفُورٍ» بسقوط کلمتی «حماد بن» فی کلا الموضعین.\nو یشهد له:\n\nالف) ورود\nالسند بهذا الشکل فی التهذیب: «عَنِ الْحُسَیْنِ بْنِ سَعِیدٍ عَنْ فَضَالَةَ عَنْ\nحَمَّادِ بْنِ عُثْمَانَ عَنِ ابْنِ أَبِی یَعْفُورٍ قَالَ: سَأَلْتُ أَبَا عَبْدِ\nاللَّهِ ع عَنِ الْبَوْلِ یُصِیبُ الثَّوْبَ فَقَالَ اغْسِلْهُ مَرَّتَیْنِ.»؛\n\nب) کثرة\nروایة فضالة عن حَمَّادِ بْنِ عُثْمَانَ فی الأسناد؛\n\nج) کثرة\nروایة حَمَّادِ بْنِ عُثْمَانَ عن أُدَیْمِ بْنِ الْحُرِّ فی الأسناد نسبیاً، ای بالنسبة\nالی مجموع النقول عنه، التی هی قلیلةٌ فی نفسها.\n\n\n\n\n\n\n\n\n\n۱\n\n\n\n\n\n۰\n\n\n\n\n\n\n\n\n\nابن ابی یعفور\nاسناد مشکله\nالاسناد المشکلة\nتهذیب الأحکام\nتهذیب الاحکام\nسند\nفضالة\n\n\n\n\n\n\n\n", "post_full_content_3": "\n\n\nنکات حول رجال الکشی (1)\n\n\nورد فی\nرجال الکشی برقم 553: مُحَمَّدُ بْنُ مَسْعُودٍ، قَالَ حَدَّثَنِی عَلِیُّ بْنُ مُحَمَّدٍ\nالْقُمِّیُّ، قَالَ حَدَّثَنِی مُحَمَّدُ بْنُ أَحْمَدَ بْنِ یَحْیَى، عَنْ مُحَمَّدِ\nبْنِ الْحُسَیْنِ، عَنْ مُوسَى بْنِ سَلَّامٍ، عَنْ حَبِیبٍ الْخَثْعَمِیِّ، عَنِ ابْنِ\nأَبِی یَعْفُورٍ، قَالَ:، کُنْتُ عِنْدَ أَبِی عَبْدِ اللَّهِ (ع) فَاسْتَأْذَنَ عَلَیْهِ\nرَجُلٌ حَسَنَ الْهَیْئَةِ، فَقَالَ: اتَّقِ السَّفِلَةَ، فَمَا تَقَارَّتْ فِی الْأَرْضِ\nحَتَّى خَرَجْتُ، فَسَأَلْتُ عَنْهُ فَوَجَدْتُهُ غَالِیاً.\n\n\n\nالنکتة:\n\n\nقال میر\nداماد فی هامشه: قوله: فما تقارت بالفاء أو بالقاف و تشدید الهمزة قبل الراء من باب\nالتفعل، و أصله لیس من المهموز بل من الاجوف. \n\nاقول: یبدو\nان الصحیح «تَقارَرتُ» بصیغة المتکلم بمعنی: ما لبثت فی الارض حتی خرجتُ. و فی حدیث\nابی ذر «فلم أتقارَّ ان قمتُ» بمعنی لم ألبث حتی قمتُ.\n\n\n\n\n\n\n\n\n\n۱\n\n\n\n\n\n۰\n\n\n\n\n\n\n\n\n\nالکشی\nرجال کشی\nرجالی\n\n\n\n\n\n\n\n", "post_full_content_2": "\n\n\nتوضیح حول الآیة: «إِلَّا أَنْ تَتَّقُوا مِنْهُمْ تُقاةً»\n\n\n\n\n\nقال الله تعالی فی سورة آل عمران: \nلا\nیَتَّخِذِ الْمُؤْمِنُونَ الْکَافِرِینَ أَوْلِیَاءَ مِن دُونِ\nالْمُؤْمِنِینَ  وَ مَن یَفْعَلْ ذَلِکَ\nفَلَیْسَ مِنَ اللَّهِ فىِ شىَ‏ْءٍ إِلَّا أَن تَتَّقُواْ مِنْهُمْ تُقَاةً  وَ یُحَذِّرُکُمُ اللَّهُ نَفْسَهُ  وَ إِلىَ اللَّهِ الْمَصِیرُ(28)\n\nلغة\n«تقاة»\nالتهذیب:\nثعلب\nعن ابن الأعرابیّ: التُّقاة وَ التقیَّة و التقوَى و الاتِّقاءُ کلُّه واحدٌ.\n \nالصحاح:\nالتُّقَاةُ:\nالتَّقِیَّةُ. یقال: اتَّقَى تَقِیَّةً و تُقَاةً، مثل اتَّخَمَ تُخَمَةً.\n \nالمخصص:\nو التُّقَى-\nالاتِّقاء و هو مصدر خُصَّ به المعتل و هو عند سیبویه فُعَل و یقال تُقًى و تُقَاة\nو فی التنزیل «إِلَّا أَنْ تَتَّقُوا مِنْهُمْ تُقاةً»\n* قال\nالفارسى* فان قلت و لم لا تَجْعَل تُقَاة مثل رُمَاة فی الآیة فتکون حالا مؤکدة فان\nالمصدر أَوْجَهُ لأن القراءة الاخرى «إلَّا أن تَتَّقُوا منهم تَقِیَّةً» فهذا أشبه\nو ان کان هذا النحو من الحال قد جاء و تُقًى عند أبى اسحق تُعَل لان البدل کالزیادة\nو للنحویین فیه تعلیل قد أوضحته فیما مضى من الکتاب‏\n \nالتبیان:\n(تقاة)\nأصله وقاة فأبدلت الواو المضمومة تاء استثقالا لها، لأنهم یفرون منها إلى الهمزة تارة\nو إلى التاء أخرى فأما التاء فلقربها من الواو مع أنها من حروف الزیادة. و أما الهمزة\nفلأنها نظیرتها فی الطرف الآخر من مخارج الحروف مع حسن زیادتها أولا، و وزن تقاة فعله\nمثل تؤدة، و تخمة و تکأة، \nو هی\nمصدر اتقى تقاة، و تقیة، و تقوى، و اتقاء.\nمجمع\nالبیان:\nتقاة\nوزنها فُعَلَة نحو تؤدة و تخمة فهما جمیعا مصدرا اتقى تقیة و تقاة و اتقاء و تقوى.\n\nو أصله\nوُقاء إلا أن الواو المضمومة أبدلت تاء استثقالا لها فإنهم یفرون من ضمة الواو إلى\nالهمزة و إلى التاء فأما التاء فلقربها من الواو مع أنها من حروف الزیادات و أما الهمزة\nفلأنها نظیرتها فی الطرف الآخر من مخارج الحروف مع حسن زیادتها أولا.\n \nلسان\nالعرب:\nو قوله\nتعالى: إِلَّا أَنْ تَتَّقُوا مِنْهُمْ تُقاةً؛ یجوز أَن یکون مصدراً و أَن یکون جمعاً،\nو المصدر أَجود لأَن فی القراءة الأُخرى: إِلا أَن تَتَّقُوا منهم تَقِیَّةً؛ التعلیل\nللفارسی. التهذیب: و قرأَ حمید تَقِیَّة، و هو وجه، إِلا أَن الأُولى أَشهر فی العربیة.\n \nتاج:\nو قولهُ\nتعالى: إِلَّا أَنْ تَتَّقُوا مِنْهُمْ تُقاةً، یجوزُ أنْ یکونَ مَصْدراً، و أَنْ یکونَ\nجَمْعاً، و المَصْدَرُ أَجْوَدُ لأنَّ فی القِراءَةِ الأُخْرى: منهم تَقِیَّةً، التَّعْلِیل\nللفارِسِیِّ؛ کذا فی المُحْکم.\nو فی\nالتهذیب: قَرَأَ حمید تَقِیَّةً، و هو وَجْهٌ، إلَّا أَنَّ الأُولى أَشْهَرُ فی العربیَّةِ.\nقُلْتُ:\nقَوْل ابنِ سِیدَه و أن یکونَ جَمْعاً، قالَ الجَوْهری: التُّقاةُ التَّقِیَّةُ، یقالُ\nاتَّقَى تُقْیَة و تُقاةً مِثْل اتَّخَمَ تُخَمَةً.\nو حکَى\nابنُ برِّی عن القزَّاز: تُقًى جَمْع تُقاةٍ مِثْلُ طُلًى و طُلاةٍ.\nقُلْتُ:\nو رَواهُ ثَعْلَب عن ابنِ الأعْرابی و قالَ: هُما حَرْفان نادِرَانِ.\n \nروح\nالمعانی:\nو أصل\nتُقاة وُقَیَة بواو مضمومة و یاء متحرکة بعد القاف المفتوحة فأبدلت الواو المضمومة\nتاء کتجاه و أبدلت الیاء المتحرکة ألفا لتحرکها و انفتاح ما قبلها و وزنه فعلة- کتخمة،\nو تؤدة- و هو فی المصادر غیر مقیس و إنما المقیس اتقاء- کاقتداء- و قرأ أبو الرجاء،\nو قتادة «تقیّة»- بالیاء المشددة و وزنها فعلیة و التاء بدل من الواو أیضا.\n \n \nاعراب\n« تَتَّقُوا مِنْهُمْ تُقاةً »\n الکشاف:\n«إِلَّا\nأَنْ تَتَّقُوا مِنْهُمْ تُقاةً: إلا أن تخافوا من جهتهم أمراً یجب اتقاؤه. و قرئ:\nتقیة. قیل للمتقى تقاة و تقیة، کقولهم: ضرب الأمیر لمضروبه».\nجمالی:\nفیکون حینئذ «تقاة» مفعولاً به، بعد أن ضُمّن معنی الخوف فی الفعل. و «المتقی» فی\nقوله «قیل للمتقى تقاة و تقیة» بصیغة اسم المفعول، کما أن الجار و المجرور یکون حینئذ\nمتعلقاً بمحذوفٍ نعتاً مُقدَّماً علی «تقاةً».\n \nاعراب\nالقرآن و بیانه:\n«\nمنهم متعلقان بتتقوا، و تقاة منصوب على المفعولیة المطلقة و المعنى تتقوا اتقاءً، و\nالمصادر یتناوب بعضها بعضا، و یجوز أن یکون مفعولا به على تضمین «تتقوا» معنى الخوف\nأی إلا أن تخافوا من جهتهم أمرا یجب اتقاؤه»\nجمالی:\nمادة «و ق ی» اذا صیغت فی باب الافتعال فیتعدی بنفسه الی المفعول به و لا یتعدی\nالیه بالجارّ. فقوله « منهم متعلقان بتتقوا » لا یخلو عن الاشکال، الا أن عرضت\nظاهرة التضمین، التی لا یعتقدها المؤلف هنا ظاهراً.\n \nالمیزان:\n«\nالاتقاء فی الأصل أخذ الوقایة للخوف ثم ربما استعمل بمعنى الخوف استعمالا للمسبب فی\nمورد السبب و لعل التقیة فی المورد من هذا القبیل. »\nجمالی:\nأخذ المؤلف رحمه الله أصل الکلام فی استعمال الاتقاء بمعنی الخوف من مفردات\nالراغب.\n \nروح\nالمعانی:\nقوله\nتعالى: إِلَّا أَنْ تَتَّقُوا على صیغة الخطاب بطریق الغیبة، استثناء مفرغ من أعم الأحوال،\nو العامل فیه فعل النهی معتبرا فیه الخطاب أی لا تتخذوهم أولیاء فی حال من الأحوال\nإلا حال اتقائکم، و قیل: استثناء مفرغ من المفعول لأجله أی لا یتخذ المؤمن الکافر ولیا\nلشی‏ء من الأشیاء إلا للتقیة مِنْهُمْ أی من جهتهم. و- من- للابتداء متعلق بمحذوف وقع\nحالا من قوله تعالى: تُقاةً لأنه نعت النکرة و قد تقدم علیها. \nو المراد-\nبالتقاة- ما یتقى منه و تکون بمعنى اتقاء و هو الشائع، فعلى الأول یکون مفعولا به لتتقوا،\nو على الثانی مفعولا مطلقا له، و مِنْهُمْ متعلق به، و تعدى- بمن- لأنه بمعنى خاف،\nو خاف یتعدى بها نحو وَ إِنِ امْرَأَةٌ خافَتْ مِنْ بَعْلِها نُشُوزاً [النساء:\n128] فَمَنْ خافَ مِنْ مُوصٍ جَنَفاً [البقرة: 182] و المجرور فی موضع أحد المفعولین\nو ترک المفعول الآخر للعم به أی ضررا و نحوه.\n \nالتحقیق:\nتُقاة:\nفی الأصل «وُقَیَة» علی وزن «فُعَلَة»، فأبدلت الواو المضمومة تاءً کما أبدلت الیاء\nألفاً لتحرکها و انفتاح ما قبلها. و هی مصدرٌ للفعل «اتّقی یتّقی اتّقاءً». کما فی\nالحدیث: «اتَّقُوا اللَّهَ تُقَاةَ مَنْ شَمَّرَ تَجْرِیداً» أَی اتَّقوهُ کتقیَّةِ\nمَنْ شمَّرَ عن ساقِ الجِدِّ تَشمیرَ تجریدٍ لنفسِهِ عن غیرِ طاعاتِهِ و مراضیهِ.\nو إِلَّا\nأَنْ تَتَّقُوا مِنْهُمْ تُقاةً: استثناء مفرغ. و ذلک کما نقول: «لا تَضربوا الطفلَ\nالا أن تُؤَّدبوه».\nو أَنْ\nتَتَّقُوا مِنْهُمْ تُقاةً: مصدرٌ مؤولٌ مضافٌ الیه لاسمِ زمانٍ محذوفٍ نحو «وقت»\nو «حین»، کما فی قوله تعالی «انّ الانسان لیطغی أن رآه استغنی». و الاصل: « إِلَّا\nحینَ أَنْ تَتَّقُوا مِنْهُمْ تُقاةً ».\nو مِنْهُمْ:\nبمعنی «مِن جانبهم»، حالٌ للمحذوف و هو «الأذی» أو نحوه، حُذِفَ لوضوحه. کأنه قال:\n« تَتَّقُوا الأذی مِنْهُمْ »\nو تُقاةً:\nمفعولٌ مطلقٌ بمعنی اتقاء.\nو معنی\nالآیة: «لا تتخذوهم اولیاءَ الا حینما تأخذوا التولّیَ الظاهریَّ وقایةً من الأذی الذی\nیأتی من جانبهم اتقاءً».\n \n\n\n\n\n\n\n\n\n\n۱\n\n\n\n\n\n۰\n\n\n\n\n\n\n\n\n\nآل عمران\nاتقاء\nتقاة\nتقیة\n\n\n\n\n\n\n\n", "post_full_content_4": "\n\n\nالاسناد المشکلة فی تفسیر القمی (1)\n\n\n\n\n\n\n\n فی تفسیر القمی:\nو قوله فَبِظُلْمٍ مِنَ الَّذِینَ هادُوا حَرَّمْنا عَلَیْهِمْ طَیِّباتٍ أُحِلَّتْ\nلَهُمْ وَ بِصَدِّهِمْ عَنْ سَبِیلِ اللَّهِ کَثِیراً:\n\n\nفَإِنَّهُ\nحَدَّثَنِی أَبِی عَنِ ابْنِ مَحْبُوبٍ عَنْ عَبْدِ اللَّهِ بْنِ أَبِی یَعْقُوبَ\n[یعقود] قَالَ سَمِعْتُ أَبَا عَبْدِ اللَّهِ ع یَقُولُ مَنْ زَرَعَ حِنْطَةً فِی أَرْضٍ\nفَلَمْ یُزَکِّ فِی أَرْضِهِ وَ زَرْعِهِ وَ خَرَجَ زَرْعُهُ کَثِیرَ الشَّعِیرِ فَبِظُلْمِ\nعَمَلِهِ فِی مِلْکِ رَقَبَةِ الْأَرْضِ أَوْ بِظُلْمِ مُزَارِعِهِ وَ أَکَرَتِهِ لِأَنَّ\nاللَّهَ یَقُولُ فَبِظُلْمٍ مِنَ الَّذِینَ هادُوا حَرَّمْنا عَلَیْهِمْ طَیِّباتٍ\nأُحِلَّتْ لَهُمْ وَ بِصَدِّهِمْ عَنْ سَبِیلِ اللَّهِ کَثِیراً هَکَذَا أَنْزَلَهَا\nاللَّهُ فَاقْرَءُوهَا هَکَذَا وَ مَا کَانَ اللَّهُ لِیُحِلَّ شَیْئاً فِی کِتَابِهِ\nثُمَّ یُحَرِّمَهُ مِنْ بَعْدِ مَا أَحَلَّهُ وَ لَا أَنْ یُحَرِّمَ شَیْئاً ثُمَّ\nیُحِلَّهُ مِنْ بَعْدِ مَا حَرَّمَهُ، قُلْتُ وَ کَذَلِکَ أَیْضاً قَوْلُهُ وَ مِنَ\nالْبَقَرِ وَ الْغَنَمِ حَرَّمْنا عَلَیْهِمْ شُحُومَهُما قَالَ نَعَمْ، قُلْتُ فَقَوْلُهُ\nإِلَّا ما حَرَّمَ إِسْرائِیلُ عَلى‏ نَفْسِهِ، قَالَ إِنَّ إِسْرَائِیلَ کَانَ إِذَا\nأَکَلَ مِنْ لَحْمِ الْإِبِلِ یَهِیجُ عَلَیْهِ وَجَعُ الْخَاصِرَةِ فَحَرَّمَ عَلَى\nنَفْسِهِ لَحْمَ الْإِبِلِ وَ ذَلِکَ مِنْ قَبْلِ أَنْ تَنْزِلَ التَّوْرَاةُ، فَلَمَّا\nأُنْزِلَتِ التَّوْرَاةُ لَمْ یُحَرِّمْهُ وَ لَمْ یَأْکُلْه‏. \n\nفی السند مشکلتان هما:\n\n1. قوله «عَبْدِ اللَّهِ بْنِ أَبِی یَعْقُوبَ [یعقود]» مُصحّف من عَبْدِ اللَّهِ بْنِ أَبِی\nیَعْفور.\n\n2. سقطت الواسطة بین ابن محبوب و عبد الله بن ابی یعفور و هو عبد العزیز العبدی. و یشهد\nله: \n\nالف) ان\nابن محبوب یروی عن ابن ابی یعفور: \n\nبواسطة\nعبد العزیز العبدی فی اثنی عشر موضعا؛\n\nو بواسطة\nعلی بن رئاب فی ستة مواضع؛\n\nو بواسطة\nالعلاء بن رزین فی خمسة مواضع؛ \n\nو بواسطة\nعَبْدِ اللَّهِ بْنِ سِنَانٍ فی موضع واحد؛\n\nو بواسطة\nأَبِی الْمَغْرَاءِ فی موضع واحد؛\n\nو بواسطة\nمَالِکِ بْنِ عَطِیَّةَ فی موضع واحد؛\n\nو بواسطة\nیعقوب السراج فی موضع واحد (و هو مجرد تقریر بعرض الواقعة من جانبه، من دون تحمل الحدیث\nمن ابن ابی یعفور)؛\n\nو بواسطة\n«بعض اصحابه» فی موضع واحد؛\n\nو بواسطتین\nهما ابو ایوب الخراز و ابن مسکان فی موضع واحد؛\n\nو بواسطتین\nهما علی بن رئاب و محمد بن مروان فی موضع واحد؛ \n\nو بواسطتین\nهما هشام بن سالم و عمار الساباطی فی موضع واحد (و هو مجرد تقریر بعرض الواقعة من جانب\nعمار، من دون تحمله الحدیث من ابن ابی یعفور)؛\n\nو لا یروی\nعنه مباشرة الا فی ثلاثة مواضع: \n\nأحدهما\nما ذُکر ههنا من تفسیر القمی؛\n\nثانیهما\nما ورد فی المحاسن:\n\n« المحاسن:  عَنْهُ عَنِ ابْنِ مَحْبُوبٍ عَنْ سَیْفِ بْنِ عَمِیرَةَ\nوَ عَبْدِ الْعَزِیزِ الْعَبْدِیِّ وَ عَبْدِ اللَّهِ بْنِ أَبِی یَعْفُورٍ عَنْ أَبِی\nعَبْدِ اللَّهِ ع قَالَ: أَبَى اللَّهُ أَنْ یُعَرِّفَ بَاطِلًا حَقّاً أَبَى اللَّهُ\nأَنْ یَجْعَلَ الْحَقَّ فِی قَلْبِ الْمُؤْمِنِ بَاطِلًا لَا شَکَّ فِیهِ وَ أَبَى\nاللَّهُ أَنْ یَجْعَلَ الْبَاطِلَ فِی قَلْبِ الْکَافِرِ الْمُخَالِفِ حَقّاً لَا شَکَّ\nفِیهِ وَ لَوْ لَمْ یَجْعَلْ هَذَا هَکَذَا مَا عُرِفَ حَقٌّ مِنْ بَاطِلٍ.». \n\nو ثالثهما\nما ورد فی فلاح السائل کما یلی:\n\n« ... رَوَاهُ\nالْحَسَنُ بْنُ مَحْبُوبٍ فِی کِتَابِ الْمَشِیخَةِ عَنِ الْعَبْدِ الصَّالِحِ عَبْدِ\nاللَّهِ بْنِ أَبِی یَعْفُورٍ رِضْوَانُ اللَّهِ عَلَیْهِ قَالَ قَالَ أَبُو عَبْدِ\nاللَّهِ ع یَا عَبْدَ اللَّهِ إِذَا صَلَّیْتَ صَلَاةً فَرِیضَةً فَصَلِّهَا لِوَقْتِهَا\nصَلَاةَ مُوَدِّعٍ یَخَافُ أَلَّا یَعُودَ إِلَیْهَا أَبَداً ثُمَّ اضْرِبْ بِبَصَرِکَ\nإِلَى مَوْضِعِ سُجُودِکَ ... ».\n\nلم یرد\nالحدیث الثانی فی أیّ موضعٍ آخر من المصادر الحدیثیة و یبدو ـ بقرینة ما یأتی من الشواهد ـ وقوع التصحیف فی «و» مِن «عَن»، لکن الحدیث الثالث ورد بعینه فی موضعین من کتاب\nامالی الصدوق و فی کتاب ثواب الاعمال بواسطة عبد العزیز العبدی. کما ورد فی موضع آخر\nمن کتاب فلاح السائل ما یخالفه: « وَ رَوَى صَاحِبُ کِتَابِ زَهْرَةِ الْمُهَجِ وَ\nتَوَارِیخِ الْحُجَجِ بِإِسْنَادِهِ عَنِ الْحَسَنِ بْنِ مَحْبُوبٍ عَنْ عَبْدِ الْعَزِیزِ\nالْعَبْدِیِّ عَنْ عَبْدِ اللَّهِ بْنِ أَبِی یَعْفُورٍ قَالَ قَالَ مَوْلَانَا الصَّادِقُ\nع کَانَ عَلِیُّ بْنُ الْحُسَیْنِ ع إِذَا حَضَرَتِ الصَّلَاةُ اقْشَعَرَّ جِلْدُهُ\n...».\n\nب) بالنسبة\nالی ما ورد هنا فی کتاب تفسیر القمی فانه لا یتفق مع نقله فی الکافی، حیث ورد فیه بتوسط\nعبد العزیز العبدی بین ابن محبوب و ابن ابی یعفور:\n\n« مُحَمَّدُ\nبْنُ یَحْیَى عَنْ أَحْمَدَ بْنِ مُحَمَّدٍ أَوْ غَیْرِهِ عَنِ ابْنِ مَحْبُوبٍ عَنْ\nعَبْدِ الْعَزِیزِ الْعَبْدِیِّ عَنْ عَبْدِ اللَّهِ بْنِ أَبِی یَعْفُورٍ قَالَ سَمِعْتُ\nأَبَا عَبْدِ اللَّهِ ع یَقُولُ مَنْ زَرَعَ حِنْطَةً ... ».\n\nج) ذکر\nالکشی ان ابن ابی یعفور مات فی ایام الصادق علیه السلام یعنی قبل استشهاده علیه السلام،\nو فی موضع آخر قال بوفاته فی سنة الطاعون و هی سنة 131 هـ، و بالنسبة‌الی ابن محبوب\nفقد اعتبر الکشی تاریخ وفاته سنة 224 هـ و هذا لایتفق مع نقله مباشرة عن ابن ابی یعفور.\n\n\n\n\n\n\n\n\n\n۱\n\n\n\n\n\n۰\n\n\n\n\n\n\n\n\n\nاسناد مشکله\nالاسناد المشکلة\nتصحیف\nتفسیر القمی\nتفسیر قمی\nسقوط واسطه\nسند\n\n\n\n\n\n\n\n", "post_full_content_1": "\n\nدوشنبه, ۲۲ آذر ۱۳۹۵، ۰۲:۳۸ ب.ظ\nکتابشناسی منابع تخصصی تاریخ‌نگاری نحویان و لغت‌شناسان\n\n\n\n\n1. اخبار النحویین (تاریخ النحویین) نوشته ابو بکر محمد بن عبد الملک تاریخی بغدادی\n\n\n1. تاریخ درگذشت نگارنده در منابع یافت نشد، اما با توجه به طبقه مشایخ وی هم‌چون حسن بن محمد زعفرانی (درگذشته 260 هـ.ق) و احمد بن منصور رمادی (درگذشته 265 هـ.ق) و عبد الله بن شبیب بصری (درگذشته 318 هـ.ق) و نیز طبقه شاگردان او چون ابو طاهر محمد بن احمد ذهلی (درگذشته 367 هـ.ق) می‌توان آن را اوایل سده چهارم دانست.2. یاقوت حموی در کتاب معجم الادباء (ج1 ص5 و 6) از این کتاب با نام «اخبار النحویین» و به عنوان نخستین کتاب درباره تاریخ نحویان یاد کرده و بارها از آن نقل می‌کند.3. این کتاب به گفته یاقوت، کم‌حجم بوده و انبوهی از نوادر (گزارش‌ها و قصص تاریخی) در لا به‌لای آن وجود داشته است.2. این کتاب مفقود شده و اکنون در دسترس نیست.\n2. اخبار النحویین نوشته ابو محمد عبد الله بن جعفر بن درستویه‏\n1. نگارنده معروف به «ابن‌درستویه» متولد شهر فسا در فارس ایران به سال 258 هـ.ق است که در دانش ادب عربی شهرت یافت و در بغداد به سال 347 هـ.ق درگذشت.2. گویا این کتاب در همان دوره کهن مفقود شده است چرا که یاقوت (درگذشته 626 هـ.ق) از عدم دسترسی به آن یاد کرده است. (معجم الادباء ج1 ص6)\n3. مراتب النحویین نوشته ابو الطیّب عبد الواحد بن علی لُغَوی حَلَبی درگذشته 351 هـ.ق\n1. این کتاب از کتاب‌های مهم و کهن تاریخ نحو و لغت به شمار می‌رود. 2. دانشمندانی چون یاقوت حموی در معجم الادباء از این کتاب بهره برده‌اند.3. سیوطی چکیده این کتاب را در کتاب خود المزهر (ج2 ص395 تا 414) آورده است.3. این کتاب توسط محمد ابو الفضل ابراهیم تحقیق و چاپ شده است.\n4. اخبار النحویین نوشته ابو اسحاق ابراهیم بن عبد الله نَجیرمی درگذشته حدود 355 هـ.ق\n1. تنها ابن ندیم در فهرست خود از این کتاب یاد کرده است.2. ابن ندیم این کتاب را از آنِ نَجیرمی دانسته است. از میان نحویان و لغویان دو نفر بدین لقب مشهورند یکی ابو اسحاق ابراهیم بن عبد الله نَجیرمی و دیگری ابو یعقوب یوسف بن یعقوب نَجیرمی (درگذشته 423 هـ.ق)، که اولی استاد علی بن احمد مُهلَّبی و دومی شاگرد اوست. گویا مقصود ابن ندیم از نگارنده اخبار النحویین، اولی می‌باشد و بعید نیست این کتاب همان کتاب امالی نجیرمی یا بخشی از آن باشد که یاقوت گاه گزارش‌های نحویان را از آن نقل می‌کند.3. این کتاب مفقود شده و اکنون در دسترس نیست.\n\n\n\n\n\n\n\n\n\n۱\n\n\n\n\n\n۰\n\n\n\n\n۹۵/۰۹/۲۲\n\n\n\n\nابن درستویه‏\nابو الطیّب لغوی\nلغت شناسان\nلغت‌شناسان\nلغویون\nنحوی\nنحویان\nنحویدان ها\nنحویون\nکتابشناسی\n\n\n\n\n\n\n\n"}