{"type": "blog", "blog_name": "بیت کوین", "blog_url": "http://donyayeriyaziyat.blog.ir/", "post_url_1": "http://donyayeriyaziyat.blog.ir/1396/09/06/%D8%A8%DB%8C%D8%AA-%DA%A9%D9%88%DB%8C%D9%86-%D8%B1%D8%A7%DB%8C%DA%AF%D8%A7%D9%86", "post_title_1": "بیت کوین رایگان", "post_content_1": "بیت کوین رایگان!!!\nاین روز ها ارزش بیت کوین بیش از بیش مورد تحلیل قرار گرفته است و مراکز متعدد و سرمایه گذاران زیادی به سوی این ارز دیجیتالی شتافته اند.\nارزش بیت کوین از سال 2009 که به وجود آمد از 0.008 دلار به 9300 امروز رسیده است.یعنی اگر شما در سال 2009 فقط 1000 تومان بیت کوین خریداری میکردید در حال حاظر بیش از 1.1 میلیارد تومان سرمایه داشتید.\nبا وجود رشد فوق العاده ی بیت کوین هنوز هم سایت هایی هستند که به کاربران خود بیت کوین رایگان هدیه میدهند.امروز به معرفی یکی از معروف ترین این سایت ها خواهیم پرداخت.\nبرای اینکار سایت های زیادی وجود دارد که در ازای عضویت و کلیک روی تبلیغات به شما بیت کوین پرداخت میکنند. این روش بخاطر اینکه نیاز به سرمایه ندارد برای همه جالب و شاید بهترین روش کسب بیت کوین باشد. اما موضوع مهمی که وجود داره شناسایی سایت های معتبر برای اینکار است . چون خیلی از این سایت ها هستند که بعد از مدتی فعالیت داخل آن احتمال دارد از دسترس خارج شوند و یا با مشکلات دیگری روبرو بشوید و هیچ پرداختی به شما نداشته باشن، معمولا اینجور سایت ها با این کلاهبرداری ها اهداف دیگه ای دارندکه برای رسیدن به این اهداف خودشون اقدام به این گونه کلاهبرداری ها میکنند.اما ما امروز قصد داریم یک سایت بسیار معتبر که بعد از تحقیق های بسیار زیاد از افراد فعال در این زمینه و سایت های خبری معتبر دیگه که همگی درستی و اعتبار این سایت رو تایید کرده اند را معرفی کنیم که شما میتوانید براحتی و بدون نیاز به هیچ سرمایه یا دانش خاصی از آن کسب بیت کوین کنید\n\nادامه مطلب", "post_url_2": "http://donyayeriyaziyat.blog.ir/1396/09/03/%D8%B3%D8%A7%D8%AA%D9%88%D8%B4%DB%8C-%D9%86%D8%A7%DA%A9%D8%A7%D9%85%D9%88%D8%AA%D9%88-%D9%88%D8%A7%D9%82%D8%B9%D8%A7-%DA%A9%DB%8C%D8%B3%D8%AA", "post_title_2": "ساتوشی ناکاموتو واقعاً کیست؟", "post_content_2": "بدون شک یکی از جذابترین سوال های این روز ها این است که ساتوشی ناکاموتو کیست.\nساتوشی ناکاموتو؛ این نامی است که به عنوان مخترع بیت کوین در اینترنت منتشر شده‌است اما هویت واقعی او هنوز مجهول است.\n سال ۲۰۰۸ بود که ناکاموتو در یک مقاله‌ی سفید گزارشی، سنگ بنای بیت‌کوین \nرا گذاشت. او سپس در سال ۲۰۱۱ و درست زمانی که پروژه داشت به کارایی واقعی \nخود می‌رسید، ناپدید شد و ایمیل‌ها و پست‌های مکرر خود در تالارهای گفتگوی \nاینترنتی را هم به تدریج متوقف ‌کرد؛ چنان‌که در آخرین مکاتبه اینترنتی \nشناخته‌شده‌ی خود، به یکی از توسعه‌دهندگان بیت‌کوین گفته بود مشغول کارهای\n دیگری شده است.\nبا تمام این اوصاف، جستجو به دنبال هویت ناکاموتو ته‌مایه‌هایی کنایه‌آمیز هم دارد؛ چرا که در قامت معمایی به سبک نمونه‌های قدیمی، اما در عصری زاده شده که دسترسی میسرشده اینترنتی به تمامی دانش جهانی می‌رود تا مفهوم معما و رمز و راز را به کلی منسوخ کند. در طی این سال‌ها، زنجیره‌ای بی‌پایان از شناسایی‌ها و تعیین هویت‌های آشکارا اشتباه از سوی روزنامه‌نگاران هم تنها به ابهام و جذابیت ماجرا افزوده است. در نتیجه جای تعجب نیست وقتی یک کارآفرین استرالیایی به نام «کریگ رایت»، مدتی پیش قدم پیش گذاشت و اعلام کرد ادعای سال گذشته مجله‌ی Wired و وبلاگ Gizmodo مبنی بر آن‌که او شخص ناکاموتو است، صحت دارد، نامش برای ساعت‌ها در توییتر ترند شد و چهره‌ی خوش‌سیمای‌اش بر صفحه‌ی اول وب‌سایت‌های سراسر دنیا نقش بست.\n\nادامه مطلب", "post_full_content_2": "\nساتوشی ناکاموتو واقعاً کیست؟\nجمعه, ۳ آذر ۱۳۹۶، ۱۱:۲۹ ب.ظ\n\n\nبدون شک یکی از جذابترین سوال های این روز ها این است که ساتوشی ناکاموتو کیست.\nساتوشی ناکاموتو؛ این نامی است که به عنوان مخترع بیت کوین در اینترنت منتشر شده‌است اما هویت واقعی او هنوز مجهول است.\n سال ۲۰۰۸ بود که ناکاموتو در یک مقاله‌ی سفید گزارشی، سنگ بنای بیت‌کوین \nرا گذاشت. او سپس در سال ۲۰۱۱ و درست زمانی که پروژه داشت به کارایی واقعی \nخود می‌رسید، ناپدید شد و ایمیل‌ها و پست‌های مکرر خود در تالارهای گفتگوی \nاینترنتی را هم به تدریج متوقف ‌کرد؛ چنان‌که در آخرین مکاتبه اینترنتی \nشناخته‌شده‌ی خود، به یکی از توسعه‌دهندگان بیت‌کوین گفته بود مشغول کارهای\n دیگری شده است.\nبا تمام این اوصاف، جستجو به دنبال هویت ناکاموتو ته‌مایه‌هایی کنایه‌آمیز هم دارد؛ چرا که در قامت معمایی به سبک نمونه‌های قدیمی، اما در عصری زاده شده که دسترسی میسرشده اینترنتی به تمامی دانش جهانی می‌رود تا مفهوم معما و رمز و راز را به کلی منسوخ کند. در طی این سال‌ها، زنجیره‌ای بی‌پایان از شناسایی‌ها و تعیین هویت‌های آشکارا اشتباه از سوی روزنامه‌نگاران هم تنها به ابهام و جذابیت ماجرا افزوده است. در نتیجه جای تعجب نیست وقتی یک کارآفرین استرالیایی به نام «کریگ رایت»، مدتی پیش قدم پیش گذاشت و اعلام کرد ادعای سال گذشته مجله‌ی Wired و وبلاگ Gizmodo مبنی بر آن‌که او شخص ناکاموتو است، صحت دارد، نامش برای ساعت‌ها در توییتر ترند شد و چهره‌ی خوش‌سیمای‌اش بر صفحه‌ی اول وب‌سایت‌های سراسر دنیا نقش بست.\n\n\nپس از آن بود که جهنم دیجیتال به راستی خودش را نشان داد. جامعه‌ی بیت‌کوین متشکل از انبوهی از خوره‌های کامپیوتری به شدت متعصب است که بلافاصله پس از ادعای رایت، درصدد یافتن ایراداتی در شواهد ارایه ‌شده برآمدند. درست در بحبوحه‌ی همین سیل سوءظن‌ها و پس از آن‌که یکی از پژوهش‌گران معتبر امنیت سایبری، کل ماجرا را یک «کلاهبرداری» قلمداد کرده بود، رایت یک بار دیگر ترفند ناکاموتو را اجرا کرد. او بدون آن‌که به قول خود مبنی بر ارایه‌ی «شواهدی قابل‌توجه» در رابطه با هویت‌اش عمل کند، ناپدید شد، وبلاگ خودش را پاک کرد و آن را با یک نامه‌ی عذرخواهی جایگزین کرد که می‌گفت دیگر شهامت و اراده‌ی لازم برای ادامه‌ی تلاش‌ها در اثبات ادعای‌اش را ندارد.\nآیا واقعاً ملیت ساتوشی ناکاموتو ژاپنی است؟\nشاید نباید فقط از روی نامش او را قضاوت کنیم شاید هم برعکس.\nساتوشی در زبان ژاپنی به معنای باهوش، تیز و عاقل، ناکا به معنای واسطه یا رابطه و موتو نیز به معنای پایه و منشا است.\nاین\n صفات، مناسب فردی هستند که پایه‌گذار یک جنبش بزرگ با استفاده از \nالگوریتم‌های هوشمند است. البته مساله این است که این کلمات معانی مختلفی \nدارند.\nنمی‌توان حدس زد که او واقعا ژاپنی است. حتی نمی‌توان به طور \nقطع گفت که او یک مرد است. شاید این یک اسم مستعار است یا اینکه این نام یک\n گروه از افراد است.\n\nآیا کسی بوده که در گذشته با او آشنایی داشته باشد؟\nپاسخ به این سوال خیر است اما روش‌هایی که مردم برای شناسایی هویت او استفاده می‌کنند از خود جواب، جذاب‌تر است. جاشوا دیویس از روزنامه نیویورکر معتقد است که مایکل کلیر فارغ ‌التحصیل رشته رمزنگاری دانشگاه دوبلین، مخترع بیت کوین بوده است.او بعد از بررسی سرنخ‌های زبانی در ۸۰ هزار کلمه‌ای که ناکاموتو در فضای وب قرار داده بود، به این نتیجه رسیده است. او همچنین به (Vili Lehdonvirta) که یک جامعه‌شناس اقتصادی فنلاندی و توسعه دهنده سابق بازی‌های رایانه‌ای بوده هم مشکوک است.هر دوی این افراد دست داشتن در توسعه بیت کوین را رده کرده‌اند. مایکل کلیر حتی در نشست جهانی وب این موضوع را به طور رسمی رده کرده است.آدام پننبرگ از وبسایت (FastCompany) این ادعا را رد می‌کند و می‌گوید که ناکاموتو در واقع ۳ فرد هستند: نیل کینگ، ولادمیر اکسمان و چارلز بری.او با قرار دادن بعضی اصطلاحات خاص مقاله ناکاموتو، درون موتور جستجوی گوگل، در پی آن بود که ببیند آیا این کلمات در جای دیگری هم مورد استفاده قرار گرفته‌اند یا خیر.یکی از این اصطلاحات درون یک اپلیکیشن که توسط این سه نفر ثبت شده بود، قرار داشت. دامنه وبسایت (bitcoin.org) که توسط ساتوشی ناکاموتو برای انتشار مقاله مورد استفاده قرار می‌گرفت تنها ۳ روز بعد از ارائه این اپلیکیشن، ثبت شده بود.این دامنه در فنلاند ثبت شد و یکی از این سه نفر ۶ ماه قبل از آن به فنلاند سفر کرده بود. هر ۳ نفر این ادعا را رد کرده‌اند.به هر حال در ۱۸ آگوست ۲۰۰۸ دامنه وبسایت (bitcoin.org) توسط یک سرویس ثبت دامنه ژاپنی و سرویس اینترنتی ژاپنی، ثبت شد. مالکیت دامنه در ۱۸ می ۲۰۱۱ به فنلاند منتقل شد که سبب می‌شود تئوری آدام زیر سوال برود.عده‌ای دیگر تصور می‌کنند که مارتی مالمی یک برنامه‌نویس فنلاندی مسئول توسعه رابط کاربری بیت کوین بوده است.انگشت اتهام به سوی جید مککالب، مالک صرافی بدنام (Mt. Gox) واقع در ژاپن، هم نشانه رفته است.\nیک تئوری دیگر می‌گوید که دانیال اواماهونی و مایکل پیرس همان ساتوشی ناکاموتو هستند. چرا که آنها مقاله‌ای را همراه با هیتش توری در مورد پرداخت‌های دیجیتال منتشر کرده‌اند. این مقاله براساس کتابی است که قبلاً آنها منتشرش کرده‌ بودند. اواماهونی و توری نیز هر دو در همان دانشگاه مایکل کلیر در ایرلند درس خوانده بودند.دو محقق دیگر به نام‌های دوریت ران و ادی شمیر از انستیتو وایزمن، قبلاً ادعا کرده بودند که بین ساتوشی ناکاموتو و وبسایت بدنام راه ابریشم رابطه‌ای برقرار است اما آنها بعداً این ادعا را پس گرفتند. ادعای آنها مبنی بر وجود رابطه بین یک آدرس در این سایت و ساتوشی بود. داستین ترامل پژوهشگر حوزه امنیت و مالک این آدرس، این ادعا را رد کرد.در می ۲۰۱۳، تد نلسون یکی از پیشگامان اینترنت ادعا کرد که ریاضی‌دان ژاپنی، پروفسور شینیچی موچیزوکی، مخترع بیت کوین است هر چند او اقرار کرد که مدارکش چندان مستدل نیستند.در فوریه ۲۰۱۴، لی گودمن از مجله نیوزویک ادعا کرد که او ساتوشی ناکاموتو واقعی را پیدا کرده است و نام او دوریان ناکاماتو است. او ادعا کرد که هیچ اطلاعی از بیت کوین ندارد و در نهایت مجبور شد یک وکیل برای رد این ادعا استخدام کند.\nافراد دیگری مثل: هال فینی، مایکل وبر و وی دایی از جمله کسانی بودند که\n نام آنها به صورت دوره‌ای در رسانه‌ها مطرح می‌شد. گروهی از زبان‌شناسان \nدانشگاه استون با بررسی نامه ابتدایی ناکاماتو معتقدند که او نیک سابو است.\nدومنیک\n فریزبی، کمدین و نویسنده مشهور معتقد است که نیک سابو خالق بیت گولد به \nاحتمال زیاد سازنده بیت کوین بوده است. او به تحقیقاتی که روی نوشته‌های \nساتوشی صورت گرفته و همین‌طور میزان مهارت او در زبان برنامه ‌نویسی C++ \nاستناد می‌کند.\nدر کتاب «طلای دیجیتال» که در می ۲۰۱۵ منتشر شد، نویسنده از ملاقات خود با سابو صحبت می‌کند و می‌گوید که او این را انکار کرده است.\nدر\n ابتدای ماه دسامبر ۲۰۱۵، وبسایت‌های (Wired) و (Gizmodo) ادعا کردند که \nناکاماتو یک کارآفرین استرالیایی به نام کریگ رایت است. مجله (Wired) به \nاسنادی اشاره کرد که توسط یک منبع نزدیک به رایت در اختیار آنها قرار گرفته\n بود. این اسناد به تراکنش‌ها و نقش رایت در خلق بیت کوین اشاره داشتند.\nوبسایت\n (Gizmodo) نیز به فردی ناشناس اشاره کرد که ایمیل‌های هک شده رایت را در \nاختیار آنها قرار داده بود. البته این ادعا بعدها توسط ناظران دیگر به خاطر\n ماهیت مشکوک هکی که صورت گرفته بود، رد شد.\nدر تمام این موارد، افرادی که احتمال می‌رفت ساتوشی ناکاموتو باشند، این ادعا را رد کردند.\n\nآیا اهمیت دارد بدانیم او کیست؟\nبدین ترتیب، برای صدور حکمی قطعی درباره‌ی\n هویت ناکاموتو باید هم‌چنان به انتظار روز دیگری نشست؛ روزی که شاید برای \nبرخی هیچ‌گاه فرا نرسد. اما در میان تمامی هیاهویی که پیرامون ماجرای رایت \nایجاد شده، با ترجیع‌بندی آشنا روبه‌رو هستیم که هرگاه از جدیدترین نامزد \nهویتی ناکاموتو رونمایی می‌شود، تکرار شده است: «شناسایی هویت ساتوشی چه \nاهمیتی دارد؟»\n«جیسون واینشتاین»، یکی \nاز کارآفرینان بیت‌کوین در گفت‌وگو با مجله‌ی آنلاین Slate، اهمیت این \nموضوع را دست‌آخر هم‌ارز شناخت خالق HTTP و HTML دانسته است؛ چرا که به \nگفته‌ی او، “مردم هر روز در اینترنت و بواسطه‌ی چنین پروتکل‌هایی است \nکه ارتباط برقرار کرده، معاشرت می‌کنند، اطلاعات بدست آورده، پول جابجا \nکرده یا معاملات تجاری خودشان را انجام می‌دهند؛ آن‌هم بدون آن‌که بدانند \nچنین پروتکل‌هایی چگونه کار کرده یا چه کسی خالق آن‌ها است.”\nما همیشه امید داریم تا با کندوکاو در \nپیشینه‌ی یک مبتکر، نکاتی را درباره‌ی ابداع او کشف کنیم که از خود محصول \nقابل برداشت نباشد. اما برای هواداران دوآتشه‌ی بیت‌کوین، جستجو به دنبال \nناکاموتو واجد هیچ‌گونه ارزش اضافی‌ای نیست. ابتکار اصلی بیت‌کوین \nتمرکززدایی است. تراکنش‌های آن تحت نظارت شبکه‌ای توزیع‌شده از کامپیوترها \nصورت می‌گیرد که از لحاظ نظری به معنای آن است که هیچ‌گونه مرجع یا قدرت \nمرکزی، از جمله بانک‌ها و دولت‌ها، قادر به کنترل آن نیستند. در راستای \nهمین برهان، جستجو برای یافتن ناکاموتو پیش‌فرض اقتدارستیزانه‌ی بیت‌کوین \nرا سست می‌کند.\n«آندریاس آنتونوپولوس»، \nیکی از کارآفرینان شناخته‌شده‌ی بیت‌کوین، استدلالی مشابه را در توضیح \nآن‌که چرا پیشنهاد ملاقات با رایت را رد کرده، مطرح کرده است:\n“پیش کشیدن مبحث هویت و اقتدار در \nواقع انحرافی از آن نظام اثبات ریاضیاتی است که نیازمند هیچ‌گونه اعتماد و \nقیمومیتی نیست. باید بدانیم که این‌جا با یک سریال آبکی تلویزیونی مواجه \nنیستیم. بیت‌کوین یک چارچوب خنثی اعتماد است که می‌تواند منشا توانمندسازی \nمالی میلیاردها نفر باشد. بیت‌کوین نتیجه‌بخش بوده زیرا به هیچ مرجعیت \nقدرتی، حتی اقتدار ساتوشی هم متکی نیست.”\nبا این همه، تصور آن‌که هویت واقعی \nناکاموتو فاقد اهمیت است، خیال خامی بیش نیست. پیش از هر چیز، اهمیت هویت \nناکاموتو آن‌جایی بدیهی می‌نماید که بدانیم برآورد شده او کنترل معادل ۴۴۸ \nمیلیون دلار بیت‌کوین را در دست دارد؛ مبلغی که اگر به سرعت بدل به ارزهای \nرایج شود، می‌تواند موجب تنزل شدید ارزش این واحد پول ناپایدار شود.\n\nتاثیرات شناخت او چیست؟\nشناخت ناکاموتوی حقیقی هم‌چنین می‌تواند \nتاثیرات بنیادین‌تری هم داشته باشد. همان‌طور که در مقاله‌ای در \nهفته‌نامه‌ی اکونومیست اشاره شده، ماجرای اخیر درست در میانه یک «جنگ \nداخلی» تمام‌عیار بین توسعه‌دهندگان بیت‌کوین بر سر رویکرد آتی در برخورد \nبا مساله‌ی افزایش حجم معاملات در این شبکه رخ داده است. شبکه‌ی بیت‌کوین \nتراکنش‌ها را در دسته‌هایی که با نام بلوک شناخته می‌شوند، پردازش می‌کند. \nبا افزایش شمار این بلوک‌ها، شبکه اکنون با خطر سربارگذاری (Overload) \nروبه‌روست. در این میان، یک طرف مشاجره‌ی جاری خواستار تغییر کد بیت‌کوین و\n افزایش سایز بلوک‌هاست تا امکان پردازش سریع‌تر تراکنش‌ها فراهم بیاید. از\n طرف دیگر اما چنین اقدامی را خیانت به تمامیت و صحت کد اولیه دانسته و \nمدعی است چنین تغییری به تمرکزگرایی بیش‌تر در سیستم که همانا بزرگ‌ترین \nگناه از منظر یک هوادار دوآتشه‌ی بیت‌کوین است، منتهی خواهد شد.\nرایت در گفت‌وگو با اکونومیست خاطرنشان \nکرده بود که از ایده‌ی افزایش سایز بلوک‌ها حمایت می‌کند. دو تن از دیگر \nچهره‌های شاخص بیت‌کوین، یعنی «گاوین اندرسون»، توسعه‌دهنده‌ی اصلی این شبکه و «یان ماتونیس»،\n مدیر اسبق بنیاد بیت‌کوین که به طور علنی حمایت خود را از از ادعای شخص \nرایت درباره‌ی هویتش اعلام کرده بودند هم موافق چنین اقدامی هستند. با چنین\n زمینه‌ای، به نظر می‌رسد مبارزه بر سر هویت ناکاموتو بیش از آن‌که ثمره‌ی \nتحلیلی عینی در رابطه با شواهد رمزنگاری‌شده روزهای ابتدایی تولد بیت‌کوین \nباشد، رقابت درباریان برای بر تخت نشاندن وارثی هم‌رای خود است. این ادعا \nکه مهم نیست چه کسی خالق بیت‌کوین است زیرا هیچ مرجع قدرتی قادر به کنترل \nآن نیست، به راحتی تمامی کشمکش‌های سیاسی‌ای را که هم‌اکنون درگیر شکل‌دهی \nبه تکنولوژی است، نادیده می‌انگارد. اگر کسی بتواند اثبات کند که شخص \nناکاموتو است، می‌تواند نفوذ زیادی در آن دست مجادلاتی اعمال کند که \nآینده‌ی بیت‌کوین را تحت‌الشعاع قرار داده است.\nاما دلایل انتزاعی‌تری هم برای مهم دانستن\n هویت ناکاموتو وجود دارد. بیت‌کوین، برخلاف HTML یا HTTP، از همان ابتدا \nیک پروژه‌ی ایدئولوژیک بوده که بذر آن در تخیلات خلاقانه‌ی گروهی از \nخوره‌های کامپیوتری با نام سایفرپانک‌ها ریخته شده بود. سایفرپانک‌ها که \nکار خود را از ابتدای دهه‌ی ۱۹۹۰ میلادی آغاز کرده بودند، مروج صورتی \nرادیکال از لیبرترینیسم بودند که در آن، هر شکلی از تجارت، در هر حوزه‌ی \nقابل‌تصوری، ورای کنترل دولتی انجام می‌پذیرد. چنین امکانی به واسطه‌ی \nپیشرفت‌هایی در نرم‌افزارهای رمزگذاری محقق می‌شد که هویت کاربران را به \nکلی پنهان نگه داشته و وضعیتی را مستقر می‌ساخت که تیم می، یکی از \nبنیان‌گذاران سایفرپانک‌ها، از آن به کریپتو-آنارشی یا آنارشی مبتنی بر \nرمزنگاری یاد کرده است. سایفرپانک‌ها بر این باور بودند که یک واحد پول \nتمرکززدایی‌شده لازم است تا امکان برپایی آرمان‌شهر کریپتو-آنارشیک موردنظر\n آنان را فراهم آورد و همین‌جا بود که بیت‌کوین در قالب ابزار پیاده‌سازی \nفنی این رویا، حیات خودش را آغاز کرد.\nجای تعجب نیست که بیت‌کوین توانسته \nپشتیبانان فراوانی در سیلیکون‌ولی دست و پا کند؛ چرا که بنیان‌گذاران \nشرکت‌های تکنولوژی امروزی با ارزش‌های میلیارددلاری‌شان اغلب دل در گرو شکل\n ملایم‌تری از لیبرترینیسم فناوری‌محور سایفرپانک‌ها دارند. این موضوع \nهنگامی آشکارتر می‌شود که به اشتیاق بیش از حد سیلیکون‌ولی به مبحث \nدرهم‌ریزندگی (Disruption) توجه کنیم؛ واژه‌ای باب روز که نوآوری فناورانه \nرا بدون کم‌ترین توجهی به هزینه‌ها و صدمات وارده به روابط موجود اجتماعی، \nبه عنوان یک هدف و غایت ذاتی تحسین می‌کند. این ایدئولوژی اگرچه به رغم \nموانع قانونی و اقتصادی، برانگیزاننده‌ی روند توسعه‌ی تکنولوژی‌های نوین و \nشگفت‌انگیزی بوده است، اما خود به عنوان سرچشمه‌ی نخوت و تکبر نکوهش‌شده‌ی \nسیلیکون‌ولی، دیدگاه تنگ‌نظرانه‌ی بسیاری از نخبگان تکنولوژی پیرامون فقدان\n تنوع و گوناگونی در حوزه‌ی کاری‌شان و اقداماتی اشتباه هم‌چون سرویس \nاینترنت رایگان اما نواستعماری فیسبوک با نام Free Basics را در پی داشته \nاست.\nامتناع از پاسخ به مساله‌ی هویت ناکاموتو،\n در حقیقت انکار این واقعیت است که بیت‌کوین، به مانند تمامی دیگر \nتکنولوژی‌ها، در نهایت به شکل معیوبی یک پدیده‌ی انسانی است؛ نکته‌ای که \nباید امروز بیش از هر زمان دیگری به جهانیان یادآور شد.\n\n‌‌‌‌‌‌‌‌‌\n\n\n\n\n\n۹۶/۰۹/۰۳\n۱۵۵ نمایش\n\n\n\n\n\n\n\n\n\nبیت کوین\nثروت ساتوشی ناکاموتو\nساتو\nساتوشی\nساتوشی ناکاموتو\nساتوشی ناکاموتو واقعاً کیست؟\nساتوشی ناکاموتو کیست\nسازنده ی بیت کوین\nناکاموتو\nهویت ساتوشی ناکاموتو\n\n\n\n\n\n\n"}