{"type": "blog", "blog_name": "فروغ ۵۷", "blog_url": "http://forogh57.blog.ir/", "post_url_1": "http://forogh57.blog.ir/1396/08/05/how-to-increase-concentration", "post_title_1": "چگونه تمرکز خود را افزایش دهیم؟", "post_content_1": "\nبسم الله الرحمن الرحیم\nپیشنهاد علامه طباطبایی برای نفی خواطر و تمرکز بر یک موضوعی:یکی جای آرام و ساکت بدون نور و صدای مزاحم رو انتخاب میکنی و میشینی به طوری که مشغول چیزی نباشی. بعد به یک موضوعی که دوست داری فکر میکنی(مثلا حرف «ا» =الف را تصور میکنی) این کار رو ادامه میدی میبینی که افکار دیگه مزاحم میشن. میگی نه! من باید به یک موضوع فکر کنم. این کار ادامه میدی و همینطور افکار دیگه رو کنار میزنی.\nنتیجه را از کلام خود علامه بخوانید:\nاگر چند روزى کوشش را در خالى ساختن ذهن از صورت‏هاى مزاحم و غیر مورد نظر ادامه بدهى، خواهى دید که پس از مدتى خواطر و اوهام رو به کاهش گذاشته و رفته رفته کم مى‏شود و قوه خیال نورانیتى به دست می ‏آورد، به طورى که هرچه را که به قلبت خطور می‌‏کند چنان روشن و صاف است که گویى دارى آن را با چشم حسّى می‌بینى. سپس همین‏طور روز به روز این خواطر کاهش یافته و تا آنجا پیش می‌رود که متوجه مى‏‌شوى هیچ صورت دیگرى جز همان صورت «ا» در ذهنت پدیدار نمی‌گردد.1\n1- ترجمه رساله الولایه - فصل ۴", "post_url_2": "http://forogh57.blog.ir/1396/07/21/dont-eat-marshmallow", "post_title_2": "شیرینی رو نخور!", "post_content_2": "\nبسم الله الرحمن الرحیم\n«شیرینی رو نخور» یک آزمایش معروف روانشناسی هست که روی چند کودک آزمایش کردند. بچه ها را به همراه یک شیرینی در اتاقی گذاشتند و بهشون گفتند:\nاگر این را تا 15 دقیقه دیگه نخورید یک شیرینی دیگه بهتون میدیم.\n\nادامه مطلب", "post_url_3": "http://forogh57.blog.ir/1396/07/14/the-real-mourner", "post_title_3": "معرفی کتاب «عزادار حقیقی»", "post_content_3": "\nبسم الله الرحمن الرحیم\nعنوان:  عزادار حقیقی (مراتب پنجگانه سیر سلوک عزادار)\nنویسنده :   محمد شجاعی\n\nادامه مطلب", "post_url_4": "http://forogh57.blog.ir/1396/07/08/a-fear-which-change-history", "post_title_4": "ترسی که تاریخ را عوض کرد!", "post_content_4": "\nبسم الله الرحمن الرحیم\nبرای درس گرفتن از قیام اباعبدالله الحسین (ع) باید ریشه‌ها را مطالعه کرد. گاهی اوقات عده‌ای گناهی می‌کنند؛ معصیتی می‌کنند به خیال اینکه این گناهان کوچکند و نسبت به اعمال خیرشان ناچیز است ولی گاهی گناهی، عملی، تاریخ را عوض می‌کند و باعث می‌شود خیلی‌ها روی خوشبختی را نبینند. نمونه آن را در عوامل وقوع واقعه‌ی کربلا می توان دید. مثلا  اگر شریح قاضی نمی‌ترسید؛ دیگر واقعه کربلا اتفاق نمی‌افتاد!\nادامه مطلب", "post_url_5": "http://forogh57.blog.ir/1396/06/30/imam-hossein-ship", "post_title_5": "سوار کشتی حسین (ع) شوید", "post_content_5": "\nبسم الله الرحمن الرحیم\nمحرم فرصتیه برای کسانی که مثل بنده از ماه مبارک رمضان بهره کافی نبردند. اباعبدالله اومده که دل های ما را هوایی کنه؛ اگر او از ما دلبری نکنه دیگر درِ خونه ی چه کسی بریم؟ ببین مولای ما چه کرده! که بعد 1400 سال که فقط اسمش را میشنویم از شدت عشق و محبت دلمون آتیش میگیره. برای طی مسیر بندگی خدا باید سختی بکشیم؛ باید مبارزه ی با هوای نفس کنیم؛ اینا وظایف ماست ولی وقتی میریم پای روضه اهل بیت (ع)، میبینیم داریم عشق میکنیم و آدم میشیم. آدم شرمنده میشه؛ نگاه میکنه امام حسین (ع) اون همه مصیبت دید تا ما اصلاح شویم؛ آیا ما ارزشش را داشتیم؟ در آخرزمانی که عده ای فقط به فکر دنیای خود و ارضای غرایز حیوانی خودشون هستن شما به خدا پناه ببرید تا ضرر نکنید.\nإنَّ الحُسَینَ مِصباحُ الهُدی وسَفینَةُ النَّجاةِ\nهمگی سوار کشتی امام حسین (ع) شوید تا از طوفان ها و حوادث آخرزمان در امان بمونید. مگر ندیدید اونایی که سوار کشتی نوح نشدن چه بلایی سرشون اومد؟\nخدایا! شکرت که به ما حسین (ع) دادی.", "post_full_content_5": "", "post_full_content_4": "", "post_full_content_3": "", "post_full_content_2": "", "post_full_content_1": ""}