{"type": "blog", "blog_name": "پرواز تا خدا", "blog_url": "http://parvaztaeshgh.blog.ir/", "post_url_1": "http://parvaztaeshgh.blog.ir/post/%D9%88%D8%A7%D8%B3%D8%B7%D9%87", "post_title_1": "شهید علمدار واسطه ازدواج من و عبدالمهدی شد!", "post_content_1": "واسطه ازدواج شهید عبدالمهدی کاظمی و همسرش مرضیه بدیهی، شهید سید مجتبی علمدار بود. هر دو به این شهید متوسل می‌شوند تا همسری متدین نصیبشان شود و طی یک رؤیای صادقه، شهید علمدار، عبدالمهدی را به همسرش معرفی می‌کند. به این ترتیب ازدواج خوبان شکل می‌گیرد و 9 سال ادامه می‌یابد. یک زندگی شیرین که با شهادت عبدالمهدی در سوریه در تاریخ 29 دی ماه 94، به سرنوشتی زیباتر ختم می‌شود. حالا که کمتر از یک سال از شهادت عبدالمهدی می‌گذرد، با همسرش مرضیه بدیهی همکلام شدیم تا هرچه بیشتر از این شهید مدافع حرم بدانیم. شهیدی که آیت‌الله بهجت پیش‌بینی شهادتش را در روز تاج‌گذاری امام زمان(عج) کرده بود و طبق همین پیش‌بینی، عبدالمهدی آسمانی شد. گویا واسطه ازدواج شما شهید علمدار بود، این وصلت چطور اتفاق افتاد؟سوم دبیرستان بودم و به واسطه علاقه‌ای که به شهید سید مجتبی علمدار داشتم، در خصوص زندگی ایشان مطالعه می‌کردم. این مطالعات به شکل کلی من را با شهدا، آرمان‌ها و اعتقاداتشان بیش از پیش آشنا می‌کرد. حب به شهید علمدار و زندگی‌اش موجی در دلم ایجاد و ایمانم را تقویت کرد. شهید علمدار سید بود و علاقه عجیبی به مادرش حضرت فاطمه زهرا(س) داشت. عاشق اباعبدالله الحسین(ع) و شهادت بود. یاد دارم در بخش‌هایی از خاطراتش خوانده بودم که یک روز وقتی فرزندشان تب شدید داشت، سید مجتبی دست روی سر بچه می‌کشد و شفا پیدا می‌کند. شهید علمدار گفته بود به همه مردم بگویید اگر حاجتی دارید، در خانه شهدا را زیاد بزنید. وقتی این مطلب را شنیدم به شهید سید مجتبی علمدار گفتم حالا که این را می‌گویید، می‌خواهم دعا کنم خدا یک مردی را قسمت من کند که از سربازان امام زمان(عج) و از اولیا باشد. حاجتی که با عنایت شهید علمدار ادا شد و با دیدن خواب ایشان، با همسرم که بعدها در زمره شهدا قرار گرفت، آشنا شدم. مگر در خواب چه دیدید که تصمیم گرفتید شریک زندگی‌تان را به وسیله آن انتخاب کنید؟یک شب خواب شهید سید مجتبی علمدار را دیدم که از داخل کوچه‌ای به سمت من می‌آمد و یک جوانی همراهشان بود. شهید علمدار لبخندی زد و به من گفت امام حسین(ع) حاجت شما را داده است و این جوان هفته دیگر به خواستگاری‌تان می‌آید. نذرتان را ادا کنید. وقتی از خواب بیدار شدم زیاد به خوابم اعتماد نکردم. با خودم گفتم من خواهر بزرگ‌تر دارم و غیر ممکن است که پدرم اجازه بدهد من هفته دیگر ازدواج کنم. غافل از اینکه اگر شهدا بخواهند شدنی خواهد بود. فردا شب سید مجتبی به خواب مادرم آمده و در خواب به مادرم گفته بود. جوانی هفته دیگر به خواستگاری دخترتان می‌آید. مادرم در خواب گفته بود نمی‌شود، من دختر بزرگ‌تر دارم پدرشان اجازه نمی‌دهند. شهید علمدارگفته بود که ما این کارها را آسان می‌کنیم. خواستگاری درست هفته بعد انجام شد. طبق حدسی که زده بودم پدرم مقاومت کرد اما وقتی همسرم در جلسه خواستگاری شروع به صحبت کرد، پدرم دیگر حرفی نزد و موافقت کرد و شب خواستگاری قباله من را گرفت. پدر بدون هیچ تحقیقی رضایت داد و در نهایت در دو روز این وصلت جور شد و به عقد یکدیگر درآمدیم. \nشهید علمدار\nوقتی برای اولین بار همسرتان را دیدید، آن هم بعد از خوابی که دیده بودید، واکنشتان چه بود؟ در اولین ملاقاتتان چه صحبت‌هایی رد و بدل شد؟ همان شب خواستگاری قرار شد با عبدالمهدی صحبت کنم. وقتی چشمم به ایشان افتاد تعجب کردم و حتی ترسیدم! طوری که یادم رفت سلام بدهم. یاد خوابم افتادم. او همان جوانی بود که شهید علمدار در خواب به من نشان داده بود. وقتی با آن حال نشستم، ایشان پرسید اتفاقی افتاده است؟ گفتم شما را در خواب همراه شهید علمدار دیده‌ام. خواب را که تعریف کردم عبدالمهدی شروع کرد به گریه کردن. گفتم چرا گریه می‌کنید؟ در کمال تعجب او هم از توسل خودش به شهید علمدار برای پیدا کردن همسری مؤمن و متدین برایم گفت. همسرم تعریف کرد: من و تعدادی از برادران بسیجی با هم به ساری رفته بودیم. علاقه زیادم به شهید علمدار بهانه‌ای شد تا سر مزار ایشان برویم. با بچه‌ها قرار گذاشتیم سری هم به منزل شهید علمدار بزنیم. رفتیم و وقتی به سر کوچه شهید رسیدیم متوجه شدیم که خانواده شهید علمدار کوچه را آب و جارو کرده‌اند و اسفند دود داده‌اند و منتظر آمدن مهمان هستند. تعدادی از بچه‌ها گفتند که برگردیم انگار منتظر آمدن مسافر کربلا هستند، اما من مخالفت کردم و گفتم ما که تا اینجا آمده‌ایم خب برویم و برای 10 دقیقه هم که شده مادر شهید را زیارت کنیم. رفته بودند و سراغ مادر شهید علمدار را گرفته و خواسته بودند تا 10 دقیقه‌ای مهمان خانه شوند. مادر شهید علمدار با دیدن بچه‌ها و همسرم گریه کرده و گفته بود من سه روز پیش با بچه‌ها و عروس‌ها بلیت گرفتیم تا به مشهد برویم. سید مجتبی به خواب من آمد و گفت که از راه دور مهمان دارم. به مسافرت نروید. عده‌ای می‌خواهند به منزل ما بیایند. مادر شهید استقبال گرمی از همسرم و دوستانش کرده بود. با گریه گفته بود شماها خیلی برایمان عزیزید. شما مهمان‌های سید مجتبی هستید. در همان جلسه خواستگاری و بعد از آن همسرم خیلی از معجزه‌های این شهید برایم تعریف کرد. می‌گفت مادر شهید برایمان خاطره‌ای از فرزند شهیدش روایت کرد. مادر شهید علمدار گفته بود: من از سید مجتبی گله کردم که روز مادر است تو هم به من یک تبریکی بگو یک علامتی، چیزی که من هم دلخوش باشم به این روز. سید مجتبی در خواب مادرش گفته بود مادر جان! من همیشه در کنارت هستم و بعد دست مادر را بوسیده و یک انگشتری به دست مادرگذاشته بود. وقتی مادر از خواب بیدار شده بود انگشتر اهدایی شهید علمدار به مناسبت روز مادر در دستش بود. مادر شهید انگشتری را به همسرم نشان داده بود و همان جا هم ایشان از شهید علمدار همسری خوب می‌خواهند و کمی بعد هم به خواستگاری من می‌آیند. زمان ازدواج، شغل همسرتان چه بود؟همسرم آن زمان درس طلبگی می‌خواند و می‌گفت: من طلبه هستم و مالی از دنیا ندارم. دارایی‌ام همین کاپشنی است که پوشیده‌ام. نباید از من توقع زیاد داشته باشید. من اینطوری هستم اگر می‌توانید قبول کنید. می‌دانم که ارزش شما بیش از این حرف‌ها است. ان شاءالله بعدها اگر توانستم جبران می‌کنم. الان من درس می‌خوانم و حقوقی ندارم. دوست دارم همسرم ساده‌زیست باشد. اگر قرار است نان خالی یا غذای خوب هم بخوریم باید با دل خوش باشد. زندگی بالا و پایین دارد، تلخی هست، سختی هست. همسرم به احترام نسبت به پدر و مادر بسیار تأکید می‌کرد. برای خودم من هم ایمان و تقوا مهم بود. دوست داشتم مرد زندگی‌ام مؤمن و استاد اخلاق من باشد. آنقدر همسرم از لحاظ ایمان و اخلاق در درجه بالا باشد که بتواند من را رشد دهد. واقعاً هم عبدالمهدی در مدت زندگی برای من مثل استاد اخلاق بود. امروز که می‌بینم عبدالمهدی در کنارم نیست گویی از بهشت بیرون آمده باشم. من هر چه دارم را مدیون و مرهون شهیدم می‌دانم. در زندگی پیش آمده بود حرفی از شهادت پیش بکشد؟اتفاقا عبدالمهدی یک بار یک خوابی دیده بود. بعد از آن رفت پیش یکی از علمای اصفهان و خواب را تعریف کرد. آن عالم گفته بود برای تعبیرش باید بروی قم با آیت الله بهجت دیدار کنی. همسرم به محضرآیت‌الله بهجت شرفیاب می‌شود تا خوابش را به ایشان بگوید. آقا هم دست روی زانوی عبدالمهدی گذاشته و می‌گویند جوان شغل شما چیست؟! همسرم گفته بود طلبه هستم. ایشان فرموده بودند: باید به سپاه ملحق بشوی و لباس سبز مقدس سپاه را بپوشی. آیت الله بهجت در ادامه پرسیده بودند اسم شما چیست ؟ گفته بود فرهاد. (ابتدا اسم همسرم فرهاد بود) ایشان فرموده بودند حتماً اسمت را عوض کن. اسمتان را یا عبدالصالح یا عبدالمهدی بگذارید. آیت‌الله بهجت فرموده بودند: شما در تاجگذاری امام زمان (عج) ‌به شهادت خواهید رسید. شما یکی از سربازان امام زمان (عج) هستید و هنگام ظهور امام زمان(عج) با ایشان رجوع می‌کنید. وقتی عبدالمهدی از قم برگشت خیلی سریع اقدام به تعویض اسمش کرد. با هم رفتیم گلستان شهدا و سر مزار شهید جلال افشار گفت می‌خواهم یک مسئله‌ای را با شما در میان بگذارم که تا زنده‌ام برای کسی بازگو نکنید بین خودم، خودت و خدا بماند. عبدالمهدی گفت شما در جوانی من را از دست می‌دهید. من شهید می‌شوم. گفتم با چه سندی این حرف را می‌زنید. گفت که من خواب دیدم و رفتم پیش آیت‌الله بهجت و باقی ماجرا را برایم تعریف کرد. من خودم را اینگونه دلداری می‌دادم که ان‌شاء‌الله امام زمان (عج) ظهور می‌کند. ایشان در رکاب امام زمان(عج) خواهند بود. امروز که جنگی نیست که شهادتی باشد. این حرف‌ها را با خود مرور می‌کردم تا اینکه عبدالمهدی کاظمی با لباس سبز سپاه به جمع مدافعان حرم پیوست. پس عاشق شهدا و شهادت بود؟بله، هر جا می‌نشست از شهدا می‌گفت. پیش مادرش که می‌رفت از شهدا تعریف می‌کرد و می‌گفت کاش همه با حالت شهدا به دیدار خدا برویم. می‌گفت مادر دعا کن من شهید شوم وقتی شهید شوم رویتان پیش حضرت زهرا(س)‌ سفید می‌شود. مادرش می‌گفت هر شب از شهادت می‌گویی، اما عبدالمهدی می‌گفت یک مادر شهید بعد از سال‌ها انتظار آمدن فرزندش، دلخوشی‌اش تنها به یک تکه استخوان است. وقتی استخوان شهیدش را می‌آورند چقدر خوشحال می‌شود و می‌گوید این هدیه من به اسلام است و ناقابل است. شما هم باید اینطور باشید. چطور تصمیم گرفت مدافع حرم شود؟یک بار از سر کارش آمد و گفت می‌خواهم با شما صحبت کنم، کارهایت را انجام بده برویم قم. گفتم خب همین جا بگو. گفت نه برویم بعد می‌گویم. رفتیم قم و به قبرستان شیخ‌ها رفتیم. خیلی گریه کرد. بر مزار آیت‌الله ملکی تبریزی استاد امام خمینی از مقام ایشان و حضرت امام گفت. بعد گفت خدا دست یتیم‌ها را می‌گیرد و مقام می‌دهد. حضرت محمد(ص)‌ یتیم بود. امام خمینی یتیم بود. اینهایی که به جایی رسیدند یتیم بودند که خدا دستشان را گرفت. داشت من را آماده می‌کرد که اگر بچه‌ها یتیم شدند فکر بدی نکنم و غصه نخورم. بعد در مورد دنیا و آخرت صحبت کرد که نباید به این دنیا دل بست و اگر عمر نوح هم داشته باشی باید بروی. آن هم با دست پر و توشه ان شاءالله. گفتم چرا این حرف‌ها را می‌زنی؟ عبدالمهدی در جواب از تکفیری‌ها گفت و از جسارت به حرم بی‌بی حضرت زینب(س). گفت من غیرتم قبول نمی‌کند بمانم و اتفاقی برای خانم بیفتد. من بی‌غیرت نیستم. می‌گفت احساس می‌کنم کربلا زنده شده است و باید در رکاب مولا بجنگیم من که کوفی نیستم. عبدالمهدی وقتی سخنرانی رهبر را درباره شهدای مدافع حرم شنید، شیفته‌تر شد. خط ولایت فقیه ایشان را به دفاع از حرم و شهادت رساند. عبدالمهدی معتقد بود دوران قبل از ظهور امام‌زمان(عج) را اگر بخواهیم پشت‌سر بگذاریم اول باید توبه کنیم تا وارد مسیر اصلی شویم. مسیر اصلی نور و توسل به امامان و معصومین است. ایشان معتقد بودند امام‌خامنه‌ای نائب امام‌زمان(عج) هستند و اطاعت از ایشان واجب است. وقتی فهمیدم که می‌خواهد به دفاع از حرم برود. گفتم: فکر بچه‌ها را کردی که می‌خواهی بروی. من اجازه نمی‌دهم که بروی. در پاسخ گفت: روز قیامت می‌توانی در چشمان امام حسین(ع) نگاه بیندازی و بگویی که من نگذاشتم؟ دیگر حرفی برای گفتن نداشتم و سرم را پایین انداختم. عبدالمهدی گفت می‌خواهم مثل همسر زهیر باشی که همسرش را راهی میدان نبرد کرد. آنقدر در گوش زهیر خواند تا نام او هم در ردیف نام شهدای کربلا قرارگرفت. آنجا دیگر زبانم بسته شد. گفتم باشه و گفت خود حضرت زینب(س) نگهدارتان باشد. چند بار اعزام شدند؟عبدالمهدی یک بار اعزام شد. یک هفته قبل از اعزامش در مرخصی بود که خبر شهادت مسلم خیزاب را به ایشان دادند. گریه‌اش گرفت. اشک می‌ریخت و می‌گفت خوش به سعادتش. عاقبت بخیر شد. خدا من را هم عاقبت بخیر کند. خواب دوستش شهید خیزاب را دیده و خیزاب گفته بود: آن لحظه که تیر خورده بودم و داشتم جان می‌دادم امام حسین(ع) آمد و دست راستش را گذاشت روی قلبم. چون همسرم هنگام غسل و کفن شهید خیزاب در گوشش گفته بود دعا کن من هم شهید شوم، شهید خیزاب در خواب به همسرم گفته بود: عبدالمهدی شهادت خیلی شیرین بود. شربت شهادت را خوردم و همانجا که در گوشم گفتی و از من خواستی که به امام حسین (ع) بگویم شهید شوی، حضرت زهرا(س) برات شهادتت را امضا کرد. هر کسی می‌خواهد به شهادت برسد، حضرت زهرا پای شهادتش را امضا می‌کند. همسرم قبل از اربعین به سوریه رفت. ماه محرم بود. به من می‌گفت برو و در مراسم امام حسین(ع) شرکت کن که ایشان گره‌های کور را باز می‌کند. امام حسین(ع) خیلی باب‌الحوائج است. می‌گفت حدیث کسا بخوانید تا ما شهری را که در محاصره است آزاد کنیم. قبل از شهادتش هم با من تماس گرفت. صدایش گرفته بود و گفت از من راضی هستی؟ گفتم بله، این چه حرفیه. گفت از من راضی باش. دعا کردم و گوشی را قطع کردم. الهامی از شهادتش به شما شده بود؟قبل از شهادتش خواب دیدم که رفتم حرم حضرت زینب(س). تمام عکس شهدا را در حرم چسبانده بودند. خانمی آنجا بود که روبند داشت. از آن خانم پرسیدم که اینها عکس‌های چه کسانی هستند؟ ایشان گفت: عکس شهدای کربلا. بعد هم گفت: اینها بسیارعزیز هستند. در میان عکس‌ها تصویر عبدالمهدی من هم بود. خیلی نگران شدم تا اینکه خبر شهادت را به من دادند. عبدالمهدی در شب تاجگذاری امام زمان(عج)‌ همان طور که آیت‌الله بهجت فرموده بودند به شهادت رسید. 29 دی ماه سال 1394 بود. عبدالمهدی با اصابت موشک کورنت به آرزویش رسید. پس آنطور که آیت‌الله بهجت وعده کرده بودند به شهادت رسید. بعد از شنیدن خبر شهادت همسنگر و همراه زندگی‌تان چه کردید ؟وقتی خبر را شنیدم، بال بال می‌زدم که پیکرش را ببینم. آخر خیلی دلم برایش تنگ شده بود. گفتم عبدالمهدی به حاجتت رسیدی. بعد از شهادتش خواب دیدم که پشت سر امام زمان(عج) می‌رود و از اینکه در کنار امام حسین (ع) است، بسیار خوشحال بود. می‌گفت من زنده‌ام فکر نکنید که مرده‌ام هیچ وقت ناشکری نکنید. هر مشکلی داشتید من برایتان حل می‌کنم. از شهید فرزندی هم دارید؟من و عبدالمهدی 9 سال با هم زندگی کردیم. ریحانه هفت ساله و فاطمه دو ساله یادگاری‌های شهیدم هستند. ریحانه خیلی وابسته به پدرش بود. خیلی با پدرش حرف می‌زد. در مورد بچه‌ها چه سفارشی داشتند؟همسرم می‌گفت دوست دارم ریحانه ولایتی بار بیاید. عبدالمهدی عاشق رهبری بود. هر زمان چهره ایشان را نگاه می‌کرد دست بر سینه می‌گذاشت و می‌گفت: جان ناقابلی دارم، فدای رهبر عزیزم.سفارش کرد که می‌خواهم بچه‌ها را زینب‌وار بزرگ کنید. ان شاء الله حجابشان زینبی باشد. رفتارشان زهرایی باشد. نمونه باشند. یک بار ریحانه تب کرد یک هفته تمام تب داشت. خوب نمی‌شد. به بیمارستان بردم و دارو دادم، تبش پایین نمی‌آمد. نگران بودم تشنج نکند. نمی‌دانستم چه کار کنم. عبدالمهدی قبل‌تر به من گفته بود که کمک خواستی به حضرت زهرا(س) متوسل شو و من را صدا کن. توسل کردم و زیارت عاشورا خواندم. سلام آخر را که دادم، به حضرت زهرا(س) گفتم امروز پنج‌شنبه است و من می‌دانم همه شهدا امروز در محضر ارباب جمع هستند. گفتم به عبدالمهدی بگویند اگر برای دخترش اتفاقی بیفتد نگوید که من نتوانستم از بچه‌اش نگهداری کنم. آنها امانت هستند دست من. رفتم بالای سر ریحانه ناگهان بوی عطری در خانه پیچید. عطری که هر لحظه زیاد و زیادتر می‌شد. ناگهان من صدای عبدالمهدی را شنیدم. گفت همسرم بخواب من بالای سر ریحانه هستم. خوابیدم وقتی بلند شدم دیدم ریحانه تبش پایین آمده و از من آب می‌خواهد. حس کردم که عبدالمهدی در کنارم است. حسش می‌کردم. همه حرف‌هایم را با عبدالمهدی زدم. او به قولش عمل کرده بود. آمده بود تا کمکم کند، بحق فرموده‌اند که شهدا عند ربهم یرزقونند. بعد از آن شب تا مدت‌ها هر کسی وارد خانه می‌شد متوجه آن بوی خوش می‌شد. لباس ریحانه بوی این عطر را گرفته بود. حتماً شما طعنه برخی از افراد ناآگاه را شنیده‌اید؟بله؛ خیلی‌ها به من می‌گویند چرا اجازه دادی که همسرت برود و برای عرب‌ها بجنگد؟ می‌خواهم از همین جا از طریق روزنامه «جوان» پاسخ آنها را بدهم. عبدالمهدی رفت تا از مرز اسلام دفاع کند. رفت تا نامحرمی وارد حریممان نشود. مدافعان حرم می‌روند تا ما در آرامش زندگی کنیم. هدف اصلی تروریست‌ها ایران است. اگر مدافعان حرم نبودند، امروز شاهد جنگ در کرمانشاه و همدان و. . . بودیم. ما آرامشمان را مرهون خون شهداییم و برای همین باید ادامه‌دهنده راهشان باشیم؛ شهدای از صدر اسلام تا امروز.\n", "post_url_2": "http://parvaztaeshgh.blog.ir/post/%D8%B2%D9%85%D8%A7%D9%86%D9%87-%D8%B9%D8%AC%DB%8C%D8%A8%DB%8C-%D8%B3%D8%AA", "post_title_2": "زمانه عجیبی ست...", "post_content_2": "", "post_url_3": "http://parvaztaeshgh.blog.ir/post/%D8%A7%DA%AF%D9%87-%D8%AD%D8%A7%D8%AC%D8%AA-%D8%AF%D8%A7%D8%B1%DB%8C-%D8%A8%DB%8C%D8%A7-%D8%AA%D9%88-2-%D8%B9%D9%86%D8%A7%DB%8C%D8%A7%D8%AA-%D8%B4%D9%87%DB%8C%D8%AF-%D8%A7%D8%A8%D8%B1%D8%A7%D9%87%DB%8C%D9%85-%D9%87%D8%A7%D8%AF%DB%8C", "post_title_3": "اگه حاجت داری بیا تو (2)....(عنایات شهید ابراهیم هادی)", "post_content_3": "\n\n\n\n\n\n\n\nکتاب سلام برابراهیم 1و 2 را بخوانید\n\n", "post_url_4": "http://parvaztaeshgh.blog.ir/post/%DA%A9%D9%84%DB%8C%D9%BE-%D8%AE%D8%A7%D8%B7%D8%B1%D9%87-%D9%85%D8%A7%D8%AF%D8%B1-%D8%B4%D9%87%DB%8C%D8%AF-%D8%B1%D8%B3%D9%88%D9%84-%D8%AE%D9%84%DB%8C%D9%84%DB%8C-%D8%A7%D8%B2-%D8%A8%D9%88%DB%8C-%D9%BE%DB%8C%D8%B1%D8%A7%D9%87%D9%86-%D8%AE%D9%88%D9%86%DB%8C%D9%86-%D9%81%D8%B1%D8%B2%D9%86%D8%AF%D8%B4", "post_title_4": "کلیپ خاطره مادر شهید رسول خلیلی از بوی پیراهن خونین فرزندش", "post_content_4": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n  متاسفانه مرورگر شما، قابیلت پخش فایل های صوتی تصویری را در قالب HTML5 دارا نمی باشد. توصیه ما به شما استفاده از مروگرهای رایج و بروزرسانی آن به آخرین نسخه می باشد با این حال ممکن است مرورگرتان توسط پلاگین خود قابلیت پخش این فایل را برای تان فراهم آورد.\n \n\nدریافت\n", "post_url_5": "http://parvaztaeshgh.blog.ir/post/%D9%BE%DB%8C%D8%B4-%D8%A8%DB%8C%D9%86%DB%8C-%D8%B4%D9%87%DB%8C%D8%AF-%D8%A7%D8%A8%D8%B1%D8%A7%D9%87%DB%8C%D9%85-%D9%87%D8%A7%D8%AF%DB%8C-%D8%A8%D8%B1%D8%A7%DB%8C-%D9%BE%DB%8C%D8%A7%D8%AF%D9%87-%D8%B1%D9%88%DB%8C-%D8%A7%D8%B1%D8%A8%D8%B9%DB%8C%D9%86", "post_title_5": "پیش بینی شهید ابراهیم هادی برای پیاده روی اربعین", "post_content_5": "اولین سال جنگ بود که چند تایی از بچه های گروه اندرزگو به سمت یکی از ارتفاعات شمال منطقه گیلان غرب رفته بودند. آن زمان پاسگاه مرزی دست نیروهای بعثی بود و با خیال راحت در جاده ها رفت و آمد می کردند. بچه ها به بالای تپه ای که مشرف به مرز بود، رسیدند.\nابراهیم مثل همیشه کتاب دعایش را باز کرد و با نوای زیارت عاشورای او همه بچه ها دم گرفتند و صدای زمزمه شان در فضا پیچید.\nبچه ها با نگاهی حسرت آلود به مناطق اشغالی نگاه می کردند، یکی از آنها رو به ابراهیم کرد و گفت: چطور این بعثی ها باید به راحتی آنجا تردد کنند و ما...\nیعنی می شود یک روزی برسد که مردم ما هم از روی این جاده ها به خانه ها و شهرهای خودشان بروند.\nابراهیم که این حرف ها را شنید، گفت: «این حرفا چیه که میزنی، یه روزی می رسه که مردم از همین جاده ها دسته دسته می رن کربلا.».\nآن مرز جایی نبود جز مرز خسروی و حالا سال ها از آن روزها گذشته بود که بعضی از باقی مانده بچه های آن روز به اتفاق هم به سمت کربلا حرکت می کردند که در پیاده روی اربعین شرکت کنند. یاد همان حرف های ابراهیم افتادند که می گفت: یه روزی می رسه که مردم از همین جاده ها دسته دسته می رن کربلا.\n\n \n\nشهید ابراهیم هادی در عملیات والفجر مقدمّاتی در منطقه فکه و در بیست و دوم بهمن سال ۶۱ به درجه رفیع شهادت نائل آمد.\n\n\n\nبرگرفته از کتاب سلام بر ابراهیم.\n\n\n\n", "post_full_content_5": "\n\nجمعه, ۱۹ آبان ۱۳۹۶، ۱۲:۴۱ ب.ظ\n\n\nپیش بینی شهید ابراهیم هادی برای پیاده روی اربعین\nاولین سال جنگ بود که چند تایی از بچه های گروه اندرزگو به سمت یکی از ارتفاعات شمال منطقه گیلان غرب رفته بودند. آن زمان پاسگاه مرزی دست نیروهای بعثی بود و با خیال راحت در جاده ها رفت و آمد می کردند. بچه ها به بالای تپه ای که مشرف به مرز بود، رسیدند.\nابراهیم مثل همیشه کتاب دعایش را باز کرد و با نوای زیارت عاشورای او همه بچه ها دم گرفتند و صدای زمزمه شان در فضا پیچید.\nبچه ها با نگاهی حسرت آلود به مناطق اشغالی نگاه می کردند، یکی از آنها رو به ابراهیم کرد و گفت: چطور این بعثی ها باید به راحتی آنجا تردد کنند و ما...\nیعنی می شود یک روزی برسد که مردم ما هم از روی این جاده ها به خانه ها و شهرهای خودشان بروند.\nابراهیم که این حرف ها را شنید، گفت: «این حرفا چیه که میزنی، یه روزی می رسه که مردم از همین جاده ها دسته دسته می رن کربلا.».\nآن مرز جایی نبود جز مرز خسروی و حالا سال ها از آن روزها گذشته بود که بعضی از باقی مانده بچه های آن روز به اتفاق هم به سمت کربلا حرکت می کردند که در پیاده روی اربعین شرکت کنند. یاد همان حرف های ابراهیم افتادند که می گفت: یه روزی می رسه که مردم از همین جاده ها دسته دسته می رن کربلا.\n\n \n\nشهید ابراهیم هادی در عملیات والفجر مقدمّاتی در منطقه فکه و در بیست و دوم بهمن سال ۶۱ به درجه رفیع شهادت نائل آمد.\n\n\n\nبرگرفته از کتاب سلام بر ابراهیم.\n\n\n\n\n\n\n۹۶/۰۸/۱۹\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n\n\n\n\n\n\n\n\n\n", "post_full_content_3": "\n\nدوشنبه, ۶ آذر ۱۳۹۶، ۱۰:۴۹ ب.ظ\n\n\nاگه حاجت داری بیا تو (2)....(عنایات شهید ابراهیم هادی)\n\n\n\n\n\n\n\n\nکتاب سلام برابراهیم 1و 2 را بخوانید\n\n\n\n\n۹۶/۰۹/۰۶\n\n\n\n\n۲\n\n\n\n\n\n۰\n\n\n\n\n\n\n\n\n\n\n\n\n\n", "post_full_content_4": "\n\nجمعه, ۳ آذر ۱۳۹۶، ۱۱:۰۰ ب.ظ\n\n\nکلیپ خاطره مادر شهید رسول خلیلی از بوی پیراهن خونین فرزندش\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n  متاسفانه مرورگر شما، قابیلت پخش فایل های صوتی تصویری را در قالب HTML5 دارا نمی باشد. توصیه ما به شما استفاده از مروگرهای رایج و بروزرسانی آن به آخرین نسخه می باشد با این حال ممکن است مرورگرتان توسط پلاگین خود قابلیت پخش این فایل را برای تان فراهم آورد.\n \n\nدریافت\n\n\n\n۹۶/۰۹/۰۳\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n\n\n\n\n\n\n\n\n\n", "post_full_content_2": "\n\nچهارشنبه, ۲۹ آذر ۱۳۹۶، ۰۸:۰۰ ب.ظ\n\n\nزمانه عجیبی ست...\n\n\n\n۹۶/۰۹/۲۹\n\n\n\n\n۴\n\n\n\n\n\n۰\n\n\n\n\n\n\n\n\n\n\n\n\n\n", "post_full_content_1": "\n\nسه شنبه, ۳ بهمن ۱۳۹۶، ۰۱:۰۷ ب.ظ\n\n\nشهید علمدار واسطه ازدواج من و عبدالمهدی شد!\nواسطه ازدواج شهید عبدالمهدی کاظمی و همسرش مرضیه بدیهی، شهید سید مجتبی علمدار بود. هر دو به این شهید متوسل می‌شوند تا همسری متدین نصیبشان شود و طی یک رؤیای صادقه، شهید علمدار، عبدالمهدی را به همسرش معرفی می‌کند. به این ترتیب ازدواج خوبان شکل می‌گیرد و 9 سال ادامه می‌یابد. یک زندگی شیرین که با شهادت عبدالمهدی در سوریه در تاریخ 29 دی ماه 94، به سرنوشتی زیباتر ختم می‌شود. حالا که کمتر از یک سال از شهادت عبدالمهدی می‌گذرد، با همسرش مرضیه بدیهی همکلام شدیم تا هرچه بیشتر از این شهید مدافع حرم بدانیم. شهیدی که آیت‌الله بهجت پیش‌بینی شهادتش را در روز تاج‌گذاری امام زمان(عج) کرده بود و طبق همین پیش‌بینی، عبدالمهدی آسمانی شد. گویا واسطه ازدواج شما شهید علمدار بود، این وصلت چطور اتفاق افتاد؟سوم دبیرستان بودم و به واسطه علاقه‌ای که به شهید سید مجتبی علمدار داشتم، در خصوص زندگی ایشان مطالعه می‌کردم. این مطالعات به شکل کلی من را با شهدا، آرمان‌ها و اعتقاداتشان بیش از پیش آشنا می‌کرد. حب به شهید علمدار و زندگی‌اش موجی در دلم ایجاد و ایمانم را تقویت کرد. شهید علمدار سید بود و علاقه عجیبی به مادرش حضرت فاطمه زهرا(س) داشت. عاشق اباعبدالله الحسین(ع) و شهادت بود. یاد دارم در بخش‌هایی از خاطراتش خوانده بودم که یک روز وقتی فرزندشان تب شدید داشت، سید مجتبی دست روی سر بچه می‌کشد و شفا پیدا می‌کند. شهید علمدار گفته بود به همه مردم بگویید اگر حاجتی دارید، در خانه شهدا را زیاد بزنید. وقتی این مطلب را شنیدم به شهید سید مجتبی علمدار گفتم حالا که این را می‌گویید، می‌خواهم دعا کنم خدا یک مردی را قسمت من کند که از سربازان امام زمان(عج) و از اولیا باشد. حاجتی که با عنایت شهید علمدار ادا شد و با دیدن خواب ایشان، با همسرم که بعدها در زمره شهدا قرار گرفت، آشنا شدم. مگر در خواب چه دیدید که تصمیم گرفتید شریک زندگی‌تان را به وسیله آن انتخاب کنید؟یک شب خواب شهید سید مجتبی علمدار را دیدم که از داخل کوچه‌ای به سمت من می‌آمد و یک جوانی همراهشان بود. شهید علمدار لبخندی زد و به من گفت امام حسین(ع) حاجت شما را داده است و این جوان هفته دیگر به خواستگاری‌تان می‌آید. نذرتان را ادا کنید. وقتی از خواب بیدار شدم زیاد به خوابم اعتماد نکردم. با خودم گفتم من خواهر بزرگ‌تر دارم و غیر ممکن است که پدرم اجازه بدهد من هفته دیگر ازدواج کنم. غافل از اینکه اگر شهدا بخواهند شدنی خواهد بود. فردا شب سید مجتبی به خواب مادرم آمده و در خواب به مادرم گفته بود. جوانی هفته دیگر به خواستگاری دخترتان می‌آید. مادرم در خواب گفته بود نمی‌شود، من دختر بزرگ‌تر دارم پدرشان اجازه نمی‌دهند. شهید علمدارگفته بود که ما این کارها را آسان می‌کنیم. خواستگاری درست هفته بعد انجام شد. طبق حدسی که زده بودم پدرم مقاومت کرد اما وقتی همسرم در جلسه خواستگاری شروع به صحبت کرد، پدرم دیگر حرفی نزد و موافقت کرد و شب خواستگاری قباله من را گرفت. پدر بدون هیچ تحقیقی رضایت داد و در نهایت در دو روز این وصلت جور شد و به عقد یکدیگر درآمدیم. \nشهید علمدار\nوقتی برای اولین بار همسرتان را دیدید، آن هم بعد از خوابی که دیده بودید، واکنشتان چه بود؟ در اولین ملاقاتتان چه صحبت‌هایی رد و بدل شد؟ همان شب خواستگاری قرار شد با عبدالمهدی صحبت کنم. وقتی چشمم به ایشان افتاد تعجب کردم و حتی ترسیدم! طوری که یادم رفت سلام بدهم. یاد خوابم افتادم. او همان جوانی بود که شهید علمدار در خواب به من نشان داده بود. وقتی با آن حال نشستم، ایشان پرسید اتفاقی افتاده است؟ گفتم شما را در خواب همراه شهید علمدار دیده‌ام. خواب را که تعریف کردم عبدالمهدی شروع کرد به گریه کردن. گفتم چرا گریه می‌کنید؟ در کمال تعجب او هم از توسل خودش به شهید علمدار برای پیدا کردن همسری مؤمن و متدین برایم گفت. همسرم تعریف کرد: من و تعدادی از برادران بسیجی با هم به ساری رفته بودیم. علاقه زیادم به شهید علمدار بهانه‌ای شد تا سر مزار ایشان برویم. با بچه‌ها قرار گذاشتیم سری هم به منزل شهید علمدار بزنیم. رفتیم و وقتی به سر کوچه شهید رسیدیم متوجه شدیم که خانواده شهید علمدار کوچه را آب و جارو کرده‌اند و اسفند دود داده‌اند و منتظر آمدن مهمان هستند. تعدادی از بچه‌ها گفتند که برگردیم انگار منتظر آمدن مسافر کربلا هستند، اما من مخالفت کردم و گفتم ما که تا اینجا آمده‌ایم خب برویم و برای 10 دقیقه هم که شده مادر شهید را زیارت کنیم. رفته بودند و سراغ مادر شهید علمدار را گرفته و خواسته بودند تا 10 دقیقه‌ای مهمان خانه شوند. مادر شهید علمدار با دیدن بچه‌ها و همسرم گریه کرده و گفته بود من سه روز پیش با بچه‌ها و عروس‌ها بلیت گرفتیم تا به مشهد برویم. سید مجتبی به خواب من آمد و گفت که از راه دور مهمان دارم. به مسافرت نروید. عده‌ای می‌خواهند به منزل ما بیایند. مادر شهید استقبال گرمی از همسرم و دوستانش کرده بود. با گریه گفته بود شماها خیلی برایمان عزیزید. شما مهمان‌های سید مجتبی هستید. در همان جلسه خواستگاری و بعد از آن همسرم خیلی از معجزه‌های این شهید برایم تعریف کرد. می‌گفت مادر شهید برایمان خاطره‌ای از فرزند شهیدش روایت کرد. مادر شهید علمدار گفته بود: من از سید مجتبی گله کردم که روز مادر است تو هم به من یک تبریکی بگو یک علامتی، چیزی که من هم دلخوش باشم به این روز. سید مجتبی در خواب مادرش گفته بود مادر جان! من همیشه در کنارت هستم و بعد دست مادر را بوسیده و یک انگشتری به دست مادرگذاشته بود. وقتی مادر از خواب بیدار شده بود انگشتر اهدایی شهید علمدار به مناسبت روز مادر در دستش بود. مادر شهید انگشتری را به همسرم نشان داده بود و همان جا هم ایشان از شهید علمدار همسری خوب می‌خواهند و کمی بعد هم به خواستگاری من می‌آیند. زمان ازدواج، شغل همسرتان چه بود؟همسرم آن زمان درس طلبگی می‌خواند و می‌گفت: من طلبه هستم و مالی از دنیا ندارم. دارایی‌ام همین کاپشنی است که پوشیده‌ام. نباید از من توقع زیاد داشته باشید. من اینطوری هستم اگر می‌توانید قبول کنید. می‌دانم که ارزش شما بیش از این حرف‌ها است. ان شاءالله بعدها اگر توانستم جبران می‌کنم. الان من درس می‌خوانم و حقوقی ندارم. دوست دارم همسرم ساده‌زیست باشد. اگر قرار است نان خالی یا غذای خوب هم بخوریم باید با دل خوش باشد. زندگی بالا و پایین دارد، تلخی هست، سختی هست. همسرم به احترام نسبت به پدر و مادر بسیار تأکید می‌کرد. برای خودم من هم ایمان و تقوا مهم بود. دوست داشتم مرد زندگی‌ام مؤمن و استاد اخلاق من باشد. آنقدر همسرم از لحاظ ایمان و اخلاق در درجه بالا باشد که بتواند من را رشد دهد. واقعاً هم عبدالمهدی در مدت زندگی برای من مثل استاد اخلاق بود. امروز که می‌بینم عبدالمهدی در کنارم نیست گویی از بهشت بیرون آمده باشم. من هر چه دارم را مدیون و مرهون شهیدم می‌دانم. در زندگی پیش آمده بود حرفی از شهادت پیش بکشد؟اتفاقا عبدالمهدی یک بار یک خوابی دیده بود. بعد از آن رفت پیش یکی از علمای اصفهان و خواب را تعریف کرد. آن عالم گفته بود برای تعبیرش باید بروی قم با آیت الله بهجت دیدار کنی. همسرم به محضرآیت‌الله بهجت شرفیاب می‌شود تا خوابش را به ایشان بگوید. آقا هم دست روی زانوی عبدالمهدی گذاشته و می‌گویند جوان شغل شما چیست؟! همسرم گفته بود طلبه هستم. ایشان فرموده بودند: باید به سپاه ملحق بشوی و لباس سبز مقدس سپاه را بپوشی. آیت الله بهجت در ادامه پرسیده بودند اسم شما چیست ؟ گفته بود فرهاد. (ابتدا اسم همسرم فرهاد بود) ایشان فرموده بودند حتماً اسمت را عوض کن. اسمتان را یا عبدالصالح یا عبدالمهدی بگذارید. آیت‌الله بهجت فرموده بودند: شما در تاجگذاری امام زمان (عج) ‌به شهادت خواهید رسید. شما یکی از سربازان امام زمان (عج) هستید و هنگام ظهور امام زمان(عج) با ایشان رجوع می‌کنید. وقتی عبدالمهدی از قم برگشت خیلی سریع اقدام به تعویض اسمش کرد. با هم رفتیم گلستان شهدا و سر مزار شهید جلال افشار گفت می‌خواهم یک مسئله‌ای را با شما در میان بگذارم که تا زنده‌ام برای کسی بازگو نکنید بین خودم، خودت و خدا بماند. عبدالمهدی گفت شما در جوانی من را از دست می‌دهید. من شهید می‌شوم. گفتم با چه سندی این حرف را می‌زنید. گفت که من خواب دیدم و رفتم پیش آیت‌الله بهجت و باقی ماجرا را برایم تعریف کرد. من خودم را اینگونه دلداری می‌دادم که ان‌شاء‌الله امام زمان (عج) ظهور می‌کند. ایشان در رکاب امام زمان(عج) خواهند بود. امروز که جنگی نیست که شهادتی باشد. این حرف‌ها را با خود مرور می‌کردم تا اینکه عبدالمهدی کاظمی با لباس سبز سپاه به جمع مدافعان حرم پیوست. پس عاشق شهدا و شهادت بود؟بله، هر جا می‌نشست از شهدا می‌گفت. پیش مادرش که می‌رفت از شهدا تعریف می‌کرد و می‌گفت کاش همه با حالت شهدا به دیدار خدا برویم. می‌گفت مادر دعا کن من شهید شوم وقتی شهید شوم رویتان پیش حضرت زهرا(س)‌ سفید می‌شود. مادرش می‌گفت هر شب از شهادت می‌گویی، اما عبدالمهدی می‌گفت یک مادر شهید بعد از سال‌ها انتظار آمدن فرزندش، دلخوشی‌اش تنها به یک تکه استخوان است. وقتی استخوان شهیدش را می‌آورند چقدر خوشحال می‌شود و می‌گوید این هدیه من به اسلام است و ناقابل است. شما هم باید اینطور باشید. چطور تصمیم گرفت مدافع حرم شود؟یک بار از سر کارش آمد و گفت می‌خواهم با شما صحبت کنم، کارهایت را انجام بده برویم قم. گفتم خب همین جا بگو. گفت نه برویم بعد می‌گویم. رفتیم قم و به قبرستان شیخ‌ها رفتیم. خیلی گریه کرد. بر مزار آیت‌الله ملکی تبریزی استاد امام خمینی از مقام ایشان و حضرت امام گفت. بعد گفت خدا دست یتیم‌ها را می‌گیرد و مقام می‌دهد. حضرت محمد(ص)‌ یتیم بود. امام خمینی یتیم بود. اینهایی که به جایی رسیدند یتیم بودند که خدا دستشان را گرفت. داشت من را آماده می‌کرد که اگر بچه‌ها یتیم شدند فکر بدی نکنم و غصه نخورم. بعد در مورد دنیا و آخرت صحبت کرد که نباید به این دنیا دل بست و اگر عمر نوح هم داشته باشی باید بروی. آن هم با دست پر و توشه ان شاءالله. گفتم چرا این حرف‌ها را می‌زنی؟ عبدالمهدی در جواب از تکفیری‌ها گفت و از جسارت به حرم بی‌بی حضرت زینب(س). گفت من غیرتم قبول نمی‌کند بمانم و اتفاقی برای خانم بیفتد. من بی‌غیرت نیستم. می‌گفت احساس می‌کنم کربلا زنده شده است و باید در رکاب مولا بجنگیم من که کوفی نیستم. عبدالمهدی وقتی سخنرانی رهبر را درباره شهدای مدافع حرم شنید، شیفته‌تر شد. خط ولایت فقیه ایشان را به دفاع از حرم و شهادت رساند. عبدالمهدی معتقد بود دوران قبل از ظهور امام‌زمان(عج) را اگر بخواهیم پشت‌سر بگذاریم اول باید توبه کنیم تا وارد مسیر اصلی شویم. مسیر اصلی نور و توسل به امامان و معصومین است. ایشان معتقد بودند امام‌خامنه‌ای نائب امام‌زمان(عج) هستند و اطاعت از ایشان واجب است. وقتی فهمیدم که می‌خواهد به دفاع از حرم برود. گفتم: فکر بچه‌ها را کردی که می‌خواهی بروی. من اجازه نمی‌دهم که بروی. در پاسخ گفت: روز قیامت می‌توانی در چشمان امام حسین(ع) نگاه بیندازی و بگویی که من نگذاشتم؟ دیگر حرفی برای گفتن نداشتم و سرم را پایین انداختم. عبدالمهدی گفت می‌خواهم مثل همسر زهیر باشی که همسرش را راهی میدان نبرد کرد. آنقدر در گوش زهیر خواند تا نام او هم در ردیف نام شهدای کربلا قرارگرفت. آنجا دیگر زبانم بسته شد. گفتم باشه و گفت خود حضرت زینب(س) نگهدارتان باشد. چند بار اعزام شدند؟عبدالمهدی یک بار اعزام شد. یک هفته قبل از اعزامش در مرخصی بود که خبر شهادت مسلم خیزاب را به ایشان دادند. گریه‌اش گرفت. اشک می‌ریخت و می‌گفت خوش به سعادتش. عاقبت بخیر شد. خدا من را هم عاقبت بخیر کند. خواب دوستش شهید خیزاب را دیده و خیزاب گفته بود: آن لحظه که تیر خورده بودم و داشتم جان می‌دادم امام حسین(ع) آمد و دست راستش را گذاشت روی قلبم. چون همسرم هنگام غسل و کفن شهید خیزاب در گوشش گفته بود دعا کن من هم شهید شوم، شهید خیزاب در خواب به همسرم گفته بود: عبدالمهدی شهادت خیلی شیرین بود. شربت شهادت را خوردم و همانجا که در گوشم گفتی و از من خواستی که به امام حسین (ع) بگویم شهید شوی، حضرت زهرا(س) برات شهادتت را امضا کرد. هر کسی می‌خواهد به شهادت برسد، حضرت زهرا پای شهادتش را امضا می‌کند. همسرم قبل از اربعین به سوریه رفت. ماه محرم بود. به من می‌گفت برو و در مراسم امام حسین(ع) شرکت کن که ایشان گره‌های کور را باز می‌کند. امام حسین(ع) خیلی باب‌الحوائج است. می‌گفت حدیث کسا بخوانید تا ما شهری را که در محاصره است آزاد کنیم. قبل از شهادتش هم با من تماس گرفت. صدایش گرفته بود و گفت از من راضی هستی؟ گفتم بله، این چه حرفیه. گفت از من راضی باش. دعا کردم و گوشی را قطع کردم. الهامی از شهادتش به شما شده بود؟قبل از شهادتش خواب دیدم که رفتم حرم حضرت زینب(س). تمام عکس شهدا را در حرم چسبانده بودند. خانمی آنجا بود که روبند داشت. از آن خانم پرسیدم که اینها عکس‌های چه کسانی هستند؟ ایشان گفت: عکس شهدای کربلا. بعد هم گفت: اینها بسیارعزیز هستند. در میان عکس‌ها تصویر عبدالمهدی من هم بود. خیلی نگران شدم تا اینکه خبر شهادت را به من دادند. عبدالمهدی در شب تاجگذاری امام زمان(عج)‌ همان طور که آیت‌الله بهجت فرموده بودند به شهادت رسید. 29 دی ماه سال 1394 بود. عبدالمهدی با اصابت موشک کورنت به آرزویش رسید. پس آنطور که آیت‌الله بهجت وعده کرده بودند به شهادت رسید. بعد از شنیدن خبر شهادت همسنگر و همراه زندگی‌تان چه کردید ؟وقتی خبر را شنیدم، بال بال می‌زدم که پیکرش را ببینم. آخر خیلی دلم برایش تنگ شده بود. گفتم عبدالمهدی به حاجتت رسیدی. بعد از شهادتش خواب دیدم که پشت سر امام زمان(عج) می‌رود و از اینکه در کنار امام حسین (ع) است، بسیار خوشحال بود. می‌گفت من زنده‌ام فکر نکنید که مرده‌ام هیچ وقت ناشکری نکنید. هر مشکلی داشتید من برایتان حل می‌کنم. از شهید فرزندی هم دارید؟من و عبدالمهدی 9 سال با هم زندگی کردیم. ریحانه هفت ساله و فاطمه دو ساله یادگاری‌های شهیدم هستند. ریحانه خیلی وابسته به پدرش بود. خیلی با پدرش حرف می‌زد. در مورد بچه‌ها چه سفارشی داشتند؟همسرم می‌گفت دوست دارم ریحانه ولایتی بار بیاید. عبدالمهدی عاشق رهبری بود. هر زمان چهره ایشان را نگاه می‌کرد دست بر سینه می‌گذاشت و می‌گفت: جان ناقابلی دارم، فدای رهبر عزیزم.سفارش کرد که می‌خواهم بچه‌ها را زینب‌وار بزرگ کنید. ان شاء الله حجابشان زینبی باشد. رفتارشان زهرایی باشد. نمونه باشند. یک بار ریحانه تب کرد یک هفته تمام تب داشت. خوب نمی‌شد. به بیمارستان بردم و دارو دادم، تبش پایین نمی‌آمد. نگران بودم تشنج نکند. نمی‌دانستم چه کار کنم. عبدالمهدی قبل‌تر به من گفته بود که کمک خواستی به حضرت زهرا(س) متوسل شو و من را صدا کن. توسل کردم و زیارت عاشورا خواندم. سلام آخر را که دادم، به حضرت زهرا(س) گفتم امروز پنج‌شنبه است و من می‌دانم همه شهدا امروز در محضر ارباب جمع هستند. گفتم به عبدالمهدی بگویند اگر برای دخترش اتفاقی بیفتد نگوید که من نتوانستم از بچه‌اش نگهداری کنم. آنها امانت هستند دست من. رفتم بالای سر ریحانه ناگهان بوی عطری در خانه پیچید. عطری که هر لحظه زیاد و زیادتر می‌شد. ناگهان من صدای عبدالمهدی را شنیدم. گفت همسرم بخواب من بالای سر ریحانه هستم. خوابیدم وقتی بلند شدم دیدم ریحانه تبش پایین آمده و از من آب می‌خواهد. حس کردم که عبدالمهدی در کنارم است. حسش می‌کردم. همه حرف‌هایم را با عبدالمهدی زدم. او به قولش عمل کرده بود. آمده بود تا کمکم کند، بحق فرموده‌اند که شهدا عند ربهم یرزقونند. بعد از آن شب تا مدت‌ها هر کسی وارد خانه می‌شد متوجه آن بوی خوش می‌شد. لباس ریحانه بوی این عطر را گرفته بود. حتماً شما طعنه برخی از افراد ناآگاه را شنیده‌اید؟بله؛ خیلی‌ها به من می‌گویند چرا اجازه دادی که همسرت برود و برای عرب‌ها بجنگد؟ می‌خواهم از همین جا از طریق روزنامه «جوان» پاسخ آنها را بدهم. عبدالمهدی رفت تا از مرز اسلام دفاع کند. رفت تا نامحرمی وارد حریممان نشود. مدافعان حرم می‌روند تا ما در آرامش زندگی کنیم. هدف اصلی تروریست‌ها ایران است. اگر مدافعان حرم نبودند، امروز شاهد جنگ در کرمانشاه و همدان و. . . بودیم. ما آرامشمان را مرهون خون شهداییم و برای همین باید ادامه‌دهنده راهشان باشیم؛ شهدای از صدر اسلام تا امروز.\n\n\n\n۹۶/۱۱/۰۳\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n\n\n\n\n\n\n\n\n\n"}