{"type": "blog", "blog_name": "آموزش و پروژه سالیدورک-سالیدورکس", "blog_url": "http://solidworks-iran.blog.ir/", "post_url_1": "http://solidworks-iran.blog.ir/post/%D8%AA%D8%AF%D8%B1%DB%8C%D8%B3-%D8%A2%D9%85%D9%88%D8%B2%D8%B4-%D8%AF%D9%88%D8%B1%D9%87-%D8%B3%D8%A7%D8%B2%D9%85%D8%A7%D9%86%DB%8C-%D8%B3%D8%A7%D9%84%DB%8C%D8%AF%D9%88%D8%B1%DA%A9-%D8%B3%D8%A7%D9%84%DB%8C%D8%AF%D9%88%DA%A9%D8%B3", "post_title_1": "تدریس، آموزش و برگزاری دوره سازمانی نرم افزار سالیدورک (سالیدوکس)", "post_content_1": "آموزش و تدریس سازمانی سالیدورک\nSolidworks Training\n\nنرم افزار سالیدورک اکنون به عنوان یکی از نرم افزار های توانمند در حوزه طراحی صنعتی ،مدلسازی و تحلیل های مکانیکی در شرکت های معتبر مورد استفاده قرار می گیرد و تسلط بر این نرم افزار می تواند به عنوان عاملی موثر در استخدام و فعالیت در شرکت های معتبر تاثیر گذار باشد. مهمترین عامل در موفقیت یاد گیری بهره گیری از تجربه مدرسینی است که در این زمینه علاوه بر آموزش به صورت عملی نیز فعالیت داشته اند.دوره های سازمانی آموزش نرم افزار سالیدورک(سالیدورکز) که مختص شرکت ها، ارگانها، کارخانجات و مراکز آموزشی می باشد در تمام شهرهای ایران به صورت فشرده توسط شرکت آراکو قابل برگزاری است.(تدریس سازمانی و دوره آموزشی سالید ورک در عسلویه، قشم، تبریز، اصفهان، شیراز، قزوین، اراک، مشهد، اهواز، آبادان، بندرعباس، رشت، لاهیجان، بابل، آمل، اردبیل، ارومیه، همدان و ...). همچنین این دوره ها  به صورت اختصاصی نیز برای پالایشگاه ها، نیروگاه ها، پتروشیمی ها، صنایع فولاد و صنایع سیمان برگزار می گردد.\n\nدوره های آموزشی (تدریس) سالیدورک سازمانی توسط شرکت آراکو :\n\nدوره آموزشی مقدماتی سالیدورکز (طراحی قطعه – Part Design)\nدوره نقشه کشی صنعتی - نرم افزار سالیدورکز (Drawing)\nدوره آموزش اسمبلی (Assembly) در سالید ورک\nدوره آموزشی تحلیل استاتیکی (COSMOS Simulation) در سالیدورک\nدوره آموزشی تحلیل حرارتی و سیالاتی (Flow Works) در سالید\nدوره آموزشی طراحی لوله کشی و پایپینگ تأسیسات (Piping) در سالیدورکز\nدوره آموزشی ورق کاری (Sheet metal) در سالیدورکز\nدوره آموزشی شبیه سازی و تحلیل اتصالات(پیچ، جوش و ...) در سالیدورک\n\n\n\n\nتدریس از راه دور (آنلاین) سالیدورک\nSolidwork online training\n\n\nامروزه با توسعه روز افزون ارتباطات و فن آوری اطلاعات، امکان آموزش های از راه دور با سهولت هرچه بیشتر فراهم آمده است. با توجه به محدودیت های زمانی و دسترسی افراد بخصوص کارشناسان و متخصصان در حال اشتغال یا تحصیل، همچنین متخصصانی که در خارج از کشور مشغول به کار یا تحصیل هستند، در بسیاری از مواقع امکان برگزاری کلاس ها و دوره های حضوری و حتی پیدا کردن مجموعه های آموزشی سالیدورک وجود ندارد. با توجه به توضیحات ذکر شده شرکت آراکو برای سهولت عزیزان در خارج از کشور و داخل کشور اقدام به راه اندازی بخش آموزش های از راه دور (آنلاین) سالیدورک نموده است. با استفاده از نرم افزار هایی که امکان برقراری ارتباط آنلاین را می دهد، آموزش با انجام مثال های کاربردی از روی صفحه نمایش و ارتباط مستقیم برای در میان گذاشتن مسائل و مشکلات وجود دارد.\n\nبرای دانشجویان، مهندسان و متخصصان در کشورهایی مانند استرالیا، ژاپن، کانادا، آمریکا، اروپا، ترکیه، چین و سراسر کشورهایی که متخصصان ایرانی حضور دارند، امکان برقراری ارتباط و برگزاری این دوره ها وجود دارد.\n\nشرکت آراکو امکان برگزاری دوره های آموزش موردی (Case Study) را نیز به این مجموعه فعالیت های خود اضافه نموده است تا همزمان با آموزش، نمونه ای عملی از پروژه مورد نظر صنعتگران و متخصصان انجام شود. \n\n\n\n\n\nتدریس، آموزش و برگزاری دوره سازمانی نرم افزار سالیدورک (سالیدوکس)\nمدلسازی سه بعدی و طراحی صنعتی\nمهندسی معکوس ماشین آلات و تجهیزات صنعتی\nانجام پروژه سالیدورک (سالیدورکز)\nشرکت آراکو - محمد قربانعلی بیک\nشماره تماس مستقیم : 09124780268\nشماره تماس شرکت : 02166561974-02166129745\nوبسایت : www.araco.ir\nارتباط با ما در تلگرام :  https://telegram.me/m_ghorbanalibeik \nمشاهده نمونه پروژه های آراکو در اینستاگرام : https://www.instagram.com/araco.ir\n", "post_url_2": "http://solidworks-iran.blog.ir/post/Solidworks-3D-Modeling-Project-Turkey", "post_title_2": "Solidworks and 3D Modeling project in Turkey", "post_content_2": "\nTurkey’s performance since 2000 has\nbeen impressive. Macroeconomic and fiscal stability were at the heart of its\nperformance, enabling increased employment and incomes and making Turkey an\nupper-middle-income country. Poverty incidence more than halved over 2002-15,\nand extreme poverty fell even faster. During this time, Turkey urbanized\ndramatically, opened to foreign trade and finance, harmonized many laws and\nregulations with European Union (EU) standards, and greatly expanded access to\npublic services.\n\n\nAlthough Turkey’s growth prospects\nare reasonably robust, with an expected 4% growth rate for 2017 and for the\nmedium term, it faces challenges to moving into high-income status. Turkey’s\nmacroeconomic achievements are also being challenged. Domestic\nchallenges and a deteriorating geopolitical environment have negatively\nimpacted exports, investment, and growth.\n\n\n\n\nThe economy of Turkey is\ndefined as an emerging market economy by the IMF. Turkey is\namong the world's developed countries according to the CIA World Fact\nbook. Turkey is also defined by economists and political scientists as one of\nthe world's newly industrialized countries. Turkey has the world's 17th-largest\nnominal GDP, and 13th-largest GDP by PPP. \n\n\n\n\nMain turkey industries are: \nagricultural products\ntextiles\nmotor vehicles\nships and other transportation\nequipment\nconstruction materials\nconsumer electronics \nhome appliances\n\nARA Co engineering team\nwith a great background in Solidworks software, is ready to handle worldwide\nSolidworks project for many countries. We are already working for some\nTurkish companies in Solidworks and Simulation (CFD, FEA) section.\n\n\nOur fields of activity\nin this section are:\n\n\n\n\n3D Modeling Project by Solidworks\n\n\nSolidworks Sheet metal project\n\n\nSolidworks Structure and Weldment project\n\n\nReverse Engineering\n\n\nIndustrial design Project\n\n\nIndustrial and product Rendering \n\n\nCFD and FEM simulations and analysis\n\n\n \nContact us:\nInfo@araco.ir \n\n\nOfficial website: http://araco.ir/en\n\n\nCell phone: +98 912\n4780268 (Whats app - Telegram - Imo)\n\n\nOffice: +98 21 66561974,\n+98 21 66129745\n\n\n\n\nSample projects: www.instagram.com/araco.ir\n\n\n", "post_url_3": "http://solidworks-iran.blog.ir/post/%D8%B7%D8%B1%D8%A7%D8%AD%DB%8C-%D9%85%D9%87%D9%86%D8%AF%D8%B3%DB%8C-%D9%85%D8%B9%DA%A9%D9%88%D8%B3-%D8%B3%D8%A7%D8%AE%D8%AA-%D8%AA%D8%AC%D9%87%DB%8C%D8%B2%D8%A7%D8%AA-%D8%A2%D8%B2%D9%85%D8%A7%DB%8C%D8%B4%DA%AF%D8%A7%D9%87%DB%8C-%D8%AF%D8%B3%D8%AA%DA%AF%D8%A7%D9%87-%D8%AA%D8%B3%D8%AA", "post_title_3": "طراحی، مهندسی معکوس و ساخت تجهیزات آزمایشگاهی و دستگاههای تست", "post_content_3": "\nدستگاههای آزمایشگاهی، تجهیزات تست و \nادوات سنجش، جزو مواردی هستند که در بسیاری از شرکت ها، کارخانجات معتبر و\nارگانهای نظارتی کاربرد دارند.\n\n\nدر بسیاری از موارد تهیه دستگاههای تست و آزمایش علاوه بر زمانبر\nبودن هزینه های بسیار زیادی نیز در بر خواهد داشت.\n\n\n\nنکته بسیار حائر اهمیت در خصوص این نوع تجهیزات، دقت بسیار بالای\nمورد نیاز در ساخت آن ها است. به همین دلیل مهندسی معکوس و طراحی چنین تجهیزات و\nدستگاهایی نیاز به دقت و مهارت ویژه ای در حوزه صنعتی و نیز تجربه فعالیت ساخت و\nآشنایی با فرآیندهای تولید دارد.\n\n\nنمونه برخی از تجهیزات آزمایشگاهی که می توان آنها را با پروسه های\nمهندسی معکوس و طراحی تولید نمود عبارتند از :\n\n\n - مهندسی معکوس و طراحی دستگاه تست شیر های برقی\n\n\n- مهندسی معکوس و طراحی دستگاه تست گاورنر گاز (در دما های\nمختلف)\n\n\n\n- مهندسی معکوس و طراحی دستگاه تست کشش و فشار\n\n\n\n- مهندسی معکوس و طراحی دستگاه تست سالت اسپری (تست دوام\nرنگ)\n\n\n\n- مهندسی معکوس و طراحی دستگاه تست نشیمن و پشتی صندلی و\nمبل\n\n\n\n-مهندسی معکوس و طراحی دستگاه تست تجهیزات پزشکی\nو ...\n\n\n\n \n\nدر حوزه طراحی، مهندسی معکوس و ساخت تجهیزات تست و آزمایشگاهی، شرکت\nآراکو آمادگی دارد با بهره گیری از پرسنل مجرب و خبره در حوزه طراحی صنعتی، ساخت و\nتولید و مکانیک سیالات، فرآیند و روال کامل طراحی تا تولید دستگاههای آزمایشگاهی\nرا با دقت و کیفیت مناسب به انجام رساند.\n\nطراحی صنعتی ماشین آلات و تجهیزات تست\n\nمهندسی معکوس دستگاه های آزمایشگاهی غذایی\nطراحی مکانیزم و خدمات مهندسی معکوس\nشبیه سازی انتقال حرارت، جریان آب و هوا\nشرکت آراکو - محمد قربانعلی بیک\nشماره تماس مستقیم : 09124780268\nشماره تماس شرکت : 02166561974-02166129745\nوبسایت : www.araco.ir\nارتباط با ما در تلگرام :  https://telegram.me/m_ghorbanalibeik \nمشاهده نمونه پروژه های آراکو در اینستاگرام : https://www.instagram.com/araco.ir\n\n", "post_url_4": "http://solidworks-iran.blog.ir/post/%D8%A2%D9%85%D9%88%D8%B2%D8%B4-%D9%86%D9%85%D8%A7%DB%8C%D9%87-%D9%81%DB%8C%DA%86%D8%B1-%D9%85%D8%AD%DB%8C%D8%B7-%D8%B3%D9%87-%D8%A8%D8%B9%D8%AF%DB%8C-%D8%B3%D8%A7%D9%84%DB%8C%D8%AF%D9%88%D8%B1%DA%A9%D8%B2", "post_title_4": "آموزش نمایه ها (فیچرز) در سالیدورک (محیط پارت)", "post_content_4": "\n\nآموزش فارسی بخش Features در نرم افزار Solidworks - محیط Part\n\nهفته سی و دوم - دستور Extruded Boss/Bass اکسترود - بخش اول\n\n\nپس از پایان دستورهای مربوط\nبه بخش اسکچ سالیدورک، از این هفته دستورات مربوط به بخش فیچر یا همان ایجاد نمایه\nهای سه بعدی در سالیدورکز را آغاز می کنیم.\n\n\nاولین و تقریبا مهمترین\nدستور بخش فیچر در سالیدورک، دستور اکسترود است. از آنجا که دستورات بخش فیچر\nعموما از دستورات بخش اسکچ پیچیده تر هستند، برخی از این دستورات را در چند هفته\nتوضیح خواهیم داد. \n\n\nدستور اکسترود جهت ایجاد حجم\nبه یک اسکچ در راستای مشخص استفاده می شود. برای اینکه تصور بهتری از این دستور\nداشته باشید، می توان خطوط اصلی اسکچ را به عنوان لبه های یک قالب در نظر گرفت که\nبا استفاده از دستور اکسترود، ماده ای خمیری شکل را از آن عبور می دهیم. با این\nتوضیحات به عنوان مثال اگر در اسکچ یک دایره ترسیم شده باشد، با استفاده از دستور\nاکسترود می توان آنرا به یک حجم استوانه ای تبدیل نمود.\n\n\nاگر به صورت ساده به دستور\nاکسترود نگاه کنیم، پس از انتخاب اسکچ در درخت طراحی و کلیک کردن روی آیکن دستور\nاکسترود، می توانیم با مشخص کردن طول دلخواه در بخش\nDirection 1، به اسکچ مورد نظر حجم دهیم. برای تغییر جهت\nحجم ایجاد شده، روی دکمه بالا و سمت چپ در قسمت\nDirection 1  کلیک می کنیم. با توجه به گستردگی گزینه\nهای این دستور، بقیه موارد مربوط به دستور اکسترود در هفته های بعدی توضیح داده\nخواهد شد. اما توجه به چند نکته در استفاده از دستورات بخش\nFeature ضروری است.\n\n\nبرای استفاده از دستور\nاکسترود باید یک اسکچ وجود داشته باشد و آن اسکچ انتخاب شود. انتخاب اسکچ برای\nاستفاده از دستورات بخش فیچر چند حالت دارد. اگر هنوز از محیط اسکچ خارج نشده\nباشید، با انتخاب دستورات بخش فیچر، همان اسکچ به عنوان اسکچ پایه انتخاب می شود.\n\n\n\n\nهمچنین در صورتی که از محیط\nاسکچ خارج شده باشید با انتخاب اسکچ از درخت طراحی  (با یک کلیک چپ) می\nتوانید اسکچ مورد نظر را انتخاب کنید و دستور اکسترود را اجرا نمایید.\n\n\n\n\n\n\n \nدانلود جزوه (کتاب) فارسی آموزش سالیدورکز آراکو - بخش فیچرز(نمایه ها)Solidworks Features \n\nدانلود کتاب تمرین سالیدورک فارسی - فیچرز(نمایه ها) Solidworks Sketch Training\n\n\nمهندسی معکوس و طراحی ماشین\nآلات و تجهیزات صنعتی\n\n\nمدلسازی سه بعدی و طراحی\nصنعتی با سالیدورکس\n\n\nشبیه سازی و سیمولیشن\nسالیدورک(سالید ورکز)\n\n\nشرکت آراکو - محمد قربانعلی\nبیک\n\n\nشماره تماس مستقیم :\n09124780268\n\n\nشماره تماس شرکت :\n02166561974-02166129745\n\n\nوبسایت\n: www.araco.ir\n\n\nارتباط با ما در تلگرام :  https://telegram.me/m_ghorbanalibeik \n\n\n\n\nمشاهده نمونه پروژه های\nآراکو در اینستاگرام : https://www.instagram.com/araco.ir\n\n\n\n\n\n\n\nادامه مطلب", "post_url_5": "http://solidworks-iran.blog.ir/post/%D8%B7%D8%B1%D8%A7%D8%AD%DB%8C-%D9%85%D9%87%D9%86%D8%AF%D8%B3%DB%8C-%D9%85%D8%B9%DA%A9%D9%88%D8%B3-%D8%AA%D8%AC%D9%87%DB%8C%D8%B2%D8%A7%D8%AA-%D9%85%D8%A7%D8%B4%DB%8C%D9%86-%D8%A2%D9%84%D8%A7%D8%AA-%D8%B5%D9%86%D8%A7%DB%8C%D8%B9-%D8%BA%D8%B0%D8%A7%DB%8C%DB%8C", "post_title_5": "طراحی و مهندسی معکوس تجهیزات و ماشین آلات صنایع غذایی", "post_content_5": "با گسترش روز افزون جمعیت انسان در کره خاکی، نیاز به محصولات غذایی\nنیز افزایش یافته است. علاوه بر آن برای رقابت در بازار صنایع غذایی، مانند بسیاری\nدیگر از صنایع، تنوع محصولات یکی از اصول بقا در این صنعت است. به مانند تجهیزات\nصنایع پزشکی و ماشین آلات دامپروری، این صنایع نیز از آنجایی که بصورت مستقیم با\nمواد خوراکی در تماس هستند، باید توسط دستگاه های کاملا عاری از باکتری و مقاوم در\nبرابر محیط های اسیدی و قلیایی تولید شوند. از این رو در صنایع غذایی آلیاژ های\nاصلی مورد استفاده فولاد های ضد زنگ (Stainless Steel) هستند.\n\n\nبا توجه به خواص دستگاه و عملکرد آن، در این گونه تجهیزات می توان از\nآلیاژ های سری SAE 2XX , 3XX , 4XX استفاده نمود. برای\nمثال آلیاژ های سری 4 فولاد های ضد زنگ استاندارد SAE، دارای خواص آستنیتی بوده\nو قابلیت افزایش سختی با استفاده از Quench &\nTemper را دارند در حالی که بر روی آلیاژ هایی\nمانند 304 و 316 که در این صنایع بسیار پرکاربرد هستند، امکان انجام عملیات حرارتی\nوجود ندارد. با این حال آلیاژ های سری 3XX SAE همچنان پرکاربرد\nترین آلیاژ ها در طراحی و ساخت تجهیزات صنایع غذایی هستند.\n\n\n \nتصویر شماره 1 : آلیاژ های مورد استفاده در طراحی و ساخت دستگاه های\nصنایع غذایی عموما از دسته فولاد های ضد زنگ هستند\n\n\n \n\n\nیکی دیگر از نکاتی که در طراحی تجهیزات صنهایع غذایی باید مورد توجه\nقرار گیرد استفاده از سیستم های پنوماتیک و الکتریک است. باید توجه داشت که در این\nصنایع که نیاز به محیطی استرلیزه و عاری از جرم، باکتری و .. دارند، نمی توان ریسک\nورود روغن های صنعتی، گریس و سایر روانکار های صنعتی را به محیط قبول کرد. در\nانتخاب سایر تجهیزات مانند یاتاقان ها نیز این نکته باید مد نظر قرار گیرد. یعنی\nطراحی تجهیزات و دستگاه های صنایع غذایی به گونه ای باشد که از یاتاقان های کنس\nدار استفاده شود. در این صورت از ورود مواد خارجی به داخل یاتاقان و یا ریختن مواد\nروانکاری داخل یاتاقان به بیرون از آن پیش گیری می شود.\n\n\n \nتصویر شماره2 : برای ایجاد حرکت های خطی در دستگاه های صنایع غذایی\nبهتر است از سیستم های پنوماتیک استفاده شود.\n\n\n \n\n\n \n\n\nطراحی صنعتی ماشین آلات و تجهیزات صنایع غذایی\n\nمهندسی معکوس ماشین آلات و تجهیزات صنایع غذایی\nطراحی مکانیزم و خدمات مهندسی معکوس\nشرکت آراکو - محمد قربانعلی بیک\nشماره تماس مستقیم : 09124780268\nشماره تماس شرکت : 02166561974-02166129745\nوبسایت : www.araco.ir\nارتباط با ما در تلگرام :  https://telegram.me/m_ghorbanalibeik \nمشاهده نمونه پروژه های آراکو در اینستاگرام : https://www.instagram.com/araco.ir", "post_full_content_4": "\nآموزش نمایه ها (فیچرز) در سالیدورک (محیط پارت)\n\n\nآموزش فارسی بخش Features در نرم افزار Solidworks - محیط Part\n\nهفته سی و دوم - دستور Extruded Boss/Bass اکسترود - بخش اول\n\n\nپس از پایان دستورهای مربوط\nبه بخش اسکچ سالیدورک، از این هفته دستورات مربوط به بخش فیچر یا همان ایجاد نمایه\nهای سه بعدی در سالیدورکز را آغاز می کنیم.\n\n\nاولین و تقریبا مهمترین\nدستور بخش فیچر در سالیدورک، دستور اکسترود است. از آنجا که دستورات بخش فیچر\nعموما از دستورات بخش اسکچ پیچیده تر هستند، برخی از این دستورات را در چند هفته\nتوضیح خواهیم داد. \n\n\nدستور اکسترود جهت ایجاد حجم\nبه یک اسکچ در راستای مشخص استفاده می شود. برای اینکه تصور بهتری از این دستور\nداشته باشید، می توان خطوط اصلی اسکچ را به عنوان لبه های یک قالب در نظر گرفت که\nبا استفاده از دستور اکسترود، ماده ای خمیری شکل را از آن عبور می دهیم. با این\nتوضیحات به عنوان مثال اگر در اسکچ یک دایره ترسیم شده باشد، با استفاده از دستور\nاکسترود می توان آنرا به یک حجم استوانه ای تبدیل نمود.\n\n\nاگر به صورت ساده به دستور\nاکسترود نگاه کنیم، پس از انتخاب اسکچ در درخت طراحی و کلیک کردن روی آیکن دستور\nاکسترود، می توانیم با مشخص کردن طول دلخواه در بخش\nDirection 1، به اسکچ مورد نظر حجم دهیم. برای تغییر جهت\nحجم ایجاد شده، روی دکمه بالا و سمت چپ در قسمت\nDirection 1  کلیک می کنیم. با توجه به گستردگی گزینه\nهای این دستور، بقیه موارد مربوط به دستور اکسترود در هفته های بعدی توضیح داده\nخواهد شد. اما توجه به چند نکته در استفاده از دستورات بخش\nFeature ضروری است.\n\n\nبرای استفاده از دستور\nاکسترود باید یک اسکچ وجود داشته باشد و آن اسکچ انتخاب شود. انتخاب اسکچ برای\nاستفاده از دستورات بخش فیچر چند حالت دارد. اگر هنوز از محیط اسکچ خارج نشده\nباشید، با انتخاب دستورات بخش فیچر، همان اسکچ به عنوان اسکچ پایه انتخاب می شود.\n\n\n\n\nهمچنین در صورتی که از محیط\nاسکچ خارج شده باشید با انتخاب اسکچ از درخت طراحی  (با یک کلیک چپ) می\nتوانید اسکچ مورد نظر را انتخاب کنید و دستور اکسترود را اجرا نمایید.\n\n\n\n\n\n\n \nدانلود جزوه (کتاب) فارسی آموزش سالیدورکز آراکو - بخش فیچرز(نمایه ها)Solidworks Features \n\nدانلود کتاب تمرین سالیدورک فارسی - فیچرز(نمایه ها) Solidworks Sketch Training\n\n\nمهندسی معکوس و طراحی ماشین\nآلات و تجهیزات صنعتی\n\n\nمدلسازی سه بعدی و طراحی\nصنعتی با سالیدورکس\n\n\nشبیه سازی و سیمولیشن\nسالیدورک(سالید ورکز)\n\n\nشرکت آراکو - محمد قربانعلی\nبیک\n\n\nشماره تماس مستقیم :\n09124780268\n\n\nشماره تماس شرکت :\n02166561974-02166129745\n\n\nوبسایت\n: www.araco.ir\n\n\nارتباط با ما در تلگرام :  https://telegram.me/m_ghorbanalibeik \n\n\n\n\nمشاهده نمونه پروژه های\nآراکو در اینستاگرام : https://www.instagram.com/araco.ir\n\n\n\n\n\n\n\n \nهفته سی و سوم - دستور Extruded Boss/Bass اکسترود - بخش دوم\nدر بخش دوم آموزش دستور اکسترود می خواهیم یکی از نکات کلیدی در بخش فیچرهای سالیدورک را بیان کنیم. این نکته مهم آشنایی با Counter ها است. تعریف کانتر در سالیدورک فضایی است که بین خطوط اصلی اسکچ محصور گردیده است. فرض کنید که مانند تصویر بالا (مربوط به هفته سی و سوم) شما در بخش اسکچ دو دایره داخل یکدیگر رسم نموده اید. در این حالت 3 کانتر قابل شمارش است. اولین کانتر مربوط به سطح داخلی دایره کوچک است. کانتر دوم سطح بین دایره کوچک و دایره بزرگتر است و سومین کانتر مربوط به سطح کامل دایره بزرگ است که کانتر اول را نیز شامل خواهد شد. ارتباط این کانتر ها با دستور اکسترود Extrude در قسمت پایینی پنجره کانتر این دستور در سمت چپ صفحه است. باید توجه داشت که سالید ورک به صورت پیشفرض کانتر اصلی هر اسکچ را به گونه ای تعیین می کند که بیشترین میزان خطوط داخلی و خارجی، در مرز کانتر قرار بگیرند. به عنوان مثال در شکل ذیل کانتر اصلی انتخاب شده جهت استفاده در دستور اکسترود را می توانید مشاهده کنید.\n\n\n \n \n\n\nهفته سی و چهارم - دستور Extruded Boss/Bass اکسترود - بخش سوم\nپس از ارائه توضیحات درخصوص کلیات دستور اکسترود و بخش کانترها، در این قسمت در خصوص گزینه Draft و Thin featureتوضیح می دهیم.\nگزینه درفت در بخش اکسترود، به منظور ایجاد زاویه در صفحات اصلی ایجاد شده توسط اکسترود به کار می برد. برای فعال کردن این گزینه ابتدا باید چک باکس گزینه درفت را فعال نمایید. سپس زاویه مورد نظر را در قسمت مربوطه وارد کنید. توجه داشته باشید که در صورت استفاده از دستور درفت، جهت زاویه گرفتن سطوح بیرونی و داخلی معکوس خواهد بود. این بدان معناست که اگر در حجم مورد نظر حفره ای وجود داشته باشد، مانند تصویر ذیل، درصورت ایجاد زاویه درفت به صورت مثبت، زاویه حفره منفی خواد شد. همچنین جهت درفت یا مثبت و منفی بودن زاویه آن به کمک چک باکس Draft outward  قابل تغییر خواهد بود.\nشایان ذکر است گزینه درفت در قسمت Direction 2  نیز فعال است و میتوانید حجم مورد نظر را در دو جهت درفت دهید.\n\n\n\n \nهفته سی و پنجم - دستور Extruded Boss/Bass اکسترود - بخش چهارم\nدر این قسمت که آخرین بخش آموزش دستور اکسترود در این قسمت است، گزینه Thin feature را توضیح می دهیم. گزینه Thin feature در حقیقت بزاری است که به کمک آن به جای حجم دادن به کانترهای داخل ترسیم، به جداره های بیرونی آن حجم میدهیم.\nبا انتخاب گزینه Thin feature در بخش اکسترود و نیز مشخص کردن ضخامت مورد نظر، خطوط بیرونی اسکچ شما به مانند دیواری با ضخامت مشخص ساخته میشود. \nباید توجه داشته باشید که هرگاه اسکچ شما بسته نباشد - مانند تصویر ذیل، نرم افزار سالیدورک به صورت اتوماتیک این گزینه را انتخاب خواهد نمود. \n\n\n\n \n \nهفته سی و ششم – دستور Extruded Cut  اکسترود کات – بخش اول\nدستور اکسترود کات دومین دستور اساسی در بخش Features سالیدورک است. این دستور در واقع بصورت ساده معکوس دستور اکسترود است. به بیان دیگر همانطور که با استفاده از دستور اکسترود یک مقطع یا پروفیل را بسط میدادیم، با استفاده از دستور اکسترود کات مقطع ایجاد شده در یک نما را به عمقی مشخص خالی میکنیم. این عمل به نوعی یک عملیات براده برداری محسوب میشود که در محیط طراحی رخ داده است.\nبرای اجرای این دستور مانند دستور اکسترود یک Sketch در یک صفحه ایجاد میکنیم. این صفحه میتواند یکی از صفحات اصلی تعریف شده در محیط سالیدورک باشد و یا توسط دستورات جانبی در یک صفحه دیگر تعریف شود. همچنین میتوان از هر سطح غیر منحنی شکلی که در حجم تشکیل شده وجود دارد استفاده نمود. برای این کار کافی است تا بر روی سطح صاف کلیک نموده و سپس بر روی تب Sketch کلیک نمایید.\nبعد از ترسیم پروفیل، در بخش Features بر روی آیکن Extruded Cut کلیک کنید. مشابه دستور اکسترود، برای این دستور نیز ویژگی هایی وجود دارد که در هفته های آینده به آن می پردازیم.\n\n\n\n \n \nهفته سی و هفتم – دستور Extruded Cut  اکسترود کات – بخش دوم\nدر قسمت قبلی در خصوص کلیات دستورد اکسترود کات توضیحاتی ارائه گشت. با توجه به گستردگی گزینه های این دستور، همانند بخش اکسترود باس، نیاز به توضیح در چند بخش مختلف می باشد.\nدر این قسمت به ارائه توضیحات در خصوص گزینه درفت Draft در دستور اکسترود کات در بخش سه بعدی سازی یا همان فیچرهای سالیدورکز هستیم.\nگزینه درفت در اکسترود کات همانند اکسترود باس برای ایجاد زاویه هنگام برش مقطع استفاده می شود. \nبرای کار با این گزینه ابتدا چک باکس مربوط به Draft راکلیک کرده و سپس زاویه مورد نظر را تعیین می کنیم. با انتخاب گزینه Draft outward می توان جهت زاویه درفت را تغییر داد. شایان ذکر است گزینه درفت در هر دو قسمت direction1 و direction 2 در دستور Extruded cut قابل استفاده می باشد.\nبعد از ترسیم پروفیل، در بخش Features بر روی آیکن Extruded Cut کلیک کنید. مشابه دستور اکسترود، برای این دستور نیز ویژگی هایی وجود دارد که در هفته های آینده به آن می پردازیم.\n\n\n \n\n \n \nهفته سی و هشتم – دستور Extruded Cut  اکسترود کات – بخش سوم\nپس از ارائه توضیحات اصلی در خصوص دستور اکسترود کات در سالیدورک، در این بخش به توضیح در خصوص منوی شرایط انتهایی یا End condition می پردازیم. \nدر حالت عادی این منو گزینه blind را فعال می کند. این گزینه بدان معنی است که برش انجام شده مطابق با طول تعیین شده توسط کاربر انجام می شود و انتهای بخش برش خورده صفحه ای صاف خواهد بود. لیکن این منو دارای گزینه های مختلفی است که در تصویر نمایش داده شده و در این به صورت اجمالی بیان خواهد گردید.\nBlind : برش با انتهای صاف به اندازه طول مشخص شده\nThrough all : برش تا انتهای حجم جسم در جهت مشخص شده\nThrough all both: برش تا انتهای حجم جسم در هر دو جهت\nUp to next : برش تا حجم بعدی در مسیر برش\nUp to vortex : برش تا نقطه مشخص شده توسط کاربر\n \nUp to surface : برش تا سطح مشخص شده توسط کاربر\n \nOffset from surface : برشی با انتهای مطابق با سطح انتخابی و به فاصله معین \n \nUp to body : برش کامل تا بدنه بعدی موجود در مدل\n \nMid plane : برش متوازن به هر دو جهت و به میزان مشخص شده با سطح انتهایی صاف \n باید توجه داشت که کلیه این موارد برای دستور اکستورد باس نیز موجود می باشد.\n\n \n \nهفته سی و نهم – دستور Revolved Boss/Base  ریوالو  – بخش اول\nدستور ریوالو شاید بعد از دستور اکسترود، پرکاربرد ترین دستور ایجاد حجم در نرم افزار سالیدورکز باشد. با استفاده از دستور ریوالو، میتوان یک پروفیل را حول یک محور قابل تعریف، با مقدار زاویه مورد نظر دوران داد تا یک حجم ایجاد شود. برای اجرای این دستور مانند دستور اکسترود، ابتدا باید مقطع پروفیلی را که می خواهیم دوران دهیم ایجاد نموده، سپس محور دوران را رسم میکنیم. لازم به ذکر است محور دوران میتواند یکی از اضلاع خود پروفیل باشد که در این صورت نیازی به ترسیم محور دوران بصورت جاگانه نیست. اما اگر محور دورانی غیر از ضلع خود پروفیل مورد نیاز باشد، آن محور نیز باید رسم گردد. نکته ای که بسیار حائز اهمیت است این است که محور دوران خارج از اضلاع خود پروفیل، باید بصورت خط محور (Center line) ترسیم شود تا تداخلی ایجاد نشود.\n\nدر صورتی که در ترسیم برای ایجاد دوران از خط محور استفاده شود، پس از اجرای دستور Revolve بصورت خودکار خط Centerline به عنوان محور دوران در نظر گرفته میشود.\n\n \n \nهفته چهلم – دستور Revolved Boss/Base  ریوالو  – بخش دوم\nپس از آموزش کلیات دستور ریوالو در هفته سی و نهم که بر روی اصول طراحی Sketch و پروفیل برای طراحی قطعات متقارن کروی توضیحاتی ارائه شد، در این هفته به جزئیات این دستور با تمرکز بر Features می پردازیم.\nدر بخش Direction میزان زاویه گردش پروفیل، جهت گردش و نوع گردش (تنظیماتی مانند گردش از وسط Mid plane) مشخص می شود. همچنین این دستور مانند دستور اکسترود و اکسترود کات بخشی به نام Direction 2 دارد. با زدن تیک این گزینه، امکان تعیین زاویه چرخش پروفیل بصورت مجزا از دو جهت سمت وجود دارد. لازم به ذکر است اگر در بخش اول Direction گزینه Mid plane را انتخاب نمایید، بصورت خودکار گزینه Direction 2 غیر فعال می شود.\n\nچنانچه اسکچ طراحی شده یک ترسیم هندسی غیر بسته باشد، پس از اجرای دستور ریوالو، بصورت خودکار گزینه Thin Feature انتخاب می شود. در صورت انتخاب گزینه Thin Feature پروفیل طراحی شده مانند حالت انتخاب همین گزینه در دستور اکسترود، بصورت ورق با ضخامت قابل تعیین دوران می کند. در این حالت گزینه های One Direction (تعیین ضخامت در یک جهت)، Mid Plane (تعیین ضخامت از وسط) و Two Direction (تعیین ضخامت بصورت مجزا از دو جهت) قابل تعیین است.\n\n \n \n\n\n \n\n\nهفته چهل و یکم – دستور Revolved cut  ریوالو کات\nهمانگونه که معکوس دستور اکسترود (اکسترود کات) برای خالی کردن یک پروفیل در یک راستای مستقیم آموزش داده شد، در این هفته پس از آموزش ایجاد پروفیل های دایروی با استفاده از دستور ریوالو، به دستور معکوس آن یعنی ریوالو کات پرداخته می شود. برای تمامی دستور های اصلی ایجاد حجم در بخش features ، دستوری در مقابل آن وجود دارد که با همان منطق و به همان روش، بخشی از حجم را خالی می کند. دستور ریوالو کات دقیقا مانند عملیات تراشکاری است و با استفاده از آن یک پروفیل کشیده شده در بخش Sketch حول یک محور مشخص خالی می شود.\nدر این دستور نیز اصول کشیدن Sketch اولیه مانند اصول آن در بخش ریوالو باس است. بیان این نکته حائز اهمیت است که برش ایجاد شده توسط دستور نباید مدل سه بعدی را از حالت پیوستگی خارج کند. (در واقع مدل سه بعدی باید همچنان مانند یک قطعه باقی بماند.)\nدر تمرین زیر با استفاده از یک پروفیل مستطیلی و انتخاب محور اصلی پیستون، جای رینگ را ایجاد میکنیم.\n\n \n \nهفته چهل و دوم – دستور swept boss  سویپت باس - بخش اول\nدستور بعدی در خصوص ایجاد احجام در سالیدورک، که در این جلسه آموزش داده می شود، دستور سویپت باس است. در دستور اکسترود باس، یک پروفیل در محور عمود بر صفحه آن حجم می گیرد و در دستور ریوالو باس نیز، میتوانستیم یک پروفیل را در حول یک محور دوران داده و ایجاد حجم کنیم. دستور سوییپت باس دستوری پیشرفته تر از اکسترود و ریوالو است که در آن علاوه بر ترسیم پروفیل، میتوان مسیر امتداد پروفیل را نیز تعریف و ترسیم نمود.\nدر این دستور بهتر است ابتدا پروفیل و سپس مسیر را ترسیم نماییم. پروفیل و مسیر که در دو صفحه عمود بر هم هستند در تصویر ذیل نمایش داده شده است.\n\nپس از ترسیم این دو نمایه، دستور Swept Boss/Base را اجرا می کنیم.\n\nبا اجرای دستور انتخاب ها و حالت های مختلف نمایش داده میشود که در هفته های بعد به آن می پردازیم. تنها این نکته در پایان این هفته لازم به ذکر است که در خانه اول بخش پروفیل و مسیر پروفیل و در خانه دوم مسیر را انتخاب میکنیم.\n\n \n \nهفته چهل و سوم – دستور swept boss  سویپت باس - بخش دوم\nدر هفته گذشته نکات اصلی دستور سوییپت باس شامل اصول کشیدن پروفیل و مسیر، آموزش داده شد. در این هفته به تعدادی از آپشن های اصلی و پرکاربرد این دستور می پردازیم. یکی از اولین حالت های قابل انتخاب در دستور سوییپت، بخش Options است. برای مثال در صورتی که یک مسیر غیر عمود بر پروفیل طراحی کرده باشید، با تغییر در بخش Orientation/twist type از حالت Follow path به حالت Keep normal constant می توانید به نتایج مختلفی برسید. در حالت اول پروفیل هنگام حرکت در طول مسیر همواره عمود بر مسیر خواهد بود.\nاما در حالت دوم پروفیل همیشه موازی صفحه ای که در آن کشیده شده، امتداد پیدا می کند. دو تصویر زیر تفاوت این دو حالت را نشان می دهند. \nتصویر اول : حالت Follow path\n\n\n\n \nتصویر دوم : حالت Keep normal constant\nلازم است بدانید که در صورتی که زاویه مسیر با صفحه پروفیل به صفر برسد، نمیتوان از حالت دوم استفاده نمود. این مورد بویژه در زمانی مسیر را بصورت بسته (مانند یک دایره) طراحی می کنید اهمیت فراوانی دارد.\nمانند سایر دستورهایی که تا کنون بیان گردیده، برای این دستور نیز حالت Thin Features قابل انتخاب است که در صورت انتخاب این حالت، پروفیل بصورت ورقی با ضخامت قابل تعریف در می آید.\nاز دیگر آپشن های این دستور میتوان به حالت Twist along path اشاره نمود. در این حالت پروفیل در مسیر تعریف شده، به دور خود می چرخد. تعیین زاویه چرخش با توجه به هندسه مسیر و پروفیل دارای محدودیت هایی می باشد.\n\n \n \nهفته چهل و چهارم – دستور swept cut  سوپت کات - بخش اول\nمانند سایر دستورات توضیح داده شده برای ایجاد حجم در سالیدورک، دستور سوییپت باس نیز معکوسی دارد که سوییپت کات است. با استفاده از این دستور می توان جای یک پروفیل را در مسیر تعریف شده، روی شکل خالی کرد. این مسیر می تواند یک خط مستقیم، یک دایره، یک چند ضلعی و یا هر پروفیل قابل تعریف دیگری باشد. برای اجرای این دستور نیز ابتدا در یک صفحه پروفیل مورد نظر را طراحی نموده، سپس مسیر برش را تعریف و رسم می نماییم و از بخش Sketch خارج می شویم.\nبا اجرای دستور سویپت کات منویی مشابه با منوی سویپت باس، در سمت چپ مانیتور ظاهر می شود که در آن  آپشن ها و حالت های قابل تعریف بسیار مشابه دستور سوییپت باس هستند.\n\nدر واقع با استفاده از دستور سویپت و سویپت کات تمام کارهای قابل انجام بوسیله چهار دستور اصلی ذکر شده تا کنون (اکسترود، اکسترود کات، ریوالو و ریوالو کات) قابل انجام هستند و علاوه بر آن امکان فرم دهی به احجام و مدلسازی قطعات پیچیده تر وجود دارد.\nعلاوه بر آن یکی از مهمترین بخش های مربوط به دستور های سوییپت باس و سوییپت کات این است که می توان مسیر را در یک محیط سه بعدی ایجاد و تعریف نمود. نحوه ایجاد مسیر های سه بعدی که یکی از مهمترین آنها مار پیچ است، در هفته آینده شرح داده می شود.\nایجاد رزوه روی یک پیچ توسط دستور سوییپت کات با تعریف مسیر در فضای سه بعدی در شکل ذیل نمایش داده شده است. \n\n \n \nهفته چهل و پنجم – دستور swept cut  سویپت کات - بخش دوم\nهمانگونه که در هفته گذشته شرح داده شد، یکی از مهم ترین امکانات در دستور سوییپت باس و سوییپت کات، امکان ایجاد – برش یک پروفیل در یک مسیر سه بعدی است که در این هفته قصد داریم نحوه کشیدن یک هلیکس یا مارپیچ (منحنی مار دم ) را شرح دهیم. این منحنی برای طراحی بسیاری از قطعات پر کاربرد صنعتی مانند فنر ها، رزوه ها، چرخ حلزون و ماردم ها استفاده می شود.\nبرای ایجاد مسیر یکی هلیکس، ابتدا مقطع آن را رسم میکنیم. برای مثال برای طراحی یک چرخ حلزون با قطر 100، پس از ایجاد شفت اصلی توسط دستور اکسترود باس یا دستورات دیگر، روی یک صفحه از آن دایره ای به قطر 100 ترسیم میکنیم.\n\nپس از آن با استفاده از دستور Helix/Spiral در قسمت Curves و انتخاب دایره ترسیم شده به عنوان دایره مرجع، آپشن های مختلف این دستور نمایان می شود. در این بخش امکان انتخاب حالت های مختلف برای تعریف هلیکس وجود دارد. ارتفاع و گام، ارتفاع و تعداد دور، گام و تعداد دور و در آخرین گزینه مارپیچ روی یک سطح برای انتخاب وجود دارد.\nهمچنین می توان با انتخاب گزینه Variable Pitch بصورت متفاوت تنظیم نمود. جهت مارپیچ، زاویه شروع و جهت گردش (ساعت گرد یا پاد ساعت گرد) از دیگر تنظیمات است.\n \n \nهفته چهل و ششم – دستور Loft  لافت - بخش اول\nدستور لافت آخرین و پیچیده ترین دستور اصلی ایجاد حجم است. با استفاده از این دستور امکان ایجاد تمامی حجم هایی که با دستورات گذشته درست میشد، وجود دارد. با این دستور می توان چند پروفیل مختلف را به هم متصل کرده و مدل نهایی را تولید کرد. همچنین مسیر این پروفیل ها در صورت نیاز قابل تعریف است.\nبرای استفاده از دستور لافت لازم است تا حداقل دو اسکچ در دو صفحه مختلف داشته باشیم. همان گونه که پیشتر توضیح داده شد، صفحه را می توان با دستور Reference geometry ایجاد کرد. پس از ترسیم دو اسکچ مربوط به پروفیل، دستور لافت را اجرا می کنیم. در صورتی که اسکچ های مختلف از روی درخت طراحی انتخاب شوند، نقاط متناظر هر اسکچ به هم متصل می گردد. اما در صورتی که از روی کلیک بر روی خود اسکچ ها دستور لافت اجرا شود، نقاط متناظر با توجه به نقاط کلیک شده انتخاب می شود. تفاوت این دو روش را در تصاویر زیر می توان مشاهده نمود.\nتصویر شماره 1 : مش بندی دستور لافت با انتخاب از روی درخت طراحی \n \n \nتصویر شماره 2 : مدل ایجاد شده\n \n  \n\nتصویر شماره 3 : مش بندی دستور لافت با انتخاب نقاط ناهمتراز از روی خود اسکچ\n \n \n \nهفته چهل و هفتم – دستور Loft  لافت - بخش سوم\nدر بخش قبلی در خصوص دستور لافت توضیحات کلی بیان گردید. در این بخش به ارائه توضیحات تکمیلی در خصوص این دستور می پردازیم. همانگونه که توضیح داده شد برای رسم دستور لافت نیاز به حداقل دو اسکچ می باشد. دو نقطه سبز رنگی که در پس از اجرای دستور لافت در هر اسکچ مشخص شده اند، در حقیقت نحوه اتصال و میزان پیچش را هنگام اجرای این دستور مشخص می کنند. با کلیک و نگه داشتن دکمه موس بر روی هر نقطه و جابجا کردن محل آن، میتوان میزان پیچش و جابجایی دو اسکچ را در هنگام دستور لافت مشخص نمود.\nپس از اجرای دستور لافت در بخش Start/End Constraint شما می توانید نحوه اتصال دو پروفایل را به هم مشخص کنید. روش کار بدین صورت است که اگر از قید پیش فرض None استفاده کنید، دو پروفیل در مسیر مستقیم به هم متصل می شوند. اگر از قید Direction Vector استفاده نمایید می توانید با رسم بردار، زاویه اتصال دو اسکچ را در دستور لافت مشخص کنید. سومین گزینه این بخش از دستور لافت، گزینه Normal to profile  است که با انتخاب این حالت، دو اسکچ هنگام اتصال به یکدیگر، به صورت عمود و به میزان مشخص شده به یکدیگر اتصال پیدا می کنند.\n\n\n\n \n \nهفته چهل و هشتم – دستور Loft  لافت - بخش سوم\n\n \n\nدر جلسه سوم از دستور Loft بر روی طراحی احجام پیچیده تر با استفاده از منحنی های راهنما تمرکز می کنیم. در جلسات پیش آموزش داده شد که چگونه می توان با استفاده از دستور لافت دو یا چند پروفیل را به هم متصل نمود و تشکیل یک حجم داد. در این هفته بر آموزش استفاده از منحنی های راهنما یا Guide line تمرکز می شود. منحنی های راهنما از خطوط، کمان و یا منحنی هایی ترکیبی بصورت غیر موازی با صفحات طراحی پروفیل ها ایجاد شده و با استفاده از آنها علاوه بر معین کردن مشخصات سطوح ابتدا و انتها، مشخصات مسیر نیز قابل تعیین است.\nدر تصویر زیر نمونه ای از ایجاد پروفیل ها و منحنی های راهنما نشان داده شده.\n\nتصویر شماره 1 : پروفیل ها و منحنی های راهنما\nنکته مهم در خصوص منحنی های راهنما این است که این منحنی ها باید از محیط پروفیل ها عبور کنند و با صفحه ایجاد پروفیل موازی نباشند.\n \n\nتصویر شماره 2 : مدل ایجاد شده با استفاده از منحنی راهنما\n \n \n \nهفته چهل و نهم – دستور Loft  لافت کات(برش) \n\nدر ادامه جلسات آموزش دستورات اصلی تولید حجم، در این جلسه دستور لافت کات (Loft cut) که مانند سایر دستورات کات، معکوس دستور ایجاد حجم است توضیح داده می شود.\nاز آنجایی که در جلسات گذشته دستور لافت باس با جزئیات زیادی توضیح داده شد، دستور لافت کات نیاز به توضیح کمتری دارد. برای اجرای این دستور پس از ایجاد حجم اولیه که برای مثال میتواند بخش اصلی یک قالب باشد، صفحات مورد نیاز را تعریف کرده و پروفیل های اصلی را در آن ایجاد می کنیم.\n\nتصویر شماره 1 : پروفیل های مربوط به لافت کات \nپس از ایجاد این پروفیل ها دستور لافت کات را اجرا نموده و نقاط هم تراز را متصل میکنیم.\n\nتصویر شماره 2 : مدل ایجاد شده با استفاده از متصل کردن نقاط هم تراز \nدر پایان با تعیین منحنی های راهنما (در صورت لزوم) و سایر ویژگی های مورد نظر، حجم ایجاد شده از حجم اصلی بریده می شود.\n\nتصویر شماره 3 : مدل نهایی پس از اجرای دستور لافت کات\n \n \n \nهفته پنجاهم – دستورهای Chamfer/Fillet  چمفر و فیلت\n(پخ زدن و گرد کردن لبه) - بخش اول\nدر طی جلسات گذشته دستورات اصلی مربوط به ایجاد حجم توضیح داده شد. تمام این دستورات که شامل اکسترود، ریوالو، سوئیفت، لافت و دستورات برشی آنها می شده شامل یک وجه مشترک بوده اند. برای ایجاد این دستورات نیاز به ایجاد حداقل یک اسکچ وجود دارد. با وجود اینکه با استفاده از دستورات اصلی امکان مدلسازی تقریبا هر قطعه ای وجود دارد، اما در جهت سهولت بیشتر و افزایش سرعت و دقت فرآیند مدلسازی، دستورات جزئی فراوانی در این نرم افزار در نظر گرفته شده است. یکی از پر کاربرد ترین این دستورات، دستور ایجاد پخ (Fillet/Chamfer) است. این دستور با آیکون به شکل زیر در نوار ابزار اصلی مشخص شده: \n\nدر بسیاری از قطعات صنعتی به دلایل مختلفی از پخ ها استفاده می شود. دلایلی از جمله کاهش آسیب پذیری گوشه ها، سهولت جاگذاری قطعه و محدودیت ابزار. در نرم افزار سالیدورکز، امکان ایجاد انواع پخ ها با استفاده از این دستور وجود دارد. برای مثال یک قطعه ساده مانند یک شفت طراحی میکنیم. سپس برای ایجاد پخ مستقیم (Chamfer) روی فلش آیکون بالا کلید کرده و گزینه مورد نظر را انتخاب می کنیم. پس از آن روی مقطع یا مقاطع مورد نظر کلید کرده و آنها را انتخاب می نماییم.\n\nتصویر شماره 1 : دستور چمفر و انتخاب گوشه های مورد نظر\n \nبا استفاده از همین روش میتوان پخ های گرد(Fillet) نیز ایجاد نمود. \n\nتصویر شماره 2 : ایجاد پخ گرد یا فیلت \nدر هفته های آینده بخش های تکمیلی بیشتری را از این دستور کاربردی ارائه خواهیم داد.\n \n \n \nهفته پنجاه و یکم – دستورهای Chamfer/Fillet  چمفر و فیلت\n(پخ زدن و گرد کردن لبه) - بخش دوم\nپس از آموزش اولیه دستورات فیلت و چمفر در این هفته به جزئیات بیشتر این دستورات می پردازیم. موارد بیان شده در هفته گذشته علاوه بر پر مصرف ترین، ساده ترین حالت استفاده از این دستورات در طراحی یک قطعه نیز می باشد. حال آنکه به منظور طراحی برخی قطعات پیچیده تر، حالت های دیگری نیز برای این دستورات پیش بینی شده است. یک از این حالت ها گزینه Variable Radius برای دستور فیلت می باشد. با استفاده از این گزینه میتوان پخ گرد با شعاع متغیر بر روی یک ضلع ایجاد نمود.\nتصویر شماره 1 : دستور فیلت (پخ گرد) با شعاع متغییر\n \nهمچنین برای ایجاد چمفر یا پخ های مستقیم نیز روش دیگری وجود دارد. روش گفته شده در هفته گذشته برای ایجاد پخ های با زاویه 45 درجه و حالت انتخاب طول  و زاویه بوده است. حالت دیگر تعیین میزان پخ با استفاده از بیان دو طول می باشد. \n\nتصویر شماره 2 : ایجاد پخ با تعیین فاصله دو طرف\n \n \n \nهفته پنجاه و دوم – دستورهای Pattern  پترن (آرایه) – بخش اول\nهمان گونه که در هفته گذشته عنوان شد، پس از آموزش دستورات اصلی ایجاد و کاهش حجم، به دستورات کمکی پرداخته می شود. این نکته نیز اشاره شد که بدون این دستورات نیز امکان رسیدن به نتیجه مشابه وجود دارد اما این نتیجه مطلوب، با استفاده از این دستورات بسیار راحت تر و در زمان کمتر بدست می آید.\nیک از این دستورات، سری دستورات Pattern یا آرایه است. با استفاده از این دستور میتوان یک یا چند ویژگی و حجم ایجاد شده را بصورتی مشخص مشابه سازی نمود. اولین نوع این دستور که آموزش داده می شود Linear Pattern (آرایه خطی) است. برای استفاده از این دستور ابتدا روی آیکون آن کلیک میکنیم. سپس گزینه Linear Pattern را انتخاب می کنیم.\n\nتصویر شماره 1 : ایجاد یک مدل و چند ویژگی برای دستور آرایه خطی\nپس از انتخاب دستور، در بخش سمت راست تصویر ویژگی های دستور نمایان می شود. در بخش اول جهت تکرار در اولین راستای مورد نظر، فاصله طولی هر آرایه و تعداد تکرار باید مشخص شود. در بخش دوم نیز مانند بخش اول جهت تکرار در دومین راستای مورد نظر(در صورت تمایل)، فاصله عرضی هر آرایه و تعداد تکرار در عرض مجددا باید مشخص شود. پس از آن با مشخص کردن ویژگی ها برای تکرار، این دستور را اجرا می کنیم.\n \nتصویر شماره 2 : دستور آرایه خطی و بخش های اصلی آن\n \nدر قسمت Instances to skip می توان یک یا چند آرایه را بصورت انتخابی حذف نمود.\n\nتصویر شماره 3 : حذف برخی از آرایه ها با دستور Instances to skip\n \n \n \nهفته پنجاه و سوم – دستورهای Pattern  پترن (آرایه) – بخش دوم\nدر هفته گذشته با کاربرد دستور آرایه آشنا شدیم. همچنین دستور آرایه خطی را آموزش دادیم. در این هفته دستور آرایه دایره ای را آموزش میدهیم. برای اجرای دستور آرایه دایره ای، مانند دستور آرایه خطی روی فلش دستور آرایه کلیک کرده و گزینه Circular Pattern را انتخاب می کنیم. سپس ویژگی یا ویژگی هایی را که می خواهیم تکرار شود انتخاب می کنیم. \n\nتصویر شماره 1 : دستور آرایه دایره ای\nپس از آن محور دورانی برای آرایه دایره ای باید مشخص شود. لازم است دقت کنید که در صورت انتخاب گزینه Equal Spacing تمام ویژگی های انتخاب شده بصورت مساوی در یک دایره کامل (360 درجه) تکرار می شوند. در غیر این صورت، باید تعداد و فاصله زاویه ای بین تکرار ها مشخص شود.\n\nتصویر شماره 2 : نتیجه دستور آرایه دایره ای\n \n \n \nهفته پنجاه و چهارم – دستورهای Pattern  پترن (آرایه) – بخش سوم\nیکی از مهمترین دستور های بخش Pattern، دستور Mirror (آینه) است. همانطور که از نام آن مشخص است، از این دستور برای ایجاد یک کپی عینی از یک یا چند ویژگی استفاده می شود. برای اجرای این دستور مشابه سایر دستورات آرایه از گزینه های موجود در زیر فلش دستور Pattern، دستور میرور را انتخاب میکنیم. \n\nتصویر شماره 1 : دستور Mirror (آینه)\n \nدر قسمت اول لازم است تا صفحه ای را که قرار است یک یا چند ویژگی نسبت به آن آینه شوند و سپس ویژگی یا ویژگی های مختلف را انتخاب می کنیم. همانگونه که در تصویر شماره 1 مشاهده می شود، یک اکسترود، صفحه تقویتی (که در هفته های آینده توضیح داده می شود)، آرایه دایره ای، اکسترود کات و پخ همگی انتخاب و نسبت صفحه Right plane تصویر شده اند. \n\nتصویر شماره 2 : نتیجه دستور آینه\n \n \nهفته پنجاه و پنجم – دستورهای Rib  (صفحه تقویتی)\nدر هفته های گذشته توضیحاتی در خصوص دستورات بخش Pattern یا آرایه ها داده شد. البته بخش آرایه ها میتواند فصل کاملی از یک کتاب را به خود اختصاص دهد که در این توضیحات نمی گنجد. با این وجود تلاش ما این بوده است تا بخش اصلی این دستورات را به اختصار و به گونه ای که مورد کاربرد حداکثر مدلسازان باشد بیان کنیم. در این هفته به دستور Rib یا صفحات تقویتی پرداخته می شود. برای ایجاد صفحه تقویتی که محمولا بین دو بدنه عمود بر هم ایجاد می شود، ابتدا صفحه ای مورد نظر را تعریف می کنیم. در این صفحه در صورتی که دو ضلع یک مثلث را بدنه های مورد نظر عمود بر هم تشکیل داده باشند، میتوان با ترسیم و معین کردن یک پاره خط، صفحه تقویتی را تعریف کرد.\n\nتصویر شماره 1 : ایجاد یک اسکچ برای صفحه تقویتی با استفاده از یک پاره خط\n \nپس از تعریف صفحه، به بخش Features  بازگشته و گزینه Rib را انتخاب میکنیم. در این بخش جهت ایجاد صفحه، ضخامت صفحه، جهت ادامه از طرفین، کانتورها و ... قابل انتخاب و تنظیم است. \n\nتصویر شماره 2 : تنظیمات دستور Rib\n \nباید توجه داشت که جهت دستور Rib همیشه به سمت بدنه موجود باشد. \n\nتصویر شماره 3 : نتیجه دستور Rib \n \n \n \nهفته پنجاه و ششم – دستور Hole wizard  (سوراخکاری)\nدر حالت معمولی برای مدلسارزی عملیات سوراخکاری باید ابتدا یک اسکچ کشید، سپس جای آن اسکچ را که در واقع پروفیل سوراخ میباشد توسط عملیات کات اکسترود و یا ریوالو کات خالی کرد. پس از آن در صورتی که این سوراخ دارای رزوا هم باشد، باید توسط دستور  Cosmetic Thread آن را بصورت نمایشی ایجاد کرد. دستور Hole wizard تمام این پروسه ها را در یک دستور گنجانده است. این دستور که با آیکون زیر در نوار ابزار Features در دسترس است، علاوه بر امکان مدلسازی انواع عملیات سوراخکاری (شامل مته مرغک، مته های معمولی، سوراخ های داول و ...) تمام استاندارد های رایج را نیز در خود گنجانده است. پس از کلیک بر روی آیکون دستور، در قسمت اول مشخصات و ویژگی های عملیات سوراخکاری را تعیین میکنیم. این بخش شامل نوع شماتیک سوراخ، استاندارد، نوع رزوه و عملیات مخصوص، سایز، عمق و در نهایت آپشن های نمایشی است. بخش بعدی محل قرارگیری سوراخ و یا سوراخ ها تعیین می شود.\n\n\nتصویر شماره 1 : دستور Hole wizard و آپشن های مختلف آن  \n \n \n \nهفته پنجاه و هفتم – دستور Shell  (پوسته)\nدستور Shell یا پوسته همانگونه که از اسم آن مشخص است، برای تبدیل یک مدل توپر به یک پوسته با ضخامت مشخص استفاده می شود.\nبرای مثال نیاز دارید یک بطری شیر یا یک آفتابه طراحی کنید. روش اول طراحی و ایجاد تمامی ویژگی ها بصورت Thin Features است. اما در صورتی که تعداد ویژگی ها زیاد شود، اجرای این دستورات با مشکلاتی مواجه خواهد شد و گاها بسیار زمان بر خواهد بود. راه حل دیگر ایجاد یک بدنه توپر بصورت یک پارچه و استفاده از دستور پوسته است. برای استفاده از این دستور، فرض  میکنیم قطعه مورد نظر تو پر باشد و آن را توسط دستوراتی که تاکنون آموزش داده شده ایجاد می کنیم. پس از تکمیل مدل دستور Shell  را انتخاب و روی سطوحی که میخواهیم خالی باشد کلیک می کنیم. \n\nتصویر شماره 1 : دستور shell و آپشن های مختلف آن\nدر این بخش آپشن هایی از جمله ضخامت دیواره، ایجاد پوسته به بیرون، پیش نمایش و ضخامت متغیر وجود دارد. چنانچه برای مثال لازم است تا ضخامت کف بطری یا محل رزوه های آن بیشتر از ضخامت بقیه قسمت ها باشد، از بخش ضخامت متغیر استفاده می کنیم.\n\n تصویر شماره 2 : نمای برش داده شده از پوسته ایجاد شده توسط دستور Shell\n \n \n \nهفته پنجاه و هشتم – دستور Wrap  (لفافه)\nدستور Wrap یا لفافه، از جمله دستورهای کمکی مانند دستور پوسته (Shell) است. با استفاده از دستور لفافه، تصویر یک اسکچ را بر روی یک سطح بصورت برجسته و یا فرو رفته می توان حکاکی کرد.  برای مثال نیاز دارید روی یک بطری شیر، نام شرکت خود را بصورت برجسته مدل کنید.\nبرای این کار پس از ایجاد مدل اولیه (قبل از اجرای دستور پوسته) روی یکی از صفحات هم راستای محور یک منحنی اسکچ مورد نظر را می کشیم. نحوه ایجاد نوشته و متن قبلا توضیح داده شده است. سپس از اسکچ خرج شده و از بخش Features دستور Wrap را اجرا میکنیم. با انتخاب اسکچ مورد نظر، سایر گزینه های قابل انتخاب نمایان می شود. در این بخش دو گزینه اصلی Emboss و Deboss نمایانگر جهت لفافه یا همان ایجاد برجستگی و یا فرو رفتگی است. در بخش دیگر میزان فاصله فرو رفتگی یا برجستگی از سطح قابل تعیین است.\n\nتصویر شماره 1 : دستور Wrap و آپشن های مختلف آن\n\n\n تصویر شماره 2 : نمای برش داده شده\n \n\n\n\n\n\nSolidwork persian\nSolidworks 2018 free download\nSolidworks Farsi\nSolidworks download\nآموزش سالیدورک\nآموزش سالیدورک مقدماتی\nآموزش فیچر سالیدورک\nآموزش فیچرز سالیدورکز\nآموزش مححیط پارت سالیدورک\nآموزش نمایه ها در سالیدورکس\nتدریس سالیدورک\nجزوه سالیدورک\nجزوه سالیدورکز\nفیچر سالیدورک\nمهندسی معکوس سالیدورکس\nپروژه سالیدورک\nپروژه سالیدورکز\nپلاگین سالیدورکز\nکتاب سالیدورکس\nکتاب فارسی سالیدورک\n\n\n\n\n\n\n\n\n\n۱\n\n\n\n\n\n۰\n\n\n\n\n\nمحمد قربانعلی بیک\n\n\n\n\n\n\n\n", "post_full_content_3": "\nطراحی، مهندسی معکوس و ساخت تجهیزات آزمایشگاهی و دستگاههای تست\n\nدستگاههای آزمایشگاهی، تجهیزات تست و \nادوات سنجش، جزو مواردی هستند که در بسیاری از شرکت ها، کارخانجات معتبر و\nارگانهای نظارتی کاربرد دارند.\n\n\nدر بسیاری از موارد تهیه دستگاههای تست و آزمایش علاوه بر زمانبر\nبودن هزینه های بسیار زیادی نیز در بر خواهد داشت.\n\n\n\nنکته بسیار حائر اهمیت در خصوص این نوع تجهیزات، دقت بسیار بالای\nمورد نیاز در ساخت آن ها است. به همین دلیل مهندسی معکوس و طراحی چنین تجهیزات و\nدستگاهایی نیاز به دقت و مهارت ویژه ای در حوزه صنعتی و نیز تجربه فعالیت ساخت و\nآشنایی با فرآیندهای تولید دارد.\n\n\nنمونه برخی از تجهیزات آزمایشگاهی که می توان آنها را با پروسه های\nمهندسی معکوس و طراحی تولید نمود عبارتند از :\n\n\n - مهندسی معکوس و طراحی دستگاه تست شیر های برقی\n\n\n- مهندسی معکوس و طراحی دستگاه تست گاورنر گاز (در دما های\nمختلف)\n\n\n\n- مهندسی معکوس و طراحی دستگاه تست کشش و فشار\n\n\n\n- مهندسی معکوس و طراحی دستگاه تست سالت اسپری (تست دوام\nرنگ)\n\n\n\n- مهندسی معکوس و طراحی دستگاه تست نشیمن و پشتی صندلی و\nمبل\n\n\n\n-مهندسی معکوس و طراحی دستگاه تست تجهیزات پزشکی\nو ...\n\n\n\n \n\nدر حوزه طراحی، مهندسی معکوس و ساخت تجهیزات تست و آزمایشگاهی، شرکت\nآراکو آمادگی دارد با بهره گیری از پرسنل مجرب و خبره در حوزه طراحی صنعتی، ساخت و\nتولید و مکانیک سیالات، فرآیند و روال کامل طراحی تا تولید دستگاههای آزمایشگاهی\nرا با دقت و کیفیت مناسب به انجام رساند.\n\nطراحی صنعتی ماشین آلات و تجهیزات تست\n\nمهندسی معکوس دستگاه های آزمایشگاهی غذایی\nطراحی مکانیزم و خدمات مهندسی معکوس\nشبیه سازی انتقال حرارت، جریان آب و هوا\nشرکت آراکو - محمد قربانعلی بیک\nشماره تماس مستقیم : 09124780268\nشماره تماس شرکت : 02166561974-02166129745\nوبسایت : www.araco.ir\nارتباط با ما در تلگرام :  https://telegram.me/m_ghorbanalibeik \nمشاهده نمونه پروژه های آراکو در اینستاگرام : https://www.instagram.com/araco.ir\n\n\n\n\nطراحی دستگاه آزمایشگاهی\nطراحی دستگاه تست\nطراحی دستگاه تست فشار\nطراحی دستگاه تست گرمایش و سرمایش\nطراحی دستگاه صنعتی\nطراحی صنعتی\nمهندسی معکوس\nمهندسی معکوس با سالیدورکز\nمهندسی معکوس تجهیزات پزشکی\nمهندسی معکوس دتجهیزات آزمایشگاهی\nمهندسی معکوس در سالیدورک\nمهندسی معکوس دستگاه تست\n\n\n\n\n\n\n\n\n\n۱\n\n\n\n\n\n۰\n\n\n\n\n\nمحمد قربانعلی بیک\n\n\n\n\n\n\n\n", "post_full_content_2": "\nSolidworks and 3D Modeling project in Turkey\n\nTurkey’s performance since 2000 has\nbeen impressive. Macroeconomic and fiscal stability were at the heart of its\nperformance, enabling increased employment and incomes and making Turkey an\nupper-middle-income country. Poverty incidence more than halved over 2002-15,\nand extreme poverty fell even faster. During this time, Turkey urbanized\ndramatically, opened to foreign trade and finance, harmonized many laws and\nregulations with European Union (EU) standards, and greatly expanded access to\npublic services.\n\n\nAlthough Turkey’s growth prospects\nare reasonably robust, with an expected 4% growth rate for 2017 and for the\nmedium term, it faces challenges to moving into high-income status. Turkey’s\nmacroeconomic achievements are also being challenged. Domestic\nchallenges and a deteriorating geopolitical environment have negatively\nimpacted exports, investment, and growth.\n\n\n\n\nThe economy of Turkey is\ndefined as an emerging market economy by the IMF. Turkey is\namong the world's developed countries according to the CIA World Fact\nbook. Turkey is also defined by economists and political scientists as one of\nthe world's newly industrialized countries. Turkey has the world's 17th-largest\nnominal GDP, and 13th-largest GDP by PPP. \n\n\n\n\nMain turkey industries are: \nagricultural products\ntextiles\nmotor vehicles\nships and other transportation\nequipment\nconstruction materials\nconsumer electronics \nhome appliances\n\nARA Co engineering team\nwith a great background in Solidworks software, is ready to handle worldwide\nSolidworks project for many countries. We are already working for some\nTurkish companies in Solidworks and Simulation (CFD, FEA) section.\n\n\nOur fields of activity\nin this section are:\n\n\n\n\n3D Modeling Project by Solidworks\n\n\nSolidworks Sheet metal project\n\n\nSolidworks Structure and Weldment project\n\n\nReverse Engineering\n\n\nIndustrial design Project\n\n\nIndustrial and product Rendering \n\n\nCFD and FEM simulations and analysis\n\n\n \nContact us:\nInfo@araco.ir \n\n\nOfficial website: http://araco.ir/en\n\n\nCell phone: +98 912\n4780268 (Whats app - Telegram - Imo)\n\n\nOffice: +98 21 66561974,\n+98 21 66129745\n\n\n\n\nSample projects: www.instagram.com/araco.ir\n\n\n\n\n\n3D modeling project\nIndustrial design\nReverse Engineering\nSolidworks\nSolidworks Iran\nSolidworks Turkey\nSolidworks company Iran\nSolidworks free lancer\nSolidworks free lancer Iran\nSolidworks project\nSolidworks project Iran\nSolidworks project Turkey\nSolidworks simulation\n\n\n\n\n\n\n\n\n\n۱\n\n\n\n\n\n۰\n\n\n\n\n\nمحمد قربانعلی بیک\n\n\n\n\n\n\n\n", "post_full_content_5": "\nطراحی و مهندسی معکوس تجهیزات و ماشین آلات صنایع غذایی\nبا گسترش روز افزون جمعیت انسان در کره خاکی، نیاز به محصولات غذایی\nنیز افزایش یافته است. علاوه بر آن برای رقابت در بازار صنایع غذایی، مانند بسیاری\nدیگر از صنایع، تنوع محصولات یکی از اصول بقا در این صنعت است. به مانند تجهیزات\nصنایع پزشکی و ماشین آلات دامپروری، این صنایع نیز از آنجایی که بصورت مستقیم با\nمواد خوراکی در تماس هستند، باید توسط دستگاه های کاملا عاری از باکتری و مقاوم در\nبرابر محیط های اسیدی و قلیایی تولید شوند. از این رو در صنایع غذایی آلیاژ های\nاصلی مورد استفاده فولاد های ضد زنگ (Stainless Steel) هستند.\n\n\nبا توجه به خواص دستگاه و عملکرد آن، در این گونه تجهیزات می توان از\nآلیاژ های سری SAE 2XX , 3XX , 4XX استفاده نمود. برای\nمثال آلیاژ های سری 4 فولاد های ضد زنگ استاندارد SAE، دارای خواص آستنیتی بوده\nو قابلیت افزایش سختی با استفاده از Quench \nTemper را دارند در حالی که بر روی آلیاژ هایی\nمانند 304 و 316 که در این صنایع بسیار پرکاربرد هستند، امکان انجام عملیات حرارتی\nوجود ندارد. با این حال آلیاژ های سری 3XX SAE همچنان پرکاربرد\nترین آلیاژ ها در طراحی و ساخت تجهیزات صنایع غذایی هستند.\n\n\n \nتصویر شماره 1 : آلیاژ های مورد استفاده در طراحی و ساخت دستگاه های\nصنایع غذایی عموما از دسته فولاد های ضد زنگ هستند\n\n\n \n\n\nیکی دیگر از نکاتی که در طراحی تجهیزات صنهایع غذایی باید مورد توجه\nقرار گیرد استفاده از سیستم های پنوماتیک و الکتریک است. باید توجه داشت که در این\nصنایع که نیاز به محیطی استرلیزه و عاری از جرم، باکتری و .. دارند، نمی توان ریسک\nورود روغن های صنعتی، گریس و سایر روانکار های صنعتی را به محیط قبول کرد. در\nانتخاب سایر تجهیزات مانند یاتاقان ها نیز این نکته باید مد نظر قرار گیرد. یعنی\nطراحی تجهیزات و دستگاه های صنایع غذایی به گونه ای باشد که از یاتاقان های کنس\nدار استفاده شود. در این صورت از ورود مواد خارجی به داخل یاتاقان و یا ریختن مواد\nروانکاری داخل یاتاقان به بیرون از آن پیش گیری می شود.\n\n\n \nتصویر شماره2 : برای ایجاد حرکت های خطی در دستگاه های صنایع غذایی\nبهتر است از سیستم های پنوماتیک استفاده شود.\n\n\n \n\n\n \n\n\nطراحی صنعتی ماشین آلات و تجهیزات صنایع غذایی\n\nمهندسی معکوس ماشین آلات و تجهیزات صنایع غذایی\nطراحی مکانیزم و خدمات مهندسی معکوس\nشرکت آراکو - محمد قربانعلی بیک\nشماره تماس مستقیم : 09124780268\nشماره تماس شرکت : 02166561974-02166129745\nوبسایت : www.araco.ir\nارتباط با ما در تلگرام :  https://telegram.me/m_ghorbanalibeik \nمشاهده نمونه پروژه های آراکو در اینستاگرام : https://www.instagram.com/araco.ir\n\n\nالزامات تجهیزات صنایع غذایی\nتجهیزات صنایع غذایی\nشرایط خط تولید صنایع غذایی\nصنایع غذایی\nطراحی تجهیزات در سالیدورک\nطراحی تجهیزات صنایع غذایی\nطراحی خط تولید صنایع غذایی\nطراحی ماشین آلات با سالیدورک\nطراحی ماشین آلات صنایع غذایی\nماشین آلات صنایع غذایی\nمهندسی معکوس با سالیدورکز\nمهندسی معکوس تجهیزات صنایع غذایی\nمهندسی معکوس ماشین آلات صنایع غذایی\nنوع استیل در صنایع غذایی\nپروژه سالیدورک\nپروژه سالیدورکز\n\n\n\n\n\n\n\n\n\n۱\n\n\n\n\n\n۰\n\n\n\n\n\nمحمد قربانعلی بیک\n\n\n\n\n\n\n\n", "post_full_content_1": "\nتدریس، آموزش و برگزاری دوره سازمانی نرم افزار سالیدورک (سالیدوکس)\nآموزش و تدریس سازمانی سالیدورک\nSolidworks Training\n\nنرم افزار سالیدورک اکنون به عنوان یکی از نرم افزار های توانمند در حوزه طراحی صنعتی ،مدلسازی و تحلیل های مکانیکی در شرکت های معتبر مورد استفاده قرار می گیرد و تسلط بر این نرم افزار می تواند به عنوان عاملی موثر در استخدام و فعالیت در شرکت های معتبر تاثیر گذار باشد. مهمترین عامل در موفقیت یاد گیری بهره گیری از تجربه مدرسینی است که در این زمینه علاوه بر آموزش به صورت عملی نیز فعالیت داشته اند.دوره های سازمانی آموزش نرم افزار سالیدورک(سالیدورکز) که مختص شرکت ها، ارگانها، کارخانجات و مراکز آموزشی می باشد در تمام شهرهای ایران به صورت فشرده توسط شرکت آراکو قابل برگزاری است.(تدریس سازمانی و دوره آموزشی سالید ورک در عسلویه، قشم، تبریز، اصفهان، شیراز، قزوین، اراک، مشهد، اهواز، آبادان، بندرعباس، رشت، لاهیجان، بابل، آمل، اردبیل، ارومیه، همدان و ...). همچنین این دوره ها  به صورت اختصاصی نیز برای پالایشگاه ها، نیروگاه ها، پتروشیمی ها، صنایع فولاد و صنایع سیمان برگزار می گردد.\n\nدوره های آموزشی (تدریس) سالیدورک سازمانی توسط شرکت آراکو :\n\nدوره آموزشی مقدماتی سالیدورکز (طراحی قطعه – Part Design)\nدوره نقشه کشی صنعتی - نرم افزار سالیدورکز (Drawing)\nدوره آموزش اسمبلی (Assembly) در سالید ورک\nدوره آموزشی تحلیل استاتیکی (COSMOS Simulation) در سالیدورک\nدوره آموزشی تحلیل حرارتی و سیالاتی (Flow Works) در سالید\nدوره آموزشی طراحی لوله کشی و پایپینگ تأسیسات (Piping) در سالیدورکز\nدوره آموزشی ورق کاری (Sheet metal) در سالیدورکز\nدوره آموزشی شبیه سازی و تحلیل اتصالات(پیچ، جوش و ...) در سالیدورک\n\n\n\n\nتدریس از راه دور (آنلاین) سالیدورک\nSolidwork online training\n\n\nامروزه با توسعه روز افزون ارتباطات و فن آوری اطلاعات، امکان آموزش های از راه دور با سهولت هرچه بیشتر فراهم آمده است. با توجه به محدودیت های زمانی و دسترسی افراد بخصوص کارشناسان و متخصصان در حال اشتغال یا تحصیل، همچنین متخصصانی که در خارج از کشور مشغول به کار یا تحصیل هستند، در بسیاری از مواقع امکان برگزاری کلاس ها و دوره های حضوری و حتی پیدا کردن مجموعه های آموزشی سالیدورک وجود ندارد. با توجه به توضیحات ذکر شده شرکت آراکو برای سهولت عزیزان در خارج از کشور و داخل کشور اقدام به راه اندازی بخش آموزش های از راه دور (آنلاین) سالیدورک نموده است. با استفاده از نرم افزار هایی که امکان برقراری ارتباط آنلاین را می دهد، آموزش با انجام مثال های کاربردی از روی صفحه نمایش و ارتباط مستقیم برای در میان گذاشتن مسائل و مشکلات وجود دارد.\n\nبرای دانشجویان، مهندسان و متخصصان در کشورهایی مانند استرالیا، ژاپن، کانادا، آمریکا، اروپا، ترکیه، چین و سراسر کشورهایی که متخصصان ایرانی حضور دارند، امکان برقراری ارتباط و برگزاری این دوره ها وجود دارد.\n\nشرکت آراکو امکان برگزاری دوره های آموزش موردی (Case Study) را نیز به این مجموعه فعالیت های خود اضافه نموده است تا همزمان با آموزش، نمونه ای عملی از پروژه مورد نظر صنعتگران و متخصصان انجام شود. \n\n\n\n\n\nتدریس، آموزش و برگزاری دوره سازمانی نرم افزار سالیدورک (سالیدوکس)\nمدلسازی سه بعدی و طراحی صنعتی\nمهندسی معکوس ماشین آلات و تجهیزات صنعتی\nانجام پروژه سالیدورک (سالیدورکز)\nشرکت آراکو - محمد قربانعلی بیک\nشماره تماس مستقیم : 09124780268\nشماره تماس شرکت : 02166561974-02166129745\nوبسایت : www.araco.ir\nارتباط با ما در تلگرام :  https://telegram.me/m_ghorbanalibeik \nمشاهده نمونه پروژه های آراکو در اینستاگرام : https://www.instagram.com/araco.ir\n\n\n\nآموزش راه دور سالیدورکز\nآموزش سازمانی سالیدورک\nآموزش سالیدورک\nآموزش سالیدورک آمریکا\nآموزش سالیدورک استرالیا\nآموزش سالیدورک در ترکیه\nآموزش سالیدورکز\nآموزش سالیدورکز کانادا\nتدریس خصوصی سالیدورکز\nتدریس سالیدورک برای شرکت ها\nتدریس شرکتی سالیدورکز\nتدریس نیمه خصوصی سالیدورکس\nدوره آموزش سازمان سالیدورکس\nدوره آموزش سالیدورک\nدوره سازمانی آموزش سالیدورکز\nسازماتی\nندریس سالیدورک\n\n\n\n\n\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n\nمحمد قربانعلی بیک\n\n\n\n\n\n\n\n"}