{"type": "blog", "blog_name": "گفتگوهای تلگرامی(کوتاه)", "blog_url": "http://telegrammic-dialogues.blog.ir/", "post_url_1": "http://telegrammic-dialogues.blog.ir/1396/04/30/%D9%84%D8%A8%D8%A7%D8%B3-%D8%AC%D8%AF%DB%8C%D8%AF-%D9%BE%D8%A7%D8%AF%D8%B4%D8%A7%D9%87", "post_title_1": "لباس جدید پادشاه", "post_content_1": "\n \nسلاموضع تتلو و هجمه هایی که سر قضیه حجاب و آتنا بهش می شه منو یاد داستان \"لباس جدید پادشاه\" میندازه.\nوقتی پادشاه با فریب خیاط ها برهنه از کاخ بیرون اومد تا همه مثلا لباس جدیدشو ببیند، هیچ کس جرات نداشت به پادشاه اعتراض کنه جز کودکی که جلو دوید و گفت:چرا پادشاه برهنه است؟!\nحالام انگار همه عوامل در قتل آتنا و موارد دیگه دخیلند الا وضع حجاب و عفاف در جامعه و هیچ کس هم جرات نداره برهنگی فرهنگی بسیاری از این ملت رو به روشون بیاره!", "post_url_2": "http://telegrammic-dialogues.blog.ir/1395/02/26/%D8%A7%D9%85%DB%8C%D8%B1-%D8%A7%D9%84%D9%85%D9%88%D9%85%D9%86%DB%8C%D9%86-%D8%B9%D9%84%DB%8C-%D8%B9%D9%84%DB%8C%D9%87-%D8%A7%D9%84%D8%B3%D9%84%D8%A7%D9%85-%D8%AF%D8%B1-%D8%B3%D9%81%D8%B1%D9%86%D8%A7%D9%85%D9%87-%D9%85%D8%A7%D8%AF%D8%A7%D9%85-%D8%AF%DB%8C%D9%88%D9%84%D8%A7%D9%81%D9%88%D8%A2", "post_title_2": "امیر المؤمنین علی علیه السلام در سفرنامه مادام دیولافوآ", "post_content_2": "\nمقدمه\n«سفرنامه مادام دیولافوآ» عنوان کتابی است که توسط یک محقق و مستشرق فرانسوی به رشته تحریر درآمده و به فارسی ترجمه شده است.در این سفرنامه، ستایشی از مولای متقیان، علی ابن ابیطالب علیه السلام به عمل آمده که از یک فرد غیرمسلمان، جای تامل دارد.\nبرای برطرف شدن این شبهه که مبادا مترجم کتاب چیزی بر آن افزوده باشد به متن اصلی مراجعه و مجددا جملات مذکور از زبان فرانسه به فارسی ترجمه شد. (1)\n\nپیش از بیان این جملات، لازم است برای آشنایی بیش تر با اثر مذکور و نویسنده آن، معرفی کوتاهی از این کتاب به عمل آید.\nعنوان اصلی کتاب سرزمین پارس (کلده و شوش) (2) می باشد.متن اصلی به زبان فرانسوی است و در سال 1887 میلادی در فرانسه به چاپ رسیده است.تعداد صفحات کتاب 739 صفحه همراه با فهرست الفبایی موضوعی و فهرست تصاویر است.محتوای کتاب حاصل یادداشت های خانم دیولافوآ، همسر دانشمند آقای مارسل دیولافوآ، مهندس و باستان شناس فرانسوی می باشد که در دهه 1880 سفر خود را از بندر مارسی در جنوب فرانسه آغاز نموده، پس از عبور از دریای مدیترانه و ترکیه و قفقاز به ایران و عراق آمده، سپس از طریق راه آبی خلیج فارس و دریای عرب و دریای سرخ و دریای مدیترانه، به فرانسه بازگشته اند. (3)\nنقشه مربوط، مسیر این سفر را نشان می دهد. (4)\nاین کتاب که نشان ملی لژیون دونر، (Legion Dhonneur) فرانسه را به خود اختصاص داده است (5) ، توسط آقای بهرام فره وشی، با عنوان سفرنامه مادام دیولافوآ (ایران و کلده) ترجمه شده است. (6)\nاین سفرنامه دارای اطلاعات فراوانی از اوضاع اجتماعی، اقتصادی، فرهنگی و سیاسی ایران - همچون نحوه اداره کشور توسط زمامداران قاجار، آداب معاشرت و عادات و رسوم مردم، نوع خوراک و پوشاک آن ها، ویژگی های معماری و خصوصیات کالبدی شهرهایی مانند تبریز، قزوین، قم، اصفهان، شیراز و اوضاع و احوال اقلیت ها و مانند آن ها می باشد و بدین لحاظ، یکی از منابع ایران شناسی در اواخر قرن نوزدهم به شمار می رود.\nاز ویژگی های این اثر، تصاویر و نقاشی هایی است که توسط این زوج هنرمند تهیه شده و تعداد آن ها بیش از سیصد مورد است.این تصاویر و نقاشی ها چشم اندازهایی را از مساجد، کلیساها، خیابان ها، آب انبارها، کاروان سراها، اجتماعات و حتی چهره و پوشاک اقشار مختلف مردم ارائه می دهد که از طریق آن ها می توان تصویر روشنی از ایران آن زمان به دست آورد.به عنوان نمونه، طراحی چشم انداز بغداد، از صفحه 562 متن اصلی ارائه گردیده است.\nخانم دیولافوآ، تنها گزارش گر سفر نبوده است.بلکه در ارتباط با مسائل مختلف، اظهارنظرهایی نموده که حاکی از اطلاعات وسیع وی درباره تاریخ و فرهنگ ایران و سایر نقاطی است که در مسیر وی سفر قرار داشته است.به عنوان نمونه، هنگامی که به خرابه های تیسفون رسیده، ضمن مقایسه آن با شهر یونانی سلوسی که در مجاورت تیسفون قرار داشته است، از این که کاخ شاهان ایرانی، آشیانه کلاغان شده است ابزار تاسف نموده، خطاب به «باربد» می نویسد: \"ای شاعر، چنگ خود به دست گیر و آن را با اشعار دلپذیرت هماهنگ ساز و پیش از آن که انگشتان خود را قطع کنی و سازت را بسوزانی، برای آخرین بار در مقابل این کاخ ویران، مرثیه سرایی کن.\" (7) خانم دیولافوآ در این جا 37 بیت از اشعار فردوسی را که مربوط به نوحه سرایی \"باربد\" برای خسروپرویز است، به زبان فرانسه ذکر کرده است. (8)\nآشنایی نگارنده به تاریخ ادبیات فارسی، محدود به فردوسی نبوده است و بلکه به تناسب مطالب، به بیان احوال و افکار شاعرانی همچون خاقانی، خیام و حافظ پرداخته و ابیاتی از قصیده انوری را نقل کرده است که به دنبال فتنه \"غز\"ها در خراسان، سروده شده است:\nبر سمرقند اگر بگذری ای باد سحر نامه اهل خراسان به بر خاقان بر\nخبرت نیست کزین زیر و زبر شوم غزان نیست یک پی ز خراسان که نشد زیر و زبر (9)\nوی همچنین به تاریخ سیاسی ایران آشنایی زیادی داشته و در خلال کتاب به بیان تحلیل هایی در این زمینه پرداخته است.سفرنامه دیولافوآ به دلیل توصیف هایی که از اوضاع جغرافیایی ایران و ترکیه و قفقاز و عراق (مانند وضعیت شهرها، راه ها، کشاورزی، سد و بندها، فعالیت های صنعتی و نظایر آن ها) در اواخر قرن گذشته ارائه داده است، می تواند به عنوان یکی از منابع جغرافیای تاریخی نیز محسوب گردد.وی همچنین با تاریخ اساطیری و پژوهش های باستان شناسی، به خصوص در ارتباط با کلده و شوش و آشور و بابل، آشنایی داشته است.\nیکی از ویژگی های مهم نگارنده کتاب و همسرش، آقای مارسل دیولافوآ، گرایشات به معنای خدا و \"لافوآ\"، (Lafoy) به معنای ایمان تشکیل شده است.در سطور زیر که از سفرنامه وی نقل می گردد، وجود یک روحیه ایمانی، در تعابیر و اصطلاحاتی که به کار رفته است به خوبی نمایان می باشد.وی به هنگام خروج از ایران و ورود به قلمرو امپراتوری عثمانی در خاک ترکیه، چنین می نویسد: «پریروز مارسل می گفت: هنگام مسافرت در ایران من هوش صنعتی و فهم و ادراک و نیروی روحانی و معنوی ایرانیان را می ستودم ولی از طرز اداری دولت و اخلاق مردم معمولی شکایت داشتم و آنان را مورد ملامت قرار می دادم.اکنون می بینم که خداوند در حین خلق کردن عثمانی ها، نظرش این بوده که من از جداشدن از ایرانیان بی نهایت متاسف شوم.از موقعی که ایران را ترک کرده و قدم به خاک ترکیه گذارده ام، مثل این است که از بهشت بیرون آمده و در جهنم وارد شده ام » . (10)\nاذیت و آزاری که خانم دیولافوآ از ناحیه برخی افراد متعصب مذهبی دیده است و حتی کلمات رکیکی که به هنگام عبور آنان از کنار برخی مساجد و اماکن متبرکه نثارشان کرده اند، موجب نشده کینه و نفرتی از مسلمانان پیدا کند، بلکه عموما با واقع بینی به قضاوت درباره مسائل مذهبی پرداخته، هرچند مصون از خطا نیز نبوده است.\nدر پایان این کتاب، تحلیلی از تاریخ ادبیات ایران و از جمله شاهنامه و چگونگی پیدایش تعزیه و ارتباط آن با حادثه عاشورا، ارائه شده است.\nخانم دیولافوآ در ارتباط با مطالب مزبور و حوادثی که برای فرزندان امیرالمؤمنین علیه السلام در واقعه کربلا رخ داده است، از آن حضرت نام برده، شمه ای از فضائل آن بزرگوار را بیان نموده است که حاکی از شناخت عمیق وی از تاریخ سیاسی اسلام و شخصیت امیرالمؤمنین علیه السلام و سیره آن بزرگوار است. (11)\nبنابر اهمیت این جمله ها که از زبان یک محقق مسیحی بیان شده است، ترجمه دقیق آن را، به عنوان حسن ختام این سطور قرار می دهیم و متن اصلی را نیز در پایان، تقدیم خوانندگان گرامی نماییم: (12)\n«پس از وفات علی علیه السلام فرزندانش حسن و حسین از آتش قیام انتقام خلفای جور (که در زمان وی از سریر قدرت به زیر آمده بودند) در امان نماندند; در مدینه و کربلا شهید شدند و نهال تشیع ازخون آنان قوت گرفت.مبارزه فرزندان علی با خلفای اموی مایه نمایش های مذهبی گردید که در قرن 19 رواج وسیع یافت.از آن تاریخ به بعد است که بین شیعه و سنی گسیختگی ایجاد شد.شیفتگی شیعه نسبت به علی به صورت سنتی استوار درآمده است...چه کسی را می توان یافت که عالم تر از علی و بیش از او مشتاق صلح و آرامش باشد؟\nچه خاندانی را پاک تر از خاندان علی می توان سراغ گرفت؟\nدر عصری که خداپرستی با بت پرستی و دیگر مظاهر شرک درآمیخته بود، چه کسی بیش از علی زبان به توحید گشود؟\nدر جنگ ها زمانی که همه از صحنه می گریختند چه کسی استوارتر از علی پیکار می نمود؟\nزمانی که همه به فکر جان خویش بودند، چه کسی جز علی به استقبال مرگ می شتافت؟\nچه کسی عادلانه تر از علی فرمان رانده؟ چه کسی رئوف تر از او می شناسید؟\nچه کسی بیش از او در تهدیدهایش راسخ و به وعده هایش وفادار بود؟\n...ای دیدگان من گریه کنید و قطرات اشک را با ناله درآمیزید; بگریید بر ظلومیت خاندان رسول الله صلی الله علیه وآله » . (13)\nپی نوشت ها:\n1- جا دارد از آقای دکتر افضل وثوقی، عضو محترم هیات علمی گروه آموزشی زبان و ادبیات فرانسه، به خاطر این ترجمه، تشکر نمایم.\n2- LAPERSE (La Chaldee Et La Susiane), M. Jane Divlafoy, (Relation De Voyage, Hachette paris, 1887.\n3- این سفرنامه ظاهرا به منظور تحقیقات باستان شناسی و از جمله تاثیر معماری ساسانی بر معماری اسلامی صورت پذیرفته است، هرچند این گونه مسافرت ها - به خصوص در نیمه دوم قرن نوزدهم میلادی که مصادف با افزایش فعالیت های استعماری کشورهای صنعتی اروپاست - معمولا از انگیزه های اقتصادی و سیاسی، خالی نبوده است.\n4- La Perse, Ibid, P;276\n5- اعطای جوایز و نشان های ملی به چنین تحقیقاتی، یکی از شیوه های رایج در کشورهای سلطه گر جهانی بوده است که به منظور ترغیب پژوهشگران به انجام تحقیقات درباره کشورهای زیرسلطه، صورت می گرفته است.\n6- مادام دیولافوآ، سفرنامه مادام دیولافوآ، ترجمه و نگارش فره وشی (مترجم همایون سایق)، کتابفروشی خیام، سال 1332ه.ش\n7- همان، ص 540\n8- کنون شیون باربد گوش دار سر مهر مهتر به آغوش دار چو آگاه شد باربد زآن که شاه بپرداخت ناکام و بی رای گاه زجهرم بیامد سوی تیسفون پر از آب مژگان و دل پر زخون...\n9 و 10- مادام دیولافوآ، پیشین، ص 685/ص 564\n11- ممکن است این شائبه به دل خطور کند که خانم دیولافوآ ستایش از امیرالمومنین علی علیه السلام را به قصد خاصی و یا به منظور فرصت طلبی بیان کرده است.در پاسخ باید گفت، وی در شرایطی از علی علیه السلام ستایش کرده است که حکومت عثمانی از چنین امری کراهت داشته و شیعیان و زائران آن حضرت در قلمرو حکومت آن ها مورد اذیت و آزار مردم و در معرض حمله راهزنان و اخاذی ماموران دولتی قرار می گرفته اند.بنابراین، می توان گفت که بیان جملات مزبور، صرفا از طینت پاک و وجدان بیدار این بانوی حق طلب نشات گرفته است.\n12- La Perse, Ibid, pp: 703-704\n13- ستایش مادام دیولافوآ از امیرالمؤمنین علی علیه السلام، به زبان فرانسوی از متن اصلی:\nApres lui ses fils, Hassan et Houssein, n|echapperent pas a la vengeance des familles delronees et perirent miserablement tous deux les plaines de Medine et de kerbela, De   leur sang repandu nailra le schisme chiite de leurs querelles avec les califdw un drame  pieux, qui formera au dix - huitieme sieclel| element constitufif du theatre dramatique,  Aparlir de colle epoque la scission est completeentre les Sunnites et les Chiites; la  vaneration de ces derniers pour Ali devient une sorte de culte; ses vertus, ses exploits,  le massacre de ses fils sont les uniques objefs de leur devotion et de leur piete: \n\"Qui etait plus empresse a la paix, plus riche en science, qui avait une fami  posterite plus pure?\n\"Qui tenait d| un pied ferme au combat quand la deroute etait generale| et se  dans le danger quand chacum etait avare de vie?\n\"Qui etait Plus juste dans ses arrets, plue equitable dans sa mansuetude, plue sur  dans ses menaces et ses promesses?\n\"... Pleurez, mes yeux; que vos larmes se melent a ...\nمنبع : احمدیان، دکتر محمدعلی ؛فصلنامه معرفت، شماره 47، ؛ \n \nبرگرفته از پایگاه تخصصی نهج البلاغه زیر نظر مرکز جهانی اطلاع رسانی آل البیت (علیهم السلام)\n", "post_url_3": "http://telegrammic-dialogues.blog.ir/1395/02/25/%D9%84%DB%8C%D8%B3%D8%AA-%D9%85%D9%88%D8%A7%D8%AF-%D8%AE%D9%88%D8%B1%D8%A7%DA%A9%DB%8C-%D8%AD%D8%B1%D8%A7%D9%85-%D9%88-%D9%84%DB%8C%D8%B3%D8%AA-%D9%86%D8%A7%D9%85-%D8%A8%D8%B1%D8%AE%DB%8C-%D9%85%D8%A7%D9%87%DB%8C-%D9%87%D8%A7%DB%8C-%D9%81%D9%84%D8%B3-%D8%AF%D8%A7%D8%B1-%D9%88-%D8%AD%D9%84%D8%A7%D9%84", "post_title_3": "لیست  مواد خوراکی حرام از کتاب \"فقه برای غرب نشینان\"- آیت الله سیستانی", "post_content_3": "لیست مواد خوراکی حرام و لیست نام برخی ماهی های فلس دار و حلال\nاز کتاب فقه برای غرب نشینان مرجع عالیقدر آقای سید علی حسینی سیستانی\n \nشریعت مقدس اسلام خوردن تعدادی از خوردنی ها و نوشیدنی ها را بر مسلمانان حرام کرده است. و چون شرکتها و مؤسسه غیر اسلامی و سازنده انواع مواد غذایی طبعاً خود را متعهد نمی دانند و از وارد کردن آن مواد حرام در تولیداتشان خودداری نمی کنند شایسته است که مسلمانان ضمن رعایت حدود شرعی، از تولیدات و کنسروهای ساخته شده به وسیله غیر مسلمانان اجتناب کنند و در ذیل، برخی اطلاعاتی را که در زمینه مواد خوراکی حرام به دست آورده ایم به خوانندگان تقدیم می داریم و ترجیح دادیم که در آن باره سخن را طولانی نکنیم تا مسلمانی که گرفتار زندگی های مغرب زمین است در حد امکان به مشکل برنخورد زیرا شریعت اسلام با دقّت و سخت گیری هایی که احیاناً دارد در عین حال سهل و آسان باقی بماند. نخست تذکر دو نکته مهم، سودمند است:1- برخی مواد اولیه که در ترکیب قسمتی از خوردنی ها و نوشیدنی ها وارد می شوند گاهی در اثر تحولات شیمیایی، خصوصیت اولیه خود را به طور کلی از دست می دهند، طوری که عرفاً مواد جدید به حساب می آیند و همین دگرگونی، آنها را اگرچه در اصل حرام بوده اند از حرمت بیرون می آورد، و این همان استحاله ای است که در رساله عملیه عنوان شده و یکی از مطهّرات و پاک کننده ها به حساب می آید. مثلاً یک ماده اصلی حیوانی که خوردن آن حرام می باشد، اگر به ماده دیگری تحول پیدا کنند حلال می گردد.2- در اینجا مواد اولیه ای وجود دارد که در صنعت غذایی مورد استفاده اند و درباره آن احتمال داده می شود که قسمتی از آنها حلال و قسمتی دیگر حرام می باشد، در این صورت با نبود علم و یقین به اصل این ماده، جستجو واجب نیست و خوردن چنین ماده مشکوک جایز است (این حکم در مورد گوشت که در تذکیه و عدم آن، شک داریم صادق نمی باشد).مثلاً اگر در ترکیب بعضی از کنسروها، ماده (Mono et diglycerides) که ممکن است از روغن حیوانی گرفته شده و احتمال هم دارد که از روغن نباتی به دست آمده باشد، در اینجا مادامی که یقین نکنیم که از روغن حیوانی گرفته شده است، پرس و جو از حقیقت آن واجب نیست و آن محکوم به حلـّیّت است و اکنون برخی اطلاعات مربوط به مواد حرام را که به معنای انگلیسی و فرانسوی آنها هم احیاناً اشاره خواهیم کرد یادآوری می کنم.روغن های حیوانی و نباتی:دو کلمه (Shortening) و (Fat) انگلیسی و واژه (grasses Matieres) فرانسوی به معنای روغن و یا چربی است و معمولاً بر حسب عرف، به روغن های آمیخته با چند نوع روغن حیوانی اطلاق می گردد که به آن مخلوط، به نسبت معینی روغن نباتی هم احیاناً اضافه می شود.البته روغن گرفته گرفته شده از خوک در انگلیسی (Lard) و در فرانسه (Saindoux) نام دارد.در مورد برخی محصولات آمریکایی عبارت:(Vegetable shortening)دیده می شود که معادل عربی آن سَمن نباتی یا دُهن نباتی (روغن نباتی) است. این جمله، اطمینان بخش است زیرا برابر قانون آمریکا شرکت های تولیدی، کافی است که هشتاد تا نود درصد از روغن نباتی استفاده کرده و بقیه را روغن حیوانی قاطی کنند و با این وجود اسم آن، روغن نباتی است.واما جمله ای که بیشتر موجب اطمینان است عبارت است از:Pure vegetable shortening یا Pure vegetable Gheeو آن به معنای روغن نباتی خالص است.در حالی که روغن نباتی خالص به (Pure vegetable oil) تعبیر می کنند. و سودمند است به این نکته اشاره کنم که روغن نباتی در اصل روغنی است مایع و لکن آن را با هیدروژن غنی می کنند تا از مایع بودن به جامد تبدیل می شود.و اما کره یا روغن برگرفته از شیر که به انگلیسی (Butter) وبه فرانسه (Beurre) گفته می شود و کره ای که در بازارها عرضه می شود فقط کره برگرفته از شیر است آنها اشکال ندارند و نوعی دیگر هم وجود ندارد.اما انواع پنیرها:در ساختن آنها روغن خوک وارد نمی شود آنگونه که برخی می پندارند اما در به عمل آوردن آن، از مایه بهره می گیرند و آن چیزی است که از معده برخی حیوانات مثل گاو، گوساله و خوک گرفته می شود و در انگلیسی به آن (Pepsin)، (Renin)، (Rennen) و در فرانسه: (Presure) گفته می شود.و مایه خوک حرام است. اما مایه به دست آمده از گاو و یا گوساله مردار و تذکیه نشده هرچند دراصل پاک است و استعمال آن جایز می باشد ولی ظرف آن (شکمبه، سیرابی) با ملاقات آن نجس می شود. چون سایر اعضای حیوان مرطوب و خیس بوده است. اگر ندانیم که ظرف متنجّس، در ساختن پنیر، مورد استفاده قرار گرفته مانعی از خوردن آن نیست و شایسته است که به انواع دیگری از آنچه که در ساختن پنیر مورد استفاده قرارمی گیرد توجه کرد که برخی از آنها نباتی و برخی دیگر شیمیایی (آنزیم میکربی) است. و در حلـّیّت و پاکی آنها تردیدی نیست و هنگامی که در ماده به کار رفته در ساختن چنین پنیرهایی شک و تردید کنیم که آیا از مایه طبیعی حرام و یا ناپاک تهیه شده و یا دیگر اشیاء بنابر حلـّیّت آن، می گذاریم، اما ژله ای که در ساختن ژلاتین مورد استفاده قرار می گیرد آن نیز ماده ای است از اصل حیوانی. اما می ماند سؤال از نوع خاصی از ژله که در ساختن آن برخی ماده ها که از نباتات و گیاهان دریایی به دست می آید به کار می رود. اما نوشابه های گازداری که دارای الکل نمی باشند مانند کوکا کولا، پپسی کولا، سون آپ و کانادا درای، در آنها هیچ گونه ماده حیوانی و یا الکلی به کار نرفته است.در اینجا تذکر دو نکته مهم است:الف - در تهیّه این لیست به طور اساسی به سخنان دکتر احمد حسین صقر رئیس دانشگاه شرق و غرب در شیکاگو، آمریکا، اعتماد کرده ایم.ب – در فراهم کردن این ستون به منابع ذیل مراجعه شده است:1- موسوعه ای درعلوم طبیعی، ادوارد غالب (ج 1 و2) بیروت 1965 – 1966.2- Le Guide marabout de la peche en mer Michel van Havre -1982 - FRANCE.3- Les Poissons Deau Douce - Jiri Cihar 1976 FRANCE.4- Guide des Poissons D'eau Douce et Pe'che Bent J. Muvs et Preben Dahistrom 1981 - SUISSE.5- Encyclopedie Illustree des Poissons Stanislav Frank PARIS.6- Encyclopedie du Monde Animal Tome 4 (Les Poissons 1 et Les reptiles) Maurice Burton. Bibliotheque Marabout PARIS.\n \n \nلیست نام برخی ماهی های فلس دار و حلال", "post_url_4": "http://telegrammic-dialogues.blog.ir/1395/02/24/%D8%AF%D9%87%D9%86-%DA%A9%D8%AC%DB%8C-%D8%AE%D8%A7%D9%86%D9%85-%D9%81%D8%A7%DB%8C%D8%B2%D9%87-%D9%87%D8%A7%D8%B4%D9%85%DB%8C-%D8%A8%D9%87-%D9%85%D9%88%D8%A7%D8%B6%D8%B9-%D8%A7%D8%B3%D9%84%D8%A7%D9%85-%D9%88-%D9%86%D8%B8%D8%A7%D9%85", "post_title_4": "دهن کجی خانم فائزه هاشمی به مواضع اسلام و نظام", "post_content_4": "\nخانم فائزه ی هاشمی در اقدامی تامل برانگیز در یک جمع بهایی حاضر شدند و بدتر از اون اینکه اجازه دادند از این حضور تصویربرداری شود و این تصویر منتشر شود.\nپیش از این هم ایشون در مصاحبه‌ای با روزنامه فیگارو ضمن بیان خاطرات خود با بهائیان در زندان، آن‌ها را انسان‌های بزرگی دانسته بود.\nایشون در این مصاحبه در رابطه با زندانی شدنشون به مدت 6 ماه در سال 2012 می‌گویند که زندان تجربه بسیار خوبی بود چرا که با زنان و مردان بزرگ ایرانی، بهائی‌ها، اعضای مجاهدین خلق، اصلاح‌طلبان و کسانی آشنا شدم که \"برای باورهایشان مبارزه می‌کنند\"!!!!!!.\nباید گفت که خانم ارجمند!\nداعشی ها و اقاعده و بوکوحرام و ... هم برای باورهاشون مبارزه می کنند!\nخیلی هم جدی تر از این دوستان  بهایی و مجاهدین خلق شما!\nکار اون ها رو تایید می کنید؟!\nمگه هر کس برای باورهاش مبارزه کرد معلوم می شه باورهای درستی داره؟!\nبه نظرم حمایت از فرقه ی بهاییت هیچ توجیه عقلی و شرعی نداره و ایشون این کار رو بیشتر برای به اصطلاح گرفتن انتقام از نظام برای بازداشتشون انجام دادند!\nچون علمای اسلام و به تبع اون نظام با تفکر بهاییت مخالف است و ایشون هم فرزند یکی از مقام های عالی رتبه ی نظام هستند و کارهاشون در معرض دید است، خواستند کاری بکنند که به حساب نظام رو به چالش بکشند!\nوالله اعلم\n-------------------------------------------------------------------------------------------------------------------\nسلام\nمثل اینکه من پر بیراه هم نگفتم که ایشون می خواهند از نظام انتقام بگیرند. ایشون در مصاحبه ی اخیرشون می گویند:\n\"... این هم یکی از ارتباطاتی بود که آنجا ایجاد شده بود و خود اینها سبب ایجاد این ارتباطات شدند.\"\nیا علی ع", "post_url_5": "http://telegrammic-dialogues.blog.ir/1395/02/12/%D9%86%DA%AF%D8%A7%D9%87%DB%8C-%D8%AF%DB%8C%DA%AF%D8%B1-%D8%A8%D9%87-%D8%B9%D9%84%D9%84-%D8%AE%DB%8C%D8%A7%D9%86%D8%AA-%D8%AF%D8%B1-%D8%B1%D9%88%D8%A7%D8%A8%D8%B7-%D8%B2%D9%86%D8%A7%D8%B4%D9%88%DB%8C%DB%8C", "post_title_5": "نگاهی دیگر به علل خیانت در روابط زناشویی", "post_content_5": " بنابر آمار منتشر شده در کشورهایی که آمار خیانت زناشویی بسیار بالاست، تقریبا می توا گفت که مصرف سرانه ی گوشت خوک و مصرف سرانه ی الکل نیز بسیار بالاست.\nدر مورد تاثیر گوشت خوک در مسائل روانی و روحی (مثل بی غیرتی و خیانت زناشویی) باید گفت چون خوک در میان حیوانات به بی پروایی و بی حیایی معروف است، این احتمال هست که یکی از علل حرمت خوردن گوشت خوک در میان ادیان ابراهیمی توجه به همین مطلب باشد.\n تحقیقی چند سال پیش در میان تعدادی از کشورها انجام گرفته که فهرست رتبه بندی برخی از بی وفاترین ملت ها را منتشر کرده است، از قضا این فهرست با آمار مصرف گوشت خوک در کشورها نیز تطبیق خوبی دارد، به گونه ای که کشورهای ابتدایی این لیست همه سرانه ی مصرف گوشت خوک بالایی دارند.\n \nپ ن:\nآمار خیانت در چند کشور دنیا که تقریبا بیشترین میزان خیانت را دارند.\nhttp://citeseerx.ist.psu.edu/viewdoc/download?doi=10.1.1.539.2521&rep=rep1&type=pdf\n \nمیزان مصرف گوشت خوک در برخی کشورها\nhttps://en.wikipedia.org/wiki/Meat#cite_note-24\n \nمصرف سرانۀ الکل (سن ۱۵ و یا بالاتر)، در هر سال، در کشورها بر اساس لیتر الکل خالص\nhttps://fa.wikipedia.org/wiki/%D9%86%D9%88%D8%B4%DB%8C%D8%AF%D9%86%DB%8C%E2%80%8C%D9%87%D8%A7%DB%8C_%D8%A7%D9%84%DA%A9%D9%84%DB%8C", "post_full_content_5": "\n\n بنابر آمار منتشر شده در کشورهایی که آمار خیانت زناشویی بسیار بالاست، تقریبا می توا گفت که مصرف سرانه ی گوشت خوک و مصرف سرانه ی الکل نیز بسیار بالاست.\nدر مورد تاثیر گوشت خوک در مسائل روانی و روحی (مثل بی غیرتی و خیانت زناشویی) باید گفت چون خوک در میان حیوانات به بی پروایی و بی حیایی معروف است، این احتمال هست که یکی از علل حرمت خوردن گوشت خوک در میان ادیان ابراهیمی توجه به همین مطلب باشد.\n تحقیقی چند سال پیش در میان تعدادی از کشورها انجام گرفته که فهرست رتبه بندی برخی از بی وفاترین ملت ها را منتشر کرده است، از قضا این فهرست با آمار مصرف گوشت خوک در کشورها نیز تطبیق خوبی دارد، به گونه ای که کشورهای ابتدایی این لیست همه سرانه ی مصرف گوشت خوک بالایی دارند.\n \nپ ن:\nآمار خیانت در چند کشور دنیا که تقریبا بیشترین میزان خیانت را دارند.\nhttp://citeseerx.ist.psu.edu/viewdoc/download?doi=10.1.1.539.2521rep=rep1type=pdf\n \nمیزان مصرف گوشت خوک در برخی کشورها\nhttps://en.wikipedia.org/wiki/Meat#cite_note-24\n \nمصرف سرانۀ الکل (سن ۱۵ و یا بالاتر)، در هر سال، در کشورها بر اساس لیتر الکل خالص\nhttps://fa.wikipedia.org/wiki/%D9%86%D9%88%D8%B4%DB%8C%D8%AF%D9%86%DB%8C%E2%80%8C%D9%87%D8%A7%DB%8C_%D8%A7%D9%84%DA%A9%D9%84%DB%8C\n\n\n\n\n\n۹۵/۰۲/۱۲\n\n\n\n\nهمسایه ی سرو\n\n\n\n\nالکل\nخوک\nخیانت\nزناشویی\n\n\n", "post_full_content_1": "\n\n\n \nسلاموضع تتلو و هجمه هایی که سر قضیه حجاب و آتنا بهش می شه منو یاد داستان \"لباس جدید پادشاه\" میندازه.\nوقتی پادشاه با فریب خیاط ها برهنه از کاخ بیرون اومد تا همه مثلا لباس جدیدشو ببیند، هیچ کس جرات نداشت به پادشاه اعتراض کنه جز کودکی که جلو دوید و گفت:چرا پادشاه برهنه است؟!\nحالام انگار همه عوامل در قتل آتنا و موارد دیگه دخیلند الا وضع حجاب و عفاف در جامعه و هیچ کس هم جرات نداره برهنگی فرهنگی بسیاری از این ملت رو به روشون بیاره!\n\n\n\n\n\n۹۶/۰۴/۳۰\n\n\n\n\nهمسایه ی سرو\n\n\n\n\nآتنا\nتتلو\nحجاب\nلباس جدید پادشاه\n\n\n\n\n\n\n", "post_full_content_3": "\n\nلیست مواد خوراکی حرام و لیست نام برخی ماهی های فلس دار و حلال\nاز کتاب فقه برای غرب نشینان مرجع عالیقدر آقای سید علی حسینی سیستانی\n \nشریعت مقدس اسلام خوردن تعدادی از خوردنی ها و نوشیدنی ها را بر مسلمانان حرام کرده است. و چون شرکتها و مؤسسه غیر اسلامی و سازنده انواع مواد غذایی طبعاً خود را متعهد نمی دانند و از وارد کردن آن مواد حرام در تولیداتشان خودداری نمی کنند شایسته است که مسلمانان ضمن رعایت حدود شرعی، از تولیدات و کنسروهای ساخته شده به وسیله غیر مسلمانان اجتناب کنند و در ذیل، برخی اطلاعاتی را که در زمینه مواد خوراکی حرام به دست آورده ایم به خوانندگان تقدیم می داریم و ترجیح دادیم که در آن باره سخن را طولانی نکنیم تا مسلمانی که گرفتار زندگی های مغرب زمین است در حد امکان به مشکل برنخورد زیرا شریعت اسلام با دقّت و سخت گیری هایی که احیاناً دارد در عین حال سهل و آسان باقی بماند. نخست تذکر دو نکته مهم، سودمند است:1- برخی مواد اولیه که در ترکیب قسمتی از خوردنی ها و نوشیدنی ها وارد می شوند گاهی در اثر تحولات شیمیایی، خصوصیت اولیه خود را به طور کلی از دست می دهند، طوری که عرفاً مواد جدید به حساب می آیند و همین دگرگونی، آنها را اگرچه در اصل حرام بوده اند از حرمت بیرون می آورد، و این همان استحاله ای است که در رساله عملیه عنوان شده و یکی از مطهّرات و پاک کننده ها به حساب می آید. مثلاً یک ماده اصلی حیوانی که خوردن آن حرام می باشد، اگر به ماده دیگری تحول پیدا کنند حلال می گردد.2- در اینجا مواد اولیه ای وجود دارد که در صنعت غذایی مورد استفاده اند و درباره آن احتمال داده می شود که قسمتی از آنها حلال و قسمتی دیگر حرام می باشد، در این صورت با نبود علم و یقین به اصل این ماده، جستجو واجب نیست و خوردن چنین ماده مشکوک جایز است (این حکم در مورد گوشت که در تذکیه و عدم آن، شک داریم صادق نمی باشد).مثلاً اگر در ترکیب بعضی از کنسروها، ماده (Mono et diglycerides) که ممکن است از روغن حیوانی گرفته شده و احتمال هم دارد که از روغن نباتی به دست آمده باشد، در اینجا مادامی که یقین نکنیم که از روغن حیوانی گرفته شده است، پرس و جو از حقیقت آن واجب نیست و آن محکوم به حلـّیّت است و اکنون برخی اطلاعات مربوط به مواد حرام را که به معنای انگلیسی و فرانسوی آنها هم احیاناً اشاره خواهیم کرد یادآوری می کنم.روغن های حیوانی و نباتی:دو کلمه (Shortening) و (Fat) انگلیسی و واژه (grasses Matieres) فرانسوی به معنای روغن و یا چربی است و معمولاً بر حسب عرف، به روغن های آمیخته با چند نوع روغن حیوانی اطلاق می گردد که به آن مخلوط، به نسبت معینی روغن نباتی هم احیاناً اضافه می شود.البته روغن گرفته گرفته شده از خوک در انگلیسی (Lard) و در فرانسه (Saindoux) نام دارد.در مورد برخی محصولات آمریکایی عبارت:(Vegetable shortening)دیده می شود که معادل عربی آن سَمن نباتی یا دُهن نباتی (روغن نباتی) است. این جمله، اطمینان بخش است زیرا برابر قانون آمریکا شرکت های تولیدی، کافی است که هشتاد تا نود درصد از روغن نباتی استفاده کرده و بقیه را روغن حیوانی قاطی کنند و با این وجود اسم آن، روغن نباتی است.واما جمله ای که بیشتر موجب اطمینان است عبارت است از:Pure vegetable shortening یا Pure vegetable Gheeو آن به معنای روغن نباتی خالص است.در حالی که روغن نباتی خالص به (Pure vegetable oil) تعبیر می کنند. و سودمند است به این نکته اشاره کنم که روغن نباتی در اصل روغنی است مایع و لکن آن را با هیدروژن غنی می کنند تا از مایع بودن به جامد تبدیل می شود.و اما کره یا روغن برگرفته از شیر که به انگلیسی (Butter) وبه فرانسه (Beurre) گفته می شود و کره ای که در بازارها عرضه می شود فقط کره برگرفته از شیر است آنها اشکال ندارند و نوعی دیگر هم وجود ندارد.اما انواع پنیرها:در ساختن آنها روغن خوک وارد نمی شود آنگونه که برخی می پندارند اما در به عمل آوردن آن، از مایه بهره می گیرند و آن چیزی است که از معده برخی حیوانات مثل گاو، گوساله و خوک گرفته می شود و در انگلیسی به آن (Pepsin)، (Renin)، (Rennen) و در فرانسه: (Presure) گفته می شود.و مایه خوک حرام است. اما مایه به دست آمده از گاو و یا گوساله مردار و تذکیه نشده هرچند دراصل پاک است و استعمال آن جایز می باشد ولی ظرف آن (شکمبه، سیرابی) با ملاقات آن نجس می شود. چون سایر اعضای حیوان مرطوب و خیس بوده است. اگر ندانیم که ظرف متنجّس، در ساختن پنیر، مورد استفاده قرار گرفته مانعی از خوردن آن نیست و شایسته است که به انواع دیگری از آنچه که در ساختن پنیر مورد استفاده قرارمی گیرد توجه کرد که برخی از آنها نباتی و برخی دیگر شیمیایی (آنزیم میکربی) است. و در حلـّیّت و پاکی آنها تردیدی نیست و هنگامی که در ماده به کار رفته در ساختن چنین پنیرهایی شک و تردید کنیم که آیا از مایه طبیعی حرام و یا ناپاک تهیه شده و یا دیگر اشیاء بنابر حلـّیّت آن، می گذاریم، اما ژله ای که در ساختن ژلاتین مورد استفاده قرار می گیرد آن نیز ماده ای است از اصل حیوانی. اما می ماند سؤال از نوع خاصی از ژله که در ساختن آن برخی ماده ها که از نباتات و گیاهان دریایی به دست می آید به کار می رود. اما نوشابه های گازداری که دارای الکل نمی باشند مانند کوکا کولا، پپسی کولا، سون آپ و کانادا درای، در آنها هیچ گونه ماده حیوانی و یا الکلی به کار نرفته است.در اینجا تذکر دو نکته مهم است:الف - در تهیّه این لیست به طور اساسی به سخنان دکتر احمد حسین صقر رئیس دانشگاه شرق و غرب در شیکاگو، آمریکا، اعتماد کرده ایم.ب – در فراهم کردن این ستون به منابع ذیل مراجعه شده است:1- موسوعه ای درعلوم طبیعی، ادوارد غالب (ج 1 و2) بیروت 1965 – 1966.2- Le Guide marabout de la peche en mer Michel van Havre -1982 - FRANCE.3- Les Poissons Deau Douce - Jiri Cihar 1976 FRANCE.4- Guide des Poissons D'eau Douce et Pe'che Bent J. Muvs et Preben Dahistrom 1981 - SUISSE.5- Encyclopedie Illustree des Poissons Stanislav Frank PARIS.6- Encyclopedie du Monde Animal Tome 4 (Les Poissons 1 et Les reptiles) Maurice Burton. Bibliotheque Marabout PARIS.\n \n \nلیست نام برخی ماهی های فلس دار و حلال\n\n\n\n\n\n۹۵/۰۲/۲۵\n\n\n\n\nهمسایه ی سرو\n\n\n\n\nحرام\nحلال\nخوراکی\nسیستانی\n\n\n\n\n\n\n", "post_full_content_2": "\n\n\nمقدمه\n«سفرنامه مادام دیولافوآ» عنوان کتابی است که توسط یک محقق و مستشرق فرانسوی به رشته تحریر درآمده و به فارسی ترجمه شده است.در این سفرنامه، ستایشی از مولای متقیان، علی ابن ابیطالب علیه السلام به عمل آمده که از یک فرد غیرمسلمان، جای تامل دارد.\nبرای برطرف شدن این شبهه که مبادا مترجم کتاب چیزی بر آن افزوده باشد به متن اصلی مراجعه و مجددا جملات مذکور از زبان فرانسه به فارسی ترجمه شد. (1)\n\nپیش از بیان این جملات، لازم است برای آشنایی بیش تر با اثر مذکور و نویسنده آن، معرفی کوتاهی از این کتاب به عمل آید.\nعنوان اصلی کتاب سرزمین پارس (کلده و شوش) (2) می باشد.متن اصلی به زبان فرانسوی است و در سال 1887 میلادی در فرانسه به چاپ رسیده است.تعداد صفحات کتاب 739 صفحه همراه با فهرست الفبایی موضوعی و فهرست تصاویر است.محتوای کتاب حاصل یادداشت های خانم دیولافوآ، همسر دانشمند آقای مارسل دیولافوآ، مهندس و باستان شناس فرانسوی می باشد که در دهه 1880 سفر خود را از بندر مارسی در جنوب فرانسه آغاز نموده، پس از عبور از دریای مدیترانه و ترکیه و قفقاز به ایران و عراق آمده، سپس از طریق راه آبی خلیج فارس و دریای عرب و دریای سرخ و دریای مدیترانه، به فرانسه بازگشته اند. (3)\nنقشه مربوط، مسیر این سفر را نشان می دهد. (4)\nاین کتاب که نشان ملی لژیون دونر، (Legion Dhonneur) فرانسه را به خود اختصاص داده است (5) ، توسط آقای بهرام فره وشی، با عنوان سفرنامه مادام دیولافوآ (ایران و کلده) ترجمه شده است. (6)\nاین سفرنامه دارای اطلاعات فراوانی از اوضاع اجتماعی، اقتصادی، فرهنگی و سیاسی ایران - همچون نحوه اداره کشور توسط زمامداران قاجار، آداب معاشرت و عادات و رسوم مردم، نوع خوراک و پوشاک آن ها، ویژگی های معماری و خصوصیات کالبدی شهرهایی مانند تبریز، قزوین، قم، اصفهان، شیراز و اوضاع و احوال اقلیت ها و مانند آن ها می باشد و بدین لحاظ، یکی از منابع ایران شناسی در اواخر قرن نوزدهم به شمار می رود.\nاز ویژگی های این اثر، تصاویر و نقاشی هایی است که توسط این زوج هنرمند تهیه شده و تعداد آن ها بیش از سیصد مورد است.این تصاویر و نقاشی ها چشم اندازهایی را از مساجد، کلیساها، خیابان ها، آب انبارها، کاروان سراها، اجتماعات و حتی چهره و پوشاک اقشار مختلف مردم ارائه می دهد که از طریق آن ها می توان تصویر روشنی از ایران آن زمان به دست آورد.به عنوان نمونه، طراحی چشم انداز بغداد، از صفحه 562 متن اصلی ارائه گردیده است.\nخانم دیولافوآ، تنها گزارش گر سفر نبوده است.بلکه در ارتباط با مسائل مختلف، اظهارنظرهایی نموده که حاکی از اطلاعات وسیع وی درباره تاریخ و فرهنگ ایران و سایر نقاطی است که در مسیر وی سفر قرار داشته است.به عنوان نمونه، هنگامی که به خرابه های تیسفون رسیده، ضمن مقایسه آن با شهر یونانی سلوسی که در مجاورت تیسفون قرار داشته است، از این که کاخ شاهان ایرانی، آشیانه کلاغان شده است ابزار تاسف نموده، خطاب به «باربد» می نویسد: \"ای شاعر، چنگ خود به دست گیر و آن را با اشعار دلپذیرت هماهنگ ساز و پیش از آن که انگشتان خود را قطع کنی و سازت را بسوزانی، برای آخرین بار در مقابل این کاخ ویران، مرثیه سرایی کن.\" (7) خانم دیولافوآ در این جا 37 بیت از اشعار فردوسی را که مربوط به نوحه سرایی \"باربد\" برای خسروپرویز است، به زبان فرانسه ذکر کرده است. (8)\nآشنایی نگارنده به تاریخ ادبیات فارسی، محدود به فردوسی نبوده است و بلکه به تناسب مطالب، به بیان احوال و افکار شاعرانی همچون خاقانی، خیام و حافظ پرداخته و ابیاتی از قصیده انوری را نقل کرده است که به دنبال فتنه \"غز\"ها در خراسان، سروده شده است:\nبر سمرقند اگر بگذری ای باد سحر نامه اهل خراسان به بر خاقان بر\nخبرت نیست کزین زیر و زبر شوم غزان نیست یک پی ز خراسان که نشد زیر و زبر (9)\nوی همچنین به تاریخ سیاسی ایران آشنایی زیادی داشته و در خلال کتاب به بیان تحلیل هایی در این زمینه پرداخته است.سفرنامه دیولافوآ به دلیل توصیف هایی که از اوضاع جغرافیایی ایران و ترکیه و قفقاز و عراق (مانند وضعیت شهرها، راه ها، کشاورزی، سد و بندها، فعالیت های صنعتی و نظایر آن ها) در اواخر قرن گذشته ارائه داده است، می تواند به عنوان یکی از منابع جغرافیای تاریخی نیز محسوب گردد.وی همچنین با تاریخ اساطیری و پژوهش های باستان شناسی، به خصوص در ارتباط با کلده و شوش و آشور و بابل، آشنایی داشته است.\nیکی از ویژگی های مهم نگارنده کتاب و همسرش، آقای مارسل دیولافوآ، گرایشات به معنای خدا و \"لافوآ\"، (Lafoy) به معنای ایمان تشکیل شده است.در سطور زیر که از سفرنامه وی نقل می گردد، وجود یک روحیه ایمانی، در تعابیر و اصطلاحاتی که به کار رفته است به خوبی نمایان می باشد.وی به هنگام خروج از ایران و ورود به قلمرو امپراتوری عثمانی در خاک ترکیه، چنین می نویسد: «پریروز مارسل می گفت: هنگام مسافرت در ایران من هوش صنعتی و فهم و ادراک و نیروی روحانی و معنوی ایرانیان را می ستودم ولی از طرز اداری دولت و اخلاق مردم معمولی شکایت داشتم و آنان را مورد ملامت قرار می دادم.اکنون می بینم که خداوند در حین خلق کردن عثمانی ها، نظرش این بوده که من از جداشدن از ایرانیان بی نهایت متاسف شوم.از موقعی که ایران را ترک کرده و قدم به خاک ترکیه گذارده ام، مثل این است که از بهشت بیرون آمده و در جهنم وارد شده ام » . (10)\nاذیت و آزاری که خانم دیولافوآ از ناحیه برخی افراد متعصب مذهبی دیده است و حتی کلمات رکیکی که به هنگام عبور آنان از کنار برخی مساجد و اماکن متبرکه نثارشان کرده اند، موجب نشده کینه و نفرتی از مسلمانان پیدا کند، بلکه عموما با واقع بینی به قضاوت درباره مسائل مذهبی پرداخته، هرچند مصون از خطا نیز نبوده است.\nدر پایان این کتاب، تحلیلی از تاریخ ادبیات ایران و از جمله شاهنامه و چگونگی پیدایش تعزیه و ارتباط آن با حادثه عاشورا، ارائه شده است.\nخانم دیولافوآ در ارتباط با مطالب مزبور و حوادثی که برای فرزندان امیرالمؤمنین علیه السلام در واقعه کربلا رخ داده است، از آن حضرت نام برده، شمه ای از فضائل آن بزرگوار را بیان نموده است که حاکی از شناخت عمیق وی از تاریخ سیاسی اسلام و شخصیت امیرالمؤمنین علیه السلام و سیره آن بزرگوار است. (11)\nبنابر اهمیت این جمله ها که از زبان یک محقق مسیحی بیان شده است، ترجمه دقیق آن را، به عنوان حسن ختام این سطور قرار می دهیم و متن اصلی را نیز در پایان، تقدیم خوانندگان گرامی نماییم: (12)\n«پس از وفات علی علیه السلام فرزندانش حسن و حسین از آتش قیام انتقام خلفای جور (که در زمان وی از سریر قدرت به زیر آمده بودند) در امان نماندند; در مدینه و کربلا شهید شدند و نهال تشیع ازخون آنان قوت گرفت.مبارزه فرزندان علی با خلفای اموی مایه نمایش های مذهبی گردید که در قرن 19 رواج وسیع یافت.از آن تاریخ به بعد است که بین شیعه و سنی گسیختگی ایجاد شد.شیفتگی شیعه نسبت به علی به صورت سنتی استوار درآمده است...چه کسی را می توان یافت که عالم تر از علی و بیش از او مشتاق صلح و آرامش باشد؟\nچه خاندانی را پاک تر از خاندان علی می توان سراغ گرفت؟\nدر عصری که خداپرستی با بت پرستی و دیگر مظاهر شرک درآمیخته بود، چه کسی بیش از علی زبان به توحید گشود؟\nدر جنگ ها زمانی که همه از صحنه می گریختند چه کسی استوارتر از علی پیکار می نمود؟\nزمانی که همه به فکر جان خویش بودند، چه کسی جز علی به استقبال مرگ می شتافت؟\nچه کسی عادلانه تر از علی فرمان رانده؟ چه کسی رئوف تر از او می شناسید؟\nچه کسی بیش از او در تهدیدهایش راسخ و به وعده هایش وفادار بود؟\n...ای دیدگان من گریه کنید و قطرات اشک را با ناله درآمیزید; بگریید بر ظلومیت خاندان رسول الله صلی الله علیه وآله » . (13)\nپی نوشت ها:\n1- جا دارد از آقای دکتر افضل وثوقی، عضو محترم هیات علمی گروه آموزشی زبان و ادبیات فرانسه، به خاطر این ترجمه، تشکر نمایم.\n2- LAPERSE (La Chaldee Et La Susiane), M. Jane Divlafoy, (Relation De Voyage, Hachette paris, 1887.\n3- این سفرنامه ظاهرا به منظور تحقیقات باستان شناسی و از جمله تاثیر معماری ساسانی بر معماری اسلامی صورت پذیرفته است، هرچند این گونه مسافرت ها - به خصوص در نیمه دوم قرن نوزدهم میلادی که مصادف با افزایش فعالیت های استعماری کشورهای صنعتی اروپاست - معمولا از انگیزه های اقتصادی و سیاسی، خالی نبوده است.\n4- La Perse, Ibid, P;276\n5- اعطای جوایز و نشان های ملی به چنین تحقیقاتی، یکی از شیوه های رایج در کشورهای سلطه گر جهانی بوده است که به منظور ترغیب پژوهشگران به انجام تحقیقات درباره کشورهای زیرسلطه، صورت می گرفته است.\n6- مادام دیولافوآ، سفرنامه مادام دیولافوآ، ترجمه و نگارش فره وشی (مترجم همایون سایق)، کتابفروشی خیام، سال 1332ه.ش\n7- همان، ص 540\n8- کنون شیون باربد گوش دار سر مهر مهتر به آغوش دار چو آگاه شد باربد زآن که شاه بپرداخت ناکام و بی رای گاه زجهرم بیامد سوی تیسفون پر از آب مژگان و دل پر زخون...\n9 و 10- مادام دیولافوآ، پیشین، ص 685/ص 564\n11- ممکن است این شائبه به دل خطور کند که خانم دیولافوآ ستایش از امیرالمومنین علی علیه السلام را به قصد خاصی و یا به منظور فرصت طلبی بیان کرده است.در پاسخ باید گفت، وی در شرایطی از علی علیه السلام ستایش کرده است که حکومت عثمانی از چنین امری کراهت داشته و شیعیان و زائران آن حضرت در قلمرو حکومت آن ها مورد اذیت و آزار مردم و در معرض حمله راهزنان و اخاذی ماموران دولتی قرار می گرفته اند.بنابراین، می توان گفت که بیان جملات مزبور، صرفا از طینت پاک و وجدان بیدار این بانوی حق طلب نشات گرفته است.\n12- La Perse, Ibid, pp: 703-704\n13- ستایش مادام دیولافوآ از امیرالمؤمنین علی علیه السلام، به زبان فرانسوی از متن اصلی:\nApres lui ses fils, Hassan et Houssein, n|echapperent pas a la vengeance des familles delronees et perirent miserablement tous deux les plaines de Medine et de kerbela, De   leur sang repandu nailra le schisme chiite de leurs querelles avec les califdw un drame  pieux, qui formera au dix - huitieme sieclel| element constitufif du theatre dramatique,  Aparlir de colle epoque la scission est completeentre les Sunnites et les Chiites; la  vaneration de ces derniers pour Ali devient une sorte de culte; ses vertus, ses exploits,  le massacre de ses fils sont les uniques objefs de leur devotion et de leur piete: \n\"Qui etait plus empresse a la paix, plus riche en science, qui avait une fami  posterite plus pure?\n\"Qui tenait d| un pied ferme au combat quand la deroute etait generale| et se  dans le danger quand chacum etait avare de vie?\n\"Qui etait Plus juste dans ses arrets, plue equitable dans sa mansuetude, plue sur  dans ses menaces et ses promesses?\n\"... Pleurez, mes yeux; que vos larmes se melent a ...\nمنبع : احمدیان، دکتر محمدعلی ؛فصلنامه معرفت، شماره 47، ؛ \n \nبرگرفته از پایگاه تخصصی نهج البلاغه زیر نظر مرکز جهانی اطلاع رسانی آل البیت (علیهم السلام)\n\n\n\n\n\n\n۹۵/۰۲/۲۶\n\n\n\n\nهمسایه ی سرو\n\n\n\n\nامام علی ع\nایران\nتعزیه\nسفرنامه\nفرانسوی\n\n\n\n\n\n\n", "post_full_content_4": "\n\n\nخانم فائزه ی هاشمی در اقدامی تامل برانگیز در یک جمع بهایی حاضر شدند و بدتر از اون اینکه اجازه دادند از این حضور تصویربرداری شود و این تصویر منتشر شود.\nپیش از این هم ایشون در مصاحبه‌ای با روزنامه فیگارو ضمن بیان خاطرات خود با بهائیان در زندان، آن‌ها را انسان‌های بزرگی دانسته بود.\nایشون در این مصاحبه در رابطه با زندانی شدنشون به مدت 6 ماه در سال 2012 می‌گویند که زندان تجربه بسیار خوبی بود چرا که با زنان و مردان بزرگ ایرانی، بهائی‌ها، اعضای مجاهدین خلق، اصلاح‌طلبان و کسانی آشنا شدم که \"برای باورهایشان مبارزه می‌کنند\"!!!!!!.\nباید گفت که خانم ارجمند!\nداعشی ها و اقاعده و بوکوحرام و ... هم برای باورهاشون مبارزه می کنند!\nخیلی هم جدی تر از این دوستان  بهایی و مجاهدین خلق شما!\nکار اون ها رو تایید می کنید؟!\nمگه هر کس برای باورهاش مبارزه کرد معلوم می شه باورهای درستی داره؟!\nبه نظرم حمایت از فرقه ی بهاییت هیچ توجیه عقلی و شرعی نداره و ایشون این کار رو بیشتر برای به اصطلاح گرفتن انتقام از نظام برای بازداشتشون انجام دادند!\nچون علمای اسلام و به تبع اون نظام با تفکر بهاییت مخالف است و ایشون هم فرزند یکی از مقام های عالی رتبه ی نظام هستند و کارهاشون در معرض دید است، خواستند کاری بکنند که به حساب نظام رو به چالش بکشند!\nوالله اعلم\n-------------------------------------------------------------------------------------------------------------------\nسلام\nمثل اینکه من پر بیراه هم نگفتم که ایشون می خواهند از نظام انتقام بگیرند. ایشون در مصاحبه ی اخیرشون می گویند:\n\"... این هم یکی از ارتباطاتی بود که آنجا ایجاد شده بود و خود اینها سبب ایجاد این ارتباطات شدند.\"\nیا علی ع\n\n\n\n\n\n۹۵/۰۲/۲۴\n\n\n\n\nهمسایه ی سرو\n\n\n\n\nبهاییت\nعکس\nفائزه هاشمی\nمجاهدین خلق\n\n\n\n\n\n\n"}