{"type": "blog", "blog_name": "ᓗـُبُّ الـᓗـُسَیــن أجَنَّنِیــ!", "blog_url": "http://majnoonehossein.blog.ir/", "post_url_1": "http://majnoonehossein.blog.ir/1396/09/20/%D9%82%D8%B1%D8%A2%D9%86-%D9%85%D8%B9%D8%AC%D8%B2%D9%87-%D8%AC%D8%A7%D9%88%DB%8C%D8%AF%D8%A7%D9%86", "post_title_1": "قرآن معجزه جاویدان", "post_content_1": "\n\n\n\nقرآن معجزه جاویدان\n\n\nادامه مطلب", "post_url_2": "http://majnoonehossein.blog.ir/1396/09/20/%D9%86%D9%82%D8%AF-%DB%8C%D9%85%D8%A7%D9%86%DB%8C-%D9%85%D8%AC%D9%85%D9%88%D8%B9%D9%87-%DA%A9%D8%A7%D9%85%D9%84-%D8%A2%D8%B4%D9%86%D8%A7%DB%8C%DB%8C-%D8%A8%D8%A7-%D9%81%D8%B1%D9%82%D9%87-%DB%8C-%DB%8C%D9%85%D8%A7%D9%86%DB%8C-%D8%AF%D8%A7%D9%86%D9%84%D9%88%D8%AF-%D8%B5%D9%88%D8%AA", "post_title_2": "نقد یمانی / مجموعه کامل آشنایی با فرقه ی یمانی + دانلود صوت", "post_content_2": "نقد یمانی / مجموعه کامل آشنایی با فرقه ی یمانی + دانلود صوت\n\nادامه مطلب", "post_url_3": "http://majnoonehossein.blog.ir/1396/08/21/%D8%B1%D8%A7%D9%87-%D9%87%D8%A7%DB%8C-%D8%AA%D9%82%D9%88%DB%8C%D8%AA-%D8%A7%D8%B9%D8%AA%D9%85%D8%A7%D8%AF-%D8%A8%D9%87-%D9%86%D9%81%D8%B3", "post_title_3": "راه های تقویت اعتماد به نفس", "post_content_3": "\nراه های تقویت اعتماد به نفس\nسلام دوستان \n  شخصیت هرکس با رفتارش شناخته می شود نه با کلماتی که برزبان می آورد. (وین دایر)\nدر این پست چند راه اساسی و کوتاه برای رسیدن به اعتماد به نفس (از کتاب اعتماد به نفس در 10 روز نوشته م.حورایی) را معرفی می کنم . امیدوارم که مفید باشه\n\n                                                     \n\nادامه مطلب", "post_url_4": "http://majnoonehossein.blog.ir/1396/08/21/%D9%85%D9%88%D9%81%D9%82%DB%8C%D8%AA", "post_title_4": "موفقیت", "post_content_4": "موفقیت\n\n      آن سوی ناکامی ها خدایی است \nکه داشتنش جبران همه ی نداشته هاست\n \n\nموفقیت چیزی \nجز درک درست شرایط ( شرایطی که هم اکنون داریم ) و به کار بستن یک روش \nاثرگذار و ثمره بخش نیست. راه موفقیت راه طولانی و سختیه اما در هر حال \nبهترین راه . \n موفقیت یعنی رسیدن به آرامش درونی ، یعنی رسیدن به رضایت از زندگی ، یعنی درک حضور خدا در همه جا و همه وقت  ... \nموفقیت یعنی...\nادامه مطلب", "post_url_5": "http://majnoonehossein.blog.ir/1396/08/16/%D9%81%D9%88%D8%AA-%D9%88-%D9%81%D9%86-%D9%BE%DB%8C%D8%B1%D9%88%D8%B2-%D8%B4%D8%AF%D9%86-2", "post_title_5": "فوت و فن پیروز شدن 2", "post_content_5": "\nسلام\n\nاگر این نکته رو در کنار روش استفاده میکردین خیلی از شکست هاتون رو نمیخوردید و\nخیلی وقت بود که 40 رو تموم کرده بودین\nو الان داشتین توی باشگاه 40 تایی ها میچرخیدین !!!\n\nخب ماهی رو هر وقت از آب بگیری\nتازه هست ! یه راست میرم سراغ فوت و فن :\n\nبرای مشاهده این\nپست به ادامه مطلب بروید\nادامه مطلب", "post_full_content_5": "\n\nفوت و فن پیروز شدن 2\n\n\n\nسلام\n\nاگر این نکته رو در کنار روش استفاده میکردین خیلی از شکست هاتون رو نمیخوردید و\nخیلی وقت بود که 40 رو تموم کرده بودین\nو الان داشتین توی باشگاه 40 تایی ها میچرخیدین !!!\n\nخب ماهی رو هر وقت از آب بگیری\nتازه هست ! یه راست میرم سراغ فوت و فن :\n\nبرای مشاهده این\nپست به ادامه مطلب بروید\nما انسان ها چنتا غریزه داریم ! اصلا\nغریزه چیه؟!\n\nمنظور ما از غرائز عبارت از آن دسته\nگرایش‌های نفسانی و تمایلات انسانی است که حفظ و بقای زندگی فردی و نیازهای حیاتی\nآدمی‌ را تأمین می‌نماید.\nبه عبارت دیگر؛ غرائز، رفتارها و حرکت‌ها و تلاش‌های انسانی را که در مسیر رفع نیازهای فردی\nانجام می‌گیرد تفسیر و توجیه می‌نماید و طبیعتاً بخشی از آن‌ها مشترک بین انسان و سایر\nحیوانات خواهد بود .\n\nخب همونطوری که\nمیدونید یکی از مهم ترین غریزه های بشر غریزه جنسی هست !!! نمونه سادش همین کشش\nهمه ماها به خودارضایی !\nولی ما مجرد ها باید خداروشکر کنیم\nبرای خصلت فراموش کاری !!!!الان ممکنه بگین خب\nچه ربطی داشت؟ بذارین واضح تر توضیح بدم !!! غریزه\nجنسی یه غریزه فراموش کار هست !!!!! خیلی جالبه هااا !!! یعنی چی فراموش کاره!؟؟؟؟ دوستان دقت کنید به\nعرایض بنده تا اصل مطلب رو کامل بفهمید ! \n\nشما وقتی گرسنه یا تشنه میشین غریزه\nمیگه حتما باید غذا یا آب بخورین !!! یعنی اگر نخورین شک نداشته باشین میمیرید !!!\nحالا خیلی جون سخت باشین ده روز هم دوام بیارین بعدش که دیگه مطمئنا مردنی هستین\n!!! ولی نفس شهوت اینجوری نیست !!! \n\nیعنی وقتی میاد و به شما هی اصرار\nمیکنه یا اصلا اصرار هم نه !!! در حد کم هی شما رو وسوسه میکنه که یه کم تحریک شو\n...یه کم فکر جنسی کن...چه میدونم یه کم مثلا فیلم ببین حالا میخواد چی بشه؟؟؟\nوقتی اینجوری میشه شما اصلا نیاز نیست خودتون رو ببازین !!! چون این نفس ، یه نفس\nفراموش کاره یعنی اگر شما بهش محل نذارین چند بار اون خودش کم کم میره !!! یعنی\nمثه گرسنگی و تشنگی و نیاز به خواب نیست که غیر ممکنه با محل نذاشتن دست از سرتون\nبر داره !!! این نفس بعد چند بار تو ذوقی خوردن میره و تا زمان زیاد یا کمی(بستگی\nبه شخص و افکارش و تصمیم جدی برای ترک داره (از فکر و روح شما میره !\n\nخب شما تصور کنید یک نفس فراموش کار\nدارید که میتونید برخلاف غریزه های دیگه که واقعا جنگیدن باهاش سخته اینو میشه\nکنترلش کنید !!!! \n\nدوستانی میان و میگن\nنمیشه ترک کرد و هی شکست پشت شکست !!! من توصیه میکنم به این عزیزان که در کنار\nروش ترک مطلب فوت و فن پیروز شدن 1  رو بخونن و بعدش این\nپست رو هم مطالعه دقیق داشته باشن!و توصیه من به همه : دقت کنید که با چندبار تو ذوق این نفس\nزدن اون شما رو ول میکنه و میره برای مدتی !!! حالا یه سری از دوستان هم هستن که\nباهوش ترن و به فکر بعدش هم هستن و ممکنه این سوال براشون پیش بیاد که خب حالا که\nروشش رو به ما یاد دادی چیکار کنیم که این فاصله تو ذوقش زدن و برگشت دوبارش\nطولانی تر بشه؟!!! \nدوستان دقت کنید که همون طور که گفتم\nاین غریزه فراموش کاره !!! شما با تو ذوقش زدن یه کار مثبت دیگه هم میکنین !!!!\nاونم شرطی شدن مثبت هست !!! چیزی که خیلی ها دنبالش و راهش رو نمیدونن !!! شما\nوقتی این غریزه رو از خودتون میرونید یا همون تو ذوقش میزنید با تکنیک ها اون یاد\nمیگیره که سمت شما نیاد یا خییییییییلی کم بیاد!!! در واقع ذهن شما شرطی میشه به\nاین که کلا شهوت بی مورد نمیاد سراغتون !!! یعنی ذهن شما شرطی مثبت میشه به این که\nخب این آدم با هر چیزی دیگه تحریک نمیشه و راحت نمیشه به خودارضایی اون رو کشوند !!!! در نیتجه با تکرار این فوت و فن در یک\nبازه زمانی مثلا یک ماهه (هرچه بیشتر بهتر) ذهن شما عادت میکنه که دیر شهوتی بشه\nیا اصولا خیلی کم بشه !\n\nیه سوال دیگه هم\nبرای باهوشا باز پیش میاد که خب اینجوری برای ما ضرر نداره وقتی تو ذوق شهوت\nمیخوره؟!!!  پاسخ بنده حقیر اینه که شما اومدین روی فکرتون کار کردین اما این کار\nکردن رو فکر بیشتر برای زمانی هست که شما در بیداری به سر میبرین و دلتون نیمخواد\nوسوسه بشین دائم و هی از این بترسین که ممکنه همین روزا شکست بخورم !!!! در واقع شما در بیداری ذهن خودتون رو\nپرورش دادین و رشد کرده !!! دیگه اون ذهن دست و پا چلفتی نیست که یه بچه باشه و هر روز سر چیزای\nبی مورد وسوسه بشه و شکست بخوره !!! ولی خب راه دفع این منی باید یه جوری باشه خب!!!!\n\nراه دفع منی میشه\nمحتلم شدن در خواب !!! شما چه شهوتی بشین در بیداری و چه نشین به محضی که بدن\nاسپرم به حد کافی تولید کنه در خواب به مغز شما فرمان خارج کردن اون رو میده و شما\nجنب یا همون محتلم میشین در خواب که کاملا پاک هست و هیچ گناهی نداره که شما\nبخوایین خودتون رو سرزنش کنید و دوم اینکه نیاز نیست از اول شروع کنید و ادامه\nدوره ترک رو میرید و فقط یه غسل جنابت بر شما واجب میشه و سوم اینکه این جنب شدن\nبر عکس خودارضایی بسیار برای بدن مفیده و خطر ابتلا به سرطان پروستات رو کاهش میده !\n\nپس با استفاده از\nتکنیک هایی که در روش ترک وجود داره و با استفاده از راهکارهایی که با تجربه\nخودتون به دست آوردین هر وقت جرقه ی وسوسه شدن توی ذهن قشنگتون شکل گرفت بزنید توی ذوقش و مصمم تر بشید برای ترک\n!!! خواهید دید بعد از مدتی شهوت سراغ شما نمیاد !!! برای همینه افرادی که روش ترک\nرو مصمم و مو به مو و دقیق و با انگیزه بالا شروع میکنن هرچه از روزهای ترک میگذره\nشهوت کمتری سراغشون میاد !!! البته هستن دوستانی که مثلا اوایل ترک شهوتی نمیشدن ولی\nدر روزهای مثلا مثلا 17-18-19 و... شهوت میومد سراغشون !!! میدونید چرا؟؟؟ مطمئن\nباشین برای حتی شده یک ثانیه اجازه دادن که تحریک بشن یه کوچولو و بعد از این بوده\nکه وسوسه ها در روزهای بعد هم ادامه داشته !!!\n\nیادتونه توی پست )توصیه های لازم\nبرای لحظات قبل از خودارضایی( گفته بودم نفس مانند یه اژدهاست که\nخوابه !!!....پس با این روشی که گفتم همیشه اونو بخوابونید !!!! هر شخص یه اژدها\nداره !!! این اژدها زیاد هم ترسناک نیست و مطیع فرمان شماست ولی اگر بهش رو بدین\nدیگه پرو میشه !!!\n\nامیدوارم همه مجردها اژدهاشون خواب\nبمونه تا گناهی نکنن و پاک برن سمت متاهل شدن و کامل شدن دینشونن!!\n\n\nاگر فوت و فن پیروز شدن 1 رو نخوندید\nمیتونید در لینک زیر اونو هم بخونید :\n\nکلیک کنید\nیا علی\n\n\n\n\n\n\n\n\n۰ یــا ᓗـسیــن\n\n\n\n\n۱ الَّلهُمَّ صلِّ عَلی مُحَمَّدٍ و آلِ مُحَمَّد و عجِّل فَرَجَهُم\n\n\n\n\n\n\nعابس\n\n\n\n\nسه شنبه ۱۶ آبان ۹۶\n\n\n\n\n\n\n\n\n\n\n\nکلمات کلیدی :\n\n\nدلیل شکست و فوت و فن پیروزی\n\n\n\n\n\n\n\n", "post_full_content_2": "\n\nنقد یمانی / مجموعه کامل آشنایی با فرقه ی یمانی + دانلود صوت\n\n\nنقد یمانی / مجموعه کامل آشنایی با فرقه ی یمانی + دانلود صوت\n\n۱ تا ۳۵\nقسمت ۱\nقسمت ۲ \nقسمت ۳\nقسمت ۴\nقسمت ۵\nقسمت ۶\nفسمت ۷\nقسمت ۸\nقسمت ۹\nقسمت ۱۰\nقسمت ۱۱\nقسمت ۱۲\nقسمت ۱۳\nقسمت ۱۴\nقسمت ۱۵\nقسمت ۱۶\nقسمت ۱۷\nقسمت ۱۸\nقسمت ۱۹\nقسمت ۲۰\nقسمت ۲۱\nقسمت ۲۲\nقسمت ۲۳\nقسمت ۲۴\nقسمت ۲۵\nقسمت ۲۶\nقسمت ۲۷\nقسمت ۲۸\nقسمت ۲۹\nقسمت ۳۰\nقسمت ۳۱\nقسمت ۳۲\nقسمت ۳۳\nقسمت ۳۴\nقسمت ۳۵\n \n\n\n\n\n\n\n۰ یــا ᓗـسیــن\n\n\n\n\n۰ الَّلهُمَّ صلِّ عَلی مُحَمَّدٍ و آلِ مُحَمَّد و عجِّل فَرَجَهُم\n\n\n\n\n\n\nعابس\n\n\n\n\nدوشنبه ۲۰ آذر ۹۶\n\n\n\n\n\n\n\n", "post_full_content_4": "\n\nموفقیت\n\n\nموفقیت\n\n      آن سوی ناکامی ها خدایی است \nکه داشتنش جبران همه ی نداشته هاست\n \n\nموفقیت چیزی \nجز درک درست شرایط ( شرایطی که هم اکنون داریم ) و به کار بستن یک روش \nاثرگذار و ثمره بخش نیست. راه موفقیت راه طولانی و سختیه اما در هر حال \nبهترین راه . \n موفقیت یعنی رسیدن به آرامش درونی ، یعنی رسیدن به رضایت از زندگی ، یعنی درک حضور خدا در همه جا و همه وقت  ... \nموفقیت یعنی...\nموفقیت یعنی از مخروبه شکست،کاخ پیروزی ساختن.موفقیت یعنی از ناممکن ها،ممکن ساختن.موفقیت یعنی همیشه جانب حق را نگاهداشتن.موفقیت یعنی با ارامش زیستن.موفقیت یعنی ناکامی ها را جدینگرفتن.موفقیت یعنی از تجارب انسان هایموفق درس گرفتن.موفقیت یعنی اشتباه را پذیرفتن و تکرار نکردن ان.موفقیت یعنی با شرایط مختلف خود راوفق دادن.موفقیت یعنی حفظ خونسردی در شرایطدشوار.موفقیت یعنی تکیه گاه بودن برایدیگرانموفقیت یعنی خسته نشدن از مبارزه بادشواری ها.موفقیت یعنی به وظیفه خود خوب عمل کردن.موفقیت یعنی عاشق زندگی بودن.\nمی دونم اظهار نظر کردن در مورد هرچیزی راحته و مهم اینه که موقع عمل کردن کی کم نیاره؟ \nولی همه ما در هر شرایطی که باشیم باز هم راهی\n برای رسیدن به موفقیت و پیروزی هست... اما اول باید تک تک ما آدما موفقیت \nرو برای خودمون معنی کنیم ...\n یادمون باشه هیچ وقت اجازه \nندیم کسی به جای ما اصول زندگی رو تعریف کنه. .. مثلا همین موفقیت برای هر \nکسی باید از دریچه نگاه خودش تعریف بشه به چند دلیل:\n\n\n۱)چون شاید تعریف من از موفقیت با تعریف تو از موفقیت زمین تا آسمون فرق داشته باشه\n۲)چون قراره برای به دست آوردنش هرکس خودش به تنهایی با مشکلات بجنگه و اون موقع کسی جز خودت نمی تونی به خودت کمک کنی \n ۳)هدف از موفقیت رسیدن به رضایت دیگران نیست \nچون هبچ وقت ،هیچکسی  100 درصد از ما راضی نخواهد بود و همبشه باز هم جایی \nبرای گله و شکابت دیگران هست\n۴)چون اون موقع تازه معلوم میشه راه رسیدن به موفقیت برای کی سخته و برای کی سخت تر!!!\nپس\n \nیادم باشد که هرگز خود را از دریچه نگاه دیگران ننگرم\nیادم باشه همه افکار منفی رو دور بریزم و خدارو بابت کوچکترین موهبت ها هم شکر کنم\nیادم باشه گذشته رو رها کنم و به ادامه زندگی فکر کنم، من فقط یک بار به دنیا میام .!\n3 توصیه مفید: \nتمرین کن تا از درون شاد باشی.اجازه نده دیگران برای شاد کردن تو تصمیم بگیرند.خودت رئیس کارخانة شادی سازی باش.\n \nهنگام غلیان احساسات، هیچ تصمیم مهمی نگیر.در این صورت اشتباه خواهی کرد.اول درونت را آرام کن.ذهن مانند یک دریاچه است.هنگام غلیان احساس، دریاچه مواج است.دریاچه هنگامی نور ماه را منعکس می کند که آرام باشد\n\n\n\n\n \nهنگام مواجه شدن با مشکلی یادت باشد که حتماً راه حلی وجود دارد.زیرا هر چیز با جفتش به وجود می آید.بعد از هر سقوطی ، صعودی و بعد از هر شبی، روزی وجود دارد.ذهنت را روی راه حل ها متمرکز کن.برای بیرون آمدن از یک اتاق باید در را پیدا کنی،نه این که به دیوارها فکر کنی.\nبه امید روزی که همه ما شاهد موفقیت خود و دیگران باشیم \n \n\n\n\n\n\n\n\n\n\n۰ یــا ᓗـسیــن\n\n\n\n\n۰ الَّلهُمَّ صلِّ عَلی مُحَمَّدٍ و آلِ مُحَمَّد و عجِّل فَرَجَهُم\n\n\n\n\n\n\nعابس\n\n\n\n\nيكشنبه ۲۱ آبان ۹۶\n\n\n\n\n\n\n\n\n\n\n\nکلمات کلیدی :\n\n\nموفقیت\n\n\n\n\n\n\n\n", "post_full_content_3": "\n\nراه های تقویت اعتماد به نفس\n\n\n\nراه های تقویت اعتماد به نفس\nسلام دوستان \n  شخصیت هرکس با رفتارش شناخته می شود نه با کلماتی که برزبان می آورد. (وین دایر)\nدر این پست چند راه اساسی و کوتاه برای رسیدن به اعتماد به نفس (از کتاب اعتماد به نفس در 10 روز نوشته م.حورایی) را معرفی می کنم . امیدوارم که مفید باشه\n\n                                                     \n\nشرط اساسی اعتماد به نفس خودشیفتگی است.\nخود را به خاطر تمام کارهای مثبتی که انجام داده اید تشویق کنید.\nاز جسم خود مراقبت کنید اگر تندرست هستید از هر چه که موجب بیماری روحی و جسمی شما می شود دوری کنید\nشرط سلامتی رهایی است . هر چه که به شکلی فکرو ذهن شما را مشغول کرده و احساسات و عواطف شما را درگیر کرده رها کنید.\nمفهوم فداکاری را اشتباه نگیریم. ما زمانی می توانیم واقعا انسان فداکار و مفیدی باشیم برای دیگران که     \" خود \" باشیم.\nشما همیشه و در هر شرایطی باید به خود برسید. \nچه در تنهایی ، چه در جمع ، چه در مسافرت چه در غربت و چه در جایی که هیچ \nکس به خود نمی رسد.\n به آرامش و استراحت و نیازهای ضروری خود بسیار توجه کنید.\nشما هرگز نمی توانید هم اعتماد به نفس داشته باشید هم بیکار باشید \nدر مسیر زندگی همیشه باید نگاهی به پایین و بالا بیندازید\n ، به پایین تر از خود نگاه کنید تا ببینید همان چیزهایی که برای شما عادی \nشده موهبتی است که بعضی ها از آن محرومند و نگاهی به بالا داشته باشید تا \nبدانید می توان از این بالاتر و بهتر هم بود و به تلاش بیفتید و پیشرفت \nکنید.\nاگر هدفهای بزرگ دارید و اعتماد به نفس ندارید\n ؛ این هدف های بزرگ بسیار خطرناکند. برای کسی که خود و تواناییهای خود را \nدر عمل باور ندارد هدفهای کوچک و موفقت های سریع و کوتاه مدت بسیار یهتر \nاست.\nمراقب باشید دوست داشتن و علاقه شما ابتدا متوجه خودتان باشد و بعد متوجه دیگری گردد.\nخود را تحت هیچ شرایطی به هیچ چیز و هیچ کس وابسته نکنید. \nچنین جملاتی را هرگز بر زبان نیاورید: من بدون\n تو نمی توانم زندگی کنم. شما مرا خیلی خوشحال می کنید. یه شما بستگی داره .\n اگر از پیشم بری ............  چون نشانه حقارت شماست نه عشق و علاقه\nهمیشه نیمی از مردم با نیمی از افکار شما \nمخالفند. به هبچ وجه از مخالفتها و مقاومت هایی که دیگران با شما دارند \nسرخورده نشوید. کسی که می خواهد همه از او راضی باشند مجبور است در آن واحد\n ارزشها ، باورها و سلایق مختلفی را بپذیرد. چه وحشتناک!!! \nبه جای من خود را ما خطاب نکنید \nاگر حرفی یا عقیده ای دارید از فعل جمع استفاده نکنید و اگر سخنی دارید آن را از زبان یک فرد بزرگ و دیگری نگویید.\nاز یحث کردن جدا خودداری کنید : به هر شکل و فرمی که بحث کنید ارزش و اعتبار شخصیتی شما را کاهش می دهد. \nشکست را تجربه معنی کنید ، شما یا نتیجه مثبت گرفتید یا تجربه کسب کرده اید.\nمسئولیت پذیر باشید ، همیشه مسئولیتی را بر عهده بگیرید.\nدر تصمیمات خود تاخیر نیفکنید\nبازیچه دیگران نشوید: قاطعانه در مقابل خواسته های دیگران که برای شما دشوار است نه بگویید  مثلا اگر در یک مغازه 10 لباس را هم پرو کردید و نپسندید نه بگویید و تشکر کنید، شرمنده نباشید و عذرخواهی نکنید \nاحساسات خود را بروز دهید و از اینکه واکنش دیگران منفی باشد نترسید.\nفراموش نکنید که تلاش بیهوده بهتر از بیکاری است.\nمانند آدمهای متشخص عمل کنید ، باید الگوی ذهنی و عینی داشته باشید.\nبرای اعتماد به نفس زمان بگیرید به یک باره نمی توان از اعتماد به نفس سرشار شد.\nهرروز با خود تکرار کنید امروز به خدا توکل می کنم و اداره عالی امور را به او می سپارم \n                                            یادمون باشه\nهمیشه برای هر مشکلی راه حلی وجوددارد ،فقط باید آن را بیابید.\nزمان حال دانه ای است که در آینده جوانه می زند و توجه به آن یکی از مهمترین درسها را به ما می آموزد.\n در پست های بعدی روشهای نه گفتن و راههای پیشگیری از وابستگی رو از کتاب ارتباط سبز نوشته دکتر ابراهیم میثاق برای شما دوستان عزیز میذارم.\n\n\n\n\n\n\n\n\n۰ یــا ᓗـسیــن\n\n\n\n\n۰ الَّلهُمَّ صلِّ عَلی مُحَمَّدٍ و آلِ مُحَمَّد و عجِّل فَرَجَهُم\n\n\n\n\n\n\nعابس\n\n\n\n\nيكشنبه ۲۱ آبان ۹۶\n\n\n\n\n\n\n\n\n\n\n\n\n", "post_full_content_1": "\n\nقرآن معجزه جاویدان\n\n\n\n\n\n\nقرآن معجزه جاویدان\n\n\nلیست جلسات\n\n\n\nجلسه 1 : قرآن کلام خداست یعنی چه؟ \n\n\n\n\n\n\n\nجلسه 2 : سیمای قرآن کریم از دیدگاه قرآن کریم و روایات \n\n\n\n\n\n\n\nجلسه 3 : اعجاز ادبی قرآن کریم \n\n\n\n\n\n\n\nجلسه 4 : امّی بودن پیامبر اسلام معجزه است \n\n\n\n\n\n\n\nجلسه 5 : اوضاع شبه جزیره عربستان قبل از بعثت پیامبر اکرم(ص) \n\n\n\n\n\n\n\nجلسه 6 : توحید قرآنی \n\n\n\n\n\n\n\nجلسه 7 : معاد قرآنی \n\n\n\n\n\n\n\nجلسه 8 : جلسه هشتم \n\n\n\n\n\n\n\nجلسه 9 : جلسه نهم \n\n\n\n\n\n\n\nجلسه 10 : جلسه دهم \n\n\n\n\n\n\n\nجلسه 11 : جلسه یازدهم \n\n\n\n\n\n\n\nجلسه 12 : جلسه دوازدهم \n\n\n\n\n\n\n\nجلسه 13 : جلسه سیزدهم \n\n\n\n\n\n\n\nجلسه 14 : جلسه چهاردهم \n\n\n\n\n\n\n\nجلسه 15 : جلسه پانزدهم \n\n\n\n\n\n\n\nجلسه 16 : جلسه شانزدهم \n\n\n\n\n\n\n\nجلسه 17 : جلسه هفدهم \n\n\n\n\n\n\n\nجلسه 18 : جلسه هجدهم \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n۰ یــا ᓗـسیــن\n\n\n\n\n۰ الَّلهُمَّ صلِّ عَلی مُحَمَّدٍ و آلِ مُحَمَّد و عجِّل فَرَجَهُم\n\n\n\n\n\n\nعابس\n\n\n\n\nدوشنبه ۲۰ آذر ۹۶\n\n\n\n\n\n\n\n\n\n\n\n\n"}