{"type": "blog", "blog_name": "بحارالعلوم", "blog_url": "http://behar.blog.ir/", "post_url_1": "http://behar.blog.ir/1396/11/07/%D9%85%D8%B1%D8%A7%D8%AD%D9%84-%D8%B3%D8%A7%D8%AE%D8%AA%D9%86-%D8%A2%DB%8C%D9%86%D9%87", "post_title_1": "مراحل ساختن آینه", "post_content_1": "\n\nبسم الله الرحمن الرحیم\n\nامروز برای بینندگان وبلاگ قصد دارم مراحل آموزش آینه را یاد دهم :\nادامه مطلب", "post_url_2": "http://behar.blog.ir/1396/11/07/%D9%88%D8%A7%D8%AC%D8%A8-%D9%87%D8%A7%DB%8C-%D9%81%D8%B1%D8%A7%D9%85%D9%88%D8%B4-%D8%B4%D8%AF%D9%87", "post_title_2": "واجب های فراموش شده و آلت های احساسات ما", "post_content_2": "\n\nبسم الله الرحمن الرحیم\n\nقاتلان مردم در ایران به ندرت پیدا می شود ولی در آمریکا زیاد است و در ایران چیز هایی پیدا می شود که در هیچ جای دنیا پیدا نمی شود .\nادامه مطلب", "post_url_3": "http://behar.blog.ir/1396/11/06/%D8%AF%D8%B2%D8%AF-%D9%87%D8%B2%D8%A7%D8%B1%DB%8C", "post_title_3": "دزد هزاری", "post_content_3": "\n\nبسم الله الرحمن الرحیم\n\nخواستم بگم دزدی که هزار تومن دزدی برایش دنیا می وشود در گیر و دار ظلم انسانها گیر افتاده است ولی دزد اختلاس در گیر و دار نفس درونش اسیر شده است\nادامه مطلب", "post_url_4": "http://behar.blog.ir/1396/11/06/%D8%B2%D8%A8%D8%A7%D9%86-%D9%85%D8%B4%D8%AA%D8%B1%DA%A9-%DB%8C%DA%A9-%D9%85%D9%84%D8%AA-%D8%B7%D9%86%D8%B2", "post_title_4": "زبان مشترک یک ملت (طنز)", "post_content_4": "\n\nبسم الله الرحمن الرحیم\n\nبا اینکه لهجه هر قوم و ملت بر اساس روحیات موجود در عمیق ترین جای ملل شکل می گیرد ؛ اما یک زبان مشترک بین همه آنها وجود دارد که مجال اختصاصی مردن در آن تا جایی که مشاهده می شود نادر است .\nادامه مطلب", "post_url_5": "http://behar.blog.ir/1396/11/05/%D8%AF%D9%86%DB%8C%D8%A7-%D8%A2%D8%AE%D8%B1%D8%B4-%DA%A9%D9%88%D8%AA%D8%A7%D9%87-%D9%86%DB%8C%D8%A7%D9%85%D8%AF", "post_title_5": "دنیا آخرش کوتاه نیامد", "post_content_5": "\n\nبسم الله الرحمن الرحیم\n\nآنطور که بزرگان و اهل علوم غریبه م گویند ؛ دنیا هر 2000 سال یکبار تکرار می شود\nادامه مطلب", "post_full_content_5": "\nدنیا آخرش کوتاه نیامد\n\n\nبسم الله الرحمن الرحیم\n\nآنطور که بزرگان و اهل علوم غریبه م گویند ؛ دنیا هر 2000 سال یکبار تکرار می شود و ارواح دوباره بعد از 2000 سال رجعت می کنند و در قرن بیستم می توانستیم شاهد برگشت حضرت عیسی باشیم ؛ اما چون ایشان زنده اند ، امکان رجعت طبیعتا محال است .\nاما یحث این است که وقایع تا 2000 سال عینا تکرار می شوند و واقعه عاشورا هم تا 2000 سال تکرار خواهد شد و ممکن است هر 40 سال یا 100 سال دوره برگشت امر باشد . ولی مسئله مهم این است مردم که حسین زمان را نمی شناسند و او را نمی بینند ؛ پس کشته شدنش را هم طبیعتا متوجه نمی شوند !\nاینکه انسانها در امتحان الهی رفوزه می شوند ؛ دلیلش برآیند اعمال مردم است که وقتی در حسین کاملا متمرکز شد ؛ نتیجه را معلوم می کند و جالب تر اینکه حسین هیچ قرار نیست ؛ معصوم و یا مومن باشد ؛ حتی اگر دجال شما را به چالش بکشد می تواند در جایگاه حسین ع بنشیند و شما را در گرداب قوانین الهی غرق کند و علت نابود شدنتان هم اصلا به او مربوط نمی شود و به اعمال خودتان بر می گردد .\nپس مشکل رفوزگی حسین و دجال نیست و بلکه این است که ما حاضر نیستیم خودمان را اصلاح کنیم و چون اصلاح باید در جمع کثیر انجام شود تا برآیند جامعه باعث قرار گیری حسین در دار نشود و این چطور امکان دارد ؟ ما می توانیم 80 میلیون یا 8 میلیارد انسان را کنترل کنیم ؟ و اراده آنها را دست گیریم ؟ در شهرک سینمایی هالیوود و بالیوود هر غیر ممکنی ؛ ممکن می شود ولی اینکه دلیل مردود شدن یک قوم در امتحان الهی دجال باشد یکم افت دارد و اینکه دجال اعمالش صحیح باشد و تو به او ظلم کنی !\nحداقل یک کار می توانیم کنیم :\n\nلا تظلِموا و لا تظلَموا : ظلم نکنید و نگذارید کسی بر شما ظلم کند . همین تا حد زیادی کارساز است و می توان ادعا کرد برای قبول شدن کافی و لازم است . کفایت می کند همین را عمل کنید ولی در بازار که بگویی می گویند : آقا ما پیر شدیم ؛ بزار نونمونو بخوریم ؛ و در نهان خودش نشان از بی اعتنایی به امام دارد و الیته حق دارد ؛ کسی را نبینی تو خودت می پرستی ؟ بت پرستی هم حد دارد . به واقعیت برگردیم و فطرةالله را دریابیم .\n\n\n۹۶/۱۱/۰۵\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n\nshen\n\n\n\n\n\n\n\n", "post_full_content_4": "\nزبان مشترک یک ملت (طنز)\n\n\nبسم الله الرحمن الرحیم\n\nبا اینکه لهجه هر قوم و ملت بر اساس روحیات موجود در عمیق ترین جای ملل شکل می گیرد ؛ اما یک زبان مشترک بین همه آنها وجود دارد که مجال اختصاصی مردن در آن تا جایی که مشاهده می شود نادر است .\n\nشامل کلمات زیر است :\nکلمات خارج شده در حالت عطسه\nکلمات خارج شده در حالت خمیازه\nو ....\n\nکه این کلمات توانسته بین تمام ملل یک همدلی خاصی ایجاد کند و علت ازدواج بین کشورها هم همین نقاط مشترک است . که به غریزه انسان بر می گردد . یعنی زبان غریزه ./\nزبان مشترک ارواح هم زبان فطرت است . که شامل دو زبان می شود :\n\n\n فطرةالله : در کتاب قرآن کریم قواعد و اصول و جزئیات آن آمده است .\nفطرةالابلیس : در کتاب قرآن رجیم قواعد و اصول و جزئیات آن آمده است .\n\n\nو به جای زبان مشترک می توان از ضمیر و یا روان مشترک استفاده کرد .\n\nو کتب خطی و کتب پنهان دارند ؛ که کتاب پنهان فطرةالله حضرت مهدی (عج) است و کتاب پنهان فطرةالابلیس دجال (لع) است .\n\n\n۹۶/۱۱/۰۶\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n\nshen\n\n\n\n\n\n\n\n", "post_full_content_3": "\nدزد هزاری\n\n\nبسم الله الرحمن الرحیم\n\nخواستم بگم دزدی که هزار تومن دزدی برایش دنیا می وشود در گیر و دار ظلم انسانها گیر افتاده است ولی دزد اختلاس در گیر و دار نفس درونش اسیر شده است و هیچ کس نمی تواند از خودش فرار کند ؛ پس انسانها هم تا او انسانیت خود را به دست نیاورد و سیر نشود باید فشار فقر را تحمل کنند .\nچون ایشان نفس بخور دارد و اصلاح نفس هم نکرده پس باید مردم بیچاره او را رایگان ماساژ دهند و خودشان هم دائما حالت اورژانسی ماساژ داشته باشند .\nاهمیت اصلاح نفس این است که جامعه می شود جامعه خانوادگی و ظهور آیه ی المسلمون اخوة می شود .\nپس تقوا بسیار می ارزد به گناه و گناه بسیار می ارزد به مومنی که فشار نفس بیتابش کرده است . باید هر طوری هست نفس را یا تخلیه کرد و یا تقوا یاد گرفت و نفس را برای خداوند ذبح کرد و اسماعیل و علاقه خود را برای خداوند پیش کش برد و از آنچه دوست داریم بگذریم . و چون تنها ولی عصر عج با خداوند ارتباط نسبتا مستقیم دارد ؛ پس خدای شما دین و مربیان دینتان است و نباید در ذهن خودتان خدا ایجاد کنید و رابطه با ادیان همان رابطه قلبی با خداوند است و سلسله عشاق به خدا می رسد و نقطه اتصال زمین و آسمان حضرت ولی عصر (عج) است . پس ارتباط قلبی داشته باشید نه ارتباط با خدای ذهنی ! بت پرستی مدرن را رها کنید ؛ حرکت در دین ، حرکت بر لبه تیغ است که هر بیشتر پیش روی تیغ به وجودت نزدیک می شود پس بصیرت زیادی می خواهد ؛ پس از مربیان دین غافل نشوید که بریدن دین باعث تولید ابلیس ها و بزیدها و دجال هاست . بدترین انسانها از مومنین است .\n\nشاهد سخن : کتاب اخلاق جنسی شهید مطهری\nبرای بنده جالب بود که کسی که آزادی جنسی را کوبید ؛ همین آزادی را بر نداشتن مهار نفس ترجیح داد و گفت آخرین راه بهتر از بیراهه است ! جالب است همین روحانیت که پسران ... را می کوبند ؛ خودشان اینها را بر یک روحانی انگلیسی ترجیح می دهند و اینها در امنیت نگه می دارند ولی امنیت یک روحانی مقام بالای انگلیسی را از او سلب می کنند تا آدم شود . به خدا قسم اگر سپاه می خواست می توانست یک ملت را مجبور کند ولی می داند اجبار مرحله آخر است و باید برای بدترین آنها اعمال شود و به همین خاطر زندان اوین و زندان قاتلان و زناکاران در جمهوری اسلامی توسط نیروی انتظامی جدا در نظر گرفته شده است . ملت همیشه یک دلند ولی به بهای خوبانشان وگرنه به شاخه خرمنی نمی ارزند .\nکسی که باید اعدام شود نفس امّاره است ؛ نه جسم حمّاله !\n\nشهید مطری خواست اینها را بگوید و بیچاره از همان جا که می خواست بگوید ؛ او را زدند !\n\n\n\n\nکسانی که با دین یک زن شوکه می شوند و می گویند ای وای گناه کردم ؛ مطمئنا مثل کسانی می شوند که در کهریزک متهم را اعدام می کزدند و الان خودشان کهریزک دوم شده اند .\nاصلا با این ها به خدا نمی رسیم و حتی بنده سابقه حوزه دارد ولی در همان حوزه هم چنین چیزهایی دیده نمی شود و یکی از مسائل آموزشی حوزه میارزه با توجیه وجدان است ؛ اصلا این وجدان نوعی عذاب برای اینها است ؛ اصلا دوست ندارند چیزی باشند که در درون نیستند و به همین علت همیشه مردم متهمشان می کنند ولی حقیقت این است که یک روحانی بی آزار و کسی که ودش گناه کار باشد بهتر از یک روحانی است که فشار نفس او را متوهم ساخته است ؛ راستش با فشار نفس اگر به خدا هم پناه ببری خدا هم قدرت آن را ندارد که نجاتت دهد ؛ چون خودش اینطور خواسته است و آیه صریح قرآن است که حجت را تمام کرده است و خداوند فرموده خلاف وعده خودم کاری نخواهم کرد و فرموده عهد من استوارترین عهدهاست ؛ و آیه این است که در تصویر زیر آمده است  :\n\n\n\n\n\nیعنی هر کاری که می کنید عکس العملی دارد و اینکه من در خیابان راه بروم و دختران بد حجاب تحریکم کنند ؛ خوب از تقدیر به قضاء شتاب می گیرد و عکس العملش می شود ؛ ... . یا باید خودت را حفظ کنی و یا تخلیه نفس کنی و گرنه ظلم از جرگه حسینیان به دور است و شاهد مطلب هم که گفتم ؛ کتاب اخلاق جنسی شهید مطهری است . حالا می توانید شهید مطهری را کافر هم بخوانید ؛ اما عمر شما امروز نیست ، قرآن هم خلاف نیست . مشکل از ماست که قرآن را نمی فهمیم . ولی تقوا نباشد ؛ خدایی هم در کار نیست و باز می شود همان آش و همان کاسه . باز از این طرف بیافتی یا از آن طرف ؛ ولی در کل باید به ابراهیم خلیل الله (ع) رسید وگرنه کارمان زار است و این شیاطین دست از سر ما بر نمی دارند و این مردمی که اینطور ظلم می کنند . اصلا طبق حدیث عملی که بر اساس اصلاح نفس نباشد ؛ عبادتی است بر خدای خیالی و آیه صریح قرآن است :\nسوره روم آیه 30 که در تصویر مشاهده می کنید :\n\n\n\n\nمتن کتاب فطرة خالی از لطف نیست ؛ این را عده ای از جوانان از استاد و اساتید خودشان جمع آوری و تصحیح کرده اند ؛ که اساتید مشکل خاصی در آن ندیدند و تایید شده است .\n\nدریافتعنوان: جزوه فطرتحجم: 9.6 مگابایت\n\n\n\n\n\nدر اغتشاشات دی ماه مردم از روحانیت حمایت کردند و بوم الله راه انداختند ؛ چون در حقیقة مردم می دانند هدف اغتشاش گران در بین تظاهر کنندگان علبه گرانب راه انداختن انحراف از راهپیمایی بود تا هم از تظاهرات مردم جلوگیری کنند و انتظامات را علیه مردم برانگیزانند و قطعا از طرف اختلاس کنندگان بود و سناریوی انحراف داشتند تا مردم در نظر نیروی انتظامی مهاجم شناسایی شود و مردم مجبور به عقب نشینی شوند . وقطعا از طرف دولت مداران بود . و بعدا خواهیم فهمید چه اختلاس ها که با روی خوش و سحر ما نکردند .\nو هدف دوم آنها که فقط بهانه بود برای خراب کردن تظاهرات ؛ توهین به روحانیت و انزجار از آنها بود ؛ ولی مردم چون می دانند روحانیت نباشد همین دشمن که روحانیت را حرام خوار و لواط کار و متهم به خوردن ایران می کند ؛ خودش در پشت پرده چنان چوب در دهن حامیانش می کند که حامی نمی فهمد دوست اینهاست یا دشمن و چنان ظاهر سازی کرده اند که وقتی یک روحانی به یک جوان گناهکار بخواهد خوبی کند و او را از گناهش بترساند ؛ مردم فکر کند روحانی محترم محله قصد تجاوز دارد و دهن به ... های او دوخته است . نعوذبالله که روحانیت اگر اینطور بود از زمان حضرت صادق تا الان به عنوان نفس ظالم توسط خداوند طرد می شد و در حالی که شاید قبل از حکومت اسلامی حکومت متمرکز نداشتند ولی حکومت دینی داشتند و حتی شاه هم این را می دانست و اما کسی که می خواهد دوباره به ایران حکومت کند ؛ طبیعتا این سخنان را کذب دانسته و رد می کند و طبیعت کار هم همین است و هر انسان عاقلی در امر خود اینطور رفتار می کند ولی دروغ آخرش برملا می شود و عمر دروغ بیش از سی و حدااکثر چهل سال در عمر دنیا دیده نشده است و گزارشی مبنی بر این پیدا نمی شود .\n\n\n۹۶/۱۱/۰۶\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n\nshen\n\n\n\n\n\n\n\n", "post_full_content_1": "\nمراحل ساختن آینه\n\n\nبسم الله الرحمن الرحیم\n\nامروز برای بینندگان وبلاگ قصد دارم مراحل آموزش آینه را یاد دهم :\n\n\nخودتان را بشناسید . که فطرةالله در انسان و یا ارکان حیاة را باید بشناسید ؛ که در وبلاگ بارها آمده است . جستجو کنید : ارکان حیات\nسعی کنید وقتی چشمتان باز است خودتان را نگاه کنید و نه بیرون را و تا جایی پیش روید که به اولین لایه چشم برسید . و می بینید که چشم دلتان باز شد . و به جای به فکر دیگران بودن به فکر خودتان هستید ؛مثل من که قصدم از نوشتن مطالب وبلاگ ؛ که خیلی خسته ام میکند فقط این است که برای خدا کار کنم و دلم مشغول کاری باشد که نیت آن خدمت به خداست ؛ من ینصرالله ؛ فهو ینصره و اصلا نه شما را میشناسم و نه در خیالم یک بت از شما ساختم و با آن چرخه تولید آرامش ساختم ، خودم هستم و دلم . توجه خود را در خودتان تمرکز دهید و نه جای دیگر و آنوقت است که فطرة مسیر باز می کند و صفات از او صادر می شود و می شود دین حقیقت و صفاتی صادر می شود که در شما هست و نه اینکه به خودتان تلقین کنید و یا تصورات و توهمات خود را بروز دهید . و فیلم بسازید و همیشه مشاهده می کنید که چنین افرادی که به خودشان توجه ندارند همیشه از خودشان در اینترنت عکس های شکست و پشیمانی و نگاه کردن به آینه و وحشت از خود را پخش می کنند و خمیشه از نگاه بخ خودشان در آینه پشیمان می شوند ؛ چون قیافه شان زشت است و این به خاطر این است که خودشان را در جایی جستجو می کنند که در آنجا نیستند و به اعمال و رفتار خودشان توجه ندارند تا از این طریق به عقل برسند . طبیعتا بیرونی ترین روح و شخصیت ما رفتار است ؛ پس برای رسیدن به دیرونی ترین عضو باید از بیرون شروع به حرکت جوهری در خودمان کنیم ؛ مثلا از عصب انگشت بگیریم و حسش کنیم و این احساس را روز به روز عمق دهیم تا به اعصاب مغزمان احساس کنیم دست می زنیم ولمس می کنیم ؛ یعنی از بیرون درونمان را لمس کنیم ونه با جسم و بلکه با خود مغناطیس تولید شده بدن به مغز برسیم و چون موج حرکت در خودمان کمی سخت است و کند پیش می رود باید یا در ضمیر خودتان راه رسیدن باشد و یا کسی مانند مربی دینی این موج را به شما بدهد و شما را به فطرة برساند . دنیا در چیزی جدای خودت نیست خودت را در خودت توجه بده . خودت به خودت توجه کن و در بیرون از چشم خود طوری نگاه کن که انگار آن شیء و موجود را نمی بینی . و یک طری انگار که زل زدی به چیزی و رفتی توی آن و رفتی به فکر او ؛ و خدا نباشد فکر کسی جز در خودش تمرکز یابد ؛ چون مانند این است که بنزین را اشتباها در باک دیگری میریزی و تمرکز خورشید درونت را در دیگری نفوذ می دهی . این خورشید که ما نیازمن اوییم و او نیاز به ما ندارد چون تمام اجسام و ارواح از او تولید می شود و یک نوع خمیر مایه است ؛ فطرةالله التی است که فطرالناس علیها و خداوند بر این خمیر که مثل ذرات بوزون فعل است که ذره خدا می نامند ؛ ساخته است . انگار می گوییم از آجر هر جور ساختمان با هر سلیقه ای می شود ساخت ؛ فقط این ساختمان زمانی ارزش دارد که در زلزله نریزد . البته منظور از رسیدن به عقل ؛ عقلی است که همراه شود با وحی وگرنه این عقل که به دردی نمی خورد ؛ بنابراین کار ما با این روش سخت تر می شود و باید از طریق دیگری حرکت کنیم و از رفتار شروع کنیم اصلاح کردن تا راه فطرة باز شود و از فطرة به عقل برسیم و از عقل خدا را عبادت کنیم . پس حرکت اینطوری حدود 300 تا چند هزار سال وقت می خواهد که ما عمر کاف نداریم و همین که حرکت کنیم نهایت کاری است که می توانیم انجام دهیم و بیش ترین سود این است که این سود برای سود دیگر هدف گذاری شود و حرکت دائمی باشد و آنوقت است که  خیال از بهشت رفتن تخت است و هر چه رفتی با نواقصت مقایسه می شود و در عدالت الهی با امام هم ترازو می شویم و کاش این عمل ما اندازه وسعمان باشد و این باعث می شود که تا مقام بهشت امام در قیامت کبری پیش رفت و اگر این نشد ؛ خالی از شرم نیست که این اندک هم نتواند به بهشت برسد و این می شود که اعمال امام به رخ کشیده می شود و غبطه کبری حاصل می شود و اینکه انسان توانایی حرکتی مثل حرکت الکترون در اعصاب را نداشته باشد ؛ سخت است که از فشار حاصل شده در آید ؛ پس عقل وسیله است و فطرة نور است و وحی اتمام این دو نور است و اعمال انسانی است که در قیامت کبری حاضر می شود و این شخصیتی است که از خود ساخته اید .\nخب باید تا 40 یا 70 روز که از اعداد عادت جسم و روح است ؛ دائم و یا روزی با یک ساعت نوشتن مطلب در یک وبلاگ برای خدا و یا نوشتن یک دیدگاه در سایت خبری برای خدا ، این را در خود تا مدت 40 یا 70 روز تمرین کنید و بعد از 40 یا 70 روز تقریبا خودتان را می بینید و مثل این است که بعد از مدتها یکبار خودتان را با دل و جان در آبنه جلویتان می بینید و این باعث می شود که آینه را دائما همراه داشته باشید و یک عمر دل سیر خودتان را ببینید و سیری حاصل شود ؛ وگرنه انسان همیشه دلش لک می زند که خودش را یکبار دل سیر نگاه کند و به دل خود برسد . و امواج متراکم را در دل توجه دهد و امواج فکر را در دل متمرکز کند که هدف از اسلام رسیدن به این است و این همه دنق و فنق برای این است وگرنه با تصور و تلقین ؛ سابقه رسیدن به چنین چیزی نیست ؛ چون اولا سخت است و باید دائما فکرت را خسته کنی که زده می شوی و دوما همیشه همراه با افراط و تفریط می شود و ذهن انسان خسته شده و هنگ می کند ؛ پس کاری کنیم که راحت باشیم ؛ که اشاره شد ؛ برای توجه به خدا ؛ برای خدا یک کار کنید ؛ مثلا نماز حوصله نداری و یا روزه هم سخت است و ج امکان ندارد ؛ یک صلوات بفرست ؛ تمام و نیاز نیست که اصول و تشریفات خاصی داشته باشد ؛ مثل صلوات یه دهاتی که صداشم کلفته تودلت بفرست . و همیشه یادتان باشد مهم داشتن اثر در ذات عمل است . مثلا شما وقتی ماهیچه تان برای راه رفتن حرکت می کند ؛ به مرور زمان راه رفتن را یاد می گیرد ؛ مهم داشتن انگیزه حرکت است . و شفا یافتگان نه تلقین می کنند و نه به کائنات اس ام اس میفرستند ؛ فقط انگیزه حرکت را پیدا کردند ؛ مثل اینکه بچه ای مادرش را می بیند که آغوش خود را باز کرده است و انگیزه حرکت در او پیدا می شود . فقط آغوش امام چیز دیگری است ! که مادری که نتوانست بچه اش را شفاء دهد از او مدد می جوید که زضا جان کمک کن آهوی بر روی خاک را ...\n\nو مراحل دیگر که بعدا در این مطلب آپدیت می شود .\n\n\n۹۶/۱۱/۰۷\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n\nshen\n\n\n\n\n\n\n\n", "post_full_content_2": "\nواجب های فراموش شده و آلت های احساسات ما\n\n\nبسم الله الرحمن الرحیم\n\nقاتلان مردم در ایران به ندرت پیدا می شود ولی در آمریکا زیاد است و در ایران چیز هایی پیدا می شود که در هیچ جای دنیا پیدا نمی شود .\nبنده فکر می کردم چه خوب می شد که مردم به جای اینکه نماز و روزه یاد بگیرند ؛ کمی انسانیت یاد بگیرد . چون بلد نیستند ؛ یکی از خیانت های ما این است که به جای اینکه به بچه هایمان بهاء دهیم به تلویزیون بها می دهیم و فکر می کنیم اگر حال ما خوب باشد ؛ فرزندان ما هم تاثیر می گیرند و ما به آنها القاء خیر می کنیم ؛ البته متین و درست است ؛ لیکن فرزند اعصاب جسمی اش سالم می ماند ؛ ولی اعصاب روح و عقل درونش را می خواهیم چه کنیم ؛ آیا این روانشناسان و روانپزشکان و پزشکان برای مردم کاری می کنند ؛ یا به مردم دستور می دهند و وقتی به خانه می روند ؛ می گویند به دیگران گفتم نه به خودمان و قیافه شان عوض می شود . دلیلش این است که وقتی نیت شد پول و با همین نیت حرکت کردی هر چه در مسیر به دست می آوری ؛ انگیزه تو مالکیت آن را به عهده دارد و نوعی سه دونگ سه دونگ است . ولی اینکه اخلاق پزشکی یاد بگیریم و با مریض مهربان باشیم و در کنارش بگوییم پول هم بیاید اشتباه است ؛ چون ما قبل از اینکه اخلاقی یادمان باشد ؛ می خواستیم پول کسب کنیم و خانواده ها هم به همین مسیر شیطانی از بچگی شان عادت می دهند و مردم به همین خاطر به فکر هم نیستند و راهش این است که استغفار کنند و لغت عربی است که در فارسی می شود ؛ نیت خود را اصلاح کن و راهی که آمده ای را برگرد و دوباره شروع کن ؛ حتی اگر نیت خود را اصلاح کنی و تمام دارائیت را به نماد برادری با خداوند ذبح کنی ؛ کار درست نمی شود ؛ شاید ذهن تو پاک شود ولی قلبت هیچ وقت امکان ندارد پاک شود و باید برای استغفار با قلبت معامله کنی ؛ مثل اینکه کارت را رها کنی و سعی کنی از دیپلم دوباره با نیت الهی بخوانی ؛ مثلا بروی رشته ای بخوانی که اصلا از آن نفرت داری و فقط بخواهی به خاطر خدا از این طریق ارائه خدمت کنی . این وقت می شود که سابقه خراب از ذهن و عقل درون پاک می شود و هم ذهن بیرون و مغز پاک شده است و هم ذهن درون و عقل که منجر به خدمت می شود و تنها راه خدمت این است که ماوراءالطبیعة حرکت کنی ؛ چون همان احساسی که ما نسبت به فرزند داریم تک تک اجزای طبیعت و هستی به پاره تنشان دارند و تنها عقل مختص انسان است و احساس و ... ها در همه موجودات مشترک است . و عقل منشا اراده در انسان است ؛ چون پیچیده است ؛ سرعت بیشتری نسبت به عملکرد هستی دارد و لذا بر همه چیز با سرعت نور غلبه پیدا می کند و در رینگ کشتی هستی ؛ پیروز می شود .\n\nوالدین برای بچه ها پول خرج می کنند و احساسشان و دنیایشان را فدای او می کنند و یک منت قلمبه هم به پیشانی بچه می زنند ولی هیچ وقت از عقلشان برای بچه مایه نگذاشته اند . شاید گاهی کتک لازم است ولی حیف گذشتگان هم میدانستند ولی به دو دسته مخالف این نظر و موافق این نظر وجود دارد و مخالفان همیشه در پی عقب نشاندم هم هستند و به همسن خاطر دنیا هزاران قرن است که تکرار می شود و حوادث از کودکی به نسبت سن عرضه می شود و در آخرذ میبینند که آنچه امروز آنها را پروفسور و اجتماع شناس و اندیشمند کرده است را والدین می دانستند و در فسلم محافظ کارانه ای بازی می کردند و هیچ وقت حاضر نشدند از عقل خود برای بچه هایشان مایه بگذارند و همین است که جسم سالم است ولی روح بچه ها به مرور به فوت و مرگ زود رس دچار می شود و روح بچه ها را با چشم هم می توان دید که در حال جان دادن هستند و حسین (ع) زمانشان خودشانند و بزید زمانشان نزدیک ترین و قابل اعتماد ترین فرد از خودشان یعنی والدین هستند !\nروح بچه ها جان می دهد به خاطر نادانی و کم اهمیت جلوه بودن فرزند در نگاه والدین ؛ البته والدین در دوران اول تولد اولین فرزندشان این را متوجه نیستند ؛ چون به عالم تازه ای به نام عالم عشق وارد شده اند و فطرت بچه ها را می سازند و فکر می کنند که خیلی آدم بزرگی هستند و دلیل هم این است که خود را خدای بچه می دانند و نه با دل و زبان بلکه با عمل خود اینگونه معرفی می کنند و دوست داشتن بچه را به دوست داشتن خدا ترجیح می دهند و حقیقت این است که خودشان را به بچه ترجبح می دهند و نمی دانند بچه آلت دست نیست و فطرتی به مراتب قوی تر و عمری طولانی تر و گرمای وجودی بسی داغ و نیروی آینده هستی را در خود به دوش می کشند و در آینده نشان خواهند داد و والیدن متوجه نیستند که بچه ها در مقام خداوند محترم تر از مایند و باید احترام او را به احترام خود ترجیح دهند و اگر امروز با او بازی کنند او هم فردا با آنها بازی می کند و فک نکنم به قیامت هم بکشد و بچه گناهش این است که فقط گند پدر و مادر را اصلاح کرده است و کم کاری شده است و گناهش این نیست که پدر را بزند و یا بکشد . گناهکار کسی است که در جای خدا نشست و نتوانست خدایی کند و بچه امروز می گوید خدا را نشانت می دهم و این از صحف مخفی و قوانین ثبوت الهی است و عزة الهی در این است ؛ پس بچه در قیامت به خاطر والیدن عذاب ندارد ؛ فقط مشکل این است که این بچه چون از والیدن است و ژنوم آنها را حمل می کند ؛ پس اگر در جسم او آسیب جسمی و با عصبی وارد کند به روح والیدن منتقل می شود و روح والیدن چون در بچه مشترک است ؛ پس پشت پرده فرزند با زدن یا شتن والدین خود را می کشد و نوعی برگشت انعکاسی درون سیستمی است .\n\n\n\n\n۹۶/۱۱/۰۷\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n\nshen\n\n\n\n\n\n\n\n"}