{"type": "blog", "blog_name": "جِهاد کبـــــیر", "blog_url": "http://jehadekabir.blog.ir/", "post_url_1": "http://jehadekabir.blog.ir/1396/11/08/%D8%A8%D9%88%D9%85%DB%8C-%D8%B3%D8%A7%D8%B2%DB%8C-%D8%B9%D9%84%D9%85-%DB%8C%D8%B9%D9%86%DB%8C-%DA%86%D9%87", "post_title_1": "منظور از اسلامی سازی علوم چیست؟", "post_content_1": "\n«بومی‌سازی علم» به چه معناست؟ منظور از بومی‌سازی و اسلامی کردن علوم، صرف تعویض اصطلاحات نیست، بلکه تغییر جهان‌بینی‌ها و استفاده از منبع وحی در تولید علم است.\nگزاره‌هایی که به نام علوم انسانی شناخته می‌شود و در اطرافش کتاب‌ها نوشته شده، خاستگاهش مغرب زمین است و خواه ناخواه تأثیر فرهنگ و ادبیات غرب در آن‌ها تعبیه شده است. اصطلاحاتش با همان اصطلاحاتی که موافق فرهنگ غربی است شکل گرفته است و سردمداران و صاحبان نظریه‌های معروف آن، عمدتاً اهل مغرب زمین هستند. کتاب‌های دانشگاهی ما نیز با اندکی تغییر، ترجمه‌ای است از کتاب‌هایی که در اروپا و آمریکا نوشته شده است. یک یا چند مثال اروپایی را برداشته‌اند، مثال ایرانی گذاشته‌اند و به اصطلاح بومی‌سازی شده است. به نظر ما، تا آن‌جا که مربوط به اصطلاحات و ادبیات باشد، مشکلی ایجاد نمی‌شود؛ ولی بحث‌های دیگری هست که برمی‌گردد به بینش‌ها و جهان‌بینی‌ها، به یک نظریات زیربنایی که در مبانی عمدتاً با فرهنگ غرب سازگاری دارد و بر آن اساس پایه‌ریزی شده است. مسأله اینجاست که یک اصطلاحی بار فرهنگی دارد.\n", "post_url_2": "http://jehadekabir.blog.ir/1396/11/04/%DA%86%D8%B1%D8%A7-%D8%B1%D9%87%D8%A8%D8%B1-%D8%AC%D9%85%D9%87%D9%88%D8%B1%DB%8C-%D8%A7%D8%B3%D9%84%D8%A7%D9%85%DB%8C-%D8%A7%DB%8C%D8%B1%D8%A7%D9%86-%D8%B1%D8%A7-%D9%88%D9%84%DB%8C-%D8%A7%D9%85%D8%B1-%D9%85%D8%B3%D9%84%D9%85%DB%8C%D9%86-%D9%85%DB%8C-%D9%86%D8%A7%D9%85%DB%8C%D9%85", "post_title_2": "چرا رهبر جمهوری اسلامی ایران را «ولی امر مسلمین» می نامیم؟", "post_content_2": "\n\nچرا رهبر جمهورى اسلامى ایران را «ولى امر مسلمین» مى نامیم؟\nالگوى اوّلى اسلام براى حکومت، حکومت واحد جهانى تحت رهبرى امام معصوم میباشد. در این الگو مرزهاى جغرافیایى جاى خود را به مرزهاى عقیدتى میدهد و کشور اسلامى شامل کلیّه مناطقى خواهد بود که در آن مسلمان زندگى میکند...\n \nادامه مطلب", "post_url_3": "http://jehadekabir.blog.ir/1396/11/03/%D8%AD%DA%A9%D9%88%D9%85%D8%AA-%D8%AF%DB%8C%D9%86%DB%8C-%D8%A8%D9%87-%DA%86%D9%87-%D9%85%D8%B9%D9%86%D8%A7%D8%B3%D8%AA", "post_title_3": "حکومت دینی به چه معناست؟", "post_content_3": "\n\n\nنکته: همیشه قبل از وارد شدن به بحث های علمی باید مفاهیم را تعریف کنیم تا دچار سوء برداشت نشویم.\n\nمقصود از «حکومت\nدینى» چیست؟\nحداقل\nسه معنا ممکن است از «حکومت دینى» اراده شود:\n1.\nحکومتى که تمام ارکان آن بر اساس دین شکل گرفته باشد. \n2.\nحکومتى که در آن احکام دینى رعایت میشود.\n 3. حکومت دینداران و متدینان.\n \nاین\nسه معنا و تفاوت آنها را با یکدیگر این چنین میتوان توضیح داد:\n\nادامه مطلب", "post_url_4": "http://jehadekabir.blog.ir/1396/11/02/%D8%B3%DB%8C%D8%B1%D9%87-%D9%BE%DB%8C%D8%A7%D9%85%D8%A8%D8%B1-%D8%A7%D8%B3%D9%84%D8%A7%D9%85-%D8%AF%D8%B1-%D9%86%D9%82%D8%B6-%D8%B9%D9%87%D8%AF-%D8%AF%D8%B4%D9%85%D9%86%D8%A7%D9%86-%DA%86%D9%87-%D8%A8%D9%88%D8%AF%D9%87", "post_title_4": "سیره پیامبر اسلام در نقض عهد دشمنان چه بوده؟", "post_content_4": "\n\n\n\nسیره پیامبر اسلام در نقض عهد دشمن:\nباید گفت در تاریخ یک مورد هم نداریم که پیامبر اسلام صل\nالله علیه و آله با قبیله ای پیمان بسته باشند، و آنها نقض کرده باشند و دوباره با\nآنها پیمان ببندند.\n\nنمونه های نقض پیمان از طرف دشمن:\n1. شخصی به نام معزّر شاعر است که در یکی از جنگ ها علیه پیامبر اکرم صل الله علیه و آله شرکت کرده بود و علیه ایشان شعر میگفت وقتی به اسارت در آمد عهد بست که دیگر در هیچ جنگی علیه ایشان شرکت نکند و علیه ایشان شعر نگوید ولی وقتی به تحریک برخی در جنگ بعدی شرکت کرد و عهد خود را شکست، دوباره اسیر شد. پیامبر اکرم صل الله علیه و آله دیگر به او امان نداد و\nگردنش را زدند.\n2. در قضیه پیمان با قریش هم  فقط دشمنان یک بند از آن (که کمک\nنکردن به دشمنان مسلمانان بود) را نقض کرده بودند و ایشان در مقابل مکه را فتح کردند.\n\nاما این آیه:\n اَلَّذِینَ عٰاهَدْتَ مِنْهُمْ ثُمَّ\nیَنْقُضُونَ عَهْدَهُمْ فِی کُلِّ مَرَّةٍ وَ هُمْ لاٰ یَتَّقُونَ  الأنفال‏، 56\nهمان کسانی که با برخی از آنان پیمان\nبستی، ولی هر بار پیمانشان را می  شکنند و\nاز خدا پروا نمی  کنند.\nاین آیه در مقام بیان عادت کفار در عمل به\nپیمانشان را بیان میکند نه این که پیامبر ص چند بار پیمان بستند (عاهدتَ، ماضی است\nولی ینقضونَ مضارع است)", "post_url_5": "http://jehadekabir.blog.ir/1396/10/29/%D9%86%D8%B8%D8%B1-%D8%A7%DB%8C%D9%85%D9%87-%DB%8C-%D8%A7%D8%B7%D9%87%D8%A7%D8%B1-%D8%AF%D8%B1%D8%A8%D8%A7%D8%B1%D9%87-%DB%8C-%D9%87%D8%B1-%D9%86%D9%88%D8%B9-%DA%A9%D9%85%DA%A9-%D8%A8%D9%87-%D9%86%D8%B8%D8%A7%D9%85-%D8%B3%D9%84%D8%B7%D9%87", "post_title_5": "نظر ائمه ی اطهار درباره ی هر نوع کمک به نظام سلطه", "post_content_5": "\n\n\n", "post_full_content_5": "\nنظر ائمه ی اطهار درباره ی هر نوع کمک به نظام سلطه\nجمعه, ۲۹ دی ۱۳۹۶، ۰۲:۱۵ ق.ظ\n\n\n\n\n\n", "post_full_content_3": "\nحکومت دینی به چه معناست؟\nسه شنبه, ۳ بهمن ۱۳۹۶، ۰۸:۲۸ ب.ظ\n\n\n\nنکته: قبل از وارد شدن به بحث ها باید مفاهیم را تعریف کنیم تا دچار اشتباه برداشت نشویم\nمقصود از «حکومت\nدینى» چیست؟\nحداقل\nسه معنا ممکن است از «حکومت دینى» اراده شود:\n1.\nحکومتى که تمام ارکان آن بر اساس دین شکل گرفته باشد. \n2.\nحکومتى که در آن احکام دینى رعایت میشود.\n 3. حکومت دینداران و متدینان.\n \nاین\nسه معنا و تفاوت آنها را با یکدیگر این چنین میتوان توضیح داد:\n\n\n-        \nطبق معناى اوّل، حکومت\nدینى حکومتى است که نه تنها همه قوانین و مقررات اجرایى آن برگرفته از احکام دینى است،\nبلکه مجریان آن نیز مستقیماً از طرف خدا منصوبند، یابه اذن خاص یا عام معصوم\nمنصوب شده اند چنین حکومتى «حکومت دینى» ایده آل و کمال مطلوب است، \n-        \nامّا طبق معناى دوم\nلازم نیست شخص حاکم، منصوب مستقیم یا غیر مستقیم خدا باشد. در این صورت مجرى این\nحکومت پشتوانه الهى ندارد و دینى بودن حکومت فقط به این معناست که قوانین دینى در\nاین حکومت رعایت میشود. حتى طبق این معنا لازم نیست تمامى قوانین حکومت برگرفته از\nاحکام و قوانین شرع باشد بلکه کافى است که تا حدودى احکام و ارزشهاى دینى در این\nحکومت رعایت گردد. این شکل از حکومت در مرتبه بعد از حکومت دینى به معناى اول قرار\nدارد.\n-        \nبراساس معناى سوم\nاصلاً رعایت یا قوانین اسلامى هم لازم نیست بلکه همین که حکومتى مربوط به جامعه اى\nاست که افراد آن متدیّن هستند چون شهروندان متدیّن هستند حکومت هم، مسامحتاً دینى\nبحساب مى آید و طبق این معنا همه حکومتهایى که از صدر اسلام تا کنون در مناطق\nمختلف جهان در جوامع مسلمان تشکیل شده است «حکومت دینى» نامیده میشوند.\n\nشکى\nنیست که معناى سوم حکومت دینى طبق معیار و موازین عقیدتى ما معناى صحیح و قابل\nقبول نیست بلکه در نظام عقیدتى اسلام حکومت دینى است که تمام ارکان آن دینى باشد\nیعنى به معناى اول از معانى حکومتى دینى، دینى باشد. امّا معناى دوم «حکومت دینى»،\nدر واقع «بدل اضطرارى» حکومت دینى مقبول است نه اینکه حقیقتاً حکومت دینى باشد\nیعنى در صورت عدم امکان تحقق حکومت به معناى اول به ناچار به سراغ حکومت دینى به\nمعناى دوم مى رویم.  \n\n\n\n\n\n\n\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n۹۶/۱۱/۰۳\n\n\n\n\nسعید حجتی\n\n\n\n\nالحکومة الالهیة\nانواع حکومت دینی\nحکومت اسلامی\nحکومت ایده ال\nحکومت دین داران\nحکومت دینی\nحکومت دینی یعنی چه\nمعنای حکومت دینی\nمقصود از حکومت دینی چیست\n\n\n\n\n\n\n", "post_full_content_4": "\nسیره پیامبر اسلام در نقض عهد دشمنان چه بوده؟\nدوشنبه, ۲ بهمن ۱۳۹۶، ۱۲:۴۵ ق.ظ\n\n\n\n\n\n\nسیره پیامبر اسلام در نقض عهد دشمن:\nباید گفت در تاریخ یک مورد هم نداریم که پیامبر اسلام صل\nالله علیه و آله با قبیله ای پیمان بسته باشند، و آنها نقض کرده باشند و دوباره با\nآنها پیمان ببندند.\n\nنمونه های نقض پیمان از طرف دشمن:\n1. شخصی به نام معزّر شاعر است که در یکی از جنگ ها علیه پیامبر اکرم صل الله علیه و آله شرکت کرده بود و علیه ایشان شعر میگفت وقتی به اسارت در آمد عهد بست که دیگر در هیچ جنگی علیه ایشان شرکت نکند و علیه ایشان شعر نگوید ولی وقتی به تحریک برخی در جنگ بعدی شرکت کرد و عهد خود را شکست، دوباره اسیر شد. پیامبر اکرم صل الله علیه و آله دیگر به او امان نداد و\nگردنش را زدند.\n2. در قضیه پیمان با قریش هم  فقط دشمنان یک بند از آن (که کمک\nنکردن به دشمنان مسلمانان بود) را نقض کرده بودند و ایشان در مقابل مکه را فتح کردند.\n\nاما این آیه:\n اَلَّذِینَ عٰاهَدْتَ مِنْهُمْ ثُمَّ\nیَنْقُضُونَ عَهْدَهُمْ فِی کُلِّ مَرَّةٍ وَ هُمْ لاٰ یَتَّقُونَ  ﴿الأنفال‏، 56﴾\nهمان کسانی که با برخی از آنان پیمان\nبستی، ولی هر بار پیمانشان را می  شکنند و\nاز خدا پروا نمی  کنند.\nاین آیه در مقام بیان عادت کفار در عمل به\nپیمانشان را بیان میکند نه این که پیامبر ص چند بار پیمان بستند (عاهدتَ، ماضی است\nولی ینقضونَ مضارع است)\n\n\n\n\n\n\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n۹۶/۱۱/۰۲\n\n\n\n\nسعید حجتی\n\n\n\n\nانفال 56\nتوجیه نقض برجام\nسیره سیاسی معصومین\nسیره پیامبر در نقض عهد\nنقض برجام\nنقض دوباره برجام\nنقض عهد\nنقض عهد برجام\nنقض عهد در اسلام\nنقض عهد در قرآن\nنقض مکرر برجام\nواکنش پیامبر به نقض عهد\n\n\n\n\n\n\n", "post_full_content_2": "\nچرا رهبر جمهوری اسلامی ایران را «ولی امر مسلمین» می نامیم؟\nچهارشنبه, ۴ بهمن ۱۳۹۶، ۰۵:۲۸ ب.ظ\n\n\n\n\nچرا رهبر جمهورى اسلامى ایران را «ولى امر مسلمین» مى نامیم؟\n \nالگوى اوّلى اسلام براى حکومت، حکومت واحد جهانى تحت رهبرى امام معصوم مىباشد. در این الگو مرزهاى جغرافیایى جاى خود را به مرزهاى عقیدتى میدهد و کشور اسلامى شامل کلیّه مناطقى خواهد بود که در آن مسلمان زندگى میکند.\n \nنقش ولى فقیه در حکومت اسلامى:\nاز سوى دیگر حکومت اسلامى به معناى تدبیر امور مسلمین براساس قوانین دینى و رعایت مصالح شهروندان میباشد و حاکم بعنوان مُجرى احکام اسلامى کسى است که شرایطى ویژه را دارا است و با نبود یا از بین رفتن آن شرایط صلاحیّت حکومت نیز از او سلب میگردد.\n \nاین شرایط که عبارتند از: آگاهى همه جانبه و عمیق نسبت به مقرّرات اسلامى، داشتن تقوى بعنوان ضامن اجراى احکام دین و رعایت مصالح مسلمین، و شناخت کافى از مصالح اجتماعى و سیاسى، مؤلّفه هایى هستند که باعث هدایت جامعه اسلامى به سوى سعادت مادّى و معنوى خواهند بود.\n \nنگاهى هر چند گذرا به گذشته و حال مسلمین و مشاهده نابسامانیها، گروه بندیها، برادر کشیها، وعقب ماندگیهای مادّى و معنوى به روشنى گویاى این واقعیت است که عامل اصلى بروز چنین وضعیّتى، نبود پایگاهى محکم بعنوان محوریّت جامعه اسلامى جهت هدایت افراد، رفع اختلافات، جلوگیرى از بروز فتنه ها، و خنثىسازى نقشه دشمنان بوده است.\n \n\nازاین رو اسلام حکومت ولىّ عادل را بعنوان عاملى سعادت بخش و وحدت آفرین تشریع کرده، و آن را براى  «تمام مسلمین» میخواهد. همچنان که بر اساس واقعیّت هاى موجود، در هیچ نقطه اى از دنیا، حکومتى اسلامى با زیرساخت هاى دینى به چشم نمیخورد و تنها، نظام جمهورى اسلامى ایران است که منطبق با نظریّه دینى حکومت شکل گرفته است. این نظام برخوردار از پشتوانه بسیار محکم مردمى و سرمایه عظیم بیعت امّت با رهبر میباشد.\n \nروش عقلاء در تبعیت از یک حکومت:\nنکته دیگرى که تذکّر آن ضرورى مىنماید آن است که: مطابق رویّه عقلایى و بینش عُرفى مردم دنیا، هرگاه در یک کشور حکومتى تشکیل شود و اهل تشخیص و افراد مجتمع در پایتخت، از آن مرکز حکومت تبعیّت کنند، سایر شهرها و مناطق که گرایش به حفظ آن حکومت دارند به حمایت از آن  میپردازند.\n \nبرهمین اساس در نامه هایى که بین امیر مؤمنان و معاویه ردّ و بدل شده است به سؤالى از جانب معاویه برخورد میکنیم که میپرسد: چرا باید از شما اطاعت کنم در حالى که با شما بیعت نکرده ام؟ حضرت در جواب میفرمایند: تو خلفاى قبل از من را جانشین رسول الله، و اطاعت آنها را بر همه مسلمین واجب میدانستی در حالى که فقط اهل مدینه با آنها بیعت کرده بودند ولى این منشأ وجوب اطاعت بقیه افراد شده بود، پس اطاعت از من هم بر تو واجب بوده است. البته این سخن حضرت به معناى تأئید و مشروعیت بخشیدن به حکومت خلفاى سه گانه قبلى نیست و تنها بحثى جدَلى و براساس پذیرفته هاى طرف مقابل می باشد. \n \nبنابراین، با توجه به اینکه اسلام حکومت را براى همه مسلمین میخواهد و رکن اصلى این حکومت وجود اسلام شناسى عادل و زمان شناس جهت اجراى احکام دینى است، و از طرفى در حال حاضر، مطابق دیدگاه اسلامى، هیچ حکومت حقّى بجز جمهورى اسلامى ایران در جهان وجود ندارد و از سوى سوم تنها حکومت برحق، در مرکز خود برخوردار از تأیید و بیعت اسلام شناسان صالح و مردم مىباشد، پس برهمه مسلمانان لازم است پیرامون محور ولایت فقیه تجمّع کرده و با حمایت از نظام مبتنى بر آن به احیاى مجدّد تمدّن اسلامى و تأمین عزّت مسلمین کمک نمایند. همانطور که امروزه شاهد اعلام حمایت و تبعیّت بسیارى از گروه ها و شخصیّت هاى اسلامىِ سراسر دنیا از ولىّ امر ایران بعنوان ولى امر مسلمین جهان مىباشیم و از این روست که ما ولی امر خود را «ولىّ امر مسلمین» میدانیم.\n \nناگفته نماند این نامگذارى، مبتنى بر نظریّه مکتبى ما و منطبق با طرحِ اصلى حکومت اسلامى است و منافاتى با طرح ثانوى حکومت که مستلزم وجود قانون اساسى در چارچوب یک کشور مانند ایران و رعایت قوانین بین المللى در تنظیم روابط با سایر کشورها است ندارد، چرا که این دو طرح در طول همدیگرند نه در عرض هم که با هم تنافى پیدا کنند.\n\n\n\n\n\n\n\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n۹۶/۱۱/۰۴\n\n\n\n\nسعید حجتی\n\n\n\n\nحکومت جهانی\nحکومت جهانی اسلام\nحکومت جهانی شیعه\nخامنه ای\nشرایط ولی فقیه\nطرح اصلی حکومت اسلامی\nنقش ولی فقیه\nنقش ولی فقیه در حکومت\nولایت فقیه\nولی امر مسلمین\nولی امر مسلمین یعنی چه\nولی فقیه\nچرا امام خامنه ای\nچرا ولی امر مسلمین\n\n\n\n\n\n\n", "post_full_content_1": "\nمنظور از اسلامی سازی علوم چیست؟\nيكشنبه, ۸ بهمن ۱۳۹۶، ۱۲:۲۲ ق.ظ\n\n\n\n«بومی‌سازی علم» به چه معناست؟ منظور از بومی‌سازی و اسلامی کردن علوم، صرف تعویض اصطلاحات نیست، بلکه تغییر جهان‌بینی‌ها و استفاده از منبع وحی در تولید علم است.\nگزاره‌هایی که به نام علوم انسانی شناخته می‌شود و در اطرافش کتاب‌ها نوشته شده، خاستگاهش مغرب زمین است و خواه ناخواه تأثیر فرهنگ و ادبیات غرب در آن‌ها تعبیه شده است. اصطلاحاتش با همان اصطلاحاتی که موافق فرهنگ غربی است شکل گرفته است و سردمداران و صاحبان نظریه‌های معروف آن، عمدتاً اهل مغرب زمین هستند. کتاب‌های دانشگاهی ما نیز با اندکی تغییر، ترجمه‌ای است از کتاب‌هایی که در اروپا و آمریکا نوشته شده است. یک یا چند مثال اروپایی را برداشته‌اند، مثال ایرانی گذاشته‌اند و به اصطلاح بومی‌سازی شده است. به نظر ما، تا آن‌جا که مربوط به اصطلاحات و ادبیات باشد، مشکلی ایجاد نمی‌شود؛ ولی بحث‌های دیگری هست که برمی‌گردد به بینش‌ها و جهان‌بینی‌ها، به یک نظریات زیربنایی که در مبانی عمدتاً با فرهنگ غرب سازگاری دارد و بر آن اساس پایه‌ریزی شده است. مسأله اینجاست که یک اصطلاحی بار فرهنگی دارد.\n\n\n\n\n\n\n\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n۹۶/۱۱/۰۸\n\n\n\n\nسعید حجتی\n\n\n\n\nاسلامی سازی علوم\nاسلامی سازی علوم انسانی\nاسلامی سازی علوم یعنی چه\nاسلامی سازی یعنی چه\nبومی سازی علم\nعلوم اسلامی یا اسلامی سازی علوم\nعلوم انسانی اسلامی\nمعنای اسلامی سازی علوم\nمعنای بومی سازی علم\nمعنای علوم انسانی اسلامی\nمنظور از اسلامی سازی علوم\n\n\n\n\n\n\n"}