{"type": "blog", "blog_name": "جهان دانش", "blog_url": "http://worldwisdom.blog.ir/", "post_url_1": "http://worldwisdom.blog.ir/1396/11/07/%D8%B9%D9%84%D9%88%D9%85-%D8%BA%D8%B1%DB%8C%D8%A8%D9%87", "post_title_1": "علوم غریبه", "post_content_1": "\n\n\n\n\nدانش بشری بر اساس یک بخش‌بندی عام و کلی به دو شعبۀ علوم غریبه(=علوم خفیه) و علوم طبیعی(=علوم متعارف) تقسیم می‌شده‌است.علوم طبیعی، علومی‌اند که با ساز و کارهایی متعارف،از مقدمات معلوم به نتایج مطلوب می‌رسند،مانند فیزیک، ریاضی، جامعه‌شناسی، زبان‌شناسی و دیگر علوم متعارف. این علوم را همچنین بدین دلیل علوم طبیعی و متعارف می‌نامیدند که بشر در زندگانی جاری و طبیعی خود با این علوم سر و کار دارد. اما برخی علوم نیز بودند که با بهره‌گیری از سازوکارها و قواعد و فرمول‌های رازآمیز و نامتعارف که اسرارشان نزد صاحبان این علوم مخفی بود، از مقدمات معلوم به نتایج مطلوب می‌رسیدند.این دسته از علوم را علوم غریبه یا خفیه می‌نامیدند.سبب غریب و خفی بودن این علوم، مقدمات و مواد اطلاعاتی آنها نبوده، بلکه فرمول‌ها و ساز و کار استخراج نتایج بوده که نامتعارف و غریب و خفیه بودند. مانند علم رمل که مقدمات اطلاعاتیش، پدیده‌ای است که کاملاً عادی و قابل دسترس برای همگان و آن، گرداندن تعدادی ریگ در دست و ریختن آنها به وضعی اتفاقی است.اما فرمول‌های استخراج نتیجه از این مقدمات اطلاعاتی، رازآمیز و غریب‌‌اند؛ یا علم جَفر و علم‌الاعداد که مقدماتشان، پدیده‌هایی شناخته شده از قبیل حروف و اعداد است، اما روش‌های استخراج نتایج، این علوم را در زمرۀ علوم غریبه قرار می‌داده‌است.در یک تقسیم بندى علوم را به دو بخش تقسیم نموده اند علوم خفى (علوم غریبه) و علوم حبى (علوم مانند علوم نظرى و تجربى). خفى به معنى پنهان و جلى به معنى آشکار است. بنابراین علوم غربیه جزو علومى است که اربابان این فن و یا علم آن را همواره از انظار نامحرمان و ناشناسان پنهان داشته و در تعلیم و تعلم وى شرایطى را ملحوظ نظر قرار مى داده اند ، و این علوم نیز خود داراى شاخه هاى گوناگونى است .فلذا علوم غریبه برای استفاده شخصی و یا آواره کردن و سرگردان نمودن کسی به وجود نیآمده است ؛ با علوم غریبه می توان به بر برخى اسرار و اخبار نهان دست یافت ؛ بله علومی مثل رمل ، جفر و ... جزوی از علوم غریبه هستند علوم غریبه، علومى مانند علم حروف و اعداد، علم اوفاق، جفر، (جفر صغیر و جفر کبیر) خافیه، کیمیا، لیمیا،هیمیا، سیمیا، ریمیا و علوم دیگر است که شیخ بهایى این علوم را در کتاب «کلّه سرّ» جمع کرده است که هر حرفى اشاره به علمى دارد. توضیح این علوم در جلد اول «المیزان» ، ص 246 نیز بیان شده است.سفارش بزرگان اهل کمال و معنا این است که طالبان کمال و قرب خداوند عمر ارزشمند و سرمایه نفس جوانی را صرف اموری ماندگار و اساسی که آنها را به عالم معنا و به هدف آفرینش و خلقت نزدیکتر سازد, بنمایند و از فرصت محدود عمر و جوانی, بهترین و بیشترین استفاده را بنمایند.به همین خاطر بزرگان اهل کمال و متخصصین علوم الهی و سیر الی الله مانند مرحوم قاضی (اعلی الله مقامه الشریف) فرزندان خود را از آموختن علوم غریبه و صرف عمر در راه تحصیل آنها منع می کردند در عوض آنها را به یاد و ذکر و مراقبه پروردگار و تلاش در راه بندگی و معرفت او ترغیب و تشویق می کرده اند.این گونه علوم با وجود داشتن آثاری مطلوب, دارای آفات و آثار نامطلوب فراوانی نیز می باشند و هر چند مدعیان فراگیری و برخورداری از این علوم زیاد و فراوان می باشند ولی در عین حال اساتید این فن که هم در کار خود خبره و متخصص باشند و هم قابل اعتماد و وثوق باشند و اهل شیادی کلاه برداری و شهرت و مرید پروری و اسم و رسم به هم زدن نباشند, بسیار کم است.ورود در این راه علاوه بر خطراتی که دارد و امور ناشناخته ای که انسان با آنها مواجه می شود که ممکن است ایمان و اعتقاد و سلامت فکر و اندیشه او را با خطر مواجه سازد, از نظر ثمرات و بازدهی امر مشخص و شناخته شده ای نمی باشد. عده زیادی که وارد این وادی شده اند به انحرافات دچار شده اند.با انجام اموری مانند تسخیر جن دچار محرمات شده اند و از اسرار مردم سر درآورده و آبروی مردم را بر باد داده اند یا با احضار ارواح و ارتباط با مردگان و نقل اخبار و اسرار مردم وارد ورطه غیبت و تهمت و این گونه محرمات شده اند. بنابراین توصیه ما این است که وقت و عمر و جوانی خود را صرف امور ضروری تر و مهم تر بنمایید.و با مطالعه کتب اسلامی مانند کتاب های استاد شهید مطهری و استاد مصباح یزدی و نیز کتبی که پیرامون معارف دین است و موجب کسترش اطلاعات دینی و معرفتی شما می شود و بصیرت و روشنی بیشتری در مورد دین و اعتقادات خود پیدا می کنید, اعتقادات و بنیان دینی خود را تعمیق بخشید.در عین حال پیرامون علوم غریبه می توانید به کتاب زیر مراجعه نمایید:1-گنجینه دانش, خزائن الاسرار, ایوب صادقی نزاد, نشر میراث ماندگار.2- «مفاتیح المفالیق و زبدة الالواح» محمود دهدار عیانى3- «شرح کنوزالاسما» عیانى که استاد علامه حسن‏زاده آملى در کلمه 343 از کتاب هزار و یک کلمه به طور مبسوط آن اشعار را توضیح داده است. \n \n\n \nانسان موجود بسیار پیچیده‌ای است و دارای قدرتهای عجیب و غریب فراوان می‌باشد، که این خود نشانه و آیت عظمت خالق تواناست .از این روست که می‌تواند کارهای خارق‌العاده و غیر طبیعی انجام دهد، این گونه کارها معمولاً از ابعاد فیزیک و متافیزیک وجود بشرمنشاء می‌گیرددر بعد فیزیک انسان می‌تواند با کمک ابزار و با انجام تمرینات، سرعت خود را در انجام برخی کارها افزایش دهد و یا نسبت به برخی پدیده‌ها عادت پیدا کند که برای سایرین عجیب می‌نمایددر بعد متافیزیک انجام این کار با استفاده از نیروی‌های روانی، فراروانی و روحی صورت می‌گیرد.برخی افراد با بهره‌گیری از این توانایی‌های خارق‌العاده اقدام به پیشبرد اهداف شوم خود می‌کنند و یاحداقل این امور را بهانه‌ای برای کسب درآمدهای مالی و مادی قرار می‌دهند. البته محدود افرادی نیز یافت می‌شوند که از این توانمندی هابرای خدمت به خلق و یا در انجام کارهای خیر و مثبت بهره می‌گیرند.درجامعه امروز علی‌رغم تمام پیشرفتهای صنعتی وعلمی، هنوز افراد زیادی برای حل مشکلاتخود به این روشها روی می‌آورند و به این بهانه‌ها مورد سوء استفاده قرار می‌گیرند. لذا بر آنیم تا با تشریح و نقدو بررسی این مقولات آگاهی لازم را به عموم منتقل نموده تا جلوی سوء استفاده برخی افراد فرصت طلب گرفته شود، همچنین می‌خواهیم یادآور شویم که یگانه قدرت مؤثر در عالم خدای قادر می‌باشد (لله الواحد القهار)، لذا بهتر است برای حل مشکلات بجای روی آوردن به سحر- طلسم، جادو و امثال آن به درگاه رحمت حضرت حق پناه بریم،\nانجام امور خارق‌العاده معمولاً از طریق علوم غریبه صورت می‌گیردعلوم غریبه همانند راهی برای رسیدن به خداوند و قرب الهی است , مثلا (شما یک ادم فقیر و محتاج رو در نظر بگیرید , هیچگاه چنین فردی که به نان شب خویش محتاج است و هیچ بهره ای از این علوم ندارد نمی تواند به فکر خدا باشد و به قرب الهی برسد) چه بسا کسانی که پول دارند ولی این علم را ندارند بنابر این به قرب الهی نمی رسند. اما افرادی که این علم رابدانند اگر بخواهند وضعیت مالیشان خوب میشود و میتوانند با این علم به درجه قرب الهی برسند و خواصی هستند که احتیاجی به پول ندارند و با استفاده از این علوم به قرب الهی می رسند مانند همان دراویش زمانهای قدیم در حقیقت انها برای قرب الهی این ریاضت را به خودشان تحمیل میکنند همانند قیام عاشورا( همانطور که می دانید در ان موقع زعفر جنی پادشاه جنهای مسلمان با چندین هزار سرباز به یاری امام حسین-علیه السلام-شتافتند ولی ان حضرت کمک انان را رد کرد و در حدیثی امده که ان حضرت به زعفر قرمود : خود بهتر می دانی که اگر بخواهیم خودمان این کار را (شکست دادن سپاه دشمن) بهتر از شما می توانیم انجام دهیم .پس می توان نتیجه گرفت که این علوم غریبه شامل (رمل , جفر , نجوم , سلوک , حتی قران و حدیث شناسی و....) می شود.تعریف دیگر از علوم غریبه : در گذشته که مثل حالا روانشناس و متخصصی نبود , افراد عالم و خواصی بودند به نام فیلسوف . مثلا : شخصی پیش یکی از انان می رفت و می گفت که من یا فلانی مشکلی برایش پیش امده که سر به دیوار می کوبد و مدام ناله می کند و دیوانه شده , بعد شخص فیلسوف که از علوم با خبر بود یا بوسیله احضار اجنه و یا با استفاده از رمل و جفر به مشکل ان شخص جواب می گفت مثلا می گفت : فلانی را فلان جن به خاطر فلان عملش مورد ازارو اذیت قرار می دهد و یا .... و اگر شخص فیلسوف تشخیص می داد که اجنه این کار را کردن و اسم جن را بدست می اورد با استفاده از اعمالی مثلا نوشتن طلسم و قسم نامه و دادن دستوراتی خاص که همه منطقی هستند ان جن را از ان شخص دور می کرد.علوم غریبه دارای پنج شاخه اصلی می‌باشد که عبارتند از:علم کیمیا،علم لیمیا، علم هیمیا، علم سیمیا و علم ریمیا.البته این علوم دارای شاخه‌های فرعی نیز می‌باشند که از آن جمله می‌توان به:علم اعداد و اوفاق، علم احضار ارواح، علم تنویم مغناطیس و خافیه اشاره کردعلم کیمیا چیست ؟\n \n \nچگونگی تبدیل صورت یک عنصر به صورت عنصردیگر می‌باشد.این همان است که در طول تاریخ افراد زیادی به دنبال آن بوده‌اند و قصد تبدیل خاک به طلا داشته‌اند. داستانهای زیادی در ادبیات ملل مختلف دربارة کیمیا وجود دارد، ظاهراً عرفا دارای این قدرت بوده‌اند(آنان که به یک نظر خاک را کیمیا کنند)\n \n \n \nعلم لیمیا چیست ؟\n \n \n \n علم تسخیرات است. در این شاخه چگونگی تأثیرهای ارادی در صورت اتصالش با موجودات ماورائی مورد نقد و بررسی قرار می‌گیرد.لیمیا منجر به کسب قدرت تسخیر جن و روح می‌شود.منظور از تسخیر آن است که موجودات در اختیار و به فرمان انسان باشند.معمولاً افـراد سودجـو برای رسیدن به اهداف خود(که عمدتاً اهداف غیر معنوی و مادی است)از این موجودات تسخیر شده بهره می‌برند\n \n  \n \nعلم هیمیا چیست ؟\n \n \n \nدر علم هیمیا، ترکیب قوای عالم بالا با عناصر عالم پایین مد نظر است و به آن علم طلسمات نیز می‌گویند.در طلسم از طریق برخی ابزار و وسایل مادی(عناصر عالم پایین) نیروهای ماورائی جهت انجام کارها به خدمت گرفته می‌شوند. ظاهراً طالع‌بینی نیز زیر مجموعة هیمیا می‌باشد.در طالع‌بینی: اعتقاد بر این است که محل و موقعیت قرار گرفتن ستارگان در لحظه تولد نوزاد، برسرنوشت و آینده او تأثیر می‌گذارد و از این طریق نسبت به پیشگویی در مورد آینده اقدام می‌شود.طالع‌بینان معمولاً با استناد به تأثیرات ماه، خورشید و ستارگان دیگر پیشگویی می‌کننددر کل پیشگویی و اطلاع از اخبار آینده مورد تأیید نمی‌باشد، هر‌چند که ممکن است این کار عملی باشد. اگر لازم بود انسان از آینده با خبرباشد، مسائل آینده در حجاب و پوشش قرار نمی‌گرفتو یقیناً پوشیده بودن آن حکمت الهی داشته و خیر عموم در آن است.\n \n  \n \nعلم سیمیا چیست ؟\n \n \n \nترکیب نیروهای روانی و جسمانی است. به عبارت دیگر هماهنگ ساختن و خلط کردن قوای ارادی با قوای مخصوص مادی می‌باشد.از این علم برای دست‌یابی و تحصیل قدرت در تصرفات عجیب و غریب در امور طبیعی استفاده می‌شود. برای مثال تصرف در خیال مردم و تغییرآن از این دسته است\n \n \n \nگفتن  ۹۴ مربته  یا غنی  بعد از نماز صبح هر روز موجب کشف اسرار کیمیا  و سیمیا خواهد بود\n \n \n \n علم ریمیا چیست ؟\n \n \n \nاستفاده از قوای مادی در انجام امور خارق‌العاده است. مانند کاری که معمولاً شعبده ‌بازان انجام می‌دهند. این افراد از توان نهفته در امکانات و وسایل مادی با ظرافت خاصی برای انجام کارهای عجیب وغریب بهره می‌گیرند.\n \n \n \nعلم رمل چیست ؟\n \n  \n \nعلم رمل از معجزات حضرت دانیال نبی علیه السلام است و نیز حضرت امیرالمومنین علیه السلام از این علم بهره مند بودند واین علم بر پایهء اعداد وعناصر اربعه است وتا حدودی میتوان از اینده با خبر شدالبته به توسط این علم . وبیشتر بر مبنای سیرخط ونقطه است رمل نیز مانند علوم دیگرشاخه های گوناگونی دارد\n \n \n \n علم جفر چیست؟\n \n \n \nجفر در واقع به معنی پوست بزغاله ای است که وسیع باشد وچیزهای زیادی را در خود جا میدهدو علم جفر بر اساس برخی روایات به این نحوه بوده که کتابیرا جبرائیل به خدمت حضرت محمد(صلوات الله علیه واله)اوردند که تمامی علم عالم از اول خلقت تا به اخر انرا توضیح داده بود که این کتاب جفر نام داشت و روزی یکی از صحابهء پیغمبر کتاب را از ایشان غرض کردند وبه بیایانی رفتند تا مطالعه کنند ولی در هنگام باز گشت طوفان شدیدی میگیرد که چندین برگ از کتاب را با خود میبرد صحابه نیز شرمگین نزد رسول خدا امده و ماجرا را شرح میدهدرسول خدا به همراه صحابی به بیابان رفته و چندین برگ از ان کتاب را پیدا میکنند ولی یک برگه از ان کتاب مفغود باقی میماند واین علم جفری که تا کنون در سراسر دنیا منتشر شده از همان یک ورق بوده که خدا میداند دست که افتاده بوده ولی کتاب اصل ان در حال حاضر در نزد حضرت(حجت عج الله تعالی فرجه الشریف )است ولی باید دانست که تا اقا امام زمان به کسی نظر نداشته باشد محال است کسی بتواند به ان(جفر) دسترسی داشته باشد.نتیجه :*******************چند نکته را نیز در این باب باید متذکر گردیم:اولا: استادی را که مسلط به این امور باشند به سادگی نمی توان یافت.ثانیا: چنانچه استادی را نیز بیابید به دلایلی شاید اعتراف به تسلط در این امر نکند.ثالثا: معلوم نیست که آن استاد در چه حد و در کدام یک از شاخه های گوناگون این علوم تسلط داشته باشد.رابعا:آموختن چنین علومی نیازمند شرایطی است که حصول تمامی آن شرایط برای هر کسی میسر نیست از جمله این شرایط و از اهم آنها گذشته از تقوا، صرف وقت فراوان و تحمل ریاضتها و مرارتهای گوناگون طولانی مدت است و چله نشینی و انزوا است.خامسا: تسلط در تمامی شاخه های این علم بی کران و شریف، از حوزه امکان عادی هر کس خارج است مگر در برخی از شاخه ها. زیرا علوم غریبه به شاخه هایی چون علم جفر، علم حروف و اعداد، علم رمل، علم اوفاق، علم کیمیا و ... تقسیم می گردد. که برخی از این شاخه ها همانند علم جفر خود نیازمند صرف عمری وقت است تا به تدریج به تمامی زوایا و مراحل آن واقف گشت.محمود دهدار غیاثی (1016- م) صاحب کتاب شریف و ارجمند «مفاتیح المغالیق» تمامی عمر خود را صرف آموختن علوم غریبه ، علی الخصوص جفر نمود، وی در سن 71 سالگی بود که موفق گردید اسم اعظم خداوند و نحوه کاربرد آن را کشف کند و سپس آن را در ابیاتی طولانی و به صورت معما گونه به نظم در آورد که شروح گوناگونی نیز تاکنون بر آن نگاشته اند همانند شرح مرحوم حجت بلاغی ( ابیات یاد شده مجموعا 103 بیت است که مرحوم بلاغی آن را از روی نسخه عالم مرتاض، سید محمد رضا موسوی (متوفی در سنه 1385 قمری استنساخ نموده و در آخر کتاب کشکول گونه خود به نام «از هر چمن گلی» آورده است.)و شرح مرحوم عالم عادی شیخ یوسف نجفی جیلانی (12) و نیز مرحوم عالم صمدانی رجب برسی حلی (13) (متوفی حدود813 ق.) که در باب اسم اعظم و کاربرد آن به گونه مفصل و اعجاب آور قلم فرسایی نموده است و فاضل کامل مرحوم محمد حسن میرجهانی (14) نیز آن را شرح و توضیح داده است.بنابراین نه رسیدن به تمامی خواسته ها به سادگی مقدور و میسر است و نه چنین است که چنین علومی را بتوان در مدت چند ماه و یا چند سال آن هم با دغدغه های فراوان ذهنی و عملی چنین عصری ، آموخت.براى مطالعه بیشتر در این باب، به کتاب «مفاتیح المفالیق و زبدة الالواح» محمود دهدار عیانى و یا «شرح کنوزالاسما» عیانى که استاد علامه حسن‏زاده آملى در کلمه 343 از هزار و یک کلمه به طور مبسوط آن اشعار را توضیح داده است.در رابطه با علوم غریبه لازم است توجه داشته باشید علومی که در رابطه با سحر, طلسم , شعبده , حروف , اعداد و تسخیر صحبت می کند جمعا هفت علم می باشد که در کتابی به نام ((اسرار قاسمی )) جمع آوری شده است و یادگرفتن آن از نظر اسلام , آنجا که برای ارشاد و تبلیغ افراد و تمیز حق از باطل باشد, اشکال ندارد; مثلا اگر کسی ادعای پیغمبری نماید - همان طور که در گذشته افراد شیادی با فرا گرفتن این علوم چنین ادعاهایی می کرده اند - یاد گرفتن این علوم برای مبارزه با آنها و بیان راه حق اشکال ندارد; ولی اگر کسی برای استفاده های نامشروع (مثل سحر) بخواهد این علوم را یاد بگیرد, مخالف دستور اسلام است و جایز نمی باشد.از باب مثال علم جفر، از علوم غریبه است که به وسیله آن، به برخى از اطلاعات آینده دست مى‏یابند. پایه‏هاى این دانش، برنوعى ریاضیات پیچیده استوار است. البته پى‏گیرى آن را به شما توصیه نمى‏کنیم؛یادگیری این علوم برای استفاده ها مشروع اشکال ندارد مثل آنجا که براى ارشاد و تبلیغ افراد و تمیز حق از باطل باشد، در این صورت اشکال ندارد؛ مثلاً اگر کسى ادعاى پیغمبرى نماید (همان طور که در گذشته افراد شیادى با فراگرفتن این علوم چنین ادعاهایى مى‏کرده‏اند چنانچه در مورد مبارزه مرحوم شیخ بهایی نسبت به مردی که ادعای نبوت داشته نقل شده است) و از طریق این علوم بخواهد مردم را اغفال کند یاد گرفتن این علوم برای مبارزه با این افراد اشکال ندارد ولی برای استفاده های غیر مشروع و کسب مال از این طریق جایز نیست.=================در عین حال پیرامون علوم غریبه می توانید به کتاب زیر مراجعه نمایید:گلهای ارغوانی_حاج میرزا رضا سقا زاده واعظـ نفایس الفنون، شمس الدین آملىـ سرمایه سخنوران، ج 1، مقدمـ گلزار اکبرى، نهاوندى= انواع و اشکال شناخت، آل اسحاقدو چوب و یک سنگ-میرزای رشتی\n\n\n\n\n", "post_url_2": "http://worldwisdom.blog.ir/1396/11/04/%D8%B1%DB%8C%D8%A7%D8%B6%DB%8C%D8%A7%D8%AA-%DA%AF%D8%B3%D8%B3%D8%AA%D9%87", "post_title_2": "ریاضیات گسسته", "post_content_2": "عمده ی پیشرفتی که از قرن 17 میلادی در ریاضیات صورت گرفت ، در حساب دیفرانسیل و انتگرال بود که به خواص عدد حقیقی و تابع‌های از این مجموعه بود. مطالعه‌ی این مجموعه‌های ناشمارا منجر به بوجود آمدن مفاهیم پیوستگی و مشتق گردید و به این دلیل این ریاضیات را ریاضیات پیوسته می‌خوانند. اما در مقابل این گونه ریاضیات مفاهیم دیگری در ریاضیات وجود دارند که روی مجموعه‌های متناهی و شمارا قابل تعریف‌اند.به مجموعه‌ی این مفاهیم ریاضی ،ریاضیات گسسته گویند. ریاضیات گسسته در سال‌های اخیر و بدلیل پیشرفت دانش کامپیوتر بیشترین رشد خود را در تاریخ ریاضیات داشته است. \n\nموضوعات مورد مطالعه در ریاضیات گسسته\n\n\nترکیبیات ( شاخه‌ای از ریاضیات گسسته که به شمارش و مطالعه‌ی مجموعه‌های متناهی می‌پردازد.)\nنظریه گراف\nمنطق ریاضی\nنظریه مجموعه ها\nنظریه مقدماتی اعداد\n", "post_url_3": "http://worldwisdom.blog.ir/1396/10/30/Tls%DA%86%DB%8C%D8%B3%D8%AA-%D9%88%D8%AA%D9%81%D8%A7%D9%88%D8%AA-ssl-%D8%A8%D8%A7tls", "post_title_3": "Tlsچیست وتفاوت ssl باtls", "post_content_3": "\nTLS چیست و تفاوت SSL با TLS:\nTLS یک پروتکل امنیتی جهت ایجاد ارتباط امن بین کلاینت یا کاربر با اپلیکیشنها در شبکه های بزرگ از جمله اینترنت می باشد.TLS بر پایه پروتکل SSL بنا شده است. در حال حاضر TLS شامل ورژن های TLS1.1 , TLS1.2 می باشد. هر نسخه جدید ویژگی های تازه ای را به ویژگی های قبلی می افزاید و برخی از جزئیات داخلی را اصلاح می نماید. برخی مواقع به پروتکل TLS پروتکل SSL/TLSگفته می شود.\nتفاوت TLS و SSL :\n\nSSL مخفف Secure Sockets Layer می باشد. این پروتکل توسط کمپانی Netscape به عنوان اولین پروتکل امنیتی ابداع شد و بعدها این کمپانی توسط AOL خریداری شد. ( در صورت تمایل به منظور آشنایی بیشتر با پروتکل SSL می توانید مطلب قبل را مطالعه نمایید.)TLS مخفف Transport Layer Security و به معنای پروتکل امنیتی لایه انتقال می باشد. این نام به منظور جلوگیری از هر گونه مسائل حقوقی با Netscape تغییر یافت، بنابراین این پروتکل می تواند آزاد و رایگان باشد و به عنوان یک RFC که مخفف Request for Comments و به معنای درخواست برای نظرات است، منتشر شود.TLS استاندارد ارتباط بسیار نزدیک با SSL رده 3.0 دارد و در منابع زیادی از آن به عنوان نام جدید SSL یاد شده و در برخی اوقات به عنوان SSL 3.1 شناخته می شود و بایستی در توسعه های جدید مورد استفاده قرار گیرد. برنامه های کاربردی که نیاز به سطح بالایی از قابلیت همکاری دارند بایستی با SSL 3.0 و TLS پشتیبانی شوند. از آنجایی که این دو پروتکل شباهت بسیار زیادی با هم دارند، تفاوت بین پروتکل TLS و پروتکل SSL 3.0 خیلی مشهود نمی باشد. اما به اندازه کافی عدم همکاری این دو پروتکل با هم قابل توجه است. ( اگرچه پروتکل TLS 1.0 مکانیسم ترکیبی دارد که به وسیله یک پروتکل TLS پیاده سازی شده می تواند به یک پروتکل SSL 3.0 بازگردد)هر دو روش رمزگذاری کاملا مشابه هستند و در کلیات تفاوت زیادی ندارند با این حال هر کدام یک استاندارد مستقل است و TLS از الگوریتم رمز نگاری قوی تری استفاده می کند، همچنین یکی دیگر از تفاوتهای SSL با TLS پورتهای مورد استفاده می باشد. به طور روزمره بیشترین کاربرد TLS در رمزگذاری ایمیل می باشد هر چند از لحاظ تئوری تفاوتی با SSL ندارد و هر دو پروتکل امنیت را در لایه 7 application layer مدل OSI تامین می کنند.HTTPS در حقیقت HTTP با پروتکل SSL/TLS است. SSL/TLS ایجاد امنیت می نماید و تونل دو طرفه ای برای رد و بدل اطلاعات باینری دلخواه است. HTTP پروتکلی برای ارسال درخواست ها و دریافت پاسخ هاست. هر درخواست و پاسخ شامل هدر (Header) هایی پر از جزئیات، دقیق و احتمالا شامل برخی مطالب است. HTTP به معنای تونل دو طرفه برای رد و بدل نمودن اطلاعات باینری دلخواه است و زمانی که در تونل فوق یک اتصال SSL/TLS برقرار گردد، به آن HTTPS گفته می شود.", "post_url_4": "http://worldwisdom.blog.ir/1396/10/28/%D9%BE%D8%B1%D9%88%D8%AA%DA%A9%D9%84ssl", "post_title_4": "پروتکلssl", "post_content_4": "پروتکل SSL یک پروتکل امنیتی هستش که مخفف کلمات Secure Socket Layer هست.و این پروتکل در تاریخ 1996 توسط شرکت Netscape طراحی شد و به سرعت به یک پروتکل برای انتقال داده‌ها به صورت امن، مورد استفاده قرار گرفت. این پروتکل یک پروتکل لایه ۵ (نشست) از مدل مفهومی OSI هست که در RFC 6176 به تصویب رسید.بسیاری از سرویس دهندگانی که اطلاعات و داده‌های حساس مانند اطلاعات کارت‌های بانکی (مثلاً در شبکه بانکی کشور)، کارت‌های شناسایی، رمزهای عبور مهم و ... را بین خود و سرویس گیرنده رد و بدل می‌کنند، از پروتکل‌های امنیتی مانند SSL استفاده می‌کنند. \n\nساز و کار عملکرد: SSL از ترکیب کلید عمومی و رمز گذاری(Encrypt) متقارن برای برقراری یک ارتباط امن بین دو سیستم استفاده میکند برای مثال ما یک کامپیوتر کلاینت و یک وب سرور رو که از اینترنت یا شبکه داخلی استفاده میکنند رو میتونیم در نظر بگیریم. این پروتکل در مدل مرجع OSI در لایه های بالایی از مجموعه پروتکل TCP/IP‌ فعالیت میکند.SSL همچینن مسئولیت انتقال و مسیریابی داده ها را بر عهده دارد و داده های پروتکل های لایه کاربرد مانند( HTTPو IMAP)را نیز رمزگذاری میکند.یک نکته در مورد Socket( یا سوکت) بگم که یک سوکت نشانی است که از ادغام نشانی ip و شماره پورت حاصل میشود.به عنوان مثال سوکت شماره ۱۲۱.۸۸.۵۴.۴۰:۲۱ به پورت شماره ۲۱ در کامپیوتر دارای نشانی ۱۲۱.۸۸.۵۴.۴۰ اشاره دارد.پروتکل SSL شامل دو زیر پروتکل میشود:پروتکل ضبط و پروتکل دست دهی چند جانبه(Handshake).این دو پروتکل به کلاینت امکان میدهد تا از جانب سرور احراز هویت(authenticate) شده و یک ارتباط امن رمزگذاری شده مبتنی بر SSL داشته باشد.در فرایند اولیهHandshaking سرور یک digital certificate(گواهی دیجیتال) را به کلاینت میدهد تا احراز هویت آن بررسی شود. \n\nاین گواهی دیجیتال از نوع X.509 میباشد که توسط PKCS(استاندارد رمزنگاری کلید عمومی) تعریف شده است. برای اولین بار که کلاینت از طرف سرور احراز هویت شد،کلاینت و سرور رمز را ایجاد کرده و کلیدی برای رمزگذاری کردن اطلاعات در Session(نشست) باقی مانده شان به اشتراک میگذارند.که این محرمانگی و یکپارچگی داده ها را فراهم می آورد.کل این فرآیند انجام شده از دید کاربر نامرئی می ماند. برای مثال، اگر یک صفحه وب نیاز به اتصال به SSL، URL از HTTP به HTTPS تغییر خواهد کرد و یک آیکون قفل در مرورگر نشان دهنده این است که کلاینت از سوی سرور احراز هویت شده است.\nنکته مهم : این گزینه را تنها زمانی فعال کنید که SSL بروی سایت شما فعال میباشد.\n\nابتدا وارد مدیریت جوملا شوید\nمنو سیستم را باز نمایید\nبروی منو تنظیمات کلیک نمایید\nسربرگ سرور را انتخاب کنید\nگزینه استفاده از SSL را بروی همه سایت قرار دهید و ذخیره نمایید\n\n", "post_url_5": "http://worldwisdom.blog.ir/1396/10/25/%D8%B4%D8%A8%DA%A9%D9%87-%DB%8C-%D8%B1%D8%A7%DB%8C%D8%A7%D9%86%D9%87-%D8%A7%DB%8C", "post_title_5": "شبکه ی رایانه ای", "post_content_5": "\nشبکه ی رایانه‌ای (به اختصار : شبکه) به اتصال دو یا چند دستگاه(مانند کامپیوتر،لپ‌تاپ،و...) که قابلیت انتقال اطلاعات بین خود را دارند شبکه رایانه‌ای گفته می‌شود.\n\nشبکه رایانه‌ای باعث تسهیل ارتباطات میان کاربران شده و اجازه می‌دهد کاربران منابع خود را به اشتراک بگذارند.\n\n\nمعرفی\n\nیک شبکه رایانه‌ای اجازه به اشتراک گذاری منابع و اطلاعات را میان دستگاه‌های متصل شده به هم، می‌دهد. در دهه ۶۰ میلادی، آژانس پروژه‌های تحقیقاتی پیشرفته (ARPA) پروژه‌های تحقیقاتی پیشرفته (ARPANET) برای وزارت دفاع ایالات متحده آمریکا اختصاص داد. این اولین شبکه رایانه‌ای در جهان بود. توسعه شبکه از سال ۱۹۶۹ و براساس طرح‌های توسعه یافته دهه ۶۰ آغاز شد.\nهدف\nشبکه‌های رایانه‌ای را می‌توان برای اهداف مختلف استفاده کرد:\n\n\nتسهیل ارتباطات: با استفاده از شبکه، افراد می‌توانند به آسانی از طریق رایانامه، پیام‌رسانی فوری، اتاق گفتگو،تلفن، تلفن تصویری و ویدئو کنفرانس، ارتباط برقرار کنند.\n\nاشتراک گذاری سخت‌افزارها: در یک محیط شبکه‌ای، هر کامپیوتر در شبکه می‌تواند به منابع سخت‌افزاری در شبکه دسترسی پیدا کرده و از آن‌ها استفاده کند؛ مانند چاپ یک سند به وسیله چاپگری که در شبکه به اشتراک گذاشته شده‌است.\n\nاشتراک گذاری پرونده‌ها، داده‌ها و اطلاعات: در یک محیط شبکه‌ای، هر کاربر مجاز می‌تواند به داده‌ها و اطلاعاتی که بر روی رایانه‌های دیگر موجود در شبکه، ذخیره شده‌است دسترسی پیدا کند. قابلیت دسترسی به داده‌ها و اطلاعات در دستگاه‌های ذخیره‌سازی اشتراکی، از ویژگی‌های مهم بسیاری از شبکه‌های است.\n\nاشتراک گذاری نرم‌افزارها: کاربرانی که به یک شبکه متصل اند، می‌توانند برنامه‌های کاربردی موجود روی کامپیوترهای راه دور را اجرا کنند.\n\n\n\nتعریف\n\nشبکه‌های کامپیوتری مجموعه‌ای از کامپیوترهای مستقل متصل به یکدیگرند که با یکدیگر ارتباط داشته و تبادل داده می‌کنند. مستقل بودن کامپیوترها بدین معناست که هر کدام دارای واحدهای کنترلی و پردازشی مجزا بوده و بود و نبود یکی بر دیگری تأثیرگذار نیست.متصل بودن کامپیوترها یعنی از طریق یک رسانه فیزیکی مانند کابل، فیبر نوری، ماهواره‌ها و… به هم وصل می‌باشند. دو شرط فوق شروط لازم برای ایجاد یک شبکه کامپیوتری می‌باشند اما شرط کافی برای تشکیل یک شبکه کامپیوتری داشتن ارتباط و تبادل داده بین کامپیوترهاست.این موضوع در بین متخصصین قلمرو شبکه مورد بحث است که آیا دو رایانه که با استفاده از نوعی از رسانه ارتباطی به یکدیگر متصل شده‌اند تشکیل یک شبکه می‌دهند. در این باره بعضی مطالعات می‌گویند که یک شبکه نیازمند دست کم ۳ رایانه متصل به هم است. یکی از این منابع با عنوان «ارتباطات راه دور: واژه‌نامه اصطلاحات ارتباطات راه دور»، یک شبکه رایانه‌ای را این طور تعریف می‌کند: «شبکه‌ای از گره‌های پردازشگر دیتا که جهت ارتباطات دیتا به یکدیگر متصل شده‌اند». در همین سند عبارت «شبکه» این طور تعریف شده‌است: «اتصال سه با چند نهاد ارتباطی». رایانه‌ای که به وسیله‌ای غیر رایانه‌ای متصل شده‌است (به عنوان نمونه از طریق ارتباط «اترنت» به یک پرینتر متصل شده‌است) ممکن است که یک شبکه رایانه‌ای به حساب آید، اگرچه این نوشتار به این نوع پیکربندی نمی‌پردازد.\nاین نوشتار از تعاریفی استفاده می‌کند که به دو یا چند رایانه متصل به هم نیازمند است تا تشکیل یک شبکه را بدهد. در مورد تعداد بیشتری رایانه که به هم متصل هستند عموماً توابع پایه‌ای مشترکی دیده می‌شود. از این بابت برای آنکه شبکه‌ای به وظیفه‌اش عمل کند، سه نیاز اولیه بایستی فراهم گردد، «اتصالات»، «ارتباطات» و «خدمات». اتصالات به بستر سخت‌افزاری اشاره دارد، ارتباطات به روشی اشاره می‌کند که بواسطه آن وسایل با یکدیگر صحبت کنند و خدمات آنهایی هستند که برای بقیه اعضای شبکه به اشتراک گذاشته شده‌اند.\n\n\nدسته‌بندی شبکه‌های رایانه‌ای\n\nفهرست زیر، دسته‌های شبکه‌های رایانه‌ای را نشان می‌دهد.\nبر اساس نوع اتصال\nشبکه‌های رایانه‌ای را می‌توان با توجه به تکنولوژی سخت‌افزاری یا نرم‌افزاری که برای اتصال دستگاه‌های افراد در شبکه استفاده می‌شود، دسته‌بندی کرد؛ مانند فیبر نوری،اترنت، شبکه محلی بی‌سیم، HomePNA، ارتباط خط نیرو یا G.hn.\nاترنت با استفاده از سیم کشی فیزیکی دستگاه‌ها را به هم متصل می‌کند. دستگاه‌های مستقر معمول شامل هاب‌ها،سوئیچ‌ها، پل‌ها یا مسیریاب‌ها هستند.\nتکنولوژی شبکه بی‌سیم برای اتصال دستگاه‌ها، بدون استفاده از سیم کشی طراحی شده‌است. این دستگاه‌ها از امواج رادیویی یا سیگنالهای مادون قرمز به عنوان رسانه انتقال استفاده می‌کنند.\nفناوری ITU-T G.hn از سیم کشی موجود در منازل (کابل هم‌محور، خطوط تلفن و خطوط برق) برای ایجاد یک شبکه محلی پر سرعت (تا۱ گیگا بیت در ثانیه) استفاده می‌کند.\nبر اساس تکنولوژی سیم کشی\n\n\nزوج به‌هم‌تابیده: زوج به‌هم‌تابیده یکی از بهترین رسانه‌های مورد استفاده برای ارتباطات راه دور می‌باشد. سیم‌های زوج به‌هم‌تابیده، سیم تلفن معمولی هستند که از دو سیم مسی عایق که دو به دو به هم پیچ خورده‌اند درست شده‌اند. از زوج به‌هم‌تابیده برای انتقال صدا و داده‌ها استفاده می‌شود. استفاده از دو سیم به‌هم‌تابیده به کاهش تداخل و القای الکترومغناطیسی کمک می‌کند. سرعت انتقال داده، دامنه‌ای از ۲ میلیون بیت درهر ثانیه تا ۱۰۰ میلیون بیت در هر ثانیه، دارد.\n\nکابل هم‌محور: کابل هم‌محور به طور گسترده‌ای در سیستم‌های تلویزیون کابلی، ساختمان‌های اداری، و دیگر سایت‌های کاری برای شبکه‌های محلی، استفاده می‌شود. کابل‌ها یک رسانای داخلی دارند که توسط یک عایق منعطف محصور شده‌اند، که روی این لایهٔ منعطف نیز توسط یک رسانای نازک برای انعطاف کابل، به هم بافته شده‌است. همهٔ این اجزا، در داخل عایق دیگری جاسازی شده‌اند. لایه عایق به حداقل رساندن تداخل و اعوجاج کمک می‌کند. سرعت انتقال داده، دامنه‌ای از ۲۰۰ میلیون تا بیش از ۵۰۰ میلیون بیت در هر ثانیه دارد.\n\nفیبر نوری: کابل فیبر نوری شامل یک یا چند رشته از الیاف شیشه‌ای پیچیده شده در لایه‌های محافظ می‌باشد. این کابل می‌تواند نور را تا مسافت‌های طولانی انتقال دهد. کابل‌های فیبر نوری تحت تأثیر تابش‌های الکترومغناطیسی قرار نمی‌گیرند. سرعت انتقال ممکن است به چند تریلیون بیت در ثانیه برسد.\n\nبر اساس تکنولوژی بی‌سیم\n\n\nریزموج (مایکروویو) زمینی: ریزموج‌های زمینی از گیرنده‌ها و فرستنده‌های زمینی استفاده می‌کنند. تجهیزات این تکنولوژی شبیه به دیش‌های ماهواره‌است. مایکروویو زمینی از دامنه‌های کوتاه گیگاهرتز استفاده می‌کند، که این سبب می‌شود تمام ارتباطات به صورت دید خطی محدود باشد. فاصله بین ایستگاه‌های رله (تقویت سیگنال) حدود ۳۰ مایل است. آنتن‌های ریزموج معمولاً در بالای ساختمان‌ها، برج‌ها، تپه‌ها و قله کوه نصب می‌شوند.\n\nماهواره‌های ارتباطی: ماهواره‌ها از ریزموج‌های رادیویی که توسط جو زمین منحرف نمی‌شوند، به عنوان رسانه مخابراتی خود استفاده می‌کنند.\n\nماهواره‌ها در فضا مستقر هستند؛ به طور معمول ۲۲۰۰۰ مایل (برای ماهواره‌های geosynchronous) بالاتر از خط استوا. این سیستم‌های در حال چرخش به دور زمین، قادر به دریافت و رله صدا، داده‌ها و سیگنال‌های تلویزیونی هستند.\n\n\nتلفن همراه و سیستم‌های پی سی اس: تلفن همراه و سیستم‌های پی سی اس از چندین فناوری ارتباطات رادیویی استفاده می‌کنند. این سیستم‌ها به مناطق مختلف جغرافیایی تقسیم شده‌اند. هر منطقه دارای فرستنده‌های کم قدرت یا دستگاه‌های رله رادیویی آنتن برای تقویت تماس‌ها از یک منطقه به منطقه بعدی است.\n\nشبکه‌های محلی بی‌سیم: شبکه محلی بی‌سیم از یک تکنولوژی رادیویی فرکانس بالا (مشابه سلول دیجیتالی) و یک تکنولوژی رادیویی فرکانس پایین استفاده می‌کند. شبکه‌های محلی بی‌سیم از تکنولوژِی طیف گسترده، برای برقراری ارتباط میان دستگاه‌های متعدد در یک منطقه محدود، استفاده می‌کنند. نمونه‌ای از استاندارد تکنولوژی بی‌سیم موج رادیویی، IEEE است.\n\nارتباطات فروسرخ: ارتباط فروسرخ، سیگنال‌های بین دستگاه‌ها را در فواصل کوچک (کمتراز ۱۰ متر) به صورت همتا به همتا (رو در رو) انتقال می‌دهد؛ در خط انتقال نباید هیچ گونه شی ای قرار داشته باشد.\n\nبر اساس اندازه\nممکن است شبکه‌های رایانه‌ای بر اساس اندازه یا گستردگی ناحیه‌ای که شبکه پوشش می‌دهد طبقه‌بندی شوند. برای نمونه «شبکه شخصی» (PAN)، «شبکه محلی» (LAN)،«شبکه دانشگاهی» (CAN)، «شبکه کلان‌شهری» (MAN)یا «شبکه گسترده» (WAN).\nبر اساس لایه شبکه\nممکن است شبکه‌های رایانه‌ای مطابق مدلهای مرجع پایه‌ای که در صنعت به عنوان استاندارد شناخته می‌شوند مانند «مدل مرجع ۷ لایه OSI» و «مدل ۴ لایه TCP/IP»، بر اساس نوع «لایه شبکه» ای که در آن عمل می‌کنند طبقه‌بندی شوند.\nبر اساس معماری کاربری\nممکن است شبکه‌های رایانه‌ای بر اساس معماری کاربری که بین اعضای شبکه وجود دارد طبقه‌بندی شود، برای نمونه معماری‌های Active Networking، «مشتری-خدمتگذار» (Client-Server) و «همتا به همتا» Peer-to-Peer(گروه کاری).\nبر اساس همبندی (توپولوژی)\nهمبندی (رایانه)\nممکن است شبکه‌های رایانه‌ای بر اساس نوع همبندی شبکه طبقه‌بندی شوند مانند: «شبکه باس» (Bus)، «شبکه ستاره» ((Star، «شبکه حلقه‌ای» (Ring)، «شبکه توری» (Mesh)، «شبکه ستاره-باس» (Star-Bus)، «شبکه درختی» (Tree) یا «شبکه سلسله مراتبی» (Hierarchical) و ترکیبی و غیره.\nهمبندی شبکه را می‌توان بر اساس نظم هندسی ترتیب داد. همبندی‌های شبکه طرح‌های منطقی شبکه هستند. واژه منطقی در اینجا بسیار پرمعنی است. این واژه به این معنی است که همبندی شبکه به طرح فیزیکی شبکه بستگی ندارد. مهم نیست که رایانه‌ها در یک شبکه به صورت خطی پشت سر هم قرار گرفته باشند، ولی زمانیکه از طریق یک «هاب» به یکدیگر متصل شده باشند تشکیل همبندی ستاره می‌کنند نه باس؛ و این عامل مهمی است که شبکه‌ها در آن فرق می‌کنند، جنبه ظاهری و جنبه عملکردی.\nبر اساس قرارداد\nممکن است شبکه‌های رایانه‌ای بر اساس «قرارداد» ارتباطی طبقه‌بندی شوند. برای اطلاعات بیشتر لیست پشته‌های قرارداد شبکه و لیست قراردادهای شبکه را ببینید.\n\n\nانواع شبکه‌های رایانه‌ای از نظر اندازه\n\nشبکه شخصی (PAN)\n«شبکه شخصی» (Personal Area Network) یک «شبکه رایانه‌ای» است که برای ارتباطات میان وسایل رایانه‌ای که اطراف یک فرد می‌باشند (مانند «تلفن» ها و«رایانه‌های جیبی» (PDA) که به آن «دستیار دیجیتالی شخصی» نیز می‌گویند) بکار می‌رود. این که این وسایل ممکن است متعلق به آن فرد باشند یا خیر جای بحث خود را دارد. برد یک شبکه شخصی عموماً چند متر بیشتر نیست. موارد مصرف شبکه‌های خصوصی می‌تواند جهت ارتباطات وسایل شخصی چند نفر به یکدیگر یا برقراری اتصال این وسایل به شبکه‌ای در سطح بالاتر و شبکه «اینترنت» باشد.\nارتباطات شبکه‌های شخصی ممکن است به صورت سیمی به «گذرگاه» های رایانه مانند USB و فایروایر برقرار شود. همچنین با بهره‌گیری از فناوری‌هایی مانند IrDA، «بلوتوث» (Bluetooth) و UWB می‌توان شبکه‌های شخصی را به صورت بی‌سیم ساخت.\nشبکه محلی (LAN)\n«شبکه محلی» (Local Area Network) یک «شبکه رایانه‌ای» است که محدوده جغرافیایی کوچکی مانند یک خانه، یک دفتر کار یا گروهی از ساختمان‌ها را پوشش می‌دهد. در مقایسه با «شبکه‌های گسترده» (WAN) از مشخصات تعریف‌شده شبکه‌های محلی می‌توان به سرعت (نرخ انتقال) بسیار بالاتر آنها، محدوده جغرافیایی کوچکتر و عدم نیاز به «خطوط استیجاری» مخابراتی اشاره کرد.\n\n\n\nیک شبکه کتابخانه نوعی\n\n\nدو فناوری «اترنت» (Ethernet) روی کابل «جفت به هم تابیده بدون محافظ» (UTP) و «وای‌فای» (Wi-Fi)رایج‌ترین فناوری‌هایی هستند که امروزه استفاده می‌شوند، با این حال فناوری‌های «آرکنت» (ARCNET) و «توکن رینگ» (Token Ring) و بسیاری روشهای دیگر در گذشته مورد استفاده بوده‌اند.\nشبکه کلان‌شهری (MAN)\n«شبکه کلان‌شهری» (Metropolitan Area Network) یک «شبکه رایانه‌ای» بزرگ است که معمولاً در سطح یک شهر گسترده می‌شود. در این شبکه‌ها معمولاً از «زیرساخت بی‌سیم» یا اتصالات «فیبر نوری» جهت ارتباط محل‌های مختلف استفاده می‌شود.\nشبکه گسترده (WAN)\n«شبکه گسترده» (Wide Area Network) یک «شبکه رایانه‌ای» است که نسبتاً ناحیه جغرافیایی وسیعی را پوشش می‌دهد (برای نمونه از یک کشور به کشوری دیگر یا از یک قاره به قاره‌ای دیگر). این شبکه‌ها معمولاً از امکانات انتقال خدمات دهندگان عمومی مانند شرکت‌های مخابرات استفاده می‌کند. به عبارت کمتر رسمی این شبکه‌ها از«مسیریاب» ها و لینک‌های ارتباطی عمومی استفاده می‌کنند.\nشبکه‌های گسترده برای اتصال شبکه‌های محلی یا دیگر انواع شبکه به یکدیگر استفاده می‌شوند؛ بنابراین کاربران و رایانه‌های یک مکان می‌توانند با کاربران و رایانه‌هایی در مکانهای دیگر در ارتباط باشند. بسیاری از شبکه‌های گسترده برای یک سازمان ویژه پیاده‌سازی می‌شوند و خصوصی هستند. بعضی دیگر به‌وسیله «سرویس دهندگان اینترنت» (ISP) پیاده‌سازی می‌شوند تا شبکه‌های محلی سازمانها را به اینترنت متصل کنند.\nشبکه متصل (Internetwork)\nدو یا چند «شبکه» یا «زیرشبکه» (Subnet) که با استفاده از تجهیزاتی که در لایه ۳ یعنی «لایه شبکه» «مدل مرجع OSI» عمل می‌کنند مانند یک «مسیریاب»، به یکدیگر متصل می‌شوند تشکیل یک شبکه از شبکه‌ها یا «شبکه متصل» را می‌دهند. همچنین می‌توان شبکه‌ای که از اتصال داخلی میان شبکه‌های عمومی، خصوصی، تجاری، صنعتی یا دولتی به وجود می‌آید را «شبکه متصل» نامید.\nدر کاربردهای جدید شبکه‌های به هم متصل شده از قراردادIP استفاده می‌کنند. بسته به اینکه چه کسانی یک شبکه از شبکه‌ها را مدیریت می‌کنند و اینکه چه کسانی در این شبکه عضو هستند، می‌توان سه نوع «شبکه متصل» دسته‌بندی نمود:\n\nشبکه داخلی یا اینترانت (Intranet)\nشبکه خارجی یا اکسترانت (Extranet)\nشبکه‌اینترنت (Internet)\n\nشبکه‌های داخلی یا خارجی ممکن است که اتصالاتی به شبکه اینترنت داشته یا نداشته باشند. در صورتی که این شبکه‌ها به اینترنت متصل باشند در مقابل دسترسی‌های غیرمجاز از سوی اینترنت محافظت می‌شوند. خود شبکه اینترنت به عنوان بخشی از شبکه داخلی یا شبکه خارجی به حساب نمی‌آید، اگرچه که ممکن است شبکه اینترنت به عنوان بستری برای برقراری دسترسی بین قسمت‌هایی از یک شبکه خارجی خدماتی را ارائه دهد.\nشبکه داخلی (Intranet)\nیک «شبکه داخلی» مجموعه‌ای از شبکه‌های متصل به هم می‌باشد که از قرارداد IP و ابزارهای مبتنی بر IP مانند«مرورگران وب» استفاده می‌کند و معمولاً زیر نظر یک نهاد مدیریتی کنترل می‌شود. این نهاد مدیریتی «شبکه داخلی» را نسبت به باقی قسمت‌های دنیا محصور می‌کند و به کاربران خاصی اجازه ورود به این شبکه را می‌دهد. به طور معمول‌تر شبکه درونی یک شرکت یا دیگر شرکت‌ها «شبکه داخلی» می‌باشد.\nبه طور مثال شبکه ملی اطلاعات در ایران نوعی از شبکه‌های داخلی (اینترانت) می‌باشد.\nشبکه خارجی (Extranet)\nیک «شبکه خارجی» یک «شبکه» یا یک «شبکه متصل» است که به لحاظ قلمرو محدود به یک سازمان یا نهاد است ولی همچنین شامل اتصالات محدود به شبکه‌های متعلق به یک یا چند سازمان یا نهاد دیگر است که معمولاً ولی نه همیشه قابل اعتماد هستند. برای نمونه مشتریان یک شرکت ممکن است که دسترسی به بخش‌هایی از «شبکه داخلی» آن شرکت داشته باشند که بدین ترتیب یک «شبکه خارجی» درست می‌شود، چراکه از دیدگاه امنیتی این مشتریان برای شبکه قابل اعتماد به نظر نمی‌رسند. همچنین از نظر فنی می‌توان یک «شبکه خارجی» را در گروه شبکه‌های دانشگاهی، کلان‌شهری، گسترده یا دیگر انواع شبکه (هر چیزی غیر از شبکه محلی) به حساب آورد، چراکه از نظر تعریف یک «شبکه خارجی» نمی‌تواند فقط از یک شبکه محلی تشکیل شده باشد، چون بایستی دست کم یک اتصال به خارج از شبکه داشته باشد.\nشبکه اینترنت (Internet)\nاینترنت\nشبکه ویژه‌ای از شبکه‌ها که حاصل اتصالات داخلی شبکه‌های دولتی، دانشگاهی، عمومی و خصوصی در سرتاسر دنیا است. این شبکه بر اساس شبکه اولیه‌ای کار می‌کند که «آرپانت» (ARPANET) نام داشت و به‌وسیله مؤسسه «آرپا» (ARPA) که وابسته به «وزارت دفاع ایالات متحده آمریکا» است ایجاد شد. همچنین منزلگاهی برای «وب جهان‌گستر» (WWW) است. در لاتین واژه Internet برای نامیدن آن بکار می‌رود که برای اشتباه نشدن با معنی عام واژه «شبکه متصل» حرف اول را بزرگ می‌نویسند.\nاعضای شبکه اینترنت یا شرکت‌های سرویس دهنده آنها از «آدرسهای IP» استفاده می‌کنند. این آدرس‌ها از موسسات ثبت نام آدرس تهیه می‌شوند تا تخصیص آدرسها قابل کنترل باشد. همچنین «سرویس دهندگان اینترنت» و شرکت‌های بزرگ، اطلاعات مربوط به در دسترس بودن آدرس‌هایشان را بواسطه «قرارداد دروازه لبه» (BGP) با دیگر اعضای اینترنت مبادله می‌کنند.\n\n\nاجزای اصلی سخت‌افزاری\n\nهمه شبکه‌ها از اجزای سخت‌افزاری پایه‌ای تشکیل شده‌اند تا گره‌های شبکه را به یکدیگر متصل کنند، مانند «کارت‌های شبکه»، «تکرارگر» ها، «هاب» ها، «پل» ها، «راهگزین» هاو «مسیریاب» ها. علاوه بر این، بعضی روشها برای اتصال این اجزای سخت‌افزاری لازم است که معمولاً از کابلهای الکتریکی استفاده می‌شود (از همه رایجتر «کابل رده ۵» (کابل Cat5) است)، و کمتر از آنها، ارتباطات میکروویو (مانند آی‌تریپل‌ئی ۸۰۲٫۱۱) و («کابل فیبر نوری» Optical Fiber Cable) بکار می‌روند.\nکارت شبکه (network adapter)\n«کارت شبکه»، «آداپتور شبکه» یا «کارت واسط شبکه» (Network Interface Card) قطعه‌ای از سخت‌افزاررایانه‌است و طراحی شده تا این امکان را به رایانه‌ها بدهد که بتوانند بر روی یک شبکه رایانه‌ای با یکدیگر ارتباط برقرار کنند. این قطعه دسترسی فیزیکی به یک رسانه شبکه را تأمین می‌کند و با استفاده از «آدرسهای MAC»، سیستمی سطح پایین جهت آدرس دهی فراهم می‌کند. این شرایط به کاربران اجازه می‌دهد تا به وسیله کابل یا به صورت بی‌سیم به یکدیگر متصل شوند.\nتکرارگر (repeater)\n«تکرارگر» تجهیزی الکترونیکی است که سیگنالی را دریافت کرده و آن را با سطح دامنه بالاتر، انرژی بیشتر یا به سمت دیگر یک مانع ارسال می‌کند. بدین ترتیب می‌توان سیگنال را بدون کاستی به فواصل دورتری فرستاد. از آنجا که تکرارگرها با سیگنال‌های فیزیکی واقعی سروکار دارند و در جهت تفسیر داده‌ای که انتقال می‌دهند تلاشی نمی‌کنند، این تجهیزات در «لایه فیزیکی» یعنی اولین لایه از «مدل مرجع OSI» عمل می‌کنند.\nهاب (جعبه تقسیم)- hub\n«هاب» قطعه‌ای سخت‌افزاری است که امکان اتصال قسمت‌های یک شبکه را با هدایت ترافیک در سراسر شبکه فراهم می‌کند. هاب‌ها در «لایه فیزیکی» از «مدل مرجع OSI» عمل می‌کنند. عملکرد هاب بسیار ابتدایی است، به این ترتیب که داده رسیده از یک گره را برای تمامی گره‌های شبکه کپی می‌کند. هاب‌ها عموماً برای متصل کردن بخش‌های یک «شبکه محلی» بکار می‌روند. هر هاب چندین«درگاه» (پورت) دارد. زمانی که بسته‌ای از یک درگاه می‌رسد، به دیگر درگاه‌ها کپی می‌شود، بنابراین همه قسمت‌های شبکه محلی می‌توانند بسته‌ها را ببینند.\nپل (bridge)\nپل (رایانه)\nیک «پل» دو «زیرشبکه» (سگمنت) را در «لایه پیوند داده» از «مدل مرجع OSI» به هم متصل می‌کند. پل‌ها شبیه به«تکرارگر» ها و «هاب» های شبکه‌اند که برای اتصال قسمت‌های شبکه در «لایه فیزیکی» عمل می‌کنند، با این حال پل با استفاده از مفهوم پل‌زدن کار می‌کند، یعنی به جای آنکه ترافیک هر شبکه بدون نظارت به دیگر درگاه‌هاکپی شود، آنرا مدیریت می‌کند. بسته‌هایی که از یک طرف پل وارد می‌شوند تنها در صورتی به طرف دیگر انتشار می‌یابند که آدرس مقصد آن‌ها مربوط به سیستم‌هایی باشد که در طرف دیگر پل قرار دارند. پل مانع انتشار پیغام‌های همگانی در قطعه‌های کابل وصل‌شده به آن نمی‌شود.\nپل‌ها به سه دسته تقسیم می‌شوند:\n\n\nپل‌های محلی: مستقیماً به «شبکه‌های محلی» متصل می‌شود.\n\nپل‌های دوردست: از آن می‌توان برای ساختن«شبکه‌های گسترده» جهت ایجاد ارتباط بین «شبکه‌های محلی» استفاده کرد. پل‌های دور دست در شرایطی که سرعت اتصال از شبکه‌های انتهایی کمتر است با«مسیریاب» ها جایگزین می‌شوند.\n\nپل‌های بی‌سیم: برای «اتصال شبکه‌های محلی» به«شبکه‌های محلی بی‌سیم» یا «شبکه‌های محلی بی‌سیم» به هم یا ایستگاه‌های دوردست به «شبکه‌های محلی» استفاده می‌شوند.\n\nراهگزین (switch)\n«راهگزین» که در پارسی بیشتر واژه «سوئیچ» برای آن بکار برده می‌شود، وسیله‌ای است که قسمت‌های شبکه را به یکدیگر متصل می‌کند. راهگزین‌های معمولی شبکه تقریباً ظاهری شبیه به «هاب» دارند، ولی یک راهگزین در مقایسه با هاب از هوشمندی بیشتری (و همچنین قیمت بیشتری) برخوردار است. راهگزین‌های شبکه این توانمندی را دارند که محتویات بسته‌های داده‌ای که دریافت می‌کنند را بررسی کرده، دستگاه فرستنده و گیرنده بسته را شناسایی کنند، و سپس آن بسته را به شکلی مناسب ارسال نمایند. با ارسال هر پیام فقط به دستگاه متصلی که پیام به هدف آن ارسال شده، راهگزین «پهنای باند» شبکه را به شکل بهینه‌تری استفاده می‌کند و عموماً عملکرد بهتری نسبت به یک هاب دارد.\nاز نظر فنی می‌توان گفت که راهگزین در «لایه پیوند داده» از «مدل مرجع OSI» عمل کنند؛ ولی بعضی انواع راهگزین قادرند تا در لایه‌های بالاتر نیز به بررسی محتویات بسته بپردازند و از اطلاعات بدست آمده برای تعیین مسیر مناسب ارسال بسته استفاده کنند. به این راه گزین‌ها به اصطلاح «راهگزین‌های چندلایه» (Multilayer Switch)می‌گویند.\nمسیریاب (router)\n«مسیریاب»ها تجهیزات شبکه‌ای هستند که بسته‌های داده را با استفاده از «سرایند» ها و «جدول ارسال» تعیین مسیر کرده، و ارسال می‌کنند. مسیریاب‌ها در «لایه شبکه» از «مدل مرجع OSI» عمل می‌کنند. همچنین مسیریاب‌ها اتصال بین بسترهای فیزیکی متفاوت را امکان‌پذیر می‌کنند. این کار با چک کردن سرایند یک بسته داده انجام می‌شود.\nمسیریاب‌ها از «قراردادهای مسیریابی» مانند ابتدا کوتاه‌ترین مسیر را انتخاب کردن استفاده می‌کنند تا با یکدیگر گفتگو کرده و بهترین مسیر بین هر دو ایستگاه را پیکربندی کنند. هر مسیریاب دسته کم به دو شبکه، معمولاًشبکه‌های محلی، شبکه‌های گسترده یا یک شبکه محلی و یک سرویس دهنده اینترنت متصل است. بعضی انواعمودم‌های DSL و کابلی جهت مصارف خانگی درون خود از وجود یک مسیریاب نیز بهره می‌برند.\n", "post_full_content_4": "\nپروتکلssl\nپنجشنبه, ۲۸ دی ۱۳۹۶، ۰۴:۰۱ ق.ظ\n\n\nپروتکل SSL یک پروتکل امنیتی هستش که مخفف کلمات Secure Socket Layer هست.و این پروتکل در تاریخ 1996 توسط شرکت Netscape طراحی شد و به سرعت به یک پروتکل برای انتقال داده‌ها به صورت امن، مورد استفاده قرار گرفت. این پروتکل یک پروتکل لایه ۵ (نشست) از مدل مفهومی OSI هست که در RFC 6176 به تصویب رسید.بسیاری از سرویس دهندگانی که اطلاعات و داده‌های حساس مانند اطلاعات کارت‌های بانکی (مثلاً در شبکه بانکی کشور)، کارت‌های شناسایی، رمزهای عبور مهم و ... را بین خود و سرویس گیرنده رد و بدل می‌کنند، از پروتکل‌های امنیتی مانند SSL استفاده می‌کنند. \n\nساز و کار عملکرد: SSL از ترکیب کلید عمومی و رمز گذاری(Encrypt) متقارن برای برقراری یک ارتباط امن بین دو سیستم استفاده میکند برای مثال ما یک کامپیوتر کلاینت و یک وب سرور رو که از اینترنت یا شبکه داخلی استفاده میکنند رو میتونیم در نظر بگیریم. این پروتکل در مدل مرجع OSI در لایه های بالایی از مجموعه پروتکل TCP/IP‌ فعالیت میکند.SSL همچینن مسئولیت انتقال و مسیریابی داده ها را بر عهده دارد و داده های پروتکل های لایه کاربرد مانند( HTTPو IMAP)را نیز رمزگذاری میکند.یک نکته در مورد Socket( یا سوکت) بگم که یک سوکت نشانی است که از ادغام نشانی ip و شماره پورت حاصل میشود.به عنوان مثال سوکت شماره ۱۲۱.۸۸.۵۴.۴۰:۲۱ به پورت شماره ۲۱ در کامپیوتر دارای نشانی ۱۲۱.۸۸.۵۴.۴۰ اشاره دارد.پروتکل SSL شامل دو زیر پروتکل میشود:پروتکل ضبط و پروتکل دست دهی چند جانبه(Handshake).این دو پروتکل به کلاینت امکان میدهد تا از جانب سرور احراز هویت(authenticate) شده و یک ارتباط امن رمزگذاری شده مبتنی بر SSL داشته باشد.در فرایند اولیهHandshaking سرور یک digital certificate(گواهی دیجیتال) را به کلاینت میدهد تا احراز هویت آن بررسی شود. \n\nاین گواهی دیجیتال از نوع X.509 میباشد که توسط PKCS(استاندارد رمزنگاری کلید عمومی) تعریف شده است. برای اولین بار که کلاینت از طرف سرور احراز هویت شد،کلاینت و سرور رمز را ایجاد کرده و کلیدی برای رمزگذاری کردن اطلاعات در Session(نشست) باقی مانده شان به اشتراک میگذارند.که این محرمانگی و یکپارچگی داده ها را فراهم می آورد.کل این فرآیند انجام شده از دید کاربر نامرئی می ماند. برای مثال، اگر یک صفحه وب نیاز به اتصال به SSL، URL از HTTP به HTTPS تغییر خواهد کرد و یک آیکون قفل در مرورگر نشان دهنده این است که کلاینت از سوی سرور احراز هویت شده است.\nنکته مهم : این گزینه را تنها زمانی فعال کنید که SSL بروی سایت شما فعال میباشد.\n\nابتدا وارد مدیریت جوملا شوید\nمنو سیستم را باز نمایید\nبروی منو تنظیمات کلیک نمایید\nسربرگ سرور را انتخاب کنید\nگزینه استفاده از SSL را بروی همه سایت قرار دهید و ذخیره نمایید\n\n\n\n\n\n\n\n\n    ۲      ۰    \n۹۶/۱۰/۲۸\n\n\n\n\nمیثم عسکری سده\n\n\n\n\n\n\n\n\n", "post_full_content_5": "\nشبکه ی رایانه ای\nدوشنبه, ۲۵ دی ۱۳۹۶، ۰۵:۲۳ ق.ظ\n\n\n\nشبکه ی رایانه‌ای (به اختصار : شبکه) به اتصال دو یا چند دستگاه(مانند کامپیوتر،لپ‌تاپ،و...) که قابلیت انتقال اطلاعات بین خود را دارند شبکه رایانه‌ای گفته می‌شود.\n\nشبکه رایانه‌ای باعث تسهیل ارتباطات میان کاربران شده و اجازه می‌دهد کاربران منابع خود را به اشتراک بگذارند.\n\n\nمعرفی\n\nیک شبکه رایانه‌ای اجازه به اشتراک گذاری منابع و اطلاعات را میان دستگاه‌های متصل شده به هم، می‌دهد. در دهه ۶۰ میلادی، آژانس پروژه‌های تحقیقاتی پیشرفته (ARPA) پروژه‌های تحقیقاتی پیشرفته (ARPANET) برای وزارت دفاع ایالات متحده آمریکا اختصاص داد. این اولین شبکه رایانه‌ای در جهان بود. توسعه شبکه از سال ۱۹۶۹ و براساس طرح‌های توسعه یافته دهه ۶۰ آغاز شد.\nهدف\nشبکه‌های رایانه‌ای را می‌توان برای اهداف مختلف استفاده کرد:\n\n\nتسهیل ارتباطات: با استفاده از شبکه، افراد می‌توانند به آسانی از طریق رایانامه، پیام‌رسانی فوری، اتاق گفتگو،تلفن، تلفن تصویری و ویدئو کنفرانس، ارتباط برقرار کنند.\n\nاشتراک گذاری سخت‌افزارها: در یک محیط شبکه‌ای، هر کامپیوتر در شبکه می‌تواند به منابع سخت‌افزاری در شبکه دسترسی پیدا کرده و از آن‌ها استفاده کند؛ مانند چاپ یک سند به وسیله چاپگری که در شبکه به اشتراک گذاشته شده‌است.\n\nاشتراک گذاری پرونده‌ها، داده‌ها و اطلاعات: در یک محیط شبکه‌ای، هر کاربر مجاز می‌تواند به داده‌ها و اطلاعاتی که بر روی رایانه‌های دیگر موجود در شبکه، ذخیره شده‌است دسترسی پیدا کند. قابلیت دسترسی به داده‌ها و اطلاعات در دستگاه‌های ذخیره‌سازی اشتراکی، از ویژگی‌های مهم بسیاری از شبکه‌های است.\n\nاشتراک گذاری نرم‌افزارها: کاربرانی که به یک شبکه متصل اند، می‌توانند برنامه‌های کاربردی موجود روی کامپیوترهای راه دور را اجرا کنند.\n\n\n\nتعریف\n\nشبکه‌های کامپیوتری مجموعه‌ای از کامپیوترهای مستقل متصل به یکدیگرند که با یکدیگر ارتباط داشته و تبادل داده می‌کنند. مستقل بودن کامپیوترها بدین معناست که هر کدام دارای واحدهای کنترلی و پردازشی مجزا بوده و بود و نبود یکی بر دیگری تأثیرگذار نیست.متصل بودن کامپیوترها یعنی از طریق یک رسانه فیزیکی مانند کابل، فیبر نوری، ماهواره‌ها و… به هم وصل می‌باشند. دو شرط فوق شروط لازم برای ایجاد یک شبکه کامپیوتری می‌باشند اما شرط کافی برای تشکیل یک شبکه کامپیوتری داشتن ارتباط و تبادل داده بین کامپیوترهاست.این موضوع در بین متخصصین قلمرو شبکه مورد بحث است که آیا دو رایانه که با استفاده از نوعی از رسانه ارتباطی به یکدیگر متصل شده‌اند تشکیل یک شبکه می‌دهند. در این باره بعضی مطالعات می‌گویند که یک شبکه نیازمند دست کم ۳ رایانه متصل به هم است. یکی از این منابع با عنوان «ارتباطات راه دور: واژه‌نامه اصطلاحات ارتباطات راه دور»، یک شبکه رایانه‌ای را این طور تعریف می‌کند: «شبکه‌ای از گره‌های پردازشگر دیتا که جهت ارتباطات دیتا به یکدیگر متصل شده‌اند». در همین سند عبارت «شبکه» این طور تعریف شده‌است: «اتصال سه با چند نهاد ارتباطی». رایانه‌ای که به وسیله‌ای غیر رایانه‌ای متصل شده‌است (به عنوان نمونه از طریق ارتباط «اترنت» به یک پرینتر متصل شده‌است) ممکن است که یک شبکه رایانه‌ای به حساب آید، اگرچه این نوشتار به این نوع پیکربندی نمی‌پردازد.\nاین نوشتار از تعاریفی استفاده می‌کند که به دو یا چند رایانه متصل به هم نیازمند است تا تشکیل یک شبکه را بدهد. در مورد تعداد بیشتری رایانه که به هم متصل هستند عموماً توابع پایه‌ای مشترکی دیده می‌شود. از این بابت برای آنکه شبکه‌ای به وظیفه‌اش عمل کند، سه نیاز اولیه بایستی فراهم گردد، «اتصالات»، «ارتباطات» و «خدمات». اتصالات به بستر سخت‌افزاری اشاره دارد، ارتباطات به روشی اشاره می‌کند که بواسطه آن وسایل با یکدیگر صحبت کنند و خدمات آنهایی هستند که برای بقیه اعضای شبکه به اشتراک گذاشته شده‌اند.\n\n\nدسته‌بندی شبکه‌های رایانه‌ای\n\nفهرست زیر، دسته‌های شبکه‌های رایانه‌ای را نشان می‌دهد.\nبر اساس نوع اتصال\nشبکه‌های رایانه‌ای را می‌توان با توجه به تکنولوژی سخت‌افزاری یا نرم‌افزاری که برای اتصال دستگاه‌های افراد در شبکه استفاده می‌شود، دسته‌بندی کرد؛ مانند فیبر نوری،اترنت، شبکه محلی بی‌سیم، HomePNA، ارتباط خط نیرو یا G.hn.\nاترنت با استفاده از سیم کشی فیزیکی دستگاه‌ها را به هم متصل می‌کند. دستگاه‌های مستقر معمول شامل هاب‌ها،سوئیچ‌ها، پل‌ها یا مسیریاب‌ها هستند.\nتکنولوژی شبکه بی‌سیم برای اتصال دستگاه‌ها، بدون استفاده از سیم کشی طراحی شده‌است. این دستگاه‌ها از امواج رادیویی یا سیگنالهای مادون قرمز به عنوان رسانه انتقال استفاده می‌کنند.\nفناوری ITU-T G.hn از سیم کشی موجود در منازل (کابل هم‌محور، خطوط تلفن و خطوط برق) برای ایجاد یک شبکه محلی پر سرعت (تا۱ گیگا بیت در ثانیه) استفاده می‌کند.\nبر اساس تکنولوژی سیم کشی\n\n\nزوج به‌هم‌تابیده: زوج به‌هم‌تابیده یکی از بهترین رسانه‌های مورد استفاده برای ارتباطات راه دور می‌باشد. سیم‌های زوج به‌هم‌تابیده، سیم تلفن معمولی هستند که از دو سیم مسی عایق که دو به دو به هم پیچ خورده‌اند درست شده‌اند. از زوج به‌هم‌تابیده برای انتقال صدا و داده‌ها استفاده می‌شود. استفاده از دو سیم به‌هم‌تابیده به کاهش تداخل و القای الکترومغناطیسی کمک می‌کند. سرعت انتقال داده، دامنه‌ای از ۲ میلیون بیت درهر ثانیه تا ۱۰۰ میلیون بیت در هر ثانیه، دارد.\n\nکابل هم‌محور: کابل هم‌محور به طور گسترده‌ای در سیستم‌های تلویزیون کابلی، ساختمان‌های اداری، و دیگر سایت‌های کاری برای شبکه‌های محلی، استفاده می‌شود. کابل‌ها یک رسانای داخلی دارند که توسط یک عایق منعطف محصور شده‌اند، که روی این لایهٔ منعطف نیز توسط یک رسانای نازک برای انعطاف کابل، به هم بافته شده‌است. همهٔ این اجزا، در داخل عایق دیگری جاسازی شده‌اند. لایه عایق به حداقل رساندن تداخل و اعوجاج کمک می‌کند. سرعت انتقال داده، دامنه‌ای از ۲۰۰ میلیون تا بیش از ۵۰۰ میلیون بیت در هر ثانیه دارد.\n\nفیبر نوری: کابل فیبر نوری شامل یک یا چند رشته از الیاف شیشه‌ای پیچیده شده در لایه‌های محافظ می‌باشد. این کابل می‌تواند نور را تا مسافت‌های طولانی انتقال دهد. کابل‌های فیبر نوری تحت تأثیر تابش‌های الکترومغناطیسی قرار نمی‌گیرند. سرعت انتقال ممکن است به چند تریلیون بیت در ثانیه برسد.\n\nبر اساس تکنولوژی بی‌سیم\n\n\nریزموج (مایکروویو) زمینی: ریزموج‌های زمینی از گیرنده‌ها و فرستنده‌های زمینی استفاده می‌کنند. تجهیزات این تکنولوژی شبیه به دیش‌های ماهواره‌است. مایکروویو زمینی از دامنه‌های کوتاه گیگاهرتز استفاده می‌کند، که این سبب می‌شود تمام ارتباطات به صورت دید خطی محدود باشد. فاصله بین ایستگاه‌های رله (تقویت سیگنال) حدود ۳۰ مایل است. آنتن‌های ریزموج معمولاً در بالای ساختمان‌ها، برج‌ها، تپه‌ها و قله کوه نصب می‌شوند.\n\nماهواره‌های ارتباطی: ماهواره‌ها از ریزموج‌های رادیویی که توسط جو زمین منحرف نمی‌شوند، به عنوان رسانه مخابراتی خود استفاده می‌کنند.\n\nماهواره‌ها در فضا مستقر هستند؛ به طور معمول ۲۲۰۰۰ مایل (برای ماهواره‌های geosynchronous) بالاتر از خط استوا. این سیستم‌های در حال چرخش به دور زمین، قادر به دریافت و رله صدا، داده‌ها و سیگنال‌های تلویزیونی هستند.\n\n\nتلفن همراه و سیستم‌های پی سی اس: تلفن همراه و سیستم‌های پی سی اس از چندین فناوری ارتباطات رادیویی استفاده می‌کنند. این سیستم‌ها به مناطق مختلف جغرافیایی تقسیم شده‌اند. هر منطقه دارای فرستنده‌های کم قدرت یا دستگاه‌های رله رادیویی آنتن برای تقویت تماس‌ها از یک منطقه به منطقه بعدی است.\n\nشبکه‌های محلی بی‌سیم: شبکه محلی بی‌سیم از یک تکنولوژی رادیویی فرکانس بالا (مشابه سلول دیجیتالی) و یک تکنولوژی رادیویی فرکانس پایین استفاده می‌کند. شبکه‌های محلی بی‌سیم از تکنولوژِی طیف گسترده، برای برقراری ارتباط میان دستگاه‌های متعدد در یک منطقه محدود، استفاده می‌کنند. نمونه‌ای از استاندارد تکنولوژی بی‌سیم موج رادیویی، IEEE است.\n\nارتباطات فروسرخ: ارتباط فروسرخ، سیگنال‌های بین دستگاه‌ها را در فواصل کوچک (کمتراز ۱۰ متر) به صورت همتا به همتا (رو در رو) انتقال می‌دهد؛ در خط انتقال نباید هیچ گونه شی ای قرار داشته باشد.\n\nبر اساس اندازه\nممکن است شبکه‌های رایانه‌ای بر اساس اندازه یا گستردگی ناحیه‌ای که شبکه پوشش می‌دهد طبقه‌بندی شوند. برای نمونه «شبکه شخصی» (PAN)، «شبکه محلی» (LAN)،«شبکه دانشگاهی» (CAN)، «شبکه کلان‌شهری» (MAN)یا «شبکه گسترده» (WAN).\nبر اساس لایه شبکه\nممکن است شبکه‌های رایانه‌ای مطابق مدلهای مرجع پایه‌ای که در صنعت به عنوان استاندارد شناخته می‌شوند مانند «مدل مرجع ۷ لایه OSI» و «مدل ۴ لایه TCP/IP»، بر اساس نوع «لایه شبکه» ای که در آن عمل می‌کنند طبقه‌بندی شوند.\nبر اساس معماری کاربری\nممکن است شبکه‌های رایانه‌ای بر اساس معماری کاربری که بین اعضای شبکه وجود دارد طبقه‌بندی شود، برای نمونه معماری‌های Active Networking، «مشتری-خدمتگذار» (Client-Server) و «همتا به همتا» Peer-to-Peer(گروه کاری).\nبر اساس همبندی (توپولوژی)\nهمبندی (رایانه)\nممکن است شبکه‌های رایانه‌ای بر اساس نوع همبندی شبکه طبقه‌بندی شوند مانند: «شبکه باس» (Bus)، «شبکه ستاره» ((Star، «شبکه حلقه‌ای» (Ring)، «شبکه توری» (Mesh)، «شبکه ستاره-باس» (Star-Bus)، «شبکه درختی» (Tree) یا «شبکه سلسله مراتبی» (Hierarchical) و ترکیبی و غیره.\nهمبندی شبکه را می‌توان بر اساس نظم هندسی ترتیب داد. همبندی‌های شبکه طرح‌های منطقی شبکه هستند. واژه منطقی در اینجا بسیار پرمعنی است. این واژه به این معنی است که همبندی شبکه به طرح فیزیکی شبکه بستگی ندارد. مهم نیست که رایانه‌ها در یک شبکه به صورت خطی پشت سر هم قرار گرفته باشند، ولی زمانیکه از طریق یک «هاب» به یکدیگر متصل شده باشند تشکیل همبندی ستاره می‌کنند نه باس؛ و این عامل مهمی است که شبکه‌ها در آن فرق می‌کنند، جنبه ظاهری و جنبه عملکردی.\nبر اساس قرارداد\nممکن است شبکه‌های رایانه‌ای بر اساس «قرارداد» ارتباطی طبقه‌بندی شوند. برای اطلاعات بیشتر لیست پشته‌های قرارداد شبکه و لیست قراردادهای شبکه را ببینید.\n\n\nانواع شبکه‌های رایانه‌ای از نظر اندازه\n\nشبکه شخصی (PAN)\n«شبکه شخصی» (Personal Area Network) یک «شبکه رایانه‌ای» است که برای ارتباطات میان وسایل رایانه‌ای که اطراف یک فرد می‌باشند (مانند «تلفن» ها و«رایانه‌های جیبی» (PDA) که به آن «دستیار دیجیتالی شخصی» نیز می‌گویند) بکار می‌رود. این که این وسایل ممکن است متعلق به آن فرد باشند یا خیر جای بحث خود را دارد. برد یک شبکه شخصی عموماً چند متر بیشتر نیست. موارد مصرف شبکه‌های خصوصی می‌تواند جهت ارتباطات وسایل شخصی چند نفر به یکدیگر یا برقراری اتصال این وسایل به شبکه‌ای در سطح بالاتر و شبکه «اینترنت» باشد.\nارتباطات شبکه‌های شخصی ممکن است به صورت سیمی به «گذرگاه» های رایانه مانند USB و فایروایر برقرار شود. همچنین با بهره‌گیری از فناوری‌هایی مانند IrDA، «بلوتوث» (Bluetooth) و UWB می‌توان شبکه‌های شخصی را به صورت بی‌سیم ساخت.\nشبکه محلی (LAN)\n«شبکه محلی» (Local Area Network) یک «شبکه رایانه‌ای» است که محدوده جغرافیایی کوچکی مانند یک خانه، یک دفتر کار یا گروهی از ساختمان‌ها را پوشش می‌دهد. در مقایسه با «شبکه‌های گسترده» (WAN) از مشخصات تعریف‌شده شبکه‌های محلی می‌توان به سرعت (نرخ انتقال) بسیار بالاتر آنها، محدوده جغرافیایی کوچکتر و عدم نیاز به «خطوط استیجاری» مخابراتی اشاره کرد.\n\n\n\nیک شبکه کتابخانه نوعی\n\n\nدو فناوری «اترنت» (Ethernet) روی کابل «جفت به هم تابیده بدون محافظ» (UTP) و «وای‌فای» (Wi-Fi)رایج‌ترین فناوری‌هایی هستند که امروزه استفاده می‌شوند، با این حال فناوری‌های «آرکنت» (ARCNET) و «توکن رینگ» (Token Ring) و بسیاری روشهای دیگر در گذشته مورد استفاده بوده‌اند.\nشبکه کلان‌شهری (MAN)\n«شبکه کلان‌شهری» (Metropolitan Area Network) یک «شبکه رایانه‌ای» بزرگ است که معمولاً در سطح یک شهر گسترده می‌شود. در این شبکه‌ها معمولاً از «زیرساخت بی‌سیم» یا اتصالات «فیبر نوری» جهت ارتباط محل‌های مختلف استفاده می‌شود.\nشبکه گسترده (WAN)\n«شبکه گسترده» (Wide Area Network) یک «شبکه رایانه‌ای» است که نسبتاً ناحیه جغرافیایی وسیعی را پوشش می‌دهد (برای نمونه از یک کشور به کشوری دیگر یا از یک قاره به قاره‌ای دیگر). این شبکه‌ها معمولاً از امکانات انتقال خدمات دهندگان عمومی مانند شرکت‌های مخابرات استفاده می‌کند. به عبارت کمتر رسمی این شبکه‌ها از«مسیریاب» ها و لینک‌های ارتباطی عمومی استفاده می‌کنند.\nشبکه‌های گسترده برای اتصال شبکه‌های محلی یا دیگر انواع شبکه به یکدیگر استفاده می‌شوند؛ بنابراین کاربران و رایانه‌های یک مکان می‌توانند با کاربران و رایانه‌هایی در مکانهای دیگر در ارتباط باشند. بسیاری از شبکه‌های گسترده برای یک سازمان ویژه پیاده‌سازی می‌شوند و خصوصی هستند. بعضی دیگر به‌وسیله «سرویس دهندگان اینترنت» (ISP) پیاده‌سازی می‌شوند تا شبکه‌های محلی سازمانها را به اینترنت متصل کنند.\nشبکه متصل (Internetwork)\nدو یا چند «شبکه» یا «زیرشبکه» (Subnet) که با استفاده از تجهیزاتی که در لایه ۳ یعنی «لایه شبکه» «مدل مرجع OSI» عمل می‌کنند مانند یک «مسیریاب»، به یکدیگر متصل می‌شوند تشکیل یک شبکه از شبکه‌ها یا «شبکه متصل» را می‌دهند. همچنین می‌توان شبکه‌ای که از اتصال داخلی میان شبکه‌های عمومی، خصوصی، تجاری، صنعتی یا دولتی به وجود می‌آید را «شبکه متصل» نامید.\nدر کاربردهای جدید شبکه‌های به هم متصل شده از قراردادIP استفاده می‌کنند. بسته به اینکه چه کسانی یک شبکه از شبکه‌ها را مدیریت می‌کنند و اینکه چه کسانی در این شبکه عضو هستند، می‌توان سه نوع «شبکه متصل» دسته‌بندی نمود:\n\nشبکه داخلی یا اینترانت (Intranet)\nشبکه خارجی یا اکسترانت (Extranet)\nشبکه‌اینترنت (Internet)\n\nشبکه‌های داخلی یا خارجی ممکن است که اتصالاتی به شبکه اینترنت داشته یا نداشته باشند. در صورتی که این شبکه‌ها به اینترنت متصل باشند در مقابل دسترسی‌های غیرمجاز از سوی اینترنت محافظت می‌شوند. خود شبکه اینترنت به عنوان بخشی از شبکه داخلی یا شبکه خارجی به حساب نمی‌آید، اگرچه که ممکن است شبکه اینترنت به عنوان بستری برای برقراری دسترسی بین قسمت‌هایی از یک شبکه خارجی خدماتی را ارائه دهد.\nشبکه داخلی (Intranet)\nیک «شبکه داخلی» مجموعه‌ای از شبکه‌های متصل به هم می‌باشد که از قرارداد IP و ابزارهای مبتنی بر IP مانند«مرورگران وب» استفاده می‌کند و معمولاً زیر نظر یک نهاد مدیریتی کنترل می‌شود. این نهاد مدیریتی «شبکه داخلی» را نسبت به باقی قسمت‌های دنیا محصور می‌کند و به کاربران خاصی اجازه ورود به این شبکه را می‌دهد. به طور معمول‌تر شبکه درونی یک شرکت یا دیگر شرکت‌ها «شبکه داخلی» می‌باشد.\nبه طور مثال شبکه ملی اطلاعات در ایران نوعی از شبکه‌های داخلی (اینترانت) می‌باشد.\nشبکه خارجی (Extranet)\nیک «شبکه خارجی» یک «شبکه» یا یک «شبکه متصل» است که به لحاظ قلمرو محدود به یک سازمان یا نهاد است ولی همچنین شامل اتصالات محدود به شبکه‌های متعلق به یک یا چند سازمان یا نهاد دیگر است که معمولاً ولی نه همیشه قابل اعتماد هستند. برای نمونه مشتریان یک شرکت ممکن است که دسترسی به بخش‌هایی از «شبکه داخلی» آن شرکت داشته باشند که بدین ترتیب یک «شبکه خارجی» درست می‌شود، چراکه از دیدگاه امنیتی این مشتریان برای شبکه قابل اعتماد به نظر نمی‌رسند. همچنین از نظر فنی می‌توان یک «شبکه خارجی» را در گروه شبکه‌های دانشگاهی، کلان‌شهری، گسترده یا دیگر انواع شبکه (هر چیزی غیر از شبکه محلی) به حساب آورد، چراکه از نظر تعریف یک «شبکه خارجی» نمی‌تواند فقط از یک شبکه محلی تشکیل شده باشد، چون بایستی دست کم یک اتصال به خارج از شبکه داشته باشد.\nشبکه اینترنت (Internet)\nاینترنت\nشبکه ویژه‌ای از شبکه‌ها که حاصل اتصالات داخلی شبکه‌های دولتی، دانشگاهی، عمومی و خصوصی در سرتاسر دنیا است. این شبکه بر اساس شبکه اولیه‌ای کار می‌کند که «آرپانت» (ARPANET) نام داشت و به‌وسیله مؤسسه «آرپا» (ARPA) که وابسته به «وزارت دفاع ایالات متحده آمریکا» است ایجاد شد. همچنین منزلگاهی برای «وب جهان‌گستر» (WWW) است. در لاتین واژه Internet برای نامیدن آن بکار می‌رود که برای اشتباه نشدن با معنی عام واژه «شبکه متصل» حرف اول را بزرگ می‌نویسند.\nاعضای شبکه اینترنت یا شرکت‌های سرویس دهنده آنها از «آدرسهای IP» استفاده می‌کنند. این آدرس‌ها از موسسات ثبت نام آدرس تهیه می‌شوند تا تخصیص آدرسها قابل کنترل باشد. همچنین «سرویس دهندگان اینترنت» و شرکت‌های بزرگ، اطلاعات مربوط به در دسترس بودن آدرس‌هایشان را بواسطه «قرارداد دروازه لبه» (BGP) با دیگر اعضای اینترنت مبادله می‌کنند.\n\n\nاجزای اصلی سخت‌افزاری\n\nهمه شبکه‌ها از اجزای سخت‌افزاری پایه‌ای تشکیل شده‌اند تا گره‌های شبکه را به یکدیگر متصل کنند، مانند «کارت‌های شبکه»، «تکرارگر» ها، «هاب» ها، «پل» ها، «راهگزین» هاو «مسیریاب» ها. علاوه بر این، بعضی روشها برای اتصال این اجزای سخت‌افزاری لازم است که معمولاً از کابلهای الکتریکی استفاده می‌شود (از همه رایجتر «کابل رده ۵» (کابل Cat5) است)، و کمتر از آنها، ارتباطات میکروویو (مانند آی‌تریپل‌ئی ۸۰۲٫۱۱) و («کابل فیبر نوری» Optical Fiber Cable) بکار می‌روند.\nکارت شبکه (network adapter)\n«کارت شبکه»، «آداپتور شبکه» یا «کارت واسط شبکه» (Network Interface Card) قطعه‌ای از سخت‌افزاررایانه‌است و طراحی شده تا این امکان را به رایانه‌ها بدهد که بتوانند بر روی یک شبکه رایانه‌ای با یکدیگر ارتباط برقرار کنند. این قطعه دسترسی فیزیکی به یک رسانه شبکه را تأمین می‌کند و با استفاده از «آدرسهای MAC»، سیستمی سطح پایین جهت آدرس دهی فراهم می‌کند. این شرایط به کاربران اجازه می‌دهد تا به وسیله کابل یا به صورت بی‌سیم به یکدیگر متصل شوند.\nتکرارگر (repeater)\n«تکرارگر» تجهیزی الکترونیکی است که سیگنالی را دریافت کرده و آن را با سطح دامنه بالاتر، انرژی بیشتر یا به سمت دیگر یک مانع ارسال می‌کند. بدین ترتیب می‌توان سیگنال را بدون کاستی به فواصل دورتری فرستاد. از آنجا که تکرارگرها با سیگنال‌های فیزیکی واقعی سروکار دارند و در جهت تفسیر داده‌ای که انتقال می‌دهند تلاشی نمی‌کنند، این تجهیزات در «لایه فیزیکی» یعنی اولین لایه از «مدل مرجع OSI» عمل می‌کنند.\nهاب (جعبه تقسیم)- hub\n«هاب» قطعه‌ای سخت‌افزاری است که امکان اتصال قسمت‌های یک شبکه را با هدایت ترافیک در سراسر شبکه فراهم می‌کند. هاب‌ها در «لایه فیزیکی» از «مدل مرجع OSI» عمل می‌کنند. عملکرد هاب بسیار ابتدایی است، به این ترتیب که داده رسیده از یک گره را برای تمامی گره‌های شبکه کپی می‌کند. هاب‌ها عموماً برای متصل کردن بخش‌های یک «شبکه محلی» بکار می‌روند. هر هاب چندین«درگاه» (پورت) دارد. زمانی که بسته‌ای از یک درگاه می‌رسد، به دیگر درگاه‌ها کپی می‌شود، بنابراین همه قسمت‌های شبکه محلی می‌توانند بسته‌ها را ببینند.\nپل (bridge)\nپل (رایانه)\nیک «پل» دو «زیرشبکه» (سگمنت) را در «لایه پیوند داده» از «مدل مرجع OSI» به هم متصل می‌کند. پل‌ها شبیه به«تکرارگر» ها و «هاب» های شبکه‌اند که برای اتصال قسمت‌های شبکه در «لایه فیزیکی» عمل می‌کنند، با این حال پل با استفاده از مفهوم پل‌زدن کار می‌کند، یعنی به جای آنکه ترافیک هر شبکه بدون نظارت به دیگر درگاه‌هاکپی شود، آنرا مدیریت می‌کند. بسته‌هایی که از یک طرف پل وارد می‌شوند تنها در صورتی به طرف دیگر انتشار می‌یابند که آدرس مقصد آن‌ها مربوط به سیستم‌هایی باشد که در طرف دیگر پل قرار دارند. پل مانع انتشار پیغام‌های همگانی در قطعه‌های کابل وصل‌شده به آن نمی‌شود.\nپل‌ها به سه دسته تقسیم می‌شوند:\n\n\nپل‌های محلی: مستقیماً به «شبکه‌های محلی» متصل می‌شود.\n\nپل‌های دوردست: از آن می‌توان برای ساختن«شبکه‌های گسترده» جهت ایجاد ارتباط بین «شبکه‌های محلی» استفاده کرد. پل‌های دور دست در شرایطی که سرعت اتصال از شبکه‌های انتهایی کمتر است با«مسیریاب» ها جایگزین می‌شوند.\n\nپل‌های بی‌سیم: برای «اتصال شبکه‌های محلی» به«شبکه‌های محلی بی‌سیم» یا «شبکه‌های محلی بی‌سیم» به هم یا ایستگاه‌های دوردست به «شبکه‌های محلی» استفاده می‌شوند.\n\nراهگزین (switch)\n«راهگزین» که در پارسی بیشتر واژه «سوئیچ» برای آن بکار برده می‌شود، وسیله‌ای است که قسمت‌های شبکه را به یکدیگر متصل می‌کند. راهگزین‌های معمولی شبکه تقریباً ظاهری شبیه به «هاب» دارند، ولی یک راهگزین در مقایسه با هاب از هوشمندی بیشتری (و همچنین قیمت بیشتری) برخوردار است. راهگزین‌های شبکه این توانمندی را دارند که محتویات بسته‌های داده‌ای که دریافت می‌کنند را بررسی کرده، دستگاه فرستنده و گیرنده بسته را شناسایی کنند، و سپس آن بسته را به شکلی مناسب ارسال نمایند. با ارسال هر پیام فقط به دستگاه متصلی که پیام به هدف آن ارسال شده، راهگزین «پهنای باند» شبکه را به شکل بهینه‌تری استفاده می‌کند و عموماً عملکرد بهتری نسبت به یک هاب دارد.\nاز نظر فنی می‌توان گفت که راهگزین در «لایه پیوند داده» از «مدل مرجع OSI» عمل کنند؛ ولی بعضی انواع راهگزین قادرند تا در لایه‌های بالاتر نیز به بررسی محتویات بسته بپردازند و از اطلاعات بدست آمده برای تعیین مسیر مناسب ارسال بسته استفاده کنند. به این راه گزین‌ها به اصطلاح «راهگزین‌های چندلایه» (Multilayer Switch)می‌گویند.\nمسیریاب (router)\n«مسیریاب»ها تجهیزات شبکه‌ای هستند که بسته‌های داده را با استفاده از «سرایند» ها و «جدول ارسال» تعیین مسیر کرده، و ارسال می‌کنند. مسیریاب‌ها در «لایه شبکه» از «مدل مرجع OSI» عمل می‌کنند. همچنین مسیریاب‌ها اتصال بین بسترهای فیزیکی متفاوت را امکان‌پذیر می‌کنند. این کار با چک کردن سرایند یک بسته داده انجام می‌شود.\nمسیریاب‌ها از «قراردادهای مسیریابی» مانند ابتدا کوتاه‌ترین مسیر را انتخاب کردن استفاده می‌کنند تا با یکدیگر گفتگو کرده و بهترین مسیر بین هر دو ایستگاه را پیکربندی کنند. هر مسیریاب دسته کم به دو شبکه، معمولاًشبکه‌های محلی، شبکه‌های گسترده یا یک شبکه محلی و یک سرویس دهنده اینترنت متصل است. بعضی انواعمودم‌های DSL و کابلی جهت مصارف خانگی درون خود از وجود یک مسیریاب نیز بهره می‌برند.\n\n\n\n\n\n\n\n    ۱      ۰    \n۹۶/۱۰/۲۵\n\n\n\n\nمیثم عسکری سده\n\n\n\n\n\n\n\n\n", "post_full_content_2": "\nریاضیات گسسته\nچهارشنبه, ۴ بهمن ۱۳۹۶، ۰۶:۱۶ ق.ظ\n\n\nعمده ی پیشرفتی که از قرن 17 میلادی در ریاضیات صورت گرفت ، در حساب دیفرانسیل و انتگرال بود که به خواص عدد حقیقی و تابع‌های از این مجموعه بود. مطالعه‌ی این مجموعه‌های ناشمارا منجر به بوجود آمدن مفاهیم پیوستگی و مشتق گردید و به این دلیل این ریاضیات را ریاضیات پیوسته می‌خوانند. اما در مقابل این گونه ریاضیات مفاهیم دیگری در ریاضیات وجود دارند که روی مجموعه‌های متناهی و شمارا قابل تعریف‌اند.به مجموعه‌ی این مفاهیم ریاضی ،ریاضیات گسسته گویند. ریاضیات گسسته در سال‌های اخیر و بدلیل پیشرفت دانش کامپیوتر بیشترین رشد خود را در تاریخ ریاضیات داشته است. \n\nموضوعات مورد مطالعه در ریاضیات گسسته\n\n\nترکیبیات ( شاخه‌ای از ریاضیات گسسته که به شمارش و مطالعه‌ی مجموعه‌های متناهی می‌پردازد.)\nنظریه گراف\nمنطق ریاضی\nنظریه مجموعه ها\nنظریه مقدماتی اعداد\n\n\n\n\n\n\n\n    ۲      ۰    \n۹۶/۱۱/۰۴\n\n\n\n\nمیثم عسکری سده\n\n\n\n\n\n\n\n\n", "post_full_content_3": "\nTlsچیست وتفاوت ssl باtls\nشنبه, ۳۰ دی ۱۳۹۶، ۰۳:۲۳ ق.ظ\n\n\n\nTLS چیست و تفاوت SSL با TLS:\nTLS یک پروتکل امنیتی جهت ایجاد ارتباط امن بین کلاینت یا کاربر با اپلیکیشنها در شبکه های بزرگ از جمله اینترنت می باشد.TLS بر پایه پروتکل SSL بنا شده است. در حال حاضر TLS شامل ورژن های TLS1.1 , TLS1.2 می باشد. هر نسخه جدید ویژگی های تازه ای را به ویژگی های قبلی می افزاید و برخی از جزئیات داخلی را اصلاح می نماید. برخی مواقع به پروتکل TLS پروتکل SSL/TLSگفته می شود.\nتفاوت TLS و SSL :\n\nSSL مخفف Secure Sockets Layer می باشد. این پروتکل توسط کمپانی Netscape به عنوان اولین پروتکل امنیتی ابداع شد و بعدها این کمپانی توسط AOL خریداری شد. ( در صورت تمایل به منظور آشنایی بیشتر با پروتکل SSL می توانید مطلب قبل را مطالعه نمایید.)TLS مخفف Transport Layer Security و به معنای پروتکل امنیتی لایه انتقال می باشد. این نام به منظور جلوگیری از هر گونه مسائل حقوقی با Netscape تغییر یافت، بنابراین این پروتکل می تواند آزاد و رایگان باشد و به عنوان یک RFC که مخفف Request for Comments و به معنای درخواست برای نظرات است، منتشر شود.TLS استاندارد ارتباط بسیار نزدیک با SSL رده 3.0 دارد و در منابع زیادی از آن به عنوان نام جدید SSL یاد شده و در برخی اوقات به عنوان SSL 3.1 شناخته می شود و بایستی در توسعه های جدید مورد استفاده قرار گیرد. برنامه های کاربردی که نیاز به سطح بالایی از قابلیت همکاری دارند بایستی با SSL 3.0 و TLS پشتیبانی شوند. از آنجایی که این دو پروتکل شباهت بسیار زیادی با هم دارند، تفاوت بین پروتکل TLS و پروتکل SSL 3.0 خیلی مشهود نمی باشد. اما به اندازه کافی عدم همکاری این دو پروتکل با هم قابل توجه است. ( اگرچه پروتکل TLS 1.0 مکانیسم ترکیبی دارد که به وسیله یک پروتکل TLS پیاده سازی شده می تواند به یک پروتکل SSL 3.0 بازگردد)هر دو روش رمزگذاری کاملا مشابه هستند و در کلیات تفاوت زیادی ندارند با این حال هر کدام یک استاندارد مستقل است و TLS از الگوریتم رمز نگاری قوی تری استفاده می کند، همچنین یکی دیگر از تفاوتهای SSL با TLS پورتهای مورد استفاده می باشد. به طور روزمره بیشترین کاربرد TLS در رمزگذاری ایمیل می باشد هر چند از لحاظ تئوری تفاوتی با SSL ندارد و هر دو پروتکل امنیت را در لایه 7 application layer مدل OSI تامین می کنند.HTTPS در حقیقت HTTP با پروتکل SSL/TLS است. SSL/TLS ایجاد امنیت می نماید و تونل دو طرفه ای برای رد و بدل اطلاعات باینری دلخواه است. HTTP پروتکلی برای ارسال درخواست ها و دریافت پاسخ هاست. هر درخواست و پاسخ شامل هدر (Header) هایی پر از جزئیات، دقیق و احتمالا شامل برخی مطالب است. HTTP به معنای تونل دو طرفه برای رد و بدل نمودن اطلاعات باینری دلخواه است و زمانی که در تونل فوق یک اتصال SSL/TLS برقرار گردد، به آن HTTPS گفته می شود.\n\n\n\n\n\n\n    ۲      ۰    \n۹۶/۱۰/۳۰\n\n\n\n\nمیثم عسکری سده\n\n\n\n\n\n\n\n\n", "post_full_content_1": "\nعلوم غریبه\nشنبه, ۷ بهمن ۱۳۹۶، ۰۵:۴۴ ق.ظ\n\n\n\n\n\n\n\nدانش بشری بر اساس یک بخش‌بندی عام و کلی به دو شعبۀ علوم غریبه(=علوم خفیه) و علوم طبیعی(=علوم متعارف) تقسیم می‌شده‌است.علوم طبیعی، علومی‌اند که با ساز و کارهایی متعارف،از مقدمات معلوم به نتایج مطلوب می‌رسند،مانند فیزیک، ریاضی، جامعه‌شناسی، زبان‌شناسی و دیگر علوم متعارف. این علوم را همچنین بدین دلیل علوم طبیعی و متعارف می‌نامیدند که بشر در زندگانی جاری و طبیعی خود با این علوم سر و کار دارد. اما برخی علوم نیز بودند که با بهره‌گیری از سازوکارها و قواعد و فرمول‌های رازآمیز و نامتعارف که اسرارشان نزد صاحبان این علوم مخفی بود، از مقدمات معلوم به نتایج مطلوب می‌رسیدند.این دسته از علوم را علوم غریبه یا خفیه می‌نامیدند.سبب غریب و خفی بودن این علوم، مقدمات و مواد اطلاعاتی آنها نبوده، بلکه فرمول‌ها و ساز و کار استخراج نتایج بوده که نامتعارف و غریب و خفیه بودند. مانند علم رمل که مقدمات اطلاعاتیش، پدیده‌ای است که کاملاً عادی و قابل دسترس برای همگان و آن، گرداندن تعدادی ریگ در دست و ریختن آنها به وضعی اتفاقی است.اما فرمول‌های استخراج نتیجه از این مقدمات اطلاعاتی، رازآمیز و غریب‌‌اند؛ یا علم جَفر و علم‌الاعداد که مقدماتشان، پدیده‌هایی شناخته شده از قبیل حروف و اعداد است، اما روش‌های استخراج نتایج، این علوم را در زمرۀ علوم غریبه قرار می‌داده‌است.در یک تقسیم بندى علوم را به دو بخش تقسیم نموده اند علوم خفى (علوم غریبه) و علوم حبى (علوم مانند علوم نظرى و تجربى). خفى به معنى پنهان و جلى به معنى آشکار است. بنابراین علوم غربیه جزو علومى است که اربابان این فن و یا علم آن را همواره از انظار نامحرمان و ناشناسان پنهان داشته و در تعلیم و تعلم وى شرایطى را ملحوظ نظر قرار مى داده اند ، و این علوم نیز خود داراى شاخه هاى گوناگونى است .فلذا علوم غریبه برای استفاده شخصی و یا آواره کردن و سرگردان نمودن کسی به وجود نیآمده است ؛ با علوم غریبه می توان به بر برخى اسرار و اخبار نهان دست یافت ؛ بله علومی مثل رمل ، جفر و ... جزوی از علوم غریبه هستند علوم غریبه، علومى مانند علم حروف و اعداد، علم اوفاق، جفر، (جفر صغیر و جفر کبیر) خافیه، کیمیا، لیمیا،هیمیا، سیمیا، ریمیا و علوم دیگر است که شیخ بهایى این علوم را در کتاب «کلّه سرّ» جمع کرده است که هر حرفى اشاره به علمى دارد. توضیح این علوم در جلد اول «المیزان» ، ص 246 نیز بیان شده است.سفارش بزرگان اهل کمال و معنا این است که طالبان کمال و قرب خداوند عمر ارزشمند و سرمایه نفس جوانی را صرف اموری ماندگار و اساسی که آنها را به عالم معنا و به هدف آفرینش و خلقت نزدیکتر سازد, بنمایند و از فرصت محدود عمر و جوانی, بهترین و بیشترین استفاده را بنمایند.به همین خاطر بزرگان اهل کمال و متخصصین علوم الهی و سیر الی الله مانند مرحوم قاضی (اعلی الله مقامه الشریف) فرزندان خود را از آموختن علوم غریبه و صرف عمر در راه تحصیل آنها منع می کردند در عوض آنها را به یاد و ذکر و مراقبه پروردگار و تلاش در راه بندگی و معرفت او ترغیب و تشویق می کرده اند.این گونه علوم با وجود داشتن آثاری مطلوب, دارای آفات و آثار نامطلوب فراوانی نیز می باشند و هر چند مدعیان فراگیری و برخورداری از این علوم زیاد و فراوان می باشند ولی در عین حال اساتید این فن که هم در کار خود خبره و متخصص باشند و هم قابل اعتماد و وثوق باشند و اهل شیادی کلاه برداری و شهرت و مرید پروری و اسم و رسم به هم زدن نباشند, بسیار کم است.ورود در این راه علاوه بر خطراتی که دارد و امور ناشناخته ای که انسان با آنها مواجه می شود که ممکن است ایمان و اعتقاد و سلامت فکر و اندیشه او را با خطر مواجه سازد, از نظر ثمرات و بازدهی امر مشخص و شناخته شده ای نمی باشد. عده زیادی که وارد این وادی شده اند به انحرافات دچار شده اند.با انجام اموری مانند تسخیر جن دچار محرمات شده اند و از اسرار مردم سر درآورده و آبروی مردم را بر باد داده اند یا با احضار ارواح و ارتباط با مردگان و نقل اخبار و اسرار مردم وارد ورطه غیبت و تهمت و این گونه محرمات شده اند. بنابراین توصیه ما این است که وقت و عمر و جوانی خود را صرف امور ضروری تر و مهم تر بنمایید.و با مطالعه کتب اسلامی مانند کتاب های استاد شهید مطهری و استاد مصباح یزدی و نیز کتبی که پیرامون معارف دین است و موجب کسترش اطلاعات دینی و معرفتی شما می شود و بصیرت و روشنی بیشتری در مورد دین و اعتقادات خود پیدا می کنید, اعتقادات و بنیان دینی خود را تعمیق بخشید.در عین حال پیرامون علوم غریبه می توانید به کتاب زیر مراجعه نمایید:1-گنجینه دانش, خزائن الاسرار, ایوب صادقی نزاد, نشر میراث ماندگار.2- «مفاتیح المفالیق و زبدة الالواح» محمود دهدار عیانى3- «شرح کنوزالاسما» عیانى که استاد علامه حسن‏زاده آملى در کلمه 343 از کتاب هزار و یک کلمه به طور مبسوط آن اشعار را توضیح داده است. \n \n\n \nانسان موجود بسیار پیچیده‌ای است و دارای قدرتهای عجیب و غریب فراوان می‌باشد، که این خود نشانه و آیت عظمت خالق تواناست .از این روست که می‌تواند کارهای خارق‌العاده و غیر طبیعی انجام دهد، این گونه کارها معمولاً از ابعاد فیزیک و متافیزیک وجود بشرمنشاء می‌گیرددر بعد فیزیک انسان می‌تواند با کمک ابزار و با انجام تمرینات، سرعت خود را در انجام برخی کارها افزایش دهد و یا نسبت به برخی پدیده‌ها عادت پیدا کند که برای سایرین عجیب می‌نمایددر بعد متافیزیک انجام این کار با استفاده از نیروی‌های روانی، فراروانی و روحی صورت می‌گیرد.برخی افراد با بهره‌گیری از این توانایی‌های خارق‌العاده اقدام به پیشبرد اهداف شوم خود می‌کنند و یاحداقل این امور را بهانه‌ای برای کسب درآمدهای مالی و مادی قرار می‌دهند. البته محدود افرادی نیز یافت می‌شوند که از این توانمندی هابرای خدمت به خلق و یا در انجام کارهای خیر و مثبت بهره می‌گیرند.درجامعه امروز علی‌رغم تمام پیشرفتهای صنعتی وعلمی، هنوز افراد زیادی برای حل مشکلاتخود به این روشها روی می‌آورند و به این بهانه‌ها مورد سوء استفاده قرار می‌گیرند. لذا بر آنیم تا با تشریح و نقدو بررسی این مقولات آگاهی لازم را به عموم منتقل نموده تا جلوی سوء استفاده برخی افراد فرصت طلب گرفته شود، همچنین می‌خواهیم یادآور شویم که یگانه قدرت مؤثر در عالم خدای قادر می‌باشد (لله الواحد القهار)، لذا بهتر است برای حل مشکلات بجای روی آوردن به سحر- طلسم، جادو و امثال آن به درگاه رحمت حضرت حق پناه بریم،\nانجام امور خارق‌العاده معمولاً از طریق علوم غریبه صورت می‌گیردعلوم غریبه همانند راهی برای رسیدن به خداوند و قرب الهی است , مثلا (شما یک ادم فقیر و محتاج رو در نظر بگیرید , هیچگاه چنین فردی که به نان شب خویش محتاج است و هیچ بهره ای از این علوم ندارد نمی تواند به فکر خدا باشد و به قرب الهی برسد) چه بسا کسانی که پول دارند ولی این علم را ندارند بنابر این به قرب الهی نمی رسند. اما افرادی که این علم رابدانند اگر بخواهند وضعیت مالیشان خوب میشود و میتوانند با این علم به درجه قرب الهی برسند و خواصی هستند که احتیاجی به پول ندارند و با استفاده از این علوم به قرب الهی می رسند مانند همان دراویش زمانهای قدیم در حقیقت انها برای قرب الهی این ریاضت را به خودشان تحمیل میکنند همانند قیام عاشورا( همانطور که می دانید در ان موقع زعفر جنی پادشاه جنهای مسلمان با چندین هزار سرباز به یاری امام حسین-علیه السلام-شتافتند ولی ان حضرت کمک انان را رد کرد و در حدیثی امده که ان حضرت به زعفر قرمود : خود بهتر می دانی که اگر بخواهیم خودمان این کار را (شکست دادن سپاه دشمن) بهتر از شما می توانیم انجام دهیم .پس می توان نتیجه گرفت که این علوم غریبه شامل (رمل , جفر , نجوم , سلوک , حتی قران و حدیث شناسی و....) می شود.تعریف دیگر از علوم غریبه : در گذشته که مثل حالا روانشناس و متخصصی نبود , افراد عالم و خواصی بودند به نام فیلسوف . مثلا : شخصی پیش یکی از انان می رفت و می گفت که من یا فلانی مشکلی برایش پیش امده که سر به دیوار می کوبد و مدام ناله می کند و دیوانه شده , بعد شخص فیلسوف که از علوم با خبر بود یا بوسیله احضار اجنه و یا با استفاده از رمل و جفر به مشکل ان شخص جواب می گفت مثلا می گفت : فلانی را فلان جن به خاطر فلان عملش مورد ازارو اذیت قرار می دهد و یا .... و اگر شخص فیلسوف تشخیص می داد که اجنه این کار را کردن و اسم جن را بدست می اورد با استفاده از اعمالی مثلا نوشتن طلسم و قسم نامه و دادن دستوراتی خاص که همه منطقی هستند ان جن را از ان شخص دور می کرد.علوم غریبه دارای پنج شاخه اصلی می‌باشد که عبارتند از:علم کیمیا،علم لیمیا، علم هیمیا، علم سیمیا و علم ریمیا.البته این علوم دارای شاخه‌های فرعی نیز می‌باشند که از آن جمله می‌توان به:علم اعداد و اوفاق، علم احضار ارواح، علم تنویم مغناطیس و خافیه اشاره کردعلم کیمیا چیست ؟\n \n \nچگونگی تبدیل صورت یک عنصر به صورت عنصردیگر می‌باشد.این همان است که در طول تاریخ افراد زیادی به دنبال آن بوده‌اند و قصد تبدیل خاک به طلا داشته‌اند. داستانهای زیادی در ادبیات ملل مختلف دربارة کیمیا وجود دارد، ظاهراً عرفا دارای این قدرت بوده‌اند(آنان که به یک نظر خاک را کیمیا کنند)\n \n \n \nعلم لیمیا چیست ؟\n \n \n \n علم تسخیرات است. در این شاخه چگونگی تأثیرهای ارادی در صورت اتصالش با موجودات ماورائی مورد نقد و بررسی قرار می‌گیرد.لیمیا منجر به کسب قدرت تسخیر جن و روح می‌شود.منظور از تسخیر آن است که موجودات در اختیار و به فرمان انسان باشند.معمولاً افـراد سودجـو برای رسیدن به اهداف خود(که عمدتاً اهداف غیر معنوی و مادی است)از این موجودات تسخیر شده بهره می‌برند\n \n  \n \nعلم هیمیا چیست ؟\n \n \n \nدر علم هیمیا، ترکیب قوای عالم بالا با عناصر عالم پایین مد نظر است و به آن علم طلسمات نیز می‌گویند.در طلسم از طریق برخی ابزار و وسایل مادی(عناصر عالم پایین) نیروهای ماورائی جهت انجام کارها به خدمت گرفته می‌شوند. ظاهراً طالع‌بینی نیز زیر مجموعة هیمیا می‌باشد.در طالع‌بینی: اعتقاد بر این است که محل و موقعیت قرار گرفتن ستارگان در لحظه تولد نوزاد، برسرنوشت و آینده او تأثیر می‌گذارد و از این طریق نسبت به پیشگویی در مورد آینده اقدام می‌شود.طالع‌بینان معمولاً با استناد به تأثیرات ماه، خورشید و ستارگان دیگر پیشگویی می‌کننددر کل پیشگویی و اطلاع از اخبار آینده مورد تأیید نمی‌باشد، هر‌چند که ممکن است این کار عملی باشد. اگر لازم بود انسان از آینده با خبرباشد، مسائل آینده در حجاب و پوشش قرار نمی‌گرفتو یقیناً پوشیده بودن آن حکمت الهی داشته و خیر عموم در آن است.\n \n  \n \nعلم سیمیا چیست ؟\n \n \n \nترکیب نیروهای روانی و جسمانی است. به عبارت دیگر هماهنگ ساختن و خلط کردن قوای ارادی با قوای مخصوص مادی می‌باشد.از این علم برای دست‌یابی و تحصیل قدرت در تصرفات عجیب و غریب در امور طبیعی استفاده می‌شود. برای مثال تصرف در خیال مردم و تغییرآن از این دسته است\n \n \n \nگفتن  ۹۴ مربته  یا غنی  بعد از نماز صبح هر روز موجب کشف اسرار کیمیا  و سیمیا خواهد بود\n \n \n \n علم ریمیا چیست ؟\n \n \n \nاستفاده از قوای مادی در انجام امور خارق‌العاده است. مانند کاری که معمولاً شعبده ‌بازان انجام می‌دهند. این افراد از توان نهفته در امکانات و وسایل مادی با ظرافت خاصی برای انجام کارهای عجیب وغریب بهره می‌گیرند.\n \n \n \nعلم رمل چیست ؟\n \n  \n \nعلم رمل از معجزات حضرت دانیال نبی علیه السلام است و نیز حضرت امیرالمومنین علیه السلام از این علم بهره مند بودند واین علم بر پایهء اعداد وعناصر اربعه است وتا حدودی میتوان از اینده با خبر شدالبته به توسط این علم . وبیشتر بر مبنای سیرخط ونقطه است رمل نیز مانند علوم دیگرشاخه های گوناگونی دارد\n \n \n \n علم جفر چیست؟\n \n \n \nجفر در واقع به معنی پوست بزغاله ای است که وسیع باشد وچیزهای زیادی را در خود جا میدهدو علم جفر بر اساس برخی روایات به این نحوه بوده که کتابیرا جبرائیل به خدمت حضرت محمد(صلوات الله علیه واله)اوردند که تمامی علم عالم از اول خلقت تا به اخر انرا توضیح داده بود که این کتاب جفر نام داشت و روزی یکی از صحابهء پیغمبر کتاب را از ایشان غرض کردند وبه بیایانی رفتند تا مطالعه کنند ولی در هنگام باز گشت طوفان شدیدی میگیرد که چندین برگ از کتاب را با خود میبرد صحابه نیز شرمگین نزد رسول خدا امده و ماجرا را شرح میدهدرسول خدا به همراه صحابی به بیابان رفته و چندین برگ از ان کتاب را پیدا میکنند ولی یک برگه از ان کتاب مفغود باقی میماند واین علم جفری که تا کنون در سراسر دنیا منتشر شده از همان یک ورق بوده که خدا میداند دست که افتاده بوده ولی کتاب اصل ان در حال حاضر در نزد حضرت(حجت عج الله تعالی فرجه الشریف )است ولی باید دانست که تا اقا امام زمان به کسی نظر نداشته باشد محال است کسی بتواند به ان(جفر) دسترسی داشته باشد.نتیجه :*******************چند نکته را نیز در این باب باید متذکر گردیم:اولا: استادی را که مسلط به این امور باشند به سادگی نمی توان یافت.ثانیا: چنانچه استادی را نیز بیابید به دلایلی شاید اعتراف به تسلط در این امر نکند.ثالثا: معلوم نیست که آن استاد در چه حد و در کدام یک از شاخه های گوناگون این علوم تسلط داشته باشد.رابعا:آموختن چنین علومی نیازمند شرایطی است که حصول تمامی آن شرایط برای هر کسی میسر نیست از جمله این شرایط و از اهم آنها گذشته از تقوا، صرف وقت فراوان و تحمل ریاضتها و مرارتهای گوناگون طولانی مدت است و چله نشینی و انزوا است.خامسا: تسلط در تمامی شاخه های این علم بی کران و شریف، از حوزه امکان عادی هر کس خارج است مگر در برخی از شاخه ها. زیرا علوم غریبه به شاخه هایی چون علم جفر، علم حروف و اعداد، علم رمل، علم اوفاق، علم کیمیا و ... تقسیم می گردد. که برخی از این شاخه ها همانند علم جفر خود نیازمند صرف عمری وقت است تا به تدریج به تمامی زوایا و مراحل آن واقف گشت.محمود دهدار غیاثی (1016- م) صاحب کتاب شریف و ارجمند «مفاتیح المغالیق» تمامی عمر خود را صرف آموختن علوم غریبه ، علی الخصوص جفر نمود، وی در سن 71 سالگی بود که موفق گردید اسم اعظم خداوند و نحوه کاربرد آن را کشف کند و سپس آن را در ابیاتی طولانی و به صورت معما گونه به نظم در آورد که شروح گوناگونی نیز تاکنون بر آن نگاشته اند همانند شرح مرحوم حجت بلاغی ( ابیات یاد شده مجموعا 103 بیت است که مرحوم بلاغی آن را از روی نسخه عالم مرتاض، سید محمد رضا موسوی (متوفی در سنه 1385 قمری استنساخ نموده و در آخر کتاب کشکول گونه خود به نام «از هر چمن گلی» آورده است.)و شرح مرحوم عالم عادی شیخ یوسف نجفی جیلانی (12) و نیز مرحوم عالم صمدانی رجب برسی حلی (13) (متوفی حدود813 ق.) که در باب اسم اعظم و کاربرد آن به گونه مفصل و اعجاب آور قلم فرسایی نموده است و فاضل کامل مرحوم محمد حسن میرجهانی (14) نیز آن را شرح و توضیح داده است.بنابراین نه رسیدن به تمامی خواسته ها به سادگی مقدور و میسر است و نه چنین است که چنین علومی را بتوان در مدت چند ماه و یا چند سال آن هم با دغدغه های فراوان ذهنی و عملی چنین عصری ، آموخت.براى مطالعه بیشتر در این باب، به کتاب «مفاتیح المفالیق و زبدة الالواح» محمود دهدار عیانى و یا «شرح کنوزالاسما» عیانى که استاد علامه حسن‏زاده آملى در کلمه 343 از هزار و یک کلمه به طور مبسوط آن اشعار را توضیح داده است.در رابطه با علوم غریبه لازم است توجه داشته باشید علومی که در رابطه با سحر, طلسم , شعبده , حروف , اعداد و تسخیر صحبت می کند جمعا هفت علم می باشد که در کتابی به نام ((اسرار قاسمی )) جمع آوری شده است و یادگرفتن آن از نظر اسلام , آنجا که برای ارشاد و تبلیغ افراد و تمیز حق از باطل باشد, اشکال ندارد; مثلا اگر کسی ادعای پیغمبری نماید - همان طور که در گذشته افراد شیادی با فرا گرفتن این علوم چنین ادعاهایی می کرده اند - یاد گرفتن این علوم برای مبارزه با آنها و بیان راه حق اشکال ندارد; ولی اگر کسی برای استفاده های نامشروع (مثل سحر) بخواهد این علوم را یاد بگیرد, مخالف دستور اسلام است و جایز نمی باشد.از باب مثال علم جفر، از علوم غریبه است که به وسیله آن، به برخى از اطلاعات آینده دست مى‏یابند. پایه‏هاى این دانش، برنوعى ریاضیات پیچیده استوار است. البته پى‏گیرى آن را به شما توصیه نمى‏کنیم؛یادگیری این علوم برای استفاده ها مشروع اشکال ندارد مثل آنجا که براى ارشاد و تبلیغ افراد و تمیز حق از باطل باشد، در این صورت اشکال ندارد؛ مثلاً اگر کسى ادعاى پیغمبرى نماید (همان طور که در گذشته افراد شیادى با فراگرفتن این علوم چنین ادعاهایى مى‏کرده‏اند چنانچه در مورد مبارزه مرحوم شیخ بهایی نسبت به مردی که ادعای نبوت داشته نقل شده است) و از طریق این علوم بخواهد مردم را اغفال کند یاد گرفتن این علوم برای مبارزه با این افراد اشکال ندارد ولی برای استفاده های غیر مشروع و کسب مال از این طریق جایز نیست.=================در عین حال پیرامون علوم غریبه می توانید به کتاب زیر مراجعه نمایید:گلهای ارغوانی_حاج میرزا رضا سقا زاده واعظـ نفایس الفنون، شمس الدین آملىـ سرمایه سخنوران، ج 1، مقدمـ گلزار اکبرى، نهاوندى= انواع و اشکال شناخت، آل اسحاقدو چوب و یک سنگ-میرزای رشتی\n\n\n\n\n\n\n\n\n\n\n\n    ۲      ۰    \n۹۶/۱۱/۰۷\n\n\n\n\nمیثم عسکری سده\n\n\n\n\n\n\n\n\n"}