{"type": "blog", "blog_name": "مطالب دنیای صفر و یک", "blog_url": "http://graycoder.blog.ir/", "post_url_1": "http://graycoder.blog.ir/post/end-to-end-sniff-2018", "post_title_1": "شنود اطلاعات سرویس های رمزنگاری E2E", "post_content_1": "سلام ...\nدر این مطلب مقاله ای درمورد افشاگری هایی پیرامون شنود اطلاعات سرویس هایی که از رمزنگاری End To End استفاده میکنند را قرار میدهیم که مقاله به زبان اصلی (انگلیسی) میباشد و میتوانید از این لینک دریافت کنید :\nhttp://graycoder.ir/library/e2e-sniff.pdf", "post_url_2": "http://graycoder.blog.ir/post/apache-logfile-analyze", "post_title_2": "ابزار تحلیل و آنالیز لاگ فایل وب سرور Apache", "post_content_2": "سلام ...\nبا توجه به اینکه وب سرورهای مختلفی در حال حاضر وجود دارند، معروف ترین و کاربردی ترین آنها وب سرور Apache است که هم میتواند در سرورهای لینوکس و هم در ویندوز نصب و کانفیگ شود.چگونه میتوان مشکلات مربوط به وب سرور اعم از حملات صورت گرفته را مشاهده و بررسی کرد؟ در ادامه مطلب به این موضوع میپردازیم ...\n\nادامه مطلب", "post_url_3": "http://graycoder.blog.ir/post/kvm-virtualization-in-linux", "post_title_3": "آشنایی با مجازی ساز KVM در سیستم ها و سرورهای لینوکس", "post_content_3": "سلام ...همانطور که دوستان در جریان هستند نرم افزارهای مجازی سازی مختلفی وجود دارد که میتوانیم از آن ها استفاده کرده و سیستم عامل های مختلف را بصورت مجازی نصب کنیم.در ویندوز غالبا کاربران از مجازی ساز VMware استفاده میکنند که جا داره بگیم نرم افزار عالی در این زمینه هست ...اما قصد داریم در این پست یک روش مجازی سازی مختص سیستم ها و سرورهای لینوکس را معرفی کنیم که جالب و کاربردی هست ...\nادامه مطلب", "post_url_4": "http://graycoder.blog.ir/post/dor-web-app-vulnerability", "post_title_4": "آشنایی با آسیب پذیری تحت وب DOR + ویدیو", "post_content_4": "سلام ...\nباگ های امنیتی مختلفی در سمت Web Application ها وجود دارند که هرکدام خواص و ویژگی های مخصوص به خود را دارا هستند و در زمینه مشخصی کاربرد دارند.\nدر این پست قصد داریم با یک باگ امنیتی تحت وب بنام DOR آشنا شویم که مطالب خیلی کمتری درباره آن ایجاد شده است.\n\nادامه مطلب", "post_url_5": "http://graycoder.blog.ir/post/website-on-linux-server", "post_title_5": "راه‌اندازی چندین سایت روی سرور لینوکس", "post_content_5": "سلام ...\nراه‌اندازی وب‌سایت یکی از مباحث مهم در کار و مدیریت سرورها است که برای هر دو سرورهای مبتنی بر ویندوز و لینوکس اهمیت زیادی دارد.\nدر ادامه با این دوره بیشتر آشنا میشویم ...\n\nادامه مطلب", "post_full_content_4": "\n\n.   .\n\n\nآشنایی با آسیب پذیری تحت وب DOR + ویدیو\n\nسلام ...\nباگ های امنیتی مختلفی در سمت Web Application ها وجود \nدارند که هرکدام خواص و ویژگی های مخصوص به خود را دارا هستند و در زمینه \nمشخصی کاربرد دارند.\nدر این پست قصد داریم با یک باگ امنیتی تحت وب بنام DOR آشنا شویم که مطالب خیلی کمتری درباره آن ایجاد شده است.\nآسیب پذیری DOR یا در واقع Direct Object Refrence در حقیقت زمانی رخ میدهد که برنامه نویس بصورت آگاهانه و یا ناآگاهانه دسترسی ارجاء یک منبع به object های داخلی را باز بگذارد.\nبرفرض مثال اگر app نوشته شده ما که مناسب با شرایط کاری ما است فاقد این ویژگی باشد نمیتوانیم بگوییم برنامه نویس این مورد را رعایت کرده است چرا که از اول app ما به این مورد نیازی نداشته است.\nمیتوانیم بگوییم سطوح دسترسی (Permissions) وقتی بدرستی پیکربندی نشده باشد این آسیب پذیری ایجاد میشود. از طرفی امروزه باتوجه به پیچیدگی هایی که app های تحت وب دارند باعث شده است که قربانیان این آسیب پذیری بیشتر شوند.\nفرض کنید کاربر اجازه دسترسی به سیستم را دارد اما نمیتواند به یک object خاص مثل یک لینک یا یک بخش از سیستم دسترسی داشته باشد. در اینصورت اگر برنامه ما برای اون اشیای خاص Verify و permission درنظر نگرفته باشد کاربر میتواند با استفاده از یک حمله تحت وب بنام DOR به بخش های verify نشده دسترسی داشته باشد.\nقابل ذکر است این آسیب پذیری یکی از مباحث OWASP هم بوده است :\n\n\n\nبرای جلوگیری از این حملات باید سیاست های کنترل دسترسی (Access Policies) بخوبی رعایت شده باشد.\n\nیک مثالی در اینباره میزنیم :\nفرض کنید اطلاعات مربوط به یک مشتری ازطریق لینک زیر برای خودش قابل مشاهده است :\nhttp://site.com/app/getcostum?id=235\nحالا اگر فرد‌ هکر بیاد و از یک نرم افزار Proxy Server استفاده کند تا Request های ارسالی به سمت سرور را مشاهده کند س‍پس مقدار پارامتر id را تغییر داده و مقداری مثلا 256 را ارسال کند.\nدر اینحالت فرد هکر ممکن است به یکی از سه حالت زیر برخورد کند :\n1. خطایی دریافت خواهد کرد مبنی بر اینکه اطلاعات شما در دسترس نیست.\n2. یک کد HTTP که نشانگر خطا است نمایش داده میشود.\n3. اطلاعات مربوط به مشتری درخواستی از طریق پارامتر id نمایش داده خواهد شد.\n\nطبیعی است با توجه به سه مورد بالا که مطرح شد اگر حالت 3 رخ دهد به این معنی است که برنامه تحت وب دارای آسیب پذیری DOR است و فرد هکر میتواند از این حرکت سوءاستفاده کند.\n\nانواع حملات از طریق باگ DOR :\nحملات زیر ممکن است ازطریق این آسیب پذیری رخ دهد :\n1. Change Secret‌ : هکر با استفاده از نرم افزار پروکسی سعی دارد تا یک ارجاء مستقیم ترتیب دهد و پسورد کاربران کاربران را عوض کند‌ (بستگی به آن WebApp دارد‌)\n2. Reset Secret : همانند مورد قبلی است با این تفاوت که هکر سعی دارد پسورد کاربران را Reset کند.\nامیدوارم تا اینجا برای شما عزیزان مفید واقع شده باشه.\nمثال های مختلفی میتوان برای این باگ در دنیای واقعی تست نفوذ مطرح کرد.\n\nبزودی سعی میکنم ویدیویی مرتبط با این مطلب اضافه کنم ...\n\nیاعلی\n\n\ndirect object refrence\nامنیت برنامه های وب\nباگ dor\nباگ سایت\nباگ های تحت وب\nهک سایت\n\n\n\n\n\n\n\n.   .\n\n\n\n\n\n\n\n", "post_full_content_3": "\n\n.   .\n\n\nآشنایی با مجازی ساز KVM در سیستم ها و سرورهای لینوکس\nسلام ...همانطور که دوستان در جریان هستند نرم افزارهای مجازی سازی مختلفی وجود دارد که میتوانیم از آن ها استفاده کرده و سیستم عامل های مختلف را بصورت مجازی نصب کنیم.در ویندوز غالبا کاربران از مجازی ساز VMware استفاده میکنند که جا داره بگیم نرم افزار عالی در این زمینه هست ...اما قصد داریم در این پست یک روش مجازی سازی مختص سیستم ها و سرورهای لینوکس را معرفی کنیم که جالب و کاربردی هست ...یکسری کاربران نیز که سیستم عامل اصلی شون Microsoft Windows هست از مجازی ساز خوده شرکت مایکروسافت یعنی Hyper-V استفاده میکنند ...در این میان نرم افزارهای دیگری نیز هستند که کاربردی هستند مثل VirtualBox که میتوان در سیستم عامل های ویندوز و حتی لینوکس نیز استفاده کرد ...ناگفته نماند که مجازی ساز معروف VMware هم نسخه لینوکسی دارد و میتوان در محیط لینوکس آن را نصب و استفاده کرد ...امروز قصد دارم درباره مجازی ساز دیگری در لینوکس صحبت کنیم که بنظر من برای پلتفرم لینوکس بهتر است.این مجازی ساز KVM نام دارد که در کرنل لینوکس تعبیه شده و برای مقاصد مجازی سازی و کارهای مربوط به این حوزه مناسب میباشد ...مجازی ساز KVM برای نصب و کانفیگ یکسری مراحلی دارد که بایستی در سیستم عامل لینوکس خود آنها را انجام دهید تا این مجازی ساز بدون مشکل خاصی شروع به کار کند ...قابل ذکر است این ابزار فقط در سیستم عامل های مبتنی بر Linux قابل نصب و کانفیگ میباشد ...تمامی مراحل نصب را بصورت اسکریپت آماده کردم و در همین پست قرار میدهم دوستان میتوانند بصورت خودکار اقدام به نصب کنند و یا سورس را مطالعه کنند و مراحل را پیاده سازی کنند ...دانلود ابزار :http://graycoder.ir/tools/KVM.zip\n\nاسکریپت فوق که توسط اینجانب کدنویسی شده است قادر است در سیستم عامل لینوکس این مجازی ساز را بصورت اتوماتیک نصب و راه اندازی نماید. قابل ذکر است همانطور که در داخل اسکریپت هم ذکر شده است این ابزار در توزیع لینوکس مینت تست شده است که یک توزیع برپایه دبیان است.\n\nیاعلی\n\n\n\n\n\n\n\n\n\nkvm\nlinux virtualization\nvirtual machine\nابزار لینوکس\nلینوکس\nمجازی سازی\n\n\n\n\n\n\n\n.   .\n\n\n\n\n\n\n\n", "post_full_content_5": "\n\n.   .\n\n\nراه‌اندازی چندین سایت روی سرور لینوکس\n\nسلام ...\nراه‌اندازی وب‌سایت یکی از مباحث مهم در کار و مدیریت سرورها است که برای هر دو سرورهای مبتنی بر ویندوز و لینوکس اهمیت زیادی دارد.\nدر ادامه با این دوره بیشتر آشنا میشویم ...\nدر این دوره آموزشی به صورت کامل با مبحث راه‌اندازی وب‌سایت بر روی \nسرورهای لینوکس آشنا خواهید شد؛ به طوری که چندین وب‌سایت روی سرور لینوکس \nما قرار بگیرند و هر سایت محدوده خاصی داشته باشد. البته حین آموزش نکاتی \nمفید و مرتبط نیز بیان خواهد شد. آموزش‌هایی که با این عنوان توسط افراد \nمختلف در محیط اینترنت و یا در فروم‌ها آموزش داده شده، به این صورت است که\n یک VPS لینوکس تهیه کرده و سپس یک دامنه رایگان (با وجود محدودیت) ثبت \nمی‌کنند و دامنه را به VPS لینوکس خود متصل می‌کنند. اما در دوره آموزشی \nپیش‌رو، این مبحث به صورت کاملا مستقل در سرور لینوکس پیاده سازی می‌شود.\n\nعلاقه مندان میتوانند این دوره را از فــرانـش با مراجعه به آدرس مستقیم زیر تهیه نمایند :\nhttps://faranesh.com/programming/16536-create-website-on-linux-server\n\n\n\n\n\n\n\n.   .\n\n\n\n\n\n\n\n", "post_full_content_2": "\n\n.   .\n\n\nابزار تحلیل و آنالیز لاگ فایل وب سرور Apache\n\nسلام ...\nبا توجه به اینکه وب سرورهای مختلفی در حال حاضر وجود \nدارند، معروف ترین و کاربردی ترین آنها وب سرور Apache است که هم میتواند \nدر سرورهای لینوکس و هم در ویندوز نصب و کانفیگ شود.چگونه میتوان مشکلات \nمربوط به وب سرور اعم از حملات صورت گرفته را مشاهده و بررسی کرد؟ در ادامه\n مطلب به این موضوع میپردازیم ...\nوب سرور آپاچی دارای لاگ فایلی هست که رویدادهای مرتبط با وب سرور درون آن ثبت میشود و اگر شما یک سرور واقعی را در نظر بگیرید این لاگ فایل میتواند خیلی سنگین باشد بطوریکه برای ادمین سرور قابل درک نباشد. در این مطلب ابزاری معرفی میکنم که توسط آن میتونین لاگ فایل آپاچی را تجزیه و تحلیل کنید و اطلاعات موردنیاز را از آن بدست آورید تا بتوانید مشکلات مربوط به وب سرور و حملات صورت گرفته علیه وب سرور را تشخیص داده و در این جهت اقدامی بکنید.\nاین ابزار دارای 4 قسمت اصلی است که پس از اجرای ابزار میتوانید مشاهده نمایید.\n\nنام ابزار : Apache LogFile Analyzer\nکدنویسی توسط : 4TT4CK3R\nپلتفرم : لینوکس\nاز طریق صفحه GitHub اینجانب میتوانید نسخه GUI و Cli این ابزار را دریافت نمایید :\nhttps://github.com/4TT4CK3R/Apache-LogFile-Analyze\nقابل ذکر است :\nApache-LogFile-Analyze-v1.0      CLI Tool\nApache-LogFile-Analyze-v2.0      GUI Tool\n\n\nیاعلی\n\n\napache\nآنالیز لینوکس\nآپاچی\nابزار لینوکس\nاسکریپت نویسی\nحملات سایبری\nفایل لاگ آپاچی\nهک لینوکس\nوب سرور\n\n\n\n\n\n\n\n.   .\n\n\n\n\n\n\n\n", "post_full_content_1": "\n\n.   .\n\n\nشنود اطلاعات سرویس های رمزنگاری E2E\nسلام ...\nدر این مطلب مقاله ای درمورد افشاگری هایی پیرامون شنود اطلاعات سرویس هایی که از رمزنگاری End To End استفاده میکنند را قرار میدهیم که مقاله به زبان اصلی (انگلیسی) میباشد و میتوانید از این لینک دریافت کنید :\nhttp://graycoder.ir/library/e2e-sniff.pdf\n\n\nend to end\nتلگرام\nرمزنگاری\nشنود اطلاعات\nهک پیام رسان\nواتساپ\n\n\n\n\n\n\n\n.   .\n\n\n\n\n\n\n\n"}