{"type": "blog", "blog_name": "CyBeR 8", "blog_url": "http://cyber8.blog.ir/", "post_url_1": "http://cyber8.blog.ir/post/%D9%82%D8%A7%D9%84%D8%A8-%D8%AD%D8%B1%D9%81%D9%87-%D8%A7%DB%8C-%D9%88-%D8%B4%DB%8C%DA%A9", "post_title_1": "قالب حرفه ای و شیک برای بلاگ بیان", "post_content_1": "\nبرای دیدن این قالب به ادامه مطلب بروید\n\n\n\nبرایپیشنمایش قالب کلیک کنید\n\n\n\nویژگی های این قالب:\n*ریسپانسیو:هست\n*تگ post-image دارد\n*سرعت لود نسبتا خوب\nامکانات \nدارای باکس موزیک\n\n2.کتابخانه\n\nو ...\nهرکی میخواد از طریق نظرات اعلام کند ", "post_url_2": "http://cyber8.blog.ir/post/%D9%86%D9%88%D8%B1%D8%A7%D9%84%D8%AF%DB%8C%D9%86-%D9%BE%D8%B3%D8%B1-%D8%A7%DB%8C%D8%B1%D8%A7%D9%86", "post_title_2": "نورالدین پسر ایران", "post_content_2": "\n\n\nنورالدین پسر ایران: خاطرات سید نورالدین عافی\n\nنویسنده: خانم معصومه سپهریگفتگو از: موسی غیوربه کوشش: دفتر ادبیات و هنر مقاومتناشر: سوره مهرموضوع کتاب: تاریخنوبت چاپ: اولتاریخ چاپ: ۱۳۹۰شمارگان: ۲۵۰۰ نسخهتعداد صفحه: ۷۰۰ صفحهشابک: ۹۷۸-۶۰۰-۱۷۵-۲۲۰-۹\n\n\nمعرفی کتابکتاب «نورالدین پسر ایران» از هجده فصل و عکس های ضمیمه و فهرست اعلام تشکیل شده است. سید نورالدین عافی در سال 1343 در روستای خلجان در نزدیکی تبریز متولد می شود. خانواده او پر جمعیت و کشاورزند. در دوران انقلاب در راهپیمایی ها و فعالیت های انقلابی شرکت می کند. با شروع جنگ ایران و عراق می خواهد راهی جبهه شود؛ ولی به خاطر سن کمش او را نمی پذیرند. بارها و بارها اقدام می کند و بالاخره موفق می شود. در پاییز سال 1359 دوره آموزش نظامی می بیند و راهی مناطق غرب کشور می شود و در سپاه مهاباد به فعالیت می پردازد. در سال 1360 عضو رسمی سپاه کردستان می شود و پانزده ماه آنجا می ماند؛ ولی مدام در اندیشه راهی شدن به مناطق جنگی جنوب کشور است. وقتی به منطقه جنگ ایران و عراق عازم می شود، برادر کوچک تر صادق هم به همراهش می رود و در یک بمباران حمله هوایی عراق در برابر چشمان نورالدین شهید می شود. بیست و چهار ترکش به بدن نورالدین اصابت می کند و او در بیمارستان های کرمانشاه و مشهد بارها تحت عمل جراحی قرار می گیرد؛ ولی چون از قسمت شکم و صورت و چشم و بینی آسیب های جدی دیده، حتی با این عمل ها، به طور کامل بهبود نمی یابد. به تبریز می رود و بعد از شش ماه به جبهه برمی گردد. در مرخصی هایی که در تبریز می گذراند به فعالیت های مذهبی و تبلیغی و عیادت از خانواده شهدا و مجروحان بیمارستان ها می پردازد و هربار بعد از استراحتی کوتاه به جبهه برمی گردد. در عملیات های زیادی از جمله مسلم بن عقیل، کربلای چهار، و ... شرکت می کند و بارها به شدت مجروح می شود و با وجودی که جانباز 70 درصد است، هر بار بعد از بهبودی نسبی به جبهه برمی گردد. در هجده سالگی چهره اش در اثر جراحت های شدید و جراحی های زیاد کاملاً شکل خود را از دست می دهد. در سال 1363 با دختری شانزده ساله به نام معصومه عقد می کند. در 1366 ازدواج می کند و در سال 1367 اولین فرزندش، که دختر است، متولد می شود. در مناطق جنگی به عنوان غواص در عملیات های زیادی شرکت می کند. پس از قبول قطع نامه و پایان جنگ برای مداوا به آلمان می رود و باز هم تحت عمل جراحی قرار می گیرد و بنا به درخواست خودش زودتر از موعد به ایران برمی گردد. نورالدین هنوز دردها و ناراحتی های جسمی و دلتنگی دوری از دوستان شهیدش، مخصوصاً امیر مارالباش، را دارد.\n\nخاطرات مردی که فکر می‌کرد کاری نکرده استاصلاً فکر نمی‌کردم گفتن خاطرات در این زمان اهمیت داشته باشد. هنوز حرف خاطرات جنگ و مصاحبه‌ها مطرح نشده بود. واقعیت این است من هم مرتب درگیر عوارض مجروحیت‌هایم بودم، اما سال 1373 یک شب خواب دیدم آقای خامنه‌ای ورقه‌هایی در دست دارد که می‌خواند و گریه می‌کند. من هم در آن اتاق بودم. کسی گفت این‌ها خاطرات یک جانباز 70 درصد است که 80 ماه در جبهه‌ها بوده و باز می‌گوید که در مورد جنگ کاری نکرده‌ام ...\n| به مناسبت انتشار تقریظ رهبر انقلاب بر حاشیه‌ی این کتاب |«نورالدین پسر ایران» کتاب خاطرات سید نورالدین عافی است؛ پسری شانزده ساله از اهالی روستای خنجان در حوالی تبریز در آذربایجان شرقی که مانند دیگر رزمنده‌های نوجوان ایران با تلاش و زحمت فراوان رضایت والدین و مسئولین را برای اعزام به مناطق عملیاتی جلب کرد و از دی ماه 1359 -یعنی تنها سه ماه پس از آغاز جنگ تحمیلی- به جبهه‌های نبرد با متجاوزان رفت. او حضور در گردان‌های خط‌‌شکن لشکر 31 عاشورا را به عنوان نیروی آزاد، غواص و فرمانده دسته و در جبهه‌های مختلف تجربه کرده و بارها مجروح شده است. نورالدین نزدیک به هشتاد ماه از دوران جنگ تحمیلی را علیرغم جراحات سنگین و شهادت برادر کوچک‌ترش سید صادق -در برابر چشمانش- در جبهه ماند و در عملیات‌های متعددی حضور داشت و جانباز هفتاد درصد دفاع مقدس است.\n* خاطرات سید نورالدین عافیکتاب «نورالدین پسر ایران» که انتشارات سوره‌ی مهر آن را در آذر ماه 1390 منتشر کرده، ششصدمین کتاب دفتر ادبیات و هنر حوزه‌ی هنری سازمان تبلیغات اسلامی در 23 سال فعالیت این دفتر به حساب می‌آید. خاطرات سید نورالدین عافی را ابتدا در سال 1373، آقای موسی غیور طی ۴۰ ساعت مصاحبه به زبان آذری ضبط کرد و خانم معصومه سپهری از سال 1383 کار پیاده‌سازی و تنظیم این مصاحبه‌ها را بر عهده‌ گرفت. ایشان برای فراهم آوردن این کتاب 700 صفحه‌ای شخصاً نیز چندین مصاحبه‌ی تکمیلی از صاحب خاطرات و همرزمان او گرفت.\nسید نورالدین در بیان انگیزه‌اش برای بازگویی خاطرات جنگ در آخرین برگ خاطراتش چنین گفته است:«اصلاً فکر نمی‌کردم گفتن خاطرات در این زمان اهمیت داشته باشد. هنوز حرف خاطرات جنگ و مصاحبه‌ها مطرح نشده بود. واقعیت این است من هم مرتب درگیر عوارض مجروحیت‌هایم بودم، اما سال 1373 یک شب خواب دیدم آقای خامنه‌ای ورقه‌هایی در دست دارد که می‌خواند و گریه می‌کند. من هم در آن اتاق بودم. کسی گفت این‌ها خاطرات یک جانباز 70 درصد است که 80 ماه در جبهه‌ها بوده و باز می‌گوید که در مورد جنگ کاری نکرده‌ام ... این خواب فکرم را مشغول کرده بود. احساس می‌کردم وظیفه‌ام در قبال آن‌چه در روزهای جنگ بر سر این مردم آمد، با گفتن این خاطره‌ها به سرانجام می‌رسد. بنابراین خاطرات هشت سال زندگی در متن جنگ را بازگفتم تا یاد آن لحظه‌های بی‌نظیر برای همیشه زنده بماند.» (ص 632)\nروایت خاطرات سید نورالدین، سخت شیرین و خواندنی است. تلاش نویسنده برای حفظ ملاحت و طنز مستتر در کلام نورالدین نیز قابل توجه و شایان تحسین است. برای نمونه روایت صحنه‌ی اولین جراحت نورالدین در جبهه‌ی کردستان را که منجر به دو ماه بستری شدن او در بیمارستان شده مرور کنید:\n«داد زدم: نزن. و گلوله را بغل کردم تا از مسیر آتش عقبه بردارم، اما فندرسکی که دستش را روی گوشش گذاشته بود، با فشار زانویش توپ را شلیک کرد ... شلیک توپ همان و به هوا رفتن من همان! سرعت و فشار آتش عقبه مرا مثل توپ سبکی به هوا پرتاب کرد ... هیچ چیز از آن ثانیه‌های عجیب به یاد ندارم ... فقط یادم هست محکم به زمین افتادم در حالی که گردنم لای پاهایم گیر کرده بود! بوی عجیبی دماغم را پُر کرده بود. مخلوطی از بوی گوشت سوخته، باروت، خون و خاک ... به‌تدریج صدای فریاد فندرسکی و دیگران هم به گوشم رسید. گریه می‌کردند، داد می‌زدند ... من تلاش می‌کردم سرم را از بین پاهایم خارج کنم، ولی نمی‌شد ... احساس می‌کردم مثل یک توپ گرد شده‌ام و اصلاً تحمل آن وضع را نداشتم. ناله می‌کردم: گردنم را بکشید بیرون ... اما این کار دقایقی طول کشید. وقتی سرم از آن حالت فشار خارج شد، دیدم همه گوشت‌های تنم دارند می‌ریزند. هیچ لباسی بر تنم نمانده بود. حتی نارنجک‌ها و خشاب‌هایی که به کمرم داشتم، ناپدید و شاید پودر شده بودند. بچه‌ها به سر و صورتشان می‌زدند و گریه می‌کردند. من از لحظاتی قبل شهادتین می‌گفتم، اما هیچ ناله‌ای از من بلند نبود. از بچگی همین طور بودم.» (ص 86)\n* فرزند ایران بودنکتاب «نورالدین پسر ایران» اگرچه به خاطرات یک نوجوان خطه‌ی آذربایجان پرداخته است، اما در جای جای کتاب ویژگی‌های «فرزند ایران بودن» نورالدین کاملاً پیدا است؛ ویژگی‌هایی چون صفا و صمیمیت، صداقت و صراحت، سادگی و بی‌تکلفی‌، سر نترس داشتن و شهادت‌طلبی که به‌خوبی هم تصویر شده است. این‌ها خُلقیات و صفات تمام فرزندان ایران بود که در جبهه‌های نبرد حاضر بودند.\nبرای ورود به کتاب، حتی بد نیست که از مرور عکس‌های آخر کتاب شروع کنیم. عکس‌های نورالدین و هم‌رزمانش که به ترتیب زمان و تاریخ عکس‌ها پشت سر هم چیده شده‌اند، همه‌ی ماجرای نورالدین از آغاز تا کنون را مانند یک سرآغاز و یک روایت بصری بازگو می‌کنند. پس از آن باید سراغ متن کتاب رفت که بسیار روان و شیوا و ضمناً متعهد به استناد و حتی لحن صاحب خاطرات، روایت شده است.\n«نورالدین پسر ایران» کتاب خاطرات کسی است که بی‌تعارف و بدون تردید، هشت سال در متن جنگ زندگی کرده و امروز برای ماندگاری آن لحظه‌های بی‌نظیر از خاطراتش گفته است. پس اگر می‌خواهیم کمی و فقط کمی در متن هشت سال جنگ زندگی کنیم و اندکی بدانیم که آن لحظه‌های بی‌نظیر چیست که نورالدین و دیگر پسران ایران‌زمین دیده‌اند، باید کتاب را بخوانیم؛ انشاالله.\n", "post_url_3": "http://cyber8.blog.ir/post/%D9%87%D8%B2%DB%8C%D9%86%D9%87-%D8%AB%D8%A8%D8%AA-%D9%86%D8%A7%D9%85-%D9%87%D9%86%DA%AF%D8%A7%D9%85-%D9%82%D8%B1%D8%A7%D8%B1%D8%AF%D8%A7%D8%AF", "post_title_3": "هزینه ثبت نام هنگام قرارداد", "post_content_3": "❓سؤال: من باشگاه ورزشی دارم و روی دیوار نصب شده که در هنگام ثبت نام دقت فرمایید هزینه به هیچ عنوان برگشت داده نمیشود . با اینحال یوقتایی مراجعه کننده بعد چند وقت میاد و پولشو میخاد با وجود اینکه این قانون را ما از اول مشخص کردیم تکلیف ما چیست چون پول را برنمیگردونیم ؟؟\n\n\n✅ پاسخ:\n\n✴️ آیت الله خامنه ای: در فرض سوال که شرط را قبول کرده اند می توانید برنگردانید و وظیفه ای ندارید .\n\n✴️ آیت الله مکارم شیرازی: در صورتی که در ابتدای قرار داد به مشتری بیان کنید که در صورت انصراف، هزینه دریافتی عودت داده نمی شود چیزی بر عهده شما نخواهد بود و تصرف در آن اشکالی ندارد.\n\n✴️ آیت الله سیستانی: اگر در معرض دید مشتری باشد نمی تواند پس بگیرد✴️آیت الله فاضل:‌ اگر افرادی که برای ثبت نام مراجعه می کنند و در وقت ثبت نام قبول کنند که اگر بعد از ثبت نام، از آمدن به باشگاه پشیمان شود، حق مراجعه برای پس گرفتن پول ثبت نام را ندارد و به صورت یک قرارداد آن را امضا کنند، نمی توانند برای پس گرفتن پول ثبت نام مراجعه کنند، اما اگر چنین قرار دادی در بین نباشد و امضا نشده باشد آنچه روی دیوار نصب شده که بعد از ثبت نام به هیچ عنوان برگشت داده نمی شود اعتبار شرعی ندارد، و اگر بعد از ثبت نام و قبل از آمدن به کلاس باشگاه پشیمان شود حق رجوع برای پس گرفتن پولش را دارد.\n\n=============\n\n✔️استفتاء از‌ آیت الله خامنه ای leader.ir- شماره استفتاء: RbXdh7NFxs\n\n✔️استفتاء ازآیت الله مکارم - makarem.ir ـ‌ کد رهگیری: 9604140129\n\n✔️استفتاء ‌از سایت آیت الله سیستانی: .sistani.org - کد استفتاء: 636956\n\n✔️استفتاء از سایت آیت الله فاضل fazellankarani.com - شماره نامه:9610754\n", "post_url_4": "http://cyber8.blog.ir/post/%D8%A8%D8%A7%D8%B1-%D8%AF%DB%8C%DA%AF%D8%B1-%D9%86%D8%A7%D8%AF%D8%B1-%D8%AA%D8%A7%D8%B1%DB%8C%D8%AE-%D8%B4%D9%81%D8%A7%D9%87%DB%8C-%D8%B2%D9%86%D8%AF%DA%AF%DB%8C-%D8%B4%D9%87%DB%8C%D8%AF-%D9%86%D8%A7%D8%AF%D8%B1-%D9%85%D9%87%D8%AF%D9%88%DB%8C", "post_title_4": "بار دیگر نادر", "post_content_4": "\nبار دیگر نادر: تاریخ شفاهی زندگی شهید نادر مهدوی\n\n\nمولف: سید قاسم یاحسینیناشر کتاب : فاتحاننوع جلد: جلد نرمقطع: رقعیسال نشر: 1394شمارگان: 3000چاپ جاری: 1تعداد صفحات: 264\nمعرفی کتاب\n\nاین کتاب، زندگی نامه شهید نادر مهدوی (شهید شاخص سال 1394) است و نویسنده برای نخستین بار از خاطرات شفاهی به صورت گسترده و همه جانبه استفاده و زندگی شهید نادر مهدوی را از ابتدای تولد تا هنگام شهادت و پس از شهادت بررسی کرده است.\n\nنویسنده، شیوه کار بر این کتاب را «ابتکاری» می داند. در کتاب های منتشر شده در حوزه خاطرات شفاهی، معمولا یک یا چند نفر خاطرات خود را روایت می کنند اما وی در این کتاب با مورد توجه قرار دادن زندگی مهدوی از آغاز تا شهادت، فقط با تکیه بر خاطرات شفاهی برادر، دوستان و هم رزمان آن شهید زندگی وی را مرور می کند. مخاطب روایتی کاملا مستند و با تاکید بر خاطرات شفاهی افراد مختلف را مرور می کند.\n\nاستفاده از اپلیکیشن واقعیت افزوده، یکی از مهم ترین ویژگی های کتاب است. حدود 16 فیلم یک تا سه دقیقه ای در کتاب گنجانده شده است و مخاطب می تواند با گرفتن تلفن همراه یا تبلت خود روی برخی حروف مشخص شده، فیلم های مرتبط با آن موضوع را ببیند.\n\nدرباره شهید نادر مهدوی:نادر مهدوی در خرداد سال ۴۲ در شهرستان دشتی بوشهر به دنیا آمد. نام پیشین او حسین بسریا بود. مهدوی از سال های اولیه تشکیل سپاه پاسداران وارد این نهاد شد و پس از خدمت در سپاه اهواز و جم به فرماندهی عملیات سپاه خارک رسید.وی پس از طرح اعزام «لبیک یا امام» گروهان دریاییِ ناوتیپ امـیرالمؤمنین(ع) را بنیانگذاری کرد و خود فرماندهی این گروهان دریایی را بر عهده گرفت. مهدوی پس از آن ناوگروه دریایی ذوالفقار وابسته به منطقه دوم دریایی سپاه پاسداران را راه اندازی کرد و تا زمان شهادت، فرمانده این ناوگروه بود.این فرمانده ناوگروه دریایی ذوالفقار، از زمان ورود آمریکایی ها به خلیج فارس تا زمان شهادت، لحظه ای از نبرد بی امان با این جنایتکاران نیاسود و تمام توان و استعداد خود را در این راه به کار بست. مهدوی طی این مدت، عملیات بسیاری را علیه آمریکایی های متجاوز ترتیب داد که معروف ترین آن زدن کشتی بریجتون بود.شهید مهدوی، شهید شاخص سازمان بسیج مستضعفین در سال 1394 است.\n\n\n", "post_url_5": "http://cyber8.blog.ir/post/%D8%AF%D8%A7%D9%86%D9%84%D9%88%D8%AF-%D8%A2%D9%87%D9%86%DA%AF-%D8%B2%DB%8C%D8%A8%D8%A7%DB%8C-%D8%B9%D9%85%D9%88-%D8%B2%D9%86%D8%AC%DB%8C%D8%B1-%D8%A8%D8%A7%D9%81-%D8%A7%D8%AB%D8%B1%DB%8C-%D9%85%D8%AA%D9%81%D8%A7%D9%88%D8%AA-%D8%A7%D8%B2-%D9%85%D8%AD%D8%B3%D9%86-%DA%86%D8%A7%D9%88%D8%B4%DB%8C", "post_title_5": "دانلود آهنگ زیبای عمو زنجیر باف اثری متفاوت از محسن چاوشی", "post_content_5": "\n\nنام اثر:عمو زنجیر باف\nخواننده:محسن چاوشی\nشعر از مرحوم حسین پناهی\n\nبرای دانلود و گوش دادن به این موزیک زیبا به ادامه مطلب بروید\n\n\nمرورگر شما از Player ساپورت نمی کند", "post_full_content_5": "", "post_full_content_3": "", "post_full_content_4": "", "post_full_content_2": "", "post_full_content_1": ""}