{"type": "blog", "blog_name": "کتابخوار", "blog_url": "http://bookworm.blog.ir/", "post_url_1": "http://bookworm.blog.ir/1396/11/03/%D8%B4%D9%87%D8%B1-%D8%AE%D8%B1%D8%B3", "post_title_1": "شهر خرس", "post_content_1": "\"شهر خرس\" اثر فردریک بکمن.\nشهر خرس داستان شهریه که در اون زندگی تمام اهالی شهر به هاکی گره خورده. هاکی ورزشیه که چندین ساله به طور حرفه ای در این شهر انجام میشه و همه ی مردم شهر عاشقش هستن. از طرف دیگه، اقتصاد شهر هم به این ورزش وابستست.. این شهر بعد از سال ها تیم خیلی قدرتمندی داره که همه ی توجه ها رو به خودش جلب کرده. اما در یک قدمی پیروزی تیم، اتفاقاتی رقم میخوره که همه چیز رو دگرگون میکنه..\nبنظرم فردریک بکمن در درگیر کردن احساسات خواننده توانایی فوق العاده ای داره. اینکه توی تمام لحظات خواننده رو با خودش همراه میکنه و غم، شادی و هیجان رو کاملا به اون منتقل میکنه. توی این کتاب هم مثل همیشه قلمش جذاب و گیرا بود.\nاز طرف دیگه موضوع این کتاب به نسبت اثار قبلیش متفاوت و نقادانه بود. نقد نگاه یک طرفانه و در اکثر مواقع بی رحمانه ی مردم نسبت به زن ها و افراد هم جنس گرا. مثل اینکه هر زمان تجاوزی رخ میده، همیشه انگشت اتهام به سمت زن ها گرفته میشه و همه اون ها رو مقصر میدونن. [جالبه که چنین دیدگاهی فقط توی ایران وجود نداره و حتی یه نویسنده ی سوئدی هم چنین موضوعی رو نقد میکنه!] و یا اینکه به افراد همجنس گرا به چشم منحرف و مجرم نگاه میشه. در صورتی که این فقط گرایش ذاتیه اون هاست..\nبه طور کلی کتاب تلفیقی از احساسات متفاوته. عشق، رفاقت، ترس، تنهایی، وفاداری و خیانت، انتقام و .... و با خوندن کتاب همه چیز رو با همه ی وجود حس می کنید و بنظرم این نکته ایه که بکمن رو نسبت به دیگران متمایز میکنه.\n\nدریافتحجم: 2.94 مگابایتتوضیحات: Bear town-زبان اصلی", "post_url_2": "http://bookworm.blog.ir/1396/10/28/Let-s-explore-diabetes-with-owls-%D8%A8%DB%8C%D8%A7-%D8%A8%D8%A7-%D8%AC%D8%BA%D8%AF-%D9%87%D8%A7-%D8%AF%D8%B1%D8%A8%D8%A7%D8%B1%D9%87-%D8%AF%DB%8C%D8%A7%D8%A8%D8%AA-%D8%AA%D8%AD%D9%82%DB%8C%D9%82-%DA%A9%D9%86%DB%8C%D9%85", "post_title_2": "Let's explore diabetes with owls- بیا با جغد ها درباره دیابت تحقیق کنیم", "post_content_2": "«بیا با جغدها درباره دیابت تحقیق کنیم» اثر دیوید سداریس.\nکتاب مجموعه ای 26 داستان کوتاه طنزه که توسط دیوید سداریس به نگارش درومده و این داستان ها درحقیقت خاطرات نویسنده هستن.\nارتباط برقرار کردن با کتاب های طنزی که متعلق به کشورها و فرهنگ های دیگه هستن معمولا ساده نیست. ولی این کتاب بنظرم کتاب خیلی جذابی اومد و بعضی از قسمت هاش منو وادار به خندیدن با صدای بلند کرد! البته داستان هایی هم داشت که چندان  نمیشد باهاشون ارتباط برقرار کرد.\n\n\nترجمه ی این کتاب توسط نشر چشمه و با ترجمه ی پیمان خاکسار (البته با حذف 6 داستان از کتاب) منتشر شده.\n\nدریافتحجم: 304 کیلوبایتتوضیحات: بیا با جغدها درباره دیابت تحقیق کنیم-زبان اصلی", "post_url_3": "http://bookworm.blog.ir/1396/10/21/The-red-notebook-%D8%AF%D9%81%D8%AA%D8%B1%DA%86%D9%87-%DB%8C%D8%A7%D8%AF%D8%AF%D8%A7%D8%B4%D8%AA-%D9%82%D8%B1%D9%85%D8%B2", "post_title_3": "The red notebook-دفترچه یادداشت قرمز", "post_content_3": "«دفترچه یادداشت قرمز» اثر آنتوان لورین.\nداستان درمورد کتاب فروشیه که خیلی اتفاقی کیف زنی رو توی خیابون پیدا میکنه و توی اون کیف دفترچه خاطرات قرمز رنگ اون زن وجود داره. مرد دفترچه رو میخونه و تلاش میکنه اون زن رو پیدا کنه.. زنی که ندیده بهش دل بسته.\nخیلی خیلی کتابو دوست داشتم. داستان آدم های اهل کتاب، یه کتاب جذاب و تم فرانسوی کتاب که فضای کتاب رو کاملا متمایز میکنه. \n\nحس میکنم توی کتابا و موسیقی و فیلم های فرانسوی روح لطیفی جریان داره که به وضوح اونا رو از بقیه اثار متمایز میکنه..\nکتابایی که شخصیت اصلیشون یه کتاب فروش یا آدم اهل کتاب هستن رو دوست دارم. حدودا یک سال پیش اسم این کتابو شنیدم و واقعا مشتاق بودم که بخونمش. کتابش رو پیدا نکردم ولی الان بعد از یک سال فایل انگلیسیش رو پیدا کردم و خوندم و چقدر خوشحالم که اولین کتاب چالش امسالم بود.\n\nپ ن: نشر هیرمند هم ترجمه ی این کتاب رو چاپ کرده.", "post_url_4": "http://bookworm.blog.ir/1396/10/17/Allied-2016", "post_title_4": "Allied-2016", "post_content_4": "Allied-2016\nDirector: Robert Zemeckis\nIMDb:7.1\nMetascore:60\n\nیه فیلم خیلی معمولی که مشابهش رو بااار هااا دیدیم. دو تا جاسوسی که در حین ماموریت عاشق هم میشن و ...", "post_url_5": "http://bookworm.blog.ir/1396/10/08/%D9%85%D8%B1%D8%A8%D8%A7%DB%8C-%D8%A7%D9%86%D8%AC%DB%8C%D8%B1", "post_title_5": "مربای انجیر", "post_content_5": "«مربای انجیر» اثر یعسوب محسنی.\nبنظر میرسه که کتاب ترکیبی از تفکرات مالیخولیایی و توهمات و خاطرات شخصیه که پارانویا داره. ولی کتاب تقریبا هیچ خط داستانی خاصی نداره و من تا پایان کتاب واقعا متوجه نشدم که دقیقا موضوع چیه!\n\nبعضی وقتا یه سری کتاب از نویسنده های ایرانی تازه کار میخونم که شاید بشه از بینشون نویسنده ی خوبی پیدا کرد ولی متاسفانه هر بار نا امید میشم. بعید میدونم دیگه دلم بخواد چنین تجربه ای رو تکرار کنم.", "post_full_content_5": "", "post_full_content_4": "", "post_full_content_3": "", "post_full_content_2": "", "post_full_content_1": ""}