{"type": "blog", "blog_name": "ویندی پاپلرز", "blog_url": "http://windypoplars.blog.ir/", "post_url_1": "http://windypoplars.blog.ir/1396/10/28/%D9%88%D8%B5%D9%84%D9%87", "post_title_1": "وصله؟[رمز دار شد:) می تونید درخواست رمز کنید اگر هنوز نخوندید]", "post_content_1": "\nبرای نمایش مطلب باید رمز عبور را وارد کنید\n\t\n\n\n\n", "post_url_2": "http://windypoplars.blog.ir/1396/10/26/%D8%A2%D9%86%D8%AA%D9%87", "post_title_2": "آنته", "post_content_2": "\nآنتِه بیا، من اینجا تنها مانده‌ام. آنته بیا، اقیانوسی در من در تلاطم است. آنته این غروب های پی‌ در پی آنقدر مرا خسته کرده‌اند که هیچ دمیدن صبحی مرا تازه نمی‌کند. آنته، پاییزم رسیده انگار؛ شاید باورت نشود آنته ولی حس می‌کنم این پاییز نه تمام شدنی است و نه بهاری به دنبالش دارد. \nآنته، این اقیانوسی که در من است، سرازیر می‌شود و از چشم ‌هایم می‌ریزد، اما هیچگاه تمام نمی‌شود. هیچ ماهی و هیچ جزری و هیچ مدی آرامش نمی‌کند. شاید با خودت بگویی دیگر از هرچه اقیانوس و دریا و تلاطم که در دنیاست متنفر شده‌ام، ولی باور کن آنته دلم لک زده برای یک ظهر تابستانی کنار یک دریای آرام. دلم می‌خواهد بقیه به اندازه‌ای که مرا فراموش کرده‌اند، برای یک ساعت یک ساحل را فراموش کنند و من و ساحل تنها بمانیم؛ آفتاب از لابلای کلاه‌ حصیری روی پوستم بریزد و بوی دریا لابلای موهایم بدود. آنوقت تو، آنته، بیایی و دوباره به من بگویی که همه چیز چجور درست می‌شود و این تلاطم درونم آرام گیرد. دست در دست هم کنار موج های کوچک در ساحل قدم بزنیم و تو آواز فراموش شده‌ای بخوانی و مرغ های دریایی با صدایت اوج بگیرند و آسمان نسیم تابستانی ساحل زیر بال هایشان بوزد و اسم تو را زمزمه کنند.  \nآنته تو روحِ غزلی هستی که یک شاعر در وصف یک طلوع گفت و قلمی نداشت که ثبتش کند و برای همیشه در طلوع خورشید گم شدی. به راستی آنته چه خوب است که اینجا روزها با طلوع شروع می‌شوند. دلم می‌خواهد از این به بعد هر طلوع بیدار باشم تا وقتی خواب اقیانوس متلاطم دیگری را ترک کردی در بیداری تو را ببینم و در آغوشت بکشم. \nآنته، به خاطر توهم که شده می‌خواهم دوباره طلوع ها مرا تازه کنند، و دیگر حتی غروب ها خسته‌ام نکنند. می‌خواهم هراس فراموش شدن را کنار بگذارم. اصلا می‌خواهم آرزو کنم تا مثل تو فراموش شوم! آنته این چشمه‌ی روان زلال آرام درونت بهای فراموش شدنت تا ابد است! می دانم که اگر آن روز صبح از ذهن آن شاعر برای همیشه نمی‌رفتی و تنها بشری که تو را می‌شناخت هم تو را فراموش نمی‌کرد، این چنین آرام نمی‌شدی. پس آنته چه چیزی بهتر از فراموش شدن؟ دلم می‌خواهد مثل تو در رویاهای نزدیک طلوع خورشید زندگی کنم و آنقدر دست نیافتنی شوم که حتی دست زمان هم به من نرسد. آنته می شود در یکی از همین غروب ها مرا بدون قلم و کاغذ بسرایی و فراموشم کنی ؟\nپ.ن:کمی مانده به طلوع خورشید، خواب دخترکی را دیدم که آنته نام داشت. می گفت آمده تا راه‌حل تک تک دغدغه‌هایم را بدهد و بعد من یک دل سیر برایش صحبت کردم و او با آن لبخند آرامش بخشش برای تک تکشان چیزی را در گوشم زمزمه می‌کرد و من آنقدر آرام می شدم که عمیقا می‌خندیدم و به خودم میگفتم چه خوب! وای چه خوب شد که تورا دیدم آنته! \nپ.ن۲: وقتی این چیزا رو اینجا میذارم هم یه حس خوب دارم و هم یه حس بد:( البته ۷۰ درصد حس بد-_- چون عادت دارم این چیزا رو توی کتابخونه خودم بذارم خاک بخورن:)) و البته به طرز ترسناکی گوشه نشین شدم و کنج عزلت رو برگزیدم :')) \nپ.ن۳: هیچوقت تا حالا اسم آنته رو نشنیدم و اصل نمی‌دونم چنین اسمی وجود داره یا نه :'))\nپ.ن۴: خوابای عجیب و غریب زیاد میبینم :)) شاید خند‌ه‌دار هاشون رو هم نوشتم:)) \nپ.ن۵: این حسای بدی که درونم هست رو دیگه نمیتونم تحمل کنم :') باید یه جوری زودتر من رو ترک کنن!\n", "post_url_3": "http://windypoplars.blog.ir/1396/10/20/%D8%B9%D8%B0%D8%B1%D8%AE%D9%88%D8%A7%D9%87%DB%8C-%D9%88-%DA%86%D9%86%D8%AF%D8%AA%D8%A7-%D8%AD%D8%B1%D9%81-%D8%AD%D8%B3%D8%A7%D8%A8", "post_title_3": "عذرخواهی و چندتا حرف حساب:))", "post_content_3": "آنه دو تا حرف حساب داره که به شدت این موقعیت من رو توصیف میکنه:\n*فردا یک روزه‌ تازه‌ست. بدون هیچ اشتباهی! البته هنوز...!\n** حتی اگر تمام شب هم گریسته باشی، باز هم دمیدن صبح برایت نشاط آور خواهد بود؛\n+اون پست وحشتناک رو حذف کردم:')) وقتی بیدار شدم اولین چیزی که به ذهنم رسید این بود \"واقعا من اون چیزا رو نوشتم؟\" :'))) \nاز تمام کسایی که اون پست رو دیدن عذر میخوام-_- اون همه انرژی و وایب منفی [ و البته کلمه 'کوفتی' D:] توی یک پست به نظر غیرممکن میاد :)) ولی خب چه غیرممکن هایی که ممکن نمی‌شن:'))\n++و اینکه آیه ۱۷۷ بقره :)\n+++ tough times never last, but tough people do :)\n++++ و چیزی که ازش مطمئنم اینه که هر چقدر بخواد طول بکشه، بالاخره روزی میاد که بتونم کاملا نسبت به حرف مردم بی اهمیت باشم:)) \n+++++ همچنان شرمنده -__- :))) وحشیانه ترین ایموشنال بریکدونی بود که توی زندگیم تجربه کردم :))", "post_url_4": "http://windypoplars.blog.ir/1396/10/18/%D8%A7%D9%86%D8%AA%D8%B8%D8%A7%D8%B1", "post_title_4": "انتظار", "post_content_4": "‌چه انتظار عظیمی نشسته در دلِ ما،همیشه منتظریم و کسی نمی آید.\n-حمید مصدق\n", "post_url_5": "http://windypoplars.blog.ir/1396/10/16/%D8%A8%DA%86%D9%87-%DB%8C%D8%A7-%D9%86%DB%8C-%D9%86%DB%8C-%D9%85%D8%B3%DB%8C%D9%84%D9%87-%D8%A7%DB%8C%D9%86-%D8%A7%D8%B3%D8%AA", "post_title_5": "بچه یا نی‌نی! مسئله این است! :))", "post_content_5": "داشتیم تلویزیون می‌دیدیم که یه پسربچه هفت یا هشت ساله داشت صحبت می‌کرد. ویرا (خواهرم که دو سالشه) اومده میگه آجی این (به پسربچه توی تلویزیون اشاره میکنه:)) ) چیه؟ منم گفتم نی‌نیِ :)) رفته کلی گشته عروسک نوزادش رو آورده و ازم میپرسه این چیه؟ منم گفتم نی‌نی! \nبعد اشاره میکنه به پسربچه‌ی هفت هشت ساله‌ی توی تلویزیون و میگه این بچه‌اس! :))\n قدرت درکش نابودم کرد:)) عاشق این دقت و ریزبینی بچه‌هام:)) \n+بهش میگم حالا تو بچه‌ای یا نی‌نی؟ میگه من بچه‌ام! :))", "post_full_content_5": "", "post_full_content_1": "", "post_full_content_4": "", "post_full_content_2": "", "post_full_content_3": ""}