{"type": "blog", "blog_name": "پندار", "blog_url": "http://pendar20.blog.ir/", "post_url_1": "http://pendar20.blog.ir/1396/11/07/%D9%BE%D8%AF%D8%B1-%D8%A8%D8%B2%DA%AF", "post_title_1": "پدر بزرگ", "post_content_1": "\n\n\nپدر بزرگ جانم آسوده بخواب :(\n", "post_url_2": "http://pendar20.blog.ir/1396/10/28/%D8%AF%DB%8C%DA%A9%D9%87-%D9%86%D9%85%DB%8C%D8%B4%D9%87-%D9%82%D8%B3%D9%85%D8%AA-%DA%86%D9%87%D8%A7%D8%B1%D9%85", "post_title_2": "دیگه نمیشه(قسمت چهارم)", "post_content_2": "\nبه درخواست دوست عزیزی متن و بیشترش کردموارد کافی شاپ شدم و با چشم دنبال لیزی می  گشتم.... روی یه میز چهار نفره، کنار یه دختر و پسری نشسته بود. که حدس زدم باید داداشش و دوست دخترش باشن.به سمت میز رفتم... لیزی تا منو دید برام دست تکون داد. لیزی: سلاااااام... بالاخره اومدی؟ ـ سلام نگاهی به داداشش و دختره انداخت و گفت: ـ رزا جون ایشون برادرم دنیل و ایشون هم جولیا هستن. به دنیل نگاه کردم... خدایا چی خلق کردی؟ چقدر جذابه این پسر !اول از همه، اون چشای مشکی افسون کنندش منو مهو خودش کرد. بینی و لب خوش فرمی داشت. موهای پرپشت و مشکی رنگش جذابیتش رو چند برابر کرده بود.  \nادامه مطلب", "post_url_3": "http://pendar20.blog.ir/1396/10/27/%D8%B9%D9%84%DB%8C-%D8%B4%D8%B1%DB%8C%D8%B9%D8%AA%DB%8C-1", "post_title_3": "علی شریعتی (1)", "post_content_3": "\n\nسکوت من هیچگاه نشانه ی رضایتم نبود...من اگر راضی باشم با شادی می خندم،سکوت نمی کنم.\nبعضی ها طواف نمی کنند،فقط خدا رو دور می زنند.\nروزانه هزاران انسان به دنیا می آیند.اما نسل انسانیت در حال انقراض است.\nانسان کلا موجودیه که وقتی خرش از پل بگذره همه چی یادش میره.اونی هم که اینو قبول نداره،خرش هنوز روی پله...\n\n\n        #دکتر_علی_شریعتی\n\n", "post_url_4": "http://pendar20.blog.ir/1396/10/27/%D8%AF%DB%8C%DA%AF%D9%87-%D9%86%D9%85%DB%8C%D8%B4%D9%87-%D9%82%D8%B3%D9%85%D8%AA-%D8%B3%D9%88%D9%85", "post_title_4": "دیگه نمیشه(قسمت سوم)", "post_content_4": "\n\n تو عالم خواب به سر میبردم که با تکون های شدید یه نفر چشامو باز کردم...رزالین: دختر پاشو دیگه چقدر میخوابی؟ـ اااااه ولم کن رزالین. به پهلو دراز کشیدم، چشامو بستم تا بلکه دوباره بتونم بخوابم. یه دفعه رزالین جیغ کشید: ـ رزاااااااااااااااااااااااااااااااااااااانقدر جیغش بلند بود که سریع از تخت بلند شدم و به دستشویی رفتم... حوله به دست، درحالی که صورتمو خشک میکردم وارد آشپزخونه شدم. \n\n\nادامه مطلب", "post_url_5": "http://pendar20.blog.ir/1396/10/27/%D8%B2%D9%86%D8%AF%DA%AF%DB%8C-%D8%AF%D9%82%DB%8C%D9%82%D8%A7-%D9%87%D9%85%D8%A7%D9%86%D8%AC%D8%A7%DB%8C%DB%8C-%D8%B4%D8%B1%D9%88%D8%B9-%D9%85%DB%8C-%D8%B4%D9%88%D8%AF", "post_title_5": "زندگی دقیقا همانجایی شروع می شود", "post_content_5": "\n\nزندگی دقیقا همانجایی شروع می شود ؛\nکه یک نفر می خَندد و خنده ی او \n\nبا دیگران فرق دارد ...\n\n\n#علی_رجبی\n", "post_full_content_5": "\nزندگی دقیقا همانجایی شروع می شود\nmilad  mirshekar | چهارشنبه, ۲۷ دی ۱۳۹۶، ۱۲:۰۶ ب.ظ\n\n\n\n\nزندگی دقیقا همانجایی شروع می شود ؛\nکه یک نفر می خَندد و خنده ی او \n\nبا دیگران فرق دارد ...\n\n\n#علی_رجبی\n\n\n\n\n\n\n\n\n\n\n\n۱\n\n\n\n\n\n۰\n\n\n\n\n۹۶/۱۰/۲۷\n\n\n\n\nmilad  mirshekar\n\n\n\n\nجملات\nعاشقانه\n\n\n\n\n\n\n", "post_full_content_1": "\nپدر بزرگ\nmilad  mirshekar | شنبه, ۷ بهمن ۱۳۹۶، ۰۳:۵۵ ق.ظ\n\n\n\n\n\nپدر بزرگ جانم آسوده بخواب :(\n\n\n\n\n\n\n\n\n\n\n\n۱\n\n\n\n\n\n۰\n\n\n\n\n۹۶/۱۱/۰۷\n\n\n\n\nmilad  mirshekar\n\n\n\n\n\n\n\n\n", "post_full_content_2": "\nدیگه نمیشه(قسمت چهارم)\nmilad  mirshekar | پنجشنبه, ۲۸ دی ۱۳۹۶، ۰۷:۱۰ ب.ظ\n\n\n\nبه درخواست دوست عزیزی متن و بیشترش کردموارد کافی شاپ شدم و با چشم دنبال لیزی می  گشتم.... روی یه میز چهار نفره، کنار یه دختر و پسری نشسته بود. که حدس زدم باید داداشش و دوست دخترش باشن.به سمت میز رفتم... لیزی تا منو دید برام دست تکون داد. لیزی: سلاااااام... بالاخره اومدی؟ ـ سلام نگاهی به داداشش و دختره انداخت و گفت: ـ رزا جون ایشون برادرم دنیل و ایشون هم جولیا هستن. به دنیل نگاه کردم... خدایا چی خلق کردی؟ چقدر جذابه این پسر !اول از همه، اون چشای مشکی افسون کنندش منو مهو خودش کرد. بینی و لب خوش فرمی داشت. موهای پرپشت و مشکی رنگش جذابیتش رو چند برابر کرده بود.  زیاد شبیه لیزی نبود. بهم نگاه کرد و دستشو جلو آورد... +خوشبختم رزا خانوم. انقدر مهو نگاهش شده بودم که اصلا حواسم به دور و اطراف نبود... یه دفعه عقلم به کار افتاد و دستشو فشردم. ـ منم همینطور. لبخند جذابی بهم زد که دلم زیر و رو شد. خاک تو سرت کنن رزا جمع کن خودتو.با جولیا هم دست دادم ولی یه چشم غره حسابی بهم رفت. خب حقم داره، داشتم دوست پسرشو با چشام میخوردم.قیافه جولیا خیلی با نمک بود شایدم خوشگل بود. چشای سبز خوشرنگی داشت با موهای فندقی. فقط دماغش تو ذوق میزد.همین که همچین دوست پسری رو تور کرده خیلیه !همگی سر میز نشستیم و مشغول صحبت شدیم... دنیل: خب بالاخره یکی پیدا شد که با این خواهر ورپریده ما دوست بشه ! لیزی : دنیییییلخندیدم و گفتم: ـ شما از لیزی بزرگترین درسته؟ + بعله فقط 2 سال اختلاف سنی داریم. من 25 سالمه. شما چه طور؟ هم سن لیزی هستین؟ ـ نه من 21 سالمه. + هم رشته این؟ ـ آره با هم تو یه دانشگاه درس خوندیم. لیزی: راستی راستی دنیل ... رزا هنوزم کار پیدا نکرده. بیاد شرکت؟ دنیل با لبخند گفت: + حتما میتونید بیاین.  با گیجی گفتم: ـ کجا؟ دنیل: من رئیس بخش دکوراسیون یه شرکت بزرگم. میتونین از فردا بیاین شرکت و مشغول بشید. لیزی هم الان تو شرکت کار میکنه. خیلی خوشحال شدم چون مدت زیادی دنبال کار میگشتم.قبلا از لیزی شنیده بودم که بعد از مرگ پدرشون، تمام داراییش به دنیل رسیده. پس حتما شرکت هم مال باباش بوده. خوشا به حالش با این سن کمش رئیس یه شرکت شده.با خوشحالی زیاد گفتم: ـ واقعا ازتون ممنونم خیلی دنبال کار میگشتم. + خواهش میکنم. فقط... پدر و مادرتون باید رضایت داشته باشن. لیزی:اممممم.... دنیل... مادر پدر رزا فوت کردن. با دلسوزی نگام کرد و گفت: + واقعا متاسفم. همیشه از اینکه کسی دلش برام بسوزه متنفر بودم. ولی نمیدونم چرا از این دلسوزی خوشم اومده بود. ـ مهم نیست. + پس... امشب لیزی آدرس شرکت رو براتون میفرسته. ـ باشه  همگی بستنی سفارش دادیم و مشغول شدیم.انقدر جولیا خودشو واسه دنیل لوس میکرد که منو لیزی هرآن ممکن بود از خنده منفجر بشیم.خدایا یه همچین دوست پسری هم به ما ندادی که خودمونو واسش لوس کنیم.دنیل پول بستنی هارو حساب کرد و از کافه خارج شدیم...\nیک ساعتی تو خیابونا قدم زدیم. حالا بماند که منو لیزی چقدر مسخره بازی در می آوردیم!جولیا هم که همش عین آدامس چسبیده بود به دنیل.لیزی که این دوتا رو میدید، خیلی حرصی میشد و دم گوشم میگفت: ـ این دوست پسر ندیده رو نیگا . منم ریز ریز میخندیدم...نگاهی به ساعت انداختم و گفتم: ـ بچه ها من دیگه باید برم.... خیلی خوش گذشت. لیزی: وااا کجا؟ ـ دیگه دیر شده باید برم. دنیل: ماشینمو یه خیابون اونور تر پارک کردم. اگه میخواین میرسونمتون. تو این ساعت خطرناکه بخواین تنها برید. از خدا خواسته قبول کردم... سوار ماشین خوشگل دنیل شدیم . آدرسو بهش دادم و ماشین رو روشن کرد... جلو خونه ماشین رو نگه داشت. ـ خیلی ممنون. دنیل:خواهش میکنم. ـ لیزی، جولیا خدافظ. جولیا:به سلامت. لیزی: هوووی رزا.... نری تا یه ماه دیگه ها ! بهم زنگ بزن بحرفیم. ـ باااشه. به سمت خونه رفتم... ماشین رزالین جلو خونه پارک شده بود، به خاطر همین مطمئن شدم که اومده. درو باز کردم و صداش زدم. ولی جوابی نیومد. به اتاقش هم رفتم ولی نیست که نیست ! یعنی کجا میتونه باشه؟ به اتاق خودم رفتم ولی اونجا هم نبود. خیلی نگران شدم... از جلو اتاق مامان بابا رد میشدم که صدایی شنیدم... وقتی فوت کردن، اصلا به اتاقشون دست نزدیم و اتاقشون همونجوری مونده بود. بعضی اوقات که خیلی ناراحت میشم به اینجا میام و گریه میکنم. آهسته درو باز کردم و وارد اتاق شدم... از چیزی که جلو چشام دیدم، شوکه شدم. این رزالینه؟ چرا اینجوری شده؟ به شدت گریه میکرد... بینی کوچیک و خوش فرمش قرمز شده بود. تمام آرایشش رو صورتش پخش شده بود. دیگه اون رنگ آبی خوشرنگ رو توچشاش نمیدیدم، فقط و فقط رنگ قرمز سراسر چشاشو گرفته بود. یعنی چی شده که اینجوری اشک میریزه؟\n\n\n\n\n\n\n\n\n\n\n\n\n\n۱\n\n\n\n\n\n۰\n\n\n\n\n۹۶/۱۰/۲۸\n\n\n\n\nmilad  mirshekar\n\n\n\n\nدیگه نمیشه\nرمان\nعاشقانه\n\n\n\n\n\n\n", "post_full_content_3": "\nعلی شریعتی (1)\nmilad  mirshekar | چهارشنبه, ۲۷ دی ۱۳۹۶، ۰۷:۰۳ ب.ظ\n\n\n\n\nسکوت من هیچگاه نشانه ی رضایتم نبود...من اگر راضی باشم با شادی می خندم،سکوت نمی کنم.\nبعضی ها طواف نمی کنند،فقط خدا رو دور می زنند.\nروزانه هزاران انسان به دنیا می آیند.اما نسل انسانیت در حال انقراض است.\nانسان کلا موجودیه که وقتی خرش از پل بگذره همه چی یادش میره.اونی هم که اینو قبول نداره،خرش هنوز روی پله...\n\n\n        #دکتر_علی_شریعتی\n\n\n\n\n\n\n\n\n\n\n\n\n۱\n\n\n\n\n\n۰\n\n\n\n\n۹۶/۱۰/۲۷\n\n\n\n\nmilad  mirshekar\n\n\n\n\nبزرگان\nجملات\nسخنان\nعلی شریعتی\n\n\n\n\n\n\n", "post_full_content_4": "\nدیگه نمیشه(قسمت سوم)\nmilad  mirshekar | چهارشنبه, ۲۷ دی ۱۳۹۶، ۰۵:۰۰ ب.ظ\n\n\n\n\n تو عالم خواب به سر میبردم که با تکون های شدید یه نفر چشامو باز کردم...رزالین: دختر پاشو دیگه چقدر میخوابی؟ـ اااااه ولم کن رزالین. به پهلو دراز کشیدم، چشامو بستم تا بلکه دوباره بتونم بخوابم. یه دفعه رزالین جیغ کشید: ـ رزاااااااااااااااااااااااااااااااااااااانقدر جیغش بلند بود که سریع از تخت بلند شدم و به دستشویی رفتم... حوله به دست، درحالی که صورتمو خشک میکردم وارد آشپزخونه شدم. \n\nـ به به چه میزی چیده! دستت طلا رزالین خانووووم. + بشین زیاد حرف نزن. ـ چشششم. لپشو ماچ کردم و روبه روش نشستم. + رزا؟ ـ ها؟ + ها نه بعله. ـ خب بابا حرفتو بگو. + امشب جایی میخوای بری؟ ـ آره گفتم که با لیزی میرم بیرون. + باشه. منم شب بیرون کار دارم. با تعجب پرسیدم: ـ چی کار؟ + راستش بابای تامی امروز بهم زنگ زد گفت برم پیشش، میخواد باهام صحبت کنه. ـ حتما به ازدواج تو و تامی راضی شده. +نمیدونم. خداکنه راضی شه. ـ نگران نباش بالاخره که تو و تام به هم میرسین. لبخند محوی زد ومشغول خوردن صبحونه شد... خودمم به حرفی که زدم اطمینان نداشتم.بقیه روز خیلی بیهوده تلف شد تا اینکه ساعت 6 شد.یه لباس کوتاه و تنگ مشکی از کمد بیرون آوردم. بعد از پوشیدن لباسم و آرایش کردن ، موهای جلومو به پشت بردم و بستم . این مدل مو خیلی بهم میومد .موبایلم زنگ خورد. لیزی بود. ـ الو؟ + کجایی تو؟ ـ دارم میام.  + بجنب دیگه ما رسیدیم. ـ باشه. بای. کفشای پاشنه تخت مشکیمو پام کردم و از خونه رفتم بیرون\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n۲\n\n\n\n\n\n۰\n\n\n\n\n۹۶/۱۰/۲۷\n\n\n\n\nmilad  mirshekar\n\n\n\n\nدیگه نمیشه\nرمان\nعاشقانه\n\n\n\n\n\n\n"}