{"type": "blog", "blog_name": "مجال", "blog_url": "http://magal.blog.ir/", "post_url_1": "http://magal.blog.ir/1396/05/13/%D8%A8%DB%8C-%D8%AF%D8%A7%D8%AF%DA%AF%D8%A7%D9%87-%D9%87%D8%A7%DB%8C-%D9%86%D9%85%D8%A7%DB%8C%D8%B4%DB%8C-%D8%AF%D9%87%D9%85-%D9%85%D8%B1%D8%AF%D8%A7%D8%AF-%DB%8C%DA%A9-%D9%87%D8%B2%D8%A7%D8%B1-%D9%88-%D8%B3%DB%8C-%D8%B5%D8%AF-%D9%88-%D9%87%D8%B4%D8%AA%D8%A7%D8%AF-%D9%88-%D9%87%D8%B4%D8%AA", "post_title_1": "«بی‌دادگاه‌های نُمایشی» و بیانیّه‌ی شماره‌ی 10", "post_content_1": "\nدر روز 10 مرداد سال 1388، دادگاهی تحتِ عنوانِ «دادگاه متهمان پرونده کودتای مخملی و اغتشاشات اخیر تهران» به ریاستِ قاضی صلواتی برگزار شد. این دادگاه بدون حضور خبرنگاران مستقل، هیئت منصفه، وکیل و خانواده متهمان برگزار شد. تنها خبرنگاران واحد مرکزی خبر، ایرنا و خبرگزاری فارس در دادگاه حضور داشتند. متهمین، فعّالانِ سیاسیِ اصلاح‌طلب، روزنامه‌نگاران منتقد دولت، و شرکت‌کنندگانِ حوادثِ پس از انتخاباتِ دهم، بودند. اتهام‌های ایشان، ایجاد اغتشاش، اقدام علیه امنیت ملی و زمینه‌چینی برای انقلاب رنگی بود. محمدرضا علی‌زمانی و آرش رحمانی‌پور به اعدام محکوم شده و در همان سال اعدام شدند. (دو محکومِ به اعدامِ دیگر، در دادگاهِ تجدیدنظر به حبس تعزیری محکوم شدند.) عبدالله مومنی، محسن صفایی فراهانی، بهزاد نبوی، مصطفی تاجزاده، مسعود باستانی و محمدعلی ابطحی، برخی از متهمینِ این دادگاه بودند که به حبس‌ محکوم شدند.\nدر روز 12 مرداد سال 1388، میرحسین موسوی، بیانیه‌ی شماره 10 را درموردِ این دادگاه منتشر کرد. \n\n\n\n[متن، از وبسایت کلمه / «چنین گفت میرحسین»، صص 324 325 326 327 ]\nبسم الله الرحمن الرحیم\nمی‌گویند فرزندان انقلاب در دادگاهی که دیروز تشکیل شده بود به ارتباط با بیگانه و برنامه‌ریزی برای ساقط کردن نظام جمهوری اسلامی اعتراف کرده‌اند. اینجانب در سخنان آنان دقیق شدم و در حقیقت آن چنین چیزی نیافتم، بلکه شنیدم که با ناله‌ای عمیق از سرگذشت دردناک خود در این پنجاه روز می گفتند؛ انسان‌هایی له شده که ممکن بود به هرچیز دیگری هم که به آن الزام شود اقرار کنند به راستی چه چیز دیگری جز داستان رنج‌هایی که کشیده‌اند ممکن است بگویند. می‌گفتند محسن روح‌الامینی حق داشت که شهید شد. می گفتند که اگر 50 روز ایستادگی نکرده بودیم این نمایش هفته‌ها پیش برگزار می‌شد. می‌‌گفتند هرچه را که به آنان می‌گفتند تا گفته باشند که اینها حرف‌های ما نیست.\nدندان شکنجه‌گران واعتراف‌گیران دیگر به استخوان مردم رسیده است تا جایی که اینک از میان کسانی قربانی می‌گیرند که خدمات بزرگ به کشور و نظام در کارنامه دارند و به تهدید دیگرانی سرگرمند که در نشو و نمای این نهضت و تاسیس نظام برخاسته‌ از آن برجسته‌ترین نقش‌ها را بر عهده داشته‌اند. آیا کسانی را که آرزوی شهادت در راه نورانی انقلاب اسلامی داشته‌اند به چیزی کمتر از آن تهدید می‌کنید؟ یا پس از به مسلخ بردن جمهوریت نظام، اسلامیت و آبروی آن را هم با این بی‌آبرویی‌ها هدف گرفته‌اید؟ تنها داوری قطعی وجدان بشری از مشاهدة دادگاه‌هایی اینچنین فرمایشی سقوط اخلاقی و بی‌اعتباری صحنه‌گردانان آن است.\nصحنه‌هایی که دیدیم و دیدید جز تدارکی ناشیانه برای شروع به کار دولت دهم نیست. از دادگاهی که همه چیزش تقلبی است انتظار دارند عدم وقوع تقلب در انتخابات را اثبات کند. اگر شما اهل تقلب نیستید آن را در رعایت ظواهر اولیه یک دادرسی قضایی به نمایش بگذارید. با دادخواستی سخیف با طرح مطالبی بی‌ربط، با استناد به کتاب‌هایی که به خروار خمیر می‌شوند، با تکیه بر گزارش خبرنگارانی که نامشان را هم کسی نشنیده است و با استناد به اعتراف‌هایی که رنگ شکنجه‌های قرون وسطایی از آن هویداست انتظار دارند ملت را به چه چیز قانع کنند؟ آیا نخوانده‌اند که پیامبر اکرم (ص) فرمود برای کسی که بعد از شکنجه اقرار کند حدی نیست یا کسی که در زندان یا قید و بند باشد و او را تهدید کرده باشند اقراری برای او نیست (الغدیر جلد ششم).\nمردم ما با فرزندان خود که دیشب پس از 50 روز بی‌خبری چهرةشان را دیدند احساس همدردی می‌کنند. برادران ما! غمگین نباشید. بدانید که مردم وضعیت شما را درک می‌کنند و می‌دانند که حفظ جان شما واجب‌تر از هر چیز دیگر است. زود خواهد بود که ملت محاکمه مرتکبین این فجایع را شاهد باشد و بازجویان و شکنجه‌گرانی که این‌گونه با جان و آبروی او بازی می‌کنند بشناسد.\n\nوَلَوْ یُؤَاخِذُ اللّهُ النَّاسَ بِظُلْمِهِم مَّا تَرَکَ عَلَیْهَا مِن دَآبَّةٍ وَلَکِن یُؤَخِّرُهُمْ إلَى أَجَلٍ مُّسَمًّى فَإِذَا جَاء أَجَلُهُمْ لاَ یَسْتَأْخِرُونَ سَاعَةً وَلاَ یَسْتَقْدِمُونَ\nو اگر خداوند مردم را به [سزاى] ستمشان مؤاخذه مى‏‌کرد جنبنده‏‌اى بر روى زمین باقى نمى‌‏گذاشت لیکن [کیفر] آنان را تا وقتى معین بازپس مى‌‏اندازد و چون اجلشان فرا رسد ساعتى آن را پس و پیش نمى‏‌توانند افکنند\n\nمیرحسین موسوی\n12 مرداد1388", "post_url_2": "http://magal.blog.ir/1396/05/07/tribute-NeyDavoud-96", "post_title_2": "در یادکرد استاد مرتضی نی‌داوود", "post_content_2": "\n«نواختن تار را از زمان کودکی تا هفت‌سالگی به همت خود و با راه‌نُمایی پدرم تجربه کردم. در همان سال با پدرم هدمت مرحوم آقاحسینقلی رسیدم و از استعدادِ بنده خیلی تعریف کرد. مدتی نزدِ ایشان بودم و دوره‌های مرحوم حسینقلی را تمام فراگرفتم. بعد که دوره‌ی آقاحسینقلی تمام شد، پدر مرا برد به خدمت درویش‌خان.» این توصیف و توضیحِ مختصری‌ست که خودِ استادِ مرتضی نی‌داوود از چگونگی ورودش به موسیقی می‌گوید. پدرش، «بالاخان» نوازنده‌ی تنبک بود و او، وی را وارد دنیای موسیقی کرد و در طیِّ راه، مشوق‌اش بود. باقی هم که از زبان خود استاد ذکر شد. اما مرتضی نی‌داوود، استادِ بزرگ و به‌نام و چیره‌دستِ تار، سازنده‌ی بعضی از مشهورترین ترنانه‌ها و نغمه‌های موسیقی کلاسیک ایرانی‌ست. او را شاید برای «پیش‌درآمدِ بیات اصفهان» بشناسید؛ یا برای تصنیف‌هایی چون «آتش دل»، «روزگار گذشته»، «هدیه‌ی عاشق»؛ یا شاید هم برای چندین و چند ساعت موسیقیِ نابی که برای رادیوی ایران نواخت. شاید هم نه. شاید او را از جاویدان اثرِ پرآوازه‌اش بشناسید: «مرغِ سحر».\nسالِ 69، استاد مرتضی نی‌داوود، در خارجِ ایران، و در حالی که سال‌های سال بود دیگر شبیه به روزگارانِ جوانیِ نمی‌نواخت، چَشم از دنیا فروبست. 27 سال پیش. در نخستین روزهای مرداد؛ 2اُم. به‌بهانه‌ی سال‌مرگِ این استادِ بزرگِ موسیقی ایرانی، بد نیست یکی دو خاطره بخوانیم و چند قطعه از شاه‌کارهای استاد را گوش دهیم.\nنخست. استاد، بسیار شیفته‌ی «درویش‌خان» بود. درویش‌خان، استادِ نی‌داوود بود. پس از اتمامِ دوره‌های آقاحسینقلی، به مدرسه‌ی و خدمتِ درویش‌خان رفت و مفصّل، از محضرش آموخت. حتّی نامِ «نی‌داوود» که آوازی از دستگاهِ همایون است، انتخابِ استادش، درویش‌خان، بود. ارادت‌اش، لفظی نبود. هرچند در همان لفظ هم برای درویش، کم نمی‌گذاشت. به‌قولِ خودش: «درویش‌خان کسی بود که در موسیقی انقلاب کرد و انقلاب در موسیقی ایرانی، به نام ایشان است. اولاً تار پنج سیم داشت. مرحوم درویش‌خان 5 سیم تار را کرد 6 سیم. یک سیم اضافه کرد به تار و این خدمتی بود که درویش‌خان کرد. پیش‌درآمد و تصنیف و رِنگ، به این شکل‌های امروزی که هست، نبود. تمام این‌ها را درویش‌خان تنظیم کرد و مبتکر این کار ایشان بود. ایشان خیلی خیلی به موسیقی ایرانی خدمت کرد.»\nمی‌گویم لفظی نبود. نی‌داوود، پس از مرگِ نابهنگام و تلخِ درویش‌خان، آموزشِ شاگردان استادِ پیشین‌اش را برعهده می‌گیرد. شبیه به استادش، همکاری با ملک‌الشعرای بهار را ادامه می‌دهد. یا حتّی برای پرداختِ بدهی‌های استادش، کنسرتی با محجوبی برگزار می‌کند. وقتی استادش مُرد، سردرِ مدرسه‌ی موسیقی‌اش را -که در 1300 تاسیس کرد- همان «درویش» گذاشت. این‌ها، همه هم از منش و روشِ بخشنده و بلندیِ روح‌اش بود؛ و هم متاثّر از روابطِ خاصِ استاد-شاگردیِ آن زمان. آشکارا ارادت‌اش به استاد را اعلام می‌کرد؛ (به‌نقل از محمدرضا شرایلی)، وقتی در کهن‌سالی از او برای اجرا در رادیو دعوت می‌شود، کارِ به‌رایگان‌انجام‌شده‌اش را «ادای دینی به موسیقی و بزرگانِ موسیقی می‌داند». منش و روش‌اش، با بقیّه بس‌ متفاوت بود.\nدوم.\n\nوقتی کوچک بودم و مدرسه می‌رفتم، می‌آمدند می‌گفتند که داوود شیرازی، تار زده و بلبل نشسته روی دسته‌ی سازش! من با آن‌که کوچک بودم نمی‌توانستم باور کنم که یک چنین چیزی می‌شود؛ تا این که شبی مهمانی‌یی بود در باغِ صاحبِ جم، بنده تار می‌زدم و دیدم بلبل روی دسته‌ی ساز نیامد ولی خیلی نزدیک، روی یک شاخه‌ی درختی نشسته بود. من هیچ باور نمی‌کردم تا این که برای خودِ من، این پیش‌آمد، پیش آمد و بلبلی روی دسته‌ی تار ننشست اما خیلی نزدیک بود. آن‌ها که داشتند گوش می‌کردند اشاره به خواننده کردند که دیگر نخواند و من تار نواختم. بلبل هم جواب می‌داد.\nآن شب که گذشت، فردایش دیدم، مردم حرف‌هایی می‌زنند و من باور نمی‌کردم!\nبه من می‌گفتند: « آن شب فلان جا تار زدید و بلبل روی دسته‌ی تار نشسته بود!»\nگفتم: «آقا این‌طور نیست!»\nمی‎گفتند: «باید افتخار کنید! حال اگر می‌خواهید نگویید ما خودمان می‌گوییم!»\nگفتم: «آقا روی دسته‌ی سازِ من، بلبلی نیامده.»\nخلاصه هر چیزی که از بچگی می‌گغتم یک چنین چیزی نمی‌شود، باور نمی‌کردند. فقط این را می‌گویم: اگر تار را نرم بزنید و اگر چکشی مضراب نزنید، بلبل نزدیک می‌آمد و از صدای نرمِ ساز، بلبل خوشش می‌آید.\n\n\nسوم. «نخستین»‌ها گاهی خیلی عزیزاند. برای هر هنرآموزی، نخستین قطعه‌ای که هم‌نواست با نوایِ درونی‌اش؛ که در آرامش و به‌تمامی می‌نوازد؛ آن قطعه که برای نخستین‌بار، بدان و به نواختنِ آن، افتخار می‌کند؛ این نخستین قطعه، همیشه بس عزیز و به‌یادماندنی‌ست. برای من، این نخستین قطعه، «پیش‌درآمد بیات اصفهان» بود. برای یک مسابقه آموختم‌اَش اما در نهایت، برایم تبدیل شد به «آن» قطعه. هنوز هم میانِ اِتودها و خرده‌قطعات و تمرین‌ها، پیش‌درآمد اصفهان می‌زنم و هر بار، در پیچ‌وخم و «خم‌درخمِ»* جریانِ آواها و نُت‌ها، زمان از دست می‌رود.\nچهارم. کمی از استاد بشنویم.\nمصاحبه‌ی رادیو ایران با مرتضی نی‌داوود \nپیش‌درآمد بیات اصفهان | تار غلامحسین بیگجه‌خانی و ضرب محمود فرنام\nدریافت حجم: 3.12 مگابایتپیش‌درآمد بیات اصفهان | تار محمدرضا لطفی و سنتورِ مجید کیانی | آلبومِ بسته‌نگار\nدریافت حجم: 3.73 مگابایت\nپیش‌درآمد بیات اصفهان | تیتراژِ سریال هزاردستان\nدریافت حجم: 5.24 مگابایت\nمرغِ سحر | قمرالملوکِ وزیری و تارِ نی‌داوود (کیفیتِ وحشتناک)\nدریافت حجم: 5 مگابایت\nمرغِ سحر | محمدرضا شجریان\nدریافت حجم: 4.01 مگابایت\nآتشِ دل |قمرالملوکِ وزیری و تارِ نی‌داوود\nدریافت حجم: 8.43 مگابایت\nبس‌کن، ای‌دل! | آهنگِ نی‌داوود، شعرِ پژمان بختیاری، آوازِ تعریف\nدریافت حجم: 9.14 مگابایت\n#سعدیانه:\nهمه قبیله‌ی من عالمان دین بودند\nمرا معلم عشق تو شاعری آموخت\n\n\n* عبارتی‌ست از اشعارِ صائب.\nیک جهان، دل را پریشان ساختن انصاف نیست / شانه درآن زلف «خم‌درخم» نمی‌باید زدن\n** برای خرده‌پرونده‌ای درباره‌ی استاد، به ص‌دا 122 سری بزنید.", "post_url_3": "http://magal.blog.ir/1396/05/03/Maryam-Mirzakhani-Hannah-Arendt-Personal-Responsibility-During-Dictatorship", "post_title_3": "بیهوده«قلم‌فرسایی‌»هایی در بابِ مریم میرزاخانی، صاحبانِ ژنِ برتر، آزاده نامداری و «مهره‌ای قابلِ تعویض بودن» و بیش‌تر!", "post_content_3": "این مملکت شاید در گیرودار با «قحط‌الرّجالی» باشد، اما به لطفِ و عنایتِ خدا، سوژه کم ندارد. اوّل،میرزاخانی بود،، بعد «ژنِ برتر» آقا‌زاده‌ی آن آقای اصلاح‌طلب (که خیلی کظم غیض و خویشتن‌داری کردم از لفظِ بهنگام و به‌جای «توله‌ی عارف» استفاده نکنم.) پایش به توییتر و تلگرام و فضای رسانه‌ای رسمی کشور باز شد، بعد هم که با فاجعه‌ی «آزاده نامداری» روبرو بودیم. مهدی کروبی هم برای عارضه‌ی قلبی، برای چندمین بار، بستریِ بیمارستانی مجهول‌الهویه شد و ملّت، هشتگ‌ها از خود در نمودند. (#فرزنداحمد) وضعِ عمومی میرحسین موسوی هم مساعد نیست. خلاصه؛ از آن ننگِ چرخِ فلک، (ستاندنِ میرزخانی)، تا این -به‌زودی- ننگِ پاک‌ناشدنیِ مرگِ محصورین، اوضاع قمر در عقرب است.\nالف) موردِ شگفت‌انگیز و نادرِ آن «بی‌حجابِ محترمِ محبوبِ موفّق»\nیکی از -احتمالاً- بهترین واکنش‌ها و یادداشت‌ها پیرامونِ مرگِ نابهنگامِ مریم میرزخانی را در فیسبوک خواندم. یادداشت را در حقیقت می‌توان واکنشی دانست به اتفاقی که قرار بود بیفتد: «تصویر یک شدنِ میرزاخانی» در اکثر روزنامه‌های صبح ایران. از کثافت‌کاری‌هایی که درموردِ «باحجاب کردن» میرزاخانی با «فوتوشاپ و نقاشی» و «تصویر بسته» بگذریم، رسانه‌های ایران، وظیفه‌ی خطیرِ نمایشِ زنی را برعهده داشتند که برخلافِ استریوتایپِ تبلیغیِ نظام جمهوری اسلامی، و مَشیِ رسانه‌های همسو و همسوشده، «بی‌حجابی موفق و محترم و محبوب» بود. در میزانِ محبوبیت و محترمیت‌اش، بحث‌هاست که موضوعیّتی ندارد؛ میرزاخانی به هرحال، شناخته‌شده و محبوب بود. به درجاتِ مختلف. لیکن، نمایش‌دادنش چالشی رسانه‌ای برای مطبوعاتِ ایران و اگر بخواهیم «تصویرِ بزرگ‌تر» را ببینیم، برای «فرهنگِ تبلیغی و تحمیلی و گزاره‌های حکومتی» نظام، درموردِ رابطه‌ی حجاب و «باقی چیزها». توجّه کنید که تصاویرِ بی‌حجابِ دیپلمات‌های زنِ خارجی، آن‌چنان زیرِ تیغِ سانسور و خودسانسوری نمی‌رود؛ صداوسیما هم با آن مشکلی ندارد و واکنشی را بر نمی‌انگیزد. حال به موردِ میرزاخانی بیندیشید. چرا حساسیّت و فشار و سانسور؟ به‌باورِ آن نویسنده [و من] (که اصلِ پست را بعدا به پیوندها اضافه می‌کنم، زیرا آن را فعلاً نیافتم.)، یک زنِ ایرانیِ «بی‌حجاب» اما «موفق و محبوب» در مجموعه‌ی تعاریف و واژگانِ نظام جایگاهی ندارد و در حقیقت، تمامِ تلاش‌اش را می‌کند -تا با وجود این شکستِ مفتضحانه- بر علیه حجاب تبلیغ کند. رسانه‌ها و در حقیقت، جلوه‌های فرهنگِ آمرانه‌ی نظام، با چالشِ نُمایشِ زنی مواجهند که کاملاً برخلافِ آن چه آن‌ها برای سال‌ها فریاد کرده‌اند، حجاب‌اش نه در عفّتِ او، و نه در موفقیّت و محبوبیّتِ او موثر بوده است.\n\n\nب) «آبروی از دست‌رفته‌ی کاترینا بلوم»\nیا اندکی در بابِ جنجالِ آزاده‌نامداری و «مسئولیت شخصی در دوران دیکتاتوری»\nچندین روزِ پیش، در نوشتارِ «جدّی‌نوشت‌ها»ی شماره یک، در بخشِ دوم، از «لزومِ دیالوگ و رابطه و مراوده با خویشتن» نوشتم. محتوای آن نوشتارِ برگردانیده‌شده، براساسِ اندیشه و نوشته‌های «هانا آرِنت»، اندیشمندِ قرن بیستم، بود. درباره‌ی ارتباطِ میانِ «ارتکابِ جرم و جنایت» و به‌طورِ کلّی هر عملِ ناصواب و غیراخلاقی و غیرقانونی، با «دیالوگِ با خویشتن» یا همان «اندیشیدن» نوشتم. اما در آن پست، تنها به یک سویه‌ی این «درتنهایی اندیشیدن و گفت‌وگوی با خویشتن» پرداخته شد؛ این مقوله که [به باور و تعبیرِ «آلِن‌پو»] «چیزی شیطانی در درونِ \"مرد جمعیت\" نهان شده است.» این‌بار می‌خواهم از سویه‌ی دیگری راجع به این قضیه بنویسم. وجهی از استدلالِ مربوط به لزومِ اندیشیدن وجود دارد که تناسباتی با جنجال‌های آزاده نامداری دارد؛ و اگر بخواهیم «تصویر بزرگ‌تر» را ببینیم، تناسباتی با «مسئولیت و توانایی شخصی در دوران دیکتاتوری».\nوقتی نخست عکس‌ها و سپس فیلمِ ویدئویی‌ای از آزاده نامداری منتشر شد که در آن بدونِ حجابِ اسلامی در جایی در کشور سوئیس نشسته است، در کنارِ موجِ نیش و کنایه‌ها و اعتراضات، عده‌ی قلیل‌تری، به این موضوع پرداختند که اگرچه «این عملِ نامداری، اشتباه و مصداقِ ریاکاری و نهان‌روشی است» اما «او صرفاً بخشی از و مهره‌ای در یک نظامِ توتالیتر است که به‌ناچار تن به «حجاب برتر» داده» و ریاکاری‌اش هم با همین منطق، برگردنِ نظام جّبار است و نه اراده‌ی شخصی خودش. استدلالِ -در نگاه نخست- جذّاب و منطقی‌ای به‌نظر می‌رسد. به آن فکر کنید. نامداری چه انتخاب دیگری داشته؟ آیا غیر از این است که او صرفاً بخشی از ماشینِ ریاکاریِ نظام است؟ آیا او واقعاً کاری از دستش برمی‌آمده تا مرتکبِ این نهان‌روشی نشود؟\nدر پاسخ به این پرسش‌ها، نخست باید به‌صراحت اعلام کرد، که مشکل با «ریا» و «نهان‌روشی» و «دورویی» نامداری است. همه‌ی انسان‌ها به درجاتی ریاکارند. بحث اصلاً بر ریای او استوار نیست؛ لیکن، اعتراض‌ها معطوف به «فعّالانه و مختارانه شرکت‌جویی در ماشین سرکوب و تحمیل و تبلیغ» نظام در مورد چیزی است که او اساساً بدان اعتقادی ندارد. کسی از منِ نوعی خرده نمی‌گیرد اگر با وجودِ حجاب برتر، در آنتالیا بیکینی بپوشم. (فرض کنید.) «من به چادری بودن افتخار» نمی‌کنم؛ من حجاب برتر را تبلیغ و تحمیل نمی‌کنم. چیزی که آشکارا خلافِ مورد نامداری است.\nحالا بگذارید از این مقدمه‌ی ضروری، به توضیحاتی اشاره کنم که آرِنت، در ردّ استدلالِ «فرمان مافوق» و «بی‌مسئولیتی در دوران فشار و حکومت‌های توتالیتری» مطرح می‌کند. آرِنت کتاب‌چه‌ی کوچکی نوشته در پاسخ به منتقدین (درمورد کتابِ «آیشمن در اورشلیم») به نامِ «مسئولیت شخصی در دوران دیکتاتوری». این کتاب بر موضوعاتِ مختلفی انگشت می‌گذارد؛ از «مسئولیت‌پذیری و گناه‌کاریِ یک ملّت» تا «فرمان مافوق» و «اختیار در دوره دیکتاتوری».\nاو یکی از وجوهِ این استدلال را «نظریه‌ی مهره‌بودن» می‌نامد. او می‌نویسد: «زمانی که یک نظامِ سیاسی را وصف می‌کنیم، لاجرم از تمامی اشخاصی سخن می‌گوییم که به صورتِ پیچ و مهره در خدمت این سیستم بوده‌اند و به ادامه‌ی کار آن کمک کرده‌اند. هر مهره، یعنی هر شخص، بدون نیاز به تغییر نظام باید قابل تعویض باشد؛ دیوان‌سالاری‌ها و مقام‌ها مبتنی بر این فرض‌اند.» او در ادامه توضیح می‌دهد که در نظام‌های توتالیتر، تصمیم‌گیران به «یک» تقلیل پیدا می‌کنند. در رایشِ سوم، تنها یک نفر بود که می‌توانست تصمیم بگیرد. پس آیا این به معنی سلبِ مسئولیت شخصی است؟\nآرِنت در ادامه از دیدگاهِ آیشمن می‌نویسد اما بگذارید کلی‌تراش کنیم. وقتی ما اعمالِ یک شخص را قضاوت می‌کنیم (=دادگاهی می‌کنیم)، داریم در موردِ اعمال و کنش‌های فردِ الف، با هویّتِ مشخص ب سخن می‌گوییم. او یک انسان است. صحیح؟ پس اعمالی مرتکب شده و حالا ما در حال قضاوتِ آن‌ها هستیم. اگر فردِ الف، در اعتراض به قضاوت و یا نتیجه‌ی منقی قضاوتِ ما، اذعان کند که «مهره‌ای بیش نبوده است و قابل تعویض. درنتیجه هر کسی می‌توانسته همان کار را انجام دهد»، در آن‌جا باید با یادآوریِ «شخصیت و هویتِ انسانیِ مشخصِ فرد»، به تندی اعتراض کنیم که «چرا مهره شدید یا به مهره بودن ادامه دادید؟» پس باید محکم بر فردیّت و اختیارِ فرد پافشاری کنیم و مجالِ طرحِ این مغالطه را ندهیم. اما آرِنت، یادآوری می‌کند که «نمی‌توان مولفه نظام را به طور کامل نادیده گرفت.»\nدر این‌جا دو پرسش مطرح می‌شود. 1) چه چیزی باعث می‌شود گروهِ کوچکی از انسان‌ها در این زمینه‌های سیاسی و اجتماعی مشارکت نکنند؟ چه چیزی آن‌ها را متمایز می‌کند؟ 2) «اگر بپذیریم که آن‌ها در خدمت نظام بودند، صرفاً هیولا نبودند [و مختار بودند]، پس چه چیزی سبب شد چنین رفتار کنند؟\nدر پاسخ به پرسشِ اول، او می‌نویسد و من کاملاً نقل می‌کنم:\n\nکناره‌گرفتگان، که اکثریت آنان را غیرمسئول می‌نامید، تنها کسانی بودند که جرئت داشتند خودشان را داوری کنند، و اگر قادر به چنین کاری شدند به این دلیل نبود که نظام ارزشی بهتری داشتند، یا استانداردهای قدیمی حق و باطل هنوز در ذهن آن‌ها و وجدان‌شان ریشه‌های محکمی داشت. به عکس، تمامی تجارب‌مان به ما می‌گویند که دقیقاً اعضای جامعه‌ی محترم، که از دگرگونی‌های فکری و اخلاقی مراحل اولیه دوره نازی، متاثر نشده بودند، نخستین کسانی بودند که تن دادند. آن‌ها صرفاً یک نظام ارزشی را با ارزش‌های دیگری عوض کردند. بنابراین می‌خواهم بگویم که کسانی که مشارکت نکردند، کسانی بودند که وجدانشان به این صورت خودکار عمل نکرد. معیار آن‌هابه گمانم معیاری متفاوت بود. از خود می‌پرسیدند که پس از ارتکاب اعمالی معین تا چه حد خواهند توانست در صلح با خود زندگی کنند، و به این نتیجه رسیدند که هیچ کار نکنند، نه به این دلیل که جهان به جهان بهتری تبدیل می‌شد، بلکه فقط به این دلیل که تنها به این شرط می‌توانستند با خود همچنان زندگی کنند.\n\n\n\n\n\n\n\n2) اگر بپذیریم آنها که در هر سطحی و به هر عنوانی در خدمت نظام بودند، صرفا هیولا نبودند، پس چه چیز سبب شد چنین رفتار کنند؟\n تمامی حکومت ها، حتی خودکامه ترین آنها، حتی حکومت های استبدادی بر رضایت مردم استوارند و مغالطه در یکسان دانستن رضایت و اطاعت نهفته است.\n فرد بالغ رضایت میدهد حال آنکه کودک اطاعت میکند. اگر گفته شود که فرد بالغی اطاعت میکند در واقع سازمان یا مراجع قدرت یا قوانینی را حمایت میکمند که طالب اطاعت اند. این مغالطه به دلیل اینکه ریشه در سنتی دیرپا دارد زیانبارتر هم میشود. استفاده ما از واژه اطاعت در تمامی این موقعیت های مطلقا سیاسی، به مفهومی کهن در علوم سیاسی برمیگردد که به ما میگوید هر هیئت سیاسی از حکومت کنندگان و حکومت شوندگان تشکیل شده که حاکمان فرمان میدهند و محکومان از فرامین اطاعت میکنند.\nدر بحث ما تنها چیزی که اهمیت دارد این بصیرت است که هیچ انسانی، هر قدر هم قوی باشد، نمیتواند هرگز کار خوب یا بدی را بدون کمک دیگران به پایان برد. رهبر هرگز بیش از ” اولین در میان هم طرازان خویش” نیست. آنان که به نظر می رسد از او اطاعت میکنند در واقع از او و اقدامش حمایت میکنند بدون این اطاعت او در میماند. حال آنکه در مهدکودک و شرایط بردگی ( یعنی دو حوزه ای که در آنها مفهوم اطاعت معنا داشت و سپس از آن حوزه به موضوعات سیاسی منتقل شد) کودک یا برده است که اگر حاضر به همکاری نشود در میماند.\nحتی در یک سازمان بسیار بوروکراتیک با نظم سلسله مراتبی ثابت اش، درست تر این است که به کارکرد مهره ها و چرخ دنده ها به چشم حمایت کلی از اقدام مشترک نگاه کنیم نه چنانکه معمول است به چشم اطاعت از مافوق. اگر من از قوانین کشورم اطاعت میکنم در واقع از قانون اساسی آن حمایت میکنم چنانکه به وضوح میتوان این را در مورد انقلابیون و شورشیانی دید که چون این توافق ضمنی را کنار گذاشته اند نافرمانی میکنند.\nاز این منظر، کناره گرفتگان از مسائل اجتماعی در نظام دیکتاتوری کسانی اند که با فرار از قلمرو “مسئولیت”، از حمایت نظام، آنجا که چنین حمایتی تحت نام اطاعت مطالبه میشود، امتناع کرده اند. به راحتی میتوان تصور کرد که اگر بسیاری از مردم “غیرمسئولانه” عمل کنند و حاضر به حمایت نباشند، حتی به آنکه مقاومت فعالانه یا شورش کنند، چه بر سر این نوع حکومت ها خواهد آمد. در واقع این یکی از انواع ادقام ها ومقاومت های غیر خشونت آمیز است که در قرن ما دارد کشف میشود برای مثال قدرتی که بالقوه در نافرمانی مدنی وجود دارد.\nاما دلیل اینکه میتوانیم این جنایتکاران را هرگز به ابتکار شخصی دست به جنایتی نزده اند، همچنان بابت کارهایی که کرده اند مسئول بدانیم این است که در موضوعات سیاسی و اخلاقی چیزی به نام اطاعت وجود ندارد. تنها حوزه ای که میتوان این واژه را در مورد افراد بالغ که برده هم نبوده اند صادق دانست حوزه دین است که در آن مردم میگویند از کلام یا فرمان خداوند اطاعت میکنند چون رابطه میان خداوند و انسان را میتوان به حق از منظری مشابه رابطه بزرگسال و کودک دید.\nپرسش از کسانی که مشارکت کرده اند و مطیع بودند هرگز نباید این باشد که ” چرا اطاعت کردید؟” بلکه باید پرسید:” چرا حمایت کردید؟” اگر میشد این واژه مضر اطاعت را از واژگان اندیشه اخلاقی و سیاسی خود حذف کنیم، خیلی چیزها به دست می آوردیم. اگر خوب به این موضوعات بیاندیشیم شاید بخشی از اعتماد بنفس و حتی غرور خود را بازیابیم. یعنی چیزی را که در زمان های قدیم عزت نفس یا شرف انسان بودن نامیده میشد. شاید نه عزت نفس و شرف نوع بشر که مقام انسان بودن را.\n\n\nدر نهایت، بهتر است از پرت‌وپلاهایی که این روزها درباره‌ی «حریم خصوصی» بودنِ «باغات و پارک‌های سوئیس» گفته شده چیزی ننویسم که این قوم، خونِ آدم را به جوش می‌آورند. همین مردمانی که از «حریم خصوصی» نبودنِ داخل خودرو دفاع می‌کرده‌اند حالا، مرزِ حریم خصوصی را به پارکی در سوئیس گسترش داده‌اند. ضمناً، باید یادآوری کرد که سلبریتی‌ها و چهره‌های شناس و مشهور، (چه از «فرهنگ عام» و چه «سیاست»)، زیر ذره‌بینِ رسانه‌ها هستند. خبر رسوایی‌های آن‌ها هر روز تیترِ یک روزنامه‌های زرد و نیمه‌زرد و جنجال‌ساز است. نامداری از مجریانِ به‌نامِ صداوسیما و از چهره‌های «نو و متفاوت»اش بود؛ او مظهرِ زنِ مسلمانِ شیعه‌ی محجبه‌ی موفق و مدرن و «خوش‌لباس»ای بود که قرار بود به «الگو اُسوه‌ای» برای این معدود بینندگانِ سیمای ملی تبدیل شود. انتشارِ خبر حضورِ بی‌حجاب‌اش در سوئیس، نه تنها تجاوز به حریمِ کسی‌ست، بلکه تنها یک نام دارد: «خبرنگاری».\nیک مطلبِ دیگر هم درباره‌ی این جنجالِ نامداری می‌توانم پیشنهاد کنم که خوش‌نوشت است و یکی دو فراز خواندنی هم دارد. این نوشته‌ی رادیوزمانه که امید رضایی آن نگاشته است. \nسلبریتی‌های پرتناقض، از بغض‌های علیخانی تا چرخش‌های چرخنده\n\n\n\nج) ظاهراً «و دنیا یبقی مع هر چی»\nتا همین اواخر، اعتقادِ راسخی به این جمله داشتم؛ «الملکُ یبقی مع الکفر؛ و لایبقی مع الظلم». بگذارید رسماً اعلام کنم؛ حالاً دیگر ذره‌ای اعتقاد به «ناپایداریِ ظلم» ندارم. آن‌چه ماندنی است، ماندنی است؛ چه ظلم باشد، چه عدل. عده‌ای به طُرُقی، ظلم را ماندنی می‌کنند؛ دیگران، عدل را. هم کفر ماندنی است؛ هم اسلام. بماند که تا بدینجا، اسلامی‌ها، خیلی فنّ «ماندنی‌»بودن نمی‌دانسته‌اند. این‌ها را حالا که دوباره حصر به میان آمده می‌نویسم. امیدی که به پایانش و محکمه‌ی صالحه ندارم؛ آن روز خبرِ قلبِ کروبی آمد و امروز وضعِ نامساعدِ موسوی. می‌ترسم از این همه خبر که همچو آوار بر سرمان خراب می‌شوند.\n[ شفیعی کدکنی، شعری دارد رِثای محمّد مصدّق.\n    من می شنیدم از لبِ برگ\nاین زبان سبز\nدر خواب نیم‌شب که سرودش را\nدر آبِ جویبار\nبدین گونه شسته بود\nدر سکوت ای‌درخت تناور\nای آیت خجسته‌ی در خویش زیستن\nما را\nحتی امان گریه ندادند\nدر سایه ی حصار تو پوسید\nدیوار\nدیوار بی کرانی تنهایی تو\nیا\nدیوار باستانی تردیدهای من\nنگذاشت شاخه های تو دیگر\nدر خنده ی سپیده ببالند\nحتی\nنگذاشت قمریان پریشان\nاینان که مرگ یک گل نرگس را\nیک ماه پیش تر\nآن سان گریستند\nدر سکوت ساکت تو بنالند\nگیرم\nبیرون ازین حصار کسی نیست\nگیرم دران کرانه نگویند\nکاین موج روشنایی\nمشرق\nبر نخل های تشنه ی صحرا\nبمن عدن\nیا آبهای ساحلی نیل\nاز بخشش کدام سپیده ست\nاما\nمن از نگاه آینه\nهر چند تیره، تار\nشرمنده ام که : آه\nدر سکوت ای درخت تناور\nای آیت خجسته ی در خویش زیستن\nبالیدن و شکفتن\nدر خویش بارور شدن\nاز خویش\nدر خاک خویش ریشه دواندن\nما را\nحتی امان گریه ندادند ]\nقطعاً این قصیده‌ی مشهورِ «سیف‌فَرغانی» را خوانده‌اید؛ با مطلعِ «هم مرگ بر جهان شما نیز بگذرد». فَرغانی، سرشار از اندوه و بغض و قهر و گله، به‌زیبایی تمامِ در این قصیده خطاب به لشکریانِ مغول و خودش دل‌داری می‌دهد که گرچه شما مغولان آمدید و ظلم‌ها می‌کنید، اما همان‌طور که شما جای آن پیشینیان را گرفتید، آیندگان هم به‌لحظه‌ای جای‌نشینِ شما خواهند شد. اطمینانِ خاطر و یقینی که در بعضی ابیات است، مثال‌زدنی و بس عجیبْ آرامش‌بخش است.\n\n\nوین بوم محنت از پی آن تا کند خراب / بر دولت آشیان شما نیز بگذرد\n\n\n\n\nآب اجل که هست گلوگیر خاص و عام / بر حلق و بر دهان شما نیز بگذرد\n\n\n\n\nآن کس که اسب داشت غبارش فرو نشست / گرد سم خران شما نیز بگذرد\n\n\n\n\nاین نوبت از کسان بشما ناکسان رسید / نوبت ز ناکسان شما نیز بگذرد\n\n\n\n\n\n\n\nبر تیر جورتان ز تحمل سپر کنیم\n\n\nتا سختی کمان شما نیز بگذرد\n\n\n\nد) صاحبانِ ژن برتر\nاصلاحات اگر به هزار دلیل، تا به امروز نمرده باشد، با چنین «میراث‌داران»ـی قطعاً مرگِ قطعی‌ای و تلخی را تجربه خواهد کرد. البته مقصودم، جنبش دوم خرداد نیست؛ آن جنبش عملاً خودش را در همان آغاز خفه کرد. اما در حقیقت، منظورم گفتمانِ پرتناقض و غریبی است که هماره در هیبت اپوزوسیون و منتقد وضعِ حاکم، با دیدِ مدرن‌تر و غرب‌زده‌ترش، نظرِ این ملّت مهجور را جلب کرده است. گاه به سوی جلو قدمی از قدم برداشته، گاه هم حتا به عقب برگشته است. اما با همه اینها، به آینده‌ی اصلاحات نمی‌توان امید داشت. نه فریادهای «امید، امید، امید»ـشان به دادشان خواهند رسید، و نه ان «میراث‌داران» خَلَفِ عارف‌ها و موسوی‌لاری‌ها. لزومِ جبهه‌ای ملّی با نگاه عدالت‌گرایانه‌ی مترّقی که دغدغه‌های حقوق بشر و محیطِ زیست و روی‌کردی شفاف دارد، امروز بسیار واضح است. هرچند ویژگی‌هایی که برشمردم، [که تقریباً بر مانیفستِ حزبِ کارگر بریتانیا منطبق است و کوربین، برای من، نُمادِ سیاست‌ورزیِ «خوب» و سیاستِ «مفید و خیرخواه» است، و تقریباً نزدیک به ایده‌آل‌هایم از لحاظِ گفتمانی و سیاسی، لیکن] برای یک حزب در ایران، تقریباً غیرممکن به نظر می‌رسند و بعید می‌دانم هیچگاه بدان برسیم و چنین تحزّب و سیاست‌ورزیِ خردمندانه و دوراندیشانه و مترقی‌ای را تجربه کنیم، اما به هر حال، موج و نیروی سومی نیاز داریم. بالاخره، یک روز، آن‌ها که نه در چهارچوبِ راستِ افراطی سنتّی گنجیده‌اند و نه راستِ مدرنِ، جولان‌گاهی برای اندک کنشِ سیاسی خواهند یافت. چه فردا... و چه آن زمان که «وز نفحه‌ی روح‌بخشِ اسحار، / رفت از سرِ خفتگان، خماری» [مسمّطی از علاّمه علی‌اکبر دهخدا - در یادکردِ «صوراسرافیل»]\n\n\nشنیدنی‌ها:\n1. رادیو چهرازی - قسمتِ 14 - «این قسمت، ته کفِ دریا»\n2. رادیو درنگ - قسمت 2  «در یادکردِ میرحسین موسوی» / 4  «مصدّق، حصر، کروبی» / 7  «حصر، هاله‌ی سحابی»\n3. موسیقی امروز، از دنگ‌شو: «ای درد ای یاد یار» \n\n\n\n#سعدیانه\nنفحات صبح دانی ز چه روی، دوست دارم؟\nکه به روی دوست ماند که برافکند نقابی\n\n\nhttps://t.me/derangradio/24", "post_url_4": "http://magal.blog.ir/1396/04/31/%DA%A9%D9%87-%D8%AF%D8%B1-%D8%A7%DB%8C%D9%86-%D9%85%D9%85%D9%84%DA%A9%D8%AA-%D9%82%D8%AD%D8%B7-%D8%A7%D9%84%D8%B1%D8%AC%D8%A7%D9%84-%D8%A7%D8%B3%D8%AA-%DB%8C%D8%A7-%D8%A7%D8%B5%D9%84-%DA%A9%D8%A8%D9%88%D8%AA%D8%B1%D8%A7%D9%86-%D8%AD%D8%B1%D9%85-%D9%85%D8%B9%D8%B1%D9%81%DB%8C-%D9%81%DB%8C%D9%84%D9%85", "post_title_4": "«که در این مملکت قحط‌الرّجال است» یا اصلِ «کبوتران حرم» | #معرفی_فیلم", "post_content_4": "چند روزی است، (با تاکید بخوانید) همه‌جا صحبت از «گمانه‌زنی‌ها» و «شنیده‌ها» درباره‌ی کابینه‌ی دولت دوازدهم است. همین امروز داشتم «ص‌د‌ا» می‌خواندم که پرونده‌ای به «چینشِ کابینه» اختصاص داده؛ رسانه‌ها به کنار. این روزها همه در چینشِ کابینه، دستی بر آتش دارند. از طرفی، نمایندگانِ ملّت در مجلس شورای اسلامی، در وقتِ فراغت‌شان، سایفون و هات‌اسپات‌شیلد را روشن می‌کنند (یا با استفاده از پروکسی‌های مملکته) وارد اکانت‌های روزافزونِ توییترشان می‌شوند و «تغییراتِ احتمالی کابینه» می‌نویسند. یک‌سری، به دو ساعت نمی‌کشد «پاد» تکذیب می‌کند (که امروز معلوم شد کم هم بی‌راه نبوده؛ منظورم جابه‌جاییِ واعظی‌ست.)؛ یک‌سری هم غلط‌ِ فاحشی مثلِ «تغییرات احتمالی کابینه: ابقاء قطعیِ فیلانی و بهمانی» مرتکب می‌شوند. یکی از وزیرِ زن می‌نویسد، دیگری از تغییر 50 درصد کابینه.\nحر‌ف‌ها متفاوت و گونه‌گون است؛ هر کسی یک چیزی می‌گوید. اما لیست‌ها، مقالات، نوشتارها، توییت‌ها و خبرها را که نگاه می‌کنی، نکته‌ای مثلِ روز روشن است: در این مملکت، قحط‌الرجال است. چرا باید همیشه با همین‌ها سر کنیم؟ چرا نوبخت می‌رود آن‌جا؛ نهاوندیان می‌آید اینجا؛ واعظی می‌رود نمی‌دانم کجا؛ شریعتمداری از معاونت می‌رسد به وزارت (شاید.)؟ چرا؟ باید با یک مجموعه‌ی ثابت از مدیران و سیاسیّون سرکنیم؟ می‌خواستند شهردار انتخاب کنند می‌گفتند بهتر است برای بعد از چینش کابینه باشد، مبادا گزینه‌های معدود و محدودشان، برای شهرداری به‌کار گرفته شود. کادرسازی و جوان‌گرایی کجا رفت؟ اصلاً اگر مدیرانِ پیر و «باتجربه» و جهان‌دیده می‌پسندید، چرا فقط همین‌ها؟ این همه پیرمردِ مدیر و مدّبر و باتجربه اینجا داریم.\nکسی (در توییتر) این پروسه‌ی احمقانه و این دورِ باطلِ جابه‌جایی‌های کابینه‌های دُولِ جمهوری اسلامی را تشبیه کرده بود به «کبوتران حرم». مدیران و سیاسیّون ایرانی، همچو کبوترهای گنبد هستند؛ یک‌بار، این دسته به هوا بلند می‌شود، و آن دیگری می‌نشیند؛ دیگربار همین پروسه با همین کبوترها دوباره تکرار می‌شود... می‌شود به قانونِ بقاء مدیران هم تشبیه‌اش کرد؛ مدیر در ج.ا.ا کنار نمی‌رود؛ بلکه از سمتی به سمتی دیگر و از دولتی به دولتِ همسوی دیگر جابه‌جا می‌شود. (با استثناء روسای جمهوری که مشمولِ قانونِ «انقلاب فرزندانش را می‌خورد» می‌شوند. البته در این مورد از فرزند فقط همان ر.ج مراد است.)\n\nمصرعی که در تیتر آمده از محمدتقی بهار از مسمّط جمهوری‌نامه‌ است.\nحاشیه‌ی مربوط:\nمیم. به‌گفته‌ی چند تن از نمایندگانِ اصلاح‌طلبِ مجلس، روحانی برای تمامِ وزرا در حال مشاورت با رهبری است. این موضوع درباره‌ی برخی وزارتخانه‌های مهم همیشه معمول بوده اما حالا، روحانی دارد بدعتی نو می‌گذارد؛ این -از قولِ یکی از نمایندگان- ریسک که شاید مجلس این وزرایِ «مورد تایید رهبری» را رای اعتماد ندهد (و بعد مثلاً رسوایی به‌بار می‌آید که فیلان!) که طبعاً از محالات است، به‌کنار. با تکرارِ این بدعت چه کنیم؟ در سیاستِ ایران از دست بدعت‌ها و عُرف‌های ناصوابِ غیرقانونی کم نیستند؛ چرا چنین بدعتِ هولناکی را به جانِ عرف سیاسی مملکت بیندازیم؟ (و این تازه با دیدی -به طرزِ احمقانه‌ای- خوش‌باورانه است که گمان می‌کند که تا به حال، عمده‌ی وزرا نیازمند تایید رهبری نبوده‌اند.)\nجیم. کابینه، احتمالاً مهم‌ترین رویارویی دولتِ باتفنگ، دولت در سایه و دولتِ بی‌تفنگ است. امیدی به پیروزی دولتِ بی‌تفنگ ندارم؛ چون به‌نظر می‌رسد اساساً علاقه‌ای به بردنِ این کارزار ندارد. رویارویی دیگر این سه در بحث لوایح و قوانین و ابلاغیات است که مصداقِ شکستی مشعشع، سند 2030 بود؛ قسم می‌خورد کوتاه نمی‌آید اما از این کوتاه‌تر نمی‌توانست بیاید. ما هم خیلی امیدواریم که خداوند این امید را برای خاطرِ ج.ا.ا از ملّت ایران نگیرد.\nبگذریم... فیلم ببینید: The Girl from the Song به‌کارگردانیِ Ibai Abad ؛ فیلمی مستقل و کوچک و ساده. لزوماً یک شاهکار سینمایی نیست؛ حتی شاید در اینکه «خوب» باشد هم اختلاف باشد اما خُب، من دوستش داشتم. پست‌ـکی بعداً درباره‌اش می‌نویسم، چراکه شباهت‌هایش به قصّه‌ی ارفئوس و ائورودیکه نوشتنی‌اش می‌کند. فعلاً، این توییتی است که بعد از دیدنِ فیلم نوشتم:\n«بعضی‌ها قرار است فقط آن دختری باشند که یک‌بار برایش ترانه‌ای نوشتی...»\n\n#سعدیانه:\nگفتی ز خاک بیشترند اهل عشق مناز خاک بیشتر نه، که از خاک کمتریم", "post_url_5": "http://magal.blog.ir/1396/04/30/%D8%A7%D9%86%D9%82%D9%84%D8%A7%D8%A8-%D9%87%D8%A7%D8%8C-%D8%B6%D8%B1%D9%88%D8%B1%D8%AA-%D8%A8%D8%A7%D8%B2%D8%AE%D9%88%D8%A7%D9%86%DB%8C-%D9%81%D8%B1%D9%87%D9%86%DA%AF%D8%8C-%D8%AF%D9%81%D8%A7%D8%B9-%D9%85%D8%B3%D8%AA%D8%A8%D8%AF%D8%A7%D9%86%D9%87-%D8%A7%D8%B2-%D8%A2%D8%B2%D8%A7%D8%AF%DB%8C-%DA%A9%D9%88%D8%AA%D8%A7%D9%87-%D8%A7%D8%B2-%D9%85%D8%AD%D9%85%D8%AF-%D9%85%D8%AE%D8%AA%D8%A7%D8%B1%DB%8C", "post_title_5": "انقلاب‌ها، ضرورتِ بازخوانیِ فرهنگ، دفاعِ مستبدانه از آزادی؛ کوتاه از محمد مختاری", "post_content_5": "\nبازخوانی فرهنگ از دوره‌ی انقلاب ضرورت اساسی و همه‌جانبه یافت. زیرا انقلاب به هر حال ذات ما را عریان کرد. ما را واداشت به دیدن و دریافتنِ اینکه چه بوده‌ایم و نمی‌دانسته‌ایم. با انقلاب شروع کردیم به داوری درباره‌ی بازدارندگی خویش، و فاصله‌گرفتن از آن‌ها. یعنی فاصله گرفتن از ساخت‌های سیاسی، اجتماعی و اقتصادی؛ و خواه ساخت‌های رفتاری و اخلاقی و گفتاری، و ... ساخت‌هایی که غالباً وجه مشخصه و حسن فرهنگی ما تلقی می‌شده است. اما چه بسا از منظر تحول و توسعه، مشکل یا عارضه‌ای بیش نبوده است.\nانقلاب اساساً نوعی ساخت‌زدایی یا وانهادنِ ساخت‌هاست. به‌قصدِ تغییر در ساخت‌ها، هنجارها و ارزش‌های مستقر پدید می‌آید. پس هم برای کشف و تداوم راه‌های دگرگونی، و هم برای درک تناسب اجتماعی این راه و روش‌ها و ساخت‌های جایگزین‌شونده، باید از یک سو عوامل بازدارنده را به‌درستی بازشناخت؛ و از سوی دیگر اقتضاها و ایجاب‌های جامعه و دوران خویش را در روابط متقابل فرهنگ‌ها دریافت.\nبازخوانیِ فرهنگ همچنان که تمرین انتقاد است، تمرین مدارا نیز هست. گسترشِ ذهنیت انتقادی و افزایش تحمل در برابر اندیشه‌ها و عقاید دیگران، دو روی یک سکه‌اند. هر دو نیز کارکرد جامعه‌ی مدنی‌اند که چشم‌انداز امروزین‌شان نهادی شدن حقوق و آزادی‌های دموکراتیک است.\nاگر انتقاد از «دیگری» مستلزم مدارا با «دیگری» است، نقد «خویش» مبتنی بر تحمل در «خویش» است. درک نارسایی‌ها و دشواری‌ها، عارضه‌ها و بازدارندگی‌های فرهنگی ما، مدارایی دردناک می‌طلبد. به‌همان اندازه که طرحِ «خیر» وجودمان ما را به وجود می‌آورد، درک «شر» وجودمان محزونمان می‌کند. اما با تامل در همین خیر و شر است که نشاط راه‌جویی‌های تازه فراهم می‌آید و برای تحمل عقاید و آراء و انتقاد دیگران از خویش آماده می‌شویم.\nبه این اعتبار، بازخوانی فرهنگ، گفت‌وشنیدی با سنتِ خویش است. یعنی گفت و شنید یکی از اجزای این فرهنگ با اجزای دیگر آن است.\nتحلیل و تاویل درون و بیرون ما از هم جداناشدنی است. چه‌بسا در بیرون می‌کوشیده‌ایم با فرهنگی دیگر ارتباط گیریم، اما در درون،ف بر همان اساس قدیم، یا روش‌ها و گرایش‌های همساز با اساس قدیم، عمل می‌کرده‌ایم. چه بسا مبارزان سیاسی و منتقدان تفکر و اخلاق و معرفت، و شاعران و نویسندگان و اندیشمندان که به‌رغم تضاد با وجوه بازدارنده‌ی کهن، و نفیِ نظری آن‌ها، خود در عمل باز صدای همان وجوهِ بازدارنده می‌شده‌اند و می‌شوند. ‌به‌رغمِ طرح گرایش‌های مدرن، گفتارهای سنتی از زبان می‌تراود. [...] به‌رغمِ طرح و درخواست دموکراسی، دیکتاتورمآبانه عمل می‌کنیم. به‌رغم طرح مشارکت در توسعه، بیش از هر چیز مروج هدایت‌آمرانه می‌شویم. به‌رغم نفی استبداد، به آمریت پدرانه و ریش‌سفیدانه، دیکتاتوری صالح و مصلح و نظایر این‌ها می‌گرویم که ریشه در ساختِ استبدادی دیرین دارد؛ و جامعه را در جهتِ جامعه‌ی توده‌وار هدایت می‌کند.\nبنابراین از آزادی هم مستبدانه دفاع می‌کنیم...\n(تمرینِ مُدارا -بیست مقاله در بازخوانی فرهنگ و ...- / محمد مختاری / نشر بوتیمار / چاپ دوم)\n", "post_full_content_1": "\n\n\n«بی‌دادگاه‌های نُمایشی» و بیانیّه‌ی شماره‌ی 10\n\n\n\n\n کِلاَوس بُودلِر\n\n\n جمعه ۱۳ مرداد ۹۶\n\n\n\n ۲۳:۵۵\n\n\n\n\n\nدر روز 10 مرداد سال 1388، دادگاهی تحتِ عنوانِ «دادگاه متهمان پرونده کودتای مخملی و اغتشاشات اخیر تهران» به ریاستِ قاضی صلواتی برگزار شد. این دادگاه بدون حضور خبرنگاران مستقل، هیئت منصفه، وکیل و خانواده متهمان برگزار شد. تنها خبرنگاران واحد مرکزی خبر، ایرنا و خبرگزاری فارس در دادگاه حضور داشتند. متهمین، فعّالانِ سیاسیِ اصلاح‌طلب، روزنامه‌نگاران منتقد دولت، و شرکت‌کنندگانِ حوادثِ پس از انتخاباتِ دهم، بودند. اتهام‌های ایشان، ایجاد اغتشاش، اقدام علیه امنیت ملی و زمینه‌چینی برای انقلاب رنگی بود. محمدرضا علی‌زمانی و آرش رحمانی‌پور به اعدام محکوم شده و در همان سال اعدام شدند. (دو محکومِ به اعدامِ دیگر، در دادگاهِ تجدیدنظر به حبس تعزیری محکوم شدند.) عبدالله مومنی، محسن صفایی فراهانی، بهزاد نبوی، مصطفی تاجزاده، مسعود باستانی و محمدعلی ابطحی، برخی از متهمینِ این دادگاه بودند که به حبس‌ محکوم شدند.\nدر روز 12 مرداد سال 1388، میرحسین موسوی، بیانیه‌ی شماره 10 را درموردِ این دادگاه منتشر کرد. \n\n\n\n[متن، از وبسایت کلمه / «چنین گفت میرحسین»، صص 324 325 326 327 ]\nبسم الله الرحمن الرحیم\nمی‌گویند فرزندان انقلاب در دادگاهی که دیروز تشکیل شده بود به ارتباط با بیگانه و برنامه‌ریزی برای ساقط کردن نظام جمهوری اسلامی اعتراف کرده‌اند. اینجانب در سخنان آنان دقیق شدم و در حقیقت آن چنین چیزی نیافتم، بلکه شنیدم که با ناله‌ای عمیق از سرگذشت دردناک خود در این پنجاه روز می گفتند؛ انسان‌هایی له شده که ممکن بود به هرچیز دیگری هم که به آن الزام شود اقرار کنند به راستی چه چیز دیگری جز داستان رنج‌هایی که کشیده‌اند ممکن است بگویند. می‌گفتند محسن روح‌الامینی حق داشت که شهید شد. می گفتند که اگر 50 روز ایستادگی نکرده بودیم این نمایش هفته‌ها پیش برگزار می‌شد. می‌‌گفتند هرچه را که به آنان می‌گفتند تا گفته باشند که اینها حرف‌های ما نیست.\nدندان شکنجه‌گران واعتراف‌گیران دیگر به استخوان مردم رسیده است تا جایی که اینک از میان کسانی قربانی می‌گیرند که خدمات بزرگ به کشور و نظام در کارنامه دارند و به تهدید دیگرانی سرگرمند که در نشو و نمای این نهضت و تاسیس نظام برخاسته‌ از آن برجسته‌ترین نقش‌ها را بر عهده داشته‌اند. آیا کسانی را که آرزوی شهادت در راه نورانی انقلاب اسلامی داشته‌اند به چیزی کمتر از آن تهدید می‌کنید؟ یا پس از به مسلخ بردن جمهوریت نظام، اسلامیت و آبروی آن را هم با این بی‌آبرویی‌ها هدف گرفته‌اید؟ تنها داوری قطعی وجدان بشری از مشاهدة دادگاه‌هایی اینچنین فرمایشی سقوط اخلاقی و بی‌اعتباری صحنه‌گردانان آن است.\nصحنه‌هایی که دیدیم و دیدید جز تدارکی ناشیانه برای شروع به کار دولت دهم نیست. از دادگاهی که همه چیزش تقلبی است انتظار دارند عدم وقوع تقلب در انتخابات را اثبات کند. اگر شما اهل تقلب نیستید آن را در رعایت ظواهر اولیه یک دادرسی قضایی به نمایش بگذارید. با دادخواستی سخیف با طرح مطالبی بی‌ربط، با استناد به کتاب‌هایی که به خروار خمیر می‌شوند، با تکیه بر گزارش خبرنگارانی که نامشان را هم کسی نشنیده است و با استناد به اعتراف‌هایی که رنگ شکنجه‌های قرون وسطایی از آن هویداست انتظار دارند ملت را به چه چیز قانع کنند؟ آیا نخوانده‌اند که پیامبر اکرم (ص) فرمود برای کسی که بعد از شکنجه اقرار کند حدی نیست یا کسی که در زندان یا قید و بند باشد و او را تهدید کرده باشند اقراری برای او نیست (الغدیر جلد ششم).\nمردم ما با فرزندان خود که دیشب پس از 50 روز بی‌خبری چهرةشان را دیدند احساس همدردی می‌کنند. برادران ما! غمگین نباشید. بدانید که مردم وضعیت شما را درک می‌کنند و می‌دانند که حفظ جان شما واجب‌تر از هر چیز دیگر است. زود خواهد بود که ملت محاکمه مرتکبین این فجایع را شاهد باشد و بازجویان و شکنجه‌گرانی که این‌گونه با جان و آبروی او بازی می‌کنند بشناسد.\n\nوَلَوْ یُؤَاخِذُ اللّهُ النَّاسَ بِظُلْمِهِم مَّا تَرَکَ عَلَیْهَا مِن دَآبَّةٍ وَلَکِن یُؤَخِّرُهُمْ إلَى أَجَلٍ مُّسَمًّى فَإِذَا جَاء أَجَلُهُمْ لاَ یَسْتَأْخِرُونَ سَاعَةً وَلاَ یَسْتَقْدِمُونَ\nو اگر خداوند مردم را به [سزاى] ستمشان مؤاخذه مى‏‌کرد جنبنده‏‌اى بر روى زمین باقى نمى‌‏گذاشت لیکن [کیفر] آنان را تا وقتى معین بازپس مى‌‏اندازد و چون اجلشان فرا رسد ساعتى آن را پس و پیش نمى‏‌توانند افکنند\n\nمیرحسین موسوی\n12 مرداد1388\n\n\n\n\n\n\n\n۳ \n\n\n\n\n۷ \n\n\n\n\n\n\n\n\nکلمات کلیدی :\n\n\nبیانیه 10\n\n\nتقویم88\n\n\n\n\n\n\n", "post_full_content_4": "\n\n\n«که در این مملکت قحط‌الرّجال است» یا اصلِ «کبوتران حرم» | #معرفی_فیلم\n\n\n\n\n کِلاَوس بُودلِر\n\n\n شنبه ۳۱ تیر ۹۶\n\n\n\n ۲۱:۴۵\n\n\n\n\nچند روزی است، (با تاکید بخوانید) همه‌جا صحبت از «گمانه‌زنی‌ها» و «شنیده‌ها» درباره‌ی کابینه‌ی دولت دوازدهم است. همین امروز داشتم «ص‌د‌ا» می‌خواندم که پرونده‌ای به «چینشِ کابینه» اختصاص داده؛ رسانه‌ها به کنار. این روزها همه در چینشِ کابینه، دستی بر آتش دارند. از طرفی، نمایندگانِ ملّت در مجلس شورای اسلامی، در وقتِ فراغت‌شان، سایفون و هات‌اسپات‌شیلد را روشن می‌کنند (یا با استفاده از پروکسی‌های مملکته) وارد اکانت‌های روزافزونِ توییترشان می‌شوند و «تغییراتِ احتمالی کابینه» می‌نویسند. یک‌سری، به دو ساعت نمی‌کشد «پاد» تکذیب می‌کند (که امروز معلوم شد کم هم بی‌راه نبوده؛ منظورم جابه‌جاییِ واعظی‌ست.)؛ یک‌سری هم غلط‌ِ فاحشی مثلِ «تغییرات احتمالی کابینه: ابقاء قطعیِ فیلانی و بهمانی» مرتکب می‌شوند. یکی از وزیرِ زن می‌نویسد، دیگری از تغییر 50 درصد کابینه.\nحر‌ف‌ها متفاوت و گونه‌گون است؛ هر کسی یک چیزی می‌گوید. اما لیست‌ها، مقالات، نوشتارها، توییت‌ها و خبرها را که نگاه می‌کنی، نکته‌ای مثلِ روز روشن است: در این مملکت، قحط‌الرجال است. چرا باید همیشه با همین‌ها سر کنیم؟ چرا نوبخت می‌رود آن‌جا؛ نهاوندیان می‌آید اینجا؛ واعظی می‌رود نمی‌دانم کجا؛ شریعتمداری از معاونت می‌رسد به وزارت (شاید.)؟ چرا؟ باید با یک مجموعه‌ی ثابت از مدیران و سیاسیّون سرکنیم؟ می‌خواستند شهردار انتخاب کنند می‌گفتند بهتر است برای بعد از چینش کابینه باشد، مبادا گزینه‌های معدود و محدودشان، برای شهرداری به‌کار گرفته شود. کادرسازی و جوان‌گرایی کجا رفت؟ اصلاً اگر مدیرانِ پیر و «باتجربه» و جهان‌دیده می‌پسندید، چرا فقط همین‌ها؟ این همه پیرمردِ مدیر و مدّبر و باتجربه اینجا داریم.\nکسی (در توییتر) این پروسه‌ی احمقانه و این دورِ باطلِ جابه‌جایی‌های کابینه‌های دُولِ جمهوری اسلامی را تشبیه کرده بود به «کبوتران حرم». مدیران و سیاسیّون ایرانی، همچو کبوترهای گنبد هستند؛ یک‌بار، این دسته به هوا بلند می‌شود، و آن دیگری می‌نشیند؛ دیگربار همین پروسه با همین کبوترها دوباره تکرار می‌شود... می‌شود به قانونِ بقاء مدیران هم تشبیه‌اش کرد؛ مدیر در ج.ا.ا کنار نمی‌رود؛ بلکه از سمتی به سمتی دیگر و از دولتی به دولتِ همسوی دیگر جابه‌جا می‌شود. (با استثناء روسای جمهوری که مشمولِ قانونِ «انقلاب فرزندانش را می‌خورد» می‌شوند. البته در این مورد از فرزند فقط همان ر.ج مراد است.)\n\nمصرعی که در تیتر آمده از محمدتقی بهار از مسمّط جمهوری‌نامه‌ است.\nحاشیه‌ی مربوط:\nمیم. به‌گفته‌ی چند تن از نمایندگانِ اصلاح‌طلبِ مجلس، روحانی برای تمامِ وزرا در حال مشاورت با رهبری است. این موضوع درباره‌ی برخی وزارتخانه‌های مهم همیشه معمول بوده اما حالا، روحانی دارد بدعتی نو می‌گذارد؛ این -از قولِ یکی از نمایندگان- ریسک که شاید مجلس این وزرایِ «مورد تایید رهبری» را رای اعتماد ندهد (و بعد مثلاً رسوایی به‌بار می‌آید که فیلان!) که طبعاً از محالات است، به‌کنار. با تکرارِ این بدعت چه کنیم؟ در سیاستِ ایران از دست بدعت‌ها و عُرف‌های ناصوابِ غیرقانونی کم نیستند؛ چرا چنین بدعتِ هولناکی را به جانِ عرف سیاسی مملکت بیندازیم؟ (و این تازه با دیدی -به طرزِ احمقانه‌ای- خوش‌باورانه است که گمان می‌کند که تا به حال، عمده‌ی وزرا نیازمند تایید رهبری نبوده‌اند.)\nجیم. کابینه، احتمالاً مهم‌ترین رویارویی دولتِ باتفنگ، دولت در سایه و دولتِ بی‌تفنگ است. امیدی به پیروزی دولتِ بی‌تفنگ ندارم؛ چون به‌نظر می‌رسد اساساً علاقه‌ای به بردنِ این کارزار ندارد. رویارویی دیگر این سه در بحث لوایح و قوانین و ابلاغیات است که مصداقِ شکستی مشعشع، سند 2030 بود؛ قسم می‌خورد کوتاه نمی‌آید اما از این کوتاه‌تر نمی‌توانست بیاید. ما هم خیلی امیدواریم که خداوند این امید را برای خاطرِ ج.ا.ا از ملّت ایران نگیرد.\nبگذریم... فیلم ببینید: The Girl from the Song به‌کارگردانیِ Ibai Abad ؛ فیلمی مستقل و کوچک و ساده. لزوماً یک شاهکار سینمایی نیست؛ حتی شاید در اینکه «خوب» باشد هم اختلاف باشد اما خُب، من دوستش داشتم. پست‌ـکی بعداً درباره‌اش می‌نویسم، چراکه شباهت‌هایش به قصّه‌ی ارفئوس و ائورودیکه نوشتنی‌اش می‌کند. فعلاً، این توییتی است که بعد از دیدنِ فیلم نوشتم:\n«بعضی‌ها قرار است فقط آن دختری باشند که یک‌بار برایش ترانه‌ای نوشتی...»\n\n#سعدیانه:\nگفتی ز خاک بیشترند اهل عشق مناز خاک بیشتر نه، که از خاک کمتریم\n\n\n\n\n\n\n\n۳ \n\n\n\n\n۲ \n\n\n\n\n\n\n\n\nکلمات کلیدی :\n\n\nحسن روحانی\n\n\nسیاست\n\n\nمعرفی فیلم\n\n\nکابینه12\n\n\n\n\n\n\n", "post_full_content_2": "\n\n\nدر یادکرد استاد مرتضی نی‌داوود\n\n\n\n\n کِلاَوس بُودلِر\n\n\n شنبه ۷ مرداد ۹۶\n\n\n\n ۲۳:۳۰\n\n\n\n\n\n«نواختن تار را از زمان کودکی تا هفت‌سالگی به همت خود و با راه‌نُمایی پدرم تجربه کردم. در همان سال با پدرم هدمت مرحوم آقاحسینقلی رسیدم و از استعدادِ بنده خیلی تعریف کرد. مدتی نزدِ ایشان بودم و دوره‌های مرحوم حسینقلی را تمام فراگرفتم. بعد که دوره‌ی آقاحسینقلی تمام شد، پدر مرا برد به خدمت درویش‌خان.» این توصیف و توضیحِ مختصری‌ست که خودِ استادِ مرتضی نی‌داوود از چگونگی ورودش به موسیقی می‌گوید. پدرش، «بالاخان» نوازنده‌ی تنبک بود و او، وی را وارد دنیای موسیقی کرد و در طیِّ راه، مشوق‌اش بود. باقی هم که از زبان خود استاد ذکر شد. اما مرتضی نی‌داوود، استادِ بزرگ و به‌نام و چیره‌دستِ تار، سازنده‌ی بعضی از مشهورترین ترنانه‌ها و نغمه‌های موسیقی کلاسیک ایرانی‌ست. او را شاید برای «پیش‌درآمدِ بیات اصفهان» بشناسید؛ یا برای تصنیف‌هایی چون «آتش دل»، «روزگار گذشته»، «هدیه‌ی عاشق»؛ یا شاید هم برای چندین و چند ساعت موسیقیِ نابی که برای رادیوی ایران نواخت. شاید هم نه. شاید او را از جاویدان اثرِ پرآوازه‌اش بشناسید: «مرغِ سحر».\nسالِ 69، استاد مرتضی نی‌داوود، در خارجِ ایران، و در حالی که سال‌های سال بود دیگر شبیه به روزگارانِ جوانیِ نمی‌نواخت، چَشم از دنیا فروبست. 27 سال پیش. در نخستین روزهای مرداد؛ 2اُم. به‌بهانه‌ی سال‌مرگِ این استادِ بزرگِ موسیقی ایرانی، بد نیست یکی دو خاطره بخوانیم و چند قطعه از شاه‌کارهای استاد را گوش دهیم.\nنخست. استاد، بسیار شیفته‌ی «درویش‌خان» بود. درویش‌خان، استادِ نی‌داوود بود. پس از اتمامِ دوره‌های آقاحسینقلی، به مدرسه‌ی و خدمتِ درویش‌خان رفت و مفصّل، از محضرش آموخت. حتّی نامِ «نی‌داوود» که آوازی از دستگاهِ همایون است، انتخابِ استادش، درویش‌خان، بود. ارادت‌اش، لفظی نبود. هرچند در همان لفظ هم برای درویش، کم نمی‌گذاشت. به‌قولِ خودش: «درویش‌خان کسی بود که در موسیقی انقلاب کرد و انقلاب در موسیقی ایرانی، به نام ایشان است. اولاً تار پنج سیم داشت. مرحوم درویش‌خان 5 سیم تار را کرد 6 سیم. یک سیم اضافه کرد به تار و این خدمتی بود که درویش‌خان کرد. پیش‌درآمد و تصنیف و رِنگ، به این شکل‌های امروزی که هست، نبود. تمام این‌ها را درویش‌خان تنظیم کرد و مبتکر این کار ایشان بود. ایشان خیلی خیلی به موسیقی ایرانی خدمت کرد.»\nمی‌گویم لفظی نبود. نی‌داوود، پس از مرگِ نابهنگام و تلخِ درویش‌خان، آموزشِ شاگردان استادِ پیشین‌اش را برعهده می‌گیرد. شبیه به استادش، همکاری با ملک‌الشعرای بهار را ادامه می‌دهد. یا حتّی برای پرداختِ بدهی‌های استادش، کنسرتی با محجوبی برگزار می‌کند. وقتی استادش مُرد، سردرِ مدرسه‌ی موسیقی‌اش را -که در 1300 تاسیس کرد- همان «درویش» گذاشت. این‌ها، همه هم از منش و روشِ بخشنده و بلندیِ روح‌اش بود؛ و هم متاثّر از روابطِ خاصِ استاد-شاگردیِ آن زمان. آشکارا ارادت‌اش به استاد را اعلام می‌کرد؛ (به‌نقل از محمدرضا شرایلی)، وقتی در کهن‌سالی از او برای اجرا در رادیو دعوت می‌شود، کارِ به‌رایگان‌انجام‌شده‌اش را «ادای دینی به موسیقی و بزرگانِ موسیقی می‌داند». منش و روش‌اش، با بقیّه بس‌ متفاوت بود.\nدوم.\n\nوقتی کوچک بودم و مدرسه می‌رفتم، می‌آمدند می‌گفتند که داوود شیرازی، تار زده و بلبل نشسته روی دسته‌ی سازش! من با آن‌که کوچک بودم نمی‌توانستم باور کنم که یک چنین چیزی می‌شود؛ تا این که شبی مهمانی‌یی بود در باغِ صاحبِ جم، بنده تار می‌زدم و دیدم بلبل روی دسته‌ی ساز نیامد ولی خیلی نزدیک، روی یک شاخه‌ی درختی نشسته بود. من هیچ باور نمی‌کردم تا این که برای خودِ من، این پیش‌آمد، پیش آمد و بلبلی روی دسته‌ی تار ننشست اما خیلی نزدیک بود. آن‌ها که داشتند گوش می‌کردند اشاره به خواننده کردند که دیگر نخواند و من تار نواختم. بلبل هم جواب می‌داد.\nآن شب که گذشت، فردایش دیدم، مردم حرف‌هایی می‌زنند و من باور نمی‌کردم!\nبه من می‌گفتند: « آن شب فلان جا تار زدید و بلبل روی دسته‌ی تار نشسته بود!»\nگفتم: «آقا این‌طور نیست!»\nمی‎گفتند: «باید افتخار کنید! حال اگر می‌خواهید نگویید ما خودمان می‌گوییم!»\nگفتم: «آقا روی دسته‌ی سازِ من، بلبلی نیامده.»\nخلاصه هر چیزی که از بچگی می‌گغتم یک چنین چیزی نمی‌شود، باور نمی‌کردند. فقط این را می‌گویم: اگر تار را نرم بزنید و اگر چکشی مضراب نزنید، بلبل نزدیک می‌آمد و از صدای نرمِ ساز، بلبل خوشش می‌آید.\n\n\nسوم. «نخستین»‌ها گاهی خیلی عزیزاند. برای هر هنرآموزی، نخستین قطعه‌ای که هم‌نواست با نوایِ درونی‌اش؛ که در آرامش و به‌تمامی می‌نوازد؛ آن قطعه که برای نخستین‌بار، بدان و به نواختنِ آن، افتخار می‌کند؛ این نخستین قطعه، همیشه بس عزیز و به‌یادماندنی‌ست. برای من، این نخستین قطعه، «پیش‌درآمد بیات اصفهان» بود. برای یک مسابقه آموختم‌اَش اما در نهایت، برایم تبدیل شد به «آن» قطعه. هنوز هم میانِ اِتودها و خرده‌قطعات و تمرین‌ها، پیش‌درآمد اصفهان می‌زنم و هر بار، در پیچ‌وخم و «خم‌درخمِ»* جریانِ آواها و نُت‌ها، زمان از دست می‌رود.\nچهارم. کمی از استاد بشنویم.\nمصاحبه‌ی رادیو ایران با مرتضی نی‌داوود \nپیش‌درآمد بیات اصفهان | تار غلامحسین بیگجه‌خانی و ضرب محمود فرنام\nدریافت حجم: 3.12 مگابایتپیش‌درآمد بیات اصفهان | تار محمدرضا لطفی و سنتورِ مجید کیانی | آلبومِ بسته‌نگار\nدریافت حجم: 3.73 مگابایت\nپیش‌درآمد بیات اصفهان | تیتراژِ سریال هزاردستان\nدریافت حجم: 5.24 مگابایت\nمرغِ سحر | قمرالملوکِ وزیری و تارِ نی‌داوود (کیفیتِ وحشتناک)\nدریافت حجم: 5 مگابایت\nمرغِ سحر | محمدرضا شجریان\nدریافت حجم: 4.01 مگابایت\nآتشِ دل |قمرالملوکِ وزیری و تارِ نی‌داوود\nدریافت حجم: 8.43 مگابایت\nبس‌کن، ای‌دل! | آهنگِ نی‌داوود، شعرِ پژمان بختیاری، آوازِ تعریف\nدریافت حجم: 9.14 مگابایت\n#سعدیانه:\nهمه قبیله‌ی من عالمان دین بودند\nمرا معلم عشق تو شاعری آموخت\n\n\n* عبارتی‌ست از اشعارِ صائب.\nیک جهان، دل را پریشان ساختن انصاف نیست / شانه درآن زلف «خم‌درخم» نمی‌باید زدن\n** برای خرده‌پرونده‌ای درباره‌ی استاد، به ص‌دا 122 سری بزنید.\n\n\n\n\n\n\n\n۱ \n\n\n\n\n۴ \n\n\n\n\n\n\n\n\nکلمات کلیدی :\n\n\nقمرالملوک وزیری\n\n\nمرتضی نی‌داوود\n\n\nمرغ سحر\n\n\nموسیقی کلاسیک\n\n\nیادکرد\n\n\n\n\n\n\n", "post_full_content_5": "\n\n\nانقلاب‌ها، ضرورتِ بازخوانیِ فرهنگ، دفاعِ مستبدانه از آزادی؛ کوتاه از محمد مختاری\n\n\n\n\n کِلاَوس بُودلِر\n\n\n جمعه ۳۰ تیر ۹۶\n\n\n\n ۲۳:۱۴\n\n\n\n\nبازخوانی فرهنگ از دوره‌ی انقلاب ضرورت اساسی و همه‌جانبه یافت. زیرا انقلاب به هر حال ذات ما را عریان کرد. ما را واداشت به دیدن و دریافتنِ اینکه چه بوده‌ایم و نمی‌دانسته‌ایم. با انقلاب شروع کردیم به داوری درباره‌ی بازدارندگی خویش، و فاصله‌گرفتن از آن‌ها. یعنی فاصله گرفتن از ساخت‌های سیاسی، اجتماعی و اقتصادی؛ و خواه ساخت‌های رفتاری و اخلاقی و گفتاری، و ... ساخت‌هایی که غالباً وجه مشخصه و حسن فرهنگی ما تلقی می‌شده است. اما چه بسا از منظر تحول و توسعه، مشکل یا عارضه‌ای بیش نبوده است.\nانقلاب اساساً نوعی ساخت‌زدایی یا وانهادنِ ساخت‌هاست. به‌قصدِ تغییر در ساخت‌ها، هنجارها و ارزش‌های مستقر پدید می‌آید. پس هم برای کشف و تداوم راه‌های دگرگونی، و هم برای درک تناسب اجتماعی این راه و روش‌ها و ساخت‌های جایگزین‌شونده، باید از یک سو عوامل بازدارنده را به‌درستی بازشناخت؛ و از سوی دیگر اقتضاها و ایجاب‌های جامعه و دوران خویش را در روابط متقابل فرهنگ‌ها دریافت.\nبازخوانیِ فرهنگ همچنان که تمرین انتقاد است، تمرین مدارا نیز هست. گسترشِ ذهنیت انتقادی و افزایش تحمل در برابر اندیشه‌ها و عقاید دیگران، دو روی یک سکه‌اند. هر دو نیز کارکرد جامعه‌ی مدنی‌اند که چشم‌انداز امروزین‌شان نهادی شدن حقوق و آزادی‌های دموکراتیک است.\nاگر انتقاد از «دیگری» مستلزم مدارا با «دیگری» است، نقد «خویش» مبتنی بر تحمل در «خویش» است. درک نارسایی‌ها و دشواری‌ها، عارضه‌ها و بازدارندگی‌های فرهنگی ما، مدارایی دردناک می‌طلبد. به‌همان اندازه که طرحِ «خیر» وجودمان ما را به وجود می‌آورد، درک «شر» وجودمان محزونمان می‌کند. اما با تامل در همین خیر و شر است که نشاط راه‌جویی‌های تازه فراهم می‌آید و برای تحمل عقاید و آراء و انتقاد دیگران از خویش آماده می‌شویم.\nبه این اعتبار، بازخوانی فرهنگ، گفت‌وشنیدی با سنتِ خویش است. یعنی گفت و شنید یکی از اجزای این فرهنگ با اجزای دیگر آن است.\nتحلیل و تاویل درون و بیرون ما از هم جداناشدنی است. چه‌بسا در بیرون می‌کوشیده‌ایم با فرهنگی دیگر ارتباط گیریم، اما در درون،ف بر همان اساس قدیم، یا روش‌ها و گرایش‌های همساز با اساس قدیم، عمل می‌کرده‌ایم. چه بسا مبارزان سیاسی و منتقدان تفکر و اخلاق و معرفت، و شاعران و نویسندگان و اندیشمندان که به‌رغم تضاد با وجوه بازدارنده‌ی کهن، و نفیِ نظری آن‌ها، خود در عمل باز صدای همان وجوهِ بازدارنده می‌شده‌اند و می‌شوند. ‌به‌رغمِ طرح گرایش‌های مدرن، گفتارهای سنتی از زبان می‌تراود. [...] به‌رغمِ طرح و درخواست دموکراسی، دیکتاتورمآبانه عمل می‌کنیم. به‌رغم طرح مشارکت در توسعه، بیش از هر چیز مروج هدایت‌آمرانه می‌شویم. به‌رغم نفی استبداد، به آمریت پدرانه و ریش‌سفیدانه، دیکتاتوری صالح و مصلح و نظایر این‌ها می‌گرویم که ریشه در ساختِ استبدادی دیرین دارد؛ و جامعه را در جهتِ جامعه‌ی توده‌وار هدایت می‌کند.\nبنابراین از آزادی هم مستبدانه دفاع می‌کنیم...\n(تمرینِ مُدارا -بیست مقاله در بازخوانی فرهنگ و ...- / محمد مختاری / نشر بوتیمار / چاپ دوم)\n\n\n\n\n\n\n\n\n۱ \n\n\n\n\n۱ \n\n\n\n\n", "post_full_content_3": "\n\n\nبیهوده«قلم‌فرسایی‌»هایی در بابِ مریم میرزاخانی، صاحبانِ ژنِ برتر، آزاده نامداری و «مهره‌ای قابلِ تعویض بودن» و بیش‌تر!\n\n\n\n\n کِلاَوس بُودلِر\n\n\n سه شنبه ۳ مرداد ۹۶\n\n\n\n ۲۳:۴۵\n\n\n\n\nاین مملکت شاید در گیرودار با «قحط‌الرّجالی» باشد، اما به لطفِ و عنایتِ خدا، سوژه کم ندارد. اوّل،میرزاخانی بود،، بعد «ژنِ برتر» آقا‌زاده‌ی آن آقای اصلاح‌طلب (که خیلی کظم غیض و خویشتن‌داری کردم از لفظِ بهنگام و به‌جای «توله‌ی عارف» استفاده نکنم.) پایش به توییتر و تلگرام و فضای رسانه‌ای رسمی کشور باز شد، بعد هم که با فاجعه‌ی «آزاده نامداری» روبرو بودیم. مهدی کروبی هم برای عارضه‌ی قلبی، برای چندمین بار، بستریِ بیمارستانی مجهول‌الهویه شد و ملّت، هشتگ‌ها از خود در نمودند. (#فرزنداحمد) وضعِ عمومی میرحسین موسوی هم مساعد نیست. خلاصه؛ از آن ننگِ چرخِ فلک، (ستاندنِ میرزخانی)، تا این -به‌زودی- ننگِ پاک‌ناشدنیِ مرگِ محصورین، اوضاع قمر در عقرب است.\nالف) موردِ شگفت‌انگیز و نادرِ آن «بی‌حجابِ محترمِ محبوبِ موفّق»\nیکی از -احتمالاً- بهترین واکنش‌ها و یادداشت‌ها پیرامونِ مرگِ نابهنگامِ مریم میرزخانی را در فیسبوک خواندم. یادداشت را در حقیقت می‌توان واکنشی دانست به اتفاقی که قرار بود بیفتد: «تصویر یک شدنِ میرزاخانی» در اکثر روزنامه‌های صبح ایران. از کثافت‌کاری‌هایی که درموردِ «باحجاب کردن» میرزاخانی با «فوتوشاپ و نقاشی» و «تصویر بسته» بگذریم، رسانه‌های ایران، وظیفه‌ی خطیرِ نمایشِ زنی را برعهده داشتند که برخلافِ استریوتایپِ تبلیغیِ نظام جمهوری اسلامی، و مَشیِ رسانه‌های همسو و همسوشده، «بی‌حجابی موفق و محترم و محبوب» بود. در میزانِ محبوبیت و محترمیت‌اش، بحث‌هاست که موضوعیّتی ندارد؛ میرزاخانی به هرحال، شناخته‌شده و محبوب بود. به درجاتِ مختلف. لیکن، نمایش‌دادنش چالشی رسانه‌ای برای مطبوعاتِ ایران و اگر بخواهیم «تصویرِ بزرگ‌تر» را ببینیم، برای «فرهنگِ تبلیغی و تحمیلی و گزاره‌های حکومتی» نظام، درموردِ رابطه‌ی حجاب و «باقی چیزها». توجّه کنید که تصاویرِ بی‌حجابِ دیپلمات‌های زنِ خارجی، آن‌چنان زیرِ تیغِ سانسور و خودسانسوری نمی‌رود؛ صداوسیما هم با آن مشکلی ندارد و واکنشی را بر نمی‌انگیزد. حال به موردِ میرزاخانی بیندیشید. چرا حساسیّت و فشار و سانسور؟ به‌باورِ آن نویسنده [و من] (که اصلِ پست را بعدا به پیوندها اضافه می‌کنم، زیرا آن را فعلاً نیافتم.)، یک زنِ ایرانیِ «بی‌حجاب» اما «موفق و محبوب» در مجموعه‌ی تعاریف و واژگانِ نظام جایگاهی ندارد و در حقیقت، تمامِ تلاش‌اش را می‌کند -تا با وجود این شکستِ مفتضحانه- بر علیه حجاب تبلیغ کند. رسانه‌ها و در حقیقت، جلوه‌های فرهنگِ آمرانه‌ی نظام، با چالشِ نُمایشِ زنی مواجهند که کاملاً برخلافِ آن چه آن‌ها برای سال‌ها فریاد کرده‌اند، حجاب‌اش نه در عفّتِ او، و نه در موفقیّت و محبوبیّتِ او موثر بوده است.\n\n\nب) «آبروی از دست‌رفته‌ی کاترینا بلوم»\nیا اندکی در بابِ جنجالِ آزاده‌نامداری و «مسئولیت شخصی در دوران دیکتاتوری»\nچندین روزِ پیش، در نوشتارِ «جدّی‌نوشت‌ها»ی شماره یک، در بخشِ دوم، از «لزومِ دیالوگ و رابطه و مراوده با خویشتن» نوشتم. محتوای آن نوشتارِ برگردانیده‌شده، براساسِ اندیشه و نوشته‌های «هانا آرِنت»، اندیشمندِ قرن بیستم، بود. درباره‌ی ارتباطِ میانِ «ارتکابِ جرم و جنایت» و به‌طورِ کلّی هر عملِ ناصواب و غیراخلاقی و غیرقانونی، با «دیالوگِ با خویشتن» یا همان «اندیشیدن» نوشتم. اما در آن پست، تنها به یک سویه‌ی این «درتنهایی اندیشیدن و گفت‌وگوی با خویشتن» پرداخته شد؛ این مقوله که [به باور و تعبیرِ «آلِن‌پو»] «چیزی شیطانی در درونِ \"مرد جمعیت\" نهان شده است.» این‌بار می‌خواهم از سویه‌ی دیگری راجع به این قضیه بنویسم. وجهی از استدلالِ مربوط به لزومِ اندیشیدن وجود دارد که تناسباتی با جنجال‌های آزاده نامداری دارد؛ و اگر بخواهیم «تصویر بزرگ‌تر» را ببینیم، تناسباتی با «مسئولیت و توانایی شخصی در دوران دیکتاتوری».\nوقتی نخست عکس‌ها و سپس فیلمِ ویدئویی‌ای از آزاده نامداری منتشر شد که در آن بدونِ حجابِ اسلامی در جایی در کشور سوئیس نشسته است، در کنارِ موجِ نیش و کنایه‌ها و اعتراضات، عده‌ی قلیل‌تری، به این موضوع پرداختند که اگرچه «این عملِ نامداری، اشتباه و مصداقِ ریاکاری و نهان‌روشی است» اما «او صرفاً بخشی از و مهره‌ای در یک نظامِ توتالیتر است که به‌ناچار تن به «حجاب برتر» داده» و ریاکاری‌اش هم با همین منطق، برگردنِ نظام جّبار است و نه اراده‌ی شخصی خودش. استدلالِ -در نگاه نخست- جذّاب و منطقی‌ای به‌نظر می‌رسد. به آن فکر کنید. نامداری چه انتخاب دیگری داشته؟ آیا غیر از این است که او صرفاً بخشی از ماشینِ ریاکاریِ نظام است؟ آیا او واقعاً کاری از دستش برمی‌آمده تا مرتکبِ این نهان‌روشی نشود؟\nدر پاسخ به این پرسش‌ها، نخست باید به‌صراحت اعلام کرد، که مشکل با «ریا» و «نهان‌روشی» و «دورویی» نامداری است. همه‌ی انسان‌ها به درجاتی ریاکارند. بحث اصلاً بر ریای او استوار نیست؛ لیکن، اعتراض‌ها معطوف به «فعّالانه و مختارانه شرکت‌جویی در ماشین سرکوب و تحمیل و تبلیغ» نظام در مورد چیزی است که او اساساً بدان اعتقادی ندارد. کسی از منِ نوعی خرده نمی‌گیرد اگر با وجودِ حجاب برتر، در آنتالیا بیکینی بپوشم. (فرض کنید.) «من به چادری بودن افتخار» نمی‌کنم؛ من حجاب برتر را تبلیغ و تحمیل نمی‌کنم. چیزی که آشکارا خلافِ مورد نامداری است.\nحالا بگذارید از این مقدمه‌ی ضروری، به توضیحاتی اشاره کنم که آرِنت، در ردّ استدلالِ «فرمان مافوق» و «بی‌مسئولیتی در دوران فشار و حکومت‌های توتالیتری» مطرح می‌کند. آرِنت کتاب‌چه‌ی کوچکی نوشته در پاسخ به منتقدین (درمورد کتابِ «آیشمن در اورشلیم») به نامِ «مسئولیت شخصی در دوران دیکتاتوری». این کتاب بر موضوعاتِ مختلفی انگشت می‌گذارد؛ از «مسئولیت‌پذیری و گناه‌کاریِ یک ملّت» تا «فرمان مافوق» و «اختیار در دوره دیکتاتوری».\nاو یکی از وجوهِ این استدلال را «نظریه‌ی مهره‌بودن» می‌نامد. او می‌نویسد: «زمانی که یک نظامِ سیاسی را وصف می‌کنیم، لاجرم از تمامی اشخاصی سخن می‌گوییم که به صورتِ پیچ و مهره در خدمت این سیستم بوده‌اند و به ادامه‌ی کار آن کمک کرده‌اند. هر مهره، یعنی هر شخص، بدون نیاز به تغییر نظام باید قابل تعویض باشد؛ دیوان‌سالاری‌ها و مقام‌ها مبتنی بر این فرض‌اند.» او در ادامه توضیح می‌دهد که در نظام‌های توتالیتر، تصمیم‌گیران به «یک» تقلیل پیدا می‌کنند. در رایشِ سوم، تنها یک نفر بود که می‌توانست تصمیم بگیرد. پس آیا این به معنی سلبِ مسئولیت شخصی است؟\nآرِنت در ادامه از دیدگاهِ آیشمن می‌نویسد اما بگذارید کلی‌تراش کنیم. وقتی ما اعمالِ یک شخص را قضاوت می‌کنیم (=دادگاهی می‌کنیم)، داریم در موردِ اعمال و کنش‌های فردِ الف، با هویّتِ مشخص ب سخن می‌گوییم. او یک انسان است. صحیح؟ پس اعمالی مرتکب شده و حالا ما در حال قضاوتِ آن‌ها هستیم. اگر فردِ الف، در اعتراض به قضاوت و یا نتیجه‌ی منقی قضاوتِ ما، اذعان کند که «مهره‌ای بیش نبوده است و قابل تعویض. درنتیجه هر کسی می‌توانسته همان کار را انجام دهد»، در آن‌جا باید با یادآوریِ «شخصیت و هویتِ انسانیِ مشخصِ فرد»، به تندی اعتراض کنیم که «چرا مهره شدید یا به مهره بودن ادامه دادید؟» پس باید محکم بر فردیّت و اختیارِ فرد پافشاری کنیم و مجالِ طرحِ این مغالطه را ندهیم. اما آرِنت، یادآوری می‌کند که «نمی‌توان مولفه نظام را به طور کامل نادیده گرفت.»\nدر این‌جا دو پرسش مطرح می‌شود. 1) چه چیزی باعث می‌شود گروهِ کوچکی از انسان‌ها در این زمینه‌های سیاسی و اجتماعی مشارکت نکنند؟ چه چیزی آن‌ها را متمایز می‌کند؟ 2) «اگر بپذیریم که آن‌ها در خدمت نظام بودند، صرفاً هیولا نبودند [و مختار بودند]، پس چه چیزی سبب شد چنین رفتار کنند؟\nدر پاسخ به پرسشِ اول، او می‌نویسد و من کاملاً نقل می‌کنم:\n\nکناره‌گرفتگان، که اکثریت آنان را غیرمسئول می‌نامید، تنها کسانی بودند که جرئت داشتند خودشان را داوری کنند، و اگر قادر به چنین کاری شدند به این دلیل نبود که نظام ارزشی بهتری داشتند، یا استانداردهای قدیمی حق و باطل هنوز در ذهن آن‌ها و وجدان‌شان ریشه‌های محکمی داشت. به عکس، تمامی تجارب‌مان به ما می‌گویند که دقیقاً اعضای جامعه‌ی محترم، که از دگرگونی‌های فکری و اخلاقی مراحل اولیه دوره نازی، متاثر نشده بودند، نخستین کسانی بودند که تن دادند. آن‌ها صرفاً یک نظام ارزشی را با ارزش‌های دیگری عوض کردند. بنابراین می‌خواهم بگویم که کسانی که مشارکت نکردند، کسانی بودند که وجدانشان به این صورت خودکار عمل نکرد. معیار آن‌هابه گمانم معیاری متفاوت بود. از خود می‌پرسیدند که پس از ارتکاب اعمالی معین تا چه حد خواهند توانست در صلح با خود زندگی کنند، و به این نتیجه رسیدند که هیچ کار نکنند، نه به این دلیل که جهان به جهان بهتری تبدیل می‌شد، بلکه فقط به این دلیل که تنها به این شرط می‌توانستند با خود همچنان زندگی کنند.\n\n\n\n\n\n\n\n2) اگر بپذیریم آنها که در هر سطحی و به هر عنوانی در خدمت نظام بودند، صرفا هیولا نبودند، پس چه چیز سبب شد چنین رفتار کنند؟\n تمامی حکومت ها، حتی خودکامه ترین آنها، حتی حکومت های استبدادی بر رضایت مردم استوارند و مغالطه در یکسان دانستن رضایت و اطاعت نهفته است.\n فرد بالغ رضایت میدهد حال آنکه کودک اطاعت میکند. اگر گفته شود که فرد بالغی اطاعت میکند در واقع سازمان یا مراجع قدرت یا قوانینی را حمایت میکمند که طالب اطاعت اند. این مغالطه به دلیل اینکه ریشه در سنتی دیرپا دارد زیانبارتر هم میشود. استفاده ما از واژه اطاعت در تمامی این موقعیت های مطلقا سیاسی، به مفهومی کهن در علوم سیاسی برمیگردد که به ما میگوید هر هیئت سیاسی از حکومت کنندگان و حکومت شوندگان تشکیل شده که حاکمان فرمان میدهند و محکومان از فرامین اطاعت میکنند.\nدر بحث ما تنها چیزی که اهمیت دارد این بصیرت است که هیچ انسانی، هر قدر هم قوی باشد، نمیتواند هرگز کار خوب یا بدی را بدون کمک دیگران به پایان برد. رهبر هرگز بیش از ” اولین در میان هم طرازان خویش” نیست. آنان که به نظر می رسد از او اطاعت میکنند در واقع از او و اقدامش حمایت میکنند بدون این اطاعت او در میماند. حال آنکه در مهدکودک و شرایط بردگی ( یعنی دو حوزه ای که در آنها مفهوم اطاعت معنا داشت و سپس از آن حوزه به موضوعات سیاسی منتقل شد) کودک یا برده است که اگر حاضر به همکاری نشود در میماند.\nحتی در یک سازمان بسیار بوروکراتیک با نظم سلسله مراتبی ثابت اش، درست تر این است که به کارکرد مهره ها و چرخ دنده ها به چشم حمایت کلی از اقدام مشترک نگاه کنیم نه چنانکه معمول است به چشم اطاعت از مافوق. اگر من از قوانین کشورم اطاعت میکنم در واقع از قانون اساسی آن حمایت میکنم چنانکه به وضوح میتوان این را در مورد انقلابیون و شورشیانی دید که چون این توافق ضمنی را کنار گذاشته اند نافرمانی میکنند.\nاز این منظر، کناره گرفتگان از مسائل اجتماعی در نظام دیکتاتوری کسانی اند که با فرار از قلمرو “مسئولیت”، از حمایت نظام، آنجا که چنین حمایتی تحت نام اطاعت مطالبه میشود، امتناع کرده اند. به راحتی میتوان تصور کرد که اگر بسیاری از مردم “غیرمسئولانه” عمل کنند و حاضر به حمایت نباشند، حتی به آنکه مقاومت فعالانه یا شورش کنند، چه بر سر این نوع حکومت ها خواهد آمد. در واقع این یکی از انواع ادقام ها ومقاومت های غیر خشونت آمیز است که در قرن ما دارد کشف میشود برای مثال قدرتی که بالقوه در نافرمانی مدنی وجود دارد.\nاما دلیل اینکه میتوانیم این جنایتکاران را هرگز به ابتکار شخصی دست به جنایتی نزده اند، همچنان بابت کارهایی که کرده اند مسئول بدانیم این است که در موضوعات سیاسی و اخلاقی چیزی به نام اطاعت وجود ندارد. تنها حوزه ای که میتوان این واژه را در مورد افراد بالغ که برده هم نبوده اند صادق دانست حوزه دین است که در آن مردم میگویند از کلام یا فرمان خداوند اطاعت میکنند چون رابطه میان خداوند و انسان را میتوان به حق از منظری مشابه رابطه بزرگسال و کودک دید.\nپرسش از کسانی که مشارکت کرده اند و مطیع بودند هرگز نباید این باشد که ” چرا اطاعت کردید؟” بلکه باید پرسید:” چرا حمایت کردید؟” اگر میشد این واژه مضر اطاعت را از واژگان اندیشه اخلاقی و سیاسی خود حذف کنیم، خیلی چیزها به دست می آوردیم. اگر خوب به این موضوعات بیاندیشیم شاید بخشی از اعتماد بنفس و حتی غرور خود را بازیابیم. یعنی چیزی را که در زمان های قدیم عزت نفس یا شرف انسان بودن نامیده میشد. شاید نه عزت نفس و شرف نوع بشر که مقام انسان بودن را.\n\n\nدر نهایت، بهتر است از پرت‌وپلاهایی که این روزها درباره‌ی «حریم خصوصی» بودنِ «باغات و پارک‌های سوئیس» گفته شده چیزی ننویسم که این قوم، خونِ آدم را به جوش می‌آورند. همین مردمانی که از «حریم خصوصی» نبودنِ داخل خودرو دفاع می‌کرده‌اند حالا، مرزِ حریم خصوصی را به پارکی در سوئیس گسترش داده‌اند. ضمناً، باید یادآوری کرد که سلبریتی‌ها و چهره‌های شناس و مشهور، (چه از «فرهنگ عام» و چه «سیاست»)، زیر ذره‌بینِ رسانه‌ها هستند. خبر رسوایی‌های آن‌ها هر روز تیترِ یک روزنامه‌های زرد و نیمه‌زرد و جنجال‌ساز است. نامداری از مجریانِ به‌نامِ صداوسیما و از چهره‌های «نو و متفاوت»اش بود؛ او مظهرِ زنِ مسلمانِ شیعه‌ی محجبه‌ی موفق و مدرن و «خوش‌لباس»ای بود که قرار بود به «الگو اُسوه‌ای» برای این معدود بینندگانِ سیمای ملی تبدیل شود. انتشارِ خبر حضورِ بی‌حجاب‌اش در سوئیس، نه تنها تجاوز به حریمِ کسی‌ست، بلکه تنها یک نام دارد: «خبرنگاری».\nیک مطلبِ دیگر هم درباره‌ی این جنجالِ نامداری می‌توانم پیشنهاد کنم که خوش‌نوشت است و یکی دو فراز خواندنی هم دارد. این نوشته‌ی رادیوزمانه که امید رضایی آن نگاشته است. \nسلبریتی‌های پرتناقض، از بغض‌های علیخانی تا چرخش‌های چرخنده\n\n\n\nج) ظاهراً «و دنیا یبقی مع هر چی»\nتا همین اواخر، اعتقادِ راسخی به این جمله داشتم؛ «الملکُ یبقی مع الکفر؛ و لایبقی مع الظلم». بگذارید رسماً اعلام کنم؛ حالاً دیگر ذره‌ای اعتقاد به «ناپایداریِ ظلم» ندارم. آن‌چه ماندنی است، ماندنی است؛ چه ظلم باشد، چه عدل. عده‌ای به طُرُقی، ظلم را ماندنی می‌کنند؛ دیگران، عدل را. هم کفر ماندنی است؛ هم اسلام. بماند که تا بدینجا، اسلامی‌ها، خیلی فنّ «ماندنی‌»بودن نمی‌دانسته‌اند. این‌ها را حالا که دوباره حصر به میان آمده می‌نویسم. امیدی که به پایانش و محکمه‌ی صالحه ندارم؛ آن روز خبرِ قلبِ کروبی آمد و امروز وضعِ نامساعدِ موسوی. می‌ترسم از این همه خبر که همچو آوار بر سرمان خراب می‌شوند.\n[ شفیعی کدکنی، شعری دارد رِثای محمّد مصدّق.\n    من می شنیدم از لبِ برگ\nاین زبان سبز\nدر خواب نیم‌شب که سرودش را\nدر آبِ جویبار\nبدین گونه شسته بود\nدر سکوت ای‌درخت تناور\nای آیت خجسته‌ی در خویش زیستن\nما را\nحتی امان گریه ندادند\nدر سایه ی حصار تو پوسید\nدیوار\nدیوار بی کرانی تنهایی تو\nیا\nدیوار باستانی تردیدهای من\nنگذاشت شاخه های تو دیگر\nدر خنده ی سپیده ببالند\nحتی\nنگذاشت قمریان پریشان\nاینان که مرگ یک گل نرگس را\nیک ماه پیش تر\nآن سان گریستند\nدر سکوت ساکت تو بنالند\nگیرم\nبیرون ازین حصار کسی نیست\nگیرم دران کرانه نگویند\nکاین موج روشنایی\nمشرق\nبر نخل های تشنه ی صحرا\nبمن عدن\nیا آبهای ساحلی نیل\nاز بخشش کدام سپیده ست\nاما\nمن از نگاه آینه\nهر چند تیره، تار\nشرمنده ام که : آه\nدر سکوت ای درخت تناور\nای آیت خجسته ی در خویش زیستن\nبالیدن و شکفتن\nدر خویش بارور شدن\nاز خویش\nدر خاک خویش ریشه دواندن\nما را\nحتی امان گریه ندادند ]\nقطعاً این قصیده‌ی مشهورِ «سیف‌فَرغانی» را خوانده‌اید؛ با مطلعِ «هم مرگ بر جهان شما نیز بگذرد». فَرغانی، سرشار از اندوه و بغض و قهر و گله، به‌زیبایی تمامِ در این قصیده خطاب به لشکریانِ مغول و خودش دل‌داری می‌دهد که گرچه شما مغولان آمدید و ظلم‌ها می‌کنید، اما همان‌طور که شما جای آن پیشینیان را گرفتید، آیندگان هم به‌لحظه‌ای جای‌نشینِ شما خواهند شد. اطمینانِ خاطر و یقینی که در بعضی ابیات است، مثال‌زدنی و بس عجیبْ آرامش‌بخش است.\n\n\nوین بوم محنت از پی آن تا کند خراب / بر دولت آشیان شما نیز بگذرد\n\n\n\n\nآب اجل که هست گلوگیر خاص و عام / بر حلق و بر دهان شما نیز بگذرد\n\n\n\n\nآن کس که اسب داشت غبارش فرو نشست / گرد سم خران شما نیز بگذرد\n\n\n\n\nاین نوبت از کسان بشما ناکسان رسید / نوبت ز ناکسان شما نیز بگذرد\n\n\n\n\n\n\n\nبر تیر جورتان ز تحمل سپر کنیم\n\n\nتا سختی کمان شما نیز بگذرد\n\n\n\nد) صاحبانِ ژن برتر\nاصلاحات اگر به هزار دلیل، تا به امروز نمرده باشد، با چنین «میراث‌داران»ـی قطعاً مرگِ قطعی‌ای و تلخی را تجربه خواهد کرد. البته مقصودم، جنبش دوم خرداد نیست؛ آن جنبش عملاً خودش را در همان آغاز خفه کرد. اما در حقیقت، منظورم گفتمانِ پرتناقض و غریبی است که هماره در هیبت اپوزوسیون و منتقد وضعِ حاکم، با دیدِ مدرن‌تر و غرب‌زده‌ترش، نظرِ این ملّت مهجور را جلب کرده است. گاه به سوی جلو قدمی از قدم برداشته، گاه هم حتا به عقب برگشته است. اما با همه اینها، به آینده‌ی اصلاحات نمی‌توان امید داشت. نه فریادهای «امید، امید، امید»ـشان به دادشان خواهند رسید، و نه ان «میراث‌داران» خَلَفِ عارف‌ها و موسوی‌لاری‌ها. لزومِ جبهه‌ای ملّی با نگاه عدالت‌گرایانه‌ی مترّقی که دغدغه‌های حقوق بشر و محیطِ زیست و روی‌کردی شفاف دارد، امروز بسیار واضح است. هرچند ویژگی‌هایی که برشمردم، [که تقریباً بر مانیفستِ حزبِ کارگر بریتانیا منطبق است و کوربین، برای من، نُمادِ سیاست‌ورزیِ «خوب» و سیاستِ «مفید و خیرخواه» است، و تقریباً نزدیک به ایده‌آل‌هایم از لحاظِ گفتمانی و سیاسی، لیکن] برای یک حزب در ایران، تقریباً غیرممکن به نظر می‌رسند و بعید می‌دانم هیچگاه بدان برسیم و چنین تحزّب و سیاست‌ورزیِ خردمندانه و دوراندیشانه و مترقی‌ای را تجربه کنیم، اما به هر حال، موج و نیروی سومی نیاز داریم. بالاخره، یک روز، آن‌ها که نه در چهارچوبِ راستِ افراطی سنتّی گنجیده‌اند و نه راستِ مدرنِ، جولان‌گاهی برای اندک کنشِ سیاسی خواهند یافت. چه فردا... و چه آن زمان که «وز نفحه‌ی روح‌بخشِ اسحار، / رفت از سرِ خفتگان، خماری» [مسمّطی از علاّمه علی‌اکبر دهخدا - در یادکردِ «صوراسرافیل»]\n\n\nشنیدنی‌ها:\n1. رادیو چهرازی - قسمتِ 14 - «این قسمت، ته کفِ دریا»\n2. رادیو درنگ - قسمت 2  «در یادکردِ میرحسین موسوی» / 4  «مصدّق، حصر، کروبی» / 7  «حصر، هاله‌ی سحابی»\n3. موسیقی امروز، از دنگ‌شو: «ای درد ای یاد یار» \n\n\n\n#سعدیانه\nنفحات صبح دانی ز چه روی، دوست دارم؟\nکه به روی دوست ماند که برافکند نقابی\n\n\nhttps://t.me/derangradio/24\n\n\n\n\n\n\n\n۲ \n\n\n\n\n۴ \n\n\n\n\n\n\n\n\nکلمات کلیدی :\n\n\n#آزاده_نامداری\n\n\n#فرزنداحمد\n\n\n#مریم_میرزاخانی\n\n\n#ژن_برتر\n\n\nحصر\n\n\nمسئولیت شخصی در دوران دیکتاتوری\n\n\nمیرحسین موسوی\n\n\nهانا آرِنت\n\n\n\n\n\n\n"}