{"type": "blog", "blog_name": "بهرام پیشگیر", "blog_url": "http://bahrampishgir.blog.ir/", "post_url_1": "http://bahrampishgir.blog.ir/1396/11/08/%DA%86%DA%AF%D9%88%D9%86%D9%87%20%DB%8C%DA%A9%20%D8%AE%D8%A7%D9%86%D9%87%20%D8%A8%D8%AE%D8%B1%DB%8C%D9%85%20%D9%88%20%D8%A2%D9%86%20%D8%B1%D8%A7%20%D8%B3%D9%86%D8%AF%20%D8%A8%D8%B2%D9%86%DB%8C%D9%85%D8%9F", "post_title_1": "چگونه یک خانه بخریم و آن را سند بزنیم؟", "post_content_1": "برای خرید و فروش یک ملک یا خانه، پیدا کردن یک مشتری یا طرف حساب مناسب نخستین و مهم‌ترین قدم است؛ فرد خوش‌اعتباری که بتوان به او اعتماد کرد و ملکی را با قیمت مناسب از او خرید و یا برای فروش یک ملک روی آن حساب کرد.\nتا اینجا ۵۰درصد کار پیش رفته است. طی‌کردن ۵۰درصد دیگر از مسیر، راه و چاه خاص خود را دارد و بد نیست قبل از آغاز این راه، دورنمایی از آن در ذهن داشته باشید. خرید و فروش رسمی و ثبت سند یک ملک کار دشواری نیست اما قدم‌هایی باید در این مسیر برداشت که اگر جایی از آن دچار مشکل شوید، باید متحمل صرف وقت و هزینه زیادی شوید. یادتان باشد ممکن است یک اعتماد بیجا و بیش از حد شما را به دام کلاهبرداران خرید و فروش مسکن بیندازد.\nگام اول\nمراجعه به بنگاه و دریافت کد رهگیری\nخریدار و فروشنده به بنگاه معاملات املاک مراجعه می‌کنند و این نخستین گام برای معامله یک ملک است. مهم‌ترین نکته‌ای که باید در این زمینه به آن دقت کرد آن است که بنگاهی که به آن مراجعه می‌کنید بنگاهی رسمی و معتبر باشد. در این مرحله باید مبایعه نامه‌ای بین خریدار و فروشنده تنظیم شود. این مبایعه‌نامه وقتی ارزشمند و دارای اعتبار است که دارای کد رهگیری باشد. این کد رهگیری تأیید‌کننده این است که ملک مورد نظر تنها به یک نفر فروخته شده است. در واقع این کد رهگیری نشان‌دهنده سالم‌بودن معامله انجام شده است. تنها بنگاه‌هایی قادر به ارائه کد رهگیری هستند که به‌صورت قانونی فعالیت می‌کنند. بنگاه‌های معاملاتی برای نوشتن مبایعه‌نامه هزینه‌ای را به‌عنوان دستمزد دریافت می‌کنند.\nگام دوم\nمراجعه به دفتر ثبت و استعلام سند\nوقت آن است که با در دست‌داشتن مدارک لازم و مبایعه‌نامه تازه تنظیم شده به یکی از دفا‌تر اسناد رسمی مراجعه کنید. با مراجعه به این دفا‌تر کار استعلام ثبتی سند انجام می‌شود. در این مرحله وضعیت سند از نظر بودن در گرو بانک و یا ارگان‌های دیگر انجام می‌شود. اینکه ملک در حال معامله، در طرح‌های ساخت و سازهای شهری نبوده باشد هم در دفتر اسناد رسمی بررسی می‌شود. ظاهرا استعلام‌های انجام شده در این اداره به‌صورت اینترنتی انجام می‌شود. با این حال برای دریافت نتیجه نهایی این استعلام‌ها به زمانی حدود یک تا ۲ هفته نیاز دارید. هزینه‌های مربوط به این استعلام بر عهده صاحب سند است و در‌‌ همان زمان مراجعه اولیه به دفتر اسناد رسمی دریافت می‌شود.\nگام سوم\nعوارض نوسازی و پسماند شهرداری\nملک مورد معامله در هر منطقه‌ای از شهر که قرار دارد صاحب آن باید به شهرداری‌‌ همان منطقه مراجعه کند. صاحب سند با در دست داشتن مدارک هویتی خود و ملک مورد نظر به شهرداری مراجعه می‌کند تا عوارض نوسازی و پسماند را تسویه کند. مبلغ ناچیزی هم در قبضی که باید پرداخت شود بابت کمک به آموزش و پرورش دریافت می‌شود. هزینه‌ها همان‌جا از صاحب سند دریافت می‌شود و برگه مفاصاحساب در‌‌ همان روز به‌دست صاحب سند می‌رسد. روند اداری این تسویه حساب در شهرداری ۲تا ۳ ساعت به طول می‌انجامد. مبلغ مورد نظر بابت عوارض و نوسازی بسته به ملک مورد معامله، موقعیت آن و ارزش ملک دارد. خرید و فروش ملک در دفتر اسناد به ثبت نمی‌رسد مگر اینکه عوارض نوسازی و شهرسازی آن پرداخت شده باشد. در این مرحله ملک هر بدهی دیگری به شهرداری داشته باشد تسویه می‌شود.\nگام چهارم\nمفاصاحساب دارایی هم لازم است\nنوبت به خان اداره دارایی می‌رسد. باید مالیات مربوط به ملک پرداخت و تسویه شود. در این اداره ۳ روز مهمان هستید. در روز اول مدارک مورد نیاز را به اداره مالیات تحویل می‌دهید. روز دوم برای تعیین مقدار مالیاتی که بدهکار هستید به این اداره مراجعه و مبلغ مالیات را پرداخت می‌کنید. پرداخت مالیات معمولا در‌‌ همان محل اداره و از طریق دستگاه‌های پرداخت الکترونیک امکان‌پذیر است. اگر این دستگاه‌ها به هر دلیلی خراب بود باید به نزدیک‌ترین شعبه بانک‌ملی مراجعه کنید و بعد سند پرداخت بانکی خود را به اداره مالیات ببرید. برای دریافت برگه مفاصاحساب مالیات باید یک روز صبر کنید. روز سوم می‌توانید این برگه را از اداره مالیات دریافت کنید و در کنار دیگر مدارک خود قرار دهید.\nگام پنجم\nانتقال قطعی سند در دفترخانه\nاستعلام‌های لازم انجام شده و مدارک آماده انتقال سند است. بار دیگر سری به دفتر اسناد رسمی بزنید. در این مرحله هم خریدار و هم فروشنده با تمام مدارک مورد نیاز حضور دارند. دو طرف معامله، شرح کلی‌ای از تسویه کامل مبلغ ملک و شرایط فروش خود به دفتر اسناد رسمی ارائه می‌دهند. حالا که معامله قطعی شده است باید یک روز دیگر هم صبر کنید. بنچاق در این مدت تنظیم و اطلاعات مربوط به آن در سیستم شبکه‌ای اسناد رسمی به ثبت می‌رسد. آخرین هزینه‌ای که در این مرحله پرداخت می‌کنید هزینه انتقال قطعی سند است.\nهزینه‌های خرید و فروش\nاولین هزینه‌ای که در زمان خرید و فروش خانه باید پرداخت شود هزینه مربوط به بنگاه املاک است. این هزینه بابت حق دستمزد و همچنین ثبت کد رهگیری فروش ملک از دو طرف معامله دریافت می‌شود. بنگاه‌دار‌ها این هزینه‌ها را با حساب و کتاب خاص و نسبتا پیچیده خود انجام می‌دهند اما در کل مقدار این هزینه ارتباط مستقیمی با ارزش ملک مورد معامله دارد. معمولا حداقل یک‌ درصد ارزش کل ملک به‌عنوان حق‌الزحمه از طرف بنگاه‌دار‌ها دریافت می‌شود. مالیات و عوارض نوسازی و عوارض پسماند هر ملک هم بسته به نوع کاربری و وسعت ملک دارد و با بالا رفتن این اعداد، این مقدار هم بیشتر می‌شود. ثبت قطعی سند حدود ۳۰۰ هزار تومان هزینه هم برای خریدار و هم برای فروشنده در بر دارد. بد نیست بدانید که هزینه‌هایی مثل مفاصا حساب شهرداری و دارایی و مالیات و استعلام سند ازجمله هزینه‌هایی است که فروشنده باید پرداخت کند. البته این سکه می‌تواند با توافق دو طرف روی دیگری هم داشته باشد و خریدار پرداخت‌کننده این هزینه‌ها باشد.همچنین درصورت داشتن وام بانکی هزینه سند رهنی نیز به پرداختیهای خریدار اضافه میگردد.\nمدارکی که لازم دارید\nشناسنامه و کارت ملی طرفین معامله، نخستین مدرکی است که برای خرید و فروش یک ملک به آن نیاز است. سند مالکیت، بنچاق ملک، گواهی پایان کار، گواهی پرداخت مالیات نقل و انتقال، استعلام ثبتی، کد پستی و کد ملی طرفین، کپی مبایعه‌نامه و یا قرارداد به همراه کد رهگیری ازجمله مدارک مورد نیاز برای طی کردن مراحل کار انتقال قطعی سند یک ملک در دفترخانه است. اصل گواهی عدم‌خلاف ساختمان اگر بین مدارک موجود نباشد ثبت رسمی دچار مشکل می‌شود. املاک اداری و تجاری علاوه بر این مدارک به برگه مفاصا حساب عوارض مشاغل هم نیاز دارند. بد نیست که خریداران و فروشنده‌ها مدارکی ازجمله گواهی تسویه‌حساب شارژ ساختمان و آخرین قبض‌های پرداخت شده مربوط به ملک را هم بین مدارک خود داشته باشند تا در زمان انجام معامله ملک و بعد از آن درگیر مشکلاتی از این دست نشوند.", "post_url_2": "http://bahrampishgir.blog.ir/1396/11/07/%D8%A2%DB%8C%D8%A7%20%D8%AF%D8%B1%20%D8%A7%D8%B7%D8%B1%D8%A7%D9%81%20%D8%B4%D9%87%D8%B1%D9%87%D8%A7%DB%8C%20%D8%A8%D8%B2%D8%B1%DA%AF%20%D9%85%D9%84%DA%A9%20%D8%A8%D8%AE%D8%B1%DB%8C%D9%85%D8%9F%D8%A2%DB%8C%D8%A7-%D8%AF%D8%B1-%D8%A7%D8%B7%D8%B1%D8%A7%D9%81-%D8%B4%D9%87%D8%B1%D9%87%D8%A7%DB%8C-%D8%A8%D8%B2%D8%B1%DA%AF-%D9%85%D9%84%DA%A9-%D8%A8%D8%AE%D8%B1%DB%8C%D9%85", "post_title_2": "آیا در اطراف شهرهای بزرگ ملک بخریم؟", "post_content_2": "\n1- مناطق تازه تاسیس شهری در اطراف شهر تهران به طور معمول در مقاطعی مورد استقبال گسترده قرار می گیرند و دوره ای از رشد قیمت را سپری می کنند. این اتفاق ممکن است دلایل مختلفی داشته باشد اما به برخی نتایج نیز منجر می شود: اول این که «زمین» در این دست مناطق، معمولا محدودیتی محسوب نمی شود و بنابراین به راحتی می توان چنین مناطقی را گسترش داد. دوم این که وقتی قیمت املاک در آن منطقه رشد می کند، انگیزه ساخت و سازهای جدید به شدت افزایش می یابد چون با توجه به بافت این مناطق، ساخت و سازها با استانداردهای معمولی و کم هزینه انجام می شود و سود ساخت بالا خواهد بود.\nبه این ترتیب پس از مدتی با انبوه ساخت و ساز در آن منطقه روبرو می شویم که از تقاضا بسیار فراتر می رود و رکودی طولانی بر بازار مسکن آن جا حاکم می شود ... باید به این نکته اشاره کرد که مناطق متصل به شهر معمولا از این قاعده مستثنی هستند و اگر در طی سال ها جذب مناطق شهری شوند، به طور کلی از قواعد بازار مسکن شهر تبعیت می کنند و همچنین این که «زمین» در آن مناطق به تدریج کم یاب و حتی نایاب می شود. به نمونه ای چون محله جنت آباد در غرب تهران می توان اشاره کرد که شرایطی این چنینی از 20 سال پیش به این سو داشته است ...\n2- در مناطق تازه تاسیس و شهرک های مسکونی اطراف پایتخت، اقشاری از جامعه ساکن می شوند که از طبقات عموما کمتر برخوردار جامعه هستند. قاعده این جاست که رشد قیمت املاک توسط این اقشار نمی تواند هضم شود چون درآمدهایی ثابت و پایین دارند. به این ترتیب به طور معمول رشد قیمت در یک مقطع زمانی خاص، می تواند دیگر ادامه نیابد و در عوض رکودی بلندمدت را به بازار مسکن آن منطقه تحمیل کند...\n... دکتر مانی دوستی داشت که اواخر سال 86 و در پایان دوره رونق مسکن در آن مقطع، آپارتمانی در حاشیه کرج با قیمت 40 میلیون تومان خریده بود. چندی پیش وی به پول آن آپارتمان نیاز پیدا کرد اما هنوز با وجود امکانات نسبتا معقول آپارتمان، موفق به فروش آن با قیمت 50 میلیون تومان نشده است! ... در نظر بگیرید 5 سال از زمان سرمایه گذاری گذشته است! ... وقتی از آن دوست خواستم علت احتمالی عدم فروش آپارتمان را حدس بزند، گفت که مردم آن مناطق حتی با وام نیز قادر به تامین هزینه خرید مسکن نیستند و بدتر این که کمی آن سوتر، پروژه های مسکن مهر در حال اجرا است!\nبنابراین توصیه ما این است که برای بهره مندی از منافع بلندمدت سرمایه گذاری در آپارتمان، بهتر است مناطق داخل شهر را انتخاب کنید و یا مطمئن شوید منطقه ای در خارج شهر وجود دارد که می تواند وضعیتی همچون مناطق جاافتاده شهری در آینده نه چندان دور پیدا کند ...\nنظر شما چیست؟ ... آیا دیدگاه های دکتر در مورد بازار مسکن حاشیه شهر تهران صحیح است؟ ... شما آیا تجربه سرمایه گذاری در این مناطق را داشته اید و آیا از بازدهی آن رضایت دارید؟ \n", "post_url_3": "http://bahrampishgir.blog.ir/1396/11/07/%D8%AF%D9%87%20%D9%86%DA%A9%D8%AA%D9%87%20%D9%85%D9%87%D9%85%20%D8%A8%D8%B1%D8%A7%D9%8A%20%D8%B3%D8%B1%D9%85%D8%A7%D9%8A%D9%87%20%DA%AF%D8%B0%D8%A7%D8%B1%D9%8A%20%D8%AF%D8%B1%20%D8%A8%D8%A7%D8%B2%D8%A7%D8%B1%20%D9%85%D9%84%DA%A9%20%D9%88%20%D9%85%D8%B3%DA%A9%D9%86%20%DA%86%D9%8A%D8%B3%D8%AA%D8%9F", "post_title_3": "ده نکته مهم برای سرمایه گذاری در بازار ملک و مسکن چیست؟", "post_content_3": "\n\n\n در مقایسه با ملک، سرمایه گذاری روی زمین بیشتر توصیه می شود چرا که زمین، همیشه گران ترین کالا در بازار مسکن بوده و هست و سرمایه گذاران خبره این را خوب می دانند و بیشترین دارایی غیرنقدی آنها زمین هایی است که در زمان مناسب خریده اند.کسب و کار: در این سال ها خانه و زمین بین فعالان اقتصادی به حوزه ای سودآور برای سرمایه گذاری معروف شده است. این حوزه اقتصادی در ایران، همیشه به دلایل دیگری هم مهم و پررونق بوده است؛ به این معنا که در مقاطع زمانی مختلف و به رغم تحولات سیاسی و اقتصادی متنوعی که در سیاست های پولی یا بازارهای موازی اتفاق می افتد، حوزه مسکن همواره به عنوان یکی از کم ریسک ترین بخش ها در برگشت سرمایه باقی مانده است.البته در مقایسه با ملک، سرمایه گذاری روی زمین بیشتر توصیه می شود چرا که زمین، همیشه گران ترین کالا در بازار مسکن بوده و هست و سرمایه گذاران خبره این را خوب می دانند و بیشترین دارایی غیرنقدی آنها زمین هایی است که در زمان مناسب خریده اند. البته همیشه هم خرید زمین با آگاهی قبلی و در پی تحلیل بازار اتفاق نمی افتد. معمولا حوزه ساخت و ساز مسکن شاهد حضور سرمایه گذارانی است که بدون کمترین تجربه ای و تنها با امید کسب سود وارد این بازار شده و می شوند؛ در اینجا نگاهی گذرا خواهیم داشت به 10 راهکاری که باید در زمان خرید خانه یا زمین به آنها توجه کنید، بخصوص اگر در این زمینه تازه کار هم هستید.1)    شروع تحقیقاتگرچه ممکن است که بخواهید یک آژانس معاملات ملکی به شما در خرید یا چگونگی سرمایه گذاری کمک کند اما شما باید به هر حال برای سرمایه گذاری پولتان با کمی تحقیق و آگاهی قبلی وارد این بازار شوید. بدیهی است که مراجعه به آژانس معاملات ملکی برای یافتن زمین مناسب، فشار غیر ضروری برای خرید آن به شما وارد می کند؛ پس مهمترین نکته این است که بیطرفانه به آمار املاک و محله ها در چارچوب میزان سرمایه خود نظر انداخته و بررسی های لازم را انجام دهید.2)    همه چیز را بسنجید!کیفیت منطقه ای که شما در آن ملک یا زمینی را خریداری می کنید، در موفقیت یا عدم موفقیت سرمایه گذاری و پیش بینی استقبال افراد و شرکت ها نسبت به اجاره یا خرید ملک شما تاثیر مستقیم می گذارد. به عنوان مثال، اگر شما در یک محله در نزدیکی یکی از دانشگاه های کشور سرمایه گذاری کنید، این شانس را خواهید داشت که پس از ساخت، واحدهای خالی تان پر از دانشجویان و استادهایی شود که محلی زندگی شان از دانشگاه فاصله دارد. اگر زمینی در جوار این دانشگاه خریده اید حتی می توانید آن را پانسیون (خوابگاه دانشجویی) کنید یا یک زمین ورزشی برای آخر هفته های دانشجویان تدارک ببینید.3)     دور مناطق قرمز خط بکشید!هیچکس نمی خواهد که در یک منطقه جرم خیز زندگی کند. به پلیس یا به آمار دقیق جرم و جنایت ها در محله های مختلف شهر رجوع کنید. سعی نکنید از ساکنین محله مورد نظر در این باره بپرسید چون آنها هرگز محل زندگی خودشان را زیر سوال نمی برند. باید به سراغ آمار و نرخ خرابکاری، جرایم بسیار جدی، جرایم خرد و اتفاقات اخیر (جرم هایی که اخیرا در آن منطقه اتفاق افتاده است) بروید. همچنین باید درخصوص وفراوانی حضور پلیس در آن منطقه پرس و جو کنید. این را هم بدانید که نزدیکی به پاسگاه و کلانتری خود امتیاز بزرگی است و به نوعی امنیت اقتصادی زمین شما را تضمین می کند.4)    فرصت های شغلی را رصد کنیدمحله هایی با فرصت های شغلی رو به رشد، توانایی جذب افراد بیشتری برای اجاره مسکونی و اداری دارند. اگر شما متوجه شده اید که یک شرکت بزرگ در حال ساخت یا نقل مکان به این منطقه است، می توانید مطمئن باشید که تعداد زیادی کارگر یا کارمند هم به منطقه اضافه می شوند و همین ممکن است باعث تغییر قیمت مسکن یا زمین شما شود. 5)     دار و ندار منطقه را از نظر بگذرانید!باید امتیازات محله را بررسی کنید. مثلا اینکه محله دارای چه امکاناتی است و مهمتر اینکه چه امکاناتی را نیاز دارد. اگر زمین یا ملک شما در مکانی واقع شده باشد که از نظر سطح دسترسی به اماکن تفریحی – ورزشی یا فرهنگی رتبه خوبی دریافت کند ارزش زمین یا ملک شما هم بی شک بالا خواهد رفت. حتی اگر بخواهید دست به کار ساخت و ساز در زمین شوید شناخت امکانات در تعیین هدف ساخت و ساز به شما کمک خواهد کرد. یعنی کمبودها راهی پیش روی شما برای انتخاب بهترین بهره برداری از زمین تان باز می کند. 6)     پروانه های ساختمان و توسعه آیندهداشتن دورنمایی درست از وضعیت گسترش شهر و تغییرات احتمالی در وضعیت راهها، خیابان ها و محله ها به شما در انتخاب زمین و ملک مناسب کمک خواهد کرد. بخش برنامه ریزی شهری شهرداری ها، اطلاعاتی درخصوص توسعه های جدید شهری دارند. جدیدا طرح تفصیلی هم برای در اختیار گذاشتن همین اطلاعات تصویب شده است. به این آمار و اطلاعات مراجعه کنید؛ اگر بسیاری از آپارتمان های جدید، پارک ها، یا مراکز خرید در منطقه شما وجود دارد یا خواهد داشت، نشانگر آن است که احتمالا منطقه دارای رشد خوبی است. با این حال، مراقب پیشرفت های جدی باشید چرا که گاهی توسعه زیاد در یک منطقه می تواند فضای مفید برای ساخت و ساز بیشتر را از شما بگیرد. 7)    لیست بلندبالای خانه های فروشی یا اجاره ای در یک محله؛ زنگ خطر؟!اگر با یک لیست بلند بالا و غیرمعمولی از خانه های فروشی یا اجاره ای در یک محل روبرو شدید دو حالت وجود دارد یا اینکه یک مورد فصلی و زودگذر است و یا اینکه دایمی است و به قول معروف «اسم آن محله بد در رفته» و کسی مایل به استقرار در آنجا نیست. حتما قبل از خرید یا اجاره ملکی از این دو حالت اطمینان حاصل نمایید.8)    نرخ اجاره بهای منطقه را دربیاوریداز حد و اندازه اجاره بهای منطقه ای که قرار است زمین یا ملک مسکونی در آن بخرید اطلاع حاصل نمایید؛ چون ممکن است میزان اجاره ها در آن منطقه به قدری نباشد که مالیات ها و هزینه های شما جبران شود و بنابراین شما متضرر شوید. بنابراین باید قبل از خرید زمین یا ساختمان سازی مسکونی در آن منطقه بیشتر تحقیق کنید. شاید لازم باشد در خصوص اینکه زمین شما تبدیل به مکانی غیر از خانه های مسکونی شود با کارشناسان مشورت کنید. 9)    با قیمت های روز آشنا باشیدالبته علاوه بر اینها و انتخاب مکان مناسب زمین، اگر دنبال ساخت و ساز روی زمین تان هستید مهمترین عامل تاثیرگذار در قیمت تمام شده مسکن، مصالح ساختمانی و سهم آنها در قیمت است. هر سرمایه گذاری باید آگاه باشد که در نهایت کار، چقدر بابت مصالح بپردازد و چه مقدار از ساخت و ساز روی زمینش سود خواهد کرد. فارغ از اینکه آن ساخت و ساز دارای چه کاربری باشد (آپارتمان مسکونی، آپارتمان اداری، ورزشگاه و ...) ما در اینجا درخصوص هزینه و سودی که یک سازنده آپارتمان مسکونی متحمل می شود نکاتی را گوشزد می کنیم. بر اساس آخرین گزارش های مرکز آمار ایران از وضعیت قیمت مصالح ساختمانی، قیمت نسبت به دو سال گذشته حدود 22 درصد افزایش پیدا کرده است. همچنین متوسط قیمت انواع فولاد 20 درصد، انواع سیمان 11 درصد و انواع تجهیزات گرمایشی و سرمایشی در ظرفیت های مختلف 45 درصد افزایش داشته است. 10)    سودهای حاصل از سرمایه گذاری روی زمین و مسکنبا جمع کردن این قیمت ها می توان اینگونه نتیجه گرفت که اکنون ساخت هر متر واحد مسکونی حدودا بین 550 تا 600 هزار تومان درمی آید. به عبارت دیگر، هزینه ساخت یک آپارتمان نقلی 70 متری با استفاده از مصالح معمول ساخت و ساز، حدودا 38/5 تا 42 میلیون تومان تمام می شود.البته باید 20 درصد به این مبلغ جهت هزینه تامین منابع مالی، دریافت جواز، بیمه مسئولیت ساختمان، مالیات و عوارض و ... نیز افزود که قیمت را نهایتا به 46/2 میلیون تا 50/4 میلیون تومان می رساند. از آنجایی که حالا در یک زمین بیش از یک واحد ساخته می شود ما فرض می گیریم برای خرید زمینی 120 متری برای ساخت 5 واحد 70 متری، هزینه ای حدود 480 تا 540 میلیون تومان پرداخت می شود. در مجموع و با اضافه کردن قیمت ساخت هر متر مربع به این نتیجه می رسیم که هر متر مربع آپارتمان بین یک میلیون و 870 تا دو میلیون و 114 هزار تومان می شود. از این رو می توان گفت تخمین سودی بین 630 تا 886 هزار تومان به ازای هر متر مربع ساخت و فروش آپارتمان، برآورد درستی خواهد بود. اگر این اعداد تخمینی را در 350 متر مربع کل زیربنا در نظر بگیریم، سود کل 220 میلیون تا 310 میلیون تومان خواهد بود.\n\n", "post_url_4": "http://bahrampishgir.blog.ir/1396/10/25/%D9%85%D9%88%D9%81%D9%82%DB%8C%D8%AA-%D9%85%D8%A7%D9%84%DB%8C", "post_title_4": "موفقیت مالی", "post_content_4": "موفقیت مالی به این معنی است که شما  کنترل پول خود را به در اختیار دارید. درآمد شما لزوما تعیین نمی کند که چقدر شما از لحاظ مالی موفق هستید - انتخاب و اولویت های شما انجام می شود. اگر شما در حال مبارزه هستید، موفقیت مالی ممکن است به نظر یک رویا دور تبدیل شود، اما با پیروی از این چند مرحله، می توانید این رویا را به واقعیت تبدیل کنید:\n\nمرحله 1: ایجاد اهداف\nمرحله 2: نگاهی به وضعیت مالی فعلی شما\nمرحله 3: ایجاد یک طرح هزینه و صرفه جویی\nمرحله 4: صندوق ذخیره اضطراری را ایجاد کنید\nمرحله 5: سرمایه گذاری متنوع", "post_url_5": "http://bahrampishgir.blog.ir/1396/10/01/%D9%86%DA%AF%D8%A7%D9%87-%D8%A7%DB%8C%D8%B1%D8%A7%D9%86%DB%8C%D9%87%D8%A7-%D8%A8%D9%87-%D8%A2%D8%AF%D9%85%D9%87%D8%A7%DB%8C-%D8%AB%D8%B1%D9%88%D8%AA%D9%85%D9%86%D8%AF-%D9%88-%D9%85%D9%88%D9%81%D9%82-%D8%A7%D8%B2-%D9%86%DA%AF%D8%A7%D9%87-%D8%AF%DA%A9%D8%AA%D8%B1-%D9%85%D8%AC%D8%AA%D8%A8%DB%8C-%D9%84%D8%B4%DA%A9%D8%B1%D8%A8%D9%84%D9%88%DA%A9%DB%8C", "post_title_5": "نگاه ایرانیها به آدمهای ثروتمند و موفق از نگاه دکتر مجتبی لشکربلوکی", "post_content_5": "\nزندگی خوب است تا اینکه یکدفعه، می شنویم کسی که می‌شناسیمش کارش حسابی گرفته و پولدار شده است. آنوقت با خودمان برای صدمین بار تکرار می کنیم: واقعا که زندگی عادلانه نیست!\n\nتا به حال از خود پرسیده اید چرا بسیاری از کارخانه داران و یا ثروتمندان تلاش می کنند که دارایی های خود را مخفی کنند؟\n\n از خود پرسیده اید که چرا ما دوست داریم وزرا و نمایندگان مجلس ما آدم های متوسط جامعه باشند و اگر وزیر یا وکیلی میلیاردر باشد با دیده تردید و اگر نگوییم تنفر به او می نگریم. پولدار بودن و موفق بودن در ایران یک گناه است؟ \n\nیکی از برنامه های تلویزیونی را نگاه می کنید. همزمان در شبکه های اجتماعی می خوانید همین فردی که برنامه اش را می بینید برای هر شب اجرا 50 میلیون تومان می گیرد. مردم یک بوکسور را می‌بینند که 10 دقیقه وارد رینگ می‌شود، و در آخر ۵۰۰ هزار دلار دستمزد می‌گیرد برای ده دقیقه لگدپرانی؟ واقعا عادلانه نیست. \n\nبرخی می گویند جامعه‌ ایرانی از قدبلندها تنفر دارد. به همین دلیل ممکن است ثروتمندان و حتی سلبریتی‌هایش را تخریب ‌کند. از منظر جامعه‌ ایرانی سرمایه‌دار یا دزد است یا پدری دزد داشته است! \n\nجامعه‌ی ایرانی عدالت را برابر با نابودی قدبلندها می‌داند. به همین خاطر ما با یک جامعه شمشادی روبرو هستیم. جامعه‌ شمشادی یعنی جامعه‌ای که از بزرگ‌ها خوشش نمی‌آید و درخت‌ها و علف‌ها همه شمشماد دیده می‌شوند. جامعه‌ای که قیچی‌هایش برای بریدن آنکه رشد می‌کند، همیشه آماده است.\n\nحکایت ما حکایت شمشادهای کنار خیابان است که هر چند وقت یکباری با قیچی مامور شهرداری هم‌اندازه می‌شوند و اندازه‌ ارتفاعشان به آنها یادآوری می‌شود، قدبلندهای ایرانی (چه شرکت های بزرگ و چه شخصیت های بزرگ)، وقتی از حدی بزرگ‌تر می‌شوند، به لطف قانون‌ها و مامورها چیده می‌شوند.\n\nتجویز راهبردی:\nهر چند فکر می کنم که تعبیر جامعه شمشادی و اختصاص آن فقط به ایران کمی تندروی باشد اما بپذیریم که چنین بیماری اجتماعی در ایران جاری است. چه می توان کرد؟ تغییرات فرهنگی دشوار و زمان بر است اما دو کار کوچک از همین امروز تمرین کنیم.\n\n•تغییر نگاه: هیچ موفقیتی یک شبه به دست نیامده است. برگردیم به همان مثال بوکسور 500 هزار دلاری! آن پانصد هزار دلار برای ده دقیقه نیست. بلکه برای سال‌ها تمرین کردن، عرق ریختن، خون ریختن، کتک خوردن، کبود شدن و درد کشیدن است. آن هم فقط از بین 300 نفری که با هم تمرین بوکس را ده سال پیش شروع کرده بودند یک نفر به خاطر تداوم به این جایگاه رسیده است. آیا ارزشش را دارد؟ \n\nسال‌ها ترس، زود بیدار شدن، دویدن، نخوردن چیزهایی که دوست دارید، تحمل فشارهای زیاد، شنیدن کُری‌های حریفان، جراحی زخم‌ها و آسیب‌ها، هزینه کردن برای مربی، احساس تهوع در اتاق رختکن، انتظار شروع مسابقه، انتظارات طرفداران و فشاری که روی شما وارد می‌کند، ترس از حریفانی که فک شما را ممکن است خورد کنند.\n\n قدبلندی هزینه دارد اما ما هزینه اش را نمی بینیم. فقط بلندی را می بینیم و قیچی ها را آماده می کنیم. هر گاه موفقیتی را دیدیم سریعا سال های سختی پشت آن موفقیت را مرور کنیم.\n\n•هر جامعه ای مانند نان شب به قدبلندها نیاز دارد (به شرکت های موفق، شخصیت های معروف و ...) آن ها الگوی ما و فرزندان ما هستند. الگو داشتن باعث می شود که افراد معمولی و جوان جامعه چشم انداز داشته باشند. الگو و چشم انداز از نان شب اگر نگویم واجب تر که به همان اندازه مهم است. \n\nمباد آن روزی که با شکم سیر اما با ذهنی خالی از چشم انداز سر به بالین بگذاریم. قدبلندها باعث می شوند که نگاه مان را از خاک برگیریم و گاهی به آسمان ها نگاه کنیم. وظیفه ما (مردم) و دولت این است که شرکت های عظیم، کارآفرینان بزرگ، ورزشکاران موفق، هنرمندان نام آور را تبلیغ و ترویج کنیم و تلاش کنیم که بزرگ تر و موفق تر شوند. هر چقدر آن ها بزرگ تر و موفق تر افق دید ما و نسل آتی بلندتر خواهد شد. \n\nبگذاریم به جای جامعه شمشادی، یک باغ متنوع از گل های غیرهمشکل، غیر هم سایز شکل بگیرد. اگر قرار بود همه ما یک شکل و یک اندازه باشیم، خداوند از آغاز چنین می کرد.\n", "post_full_content_2": "\nآیا در اطراف شهرهای بزرگ ملک بخریم؟\n\n1- مناطق تازه تاسیس شهری در اطراف شهر تهران به طور معمول در مقاطعی مورد استقبال گسترده قرار می گیرند و دوره ای از رشد قیمت را سپری می کنند. این اتفاق ممکن است دلایل مختلفی داشته باشد اما به برخی نتایج نیز منجر می شود: اول این که «زمین» در این دست مناطق، معمولا محدودیتی محسوب نمی شود و بنابراین به راحتی می توان چنین مناطقی را گسترش داد. دوم این که وقتی قیمت املاک در آن منطقه رشد می کند، انگیزه ساخت و سازهای جدید به شدت افزایش می یابد چون با توجه به بافت این مناطق، ساخت و سازها با استانداردهای معمولی و کم هزینه انجام می شود و سود ساخت بالا خواهد بود.\nبه این ترتیب پس از مدتی با انبوه ساخت و ساز در آن منطقه روبرو می شویم که از تقاضا بسیار فراتر می رود و رکودی طولانی بر بازار مسکن آن جا حاکم می شود ... باید به این نکته اشاره کرد که مناطق متصل به شهر معمولا از این قاعده مستثنی هستند و اگر در طی سال ها جذب مناطق شهری شوند، به طور کلی از قواعد بازار مسکن شهر تبعیت می کنند و همچنین این که «زمین» در آن مناطق به تدریج کم یاب و حتی نایاب می شود. به نمونه ای چون محله جنت آباد در غرب تهران می توان اشاره کرد که شرایطی این چنینی از 20 سال پیش به این سو داشته است ...\n2- در مناطق تازه تاسیس و شهرک های مسکونی اطراف پایتخت، اقشاری از جامعه ساکن می شوند که از طبقات عموما کمتر برخوردار جامعه هستند. قاعده این جاست که رشد قیمت املاک توسط این اقشار نمی تواند هضم شود چون درآمدهایی ثابت و پایین دارند. به این ترتیب به طور معمول رشد قیمت در یک مقطع زمانی خاص، می تواند دیگر ادامه نیابد و در عوض رکودی بلندمدت را به بازار مسکن آن منطقه تحمیل کند...\n... دکتر مانی دوستی داشت که اواخر سال 86 و در پایان دوره رونق مسکن در آن مقطع، آپارتمانی در حاشیه کرج با قیمت 40 میلیون تومان خریده بود. چندی پیش وی به پول آن آپارتمان نیاز پیدا کرد اما هنوز با وجود امکانات نسبتا معقول آپارتمان، موفق به فروش آن با قیمت 50 میلیون تومان نشده است! ... در نظر بگیرید 5 سال از زمان سرمایه گذاری گذشته است! ... وقتی از آن دوست خواستم علت احتمالی عدم فروش آپارتمان را حدس بزند، گفت که مردم آن مناطق حتی با وام نیز قادر به تامین هزینه خرید مسکن نیستند و بدتر این که کمی آن سوتر، پروژه های مسکن مهر در حال اجرا است!\nبنابراین توصیه ما این است که برای بهره مندی از منافع بلندمدت سرمایه گذاری در آپارتمان، بهتر است مناطق داخل شهر را انتخاب کنید و یا مطمئن شوید منطقه ای در خارج شهر وجود دارد که می تواند وضعیتی همچون مناطق جاافتاده شهری در آینده نه چندان دور پیدا کند ...\nنظر شما چیست؟ ... آیا دیدگاه های دکتر در مورد بازار مسکن حاشیه شهر تهران صحیح است؟ ... شما آیا تجربه سرمایه گذاری در این مناطق را داشته اید و آیا از بازدهی آن رضایت دارید؟ \n\n\n\n\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n\nبهرام پیشگیر\n\n\n\n\n\n\n\n", "post_full_content_1": "\nچگونه یک خانه بخریم و آن را سند بزنیم؟\nبرای خرید و فروش یک ملک یا خانه، پیدا کردن یک مشتری یا طرف حساب مناسب نخستین و مهم‌ترین قدم است؛ فرد خوش‌اعتباری که بتوان به او اعتماد کرد و ملکی را با قیمت مناسب از او خرید و یا برای فروش یک ملک روی آن حساب کرد.\nتا اینجا ۵۰درصد کار پیش رفته است. طی‌کردن ۵۰درصد دیگر از مسیر، راه و چاه خاص خود را دارد و بد نیست قبل از آغاز این راه، دورنمایی از آن در ذهن داشته باشید. خرید و فروش رسمی و ثبت سند یک ملک کار دشواری نیست اما قدم‌هایی باید در این مسیر برداشت که اگر جایی از آن دچار مشکل شوید، باید متحمل صرف وقت و هزینه زیادی شوید. یادتان باشد ممکن است یک اعتماد بیجا و بیش از حد شما را به دام کلاهبرداران خرید و فروش مسکن بیندازد.\nگام اول\nمراجعه به بنگاه و دریافت کد رهگیری\nخریدار و فروشنده به بنگاه معاملات املاک مراجعه می‌کنند و این نخستین گام برای معامله یک ملک است. مهم‌ترین نکته‌ای که باید در این زمینه به آن دقت کرد آن است که بنگاهی که به آن مراجعه می‌کنید بنگاهی رسمی و معتبر باشد. در این مرحله باید مبایعه نامه‌ای بین خریدار و فروشنده تنظیم شود. این مبایعه‌نامه وقتی ارزشمند و دارای اعتبار است که دارای کد رهگیری باشد. این کد رهگیری تأیید‌کننده این است که ملک مورد نظر تنها به یک نفر فروخته شده است. در واقع این کد رهگیری نشان‌دهنده سالم‌بودن معامله انجام شده است. تنها بنگاه‌هایی قادر به ارائه کد رهگیری هستند که به‌صورت قانونی فعالیت می‌کنند. بنگاه‌های معاملاتی برای نوشتن مبایعه‌نامه هزینه‌ای را به‌عنوان دستمزد دریافت می‌کنند.\nگام دوم\nمراجعه به دفتر ثبت و استعلام سند\nوقت آن است که با در دست‌داشتن مدارک لازم و مبایعه‌نامه تازه تنظیم شده به یکی از دفا‌تر اسناد رسمی مراجعه کنید. با مراجعه به این دفا‌تر کار استعلام ثبتی سند انجام می‌شود. در این مرحله وضعیت سند از نظر بودن در گرو بانک و یا ارگان‌های دیگر انجام می‌شود. اینکه ملک در حال معامله، در طرح‌های ساخت و سازهای شهری نبوده باشد هم در دفتر اسناد رسمی بررسی می‌شود. ظاهرا استعلام‌های انجام شده در این اداره به‌صورت اینترنتی انجام می‌شود. با این حال برای دریافت نتیجه نهایی این استعلام‌ها به زمانی حدود یک تا ۲ هفته نیاز دارید. هزینه‌های مربوط به این استعلام بر عهده صاحب سند است و در‌‌ همان زمان مراجعه اولیه به دفتر اسناد رسمی دریافت می‌شود.\nگام سوم\nعوارض نوسازی و پسماند شهرداری\nملک مورد معامله در هر منطقه‌ای از شهر که قرار دارد صاحب آن باید به شهرداری‌‌ همان منطقه مراجعه کند. صاحب سند با در دست داشتن مدارک هویتی خود و ملک مورد نظر به شهرداری مراجعه می‌کند تا عوارض نوسازی و پسماند را تسویه کند. مبلغ ناچیزی هم در قبضی که باید پرداخت شود بابت کمک به آموزش و پرورش دریافت می‌شود. هزینه‌ها همان‌جا از صاحب سند دریافت می‌شود و برگه مفاصاحساب در‌‌ همان روز به‌دست صاحب سند می‌رسد. روند اداری این تسویه حساب در شهرداری ۲تا ۳ ساعت به طول می‌انجامد. مبلغ مورد نظر بابت عوارض و نوسازی بسته به ملک مورد معامله، موقعیت آن و ارزش ملک دارد. خرید و فروش ملک در دفتر اسناد به ثبت نمی‌رسد مگر اینکه عوارض نوسازی و شهرسازی آن پرداخت شده باشد. در این مرحله ملک هر بدهی دیگری به شهرداری داشته باشد تسویه می‌شود.\nگام چهارم\nمفاصاحساب دارایی هم لازم است\nنوبت به خان اداره دارایی می‌رسد. باید مالیات مربوط به ملک پرداخت و تسویه شود. در این اداره ۳ روز مهمان هستید. در روز اول مدارک مورد نیاز را به اداره مالیات تحویل می‌دهید. روز دوم برای تعیین مقدار مالیاتی که بدهکار هستید به این اداره مراجعه و مبلغ مالیات را پرداخت می‌کنید. پرداخت مالیات معمولا در‌‌ همان محل اداره و از طریق دستگاه‌های پرداخت الکترونیک امکان‌پذیر است. اگر این دستگاه‌ها به هر دلیلی خراب بود باید به نزدیک‌ترین شعبه بانک‌ملی مراجعه کنید و بعد سند پرداخت بانکی خود را به اداره مالیات ببرید. برای دریافت برگه مفاصاحساب مالیات باید یک روز صبر کنید. روز سوم می‌توانید این برگه را از اداره مالیات دریافت کنید و در کنار دیگر مدارک خود قرار دهید.\nگام پنجم\nانتقال قطعی سند در دفترخانه\nاستعلام‌های لازم انجام شده و مدارک آماده انتقال سند است. بار دیگر سری به دفتر اسناد رسمی بزنید. در این مرحله هم خریدار و هم فروشنده با تمام مدارک مورد نیاز حضور دارند. دو طرف معامله، شرح کلی‌ای از تسویه کامل مبلغ ملک و شرایط فروش خود به دفتر اسناد رسمی ارائه می‌دهند. حالا که معامله قطعی شده است باید یک روز دیگر هم صبر کنید. بنچاق در این مدت تنظیم و اطلاعات مربوط به آن در سیستم شبکه‌ای اسناد رسمی به ثبت می‌رسد. آخرین هزینه‌ای که در این مرحله پرداخت می‌کنید هزینه انتقال قطعی سند است.\nهزینه‌های خرید و فروش\nاولین هزینه‌ای که در زمان خرید و فروش خانه باید پرداخت شود هزینه مربوط به بنگاه املاک است. این هزینه بابت حق دستمزد و همچنین ثبت کد رهگیری فروش ملک از دو طرف معامله دریافت می‌شود. بنگاه‌دار‌ها این هزینه‌ها را با حساب و کتاب خاص و نسبتا پیچیده خود انجام می‌دهند اما در کل مقدار این هزینه ارتباط مستقیمی با ارزش ملک مورد معامله دارد. معمولا حداقل یک‌ درصد ارزش کل ملک به‌عنوان حق‌الزحمه از طرف بنگاه‌دار‌ها دریافت می‌شود. مالیات و عوارض نوسازی و عوارض پسماند هر ملک هم بسته به نوع کاربری و وسعت ملک دارد و با بالا رفتن این اعداد، این مقدار هم بیشتر می‌شود. ثبت قطعی سند حدود ۳۰۰ هزار تومان هزینه هم برای خریدار و هم برای فروشنده در بر دارد. بد نیست بدانید که هزینه‌هایی مثل مفاصا حساب شهرداری و دارایی و مالیات و استعلام سند ازجمله هزینه‌هایی است که فروشنده باید پرداخت کند. البته این سکه می‌تواند با توافق دو طرف روی دیگری هم داشته باشد و خریدار پرداخت‌کننده این هزینه‌ها باشد.همچنین درصورت داشتن وام بانکی هزینه سند رهنی نیز به پرداختیهای خریدار اضافه میگردد.\nمدارکی که لازم دارید\nشناسنامه و کارت ملی طرفین معامله، نخستین مدرکی است که برای خرید و فروش یک ملک به آن نیاز است. سند مالکیت، بنچاق ملک، گواهی پایان کار، گواهی پرداخت مالیات نقل و انتقال، استعلام ثبتی، کد پستی و کد ملی طرفین، کپی مبایعه‌نامه و یا قرارداد به همراه کد رهگیری ازجمله مدارک مورد نیاز برای طی کردن مراحل کار انتقال قطعی سند یک ملک در دفترخانه است. اصل گواهی عدم‌خلاف ساختمان اگر بین مدارک موجود نباشد ثبت رسمی دچار مشکل می‌شود. املاک اداری و تجاری علاوه بر این مدارک به برگه مفاصا حساب عوارض مشاغل هم نیاز دارند. بد نیست که خریداران و فروشنده‌ها مدارکی ازجمله گواهی تسویه‌حساب شارژ ساختمان و آخرین قبض‌های پرداخت شده مربوط به ملک را هم بین مدارک خود داشته باشند تا در زمان انجام معامله ملک و بعد از آن درگیر مشکلاتی از این دست نشوند.\n\n\n\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n\nبهرام پیشگیر\n\n\n\n\n\n\n\n", "post_full_content_4": "\nموفقیت مالی\nموفقیت مالی به این معنی است که شما  کنترل پول خود را به در اختیار دارید. درآمد شما لزوما تعیین نمی کند که چقدر شما از لحاظ مالی موفق هستید - انتخاب و اولویت های شما انجام می شود. اگر شما در حال مبارزه هستید، موفقیت مالی ممکن است به نظر یک رویا دور تبدیل شود، اما با پیروی از این چند مرحله، می توانید این رویا را به واقعیت تبدیل کنید:\n\nمرحله 1: ایجاد اهداف\nمرحله 2: نگاهی به وضعیت مالی فعلی شما\nمرحله 3: ایجاد یک طرح هزینه و صرفه جویی\nمرحله 4: صندوق ذخیره اضطراری را ایجاد کنید\nمرحله 5: سرمایه گذاری متنوع\n\n\n\n\n\n\n\n۱\n\n\n\n\n\n۰\n\n\n\n\n\nبهرام پیشگیر\n\n\n\n\n\n\n\n", "post_full_content_5": "\nنگاه ایرانیها به آدمهای ثروتمند و موفق از نگاه دکتر مجتبی لشکربلوکی\n\nزندگی خوب است تا اینکه یکدفعه، می شنویم کسی که می‌شناسیمش کارش حسابی گرفته و پولدار شده است. آنوقت با خودمان برای صدمین بار تکرار می کنیم: واقعا که زندگی عادلانه نیست!\n\nتا به حال از خود پرسیده اید چرا بسیاری از کارخانه داران و یا ثروتمندان تلاش می کنند که دارایی های خود را مخفی کنند؟\n\n از خود پرسیده اید که چرا ما دوست داریم وزرا و نمایندگان مجلس ما آدم های متوسط جامعه باشند و اگر وزیر یا وکیلی میلیاردر باشد با دیده تردید و اگر نگوییم تنفر به او می نگریم. پولدار بودن و موفق بودن در ایران یک گناه است؟ \n\nیکی از برنامه های تلویزیونی را نگاه می کنید. همزمان در شبکه های اجتماعی می خوانید همین فردی که برنامه اش را می بینید برای هر شب اجرا 50 میلیون تومان می گیرد. مردم یک بوکسور را می‌بینند که 10 دقیقه وارد رینگ می‌شود، و در آخر ۵۰۰ هزار دلار دستمزد می‌گیرد برای ده دقیقه لگدپرانی؟ واقعا عادلانه نیست. \n\nبرخی می گویند جامعه‌ ایرانی از قدبلندها تنفر دارد. به همین دلیل ممکن است ثروتمندان و حتی سلبریتی‌هایش را تخریب ‌کند. از منظر جامعه‌ ایرانی سرمایه‌دار یا دزد است یا پدری دزد داشته است! \n\nجامعه‌ی ایرانی عدالت را برابر با نابودی قدبلندها می‌داند. به همین خاطر ما با یک جامعه شمشادی روبرو هستیم. جامعه‌ شمشادی یعنی جامعه‌ای که از بزرگ‌ها خوشش نمی‌آید و درخت‌ها و علف‌ها همه شمشماد دیده می‌شوند. جامعه‌ای که قیچی‌هایش برای بریدن آنکه رشد می‌کند، همیشه آماده است.\n\nحکایت ما حکایت شمشادهای کنار خیابان است که هر چند وقت یکباری با قیچی مامور شهرداری هم‌اندازه می‌شوند و اندازه‌ ارتفاعشان به آنها یادآوری می‌شود، قدبلندهای ایرانی (چه شرکت های بزرگ و چه شخصیت های بزرگ)، وقتی از حدی بزرگ‌تر می‌شوند، به لطف قانون‌ها و مامورها چیده می‌شوند.\n\nتجویز راهبردی:\nهر چند فکر می کنم که تعبیر جامعه شمشادی و اختصاص آن فقط به ایران کمی تندروی باشد اما بپذیریم که چنین بیماری اجتماعی در ایران جاری است. چه می توان کرد؟ تغییرات فرهنگی دشوار و زمان بر است اما دو کار کوچک از همین امروز تمرین کنیم.\n\n•تغییر نگاه: هیچ موفقیتی یک شبه به دست نیامده است. برگردیم به همان مثال بوکسور 500 هزار دلاری! آن پانصد هزار دلار برای ده دقیقه نیست. بلکه برای سال‌ها تمرین کردن، عرق ریختن، خون ریختن، کتک خوردن، کبود شدن و درد کشیدن است. آن هم فقط از بین 300 نفری که با هم تمرین بوکس را ده سال پیش شروع کرده بودند یک نفر به خاطر تداوم به این جایگاه رسیده است. آیا ارزشش را دارد؟ \n\nسال‌ها ترس، زود بیدار شدن، دویدن، نخوردن چیزهایی که دوست دارید، تحمل فشارهای زیاد، شنیدن کُری‌های حریفان، جراحی زخم‌ها و آسیب‌ها، هزینه کردن برای مربی، احساس تهوع در اتاق رختکن، انتظار شروع مسابقه، انتظارات طرفداران و فشاری که روی شما وارد می‌کند، ترس از حریفانی که فک شما را ممکن است خورد کنند.\n\n قدبلندی هزینه دارد اما ما هزینه اش را نمی بینیم. فقط بلندی را می بینیم و قیچی ها را آماده می کنیم. هر گاه موفقیتی را دیدیم سریعا سال های سختی پشت آن موفقیت را مرور کنیم.\n\n•هر جامعه ای مانند نان شب به قدبلندها نیاز دارد (به شرکت های موفق، شخصیت های معروف و ...) آن ها الگوی ما و فرزندان ما هستند. الگو داشتن باعث می شود که افراد معمولی و جوان جامعه چشم انداز داشته باشند. الگو و چشم انداز از نان شب اگر نگویم واجب تر که به همان اندازه مهم است. \n\nمباد آن روزی که با شکم سیر اما با ذهنی خالی از چشم انداز سر به بالین بگذاریم. قدبلندها باعث می شوند که نگاه مان را از خاک برگیریم و گاهی به آسمان ها نگاه کنیم. وظیفه ما (مردم) و دولت این است که شرکت های عظیم، کارآفرینان بزرگ، ورزشکاران موفق، هنرمندان نام آور را تبلیغ و ترویج کنیم و تلاش کنیم که بزرگ تر و موفق تر شوند. هر چقدر آن ها بزرگ تر و موفق تر افق دید ما و نسل آتی بلندتر خواهد شد. \n\nبگذاریم به جای جامعه شمشادی، یک باغ متنوع از گل های غیرهمشکل، غیر هم سایز شکل بگیرد. اگر قرار بود همه ما یک شکل و یک اندازه باشیم، خداوند از آغاز چنین می کرد.\n\n\n\n\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n\nبهرام پیشگیر\n\n\n\n\n\n\n\n", "post_full_content_3": "\nده نکته مهم برای سرمایه گذاری در بازار ملک و مسکن چیست؟\n\n\n\n در مقایسه با ملک، سرمایه گذاری روی زمین بیشتر توصیه می شود چرا که زمین، همیشه گران ترین کالا در بازار مسکن بوده و هست و سرمایه گذاران خبره این را خوب می دانند و بیشترین دارایی غیرنقدی آنها زمین هایی است که در زمان مناسب خریده اند.کسب و کار: در این سال ها خانه و زمین بین فعالان اقتصادی به حوزه ای سودآور برای سرمایه گذاری معروف شده است. این حوزه اقتصادی در ایران، همیشه به دلایل دیگری هم مهم و پررونق بوده است؛ به این معنا که در مقاطع زمانی مختلف و به رغم تحولات سیاسی و اقتصادی متنوعی که در سیاست های پولی یا بازارهای موازی اتفاق می افتد، حوزه مسکن همواره به عنوان یکی از کم ریسک ترین بخش ها در برگشت سرمایه باقی مانده است.البته در مقایسه با ملک، سرمایه گذاری روی زمین بیشتر توصیه می شود چرا که زمین، همیشه گران ترین کالا در بازار مسکن بوده و هست و سرمایه گذاران خبره این را خوب می دانند و بیشترین دارایی غیرنقدی آنها زمین هایی است که در زمان مناسب خریده اند. البته همیشه هم خرید زمین با آگاهی قبلی و در پی تحلیل بازار اتفاق نمی افتد. معمولا حوزه ساخت و ساز مسکن شاهد حضور سرمایه گذارانی است که بدون کمترین تجربه ای و تنها با امید کسب سود وارد این بازار شده و می شوند؛ در اینجا نگاهی گذرا خواهیم داشت به 10 راهکاری که باید در زمان خرید خانه یا زمین به آنها توجه کنید، بخصوص اگر در این زمینه تازه کار هم هستید.1)    شروع تحقیقاتگرچه ممکن است که بخواهید یک آژانس معاملات ملکی به شما در خرید یا چگونگی سرمایه گذاری کمک کند اما شما باید به هر حال برای سرمایه گذاری پولتان با کمی تحقیق و آگاهی قبلی وارد این بازار شوید. بدیهی است که مراجعه به آژانس معاملات ملکی برای یافتن زمین مناسب، فشار غیر ضروری برای خرید آن به شما وارد می کند؛ پس مهمترین نکته این است که بیطرفانه به آمار املاک و محله ها در چارچوب میزان سرمایه خود نظر انداخته و بررسی های لازم را انجام دهید.2)    همه چیز را بسنجید!کیفیت منطقه ای که شما در آن ملک یا زمینی را خریداری می کنید، در موفقیت یا عدم موفقیت سرمایه گذاری و پیش بینی استقبال افراد و شرکت ها نسبت به اجاره یا خرید ملک شما تاثیر مستقیم می گذارد. به عنوان مثال، اگر شما در یک محله در نزدیکی یکی از دانشگاه های کشور سرمایه گذاری کنید، این شانس را خواهید داشت که پس از ساخت، واحدهای خالی تان پر از دانشجویان و استادهایی شود که محلی زندگی شان از دانشگاه فاصله دارد. اگر زمینی در جوار این دانشگاه خریده اید حتی می توانید آن را پانسیون (خوابگاه دانشجویی) کنید یا یک زمین ورزشی برای آخر هفته های دانشجویان تدارک ببینید.3)     دور مناطق قرمز خط بکشید!هیچکس نمی خواهد که در یک منطقه جرم خیز زندگی کند. به پلیس یا به آمار دقیق جرم و جنایت ها در محله های مختلف شهر رجوع کنید. سعی نکنید از ساکنین محله مورد نظر در این باره بپرسید چون آنها هرگز محل زندگی خودشان را زیر سوال نمی برند. باید به سراغ آمار و نرخ خرابکاری، جرایم بسیار جدی، جرایم خرد و اتفاقات اخیر (جرم هایی که اخیرا در آن منطقه اتفاق افتاده است) بروید. همچنین باید درخصوص وفراوانی حضور پلیس در آن منطقه پرس و جو کنید. این را هم بدانید که نزدیکی به پاسگاه و کلانتری خود امتیاز بزرگی است و به نوعی امنیت اقتصادی زمین شما را تضمین می کند.4)    فرصت های شغلی را رصد کنیدمحله هایی با فرصت های شغلی رو به رشد، توانایی جذب افراد بیشتری برای اجاره مسکونی و اداری دارند. اگر شما متوجه شده اید که یک شرکت بزرگ در حال ساخت یا نقل مکان به این منطقه است، می توانید مطمئن باشید که تعداد زیادی کارگر یا کارمند هم به منطقه اضافه می شوند و همین ممکن است باعث تغییر قیمت مسکن یا زمین شما شود. 5)     دار و ندار منطقه را از نظر بگذرانید!باید امتیازات محله را بررسی کنید. مثلا اینکه محله دارای چه امکاناتی است و مهمتر اینکه چه امکاناتی را نیاز دارد. اگر زمین یا ملک شما در مکانی واقع شده باشد که از نظر سطح دسترسی به اماکن تفریحی – ورزشی یا فرهنگی رتبه خوبی دریافت کند ارزش زمین یا ملک شما هم بی شک بالا خواهد رفت. حتی اگر بخواهید دست به کار ساخت و ساز در زمین شوید شناخت امکانات در تعیین هدف ساخت و ساز به شما کمک خواهد کرد. یعنی کمبودها راهی پیش روی شما برای انتخاب بهترین بهره برداری از زمین تان باز می کند. 6)     پروانه های ساختمان و توسعه آیندهداشتن دورنمایی درست از وضعیت گسترش شهر و تغییرات احتمالی در وضعیت راهها، خیابان ها و محله ها به شما در انتخاب زمین و ملک مناسب کمک خواهد کرد. بخش برنامه ریزی شهری شهرداری ها، اطلاعاتی درخصوص توسعه های جدید شهری دارند. جدیدا طرح تفصیلی هم برای در اختیار گذاشتن همین اطلاعات تصویب شده است. به این آمار و اطلاعات مراجعه کنید؛ اگر بسیاری از آپارتمان های جدید، پارک ها، یا مراکز خرید در منطقه شما وجود دارد یا خواهد داشت، نشانگر آن است که احتمالا منطقه دارای رشد خوبی است. با این حال، مراقب پیشرفت های جدی باشید چرا که گاهی توسعه زیاد در یک منطقه می تواند فضای مفید برای ساخت و ساز بیشتر را از شما بگیرد. 7)    لیست بلندبالای خانه های فروشی یا اجاره ای در یک محله؛ زنگ خطر؟!اگر با یک لیست بلند بالا و غیرمعمولی از خانه های فروشی یا اجاره ای در یک محل روبرو شدید دو حالت وجود دارد یا اینکه یک مورد فصلی و زودگذر است و یا اینکه دایمی است و به قول معروف «اسم آن محله بد در رفته» و کسی مایل به استقرار در آنجا نیست. حتما قبل از خرید یا اجاره ملکی از این دو حالت اطمینان حاصل نمایید.8)    نرخ اجاره بهای منطقه را دربیاوریداز حد و اندازه اجاره بهای منطقه ای که قرار است زمین یا ملک مسکونی در آن بخرید اطلاع حاصل نمایید؛ چون ممکن است میزان اجاره ها در آن منطقه به قدری نباشد که مالیات ها و هزینه های شما جبران شود و بنابراین شما متضرر شوید. بنابراین باید قبل از خرید زمین یا ساختمان سازی مسکونی در آن منطقه بیشتر تحقیق کنید. شاید لازم باشد در خصوص اینکه زمین شما تبدیل به مکانی غیر از خانه های مسکونی شود با کارشناسان مشورت کنید. 9)    با قیمت های روز آشنا باشیدالبته علاوه بر اینها و انتخاب مکان مناسب زمین، اگر دنبال ساخت و ساز روی زمین تان هستید مهمترین عامل تاثیرگذار در قیمت تمام شده مسکن، مصالح ساختمانی و سهم آنها در قیمت است. هر سرمایه گذاری باید آگاه باشد که در نهایت کار، چقدر بابت مصالح بپردازد و چه مقدار از ساخت و ساز روی زمینش سود خواهد کرد. فارغ از اینکه آن ساخت و ساز دارای چه کاربری باشد (آپارتمان مسکونی، آپارتمان اداری، ورزشگاه و ...) ما در اینجا درخصوص هزینه و سودی که یک سازنده آپارتمان مسکونی متحمل می شود نکاتی را گوشزد می کنیم. بر اساس آخرین گزارش های مرکز آمار ایران از وضعیت قیمت مصالح ساختمانی، قیمت نسبت به دو سال گذشته حدود 22 درصد افزایش پیدا کرده است. همچنین متوسط قیمت انواع فولاد 20 درصد، انواع سیمان 11 درصد و انواع تجهیزات گرمایشی و سرمایشی در ظرفیت های مختلف 45 درصد افزایش داشته است. 10)    سودهای حاصل از سرمایه گذاری روی زمین و مسکنبا جمع کردن این قیمت ها می توان اینگونه نتیجه گرفت که اکنون ساخت هر متر واحد مسکونی حدودا بین 550 تا 600 هزار تومان درمی آید. به عبارت دیگر، هزینه ساخت یک آپارتمان نقلی 70 متری با استفاده از مصالح معمول ساخت و ساز، حدودا 38/5 تا 42 میلیون تومان تمام می شود.البته باید 20 درصد به این مبلغ جهت هزینه تامین منابع مالی، دریافت جواز، بیمه مسئولیت ساختمان، مالیات و عوارض و ... نیز افزود که قیمت را نهایتا به 46/2 میلیون تا 50/4 میلیون تومان می رساند. از آنجایی که حالا در یک زمین بیش از یک واحد ساخته می شود ما فرض می گیریم برای خرید زمینی 120 متری برای ساخت 5 واحد 70 متری، هزینه ای حدود 480 تا 540 میلیون تومان پرداخت می شود. در مجموع و با اضافه کردن قیمت ساخت هر متر مربع به این نتیجه می رسیم که هر متر مربع آپارتمان بین یک میلیون و 870 تا دو میلیون و 114 هزار تومان می شود. از این رو می توان گفت تخمین سودی بین 630 تا 886 هزار تومان به ازای هر متر مربع ساخت و فروش آپارتمان، برآورد درستی خواهد بود. اگر این اعداد تخمینی را در 350 متر مربع کل زیربنا در نظر بگیریم، سود کل 220 میلیون تا 310 میلیون تومان خواهد بود.\n\n\n\n\n\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n\nبهرام پیشگیر\n\n\n\n\n\n\n\n"}