{"type": "blog", "blog_name": "طراحی قالب بلاگ بیان مارجین", "blog_url": "http://margin.blog.ir/", "post_url_1": "http://margin.blog.ir/post/%D9%84%D9%88%D8%AF-%D8%B4%D8%AF%D9%86-%D8%AA%D8%B5%D8%A7%D9%88%DB%8C%D8%B1-%D8%A8%D8%A7-%D8%A7%D8%B3%DA%A9%D8%B1%D9%88%D9%84-%D8%B5%D9%81%D8%AD%D9%87", "post_title_1": "لود شدن تصاویر با اسکرول صفحه", "post_content_1": "\n\n\nقیمت\n25,000\n\n\nپیش نمایش\nhttp://gifgif.ir/\n\n\nلینک خرید\nhttps://ez.pay.ir/112135\n\n\n\nاین قابلیت به بالا رفتن سرعت وبلاگ شما بسیار کمک می کند ، به خصوص اگه در هر صفحه تعداد زیادی عکس دارید . چون در هنگام بارگذاری وبلاگ فقط تعدادی از عکس های بالای صفحه لود می شوند و سایر عکس ها با اسکرول صفحه و رفتن به پایین لود و نمایان می شوند .\nبیش از 200 عکس و مطلب در صفحه ی پیش نمایش که لینکش رو پایین قرار دادیم وجود دارد ، ولی در ابتدا فقط 5 عکس لود می شود و هرچه کاربر به پایین صفحه اسکرول کند ، عکس ها 5 تا 5 تا لود می شوند .", "post_url_2": "http://margin.blog.ir/post/%DA%86%D9%86%D8%AF-%D8%B2%D8%A8%D8%A7%D9%86%D9%87-%DA%A9%D8%B1%D8%AF%D9%86-%D9%88%D8%A8%D9%84%D8%A7%DA%AF", "post_title_2": "چند زبانه کردن وبلاگ", "post_content_2": "\n\n\nقیمت\n50,000\n\n\nپیش نمایش\nhttp://mahdiiyar.ir/#English\n\n\nلینک خرید\nhttps://ez.pay.ir/111541\n\n\n\n\nادامه مطلب", "post_url_3": "http://margin.blog.ir/post/%D9%82%D8%A7%D8%A8%D9%84%DB%8C%D8%AA-reply-%D8%AF%D8%B1-%D8%A7%D8%B1%D8%B3%D8%A7%D9%84-%D8%AF%DB%8C%D8%AF%DA%AF%D8%A7%D9%87", "post_title_3": "قابلیت reply در ارسال دیدگاه", "post_content_3": "\n\n\nقیمت\n40,000\n\n\nپیش نمایش\nhttp://margin.blog.ir/post/%D9%82%D8%A7%D8%A8%D9%84%DB%8C%D8%AA-reply-%D8%AF%D8%B1-%D8%A7%D8%B1%D8%B3%D8%A7%D9%84-%D8%AF%DB%8C%D8%AF%DA%AF%D8%A7%D9%87#comment-_a4ZztZlpi8\n\n\nلینک خرید\nhttps://ez.pay.ir/110527\n\n\n\n\nادامه مطلب", "post_url_4": "http://margin.blog.ir/post/%D8%A2%D9%85%D9%88%D8%B2%D8%B4-%D8%B1%D8%A7%DB%8C%DA%AF%D8%A7%D9%86-%D8%B3%DB%8C%D9%88-%D9%88-%D8%A8%D9%87%DB%8C%D9%86%D9%87-%D8%B3%D8%A7%D8%B2%DB%8C-%D8%B3%D8%A7%DB%8C%D8%AA-%D8%B1%D8%AA%D8%A8%D9%87-%D8%A7%D9%88%D9%84-%DA%AF%D9%88%DA%AF%D9%84", "post_title_4": "آموزش رایگان سئو و بهینه سازی سایت: رتبه اول گوگل", "post_content_4": "رتبه وب سایت در موتورهای جستجو تاثیر بسیاری در کسب و کار شرکت ها دارد و اکثر شرکت ها تلاش می نمایند در نتایج جستجوی موتورهای جستجو مخصوصا گوگل رتبه بهتری داشته باشند. در حقیقت رتبه بهتر وب سایت در موتورهای جستجو به رونق کسب و کار اینترنتی شرکت ها می انجامد چیزی که از آن به عنوان بازاریابی اینترنتی و یا دیجیتالی یا می شود. در بخش زیر مواردی که لازم است انجام شود تا سایت در نتیجه های موتورهای جستجو رتبه بهتری (حتی رتبه اول) داشته باشد را بیان می نمایم\nادامه مطلب", "post_url_5": "http://margin.blog.ir/post/%D8%A2%D9%85%D9%88%D8%B2%D8%B4-%DA%A9%D8%A7%D9%85%D9%84-%D8%B3%D8%A7%D8%AE%D8%AA-%D8%AE%D8%A8%D8%B1%D9%86%D8%A7%D9%85%D9%87-%D8%A7%DB%8C%D9%85%DB%8C%D9%84%DB%8C-%D9%81%DB%8C%D8%AF%D8%A8%D8%B1%D9%86%D8%B1-FeedBurner", "post_title_5": "آموزش کامل ساخت خبرنامه ایمیلی (فیدبرنر FeedBurner)", "post_content_5": "در این آموزش به شما خواهیم آموخت چگونه با استفاده از فید RSS سایت خود و به کمک ابزار رایگان فیدبرنر FeedBurner گوگل، کارهای زیادی از جمله اشتراک گذاری در شبکه های اجتماعی و ساخت خبرنامه رایگان و اتوماتیک برای سایت خود انجام دهید.\nفیدبرنر یک ابزار وب مدیریت خوراک سایت برای مدیران سایت هاست که توسط امکانات آن می توانند فید حرفه ای تری برای سایت خود بسازند و با استفاده از فید تازه تولید شده، یک خبرنامه ایمیلی رایگان و اتوماتیک از تازه های سایت برای اعضای سایت خود ارسال نمایند.\nادامه مطلب", "post_full_content_5": "\nآموزش کامل ساخت خبرنامه ایمیلی (فیدبرنر FeedBurner)\n\n\nvar cats1=\"0\";\n\n\ncats1=\"ترفندهای وبلاگ نویسی\"\nif (cats1==\"طراحی لوگو\"){\n$(\".post_img\").addClass(\"post_img2\");\n}\n\n\nدر این آموزش به شما خواهیم آموخت چگونه با استفاده از فید RSS سایت خود و به کمک ابزار رایگان فیدبرنر FeedBurner گوگل، کارهای زیادی از جمله اشتراک گذاری در شبکه های اجتماعی و ساخت خبرنامه رایگان و اتوماتیک برای سایت خود انجام دهید.\n \n\nآیا فیدبرنر FeedBurner خبرنامه است؟\nهرچند فقط یکی از ده ها امکان مفید فیدبرنر ارسال ایمیل برای مشترکان است و این سرویس رایگان بیشتر با هدف حرفه ای تر ساختن و مدیریت بر فید سایت ایجاد شده است، اما از لحاظ تکنیکی بله فیدبرنر یک خبرنامه ایمیلی آنلاین است که کاربران شما را از برورسانی های سایتتان با ارسال ایمیل های خودکار مطلع می سازد. با این حال استفاده از برنر فیدبرنر FeedBurner به هیچ عنوان به معنی ایمیل مارکتینگ نیست و نباید این دو را با هم اشتباه گرفت. ایمیل مارکتینگ فرایند ارسال ایمیل های متوالی هدف دار با درخواست دریافت کننده برای مخاطبان هدف موضوع سایت و به منظور بازاریابی و مشتری سازی است و تقریباً تمام این فرایند بصورت غیر خودکار و با نظارت دقیق مدیر سایت بر محتوای ایمیل هاست. اما فیدبرنر FeedBurner تنها دنبال نمودن خوراک سایت توسط اشخاص علاقمند از طریق ایمیل است تا از انتشار محتوای تازه بر روی سایت شما مطلع گردند نه چیزی بیش. پس بطور کلی استفاده از جملاتی چون “ایمیل مارکتینگ با فیدبرنر FeedBurner” اساساً اشتباه است و اگر به قصد ایجاد فرایند ایمیل مارکتینگ برای سایت خود به این آموزش رجوع کرده اید، بهتر است دیدگاه خود را اصلاح نموده و فیدبرنر FeedBurner را یک ابزار رایگان مدیریت و حرفه ای سازی فید / خوراک سایت و یک خبرنامه آنلاین بدانید.\n \n\nفیدبرنر FeedBurner چیست؟\nفیدبرنر یک ابزار وب مدیریت خوراک سایت برای مدیران سایت هاست که توسط امکانات آن می توانند فید حرفه ای تری برای سایت خود بسازند و با استفاده از فید تازه تولید شده، یک خبرنامه ایمیلی رایگان و اتوماتیک از تازه های سایت برای اعضای سایت خود ارسال نمایند. فیدبرنر FeedBurner در واقع یک شرکت امریکایی واقع در شیکاگو بود که در سال ۲۰۰۴ با اهدافی تجاری ایجاد شد و آنقدر خوب عمل نمود و مشترکان زیادی را جذب خود کرد که در سال ۲۰۰۷ در قبال ۱۰۰ میلیون دلار بخشی از مالکیت آن توسط گوگل خریداری شد و در سال ۲۰۰۸ شرکت فیدبرنر FeedBurner بطور کامل با کمپانی گوگل ادغام شد و تمام امکانات آن بطور رایگان در اختیار عموم قرار گرفت.\n \n\nآموزش ثبت سایت در فیدبرنر FeedBurner\nبرای استفاده از فیدبرنر باید یک اکانت جیمیل داشته باشید. بعید است وبمستر باشید و اکانت جیمیل نداشته باشید. اگر ندارید یک اکانت جیمیل بسازید و با آن در فیدبرنر به آدرس feedburner.google.com لاگین کنید. در اولین ورود به فیدبرنر شما هیچ آدرس فیدی ندارید پس مشابه تصویر زیر در بخش Claim your feeds now آدرس فیدی وجود ندارد. آدرس فید سایت خود را در کادر Burn a feed right this instant کپی کنید و بدون زدن تیک عبارت I am a podcaster بر روی Next کلیک کنید. (این گزینه trx برای اشخاصی است که پادکست صوتی منتشر می کنند).\n\nدر مرحله بعد برای فید سایت خود یک عنوان و یک آدرس url انتخاب نمایید. در صورتی که آدرس لینک وارد شده در کادر Feed Address تکراری نباشد، به مرحله بعد خواهید رفت در غیر این صورت از شما درخواست می شود تا آدرس دیگری را امتحان کنید. \n\n \nدر مرحله سوم با تصویری مشابه تصویر زیر مواجه خواهید شد که گوگل به شما تبریک می گوید و آدرس فید جدید را به شما نشان می دهد و به اطلاع تان می رساند که در فید جدید قابلیت BrowserFriendly یعنی ظاهر مناسب فید در مرورگرهای وب و FeedBurner Stats یعنی انجام آمارگیری دقیق از فید فعال شده است. پس از مطالعه توضیحات هر امکان (صرفاً جهت اطلاع)، بر روی Next کلیک کنید. \n\n \nدر مرحله بعد تنظیمات اولیه آمارگیر فیدبرنر FeedBurner Stats را مشاهده می کنید. اگر تیک گزینه Clickthroughs را بزنید تعداد کلیک های انجام شده بر روی لینک های موجود در فید و ورودی های سایت نیز شمارش شوند. اما نکته مهم اینجاست که لینک مطالب سایت در فیدبرنر از لینک مستقیم به صورت feedproxy.google.com تبدیل خواهد شد تا گوگل بتواند کلیک ها را شمارش کند و به دلیل وجود عبارت proxy در متن لینک، آدرس های مطالب فید شما در ایران فیلتر خواهند شد. همچنین با فعال سازی گزینه I want more آمارگیری های دقیق تری انجام می شود اما به دلیل مشکل ذکر شده، این دو گزینه را دست نخورده رها کنید و بر روی Next کلیک کنید.\n\n\n \nدر مرحله نهایی شما به پیشخوان فیدبرنر وارد می شوید. در این مرحله گوگل از شما می خواهد تا فید سایت خود را بر روی فید ساخته شده توسط فیدبرنر ریدایرکت کنید. اگر سایت شما بر روی یکی از سرویس های وبلاگ دهی نظیر Blogger و WordPress.com است، از لینک های آموزشی استفاده کنید و اگر از وردپرس بر روی هاست شخصی استفاده می کنید، برای ریدایرکت کردن فید های سایت خود از افزونه RS FeedBurner استفاده کنید. (مشاهده آموزش ریدایرکت چیست؟)\n\n \nآموزش استفاده از فیدبرنر FeedBurner\nبه فید جدید و حرفه ای تر سایت خود خوش آمدید! فیدبرنر محیط پیچیده ای ندارد چرا که گوگل نه تنها بهایی به افزایش امکانات و بهبود اینترفیس آن نمی دهد، بلکه در سال ۲۰۱۳ بخش مهمی از امکانات آن را حذف کرد؛ پس با محیط پیچیده ای که یادگیری کار با آن را سخت باشد مواجه نیستید. اما در عین سادگی، امکانات زیادی در اختیارتان قرار می دهد که برخی از آنها بسیار کاربردی است. با ما باشید تا شما را بطور کامل با امکانات فیدبرنر آشنا سازیم. \nویرایش، حذف و انتقال فیدبرنر به اکانت جیمیل جدید\nدر بالاترین قسمت داشبورد یا پیشخوان فیدبرنر، سه گزینه ضروری همواره در دسترس شماست. گزینه Edit Feed Details به شما اجازه می دهد هر زمان که بخواهید نام و آدرس فید سایت خود و آدرس اختصاصی فیدبرنر سایت خود را ویرایش کنید. طبیعتاً در زمانی که حتی یک دنبال کننده مشترک فیدبرنر سایت شما شده است نباید گزینه سوم یعنی ویرایش آدرس فید تولید شده توسط فیدبرنر تغییر کند چرا که به معنی از دست دادن دنبال کنندگان است. پس یکبار برای همیشه تنظیمات آن را درست انجام دهید. با گزینه Delete Feed می توانید فیدبرنر سایت خود را برای همیشه حذف کنید که هیچ راه بازگشتی برای آن وجود ندارد پس قبل از استفاده از این گزینه از انجام این کار اطمینان کامل داشته باشید و با استفاده از گزینه Transfer Feed می توانید حساب فیدبرنر سایت خود را به یک اکانت جیمیل دیگر انتقال دهید. این انتقال باید از سمت اکانت جیمیل پذیرنده تأیید شود.\n\n \nآمارگیر فیدبرنر Analyze\nپیشخوان فیدبرنر از پنج تب متفاوت Analyze ، Optimize ، Publicize ، Monetize و Troubleshootize تشکیل شده است. بطور پیش فرض در تب اول یعنی آمارگیر قرار دارید. پس از ثبت فید جدید در فیدبرنر، به شما پیغامی مشابه تصویر زیر نمایش داده می شود مبنی بر آنکه فید شما بسیار تازه است و برای نمایش آمار باید چند ساعتی صبر کنید.\n\n \n در تب آمار و اطلاعات Analyze، دو شاخص اصلی وجود دارد. Subscribers به معنای مشترکین و Reach به معنای تعداد دفعات خوانده شدن فید سایت شما. به عبارت دیگر، ممکن است فید سایت شما ۱۰ هزار مشترک یا Subscribers داشته باشد اما از این بین امروز تنها ۱۲۰۰ نفر فید سایت شما را دیده اند یا بر روی لینک های آن کلیک کرده اند. برای مشاهده اطلاعات کامل تر مشترکین خود بر روی لینک See more about your subscribers کلیک کنید تا اطلاعاتی در ارتباط با آنکه از چه طریق فید سایت شما را دنبال می کنند، با چه نرم افزاری یا از چه مرورگری استفاده می کنند را مشاهده نمایید. از زبانه پایین افتادنی Show state for می توانید بازه زمانی مورد نظر خود را انتخاب نمایید یا برای مشاهده اطلاعات هر روز، بر روی میله های نمودار آماری کلیک کنید. در منوی Item Use می توانید تعداد کلیک های انجام شده بر روی هر یک از پست های موجود در فید را مشاهده کنید. منوی Map Overlay مکان جغرافیایی افرادی که فید سایت شما را دیده اند را به نمایش می گذارد و در منوی Uncommon Uses موارد استفاده نامتعارف از فید سایت شما مشخص شده است که اغلب سایت هایی هستند که با استفاده از فید سایت شما، تازه های سایتتان را در جایی از وب منتشر می کنند. اگر مطابق آموزش مدیریت فید به فید سایت خود کپی رایت و لینک دهی مناسب ایجاد کرده باشید، بابت این نوع استفاده های نامتعارف نگرانی ندارید. همچنین می توانید موارد مجاز و آشنا را به عنوان Known مشخص نمایید. در نهایت از بخش Export می توانید از آمار و اطلاعات فید خود با فرمت های Excel و CSV خروجی تهیه کنید.\n\n \nرفع مشکل فیلتر بودن لینک های فیدبرنر با تنظیمات Configure Stats\nدر ابتدای آموزش اشاره کردیم که اگر تیک گزینه های آمارگیری تعداد کلیک ها را فعال سازید، لینک های مطالب شما در فیدبرنر فیلتر خواهد شد. دلیل این امر، تبدیل شدن لینک های مستقیم مطالب شما به صورت صورت feedproxy.google.com است تا گوگل بتواند کلیک ها را بشمارد و به دلیل وجود عبارت proxy در متن لینک، آدرس های مطالب فید شما در ایران فیلترخواهند شد. برای رفع این مشکل در سربرگ Analyze به آخرین گزینه یعنی Configure Stats بروید و تیک دو گزینه Item views و Item link clicks را غیرفعال کنید. از این پس، بخش آمار فیدبرنر قادر به شمارش تعداد مشاهدات و کلیک های انجام شده بر فید شما نیست اما مشکل لینک های فیلتر شده برطرف خواهد شد. فراموش نکنید فید تولید شده در فیدبرنر کش می شود و برای مشاهده تغییرات اعمال شده، باید اندکی صبر کنید.\n\n \nبهینه سازی فید در سربرگ Optimize فیدبرنر\nهر امکانی برای بهینه سازی فید ساخته شده در فیدبرنر نیاز داشته باشید در این سربرگ وجود دارد. پیشنهاد می کنیم از قبل مطابق آموزش مدیریت فید، فید سایت خود را، راستچین، بهینه و حرفه ای تر سازید. در تب VIEW دو ابزار صرفاً نمایشی و مشاهده ای وجود دارد. در گزینه‎ی Your Feed می توانید فید ساخته شده در فیدبرنر را مشاهده کنید و در گزینه‎ی XML Source می توانید سورس فید سایت را بدون ویژگی BrowserFriendly (نمایش مناسب در مرورگر) مشاهده کنید.\n \n\nیازده ابزار کاربردی فیدبرنر در بخش SERVICES\nBrowserFriendly : این ویژگی همانطور که قبلاً توضیح داده شد، کمک می کند تا خوراک سایتتان در مرورگرهای وب به صورت یک صفحه وب دیده شود نه سورس xml . البته همچنان مرورگر فایرفاکس با این ویژگی فیدبرنر ناسازگار است. در بخش Theme می توانید برای خوراک سایتتان یک قالب انتخاب کنید. بهتر است اجازه دهید قالب پیش فرض به عنوان بهترین گزینه باقی بماند. با تیک زدن گزینه های زیرین این بخش، اجازه می دهید این قالب در فیدخوان های مشخص شده نظیر My Yahoo ، feedly ، Bloglines و غیره نیز به نمایش درآید. در بخش زیرین با گزینه Feed Content می توانید انتخاب کنید که فید سایت شما صرفاً شامل عنوان های نوشته ها باشد (List item titles only) یا آنکه عنوان و متن نوشته ها با هم نمایش داده شوند (List feed item titles and content). در باکس پایین نیز می توانید یک پیغام اختصاصی به فید سایتتان اضافه کنید. در آخرین بخش این صفحه متن لینک دار Use your redirected feed URL on your BrowserFriendly landing page وجود دارد که اگر روی آن کلیک کنید باکس مخفی شده ای باز می شود تا اگر فید اصلی سایت خود را بر روی فیدبرنر ریدارکت کرده اید، آدرس فید اصلی را در اینجا قرار دهید. در انتها فراموش نکنید که روی دکمه Save برای ذخیره تنظیمات کلیک کنید.\n\n \n Smart Cast : اگر منتشر کننده پادکست های صوتی هستید، منوی Smart Cast ویژه شماست. در اینجا می توانید پادکست های خود را به صورت فید ارائه کنید، می توانید تعیین کنید که خدمات ویژه پادکستینگ فیدبرنر به کدام دسته از فایل های رسانه ای “صوت، تصویر یا فیلم” تخصیص یابد، می توانید برای پادکست های خود شکلک اختصاصی، عنوان، خلاصه و کلمه کلیدی اختصاص دهید و همچنین می توانید آدرس ایمیل خود را به عنوان انتشار دهنده پادکست در فید ساخته شده اضافه کنید. Smart Feed : فعال سازی این گزینه فید شما را هوشمند می سازد. هوشمند بدین معنی که فیدبرنر فید سایت شما را با تمام فرمت های خروجی فید شامل rss ، rss2 و atom سازگار می سازد و متناسب با نرم افزار فیدخوان مشترکان، خروجی مورد نیاز و مناسب آنان را به ایشان نشان خواهد داد. با فعال سازی این گزینه اجازه دهید فید سایت شما هوشمند باشد! FeedFlare : با کمک امکانات منوی FeedFlare می توانید در انتهای مطالب موجود در خوراک خود ابزارهای اشتراک گذاری و بوک مارکینگ را اضافه کنید تا دنبال کنندگان فید سایت شما بتوانند مطالب سایت شما را بوک مارک bookmark کرده یا به اشتراک بگذارند. حتی امکان ارسال مطالب با ایمیل و ارسال ایمیل به نویسنده مطلب نیز در بین ابزارها به چشم میخورد. فیدبرنر برخی از سیستم های bookmarking عمومی را به صورت پیش فرض نمایش می دهد تا هر کدام را که مناسب می دانید به انتهای نوشته هایتان در فید سایت اضافه کنید. اگر سیستم بوک مارکینگ مد نظر شما در فهرست نیست، در بخش Personal FeedFlare می توانید آن را اضافه کنید. همچنین این امکان وجود دارد که آیکن های bookmarking را به انتهای مطالب سایتتان اضافه کنید. برای این کار زیر ستون Site تیک بزنید. اما برای اینکه bookmark های انتخابی در انتهای مطالب سایتتان نیز قرار گیرند، لازم است کد آن را از بخش Get the HTML code دریافت و در مکان مناسب در قالب اضافه نمائید.\n\n \nLink Splicer : در این بخش می توانید لینک هایی بجز لینک های مطالب سایت خود را در فیدبرنر به نمایش بگذارید. هرچند سرویس های لینک (لینک دونی) در ایران خیلی شناخته شده نیستند و این قابلیت فیدبرنر خیلی برای ایرانی ها کارآمد نیست، اما بطور کلی لینک دونی های آنلاین نظر delicious.com سایت هایی هستند که شما یک حساب کاربری در آنها ایجاد می کنید و لینک های جالبی که در گشت و گذارهای روزانه با آن ها مواجه می شوید را در آن ها به اشتراک می گذارید. در منوی Link Splicer فیدبرنر، شما می توانید شناسه کاربری (user ID) خود در یکی از شش سرویس پیشنهادی گوگل را در کادر Link service user ID وارد نموده تا لینک هایی که روزانه در حساب کاربری خود به اشتراک می گذارید نیز در فید ساخته شده توسط فیدبرنر به نمایش در آیند. در زبانه پایین افتادنی Splice links می توانید تعیین کنید پس از اضافه شدن لینک جدید در لینک دونی شما، آن لینک بلافاصله در فید شما ظاهر شود یا آنکه روزانه یکبار تمام لینک های جدید اضافه شده با هم به نمایش در آیند.\n\n Photo Splicer : مشابه منوی قبلی است با این تفاوت که در منوی Photo Splicer می توانید تصاویری که در سرویس های فلیکر Flickr یا Buzznet یا Webshots به اشتراک گذاشته اید را به فید سایت خود اضافه کنید. پس از انتخاب سرویس مورد نظر خود، شناسه کاربری خود را در کادر پایین آن وارد کنید. شناسه فلیکر Flickr که یکی از بزرگترین سایت های اشتراک گذاری تصویر و ویدئو در جهان و از زیرمجموعه های کمپانی یاهو است، عبارتی است که می توانید آن را در آدرس فید تصاویرتان در Flickr پیدا کنید. در ادامه تنظیمات، می توانید تعیین کنید تنها تصاویری که تگ خاصی بر روی آن ها خورده است در فید سایت شما اضافه شوند.\n\n Geotag Your Feed : در این بخش می توانید طول و عرض جغرافیایی محل زندگی خود را به فید سایت اضافه کنید. اگر در ایالات متحده امریکا زندگی می کنید فقط کافیست کد پستی محل سکونت خود را وارد کنید تا باقی تنظیمات توسط خود گوگل انجام شود. Feed Image Burner : در این بخش می توانید لوگوی سایتتان را به فید ساخته شده در فیدبرنر اضافه کنید. از زبانه پایین افتادنی Image Source گزینه Specify custom image URL را انتخاب کنید و لینک لوگوی سایتتان را در کادر Specify custom image URL وارد کنید. در ادامه می توانید به لوگوی اضافه شده، عنوان و لینک هدف اختصاص دهید.\n\n Title / Describtion Burner : در بالاترین بخش فید سایت شما، عنوانی که در وردپرس خود برای سایتتان انتخاب کرده اید به نمایش در می آید. گاهی متناسب با تنظیمات افزونه وردپرس سئو، مجبورید عنوانی حاوی کلمات کلیدی در بخش تنظیمات - همگانی وردپرس خود وارد کنید و این عنوان در بالای فید سایت شما چندان جالب نیست. به کمک منوی Title / Describtion Burner می توانید عنوان و توضیحاتی دلخواه برای فید ساخته شده در فیدبرنر بنویسید. این ویژگی از امکانات بسیار کاربردی فیدبرنر است.\n\n Convert Format : با این گزینه می توانید تعیین کنید خروجی فید شما اجباراً به یک فرمت خاص به عنوان مثال RSS 2.0 باشد. این گزینه عملکردی مخالف با عملکرد منوی Smart Feed دارد. فعال سازی Smart Feed این قابلیت را به فید سایت شما اضافه میکرد که هوشمندانه متناسب با نیاز نرم افزار فیدخوان مشترکین شما، خروجی مناسب به آن ها ارائه شود ولی در منوی Convert Format اجباراً خروجی تنها با یک فرمت خاص خواهد شد. پیشنهاد می کنیم تنها اگر نیاز مبرم به چنین کاری دارید Convert Format را فعال کنید؛ در غیر این صورت اجازه دهید Smart Feed فعال بماند.\n\n Summary Burner : این ابزار کمک می کند تا تعیین کنید خلاصه مطالب نوشته هایتان که در فید به نمایش در می آید چند کاراکتر باشد. در کادر Maximum Length بطور پیش فرض عدد ۲۰۰ کاراکتر انتخاب شده است که می توانید آن را ویرایش کنید. در آموزش مدیریت فید اشاره کردیم به دلایل متعددی نمایش تمام متن در فید اشتباه بزرگی است. اگر مطابق آموزش های گفته شده، در وردپرس تنظیمات مخصوص به خلاصه مطالب را انجام داده اید، دیگر نیازی به تنظیمات بیشتر در فیدبرنر نیست. اما چنانچه از اسکریپتی جز وردپرس استفاده می کنید که قابلیت تنظیم محدودیت خلاصه مطالب فید را ندارید، ابزار Summary Burner برایتان بسیار کاربردی خواهد بود. در کادر Teaser توضیح کوتاهی بنویسید که می خواهید به دنبال کنندگان خوراک سایتتان در این ارتباط نمایش داده شود. به عنوان نمونه: “برای مشاهده متن کامل بر روی لینک مطلب کلیک کنید.”\n\n \nابزارهای اشتراک گذاری فید در سربرگ Publicize فیدبرنر\nسربرگ Publicize فیدبرنر حاوی ۱۰ ابزار کاربردی برای اشتراک گذاری و عمومی سازی فید سایت شماست. پیشنهاد می شود قبل از هرگونه اشتراک گذاری و عمومی سازی فید، از صحت تنظیمات ابتدای آموزش تا اینجا اطمینان پیدا کنید چرا که بسیار مهم است آدرس و محتویات فیدی که به کاربران سایت خود معرفی می کنید حرفه ای، بهینه شده با تنظیمات اختصاصی سایت شما و فیلتر نشده باشد. همچنین آدرس آن دیگر تغییر نکند. Headline Animator : در این بخش می توانید یک بنر پویا و زنده با رنگ بندی، پهنا و سایر دلخواه و متون شخصی سازی شده برای سایت خود بسازید و کد آن را در مکان مناسبی در سایت یا وبلاگ خود قرار دهید تا کاربران با کلیک بر روی آن با خوراک سایت شما آشنا شوند. اندازه این بنر و نوع ظاهری به نمایش درآمدن آن به دلخواه شماست و متون روی آن زنده است و متناوباً تغییر می کند. از تنظیمات این بخش می توانید تعیین کنید که عنوان آخرین مطلب منتشر شده در فید بر روی بنر به نمایش درآید.\n\n \n\nBuzzBoost : ابزار BuzzBoost به شما این امکان را می دهد از فید سایت خود یک خروجی HTML داشته باشید و از آن در هر جایی که می خواهید استفاده کنید تا تیتر آخرین مطالب سایت شما در آن بخش از وب به نمایش درآید. BuzzBoost یک ابزار فوق العاده کاربردی است. به عنوان نمونه یکی از موارد کاربرد آن در فروشگاه های اینترنتی ساخته شده با اسکریپت های ئی کامرس نظیر پرستاشاپ است که مدیران فروشگاه ها می خواهند آخرین مطالب وبلاگ وردپرسی خود را جایی بر روی فروشگاه پرستاشاپی خود به نمایش بگذارند. با خروجی HTML ابزار BuzzBoost فیدبرنر می توانید به کمک ویجت یا ماژول HTML پرستاشاپ، فید وبلاگ وردپرسی فروشگاه را در ایندکس یا هرجا که مورد نیاز شماست قرار دهید تا تازه های وبلاگ به نمایش درآیند. موارد کاربرد بسیاری می توان برای خروجی HTML ابزار BuzzBoost یافت که توصیف تمام آن در این آموزش نمی گنجد با این حال با ارائه مثال فوق، احتمالاً دریافته اید که با کمک این ابزار چه کاربرهای بزرگی می توانید انجام دهید. تنظیمات BuzzBoost بسیار ساده است و ضرورتی به توضیح بیشتر وجود ندارد.\n\n \nEmail Subscriptions : یقیناً ابزار Email Subscriptions یا همان اشتراک ایمیلی در خوراک سایت، شناخته شده ترین و پرکاربرد ترین ابزار فیدبرنر است که اغلب وب سایت های اینترنتی صرفاً به دلیل استفاده از همین یک ابزار در فیدبرنر فید سایت خود را ایجاد نموده اند. استفاده از فید و فیدخوانی در بین ایرانیان زیاد مرسوم نیست زیرا که نیاموخته اند برای اطلاع از برورسانی های وب سایت های مورد علاقه خود نیازی نیست حتماً به سایت مراجعه نمایند. استفاده از نرم افزارهای فیدخوان بر روی رایانه و موبایل به اندازه اشتراک ایمیلی در خوراک سایت ها جا افتاده و مرسوم نیست. از این رو می توان گفت ابزار Email Subscriptions پرکاربردترین ابزار فیدبرنر برای شما خواهد بود. برای فعال سازی این سرویس نیاز است تا در تنظیمات اکانت جیمیل خود به فیدبرنر اجازه دسترسی بدهید. برای این کار از مسیر myaccount.google.com ابتدا زبان را بر روی فارسی تنظیم کنید. سپس بر روی گزینه “دسترس‌پذیری” کلیک کرده تا برگه تنظیمات آن باز شود. در برگه باز شده، دسترسی “صفحه‌خوان” را بر روی “روشن” قرار دهید و ذخیره کنید. حال در پیشخوان فیدبرنر خود در منوی Email Subscriptions با کلیک بر روی گزینه Active ، ویژگی اشتراک ایمیلی فیدبرنر را فعال نمایید. پس از فعال سازی، منوی Email Subscriptions گسترش می یابد و ۴ زیر منو برای آن به نمایش در می آید. \n \nمدیریت مشترکین فیدبرنر در زیرمنوی Subscription Management\nاین منو دارای چهار بخش قابل توجه است که در تصویر زیر با کادرهای رنگی علامت گذاری شده اند. در بالاترین بخش، کد html عضویت در خبرنامه فیدبرنر شما قرار داده شده است. این کد را در مکان مناسبی در قالب سایت یا وبلاگ خود قرار دهید تا باکس عضویت ایمیلی در فید سایت شما به نمایش درآید. کاربران سایت تان می توانند ایمیل خود را در کادر مربوطه وارد نموده و پس از تأیید، به جمع مشترکین ایمیلی فید سایت شما در آیند. (ظاهر این کادر چندان زیبا نیست بنابراین توصیه می کنیم با استایل شخصی یا استفاده از افزونه های رایگان موجود، ظاهر زیباتری برای باکس عضویت خبرنامه ایجاد نمایید.) در بخش دوم، لینک عضویت خبرنامه ایمیلی فیدبرنر شما قرار داده شده است. این قطعه کد را می توانید در هرکجای قالب یا محتوای متون سایتتان قرار داده و کاربران را به عضویت در خبرنامه دعوت کنید. این لینک بصورت یک قطعه کد html است که یا لینک عضویت را از درون آن کپی کنید یا زمان استفاده، کد را در سورس متن قرار دهید تا صحیح نمایش داده شود. سومین بخش گزینه ای است که با تیک زدن آن از فیدبرنر درخواست می کنید هرگاه شخصی اشتراک ایمیل خود را لغو کرد، اطلاعیه آن را برای شما ایمیل شود. در بخش چهارم، می توانید تعداد مشترکین ایمیلی فیدبرنر سایت خود را مشاهده کنید.\n\n \nویرایش متن ایمیل های ارسالی فیدبرنر در منوی Communication Preferences\nایمیلی که به هنگام عضویت برای افرادی که درخواست عضویت در خبرنامه شما را ثبت نموده اند ارسال می شود کاملاً انگلیسی است. شما می توانید در زیر منوی Communication Preferences ، عنوان ایمیل و متن ایمیل ارسالی را بطور کامل ویرایش کرده و منطبق بر زبان پارسی کنید. همچنین می توانید ایمیل پاسخ را از بخش Email “Reply-To” Address ویرایش کنید. ایمیل پاسخ ایمیلی است که در صورت پاسخ دادن یک کاربر به ایمیل های ارسالی، برای آن آدرس ارسال خواهد شد. سعی کنید ایمیل معتبر و فعالی درج کنید و هر زمان درخواست یا پاسخی از مشترکین خود دریافت نمودید، با دقت و حوصله بسیار، به ایمیل هایشان پاسخ دهید. ما بهترین نمونه متن ایمیل را برای فیدبرنر دی بی اس تم آماده کرده ایم. اگر عضو خبرنامه فیدبرنر دی بی اس تم نیستید، همین حالا درخواست عضویت خود را ارسال کنید تا هم به گروه بزرگ دی بی اس تم بپیوندید و هم از متن دعوتنامه ارسالی به عنوان یک الگوی مناسب برای خبرنامه سایت خود بهره بگیرید.\n\n \nمدیریت و تنظیم ایمیل های ارسالی فیدبرنر در منوی Branding Email\nدر بخش Branding Email می توانید ایمیل های ارسالی فیدبرنر را شخصی سازی کنید. در کادر Email Subject/Title می توانید عنوان ایمیل های ارسالی خبرنامه را ویرایش کرده و عنوان دلخواه را یادداشت کنید. همچنین در صورتی که در یک خبرنامه بیش از یک مطلب وجود داشته باشد، با تیک دار کردن گزینه Change Subject when an email has 2 or more items می توانید عنوان مجزایی برای این شرایط ارسال کنید. در کادر Logo URL می توانید لینک لوگوی سایت خود را قرار دهید تا در خبرنامه ارسالی به کاربران نمایش داده شود. در ادامه تنظیمات، از زبانه های پایین افتادنی، نام فونت و سایز فونت و نیز رنگ تیتر نوشته ها و متن توضیحات موجود در ایمیل را بطور کامل شخصی سازی کنید. متأسفانه در این بخش خبری از فونت محبوب تاهما Tahoma نیست. اطمینان پیدا کنید که ظاهر ایمیل های ارسالی کاملاً زیبا و بهینه است و به هیچ عنوان در شخصی سازی رنگ متون زیاده روی نکنید. پیشنهاد می کنیم به رنگ ها دست نزنید و اجازه دهید رنگ بندی پیش فرض باقی بماند. تنها سایز نوشته ها را یک پله بالاتر ببرید تا متون ایمیل های ارسالی در دستگاه های کوچک نظیر موبایل نیز خوانا و قابل تشخیص باشد. در این امر زیاده روی نکنید.\n\n \nزمان بندی ایمیل های فیدبرنر در منوی Delivery Options\n\n\nدر منوی Delivery Options می توانید منطقه زمانی ایران را بر روی GMT+03:30 Tehran تنظیم کنید و نیز در بخش Schedule Email Delivery تنظیم کنید ایمیل های خبرنامه در چه بازه زمانی در طول روز یا شب ارسال شوند. تجربه نشان می دهد بیشتر کاربران اینترنت ایمیل های خود را در صبح زود، هنگام ظهر و آخر شب چک می کنند. با توجه به موضوع سایت و نوع مخاطبان خود، بازه زمانی ارسال ایمیل را به گونه ای تنظیم کنید که کمی قبل از یکی از این سه محدوده زمانی، ایمیل ها به دست مشترکین برسد تا در زمان چک کردن ایمیل های تازه، خبرنامه شما در ابتدای فهرست ایمیل های دریافتی باشد و در انبوهی از ایمیل ها و اسپم ها، به پایین فهرست نرفته باشد.\n\n \nپینگ کردن مطالب تازه سایت به کمک فیدبرنر در منوی PingShot\nپینگ چیست؟ بطور خلاصه و در یک بیان عامیانه، پینگ به معنی مطلع سازی سرویس دهنده هایی نظیر موتورهای جستجوگر از انتشار یک محتوای تازه بر روی سایت است. پینگ موتورهای جستجوگر سبب می شود تا بافاصله پس از انتشار یک مطلب جدید بر روی سایت، خزنده های خود را به آدرس مطلب تازه ارسال کرده و سرعت ایندکس شدن مطالب شما افزایش می یابد. همچنین پینگ راهی است تا گوگل کشف کند چه سایتی اولین منتشر کننده یک مطلب بر روی اینترنت بوده و چه سایت هایی آن مطلب را پس از آن کپی کرده اند. برای مطالعه اطلاعات کاملتر در مورد پینگ، آموزش پینگ چیست را مطالعه کنید. یکی از امکانات فوق العاده کاربردی فیدبرنر، پینگ خودکار نوشته های تازه سایت شماست. برای این کار کافیست به منوی PingShot رفته و با کلیک بر روی دکمه Active این سرویس را فعال سازید. از این پس هر زمان که مطلب تازه ای به خوراک سایت شما اضافه شود، فیدبرنر بطور خودکار برخی از موتورهای جستجوگر و سرویس دهنده های وبلاگ را پینگ خواهد نمود از جمله موتور جستجوگر گوگل.\n\nتذکر بسیار مهم: لطفاً دقت فرمایید پینگ اشتباه موتورهای جستجوگر باعث خواهد شد تا سایت شما در فهرست اسپمرها قرار گرفته و پس از مدت کوتاهی، دیگر به پینگ های ارسالی از سمت سایت شما بی توجهی شود. در چنین شرایطی یکی از بزرگترین امکانات وب یعنی پینگ موتورهای جستجوگر را از دست خواهید داد. پینگ اشتباه بدین معنی است که شما موتورهای جستجوگر را از انتشار محتوای تازه ای بر روی سایت باخبر سازید و زمانی که خزنده های خود را به سمت سایت شما گسیل می دارند، خبری از انتشار محتوای جدید نباشد! در این شرایط چنین تلقی می شود که شما قصد فریب دادن گوگل و هدر دادن منابع سرورهای میزبانی الگوریتم ها و با یک دید جامع قصد اسپم کردن داشته اید و خیلی زود مورد تحریم قرار خواهید گرفت و سایت شما وارد ” لیست سیاه پینگ ” خواهد شد. درباره اینکه چه شرایطی باعث بروز این اتفاق می شود مثال های زیادی می توان زد. ما در این آموزش فقط به موارد مهم می پردازید. اگر مطلب آموزشی مدیریت فید را مطالعه کرده اید، به شما آموختیم چگونه با استفاده از افزونه های رایگان وردپرس، در انتشار مطالب تازه بر روی فید تأخیر ایجاد کنید. اگر در این بازه زمانی تأخیر انتشار در فید، آن مطلب توسط خزنده های فعال گوگل دیده شده و ایندکس شود و بعد از به انتشار درآمدن آن مطلب در فید، توسط فیدبرنر عمل پینگ انجام شود، شما یک پینگ اشتباه انجام داده اید و در صورت تکرار شدن این اتفاق سایت شما وارد لیست سیاه گوگل خواهد شد!همچنین اگر قبل از پینگ فیدبرنر، شما بصورت دستی یا بصورت اتوماتیک آن مطلب را پینگ کرده باشید، پینگ مجدد آن مطلب توسط فیدبرنر یک پینگ اشتباه و تکراری است و زمانی که خزنده های گوگل برای بار دوم به سایت شما می آیند، مطلب جدیدی نخواهند یافت و شما در مرز قرار گیری در فهرست سیاه پینگ قرار داده می شوید. بطور کلی، در فعال سازی ویژگی PingShot فیدبرنر نهایت دقت را داشته باشید که برایتان دردسرساز نشود. \n \n\nکد نمایش لوگوی فیدبرنر بر روی سایت با ابزار FeedCount\nاگر میخواهید لوگوی کوچکی در جایی از سایت خود قرار دهید که تعداد اعضای خبرنامه فیدبرنر شما را نشان دهد، در منوی FeedCount می توانید این لوگوی کوچک را به صورت تابت یا متحرک و با هر رنگی که بخواهید ایجاد کنید و پس از کلیک بر روی Active و فعال سازی آن، کد html دریافتی را در مکان مناسب قرار دهید.\n\n \nانتشار خودکار مطالب بر روی توییتر با ابزار Socialize فیدبرنر\nیکی دیگر از امکانات فوق العاده کاربردی فیدبرنر، امکان اشتراک گذاری تازه های سایت از طریق فید در توئیتر است. برای انجام این کار در منوی Socialize بر روی گزینه Add a Twitter account کلیک کنید. با این کار به سایت توئیتر ارجاع داده خواهید شد. چنانچه به حساب کاربری خود در توییتر لاگین باشید نیازی به درج دوباره یوزر پس نخواهد بود؛ در غیر این صورت از شما خواسته می شود یوزرنیم پسورد اکانت توئیتر خود را وارد کنید و به فیدبرنر گوگل اجازه دسترسی برای ارسال توییت در حساب کاربری خود را بدهید. تنها کافیست بر روی گزینه Authorize app کلیک کنید. در برگه تنظیمات منوی Socialize فیدبرنر در زبانه پایین افتادنی Post content می توانیید معین کنید که تنها عنوان مطالب سایت شما همراه با لینک کوتاه شده نوشته ها توییت شود یا آنکه به هر میزان که کاراکتر اضافی باقی می ماند، از ابتدای مطلب، کاراکتر اضافی انتخاب شده و توییت شود. زیباتر است که تنها عنوان توییت شود. (به دلیل محدودیت تعداد کاراکتر هر توییت، لینک ها بصورت کوتاه شده توییت خواهد شد).در زبانه پایین افتادنی Hash tags می توانید تعیین کنید فید برنر دسته بندی های مطالب شما را به عنوان هشتگ Hashtag به توییت شما اضافه کند یا خیر؟ هشتگ Hashtag با علامت # نوعی سیستم تگ گذاری در توییتر است که با کمک آن می توان مطالب را دسته بندی کرد. فرض کنید توییت شما در ارتباط با سئو است. پس هشتگ ( #سئو ) یک هشتگ مناسب است که اگر در هرجایی که متن توئیت شما قرار گیرد، در دسته بندی سئو با سایر توییت های دیگران که همین هشتگ را در توییت خود قرار داده اند نمایش داده خواهد شد. در واقع در توییتر به کمک هشتگ می توانید توییت های خود را دسته بندی کنید تا افرادی که به دنبال موضوع خاصی میگردند و هشتگ ها را جستجو میکنند، بتوانند مطالب شما را نیز بیابند. استفاده از هشتگ Hashtag بدین صورت است که یک علامت # قرار داده و بدون فاصله کلمه کلیدی پس از آن آورده می شود. فیدبرنر برای آنکه دسته بندی های مطالب شما را به عنوان هشتگ Hashtag در متن توییت استفاده کند، ناچاراً تمام فاصله ها را حذف کرده و حروف را بهم می چسباند و یک کلمه واحد را به عنوان هشتگ به توییت شما اضافه میکند که ظاهر خوبی ندارد. به عنوان مثال برای دی بی اس تم بدین صورت: ” #قالبهایوردپرس #قالبهایویژه ” که نه تنها بی معنی و اشتباه است و کاربردی نیست بلکه جلوه ظاهری خوبی ندارد و توییت های شما را غیر حرفه ای و خراب میکند.پس اگر سایتی دارید که دسته بندی های آن یک کلمه ای است، می توانید از ویژگی هشتگ Hashtag توییتر استفاده کنید؛ در غیر این صورت بهتر است این گزینه را فعال نکنید. در ادامه، در بخش Item Selection می توانید تنظیمات اعمال محدودیت برای تعداد توییت ها در هر بار بروز شدن فید، ترتیب توییت شدن مطالب موجود در فید آر اس اس سایت و محدود کردن ارسال توییت ها به وجود یک کلمه کلیدی خاص در عنوان مطلب را انجام دهید. با هر تغییر، می توانید پیش نمایش آن را در کادر پایین صفحه مشاهده کنید. در انتها برای فعال سازی، بر روی دکمه Active کلیک کنید.\n\n \nنمایش آیکون فیدخوان های محبوب با ابزار Chicklet Chooser فیدبرنر\n\n\nاگر می خواهید آیکون فیدخوان های آنلاین محبوب و شناخته شده را به جایی در قالب یا در زیر پست های سایت خود اضافه کنید، ابزار Chicklet Chooser این امکان را به شما می دهد تا آیکون و لوگوی فیدخوان آنلاین مورد نظر خود را انتخاب کرده و کد html مربوط به نمایش آن در سایت را کپی کنید. این ابزار در ایران چندان کاربردی نیست و پیشنهاد می شود چنانچه از اسکریپت های اپن سورس استفاده می کنید، به دنبال ماژول های رایگان و عمومی در این ارتباط باشید.\n\n \nقوانین کپی رایت خوراک سایت در بخش Creative Commons فیدبرنر\n\nکریتیو کامنز Creative Commons یک سازمان غیر انتفاعی با آدرس creativecommons.org است که دفتر مرکزی آن در مانتین ویو در ایالت کالیفرنیا واقع شده و مجوز انتشاری تحت عنوان مجوز کرییتیو کامنز را ارائه می دهد. فیدبرنر برای حفظ کپی رایت مطالب شما در این بخش سه سؤال از شما می پرسد که آیا استفاده تجاری از محتویات فید شما آزاد است؟ آیا اجازه تغییر و ویرایش در محتویات مطالبتان آزاد است؟ و از کدام نسخه قوانین کریتیو کامنز Creative Commons پیروی می کنید؟ (این امکان در شرایط حال حاضر ایران چندان کاربردی نیست).\n\n \nگذاشتن پسورد برای خوراک سایت Password Protector\n\nشما می توانید در بخش Password Protector برای خوراک سایت تان یوزرنیم و پسورد اختصاص دهید تا مشاهده و مطالعه خوراک سایتتان برای همگان میسر نباشد. با فعال سازی این ویژگی کاربران غیر مجاز (و سایت ها و ربات های کپی کننده) دسترسی به مشاهده فید سایت شما نخواهند داشت. برای کاربردهای عادی از فیدبرنر پیشنهاد نمی شود! \n \nجلوگیری از ایندکس خوراک سایت توسط موتورهای جستجوگر NoIndex\nاز آنجایی که در طول این دوره آموزشی به صورت کامل به شما آموختیم چگونه یک فید بسیار حرفه ای برای سایت خود ایجاد کنید، حال این احتمال وجود دارد که خوراک سایت شما به عنوان رقیبی برای سایتتان در موتورهای جستجوگر تبدیل شود چرا که هرچه بر روی سایت منتشر می کنید، نسخه سبک تر و بهینه تر آن در فید حرفه ای سایتتان هم وجود دارد. پس حیاتی است که از ایندکس شدن فید سایت و بروز مشکلات احتمالی آتی برای سئوی سایتتان پیشگیری کنید.در منوی NoIndex فید برنر می توانید تعیین کنید فید شما در موتورهای جستجوگر ایندکس نشود (Indicate that your feed should not be indexed by search engines) و فید شما در Yahoo! Pipes مورد استفاده قرار نگیرد (Indicate that your feed should not be used by Yahoo! Pipes). یاهو پایپ Yahoo! Pipes سرویسی رایگان از کمپانی یاهو است که می توانید به کمک آن چندین فید متفاوت را با هم ترکیب کرده و یک فید جامع که شامل محتویات تمام فیدهای ورودی است تحویل بگیرید. پیشنهاد می کنیم تیک هر دو گزینه را فعال کرده و ذخیره کنید.\n\n \nعیب یابی مشکلات فیدبرنر در سربرگ Troubleshootize\nسربرگ Troubleshootize ویژه عیب یابی مشکلات احتمالی شما در استفاده از فیدبرنر است و در آن بطور مفصل و جامع تمام امکانات فیدبرنر توضیح داده شده است. هرچند این آموزش در سایت دی بی اس تم آنچنان جامع است که هیچ بندی از قلم نیفتاده، اما چنانچه با مشکلی غیر منتظره مواجه شدید یا در استفاده از یک گزینه تردید دارید که چه کاری انجام می دهد، می توانید در سربرگ Troubleshootize به دنبال توضیحات و راه حل برطرف نمودن مشکل خود باشید.  \n \n\nجمع بندی آموزش\nفید یا خوراک سایت ابزار وب بسیار کاربردی است که هم کاربران فضای مجازی و هم مدیران سایت ها و وبمسترها می توانند از این ابزار استفاده های بسیار ببرند اما متأسفانه این ابزار مفید و کارآمد در ایران چندان شناخته شده نیست. از این رو در آموزشگاه دی بی اس تم دوره آموزشی کاملی در ارتباط با شناخت فید و چگونگی مدیریت فید و حرفه ای تر ساختن آن ارائه نمودیم. در آموزش حاضر به کاملترین صورت ممکن شما را با فیدبرنر FeedBurner گوگل آشنا ساختیم و به شما آموختیم چگونه از ده ها ابزار مفید و کاربردی فیدبرنر FeedBurner به رایگان استفاده کرده و از جهات بسیاری فید سایت خود و فعالیتی که روزانه انجام می دهید را حرفه ای تر و تا حدود زیادی خودکار سازید.\n \n\nمنبع : dbstheme\n\n\n\n\n۰۶ مرداد\n\n\n\n\nمطالب مرتبط :\n\n\nکلمات کلیدی :\n\nFeedBurner\nآموزش ساخت خبرنامه ایمیلی\nخبرنامه\nفیدبرنر\n\n\n\n\n۹۶/۰۵/۰۶\n\n\n\n\n۱\n\n\n\n\n\nسعید وکیلی\n\n\n\n\n\n//\nvar EditLinka=\"/post/%D8%A2%D9%85%D9%88%D8%B2%D8%B4-%DA%A9%D8%A7%D9%85%D9%84-%D8%B3%D8%A7%D8%AE%D8%AA-%D8%AE%D8%A8%D8%B1%D9%86%D8%A7%D9%85%D9%87-%D8%A7%DB%8C%D9%85%DB%8C%D9%84%DB%8C-%D9%81%DB%8C%D8%AF%D8%A8%D8%B1%D9%86%D8%B1-FeedBurner\";\nEditLink=EditLinka.replace(\"/post\",\"http://blog.ir/panel/margin/post_edit\")\ndocument.write(' E ')\n\n\n\n\n", "post_full_content_4": "\nآموزش رایگان سئو و بهینه سازی سایت: رتبه اول گوگل\n\n\nvar cats1=\"0\";\n\n\ncats1=\"ترفندهای وبلاگ نویسی\"\nif (cats1==\"طراحی لوگو\"){\n$(\".post_img\").addClass(\"post_img2\");\n}\n\nرتبه وب سایت در موتورهای جستجو تاثیر بسیاری در کسب و کار شرکت ها دارد و اکثر شرکت ها تلاش می نمایند در نتایج جستجوی موتورهای جستجو مخصوصا گوگل رتبه بهتری داشته باشند. در حقیقت رتبه بهتر وب سایت در موتورهای جستجو به رونق کسب و کار اینترنتی شرکت ها می انجامد چیزی که از آن به عنوان بازاریابی اینترنتی و یا دیجیتالی یا می شود. در بخش زیر مواردی که لازم است انجام شود تا سایت در نتیجه های موتورهای جستجو رتبه بهتری (حتی رتبه اول) داشته باشد را بیان می نمایم:\nرعایت اصول و قواعد سئو در کد نویسی وب سایت\nبرای آنکه وب سایت شما در موتورهای جستجو رتبه مناسبی داشته باشد می بایست اصول و قواعد طراحی و سئو را در پیاده سازی آن رعایت شده باشد در زیر چند اصل اولیه مهم را برای شما بیان می نمایم:\n\nکد نویسی HTML وب سایت می بایست بر پایه تگ DIV پیاده سازی شده باشد و از تگ TABLE برای صفحه بندی استفاده نگردد. تگ TABLE فقط می بایست برای داده های جدولی مورد استفاده قرار بگیرد.\nآدرس دهی صفحات می بایست بهینه سازی شده برای موتورهای جستجو (SEF) باشد. در این نوع آدرس دهی برای هر دسته بندی یک فلدر در نظر گرفته می شود و نام صفحات بر اساس عنوان صفحه در نظر گرفته می شود. به عنوان مثال برای آنکه نام صفحه شبیه به index.php?id=10 داشته باشیم از نام صفحه page-title.html استفاده می نماییم. استفاده از نام صفحه فارسی تاثیر بهتری در ایندکس صفحات وب سایت در موتور جستجو خواهد داشت.\nکد نویسی وب سایت می بایست استاندارد w3c باشد و پس از اتمام طراح وب سایت حتما وب سایت را می بایست در W3c Validator بررسی نموده و خطاهای سایت را بر طرف نمایید. در صورتی که خطاهای وب سایت رفع گردد این وب سایت پیغام تبریکی را به شما نمایش می دهد. نکته: این وب سایت صفحات وب سایت را به صورت جداگانه اعتبارسنجی می نمایید بنابراین کار تست می بایست بر روی تک تک صفحات وب سایت انجام گردد.\nدر نظر گرفتن عنوان برای صفحات وب سایت و استفاده از تگ های H1,H2,H3 و .. در سایت\n\nدر کنار رعایت اصول اولیه و مقدماتی، اصول و موارد پیشرفته تری وجود دارند دارند که رعایت آنها در کد نویسی صفحات باعث بالا رفتن رنک وب سایت در موتورهای جستجو می گردد که در زیر اصول را برای شما بیان می نمایم:\n\nایجاد نسخه موبایلی وب سایت تاثیر بسیار متبتی بر رنک وب سایت در موتورهای جستجو خواهد داشت، زیرا که کاربران بسیاری از موبایل و تبلت برای جستجوی وب استفاده می نمایند و نمایش درست و مناسب سایت در موبایل و تبلت باعث می شود تا کاربر با ابزارهای موبایلی مدت زمان بیشتری در سایت بماند و همین مسئله تاثیر بسیار مثبتی در رنک سایت خواهد داشت\nاستفاده از اسنیپت ها (rich snippets and structured data) باعث بالا رفتن خوانایی سایت در موتورهای جستجو می گردد. در صورتی که از rich snippets و structured data استفاده نموده اید می توانید آن را در Google Structured Data Testing Tool - Google Help بررسی نمایید، فقط کافی است آدرس صفحه مورد نظر خود را در این سایت وارد نموده تا اسنیپت های بکار رفته در این صفحه را به شما نمایش دهد.\n\nانتخاب عنوان مناسب برای صفحه\nعنوان صفحه که در بالای مرورگر نمایش داده می شود مهترین آیتمی است که موتورهای جستجو توسط آن متوجه موضوع صفحه می شوند. برای آنکه بهترین عنوان را برای صفحات وب سایت خود برگزینید به نکات زیر توجه نمایید:\n\nعنوان صفحه را برای کار وب سایت طراحی کنید و نه برای موتورهای جستجو. عنوان می بایست برای کاربر جذابیت داشته باشد\nاز کلمه کلیدی حتی المکان یک بار در عنوان استفاده گردد کافی است\nاز کلمات کلیدی بیش از حد استفاده ننمایید و سعی نمایید هر صفحه و مقاله شما بر روی یک کلمه کلیدی تمرکز داشته باشد\nدر انتهای عنوان نام برند خود را حتما ذکر نمایید\nلازم نیست مترادف ها را در عنوان بیاورید، کافی است مترادف های کلمه کلیدی را در بدنه مقاله خود استفاده نمایید\nمهترین صفحه وب سایت صفحه اصلی سایت می باشد. در انتخاب کلمه کلیدی برای این صفحه بسیار دقت نمایید. کافی است مهترین کلمه کلیدی خود را که سایر کلمات را تحت پوشش قرار می دهد در ابتدا و در انتها نام برند خود را ذکر نمایید\n\nیافتن کلمات کلیدی مرتبط به وب سایت\nیکی از مهترین کارهایی که برای کار سئو می بایست انجام داد یافتن کلمات کلیدی مرتبط به وب سایت می باشد که می بایست توسط سئو کار انجام گردد و برای عنوان صفحات وب سایت و همچنین تولید محتوا برای وب سایت به کار برده شود. شما زمینه فعالیت خود را می دانید به عنوان مثال یکی از زمینه های فعالیت دارکوب سئو می باشد. برای آنکه کلمات کلیدی مرتبط به این کلمه را بیابید کافی است این کلمه را در دو نرم افزار گوگل به نام های Google Trends و Google Keyword Planner وارد نمایید تا کلمات کلیدی مرتبط به کلمه کلیدی اصلی شما بتوسط این ابزارها ارائه گردد.\nبرای اطلاعات بیشتر می توانید مقاله یافتن کلمات کلیدی مرتبط به وب سایت را مطالعه نمایید.\nمیزان استفاده از کلمات کلیدی در بدنه مقاله\nلازم نیست از کلمه و یا کلمات کلیدی خود در صفحه بسیار استفاده نمایید و صفحه خود را پر از کلمه کلیدی نمایید. مقاله می بایست برای کاربر نوشته شود و نه موتورهای جستجو. استفاده یک بار هم برای یک صفحه کافی است و مهم آن است که مقالات و صفحات سایت شما حس خوبی در کاربر ایجاد نمایید. در صورتی که کاربر وارد صفحه ای شود و صفحه پاسخ گویی جستجوی انجام شده کاربر نباشد کاربر در صفحه مورد نظر باقی نخواهد ماند و این به ضرر رنک وب سایت می باشد. بنابراین مهترین مسئله ارائه اطلاعات مفید و مورد نیاز به کاربر می باشد.\nبک لینک سازی\nایجاد لینک از سایت های دیگر کاری است که می بایست پیوسته انجام گردد. در حقیقت یک لینک سازی خطر ناکتریک ترین بخش از سئو و بهینه سازی سایت می باشد که می بایست با دقت انجام گردد. می توانید برای ایجاد بک لینک به سایت خود از فروم ها، انجمن ها، وبلاگ ها استفاده نمایید. چند نکته در ایجاد بک لینک به سایت:\n\nبر روی کلمه کلیدی خاصی تمرکز ننمایید\nبرای لینک دادن به صفحات وب سایت از کلمات کلیدی مختلف استفاده نمایید\nاز نام برند خود برای لینک دادن به وب سایت استفاده نمایید\nسعی نمایید بک لینک سازی شما به صورت طبیعی انجام شود و این کار را با ابزارهای بک لینک سازی انجام ندهید\nبک لینک نخرید و تبادل لینک ننمایید\nبک لینک از سایت ها و صفحات مرتبط بگیرید\n\nبه روز رسانی وب سایت\nسعی نمایید حتما سایت خود را در یک سیکل زمانی مشخص به روز رسانی نمایید. به عنوان مثال هفته ای یکبار در سایت مقالت جدید و اخبار مرتبط به زمینه شغلی خود بارگذاری نمایید. کیفیت مقالات و صفحات وب سایت شما بسیار مهم است و تاثیر بسیاری در رنک وب سایت شما در موتورهای جستجو خواهد گذاشت.\nمیزان و حجم مطالب صفحات وب سایت\nهر چه مطالب سایت شما عمیق تر باشد و موضع مورد نظر را بیشتر تحت پوشش دهد تاثیر مثبت تری خواهد داشت. سعی نمایید حداقل 10 سطر متن برای صفحات وب سایت خود داشته باشید و جنبه های مختلف موضوع را به صورت کامل بررسی نمایید. بررسی جنبه های مختلف موضوع باعث شده تا نیاز کاربر تنها با خواندن مقاله شما برطرف شود. هر چه مقالات شما جامع تر و کامل تر باشد تاثیر بیشتری در سئو سایت شما خواهد داشت و بنابراین دارکوب شما را تشویق می نماید سایت خود را تبدیل به مرجع اطلاعاتی زمینه فعالیت خود نمایید.\nموضوع مقالات وب سایت\nمقالات وب سایت را حتما در زمینه شغلی خود ایجاد نمایید. شما با مشتریان خود در تماس هستید و نیازهای آنان را می شناسید پس برای رفع این نیازها مقالاتی را ایجاد نمایید. ایجاد مقالات مفید برای کاربران به برند شدن شما منجر خواهد شد. زیرا آنان وب سایتی را می یابند که به تمامی نیازهای ایشان در زمینه شغلی شما پاسخ داده شده است.\nبرند سازی\nدر صورتی که ادعا می نمایید شرکت معتبری هستید و فعالیت شما از سایر شرکت ها متمایز است می بایست برند خود را داشته باشد. بر روی برند خود تمرکز نمایید زیرا برندینگ چیزی است که موتورهای جستجو هم اکنون ارزش بیشتری برای آن قائل هستند و الگوریتم هایی را برای تشخیص برندهای معتبر ارائه می نمایند.\nاستفاده از شبکه های اجتماعی\nاستفاده از شبکه های اجتماعی باعث ارسال سیگنال یی به موتورهای جستجو می گردد که این سیگنال ها تاثیر بسیار مثبتی در رنک وب سایت خواهد داشت. اخیرا اهمیت این سیگنال ها برای موتورهای جستجو بیشتر شده و اهمیت بیشتری برای آن قائل هستند. بنابراین بهترین شبکه های اجتماعی در جهت کسب و کار خود را بیابید و صفحه شرکت و مجموعه خود را در آن راه اندازی نمایید و با آن شروع به فعالیت نمایید. چند نکته در مورد شبکه های اجتماعی:\n\nسعی نمایید هر چند روز ارسال جدیدی بر روی صفحه خود داشته باشید\nمشتریان خود را ترغیب نمایید تا صفحه شبکه اجتماعی شما را لایک نمایند\nبا منابع کاری خود از طریق شبکه اجتماعی متصل شده و از طریق صفحه خود فعالیت نمایید\nاخبار مهم و مقالات جدید را بر روی شبکه های اجتماعی خود بارگذاری نمایید\n\nافزایش بازدید کنندگان مقالات وب سایت\nبخش مقالات وب سایت یکی از مهترین بخش های وب سایت می باشد که اغلب به آن کمتر توجه می گردد. از طریق بخش مقالات وب سایت خود می توانید بازدید کننده بیشتری به دست آورید، برند سازی نمایید، از سایت های دیگر بک لینک بدست آوری و در کل تاثیر بهتر و بیشتری در مشتریان و صنعت خود داشته باشید. برای بالا بردن بازدید کنندگان و خوانندگان سایت خود می توانید روش های زیر را انجام دهید.\n\n در بلاگ ها و فروم های سایت های دیگر به صورت مناسب و مستمر شرکت نمایید. الیته فعالیت شما در سایت های دیگر می بایست کاملا مناسب بوده و فقط استفاده از جملاتی به مانند با تشکر از مقاله شما نباشد\nبا شرکت کنندگان در بخش نظرات و فروم وب سایت خود ارتباط برقرار نمایید تا دوباره وارد وب سایت شما شده و در سایت فعالیت نمایند\nاز یک ساب دامنه برای راه اندازی بخش مقالات خود استفاده ننمایید و آن را در یک فلدر از سایت خود قرار دهید. مثلا کلیه مقالات سایت خود را در فلدر blog و یا articles قرار دهید\nاز تاثیر گذارندگان صنعت خود در نوشتن مقالات خود استفاده نمایید و در صورت لزوم به نوشته ها و صفحات وب سایت آنان لینک نمایید. الیته این کار را می بایست با ظرافت و به درستی انجام دهید\nبه جای تولید مطالب بیشتر مطالب با کیفیت بالاتر ایجاد نمایید. در صورتی که بتوانید مطالب با کیفیت با حجم بیشتری تولید نمایید نتیجه کار شما دو چندان خواهد بود\nدر ایجاد مطالب خود حتما از گرافیک و تصاویر استفاده نمایید و در صورتی که بتوانید تصاویری را خود ایجاد نمایید تاثیر  بیشتری در ذهن خوانندگان شما خواهد داشت\nبخش ثبت نام ایمیلی را در سایت خود فعال نموده تا بتوانید کاربران را از مقالات جدید خود و همچنین تغییرات مقالات قبلی خود مطلع سازید\nروش های قرار دادن مقاله در سایر سایت ها را در پایین مقاله خود ذکر نمایید تا کاربران تشویق شوند مقالات سایت شما را در سایت خود قرار داده و به سایت شما لینک دهند\nسعی نمایید در مقالات خود نظرات سایرین را بررسی نموده و نسبت به تایید و یا رد نظرات دیگران عمل نمایید و این کار را با ذکر دلیل و برهان انجام دهید\nاز شبکه های اجتماعی جهت به اشتراک گذاری مقاله خود استفاده نمایید و این کار را فقط یک بار انجام ندهید. در حفیفت شما می توانید یک مقاله را در طول زمان های مختلف دوباره به اشتراک گذارید\n\nچرخه تولید محتوای جدید در سایت\nاز هم اکنون برای سایت خود برنامه ریزی نموده و با توجه به امکانات و زمان خود چرخه زمانی مشخصی را برای ارسال مقالات جدید در سایت معین نمایید. به عنوان مثال می توانید هفته ای یک و یا چند مقاله و یا یکی در هر ماه  در سایت خود بارگذاری نمایید. نکته ای که مهم می باشد آن است که شما این زمان بندی را برای همیشه رعایت نمایید به این صورت که در صورتی که شما هر روز یک مقاله جدید در سایت خود بارگذاری می نمایید این کار را برای همیشه ادامه دهید. ادامه این ریتم تاثیر بسیار مثبتی در رنکینگ سایت شما خواهد داشت. البته همیشه کیفیت مقدم بر کمیت  می باشد و در صورتی که نمی توانید ارسال مقاله جدید را در سایت با زمان بندی مشخص و کیفیت قابل قبول را ارائه نمایید سعی نمایید مدت زمان بیشتری را برای ارسال هر مقاله خود در سایت معین نمایید.\nتبلیغ در گوگل\nتبلیغ در گوگل به نمایش وب سایت در نتایج جستجوی گوگل گفته می شود که با توجه به آنکه این وب سایت پر بازدید ترین وب سایت موجود و همچنین قویترین موتور جستجوی حال حاضر می باشد ترافیک خوبی از تبلیغات در گوگل عاید وب سایت شما خواهید شد. وب سایت شما به دو روش در نتیجه های جستجوی گوگل نمایش داده می شود که در روش اول که Adwords نامیده می شود شما برای نمایش در نتایج جستجوی گوگل هزینه پرداخت می نماید که پرداخت هزینه شما ممکن است با انجام کلیک توسط کاربر و یا نمایش تبلیغ شما باشد. در روش دوم تبلیغ در گوگل وب سایت شما برای کلمات کلیدی مرتبط به زمینه فعالیت شما بهینه سازی می گردد تا سایت شما در صفحه اول گوگل نمایش داده شود که این روش را سئو می نامند. پس در حقیقت دو روش تبلیغ در گوگل خواهیم داشت که روش اول Adwords و روش دوم سئو و بهینه سازی سایت می باشد. برای اطلاعات بیشتر در مورد این موضوع می توانید مقاله روش های تبلیغ در گوگل را مطالعه نمایید.\nاستفاده از سایر روش های تبلیغاتی\nفراموش ننمایید در صورتی که فقط تمرکز خود را بر روی سئو قرار دهید و از سایر روش های تبلیغاتی برای شرکت و مجموعه خود استفاده ننمایید نتیجه خوبی از سئو وب سایت خود نخواهید گرفت. برای آنکه بهترین نتیجه را از عملیات سئو و بهینه سازی سایت خود بگیرید بهتر است روش های تبلیغات دیگر را نیز در حد توان خود انجام دهید. سایر روش های تبلیغاتی برای شرکت شامل موارد زیر هستند.\n\nتبلیغات شهری و محیطی نظیر بیلبورد\nتبلیغات در جراید و روزنامه ها\nتبلیغ در سایر وب سایت ها\nانجام تبلیغات کلیکی نظیر Adwords\nارسال ایمیل تبلیغاتی\nارسال اس ام اس تبلیغاتی\nتیزر و تبلیغات تلویزیونی\n\nهر چه بتوانید بیشتر سایر روش های تبلیغاتی را انجام دهید به برند سازی شما کمک خواهد نمود و برند سازی شما باعث بالا رفتن رتبه وب سایت شما در موتورهای جستجو خواهد گردید. پی در نتیجه حتما برای سایر روش های تبلیغاتی خود بودجه در نظر بگیرید.\nمی توانید مقاله روش های تبلیغات برای وب سایت را مطالعه نمایید.\nنسخه موبایلی وب سایت\nچندین ماه است که گوگل نسخه موبایلی را یکی از فاکتورهای رنک دهی وب سایت در نتایج جستجو در نظر گرفته است و بنابراین سایت هایی که نسخه موبایلی دارند رتبه بهتری در موتورهای جستجو خواهند گرفت. امروزه با توجه به افزایش گسترده استفاده کنندگان از موبایل و تبلت برای مرور وب سایت طراحی نسخه موبایلی وب سایت بسیار ضروری می باشد. در حقیقت کاربر می بایست بتواند توسط موبایل و تبلت به راحتی و بدون نیاز به اسکرول صفحه و زوم، وب سایت شما رویت نماید و مطالب آن را مطالعه نماید. همچنین در صورتی که وب سایت شما امکان خاصی را در اختیار کاربران قرار می دهد کاربران می بایست بتوانند عملیات های لازم را در سایت شما به راحتی انجام دهند در غیر این صورت ممکن است وب سایت شما را به دلیل عدم نمایش درست در موبایل و تبلت ترک نمایند که این به ضرر کسب و کار و سئو وب سایت شما می باشد. بنابراین در صورتی که هنور نسخه موبایلی وب سایت خود را طراحی ننموده اید بهتر است هم اکنون اقدام به انجام این کار نمایید.\nمهمترین فاکتور رنکینگ موتورهای جستجو\nدر حقیقت مدت زمان ماندن کاربران وب سایت در سایت مهترین فاکتور رنک دهی موتورهای جستجو می باشد و بنابراین می بایست سعی نمایید هر چه می توانید مدت زمان ماندن کاربران را در سایت خود بالا ببرید. روش های مختلفی برای بالا بردن مدت زمان گشت زنی کاربران در وب سایت وجود دارد که در بخش زیر به چند مورد از آن اشاره می نمایم:\n\nارائه مقالات کامل و مفید در وب سایت در زمینه شغلی\nتبدیل وب سایت به مرجع تخصصی اطلاعات در زمینه مورد نظر\nطراحی سایت به صورت کاربر پسند و مفهومی تا کاربر را تشویق به ماندن در سایت نماید\nارائه اطلاعات وب سایت بر اساس نیازمندی ها و اولیت های کاربران شما\n\nسئو = بازدید کنندگان راضی\nامروزه سئو چیزی جز بازدید کنندگان راضی وب سایت نیست. بازدید کنندگان رضایت مند شما مدت زمان بیشتری را در سایت شما صرف می نمایند و ممکن است مطالب شما را در شبکه های اجتماعی خود و سایر سایت ها به اشتراک بگذارند و این دو مورد جزو مهترین المان های رنکینگ موتورهای جستجو می باشد. در حقیقت شما می بایست وب سایت خود و مطالب آن را به گونه ای طراحی نمایید تا کاربر مدت زمان بیشتری را در سایت شما بگذرانند و مطالب شما را به اشتراک گذاری نمایند.\nمی توانید مقاله سئو تبدیل شد به بازدید کنندگان راضی را مطالعه نمایید.\nداشتن صبر\nداشتن صبر و پشتکار در عملیات سئو مهترین مسئله می باشد و سئو عملکرد یکباره نیست و شما می بایست در آینده وب سایت خود برنامه ریزی لازم برای انجام عملیات های لازم برای سئو وب سایت را داشته باشید. شما به صورت متداول می بایست برای وب سایت خود مطالب و محتوای جدید آماده سازی نمایید و بک لینک سازی شما نیز می بایست توسط متخصص سئو ادامه یابد.. حتی در صورتی که رتبه اول گوگل برای کلمه کلیدی مورد نظر هستید ادامه عملیات سئو شما باعث ماندگاری و بهتر شدن رنک وب سایت شما می گردد.\nسئو رایگان\n-- با توجه به حجم بالای درخواست بررسی سئوی وب سایت به صورت رایگان این خدمت تا اطلاع ثانوی لغو گردیده است و به جای آن می توانید عیب یابی سئو وب سایت خود را به ما بسپارید که توضیحات آن در این مقاله موجود است. --\nاین خدمت فعلا انجام نمی گردد: دارکوب خدمت جدیدی برای کاربران وب سایت خود در نظر گرفته است که در آن کاربران می توانید از در ساعات کاربری از طریق مراجعه به پشتیبانی آنلاین مشتریان و اعلام آدرس وب سایت خود به صورت رایگان بررسی سئو وب سایت را به دارکوب واگذار نمایند. بررسی سئو وب سایت دو جنبه بررسی موارد داخل وب سایت و بررسی موارد خارج از وب سایت را دارد که در این بررسی موارد و مشکلات داخل وب سایت سئو و بهینه سازی سایت به صورت رایگان و آنلاین به درخواست کننده اعلام می گردد.\nمحتوا پادشاه است\nدر صورتی که در ضمینه سئو تحقیق کرده باشید احتمالا با عبارت محتوا پادشاه است آشنا شده اید و حال این عبارت به چه معنی است. معنای این عبارت آن است که در جریان عملیات سئو و بهینه سازی وب سایت وجود محتوای با کیفیت و مورد نیاز کاربران در زمینه شغلی مهترین المان برای موفقیت وب سایت می باشد. در صورتی که وب سایتی بتواند مطالب مورد نیاز کاربران در زمینه شغلی خود را به درستی تامین نماید می تواند رتبه خوبی در موتورهای جستجو بگیرد. پس هر چه می توانید برای تولید محتوای خود بیشتر تلاش نمایید در آینده نتیجه آن را خواهید دید.\nسرعت وب سایت\nسرعت وب سایت یکی از مهترین المان ها و فاکتورهای دهی موتورهای جستجو برای رنک دهی سایت هاست بنابراین هر چه می توانید سرعت لود شدن وب سایت خود را بالاتر ببرید و از گرافیک ها و المان ها سنگین در سایت کمتر استفاده نمایید. در صورت امکان بهتر است به جای هاست اشتراکی سرور وی پی اس و یا اختصاصی تهیه نمایید که سرعت بهتری دارند.\nسئو کلاه سفید\nسئو کلاه سفید به روش های اصولی و درست سئو گفته می شود که معمولا در بلند مدت جواب می دهند و در این روش سئو معمولا بر بهینه سازی صفحات وب سایت، تولید محتوا برای وب سایت و گرفتن لینک های ورودی با کیفیت به وب سایت تمرکز می گردد. این روش به رضایت کاربران وب سایت از وب سایت با ارائه مطالب با کیفیت به بهترین وجه ممکن تمرکز دارد که هیچ ریسکی را نیز متوجه وب سایت نخواهد ساخت و تاثیر آن بر روی وب سایت بلند مدت و دائمی خواهد بود.\nسئو کلاه سیاه\nمعمولا به روش های سریع سئو گفته می شوند که سایت را سریع به صفحه اول گوگل منتقل می نمایند و معمولا ریسک دارند و ممکن است موتورهای جستجو متوجه این روش ها شوند و سایت را به کلی از نتایج جستجوی خود خارج سازند. معمولا سئو کاران کلاه سیاه بر روی گرفتن بک لینک های بسیار با حجم بالا از سایت های مختلف و تمرکز بر روی استفاده از کلمات کلیدی در لینک های ورودی به وب سایت کار خود را پایه گذاری می نمایند.\nاثبات ادعا\nهم اکنون دو وب سایت دارکوب به آدرس های http://sitedar.com و http://sitedesign.joomir.com برای کلیه کلمات کلیدی مربوط به طراحی وب صفحه اول گوگل می باشند و همچنین این مقاله برای عبارت کلیدی رتبه اول گوگل، رتبه یک گوگل می باشد و این ها نشان از آن دارد که دارکوب تخصص های لازم را در ضمینه سئو و بهینه سازی وب سایت دارد.\nانجام ندهید\nروش های و ترفندهایی در سئو وجود داشت که انجام آنها بسیار مرسوم بوده است اما امروزه انجام آنها ممکن است باعث مجازت شدن وب سایت شما در موتورهای جستجو گردد. برخی از این موارد را در بخش زیر برای شما بیان می نمایم:\n\nاستفاده بیش از حد، غیر طبیعی و نا متعارف از یک کلمه کلیدی در یک صفحه\nبارگذاری تعداد بسیاری محتوای بی کیفیت در وب سایت که یا مرتبط نیستند و یا کاربران از خواندن آن خشنود نخواهند شد\nنظر گذاشتن در سایر وبلاگ ها با درج لینک وب سایت\nاستفاده از کلمات کلیدی در لینک دادن به وب سایت\nارسال مقاله به سایر سایت ها با ذکر منبع که گوگل با آن مقابله می نماید\nقرار دادن لینک وب سایت در تمامی صفحات سایت دیگر\n\nمدت زمان ماندگاری کاربران مهمترین فاکتور\nمدت زمان ماندن کاربران در صفحات مهترین فاکتور رنک دهی موتورهای جستجو می باشد بنابراین هر چه می توانید تلاش نمایید تا کاربران خود را مدت زیادی در سایت خود نگاه ندارد و البته این کار را می بایست به روش های درست و اصولی انجام دهید. اینکه وب سایت شما کاربر پسند باشد و مطالب کافی و جامع در زمینه فعالیت شما داشته باشد می تواند مدت زمان بیشتری کاربر را در سایت حفظ نماید. سعی نمایید سایت خود را به گونه ای طراحی نمایید تا هر آنچه کاربر و بازدید کننده شما در زمینه فعالیت شما به آن نیاز داشته باشد در سایت شما وجود داشته باشد\nخدمت جدید دارکوب مشاوره و پشتیبانی در زمینه سئو\nدارکوب با توجه به درخواست مشتریان خود اخیرا اقدام به ارائه خدمات مشاوره و پشتیبانی در زمینه سئو و بهینه سازی وب سایت نموده است. در این خدمات جدید دارکوب خدمات سئو و بهینه سازی وب سایت را برای کارفرما انجام نمی دهد بلکه به عنوان مشاور و راهنما در کنار کارفرما خواهد بود تا امور مربوط به بهینه سازی وب سایت برای نمایش صفحه اول گوگل را به درستی انجام دهد. در کنار مشاوره سئو دارموب خدمات پشتیبانی سئو را انجام می دهد تا در صورتی که در طول زمان سوالاتی برای کارفرما پیش آمد بتواند سوالات خود را از طریق پشتیبانی دارکوب مرتفع نماید و همچنین در صورتی که در سایت مشکلی از بابت سئو پیش آمد دارکوب مشکلات و موارد را به کارفرما اعلام نماید. برای اطلاعات بیشتر در این زمینه می توانید مقاله زیر را مطالعه نمایید.  مشاوره و پشتیبانی سئو و بهینه سازی سایت\nراز رتبه اول گوگل\n در اینجا میخواهم به شما رازی را بگویم که در صورتی که به آن عمل نمایید ممکن است بتوانید وب سایت اول در نتیجه های جستجوی گوگل برای کلمه و عبارات کلیدی مربوط به شغل خود باشید. تبدیل وب سایت شما به بانک اطلاعاتی زمینه شغلی شما می تواند کاربران بسیاری را جذب وب سایت شما نماید. هر چه سایت شما کامل تر باشد و اطلاعات مفید و مورد نیاز کاربران را در خود داشته باشد می تواند بازدید کنندگان بیشتری را جذب نماید. جذب بازدید کننده بیشتر به این طریق نیز در نتیجه رتبه بهتر در گوگل را در پی خواهد داشت.  تبدیل وب سایت به بانک اطلاعات شغلی و قرار دادن کلیه اطلاعات مورد نیاز کاربران در آن به همراه انجام سایر امور ضروری سئو و بهینه سازی وب سایت می تواند شما را در جایگاه اول گوگل قرار دهد. برای بودن رتبه اول گوگل حتما می بایست کلیه عملیات ها را زیر نظر متخصص سئو و بهینه سازی سایت انجام دهید. به عنوان مثال سایت های دپارتمان طراحی سایت دارکوب به آدرس های http://sitedar.com و  http://sitedesign.joomir.com را ملاحظه نمایید. همانطوری که مشاهده می نمایید این سایت ها مملو از اطلاعات برای اشخاص و شرکت هایی می باشد که در جستجوی خدمات طراحی وب، سئو و بهینه سازی وب سایت هستند و یکی از دلایل مهم رتبه خوب این سایت ها در موتورهای جستجو همین مورد می باشد. بهتر است برای بازدهی بهتر مطالب خود رو به گونه ای قابل فهم و کاربر پسند ارائه نمایید.\nتبلیغات کلیکی گوگل یا Google Adwords\nبرای من ثابت شده استفاده از تبلیغات کلیکی گوگل یا Adwords می تواند تاثیر مثبت بر روی سئو وب سایت داشته باشد. از نظر تئوری نیز این تاثیر مثبت به آن دلیل است که زمانی که وب سایت شما برای عبارات کلیدی مورد نظر شما در گوگل ورودی پیدا می کند، سیگنال این ورودی ها در موتور جستجوی گوگل ثبت می گردد و وب سایت شما برای عبارات کلیدی مورد نظر شما ورودی می گیرد و همین امر باعث ارسال سیگنال مثبت برای عبارات کلیدی مورد نظر شما در موتور جستجوی گوگل می گردد. بنابراین انجام تبلیغات کلیکی گوگل یا گوگل ادوردز در کنار انجام عملیات سئو و بهینه سازی وب سایت توصیه می گردد و می تواند باعث جذب مشتریان بیشتر گردد. در حقیقت گوگل ادوردز یکی از مقرون به صرفه ترین روش های تبلیغات می باشد که به عنوان یکی از بهترین روش های بازاریابی اینترنتی توصیه می گردد که می تواند در عملیات سئو و بهینه سازی وب سایت شما تاثیر مثبت داشته باشد.\n\n\nمنبع : دارکوب\nhttp://sitedar.com\n\n\n\n۰۸ مرداد\n\n\n\n\nمطالب مرتبط :\n\n\n\n۹۶/۰۵/۰۸\n\n\n\n\n۰\n\n\n\n\n\nسعید وکیلی\n\n\n\n\n\n//\nvar EditLinka=\"/post/%D8%A2%D9%85%D9%88%D8%B2%D8%B4-%D8%B1%D8%A7%DB%8C%DA%AF%D8%A7%D9%86-%D8%B3%DB%8C%D9%88-%D9%88-%D8%A8%D9%87%DB%8C%D9%86%D9%87-%D8%B3%D8%A7%D8%B2%DB%8C-%D8%B3%D8%A7%DB%8C%D8%AA-%D8%B1%D8%AA%D8%A8%D9%87-%D8%A7%D9%88%D9%84-%DA%AF%D9%88%DA%AF%D9%84\";\nEditLink=EditLinka.replace(\"/post\",\"http://blog.ir/panel/margin/post_edit\")\ndocument.write(' E ')\n\n\n\n\n", "post_full_content_3": "\nقابلیت reply در ارسال دیدگاه\n\n\nvar cats1=\"0\";\n\n\ncats1=\"سایر امکانات\"\nif (cats1==\"طراحی لوگو\"){\n$(\".post_img\").addClass(\"post_img2\");\n}\n\n\n\n\nقیمت\n40,000\n\n\nپیش نمایش\nhttp://margin.blog.ir/post/%D9%82%D8%A7%D8%A8%D9%84%DB%8C%D8%AA-reply-%D8%AF%D8%B1-%D8%A7%D8%B1%D8%B3%D8%A7%D9%84-%D8%AF%DB%8C%D8%AF%DA%AF%D8%A7%D9%87#comment-_a4ZztZlpi8\n\n\nلینک خرید\nhttps://ez.pay.ir/110527\n\n\n\nاین قابلیت در واقع همان قابلیت reply یا بازخورد در تلگرام است که توسط تیم کدنویسی مارجین برای سیستم نظردهی بلاگ بیان بازنویسی و بومی سازی شده است . کار با این افزونه بسیار راحت است ، کاربر پس از فشردن دکمه ی مشکی رنگ reply ، میتواند دیدگاه خود را نسبت به نظرات سایر کاربران ارسال کند .\nاین قابلیت برای وبلاگ های پربازدید و پر نظر بسیار مفید و کاربردی می باشد .\nدر ضمن برای نصب افزونه و اِعمال تغییراتی در رنگ بندی و چیدمان و گرافیک ، پشتیبان مارجین به صورت رایگان در خدمت شماست .\n\n\n\n۱۴ مرداد\n\n\n\n\nمطالب مرتبط :\n\n\nکلمات کلیدی :\n\nreply\nامکان جدید\nبازخورد\nتغییر شکل فرم ارسال نظر\nقابلیت reply برای بلاگ بیان\n\n\n\n\n۹۶/۰۵/۱۴\n\n\n\n\n۱\n\n\n\n\n\nسعید وکیلی\n\n\n\n\n\n//\nvar EditLinka=\"/post/%D9%82%D8%A7%D8%A8%D9%84%DB%8C%D8%AA-reply-%D8%AF%D8%B1-%D8%A7%D8%B1%D8%B3%D8%A7%D9%84-%D8%AF%DB%8C%D8%AF%DA%AF%D8%A7%D9%87\";\nEditLink=EditLinka.replace(\"/post\",\"http://blog.ir/panel/margin/post_edit\")\ndocument.write(' E ')\n\n\n\n\n", "post_full_content_2": "\nچند زبانه کردن وبلاگ\n\n\nvar cats1=\"0\";\n\n\ncats1=\"سایر امکانات\"\nif (cats1==\"طراحی لوگو\"){\n$(\".post_img\").addClass(\"post_img2\");\n}\n\n\n\n\nقیمت\n50,000\n\n\nپیش نمایش\nhttp://mahdiiyar.ir/#English\n\n\nلینک خرید\nhttps://ez.pay.ir/111541\n\n\n\nهمین طور که می دانید مترجم های آنلاین مثل مترجم گوگل نقص های بسیاری دارند و در بسیاری از موارد قادر به رساندن مفهوم شما در زبان های مختلف نیستند . به وسیله ی این قابلیت میتوانید قالب و مطالب وبلاگ خود را به چندین زبان منتشر کنید .\nمشخصات محصول :\n1- زبان دوم به طور کامل با متون فارسی قالب جایگزین می شود ، حتی در پیغام های خطا و باکس ارسال نظر و ... ، فقط نظرهای فارسی ترجمه نمی شوند .\n2- ترجمه کردن متن مطالب با مالک وبلاگ است و ابزاری که در اختیار شما قرار میدهیم فقط سازوکاری برای محل قرارگرفتن ترجمه ها و نحوه ی نمایش آنها ایجاد میکند .\n3- مدیریت تمام زبان ها به راحتی از طریق صفحه ی ویرایش مطلب امکان پذیر است .\n4- پس از انجام فرآیند ترجمه ، در آخر هر آدرسی از وبلاگتان که نام زبان را با هشتگ قرار بدهید ، نسخه همان زبان از قالب و مطالب نمایش داده می شود .\nمثلا عبارت English# را اگر به آخر آدرس صفحه ای از وبلاگتان اضافه کنید ، نسخه ی انگلیسی قالبتان نمایش داده می شود و بسیار مناسب است برای وقتی که میخواهید برای یک انگلیسی زبان در وبسایتش نظر بگذارید ، چون می توانید در فرم ارسال نظر آدرس نسخه ی انگلیسی وبلاگتان را درج کنید و دیگر نیازی نیست که کاربر انگلیسی زبان در وبلاگ شما روی دکمه ی نسخه ی انگلیسی کلیک کند .\n5- قرار گرفتن دکمه برای تغییر زبان ، در هدر وبلاگ .\nدر ضمن پس از خرید ، برای نصب این قابلیت بر روی وبلاگ شما ، پشتیبان مارجین به صورت رایگان در خدمت شماست .\n\n\n\n۲۰ مرداد\n\n\n\n\nمطالب مرتبط :\n\n\nکلمات کلیدی :\n\nامکان جدید\n\n\n\n\n۹۶/۰۵/۲۰\n\n\n\n\n۳\n\n\n\n\n\nسعید وکیلی\n\n\n\n\n\n//\nvar EditLinka=\"/post/%DA%86%D9%86%D8%AF-%D8%B2%D8%A8%D8%A7%D9%86%D9%87-%DA%A9%D8%B1%D8%AF%D9%86-%D9%88%D8%A8%D9%84%D8%A7%DA%AF\";\nEditLink=EditLinka.replace(\"/post\",\"http://blog.ir/panel/margin/post_edit\")\ndocument.write(' E ')\n\n\n\n\n", "post_full_content_1": "\nلود شدن تصاویر با اسکرول صفحه\n\n\nvar cats1=\"0\";\n\n\ncats1=\"گالری تصاویر\"\nif (cats1==\"طراحی لوگو\"){\n$(\".post_img\").addClass(\"post_img2\");\n}\n\n\n\n\nقیمت\n25,000\n\n\nپیش نمایش\nhttp://gifgif.ir/\n\n\nلینک خرید\nhttps://ez.pay.ir/112135\n\n\n\nاین قابلیت به بالا رفتن سرعت وبلاگ شما بسیار کمک می کند ، به خصوص اگه در هر صفحه تعداد زیادی عکس دارید . چون در هنگام بارگذاری وبلاگ فقط تعدادی از عکس های بالای صفحه لود می شوند و سایر عکس ها با اسکرول صفحه و رفتن به پایین لود و نمایان می شوند .\nبیش از 200 عکس و مطلب در صفحه ی پیش نمایش که لینکش رو پایین قرار دادیم وجود دارد ، ولی در ابتدا فقط 5 عکس لود می شود و هرچه کاربر به پایین صفحه اسکرول کند ، عکس ها 5 تا 5 تا لود می شوند .\n\n\n\n۲۷ مرداد\n\n\n\nمطالب مرتبط :\n\n\nکلمات کلیدی :\n\nامکان جدید\n\n\n\n\n۹۶/۰۵/۲۷\n\n\n\n\n۱\n\n\n\n\n\nسعید وکیلی\n\n\n\n\n\n//\nvar EditLinka=\"/post/%D9%84%D9%88%D8%AF-%D8%B4%D8%AF%D9%86-%D8%AA%D8%B5%D8%A7%D9%88%DB%8C%D8%B1-%D8%A8%D8%A7-%D8%A7%D8%B3%DA%A9%D8%B1%D9%88%D9%84-%D8%B5%D9%81%D8%AD%D9%87\";\nEditLink=EditLinka.replace(\"/post\",\"http://blog.ir/panel/margin/post_edit\")\ndocument.write(' E ')\n\n\n\n\n"}