{"type": "blog", "blog_name": "ابلاغ غدیر", "blog_url": "http://nikiemandegar.blog.ir/", "post_url_1": "http://nikiemandegar.blog.ir/post/5", "post_title_1": "دانستنی های عید غدیرخم", "post_content_1": "\nبرای نمایش مطلب باید رمز عبور را وارد کنید\n\t\n\n\n\n", "post_url_2": "http://nikiemandegar.blog.ir/post/4", "post_title_2": "فراخوان پنجمین دوره مسابقه وبلاگ نویسی «ابلاغ غدیر»", "post_content_2": "\n \nمعرفی و اهداف مسابقه سراسری «ابلاغ غدیر»\n \nبه لطف خداوند متعال و یاری و مدد صاحب غدیر حضرت امیرالمؤمنین علی علیه السلام، و با توکل بر حضرت احدیت و توسل بر حضرات معصومین علی الخصوص اولین مدافع غدیر حضرت زهرای مرضیه سلام الله علیها، بر آن شدیم تا حرکتی را در راستای ترویج هرچه بیشتر عید بزرگ غدیر خم ایجاد نماییم، و در حد توان خود بکوشیم تا پیام غدیر را به گوش جهانیان برسانیم، و خود را در جریان دریای بی کران این عید بزرگ که از روز 18 ذی الحجه سال دهم هجرت آغاز شده و در تمام اعصار جاریست و تا ابد ادامه خواهد داشت بیندازیم به امید اینکه در روزی که کنار حوض کوثر بر رسول اکرم صلی الله علیه و آله و سلم وارد می شویم شرمنده نباشیم و از دستان ساقی کوثر از آن شراب بهشتی بنوشیم، نه اینکه در زمره کسانی باشیم که با امر رسول الله و به دست امیرالمؤمنین از کنار این حوض رانده شویم.\n \nاهداف مسابقه سراسری «ابلاغ غدیر» :\n1. تقرب به حضرت حق سبحانه و تعالی و انجام دستور الهی\n2. آشنایی با عید غدیر خم و تکالیف عملی آن و گسترش فرهنگ عید غدیر خم در جهان\n3. تشویق و حمایت از تولید محتوای غنی و تجمیع اطلاعات و مفاهیم عید غدیرخم در فضای مجازی\n4. جریان سازی اعتقادی، اخلاقی، اجتماعی و خنثی سازی جریان های غلط و منحرف از عید غدیر خم\n5. ارتقاء محتوای اسلامی بر پایه عید غدیرخم با بهره گیری از تکنولو‍‍ژی و هنر روز فضای مجازی\n6. ارزیابی وبلاگ ها جهت برنامه ریزی های راهبردی و حمایت در آینده\n7. شناسایی و معرفی وبلاگ نویسان عید غدیر خم و وبلاگ های الگو\n8. حمایت از ایده ها و استعداد های خلاق و تاثیر گزار در حوزه فضای مجازی بخصوص وبلاگ نویسی\n9. تقویت پاسخگویی به نیاز ها و دغدغه های قشر جوان و فرهیخته\n10. اطلاع رسانی فعالیت های بلاگرهای ولایی و ایجاد تعامل در بین وبلاگ ها\n11. تقویت اخلاق و باور های شیعی با استفاده از فن بیان و هنر در رسانه وبلاگ و فضای مجازی\n \nآیین نامه مسابقه سراسری وبلاگ نویسی «ابلاغ غدیر» در سال 1438هجری قمری ( 1396):\n \nادامه متن را در ادامه مطلب مشاهده فرمایید.\n \n\nادامه مطلب", "post_url_3": "http://nikiemandegar.blog.ir/post/3", "post_title_3": "پنجمین دوره مسابقه وبلاگ نویسی «ابلاغ غدیر»", "post_content_3": "\n \nبا سلام خدمت شما دوستان\nاگر شما هم دوست دارید حرکتی را در راستای ترویج  عید بزرگ غدیر خم داشته باشید ،\nخوب فرصتش مهیا شده ، شما می توانید هم با شرکت در جشنواره ابلاغ غدیر فقط با گذاشتن چند پست تولیدی در مورد  « دانستنی های عید غدیر خم »  هم در گسترش فرهنگ و پیام غدیر تلاش کنید هم شاید برنده یک میلیون تومان هزینه سفر به نجف اشرف و کربلای معلی بشوید.\nجوایز:\nهفت نفر، هر نفر یک هزینه سفر به نجف اشرف و کربلای معلابه مبلغ یک میلیون تومان بطور کامل10،000،000 ریال \n \nپس سریع تر دست به کار شوید .در پناه حق\n \nتوضیحات بیشتر رو می تونید در سایت جشنواره مشاهده کنید .\n \nسایت جشنواره: کلیک کنید http://www.moballeghineghadir.com\n \nزمان بندی  :\n \nزمان شروع مسابقه : ششم ذی القعدة الحرام 1438 هـ.ق.  [ یکشنبه 8 مرداد 1396]\nپایان مهلت ثبت نام : بیستم ذی الحجة الحرام 1438 هـ.ق. [ دوشنبه 20 شهریور 1396]\nتاریخ اعلام نتایج : عید غدیر ثانی (نهم ربیع الاول 1439 ه.ق.) [ سه شنبه 7 آذر 1396]\n ", "post_url_4": "http://nikiemandegar.blog.ir/post/1", "post_title_4": "امام علی (ع) پرچمدار وحدت و انسجام", "post_content_4": "\nبه شهادت تاریخ امام علی (ع) ، بزرگ پرچمدار وحدت و انسجام میان مسلمانان و جامعه ی اسلامی بودند. آن حضرت درباره ی ناکثین ، که اول بیعت نمودند و بعد بیعت خود را شکستند ، فرمودند: « این گروه همگی با امارت و حکومت من مخالف بودند ، این عیبی ندارد ، من تا روزی مخالف را بر می تابم که به صورت صفوف به هم پیوسته ی اتحاد مردم لطمه وارد نشده و پراکندگی در جامعه ایجاد نشود و نیروهای خود را پاره پاره نکنند . و اگر آنها برای رأی سست و بی پایه ی خود اصرار ورزند و به هدفشان برسند و بتوانند مردم را گروه گروه کرده ، آن ها را متفرق و نسبت به آینده نا امید سازند ، آن روز نظم عمومی به هم می خورد و پایه های نظام سست می شود و جامعه به عقب بر می گردد و این چیزی نیست که بتوان آن را تحمل کرد ».[1]\n\nادامه مطلب", "post_full_content_4": "\n\n\n ۹ تیر ۹۵\n ۰۳:۰۷\n\n\n\nامام علی (ع) پرچمدار وحدت و انسجام\n\n\n\nبه شهادت تاریخ امام علی (ع) ، بزرگ پرچمدار وحدت و انسجام میان مسلمانان و جامعه ی اسلامی بودند. آن حضرت درباره ی ناکثین ، که اول بیعت نمودند و بعد بیعت خود را شکستند ، فرمودند: « این گروه همگی با امارت و حکومت من مخالف بودند ، این عیبی ندارد ، من تا روزی مخالف را بر می تابم که به صورت صفوف به هم پیوسته ی اتحاد مردم لطمه وارد نشده و پراکندگی در جامعه ایجاد نشود و نیروهای خود را پاره پاره نکنند . و اگر آنها برای رأی سست و بی پایه ی خود اصرار ورزند و به هدفشان برسند و بتوانند مردم را گروه گروه کرده ، آن ها را متفرق و نسبت به آینده نا امید سازند ، آن روز نظم عمومی به هم می خورد و پایه های نظام سست می شود و جامعه به عقب بر می گردد و این چیزی نیست که بتوان آن را تحمل کرد ».[1]\n\nاز نظر امام علی (ع) اتحاد عامل شوکت و عزت و سربلندی جامعه اسلامی است ، ایشان در یکی از خطبه های خود فرمودند : « عرب امروز گرچه از نظر تعداد اندک اند ، اما با نعمت اسلام فراوان و با اتحاد عزیز هستند. » [2]حضرت علی (ع) نه تنها در زمان حکومت ، بلکه قبل از حکومت هم، وحدت بین مسلمین را حفظ نمود و به خاطر مصالح اسلام ، 25 سال خانه نشینی اختیار کرد . همچنین در احادیث و روایاتی که از خود به جا گذاشت بر لزوم وحدت و انسجام بین امت اسلامی تأکید فراوانی داشت .حضرت علی (ع) در آخرین وصیتش خطاب به فرزندانش می فرماید :« او صیک یا حسن و جمیع ولدی و اهلی و من یبلغه کتابی بتقوی الله ربکم ولا تموتن  الا و انتم مسلمون و اعتصموا بحبل الله جمیعا ولا تفرقوا » وصیت می کنم تورا ای حسن و تمام  فرزندان و خویشانم را و هرکه پیام من به او می رسد ، به تقوای خدا که پروردگار شماست و این که نمیرید ، مگر در حالی که مسلمان باشید . و همگی به ریسمان الهی چنگ زنید و متفرق نشوید. [3]\nسخن پایانی \n  شایسته است که تمامى مسلمانان در ایجاد وحدت بیشتر بکوشند و از هرگونه اختلاف و تفرقه پرهیز کنند چراکه تحقق واقعى وحدت اسلامى در عصر حاضر، مى ‏تواند تلاش‏ هاى موذیانه دشمنان را در جهت ایجاد تفرقه بین مسلمانان خنثى نموده و به حفظ و افزایش کرامت انسانى در میان مسلمانان و مستضعفان جهان بی انجامد.\nموفق باشید.\n_____________________________________________________\nپی نوشت ها:\n[1]  نهج البلاغه ، محمد دشتی ، خطبه 164 ، ص 309، قم ، دفتر نشر الهادی ، 1376.[2]  قبانچی ، سید حسن ، مسند الامام علی ، ج 5، ص 404 ، ح 5993، دارالاسوه ،1375.[3]  نهج البلاغه ، محمد دشتی ،نامه47 ،  ص559، قم ، دفتر نشر الهادی ، 1376.\n_____________________________________________________\nگرد آوری و فرآوری :  عدنان رحمانی\n\n\n\nعدنان رحمانی\n\n\n\n\n\n\nامام علی\n\n\nوحدت\n\n\n\n\n\n\n", "post_full_content_2": "\n\n\n ۱۲ مرداد ۹۶\n ۰۲:۵۲\n\n\n\nفراخوان پنجمین دوره مسابقه وبلاگ نویسی «ابلاغ غدیر»\n\n\n\n \nمعرفی و اهداف مسابقه سراسری «ابلاغ غدیر»\n \nبه لطف خداوند متعال و یاری و مدد صاحب غدیر حضرت امیرالمؤمنین علی علیه السلام، و با توکل بر حضرت احدیت و توسل بر حضرات معصومین علی الخصوص اولین مدافع غدیر حضرت زهرای مرضیه سلام الله علیها، بر آن شدیم تا حرکتی را در راستای ترویج هرچه بیشتر عید بزرگ غدیر خم ایجاد نماییم، و در حد توان خود بکوشیم تا پیام غدیر را به گوش جهانیان برسانیم، و خود را در جریان دریای بی کران این عید بزرگ که از روز 18 ذی الحجه سال دهم هجرت آغاز شده و در تمام اعصار جاریست و تا ابد ادامه خواهد داشت بیندازیم به امید اینکه در روزی که کنار حوض کوثر بر رسول اکرم صلی الله علیه و آله و سلم وارد می شویم شرمنده نباشیم و از دستان ساقی کوثر از آن شراب بهشتی بنوشیم، نه اینکه در زمره کسانی باشیم که با امر رسول الله و به دست امیرالمؤمنین از کنار این حوض رانده شویم.\n \nاهداف مسابقه سراسری «ابلاغ غدیر» :\n1. تقرب به حضرت حق سبحانه و تعالی و انجام دستور الهی\n2. آشنایی با عید غدیر خم و تکالیف عملی آن و گسترش فرهنگ عید غدیر خم در جهان\n3. تشویق و حمایت از تولید محتوای غنی و تجمیع اطلاعات و مفاهیم عید غدیرخم در فضای مجازی\n4. جریان سازی اعتقادی، اخلاقی، اجتماعی و خنثی سازی جریان های غلط و منحرف از عید غدیر خم\n5. ارتقاء محتوای اسلامی بر پایه عید غدیرخم با بهره گیری از تکنولو‍‍ژی و هنر روز فضای مجازی\n6. ارزیابی وبلاگ ها جهت برنامه ریزی های راهبردی و حمایت در آینده\n7. شناسایی و معرفی وبلاگ نویسان عید غدیر خم و وبلاگ های الگو\n8. حمایت از ایده ها و استعداد های خلاق و تاثیر گزار در حوزه فضای مجازی بخصوص وبلاگ نویسی\n9. تقویت پاسخگویی به نیاز ها و دغدغه های قشر جوان و فرهیخته\n10. اطلاع رسانی فعالیت های بلاگرهای ولایی و ایجاد تعامل در بین وبلاگ ها\n11. تقویت اخلاق و باور های شیعی با استفاده از فن بیان و هنر در رسانه وبلاگ و فضای مجازی\n \nآیین نامه مسابقه سراسری وبلاگ نویسی «ابلاغ غدیر» در سال 1438هجری قمری ( 1396):\n \nادامه متن را در ادامه مطلب مشاهده فرمایید.\n \n\n \n1. شرکت در این مسابقه محدودیت سنی نداشته و سراسری می باشد.\n2. وبلاگ های شرکت کننده در مسابقه می بایست بین ششم ذی القعدة الحرام 1438 هـ.ق. تا بیستم ذی الحجة الحرام 1438 هـ.ق. ایجاد شده و یا اینکه در مدت زمان مذکور ، بروز شده باشند.\n2. موضوع مسابقه  « دانستنیهای عید غدیر خم » می باشد.*\n3. حداکثر پنج پست پیرامون موضوع تعیین شده مورد قبول است.\n4.تنها پست هایی که لینک آنها در سایت جامعه مبلغین عید غدیر خم ثبت شده است بررسی می شوند.\n5. عنوان پست های مورد نظر باید همان موضوع تعیین شده برای مسابقه « دانستنیهای عید غدیر خم » باشد.\n6. جهت جلوگیری از کپی، می توانید مطلب خود را در وبلاگ به صورت رمز دار بگذارید و رمز مطلب را در فرم ثبت نام درج کنید.\n7. وبلاگ ها هم بصورت گروهی و هم بصورت انفرادی قابل ارائه می باشند.\n8. در تمامی وبلاگ ها تاریخ ثبت مطلب و نام نویسنده (یا مخفف نام) در پست مربوطه باید فعال باشد.توجه : (در صورتی که تاریخ مطلب در وبلاگ مشخص نباشد یا نام نویسنده مطلب وبلاگ با نام شخص ثبت نام شده در سایت جامعه مبلغین عید غدیر خم همخوانی نداشته باشد مورد داوری قرار نمی گیرد.)\n9. تمامی شرکت کننده ها باید در وبلاگ خود به معرفی مسابقه سراسری وبلاگ نویسی «ابلاغ غدیر» بپردازند هر چند مختصر باشد (مثلا بنر مسابقه را قرار دهند).\n7. وبلاگ هایی به مرحله نهایی راه خواهند یافت که بتوانند از مجموع 140 امتیاز حداقل 110 امتیاز کسب نمایند.\n8. رعایت ننمودن حتی یک مورد از شرایط آیین نامه منجر به حذف وبلاگ می شود.\n9. تاریخ اعلام نتایج مسابقه وبلاگ نویسی ، عید غدیر ثانی (نهم ربیع الاول 1439 ه.ق.) می باشد.   10. جایزه مسابقه شرعا فقط باید جهت سفر به عتبات عالیات استفاده شود.\nتوضیحات مهم :\n* هر وبلاگ نویس باید 14 سوال در قالب « آیا می دانید » طراحی و با استفاده از آیات و روایات جواب آنها را همراه با ذکر متون و منابع ، مشخص و در وبلاگ خود به صورت پرسش و پاسخ ارائه نماید.\nهر وبلاگ نویس باید خود را موظف بداند که سعی و کوشش و تبلیغ کند ، تا جواب سوالات این مسابقه ، در خانواده و آشنایان و ... نهادینه و جزء آداب و فرهنگ اطرافیانش بشود. إن شاء الله\nو من الله التوفیق\nجدول امتیازات مسابقه وبلاگ نویسی «ابلاغ غدیر» :\n \nامتیاز دهی به وبلاگ ها بر اساس دو معیار کلی زیر می باشد :\n1- محتوا\nاز آنجا که هدف اصلی از برگزاری این مسابقه تبلیغ و بزرگداشت عید بزرگ غدیر می باشد لذا 70% امتیاز به بخش محتوا اختصاص داده شده است به طوری که اگر وبلاگ نویسان مطالب و محتوا های خوبی برای تبلیغ غدیر و پیرامون موضوع مسابقه ایجاد نمایند، با رعایت اصول ابتدایی و حداقلی طراحی وب می تواند امتیاز لازم را کسب نموده و به دور نهایی راه پیدا کنند.\nلازم به تذکر است فقط مطالبی که برای شرکت در مسابقه و با رعایت قوانیین ذکر شده در آئین نامه ثبت شده باشند بررسی می شوند و بر اساس جدول زیر به وبلاگ ها از لحاظ محتوا امتیاز داده می شود.\n \n \n\n\nردیف\nعنوان\nامتیاز\n\n\n\n1\nبهره گیری از آیات قرآن و روایات معصومین علیهم السلام\n30\n\n\n2\nذکر منابع مطالب\n30\n\n\n3\nتلاش در پرهیز از طولانی بودن نوشته و الگو قرار دادن ساده نویسی\n13\n\n\n4\nوجود ساختار موضوعی برای محتوای مطلب\n5\n\n\n5\nعدم برداشت نادرست از مفاهیم و یا انحراف از موضوعات\n5\n\n\n6\nپرهیز از قرارگرفتن در جریانات احساسی و هیجانی مخرب در نویسندگی\n5\n\n\n7\nتوجه به نقد سالم همراه با ادبیات اخلاق اسلامی (در نقد یک مطلب)\n5\n\n\n8\nرعایت نکات نگارشی، املائی و دستوری\n3\n\n\n9\nمعرفی و شرح مختصر در خصوص وبلاگ و نویسنده\n2\n\n\n\nمجموع امتیازات این بخش 98 می باشد.\n \n2- اصول طراحی\nمسلماً هرچقدر هم که یک مطلب از غنی و قوت برخوردار باشد اما اگر به صورتی زیبا به خواننده ارائه نشود نمی تواند تأثیر بسزائی در خواننده بگذارد و یا بازدید کنندگان را به خواندن آن جلب کند.\nلذا علاوه بر دقت در تهیه ی یک محتوای زیبا و جذاب باید به جذابیت ظاهری وبلاگ هم توجه داشت تا بازدیدکنندگان به خواندن مطالب تشویق شوند.\nاز این رو وبلاگ هایی که در مسابقه شرکت می کنند از جهت اصول طراحی نیز مورد بررسی قرار میگیرند و 30% امتیاز به اصول طراحی اختصاص داده شده است.\n \n \nبرای بررسی اصول طراحی، هیئت داوران بخش های مختلف وبلاگ را بررسی می نمایند و بر اساس جدول زیر امتیاز این بخش را تعیین می نمایند.\n \n\n\nردیف\nعنوان\nامتیاز\n\n\n\n1\nرعایت معیارهای اساسی طراحی وب\n10\n\n\n2\nمرتبط بودن گرافیک وب با موضوع وبلاگ و جذابیت وبلاگ (شامل تصاویر و انیمیشن ها)\n10\n\n\n3\nاستفاده مناسب از اسکریپت ها و عدم استفاده از موسیقی در وبلاگ\n10\n\n\n4\nاستفاده از فونت و رنگ محتوای مناسب\n5\n\n\n5\nحساسیت و ظرافت در استفاده از جاوا اسکریپت\n2\n\n\n6\nچگونگی معرفی مسابقه به بازدیدکنندگان وبلاگ\n2\n\n\n7\nنوع لینک دهی به وب سایت های مرتبط\n1\n\n\n8\nسبک بودن وبلاگ و استفاده از تصاویر ویرایش شده و متناسب\n2\n\n\n\nمجموع امتیازات این بخش 42 می باشد.\n \nمجموع امتیازات دو بخش 140 می باشد.\nهر وبلاگی که حداقل 110 امتیاز کسب نماید به مرحله نهایی راه پیدا می کند.\nو نهایتا بر اساس دسته بندی امتیازات و تعداد وبلاگ هایی که به مرحله نهایی راه پیدا کرده اند ، برندگان انتخاب و اعلام می شوند.\n \nجوایز پنجمین دوره مسابقه وبلاگ نویسی «ابلاغ غدیر» :\n \nهمچون سالهای گذشته به 7 وبلاگ نویس برتر هزینه کامل سفر به نجف اشرف و کربلای معلا به مبلغ 1 میلیون تومان اهدا خواهد شد.\nزمان بندی  :\nزمان شروع مسابقه : ششم ذی القعدة الحرام 1438 هـ.ق.  [ یکشنبه 8 مرداد 1396]\nپایان مهلت ثبت نام : بیستم ذی الحجة الحرام 1438 هـ.ق. [ دوشنبه 20 شهریور 1396]\nتاریخ اعلام نتایج : عید غدیر ثانی (نهم ربیع الاول 1439 ه.ق.) [ سه شنبه 7 آذر 1396]\nعلاقه مندان برای کسب اطلاعات بیشتر و شرکت در مسابقه می توانند به سایت « جامعه مبلغین عید غدیر خم » به آدرس https://moballeghineghadir.com  مراجعه کنند. و پس از عضویت در سایت به ثبت وبلاگ هایشان اقدام کنند.\n \nدر انتها یکبار دیگر متذکر می شویم که برگزاری مسابقه و اهدای جوایز برای تشویق وبلاگ نویسان به تبلیغ معارف والای عید غدیر می باشد و درحقیقت هرکسی که برای ابلاغ غدیر قدمی بردارد قطعا برنده است و پاداش او نزد خداوند محفوظ می باشد.\n\n\n\nعدنان رحمانی\n\n\n\n\n\n\n", "post_full_content_3": "\n\n\n ۱۲ مرداد ۹۶\n ۰۲:۰۱\n\n\n\nپنجمین دوره مسابقه وبلاگ نویسی «ابلاغ غدیر»\n\n\n\n \nبا سلام خدمت شما دوستان\nاگر شما هم دوست دارید حرکتی را در راستای ترویج  عید بزرگ غدیر خم داشته باشید ،\nخوب فرصتش مهیا شده ، شما می توانید هم با شرکت در جشنواره ابلاغ غدیر فقط با گذاشتن چند پست تولیدی در مورد  « دانستنی های عید غدیر خم »  هم در گسترش فرهنگ و پیام غدیر تلاش کنید هم شاید برنده یک میلیون تومان هزینه سفر به نجف اشرف و کربلای معلی بشوید.\nجوایز:\nهفت نفر، هر نفر یک هزینه سفر به نجف اشرف و کربلای معلابه مبلغ یک میلیون تومان بطور کامل10،000،000 ریال \n \nپس سریع تر دست به کار شوید .در پناه حق\n \nتوضیحات بیشتر رو می تونید در سایت جشنواره مشاهده کنید .\n \nسایت جشنواره: کلیک کنید http://www.moballeghineghadir.com\n \nزمان بندی  :\n \nزمان شروع مسابقه : ششم ذی القعدة الحرام 1438 هـ.ق.  [ یکشنبه 8 مرداد 1396]\nپایان مهلت ثبت نام : بیستم ذی الحجة الحرام 1438 هـ.ق. [ دوشنبه 20 شهریور 1396]\nتاریخ اعلام نتایج : عید غدیر ثانی (نهم ربیع الاول 1439 ه.ق.) [ سه شنبه 7 آذر 1396]\n \n\n\n\nعدنان رحمانی\n\n\n\n\n\n\n"}