{"type": "blog", "blog_name": "بازی های رایانهای", "blog_url": "http://negahbevarzesh.blog.ir/", "post_url_1": "http://negahbevarzesh.blog.ir/1396/09/01/%D8%AF%DB%8C%D8%A7%D8%A8%D8%AA", "post_title_1": "دیابت", "post_content_1": "دیابت نوع ۱ چیست؟\n\nدیابت نوع ا که زمانی به نام های دیابت نوجوانان و دیابت وابسته به انسولین نیز معروف بود، بیماری مزمنی است که وقتی پانکراس (لوزالمعده) میزان کمی انسولین(هورمونی که برای وارد کردن شکر به سلول ها به منظور تولید انرژی، نیاز است)  ترشح میکند و یا اصلا انسولین ترشح نمی کند، رخ میدهد. عوامل متعددی از جمله عوامل ژنتیکی و آلوده شدن به ویروس هایی خاص می توانند، باعث ابتلاء به دیابت نوع یک شوند. هرچند دیابت نوع ۱ معمولا در کودکی و نوجوانی رخ میدهد، اما امکان ابتلا بزرگسالان نیز به این بیماری وجود دارد.\nنشانه های ابتلا به دیابت نوع ۱\nنشانه های این بیماری می توانند به سرعت خود را نشان دهند و شامل:\n\nتشنگی شدید ، خشکی دهان و ادرار پی در پی\nکاهش وزن غیرعادی، خستگی و بی حالی\nگرسنگی شدید و افزایش اشتها\nتاری دید\nمشکلات پوستی (خشکی پوست، عفونت های قارچی و باکتریایی) که معمولا در دخترها شایع تر از پسرهاست.\n\nسایر نشانه های خطرناک این بیماری که در اثر عدم کنترل قندخون رخ می دهد، شامل:\n\nاز دست دادن هوشیاری\nبی حسی یا سوزن سوزن شدن در پا\nکتواسیدوز – زمانیکه سلول های شما نمی توانند برای تامین انرژی قند بسوزانند شروع به سوزاندن چربی برای بدست آوردن انرژی می کنند که اینکارشان باعث بوجود آمدن کتون ها در خون می شود. کتون ها اسیدهایی هستند که می توانند بدن را مسموم کنند. میزان بالای اسید در بدن و سایر اختلالات که در نتیجه تغییر سطح PH خون ایجاد شده‌اند، می توانند فرد را دچار اغماء کنند. در این شرایط باید فرد را سریعا به بیمارستان منتقل کرد.\n\nنقش انسولین در بدن\nهمانطور که قبلا گفتیم انسولین هورمونی است که از طریق پانکراس (لوزالمعده)  تولید می شود، به ورود قند به سلول های بدن کمک می کند و میزان قند خون را پایین می آورد. زمانیکه قندخون شما کاهش می یابد ترشح انسولین توسط پانکراس هم کم می شود.\nنقش گلوکز در بدن\nگلوکز (نوعی قند) منبع اصلی انرژی برای سلول هایی که ماهیچه و سایر بافت های بدن را میسازند، است. گلوکز از دو منبع عمده کبد انسان و غذا وارد بدن می شود. قند جذب خون انسان می شود و با کمک انسولین وارد سلول ها می گردد. کبد گلوکز اضافی را به شکل گلیکوژن ذخیره می کند. زمانیکه قندخون شما بدلایل مختلف(نخوردن غذا) کاهش می یابد، کبد گلیکوژن های ذخیره شده را تبدیل به گلوکز می کند، تا انرژی بدن شما تامین شود. زمانیکه شما مبتلا به دیابت نوع ۱ هستید، انسولینی در بدن وجود ندارد تا گلوکز ها را برای تبدیل به انرژی وارد بدن شما کند.\nدلایل ابتلاء به دیابت نوع ۱\nهرچند دلیل اصلی ابتلاء به دیابت نوع ۱ نامعلوم است، اما در اکقر افراد مبتلا، سیستم ایمنی بدن که بطور معمول با باکتری ها و ویروس های خطرناک مبارزه می کند، اشتباها شروع به نابود کردن سلول‌ های سازنده‌ی انسولین (islet) درون پانکراس می کند. ژنتیک و ویروس‌هایی خاص ممکن است عامل این واکنش غیرعادی سیستم ایمنی باشند. در ادامه بعضی از عواملی که می توانند در ابتلاء به این بیماری موثر باشند، بیان می کنیم:\n\nعوامل ژنتیکی\nسابقه خانوادگی\nمنطقه جغرافیایی\nبعضی از ویروس ها\nمصرف ویتامین D در نوزادی – تحقیقات نشان می دهد که ویتامین D می تواند در برابر بیماری دیابت نوع یک از شما محافظت کند، با اینحال نوشیدن زودهنگام شیرگاو(یکی از منابع معمول ویتامین D ) در کودکی  با افزایش خطر ابتلاء به دیابت نوع یک ارتباط دارد.\n\nعوارض ابتلاء به دیابت نوع ۱\nدیابت نوع یک می تواند اعضا اصلی بدن از جمله قلب، رگهای خونی، سیستم اعصاب، چشم‌ها و کلیه ها را تحت تاثیر قرار دهد. کنترل همیشگی قندخون و نگه داشتن آن در سطح نرمال می تواند، بطور چشمگیری خطر ابتلاء به بسیاری از بیماری‌ها را کاهش دهد. بعضی از خطراتی که دیابت طولانی مدت و کنترل نشده می تواند برای سلامتی داشته باشد، شامل:\n\nبیماری های قلب و رگ های خونی، بیماری عروق کرونر با درد قفسه سینه (انژین)، حمله قلبی، سکته مغزی، تنگ شدن رگها (تصلب شریان) و فشارخون بالا بعضی از بیماریهایی هستند که ممکن است برای افرادیکه دیابت طولانی مدت و کنترل نشده دارند رخ دهد\nآسیب به سیستم عصبی (نوروپاتی)\nآسیب دیدن کلیه ها (نفروپاتی)\nآسیب به چشم ها\nآسیب های درمان نشده به پا که ممکن است منجر به قطع پا شود\nمشکلات پوستی و دهانی\nپوکی استخوان\nمشکل در هنگام بارداری، قندخون بالا می تواند برای هردو مادر و فرزند در هنگام بارداری زیانبار باشد\n\n", "post_url_2": "http://negahbevarzesh.blog.ir/1396/07/24/25-%D8%A8%D8%A7%D8%B2%DB%8C-%D8%A8%D8%B1%D8%AA%D8%B1-pc-%D8%A7%D8%B2-%D9%86%D8%B8%D8%B1-%D9%85%D8%AD%D9%85%D8%AF-%D8%B9%D9%84%DB%8C%D8%B2%D8%A7%D8%AF%D9%87", "post_title_2": "۲۵ بازی برتر pc از نظر محمد علیزاده", "post_content_2": "۲۰۱۶ سالی بزرگ و خاطره‌انگیز برای بازیکن‌ها و صنعت بازی خواهد بود، چرا که در این سال تعداد زیادی بازی خوب و جذاب در سبک‌های مختلف منتشر می‌شوند. با زومجی همراه باشید تا با ۲۵ بازی مهم امسال بیشتر آشنا شویم.\n\nاز همین حالا می‌توان پیش‌بینی کرد که ۲۰۱۶ تبدیل به یک سال رویایی برای بازیکن‌ها می‌شود؛ کافی است به فهرست بازی‌های زیر نگاهی بیندازید تا این ادعا را تایید کنید. اتفاقا حالا که چند روز از شروع سال میلادی جدید می‌گذرد بد نیست نگاهی به موردانتظارترین بازی‌های امسال داشته باشیم. ما در فهرست زیر نام بازی‌هایی را که بیش از همه منتظرشان هستیم ذکر کرده‌ایم؛ شاید بازی‌هایی مثل Overwatch و XCOM 2 یا World of Warcraf: Legion نیز می‌توانستند در این لیست حضور داشته باشند، اما به نظر ما ۲۵ بازی این فهرست مهمتر از سایرین هستند. از سوی دیگر بازی‌هایی مانندTitanfall 2 و Cyberpunk 2077 و حتی شماره‌ی جدید Call of Duty ممکن است امسال عرضه شوند، ولی چون تاریخ انتشار آنها هنوز به تایید رسمی نرسیده است در فهرست زومجی جای نگرفته‌اند.\nنکته: در فهرست زیر ترتیب خاصی برای بازی‌ها لحاظ نشده است.\n \nTHE WITNESS\n\n\n\nجاناتان بلو، بازیساز خوش‌ذوقی که بازی زیبای Braid را در کارنامه دارد، یک اثر متفاوت دیگر خلق کرده که به زودی منتشر خواهد شد. The Witness نام دومین بازی بلو است که سبکی معمایی دارد و در یک جزیره‌ی کوچک و زیبا اتفاق می‌افتد. اگر بازی Myst  را تجربه کرده باشید با The Witness نیز بیگانه نخواهید بود؛ در این بازی باید پازل‌های پرتعدادی را که در گوشه و کنار جزیره وجود دارند حل کنید. بلو ساخت The Witness را از سال ۲۰۰۸ و اندکی پس از انتشار Braid آغاز کرد.\n\n\nDISHONORED 2\n\n\nاستودیوی آرکین دنباله‌ی بازی مخفی‌کاریDishonored را امسال منتشر خواهد کرد. داستان Dishonored 2 حدود ۱۵ سال پس از وقایع بازی قبل جریان دارد و «پرنسس امیلی» را نشان می‌دهد که از قدرت خلع شده و حالا برای پس گرفتن تاج و تخت اجدادش، مثل «کوروو»، محافظ سابقش و قهرمان بازی قبل، به یک آدمکش تبدیل شده است. Dishonored 2 با یک موتور کاملا جدید ساخته می‌شود که بتسدا آن را بر اساس آی‌دی تک ۶ (id Tech 6) طراحی کرده است.\n\n\nFINAL FANTASY XV\n\n\nپانزدهین شماره از مجموعه‌ی نقش‌آفرینی Final Fantasy در سال ۲۰۱۶ منتشر می‌شود.Final Fantasy XV اتمسفری به مراتب تاریک‌تر از بازی‌های قبلی این مجموعه دارد و شخصیت‌های واقعی‌تری را به نمایش می‌گذارد. Final Fantasy XV بسیاری از خصوصیات بازی‌های دنیای باز را در خود جای داده و گیم‌پلی آن اکشن‌محور شده است. این بازی از سال ۲۰۰۶ تاکنون در دست ساخت قرار دارد.\n\n\nDEUS EX: MANKIND DIVIDED\n\n\nدو سال پس از ماجراهای بازی Human Revolution، «آدام جنسن» با تکنولوژی و اعضای مصنوعی جدید بازگشته است تا یک داستان سایبرپانکی دیگر را با او تجربه کنیم. استودیوی آیداس مونترال در Deus Ex: Mankind Divided باز هم سه سبک مخفی‌کاری، نقش‌آفرینی و تیراندازی را به بهترین شکل ممکن با هم ترکیب کرده و یک بازی جذاب ساخته است.\n\n\nMIRROR'S EDGE CATALYST\n\n\nمدت‌ها بود که طرفداران بازی Mirror's Edge چشم به راه ساخته شدن دنباله‌ی این بازی به وسیله‌ی استودیوی دایس بودند. این اتفاق بالاخره رخ داد و «فیث» (قهرمان بازی) فرصتی دوباره پیدا کرد تا با تکیه بر مهارت‌های آکروباتیکش، با انجمن شیطانی مقابله کند.Mirror's Edge Catalyst یک بازآفرینی (Reboot) برای شماره‌ی اول این مجموعه محسوب می‌شود و قرار است در نیمه‌ی ابتدایی سال ۲۰۱۶ منتشر شود.\n\n\nDOOM\n\n\nبازی Doom که در ابتدا با نام Doom 4 شناخته می‌شد جدیدترین ساخته‌ی اید سافتوراست که امسال عرضه خواهد شد. پس از سال‌ها که هیچ خبری از روند توسعه‌ی Doom شنیده نمی‌شد، در سال ۲۰۱۱ شرکت بتسدا به عنوان ناشر بازی، پروژه‌ی ساخت آن را به صورت کلی از نو آغاز کرد. چند ماه دیگر مشخص می‌شود که آیا خالقان ژانر تیراندازی اول‌شخص در رقابت با بازی‌های بزرگ این سبک مثل Call of Duty و Battlefield حرفی برای گفتن دارند یا خیر.\n\n\nHITMAN\n\n\nششمین بازی از مجموعه‌ی مخفی‌کاری Hitman به وسیله‌ی استودیوی آی‌اُ اینتراکتیوساخته شده و در سال ۲۰۱۶ منتشر خواهد شد. این بازی که در نامش هیچ شماره یا پسوندی دیده نمی‌شود، یک بار دیگر ما را با «مامور ۴۷» همراه می‌سازد و برای شکار قربانیان به نقاط مختلف جهان می‌فرستد. گفته می‌شود که مراحل Hitman غیرخطی‌تر از قبل شده‌اند و در بازی خبری از چکپوینت‌های پرتعداد نیست.\n\n\nYOOKA-LAYLEE\n\n\nاستودیوی ریر در سال‌های نسبتا دور، با ساخت بازی‌هایی مثل Banjo-Kazooie و Donkey Kong Country به عنوان یکی از برترین سازندگان در سبک سکوبازی شناخته می‌شد. حالا گروهی از بازیسازهای این شرکت دور هم جمع شده‌اند و یک استودیوی کوچک تاسیس کرده‌اند تا با ایده‌های بکری که در سر دارند یک سکوبازی سه‌بعدی مدرن برای بازیکن‌های نسل جدید بسازند. Yooka-Laylee پتانسیل بالایی برای تبدیل شدن به یکی از بهترین‌های سال ۲۰۱۶ دارد.\n\n\nGEARS OF WAR 4\n\n\n\nGears of War 4 پنجمین قسمت از مجموعه‌ی تیراندازی سوم‌شخص Gears of War است که امسال برای کنسول ایکس‌باکس وان منتشر خواهد شد. این بازی به وسیله‌ی یک استودیوی جدید به نام کولیشن ساخته می‌شود که البته تجربه‌ی ساخت Gears of War: Ultimate Edition را در کارنامه دارد. Gears of War 4 دارای دو شخصیت جدید (مرد و زن) به نام‌های «جیدی» و «کایت» نیز خواهد بود.\n\n\nSTREET FIGHTER V\n\n\n\nکپکام پنجمین شماره از مجموعه‌ی Street Fighter را اوایل سال ۲۰۱۶ منتشر خواهد کرد. در Street Fighter V علاوه بر شخصیت‌های اصلی و شناخته‌ شده‌ی سری،‌ چهار شخصیت جدید حضور خواهند داشت و طبق وعده‌ی سازندگان تا پایان سال ۲۰۱۶ شش مبارز دیگر نیز به این فهرست اضافه خواهند شد. Street Fighter V از قابلیت چندپلتفرمی (Cross-Platform) نیز پشتیبانی می‌کند.\n\n\nTHE LEGEND OF ZELDA\n\n\n\nThe Legend of Zelda نوزدهمین بازی از این مجموعه‌ی قدیمی و پرطرفدار است که در سال ۲۰۱۶ برای کنسول Wii U عرضه خواهد شد. این بازی دارای محیط‌های وسیع است و به صورت دنیای باز دنبال می‌شود. The Legend of Zelda همچنین اولین بازی این مجموعه است که از گرافیک HD پشتیبانی می‌کند و می‌تواند قدرت واقعی کنسول Wii U را به نمایش می‌گذارد. The Legend of Zelda یکی از مهمترین بازی‌های امسال است.\n\n\nNO MAN'S SKY\n\n\n\nNo Man's Sky یک بازی ماجراجویی متفاوت با ویژگی‌های بقا است. دنیای این بازی دارای میلیون‌ها میلیون سیاره‌ی مختلف است که هر کدام اقلیم خاص خود را دارند. بازیکن‌ها می‌توانند آزادانه در هر کدام از این سیاره‌ها به جستجو و اکتشاف بپردازند و درباره‌ی آنها اطلاعات جمع کنند. این اطلاعات به یک مرکز داده‌ی بزرگ به نام «اطلس» فرستاده می‌شوند و در اختیار سایر بازیکن‌ها نیز قرار می‌گیرند. No Man's Sky یک بازی زیبا با ایده‌های شگفت‌انگیز است.\n\n\nMAFIA III\n\n\nسومین بازی مجموعه‌ی Mafia به وسیله‌ی یک استودیوی ناشناخته به نام هنگر ۱۳ ساخته می‌شود. Mafia III یک اکشن-ماجراجویی دنیای باز با نمای دید سوم‌شخص خواهد بود. داستان بازی درباره‌ی «لینکلن کلی»، یکی از قهرمانان جنگ ویتنام است و ماجراهای انتقام‌گیری او از قاتلان دوستانش را روایت می‌کند.\n\n\nHORIZON ZERO DAWN\n\n\nاستودیوی گوریلا گیمز پس از انتشار بازی Killzone Shadow Fall در سال ۲۰۱۳ حالا با یک بازی کاملا متفاوت در سبک نقش‌آفرینیِ اکشن بازگشته است تا ثابت کند که فقط در ساخت عناوین تیراندازی مهارت ندارد. در Horizon Zero Dawn شما هدایت یک دختر جوان به نام «الوی» را به دست می‌گیرید و در یک دنیای پساآخرالزمانی اما زیبا، که موجودات مکانیکی غول‌پیکر مثل دایناسورهای روباتیک در آن زندگی می‌کنند به ماجراجویی می‌پردازید.\n\n\nQUANTUM BREAK\n\nبازی شوتر سوم‌شخص Quantum Break به وسیله‌ی استودیوی معروف رمدی و به طور اختصاصی برای کنسول ایکس‌باکس وان ساخته می‌شود. قصه‌ی بازی درباره‌ی فردی به اسم «جک جویس» است که توانایی دستکاری زمان و متوقف کردن آن را دارد. جک همچنین برای نابود کردن دشمنان می‌تواند از سلاح‌های گرم استفاده کند.\n\nRATCHET  CLANK\n\n\nامسال یک فیلم انیمیشنی بر اساس سری پرطرفدار Ratchet  Clank اکران خواهد شد و به همین مناسبت سونی تصمیم گرفته که یک بازی‌ نیز از این مجموعه برای کنسول پلی‌استیشن ۴ منتشر کند. اما Ratchet  Clank مثل سایر بازی‌هایی که از روی فیلم‌ها ساخته می‌شوند به هیچ‌وجه سطحی و بی‌کیفیت نیست؛ این بازی قرار است یک بازسازی برای شماره اول مجموعه که در سال ۲۰۰۲ منتشر شده است باشد.\n\n\nDARK SOULS III\n\n\nچهارمین بازی از سری Souls امسال و برای سه پلتفرم اصلیِ بازی منتشر خواهد شد. Dark Souls III یک نقش‌آفرینی اکشن است که از نظر گیم‌پلی نزدیکی زیادی با شماره‌ی قبلی مجموعه (Dark Souls II) دارد. بازگشتهیدتاکا میازاکی، کارگردان معروف مجموعه‌ی Souls باعث شده تا علاقه‌مندان توجه ویژه‌ای به Dark Souls III داشته باشند و از حالا خود را برای تجربه‌ی مبارزات نفس‌گیر با دشمنان قدرتمند آماده کنند.\n\n\nRECORE\n\n\nیکی از بازی‌های اختصاصی کنسول ایکس‌باکس وان در سال ۲۰۱۶ یک اکشن-ماجراجویی جالب به نام ReCore است. این بازی اولین‌بار در نمایشگاه E3 سال ۲۰۱۵ معرفی شد. در تریلری که از ReCore به نمایش درآمد یک شخصیت مونث را دیدیم که به همراه سگ رباتیکش در یک صحرای بزرگ به دنبال پناهگاه می‌گشتند. سپس چند ربات به آنها حمله می‌کنند و قهرمان بازی با کمک یک قلاب مخصوص آنها را نابود می‌سازد. کیجی اینافونه، خالق سری Mega Man تهیه‌کننده‌ی ReCore است.\n\n\nUNRAVEL\n\n\n\nUnravel یک سکوبازی پازلی مبتنی بر فیزیک از کمپانی الکترونیک آرتس است. در این بازی شما هدایت یک موجود کوچک کاموایی به نام «یارنی» را برعهده می‌گیرید. با حرکت کردن یارنی، نخ‌های بدن او از هم باز می‌شوند و شما باید با استفاده از همین نخ‌ها معماهای بازی را حل کنید. یارنی همچنین می‌تواند از این نخ‌ها برای تاب خوردن و بالا رفتن از موانع مختلف استفاده کند.\n\n\nUNCHARTED 4: A THIEF'S END\n\n\n\nUncharted 4: A Thief's End آخرین بازی از سری Uncharted است که «نیتن دریک» در آن حضور دارد. داستان Uncharted 4 سه سال پس از ماجراهای شماره‌ی قبلی مجموعه اتفاق می‌افتد؛ نیتن دریک حالا بازنشسته شده است و با همسرش «النا فیشر» یک زندگی عادی را می‌گذراند. همه چیز آرام است تا اینکه «سم»، برادر بزرگتر نیتن که همه گمان می‌کردند سال‌ها پیش مرده است برمی‌گردد و از او درخواست کمک می‌کند.\n\n\nHOMEFRONT: THE REVOLUTION\n\n\nبازی تیراندازی دنیای باز Homefront: The Revolution در سال ۲۰۱۶ برای رایانه‌های شخصی و کنسول‌های نسل جدید منتشر می‌شود. این بازی چهار سال پس از اتفاقات بازی Homefront جریان دارد و داستان شخصیتی به نام «اتان بردی» را بازگو می‌کند که پس از حمله‌ی کشور کره به ایالات متحده قصد دارد تا یک جبهه‌ی مقاومت علیه ارتش دشمن در شهر فیلادلفیا ایجاد کند. Homefront: The Revolution با موتور قدرتمند کرای‌انجین ساخته می‌شود.\n\n\nTOM CLANCY'S THE DIVISION\n\n\n\nThe Division یک تیراندازی دنیای باز با ویژگی‌های نقش‌آفرینی و بقا است که به وسیله‌ی کمپانی یوبیسافت برای رایانه‌های شخصی و کنسول‌های نسل جدید منتشر خواهد شد. The Division در شهر نیویورک جریان دارد؛ محیط‌های این شهر قابل تخریب و به صورت آزادانه قابل جستجو هستند. شیوع یک ویروس خطرناک باعث ایجاد بحران در ایالات متحده شده و شما باید منبع این ویروس را شناسایی کنید.\n\n\nCRACKDOWN 3\n\n\nبازی تیراندازی سوم‌شخص Crackdown 3 با فاصله‌ی شش سال نسبت به بازی قبلی این مجموعه، به صورت اختصاصی برای کنسول ایکس‌باکس وان منتشر خواهد شد. Crackdown 3 مثل بازی‌های گذشته‌ی این مجموعه از المان‌های سندباکس بهره گرفته است و یک محیط کاملا تخریب‌پذیر را به نمایش می‌گذارد. مایکروسافت امید زیادی به موفقیت این بازی در سال ۲۰۱۶ دارد.\n\n\nMASS EFFECT: ANDROMEDA\n\n\n\nبایوویر دنباله‌ی بازی Mass Effect 3 را با نامMass Effect: Andromeda می‌سازد. داستان این بازی مدت‌ها پس از جریانات سه شماره‌ی اول مجموعه و در کهکشان آندرومدا اتفاق می‌افتد. شخصیت اصلی این بازی به انتخاب بازیکن‌ها می‌تواند مرد یا زن باشد. Mass Effect: Andromeda با موتور گرافیکی فراست‌بایت ۳ ساخته می‌شود.\n\n\nTHE LAST GUARDIAN\n\n\n\nThe Last Guardian بازی اختصاصی کنسول پلی‌استیشن ۴ و جدیدترین اثر فومیتو یوئدا، کارگردان خلاق بازی‌های Ico و Shadow of the Colossus است که امسال منتشر می‌شود. The Last Guardian یک اکشن-ماجراجویی با المان‌های معمایی است و شباهت‌هایی با ساخته‌های قبلی یوئدا دارد. داستان بازی درباره‌ی یک پسر جوان است که با همراهی یک موجود غول‌پیکر به نام «تریکو» سعی می‌کنند از نگهبانانی که به دنبالشان هستند فرار کنند.\n\nدر رویداد انتخاب بهترین‌های سال ۲۰۱۵ از نگاه سایت ما ، Uncharted 4: A Thief’s End به عنوانمورد انتظارترین بازی سال ۲۰۱۶ معرفی شد، ولی نام هر یک از بازی‌های این فهرست که می‌آید نمی‌توانیم عطش خود را برای تجربه‌ی آنها انکار کنیم. شما بیش از همه منتظر کدام یک از این بازی‌ها هستید؟ نظرات خود را با ما در میان بگذارید.", "post_url_3": "http://negahbevarzesh.blog.ir/1396/07/24/%D8%A8%D8%A7%D8%B2%DB%8C-%D9%87%D8%A7%DB%8C-%D8%B4%D8%A7%D8%AE-%D8%A7%D9%86%D8%AF%D8%B1%D9%88%DB%8C%D8%AF", "post_title_3": "بازی های شاخ اندروید", "post_content_3": " بازی فوق گرافیکی  HORN از سری بازی های پرمخاطب و عالی اندرویدی است که جدیدترین نسخه از آن با 4 دیتا برای 4 چیپست اندرویدی خدمت کاربران معرفی می شود.\nالبته این بازی مدتی قبل برای گوشی های اندرویدی با چیپست خاص تگرا منتشر شده بود اما در این نسخه از بازی  ، تغییراتی اساسی را شاهد هستیم که یکی از آن ها اجرای بازی بر روی تمام چیپست ها و گوشی های اندرویدی که سخت افزار مورد نیاز این بازی را دارا هستند می باشد . HORN  جز معدود بازی هایی  است که تجربه و گرافیک بازیهای کنسول را برای شما تداعی می کند و همچنین یکی از  بهترین کنترل لمسی موجود و بهترین گیم پلی را در بین بازی های لمسی به خود اختصاص داده است .\n \nداستان جذاب و پرپیچ و خم بازی از آنجا شروع می شود که شما در نقش یک شاگرد آهنگر  ساده برای پیدا کردن سرزمین و مزرعه مادری خود پا به دنیای ناشناخته ی بیرون می گذارید ولی دیری نمیگذرد که متوجه می شوید تمام مردم و حیوانات سرزمین تان دچار نفرینی تاریک و وحشتناک شده اند حال شما تنها کسی هستید که میتوانید انها را از بنده اسارت ازاد کنید!!! آیا اماده هستید یکی از زیباترین شاهکارهای مجراجویی اندروید را اغاز کنید ؟ پس Horn را دنبال کنید\n  ویژگی ها :  \n\nبهبود پیدا کرده برای دستگاه های دارای چیپست Tegra III  Tegra II\nکنترل خارق العاده ی لمسی برای بهترین تجربه کاربری\nگرافیکی که تاکنون فقط بر روی کنسول دیده شده\nدارای 3 سرزمین زیبا و خارق العاده برای اکتشاف و ماجراجویی\nمکانهای مخفی فراوان که باید به وسیله ی شما رازگشایی شود\n\n\nراهنمای نصب و استفاده از فایل دیتا : پس از دانلود فایل apk بازی فایل دیتای آن را هم توسط پسورد www.apktops.ir از حالت فشرده خارج کنید حال پوشه com.Phosphor.Horn.Paid را در مسیر Android/obb کپی نمایید.\nنکته : وجود اکانت گوگل سینک شده ( یک بار متصل شده به سرور گوگل ) برای تمام بازی هایی که دیتای obb دارند ضروری است.\n\n\n\n\n\n\n\nساخته شده توسط محمد علیزاده", "post_url_4": "http://negahbevarzesh.blog.ir/1396/07/22/%D8%AA%D8%A7%D8%B1%DB%8C%D8%AE%DA%86%D9%87-%DB%8C-%D8%A8%D8%A7%D8%B2%DB%8C-%D9%87%D8%A7%DB%8C-%D8%A7%DB%8C%D8%B1%D8%A7%D9%86-%D8%AF%D8%B1-%D8%AC%D8%A7%D9%85-%D8%AC%D9%87%D8%A7%D9%86%DB%8C", "post_title_4": "تاریخچه ی بازی های ایران در جام جهانی", "post_content_4": "\n\nآمار و ارقام تیم ملی ایران در جام های جهانی\n\n\nمتوسط امتیاز کسب شده در هر بازی : 0.5\nمتوسط تفاضل گل در هر بازی : -1.25\nمتوسط گل زده در هر بازی : 0.58\nمتوسط گل خورده در هر بازی : 1.83\n\nمقایسه تیم ملی ایران با تیم های دیگر\n\n\n\n\nکل رقبا\nاروپا\nآمریکای جنوبی\nآمریکای شمالی\nآفریقا\nآسیا\nاقیانوسیه\n\n\nتعداد بازی\n12\n6\n2\n2\n2\n0\n0\n\n\nامتیاز\n6\n1\n0\n3\n2\n0\n0\n\n\nتفضل گل\n-15\n-10\n-4\n-1\n0\n0\n0\n\n\nتعداد برد\n1\n0\n0\n1\n0\n0\n0\n\n\nتعداد مساوی\n3\n1\n0\n0\n2\n0\n0\n\n\nتعداد باخت\n8\n5\n2\n1\n0\n0\n0\n\n\nگل زده\n7\n2\n1\n3\n1\n0\n0\n\n\nگل خورده\n22\n12\n5\n4\n1\n0\n0\n\n\n\n\nجام جهانی 2014 برزیل\n\n\nتاریخ بازی\n\nمرحله\nمکان بازی\n\n\n1393/03/26\nایران \n0 : 0\n نیجریه\nگروهی\nCuritiba\n\n\n1393/03/31\nآرژانتین \n1 : 0\n ایران\nگروهی\nBelo Horizonte\n\n\n1393/04/04\nبوسنی \n3 : 1\n ایران\nگروهی\nSalvador\n\n\n\n\nجام جهانی 2006 آلمان\n\n\nتاریخ بازی\n\nمرحله\nمکان بازی\n\n\n1385/03/21\nمکزیک \n3 : 1\n ایران\nگروهی\nNuremberg\n\n\n1385/03/27\nپرتغال \n2 : 0\n ایران\nگروهی\nFrankfurt/Main\n\n\n1385/03/31\nایران \n1 : 1\n آنگولا\nگروهی\nLeipzig\n\n\n\n\nجام جهانی 1998 فرانسه\n\n\nتاریخ بازی\n\nمرحله\nمکان بازی\n\n\n1377/03/24\nیوگسلاوی \n1 : 0\n ایران\nگروهی\nSt. Etienne\n\n\n1377/03/31\nآمریکا \n1 : 2\n ایران\nگروهی\nLyon\n\n\n1377/04/04\nآلمان \n2 : 0\n ایران\nگروهی\nMontpellier\n\n\n\n\nجام جهانی 1978 آرژانتین\n\n\nتاریخ بازی\n\nمرحله\nمکان بازی\n\n\n1357/03/13\nهلند \n3 : 0\n ایران\nگروهی\n\n\n\n1357/03/17\nاسکاتلند \n1 : 1\n ایران\nگروهی\n\n\n\n1357/03/21\nپرو \n4 : 1\n ایران\nگروهی\n\n\n\n\n\n\n\n\n\n\n\n\n درباره تیم ملی ایران\n\nنام تیم :\n\nایران \nقاره :\nآسیا  \nتاریخ تاسیس :\n1920  \nتاریخ عضویت در فیفا :\n1948  \nرنکینگ جهانی :\n25 \nرنکینگ قاره ای :\n1 \nرئیس فدراسیو ن :\nعلی کفاشیان (Ali Kafashian) \nسایت رسمی :\nwww.ffiri.ir  \nمربی فعلی :\nکارلوس کی روش (QUEIROZ Carlos) از پرتغال  \nرنگ پیراهن ورزشی :\nسفید \nرنگ شورت ورزشی :\nسفید  \nرنگ جوراب ورزشی :\nسفید \nتعداد کل بازیکنان :\n1,806,544 \nتعداد بازیکنان ثبت شده :\n449,644 \nتعداد بازیکنان ثبت نشده :\n1,356,900 \nتعداد باشگاه ها :\n120 \n\n\n", "post_url_5": "http://negahbevarzesh.blog.ir/1396/07/22/%D8%AA%D8%A7%D8%B1%DB%8C%D8%AE-%DA%86%D9%87-%DB%8C-%D8%A8%D8%A7%D8%B2%DB%8C-%D9%87%D8%A7%DB%8C-%D8%A7%D9%86%D8%AF%D8%B1%D9%88%DB%8C%D8%AF", "post_title_5": "تاریخ چه ی بازی های اندروید", "post_content_5": "سلامی دوباره برای طرفداران محمد علیزاده خرمگس بازیهای ویدئویی امروزه از دو منبع سرچشمه می‌گیرند، که یکی از انها ماشین‌های سکه‌ای هستند. ماشین‌هایی که بصورت نیمه مکانیکی کار کرده و با انداختن سکه در آن‌ها می‌توانستید از انها استفاده کنید. JukeBox که در سال ۱۹۴۸ به یکی از این ماشین‌های مهم و معمول تبدیل شد مثالی برای این سرچشمه است.\nاما قبل از آن، PinBall را نباید از یاد ببریم. صنعت ماشین پینبال در سال ۱۹۳۲ با تولید ماشین Baffle Ball که توسط David Gottlieb به این عرصه وارد شده و به حدی گسترده شد.\nپس از جنگ جهانی دوم، این ماشین وارد ژاپن شد. شرکتهایی مثل Michael Kogan آنرا در این کشور گسترش دادند. این شرکت یک شرکت یهودی بود که تجارت دستگاههای سرگرمی سکه‌ای را جهان گسترش داد. شرکتهایی مثل Sega Enterprice نیز کار خود را با ساخت دستگاههای سکه‌ای شروع کردند. بازیهای این دستگاهها جزء اولین بازیهای اکترونیکی بودند.\nهمچنین کشورهای آمریکا، آلمان و انگلیس نیز بین سالهای ۱۹۳۷ تا ۱۹۴۵ اولین کامپیوترهای الکترونیکی را طراحی کردند که می‌شود بعضی از مصرفهای انها را در این جرگه به حساب آورد.\nاولین بازی الکترونیکی شناخته شده دستگاه Cathode-Ray Tube نام دارد که در سال ۱۹۴۸ توسط Thomas T. Goldsmith Jr. و Estle Ray Mann تهیه گردیده است. این دستگاه از vacuum tubes استفاده می‌کرد و برای شناخت و هدفگیری هدفها به کار می‌رفت که در نوع خود پیشرفت بزرگی به حساب می‌رفت.\nبرنامه‌هایی همچون Christopher Strachey و OXO نیز جزء اولین برنامه‌های سیمولاتور کامپیوتری بودند.\nبا این حال، اولین بازی واقعی کامپیوتری در سال ۱۹۵۸ و در تکنولوژی Oscilloscope تهیه شده است. ویلیام هگنباتوم ، این بازی را تهیه نمود و نام آن تنیس برای دوTennis For Two بود.\nاین بازی در لابراتوار Brookhaven National Laboratory به نمایش گذاشته شد. این بازی به صورت ۲ نفره و بسیار ساده بود. نفر اول باید یک زاویه را انتخاب کرده و با کلید انرا به سمت دیگر بیندازد و نفر دوم نیز همینکار را نجام دهد.", "post_full_content_3": "\nبازی های شاخ اندروید\nدوشنبه, ۲۴ مهر ۱۳۹۶، ۰۱:۴۵ ب.ظ\n\n\n بازی فوق گرافیکی  HORN از سری بازی های پرمخاطب و عالی اندرویدی است که جدیدترین نسخه از آن با 4 دیتا برای 4 چیپست اندرویدی خدمت کاربران معرفی می شود.\nالبته این بازی مدتی قبل برای گوشی های اندرویدی با چیپست خاص تگرا منتشر شده بود اما در این نسخه از بازی  ، تغییراتی اساسی را شاهد هستیم که یکی از آن ها اجرای بازی بر روی تمام چیپست ها و گوشی های اندرویدی که سخت افزار مورد نیاز این بازی را دارا هستند می باشد . HORN  جز معدود بازی هایی  است که تجربه و گرافیک بازیهای کنسول را برای شما تداعی می کند و همچنین یکی از  بهترین کنترل لمسی موجود و بهترین گیم پلی را در بین بازی های لمسی به خود اختصاص داده است .\n \nداستان جذاب و پرپیچ و خم بازی از آنجا شروع می شود که شما در نقش یک شاگرد آهنگر  ساده برای پیدا کردن سرزمین و مزرعه مادری خود پا به دنیای ناشناخته ی بیرون می گذارید ولی دیری نمیگذرد که متوجه می شوید تمام مردم و حیوانات سرزمین تان دچار نفرینی تاریک و وحشتناک شده اند حال شما تنها کسی هستید که میتوانید انها را از بنده اسارت ازاد کنید!!! آیا اماده هستید یکی از زیباترین شاهکارهای مجراجویی اندروید را اغاز کنید ؟ پس Horn را دنبال کنید\n  ویژگی ها :  \n\nبهبود پیدا کرده برای دستگاه های دارای چیپست Tegra III  Tegra II\nکنترل خارق العاده ی لمسی برای بهترین تجربه کاربری\nگرافیکی که تاکنون فقط بر روی کنسول دیده شده\nدارای 3 سرزمین زیبا و خارق العاده برای اکتشاف و ماجراجویی\nمکانهای مخفی فراوان که باید به وسیله ی شما رازگشایی شود\n\n\nراهنمای نصب و استفاده از فایل دیتا : پس از دانلود فایل apk بازی فایل دیتای آن را هم توسط پسورد www.apktops.ir از حالت فشرده خارج کنید حال پوشه com.Phosphor.Horn.Paid را در مسیر Android/obb کپی نمایید.\nنکته : وجود اکانت گوگل سینک شده ( یک بار متصل شده به سرور گوگل ) برای تمام بازی هایی که دیتای obb دارند ضروری است.\n\n\n\n\n\n\n\nساخته شده توسط محمد علیزاده\n\n\n\n\n\n\n\n\n\n۱\n\n\n\n\n\n۰\n\n\n\n\n۹۶/۰۷/۲۴\n\n\nمحمد علیزاده\n\nبابا\nبازی ساخت\nبازی سازی\nشاخ\nشیطان\n\n\n\n\n\n\n\n", "post_full_content_1": "\nدیابت\nچهارشنبه, ۱ آذر ۱۳۹۶، ۰۸:۵۰ ب.ظ\n\n\nدیابت نوع ۱ چیست؟\n\nدیابت نوع ا که زمانی به نام های دیابت نوجوانان و دیابت وابسته به انسولین نیز معروف بود، بیماری مزمنی است که وقتی پانکراس (لوزالمعده) میزان کمی انسولین(هورمونی که برای وارد کردن شکر به سلول ها به منظور تولید انرژی، نیاز است)  ترشح میکند و یا اصلا انسولین ترشح نمی کند، رخ میدهد. عوامل متعددی از جمله عوامل ژنتیکی و آلوده شدن به ویروس هایی خاص می توانند، باعث ابتلاء به دیابت نوع یک شوند. هرچند دیابت نوع ۱ معمولا در کودکی و نوجوانی رخ میدهد، اما امکان ابتلا بزرگسالان نیز به این بیماری وجود دارد.\nنشانه های ابتلا به دیابت نوع ۱\nنشانه های این بیماری می توانند به سرعت خود را نشان دهند و شامل:\n\nتشنگی شدید ، خشکی دهان و ادرار پی در پی\nکاهش وزن غیرعادی، خستگی و بی حالی\nگرسنگی شدید و افزایش اشتها\nتاری دید\nمشکلات پوستی (خشکی پوست، عفونت های قارچی و باکتریایی) که معمولا در دخترها شایع تر از پسرهاست.\n\nسایر نشانه های خطرناک این بیماری که در اثر عدم کنترل قندخون رخ می دهد، شامل:\n\nاز دست دادن هوشیاری\nبی حسی یا سوزن سوزن شدن در پا\nکتواسیدوز – زمانیکه سلول های شما نمی توانند برای تامین انرژی قند بسوزانند شروع به سوزاندن چربی برای بدست آوردن انرژی می کنند که اینکارشان باعث بوجود آمدن کتون ها در خون می شود. کتون ها اسیدهایی هستند که می توانند بدن را مسموم کنند. میزان بالای اسید در بدن و سایر اختلالات که در نتیجه تغییر سطح PH خون ایجاد شده‌اند، می توانند فرد را دچار اغماء کنند. در این شرایط باید فرد را سریعا به بیمارستان منتقل کرد.\n\nنقش انسولین در بدن\nهمانطور که قبلا گفتیم انسولین هورمونی است که از طریق پانکراس (لوزالمعده)  تولید می شود، به ورود قند به سلول های بدن کمک می کند و میزان قند خون را پایین می آورد. زمانیکه قندخون شما کاهش می یابد ترشح انسولین توسط پانکراس هم کم می شود.\nنقش گلوکز در بدن\nگلوکز (نوعی قند) منبع اصلی انرژی برای سلول هایی که ماهیچه و سایر بافت های بدن را میسازند، است. گلوکز از دو منبع عمده کبد انسان و غذا وارد بدن می شود. قند جذب خون انسان می شود و با کمک انسولین وارد سلول ها می گردد. کبد گلوکز اضافی را به شکل گلیکوژن ذخیره می کند. زمانیکه قندخون شما بدلایل مختلف(نخوردن غذا) کاهش می یابد، کبد گلیکوژن های ذخیره شده را تبدیل به گلوکز می کند، تا انرژی بدن شما تامین شود. زمانیکه شما مبتلا به دیابت نوع ۱ هستید، انسولینی در بدن وجود ندارد تا گلوکز ها را برای تبدیل به انرژی وارد بدن شما کند.\nدلایل ابتلاء به دیابت نوع ۱\nهرچند دلیل اصلی ابتلاء به دیابت نوع ۱ نامعلوم است، اما در اکقر افراد مبتلا، سیستم ایمنی بدن که بطور معمول با باکتری ها و ویروس های خطرناک مبارزه می کند، اشتباها شروع به نابود کردن سلول‌ های سازنده‌ی انسولین (islet) درون پانکراس می کند. ژنتیک و ویروس‌هایی خاص ممکن است عامل این واکنش غیرعادی سیستم ایمنی باشند. در ادامه بعضی از عواملی که می توانند در ابتلاء به این بیماری موثر باشند، بیان می کنیم:\n\nعوامل ژنتیکی\nسابقه خانوادگی\nمنطقه جغرافیایی\nبعضی از ویروس ها\nمصرف ویتامین D در نوزادی – تحقیقات نشان می دهد که ویتامین D می تواند در برابر بیماری دیابت نوع یک از شما محافظت کند، با اینحال نوشیدن زودهنگام شیرگاو(یکی از منابع معمول ویتامین D ) در کودکی  با افزایش خطر ابتلاء به دیابت نوع یک ارتباط دارد.\n\nعوارض ابتلاء به دیابت نوع ۱\nدیابت نوع یک می تواند اعضا اصلی بدن از جمله قلب، رگهای خونی، سیستم اعصاب، چشم‌ها و کلیه ها را تحت تاثیر قرار دهد. کنترل همیشگی قندخون و نگه داشتن آن در سطح نرمال می تواند، بطور چشمگیری خطر ابتلاء به بسیاری از بیماری‌ها را کاهش دهد. بعضی از خطراتی که دیابت طولانی مدت و کنترل نشده می تواند برای سلامتی داشته باشد، شامل:\n\nبیماری های قلب و رگ های خونی، بیماری عروق کرونر با درد قفسه سینه (انژین)، حمله قلبی، سکته مغزی، تنگ شدن رگها (تصلب شریان) و فشارخون بالا بعضی از بیماریهایی هستند که ممکن است برای افرادیکه دیابت طولانی مدت و کنترل نشده دارند رخ دهد\nآسیب به سیستم عصبی (نوروپاتی)\nآسیب دیدن کلیه ها (نفروپاتی)\nآسیب به چشم ها\nآسیب های درمان نشده به پا که ممکن است منجر به قطع پا شود\nمشکلات پوستی و دهانی\nپوکی استخوان\nمشکل در هنگام بارداری، قندخون بالا می تواند برای هردو مادر و فرزند در هنگام بارداری زیانبار باشد\n\n\n\n\n\n\n\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n۹۶/۰۹/۰۱\n\n\nمحمد علیزاده\n\nدیابت\nدیابت نوع ۱\nنوع\n۱\n\n\n\n\n\n\n\n", "post_full_content_5": "\nتاریخ چه ی بازی های اندروید\nشنبه, ۲۲ مهر ۱۳۹۶، ۰۷:۵۱ ب.ظ\n\n\nسلامی دوباره برای طرفداران محمد علیزاده خرمگس بازیهای ویدئویی امروزه از دو منبع سرچشمه می‌گیرند، که یکی از انها ماشین‌های سکه‌ای هستند. ماشین‌هایی که بصورت نیمه مکانیکی کار کرده و با انداختن سکه در آن‌ها می‌توانستید از انها استفاده کنید. JukeBox که در سال ۱۹۴۸ به یکی از این ماشین‌های مهم و معمول تبدیل شد مثالی برای این سرچشمه است.\nاما قبل از آن، PinBall را نباید از یاد ببریم. صنعت ماشین پینبال در سال ۱۹۳۲ با تولید ماشین Baffle Ball که توسط David Gottlieb به این عرصه وارد شده و به حدی گسترده شد.\nپس از جنگ جهانی دوم، این ماشین وارد ژاپن شد. شرکتهایی مثل Michael Kogan آنرا در این کشور گسترش دادند. این شرکت یک شرکت یهودی بود که تجارت دستگاههای سرگرمی سکه‌ای را جهان گسترش داد. شرکتهایی مثل Sega Enterprice نیز کار خود را با ساخت دستگاههای سکه‌ای شروع کردند. بازیهای این دستگاهها جزء اولین بازیهای اکترونیکی بودند.\nهمچنین کشورهای آمریکا، آلمان و انگلیس نیز بین سالهای ۱۹۳۷ تا ۱۹۴۵ اولین کامپیوترهای الکترونیکی را طراحی کردند که می‌شود بعضی از مصرفهای انها را در این جرگه به حساب آورد.\nاولین بازی الکترونیکی شناخته شده دستگاه Cathode-Ray Tube نام دارد که در سال ۱۹۴۸ توسط Thomas T. Goldsmith Jr. و Estle Ray Mann تهیه گردیده است. این دستگاه از vacuum tubes استفاده می‌کرد و برای شناخت و هدفگیری هدفها به کار می‌رفت که در نوع خود پیشرفت بزرگی به حساب می‌رفت.\nبرنامه‌هایی همچون Christopher Strachey و OXO نیز جزء اولین برنامه‌های سیمولاتور کامپیوتری بودند.\nبا این حال، اولین بازی واقعی کامپیوتری در سال ۱۹۵۸ و در تکنولوژی Oscilloscope تهیه شده است. ویلیام هگنباتوم ، این بازی را تهیه نمود و نام آن تنیس برای دوTennis For Two بود.\nاین بازی در لابراتوار Brookhaven National Laboratory به نمایش گذاشته شد. این بازی به صورت ۲ نفره و بسیار ساده بود. نفر اول باید یک زاویه را انتخاب کرده و با کلید انرا به سمت دیگر بیندازد و نفر دوم نیز همینکار را نجام دهد.\n\n\n\n\n\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n۹۶/۰۷/۲۲\n\n\nمحمد علیزاده\n\nبازی خرمگس\nبازی های ایران\nتاریخ\nخدا\nخرمگس\n\n\n\n\n\n\n\n", "post_full_content_4": "\nتاریخچه ی بازی های ایران در جام جهانی\nشنبه, ۲۲ مهر ۱۳۹۶، ۰۷:۵۴ ب.ظ\n\n\n\n\nآمار و ارقام تیم ملی ایران در جام های جهانی\n\n\nمتوسط امتیاز کسب شده در هر بازی : 0.5\nمتوسط تفاضل گل در هر بازی : -1.25\nمتوسط گل زده در هر بازی : 0.58\nمتوسط گل خورده در هر بازی : 1.83\n\nمقایسه تیم ملی ایران با تیم های دیگر\n\n\n\n\nکل رقبا\nاروپا\nآمریکای جنوبی\nآمریکای شمالی\nآفریقا\nآسیا\nاقیانوسیه\n\n\nتعداد بازی\n12\n6\n2\n2\n2\n0\n0\n\n\nامتیاز\n6\n1\n0\n3\n2\n0\n0\n\n\nتفضل گل\n-15\n-10\n-4\n-1\n0\n0\n0\n\n\nتعداد برد\n1\n0\n0\n1\n0\n0\n0\n\n\nتعداد مساوی\n3\n1\n0\n0\n2\n0\n0\n\n\nتعداد باخت\n8\n5\n2\n1\n0\n0\n0\n\n\nگل زده\n7\n2\n1\n3\n1\n0\n0\n\n\nگل خورده\n22\n12\n5\n4\n1\n0\n0\n\n\n\n\nجام جهانی 2014 برزیل\n\n\nتاریخ بازی\n\nمرحله\nمکان بازی\n\n\n1393/03/26\nایران \n0 : 0\n نیجریه\nگروهی\nCuritiba\n\n\n1393/03/31\nآرژانتین \n1 : 0\n ایران\nگروهی\nBelo Horizonte\n\n\n1393/04/04\nبوسنی \n3 : 1\n ایران\nگروهی\nSalvador\n\n\n\n\nجام جهانی 2006 آلمان\n\n\nتاریخ بازی\n\nمرحله\nمکان بازی\n\n\n1385/03/21\nمکزیک \n3 : 1\n ایران\nگروهی\nNuremberg\n\n\n1385/03/27\nپرتغال \n2 : 0\n ایران\nگروهی\nFrankfurt/Main\n\n\n1385/03/31\nایران \n1 : 1\n آنگولا\nگروهی\nLeipzig\n\n\n\n\nجام جهانی 1998 فرانسه\n\n\nتاریخ بازی\n\nمرحله\nمکان بازی\n\n\n1377/03/24\nیوگسلاوی \n1 : 0\n ایران\nگروهی\nSt. Etienne\n\n\n1377/03/31\nآمریکا \n1 : 2\n ایران\nگروهی\nLyon\n\n\n1377/04/04\nآلمان \n2 : 0\n ایران\nگروهی\nMontpellier\n\n\n\n\nجام جهانی 1978 آرژانتین\n\n\nتاریخ بازی\n\nمرحله\nمکان بازی\n\n\n1357/03/13\nهلند \n3 : 0\n ایران\nگروهی\n\n\n\n1357/03/17\nاسکاتلند \n1 : 1\n ایران\nگروهی\n\n\n\n1357/03/21\nپرو \n4 : 1\n ایران\nگروهی\n\n\n\n\n\n\n\n\n\n\n\n\n درباره تیم ملی ایران\n\nنام تیم :\n\nایران \nقاره :\nآسیا  \nتاریخ تاسیس :\n1920  \nتاریخ عضویت در فیفا :\n1948  \nرنکینگ جهانی :\n25 \nرنکینگ قاره ای :\n1 \nرئیس فدراسیو ن :\nعلی کفاشیان (Ali Kafashian) \nسایت رسمی :\nwww.ffiri.ir  \nمربی فعلی :\nکارلوس کی روش (QUEIROZ Carlos) از پرتغال  \nرنگ پیراهن ورزشی :\nسفید \nرنگ شورت ورزشی :\nسفید  \nرنگ جوراب ورزشی :\nسفید \nتعداد کل بازیکنان :\n1,806,544 \nتعداد بازیکنان ثبت شده :\n449,644 \nتعداد بازیکنان ثبت نشده :\n1,356,900 \nتعداد باشگاه ها :\n120 \n\n\n\n\n\n\n\n\n\n\n\n\n۱\n\n\n\n\n\n۰\n\n\n\n\n۹۶/۰۷/۲۲\n\n\nمحمد علیزاده\n\nبازی های ایران\nجام جهانی\nفرانسه\nمسی\n۹۳\n\n\n\n\n\n\n\n", "post_full_content_2": "\n۲۵ بازی برتر pc از نظر محمد علیزاده\nدوشنبه, ۲۴ مهر ۱۳۹۶، ۰۱:۵۹ ب.ظ\n\n\n۲۰۱۶ سالی بزرگ و خاطره‌انگیز برای بازیکن‌ها و صنعت بازی خواهد بود، چرا که در این سال تعداد زیادی بازی خوب و جذاب در سبک‌های مختلف منتشر می‌شوند. با زومجی همراه باشید تا با ۲۵ بازی مهم امسال بیشتر آشنا شویم.\n\nاز همین حالا می‌توان پیش‌بینی کرد که ۲۰۱۶ تبدیل به یک سال رویایی برای بازیکن‌ها می‌شود؛ کافی است به فهرست بازی‌های زیر نگاهی بیندازید تا این ادعا را تایید کنید. اتفاقا حالا که چند روز از شروع سال میلادی جدید می‌گذرد بد نیست نگاهی به موردانتظارترین بازی‌های امسال داشته باشیم. ما در فهرست زیر نام بازی‌هایی را که بیش از همه منتظرشان هستیم ذکر کرده‌ایم؛ شاید بازی‌هایی مثل Overwatch و XCOM 2 یا World of Warcraf: Legion نیز می‌توانستند در این لیست حضور داشته باشند، اما به نظر ما ۲۵ بازی این فهرست مهمتر از سایرین هستند. از سوی دیگر بازی‌هایی مانندTitanfall 2 و Cyberpunk 2077 و حتی شماره‌ی جدید Call of Duty ممکن است امسال عرضه شوند، ولی چون تاریخ انتشار آنها هنوز به تایید رسمی نرسیده است در فهرست زومجی جای نگرفته‌اند.\nنکته: در فهرست زیر ترتیب خاصی برای بازی‌ها لحاظ نشده است.\n \nTHE WITNESS\n\n\n\nجاناتان بلو، بازیساز خوش‌ذوقی که بازی زیبای Braid را در کارنامه دارد، یک اثر متفاوت دیگر خلق کرده که به زودی منتشر خواهد شد. The Witness نام دومین بازی بلو است که سبکی معمایی دارد و در یک جزیره‌ی کوچک و زیبا اتفاق می‌افتد. اگر بازی Myst  را تجربه کرده باشید با The Witness نیز بیگانه نخواهید بود؛ در این بازی باید پازل‌های پرتعدادی را که در گوشه و کنار جزیره وجود دارند حل کنید. بلو ساخت The Witness را از سال ۲۰۰۸ و اندکی پس از انتشار Braid آغاز کرد.\n\n\nDISHONORED 2\n\n\nاستودیوی آرکین دنباله‌ی بازی مخفی‌کاریDishonored را امسال منتشر خواهد کرد. داستان Dishonored 2 حدود ۱۵ سال پس از وقایع بازی قبل جریان دارد و «پرنسس امیلی» را نشان می‌دهد که از قدرت خلع شده و حالا برای پس گرفتن تاج و تخت اجدادش، مثل «کوروو»، محافظ سابقش و قهرمان بازی قبل، به یک آدمکش تبدیل شده است. Dishonored 2 با یک موتور کاملا جدید ساخته می‌شود که بتسدا آن را بر اساس آی‌دی تک ۶ (id Tech 6) طراحی کرده است.\n\n\nFINAL FANTASY XV\n\n\nپانزدهین شماره از مجموعه‌ی نقش‌آفرینی Final Fantasy در سال ۲۰۱۶ منتشر می‌شود.Final Fantasy XV اتمسفری به مراتب تاریک‌تر از بازی‌های قبلی این مجموعه دارد و شخصیت‌های واقعی‌تری را به نمایش می‌گذارد. Final Fantasy XV بسیاری از خصوصیات بازی‌های دنیای باز را در خود جای داده و گیم‌پلی آن اکشن‌محور شده است. این بازی از سال ۲۰۰۶ تاکنون در دست ساخت قرار دارد.\n\n\nDEUS EX: MANKIND DIVIDED\n\n\nدو سال پس از ماجراهای بازی Human Revolution، «آدام جنسن» با تکنولوژی و اعضای مصنوعی جدید بازگشته است تا یک داستان سایبرپانکی دیگر را با او تجربه کنیم. استودیوی آیداس مونترال در Deus Ex: Mankind Divided باز هم سه سبک مخفی‌کاری، نقش‌آفرینی و تیراندازی را به بهترین شکل ممکن با هم ترکیب کرده و یک بازی جذاب ساخته است.\n\n\nMIRROR'S EDGE CATALYST\n\n\nمدت‌ها بود که طرفداران بازی Mirror's Edge چشم به راه ساخته شدن دنباله‌ی این بازی به وسیله‌ی استودیوی دایس بودند. این اتفاق بالاخره رخ داد و «فیث» (قهرمان بازی) فرصتی دوباره پیدا کرد تا با تکیه بر مهارت‌های آکروباتیکش، با انجمن شیطانی مقابله کند.Mirror's Edge Catalyst یک بازآفرینی (Reboot) برای شماره‌ی اول این مجموعه محسوب می‌شود و قرار است در نیمه‌ی ابتدایی سال ۲۰۱۶ منتشر شود.\n\n\nDOOM\n\n\nبازی Doom که در ابتدا با نام Doom 4 شناخته می‌شد جدیدترین ساخته‌ی اید سافتوراست که امسال عرضه خواهد شد. پس از سال‌ها که هیچ خبری از روند توسعه‌ی Doom شنیده نمی‌شد، در سال ۲۰۱۱ شرکت بتسدا به عنوان ناشر بازی، پروژه‌ی ساخت آن را به صورت کلی از نو آغاز کرد. چند ماه دیگر مشخص می‌شود که آیا خالقان ژانر تیراندازی اول‌شخص در رقابت با بازی‌های بزرگ این سبک مثل Call of Duty و Battlefield حرفی برای گفتن دارند یا خیر.\n\n\nHITMAN\n\n\nششمین بازی از مجموعه‌ی مخفی‌کاری Hitman به وسیله‌ی استودیوی آی‌اُ اینتراکتیوساخته شده و در سال ۲۰۱۶ منتشر خواهد شد. این بازی که در نامش هیچ شماره یا پسوندی دیده نمی‌شود، یک بار دیگر ما را با «مامور ۴۷» همراه می‌سازد و برای شکار قربانیان به نقاط مختلف جهان می‌فرستد. گفته می‌شود که مراحل Hitman غیرخطی‌تر از قبل شده‌اند و در بازی خبری از چکپوینت‌های پرتعداد نیست.\n\n\nYOOKA-LAYLEE\n\n\nاستودیوی ریر در سال‌های نسبتا دور، با ساخت بازی‌هایی مثل Banjo-Kazooie و Donkey Kong Country به عنوان یکی از برترین سازندگان در سبک سکوبازی شناخته می‌شد. حالا گروهی از بازیسازهای این شرکت دور هم جمع شده‌اند و یک استودیوی کوچک تاسیس کرده‌اند تا با ایده‌های بکری که در سر دارند یک سکوبازی سه‌بعدی مدرن برای بازیکن‌های نسل جدید بسازند. Yooka-Laylee پتانسیل بالایی برای تبدیل شدن به یکی از بهترین‌های سال ۲۰۱۶ دارد.\n\n\nGEARS OF WAR 4\n\n\n\nGears of War 4 پنجمین قسمت از مجموعه‌ی تیراندازی سوم‌شخص Gears of War است که امسال برای کنسول ایکس‌باکس وان منتشر خواهد شد. این بازی به وسیله‌ی یک استودیوی جدید به نام کولیشن ساخته می‌شود که البته تجربه‌ی ساخت Gears of War: Ultimate Edition را در کارنامه دارد. Gears of War 4 دارای دو شخصیت جدید (مرد و زن) به نام‌های «جیدی» و «کایت» نیز خواهد بود.\n\n\nSTREET FIGHTER V\n\n\n\nکپکام پنجمین شماره از مجموعه‌ی Street Fighter را اوایل سال ۲۰۱۶ منتشر خواهد کرد. در Street Fighter V علاوه بر شخصیت‌های اصلی و شناخته‌ شده‌ی سری،‌ چهار شخصیت جدید حضور خواهند داشت و طبق وعده‌ی سازندگان تا پایان سال ۲۰۱۶ شش مبارز دیگر نیز به این فهرست اضافه خواهند شد. Street Fighter V از قابلیت چندپلتفرمی (Cross-Platform) نیز پشتیبانی می‌کند.\n\n\nTHE LEGEND OF ZELDA\n\n\n\nThe Legend of Zelda نوزدهمین بازی از این مجموعه‌ی قدیمی و پرطرفدار است که در سال ۲۰۱۶ برای کنسول Wii U عرضه خواهد شد. این بازی دارای محیط‌های وسیع است و به صورت دنیای باز دنبال می‌شود. The Legend of Zelda همچنین اولین بازی این مجموعه است که از گرافیک HD پشتیبانی می‌کند و می‌تواند قدرت واقعی کنسول Wii U را به نمایش می‌گذارد. The Legend of Zelda یکی از مهمترین بازی‌های امسال است.\n\n\nNO MAN'S SKY\n\n\n\nNo Man's Sky یک بازی ماجراجویی متفاوت با ویژگی‌های بقا است. دنیای این بازی دارای میلیون‌ها میلیون سیاره‌ی مختلف است که هر کدام اقلیم خاص خود را دارند. بازیکن‌ها می‌توانند آزادانه در هر کدام از این سیاره‌ها به جستجو و اکتشاف بپردازند و درباره‌ی آنها اطلاعات جمع کنند. این اطلاعات به یک مرکز داده‌ی بزرگ به نام «اطلس» فرستاده می‌شوند و در اختیار سایر بازیکن‌ها نیز قرار می‌گیرند. No Man's Sky یک بازی زیبا با ایده‌های شگفت‌انگیز است.\n\n\nMAFIA III\n\n\nسومین بازی مجموعه‌ی Mafia به وسیله‌ی یک استودیوی ناشناخته به نام هنگر ۱۳ ساخته می‌شود. Mafia III یک اکشن-ماجراجویی دنیای باز با نمای دید سوم‌شخص خواهد بود. داستان بازی درباره‌ی «لینکلن کلی»، یکی از قهرمانان جنگ ویتنام است و ماجراهای انتقام‌گیری او از قاتلان دوستانش را روایت می‌کند.\n\n\nHORIZON ZERO DAWN\n\n\nاستودیوی گوریلا گیمز پس از انتشار بازی Killzone Shadow Fall در سال ۲۰۱۳ حالا با یک بازی کاملا متفاوت در سبک نقش‌آفرینیِ اکشن بازگشته است تا ثابت کند که فقط در ساخت عناوین تیراندازی مهارت ندارد. در Horizon Zero Dawn شما هدایت یک دختر جوان به نام «الوی» را به دست می‌گیرید و در یک دنیای پساآخرالزمانی اما زیبا، که موجودات مکانیکی غول‌پیکر مثل دایناسورهای روباتیک در آن زندگی می‌کنند به ماجراجویی می‌پردازید.\n\n\nQUANTUM BREAK\n\nبازی شوتر سوم‌شخص Quantum Break به وسیله‌ی استودیوی معروف رمدی و به طور اختصاصی برای کنسول ایکس‌باکس وان ساخته می‌شود. قصه‌ی بازی درباره‌ی فردی به اسم «جک جویس» است که توانایی دستکاری زمان و متوقف کردن آن را دارد. جک همچنین برای نابود کردن دشمنان می‌تواند از سلاح‌های گرم استفاده کند.\n\nRATCHET  CLANK\n\n\nامسال یک فیلم انیمیشنی بر اساس سری پرطرفدار Ratchet  Clank اکران خواهد شد و به همین مناسبت سونی تصمیم گرفته که یک بازی‌ نیز از این مجموعه برای کنسول پلی‌استیشن ۴ منتشر کند. اما Ratchet  Clank مثل سایر بازی‌هایی که از روی فیلم‌ها ساخته می‌شوند به هیچ‌وجه سطحی و بی‌کیفیت نیست؛ این بازی قرار است یک بازسازی برای شماره اول مجموعه که در سال ۲۰۰۲ منتشر شده است باشد.\n\n\nDARK SOULS III\n\n\nچهارمین بازی از سری Souls امسال و برای سه پلتفرم اصلیِ بازی منتشر خواهد شد. Dark Souls III یک نقش‌آفرینی اکشن است که از نظر گیم‌پلی نزدیکی زیادی با شماره‌ی قبلی مجموعه (Dark Souls II) دارد. بازگشتهیدتاکا میازاکی، کارگردان معروف مجموعه‌ی Souls باعث شده تا علاقه‌مندان توجه ویژه‌ای به Dark Souls III داشته باشند و از حالا خود را برای تجربه‌ی مبارزات نفس‌گیر با دشمنان قدرتمند آماده کنند.\n\n\nRECORE\n\n\nیکی از بازی‌های اختصاصی کنسول ایکس‌باکس وان در سال ۲۰۱۶ یک اکشن-ماجراجویی جالب به نام ReCore است. این بازی اولین‌بار در نمایشگاه E3 سال ۲۰۱۵ معرفی شد. در تریلری که از ReCore به نمایش درآمد یک شخصیت مونث را دیدیم که به همراه سگ رباتیکش در یک صحرای بزرگ به دنبال پناهگاه می‌گشتند. سپس چند ربات به آنها حمله می‌کنند و قهرمان بازی با کمک یک قلاب مخصوص آنها را نابود می‌سازد. کیجی اینافونه، خالق سری Mega Man تهیه‌کننده‌ی ReCore است.\n\n\nUNRAVEL\n\n\n\nUnravel یک سکوبازی پازلی مبتنی بر فیزیک از کمپانی الکترونیک آرتس است. در این بازی شما هدایت یک موجود کوچک کاموایی به نام «یارنی» را برعهده می‌گیرید. با حرکت کردن یارنی، نخ‌های بدن او از هم باز می‌شوند و شما باید با استفاده از همین نخ‌ها معماهای بازی را حل کنید. یارنی همچنین می‌تواند از این نخ‌ها برای تاب خوردن و بالا رفتن از موانع مختلف استفاده کند.\n\n\nUNCHARTED 4: A THIEF'S END\n\n\n\nUncharted 4: A Thief's End آخرین بازی از سری Uncharted است که «نیتن دریک» در آن حضور دارد. داستان Uncharted 4 سه سال پس از ماجراهای شماره‌ی قبلی مجموعه اتفاق می‌افتد؛ نیتن دریک حالا بازنشسته شده است و با همسرش «النا فیشر» یک زندگی عادی را می‌گذراند. همه چیز آرام است تا اینکه «سم»، برادر بزرگتر نیتن که همه گمان می‌کردند سال‌ها پیش مرده است برمی‌گردد و از او درخواست کمک می‌کند.\n\n\nHOMEFRONT: THE REVOLUTION\n\n\nبازی تیراندازی دنیای باز Homefront: The Revolution در سال ۲۰۱۶ برای رایانه‌های شخصی و کنسول‌های نسل جدید منتشر می‌شود. این بازی چهار سال پس از اتفاقات بازی Homefront جریان دارد و داستان شخصیتی به نام «اتان بردی» را بازگو می‌کند که پس از حمله‌ی کشور کره به ایالات متحده قصد دارد تا یک جبهه‌ی مقاومت علیه ارتش دشمن در شهر فیلادلفیا ایجاد کند. Homefront: The Revolution با موتور قدرتمند کرای‌انجین ساخته می‌شود.\n\n\nTOM CLANCY'S THE DIVISION\n\n\n\nThe Division یک تیراندازی دنیای باز با ویژگی‌های نقش‌آفرینی و بقا است که به وسیله‌ی کمپانی یوبیسافت برای رایانه‌های شخصی و کنسول‌های نسل جدید منتشر خواهد شد. The Division در شهر نیویورک جریان دارد؛ محیط‌های این شهر قابل تخریب و به صورت آزادانه قابل جستجو هستند. شیوع یک ویروس خطرناک باعث ایجاد بحران در ایالات متحده شده و شما باید منبع این ویروس را شناسایی کنید.\n\n\nCRACKDOWN 3\n\n\nبازی تیراندازی سوم‌شخص Crackdown 3 با فاصله‌ی شش سال نسبت به بازی قبلی این مجموعه، به صورت اختصاصی برای کنسول ایکس‌باکس وان منتشر خواهد شد. Crackdown 3 مثل بازی‌های گذشته‌ی این مجموعه از المان‌های سندباکس بهره گرفته است و یک محیط کاملا تخریب‌پذیر را به نمایش می‌گذارد. مایکروسافت امید زیادی به موفقیت این بازی در سال ۲۰۱۶ دارد.\n\n\nMASS EFFECT: ANDROMEDA\n\n\n\nبایوویر دنباله‌ی بازی Mass Effect 3 را با نامMass Effect: Andromeda می‌سازد. داستان این بازی مدت‌ها پس از جریانات سه شماره‌ی اول مجموعه و در کهکشان آندرومدا اتفاق می‌افتد. شخصیت اصلی این بازی به انتخاب بازیکن‌ها می‌تواند مرد یا زن باشد. Mass Effect: Andromeda با موتور گرافیکی فراست‌بایت ۳ ساخته می‌شود.\n\n\nTHE LAST GUARDIAN\n\n\n\nThe Last Guardian بازی اختصاصی کنسول پلی‌استیشن ۴ و جدیدترین اثر فومیتو یوئدا، کارگردان خلاق بازی‌های Ico و Shadow of the Colossus است که امسال منتشر می‌شود. The Last Guardian یک اکشن-ماجراجویی با المان‌های معمایی است و شباهت‌هایی با ساخته‌های قبلی یوئدا دارد. داستان بازی درباره‌ی یک پسر جوان است که با همراهی یک موجود غول‌پیکر به نام «تریکو» سعی می‌کنند از نگهبانانی که به دنبالشان هستند فرار کنند.\n\nدر رویداد انتخاب بهترین‌های سال ۲۰۱۵ از نگاه سایت ما ، Uncharted 4: A Thief’s End به عنوانمورد انتظارترین بازی سال ۲۰۱۶ معرفی شد، ولی نام هر یک از بازی‌های این فهرست که می‌آید نمی‌توانیم عطش خود را برای تجربه‌ی آنها انکار کنیم. شما بیش از همه منتظر کدام یک از این بازی‌ها هستید؟ نظرات خود را با ما در میان بگذارید.\n\n\n\n\n\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n۹۶/۰۷/۲۴\n\n\nمحمد علیزاده\n\nPc\nPc3\nPc4\nنگاه\n\n\n\n\n\n\n\n"}