{"type": "blog", "blog_name": "آموزه - با آموزه بیاموز", "blog_url": "http://amuze.blog.ir/", "post_url_1": "http://amuze.blog.ir/post/resize-group-photos-right-click", "post_title_1": "تغییر سایز گروهی عکس ها بوسیله کلیک راست", "post_content_1": "کاربران کامپیوتر عمدتاً به دو روش کارهای روزمره خود را انجام می دهند، روش دشوار و روش آسان. شاید یکی از دلایل استفاده از روش دشوار، عدم آشنایی با روش های آسان باشد زیرا قاعدتاً اگر نتیجه دو روش سخت و آسان در انتها یکسان باشد؛ دلیلی برای استفاده از روش دشوار باقی نمی ماند. آموزه همواره تلاش میکند تا در زمینه های مختلف آسان ترین راه و روش ها را شناسایی نماید تا بتواند اندکی از نیازهای کاربران در حوزه کامپیوتر را برطرف نماید.\nبرنامه که امروز در آموزه به معرفی و آموزش آن می پردازیم، علی رقم حجم خیلی کم، می تواند یک یا چند عکس را به طرزی آسان، بصورت همزمان و به سرعت تغییر سایز(افزایش یا کاهش طول و عرض) دهد. فقط کافیست بر روی عکس کلیک راست کنید!!! در ادامه مطلب با ما همراه شوید...\n\n\nادامه مطلب", "post_url_2": "http://amuze.blog.ir/post/a-selection-of-the-best-logo-display-projects-in-aftereffects", "post_title_2": "مجموعه ای از بهترین پروژه های نمایش لوگو در افترافکت", "post_content_2": "\n\n \nآیا دوست دارید لوگوی خود را تبدیل به یک انیمیشن ویدیویی حرفه ای، زیبا و خلاقانه کنید؟ پس این پست مختص شماست. ما در این پست، مجموعه ای از بهترین و زیباترین پروژه های نمایش لوگو در افترافکت را آماده کرده ایم که با دانلود این مجموعه می توانید سریعاً لوگوی خود را با استایلی جذاب متحرک نمائید و با فرمت ویدیویی دلخواه ذخیره نمائید.\nاین مجموعه نفیس، شامل گلچینی از بهترین پروژه های آماده ی افترافکت در زمینه نمایش لوگو می باشد. به هیچ پلاگینی نیاز نیست و به راحتی و با جایگزین کردن لوگوی خود با لوگوی اصلی می توانید لوگوی متحرک ویدیویی خود را بسازید و از آن به جهت فعالیت های گوناگون استفاده کنید.\n\n\n\nادامه مطلب", "post_url_3": "http://amuze.blog.ir/post/Train-on-the-tracks-a-group-photo-and-film", "post_title_3": "آموزش قرار دادن عکس و کاور بر روی آهنگ ها بصورت گروهی", "post_content_3": "هنگامی که آهنگ مورد علاقه خود را پلی می کنید، در پلیر یکسری اطلاعات مربوط به آهنگ و همچنین تصویر کاور و یا خواننده نیز برای شما نمایش داده می شود. شما می توانید اطلاعات مربوط به این آهنگ از قبیل عکس، عنوان، تگ، آلبوم، سال انتشار، آدرس و ... را تغییر و یا درج نمائید.\nنرم افزاری که در این پست از آموزه به معرفی و آموزش آن می پردازیم، قادر است کمتر از چند لحظه بر روی صدها آهنگ بصورت همزمان، عکس و یا تصویر کاور، عنوان ، تگ و ... قرار دهد. پشتیبانی وسیع از فرمت های صوتی، سازماندهی و تغییرات دسته جمعی، سهولت در استفاده و حجم کم نسبت به کارآیی، از جمله مزایای این نرم افزار می باشد.\n\n\nادامه مطلب", "post_url_4": "http://amuze.blog.ir/post/Introduce-and-teach-a-great-and-versatile-software-for-editing-images", "post_title_4": "معرفی و آموزش یک نرم افزار عالی و همه کاره برای ویرایش تصاویر", "post_content_4": "در این پست از آموزه، به معرفی و آموزش یک نرم افزار کاربردی برای آنهایی که قصد دارند بصورت همزمان بر روی تعداد زیادی تصاویر، فرایندهایی را به صورت یکسان انجام دهند، می پردازیم. در این نرم افزار اموری از قبل تبدیل فرمت، تغییر اندازه، تغییر سایز، تغییر نام، برش، چرخش، تغییر عمق رنگ، کنتراست، اضافه کردن متن، آرم یا واترمارک، قرار دادن افکت و قاب و ... به راحتی میسر است.\nاگر همین کارها را بخواهید در فتوشاپ و بر روی تعداد زیادی از تصاویر انجام دهید، ساعت ها طول می کشد اما با این نرم افزار در کمتر از چند دقیقه می توانید تمامی کارهای بالا را بر روی تعداد زیادی از تصاویر انجام دهید و در وقت خود نیز صرفه جویی کنید.\n\nادامه مطلب", "post_url_5": "http://amuze.blog.ir/post/Compression-and-volume-reduction-without-compromising-quality-training-videos", "post_title_5": "آموزش فشرده سازی و کاهش حجم انواع ویدیوها بدون اُفت کیفیت", "post_content_5": "در این پست از آموزه به معرفی و آموزش یکی از بهترین و کارآمدترین نرم افزارها در زمینه فشرده سازی و کاهش حجم ویدیو می پردازیم. برنامه ای که به راحتی و تنها با تنظیم درجه فشرده سازی می توانید انواع فرمت های رایج ویدیویی را فشرده و کاهش حجم دهید. این برنامه به خاطر الگوریتم های هوشمندانه، سرعت پردازش بالا، قابلیت تنظیم دستیِ و پشتیبانی از طیف وسیعی از فرمت های تصویری به یکی از معروف ترین نرم افزارها در زمینه فشرده سازی و کاهش حجم ویدیو تبدیل شده است.با استفاده از این نرم افزار می توانید فایل های ویدیویی خود را به شکل محسوسی فشرده کنید با این تفاوت که هیچ گونه افت کیفیتی در آن به وجود نخواهد آمد و شما تنها حجم آن را کاهش خواهید داد.\n\nادامه مطلب", "post_full_content_5": "\nآموزش فشرده سازی و کاهش حجم انواع ویدیوها بدون اُفت کیفیت\nدر این پست از آموزه به معرفی و آموزش یکی از بهترین و کارآمدترین نرم افزارها در زمینه فشرده سازی و کاهش حجم ویدیو می پردازیم. برنامه ای که به راحتی و تنها با تنظیم درجه فشرده سازی می توانید انواع فرمت های رایج ویدیویی را فشرده و کاهش حجم دهید. این برنامه به خاطر الگوریتم های هوشمندانه، سرعت پردازش بالا، قابلیت تنظیم دستیِ و پشتیبانی از طیف وسیعی از فرمت های تصویری به یکی از معروف ترین نرم افزارها در زمینه فشرده سازی و کاهش حجم ویدیو تبدیل شده است.با استفاده از این نرم افزار می توانید فایل های ویدیویی خود را به شکل محسوسی فشرده کنید با این تفاوت که هیچ گونه افت کیفیتی در آن به وجود نخواهد آمد و شما تنها حجم آن را کاهش خواهید داد.\n\nاین نرم افزار از انواع فرمت های ویدیویی مانند : AVI, WMV, FLV, 3GP, MKV, MOV, MP4, MPEG, MPG, DIVX, XVID, ASF, AVM, AVS, DAT, F4V, NSV, OGM, RM, RMVB, TP, TS, VOB پشتیبانی می کند و شما را قادر می سازد تا فایل ها را به سرعت فشرده سازی کرده و به راحتی از آن استفاده کنید.\nابتدا از لینک زیر برنامه Advanced Video Compressor را دانلود نمائید.\n\n  .VeryImportantBox {\n  background-color:#D9EDF7;\n  direction:rtl;\n  border:1px solid #BCE8F1;\n  color:#3A87BD;\n  font-family:tahoma;\n  font-size:13px;\n  font-stretch:normal;\n  font-style:normal;\n  font-variant:normal;\n  font-weight:normal;\n  line-height:30px;\n  margin-bottom:10px;\n  padding:10px;\n  text-align:justify;\n\n  font-family:tahoma;\n  font-size:12px;\n  font-style:normal;\n  font-variant:normal;\n  font-weight:normal;\n  line-height:normal;\n  text-align:justify;\n\n}\n  \n\nباکس دانلود:\nدانلود با لینک مستقیم\n\nآموزش نصب، فعال سازی و نحوه استفاده نرم افزار:\nپس از دانلود فایل آن را از حالت فشرده خارج نمائید. بر روی Setup کلیک نمائید و به نصب نرم افزار بپردازید.پس از نصب، برنامه را اجرا نمائید و مسیر زیر را دنبال نمائید:\nHelp----- Purchase a License-----Registered users click hereیک فایل متنی با نام Serial در کنار فایل Setup وجود دارد. آنرا باز نمائید. بوسیله یکی از یوزرنیم و سریال های موجود، برنامه را کرک نمائید.ما برای فعالسازی از یوزر و سریال زیر استفاده کردیم.Registered Name: REGISTERED VERSION\nRegestion Code: 2w84OGbFQp=FAA5da9NsHGf0f8SGF87awc\nمحیط اصلی نرم افزار به شکل زیر می باشد.برای وارد کردن ویدیو، از منوی File گزینه Open را انتخاب نمائید و یا اینکه بر روی آیکون مشخص شده در تصویر زیر کلیک کنید.در قسمت Source Video File اطلاعات مربوط به ویدئو از جمله فرمت، زمان، حجم، کدک، بیت ریت، سایز را می توانید مشاهده نمائید. علاوه بر ویدئو می توانید مشخصات صدای ویدئو را نیز مشاهده نمائید.در قسمت General Compression Options علاوه بر امکان انتخاب پروفایل های آماده و از پیش تعیین شده می توانید فرمت ویدئوی نهایی را به همراه سایز آن مشخص نمائید.و اما مهمترین قسمت Video Bitrate, kbit/s می باشد. در این قسمت یک دستگیره متحرک با قابلیت جابجایی وجود دارد که هر چه آنرا به سمت چپ بکشید ویدئو فشرده تر خواهد شد و حجم نهایی آن کمتر خواهد شد، همچنین در پنجره روبروی آن می توانید مقدار را دستی وارد نمائید. از این دستگیره، متعادلانه و منصفانه استفاده کنید چراکه اگر بیش از حد آنرا به سمت چپ بکشید، با افت کیفیت ویدیو مواجه می شوید.در قسمت Audio Codec نیز یک دستگیره وجود دارد که کارکرد آن دقیقاً شبیه به قسمت قبل می باشد.در قسمت Result File Name Options می توان مسیر ذخیره ی ویدیوی فشرده شده را مشخص نمود. به صورت پیش فرض، ویدئوی فشرده شده با پیشوند avc_ و در کنار ویدئوی اصلی ذخیره می گردد. اگر میخواهید ویدیوی فشرده در مسیر دیگری ذخیره شود بر روی Other کلیک نمائید.در قسمت Compression Results می توانید سایز ویدئوی اصلی و سایز ویدئوی نهایی را مشاهده نمائید. عددی که درون Result (که با رنگ آبی مشخص شده است) وجود دارد، سایز نهایی ویدیوی فشرده را نمایش می دهد. با جابجایی دو دستگیره بالا(که در قسمت قبل به توضیح آن ها پرداختیم) مقادیر ویدیوی فشرده شده نهایی تغییر می کند.در پایان بر روی گزینه Compress کلیک نمائید و منتظر بمانید تا عملیات فشرده سازی ویدیو به پایان رسد.\n\n\nامیدوارم که از این آموزش نهایت استفاده رو برده باشید.\nاگه این مطلب براتون مفید بود از قسمت پایین بر روی \"موافق\" کلیک کنید.\nاگه به مشکلی برخوردید می توانید در قسمت نظرات سوالاتتون رو مطرح کنید.\nمنبع: آموزه\n\n\n\nآموزش فشرده سازی ویدئو\nبهترین برنامه فشرده سازی ویدیو\nبهترین برنامه کاهش حجم ویدیو\nفشرده سازی ویدئو\nفشرده سازی ویدیو\nفشرده سازی ویدیو بدون افت کیفیت\nنرم افزار کاهش حجم ویدیو\nکاهش حجم ویدیو\nکاهش حجم ویدیو بدون افت کیفیت\nکم کردن حجم ویدئو\n\n\n\n\n۹۵/۱۲/۱۷\n\n\n\n\n۲\n\n\n\n\n\n۰\n\n\n\n\n\nآموزه\n\n\n\n\n\n\n\n", "post_full_content_3": "\nآموزش قرار دادن عکس و کاور بر روی آهنگ ها بصورت گروهی\nهنگامی که آهنگ مورد علاقه خود را پلی می کنید، در پلیر یکسری اطلاعات مربوط به آهنگ و همچنین تصویر کاور و یا خواننده نیز برای شما نمایش داده می شود. شما می توانید اطلاعات مربوط به این آهنگ از قبیل عکس، عنوان، تگ، آلبوم، سال انتشار، آدرس و ... را تغییر و یا درج نمائید.\nنرم افزاری که در این پست از آموزه به معرفی و آموزش آن می پردازیم، قادر است کمتر از چند لحظه بر روی صدها آهنگ بصورت همزمان، عکس و یا تصویر کاور، عنوان ، تگ و ... قرار دهد. پشتیبانی وسیع از فرمت های صوتی، سازماندهی و تغییرات دسته جمعی، سهولت در استفاده و حجم کم نسبت به کارآیی، از جمله مزایای این نرم افزار می باشد.\n\n\nابتدا نرم افزار TagScanner را از لینک زیر دانلود نمائید. حجم این نرم افزار کمتر از 3مگابایت می باشد.\n\n  .VeryImportantBox {\n  background-color:#D9EDF7;\n  direction:rtl;\n  border:1px solid #BCE8F1;\n  color:#3A87BD;\n  font-family:tahoma;\n  font-size:13px;\n  font-stretch:normal;\n  font-style:normal;\n  font-variant:normal;\n  font-weight:normal;\n  line-height:30px;\n  margin-bottom:10px;\n  padding:10px;\n  text-align:justify;\n\n  font-family:tahoma;\n  font-size:12px;\n  font-style:normal;\n  font-variant:normal;\n  font-weight:normal;\n  line-height:normal;\n  text-align:justify;\n\n}\n  \n\nباکس دانلود:\nدانلود با لینک مستقیم\n\nپس از دانلود به کمک برنامه وینرار آن را از حالت فشرده خارج سازید. برنامه را نصب و سپس آن را اجرا نمائید. محیط اصلی برنامه به شکل زیر برای شما باز می گردد. در صفحه اصلی به سربرگ EDIT مراجعه نمائید.\n\n\nسپس بر روی ایکون Add folder که در تصویر زیر مشخص شده، کلیک نمائید. سپس پوشه ای که حاوی تعدادی آهنگ است را انتخاب کنید.\n\n\n\nاز لیست سمت چپ، تمامی آهنگ ها را select کنید. سپس از سمت راست به تب Standard مراجعه نمائید. حال می توانید تمام جزئیات مربوط به آهنگ را در فیلدهای مربوطه وارد نمائید.\n\n\nکمی پایین تر، می توانید تصویر مورد علاقه خود را به آهنگ ها اضافه نمائید. بدین منظور آیکون insert picture from file که در تصویر زیر مشخص شده را کلیک نمائید. سپس تصویر مورد نظر را انتخاب نمائید.\n\n\nسپس می توانید بر روی آیکون extract picture to file که در تصویر زیر مشخص شده کلیک نمائید و عکس را در کنار آهنگ ها ذخیره نمائید. در پایان بر روی Save کلیک نمائید. منتظر بمانید تا عملیات پایان یابد.\n\n\nتصویری که میخواهید بر روی آهنگ قرار دهید، بهتر است با ابعاد استاندارد باشد. مانند تصویر زیر:\n\n\nپس از انجام مراحل فوق:\n\n\nامیدوارم که از این آموزش نهایت استفاده رو برده باشید.\nاگه این مطلب براتون مفید بود از قسمت پایین بر روی \"موافق\" کلیک کنید.\nاگه به مشکلی برخوردید می توانید در قسمت نظرات سوالاتتون رو مطرح کنید.\nمنبع: آموزه\n\n\n\nاضافه کردن تصویر به آهنگ\nاضافه کردن کاور به آهنگ\nافزون تصویر به آهنگ\nقرار دادن تصویر بر روی آهنگ\nقرار دادن عکس بر روی آهنگ\nقرار دادن کاور بر روی آهنگ\nویرایش مشخصات آهنگ ها\n\n\n\n\n۹۵/۱۲/۲۱\n\n\n\n\n۶\n\n\n\n\n\n۰\n\n\n\n\n\nآموزه\n\n\n\n\n\n\n\n", "post_full_content_4": "\nمعرفی و آموزش یک نرم افزار عالی و همه کاره برای ویرایش تصاویر\nدر این پست از آموزه، به معرفی و آموزش یک نرم افزار کاربردی برای آنهایی که قصد دارند بصورت همزمان بر روی تعداد زیادی تصاویر، فرایندهایی را به صورت یکسان انجام دهند، می پردازیم. در این نرم افزار اموری از قبل تبدیل فرمت، تغییر اندازه، تغییر سایز، تغییر نام، برش، چرخش، تغییر عمق رنگ، کنتراست، اضافه کردن متن، آرم یا واترمارک، قرار دادن افکت و قاب و ... به راحتی میسر است.\nاگر همین کارها را بخواهید در فتوشاپ و بر روی تعداد زیادی از تصاویر انجام دهید، ساعت ها طول می کشد اما با این نرم افزار در کمتر از چند دقیقه می توانید تمامی کارهای بالا را بر روی تعداد زیادی از تصاویر انجام دهید و در وقت خود نیز صرفه جویی کنید.\n ابتدا از لینک زیر برنامه FastStone Photo Resizer را دانلود نمائید. حجم آن کمتر از 2مگابایت می باشد.\n\n\n\nدانلود با لینک مستقیم\n\nدر ادامه بصورت کامل شما را با نرم افزار FastStone Photo Resizer آشنا می سازیم.پس از دانلود، به کمک برنامه وینرار آنرا از حالت فشرده خارج کنید.برنامه را نصب کنید. پس از نصب، برنامه را اجرا نمائید. برای رجیستر و فعالسازی نرم افزار از منوی Help گزینه Enter Registration Code را انتخاب نمائید.\n\n\n\nدر کنار فایل Setup یک فایل متنی با نام Serial وجود دارد؛ آن را باز نمائید و یک یوزرنیم به همراه رجیسترکد به درون باکس های مربوطه کپی کرده و سپس بر روی Register کلیک نمائید.\n\n\nبا پنجره ای روبرو می شوید که موفقیت آمیز بودن ریجستر را اعلان می نماید. بر روی OK کلیک کنید.\n\n\n\nکاهش حجم تصاویر بصورت گروهی\nطبق تصویر زیر، بر روی مکان مشخص شده کلید نمائید تا پنجره Browse نمایش داده شود.\n\n\nاز پنجره Browse پوشه ای که تصاویرتان را از قبل درون آن قرار داده اید انتخاب و سپس بر روی OK کلیک نمائید.  من یک پوشه با نام image در دسکتاپ ایجاد و تعدادی تصویر درون آن قرار داده ام، پس همین پوشه را انتخاب می کنم.\n\n\nپس از کلیک بر روی OK تمامی تصویرهای درون پوشه، در اکسپلورر برنامه نمایش داده می شود. در قسمت بالا و زیر سربرگ Batch Convert تعداد تصاویر درون این پوشه درج گردیده است. با دابل کلیک بر روی هر تصویر می توانید آنرا در سایز بزرگ به احتساب حجم و سایز مشاهده نمائید.\n\n\nحال می توانید یک یا چند تصویر را انتخاب و سپس دگمه Add را کلیک نمائید. اگر می خواهید تمامی تصاویر موجود در پوشه برای ویرایش به درون برنامه متقل شود، دگمه Add All کلیک کنید(نیازی به انتخاب عکس ها نیست).\n\n\nبا کلیک بر روی Add تصاویر از پنجره سمت چپ به پنجره سمت راست(Input List) منتقل می شوند. اگر میخواهید تصویری را حذف نمائید، آنرا انتخاب و بر روی دگمه Remove کلیک کنید. اگر می خواهید تمامی تصاویر موجود در input List حذف شوند بر روی دگمه Clear کلیک کنید.\n\n\nاز پنجره کشویی Output Format فرمت تصویر خروجی را مشخص نمائید. من jpg را انتخاب می کنم. شما بر حسب نیاز می توانید هر کدام را که تمایل دارید انتخاب نمائید که هر کدام تنظیمات متفاوتی دارد.\n\n\nپس از مشخص کردن فرمت تصویر خروجی، برای دسترسی به تنظیمات بیشتر بر روی دگمه Settings کلیک نمائید.\n\n\nبا کلیک بر روی دگمه Settings وارد پنجره Output Format Options می شوید. در قسمت Quality یک دستگیره با قابلیت جابجایی وجود دارد که از 0 تا 10 درجه بندی شده است. هر چه دستگیره را به طرف 10 بکشید تصویر خروجی از کیفیت بالاتری برخوردار خواهد بود و هر چه دستگیره را به سمت 0 نزدیکتر کنید، کیفیت تصویر خروجی و حجم آن به نسبت کمتر خواهد شد. من آن را روی 5 تنظیم می کنم.\nاگه تیک گزینه Use JPEG quality from the orginal file if possible را بزنید، تصویر خروجی در صورت امکان کیفیت خود را نسبت به تصویر اصلی تنظیم می نماید و با افت کیفیت کمتری روبرو می شوید. من این گزینه را تیک نمی زنم تا تصویر خروجی حجم کمتری داشته باشد.\n\n\nبه وسیله Photometric می توانید مدل کانال رنگی در تصویر خروجی را مشخص نمائید. مثلاً اگر آن را به RGB تغییر دهید، حجم تصویر نهایی از حجم تصویر اصلی بیشتر می شود یا اگر آن را بر روی Grayscale قرار دهید تصویر خروجی سیاه و سفید می شود. من آن را تغییر نمی دهم و آن را با همان گزینه پیش فرض (No Change) رها می کنم. \n\n\nگزینه color subsampling مربوط به نمونه برداری رنگ می باشد که در حجم نهایی تصویر خروجی کمی تاثیر گذار است. به طور پیش فرض گزینه High (smaller File Size) انتخاب شده است. من آن را تغییری نمی دهم تا تصویر خروجی حجم کمتری داشته باشد.\n\n\nگزینه بعدی Smoothing است که به طور پیش فرض بر روی 0 می باشد. با وارد کردن مقادر عددی در کادر روبروی آن، به همان اندازه سطح تصویر را هموارسازی کرده و در نهایت کیفیت و حجم عکس نهایی به شدت کاهش پیدا می کند. مثلا می توانید آن را 100قرار دهید در این صورت کیفیت تصویر به شکل فجیهی افت کرده و سایز آن نیز کاهش پیدا می کند. پیشنهاد من این است که همواره این گزینه را بر روی 0 قرار دهید.\n\n\nدر قسمت بعد سه گزینه وجود دارد:\nگزینه اول Optimize huffman table نام دارد که یک الگریتم فشرده سازی است که به هافمن معروف شده است. اصولاً تاثیر چندانی در افت کیفیت تصویر ندارد و حجم تصویر خروجی را کاهش می دهد. من این گزینه را تیک می زنم.\nگزینه دوم  Progressive می باشد. اگر این گزینه را تیک بزنید. حجم تصویر خروجی کاهش پیدا می کند و همچنین با افت کیفیت همراه است. من این گزینه را تیک نمی زنم.\nگزینه سوم با نام Keep EXIF / IPTC Data می باشد. اگر کنجکاو هستید و میخواهید مفهوم این گزینه را بدانید، EXIF را در گوگل سرچ نمائید و در مورد آن مطالعه نمائید. اما به طور خلاصه EXIF یک ابرداده می باشد که اطلاعات تصویر را درون خود حفظ می کند. برای مثال ، معمولا اطلاعاتی مانند سرعت شاتر، ISO ، و تنظیمات دیافراگم ، و همچنین اطلاعاتی در مورد نوع لنز مورد استفاده ، نام تجاری دوربین ، محل جغرافیایی تصویر گرفته شده(در صورتیکه مجهز به geo – tagging باشد)، به همراه خود عکس ذخیره می گردد. انتخاب و یا عدم انتخاب این گزینه هیچ تاثیری در حجم و کیفیت تصویر خروجی ندارد. من این گزینه را تیک می زنم و در نهایت بر روی OK کلیک نمائید(اگر بر روی Reset کلیک نمائید کلیه تنظیمات به حالت پیش فرض بر می گردد).\n\n\nاین نرم افزار یه امکان جالبی داره، اونم اینه که می تونید قبل از گرفتن خروجی، تصویر اصلی را در کنار تصویر خروجی مشاهده نمائید. به علاوه حجم تصویر اصلی و تصویر خروجی نهایی نیز قابل مشاهده است. برای این کار ابتدا یک تصویر را انتخاب کرده و بر روی آیکن conversion preview که در تصویر زیر مشخص شده است کلیک نمائید.\n\n\nپنجره ای نمایان می گردد که در سمت چپ، تصویر اصلی و در سمت راست، تصویر نهایی نمایش داده می شود. در بالای هر تصویر ابعاد تصویر به همراه حجم آن نیز مشخص گردیده است(پیکان قرمز رنگ). اگر می خواهید تصاویر حجم کمتری داشته باشند، مجدداً به Setting مراجعه کرده و دستگیره را کمی به سمت چپ بکشید.\nدر قسمت پایین می توانید از ابزار زوم برای بزرگ نمایی تصویر استفاده نمائید(پیکان سبز رنگ).\nهمچنین می توانید تصویر قبل و بعد را نیز مشاهده نمائید(پیکان نارنجی رنگ).\n\n\nبعد از انجام این تنظیمات، حال میخواهیم از تصاویر خروجی تهیه نمائیم. بدین منظور گزینه جلوی Output Folder را تیک زده و بر روی Browse کلیک نمائید. یک پوشه جدید بسازید و آن را انتخاب نمائید.\n\n\nاز پایین دگمه Convert را بزنید.\n\n\nکمی منتظر بمانید تا عملیات فشرده سازی پایان یابد. \n\n\nخوب تا اینجا موفق شدیم که تصاویر رو به صورت گروهی کاهش حجم دهیم. حال به سراغ قسمت های بعدی این نرم افزار می رویم. برای دسترسی به دیگر امکانات این نرم افزار ابتدا تیک گزینه Use Advanced Options(Resize...) را زده و سپس بر روی Advanced Options کلیک کنید.\n\n\n\nسربرگ اول: تغییر سایز تصاویر Resize\nاولین تب Resize نام دارد که می توان سایز خروجی تصاویر را مشخص نمود. گزینه Resize را تیک بزنید. حال به چند روش می توانید سایز تصاویر را کاهش دهید. اولین و پرکاربردترین روش که بصورت پیش فرض فعال می باشد، گزینه In Pixels است. در باکس New Width عرض تصویر و در باکس New Height ارتفاع تصویر را بر حسب پیکسل وارد می نمائیم. در قسمت پایین گزینه اول Switch Width and Hight to match long sides به این معنی که اگر این گزینه انتخاب شود عرض و ارتفاع را برای دو طرف طولانی مطابقت می دهد. گزینه دوم به صورت پیش فرض preserve Aspect Ratio انتخاب شده است که بدین معنی می باشد که تغییر سایز با حفظ تناسب عرض و ارتفاع انجام می گیرد. اگر تیک این گزینه را بردارید عرض و ارتفاع بر حسب مقادیری که شما وارد کرده اید انجام می گیرد. بهتر است این تیک را بر ندارید. در هر مرحله از قسمت پایین میتوانید تغییرات حاصله را مشاهده نمائید با این کار می توانید مدیریت بهتری بر روی تنظیمات اعمال شده داشته باشید. همچنین از باکس Pick a Standard Size می توانید از یکسری سایزهای استاندارد و از پیش تعیین شده استفاده نمائید.\n\n\nاگر گزینه Smart-Cropping (Result in exact width and height) را تیک بزنید؛ به نسبت عدد وارد شده ارتفاع نگه داشته می شود اما قسمت های اضافی عرض برش داده می شود.\n\n\nاگر گزینه Smart filling (Result in exact width and height) تیک بزنید، عرض و ارتفاع وارد شده لحاظ می گردد و فضای اضافی با رنگ دلخواه شما پر می شود.\n\n\nاز طریق قسمت های In Percentage و In Print Size و Resize based on one side نیز میتوان تصاویر را تغییر اندازه داد و کاربردی مشابه قسمت In pixels دارند. برای اینکه این آموزش طولانی نشود از آموزش آن ها اجتناب کرده ایم. اما اگر سوالی در زمینه استفاده از این قست ها برایتان پیش آمد، در قسمت نظرات مطرح سازید.\n\n\nسربرگ دوم: چرخش و قرینه Filip / Rotate\nاز این سربرگ برای چرخش و قرینه سازی تصاویر استفاده می شود. اگر گزینه Flip Hroizontally را تیک بزنید تصویر از جهت عمودی به اندازه ای چرخانده می شود که عکس قرینه حالت قبل قرار گیرد.\n\n\n\nاگر گزینه Flip Vertically را تیک بزنید، تصویر از جهت افقی به اندازه ای چرخانده می شود که عکس قرینه حالت قبل قرار گیرد.\n\n\n\nاگر گزینه Rotate: را تیک بزنید سه گزینه ظاهر می گردد که می توانید بر حسب نیاز تصویر خود را در جهت 90- یا 90 یا 180 درجه بچرخانید. در پایان برای اعمال تغییرات بر روی OK کلیک نمائید.\n\n\n\n\nسربرگ سوم: برش تصاویر توسط ابزار Crop\nاگر می خواهید تصاویرتان را در ارتفاع و عرضی مشخص برش دهید گزینه Crop را تیک بزنید. از چند روش میتوانید این کار را انجام دهید اولین و پرکاربردترین روش انتخاب گزینه In Pixels است.\nدر قسمت Width عرض تصویر و در درقسمت Height ارتفاع تصویر را به صورت دستی و بر حسب پیکسل وارد نمائید. همچنین می توانید از جعبه Pick a Standard Size یکی از سایزهای استاندارد را انتخاب نمائید.\n\n\nو اما در قسمت پایین سه گزینه وجود دارد که دو گزینه اول بصورت پیش فرض به حالت انتخاب در آمده اند. بهتر است تیک این گزینه ها را بر ندارید.\nگزینه اول Switch Width and Hight to match long sides به این معنی که اگر این گزینه انتخاب شود عرض و ارتفاع را برای دو طرف طولانی مطابقت می دهد.\nگزینه دوم Lossless Crop for JPEG format if possible یک نمونه الگریتم فشرده سازی می باشد که برای کسب اطلاعات بیشتر می توانید واژه Lossless را در گوگل سرچ نمائید.\n\n\nو اما گزینه سوم Specift X-Y Connrdinate (upper left corner) نام دارد. با وارد کردن عدد بر حسب پیکسل می توانید قسمت خاصی از تصویر را برش دهید. X محور افقی و Y بیانگر محور عمودی می باشد.\n\n\n\nسربرگ چهارم: برش تصاویر توسط ابزار Canvas\nبدین منظور تیک گزینه Change Canvas Size را زده و از میان گزینه های موجود In Pixels که پرکاربردترین  مقیاس اندازه گیری می باشد را انتخاب نمائید. در قسمت New Canvas Width عرض را مشخص و در قسمت New Canvas Height طول را بر حسب پیکسل وارد نمائید. همچنین از جعبه روبرو می توانید یکی از سایزهای استاندارد و از پیش تعیین شده نیز استفاده کنید. یک رنگ پس زمینه نیز می توانید انتخاب نمائید تا در صورتی که فضای اضافی در عرض و یا ارتفاع تصویر ایجاد شد، با آن رنگ پر شود. اگر عکس شما از نوع پرتره است تیک گزینه Switch values if it is a portrait image را بزنید.\n\n\n\n\nسربرگ پنجم: تعیین عمق رنگ Color Depth\nبا زدن تیک گزینه Change Color Depth می توانید عمق رنگ تصاویر را مشخص نمائید. بصورت پیش فرض گزینه اول یعنی 16.7 Million (24bit) چک خورده است. قبل از تغییر آن واژه Color Depth را در گوگل سرچ کرده و مطالب مربوط به عمق رنگ را مطالعه نمائید. بهتر است این گزینه را تغییر ندهید چرا که ممکن است علاوه بر افت شدید کیفیت، با افزایش حجم تصاویر نیز روبرو شوید.\n\n\n\nسربرگ ششم: تنظیمات تصاویر Adjustments\nاگر تیک گزینه Adjust Brightness, Contrast, Gamma, Saturation, Sharpness  را بزنید قادر خواهید بود که یکسری تنظیمات مهم و تاثیر گذار در نمایش تصاویر همچون تنظیم روشنایی، کنتراست، گاما، اشباع رنگ، شارپ کردن و ... را تنظیم نمائید. در هر قسمت می توانید مقادیر عددی وارد نمائید اما برای کنترل بهتر بر بروی تنظیمات و مشاهده آنیِ تاثیر گذاری آن بر رو تصاویر بر روی Design and Preview کلیک نمائید.\n\n\nوارد پنجره Preview for adjustments می شوید. حال می توانید گزینه های مشخص شده را توسط دستگیره متحرک و یا به صورت دستی، کاهش و یا افزایش دهید. در قسمت بالا سمت چپ، تصویر اصلی و تصویر نهایی نمایش داده شده است. بعد از انجام تنظیمات و رسیدن به نتیجه دلخواه، بر روی Close کلیک نمائید تا تنظیمات اعمال گردد.\n\n\n\n\nسربرگ هفتم: تغییر DPI تصاویر\nDPI مخفف کلمه های Dot Per Inch یا نقطه در هر اینج می باشد و یک واحد اندازه گیری است. در واقع DPI یکی از روش های محدود کردن و تعریف کردن درجه وضوع یا Resolution یک تصویر است. این DPI است که تعیین می کند شما چه تعداد نقطه رنگی متفاوت می توانید در یک اینچ از تصویر در کنار هم قرار دهید ، طبیعتا هر چقدر تعداد نقاط یا Dot در هر اینچ بیشتر باشد به معنی کیفیت یا Resolution بهتر تصویر است. \nاگر می خواهید DPI را تغییر دهید، گزینه Change DPI را تیک زده و در قسمت های X-DPI و Y-DPI مقادر مدنظر را وارد نمائید.\n\n\n\nسربرگ هشتم: اضافه کردن Text متن(نوشته) به تصاویر\nاگر می خواهید در گوشه ای از تصاویر، یه نوشته مثل کپی رایت، نام عکاس، تاریخ و... قرار دهید گزینه Add Text را تیک بزنید. سپس متن خود را در کادر جعبه مربوط بنویسید. به یکسری تنظیمات مربوط به متن از قبیل سایه، رنگ بکگراند، نوع فونت، سایز، شفافیت، موقعیت قرارگیری و.. نیز دسترسی دارید که در صورت تمال می توانید آن ها را ایجاد و یا تغییر دهید. متاسفانه این نرم افزار از زبان فارسی پشتیبانی نمی کند اما در سربرگ بعد می توانید متن فارسی خود را در قالب یک عکس با فرمت png ایجاد نمائید و سپس آن را در گوشه ای از تصویر قرار دهید.\n\n\n\n\nسربرگ نهم: اضافه کردن واترمارک به تصاویر Watermark\nاگر می خواهید یک تصویر مثل لوگو به گوشه ای از تصویر اضافه نمائید گزینه Add Watermark را تیک بزنید. یک تصویر کوچک با فرمت png و پس زمینه الفا در فتوشاپ ایجاد نمائید و سپس از قسمت Watermark image مسیر تصویر png را انتخاب نمائید. در قسمت Postition  می توانید محل قرارگیری تصویر را تعیین نمائید. همچنین می توانید در صورت نیاز از قسمت Opacity شفافیت را نیز تنظیم نمائید. اضافه کردن سایه به تصویر نیز امکان پذیر می باشد.\n\n\n\nسربرگ دهم: اضافه کردن قاب(حاشیه) به تصاویر Border\nبا انتخاب گزینه Apply Border Effects می توانید برای حاشیه های تصاویر یه قاب ایجاد نمائید. با انتخاب هر فریم یکسری تنظیمات ساده از قبیل رنگ و سایز نمایان می گردد که به راحتی قابل تنظیم و تغییر می باشند.\n\n\n\nتغییر نام گروهیِ تصاویر\nدر صفحه اصلی نرم افزار وارد سربرگ Batch Rename شوید. دقیقا مثل اولین مرحله، پوشه حاوی تصاویر را مشخص کردن، آن ها را انتخاب و سپس بر روی Add کلیک نمائید. حال در قسمت Use Filename Template نام  مورد نظرتان را تایپ کرده و یک علامت # اضافه نمائید(مثلا Amuze# ). علامت # تبدیل به عدد می شود (از عدد 1 شروع می شود). سپس بر روی Rename کلیک نمائید و منتظر شوید تا تصاویر تغییر نام داده شوند.\n\n\n\n\n\n\nامیدوارم که از این آموزش نهایت استفاده رو برده باشید.\nاگه این مطلب براتون مفید بود از قسمت پایین بر روی \"موافق\" کلیک کنید.\nاگه به مشکلی برخوردید می توانید در قسمت نظرات سوالاتتون رو مطرح کنید.\nمنبع: آموزه\n\n\n\n\nآموزش تغییر اندازه تصاویر\nآموزش تغییر سایز تصاویر\nآموزش کاهش حجم تصاویر\nاضافه کردن افکت و قاب به تصاویر\nاضافه کردن متن بر روی تعداد زیادی از تصاویر\nتغییر فرمت تصاویر\nتغییرنام گروهی تصاویر\nفشرده سازی حجم تصاویر بدون افت کیفیت\nقرار دادن آرم بر روی تصاویر\nویرایشگر گروهی تصاویر\n\n\n\n\n۹۵/۱۲/۱۹\n\n\n\n\n۱\n\n\n\n\n\n۰\n\n\n\n\n\nآموزه\n\n\n\n\n\n\n\n", "post_full_content_2": "\nمجموعه ای از بهترین پروژه های نمایش لوگو در افترافکت\n\n\n \nآیا دوست دارید لوگوی خود را تبدیل به یک انیمیشن ویدیویی حرفه ای، زیبا و خلاقانه کنید؟ پس این پست مختص شماست. ما در این پست، مجموعه ای از بهترین و زیباترین پروژه های نمایش لوگو در افترافکت را آماده کرده ایم که با دانلود این مجموعه می توانید سریعاً لوگوی خود را با استایلی جذاب متحرک نمائید و با فرمت ویدیویی دلخواه ذخیره نمائید.\nاین مجموعه نفیس، شامل گلچینی از بهترین پروژه های آماده ی افترافکت در زمینه نمایش لوگو می باشد. به هیچ پلاگینی نیاز نیست و به راحتی و با جایگزین کردن لوگوی خود با لوگوی اصلی می توانید لوگوی متحرک ویدیویی خود را بسازید و از آن به جهت فعالیت های گوناگون استفاده کنید.\n\n\n\nاین مجموعه شامل 15 پروژه افترافکت در زمینه نمایش لوگو می باشد که در صورت تمایل می توانید آن را از انتهای همین مطلب دانلود نمائید. تمامی پروژه ها دارای آموزش ویدیویی و توضیحات می باشند. همچنین می توانید بصورت آنلاین ویدیوی پیشنمایش مربوط به هر لوگو را مشاهده نمائید.\n\n \n\n\n پروژه نمایش لوگو Electric Shockwave Logo\n\n\n \n پیشنمایش ویدیویی:\n\n\n توضیحات: \n\n\nقابل استفاده در افترافکت ورژن CS5 و بالاتر\nکیفیت 4K 3840×2160\nبدون نیاز به پلاگین\nویرایش آسان و سریع\nشامل فایل صوتی\nدارای فیلم آموزشی\nسفارشی سازی آسان\nقابلیت کنترل رنگ\nرندر سریع \n\n \n \n\n پروژه نمایش لوگو Gold treasure Logo\n\n \n\n پیشنمایش ویدیویی:\n\n\n \n توضیحات: \n\n\n\nقابل استفاده در افترافکت ورژن CS4 و بالاتر\nکیفیت Full HD 1920×1080 \nویرایش آسان و سریع \nسفارشی سازی آسان\nبدون نیاز به پلاگین\nقابلیت کنترل رنگ\nآموزش ویدیویی \nرندر سریع \n\n \n \n\n\n\n پروژه نمایش لوگو Energetic Reveal Logos Pack\n\n\n \n\n پیشنمایش ویدیویی:\n\n\n \n توضیحات: \n\n\n\nقابل استفاده در افترافکت ورژن CS4 و بالاتر\nکیفیت Full HD 1920×1080 \nویرایش آسان و سریع \nسفارشی سازی آسان\nبدون نیاز به پلاگین\nقابلیت کنترل رنگ\nآموزش ویدیویی \nرندر سریع \n\n \n \n\n\n پروژه نمایش لوگو Glossy Logo Reflection Logo Loop\n\n \n\n پیشنمایش ویدیویی:\n\n\n \n توضیحات: \n\n\nقابل استفاده در افترافکت ورژن CS4 و بالاتر\nکیفیت Full HD 1920×1080 \nویرایش آسان و سریع \nبدون نیاز به پلاگین\nسفارشی سازی آسان\nقابلیت کنترل رنگ\nآموزش ویدیویی \nرندر سریع \n\n \n \n\n پروژه نمایش لوگو Logo on Glass Ball\n\n \n\n پیشنمایش ویدیویی:\n\n\n \n توضیحات: \n\n\nقابل استفاده در افترافکت ورژن CS4 و بالاتر\nکیفیت Full HD 1920×1080 \nویرایش آسان و سریع\nطول پروژه : 10 ثانیه\n2 استایل مختلف\nبدون نیاز به پلاگین\nسفارشی سازی آسان\nقابلیت کنترل رنگ\nآموزش ویدیویی \nرندر سریع \n\n \n\n \n پروژه نمایش لوگو Quick Particles Logo Reveal Pack 9in1\n\n \n\n پیشنمایش ویدیویی:\n\n\n \n توضیحات: \n\n\nقابل استفاده در افترافکت ورژن CS4 و بالاتر \nکیفیت Full HD 1920×1080 \nویرایش آسان و سریع \nبدون نیاز به پلاگین\n9 استایل مختلف\nسفارشی سازی آسان\nقابلیت کنترل رنگ\nآموزش ویدیویی \nرندر سریع \n\n \n \n\n پروژه نمایش لوگو Hi-tech HUD Logo Reveal\n\n \n\n پیشنمایش ویدیویی:\n\n\n \n\n توضیحات:\nقابل استفاده در افترافکت ورژن CS4 و بالاتر\nکیفیت Full HD 1920×1080 \nویرایش آسان و سریع \nبدون نیاز به پلاگین\nسفارشی سازی آسان\nقابلیت کنترل رنگ\nآموزش ویدیویی \nرندر سریع \n\n \n \n\n\n پروژه نمایش لوگو Metallic Logo\n\n \n پیشنمایش ویدیویی: \n\nتوضیحات:\nقابل استفاده در افترافکت ورژن CS4 و بالاتر\nکیفیت Full HD 1920×1080 \nویرایش آسان و سریع \nبدون نیاز به پلاگین\nسفارشی سازی آسان\nقابلیت کنترل رنگ\nآموزش ویدیویی \nرندر سریع \n\n  \n  \n\n پروژه نمایش لوگو Glitter Particles Logo Reveal Pack\n\n \n\n پیشنمایش ویدیویی:\n\n\n \n توضیحات: \n\n\nقابل استفاده در افترافکت ورژن CS4 و بالاتر\nکیفیت Full HD 1920×1080 \nبدون نیاز به پلاگین\n5 حالت مجزا نمایش لوگو\nویرایش آسان و سریع\nدارای فیلم آموزشی\nسفارشی سازی آسان\nقابلیت کنترل رنگ\nرندر سریع \n\n \n\n \n\n\n پروژه نمایش لوگو Logo waves\n\n \n پیشنمایش ویدیویی: \n\n \n توضیحات: \n\nقابل استفاده در افترافکت ورژن CS6 و بالاتر\nکیفیت Full HD 1920×1080 \nبدون نیاز به پلاگین\n3 حالت مجزا نمایش لوگو\nویرایش آسان و سریع\nدارای فیلم آموزشی\nسفارشی سازی آسان\nقابلیت کنترل رنگ\nرندر سریع\n\n \n\n \n\n پروژه نمایش لوگو Abstract Colorful Ribbons Logo\n\n \n\n پیشنمایش ویدیویی:\n\n\n \n توضیحات: \n\n\nقابل استفاده در افترافکت ورژن CS5.5 و بالاتر\nکیفیت Full HD 1920×1080 \nبدون نیاز به پلاگین\nویرایش آسان و سریع\nدارای فیلم آموزشی\nسفارشی سازی آسان\nقابلیت کنترل رنگ\nرندر سریع \n\n \n\n \n پروژه نمایش لوگو Minimal Logo Reveals\n\n \n\n پیشنمایش ویدیویی:\n\n\n \n توضیحات: \n\n\nقابل استفاده در افترافکت ورژن CS5.5 و بالاتر\nکیفیت Full HD 1920×1080 \nشامل 10 موضوع مختلف\nبدون نیاز به پلاگین\nویرایش آسان و سریع\nدارای فیلم آموزشی\nسفارشی سازی آسان\nقابلیت کنترل رنگ\nرندر سریع \n\n \n\n \n پروژه نمایش لوگو Minimal 3d Elegant Logo Reveal\n\n \n\n پیشنمایش ویدیویی:\n\n\n \n توضیحات: \n\n\nقابل استفاده در افترافکت ورژن CS5 و بالاتر\nکیفیت Full HD 1920×1080 \nشامل 7 موضوع مختلف\nبدون نیاز به پلاگین\nویرایش آسان و سریع\nدارای فیلم آموزشی\nسفارشی سازی آسان\nقابلیت کنترل رنگ\nرندر سریع \n\n \n\n \n پروژه نمایش لوگو HighTech Reveal\n\n \n\n پیشنمایش ویدیویی:\n\n\n \n توضیحات: \n\nقابل استفاده در افترافکت ورژن CS5 و بالاتر\nکیفیت Full HD 1920×1080 \nبدون نیاز به پلاگین\nویرایش آسان و سریع\nدارای فیلم آموزشی\nسفارشی سازی آسان\nقابلیت کنترل رنگ\nرندر سریع \n \n \n\n پروژه نمایش لوگو Liquid Logo Reveal\n\n \n\n پیشنمایش ویدیویی:\n\n\n \n توضیحات: \n\n\nقابل استفاده در افترافکت ورژن CS5 و بالاتر\nکیفیت Full HD 1920×1080 \nبه همراه افکت صدای آب\nبدون نیاز به پلاگین\nویرایش آسان و سریع\nدارای فیلم آموزشی\nسفارشی سازی آسان\nقابلیت کنترل رنگ\nرندر سریع \n\n \n\n\n \n\n\nمجموعه ای از بهترین پروژه های نمایش لوگو در افترافکت\nهم اینک به راحتی می توانید این مجموعه را بصورت آنلاین خریداری نمائید. بلافاصله پس از پرداخت لینک دانلود برای شما نمایش داده می شود و به ایمیل شما ارسال می شود.\nقیمت محصول: 12000 تومان\n\n\nتعداد پروژه : 15\nفرمت : افترافکت\nحجم : 331مگابایت\nخرید و دانلود محصول\n\n\n\n\nتبدیل لوگو به ویدیو\nدانلود پروژه لوگو در افترافکت\nساخت لوگو متحرک افترافکت\nمتحرک سازی لوگو در افترافکت\nپروژه افترافکت لوگو\nپروژه طراحی لوگو افترافکت\nپروژه لوگو\nپروژه لوگو افترافکت\nپروژه نمایش لوگو\nپروژه نمایش لوگو افترافکت\n\n\n\n\n۹۶/۰۵/۲۸\n\n\n\n\n۱\n\n\n\n\n\n۰\n\n\n\n\n\nآموزه\n\n\n\n\n\n\n\n", "post_full_content_1": "\nتغییر سایز گروهی عکس ها بوسیله کلیک راست\nکاربران کامپیوتر عمدتاً به دو روش کارهای روزمره خود را انجام می دهند، روش دشوار و روش آسان. شاید یکی از دلایل استفاده از روش دشوار، عدم آشنایی با روش های آسان باشد زیرا قاعدتاً اگر نتیجه دو روش سخت و آسان در انتها یکسان باشد؛ دلیلی برای استفاده از روش دشوار باقی نمی ماند. آموزه همواره تلاش میکند تا در زمینه های مختلف آسان ترین راه و روش ها را شناسایی نماید تا بتواند اندکی از نیازهای کاربران در حوزه کامپیوتر را برطرف نماید.\nبرنامه که امروز در آموزه به معرفی و آموزش آن می پردازیم، علی رقم حجم خیلی کم، می تواند یک یا چند عکس را به طرزی آسان، بصورت همزمان و به سرعت تغییر سایز(افزایش یا کاهش طول و عرض) دهد. فقط کافیست بر روی عکس کلیک راست کنید!!! در ادامه مطلب با ما همراه شوید...\n\n\n\n\nاین برنامه رایگان Risize Pictres نام دارد. حجم آن کمتر از 1مگابایت بوده و به راحتی و بدون تشریفات نصب می گردد. ابتدا برنامه را از لینک زیر دانلود نمائید، آنرا از حالت فشرده خارج نمائید و آنرا نصب نمائید.\n\n دانلود برنامه Risize Pictures با لینک مستقیم\nپس از نصب، یک یا چند تصویر را انتخاب کرده و بوسیله کلیک راست گزینه Risize Pictres را انتخاب نمائید. پنجره ای به شکل زیر نمایان می گردد که به راحتی می توانید تنظیمات مورد نظر را اعمال نمائید.\n\nدر این پنجره، می توانید تصویر را به سایزهای مختلف از جمله کوچک، متوسط، بزرگ و مخصوص موبایل تغییر سایز دهید. بوسیله گزینه Custom می توانید سایز تصویر را بصورت دستی بر حسب پیکسل، سانتی متر، اینچ و درصد تغییر اندازه دهید. با انتخاب گزینه Scale to با حفظ تناسب طول به عرض، تصویر تغییر اندازه پیدا میکند و اگر گزینه Stretch to انتخاب گردد، بدون درنظر گرفتن تناسب طول به عرض، تصویر تغییر اندازه داده می شود. \nدر قسمت پایین گزینه ای با نام Replace the originals وجود دارد که اگر آن را تیک بزنید، تصاویر جدید جایگزین تصاویر اصلی می شوند و اگر این گزینه را تیک نزنید، تصاویر جدید در کنار تصاویر اصلی ذخیره می گردند.\n\n\n\nامیدوارم که از این آموزش نهایت استفاده رو برده باشید.\nاگه به مشکلی برخوردید می توانید در قسمت نظرات سوالاتتون رو مطرح کنید.\n\nمنبع: آموزه\n\n\n\n\n\nآموزش تغییر سایز عکس\nاضافه کردن تغییر سایز عکس به کلیک راست\nبرنامه تغییر سایز عکس\nتغییر سایز عکس\nتغییر سایز عکس با کلیک راست\nتغییر سایز عکس بوسیله کلیک راست\nتغییر سایز عکس در کلیک راست\nتغییر سایز گروهی تصاویر\nتغییر سایز گروهی عکس\nنرم افزار تغییر سایز عکس\n\n\n\n\n۹۶/۰۶/۰۷\n\n\n\n\n۳\n\n\n\n\n\n۰\n\n\n\n\n\nآموزه\n\n\n\n\n\n\n\n"}