{"type": "blog", "blog_name": "هیئت نوجوانان شهید اسلام", "blog_url": "http://ghararhaftegi.blog.ir/", "post_url_1": "http://ghararhaftegi.blog.ir/1396/08/15/%D9%85%D8%B9%D8%B1%D9%81%DB%8C-%D8%B5%D8%A7%D8%AF%D9%82-%DA%A9%D8%B1%D9%85%DB%8C%D8%A7%D8%B1", "post_title_1": "معرفی صادق کرمیار", "post_content_1": "\n\nمعرفی\n\nکرمیار در 26 آذر سال 1338 در تهران متولد شد و تحصیلات ابتدایی و متوسطه را در محله امامزاده حسن و سپه غربی گذرانده و بعد از پیروزی انقلاب در امور تربیتی دو سال فعالیت کرده و سپس به عنوان خبرنگار روزنامه اطلاعات مشغول به کار شد. همزمان در رشته الهیات دانشگاه آزاد نیز به تحصیل ادامه داد و اولین داستان خود را در سال 1367 در روزنامه اطلاعات به چاپ رساند. در سال 1369 مجموعه داستان ایشان به نام \"فریاد در خاکستر\" به زیر چاپ رفت و بعد از یک سال مجموعه داستان نوجوانان به نام \"انتقام در اردوگاه\" منتشر شد. اولین فیلمنامه سینمایی کرمیار که در عرصه جنگ و محاصره آبادان بود در سال 1375 به نام \"کوسه ها\" ساخته شد. فیلم \"سجده بر آب\" و \"جان سخت\" و چند مجموعه تلویزیونی نیز از دیگر آثار او در زمینه فیلمسازی است. از کارهای اخیر او می توان به رمان \"دشت های سوزان\"، رمان \"نامیرا\" و رمان \"خدا حافظ دوکوهه\" اشاره کرد. کرمیار مسئول ویژه نامه اطلاعات جبهه در مناطق جنگی در سال های ۶۵ -۶۷ بود و از ۷۲- ۷۵ مسئول صفحه ادبی جوانه های اندیشه روزنامه اطلاعات و همچنین معاون سردبیر نشریه سینمایی مردم و سینما وابسته به بنیاد سینمایی فارابی بوده است.کرمیار لوح تقدیر نخستین جشنواره جایزه هنر و ادبیات دفاع مقدس را از سوی وزارت فرهنگ و ارشاد اسلامی در سال ۱۳۶۷دریافت کرد. وی همچنین به عنوان نویسنده برتر جشنواره بنیاد شهید برای نگارش مجموعه داستان \"فریاد در خاکستر\" در سال 1370 معرفی شد.در سال 1385 نیز برنده تندیس ویژه و لوح تقدیر برای بهترین فیلم جایزه سال پیامبر اعظم (ص) برای تله فیلم \"زیارت\" در جشنواره فیلم پلیس شد. همچنین برای فیلم اخیرلوح تقدیر بهترین فیلمنامه نویس را از جشنواره کوثر در سال 1386 دریافت کرد. کرمیار دیپلم افتخار بهترین فیلمنامه سریال \"دریا در غربت\" از جشنواره تولیدات صدا و سیما در سال 1386دریافت کرد وشایسته تقدیردر سومین دوره جایزه ادبی جلال آل احمد در سال 1389 برای نگارش رمان \"نامیرا\"شد. همچنین شایسته تقدیر در بیست و هشتمین دوره جایزه کتاب سال جمهوری اسلامی ایران در سال 1389 به خاطر نگارش رمان \"نامیرا\" و شایسته تقدیر به خاطر نگارش رمان اخیر به عنوان اثر برگزیده چهارمین جشنواره کتاب دین و پژوهش های برتر معرفی شد.کرمیار در رمان\"خدا حافظ دوکوهه\" سعی دارد به نوعی مدیریت جنگ و نقش فرماندهان در حوادث آن دوران را روایت کند. داستان این رمان از سال 63 آغاز می شود و تا پایان جنگ نیز ادامه دارد. نویسنده طی قصه روندی از فعالیت فرماندهان جنگ را روایت می کند. وی در \"دشت های سوزان\" نیز این تجربه را داشته است که بدون مدیریت فضای قصه نمی توان فهمید که چه اتفاقی در شرف رخ دادن است. کرمیار معتقد است کار اصلی داستان این است که رفتار عوام و خواص را توامان به دید مخاطب خود برساند. چون بدون تحلیل رفتار عوام نمی توان به تحلیل رفتار خواص رسید و بدون نگاه به رفتار خواص نیز نمی توان به درک صحیح از رفتار عوام دست یافت و رمان رمان \"خدا حافظ دوکوهه\" نیز در واقع در ادامه روند تالیف رمان \"دشت های سوزان\" و به دنبال ایجاد چنین نگاهی است.\"دشت های سوزان\" پیرامون زندگی شیخ خزعل از سران قبایل خوزستان در دوره قاجار است و داستان آن به برهه تاریخی کشف نفت توسط نیروهای انگلیسی در جنوب خوزستان بر می گردد.کتاب ها«فریاد در خاکستر» (۱۳۶۹) مجموعه داستان های جنگ.«انتقام در اردوگاه» (۱۳۷۰) مجموعه داستان نوجوانان.«نامیرا» (۱۳۸۸) رمان انتشارات نیستانانتشار کتاب «غنیمت» (۱۳۸۹) رمان انتشارات نیستان.انتشار کتاب «دشت های سوزان» (۱۳۹۰) رمان انتشارات نیستان.نویسنده و سردبیر برنامه ادبی شبانه رادیو سراسری تحت عنوان «در انتهای شب».انتشار کتاب «درد» (۱۳۹۲) رمان انتشارات عصر داستانفعالیت های سینماییفیلمنامه «اشک کوسه» (جنگی) ساخت ۱۳۷۳فیلمنامه «سجده برآب» (جنگی) ساخت ۱۳۷۵فیلمنامه «جان سخت» (اجتماعی) ساخت ۱۳۷۶فعالیت های تلویزیونیفیلمنامه سریال داستانی «دریا در غربت» پخش از شبکه اول سیما.فیلمنامه سریال داستانی «گارد ساحلی» پخش از مرکز خلیج فارس.فیلمنامه سریال داستانی «ویروس ۲۰۰۰» پخش از شبکه دوم سیما در زمینه طنز اجتماعی.فعالیتهای فرهنگی و هنریکارگردانینویسنده و کارگردان فیلمهای کوتاه «نشاط» «تولد»نویسنده و کارگردان فیلمهای بلند سینمایی تلویزیونی همانند «زیارت»، «کرانه های کبود» «رویا»«خانه ساحلی»، «سیم آخر»، «بهانه های عاشقی» «وقت طلایی»نویسنده و کارگردان سریال «یک روز قبل»کارگردان سریال تلویزیونی «خاطرات مرد ناتمام» 26 قسمت شبکه یک سیماجوایز و تقدیرهالوح تقدیر نخستین جشنواره جایزه هنر و ادبیات دفاع مقدس از سوی وزارت فرهنگ و ارشاد اسلامی در سال ۱۳۶۷برگزیده نویسنده برتر جشنواره بنیاد شهید برای نگارش مجموعه داستان «فریاد در خاکستر» در سال ۱۳۷۰برنده تندیس ویژه و لوح تقدیر برای بهترین فیلم جایزه سال پیامبر اعظم برای فیلم بلند سینمایی ویدئویی «زیارت» در جشنواره فیلم پلیس[۱۰] در سال ۱۳۸۵لوح تقدیر بهترین فیلمنامه از جشنواره کوثر برای فیلمنامه «زیارت» در سال ۱۳۸۶دیپلم افتخار بهترین فیلمنامه سریال «دریا در غربت» از جشنواره تولیدات صدا و سیما. در سال ۱۳۸۶شایسته تقدیدر سومین دوره [جایزه ادبی جلال آل احمد] در سال ۱۳۸۹ برای نگارش رمان «نامیرا» شایسته تقدیر در بیست و هشتمین دوره جایزه کتاب سال جمهوری اسلامی ایران در سال ۱۳۸۹ به خاطر نگارش رمان «نامیرا»شایسته تقدیر به خاطر نگارش رمان «نامیرا» اثر برگزیده چهارمین جشنواره ی «کتاب دین و پژوهش های برتر»نامزد رمان برتر [۱۵] در چهارمین دوره [جایزه ادبی جلال آل احمد] در سال ۱۳۹۰ برای نگارش رمان «غنیمت» «دشتهای سوزان» برترین رمان سال ۱۳۹۰ در نظر سنجی پیامکی خبرگزاری مهر«دشتهای سوزان» برنده کتاب سال دوازدهمین دوره جایزه شهید غنی پور در بخش رمان با موضوع آزاد\n\n\n\n\nآثار نویسنده\n\n\n\n\n\nحریم تازه ترین رمان کرمیار با عنوان «حریم» اما تجربه ای تازه در کارهای اوست. او در این زمان از سویی به سراغ ژانر تازه و کمتر تجربه شده در داستان نویسی بلند خود رفته است و از سوی دیگر مهارت و قدرت ذهنی وسیعی را در این حوزه به رخ مخاطب خود کشیده است. این داستان را می توان رمانی در ژانر اجتماعی برشمرد. رمانی برخواسته از متن اجتماع امروز و شخصیت پردازی شده با چهره ها و افرادی که بخشی از واقعیت دنیای زیستی جامعه ایرانی در دهه چهارم از انقلاب اسلامی به شمار می روند. او با زبان روایی دانای کلی که به خوبی خودش …\n\n\n\n\nدرد این کتاب در مورد مدیریت کلان جنگ و مسائل اطلاعاتی است.صادق کرمیار نویسنده کتاب درباره روند شکل گیری کتاب درد بیان کرده: روزی حمید آخوندی و علیرضا جلالی از من خواستند درباره موضوع اطلاعات عملیات سریالی بنویسم آن موقع سردار شهید احمد سوداگر به کار تحقیق و پژوهش خیلی کمک کرد همچنین محمد مهین خاکی هر روز بچه های اطلاعات عملیات را جمع می کرد تا از خاطرات آن دوران بگوید که این روند 6 ماه طول کشید و من 6 ماه فیلم خاطرات را می دیدم و اگر سؤالی به ذهنم می رسید از آنها می پرسیدم.\n\n\n\n\nدرد این کتاب روایت همزمان تلاش های اطلاعات عملیات ایران و بخشی از استخبارات عراق برای غلبه بر یکدیگر است و نیز مروری است بر خاطرات جانبازی که هنوز درد می کشد؛درد جسمی ناشی از جراحات جنگ و درد اجتماعی.\n\n\n\n\nدشت های سوزان این رمان روایتگر ماجراهایی درباره وقایعی از مقطعی خاصی از تاریخ ایران است. نویسنده با تقسیم این رمان به روایات متنوع، در نظر داشته تا گوشه هایی از تاریخ ایران را در دوره حکومت ناصرالدین شاه بیان کند. کرمیار این رمان را با فصل بندی و نامگذاری های داستانی آغاز کرده است. به نظر می رسد نویسنده درصدد بوده تا این رمان تاریخی را با روایتی قصه ای و سمبلیک آغاز کند. از این رو توصیف برخی جزییات تاریخی در دل داستانی با زبان ساده که قصه گویی در آن نقش پررنگی دارد، از نظر وی اهمیت خاصی داشته است. پرداختن به …\n\n\n\n\nغنیمت به ماجرای حمله آمریکا به عراق می پردازد و نسبت آن را با جنگ عراق علیه ایران نشان می دهد. رابطه پدری که سال ها در جنگ بوده و پسری که با تحلیل های خود از اوضاع کنونی جهانی، از حمله آمریکا به عراق دفاع می کند.\n\n\n\n\nفریاد در خاکستر و چند داستان دیگر نویسنده در «فریاد در خاکستر» از چند منظر به دفاع مقدس نگاه انداخته است که همین تنوع دید، نشان از توانایی او در نویسندگی دارد. از سویی برخی از داستان های این مجموعه نشان دهنده توانایی فراوان او در توصیف داستانی و به تصویر کشیدن چهره خشن و در عین حال تأثربرانگیز از جنگ است. چهره ای که تصاویری خشن از عداوت دشمن را به تصویر کشیده است که نمونه مشخص آن داستان «نه عروسک نه پرنده» است. اما از سوی دیگر این نویسنده سعی کرده در داستان های دیگر نگاه اجتماعی ویژه ای هم به جنگ داشته باشد. به تصویرکشیدن دشواری …\n\n\n\n\nنامیرا بیش از هر چیز اسم کتاب است که خواننده را مشغول می کند؛ ابتدا به ذهن می رسد «نامیرا» فقط اسمی هنری است که برای جلب مخاطب انتخاب شده و یا ناشر و نویسنده خواسته اند ابهام داستان را زیاد کنند. اما کتاب را که تا انتها بخوانی معلوم می شود «نامیرا» ریشه در مفهوم «کل یوم عاشورا و کل ارض کربلا» دارد. مفهومی که می گوید پهنه ی سرزمین کربلا به اندازه ی کل زمین وسعت پیدا کرده و عاشورا همیشه نمیراست. «نامیرا» داستانی شخصیت محور است؛ رمانی با خرده روایت هایی از تغییر روش، هدف، آرزو و عاقبت آدم ها. این روزگار است …\n\n\n", "post_url_2": "http://ghararhaftegi.blog.ir/1396/08/15/%D9%85%D8%B9%D8%B1%D9%81%DB%8C-%DA%A9%D8%AA%D8%A7%D8%A8-%D9%86%D8%A7%D9%85%DB%8C%D8%B1%D8%A7", "post_title_2": "معرفی کتاب نامیرا", "post_content_2": "بیش از هر چیز اسم کتاب است که خواننده را مشغول می کند؛ ابتدا به ذهن می رسد «نامیرا» فقط اسمی هنری است که برای جلب مخاطب انتخاب شده و یا ناشر و نویسنده خواسته اند ابهام داستان را زیاد کنند. اما کتاب را که تا انتها بخوانی معلوم می شود «نامیرا» ریشه در مفهوم «کل یوم عاشورا و کل ارض کربلا» دارد. مفهومی که می گوید پهنه ی سرزمین کربلا به اندازه ی کل زمین وسعت پیدا کرده و عاشورا همیشه نمیراست.«نامیرا» داستانی شخصیت محور است؛ رمانی با خرده روایت هایی از تغییر روش، هدف، آرزو و عاقبت آدم ها. این روزگار است که آدم ها را در محک انتخاب شدن و انتخاب کردن می گذارد و نویسنده ی نامیرا فقط تصویرساز صادق این رویدادهاست. نویسنده ی کتاب را به سبک رمان های کلاسیک با شروعی آرام آغاز می کند، تصویرسازی می کند، شخصیت ها را یک به یک وارد داستان می کند، آن ها را معرفی می کند و با داستان پیش می برد. «نامیرا» اسیر اختلاف روایت های تاریخی نشده و البته از عقبه ی تحقیقی درستی بهره برده است. این اثر درباره دختر و پسری جوانی است که بین سرداران بزرگ برای حمایت از امام حسین (ع) و یزید تردید دارند؛ در ادامه داستان، این دو جوان طی استدلال های مختلف به حقانیت امام حسین (ع) پی می برند.نویسنده، رمان «نامیرا» را در قالب یک فیلمنامه پانزده قسمتی نوشت و برای نوشتن این داستان آثار تحلیلی که درباره امام حسین (ع) و قیام او نوشته شده و کتاب های مقاتل را مطالعه کرده است.پویش مطالعاتی روشنا، برای درس آموزی و آشنایی همگانی با ابعاد مختلف قیام جاودانه ی حضرت اباعبدالله الحسین علیه السلام و ترویج فرهنگ کتابخوانی، در حرکتی مردمی و باهمیاری مؤلف، ناشر، مراکز پخش و کتابفروشان، با صرف نظر نمودن از حقوق مادی و کاهش قیمت از 17000 تومان به 6000 تومان، این کتاب را به مردم گرامی تقدیم می نماید", "post_url_3": "http://ghararhaftegi.blog.ir/1396/08/15/%D8%B9%DA%A9%D8%B3-%D9%87%D8%A7%DB%8C-%D9%82%D8%B1%D8%A7%D8%B1-%D9%87%D8%A7%DB%8C-%D9%87%D9%81%D8%AA%DA%AF%DB%8C", "post_title_3": "عکس های قرار های هفتگی", "post_content_3": "", "post_full_content_3": "\nعکس های قرار های هفتگی\n\n\n\nعکس\nعکس های قرار های هفتگی\n\n\n\n\n۹۶/۰۸/۱۵\n\n\n\n\n۱\n\n\n\n\n\n۰\n\n\n\n\n\nعلی علیزاده\n\n\n\n\n\n\n\n", "post_full_content_2": "\nمعرفی کتاب نامیرا\nبیش از هر چیز اسم کتاب است که خواننده را مشغول می کند؛ ابتدا به ذهن می رسد «نامیرا» فقط اسمی هنری است که برای جلب مخاطب انتخاب شده و یا ناشر و نویسنده خواسته اند ابهام داستان را زیاد کنند. اما کتاب را که تا انتها بخوانی معلوم می شود «نامیرا» ریشه در مفهوم «کل یوم عاشورا و کل ارض کربلا» دارد. مفهومی که می گوید پهنه ی سرزمین کربلا به اندازه ی کل زمین وسعت پیدا کرده و عاشورا همیشه نمیراست.«نامیرا» داستانی شخصیت محور است؛ رمانی با خرده روایت هایی از تغییر روش، هدف، آرزو و عاقبت آدم ها. این روزگار است که آدم ها را در محک انتخاب شدن و انتخاب کردن می گذارد و نویسنده ی نامیرا فقط تصویرساز صادق این رویدادهاست. نویسنده ی کتاب را به سبک رمان های کلاسیک با شروعی آرام آغاز می کند، تصویرسازی می کند، شخصیت ها را یک به یک وارد داستان می کند، آن ها را معرفی می کند و با داستان پیش می برد. «نامیرا» اسیر اختلاف روایت های تاریخی نشده و البته از عقبه ی تحقیقی درستی بهره برده است. این اثر درباره دختر و پسری جوانی است که بین سرداران بزرگ برای حمایت از امام حسین (ع) و یزید تردید دارند؛ در ادامه داستان، این دو جوان طی استدلال های مختلف به حقانیت امام حسین (ع) پی می برند.نویسنده، رمان «نامیرا» را در قالب یک فیلمنامه پانزده قسمتی نوشت و برای نوشتن این داستان آثار تحلیلی که درباره امام حسین (ع) و قیام او نوشته شده و کتاب های مقاتل را مطالعه کرده است.پویش مطالعاتی روشنا، برای درس آموزی و آشنایی همگانی با ابعاد مختلف قیام جاودانه ی حضرت اباعبدالله الحسین علیه السلام و ترویج فرهنگ کتابخوانی، در حرکتی مردمی و باهمیاری مؤلف، ناشر، مراکز پخش و کتابفروشان، با صرف نظر نمودن از حقوق مادی و کاهش قیمت از 17000 تومان به 6000 تومان، این کتاب را به مردم گرامی تقدیم می نماید\n\n\nصادق کرمیار\nنامیرا\nکتاب نامیرا\n\n\n\n\n۹۶/۰۸/۱۵\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n\nعلی علیزاده\n\n\n\n\n\n\n\n"}