{"type": "blog", "blog_name": "معـبری بهـ آسـمان", "blog_url": "http://noorehadi.blog.ir/", "post_url_1": "http://noorehadi.blog.ir/post/%D8%B4%D9%87%DB%8C%D8%AF-%DA%AF%D9%85%D9%86%D8%A7%D9%85", "post_title_1": "شهید گمنام", "post_content_1": "\n \nمن که تو را خوب می‎شناسم، تو شاید برای آنها که من‏ باب ثواب به زیارت اهل قبور می‎آیند گمنام باشی، همگی از کنارت بگذرند و بی‎توجه، چرا که نامت را در خاک ننوشته‎اند، چرا که سنگ قبرت از مرمر سفید نیست، قاب عکس نداری هیچ فانوسی بر مزارت نورافشانی نمی‎کند، حتی سنگ قبرت تنهاست که با آبی شستشو نگردید!\nولی من تو را خوب می‎شناسم، خیلی‎خیلی خوب؛ تو برای من گمنام نیستی، نامت بسیجی است، شهرتت دریادل و پدرت حسینی‏.\nمن تو را بارها و بارها در هفت تپه دیده بودم، آنگاه که در صبح‎گاه‏ها با گروهانتان می‏دویدی، تیربار بر دوشت سنگینی می‎کرد اما لبخندت از چهره بیرون نمی‎رفت. آن گاه که برای نماز وارد حسینیۀ گردان می‎شدی آرام و آهسته گوشه‏ ای می‎رفتی، قرآن کوچکت را از جیب پیراهنت درمی‎آوردی و شروع به قرائت می‎کردی، خدا که با تو حرف می‎زد برمی‏ خاستی و به نماز می‎ایستادی تا تو نیز با او راز بگویی.\n\nادامه مطلب", "post_url_2": "http://noorehadi.blog.ir/post/%D8%AF%D8%B1-%D8%AE%D9%88%D8%A7%D8%B3%D8%AA-%D9%86%D9%88%D8%AC%D9%88%D8%A7%D9%86-%D8%A8%D8%B3%DB%8C%D8%AC%D9%89-%D8%A7%D8%B2-%D8%B1%D9%87%D8%A8%D8%B1-%D9%85%D8%B9%D8%B8%D9%85-%D8%A7%D9%86%D9%82%D9%84%D8%A7%D8%A8-%D8%A7%D8%B3%D9%84%D8%A7%D9%85%D9%89-%D9%85%D8%AF-%D8%B8%D9%84%D9%87-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%89", "post_title_2": "در خواست نوجوان بسیجى از رهبر معظم انقلاب اسلامى (مد ظله العالى)", "post_content_2": "در یکى از روزهاى سال 1362، زمانى حضرت آیت الله العظمى امام خامنه اى، رییس جمهور وقت، براى شرکت در مراسمى از ساختمان ریاست جمهورى، واقع در خیابان پاستور خارج مى شد، در مسیر حرکتش تا خودرو، متوجه سر و صدایى شد که از همان نزدیکى شنیده مى شد.صدا از طرف محافظ ها بود که چند تاى شان دور کسى حلقه زده بودند و چیزهایى مى گفتند، صداى جیغ مانندى هم دائم فریاد مى زد:آقاى رییس جمهور! آقاى خامنه اى! من باید شما را ببینم.\nرییس جمهور از پاسدارى که نزدیکش بود پرسید:چى شده؟ کیه این بنده خدا؟\nپاسدار گفت:نمى دانم حاج آقا! موندم چطور تا اینجا تونسته بیاد جلو.\nپاسدار که ظاهرا مسئول تیم محافظان بود، وقتى دید رییس جمهور خودش به سمت سر و صدا به راه افتاد، سریع جلوى ایشان رفت و گفت: حاج آقا شما بایستید، من مى روم ببینم چه خبراست.\nبعد هم با اشاره به دو همراهش، آن ها را نزدیک رییس جمهور مستقر کرد و خودش رفت طرف شلوغى، کمتر از یک دقیقه طول کشید تا برگشت و گفت:حاج آقا! یه بچه اس، میگه از اردبیل کوبیده اومده اینجا و با شما کار واجب داره، بچه ها میگن با عز و التماس خودشو رسونده تا اینجا، گفته میخوام قیافه آقاى خامنه اى رو ببینم، حالا میگه میخوام باهاش حرف هم بزنم.\n\nادامه مطلب", "post_url_3": "http://noorehadi.blog.ir/post/%D8%B2%DB%8C%D8%B1-%D8%A8%D8%A7%D8%B1-%D9%85%D9%86%D8%AA-%D8%B4%D9%87%DB%8C%D8%AF", "post_title_3": "زیر بار منت شهید", "post_content_3": "\nرهبر انقلاب عصر امروز در دیدار خانواده شهدای مرزبان و مدافع حرم:\nارزش شهدای ما باید معلوم شود؛ اگر شهدای مدافع حرم نبودند ما باید با عناصر خبیثِ دشمنِ اهل‌بیت و دشمن مردم ایران در شهرهای خودمان می‌جنگیدیم؛\nجلویشان گرفته شد؛ حالا هم دارند جارو می‌شوند.\nبخش مهمی از امنیت امروز مربوط به مدافعان حرم و بخش دیگر مربوط به مرزداران است.\nشهدای مرزی ما مظلومند؛ مردم بدانند که این‌ها چقدر خدمت می‌کنند. خدمت که فقط آب و نان نیست؛ بالاتر از آن، امنیت است.", "post_url_4": "http://noorehadi.blog.ir/post/%D8%AE%D8%B1%D9%85%D8%B4%D9%87%D8%B1-%D8%B1%D8%A7-%D8%AE%D8%AF%D8%A7-%D8%A2%D8%B2%D8%A7%D8%AF-%DA%A9%D8%B1%D8%AF", "post_title_4": "خرمشهر را خدا آزاد کرد", "post_content_4": "\nامام خمینی(ره): فتح خرمشهر یک مسئله عادی نبود.\nاین که پانزده الی بیست هزار نفر به صف ، برای اسارت بیایند و تسلیم شوند، مسئله ای عادی نیست. بلکه مافوق طبیعت است.", "post_url_5": "http://noorehadi.blog.ir/post/%D8%AF%D8%B3%D8%AA%D8%AA-%D8%B1%D8%A7-%D8%B3%D8%B1-%D9%87%D8%B1-%D8%B3%D9%81%D8%B1%D9%87-%D8%A7%DB%8C-%D8%AF%D8%B1%D8%A7%D8%B2-%D9%86%DA%A9%D9%86", "post_title_5": "دستت را سر هر سفره ای دراز نکن!", "post_content_5": " \nدر حلال و حرام وسواس بشوید ، نه در نجاست و طهارت . زیاد دست آب نکشید ، مواظب حلال و حرام باشید. آیه ی قرآن است که (فلینظر الانسان الی طعامه ) یعنی انسان به طعامش نگاه کند . وقتی غذایی جلوی انسان می گذارند ،باید ببیند که این غذا از کجا آمده ؟حلال است یا حرام؟مال صغیر است؟ از چه درست شده؟ مال موقوفه است؟ مال خمس نداده است؟ ربا است؟ رشوه است؟ وسواس بشوید ،تا حلال نخوردی حال عبادت نداری. تا حلال نخوری تاریک هستی. اگر می خواهید نورانی شوید حلال بخورید. اولیا ی خدا اگر حرامی جلویشان باشد می فهمند ماها نمی فهمیم . باید احتیاط کنیم. اگر به منزل انسان متدین و با تقوا و نماز شب خوان رفتی شام آوردند ، بخور. ولی افراد لا ابالی غذایشان را نخور.\nحدیث دارد که مردم چهار دسته اند یک دسته: مالشان را از راه حلال به دست می اورند و در راه حلال هم خرج می کنند او به بهشت می رود. اما سه دسته دیگر به جهنم می روند. دسته دوم مالشان از راه حلال است اما در راه حرام خرج می کنند . دسته سوم بر عکس هستند ، مالشان از راه حرام است رشوه می گیرند ، ربا می دهند، اما روضه خوانی هم می کنند ، این هم به جهنم می رود. قسم چهارم آن کسی است که مالش از حرام است و در راه حرام هم خرج می کند . رشوه و ربا می خورد و بعد هم مشروب و قمار و نا اهلی و... .\nهمیشه این دعا را بخوانید : اَللَّهُمَّ ارْزُقنا رِزْقاً حَلاَلاً طَیِّباً؛ خدایا روزی حلال نصیب من کن.اگر انسان یک لقمه حرام بخورد تا چهل روز اثر می گذارد.\nاوایلی که آیت الله مرعشی نجفی رحمه الله علیه به قم آمده بودند یک شب ایشان را مهمان می کنند .او هم شب در خواب می بیند که امام زمان علیه السلام به او می فرمایند: «دستت را سر هر سفره ای دراز نکن» ... به میهمانی نمی روند. انسان باید در شکمش وسواس شود .\n \n[ بدیع الحکمه(مواعظ حضرت آیت الله مجتهدی تهرانی)، انتشارات بوستان قرآن، چاپ چهارم ، 1395، ص40 ]\n آسمان نوشت:\nدیر آمدم ... ببخشید.... اعیاد مبارک", "post_full_content_4": "\nخرمشهر را خدا آزاد کرد\nچهارشنبه, ۳ خرداد ۱۳۹۶، ۱۲:۰۳ ق.ظ\n\n\n\nامام خمینی(ره): فتح خرمشهر یک مسئله عادی نبود.\nاین که پانزده الی بیست هزار نفر به صف ، برای اسارت بیایند و تسلیم شوند، مسئله ای عادی نیست. بلکه مافوق طبیعت است.\n\n\n\n\n\n\n\n\n\n۳\n\n\n\n\n\n۰\n\n\n\n\n۹۶/۰۳/۰۳\n\n\n... یک بسیجی ...\n\nامام خمینی\nخرمشهر\nشهید محمد جهان آرا\n\n\n\n\n\n\n\n", "post_full_content_5": "\nدستت را سر هر سفره ای دراز نکن!\nچهارشنبه, ۱۳ ارديبهشت ۱۳۹۶، ۱۱:۱۵ ق.ظ\n\n\n \nدر حلال و حرام وسواس بشوید ، نه در نجاست و طهارت . زیاد دست آب نکشید ، مواظب حلال و حرام باشید. آیه ی قرآن است که (فلینظر الانسان الی طعامه ) یعنی انسان به طعامش نگاه کند . وقتی غذایی جلوی انسان می گذارند ،باید ببیند که این غذا از کجا آمده ؟حلال است یا حرام؟مال صغیر است؟ از چه درست شده؟ مال موقوفه است؟ مال خمس نداده است؟ ربا است؟ رشوه است؟ وسواس بشوید ،تا حلال نخوردی حال عبادت نداری. تا حلال نخوری تاریک هستی. اگر می خواهید نورانی شوید حلال بخورید. اولیا ی خدا اگر حرامی جلویشان باشد می فهمند ماها نمی فهمیم . باید احتیاط کنیم. اگر به منزل انسان متدین و با تقوا و نماز شب خوان رفتی شام آوردند ، بخور. ولی افراد لا ابالی غذایشان را نخور.\nحدیث دارد که مردم چهار دسته اند یک دسته: مالشان را از راه حلال به دست می اورند و در راه حلال هم خرج می کنند او به بهشت می رود. اما سه دسته دیگر به جهنم می روند. دسته دوم مالشان از راه حلال است اما در راه حرام خرج می کنند . دسته سوم بر عکس هستند ، مالشان از راه حرام است رشوه می گیرند ، ربا می دهند، اما روضه خوانی هم می کنند ، این هم به جهنم می رود. قسم چهارم آن کسی است که مالش از حرام است و در راه حرام هم خرج می کند . رشوه و ربا می خورد و بعد هم مشروب و قمار و نا اهلی و... .\nهمیشه این دعا را بخوانید : اَللَّهُمَّ ارْزُقنا رِزْقاً حَلاَلاً طَیِّباً؛ خدایا روزی حلال نصیب من کن.اگر انسان یک لقمه حرام بخورد تا چهل روز اثر می گذارد.\nاوایلی که آیت الله مرعشی نجفی رحمه الله علیه به قم آمده بودند یک شب ایشان را مهمان می کنند .او هم شب در خواب می بیند که امام زمان علیه السلام به او می فرمایند: «دستت را سر هر سفره ای دراز نکن» ... به میهمانی نمی روند. انسان باید در شکمش وسواس شود .\n \n[ بدیع الحکمه(مواعظ حضرت آیت الله مجتهدی تهرانی)، انتشارات بوستان قرآن، چاپ چهارم ، 1395، ص40 ]\n آسمان نوشت:\nدیر آمدم ... ببخشید.... اعیاد مبارک\n\n\n\n\n\n\n\n\n\n۴\n\n\n\n\n\n۰\n\n\n\n\n۹۶/۰۲/۱۳\n\n\n... یک بسیجی ...\n\n\n\n\n\n\n", "post_full_content_3": "\nزیر بار منت شهید\nسه شنبه, ۳۰ خرداد ۱۳۹۶، ۱۰:۱۶ ق.ظ\n\n\n\nرهبر انقلاب عصر امروز در دیدار خانواده شهدای مرزبان و مدافع حرم:\nارزش شهدای ما باید معلوم شود؛ اگر شهدای مدافع حرم نبودند ما باید با عناصر خبیثِ دشمنِ اهل‌بیت و دشمن مردم ایران در شهرهای خودمان می‌جنگیدیم؛\nجلویشان گرفته شد؛ حالا هم دارند جارو می‌شوند.\nبخش مهمی از امنیت امروز مربوط به مدافعان حرم و بخش دیگر مربوط به مرزداران است.\nشهدای مرزی ما مظلومند؛ مردم بدانند که این‌ها چقدر خدمت می‌کنند. خدمت که فقط آب و نان نیست؛ بالاتر از آن، امنیت است.\n\n\n\n\n\n\n\n\n\n۳\n\n\n\n\n\n۰\n\n\n\n\n۹۶/۰۳/۳۰\n\n\n... یک بسیجی ...\n\nامام خامنه ای\nامنیت\nایثارگر\nدشمن\nشهید\n\n\n\n\n\n\n\n", "post_full_content_1": "\nشهید گمنام\nپنجشنبه, ۳۰ شهریور ۱۳۹۶، ۰۳:۵۶ ب.ظ\n\n\n\n \nمن که تو را خوب می‎شناسم، تو شاید برای آنها که من‏ باب ثواب به زیارت اهل قبور می‎آیند گمنام باشی، همگی از کنارت بگذرند و بی‎توجه، چرا که نامت را در خاک ننوشته‎اند، چرا که سنگ قبرت از مرمر سفید نیست، قاب عکس نداری هیچ فانوسی بر مزارت نورافشانی نمی‎کند، حتی سنگ قبرت تنهاست که با آبی شستشو نگردید!\nولی من تو را خوب می‎شناسم، خیلی‎خیلی خوب؛ تو برای من گمنام نیستی، نامت بسیجی است، شهرتت دریادل و پدرت حسینی‏.\nمن تو را بارها و بارها در هفت تپه دیده بودم، آنگاه که در صبح‎گاه‏ها با گروهانتان می‏دویدی، تیربار بر دوشت سنگینی می‎کرد اما لبخندت از چهره بیرون نمی‎رفت. آن گاه که برای نماز وارد حسینیۀ گردان می‎شدی آرام و آهسته گوشه‏ ای می‎رفتی، قرآن کوچکت را از جیب پیراهنت درمی‎آوردی و شروع به قرائت می‎کردی، خدا که با تو حرف می‎زد برمی‏ خاستی و به نماز می‎ایستادی تا تو نیز با او راز بگویی.\n\nاز دور حرکات لبت را می‎دیدم و اشک‏های متصل چشمت را که بی‎امانت کرده‏ بود، برای اینکه کسی متوجه حالت نگردد پی‏ درپی با گوشۀ چفیه‎ات گونه‎هایت را خشک می‎کردی. آنگاه که نیمه ‎شب‏ـها پهلو از بستر می‎کندی، فانوس آویخته از میلۀ چادر را برمی‎داشتی و بیرون می‎زدی، پوتین‎هایت را که همیشه در جای مخصوص قرارشان می‎دادی، بی‎ سر و صدا می‎پوشیدی من دیگر تو را نمی‎دیدم و فقط وقتی برای نماز صبح به حسینیه می‎آمدم چشمانت را خون گرفته بود، اما وقتی سلامت می‎دادم به رویم می‎خندیدی بگونه‎ای که انگار نه انگار ؛ مدتهاست با حبیبت خلوت کرده و در دامنش می گریستی. \nآنگاه که با رفقایت به مرخصی شهری می رفتی و وسایل حمامت را در چفیه سفیدت پیچیده بودی در کنار جاده خاکی منتظر تویوتا، ... آنگاه که کمربندی از اتوبوس دور تا دور اردوگاه بعلامت فرا رسیدن کار، دلها را به شوق آورده بود، در میان بچه‎ها نبودی، در دل شیاری تنها در خودت سیر کردی تو بودی و صفحه‎ای کاغذ و یک خودکار، تو و صفحه‎ای کاغذ و یک خودکار و ... خدا، او می‎گفت و تو می‎نوشتی، وصیتنامه آری و آنگاه که در نیمه شب شلمچه یا سحرگاه فاو یا صلوه ظهر مهران خمپاره‎ای در کنارت نشست تمام وجودت آتش شده بود درست مثل پروانه‎ای شعله‎ور از عشق شمع ساکت و آرام بر زمین افتادی و شدی شهیدگمنام. \nپس تو گمنام نیستی. تو گمنام ندیده‎ای بیا تا نشانت دهم، موجوداتی در این دنیا هستند که همه نامشان در نانشان پیچیده که اگر نانشان را ببری دیگر کسی آنها را نمیشناسد... مردانگی و شرف دیانت و ایثار، غیرت حسینی و زینب، امام و شهادت در دایرۀ محدود ایده آل هایشان محلی از اعراب ندارد، تمام عشقشان این است که ... اگر چه بقیمت شرف خود، ... و همین، زندگی برای آنها همین است بخدا قسم همین است به همین پوچی. \nآری تو گمنام نیستی. همه کودکان مظلوم فلسطینی تو را می‎شناسند، همه گرسنگان محروم آفریقا تو را می‎شناسند، همه مسلمانانِ در بند مصر تو را می‎شناسند، همه گلو‎های بریده خیابانهای کشمیر تو را می‎شناسند، همه ناله‎های پیچیده درسیاه چالهای بغداد و موصل تورا می‎شناسند، همه دریاها و اقیانوسهای زلال تو را می‎شناسند، همه گلهای بهاری شبنم گرفته از سحر ؛تو را می‎شناسند همه بغضهای ترکیده ازداغ، همۀ فریادهای درهم پیچیده در حلقومـها و مادرت نیز، تاکنون ندیده‎ای هر شب جمعه که به گلزار شهدا می‎آید یک راست قصد کوی شهیدان گمنام می‎نماید، بر سر هر قبری که نام و نشانی ندارد می‎نشیند و فاتحه‎ای می‎خواند اما اگر دقت کرده باشی به اینجا که می‎رسد بی‎اختیار اشک از چشمانش جاری می شود، آری او اینجا احساس دیگری دارد. \nبوی خون شیربچه اش را اینجا به خوبی استشمام می کند، اما خوش به حالت که از میان این همه نام، نام گمنامی را انتخاب کردی .ولی بدان ای دریادل که اگر گمنامی این است باید بدانی که از این گمنام‏تر هم دراین عالم بوده، می‎پرسی چه کسی؟ از خودش بپرس او اکنون در بهشت با شماست به او بگو که وقتی خواهرش بر جناز‎ه‎اش حاضر شد چه گفت؟ أأنت أخی؟ أأنت بن والدی! یا حسین...\n\n\n\n\n\n\n\n\n\n۱\n\n\n\n\n\n۰\n\n\n\n\n۹۶/۰۶/۳۰\n\n\n... یک بسیجی ...\n\nشهید\nشهید گمنام\n\n\n\n\n\n\n\n", "post_full_content_2": "\nدر خواست نوجوان بسیجى از رهبر معظم انقلاب اسلامى (مد ظله العالى)\nجمعه, ۱۳ مرداد ۱۳۹۶، ۱۰:۲۵ ق.ظ\n\n\nدر یکى از روزهاى سال 1362، زمانى حضرت آیت الله العظمى امام خامنه اى، رییس جمهور وقت، براى شرکت در مراسمى از ساختمان ریاست جمهورى، واقع در خیابان پاستور خارج مى شد، در مسیر حرکتش تا خودرو، متوجه سر و صدایى شد که از همان نزدیکى شنیده مى شد.صدا از طرف محافظ ها بود که چند تاى شان دور کسى حلقه زده بودند و چیزهایى مى گفتند، صداى جیغ مانندى هم دائم فریاد مى زد:آقاى رییس جمهور! آقاى خامنه اى! من باید شما را ببینم.\nرییس جمهور از پاسدارى که نزدیکش بود پرسید:چى شده؟ کیه این بنده خدا؟\nپاسدار گفت:نمى دانم حاج آقا! موندم چطور تا اینجا تونسته بیاد جلو.\nپاسدار که ظاهرا مسئول تیم محافظان بود، وقتى دید رییس جمهور خودش به سمت سر و صدا به راه افتاد، سریع جلوى ایشان رفت و گفت: حاج آقا شما بایستید، من مى روم ببینم چه خبراست.\nبعد هم با اشاره به دو همراهش، آن ها را نزدیک رییس جمهور مستقر کرد و خودش رفت طرف شلوغى، کمتر از یک دقیقه طول کشید تا برگشت و گفت:حاج آقا! یه بچه اس، میگه از اردبیل کوبیده اومده اینجا و با شما کار واجب داره، بچه ها میگن با عز و التماس خودشو رسونده تا اینجا، گفته میخوام قیافه آقاى خامنه اى رو ببینم، حالا میگه میخوام باهاش حرف هم بزنم.\n\nرییس جمهور گفت:بذار بیاد حرفش رو بزنه، وقت هست.\nلحظاتى بعد پسرکى 12-13 ساله از میان حلقه محافظان بیرون آمد و همراه با سر تیم محافظان، خودش را به رییس جمهور رساند. صورت سرخ و سرما زده اش، خیس اشک بود. هنوز در میان راه بود که رییس جمهور دست چپش را دراز کرد و با صداى بلند گفت:سلام بابا جان! خوش آمدى.\nپسر با صدایى که بغض و هیجان مى لرزید، به لهجه ى غلیظ آذرى گفت:سلام آقا جان! حالتان خوب است؟\nرییس جمهور دست سرد و خشکه زده ى پسرک را در دست گرفت و گفت:سلام پسرم! حالت چطوره؟\nپسر به جاى جواب دادن تنها سر تکان داد، رییس جمهور از مکث طولانى پسرک فهمید زبانش قفل شده، سر تیم محافظان گفت: اینم آقاى خامنه اى! بگو دیگر حرفت را.\nناگهان رییس جمهور با زبان آذرى سلیسى گفت:شما اسمت چیه پسرم؟\nپسر که با شنیدن گویش مادرى اش انگار جان گرفته بود، با صداى هیجان و به ترکى گفت: آقا جان! من مرحمت هستم، از اردبیل اومدم تهران که شما را ببینم.\nحضرت آقا دست مرحمت را رها کرد و دست روى شانه او گذاشت و گفت:افتخار دادى پسرم، صفا آوردى، چرا اینقدر زحمت کشیدى؟ بچه ى کجاى اردبیل هستى؟\nمرحمت که حالا کمى لبانش رنگ تبسم گرفته بود گفت:انگوت کندى، آقا جان!\nرییس جمهور پرسید: از چاى گرمى؟\nمرحمت انگار هم ولایتى پیدا کرده باشد تندى گفت: بله آقا جان! من پسر حضرتقلى هستم.\nحضرت آقا گفتند:خدا پدر و مادرت رو برات حفظ کنه.\nمرحمت گفت: آقا جان! من از اردبیل آمدم تا اینجا که یک خواهشى از شما بکنم.\nرییس جمهور عبایش را که از شانه راستش سر خورده بود درست کرد و گفت: بگو پسرم چه خواهشى؟\nمرحمت گفت: آقا خواهش مى کنم به آقایان روحانى و مداحان دستور بدهید که دیگر روضه حضرت قاسم (ع) نخوانند!\nحضرت آقا گفتند: چرا پسرم؟\nمرحمت به یک باره بغضش ترکید و سرش را پایین انداخت و با کلماتى بریده بریده گفت: آقا جان! حضرت قاسم(ع) 13 ساله بود که امام حسین(ع) به او اجازه داد برود میدان و بجنگد، من هم 13 سالم است ولى فرمانده سپاه اردبیل اجازه نمى دهد به جبهه بروم، هر چه التماسش میکنم، میگوید 13 ساله  ها را نمى فرسیم، اگر رفتن 13 ساله ها به جنگ بد است، پس این همه روضه حضرت قاسم(ع) را چرا مى خوانند؟\nحالا دیگر شانه هاى مرحمت آشکارا مى لرزید، رییس جمهور دلش لرزید، دستش را دوباره روى شانه مرحمت گذاشت و گفت: پسرم! شما مگر درس و مدرسه ندارى؟ درس خواندن هم خودش یک جور جهاد است.\nمرحمت هیچى نگفت، فقط گریه کرد و حالا هق هق ضعیفى هم از گلویش به گوش مى رسید، رییس جمهور مرحمت را جلو کشید و در آغوش گرفت و رو به سر تیم محافظانش کرد و گفت: یک زحمتى بکش به آقاى... تماس بگیر، بگو فلانى گفت این آقا مرحمت رفیق ما است، هر کارى دارد راه بیاندازد، هر کجا هم خودش خواست ببریدش، بعد هم یک ترتیبى هم بدهید برایش ماشین بگیرند تا برگردد اردبیل، نتیجه را هم به من بگویید.\nحضرت آقا خم شد، صورت خیس از اشک مرحمت را بوسید و فرمودند: ما را دعا کن پسرم، درس و مدرسه را هم فراموش نکن، سلام مرا به پدر و مادر و دوستانت در جبهه برسان و...\nکمتر از سه روز بعد، فرمانده سپاه اردبیل، مرحمت را خوشحال و خندان دید که با حکمى پیشش آمد، حکم لازم الاجرا بود، مى توانست باز هم مرحمت را سر بدواند، ولى مطمئن بود که مى رود و این بار از خود امام خمینی(ره) حکم مى آورد، گفت اسمش را نوشتند و مرحمت بالازاده رفت در لیست بسیجیان لشکر 31 عاشورا.\n... ... ...\nمرحمت به تاریخ هفدهم خرداد 1349 در یک کیلومترى تازکند \"انگوت\" در روستاى چاى گرمى، متولد شد. امام که به ایران برگشت، مرحمت کلاس دوم دبستان بود، 13 ساله که شد، دیگر طاقت نیاورد و رفت ثبت نام کرد براى اعزام به جبهه، با هزار اصرار و پادرمیانى این آشنا و آن هم ولایتى، توانست تا خود اردبیل برود، اما آنجا فرمانده سپاه جلوى اعزامش را گرفت. مرحمت هر چه گریه زارى کرد فایده اى نداشت. به فرمانده سپاه از طرف آشناهاى مرحمت هم سفارش شده بود که یک جورى برش گردانند سر درس و مشقش. \nفرمانده سپاه آخرش گفت:ببین بچه جان!براى من مسئولیت دارد.من اجازه ندارم 13 سالها را بفرستم جبهه. دست من نیست.\nمرحمت گفت:پس دست کى است؟\nفرمانده گفت:اگر از بالا دستور بدهند من حرفى ندارم.\nهمه این ها ترفندى بود که مرحمت دنبال ماجرا را نگیرد. یک بچه 13 ساله روستایى که فارسى هم درست نمى توانست صحبت کند، دستش به کجا مى رسید؟ مجبور بود بى خیال شود. اما فقط سه روز بعد مرحمت با دستورى از بالا برگشت.\nمرحمت بالازاده تنها یک سال بعد، در عملیات بدر، به تاریخ 21 اسفند 1363 با فاصله بسیار کمى از شهادت فرمانده دلاور لشکر 31 عاشورا شهید مهدى باکرى، بال در بال ملائک گشود و میهمان سفره ى حضرت قاسم(ع) گردید.\n \nـ ـ ـ‌ ـ ـ ـ ـپاورقیـ ـ ـ ـ ـ‌ ـ ـ ـ ـ ـ‌ ـ\nاعیاد بر شما مبارک\nالتماس دعا\n\n\n\n\n\n\n\n\n\n۲\n\n\n\n\n\n۰\n\n\n\n\n۹۶/۰۵/۱۳\n\n\n... یک بسیجی ...\n\nامام خامنه ای\nامام رضا\nبسیج\nشهید\nشهید مرحمت بالازاده\n\n\n\n\n\n\n\n"}