{"type": "blog", "blog_name": "باوتن", "blog_url": "http://bavatan.blog.ir/", "post_url_1": "http://bavatan.blog.ir/1396/04/01/%D8%B5%D8%B1%D8%A7%D8%B7-%D9%85%D8%B3%D8%AA%D9%82%DB%8C%D9%85", "post_title_1": "صراط مستقیم", "post_content_1": "بسم الله\n\nصراط از\nریشه‌ی «صرط» به معنی بلعیدن است. صراط یعنی آن چه که انسان را می‌بلعد و انحراف\nاز آن بسیار سخت است. شیطان ابتدای صراط مستقیم نشسته است و وسوسه می‌کند تا کسی\nوارد صراط حق نشود. چون اگر وارد شد شیطان در او راه ندارد. \n\n\nحالا چه کسانی وارد صراط مستقیم شده‌اند؟ آنان که خداوند به ایشان\nنعمت داده است. حمد6-7\n\n\nنعمت؟\n\n\nبله نعمت\n\n\nو کسانی که از خدا و\nپیامبر اطاعت کنند ، با کسانی خواهند بود که خداوند نعمت را بر آنان تمام کرده است. آنان پیامبران و راستی پیشگان و گواهان اعمال و شایستگان\nمقام ولایت الهی اند و نیکو رفیقانی خواهند بود .69نساء\n\n\nیعنی اگر خدا و پیامبر را اطاعت کنیم با صراط مستقیمی‌ها همراه می\nشویم و آنان رفیقان خوبی‌اند. «با آن‌ها» بودن به معنی «از آن‌ها» بودن نیست. \n\n\n \nالهی\n\n\nاهدنا الصراط المستقیم\n\n\nپ.ن. مدتی است میخواهم پستی بگذارم. اما انگار ناتوان شده ام. ترجیح\nدادم به جای حرفای معمولی و نه چندان جدید من، نکته‌ای خدمتتان عرض کنم. ان شاالله مفید باشد.\n\n\nالتماس دعا\n\n\n\n \n\n\n\n\n\n\n", "post_url_2": "http://bavatan.blog.ir/1395/12/14/%D8%AE%D8%A7%D9%86%D9%87-%D8%AF%D8%A7%D8%B1%DB%8C", "post_title_2": "خانه داری", "post_content_2": "بسم الله\nبه یک باره با فارغ التحصیلی شرایط زندگی ام تغیر کرده است. پس از انرژی زیادی که برای پروژه ی کارشناسی گذاشتم و دفاعی که کردم و مسایلی که اخیرا پیش آمد و دوران بسیار سختی که بحمدلله سپری شد واقعا نتوانسته ام زندگی مدیریت شده با شرایط جدید را شروع کنم. خانه داری نه به معنی اشپزی و جارو و دستمال کشی که به معنی واقعی خانه داری از سخت ترین کار های دنیاست. برنامه ریزی و مفید بودن در آن بسیار سخت است. بسیار سخت تر از دانشجو بودن. بسیار سخت تر. \nدانشجو اول ترم باید ثبت نام کند. بعد هم برود از سایت یک برنامه ی تحصیلی بگیرد. در موعد مقرر امتحان بدهد. سر ساعت در خوابگاه حاضر باشد. سر ساعت به سلف برود. به کلاس برود. تمرین تحویل بدهد. پروژه داشته باشد و...\nیعنی یک زندگی که چارچوب اصلی آن مشخص است. کارمند بودن هم همین است. کارگر بودن هم.\nاما خانه داری شغلی است که شما از 24 ساعت شبانه روز می توانید تنها چند ساعت کار مفید انجام دهید و البته می توانید بیش از 24 ساعت کار مفید انجام دهید. اگر امروزتان مفید بود فردایتان می تواند به استراحت سپری شود. هیچ برنامه ی کلی وجود ندارد. سراسر بی برنامگی است. مخصوصا وقتی فرزندی متولد شود. همین است که کارتان را سخت می کند. مدیریت بی برنامگی متوالی خیلی سخت است. یک خانه دار می تواند مادر فرهیخته ی چند مومن و همسر شایسته ی یک انسان کامل باشد و خانه را گرم نگه دارد و در کنار خانه داری و همسر داری به فعالیت های اجتماعی هم بپردازد. و یا اینکه به منجلاب بی دغدغگی و بی فایدگی کشیده شود. منجلابی که روز به روز آمار قربانیانش افزایش می یابد. این گستره ی وسیع حق انتخاب در خانه داری و در کنار آن نفس سرکشیکه در طول روز با یک زن خانه دار در محیط خلوت خانه به سر میکند کار را بسیار سخت می کند....", "post_url_3": "http://bavatan.blog.ir/1395/10/21/%D8%B1%D9%88%D8%B2%DA%AF%D8%A7%D8%B1", "post_title_3": "روزگار", "post_content_3": "بر سر آنم که گر ز دست برآید\nدست به کاری زنم که غصه سرآید\nبگذرد این روزگار تلخ تر از زهر\nبار دگر روزگار چون شکر آید...\n\nحافظ\n", "post_url_4": "http://bavatan.blog.ir/1395/09/25/%D8%B2%D9%86%D8%AF%DA%AF%DB%8C", "post_title_4": "زندگی", "post_content_4": "بسم\nالله الرحمن الرحیم\n \nخداوند\nدر سوره‌ی فجر می‌فرماید:\n«و\nجای ء یومئذ بجهنم یؤمئذ یتذکر الانسان و انی له الذکری* یقول\nیا لیتنی قدمت لحیاتی*»\nجهنم را می آورند \nو انسان تازه همه چیز را به یاد می آورد \nو می گوید کاش برای «زندگی»م چیزی فرستاده\nبودم.\nمی‌بینی؟ آدمیزاد تازه به آنجا که می‌رسد می‌گوید\nزندگی. نمی‌گوید زندگی آخرت.\nیعنی اصلا دنیا زندگی نیست. دنیا فاقد ویژگی‌های\nزندگی است.\n \nچقدر این جمله آرامش‌بخش است. دنیا کوتاه‌تر\nاز آن است که حتی لفظ زندگی را برای آن به کار برد...\n \nهمه چیز می‌گذرد...\nو چه خوب است که می‌گذرد...\n \nالهی شکر\n \n \n\n\n ", "post_url_5": "http://bavatan.blog.ir/1395/07/27/%D8%B9%D8%A7%D9%82%D8%A8%D8%AA", "post_title_5": "عاقبت", "post_content_5": "عاقبت خاک شود حسن جمال من و تو\nخوب و بد می گذرد وای به حال من و تو\n\nپ.ن: حسین ارباب... منو دریاب..."}