{"type": "blog", "blog_name": "گیله مرد", "blog_url": "http://gilemard.blog.ir/", "post_url_1": "http://gilemard.blog.ir/post/142", "post_title_1": "سیاهپوش", "post_content_1": "#حســین_جـانسر هر کوچه برایَت علمی نصب شدههمه مشغول گداییِ تو هستند حسین#محرم96  \n", "post_url_2": "http://gilemard.blog.ir/post/141", "post_title_2": "روز جهانی عکاس مبارک", "post_content_2": "بسم الله.سکوتت را با صدای چیلیک چیلیک دوربینت بشکن. بگذار همه صدای چیلیک چیلیکش را بشنوند. بگذار همه متوجه حضور تو باشند. بگذار همه بدنبال پیدا کردن نقطه دید تو باشند. تو خودت همیشه سکوت میکنی و دوربینت سکوت تو را میشکند. دوربینت به همه میگوید: چیلیک؛ یعنی من دوربین عکاسی یک عکاسم.تو از هیچ چیز و هیچ کس واهمه نداری. در جنگ و فتنه و خون تو مثل یک رزمنده اما بجای تفنگ و آر پی جی، دوربینت را با لنز زومش بالای خاکریز می آوری و با صدای شاتر که میگوید چیلیک به قلب دشمن میزنی.\nهمه جا هستی و اما دیده نمیشوی.\nولی آن تصاویر ماندگار تو اند که حضور تو را ثابت میکنند و تو را جاودانه؛روز جهانی #عکاس مبارک.\n", "post_url_3": "http://gilemard.blog.ir/post/140", "post_title_3": "از جانب دستان تو اعجاز قشنگ است", "post_content_3": "وا کن گره از کار من ای شاه خراسان\nاز جانب دستان تو اعجاز قشنگ است\n\n\nصلی الله علیک یا ابالحسن یا علی بن موسی الرضا المرتضی علیه السلام❤️روز زیارتی امام مهربانی ها", "post_url_4": "http://gilemard.blog.ir/post/139", "post_title_4": "سردار شهید مسعود قربانی حق", "post_content_4": "#امام_خامنه_ای :\"در عالم ملکوت، علما و بزرگان و زهاد و عبّاد با حسرت به جایگاه شهدا نگاه می ‏کنند.\". #اطلاعیه\n دعوتید به #مراسم_شهید\n بیست و هشتمین سالگرد شهادت\n#سردار_شهید_مسعود_قربانی_حقفرمانده گردان حمزه(ع) لشکر ویژه 6 پاسداران قرارگاه رمضان\n\n✔️زمان: 7 بهمن\n\n✔️مکان: فومن، مسجد حضرت ولی عصر عج (بالامحله)\n\n✔️سخنران مراسم شهید :\nهمرزم شهید، مرد جنگ و سیاست و فرمانده لشکر۶ویژه پاسداران در دوران دفاع مقدس و وزیر اسبق کشور\n\" #حاج_صادق_محصولی \"", "post_url_5": "http://gilemard.blog.ir/post/138", "post_title_5": "شهید مدافع حرم سید اسماعیل سیرت نیا + دانلود", "post_content_5": "#ما_را_مدافعان_حرم_آفریده_اند\nپر کاهی تقدیم به رزمندگان شجاع مقاومت و #شهدای_مدافع_حرم بخصوص رفیق خوبمون :\n\n(((‌  #شهید_سید_اسماعیل_سیرت_نیا ))) \n\nدریافت ویدئوی فوتوکلیپ شهید مدافع حرم سیداسماعیل سیرت نیاحجم: 22.2 مگابایت\n"}