{"type": "blog", "blog_name": "بنشینم و بنشانم", "blog_url": "http://easli.blog.ir/", "post_url_1": "http://easli.blog.ir/post/%D8%A8%D9%87-%DA%A9%DB%8C-%D8%B1%D8%A7%DB%8C-%D9%85%DB%8C%D8%AF%DB%8C", "post_title_1": "به کی رای میدی؟", "post_content_1": "به نام خدای مهربون\n:)\n.\n.\n\nاونایی که میگن رای نمیدیم اون دنیا باید جوابگو باشن\nچون از حق رایشون درست استفاده نکردن\n\nحالا بگید به کی رای میدین؟\n", "post_url_2": "http://easli.blog.ir/post/p029", "post_title_2": "029 سال نو رو تبریک نمیگم", "post_content_2": "به نام خدای مهربون\n:)\n.\n.\n\nاصلا  نمیدونم  سال نو تبریکش واسه چیه\nالان مثلا یکی که عزیزی رو از دست داده سال نو بهش تبریک میگن؟\nسال نو چ مبارکی ای داره که تبریک میگید؟؟؟؟؟\n\nسال خوبی براتون از خدا میخوام\n", "post_url_3": "http://easli.blog.ir/post/p028", "post_title_3": "028 بازآمدم چون عید نو", "post_content_3": "\n\nبه نام خدای مهربون\n:)\n.\n.\n\n\n\n\nبازآمدم چون عید نو تا قفل زندان بشکنم\n\nوین چرخ مردم خوار را چنگال و دندان بشکنم\n\n\nهفت اختر بی‌آب را کاین خاکیان را می خورند\n\nهم آب بر آتش زنم هم بادهاشان بشکنم\n\n\nاز شاه بی‌آغاز من پران شدم چون باز من\n\nتا جغد طوطی خوار را در دیر ویران بشکنم\n\n\nز آغاز عهدی کرده‌ام کاین جان فدای شه کنم\n\nبشکسته بادا پشت جان گر عهد و پیمان بشکنم\n\n\nامروز همچون آصفم شمشیر و فرمان در کفم\n\nتا گردن گردن کشان در پیش سلطان بشکنم\n\n\nروزی دو باغ طاغیان گر سبز بینی غم مخور\n\nچون اصل‌های بیخشان از راه پنهان بشکنم\n\n\nمن نشکنم جز جور را یا ظالم بدغور را\n\nگر ذره‌ای دارد نمک گیرم اگر آن بشکنم\n\n\nهر جا یکی گویی بود چوگان وحدت وی برد\n\nگویی که میدان نسپرد در زخم چوگان بشکنم\n\n\nگشتم مقیم بزم او چون لطف دیدم عزم او\n\nگشتم حقیر راه او تا ساق شیطان بشکنم\n\n\nچون در کف سلطان شدم یک حبه بودم کان شدم\n\nگر در ترازویم نهی می دان که میزان بشکنم\n\n\nچون من خراب و مست را در خانه خود ره دهی\n\nپس تو ندانی این قدر کاین بشکنم آن بشکنم\n\n\nگر پاسبان گوید که هی بر وی بریزم جام می\n\nدربان اگر دستم کشد من دست دربان بشکنم\n\n\nچرخ ار نگردد گرد دل از بیخ و اصلش برکنم\n\nگردون اگر دونی کند گردون گردان بشکنم\n\n\nخوان کرم گسترده‌ای مهمان خویشم برده‌ای\n\nگوشم چرا مالی اگر من گوشه نان بشکنم\n\n\nنی نی منم سرخوان تو سرخیل مهمانان تو\n\nجامی دو بر مهمان کنم تا شرم مهمان بشکنم\n\n\nای که میان جان من تلقین شعرم می کنی\n\nگر تن زنم خامش کنم ترسم که فرمان بشکنم\n\n\nاز شمس تبریزی اگر باده رسد مستم کند\n\nمن لاابالی وار خود استون کیوان بشکنم\n\n\n\n\n\n.\n.\n.\n.\n.\n\n\n\n\nمتاسفانه مرورگر شما، قابیلت پخش فایل های صوتی تصویری را در قالب HTML5 دارا نمی باشد. توصیه ما به شما استفاده از مروگرهای رایج و بروزرسانی آن به آخرین نسخه می باشد با این حال ممکن است مرورگرتان توسط پلاگین خود قابلیت پخش این فایل را برای تان فراهم آورد.\n\n\n\nبرای دانلود آهنگ اینجا کلیک کنید\nعنوان: باز آمدم چون عید نوحجم: 2.68 مگابایتتوضیحات: تیتراژ سریال دارا و ندار \n\n\n \n\nممنون از آبجیه گلم که کمک کرد آهنگشم بذارم\n\n\n\n\n\n", "post_url_4": "http://easli.blog.ir/post/p027", "post_title_4": "027 منم قالب میخوام :(", "post_content_4": "به نام خدای مهربون \n:)\n.\n.\nسلام بچه ها دلم براتون تنگ شده بود\nآقا میگم منم از این قالب قشنگا که شما دارید میخوام\nلطفا اونایی که میدونن راهنمایی کنن\nمن فقط بلدم از همین تعداد محدود قالبای بیان انتخاب کنم\nممنون\n.\n.\n.\nقالب جدید گذاشتم \nچطوره؟\n", "post_url_5": "http://easli.blog.ir/post/p026", "post_title_5": "026  ولنتاین و ماادراک ماالولنتاین", "post_content_5": "به نام خدای مهربون\n:)\n.\n.\n\nخاک بر سر من\n\nاگه یه عید مذهبی داشته باشیم\nمیگن ماله عرباست\nدرحالی که ماله اسلامه\n\nاما کافیه برسیم به ولنتاین و کریسمس و غیره \nهمچین خودشونو میبازن\nکه اسلام و ایران و کوروش و شاه کبیر و فلان و بهمان همه رو فراموش می کنن\nهیشکی نمیگه اینا ماله غربیاس\n\nخاک بر سرمن\nمن نفهمم من بی شعورم من احمقم که نمی فهمم\nشما همه می فهمید\n\nولناین روز هوس ... نه عشق"}