{"type": "blog", "blog_name": "رصد فکر", "blog_url": "http://rasadfekr.blog.ir/", "post_url_1": "http://rasadfekr.blog.ir/post/468", "post_title_1": "صورت بندی روش تأویل و تأثیر آن بر علوم اجتماعی با تأکید بر اندیشه آیت الله جوادی آملی/رضا ملایی، حمید پارسانیا", "post_content_1": "چکیده: روش تأویل براساس حکمت متعالیه، ویژگی های خاصی دارد. این روش وقتی برای فهم پدیده های اجتماعی به کار می رود، توصیفی عمیق از آنها عرضه می کند. هدف این نوشتار صورت بندی روش تأویل براساس حکمت متعالیه و با تأکید بر آراء آیت الله جوادی آملی است.\nدر این مقاله پس از اشاره به مبانی و مراحل روش تأویل براساس حکمت متعالیه، به تبیین \"\"تأویل وجودی\"\" و \"\"تأویل مفهومی\"\" پرداخته و دو مرحلۀ \"\"خرق حجاب\"\" و \"\"بازگشت به اصل\"\" برای رسیدن به چهره باطنی پدیده ها بیان می شود.\n\n\nیافته های این پژوهش چنین است:\n\n«دانشمند علوم اجتماعی با به کارگیری این روش پس از خرق حجاب های فهم پدیدۀ اجتماعی، به اصل و چهرۀ باطنی آنها که همان نماد و نشانه بودن است می رسد»؛\n«چهرۀ باطنی پدیده های اجتماعی، نشانه ها و نمادهایی هستند که اسما و صفات الهی را در صحنۀ اجتماعات انسانی و روابط حاکم بر آنها نشان می دهند»؛\n\n\n\nنتیجه اینکه، فهم پدیده های اجتماعی، اعم از حقیقی و اعتباری، جز در پرتو فهم اسماء الهیِ حاکم بر آن ها امکان پذیر نیست.\n\nدانلود اصل مقاله:\n http://www.ensani.ir/storage/Files/20170826124612-9978-169.pdf\n", "post_url_2": "http://rasadfekr.blog.ir/post/467", "post_title_2": "یک دقیقه سکوت!/ احمد قدیری", "post_content_2": "\n تصور کنیم امام امت یک سال زود تر از این دنیا رخت می بستند و عمرشان کفاف تغییرات اساسی سال پایانی حیات شان را نمی داد و در این شرایط رهبر جدید (حضرت آیت الله خامنه ای) این تصمیمات را اتخاذ می کردند:برخورد با منتظری، که شاگرد و حاصل عمر امام بود.صدور فرمان اعدام چند هزار نفر از منافقین، که امام تا کنون آنان را تحمل کرده بود.پایان جنگ و پذیرش قطعنامه، که امام هرگز راضی به آن نبود.تغییرات قانون اساسی و خصوصا غیر شورایی کردن رهبری، که تحت نظر امام به تصویب رسیده بود.\n سوال این است که کدام یک از ما تاب و توان این تغییرات را می داشتیم و آن را پای خیانت در امانت رهبر جدید نمی گذاشتیم؟والله قسم هیچ یک؛ مگر اولوالابصاری معدود و انگشت شمار که شهادت می دهم من جزء آنان نمی بودم و نیستم.حال تصور کنیم 30 سال پیش مقام معظم رهبری علیه هاشمی و موسوی موضع صریح می گرفتند و دست آنان را از امور کوتاه می کردند، کدام یک از ما که اکنون ماهیت آنان بر ما هویدا شده، این اقدامات برایمان قابل هضم می بود؟شهادت می دهم که برای نگارنده سوء ظن آقا به موسوی در دوره‌ی نخست وزیری گره ذهنی ناگشوده ای بود تا اینکه در انتخابات 88 پرده ها کنار رفت و فهمیدم آنچه من در آینه نمی دیدم آقایمان در خشت خام می دید.\n اکنون از گذشته به آینده می رویم، خدایی نکرده و بازهم خدایی نکرده فرض می کنیم یکی از سران خدوم کشور پایش بلغزد و رهبری عزیز علی رغم میل باطنی و بر اساس وظیفه‌ی اساسی خود یعنی حفظ انقلاب از دست نااهلان و استحاله شدگان، جلوی فرد مذبور بایستند، جلوی مردی بن بست شکن که خدمات بی نظیری در عرصه‌ی عمران و آبادانی کشور انجام داده و همه‌ی ما جان گرفتن ارزش های انقلاب را در مقطعی مدیون او هستیم؛ در این اوضاع، اوضاع ما چگونه خواهد بود؟ \nادامه مطلب", "post_url_3": "http://rasadfekr.blog.ir/post/466", "post_title_3": "جزئیات تازه از جاسوسی در تیم مذاکره‌کننده هسته‌ای/ کریمی قدوسی", "post_content_3": "کریمی قدوسی مطرح کرد؛\nعضو کمیسیون امنیت ملی و سیاست خارجی مجلس گفت: برخی از دولتی‌ها جاسوس‌بودن افرادی نظیر جیسون رضائیان و دری‌اصفهانی را قبول ندارند!محمدجواد کریمی‌قدوسی عضو کمیسیون امنیت ملی و سیاست خارجی مجلس پس از سخنرانی در جمع مردم ورامین در حسینیه ثارالله علیه‌السلام، در بخش پاسخ به پرسش‌های مردم اظهار داشت: درباره نفوذی‌های حاضر در تیم مذاکره‌کننده هم از آقای ظریف سؤال کرده‌ایم که طی روزهای آینده در صحن مطرح می‌شود. البته یکی از این نفوذی‌ها گیر افتاده و زندانی است.کریمی قدوسی با بیان اینکه کرسی استادی نفوذ در دنیا در دستان انگلیسی‌هاست، گفت: هر سرویس‌ قوی و معروف اطلاعاتی در یک امر خاصی مهارت بالایی دارد. به عنوان مثال سرویس موساد در بحث ترور قوی است و دانشمندان ما را هم به‌وسیله نفوذ ترور کرد.وی افزود: در لندن مجموعه‌ای از مراکز آموزشی، تحقیقاتی و پژوهشی مختص پرورش عناصر اعتقادات شیعی وجود دارند.عضو کمیسیون امنیت ملی مجلس در ادامه تشریح کرد: عنصری به نام آقای چوب‌تراش به آنجا می‌رود، چندین سال در حوزه علوم اسلامی آموزش می‌بیند و لباس روحانیت را هم بر تن می‌کند. چوب‌تراش از آنجا به نجف می‌رود و به خانه‌های مراجع و علما نفوذ پیدا می‌کند. حتی در آنجا درجه اجتهاد نیز می‌گیرد.\nادامه مطلب", "post_url_4": "http://rasadfekr.blog.ir/post/465", "post_title_4": "جریان شناسی روشنفکری معاصر در ایران/ استاد حمید پارسانیا", "post_content_4": " منورالفکریِ متأثر از فضای غرب وقتی وارد ایران می شود که فرهنگ مذهبی و دینی در ایران حاکم بود و این در حالی بود که جنبه ضددینی بر فضای منورالفکری در غرب غلبه داشت.\n در دهه ۲۰ که جریان روشنفکری وارد ایران می شود دین حضور فعال اجتماعی ندارد لذا جریان روشنفکری، در پوشش دین فعال نمی شود. اما در دوران انقلاب اسلامی به دلیل حاکمیت فرهنگ مذهبی و دینی، جریانات عمل کننده روشنفکری؛ یعنی جریان چپ مارکسیستی و جریان لیبرالیستی مجبور است در پوشش دین عمل کند.\n\n\n عملکرد سیاسی معاصر روشنفکر حوزوی را در سه مقطع اصلی می توان دنبال کرد.\n مقطع نخست، مربوط به دوران مشروطه است. مقطع دوم، مقطع افول و رکود سیاسی روشنفکری حوزوی است. مقطع سوم، مقطع انقلاب اسلامی ایران است. روشنفکری حوزوی در این مقطع ویژگی هایی دارد:\n#اولا جایگاه تاریخی و موقعیت فرهنگی و مردمی خود را به نیکی تشخیص داد‌.\n#ثانیا با طرح مسئله ولایت فقیه، ارتباط خود با مردم را از مدار افتا و تقلید به امت و امامت منتقل ساخت.\n#ثالثا موضع سیاسی خود را از مقاومت منفی به فراتر از رقابت فعال، یعنی براندازی استبداد استعماری منورالفکری و تاسیس حکومت اسلامی ارتقا بخشید.\n #درسگفتارجریان‌شناسی‌روشنفکری 09 آذرماه 96", "post_url_5": "http://rasadfekr.blog.ir/post/464", "post_title_5": "دانلود نرم افزار اندروید مجموعه آثار علامه طباطبایی، شهید مطهری، آیت الله جوادی و ..", "post_content_5": "دانلود نرم افزارهای اندروید مجموعه آثار\n- علامه طباطبایی ره\n- شهید مطهری ره\n- آیت الله جوادی حفظه الله\n- آیت الله مصباح یزده حفظه الله\n- شهید صدر ره\nدر کانال تلگرامی رصدفکر؛ https://telegram.me/rasadfekr\n(واژه نرم افزار را در کانال سرچ کنید تا نرم افزارهای مربوطه را بیابید)"}