{"type": "blog", "blog_name": "کیوسک شماره هشتاد و سه", "blog_url": "http://kiosk83.blog.ir/", "post_url_1": "http://kiosk83.blog.ir/1396/10/16/%D9%85%D8%A7-%D8%B1%D8%A7-%D9%87%D9%85%D9%87-%D8%B4%D8%A8-%D9%86%D9%85%DB%8C-%D8%A8%D8%B1%D8%AF-%D8%AE%D9%88%D8%A7%D8%A8", "post_title_1": "ما را همه شب نمی برد خواب.", "post_content_1": "کتاب را به گستاخانه ترین حالت ممکن می بندد و دیوارها، صدای \"شترق\" برخورد صفحات کتابش را به خودش بازمی گردانند. هرچه خوانده، برای امروز بس است. آرزو می کند ای کاش برای همیشه بس بود و نه فقط برای امروز. می داند که آرزویش پوچ است. تا ابد در بندِ همین کتابهاست. اسیر. زندانی.\nدراز می کشد و پتو را در امتداد بدنش تا سرحد مابین شانه ها و گردنش بالا می کشد. به رسمِ عادت، انگشتان پاها یش را از پتو بیرون می آورد. غیر از این اگر باشد، گرما به تمام بدنش پمپاژ می شود، خوابش نمی گیرد.\nدست چپش را بالا می آورد و به صفحه ی خورشیدیِ ساعت کاسیو، که در خواب و کار و حمام و همّه وقت، همانجا جا خوش کرده و روی دستش جا انداخته است، زل می زند. 02:00 . ساعدش را سایبان چشمانش می کند تا از شدتِ نورِ تنها چراغ اتاق بکاهد. سیزده ساعتِ تمام، هر خیالی که به ذهنش خطور کرده را با سماجت از کله اش بیرون رانده است. آهِ رضایتمندانه ای سر می دهد. حالا می تواند مغزش را تا لحظه ای که از فرط خستگی از کار بیافتد ، به فکر کردن وا دارد و فکر کردن و فکررر کردن. با سنباده ی افکارش به جانِ روحش می افتد و آن را می ساید و می ساید، و چه قدر هم از این کار لذت می برَد. با شعف وصف ناپذیری فکر می کند و روان خود را می ساید.\n[ دل خوش کرده بودم به بودنت، به ماندنت، به مهربانی ت، به آغوش های گاه و بی گاهت.. چه طور تاب آورم نبودنشان را؟! ]\n[ من پُرم از قدم هایی که با تو نزده ام، جاهایی که با تو نرفته ام، حرف هایی که با تو نگفته ام. هنوز خاطره هاست که نساخته ایم رفیق؛ چرا سرِخط، نقطه گذاشتی؟ در عنفوان این جمله ی ناتمام؟!  ]\n[  هم باور و همپا، از کافه تا مترو. ]\n[ و تو از کجا می توانستی بدانی که من، همه جا با تو بوده ام بی اینکه بخواهی یا بدانی. روزهای خستگی و دلتنگی، تمام این شهرِ بی در و پیکر را پا به پایت، وجب به وجب، دویده ام و خندیده ام. ]\nچشمانش را باز می کند. 02:30 . پهلو به پهلو می شود. پتو را تا روی سرش بالا می کشد. نفس کشیدن سخت می شود اما باید بخوابد. باید بخوابد.\n[ موسیقی موزون و به برخی تعابیر، سخیفی پخش می شود. عده ای روی صحنه می رقصند و بی دلیل می خندند. به حال خوبشان و خجستگی بی حدّشان حسودی اش می شود. ]\n[  آی لایک دِ وی دت یو تاک، آی لایک دِ وی دت یو واک.  ]\n[ گفتم اگر می خواهی روی آن صحنه بایستی باید عذاب بکشی. قید خیلی چیزها را بزنی. آسان نیست. می دانی خودت هم. آسان نیست. آسان نیست. ]\n[ هنوووز نمی دانم واقعا می خواهم یا نه. اگر بخواهم، اصلا می توانم یا نه. تنها چیزی که می دانم ندانستن است. ]\n[ خودتان نباشید. روی صحنه ی من، خودتان را کنار بگذارید و همانی باشید که باید. ]\n02:50 . شوفاژ را خاموش می کند. این گرمای خفه کننده، در این فصل از سال، مسخره است اما بدون پتو هم خوابش نمی برد. شال گردنی دور چشمانش می پیچد و دوباره به رخت خواب می رود.\n[ می گفت از اینجا مُردن می ترسم. از آلودگی، زلزله و خشکسالی می ترسم. از بی رحمیِ این مردم می ترسم. ]\n[ گفتم \"انسان\"، اگر باشد، هرکجا برود همان انسان است. آسمان همه جا همین رنگ است. آدم که با آدم از بدو تولد فرقی ندارد. ]\n[ نکند من هم باید می ترسیدم؟ ]\n[ صدایی از درون مغزم نهیب می زند که جنابعالی لازم نکرده بترسی. همین طوری هم نزده می رقصی چه رسد به ترسیدنت. ]\n[ حق با صداست. ]\n03:00 . لعنت بر شیطان. این بی خوابیِ زجر آور جزای کدام یک از گناهان متعدد گذشته ام بوده که حالا گریبانگیرم شده ست؟\n[ اگر خاطره نساخته بودی، با تمام بودن ها و نبودن ها، با تمام خیالات و وقایع، حالا اوضاعت این گونه نبود. خودت مسبب تمام این دلشکستگی هایی. ]\n[تو از گذشته خاطره داری، من با گذشته زندگی کردم.]\n[ اصلا به تو چه که هی دخالت می کنی در گوشه و کنار زندگی من. نخواستم دلسوزیت را. به رفتنت برس. آن یکی مهم تر است. ]\n03:06 . پتو را با لگد به گوشه اتاق پرتاب می کند.\n[ حتی میان دغدغه هایش، نگرانیِ تو نیست و تو مدام می اندیشی به رفتن. ]\n[ رفتی و با تو دلخوشی رفته.  ]\n[ یادت هست گفته بود می توان کم کرد دوری و نبودن ها را؟ آفرین! بارک الله! خووب نبودن هایت را جبران کردی با دورتر شدن. احسنت. ]\n[  کنارمی ولی دوری یه عالمه.  ]\n03:10 . شال گردن را محکم تر می بندد.\n[ شمعِ کیکِ تولد امسال را با یاد تو فوت می کنم که دوری از من. دیدی چه قدر امیدوار بودم و نشد..؟! ]\n[ میری تا برسی به رویای خیالیت، ولی من می مونم هر روز با جای خالیت.. ]\n03:14 . خیسی شال گردن دور چشمانش را احساس می کند.\n[ آنها هنوز می رقصند و می خندند. صدای خنده هاشان حالا گنگ و نامفهوم و سردرگم است. ]\n[ بس کنید. وقت گیر آورده اید ها! الآن مگر وقتِ رقصیدن است؟! ]\n03:20 . نبض نامنظمی را در پسِ سرش احساس می کند. تمام وجودش تیر می کِشد.\n[ دستان یکدیگر را گرفته اند و یکصدا آواز می خوانند. ]\n[  دستا گره خورده، لبخند در لبخند. ]\n[ مرو که بی تو هرچه هست، می رود. ]\n03:30 . تمام صورتش از اشک خیس شده است.\nمغزش خاموش می شود. هیچ صدایی نمی شنود.\nخیلی خسته است.", "post_url_2": "http://kiosk83.blog.ir/1396/09/30/%D8%A7%D8%B0%D8%A7-%D8%B2%D9%84%D8%B2%D9%84%D8%AA-%D8%A7%D9%84%D8%A7%D8%B1%D8%B6-%D8%B2%D9%84%D8%B2%D8%A7%D9%84%D9%87%D8%A7", "post_title_2": "اذا زلزلت الارض زلزالها ..", "post_content_2": "امشب را، این شب منفور را، الی الابد با تمام جزئیاتش به یاد خواهم داشت قطعا، و هربار که ضلعِ مجهولِ روبروی زاویه 30 درجه و مثلث طلایی و رادیکال دو دوم ببینم، هرجا و هربار، امشب را به غایت یاد خواهم کرد.\nکاش این شوکِ تلخ و وحشتناک، برایم تجربه ای شده باشد که هربار، حتی نیت ناسپاسی و ناشکری اگر در سر داشتم، خدا یکی بزند پس سرم و یادم بیاورد آن احساسِ بد و انزجار برانگیز را، که لااقل آدم باشم و به ادامه زندگی عادی ام بپردازم.\nامشب در عنفوان کلاس ریاضی با استاد شکیبا، و حین توضیح مثلث طلایی مذبور، درحالیکه مادر به تازگی داشت به خواب می رفت، حوالی یازده و نیمِ شب بود که غرقِ تفهیم هندسه مثلثی بودم و کله-داغ، که حس کردم انگار سرامیکِ زیر پاهایم به طرز غیرقابل انکار و بی سابقه ای در لرزش است. از زمین اصرار بود و از من انکار که نه؛ این زلزله نیست، نباااید باشد؛ که در آخر با رویتِ چشمان از حدقه بیرون زده ی شکیبا و فریادِ « مامان، زلزله س! » اش، به ناچار قبول کردم که انگار زمین لرزه ی محترم پس از ایرانگردی های متمادی و فراوان، قدم رنجه فرموده، مهمان شهر ما شده، قدم بر دیدگان ناباورمان نهاده جناب. ( امیدوارم هرگز، هرگز، طعمِ این ناباوری و خلسه ی به ظاهر چند ثانیه ای و باطناً چندساله را نچشید؛ که آزاردهنده ترین احساسی ست که بشر تابحال در درون داشته است. )\nشاید چون همین چند ساعتِ پیش بود، به وضوح به یاد دارم، تنها جملاتی که بعد از اعلام خطرِ شکیبا شنیدم، کسی بود که از درون من، با صدای من فریاد زد « یا عباس » و صدای مادر، که خود، همرنگ گچ بود ولی عمیقا تلاش میکرد آرامش را به ما تلقین کند، همزمان با صدور فرمان پوشیدن کاپشن و گریز از منزل.\nبعد از رفعِ نسبی و فعلیِ خطر، مجادله ی بین مادر وشکیبا بالا گرفت و از مادر اصرار که کوله بردارید که فرصتِ گریز ازین خانه، توفیقی ست اجباری و از شکیبا انکار که از کاه، کوه نباید ساخت و همینجا بهترین جان پناه است. درنهایت هم، سیلِ تماسهای متداوم آشنایان مضطرب از اقصی نقاط کشور و یادآوری هاشان من باب هشدارهای جدیِ سازمان لرزه نگاری و احتمال وقوع لرزه های شدیدتر، و توصیه های مصرّانه شان مبنی بر گریزِ هرچه سریعتر از خانه، مجادله را یک-هیچ به نفع مادر، تمام، و ما را روانه ی ساختمانِ احتمالا ضد زلزله کرد.\nو من، که هنوز در خلسه مانده ام و رخدادِ شوک برانگیزِ چند ساعتِ پیش، بیخوابم کرده و خاطره اش هنوز گریبانگیرم است، به این فکر می کنم که اگر این 5.2 ریشتر، اندکی قدرتمندتر بود، اندکی بیشتر شهر را لرزانده بود، اندکی بیشتر ویرانش کرده بود.. آن وقت چه حالی داشتم؟! آیا هنوز باید بنشینیم به انتظار همان زمین لرزه ی موعود، که فاجعه ی قرن می نامندش؛ و از خیالِ وقوعش، آن چند ثانیه، چشمانم سیاهی می رفت و احتمالا داشتم فاتحه ای هم برای جمیعمان قرائت می کردم؟! که خیالِ آمدنش کاری کرده که هربار، با تصورِ حالِ تهرانِ پس از حادثه، تمام تنم به رعشه می افتد؟ می خواهم تمام این لرزه های پراکنده و کوچک را به فال نیک بگیرم که حالا شاید خدا دلش به حالِ نزارِ مردم زخم خورده ی این شهرِ بی رحم سوخته که دارد قوای انباشته ی این زمینِ خشمگینِ طغیانگر را ذره ذره خالی می کند و به نجوا های متمادی اش وا می دارد که مبادا ناگهان عربده ای بزند؛ خانه و زندگی مان را با خاک یکسان کند و ما را مدفون ..\nحالا، ساعت 4:44 دقیقه بامداد است و ترجیح میدهم بیش ازین با پلک های خسته ام نجنگم؛ بخوابم و سرنوشتِ از بصر پنهانمان را به خودش بسپارم، مگر دلش به رحم آمد و چشم پوشی کرد از این مصیبتِ بی درمان..\n \n« و قال الانسانُ ما لها..؟ »", "post_url_3": "http://kiosk83.blog.ir/1396/09/19/%D8%A2%D9%87%D9%86%DA%AF-%D8%B1%D9%85%D8%B2%D9%88-%D8%A8%DA%AF%DB%8C%D8%B1%DB%8C%D8%AF", "post_title_3": "آهنگ. {رمزو بگیرید}", "post_content_3": "\nبرای نمایش مطلب باید رمز عبور را وارد کنید\n\t\n\n\n\n", "post_url_4": "http://kiosk83.blog.ir/1396/08/25/%D9%85%D8%AD%DB%8C%D8%B1-%D8%A7%D9%84%D9%88%D9%82%D9%88%D8%B9", "post_title_4": "{محیّر الوقوع.}", "post_content_4": "#مخاطب_ندارد\nگستره ی حدسیاتتان را غلاف کنید.\n___________________________________\nمی گوید بیا و انگار کن که هرگز اتفاقِ محیرالوقوع ای رخ نداده. که هرگز درباره چنین چیزی کلامی نگفته ام با تو. انگار که من، همان منِ سابق است و تو، همان تو ی پیشین.بیا و هرآنچه بی اختیار بر زبان رانده ام از یاد ببر. مگذار آنچه گفته ام، تصویرِ قاب شده از ماهیّت م و خاطراتمان بر دیوارِ خیالت را خدشه دار کند. بگذر، و بگذار همه چیز، به سانِ گذشته باقی بماند.می گویم چرا گمان می کنی فراموش کردنِ هرآنچه می گویی، برای من، به سادگیِ بیانِ جمله ی «فراموش کن» برای تو ست؟به‌خداوندیِ خدا آنچنان از «فراموشی» سخن می‌گویی که گاه‌گداری حتی مشکوک می‌شوم به اینکه حتی باری، ذره ای، سعی در از یاد بردنِ کسی یا جمله ای، کرده باشی.که می‌دانم تلاش کرده‌ای؛ بدجور هم مصرّانه تلاش کرده‌ای. که اگر نکرده بودی، پس تمامِ این مدت، از چه حرف می زدیم جز تلاش‌های -تاکنون- شکست‌خورده مان برای از یاد بردنِ خاطرات، احساسات، آدم‌ها؟ برای رفتن؟ برای جدایی؟با این وجود، تو از چه‌چیز حرف می‌زنی؟ که را نصیحت می‌کنی وقتی که خودت سابقاً -و دائماً- حالِ مرا چشیده‌ای و می‌دانی که خواسته ات پوچ و برآورده ناشدنی‌ست؟ نه اینکه بگویم حرفهایت را از یاد نمی‌توانم برد چراکه از رخدادِ تلخ و غم انگیز و بی‌سابقه ای نشأت می‌گیرند؛ نه! اصلا.تنها دلیل‌ش اینست که تک به تکِ جملاتت، دنج ترین کُنجِ ذهنِ شلوغم را تسخیر، و همان گوشه جا خوش کرده اند. که اگر بیشتر از آن‌قدری که تو حائز اهمیت میدانی‌شان، برایم مهم نباشند، کمتر از آن هم نیستند.تو، خوفِ تغییرِ ذهنیّتِ من را در دل کاشته ای و نمی‌دانی اگر تصوراتِ من این‌قدر سست‌عنصر و بی‌ریشه و بادآورده بودند که با یک سخن، یک اتفاق، دستخوشِ تغییراتی چنین عمیق شوند، کاخ رویاهایم پیش از این هزاران بار فروریخته بود.کسی که ذهنیّت‌ش راجع به دیگری، قرار باشد بدین سرعت متزلزل شود، منتظرِ بهانه نمی‌نشیند عزیزِ من! بهانه ها و استدلالاتِ احمقانه، هر لحظه که اراده کند آن کس را برای همیشه در ذهن و قلبش بمیراند، پیشِ رویش صف می‌کشند.بُعدِ دیگری از روحیاتت اگر قرار بود برای من تمام کند تو را، تا به حال هزار بار تمام شده بودی. هزار بار در قلبم به خاک سپرده بودمت.من از تو نخواستم همکلام ام شوی تا مجموعه ی دلایلم برای دوری جستن و انزجار ورزیدن به تو را تکمیل کنم جانم! که اگر قرار بود چنین کنم، هیچ تفاوتی با کسانی که از ترس‌ دوری‌شان سالها لب به سخن نگشودی و بغض هایت را فروخوردی که حالِ نزار ات را نبینند و نفهمند، نداشتم.تو از «فراموشی» حرف می‌زنی و من به این می‌اندیشم که چه‌قدر می‌ توانی بی‌خبر باشی از احوالِ قبل و بعد از اینِ من؟ از چراییِ اینجا بودن و ماندنم؟ که اگر می توانستم چیزی را فراموش کنم، هرگز حتی رغبتی به شناختنت نداشتم. برای گوش سپردن به تو ست که اینجایم. نمی بینی؟!من با همه چیز کنار آمده ام، سرپا ایستاده ام که مرهمِ غصه هایت باشم. «مرهم» که دردِ آدم را از یاد نمی برَد. می برَد؟!\n ", "post_url_5": "http://kiosk83.blog.ir/1396/07/28/%D9%81%D8%B1%D8%A7%D8%B1", "post_title_5": "فرار", "post_content_5": "پرسیدم تو اگر به جای من بودی، از خودت فرار نمی کردی؟\nاگر پژواک هر صدایی در شیارهای بی شمار مغزت طنین می انداخت و امواج صوتش تا ساعتها و روزها و ماه های پیاپی بی وقفه در گوش ات تکرار می شد؛ اگر مرز میان خواب و بیداری، روزمرگی و تفاوت را گم کرده بودی ، اگر تصویر رویاهایت زنده تر از هر خاطره و حال و واقعیتی پیش چشمت جان می گرفتند و وقتی حقیقتِ محض گذر روزها و زندگانی ات به تلخیِ کابوسِ یک سقوطِ بی پایان بود؛ اگر هر مسئله ی هرچند کوچکی در بدو ورود به زندگی ات دوتا می شد و دوتایش ده تا و ده تایش صد تا و صدتایش هزاران تا؛\nاگر دل ات تنگ بود،\nاگر دل ات تنگ بود،\nاگر دل ات تنگ بود برای تمام لحظه های غیرمعمول و خوشایندی که حالا جز خاطره ای از آنان برجای نمانده؛\nاگر توانایی کنار آمدن با هیچ کدام از حقایق بشریت را نداشتی؛\nاگر دائم در نوسان بودی و در تشویش و تفکر و تامل های نابجا و با احساسات نامانوس و ناخوشایند دست و پنجه نرم می کردی، اگر لکه ی هر دلگیری کوچکی تا سالها خاطرت را مکدر می کرد؛\nاز خودت فرار نمی کردی؟\nاز خودت تا به ناکجا نمی گریختی؟\nخودت را تهدید نمی کردی به اینکه اگر این قائله را تمام نکند، زنده اش نمی گذاری؟\nچه می کردی اگر جای من بودی؟\nچه می کردی اگر دیوانه بودی؟\nچه می کردی؟"}