{"type": "blog", "blog_name": "فَرهَنگِ شَکِیبایِی", "blog_url": "http://babaian.blog.ir/", "post_url_1": "http://babaian.blog.ir/1395/11/15/%D8%AF%D9%88%D9%82%D8%B7%D8%A8%DB%8C-%D8%B4%D9%86%D8%A7%D8%B3%DB%8C-%D8%AE%D9%88%D8%AF%D9%85%D8%A7%D9%86%DB%8C", "post_title_1": "دوقطبی شناسی خودمانی!", "post_content_1": "1: چند سال پیش  جوکی شنیدم با این مضمون که { اسبی به صاحب سیرک مراجعه کرده و گفته مشکلات مالی فراوانی دارد و دنبال کار کردن در سیرک اوست!. صاحب سیرک هم بعد از پایان صحبتهایش از او پرسیده خوب اینهمه حرف زدی بگو ببینم هنرت چیست؟. اسب هم متحیر به صاحب سیرک نگاه کرده و گفته : مرد حسابی من دارم با زبان ادمیزاد باتو حرف میزنم!. / خنده حضار! }\n\n2: این حکایت جامعه دوقطبی ماست وقتی میخواهی به او بفهمانی که دو قطبی است. شما دوست عزیز میخواهی راجع به نزول در بانکها حرف بزنی؟. پس اول بگو ببینم طرفدار موسوی هستی یانه؟!. شما میخواهی درباره گرانی صحبت کنی؟ ابتدا روشن کن ببینم قدم زدن ظریف با کری خیانت به ارمانها بود یا نبود؟ حزب الهی هستی یا طاغوتی؟ اصلاح طلبی یا اصولگرا؟ موافق برجامی یا مخالفش؟ سبزی یا سرخی؟ اسلام گرایی یا ملی گرا؟ استقلالی هستی یا پرسپولیسی؟ سنت گرایی یا مدرنتیه گرا؟ عقلی فکر میکنی یا نقلی؟ و ...\n\n3: این حکایت #ایمان_معمار است که خواسته  درمتنی فضای دوقطبی کشوررا با مثالی در مورد مهران مدیری نشان بدهد!. کجا؟ در کانال جامعه شناسی!. سپس سیل انتقادها ی موافقین و مخالفین مهران مدیری روانه اش شده که چرا نگفتی این ادم خود فروش است؟ و یا اینکه چرا بر صدر ننشاندی اش در نوشته ات؟. گویا اصلا این نوشته رقم خورده بود تا دادگاه قضاوتی باشد برای نگاه ایمان معمار به مهران مدیری!.\n\n4: درد این است که نمی شود درد را به کسی حالی کرد. { دولت ابادی }. اتفاقا همین برخوردی که با نوشته ایمان معمار شد و دعوای دو سرطیفهای دو قطبی بر سرمصادیقی که ایمان بصورت مثال نوشته بود نشان میدهد دقیقا مشکل را درست فهم و تبیین کرده است. این برخوردها به خوبی نشان می دهد که چرا جامعه ما اینقدر حاشیه خوان شده و به متن مسائل خودش کم توجه است. \n\n5: اینطور است که شما در هر ارائه ای { مثلا درمورد خشکسالی } باید اول چند پیش فرض { مثل موافق یا مخالف دولت بودن } را در حاشیه حضورت ثابت کنی و بعد مخاطب نسبت به همان پیش فرضهایی که در دو قطب سازی خودش دارد در مورد درستی یا نادرستی زاویه نگاه تو و ارائه ای که خواهی داشت قضاوت خواهد کرد. از همین دست است دوقطبی های قشری - قرار دادی که مثلا شما ریش داشته باشی یا با کروات وارد شوی یا سخنت را با بسم الله الرحمن الرحیم شروع کنی و یا با فرستادن درود و ارزوی توفیق روز افزون برای جمع مخاطب حاضر!. مخاطب دوقطبی زده قبل ازاینکه ارائه دهنده سخنی بگوید، دردستگاه پیش فرض خود  تایید یا تکذیبش کرده و تمام شده و رفته.\n\n6: دوقطبی سازی اما ذاتا امرمذمومی است؟. به نظر می رسد ما همواره در تناسب با دیگری خود، چیستی و چگونگی مان را درک می کنیم چه به صورت حد فاصلی واقعی { مثلا \" من \" در مقابل \" جهان پیرامون من \" } و چه به صورت خط فاصلی قراردادی { کشورهای پیشرفته در مقابل کشورهای درحال پیشرفت }.\n \n7: برخی از دگرگونی ها و سنتزها بدون وجود دوقطب مخالف و یا معارض ایجاد نخواهد شد. اما این فرهنگ کاریکاتوری ماست که بازهم دراین خصوص بیرون زده عمل می کند و راه را برای فهم درست می بندد. جان سخن این که دوقطبی بودن بدنیست دوقطبی زدگی است که بسیار بداست. انقدر که باز درهمین نوشتار به دنبال نشانه هایی در خطوط سفید اش باشیم تا بفهمیم نویسنده این متن بالاخره ساختار گراست یا ساختار شکن؟ \n\n8: امام علی علیه السّلام فرمودند:\nإِنَّ الحَقَّ لا یعرَفُ بِالرِّجَالِ؛ اِعرِفِ الحَقَّ، تَعرِف أهلَهُ؛\nحق با شخصیتها شناخته نمیشود؛ حق را بشناس تا اهل آن را بشناسی.\nیاسرعرب\n\nپی نوشت اول: کدام استقلال؟ کدام پیروزی؟\nپی نوشت دوم: جاهلیت در مدرنیته یا مدرنیته ی جاهل؟\nپی نوشت آخر: اول بگو فارسی یا ترکی یا کردی یا لر ... بعد نظرات رو بخونم...\nچه حالی داری حضرت سلیمان علیه السلام وقتی حال ما رو میبینی...\nما با انسان ها نمیتوانم هم کلام شویم...او با هدهد و مورچه و...", "post_url_2": "http://babaian.blog.ir/1395/11/08/%D8%A7%DA%AF%D8%B1-%D8%AA%D9%88%D8%B1%D8%A7-%D8%A8%D8%B2%D9%86%D9%85-%D9%BE%D8%A7%DB%8C-%D8%AA%D9%88-%D9%85%DB%8C-%D8%B3%D9%88%D8%B2%D8%AF-%D9%88-%D8%AF%D9%84-%D9%85%D9%86", "post_title_2": "اگر تورا بزنم...پای تو می سوزد و دل من...", "post_content_2": "پدربزرگم آدم آزاده‏‌اى بود. ما با هم هفتاد و اندى سال اختلاف سن داشتیم ولى چنان دوست بودیم که نگو و نپرس. اسمش حاج اکبر بود. معروف بود به حاج اکبر کَر . او مرا معتاد به کتاب خواندن کرد. پول جیبى را وقتى می‌‏داد که کتاب می‌خواندم. یعنی باید کتاب را تعریف مى‏کردم تا پول جیبی‌‏ام را بدهد. اولین کتابى که خواندم چهل طوطى بود. بعد امیر ارسلان و حسین کُرد و بقیه. بعد از خواندن این کتابها بود که تازه به سن مدرسه رسیدم.\nدر کلاس دوم یا سوم، در کرمان، یک همکلاسى داشتم که زردشتى بود. عصرى که به خانه برمی‌گشتیم گفت خانه ما جشن سده  است برویم خانه ما. رفتیم. وقتى برگشتم دیر بود. ساعت حدود شش یا هفت غروب. در کوچه دیدم پدربزرگم، نگران قدم می‌زند و انتظار مى‏کشد. مرا که دید دستم را گرفت برد توى اطاق. گفت بنشین. نشستم. از زیر تخت خوابش دو تا ترکه انار درآورد. گفتم مى‏خواهد مرا تنبیه کند. نشست روبه‏‌روى من. پرسید کجا بودى؟ چطور بود؟ خلاصه چرا خبر ندادى؟ بعد خیلى آرام جوراب‏هایش را کند، ترکه‏‌ها را دستش گرفت و خودش را فلک کرد و سخت خودش را زد. من خیلى او را دوست داشتم. شروع کردم به گریه کردن که ول کن… دیگر یادم نیست چى شد. صبح که بیدار شدم دیدم توى رختخواب بغلش هستم. با هم حرف می‌زدیم. بهش گفتم من دیر آمده بودم، تو چرا خودت را زدى؟ پیرمرد زد زیر گریه و بغلم کرد و ماچم کرد که ببخشید. من هاج و واج شده بودم. گفت فکر کردم اگر ترا بزنم پاى تو می‌سوزد و دل من. دل سوختن صدبار بدتر است. خودم را زدم که دل تو بسوزد. از آن وقت تا حالا هیچ وقت نشده من یک بار دیر بیایم.\n\nهمایون صنعتی‌زاده/ بخارا/ شماره 72و73", "post_url_3": "http://babaian.blog.ir/1395/09/19/%D8%A7%D9%88%D9%84%D9%88%DB%8C%D8%AA-%D8%B9%D8%A8%D8%A7%D8%AF%D8%AA-%DB%8C%D8%A7-%D8%B9%D8%AF%D8%A7%D9%84%D8%AA", "post_title_3": "اولویت/ عبادت یا عدالت؟!", "post_content_3": "نشاندن عبادت به جای عدالت، موجب نا امیدی بزرگی از دین شده است. \nبه بررسی وضع ملت‌های اسلامی باز می‌گردیم. انسان، از عدالت دور و عبادات، از مضمون خود تهی شده و به صورت تشریفات درآمده.\n در حالی که قرآن کریم بارها تأکید کرده‌است که عبادت‌ها و به ویژه نماز هرگاه همراه زکات یا برآورده کردن نیاز نیازمندان و همسایگان و نزدیکان نباشد، پس وای بر چنین نمازگزاری:\n« فَوَیْلٌ لِّلْمُصَلِّینَ الَّذِینَ هُمْ عَن صَلَاتِهِمْ سَاهُونَ الَّذِینَ هُمْ یُرَاؤُونَ وَیَمْنَعُونَ الْمَاعُون َ»\nشاید برخی از علمای دین با دعوت و تبلیغ یا با سکوتشان در نشاندنِ عبادت به جای عدالت، سهیم بوده باشند.\nاین در حالی است که اسلام اعلام داشته است:\n« أَفضَلُ الجهاد کَلِمَةُ حَقٍّ عِندَ سُلطانٍ جائِرٍ » برترین عبادت، بیان سخن حق در برابر حاکم ستمکار است.\n« عَدلُ ساعَةٍ خَیرٌ مِن عِبادَةِ سَبعینَ سَنَة » ساعتی اجرای عدالت بهتر از هفتاد سال عبادت است.\nروشن است که نتیجه‌ی این روش تربیتی بی‌نهایت خطرناک بوده است، چراکه نبود عدالت در جوامع، از مرحله‌ی خطرهای سیاسی و اجتماعی گذشته و به مرحله‌ی انحرافات عقیدتی رسیده و موجب نا امیدی بزرگی از دین و مؤسسه‌های دینی و علمای دین شده است\nمخصوصا از آن دسته از #علمای_دین که در برابر بیدادگری‌ها #سکوت(!) می‌کنند و برای احقاق حقوق مردم مبارزه نمی‌کنند.\n\nامام موسی صدر در کتاب «ادیان در خدمت انسان»، ص۲۰۰ و ۲۰۱", "post_url_4": "http://babaian.blog.ir/1395/08/24/%DA%86%D8%B1%D8%A7-%D8%B2%D9%86%D8%AF%DA%AF%DB%8C-%D9%87%D8%A7-%D8%A8%DB%8C-%D8%A8%D8%B1%DA%A9%D8%AA-%D8%B4%D8%AF%D9%87", "post_title_4": "چرا زندگی ها بی برکت شده ؟", "post_content_4": "استاد فاطمی نیا :\nمشاجره ها و نزاع ها، نور باطن را خاموش میکند.\nبسیاری از بی حالی ها و عدم نشاط ها به جهت مشاجرات است.\nکم منزلی داریم که درآن پرخاش و تندی نباشد!\nروزی چندتا پرخاش باشد، برکات را از منزل میبرد.\nحتی اگر حق هم با تو بود ، در امور جزیی وشخصی مشاجره نکن ، چون کدورت می آورد.\nمرحوم علامه جعفری از صاحب دلی نقل کرد:\nدر موضوعی که گمان میکردم حق با من است ،داشتم با همسرم مشاجره میکردم؛ ناگهان صورت باطنی غضبم را نشانم دادند ! بسیار کریه وزشت بود! آن صورت نزدیکم آمد و گفت : کثیف! ساکت شو!\nهمین که متنبه شدم فورا \"دست همسرم را بوسیدم و عذرخواهی\" کردم.", "post_url_5": "http://babaian.blog.ir/1395/08/13/%D8%A7%D8%AE%D8%AA%D9%84%D8%A7%D8%B3-%D9%85%D9%86-%D9%88-%D8%A7%D8%AE%D9%88%DB%8C-%D8%AF%D8%B1-%D8%AF%D8%A8%D8%B3%D8%AA%D8%A7%D9%86-%D9%88%D8%A7%D9%82%D8%B9%D8%A7-%D8%AE%D9%88%D8%A7%D9%86%D8%AF%D9%86%DB%8C", "post_title_5": "اختلاس من و اخوی در دبستان + واقعا خواندنی", "post_content_5": "ناصر دانش پرور:\nما کلاس اول دبستان بودیم.‌\nاین اخوی مان که اکنون دو سال از ما بزرگتر هستند،\n بخاطر می آوریم که در آن زمان هم، دو سال از ما بزرگتر بودند.\nدر همه جا و در همه کار با هم بودیم .\nعینهو دو تا شریک.یک روز دو نفری با هم رفتیم، نان بخریم. \nنان در آن روزگار دانه ای دو قران یا شاید پنج قران بود \nالبته نه اینکه نان آن موقع مثل همه چیز این موقع، \nدو نرخی و یا چند نرخی باشد بلکه ما یادمان نیست. \nخلاصه! به سمت نانوایی می رفتیم که به یکباره اخوی \nهیجان زده گفتند:«پول، پول!».گفتیم:«کو،کجاست،کو پول؟!».\nیک دو قرانی روی زمین توی خاک ها افتاده بود.\nآن زمان مثل حالا نبود که تا توی دهن خلق الله را هم آسفالت کنند! -به سلامتی شما- خیابان ها و کوچه های اطراف خانه ی ما، \nهمه خاکی بود.خلاصه! اخوی دو زاری را برداشتند. \nنان را خریدیم و به خانه برگشتیم. مرحومه مادر در زیرزمین \nمشغول طبخ غذا بودند.اخوی خوش خیال ما،\nنان را روی میز گذاشت و گفت:«اینم پیدا کردیم» \nو دو قرانی را به مادر نشان داد.مرحومه مادر پرسیدند: \n«از کجا؟!» اخوی گفت:«توی خیابون، روی زمین افتاده بود.\nصاحب نداشت.» مادر گفتند:«مگر پول، بی صاحب میشه؟!\n پول، روی زمین افتاده بود، تو هم برداشتیش؟!»\n اخوی گفت:«بله برداشتم.» مادر گفتند:\n«با کدوم دستت پول رو برداشتی؟!»\n اخوی از همه جا بی خبر گفت:«با این دست!». آقا! \nاین دست داداش ما که بالا آمد -خدا بیامرزد رفتگان شما را\n این مرحومه مادرمان مثل اینکه دزد گرفته باشند،\n جوری این مچ دست اخوی را در دست گرفتند گویی دزدی ،\nدر چنگ یک عدالتی گرفتار آمده که اصلا\" عدالتش اهل پارتی بازی \nو سفارش و حق حساب نیست.از ترس مجازات و سوز کیفر یک ،\nرعشه ای به تن ما اخوان افتاد، کانه هر دو به بیماری پارکینسون مادرزادی(!) مبتلا هستیم. مرحومه مادر این اخوی نگون بخت ما را همینطور که به سمت چراغ گاز می بردند،فرمایش می کردند:\n«الان یک قاشق داغ می کنم، پشت دستت میذارم تا یادت بمونه پولی که مال تو نیست، بهش دست نزنی».\nعزم مرحومه مادر برای مبارزه با هر گونه فساد اقتصادی \n(اعم از دانه ریز و یا دانه درشت آن) یک جزمی داشت،\n بیا و ببین!چشم تان روز بد نبیند، مادر شعله چراغ گاز را که روشن کردند، این اخوی ما زد زیر گریه.مثل ابر بهار اشک می ریخت.\nاز همان فاصله چند متری ما هم سوزش آن داغ را زیر پوست مان حس کردیم و زدیم زیر گریه. محشر کبری(!) به پا شده بود.\n با کم و زیادش حداقل پنجاه دفعه این اخوی ما هی گفت:\n«غلط کردم مادر! مادر غلط کردم!»\n بالاخره دل مادر به رحم آمد و گفتند:\n«این دفعه اول و آخرت بود؟!»\nاخوی هم به جمیع کائنات در عالم هستی،\n قسم یاد کرد که دفعه اول و آخرش باشد.\n مادر دست اخوی را که رها کردند. \nنگاه پر جذبه مادر به ما دوخته شد. قلب مان آمد توی دهن مان. فهمیدیم که به عنوان مشارکت یا معاونت در برداشتن دو زاری مردم، متهم ردیف دوم پرونده هستیم. \nدر کسری از ثانیه تجزیه تحلیل کردیم که باید به یک جایی پناه(!) برد. آن موقع امکانات نبود و ما نمی توانستیم به کانادا پناهنده شویم ،\n پس هیچ جا بهتر از گوشه حیاط به ذهن مان نرسید. \nمثل تیری که از چله‌کمان رها شده باشد، پله‌های زیرزمین را دو تا یکی کردیم. رفتیم داخل حیاط و -گلاب به رویتان- به مستراح گوشه‌حیاط پناهنده شدیم. در را هم از داخل به روی‌خودمان قفل کردیم.‌صدای هر تپش قلب مان را دو بار می شنیدیم که صدای دومش مربوط به پژواک صدای قلب مان از دیوارهای مستراح بود.‌مادر به پشت درب اقامتگاه(!) ما رسیدند و گفتند:‌\n«بیا بیرون!» ولی ما فقط عاجزانه التماس می کردیم:\n«غلط کردم مادر! مادر غلط کردم!».مرحومه مادر دریافتند با توجه به محل پناهندگی(!) ما، این «غلط کردم!»\n خیلی فراتر از یک «غلط کردم» معمولی است و حواشی زیادی بر آن مترتب است! بالاخره با کلی عجز و لابه، مادر امان دادند.\nاکنون ما از یک حبس خود خواسته مستراحی و یک کیفر داغ،\n رهایی جسته بودیم. ندایی از درون به ما نهیب زد که:«استثنائا\" همین یک بار جستی ملخک!».\n از آن زمان تا امروز بیش از چهل‌وچهار سال می گذرد.\n‌شما الان کل بودجه جاری و عمرانی ایالات متحده آمریکا را بسپار \nبه این اخوی ما . دور از جان ، اگر از گرسنگی بمیرد به پول دشمنش هم دست نمی زند.حالا گم شدن(!) این چند هزار میلیارد تومان پول \nاز صندوق ذخیره فرهنگیان هم ممکن است که دو حالت داشته باشد یا پول های گمشده را برادران(!) فکر کرده اند که بی‌صاحب(!) است .\nو برداشته‌اند اما به مادرشان نگفته‌اند و یا پول را برداشته ....\nو به مادرشان هم گفته‌اند ، اما ....مادر ایشان ،عزم جدی در مبارزه\n با مفاسد اقتصادی نداشته‌اند! \nوگرنه چند هزار میلیارد تومان پول به آن سنگینی که پا ندارد ،\n تا برای خودش برود به راه رفتن و دوردور کردن!\n\nمحمد رضا فتحی نجفی\n30 سال معلمی"}