{"type": "blog", "blog_name": "سرندیپ", "blog_url": "http://serendipity.blog.ir/", "post_url_1": "http://serendipity.blog.ir/post/%D8%AF%D8%B1%D8%AF-%D9%85%D8%B1%DA%AF", "post_title_1": ".", "post_content_1": "از دردی که می‌کشید، می‌دانست که نمرده‌است.\nپیرمرد و دریا - ارنست همینگوی", "post_url_2": "http://serendipity.blog.ir/post/Kathryn-Kaye-An-Empty-Street-In-Prague", "post_title_2": "Kathryn Kaye - An Empty Street In Prague", "post_content_2": "امروز این پست وبلاگ نیمه‌ابری را خواندم. تک‌تک جملات این پست را حس می‌کردم و  آن احساسات باری دیگر بازگشت و تکه‌تکه‌ام کرد. این پست من را یاد خیابانی انداخت.\nخیابانی‌ خالی نزدیکی خواب‌گاه ماست؛ انگار دوست دارد که خالی بماند. هر وقت که دل‌تنگ می‌شدم، خلوتش را می‌شکستم و قدم قدم در مسیر کوتاهش قدم می‌زدم. گاهی در سکوتش آهنگی می‌گذاشتم تا تسکینی باشد بر لحظاتی که فهمیده، جای یک نفر خالیست.\nو این خیابان من را یاد یک آهنگ می‌انداخت. آهنگی که دربارهٔ خیابانی هم رنگ، اما در کشوری دور نواخته‌شده.\n\nبشنویم An Empty Street In Prague(خیابانی خالی در پراگ) از Kathryn Kaye\nمتاسفانه مرورگر شما، قابیلت پخش فایل های صوتی تصویری را در قالب HTML5 دارا نمی باشد. توصیه ما به شما استفاده از مروگرهای رایج و بروزرسانی آن به آخرین نسخه می باشد با این حال ممکن است مرورگرتان توسط پلاگین خود قابلیت پخش این فایل را برای تان فراهم آورد.\n\nدریافتحجم: 4.54 مگابایت\n", "post_url_3": "http://serendipity.blog.ir/post/%DB%8C%D9%84%D8%AF%D8%A7%D8%8C-%D8%A2%D8%BA%DB%8C%D8%A7%D9%86-%D9%88-%D8%AE%D8%A7%D9%86%D9%85-%D9%85%D8%AD%D9%85%D9%88%D8%AF%D8%B2%D8%A7%D8%AF%D9%87", "post_title_3": "یلدا، آغیان و خانم محمودزاده", "post_content_3": "یلدا برای خانوادهٔ پرجمعیت ما شبی با ارزش است؛ حداقل من که این‌طور فکر می‌کنم. از بزرگان تا برگ‌برگ شجرنامهٔ خانواده در آن حضور دارند و هر کس که نیاید انبوهی از دل‌شادی و غذای خوب مادرجون را از دست داده‌. من از تهران پا شدم و به شهرمان ساری برگشتم تا در این جشن کنار خانواده باشم چون وقتی صحبت از یلدا می‌شود بهانه‌های درسی ما دلایل موجهی نیستند و من بهانهٔ دیگری نداشتم.\nهمه می‌دانند که من عاشق فرانسه هستم. وقتی به خانهٔ آقاجون رسیدیم فامیل‌ها به من گفتند که امشب یک میهمان، مخصوص من دارند. نامش آغیان بود. دختری فرانسوی که جهان‌گردی می‌کرد و یلدا را میهمان میهمانی ما بود. من را که دید آمد جلو و با لهجه خاص خودش گفت: «سلام»، من هم احتمالاً با لهجه خاص خودم گفتم: «Bonjour, quoi de neuf Madamezel»(به فرانسوی: سلام، چه خبر دوشیزه؟) لب‌خند بزرگی روی لبانش آمد و به فرانسوی صحبت کرد؛ اما من چند کلمه‌ای را بیشتر متوجه نشد. گفتم که فرانسوی بلد نیستم و همان جمله، آخر دانش من از فرانسوی هست!\nآغیان دختری با قدی نسبتاً بلند بود. موهای کوتاه قهوه‌ای رنگی داشت(کوتاه بودن موهایش داستانی دارد که جلو‌تر نوشتم). پوستی سفید تنش را تزئین می‌کرد اما صورتش کمی سرخابی رنگ بود. ساده بود، هیچ آرایشی نداشت و لباس خاصی هم نپوشیده بود. اکثر اوقات لب‌خند می‌زد و دندان‌های سفید و مرتبی داشت. می‌توانید عکسش را در این‌جا ببینید، سمت راستی خواهر من است.\nبه آغیان گفتم که عاشق فرانسه هستم. اولش نمی‌دانست که چقدر! گفتم که در دوران دبیرستان فقط موسقی فرانسوی گوش می‌دادم و کمی راجع به برخی خواننده‌های فرانسوی صحبت کردیم. بحث به تاریخ فرانسه رسید و بعد از آن به ادبیات فرانسه و گفتم که در دورانی علاقه‌مند به یک فیلسون فرانسوی به نام «ولتر» بودم. بعد از این صحبت‌ها گفت که تعجب می‌کند که این‌قدر راجع به فرانسه اطلاعات دارم و انگار جدی جدی عاشق فرانسه هستم و من در جواب گفتم که تازه کجایش را دیده‌ای! \nعکس‌های اتاقم را نشانش دادم. من یک پازل‌باز هستم و دیوار‌های خانهٔ ما با تابلو‌های پازلی من پرشده، طوری که چند پازل را به بقیه هدیه‌کردیم چون دیگر بر دیوار جایی نداشتیم. اتاق من هم تمامش تابلو پازل است اما پازل‌های فرانسه. آغیان تابلو‌ها را یکی یکی می‌دید. یک تابلو از انقلاب فرانسه بود و یک تابلو از پاریس، یکی دیگر از بوسه‌فرانسوی یک زوج که کنار برج ایفل و بر روی ماشین سیتروئن بودند اما در میان این تابلوها عکس یک دختر بچه هم بود. از من پرسید که این دختر بچه کیست و من پاسخ دادم: «حتی این دختر هم فرانسوی هست، یک فرانسوی-ایرانی». گفت: «اوه! چون فرانسویه عکسشو گذاشتی رو دیوارت؟» گفتم که شاید! اما هر چه هست این عکس داستان تلخی دارد. داستانی که تلخی‌اش با برداشتن این عکس از روی دیوارم پاک نمی‌شود. چند لحظه مکث کردم و گفتم: «می‌خواهی بدانی این عکس چطور روی دیوار من هست؟» پاسخ‌اش را نشنیده، داستان را تعریف کردم:\n\n\n\n\nخانم محمودزاده از بهترین دوستان من بود؛ با این که پنجاه‌‌ و پنج‌سالی بیشتر سن داشت. وقتی در راهنمایی درس می‌خواندم، با هم در راه تهران-ساری هم‌سفر شده بودیم. من در آن دوران بچهٔ شیرینی بودم و همین باعث شد تا ما را به خانه‌شان دعوت کند. بسیار مهربان بود و به من مهربانی می‌کرد. خانه‌ای نزدیک به خانه ما داشت و من چند هفته‌ای یک بار می‌رفتم پیش خانم محمودزاده و او هم برای من کیک هویج می‌پخت. آخ که چه کیکی بود؛ شیرین، پف‌دار و تزئین شده. پنج‌سال وظیفه‌اش این بود که برای ما کیک هویج بپزد و ما هم وظیفه‌مان خوردن کیک بود. بسیار من را دوست داشت، من درسم خوب بود و در اکثر مسابقات مقامی می‌آوردم و در شهر کوچک ما هر وقت که بنری برای دانش‌آموزان نصب می‌کردند عکس من هم بود. خانم محمودزاده خیلی خوشش می‌آمد و هر بار می‌گفت که عکست را فلان جا دیدم. شوهرش، آقای محمودزاده، تاجری تبریزی بود و حالا دوران بازنشستگی‌شان را در ساری سر می‌کردند. هر دو ترک بودند و همیشه تلوزیونشان روی کانال‌های ترکی بود. دو سال که از دوستی ما گذشت آقای محمودزاده فوت کرد و جایی در بهشت زهرای تهران دفن شد. آقای محمودزاده که رفت، خانم‌ محمودزاده تنهاتر شد و بیشتر به خانهٔ ما می‌آمد؛ ما هم بیشتر به خانه او می‌رفتیم. من که تا راهم کج می‌شد از خانه او سر در می‌آوردم. خانم محمودزاده هم اتاقم را دوست داشت.\nفهمیده بود که عاشق فرانسه هستم چون تمام اتاقم پر شده بود از تابلوهای پازلی فرانسه. یک روز به من گفت: «می‌دونی دختر من توی فرانسه زندگی می‌کنه؟» یادم هست که آن روز یک هورای بلند سر دادم و گفتم که باید عکس‌هایش را به من نشان بدهی. پس بعد از نهار من هم با او راهی خانه‌اش شدم. کامپیوتر قدیمی‌اش را روشن کرد و تک‌تک عکس‌هایی که دخترش از فرانسه برایش ای‌میل زده‌بودن را نشانم داد. دخترش ازدواج کرده بود و شوهری فرانسوی داشت. شوهرش عکاس بود، نه به معنی عشق عکاسی، شغلش حرفه‌ای‌اش عکاسی بود. در میان عکس‌ها، دختری بسیار زیبا وجود داشت. دختری با لب‌خندی ملیح که موهایش وقتی زیر آفتاب بود طلایی می‌شد و وقتی نبود، قهوه‌ای. من گفتم: «وای، این دختر چقدر خوشگله!» با آن خندهٔ همیشگی‌اش گفت: «نوه من هست، سه سال ازت کوچیک‌تره». من که چشمانم گرد شده‌بود درخواست کردم که عکس‌های بیشتری از نوه‌اش نشانم دهد. تمام عکس‌هایش را دیدم و به خانم محمودزاده گفتم که به نظرم خیلی زیباست. حتماً خانم محمودزاده هم همان اول فهمیده بود که دلم برایش لک زده. آن روز برایش از دل‌مشغولی‌هایم تعریف کردم، بچه بودم، هنوز نمی‌دانستم که زندگی مثل رویاهایم نیست که بتوانم هر چه بخواهم در آن بگذارم. گفتم که دوست دارم یک دوست‌دختر فرانسوی داشته باشم چون فکر می‌کنم فرانسوی‌ها خیلی شبیه به من و خانواده‌ام هستند. گفتم که بابا مامان از بچگی برایم یک کانال کارتون فرانسوی می‌گذاشتند و من به آن‌ها حسودیم می‌شود. به آن مدرسه‌ها، به آن فرهنگ و به آن زندگی‌هایشان، به همه چیزشان حسودیم می‌شود. یادم هست که گفت: «فکر نکنم نوه‌ام دوست‌پسر داشته باشه، دفعه بعدی با هم می‌ریم فرانسه و باهات آشناش می‌کنم». من در آن سن خیلی این حرف را جدی گرفته بودم. به خانم محمودزاده گفتم که به دخترش بگویید عکس‌های بیشتری بفرستد؛ او هم همین کار را کرد. دیگر کار هر چند وقت من این شده بود که به خانه‌اش برم و به عکس‌های جدیدی که از دختر و نوه‌اش از فرانسه برایش رسیده نگاه بکنم و همین ما را بهترین دوستان هم کرده بود. نوه‌اش بسیار زیبا بود و من تنها منتظر این بودم که با خانم محمودزاده به پاریس برویم.\nچند وقتی به همین روال گذشت و من دوم دبیرستان بودم که یک روز دخترش یک عکس از بچگی‌های نوه‌اش را ای‌میل کرد. وقتی به خانه‌اش رسیدم گفت: «خوب شد اومدی پیمان، امروز یک عکس برام اومده که حتماً خوشت می‌یاد» رفتم و عکس را دیدم. محشر بود. عکس یک دختربچه با موهایی لخت، جهت گرفته با بادی که در دشتی می‌وزید و دستانی که یک خرگوش سیاه را در آغوشش کشیده بود. بدون لحظه‌ای درنگ گفتم: «من این عکس رو می‌خوام! می‌خوام بذارمش تو اتاقم» خانم محمودزاده کمی جا خورده بود، آخر قاب گرفتن و تابلو درست کردن گرفتاری داشت؛ اما قول داد که یک روزی که مناسبتی بود، تابلو‌اش می‌کند و به عنوان کادو، هدیه‌ می‌دهد.\nدر همان روزها بود که خانم محمودزاده مریض شد، هیچ آشنایی در ایران نداشت و خانواده ما تمام کارهایش را می‌کرد. چند پرستار برایش گرفتیم و من دیگر نمی‌توانستم به خانه‌اش برم تا عکس‌های جدید نوه‌اش را نشانم دهد چون نمی‌توانست از جایش تکان بخورد. دخترش که از فرانسه آمد بدو بدو به خانه‌شان رفتم تا دختر رویاهایم را ببینم اما انگار او را ایران نیاورده بودند. خانم محمودزاده نمی‌توانست درست حرف بزند. به او گفتم ایرادی ندارد که نوه‌اش نیامده، دیگر مهم نیست، من نگران خودش هستم. یادم است که گریه‌ام گرفته بود، وقتی کاری از دستت بر نمی‌آید گریه نکردن بدترین‌کار برای انجام ندادن است.\nچند روز که گذشت یکی از پرستارها به خانه ما آمد. خانم محمودزاده همان روز مرده بود و دیگر هیچ وقت کیک‌های هویجش را نمی‌خوردیم. پرستار بسته‌ای را به ما داد و گفت: «خانم تاکید می‌کرد که این بسته برای پیمانه و حتماً به دستش برسه» من بسته را گرفتم، بردم توی اتاقم و بازش کردم. خانم محمودزاده به قولش عمل کرده بود. عکس کودکی دختری که دوستش داشتم قاب شده بود و حالا در دستان سرد من قرار داشت. من فقط در عجب بودم که چرا آن مناسبتی که در آن این عکس را کادو می‌گیرم، باید مناسبت مرگ خانم‌محمودزاده باشد. آه که تمام عکس از اشک‌های من خیس شده بود.\n\n\n\nآغیان داستان را که شنید کمی غمش گرفت. صحبتمان رفت سر روابط در ایران و به هر سختی‌ای که بود تا حدودی تفاوت‌های فرهنگی را برایش توضیح دادم. او هم از خودش برایم گفت، گفت که آشپز بوده و سال‌ها کار کرده که بتواند کل جهان را بگردد و یک کتاب بنویسد. در حال درست کردن یک کمیک‌بوک دربارهٔ سفرهایش است و هر وقت که تمام شد حتماً کتابش را برایم می‌فرستد. بیست‌وهفت‌ساله بود و عاشق نقاشی و غذا. گفت که موهای بلندی داشته اما برای کمک به افراد سرطانی موهایش را تقدیم به آن‌ها کرده، بعد تندی گوشی موبایلش را از اتاق آورد و عکسی با موهای بلند از خودش نشان داد. گفتم که به نظرم خیلی زیباست، حتی با موهای کوتاه. با لب‌خندی واقعی از من تشکر کرد. حس خیلی خوبی داشت چون وقتی دبیرستانی شده بودم مامان بابا گفته بودند که دیگر نباید به دختری جز دخترهای فامیل بگویم که زیباست. چون ممکن است فرهنگشان با ما فرق بکند و فکرهای دیگری کنند و ناراحت شوند.\nحافظ خوانی‌مان که تمام شد، مسابقه رقص را شروع کردیم. ما در میهمانی‌هایمان یک مسابقه رقص داریم که جنبه شوخی دارد و بابا و عمو به سه تیم اول جایزه می‌دهند. نوبت آغیان که شد به او گفتند که باید یک همراه داشته باشی. آغیان آمد طرف من و دست من را گرفت و گفت که با او برقصم، من رقص بلد نبودم اما مجبور بودم! رقص که شروع شد خواهر من دوید وسط ما دوتا که با من همراهی کند تا جلوی آبروریزی رقص من را بگیرد! سر آخر تیم ما را سوم اعلام کردند و ما نفری پنجاه تومان بردیم. دوست‌پسر دختر عمویم تا دید که آغیان من را برای رقص انتخاب کرد آمد پیشم و به شوخی گفت: «مگه دوست‌دختر فرانسوی نمی‌خواستی؟ همینو بگیر دیگه» من خندیدم و گفتم که دیگه خیلی دیر شده چون باید کریسمس را پیش خانواده‌اش باشد و دارد برمی‌گردد به فرانسه.\nآغیان موقع رفتن من را بغل کرد و گفت که هر وقت به فرانسه آمدم کاناپه‌اش برایم گرم است و هر وقت خواستم فرانسوی یاد بگیرم می‌توانم با او چت کنم.\nو من باز در این فکر بودم که چه حیف که زندگی مانند رویاهایم نیست که هر چه می‌خواهم در آن بگذارم.", "post_url_4": "http://serendipity.blog.ir/post/%D8%A2%D8%AF%D9%85-%D8%A8%D8%B1%D9%81%DB%8C", "post_title_4": ".", "post_content_4": "با تمام بدنش گریه می‌کرد؛ آدم‌برفی‌ای که عاشق آفتاب شده‌بود.\nاین داستان خیلی کوتاه رو سه‌سال پیش در این پست اینستا نوشته‌بودم. حقیقتش ایده‌اش را از این شعر گروس عبدالملکیان گرفته بودم:\nبه شانه‌ام زدی، تا تنهاییم را تکانده باشی. \nبه چه دل خوش کرده‌ای؟\nتکاندن برف از شانه‌های آدم‌برفی! \n", "post_url_5": "http://serendipity.blog.ir/post/Haris-Alexiou-Ena-fili", "post_title_5": "Haris Alexiou - Ena fili", "post_content_5": "امروز، در کنار ساحل، وقتی دریا هنوز آن‌قدر موّاج نبود که صدایی جز پژواک برخورد آب میان غارهای کوچک سنگی ساحلی به گوش نرسد، این آهنگ را گذاشته بودم و بسیار لذت‌بخش بود.\nبشنویم Ena fili(یک بوسه) از Haris Alexiou\n متاسفانه مرورگر شما، قابیلت پخش فایل های صوتی تصویری را در قالب HTML5 دارا نمی باشد. توصیه ما به شما استفاده از مروگرهای رایج و بروزرسانی آن به آخرین نسخه می باشد با این حال ممکن است مرورگرتان توسط پلاگین خود قابلیت پخش این فایل را برای تان فراهم آورد.\n \nدریافتحجم: 5.67 مگابایت\nدر ایران، این خواننده یونانی بیشتر برای کپی بعضی آهنگ‌های ایرانی از آهنگ معروفش To tango tis Nefelis(تانگوی نفلی) شناخته‌شده است.\n متاسفانه مرورگر شما، قابیلت پخش فایل های صوتی تصویری را در قالب HTML5 دارا نمی باشد. توصیه ما به شما استفاده از مروگرهای رایج و بروزرسانی آن به آخرین نسخه می باشد با این حال ممکن است مرورگرتان توسط پلاگین خود قابلیت پخش این فایل را برای تان فراهم آورد.\n \nدریافتحجم: 3.84 مگابایت"}