{"type": "blog", "blog_name": "آشفته", "blog_url": "http://ashofte.blog.ir/", "post_url_1": "http://ashofte.blog.ir/post/%D8%B3%DB%8C%DA%AF%D9%88%D8%B1%20%D8%B1%D9%88%D8%B3", "post_title_1": "خبرهایی از سیگور روس", "post_content_1": "حدودا یک هفته‌ی پیش اعضای گروه Sigur Rós بدنبال یک جلسه‌ی پرسش و پاسخ از طریق سرویس Twitter و Reddit به سوالات مطرح شده‌ی مخاطبین جواب دادند.\nچند روز قبل از جلسه، خبر انجام سوال و جواب 24 فبریه انتشار یافت، این سطح اطلاع‌رسانی جای تعجب داشت و به نظر می‌رسید که گروه فکر‌هایی در سرش می‌پروراند. تا اینکه در جواب سوالی مبنی بر انتشار آلبوم بعدی، جواب سیگوروس این بود: “امسال. در حال حاضر هم جواب‌های شما را از استودیویی در لندن می‌دهیم!” و به این ترتیب انتشار هفتمین آلبوم (که احتمالاً #sr7 شماره‌ی این آلبوم استودیویی است) برای سال جاری میلادی تایید شد.\nدر پاسخ به سوالی دیگر از سوی طرفداران، سیگوروس جدایی Kjartan Sveinsson، نوازنده‌ی چندکاره‌ی گروه را تصدیق کرد: “بله، او گروه را ترک کرد. گفت نیمی از عمرش را با گروه گذرانده و دیگر وقتش است که کاری جدید انجام دهد. برایش آرزوی موفقیت داریم”.\n\nادامه مطلب", "post_url_2": "http://ashofte.blog.ir/post/Empyrium%20-%20The%20Franconian%20Woods%20In%20Winter%27s%20Silence", "post_title_2": "The Franconian Woods in Winter's Silence از امپایریوم", "post_content_2": " و بالاخره رسیدم به معرفی یکی از خدایان دوم متال (Doom Metal) و فلک متال (Folk Metal) از سرزمین ژرمن ها! امپایریوم (Empyrium) که فضای آثارشان بیشتر غمناک، تاریک و پاره‌ای اوقات هم عاشقانه است و گاهی هم مضامین فلسفی در آنها پیدا میکنی! اهنگ انتخاب شده از البوم سال 1996 به نام A Wintersunset هست.\n\n\nادامه مطلب", "post_url_3": "http://ashofte.blog.ir/post/David%20Bowie%20%E2%80%93%20Rock%20%27n%27%20Roll%20Suicide", "post_title_3": "دیوید بوئی David Bowie و آهنگ Rock 'n' Roll Suicide", "post_content_3": " اعتراف میکنم معرفی یک آهنگ از دیوید بویی (David Bowie) کار خوشایندی نیست. ولی مطمئن هستم که در آینده بیشتر ازش مینویسم و آپ میکنم. دیوید بویی در دنیای موسیقی راک و پاپ به‌عنوان هنرمندی مشهور بود که از آلبوم به آلبومی دیگر تغییر سبک داد. خلاقیت بی‌نظیر او اما در ایجاد سبک‌های جدید؛ چه در آهنگسازی، چه در اجرا و چه در انتخاب سازها با تکنولوژی های جدید معمولا مورد توجه منتقدان موسیقی قرار می‌گرفت.\n\n\nادامه مطلب", "post_url_4": "http://ashofte.blog.ir/post/Soldier-Of-Fortune-Deep-Purple", "post_title_4": "Soldier Of Fortune از گروه راک Deep Purple", "post_content_4": " دوباره دست به نوشتن شدم و بعد پست دیشب تصمیم گرفتم یکی از بهترین آهنگ های دیپ پرپل Deep Purple یعنی Soldier Of Fortune را معرفی کنم! خب این حجم نوشتن تو این دوره زمانی دور از انتظاره اما هنوز یادم نرفته بلاگ های قبلی را که در آخر بستند، با روزانه 10 15 پست آپ میکردم! حضور در بیان هم تجربه و مقدمه ای هست برای شروع نوشتن در یک هاست مجزا و مطمئن، که تا مدتی بعد حتما فرهم میشه! \n\n\nادامه مطلب", "post_url_5": "http://ashofte.blog.ir/post/REM%2C%20Out%20of%20Time%20-%20Alternative%20Rock%20Band", "post_title_5": "معرفی و دانلود آلبوم Out of Time از گروه R.E.M", "post_content_5": " بعداز یه مدت طولانی، دوباره دست به تایپ شدم و یه آهنگ دیگه! خوشبختانه یا شوربختانه آهنگی که امشب پست میکنم تصادفا بگوشم خورد و حسرت اینکه چرا زودتر از اینها باهاش آشنا نشدم! البته احساسه ناخوشایندی نیست؛ از دید دیگه این که معمولی و طبیعی! ترک خوبی که ناگهانی از یکی آیپادها، شافل شد نظر منرا بخاطر تلفیق آهنگسازی و Match شدن لیریکس با اون به اندازه کافی جلب کرد تا سراغ بیوگرافی بندِ سازندش برم.\n واقعیت اینه هنوز شناخت ارضا کننده ای ازشون ندارم، بجز اطلاعات کمی که از ویکیپدیا و آل موزیک و صفحه های اجتماعی در توییتر و اینستاگرام! طبق معمول همه لینک های مرتبط را در انتهای پست قرار میدم که مهری بشه بر اعتبار این یکی پستِ آشفته. آهنگ \"از دست دادن دینم\" بنظرم به تنهایی دلیل خوبی برای دانلود آلبوم مربوطه اش یعنی Out of Time با بالاترین کیفیت خودش (Flac) برای من بود! یه آلبوم خوب با حجمی تقریبا 1.5 گیگ! خب انتظار آپلود این آلبوم را به صورت یکجا ازم نداشته باشید، قول میدم طی چندروزی این آلبوم را با همون کیفیت فِلَک به صورت جداگانه توی سرور پیکوفایل آپ کنم.\n  REM یک گروه پست-پانک آمریکایی، از شهر آتن ایالت جورجیا بود که بعد از تغییر سبک به آلترنیتیو و فالک و کالج راک (برخی موارد جانگل پاپ هم کار کردند) اسم گروه را با نقطه تزیین کردند و چیزی که امروز ما ازشون میبینم R.E.M هست! اولین آهنگ این گروه \"Radio Free Europe\" بود و در سال 1981 ریلیز شد که درنوع خودش یک جنبش بود برای ارتقای سطح موسیقی زیرزمینی آمریکا! \n\n\nادامه مطلب"}