{"type": "blog", "blog_name": "اشپزی من", "blog_url": "http://ashpazmaher.blog.ir/", "post_url_1": "http://ashpazmaher.blog.ir/1396/01/16/%D9%BE%DB%8C%DA%86%DB%8C%D8%AF%D9%86%20%D8%A8%D9%88%D9%82%D9%84%D9%85%D9%88%D9%86%20%D9%88%20%D8%B3%D8%A8%D8%B2%DB%8C%D8%AC%D8%A7%D8%AA%20%D9%84%D8%A7%DB%8C%20%D8%AE%DB%8C%D8%A7%D8%B1!", "post_title_1": "پیچیدن بوقلمون و سبزیجات لای خیار!", "post_content_1": "پیچیدن بوقلمون و سبزیجات لای خیار!\n\n\nفکر کنید یک روز در خانه هوس آشپزی متفاوت کرده اید، چیزی که هم هیجان انگیز شود و هم وقت زیادی از شما نگیرد. پیشنهاد ما برای شما کمی گوشت، مثلا گوشت بوقلمون، چند عدد خیار و سبزیجات دلخواه است. با همین مواد ساده کلی هیجان زده خواهید شد.\n\n\n\n\n\nمجله آشپزی مثبت: فکر کنید یک روز در خانه هوس آشپزی متفاوت کرده اید، چیزی که هم هیجان انگیز شود و هم وقت زیادی از شما نگیرد. پیشنهاد ما برای شما کمی گوشت، مثلا گوشت بوقلمون، چند عدد خیار و سبزیجات دلخواه است. با همین مواد ساده کلی هیجان زده خواهید شد.\n\n\n\nمواد لازم برای 3 تا4  نفر\n3 عدد خیار\n4  /1 پیمانه سس پستو\n4 /1 پیمانه موتزارلای خرد شده\n1 عدد سینه بوقلمون پخته\n1 عدد فلفل دلمه‌ای\n2  /1 پیمانه اسفناج\nبه میزان لازم نمک و فلفل\n\nطرز تهیه:1. ابتدا سینه بوقلمون را ریش‌ریش کنید. فلفل دلمه‌ای را بشویید، سپس آن را خرد کنید. اسفناج را هم بعدازآنکه شستید، در سبدی بریزید تا خشک شود. اگر برگ‌های اسفناج بزرگ بود، آنها را کمی خرد کنید.2. حالا خیارها را خوب بشویید و آنها را خشک کنید، سپس با یک چاقوی تیز به‌صورت عمودی برش بزنید، طوری که نوارهای باریکی ایجاد شود.3. حالا باید لقمه‌ها را آماده کنید. به این صورت که ابتدا روی نوارهای خیاری مقداری سس پستو بمالید، سپس روی آن مقداری بوقلمون ریش ریش شده، فلفل دلمه‌ای، اسفناج و یک‌تکه پنیر قرار دهید. مقداری نمک و فلفل هم به مواد بزنید. حالا به‌آرامی خیارها را لوله کنید. برای اینکه مواد، داخل خیار بماند از خلال‌دندان استفاده کنید و آن را داخل خیار لوله شده قرار دهید.4.  لقمه‌های آماده شده را داخل ظرف مورد نظرتان بچینید و سرو کنید.یه جور دیگهبرای تهیه این لقمه‌ها از هر نوع سبزی که می‌خواهید می‌توانید استفاده کنید.\n", "post_url_2": "http://ashpazmaher.blog.ir/1396/01/16/%D8%AE%D9%88%D8%B1%D8%A7%DA%A9%20%D8%B4%D8%AA%D8%B1%D9%85%D8%B1%D8%BA%20%D9%BE%D9%86%DB%8C%D8%B1%DB%8C", "post_title_2": "خوراک شترمرغ پنیری", "post_content_2": "\nخوراک شترمرغ پنیری\n\n\nآیا تا به حال درباره خواص گوشت شترمرغ شنیده اید؟ گوشت شترمرغ چربی بسیار کمی دارد به همین برای افرادی که رژیم دارند و به ورزشکاران توصیه می شود. همچنین آهن این گوشت نسبت به بوقلمون، گوشت گاو و مرغ بیشتر است.\n\n\n\n\n\nمجله آشپزی مثبت: آیا تا به حال درباره خواص گوشت شترمرغ شنیده اید؟ گوشت شترمرغ چربی بسیار کمی دارد به همین برای افرادی که رژیم دارند و به ورزشکاران توصیه می شود. همچنین آهن این گوشت نسبت به بوقلمون، گوشت گاو و مرغ بیشتر است.\n\n\nمواد لازم برای 4 نفر\n500 گرم گوشت شترمرغ خرد شده\n2  /1 پیمانه آب مرغ\n2 پیمانه گوجه‌فرنگی رنده شده\n1 پیمانه لوبیا چیتی\n1 ق س آب‌لیمو\n1 پیمانه ذرت پخته\n1 عدد پیاز خرد شده\n3 حبه سیر خرد شده\n2  /1 پیمانه پنیر چدار رنده شده\n2  /1 ق چ پودر آویشن\n2 /1 ق چ زیره\nبه میزان لازم نمک، فلفل و زردچوبه\nبه میزان لازم روغن\nمقداری ماست چکیده\nمقداری جعفری خرد شده\n\nطرز تهیه:1. در یک قابلمه مقداری روغن بریزید و آن را روی حرارت قرار دهید، سپس پیاز و سیر را داخل آن تفت دهید تا نرم و سبک شوند. حالا تکه‌های گوشت را داخل قابلمه بریزید و کمی تفت دهید، سپس آب مرغ را همراه با گوجه‌فرنگی رنده شده، لوبیا چیتی، زیره و پودر آویشن داخل قابلمه بریزید. حرارت را زیاد کنید تا جوش بیاید، سپس حرارت را کم کنید، در قابلمه را بگذارید و صبر کنید تا مواد داخل قابلمه بپزند و خوراک جا بیفتد.2.  5 دقیقه قبل از آنکه قابلمه را از روی حرارت بردارید، ذرت پخته را همراه با نمک، فلفل، زردچوبه و آب‌لیمو به مواد اضافه کنید. مواد را به‌آرامی هم بزنید و صبر کنید تا خوراک جا بیفتد، سپس حرارت را خاموش کنید.3. حالا داخل کاسه‌های مورد نظرتان خوراک را بریزید. مقداری پنیر هم روی هرکدام از کاسه‌ها بریزید. خوراک را با ماست چکیده و مقداری جعفری خرد شده تزیین کرده ، سرو کنید.یه جور دیگه به جای پودر آویشن می توانید از یک قاشق آویشن تازه و خرد شده یا سبزی معطر دیگر استفاده کنی", "post_url_3": "http://ashpazmaher.blog.ir/1396/01/16/%D8%B7%D8%B1%D8%B2%20%D8%AA%D9%87%DB%8C%D9%87%20%D8%AE%D9%88%D8%B1%D8%A7%DA%A9%20%D8%A8%DB%8C%D9%81%20%D8%A8%D8%A7%20%DA%A9%D9%84%D9%85%20%D8%A8%D8%B1%D9%88%DA%A9%D9%84%DB%8C", "post_title_3": "طرز تهیه خوراک بیف با کلم بروکلی", "post_content_3": "\nطرز تهیه خوراک بیف با کلم بروکلی\n\n\nخوراک بیف و بروکلی یکی از دستورالعمل های مجموعه غذای فرنگی ما است که در این بخش آموزش آن را برای شما آماده کرده ایم.\n\n\n\n\nوب سایت آشپزباشی: خوراک بیف و بروکلی یکی از دستورالعمل های مجموعه غذای فرنگی ما است که در این بخش آموزش آن را برای شما آماده کرده ایم.\n\n\nمواد لازم: 3 قاشق غذاخوری آرد ذرت\n1/2 فنجان آب\n1/2 قاشق چای خوری پودر سیر\n450 گرم   گوشت استیک\n2 قاشق سوپ خوری  روغن کنجد\n300 گرم کلم بروکلی\n1 عدد  پیاز\n1/3 فنجان سس سویا\n2 قاشق غذاخوری شکر قهوه ای\n1 قاشق چای خوری زنجبیل\n  به میزان لازم برنج      نکاتی در رابطه با دستور پخت خوراک بیف و بروکلی :۱- استیک را باید به صورت نوارهای باریک با ضخامت نیم تا یک سانتی درآورید.۲- پیازها را برش های درشت بزنید.۳- برای روغن مورد استفاده در طبخ، سعی کنید از روغن های ارگانیک استفاده کنید ، محصولات ارگانیک سلامت غذایی بالایی دارند.۴- این خوراک در کنار برنجسرو می شود ، مقدار برنجی را که در کنار آن تهیه می کنید  به عهده خودتان گذاشتیم.طرز تهیه:  1.  ابتدا دو قاشق آرد ذرت و دو قاشق آب و پودر سیر را در یک کاسه مخلوط کنید تا یکدست شود. بیف را اضافه کنید و کاملا به مخلوط آغشته کنید.  2.در یک ماهیتابه بزرگ ، بیف را با یک قاشق روغن کنجد در دمای متوسط رو به بالا تفت دهید تا به میزان دلخواه پخته شود ، سپس از ماهیتابه خارج کرده و در ظرفی دیگر گرم نگه دارید.  3.  بروکلی و پیاز را در روغن باقیمانده برای حدود 5 دقیقه تقت دهید ، سپس بیف را به ماهیتابه بازگردانید.   4. سس سویا ، شکر قهوه ای ، زنجبیل و باقیمانده آرد ذرت و آب را مخلوط کنید و ترکیب یکدست شده را به ماهیتابه اضافه کنید. حدود 2 دقیقه همراه هم زدن بپزید. سپس در کناربرنج سرو کنید.", "post_url_4": "http://ashpazmaher.blog.ir/1396/01/16/%D8%B7%D8%B1%D8%B2%20%D8%AA%D9%87%DB%8C%D9%87%20%DA%A9%DB%8C%DA%A9%20%D8%B4%DA%A9%D9%84%D8%A7%D8%AA%DB%8C%20%D9%85%D8%BA%D8%B2%D8%AF%D8%A7%D8%B1%20%D8%A8%D8%AF%D9%88%D9%86%20%D9%81%D8%B1", "post_title_4": "طرز تهیه کیک شکلاتی مغزدار بدون فر", "post_content_4": "\nطرز تهیه کیک شکلاتی مغزدار بدون فر\n\n\n\nکیک شکلاتی مغزدار را این بار بدون فر درست کنید\n\nاین کیک خیلی آسان و در حین آسان بودن مزه متفاوتی هم دارد. برای درست کردن آن نه به مواد اولیه سختی نیاز دارید و نه زمان زیادی باید برای آن صرف کنید.\nمواد اولیه برای کیک مغزدار بدون نیاز به فر :\n\n\n بیسکویت سبوس دار\n2 پاکت\n\n\nکره\n 3 قاشق\n\n\nمواد میانی کیک شکلاتی مغزدار بدون فر :\n\n\n آرد\n 5 لیوان\n\n\n شکر\n 1 لیوان\n\n\n آرد سمولینا\n1 لیوان\n\n\n پودر نارگیل\n1 لیوان\n\n\nشکلات شیری\n2 پاکت\n\n\nشکلات تلخ\n1 لیوان\n\n\nطرز تهیه کیک شکلاتی مغزدار بدون فر :این کیک خیلی آسان و در حین آسان بودن مزه متفاوتی هم دارد ابتدا بیسکویت را در غذا ساز خرد می کنیم و با کره ذوب شده مخلوط می کنیم و در قالب گرد کمربندی می ریزیم و در یخچال قرار می دهیم.\nحالا در این مدت مواد رویی را با هم مخلوط کرده و در حرارت هم می زنیم تا غلظت لازم را بدست بیاورد وقتی ولرم شد روی مواد قبلی می ریزیم و شکلات را به روش بن ماری حل کرده روی آن می ریزیم و وقتی سرد شد سرو می کنیم حتما این رسپی متفاوت را امتحان کنید.", "post_url_5": "http://ashpazmaher.blog.ir/1396/01/16/%D9%85%D8%B1%D8%BA%20%D8%B3%D8%B1%D8%AE%20%D9%83%D8%B1%D8%AF%D9%87%20%D8%A8%D8%A7%20%D8%B3%D8%B3%20%D9%82%D8%A7%D8%B1%DA%86", "post_title_5": "مرغ سرخ کرده با سس قارچ", "post_content_5": "\n\nمرغ سرخ کرده با سس قارچ\n\n\n\n \n \nمرغ سرخ کرده، خود به تنهایی دارای طعم مطبوعی است چه برسد به آنکه با سس قارچ هم همراه باشد.\n \nزمان تهیه و آماده سازی: 5 دقیقه\n \nزمان پخت: 15 دقیقه\n \nمواد لازم برای 2 نفر :\n \n \n\n\nسینه مرغ\n2 عدد\n\n\nروغن زیتون\n1 قاشق غذاخوری\n\n\nپیاز متوسط\n1 عدد خرد شده\n\n\nسیر\n2 حبه\n\n\nآویشن\nنصف قاشق چای‌خوری\n\n\nپودر سبزی‌جات معطر\n2- 1 قاشق غذاخوری\n\n\nنمک و فلفل\nبه مقدار لازم\n\n\n \n \n \nمواد لازم برای تهیه سس قارچ:\n \n \n\n\nقارچ\n250 گرم\n\n\nخامه\n4/3 پیمانه\n\n\nسس سویا\nیک قاشق غذاخوری\n\n\nآرد ذرت\nیک قاشق غذاخوری\n\n\nکره\nیک قاشق غذاخوری\n\n\nروغن زیتون\nیک قاشق غذاخوری\n\n\nنمک و فلفل\nبه مقدار لازم\n\n\n \nطرز تهیه:\n \n \nفر را روی حرارت 450 درجه فارنهایت از قبل گرم کنید.\n \nهر سینه مرغ را به دو قسمت مساوی تقسیم کنید.\n \nروی سینه‌های مرغ نمک و فلفل و نیز سبزیجات معطر بپاشید.\n \nدر این میان، در یک تابه، پیاز را در روغن زیتون تفت دهید تا طلایی رنگ شود.\n \nتکه‌های سینه مرغ را به تابه اضافه کنید و هر طرف آن‌ها را 2- 1 دقیقه سرخ کنید.\n \nمرغ‌ها را درون یک ظرف آلومینیومی قرار دهید و روی آن پودر آویشن و سیر خرد شده بریزید.\n \nروی ظرف آلومینیومی را بپوشانید و آن را در فر به مدت 10 دقیقه حرارت دهید.\n \n\n\n \nدر این میان، در یک تابه جداگانه، قارچ‌ها را درون روغن زیتون، همراه با نمک و فلفل تفت دهید تا طلایی رنگ شوند.[خورش قارچ و مرغ]\n \nخامه و سس سویا را به قارچ اضافه کنید و با حرارت کم به پختن ادامه دهید.\n \n\nکره و آرد ذرت را با هم مخلوط کنید و به آرامی آن را وارد مخلوط قارچ کنید.\nسس را به مدت 5 دقیقه یا تا زمانی که غلیظ شود حرارت دهید.\n\n﻿"}