{"type": "blog", "blog_name": "إنهم یرونه بعیداونراه قریبا(که مخالفان فرج وظهورش رابعیددانندومانزدیک مى دانیم)", "blog_url": "http://sunburst.blog.ir/", "post_url_1": "http://sunburst.blog.ir/post/%D8%A7%D8%AB%D8%A8%D8%A7%D8%AA-%D9%86%D8%A7%D9%85-%D9%BE%DB%8C%D8%A7%D9%85%D8%A8%D8%B1-%D8%B5-%D8%AF%D8%B1-%D8%B9%D9%87%D8%AF%DB%8C%D9%86-4", "post_title_1": "«اثبات نام پیامبر (ص) در عهدین ۴»", "post_content_1": "\n\n\nدانلود با کیفیت HD720p - حجم 45 مگابایتدانلود با کیفیت 360p - حجم 16 مگابایت", "post_url_2": "http://sunburst.blog.ir/post/%DA%A9%D9%84%DB%8C%D9%BE-%D8%A7%D8%AB%D8%A8%D8%A7%D8%AA-%D9%86%D8%A7%D9%85-%D9%BE%DB%8C%D8%A7%D9%85%D8%A8%D8%B1-%D8%B5-%D8%AF%D8%B1-%D8%B9%D9%87%D8%AF%DB%8C%D9%86-3", "post_title_2": "کلیپ «اثبات نام پیامبر (ص) در عهدین ۳»", "post_content_2": "\n\nدانلود با کیفیت HD720p - حجم 8 مگابایتدانلود با کیفیت 360p - حجم 4 مگابایت", "post_url_3": "http://sunburst.blog.ir/post/%D8%B3%D8%AE%D9%86%D8%B1%D8%A7%D9%86%DB%8C-%D8%A7%D8%B3%D8%AA%D8%A7%D8%AF-%D8%B1%D8%A7%DB%8C%D9%81%DB%8C-%D9%BE%D9%88%D8%B1-%D8%A7%D8%B2-%D9%86%D9%82%D8%AF-%D9%85%D8%B3%D9%88%D9%84%DB%8C%D9%86-%D8%AA%D8%A7-%D9%86%D9%82%D8%AF-%D9%85%D8%B9%D8%B5%D9%88%D9%85%DB%8C%D9%86", "post_title_3": "سخنرانی استاد رائفی پور « از نقد مسؤلین تا نقد معصومین! »", "post_content_3": "\n\nدانلود سخنرانی استاد رائفی پور در یادواره شهدا لشگر 10 با موضوع از نقد مسئولین تا نقد معصومین! - 22 دی 96 امامزاده علی اکبر چیذر\n\nزمان: ۳۰ دقیقه \n\nدانلود صوتی با کیفیت 80kb - حجم 17 مگابایتدانلود صوتی با کیفیت 24kb - حجم 5 مگابایت", "post_url_4": "http://sunburst.blog.ir/post/%D8%AD%D9%82%DB%8C%D9%82%D8%AA-%DB%8C%D9%88%DA%AF%D8%A7", "post_title_4": "حقیقت یوگا", "post_content_4": "\n\nچرا مبّلغین یوگا تلاش می‌کنند تا آن را نوعی ورزش معرّفی کنند؟\n\nیکی از مهمترین عرفان‌هایی که در جریان نخستین سال‌های پیروزی انقلاب اسلامی به ایران وارد شد، عرفان «یوگا» است که در گروه «عرفان‌های هندی» قرار دارد. \nنخستین و مهمترین سؤالی که در اوّلین مواجه با یوگا در میان اشخاص مطرح می‌گردد، سؤال در مورد ماهیّت یا چیستی آن، یا به عبارت ساده‌تر این سؤال است که «آیا یوگا نوعی ورزش محسوب می‌شود؟». برای یافتن پاسخ این سؤال و به منظور جلوگیری از هر گونه پیش داوری، بهتر است به عباراتی که از سوی بزرگان این عرفان بیان شده است، مراجعه شود،\n- پی‌دی‌ شارما، یکی از اساتید برجسته یوگا در کتاب «یوگای پیشرفته» پیرامون ماهیّت یوگا این گونه آورده است: «یوگا وسیله‌ای برای دستیابی به خودآگاهی است». (1)\n- ب.ک.س آین‌گار در کتاب «درخت یوگا؛ جهان‌بینی و فلسفه یوگا» در توضیح پیرامون چیستی یوگا آورده است: «موضوع مطالعه ما یوگا است، راهی که فرهنگ و معرفت را به جسم و حواس ما می‌آموزد. فکر را پاک کرده و به هوش و آگاهی ما تربیت و تزکیه اعطاء می‌کند و به روح ما که هسته آفرینش است، آرامش و آسایش می‌دهد. متأسفانه بسیاری از انسان‌هایی که ژرف‌نای یوگا نفوذ نکرده و به کاوش نپرداخته‌اند، این طریقت روحانی در راستای خودشناسی را صرفاً یک ریاضت جسمانی تلقّی می‌کنند. ولی یوگا چیزهایی بیشتر از یک طریقت و تربیت جسمانی است. یوگا به سلول‌ها، فکر، شعور و روح آدمی مربوط گردیده و تمام جنبه‌های حیاتی را در بر می‌گیرد»(2).\n- ارنست وود در کتاب «یوگا» در تعریف یوگا آورده است: «یوگا یک شیوه کامل و یکپارچه زندگی است که همه ابعاد مادّی، ذهنی، اخلاقی و روحانی وجود انسان را در بر می‌گیرد».(3) \nاین عبارات به صراحت مشخّص می‌کند که یوگا عرفانی است که وجود برخی از فعّالیت‌های به ظاهر ورزشی در آن، موجب شده است که به اشتباه در میان افکار عمومی جامعه نوعی ورزش تلقّی شود. با این حال، در ادامه توضیحاتی پیرامون طریقت یوگا یا همان مراحل هشتگانه این عرفان ارائه می‌شود تا ماهیّت حقیقی یوگا و دلیل ورزش تلقّی شدن آن بیشتر مشخّص شود. \n«طریقت هشتگانه یوگا عبارتند از: رعایت اصول اخلاقی یا مسائلی از قبیل صداقت و پرهیز از دزدی و محدودیّت در عمل جنسی و دوری از کسب مال و ثروت‌اندوزی (یاما)، خودسازی و پاک شدن از طریق رعایت شرایط خاصی که در یوگا به ریاضت معروف شده است (نیاما)، ایجاد نظم در تنفّس به وسیله انجام حرکاتی شبیه به ورزش (آسانا یا پرامانیاما)، منع لذّات و آزادسازی فکر از پلیدی‌ها (پراتیاهارا)، استحکام بخشیدن به فکر و تمرکز (دهارانا)، مراقبه یا مجاهده (دیانا= دهیانا= مدی تیشن)، وصل به معبود یا مقصود (سامادی= صمدهی= سامادهی ».(4)\nبا توجّه به این عبارات می‌توان دریافت که مروّجین یوگا با آغاز آموزش‌های خود از مرحله سوم یا همان آسانا و قرار دادن آموزش مرحله اوّل و مرحله دوّم همزمان و در کنار این مرحله، شرایطی را فراهم کرده‌اند که موجب شده است مردم چنین بپندارند که یوگا نوعی ورزش بوده و در گروه عرفان‌های نوظهور قرار نمی‌گیرد. \nحال این سؤال مطرح می‌شود که چرا بسیاری از مبلّغین یوگا از این عرفان با عنوان نوعی ورزش سخن گفته و ماهیّت حقیقی آن را از عموم مردم پنهان می‌دارند؟ در پاسخ به این سؤال باید گفت عوامل مختلفی وجود دارد که موجب سرزدن چنین اقدامی از سوی مبلّغان یوگا می‌شود که از میان آن‌ها، می‌توان به موارد ذیل به عنوان مهمترین این عوامل اشاره نمود:\n1. ورزش در میان اقشار مختلف جامعه و به خصوص جوانان طرفداران قابل توجّهی دارد. همین مسئله موجب می‌شود که مبلّغان یوگا به منظور جذب جوانان به افکار و عقاید خود، از یوگا به عنوان نوعی ورزش یاد کنند.\n2. یکی از مهمترین مسائلی که موجب گرایش مردم به عرفان‌های نوظهور می‌شود، نیاز انسان به آرامش است. نیاز انسان به آرامش جزو یکی از مهمترین نیازهای انسان محسوب شده و در سعادت یا گمراهی او تأثیرات قابل توجّهی دارد. سرکردگان عرفان‌های نوظهور که به این نیاز واقف هستند، آن را دستمایه‌ای برای جذب مردم به عقاید خود قرار داده‌اند. این مسئله در میان مؤسسان یوگا نیز مورد توجّه قرار گرفته است؛ در یوگا تلاش می‌شود تا از طریق انجام برخی حرکات، انسان‌ها به آرامش ظاهری دست یابند. \n\n3. در صورتیکه مبلّغین یوگا در همان ابتدای امر به مردم اعلام کنند که یوگا نوعی عرفان است، بسیاری از مردم نسبت به سخنان و جلسات آنان واکنش نشان داده و از پیوستن به آن‌ها و شرکت در جلساتیوگا خودداری کرده و مبلغین این عرفان نخواهند توانست پیروانی را برای عقاید باطل خود پیدا کنند. فلذا یکی از مهمترین علل ورزش نامیده شدن یوگا از سوی مبلّغان آن، جلوگیری از برانگیخته شدن واکنش‌های اوّلیه به یوگا است. \n\n\n4. یکی دیگر از اهداف مبلّغان یوگا برای جذب مردم و راه‌اندازی کلاس‌های آموزشی در میان آن‌ها، کسب ثروت از طریق این کلاس‌ها برای خود و بزرگان یوگا در ایران است. در توضیح پیرامون این مطلب باید گفت بسیاری از برگزار کنندگان کلاس‌های یوگا برای هر دوره دو الی سه ماهه این کلاس‌ها، مبالغ قابل توجّهی را از متقاضیان دریافت می‌کنند که مقداری از آن صرف هزینه اجاره محلّ تدریس و دستمزداستاد شده و مقدار دیگری از آن به اساتید بالادستی یا به عبارت بهتر، به بزرگان این عرفان در ایران اختصاص می‌یابد تا در جهت ترویج و پشتیبانی از این عرفان در ایران مورد استفاده قرار گیرد. \n\n\nبه یاری خدا ادامه دارد....نویسنده: محمّد حسن نجّاری\n\n\n\nقسمت قبل\nقسمت بعد\n\nفهرست منابع:1.    پی دی شارما؛ یوگای پیشرفته، ترجمه رضا رامز و سیّد عبدالحمید موحّدی نائینی، (تهران: انتشارات ثالث، 1392، چاپ اوّل)، ص 19. \n\n2.    ب.ک.س آین‌گار؛ درخت یوگا (جهان‌بینی و فلسفه یوگا)، ترجمه سیّد رضا جمالیان و منوچهر البرزی، (تهران: انتشارات جمال الحق، تابستان 1370، چاپ اوّل)، ص 16. \n3.    وود، ارنست؛ یوگا، ترجمه محمّد حسین وقار، (تهران: انتشارات اطّلاعات، 1383، چاپ اوّل)، ص 6.\n4.    پی دی شارما؛ پیشین، ص 19. و وود، ارنست؛ پیشین، ص 10. ", "post_url_5": "http://sunburst.blog.ir/post/%D8%A2%D8%BA%D8%A7%D8%B2-%D8%AD%D8%B1%DA%A9%D8%AA-%D8%AE%D9%88%D9%86%D8%A8%D8%A7%D8%B1-%D8%B3%D9%81%DB%8C%D8%A7%D9%86%DB%8C", "post_title_5": "آغاز حرکت خونبار سفیانی", "post_content_5": "در روایات متعددی به کشتار شیعیان توسط او اشاره شده! امام باقر فرمودند: «خشم و کینه او تنها متوجه شیعیان بوده و تنها بر کشتن آنها حریص است...» سفیانی برای کشتار شیعیان و پیشگیری از نشر فرهنگ شیعی قیام خود را آغاز میکند؛ به عراق که از مراکز مهم شیعه و در آینده مرکز حکومت جهانی امام مهدی است حمله می‌کند!\nامام باقر فرمودند: سفیانی سپاهی ۷۰ هزار نفری را به سوی کوفه می‌فرستد... در این حال [که لشکر سفیانی در حال قتل و غارت کوفیان است] پرچم هایی از خراسان حرکت می‌کنند و به سرعت منازل را می‌گذرانند، در میان ایشان برخی از اصحاب قائم نیز حضور دارند.\nالغیبه نعمانی، باب۱۸، ح۳ الغیبه نعمانی، باب۱۴، ح۶۷"}