{"type": "blog", "blog_name": "بلاگفان", "blog_url": "http://blog-fun.blog.ir/", "post_url_1": "http://blog-fun.blog.ir/1396/01/19/tashkilat", "post_title_1": "تشکیلات", "post_content_1": "سلام.\nفقط به اندازۀ یه پست برگشتیم که بذاریم و بریم. راستش این پست رو خیلی وقت پیش تهیه کرده بودیم که تو سالگرد بلاگفان بذاریم. ولی خب الان یهو دیدمش و با خودم گفتم که بذارم. توی این پست تاریخچۀ شکل گیریِ بلاگفان رو براتون آماده کردیم. همه چیزش هم مستند هست. اول شخص که ابو اسفنج هست، دوم شخص هم ابوالبلاگ تِدیانی اصل و سوم شخص که غایب هست، شهروند مریخی.\nراجع به عکس ها توضیح میدم که اول توی یک گروه، که اتاق فکر رادیو پاتوق بود داشتیم بحث میکردیم. توی این گروه به غیر از ماها افراد دیگه ای هم بودن. مثلا مشتبا!\n\nتوی عکس دوم ابو اسفنج و ابوالبلاگ تدیانی اصل، توی بخش خصوصی در حال گپ زدن هستن.\n\nتوی عکس سوم هم گروهی با سه عضو، تحت عنوان سه کله پوک شکل گرفت و بحث ها پی گرفته شد.\n\nنکتۀ قابل توجه این هست که یاسین، یا همون شهروند مریخی، دوست عزیز ماست و اگر شوخی باهاش کردیم، با رضایت کاملش بوده. یعنی بعدها ازش بابت انتشار این شوخی ها اجازه گرفتیم. ضمنا، فکر نکنید ابو اسفنج مخالف قضیه بوده! بلکه فقط در نقش یک مخالف ظاهر شده که بحث ها به صورت بهتری جلو بره.\nاگر سوالی هم بود در خدمتیم زیر همین پست.", "post_url_2": "http://blog-fun.blog.ir/1395/11/14/gheibat-kobra", "post_title_2": "غیبت کبری", "post_content_2": "سلام.\nمدتی از فعالیت بلاگفان میگذره و توی این مدت خاطرات خیلی خوبی رو با هم ثبت کردیم. از دامن زدن به فضای خداحافظی توی دنیای وبلاگ نویسی واقعا بیزاریم و هرگز دلمون نمیخواد که چنین کاری بکنیم. همیشه آرزوی داشتن حال خوب برای شما داشتیم و همچنان داریم.\nطی مدتی که دور هم جمع بودیم و تحت عنوان بلاگفان فعالیت کردیم، سعی کردیم که چند نفر نویسندۀ طناز جذب کنیم که بشن همکارمون و تعدادمون بیشتر بشه و خاطرمون جمع‌تر. منتهی هرچقدر گشتیم، هیچکس پایۀ این کار نبود. یعنی فعالیت توی بلاگفان برای اون کسایی که ما مد نظر داشتیم جذاب نبود. لذا تیم‌مون در آخر، همون تیم اولیه باقی موند.\nحالا هم تیم بلاگفان قادر به فعالیت نیست. به دلایل مختلف که قابل ذکر نیستن. واقعا دل کندن از فعالیت توی بلاگفان برای ما سخته. چون فعالیت توی بلاگفان بیشتر از اون چیزی که تصورش رو بکنید برامون لذت بخش بود. اما خب دیگه دورِ گردون، میگرده.\nاز تیم بلاگفان، فقط سناتور تِد مونده که میگه من میخوام فعالیت کنم. اما خب فعالیتِ هم‌زمان توی بلاگفان و وبلاگ خودش یک کم سخت شده. چون اینجوری توی بلاگفان دست‌تنهاست. برای همین یک راهکار پیشنهاد کرد که عرض میکنم.\nتمامیِ کسایی که دلشون میخواد یک وبلاگ با محتوای طنز رو دنبال کنن و مطالبش رو بخونن، به وبلاگ سناتور تِد مراجعه کنن. سناتور قول داده که محتوای وبلاگش رو طنز تر کنه. البته همین الانش هم طنزه، ولی قول داده که طنز تر بشه. پس تقریبا میشه گفت ادامۀ فعالیت بلاگفان، در وبلاگ سناتور تِد!\nضمنا، قول نمیدیم، ولی خب امیدواریم شرایط جوری پیش بره که یه روزی دوباره بتونیم مثل قبل فعالیت کنیم. دم همتون گرم.\nباحال باشید ∶)", "post_url_3": "http://blog-fun.blog.ir/1395/11/08/peivand", "post_title_3": "پیوند مقدس", "post_content_3": "سلام.\nخیلی وقته میخوام یه چیزی رو به مادرم بگم، ولی روم نمیشه. دیگه کم کم دارم بزرگ میشم، برای همین احساس میکنم دیگه این شرایط برام واقعا غیر قابل تحمله. هم سن و سالای من الان دو تا بچه دارن اونوقت من... . از شما میخوام که کمکم کنین. میخوام راهنماییم کنین که چطوری به مادرم بگم؟ چطوری ازش تقاضا کنم که برام یه پیوند ایجاد کنه؟ من واقعا بدون برقراری این پیوند یه جوری ام! همه وقتی میفهمن مسخرم میکنن. راستش تصمیم گرفتم که مورد پیوند رو بهتون نشون بدم. ببینید.", "post_url_4": "http://blog-fun.blog.ir/1395/11/06/gheibat-soghra", "post_title_4": "غیبت صغری", "post_content_4": "سلام.\nشنیدم صغری خانمِ بلاگر پشت سر ما غیبت کردن! راسته؟ خب میگذریم.\nبا تهمت ناروا شروع کردم که کارِ زشتِ غیبت این مدتمون رو ماسمالی کنم.\nولی الان که فکر میکنم میبینم پشیمون بشم بهتره. پس حرفم رو پس میگیرم و یه عذرخواهیِ گنده خدمت تک تک تون عرض میکنم.\nبه جان تک دخترِ نداشته اون آقایی که یک ملیون ازش طلب دارم بچه ها سخت مشغول تحصیل بودن! مخصوصا ابوالبلاگ که جزء اون حمارخوانای خفنه! شهروند خان هم که یه تور زحل گردی بهش خورده و اونجا داره کنار قمرهای خفنش کیف میکنه. البته تحصیل هم میکنه، ولی کیف بیشتر! خلاصه اینکه بچه ها بدجوری مشغول بودن. منِ اسفنج هم که کوچیکِ همه بلاگفانی های عزیز هم هستم، به جز چند مورد که از روی اجبار رفتم نونوایی، بقیه اوقات رو یا دکتر بودم یا تو خونه به حالت درازکش در حال استراحت!\nخلاصه اینکه اصلا فضای فعالیت نبود. دعا کنین هم دانشجوها موفق باشن و هم همه مریض ها خوب بشن. ما هم بیشتر بتونیم در خدمتتون باشیم.\nهم منتظر پست های باحال باشین(اگه خدا بخواد) و هم خودتون باحال.", "post_url_5": "http://blog-fun.blog.ir/1395/10/23/kahoo-lakcheri", "post_title_5": "کاهوهای لاکچری", "post_content_5": "من همیشه اول پست ها سلام عرض میکنم ولی خب هیچکس جواب سلاممو نمیده، در حالی که واجب هم هست! ولی بازم سلام.\nاول یک نفس عمیق بکشید، عمیق تر لطفا. ممنون! در مرحلۀ بعدی شما رو به حفظ خونسردی دعوت میکنم. در مرحلۀ بعدترش هم عرض میکنم ک گلبول سفیدِ خودمون، یک مطلب طنز برامون ارسال کردن و گفتن این مطلب رو از یکجایی پیدا کردن و چون دیدن خوندنش خالی از لطف نیست، برای ما هم فرستادن. اول از ایشون تشکر میکنیم که ما رو سهیم دونستن توی این شادی، ولی خب مایلم عرض کنم که این مطلب یه کم سیاسی میزنه و ممکنه برامون دردسر بشه؛ لذا ما با تمامِ احتیاط و ترس و همچنین لرز داریم این پست رو میذاریم! خودِ گلبول سفید هم چون میدونست ممکنه دچار دردسر بشه قبل تر وبلاگش رو تخته کرد و الان متواریه! خواستین فحش بدین به خودش بدین. به ما چه. والا!\n\n\n «برای ترویج خوراک سالم خواستم پیامی بهداشتی بدهم؛ از شام دیشبم که کمی کاهو و تکه ای نان بود عکسی گرفتم و توی اینستاگرام گذاشتم و زیرش نوشتم: «شام یک مرد پا به سن گذاشته»\nصبح پاشدم دیدم قیامتی به پا شده! عکس، توی تلگرام و فیسبوک و جاهای دیگر پخش شده بود.\nزیرش هم پر از فحش بود به مملکتی که در آن یک مرد سالمند فقیر مجبور است شکمش را با کاهو سیر کند... . عده ای هم گلایه کرده بودند که حالا بروید پول مملکت را به سوریه و لبنان بدهید. یک آقایى هم که گویا یک زمانی کاره‌ای بوده ولی حالا فقط گه‌گاه سخنرانی هایی می کند ابراز تاسف کرده بود از مسولین مملکتی که این بود اقتصاد بازار آزادتان؟\nکیهان عکس را صفحه ی اولش چاپ کرده بود و زیرش نوشته بود: «حاصل برجام است این شام؟»\nاصغر فرهادی هم که نامه‌ای به روحانی نوشته بود و درخواست کرده بود که لااقل کمی پنیر لای نان این آقا بگذارید. بهاره رهنما هم کمپینی برای حمایت از میانه‌سالان کاهوخوار راه انداخته بود. برانکو همۀ تقصیرها را متوجه کی‌روش دانسته بود و قوۀ قضاییه اعلان برخورد جدی با عاملان فاجعه کرده بود. شهردار هم قول داده بود که به زودی لای نانم اولویه خواهد مالید.\nعباس جدیدی، عکس جدیدی در کنار نان و کاهو گرفته بود با بغضی دلپریش... . صادق زیبا کلام تحلیل کرده بود که اگر رضا شاه بجای انگلیس به امریکا تکیه کرده بود، الان شاهد این اوضاع نبودیم. طرفداران محیط زیست اعلام کردند که این کاهو با فاضلاب آبیاری شده و خواستار رسیدگی شدند... .\nاین ها همه به کنار، حدود دویست هزارنفر زیر عکس نوشته بودند که داری برای ما گرسنه‌ها از خوراک لاکچری‌ات عکس می گذاری؟ تف به غیرتت با آن ثروت بادآورده ات!»\n"}