{"type": "blog", "blog_name": "نفس عمیق", "blog_url": "http://dstooth.blog.ir/", "post_url_1": "http://dstooth.blog.ir/1396/10/23/%DB%8C%D9%88%D9%85-%D8%A7%D9%84%D8%AD%D8%B3%D8%A7%D8%A8", "post_title_1": "یوم الحساب!", "post_content_1": "\n\n\n\n\nچندروز قبل تو وبلاگم دنبال یه پست پیش نویس قدیمی میگشتم که رسیدم به یه سری پستهای دوران رزیدنتی. اونا رو که خوندم یادم افتاد چقدر زمان امتحانات حال خرابی داشتم، افسرده بودم و کلا بیزار از عالم و آدم! خلاصه تصمیم گرفتم این بار  با رحم و عطوفت سوال ها رو طرح کنم که همه از دم پاس بشن.(  اینم یکی از فواید وبلاگ نویسی) البته من هیچوقت خودمو استاد سختگیری ندونستم، همیشه معتقد بودم اگه کسی به این رشته علاقه داشته باشه و درس بخونه پاس میشه. اگه نخونه هم مثل نظریه انتخاب طبیعی،خود به خود حذف میشه! ولی گویا دانشجوها نظر دیگه ای دارن و منو استاد سختگیری میدونند چون همگی خیلی تعجب کرده بودن. یکیشون رو جلوی دفتر آموزش دیدم و گفت اصلا انتظار نداشتم همچین امتحان استاندارد و خوبی بگیرید! بهش گفتم خاطرات جوونیم نجاتتون داد:)) در همین حین که داشتم باهاش صحبت میکردم و از خاطرات جوونیم میگفتم، یکی از سال پایینی ها رد شد و ازش پرسید همکلاسیتونه؟ دانشجوم با معذب ترین قیافه ی ممکن جواب داد نه استادمه! :))\n\n\n\n", "post_url_2": "http://dstooth.blog.ir/1396/10/10/%DA%86%D8%B1%D8%A7-%D8%A7%D9%86%D9%82%D9%84%D8%A7%D8%A8%D9%87%D8%A7-%D8%B1%D9%88-%D9%85%DB%8C-%D8%B1%DB%8C%D8%B2%DB%8C%D8%AF-%D8%AA%D9%88-%D8%A7%D9%85%D8%AA%D8%AD%D8%A7%D9%86%D9%87%D8%A7", "post_title_2": "چرا انقلابها رو می ریزید تو امتحانها؟", "post_content_2": "نماینده دانشجوها پی ام داده بود که بخاطر مسائل اخیر (منظورش اعتراضات خیابونی بود) نتونستیم درس بخونیم  ... گفتم من خودم همین دانشگاه درس خوندم و میدونم بچه هاش اصلا حال و حوصله ی فعالیت سیاسی ندارن. مثلا سال هشتاد و هشت تنها حرکت سیاسی شون این بود که ماسک هاشونو از طبقه بالا انداختن پایین :)) خلاصه که بشینید درستونو بخونید، از این انقلابها واسه شما نمره ی پاسی درنمیاد.\n\nالبته دیروز داشتم سوال ها رو طرح میکردم که ایشون سر رسید و تبلتم رو گرفت و هرکاری کردم پسش نداد! فکر کنم دانشجوها باهاش هماهنگ کرده بودن :))\n\n\n\n\n", "post_url_3": "http://dstooth.blog.ir/1396/10/06/%DA%86%D9%86%D8%AF%DA%AF%D8%A7%D9%86%D9%87", "post_title_3": "چندگانه", "post_content_3": "_آهسته بلندش میکنم که ببوسمش. گازم میگیره. هیچ منتظر نیستم گازم بگیره. آمادگی گازگرفتگی ندارم. گاز میگیره وحشی الاغ. به قول مامانش ؛گاز تفریحاتی محبت آمیزانه میگیره! بی‌خیال بوسیدنش میشم. سرش رو میذاره روی سینه ام. پسر کوچولوی شیطونم که حالا مثل گلدون سر تاقچه به وجودش خو گرفتم.\n_داشتم تو Evernote خاطراتم رو می‌خوندم،پنج سال پیش که دانشجوی تخصص بودم یکی از آرزوهام این بود که درآمدم ماهیانه ام بالای سه میلیون تومن باشه.اصلا یادم نبود._هنوز هم وقتی میخوابی نگاهت میکنم، فکر میکنم به اینکه رویای داشتنت چند سال، روز و شبهای من رو پر کرد. به اینکه چقدر دیدن چهره ی خفته ات بر بالش کناریم هنوز خوشحالم میکنه... باورم نمیشه که یک ماه دیگه همخونگیمون یک سال پیرتر میشه. به همین زودی. \n\n_خوبه. خوبم. همه خوبیم. یواشیم با اینکه در عجله‌ایم. ما همیشه وقت نداریم. خیلی بیشتر از چیزی که فکر کنید وقت نداریم. همیشه همینه. \n", "post_url_4": "http://dstooth.blog.ir/1396/09/22/%D8%A7%D9%86%D8%AF%D8%B1-%D8%A7%D8%AD%D9%88%D8%A7%D9%84%D8%A7%D8%AA-%DB%8C%DA%A9-%D8%B3%D8%A7%D9%84%DA%AF%DB%8C", "post_title_4": "اندر احوالات یک سالگی", "post_content_4": "\nمشکل این دوران اینه که بچه همه چیزو میفهمه و سعی میکنه یه چیزایی هم بگه ،منتها حرف زدنش بدتر از این مسابقه 20 سوالی هاست. طفلکی با یه امیدی تو نگاهش به من نگاه میکنه که یعنی بفهم چی دارم میگم ولی خداییش شما هم جای من بودین نیم ساعت طول می کشید تا بفهمین بچه ای که دو ساعته آوردین تو تخت که بخوابونیدش وقتی میگه «هر، ت، بوم» اون کتاب داستانشو میخواد که روش عکس خر و بادکنک داره و روی کف زمین اتاقشه! وقتی یه چیزی میگه هی ازش می پرسیم تا منظورشو بفهمیم، وقتی نمی فهمیم باید ببینید چه غصه ای تو نگاهش میاد. دیشب خمار خواب بود که تو تختش نشست و گوشه تختشو نشون داد و گفت «شا». اون گوشه فقط یه عروسک پیچی داره که یه سری جک و جونور بهش آویزونه. من پرسیدم «شاخ؟» دیدم داره همینجور نگاهم میکنه! از اونجایی که کلافه بودم – چون ساعت 2 بود و سرتق هنوز نخوابیده بود – به جای حدس اضافه گفتم «برو بابا!»", "post_url_5": "http://dstooth.blog.ir/1396/09/06/%D9%85%D9%88%D9%84%D8%A7%D9%86%D8%A7-%DA%A9%DB%8C%D8%A7%D9%86-%D8%A7%D9%84%D8%AF%DB%8C%D9%86-%D9%85%D8%AD%D9%85%D8%AF-%D8%A8%D9%84%D8%AE%DB%8C", "post_title_5": "مولانا کیان الدین محمد بلخی!", "post_content_5": "در راستای ارادت خانوادگی ما به حضرت مولانا، تازگی ها کیان یاد گرفته سماع کنه! دور خودش می چرخه و  لبخندهای ملیح میزنه. من و برادرم هم عاشق اینکار بودیم. اونقدر دور خودمون می چرخیدیم که می خوردیم به هم! :دی از طرفی هم عاشق کتابهای شعر شده و راه به راه براش کتابهای شعر میخریم. \nخلاصه که اگه وقت نمیشه «دیوان شمس» و «مدایح بی صله» و «ایمان بیاوریم به آغاز فصل سرد» یا « آوار آفتاب » بخونم، بجاش میتونم بخونم : «نی‌نی تو مهدکودک، دوسته با فیل و اردک!» موضوع اینه که من حافظه شعریم بسیار قویه و تقریبا یکی دوبار که یه شعرو بخونم حفظ میشم. حالا مجسم کنید که مدام توی سر آدم همچین شعرهای جفنگی باشه:\nنی‌نی جون و بابایی\nرفتن به پارک خوبی\nاز توی راه خریدن\nیه آب نبات چوبی\n\nنی‌نی میگه بابا جون\nچه پارک خوبی اینجاست\nآدم دلش وامیشه\nبس که تمیز و زیباست\n\nاما چرا نی‌نی جون\nکه بچه ای تمیزه\nکاغذ آب نباتو\nروی زمین میریزه … والی آخر !\n\nپ.ن : اونایی که اون عقب نشستن حال می کنند!!!؟\n"}