{"type": "blog", "blog_name": "رَشتاک", "blog_url": "http://rogara.blog.ir/", "post_url_1": "http://rogara.blog.ir/1396/09/22/%D8%B9%D8%A8%D9%88%D8%B1-%D8%A7%D8%B2", "post_title_1": "عبور از ...", "post_content_1": "دیشب توییت زدم \"تاریخ تکرار می شود\" \nو فکر کردم الان کجای تاریخیم ؟ \nاونجا که علی تنها و ساکت بود؟ \nاونجا که کوفیا توی سر خودشون می زدن که آقا پشیمونیم !\nولی اون کوفی با کوفی الان نیت قلبیش یکی بود؟ \nالان جایی ایستادیم که هممون پشیمونیم   ... ", "post_url_2": "http://rogara.blog.ir/1396/08/23/%D8%AD%D8%B3-%DA%A9%D9%86%DB%8C%D9%85", "post_title_2": "حس کنیم !", "post_content_2": "میگفت آخر الزمان که شد مردم یا خودشون میفهمن یا خدا بهشون میفهمونه که \"امام زمان ندارید\"! \nیا می فهمیم \nیا میفهمونه :) \n\n\n\n\n ", "post_url_3": "http://rogara.blog.ir/1396/08/20/%D8%A7%D9%84%D8%B0%DB%8C%D9%86-%D9%87%D9%85-%DB%8C%D8%B1%D8%A7%DB%8C%D9%88%D9%86", "post_title_3": "الّذین هم یُرائون !", "post_content_3": "\n\nینی اگر بریم زیارت و برای اونایی که التماس دعا گفتن دعا کنیم ولی عکس از پیج اینستاگرامشون با پس زمینه ی گنبد نفرستیم که اون بنده ی خدا استوری کنه زیارتمون قبول نیست؟!\n\n\n\nمیگم که خودم بدونم .. \nقبلانا که این دم و دستگاها نبود بیشتر از زیارت یه چیزی میفهمیدی!\nبیشتر حواست به زیارتنامه بود!\nبیشتر حواست به اون بالایی بود ..\n\n\nفرق نباید باشه؟!\nمسجدیا .. \n", "post_url_4": "http://rogara.blog.ir/1396/08/13/%DA%A9%D9%84-%D9%86%D9%81%D8%B3-%D8%B0%D8%A2%DB%8C%D9%82%D9%87-%D8%A7%D9%84%D9%85%D9%88%D8%AA", "post_title_4": "کُلُّ نَفْسٍ ذَآئِقَةُ الْمَوْتِ", "post_content_4": "گاهی فکر میکنم به عنوان کسی که داره روانشناسی میخونه چقدر میتونم روان یک نفر رو، رفتاراش رو و حتی شخصیتشو پیش بینی کنم؟! \nچقدر میتونم مثل استاد روانشناسی تربیتی بایستم پشت اون تریبون و با نگاه کردن به آدمای نشسته ی مقابلم تشخیص بدم که فلانی مضطربه فلانی ناراحته و فلانی خیلی بیش از حد خوشحاله و حتی فلانی با اون طرز نگاه کردنش قصد تقلب کردن داره! \nاین توانایی قطعا نیاز به تجربه ی بالا داره ولی خب تکلیف منه نوپا چی میتونه باشه؟ \nیادمه ترم اول هر نظریه ای که توی مباحث اساسی اومده بود رو چندین بار میخوندم و سعی میکردم یه نمونه ی زنده از اون نظریه پیدا کنم . \nاین تلاش کم کم به همه ی درسام منتقل شد و حالا هر درسی رو که میخونم حتما باید براش نمونه ی زنده ای پیدا کنم . \nاما حالا و توی این لحظه واقعا پشیمونم. منطقی نیست . شاید حتی مسخره هم باشه اما وقتی داشتم اصول مشاوره ی سالمندان رو میخوندم، ترسیدم ! \nترسیدم چون از مرگ میترسم. از پایان، از ته! \nاز اینکه توی اطرافیانم دنبال این نشونه ها میگشتم .. \nشاید باید اسم این کتاب رو میذاشتن \"قدم به قدم تا انهدام انسان\" وقتی داره مرحله به مرحله فرسایش جسم و روح انسان رو میگه تا وقتی که بالاخره همه چیز متوقف و مرگ محقق بشه . \n \n\n\n", "post_url_5": "http://rogara.blog.ir/1396/08/12/%D9%88-%D9%82%D8%AF-%D8%AE%D8%A7%D8%A8-%D9%85%D9%86-%D8%AF%D8%B3%D8%A7%D9%87%D8%A7", "post_title_5": "وَ قَدْ خابَ مَنْ دَسَّاها ..", "post_content_5": "نمیخواست حرف بزنه اما گفت:\n_پیشرو های این جمهوری اسلامی حرف و عمل ۳۰ سال پیششونو گم کردن . \n\nراست میگه؟!\nشایدم راست میگه .. شاید .. وقتی باورم نمیشه از روی خلوص نیت توی نماز بغضشون بترکه :(\n\n+ﺍﻣﺮﻭﺯ ﻣ ﺧﻮﺍﻫﻢ ﺑﻪ ﻣﺼﺎﻑ ﺗﺰﻭﺮ ﺑﺮﻭﻡ ﻪ بدترین آﻓﺖ ﺩﻦ ﺍﺳﺖ . ﺗﺰﻭﺮ ﺑﺎ ﻟﺒﺎﺱ ﺩﺎﻧﺖ ﻭ ﺗﻘﻮ ﺑﻪ ﻣﺪﺍﻥ ﻣ ﺁﺪ . ﺗﺰﻭﺮ ﺳﻪ ﺍاست  ﺩﻭﺭﻭ، ﻪ ﺑﺮ  ﺭﻭﺶ ﻧﺎﻡ ﺧﺪﺍ ﻭ ﺑﺮ ﺭﻭ ﺩﺮﺵ ﻧﻘﺶ ﺍﺑﻠﺲ ﺍﺳﺖ . ﻋﻮﺍﻡ ﺧﺪﺍﺶ را می ﺑﻨﻨﺪ ﻭ ﺍﻫﻞ ﻣﻌﺮﻓﺖ ﺍﺑﻠﺴﺶ .\n ﻭ ﻪ ﺧﻮﻥ ﺩﻟﻬﺎ ﺧﻮﺭﺩ ﻋﻠ ﺍﺯ ﺩﺳﺖ ﺍﻦ ﺟﻤﺎﻋﺖ ﺳرﺑﻪ ﺳﺠﻮﺩ ﺁﻪ ﺧﻮﺍﻥ ﻭ ﺑﻪ ﻇﺎﻫﺮ ﻣﺘﺪﻦ.\n\n"}