{"type": "blog", "blog_name": "سایت تفریحی عسل فاز", "blog_url": "http://asalfaz.ir.domains.blog.ir/", "post_url_1": "http://asalfaz.ir.domains.blog.ir/post/30", "post_title_1": "عاشقانه ها", "post_content_1": "\n\n\n\n\n?وقتی از من میپرسند حالت چطور است، واقعا \nنمیدانم انتظار چه جوابی دارند؟! اگر بگویم حالم خوب نیست میگویند \nقدرنمیدانی! چهارستون بدنت سالم است، خانواده خوب داری، تحصیلات داری، فلان\n داری، بهمان داری و الی آخر. اگر بگویم حالم خوب است، دروغ گفته ام! آدم \nمیماند چه بگوید. وقتی میگویم حالم خوب نیست منظورم درد و مرض بدنی نیست! \nنه کمرم درد میکند نه استخوان هایم ساییده شده. وقتی هم میگویم حالم خوب \nاست باز میدانم یک جای کار درست نیست! همه چیز بستگی به دل آدمیزاد دارد. \nشاید آدم سرماخورده که چند روزی در بستر افتاده از محبت اطرافیانش دل خوشی \nداشته باشد هرچند وضعیت سلامتیش مناسب نیست و شاید یک آدم همه چیز تمام در \nکنار تنهاییش احساس ناخوشی کند! بیشتر احوال یکدیگر را بپرسیم. شاید کسی در\n یک جایی حالش خوب نباشد...", "post_url_2": "http://asalfaz.ir.domains.blog.ir/post/29", "post_title_2": "نشد", "post_content_2": "\n یکی هم پیدا نشد بریم باهاش از اینا بسازیم", "post_url_3": "http://asalfaz.ir.domains.blog.ir/post/28", "post_title_3": "بهانه ها", "post_content_3": "", "post_url_4": "http://asalfaz.ir.domains.blog.ir/post/27", "post_title_4": "معنی اش چه میتواند باشد؟", "post_content_4": "\nاینکه\"تو\nدر قلمرو روح منبرمسند قدرت نشسته ایو اینکه\"من\"تمام ملک وجودی شعرم راتقدیم تو کرده اممعنی اش چه میتواند باشدجز اینکه\"دوستت دارم\"...؟! ", "post_url_5": "http://asalfaz.ir.domains.blog.ir/post/26", "post_title_5": "عکس های دیدنی از کتک خوردن یک پسر از دوست دخترش در خیابان!", "post_content_5": "\nپسر جوان که توان مالی نداشت برای دوست دخترش میوه بخرد باعث شد که دوست دخترش عصبانی شود و او را کتک کاری کند.\n پسری که از دوست دخترش بخاطر نخریدن میوه کتک خورد!\nفیلم عجیبی از لحظه ضرب و شتم و کتک کاری پسر جوان توسط دوست دخترش\n در خیابان منتشر شده اس که باعث تعجب کاربران اینترنت شده است. در این \nفیلم ماجرای مرد جوانی که توان مالی خرید میوه مورد علاقه نامزدش را نداشت \nاز سوی دختر جوان مورد ضرب و شتم قرار گرفته روایت می شود.\nزوج جوانی در حال عبور از جلوی یک میوه فروشی بودند که دختر جوان از \nنامزدش خواست برای اش میوه بخرد. مرد جوان که بضاعت مالی برای خرید میوه \nمورد علاقه نامزدش را نداشت از سوی وی متهم به خساست شد. این زوج در مقابل \nچشمان حیرت زده فروشنده با هم دعوا می کردند و دختر جوان از نامزدش می \nپرسید که برام میوه می خری یا نه؟ که مرد جوان پاسخ داد نه! همین جواب منجر\n شد که دختر جوان با ضربه مهلکی نامزدش را نقش زمین کند.\nاین ضربه گویا دختر جوان را راضی نکرده بود چون با وجود درد شدید مرد \nجوان این دختر بار دیگر وی را مورد ضرب و شتم قرار داد. این لحظات خنده دار\n کتک خوردن پسر جوان و البته دردناک در پکن پایتخت چین رخ\n داده و توسط یک شاهد عینی ثبت و انتشار یافته است. معلوم نیست میوه مورد \nعلاقه دختر جوان چه بوده است، اما نامزدش اظهار داشته توان مالی خرید آن \nمیوه گران را نداشته است. در نهایت مرد مغازه دار تلاش کرد مرد جوان را از \nچنگال خشونت زن جوان نجات دهد. در خبر مشخص نشده که آیا مرد جوان علیه \nنامزدش به اتهام ضرب و شتم شکایتی تنظیم کرده است یا خیر!\n\nکتک خوردن پسر جوان\nعکس کتک خوردن غیرمنتظره پسر جوان از نامزدش!\n"}