{"type": "blog", "blog_name": "صالحات", "blog_url": "http://salehat.blog.ir/", "post_url_1": "http://salehat.blog.ir/post/%D8%A8%D8%AF%D9%88%D9%86-%D8%AA%D8%B9%D8%A7%D8%B1%D9%81-%D8%A8%D8%A7-%D8%AF%D8%AE%D8%AA%D8%B1%D8%A7%D9%86-%D8%A8%D8%AE%D8%B4-%D8%A7%D9%88%D9%84-%D8%B1%D9%85%D8%B2-%D8%A8%D9%87-%D9%87%D8%B1-%D8%AE%D8%A7%D9%86%D9%85%DB%8C-%D8%AF%D8%B1%D8%AE%D9%88%D8%A7%D8%B3%D8%AA-%DA%A9%D9%86%D8%AF-%D8%AF%D8%A7%D8%AF%D9%87-%D9%85%DB%8C-%D8%B4%D9%88%D8%AF", "post_title_1": "بدون تعارف با دختران بخش اول (رمز به هر خانمی درخواست کند داده می شود)", "post_content_1": "\nبرای نمایش مطلب باید رمز عبور را وارد کنید\n\t\n\n\n\n", "post_url_2": "http://salehat.blog.ir/post/%D8%AF%D8%B1-%D8%AA%DA%A9%D9%85%DB%8C%D9%84-%D8%AF%D9%88-%D9%85%D8%B7%D9%84%D8%A8-%DA%AF%D8%B0%D8%B4%D8%AA%D9%87-%D9%85%D8%B4%D8%A7%D8%B1%DA%A9%D8%AA-%D8%B2%D9%86%D8%A7%D9%86-%D9%88-%D9%85%D8%B1%D8%AF%D8%A7%D9%86-%D8%AF%D8%B1-%D8%A7%D9%86%D8%AC%D8%A7%D9%85-%D8%A7%D9%85%D9%88%D8%B1-%D8%AE%D8%A7%D9%86%D9%87", "post_title_2": "در تکمیل دو مطلب گذشته (مشارکت زنان و مردان در انجام امور خانه)", "post_content_2": "بسم الله النّوردوستی در تلگرام ذیل مطلب «دروغ‌هایی که زنان باور می‌کنند و حقایقی که آن‌ها را آزاد می‌سازد (۲) بخش اول» نظراتشان را بیان کردند که ممکن هست مورد سؤال شما هم باشد، حاصل گفتگوی بنده و ایشان را در ادامه می‌خوانید:بخش های با علامت آبی، نظرات آن دوست هست و بخش های با علامت نارنجی پاسخ های حقیر\n\nیه کم بیان این مطلب رو دوست نداشتم!\nاین صحبت رو‌قبول دارم . ولی این مطلب برای همه فرهنگ های ایران صدق نمیکنه.\nمثلا تهران یجوره روستاها یجوره...\nتهران زن و مرد شاغلند و بچه در مهد بزرگ میشه ...خانم هم داخل خونه کار میکنه هم خارج خونه!\nدر برخی فرهنگها مردسالاری وجود داره! و این هنر زن هست که ازچطوری مردش رو مجذوب کنه که در کارهای خونه کمکش کنه!\nبر زن واجب نیست ! اما زن ذاتا دوس داره آشپزی کنه، خونه ش تمیز باشه... به این مقوله اشاره نشده! و اینکه حقوق اخلاقی که دوام خانواده منوط به آن است، خیلی سریع رد شدن.... این ی نکته خیلی خیلی مهمه...\n\nهمه ی تهران به شکلی که شما می فرمایید نیست.\nعلاوه بر این که شغل مردان در زمان حاضر به گونه ای نیست که مانند گذشته خستگی جسمی به همراه داشته باشد و اکثرا کار اداری دارند.\nعلاوه بر این که تربیت بسیاری از مردهای ما به شکلی است که تصور می کنند زن باید در خدمت تمام خواسته هایشان باشد.\nاین را مادرها باید یاد بدهند و تربیت صحیح داشته باشند.\nاین موضوع به معنای نفی خانه داری زنان نیست، بلکه به معنای مشارکت دو طرفه زوجین و هم‌یاری آن ها در کارهای خانه است. \nشما در گذشته مخاطب صالحات نبودید، زیرا در برخی مطالب به تناسب بیشتر کارهای خانه با روحیات زنان اشاره کرده بودم.\nدو مطلب کدبانو و دستپخت مدرنیسم در همین رابطه هستند. \n\nهمه مردها کارمند نیستن..مضاف براینکه واقعا هرشغلی سختی خودش رو داره.مثلا سروکله زدن با مراجعین واقعا حوصله میخواد . مرد انتظار داره وقتی میاد خونه ،خانمش در اختیارش باشه. نه اینکه خانم از آقا انتظاراتش رو بخواد...\nمسئله تربیت رو قبول دارم. اطرافم بشدت این رو میبینم. آقایون فکر میکنن اینا جزو وظایف قطعی خانمهاست درصورتی که اصلا اینطور نیست و همینه که باید حقوق طرف مقابل و تکلیف شخص رو باید بهش گفت.\n\nدر روایات داریم که بانوی خانه هنگام ورود همسرش به استقبال برود، دلیلش همین هست که فرمودید، چون خانم رکن عاطفی و آرامش خانه است. \nاما آقا هم باید انتظارات همسرش را برآورده کند.\nتو روایت آمده مرد باید به «هوای» خانم یعنی تمایلات و انتظاراتش توجه کند. \nاما کدام یکی از مردان ما از این روایات مطلع هستند؟\nچه قدر آموزش داده شده؟\nمن اهمیت نقش زنان در خانواده را میدانم\nاما از اهمیت نقش مردان در خانواده بسیار غفلت شده و آقایان از وظایفشان اطلاع ندارند\n\nحتما میدونید که مباحث خانواده بسیار گسترده ست...امروزه مرد از صبح تا شب کار میکنه ، شب خسته برمیگرده خونه، حالا بگیم بیا ظرف بشور\nزن باید وظایف زنانگیش رو‌خیلی خوب بجا بیاره که مرد با اختیار خودش بیاد و کمکش کنه\nامروزه متاسفانه بانوان وظیفه واجبشون که همانا تمکین باشد را بدرستی انجام نمیدن .مرد درخواست میکنه زن به یه بهونه ای رد میکنه!\nچقدر در این زمینه به خانم‌ها و ایضا آقایون آموزش داده میشه؟!\n\nکسی اینجا نگفت زن وظایف زنانگیش را انجام ندهد!\nبحث ما در اینجا چیز دیگری است. مسأله بنده در این دو مطلب این بود که گفته شود امور و کارهای مربوط به خانه از وظایف وجوبی زن نیست که موظف به انجام باشد و مرد طلبکار آن و برخی از فقهای جدید بیایند عرف غلط ما را مبنا قرار دهند و براساس آن امور خانه را جزء شروط ضمنی عقد بدانند! بلکه این امور دو طرفه است و باید با همکاری و همیاری همسران انجام شود.\n در عین این که مرد باید محبت کند تا زن بتواند وظایف زنانگیش را انجام بدهد. از زن ناز و مرد نیاز.\nو مرد هم باید یاد بگیرد وظایف مردانگیش رو انجام بدهد.\n\nزن اگه وظایف زنانگیش رو‌ انجام بده، میتونه مرد رو در اختیار خودش قرار بده...\nدراین صورت مرد ب همسرش میگه: همسرم من بچه هارو نگه میدارم شما برو مسجد ب کارات برس...\nبنده مجردم و طبق شنیده ها میگم...زن قدرتی داره که متاسفانه امروزه استفاده نمیکنه...همش میگن مردها محبت نمیکنن!\nاین قدرت رو مردها ندارن. این زن هست که میتونه آرامش خونواده رو بهم بزنه یا حفظش کنه. قبول دارید ؟\nصحبت های شما بیشتر برای سیاست گذاران هست که حتما مردهای آینده رو تربیت کنن ...\nاما برای خونواده های فعلی زیاد کاربرد نداره.\nوقتی با مردی مواجهیم بلد نیست محبت زبانی کنه، باید چکار کرد؟ این مشکل خیلی از آقایونه ، و شاید برمیگرده به ویژگی های شخصیتی آقایون... که اگه این باشه باید از این نظر انتظارات رو کاهش داد!\n\nنمی دانم شما تا چه اندازه با مطالب نگاشته شده در صالحت مطلع هستید، اما در یکی از مطالب به قدرت زن اشاره کرده بودم\nمن می دانم زن می تواند با رفتار و کلامش تأثیر ویژه ای بر مرد داشته باشد. اما به این معنی نیست که بگوییم مردان راحت باشید و وظیفه ای ندارید و این زن هست که باید در خدمت شما باشد!\nوقتی در صریح روایت آمده، یعنی این انتظارات به جاست و با شخصیت مردان تناسب دارد و این سیستم تربیتی مشکل دار ما بوده که این جور انتظارات را زیادی و خارج از عرف می دانیم. این مشکل فرهنگی و آموزشی ماست.\nفرهنگ و آموزش از کجا اصلاح میشود؟ با مخاطب قرار دادن مسئولین؟\nیا گفتن و آموزش دادن به مردم؟\nمنبع: صفحه 157 از متن پیشخوان زن ارائه شده در سایت رهبر معظم انقلاب\n\nسوال: آیا بر مرد واجب است که در کارهای منزل ب همسرش کمک کند؟\nمرد باید محبت کند؟! آیا وجوبی ست؟ یا یک مسئله اخلاقی ست؟\nو سوال بعدی اینکه:\n انجام وظایف از منظر فقهی ابتدائا باید از سوی مرد باشد یا زن؟\n\nخیر، همین طور که بر زن واجب نیست، بر مرد هم واجب نیست و در متن ذکر کردم.\nصراحت آیه بیانگر این هست که  بین زوجین باید مودت و رحمت باشد  و عامل دوام و قوام خانواده همین است؛ وگرنه امکان ادامه زندگی با قوانین خشک حقوقی نیست. این همکاری و همیاری هم برای دوام مودت و رحمت و تثبیت آن است.\nعلاوه بر این که معاشرت به معروف طبق صریح آیه قرآن  از وظایف واجب مردان در خانواده است. روایات متععد نیز بر این موضوع تصریح دارند.\nدر فقه ابتدا و شروعی مطرح نیست، هر دو طرف باید وظایفشان را انجام بدهند.\n\nاحسنت ابتدایی در فقه وجود نداره.\nبنده از شما سوال میپرسم. شرایط فعلی جامعه چی میگه؟\nخانمها بیشتر سمت مشاوره و...میرن یا آقایون؟\nبنده معتقدم بهتره که خانمها ابتدائا وظایف شون رو به نحو احسن و بدون هیچ چشم داشتی انجام بدن، همسران شون رو میتونن در اختیار بگیرند!\nاین چیزیه که بنده یاد گرفتم! البته مجردم چه بسا وارد زندگی متاهلی بشم و بفهمم همه این صحبتهای مشاورین مذهبی کشک بود!!\n\nبنده تا حدی حرف شمارا قبول دارم. یعنی حرف شما برای وضع موجود مصداق دارد. \nاما حرف شما و مشاورین یک نقص دارد. نقصش هم این هست که تأکید بسیار دارند بر حفظ اقتدار مرد از جانب زن. این حرف درست است اما کامل نیست زیرا مرد هم وظیفه دارد ریحانگی زن را حفظ کند و مشارکت در امور خانه نیز از لوازم حفظ ریحانگی زن است. (لینک مرتبط در رابطه با روایت المرأه ریحانه لیست بقهرمانه)\nبحث من بر سر وضع مطلوب هست. یعنی شرایطی که «باید»؛ و اصلاح تربیتی مردان تا هر دو طرف نسبت به وظایف و نقشهایشان در خانواده آشنا بشوند و هر دو برای اصلاح اقدام کنند.\n\nمن وضع موجود رو میبینم شما وضع مطلوب. حالا کی راه رسیدن ب وضع مطلوب رو بگه؟!\nمردی که الان سی ساله ست شخصیتش شکل گرفته، براحتی نمیپذیره...\nچند درصد از مخاطبین شما آقا هستند؟\nیقینا باید این صحبتهای شما گفته بشه...فقط حتما این رو هم تذکر دادید که صحبتهای شما موجب نشه خانمها بیفتن ب جون مردهاشون!!\n\nاز کجا میشه از وضع مطلوب به وضع موجود رسید؟\nجز با همین آگاهی دادن ها و آموزش ها؟\nجز با منبرها و سخنرانی ها؟\nهمه این حرف‌هایی که بنده در دو مطلب اخیر گفتم را امثال حاج آقای پناهیان در سخنرانی خانواده متعالی هم گفته اند، دکتر بانکی در برنامه آفاق شبکه افق می گویند و دیگر بزرگواران. تا این حرف ها گفته نشود و نشر پیدا نکند وضعیت تغییر نمی کند و ما همین راه اشتباهی را خواهیم رفت که دیگران رفتند.\nدر مورد نگرانی شما بابت سوء استفاده برخی خانم‌ها از این روایات، به شما حق می‌دهم. پیش از نوشتن این مطالب هم به این موضوع فکر کردم، اما به دو دلیل این نگرانی را ندارم، زیرا مخاطبان صالحات سطح فهم و درک بالایی دارند و می دانند فضای گفتگوی ما چگونه است. علاوه بر این که بنده سعیم بر این بوده که یک جانبه مساپل را مطرح نکنم، شبیه روشی که امام خامنه ای حفظه الله در بیان موضوعات مربوط به خانواده دارند و صرفا مخاطبشان را زنان قرار نمی دهند. \nعلاوه بر این که تلاش فمینیست ها در سال‌های اخیر بر این متمرکز بوده است که اسلام را ناقص نشان دهند و به همین دلیل بسیاری از زنان ما به دلیل برخی نگاه های ناصحیح که ناشی از عرف اشتباه ماست به فمینیسم پناه بردند. در صورتی که اگر اسلام را کامل ارائه کنیم، فمینیسم حرفی برای گفتن ندارد و نمی تواند با این بهانه های کوچک زنان را از سلام ناب جدا کند. کار خانگی زنان از جمله همین مسائل است که به شدت روی آن تبلیغ دارند و در حال ارزش زدایی از آن هستند و ما برای مقابله چاره ای نداریم جز ارائه نسخه اسلام اصیل از متن روایات. \nجهت اطمینان خاطر شما عرض می کنم این دو مطلب جهت اطلاع مخاطبان گرامی از مسئله بود و اگر در یک خانواده هریک از زوجین دچار این عدم آگاهی هستند، ارزش حفظ ثبات و آرامش خانواده بالاتر از این است که بخواهیم با سلب ایثار، آن را مخدوش کنیم. ایثار زنان و مردان موجب جلب رحمت الهی است و به تعالی خانواده کمک می‌کند. طبیعی است که مخاطب ویژه بخش اول مردان بودند و مخاطب بخش دوم بانوان گرامی و هرکدام مباحث مربوط به خودشان را باید مبنای عمل قرار دهند و بابت این لطف و ایثار قدردان یکدیگر باشند نه طلبکار.  ", "post_url_3": "http://salehat.blog.ir/post/%D8%AF%D8%B1%D9%88%D8%BA-%D9%87%D8%A7%DB%8C%DB%8C-%DA%A9%D9%87-%D8%B2%D9%86%D8%A7%D9%86-%D8%A8%D8%A7%D9%88%D8%B1-%D9%85%DB%8C-%DA%A9%D9%86%D9%86%D8%AF-%D9%88-%D8%AD%D9%82%D8%A7%DB%8C%D9%82%DB%8C-%DA%A9%D9%87-%D8%A2%D9%86-%D9%87%D8%A7-%D8%B1%D8%A7-%D8%A2%D8%B2%D8%A7%D8%AF-%D9%85%DB%8C-%D8%B3%D8%A7%D8%B2%D8%AF-2-%D8%A8%D8%AE%D8%B4-%D8%AF%D9%88%D9%85", "post_title_3": "دروغ‌هایی که زنان باور می‌کنند و حقایقی که آن‌ها را آزاد می‌سازد (۲) بخش دوم", "post_content_3": "بسم الله النّور\nبخش قبل را در این لینک مطالعه کنید.\nدر ادامه به روایاتی که از ثواب و اجر که انجام امور خانه و خدمت به شوهر برای زنان دارد اشاره می‌کنیم:\n\nأَیُّمَا امْرَأَةٍ رَفَعَتْ مِنْ بَیْتِ زَوْجِهَا شَیْئاً مِنْ مَوْضِعٍ إِلَى مَوْضِعٍ تُرِیدُ بِهِ صَلَاحاً نَظَرَ اللَّهُ عَزَّ وَ جَلَّ إِلَیْهَا وَ مَنْ نَظَرَ اللَّهُ إِلَیْهِ لَمْ یُعَذِّبْه‏\nرسول خدا صلوات‌الله‌علیه فرمود: هر زنى در خانه شوهر براى اصلاح، چیزى را جابجا کند خداى عزوجل به او نظر کند و هر که خدا به او نظر کند عذابش نکند.[1]\nادامه مطلب", "post_url_4": "http://salehat.blog.ir/post/%D8%AF%D8%B1%D9%88%D8%BA-%D9%87%D8%A7%DB%8C%DB%8C-%DA%A9%D9%87-%D8%B2%D9%86%D8%A7%D9%86-%D8%A8%D8%A7%D9%88%D8%B1-%D9%85%DB%8C-%DA%A9%D9%86%D9%86%D8%AF-%D9%88-%D8%AD%D9%82%D8%A7%DB%8C%D9%82%DB%8C-%DA%A9%D9%87-%D8%A2%D9%86-%D9%87%D8%A7-%D8%B1%D8%A7-%D8%A2%D8%B2%D8%A7%D8%AF-%D9%85%DB%8C-%D8%B3%D8%A7%D8%B2%D8%AF-2-%D8%A8%D8%AE%D8%B4-%D8%A7%D9%88%D9%84", "post_title_4": "دروغ‌هایی که زنان باور می‌کنند و حقایقی که آن‌ها را آزاد می‌سازد (۲) بخش اول", "post_content_4": "بسم الله النّور\nبخش اول را در این لینک مطالعه کنید.\nیکی دیگر از دروغ‌هایی که به زنان گفته‌شده این است که باید در خدمت مردان باشند، تمام‌ کارهای خانه و همه‌ی امورات شخصی آن‌ها را هم انجام دهند. درصورتی‌که این‌گونه نیست، به چند دلیل:\n1- وظایف هرکس در انجام امور شخصی بر عهده خود اوست، چه مرد و چه زن. محور بحث ما در اینجا حق و تکلیف است. یعنی مرد حق ندارد وظایف خانه را بر زن بار کند و زن هم تکلیفی ندارد که این امور را انجام دهد زیرا انجام کارهای خانه توسط زن از حقوق واجب مرد نیست؛ حقوق اخلاقی، ایثار و لطف هم بحث جدایی است. در خانواده یک مجموعه حقوق واجب داریم و حقوق اخلاقی که دوام و صلاح خانواده منوط به آن است، مانند تقسیم وظایف مختلف در خانه. ایثار نیز جزء مکارم اخلاقی است که انسان را به تعالی می‌رساند. ویژگی ایثار در اختیاری بودن آن است و به همین دلیل ثواب بسیاری دارد، اما در جامعه فعلی ما که اسلام به‌طور کامل اجرا نمی‌شود، نه‌تنها امور خانه را به جبر بر زنان بار می‌کنند، بلکه آن را از تکالیف و وظایف واجب یک خانم می‌دانند.\nادامه مطلب", "post_url_5": "http://salehat.blog.ir/post/%D8%A8%D9%87-%D8%A2%D8%AE%D8%B1%DB%8C%D9%86-%D9%BE%DB%8C%D8%A7%D9%85-%D8%AE%D8%B5%D9%88%D8%B5%DB%8C", "post_title_5": "به آخرین پیام خصوصی", "post_content_5": "سلام علیکم\nدوست عزیز، بنده با نام هایی مانند نامی که شما برای ارسال پیام انتخاب کردید قطعا نمی توانم تشخیص دهم که شما خانم هستید یا آقا که بتوانم رمز را تقدیم کنم.\nفقط در صورتی که شما به بنده آدرس وبلاگ، پیج اینستاگرام یا آیدی توئیتر بدهید می توانم تشخیص دهم که شما خانم هستید یا خیر. (یا راه هایی از این دست)\nدر غیر این صورت از دادن رمز معذورم.\n\nبا سپاس\n"}