{"type": "blog", "blog_name": "Heartless", "blog_url": "http://heartless.blog.ir/", "post_url_1": "http://heartless.blog.ir/post/%D8%B9%DB%8C%D8%B3%DB%8C-%D9%86%D9%81%D8%B3", "post_title_1": "عیسی نفس", "post_content_1": "برای زخم دلت صد طبیب کافی نیست هزار مرتبه أمّن یُجیب کافی نیست  برای مست شدن جامِ مِی نیازی نیست برای مست شدن عطر سیب کافی نیست؟  تمام خلق خدا بایدت سپر بشوند زُهیر و مسلم و حرّ و حبیب کافی نیست  سرت به روی نِی و روح تو به معراج است برای کشتن عیسی صلیب کافی نیست  ز داغ صاحب خود مُرد، ورنه نیزه و تیر برای کشتن اسبی نجیب کافی نیست  من از جفای اهالیِّ کوفه فهمیدم برای کشتن مردان، رقیب کافی نیست  لُهوفِ سید و ترکیب بندِ محتشم و... برای روضه‌ی شَیب الخَضیب کافی نیست\n\n#خودم\n----------\nفرا رسیدن ماه محرم تسلیت بادا.", "post_url_2": "http://heartless.blog.ir/post/%DA%A9%D8%AA%D8%A7%D8%A8-%D8%AF%D8%B1-%DA%AF%D8%B1%D8%AF%D8%B4", "post_title_2": "کتاب در گردش", "post_content_2": " جا گذاشتن کتابجا گذاشتن کتاب در مکان‌های عمومی رفتاری است که اکنون در ایتالیا و فرانسه هم رو به فزونی گذاشته است. کسی که کتابش را در مکانی عمومی رها می‌کند، هویت خود را آشکار نمی‌کند و ادعایی هم بابت قیمت کتاب ندارد، اما یک درخواست از خواننده یا خوانندگان احتمالی بعدی دارد: شما نیز بعد از خواندن کتاب، آن را در محلی مشابه قرار دهید تا دیگران هم بتوانند از این اثر استفاده کنند.رول هورنباکر نخستین کسی بود که این حرکت را انجام داد.او یک فروشنده کامپیوتر در ایالت میسوری آمریکا بود و نام این رفتار را Book Crossing گذاشت؛ یعنی کتاب در گردش.در فرانسه کتاب‌های در حال گردش از 10 هزار جلد فراتر رفته است. این رفتار جدید را می‌شود به نوعی «کمپین کتابخوانی» یا «کمپین به اشتراک گذاشتن کتاب» در نظر گرفت؛ کمپینی که می‌تواند به مثابه یک پروژه فرهنگی قابل تامل باشد.حالا رفتار مذکور به قدری در غرب رواج یافته که کم‌کم از ترکیه نیز سر درآورده است. در یکی از شهرهای ساحلی ترکیه کنار دریا قدم می‌زدم که کتابی روی شن‌ها توجهم را جلب کرد. فکر کردم حتما صاحب کتاب‌ فراموش کرده آن را با خود ببرد. برش داشتم و همین‌که چشمم به صفحه اولش افتاد؛ از خوشحالی در پوست خود نگنجیدم.در صفحه اول کتاب یک نفر متن زیر را نوشته بود: من این کتاب را با علاقه خواندم و آن را در همان مکانی که به آخر رسانده بودم رها کردم. امیدوارم شما هم از این کتاب خوشتان بیاید. اگر از آن خوشتان آمد بخوانید و گرنه در همان نقطه‌ای که پیدایش کرده‌اید، بگذارید بماند اگر کتاب را خواندید شماره‌ای به تعداد خوانندگان اضافه کنید و با ذکر محل پایان مطالعه، در جایی رهایش کنید. در همان صفحه دستخط سومین خواننده توجهم را جلب کرد: خواننده شماره سه در ترکیه!پس تا به‌حال سه نفر که همدیگر را نمی‌شناسند این کتاب را خوانده‌اند. طبق اطلاعات موجود در همان صفحه، خواننده اول کتاب را در استانبول و خواننده دوم در شهر بُدروم مطالعه‌ی آن را به پایان رسانده و رهایش کرده بود. برای این سنت جدید کتابخوانی سایت اینترنتی‌ای راه‌اندازی شده تا علاقمندان بتوانند با عضویت در آن به رهگیری کتاب‌هایی که رها کرده‌اند، بپردازند.توصیه می‌کنم سری به سایت bookcrossing.com بزنید.طبق اطلاعات موجود در حال حاضر بیش از 2 میلیون و 500 هزار جلد کتاب که اطلاعاتشان در این سایت ثبت شده در حال گردش هستند.هدف گردانندگان سایت یاد شده، تبدیل کردن دنیا به یک کتابخانه‌ی بزرگ است.از این به بعد اگر در کافه، در لابی هتل، یا سالن انتظار سینما کتابی را پیدا کردید، تعجب نکنید چون ممکن است با یک جلد «کتاب در گردش» روبرو شده باشید... دوستان عزیزم سلام ما میخواهیم این  فرهنگ را در ایران هم جا بیندازیم . با عقیده برخی از دوستان \"که نمیشه\"  هم مخالفم . از شما دوستان فقط دو چیز میخوایم:اول اینکه توی تمامی گروههایی که هستید این پیام رو نشر بدید و دوم اینکه این هفته یکی از کتابهایی که خوندید رو در یک مکان عمومی جا بگذارید و همون متن رو روی جلدش بنویسید. ممنون و سپاس گزارم. امیدوارم چند سال دیگه ارزش این کار بزرگ خود را ببینید.\n----------\nمنبع: تلگرام!", "post_url_3": "http://heartless.blog.ir/post/%D9%BE%D8%B2%D8%B4%DA%A9-%D8%A8%D8%A7%DB%8C%D8%AF-%D9%BE%DB%8C%D8%A7%D9%85-%D8%A8%D8%B1-%D8%A8%D8%A7%D8%B4%D8%AF", "post_title_3": "پزشک باید پیام بر باشد...", "post_content_3": "این متن را چند سال پیش برای تبریک روز پزشک نوشته بودم. به همین مناسبت، بازنشرش می کنم:\nبسمه تعالی\nسلام بر اطِبّا و احِبّا...\n.\nدنبال مقدس ترین کارها می گشتم... به دلم استخاره ای زدم... این فراز از دعای جوشن کبیر آمد... یا طَبیب مَن لا طَبیب لَه... جوابم را گرفتم...\n.\nسر رشته ی طبابت، بر می گردد به انبیا... انبیا، اولین طبیبان روی زمین بودند... طبیبانی، شاگردانِ حق... از این روست که طبابت کاری مقدس است...\n.\nپزشکی، رسالتش احیاست... احیای انسان... احیای انسانیت... و مگر نه این است که مَن أحیاهُ فَکَأنَّما أحیَا النّاسَ جَمیعاً؟... و باز مگر نه این است که پیامبر نیز دَعاکُم لِما یُحیِیکُم؟...\n.\nبزرگ ترین طبیب تاریخ، پیامبر اکرم (ص) بود... طَبیبٌ دَوّارٌ بِطِبِّهِ... حَریصٌ علی المُؤمنینَ... قد أحکَمَ مَراهِمَهُ... عزیزٌ علیهِ ما عَنِتُّم... و أحمَی مَواسِمَهُ... و بِاالمُؤمِنینَ رَئوفٌ رحیم...\n.\nپزشک باید نَفَسَش عیسَوی، عملش خِضرَوی و دستش موسَوی باشد... که دست بگذارد روی دل آدمی و نبض جانش را بگیرد...\n.\nسوگند نامه ی پزشکی برای ما اصل نیست... ما خیلی قبل تر سوگند خورده ایم... همان روزی که گفتیم بَلَی... و بلا شروع شد... و باید در این بلا، صبر ایوبی نیز داشت...\n.\nمهم نیست چه کسی... و جاءَ رَجُلٌ... مهم نیست از کجا... مِن أقصَی المَدینَهِ... مهم این است که تلاش کند... یَسعَی... آری!... آدمی، می تواند با جوهره ی تلاش، به گوهر طبابت دست بیابد...\n.\nو پزشک باید همچون عیسی باشد... و باید همچون خضر باشد... و همچون موسی باشد... و همچون ایوب... و همچون... و... ... اصلاً پزشک باید \"پیام بر\" باشد...\n.\nروز پزشک بر شما مبارک باد...", "post_url_4": "http://heartless.blog.ir/post/%D8%A8%DB%8C-%D9%86%D8%A7%D9%85%D8%8C-%D8%A8%DB%8C-%D8%AF%D9%84", "post_title_4": "بی نام، بی دل", "post_content_4": "\nبرای نمایش مطلب باید رمز عبور را وارد کنید\n\t\n\n\n\n", "post_url_5": "http://heartless.blog.ir/post/%DA%A9%D8%A7%D8%B1%D9%87%D8%A7%DB%8C-%D9%BE%DB%8C%D8%A7%D9%85%DA%A9%DB%8C", "post_title_5": "کارهای پیامکی", "post_content_5": "چقدر خوب می شد آدم بتونه کارهاش رو با پیامک فرستادن انجام بده، مثل همین مطلبی که پیامکی فرستادمش! #پیامک"}