{"type": "blog", "blog_name": "مردی به نامِ اُوِه", "blog_url": "http://words-gray.blog.ir/", "post_url_1": "http://words-gray.blog.ir/1396/11/01/%D8%AC%D8%A7%DB%8C-%D8%AE%D8%A7%D9%84%DB%8C-%D8%AA%D9%88%D9%86%DB%8C", "post_title_1": "جای خالیِ تونی", "post_content_1": "\n\nهیچ وقت اهلِ رفیق بازی و باند بازی و مسائل مربوط به رفاقت های پسرانه نبودم؛ یعنی خوشم نمیومد! ولی رسمِ رفاقت رو به نظرم بلدم! یعنی با اینکه رفیقِ شیش دانگی نداشتم و ندارم، رفیقِ شیش دانگِ چند نفری محسوب میشدم و میشم؛ و با همین رفقام هم جوری رفتار میکنم که همیشه بهشون خوش گذشته. ولی معتقدم آدم همیشه باید یه رفیقِ شیش دانگ داشته باشه که خوب بشناسدش و این شناخت دو طرفه باشه. جوری که دو طرف تمامِ سوراخ سنبه های هم رو بشناسیم و بدونیم به وقتش چجوری پیداشون کنیم و پُرِشون کنیم.تمامِ عمرم دنبالِ چنین رفاقتی بودم و هیچ! هیچ که میگم چند تا آدمِ اشتباهی بودن که به وقتش فهمیدم اینا آدمش نیستن و تبدیل شدن به چند تا نه عه بزرگ تو مغزم که حواسم باشه گذشته رو که تکرارش یعنی حماقتِ خودم، نه بد جنسی ها و نامردی های بقیه و روزگار! به بیان هم که رسیدم، چند تا رفیقِ خوب پیدا کردم که متوجه شدم جبرِ جغرافیایی یعنی چی! جبر جغرافیایی یعنی فاصله؛ فاصله از رفقایی که دورن و این دوری جلو خیلی از اتفاقاتی که میشد با هم رقم بزنیم رو گرفته و قانعیم به خوندنِ پست های هم و کامنت گذاشتن ها و چت کردن ها و تهش، دورِ همی های وبلاگی با فاصله زمانیِ طولانی. \nبه قسمتِ یازدهمِ سریالِ \" 13reasons why \" رسیدم. یه بخشیش هست کِلِی و تونی میرن روی یه بلندی ای و شروع میکنن حرف زدن. کِلِی شرایط روحیِ به شدت بدی داره و تا حدودی هم حق داره؛ چون خودش رو باعثِ خود کشیِ هانا بِیکِر میدونه و باقیِ مسائل. یهو میره طرفِ پرتگاه و قصد داره خودش رو پرت کنه پایین. تونی شروع میکنه به حرف زدن باهاش. هر دلیلی که کِلِی واسه مقصر بودنش تو خودکشیِ هانا میاره رو با حرف هاش رد میکنه. هرچی کِلِی میگه رو با یه دلیل محکم رد میکنه. تا وقتی که آرومش میکنه و از خودکشی پشیمون. میاد و آروم میکِشَدِش به دور از پرتگاه و با هم حرف میزنن. کِلِی حرف میزنه؛ اونقدر از درد هاش میگه که اشکش درمیاد. تونی نگاهش میکنه و باهاش حرف میزنه؛ حرف میزنه که متقاعدش کنه مقصر نیست و همه چیز حل میشه. کِلِی میگه چطور میتونم با این شرایط زندگی کنم؟! تونی نگاهش رو میده به کِلِی و میگه باید سعی کنی! و بعد بغلش میکنه! تونی نمونه ی یه جور رفیقِ فوق العاده س که همیشه حواسش به کِلِی هست و نمیذاره آسیب ببینه! خیلی وقت ها کِلِی اون رو از خودش دور کرد ولی اون نگفت گورِ بابات و نرفت! موند و نرفت و هوای کِلِی رو داشت. با کار هاش، با حرف هاش، با نگاه هاش، با سکوتش! جای خالیِ یه تونی رو تو زندگیم حس میکنم! جایِ خالیِ یه رفیق با دست های گرم رو دوشِ سردم و یه بغلِ رفاقتی بعدِ کلی حرف.", "post_url_2": "http://words-gray.blog.ir/1396/10/30/%D8%B1%D8%A7%D9%87%D8%B2%D9%86%D8%A7%D9%86", "post_title_2": "راهزنان", "post_content_2": "\nسال هاست که در این مسیر، مشغول به کاریم؛ از همان روزی که انسان فهمید ابدیتی در کار نیست و محدود است؛ به زمان، به مرگ. درست همانجا بود که نیاکانِ ما متوجهِ یک شکافِ بزرگ در زندگیِ بشریت شدند. شکافی که میشد از آن به عنوان کسبِ درآمد و پول استفاده کرد. نسل به نسل، مغز به مغز این پیشه منتقل شد و آن شکاف بزرگتر و ثروتِ ما بیشتر.\n\n\n\n\n اولین شکاف وقتی رقم خورد که پادشاهانِ حکومت های قدرتمند، اسیرِ طمع و حرص شدند و عطشِ جاه طلبی های شان را فقط و فقط، هول دادنِ مرزهای کشور های شان به سمتِ دیگر سرزمین ها سیراب میکرد. ولی دلیلِ این عطشِ بی مرز چه بود؟! اولین راهزن. فاران، مشاورِ یهودیِ سایتون، شاهزاده ی جوانِ حکومتِ سایواترون. فاران، مؤسس و بنیانگذارِ سازمانِ نیمه سِریِ راهزنان بود. او بود که شکافِ قدرت و عطشِ جاه طلبی را در سایتون حس کرد و به خوبی پُرش کرد. کارِ سختی نبود، فقط کمی فکر میخواست. در نیمه شبی که سایتون غرقِ در رویا بود، گَردی که از نوعی گیاهِ توهمزا ساخته بود را از راه دم و باز دم هایش، وارد بدن و سپس مغزش کرد. سپس خودش هم همان گَردِ گیاهی را تنفس کرد و متصل شد به رویاهای او. در یادداشت هایش رویاهای ابتداییِ سایتون را اینگونه بیان کرده است:\n\n\n\n\nسفر به سرزمینِ حکومتِ هخامنشی و کسبِ علم و دانشِ ستاره شناسی و ازدواج با دخترِ مورد علاقه اش و ساختِ اولین کتابخانه ی علمی در سرزمینِ خودش که همه ی کتاب هایش را خودش از دوره گردی های طولانی اش در کشورهای خاورِ دور بدست آوده.\n\n\n\n\nولی فاران خوب میدانست چه کند! او میدانست سایتون چه انگیزه و عطشی برای رسیدن به رویاهایش دارد؛ پس تک تکِ رویاهایش را از ریشه کَند و بذرِ رویاهای جدید را در ذهنش کاشت. حالا دیگر ثانیه به ثانیه ی عمرِ سایتون، به فاران منتقل میشد و او میتوانست با خیالی راحت زندگی کند. در حقیقت او عمرِ واقعیِ سایتون را با کاشتِ رویاهای جایگزین، از اختیارش خارج و عمری بیهوده و تقلبی را برایش به یادگار گذاشت. صبحگاهی که سایتون بیدار شد، دیگر آن شاهزاده ی عاشق و عالِم نبود. رویا و مسیری که فاران از او گرفت و برایش جایگزین کرد، از یک خوابِ ساده شروع شد و پایانش بریده شدنِ سرش توسطِ فرماندهانش برای بدست آوردن تختِ پادشاهی اش در بیست سالِ بعد بود. جایی که سایتون آنقدر غرقِ در قدرت و جنگ و خونریزی شده بود، که علاوه بر زندگی، مرگ را هم فراموش کرده بود. و فقط سرِ بریده اش میتواست یاد آورِ تباهیِ عمرش باشد؛ و البته که دیگر خیلی دیر بود. \n\n\n\n\nفاران بیکار ننشست. پس از سایتون، مادرِ زمین، هزاران سایتون را پس انداخت که منبعِ خوبی برای کسب و کارِ فاران شدند. فاران پس از مدتی شروع به ساختِ شبکه ای سِری از افرادِ دست آموز خود کرد که زیرِ نظر خودش فعالیت میکردند و بار ها و بار ها امتحانشان را پس داده بودند. او تبدیل به فردی شده بود که زمان میفروخت، ابدیت میفروخت! به قیمتی وحشتناک! ولی خودش هیچوقت از ابدیتِ در دستش استفاده نکرد. او گفته بود این جهان، ارزشِ ابدیت ندارد! پس از مرگش تمام رازهایش را برای پسرِ بزرگش یونا به جا گذاشت و رفت. این مسیر ادامه داشت تا به همین الآن و سازمانِ نیمه سِریِ راهزنان! نیمه سِری از این رو که همه ما را میشناسند، ولی نمیدانند چه بلایی سرشان آورده ایم. ما ادامه دهنده ی همان مسیریم. ابدیت را از ثروتمندان و رهبرانِ جهان میدزدیم، به خودشان میفروشیم! افرادِ ما در سراسر جهان پراکنده شدند و عده ای مشغول شناساییِ شکاف های موجود در مغز و قلبِ افراد، عده ای مسئولِ نزدیک شدن به این افراد، و عده ای هم مسئولِ برداشت و کاشتِ رویا و انتقالِ عمر و زمان های واقعی، به مراکزِ نگهداریِ ابدیت مان هستند. هزاران سال پیش، شکاف ها چیزی جزء قدرت، ثروت، شهوت، خشم، نفرت و عشق و جنون نبودند، امروز هم همان شکاف ها هستند، فقط کمی رنگ و لعابشان زیبا تر و شکیل تر شده است. و ما هم به تکامل بیشتری رسیدیم. دیگر فقط برداشت و کاشت نداریم. ما شکاف ها را تقویت میکنیم؛ شکافِ عطشِ شهوت را، ثروت و خشم و نفرت را. ما به مغزِ سوژه های مان نفوذ میکنیم. در این مرحله دو نقشه و برنامه وجود دارد. یا انگیزه و عشقِ رسیدن به رویاهای زیبای شان را سرقت، و رویاهای زیبای شان را با رویاهایِ بیهوده ای مثلِ عشق های مقطعی و طولانی و توهم انگیز، شهوت های بی مرز، قدرت های هرز، اهدافِ بلند مدتِ پوچ و شکیل تعویض میکنیم؛ که این کار همان کاری بود که فاران بنیانگذارش بود. و یا جوانه های عطش و انگیزه های کثیف را تقویت و به رشدشان کمک میکنیم. \n\n\n\n هزاران سال است کارِ ما شروع شده و روز به روز بر حساب های ابدیت مان افزوده و از عمرِ واقعیِ انسان ها کاهش و به عمرِ تقلبی شان اضافه میشود و همه درگیریم! انسان ها درگیرِ برداشتِ محصولاتِ زندگی ای که ما بذرش را میکاریم، و ما هم درگیرِ فروشِ ابدیت، به انسان هایی که درگیرِ تکرار هستند. تکراری به عمقِ چند هزار سال و چند صد نسل و خاندان. \n\n\n\n\nما راهزن هستیم؛ مقصدِ نهاییِ مسیرِ زندگیِ انسان ها را، از همان راهی میزنیم که خودشان به ما نشان میدهند. چه قربانی هایِ ساده ای! و چه جهانِ تکراری ای! و روز به روز که میگذرد، بیشتر به حرفِ فامان میرسم که:\n\n\n\n\n\n\nاین جهان، ارزشِ ابدیت ندارد! \n\n\n", "post_url_3": "http://words-gray.blog.ir/1396/10/29/%DA%86%D9%88%D9%BE%D8%A7%D9%86-%D9%87%D8%A7%DB%8C-%D9%85%D8%AF%D8%B1%D9%86-%D8%A8%D9%84%D8%A7-%D9%86%D8%B3%D8%A8%D8%AA-%DA%86%D9%88%D9%BE%D8%A7%D9%86-%D9%87%D8%A7%DB%8C-%D8%A7%D8%B5%DB%8C%D9%84", "post_title_3": "چوپان های مدرن ( بلا نسبت چوپان های اصیل )", "post_content_3": "چوپان های مدرن اند؛\nچشم میچرانند! \nگویی درگیرِ بازی ای رایانه ای هستند و اگر یک سوژه را از دست بدهند، جانشان کم میشود و احتمالِ شکستشان زیاد! \nو چقدر خوک ها مظلومند که اسمشان بد در رفته است؛ آن ها پیرو فطرتشان خوک هستند و این ها، فراری از فطرتشان، خوک ها را شرمگین میکنند.", "post_url_4": "http://words-gray.blog.ir/1396/10/28/%D8%A7%DB%8C%D9%86-%D8%A8%D8%A7%D8%B4%D9%87-%D9%88%D8%A7%D8%B3%D9%87-%D8%A7%D9%88%D9%86-%D8%B1%D9%88%D8%B2", "post_title_4": "این باشه واسه اون روز", "post_content_4": "درحال حاضر که قصدِ ازدواج ندارم، یعنی نه شرایطش رو دارم و نه عرضه شو به واقع! ولی اگه یه روزی! یه روزی بخوام ازدواج کنم و شرایطش رو داشته باشم، یه زنی میگیرم که اینجوری باشه:\nچند دقیقه مثلِ بز [ بلا نسبتِ جناب بز البته! در واقع دارم خودمو میچسبونم به جناب بز! ] و با حالتِ تفکر و حیرت و کف آلود طور، زل میزنم بهش تا وقتی که دگه معترض بشه که چیه؟! زل زدی چرا؟! چرا انقدر متعجب نگاه میکنی؟! بعد من برمیگردم بهش میگم: هیچی! در عجبم! چی شد که تو ر دادن به من؟! و چی شد که تو به من بله گفتی؟! دیوانه :|\n\nیه زن در این مقیاس و ویژگی ها خواهم گرفت خلاصه :| :)))))) به همین برکاتِ واصله! ", "post_url_5": "http://words-gray.blog.ir/1396/10/27/%D8%A8%D9%84%D8%A7%D8%AA%DA%A9%D9%84%DB%8C%D9%81%DB%8C", "post_title_5": "اسیرِ آیینه ها", "post_content_5": "در راستای این پست\n\nبلاتکلیفی زیاد داریم. حوصله مثال زدن ندارم، خودتان چند تاش رو تو ذهنتون به عنوان مثال به یاد بیارید. ولی بلاتکلیفی ای که میخوام بگم در رابطه با ارتباط مستقیمِ اعتماد به نفس و قیافه و آیینه هاس! راستش اصلأ خوب نیست دغدغه مون قیافه و گره زدنش به اعتماد به نفسمون و ارتباطش با اطرافیانمون باشه! ولی حقیقت دنیای انسان ها همینه و این مسئله جزوِ یکی از دغدغه های زندگی هامون شده. البته اصلأ بد نیست. بد نیست آدم آراسته و خوشگل و خوشبو و شیک باشه. اتفاقأ خوبه و همه جوره سفارش شده؛ ولی بحثِ این پست ربطی به این چیزا نداره! آقا یکی بیاد تکلیف ما ر با این آیینه ها روشن کنه به ناقوس! اسیر و برده کردن ما ر به فانوس! چجوری؟! به این شکل که میخوای بری یه مجلسِ رسمی و خفن، که خا پسندیده و باحال تره که سر و وضعت درست درمان باشه. بعد یکی مثلِ من متأسفانه یا خوشبختانه متناسب با تیپ و قیافه م انتظار دارم باهام رفتار شه و واکنش ببینم. چون این قضیه ی انتظار دائم التغییره! چرا؟! چون تجربه شو داشتم. شوما فرض کن میخوام برم همون مجلس رسمی و خفن عه، بعد میرم جلو آیینه قدیِ اتاق سر و وضعم رو وارسی میکنم، بعد یه فتبارک الله احسن الخالقین میگم که: صفای جمالتو مشتی! تام کروز باس بیاد جلوت دستمال یزدی بندازه به حضرتِ موسی! بعد یه صلوات و فووووووت هم میکنم از برای دور کردن اجنه و ارواح خبیثه و راه میفتم طرفِ هال. تو مسیرِ رسیدنِ به هال مجددأ چشمم میفته به آیینه ی پشتِ در و متحیر از قدرتِ والای الهی در خلقتِ این بشر، [ خودمو میگم! ]  چهارتا ماشاءالله و چهار قل و اینا هم میخوانم که بابا خدایا سلیقه تو شکر! تو اتاق تام کروز، تو هال برد پیت! بعد یه دست تو موهام میکشم و تو دلم میگم امشب به فضل الهی، چشم استکبار جهانی کور، ترامپ خروسک بگیری الهی، تو مجلس سر بلند و با فراغ بال رفتار خواهم کرد و به سمتِ درِ خروجی حرکت میکنم که خواهرم صِدام میکنه و میرم اتاقش ببینم چکار داره که ... مجددأ چشمم میخوره به آیینه اتاقش! یا امامزاده حومه ی سلفچگان!  یه لحظه پرت میشم عقب دو دستی از پشت به دیوار میچسبم و چشمام رو زوم میکنم رو آیینه که این دیگه کیه؟! چندتا صلوات میفرستم میبینم فایده نداره. زل زده تو چشمام بی شخصیت. آیت الکرسی میخوانم میبینم نح! بی فایده س! میرم سمتِ بقره که از تو آیینه دست در میاره میزنه رو شونه م میگه: ببین داداش! اگه ختم قرآن و تورات و انجیل هم بگیری فایده نداره! میدونم سخته. منم متأسفم. ولی من خودتی! یا به عبارتی خودت منی!  بعد دهن و دستام و همه جام رو تکان میدم ببینم این کیه اومده تو آیینه جلوم؟! میبینم بی شرف عین خودم همه جاشو تکان میده لهنتی! بعد رو میکنم به خدا که: اوس کریم! خلاقیتتو شکر! به نحو مبتکرانه ای شیلنگو گرفتی رو قیافه ما. اگه اون تام کروز و برد پیت من بودم، این یارو که شبیه شخصیتِ جنِ فیلم های جنگیرِ 1 و 2 و احضارِ 1و 2 عه کیه؟! بعد با واقعیت کنار میام و از اتاق با چشمانی اشک آلود خارج گشته و قصدِ رفتن به مجلس را داشته که گلاب به روتان فرمان از مغز به مثانه و دیگر اقصی نقاط بدن رسید که فلانی بپر تو دسشویی! خا طبیعتأ تو خودِ دسشویی که اتفاق جذابی نمیفته که قابل توجه باشه، فقط میمونه آیینه ی دسشویی! دگه شما فرض کن آیینه اتاق خواهرم کارگردان های جنگیر و احضار رو کشیده بود کنار زده بود رو شونه شون که فلانی! این زعفر جنی ر ول کردین رفتین چسبیدین به جلوه های ویژه و شخصیت های سوسول بازی؟! لازمه از آیینه ی دسشویی هم بگم براتان یا نح؟! \nدرمورد مجلس رسمی و خفن هم باید بگم که رفتم و پامو داخل نذاشتم. بجاش رفتم پاهامو جفت کردم تو دسشوییِ رسمی و خفنِ اونجا و بطور رسمی به شکستنِ آیینه های دسشویی و اتاق خواهرم فکر نمودم. \n\n+ درصد عظیمی از متن زاییده ی ذهنِ خیالپردازِ نویسنده بود. البته به جز قضیه ی بلاتکلیفی آیینه ها!"}