{"type": "blog", "blog_name": "به رنگ آسمان", "blog_url": "http://barani-96.blog.ir/", "post_url_1": "http://barani-96.blog.ir/1396/10/24", "post_title_1": "وبلاگ زده", "post_content_1": "سلام \nنمیدونم چرا ؟ \nیعنی میدونم ولی نمیتونم صراحتاً بگم چرا ؟! \nولی مدتی است بشدت وبلاگ زده شدم !\nدعا کنید اینجا رو برای مدتی حداقل تا اواخر بهمن ترک کنم !!\nنخواستم بیام اینو بگم اصلا نخواستم حرفی بزنم ولی نمیدونم چرا اومدم ؟!\nشاید یک دلیلش بخاطر لطف بعضی از دوستان بیانی بود که تو اینمدت یک هفته جویای احوالم بودند!\nحالم خوب نیست ! \n نیاز به مرخصی استعلاجی دارم !\nچند ماه نمیدونم !یعنی هیچی نمیدونم! نمیدونم اصلا به ماه میکشه ؟ یا نه ؟! به هفته میکشه ؟\nنمیدونم یعنی هیچی نمیدونم ولی امیدوارم به هفته و ماه بکشه !\n\nالتماس دعا \nدعا کنین واقعا اینجا رو ترک کنم !!\nبتونم هفته به هفته تمدید کنم این ننوشتن و این دوری رو !!\nببخشید بهتون سر نمیزنم !! ببخشین بخاطر یه هدف ارزشمندی میخوام ریاضت بکشم و نیام  اینجا !! \nو اصلا ننویسم !!\nریاضت سخته اما اگر هدف ارزشمند باشه این سختی می ارزه !!\n\n\n+\n\nدرب کامنتدونی  رو با اجازه تون میبندم !!\nممنونم که دعا میکنین!\n\n", "post_url_2": "http://barani-96.blog.ir/1396/10/16-2", "post_title_2": "استارت خونه تکونی (شماره یک )+ الحاقیه ^___^", "post_content_2": "\nبنظر من سخت ترین کار ممکن تو یه خانواده پر جمعیت در آغاز خونه تکونی سر و  سامان دادن کمد  رختخواب هاست.\nو روکش/ کاور رختخواب ها  رو درآوردن و دوباره گذاشتنشه :|\nبماند روکش ۳۰_۲۰  عدد متکا رو که شامل متکای زمان نوجوانی و الان  خواهرزاده هام هم توشون به چشم میخوره ^__^\n متکای مهمانان و متکاهای یه خانواده خیلی پرجمعیت با عروس و دوماد و غیره (بزنین به تخته) یکی یکی دارم در میارم :))\nالان مشخص شد من  کجام و دارم چکار میکنم‌ که ؟:))\nاز نفس افتادم انصافا :| الان خون به مغزم به زور داره میرسه :|:)\n\n+\nچقدر اینجا بی روح ازش استقبال شد ؟!:))\nاگر میدونستم اینقدر بی روح ازش استقبال میشه اصلا پستش نمیکردم :))\n\nادامه مطلب", "post_url_3": "http://barani-96.blog.ir/1396/10/16-1", "post_title_3": "رونمایی از هنرمندانِ  هنرهای یلدایی  ^__^", "post_content_3": "\nسلام به همه دوستان خوبم \nظهر زمستونیتون بخیر و شادی ایشالا هر جا که هستین :)\nبی مقدمه میخوام از عکسای هنرهای  یلدایی اینجا رونمایی کنیم :)\nاین شما و اسامی هنرمندان آنان :)\nعکس شماره هفت : که ۶ رای رو از آن خودش کرد  که مربوط میشه به ؟:)\nبگم ؟ نمیگم خودتون تو آخرش حدس بزنین :دی \nتبریک میگم به همه دوستان چه اونایی که رای دادن چه اونایی که شرکت کردند\n چه اونایی که رای \nندادن ولی از هنرها خوششون اومد ^__^\n\nادامه مطلب", "post_url_4": "http://barani-96.blog.ir/1396/10/15", "post_title_4": "اعتماد به نفس بیشعورها", "post_content_4": "بیشعورها :\nاز خود ممنون اند.\nایمان دارند که موهبتی الهی برای جهانیان اند.\nباور دارند که همه می خواهند از نظرات آن ها در مورد همه چیز مستفیض شوند.\nاحساس می کنند که خدا به آن ها وحی کرده تا هر کس را عقیده ای متفاوت با آن ها دارد مجازات کنند.\nدر خرج کردنِ پول دیگران خبره اند.\nدر هر کاری که حرفش به میان بیاید، خبره اند.\nعاشق این اند کاری بکنند که دیگران مثل مار به خودشان بپیچند.\nبه خودشان قبولانده اند که هرگز اشتباه نمی کنند.\nهمیشه می توانند کسی را پیدا کنند که تقصیراتشان را گردن او بیندازند.\nانتظار دارند اگر پرستش نمی شوند دست کم به شدت ستایش شوند.\nاعتماد به نفس خودشان را با تحقیر و استهزای دیگران تقویت می کنند.", "post_url_5": "http://barani-96.blog.ir/1396/10/14", "post_title_5": "جوینده یابنده است ^__^", "post_content_5": "بلاخره چیزی که میخواستم بعد از گذر دو سه ماه و کلی  گشتن پیدا کردم و من چقدر خوشحالم ^__^\nبلاخره سرکه ی خرما رو پیدا کردم :)\n\n\n+\nکم کم باید استارت خونه تکونی رو بزنم و چقدررررر من این خونه تکونی تک نفره رو دوست ندارم و ازش بیزارم :|:(\n\n\n++\nعید دوست دارم برم مسافرت نه اینکه مهمونا از آخرهای اسفند  تا بیست  فروردین بیان اینجا :|:(\nاونا برای استراحت شون و خوب شدن  حالشون میان ولی من ':((\nکاش میشد میرفت  سفر  حتی اگر شده تنهایی :((\nحالا شاید بگین کو تا عید ؟\nولی واقعا نزدیک شده و روز به روز نزدیک و نزدیک میشه :|:)"}