{"type": "blog", "blog_name": "هیأت", "blog_url": "http://r-hojjat.blog.ir/", "post_url_1": "http://r-hojjat.blog.ir/post/ghs-181102", "post_title_1": "دانلود مجموعه 54قصه صوتی کودکانه", "post_content_1": "\nداستان یا قصه به نثری گفته می‌شود که روایتی تخیلی در آن نقل شود. داستان شامل انواع رمان، داستان کوتاه و داستانک است. در مجموعه حاضر 54 قصه محبوب کودکان که در لیست زیر اسامی آنها ذکر شده جمع آوری شده است:1-قصه ی دختری به اسم فرشته 2-قصه ی جوراب سوراخ 3-قصه ی شلغم پر برکت 4-قصه ی دخترک مهربون 5-قصه ی ننه کلاغه و روباه 6-قصه ی خرگوش و درخت سیب 7-قصه ی گنجشک و پنبه دونه 8-قصه ی سایه خرس 9-قصه ی خرگوش و جیرجیرک 10-قصه ی پری و پوری 11-قصه ی پری چشمه زلال 12-قصه ی دکتر دانا 13-قصه ی برم برای کرما لونه بسازم 14-قصه ی کلاغ خنزر پنزری 15-قصه ی ابر 16-قصه ی روباه قرمز 17-قصه ی هدیه عمو نوروز 18-قصه ی از آفتاب نترس 19-قصه ی خاله ستاره و بزغاله 20-قصه ی الاغ و آواز خوش 21-قصه ی مهمان های ناخوانده 22-قصه ی قمری و هیزم شکن 23-قصه ی خورشید و باد شمال 24-قصه ی دعای موش کوچولو 25-قصه ی گوسفندی که خیلی کوچک بود 26-قصه ی الاغ و سنگ 27-قصه ی عمه قزی 28-قصه ی اندازه دنیا 29-قصه ی بزغاله ابری 30-قصه ی این همه تلق و ملق 31-قصه ی موش حریص 32-قصه ی اردک کشاورز 33-قصه ی یک روز طوفانی 34-قصه ی ماناباس قهرمان 35-قصه ی کیسه روباه 36-قصه ی خرگوش و موش 37-قصه ی کفاش و سه کوچولو 38-قصه ی چه کسی شیرینی طلایی را می خورد؟ 39-قصه ی چرا دعوا می کنی؟ 40-قصه ی جوجه کوچولو تی تاپ تی تاپ 41-قصه ی سفر عید 42-قصه ی آهو و یوزپلنگ شریک یک خونه می شوند 43-قصه ی پنیرک 44-قصه ی اولین پرواز 45-قصه ی خانه حاج رحیم آقا کجاست؟ 46-قصه ی کیسه جادویی 47-قصه ی خارکن و موش و مار و طوطی 48-قصه ی فرشته ای از آسمون 49-قصه ی عقاب و زاغ 50-قصه ی زاغ و طاووس 51-قصه ی میو میو بلیط نمیشه 52-قصه ی سگی که قار قار می کرد 53-قصه ی لحاف آبی 54-قصه ی آش سنگ\nبرگرفته شده از: مرکز آفرینش های فرهنگی و هنری کانون پرورش فکری کودکان و نوجوانان\n\nمشخصات\nعنوان: دانلود مجموعه 54قصه صوتی کودکانهفرمت فایل: RAR, MP3حجم فایل: 194 مگابایتتاریخ انتشار: 20:37 - 96/11/02منبع: هیأت | www.r-hojjat.blog.irامتیاز: \n\n\nلینک های دانلود\n دانلود مجموعه 54قصه صوتی کودکانه | 194MB\n\n\nرمز فایل\n   r-hojjat.blog.ir\n", "post_url_2": "http://r-hojjat.blog.ir/post/mtq-181102", "post_title_2": "دانلود 11نوار از ماندگارترین تلاوت های مشهورترین قاریان جهان", "post_content_2": "\nقرآن کتاب الهی و هدایت‌کننده به بهترین راه هاست. قرآن همانند دریاست که از ظاهر آن همگان امکان بهره برداری دارند, اما راهیابی به باطن آن همچون راهیابی به عمق دریاست. ولیکن آب دریا را اگر نتوان کشید, هم بقدر تشنگی باید چشید.یکی از راه‌های آشنایی با این دریای عظیم معرفت تلاوت آیات قرآن است که در احادیث بسیار برتلاوت روزانه آیات شده است. در میان تلاوت های مختلف از قاریان مشهور جهان, نمونه‌هایی وجود دارد که به آثار ماندگار تلاوت تبدیل شده‌اند و شنیدن آن همواره حس معنوی را در انسان ایجاد میکند.\nدر میان این قاریان می‌توان از افراد زیر نام برد:مصطفی اسماعیل : مصری ها او را اکبر القراء (بزرگترین قاری) مصر می دانند.او مؤسس دانشکده تلاوت در دانشگاه الازهر مصر است . نواهای او دلنشین و روح بخش است. بسیاری از استادان او را صاحب سبک در تمامی نغمات تلاوت قرآن کریم می دانند. عمده تلاش او القای معانی آیات با ایجاد تناسب میان نغمات و عبارات قرآنی است.عبدالباسط : او صدایی بسیار دلنشین دارد. نواهای او بسیار ساده و در عین حال بسیار زیبا و هیجان انگیز است. از مشهورترین تلاوت های او قصار السور(سوره های کوتاه قرآن) است.مِنشاوی : تلاوت های او ندایی دلپذیر است که از عمق جان برمی خیزد. او در ترتیل و تلاوت مجلسی صاحب سبک است. تلاوت سوره حشر از جمله ماندگارترین تلاوت های اوست.راغب مصطفی غلوش : صدایی بسیار زیبا که با نغماتی مهیج و حزین همراه شده است. تلاوت سوره احزاب او (انما یرید الله لیذهب عنکم الرجس اهل البیت) از زیبا ترین و دلنشین ترین تلاوت های اوست.حامد شاکر نژاد : قاری ممتاز و صاحب سبک ایرانی که از سنین کودکی به تلاوت قرآن پرداخته است. او کار خود رادر کودکی با تقلید از استاد مصطفی اسماعیل شروع کرد و اکنون خود صاحب سبک است. بسیاری او را با لقب سلطان القراء می شناسند.و ...\n\nمشخصات\nعنوان: دانلود ماندگارترین تلاوت ها از مشهورترین قاریان جهانفرمت فایل: MP3حجم فایل: 121 مگابایتتاریخ انتشار: 08:31 - 96/11/02منبع: هیئت رهروان حجت (عج) بردخونامتیاز: \n\n\nلینک های دانلود\n دانلود تلاوت سوره های مبارکه حجرات-ق-شرح-توحید از مصطفی اسماعیل | 11.27MB دانلود تلاوت سوره های مبارکه مریم-تکویر از عبدالباسط عبدالصمد | 7.80MB دانلود تلاوت سوره های مبارکه حشر-طارق-فجر-حمد-بقره از محمد صدیق المنشاوی | 21.25MB دانلود تلاوت سوره مبارکه انعام از شحات محمد انور | 7.10MB دانلود تلاوت سوره مبارکه آل عمران از ابوالعینین شعیشع | 13.48MB دانلود تلاوت سوره مبارکه احزاب از راغب مصطفی غلوش | 14.68MB دانلود تلاوت سوره مبارکه زمر از محمد عمران | 7.95MB دانلود تلاوت سوره مبارکه آل عمران-حق-نازعات از حامد شاکرنژاد | 9.09MB دانلود تلاوت سوره مبارکه آل عمران از احمد نعینع | 12.78MB دانلود تلاوت سوره مبارکه آل عمران از محمد لیسی | 2.32MB دانلود تلاوت سوره مبارکه شوری-حشر از سید متولی عبدالعال | 13.40MB\n\n\nرمز فایل\n   r-hojjat.blog.ir\n", "post_url_3": "http://r-hojjat.blog.ir/post/abc-181101", "post_title_3": "دانلود تلاوت ترتیل و مجلسی کل قرآن از استاد عبدالباسط عبدالصمد", "post_content_3": "\nعبدالباسط محمد عبدالصمد در سال ۱۹۲۷ در روستای المزاعزه یکی از توابع شهر ارمنت در استان قنا در جنوب مصر به دنیا آمد. نسب خانوادگی وی از هورامی های مهاجری میباشد که به هنگام لشکر کشیهای صلاح الدین ایوبی به همراه وی به تعدادکثیری از ترکیه به مصر مهاجرت کردند. پدرش عبدالصمد یکی از مدرّسین حفظ و تجوید قرآن کریم بود. عبدالباسط در ۶ سالگی به مکتب القران در ارمنت رفت. در ۱۰ سالگی حافظ کل قرآن شد. پس از اینکه عبدالباسط به سن ۱۲ سالگی رسید از هر شهر و روستا در استان قنا و مخصوصاً از جانب اصفون المطاعنه دعوت‌هایی به سوی او روانه شد، چراکه گواهی استاد سلیم که به عبدالباسط اعطا شده بود نقطه اطمینان همه مردم بود.\nاو در سال ۱۹۵۰ در مراسمی که بر پا شده بود رفت. در آن مجلس یکی از نزدیکان عبدالباسط از مسئولین مجلس اجازه خواست تا او ۱۰ دقیقه‌ای را به تلاوت بپردازد. عبدالباسط آیاتی از سوره احزاب را تلاوت کرد واین تلاوت عبدالباسط ۱٫۵ ساعت ادامه پیدا کرد و بسیار مورد استقبال مردم قرار گرفت. در سال ۱۹۵۱ عبدالباسط به رادیو مصر رفت. او پس از به دست آوردن شهرتی که در طول چند ماه بدست آورده بود به قاهره مهاجرت کرد. با ملحق شدن اوبه رادیو استقبال مردم در مصر برای خرید گیرنده‌های رادیوئی زیاد شد و در اکثر خانه‌ها گسترش یافت.زمانی که اسرائیل هنوز فلسطین را اشغال نکرده بود وی به دعوت مسلمانان آن دیار به فلسطین مسافرت کرد و در محل مسجدالاقصی سوره اسراء را تلاوت نمود. وقتی فلسطین اشغال شد، او دائماً از این موضوع اظهار ناراحتی می کرد و نسبت به آنچه که وی ظلم رفته بر فلسطین می نامید ابراز انزجار می نمود و آرزو داشت که بار دیگر بتواند به مسجدالاقصی برود و خاطرات گذشته را تجدید کند و اگر هم خود نتوانست، فرزندانش پا به فلسطین گذاشته و در مسجدالاقصی به تلاوت قرآن بپردازند.عبدالباسط درروز ۳۰ نوامبر ۱۹۸۸ در اثر بیماری دیابت و سرطان کبد درگذشت.\nتلاوت مجلسی استاد عبدالباسط عبدالصمد - سوره مبارکه شمس:\n\nدریافت\n\nمشخصات\nعنوان: تلاوت ترتیل و مجلسی قرآن کریم از استاد عبدالباسط عبدالصمدفرمت فایل: RAR, MP3حجم فایل: 971 مگابایتتاریخ انتشار: 08:23 - 96/11/01منبع: هیأت | www.r-hojjat.blog.irامتیاز: \n\n\nلینک های دانلود\n دانلود مجموعه تلاوت 114 سوره به صورت ترتیل | 304MB دانلود مجموعه تلاوت 54 سوره بصورت مجلسی | 667MB\n\n\nرمز فایل\n   r-hojjat.blog.ir\n", "post_url_4": "http://r-hojjat.blog.ir/post/pmn-181023", "post_title_4": "پارک ملی نخیلو | معرفی جاذبه های گردشگری استان بوشهر", "post_content_4": "\nپارک ملی دریایی نخیلو با ۲۰هزار هکتار مساحت، که در بهمن ۸۶ در شورای عالی حفاظت محیط زیست از نیمه جنوبی منطقه حفاظت‌شده مند مستقل شد و به ثبت رسید که به بهشت پرندگان معروف است. این پارک شامل جزایر نخیلو، تهمادون، ام الگرم و جنگل‌های حرای مل‌گنزه در محدوده بخش بردخون در ۲۴ مایلی غرب بندر دیر قرار دارد و مکان مناسب و آرامی برای تخم گذاری پرندگان و لاک پشت‌ها در جزایر خلیج فارس است. اوایل اردیبهشت این مناطق میزبان گونه‌های پرستوی دریایی، فلامینگو، کاکایی، حواصیل و سلیم خرچنگ‌خوار است که تا اوایل شهریور می‌مانند و بعد از بزرگ شدن جوجه‌ها به شمال ایران و سیبری کوچ می‌کنند. زمان تخم گذاری لاک پشت‌ها مرداد است. دراین پارک پرندگان و لاک پشت‌ها در دو مکان جدا از هم تخم گذاری می‌کنند و هیچ کدام به محل تخم گذاری دیگری تجاوز نمی‌کند. این جزایر در زمان تخم گذاری پذیرای ۳۰هزار جفت پرنده مهاجر است.\nمشخصات و شرایط جغرافیایی پارک ملی دیر – نخیلو:(به نقل از پایگاه خبری دیده بان محیط زیست و حیات وحش ایران):قسمت شرقی منطقه حفاظت شده مند طی مصوبه شماره ۲۹۶ شورای عالی محیط زیست (کمیسیون زیر بنائی دولت) مورخ ۱۳۸۶/۱۱/۱۲ به پارک ملی دیر – نخیلو ارتقا می یابد.در حال حاضر مساحت پارک ملی دیر – نخیلو ۲۰,۴۳۶ هکتار و مساحت منطقه حفاظت شده مند ۳۲,۹۸۵ هکتار می باشد.پارک ملی دیر – نخیلو و منطقه حفاظت شده مند که به بهشت پرندگان معروف و مکان مناسب و آرامی برای تخم گذاری پرندگان و لاک پشت‌ها در جزایر خلیج فارس است.درختان حرا: در جنوب غربی در نزدیکی روستای مل گنزه و در ناحیه فرو رفته در آب بنام پوزه با آبراه هایی چند قرار دارند و زیستگاه پرندگان مهاجر آبزی مثل باکلان‌ها (قره غاز) بوده و محل مناسب تخم گذاری ماهی‌ها و میگوهاست.ناحیه مرکزی و شرقی منطقه: کویری با پوشش گیاهی ضعیف از انواع شورپسند می‌باشد.چهار جزیره عمده سواحل خلیج فارس:جزیره‌ ام سیله (خان) – جزیره تهمادون (جبرین) – جزیره نخیلو – جزیره‌ام الکرم از جمله زیستگاه های لاک پشتها، پرندگان، پرستوهای دریایی و محل لانه گذاری و تخم گذاری آنها در منطقه حفاظت شده مند می‌باشند.پوشش گیاهی:گونه های شاخص گیاهی منطقه شامل انوکنمون سودامبولیس، دامبارنکیما، هالوکاریس، ساریکورینا، و درختان حرا، گز، کهور پاکستانی، تهما، آفتاب پرست، گلرنگ وحشی، گز، شوره، کاکل، مرغ، بهمن، کهور پارسی، خار شتر، استبرق می باشد.گونه های شاخص جانوری:پستانداران: آهو، گراز، گرگ، روباه معمولی، کفتار راه‌راه، تشی، کاراکال، گربه جنگلی، کاراکال، خرگوش، جوجه تیغینتایج سرشماری پستانداران پارک ملی دیر – نخیلو و منطقه حفاظت شده مند (در سال ۱۳۹۰): آهو ۵۶۲ راس، گراز ۴ راس ، کفتار ۱ قلادهدر جریان سرشماری پاییزه سال ۱۳۹۳ حدود ۹۰۰ آهو در این منطقه شمارش گردید.پرندگان: درنا، هوبره، فلامینگو، گیلانشاه، انواع پرستوی دریایی، باکلان، بوتیمار، اگرت، حواصیل، لک لک، غاز، آنقوت، اردک، خوتکا، گیلار، کورکور، سبزه قبا، ماهی خورک، چکاوک، سار، دراج، سلیم، کاکایی، یا کریم، دیدومک، بحری، بالابان، تیهو، کبکنتایج سرشماری پرندگان پارک ملی دیر – نخیلو و منطقه حفاظت شده مند (در سال ۱۳۹۱): ۴۱۴,۳۰۹ جفت پرستوی دریایی کاکلی کوچک، ۱۵۵,۰۶۵ جفت پرستوی دریایی پشت تیرهجزیره نخیلو: ۱۵۹۴ جفت سلیم خرچنگ خور، ۲۰۹۹ جفت پرستوی دریایی کاکلی بزرگ، ۴۴ جفت پرستوی دریایی گونه سفید، ۶ جفت اگرت ساحلیجزیره ام الکرم: ۴ جفت سلیم خرچنگ خوارجزیره خان: ۱۴۰۹ جفت پرستوی دریایی کاکلی کوچک، ۱۶۱ جفت پرستوی دریایی کاکلی بزرگ، ۵۰ جفت پرستوی دریایی خزری، ۵۱ جفت اگرت ساحلیآبزیان: لاک پشت‌های دریایی و ماهی‌ها شامل: مید، ماهی مرکب، گربه ماهی، گل دم، ساردین، هامور، سنگسر، زمین کن، راشگو، گواف، حلوا سفید، کفال، مار ماهی.لاک پشت دریایی نوک عقابی، خزنده‌ای با بیش از ‪ میلیون سال سابقه پیدایش از نادرترین نوع لاک پشت‌های دنیا است که نسل آن بیش از انواع دیگر لاک پشت‌ها در خطر انقراض است، منطقه حفاظت شده مند محل تخم‌گذاری و تکثیر نسل این لاک پشت استخزندگان: مارهای دریایی، مار جعفری، طلحه مار، کور مار، شتر مار\n راه‌های دسترسی\nمسیر اول: از شهر بردخون و جاده ساحلی اگر 28 کیلومتر به سمت مرکز شهرستان یعنی شهر دیّر حرکت کنید پس از ایستگاه اورژانس بین راهی درود احمد در کنار جاده به تابلو و جاده خاکی پارک ملی دریایی نخیلو می رسید که با پیمودن 7کیلومتر جاده ی خاکی پارک ملی به جنگ های حرا خواهید رسید.مسیر دوم: از شهر دیّر و جاده ساحلی اگر 30 کیلومتر به سمت شهر بردخون حرکت کنید با عبور از روستای جمال آباد کالو و امامزاده سیدعبدالرضا در در سمت چپ (مسیر برگشت جاده) به تابلو و جاده خاکی پارک ملی دریایی نخیلو می رسید که با پیمودن 7کیلومتر جاده ی خاکی پارک ملی به جنگ های حرا خواهید رسید.\n\n+ گزارش تصویری از پارک ملی دریایی نخیلو (بهشت پرندگان)\n- جهت مشاهده تصاویر در سایز اصلی روی آن کلیک کنید »\n\nتصویر1:                           تصویر2:     تصویر3:                           تصویر4:     تصویر5:                           تصویر6:     تصویر7:                           تصویر8:     تصویر9:                           تصویر10:     تصویر11:\n- پایان تصاویر -\n « اللهم صل علی محمد و آل محمد وعجل فرجهم،  التماس دعا »\n( هیئت رهروان حجت (عج) محفل بسیجیان و محبّان اهل بیت علیه السلام )\n_______________________________________________________________________________مطالب مرتبط:- نتایج انتخابات شورای اسلامی بخش بردخون 1396 + پوستر ها- گزارش تصویری از نمایشگاه مردم شناسی خالوحسین در بردخون- پخت غذای هریسه در بردخون (جهت نزول باران) +تصاویر- سردارشهید شجاع دل بوشهری کیست؟ +تصاویر- معرفی کامل بخش بردخون", "post_url_5": "http://r-hojjat.blog.ir/post/gta-181011", "post_title_5": "ساعت قرار امشب گروه ری‌استارت!", "post_content_5": "برای فهم بیشتر اغتشاشات و خرابکاری های این روز ها ،لطفاً دقیقه ای تخیل کنید!\nخودتان را جای افسران امنیتی سرویس های جاسوسی سیا و موساد وMI6 بگذارید!ماموران تهی از عاطفه که خلق نشدند جز برای ترور و آشوب!با چند ده سال سابقه کودتا و جنگ از اوکراین تا مصر و عراق و سودان!با جاسوسان زبده، از رختخواب سران مرتجع عربی تا معاون اول روسای جمهور!\nاظهارات رکس تیلرسون وزیر خارجه آمریکا را مرور کنید: باید از بعضی جریانات داخل ایران برای براندازی حمایت کنیم!سخنان ترامپ را به یاد آورید:که ملت ایران را تروریست خواند و گفت برای زانو زدن ایران هرکاری میکند!\nمیلیون ها دلار بودجه کنگره من های آمریکایی برای براندازی نظام، اختصاص دادند کی و کجا باید خرج شود؟به قبل تر بروید،دیک چنی هم میگفت باید ریشه ایران و ایرانی را بخشکانیم!کودتای 28مرداد را که نه نظامی بود و نه انقلابی مرور کنید!از مستر جیکاک ها بگیرید تا شعبان بی مخ ها!\nبه چند صد مرکز تحقیقات استراتژیک ایالات متحده بروید، مراکزی که سالها روی فروپاشی ایران کار میکنند،به آمریکن اینتر پرایز و شورای روابط خارجی!به ذهن ابر تئوریسین ها و متخصصین انقلاب های رنگی بروید! از دیشب در ذهن ریچارد هاس، متخصص راه‌اندازی جنگ های مذهبی سی ساله چه میگذرد!جورج سوروس پدر انقلاب های مخملی به چه می اندیشد!پروفسور هانتر که رژیم چنج را منسوخ و دنبال فروپاشی ایران است،کجای کار است!\nبه عربستان بروید،سخنان بن سلمان را به یاد بیاورید: باید جنگ را به داخل ایران بکشانیم!\nبه 88 برگردید،آمادگی عبدالمالک ریگی برای آموزش بمب های کنار جاده ای،و اعترافات او پس از دستگیری به ارتباط با سازمان سیا!پروژه کشته سازی ندا آقا سلطان!\n\nحوادث سوریه و عراق را مرور کنید!داعش و النصره چگونه تشکیل شد و چند ساعته نصف عراق را اشغال کرد؟آنهمه تسلیحات مدرن از کجا برایشان هلی برن میشد!دسته دسته تیم های انتحاری و ترور که به سمت ایران میفرستادند چگونه ردیابی و منهدم شد!آن دو تیم ترور که پایشان به مجلس و حرم امام رسید با مردم عادی چه کردند؟\nچقدر طول میکشد موساد که توانایی شناسایی و ترور دانشمندان هسته‌ای ما را داشت،با یکی از اعضاء داعش یا القاعده که متخصص ترور کور هست ارتباط بگیرد!و حالا که نیروهای امنیتی انقلاب، سرگرم هستند،از مرزهای غربی روانه کشور کند و در درگیری ها یا از پشت بام عده ای را به گلوله ببندند و آن طرف تر هم چند پلیس را هدف بگیرند! چه میشود؟ حمام خون یا جنگ داخلی شنیده اید؟به سوریه برگردید! مخالفین اسد به دنبال چه بودند ونتیجه کارشان چه شد؟کدامشان به مخیله شان خطور میکرد، اسد که نمیرود هیچ،داعش و النصره هم می آید!سلاخی شدن هزاران زن و مرد جلوی چشم کودکانشان، محاصره چند ساله و علف خواری مردم فوعه و الکفریا را مرور کنید!\nسازمان منافقین رو ابدا فراموش نکنید!عملیات فروغ جاویدان که به کمک صدام آمدند!اگر بیماری قلبی ندارید،واژه عملیات مهندسی که به ترور های کور منافقین در دهه 60 اطلاق میشد را سرچ کنید!برجام را به خاطر بیارید که چگونه عامل بازدارندگی اتمی کشور از بین رفت!\nختم کلام!این ده ها سازمان و گروهک تروریستی و ماشین های کشتار جمعی حاصل سرویس های جاسوسی غربی_عبری_عربی را این همه سال تشکیل و تجهیز و آموزش نداده اند که ترشی بیاندازند! اینها را در آب نمک خوابانده اند برای چنین روزی!\n\nغفلت کنیم، چنان مایه عبرت آیندگان خواهیم شد که تا سالها ویرانه هایمان را با انگشت نشان دهند!\n\nبه نقل از: کانال آنسوی سیاست (@ansoyesiasat)\n_____________مطالب مرتبط:- اشراف زادگان منجی ایران را همین امروز بشناسید!- دوباره آمده ام برای نفاق، برای داعش!!!- در کنار همیم با کاشفان عورت!!!- دولت هتاک روحانی 4سال دیگر هتاکی خواهد کرد!- تندرو و افراطی ها را بیشتر بشناسید"}