{"type": "blog", "blog_name": "نوشته های یک پسر قمی", "blog_url": "http://qomboy.blog.ir/", "post_url_1": "http://qomboy.blog.ir/post/157/%D8%B4%DB%8C%D8%B1%D8%B4%D8%AA%D8%B1%D8%8C-%D8%B9%D8%B7%D8%B1-%D8%AF%D8%A7%D8%B1%D9%88", "post_title_1": "شیرشتر، عطر دارو", "post_content_1": "– ببخشید! یه لحظه… آقای…– سریع سوالتو بپرس. امشب تولد یکی از رفقاست؛ هنوز کادو نگرفتم.– بله چشم. میخواستم بپرسم که چرا داروی پوکی استخون از فهرست بیمه خارج شده؟ هفت هزار نفر از این دارو…– اولا که شما مگه پوکی استخون داری که فوضولی میکنی؟– نه من خودم که ندارم اما…– پس داروی پوکی استخون به شما ربطی نداره. ثانیا همش هفت هزارتا؟ آقا رو باش… جناب! ما بیشتر از این ها داشتیم. ثالثا اصلا به ما چه؟– خب شما مسئولید…– شما چرا هی وسط حرف من میپری؟– ببخشید… می فرمودید– داشتم می فرمودم… کجا بودیم؟ حواس نمیذاری که!– جسارتا اصلا به ما چه…– بی تربیت بیشعور! چه وضع حرف زدنه؟!– نه من عرض کردم که اینجای فرمایشتون بودید!– آهان پس سریع یه فایل عذرخواهی بفرست. خب… داشتم میگفتم…\nرابعا: از خدا که پنهون نیست از شما چه پنهون که راسیتش، چند روز پیش یکی از بچه ها زنگ زد گفت میخواد شتر وارد کنه دوکوهانه، بلوند، خوش گوشت، پر شیر، فرنگی، زیرقیمت! از من خواست ۳۰ درصد بردارم و بازارشو براش درست کنم. ما هم نشستیم ببینیم شتر چی داره که بشه تو پاچه جاش کرد. بچه ها گفتن شیرشتر خوراک از مابهترونه. بعد یه پرس و جو کردیم دیدیم خداروشکر بازار شیر هنوز دست خودمونه و راکد مونده. از قضا تو کتاب علوم دوم دبستان هم خونده بودیم که شیر واسه پوکی استخون خیلی خوبه.\nخلاصه… ما هم با بچه ها هماهنگ کردیم و کاراشو کردن و به اون طرف هم زنگ زدم گفتم بفرسته که قال قضیه کنده بشه!\n– ببخشید… بی ادبیه… روم به دیوار… لازم باشه یه فایل صوتی دیگه هم ارسال میکنم ولی میشه بپرسم چطوری هماهنگ کردید؟– ببین پسرجون شاعر میگه که «گوش نامحرم نباشد جای پیغام سروش» ولی حالا که انقد مودبی و طالب فیضی بهت میگم… این آویزه گوشت باشه که اگه میخوای تو کارت موفق باشی، باید یه جاهایی زرنگ تر از بقیه باشی… مثلا الآن وقتی مردم همینطوریش شیر ارزون تر رو نمیخورن چطور بیان شیرشتر رو بخورن؟ باید سریع با یه تماس اینو حل کنی!– خب برای فروش بیشتر، باید رکود رو… .– اینا سوسول بازیه… ما هم حوصله اش رو نداریم. وقتی میتونیم با خارج کردن داروی پوکی استخون از پوشش بیمه هم یه حالی به بیمه بدیم، هم یه حالی به خودمون، هم واسه اون پسرک مظلوم واردات شتر راه بندازیم، چرا بریم سراغ رکود و این مسخره بازیا؟\nبعدشم، این داروها همش شیمیاییه… دیگه شما که دانشگاه رفتید بهتر از ما میدونید … ما شیر طبیعی رو ول کردیم چسبیدیم به داروی شیمیایی…؟ اصلا زشته برای مردم ما!\n– ولی اون هفت هزارنفر…– هی میگه هفت هزار نفر! باباجون اصلا اون هفت هزارنفر سرچشم ما ولی منافع جمع رو باید دید!– جمع؟ کدوم جمع؟– ایشالا تولد خودم دعوتت میکنم با جمع بیشتر آشنا شی. من دیگه دیرم شده… کادو هم نگرفتم… فعلا!\n\nاین مطلب را در سایت راه راه ببینید: www.rahrahtanz.ir\n\nکانال نوشته های یک پسرقمی: @qomboy_blog", "post_url_2": "http://qomboy.blog.ir/post/156/%D8%A7%DB%8C-%D9%87%D9%85%D9%88%D8%B7%D9%86-%D9%85%D8%AA%D9%88%D8%AC%D9%87%DB%8C-%DA%A9%D9%87", "post_title_2": "آی هموطن! متوجهی که؟!", "post_content_2": "\n\n   سوال: تصویر فوق چه ارتباطی با مسکن مهر دارد؟ \n\n \n\n   1 ) فردی که در عکس دیده میشود، با\nنشان دادن عدد هفت، سعی در کوچک شماری، سرپوش گذاشتن و تخفیف ابعاد فاجعه « با خاک\nیکسان شدن مسکن مهر » دارد و می خواهد بگوید ریز می بینم هفت ریشتر زلزله را (\nبا همین وقاحت (! \n\n\n\n \n\n   2 ) بسیجی دلواپس موجود در تصویر،\nبا نشان دادن عدد هفت، با افتخار خود را از کسانی می داند که در روز هفت آبان، روز\nکوروش کبیر، جلوی هموطنان را در ورود به مقبره آن فرمانروای عظیم الشان گرفته و به\nعنوان مزد این عمل شنیع، چند واحد مسکن مهر از سران فاسد حکومت دریافت کرده است. (\nکوفت بخوری ایشالا (!\n\n\n\n \n\n   3 ) نوشته پشت پیراهن این بیسواد،\nدلالت بر این دارد که او و همدستانش می خواهند کاخ سفید را تبدیل به طویله کنند.\nخب این چه ربطی به مسکن مهر دارد؟ پاسخ این است که آن ها می خواهند در قالب\nپیمانکاران بی مرز، به آمریکا سفر کرده و شبانه مدل کاخ سفیدِ مسکن مهر را جایگزین\nکاخ سفید اصلی کنند تا در ادامه با انفجار یک موشک در تونل های زیرزمینی، تمام\nآجرنماهای کاخ سفید را پایین بریزند.\n\n\n\n \n\n   4 ) از سینوس زاویه افق دید چشم\nراست او ( که با دسیسه سران رژیم، در عکس مشخص نیست) میتوان فهمید که او می خواهد\nبه مردم زلزله زده دهن کجی کرده و بگوید: « متاسفم که از هفت ریشتر زلزله مردید!\nدر ژاپن ( پدرسوخته میخواهد ژاپن رفتنش را به رخ ما بکشد) وقتی می خواهند بگویند\nچرا بی حالی، می گویند: مسکن مهر هفت ریشتری»!!! آی هموطن! متوجهی که چه گفت؟\nیعنی مسکن مهر آنقدر محکم است که حتی حال لرزیدن با زلزله هفت‌ ریشتری و امثالهم\nرا هم ندارد؟!؟!\n\n\n\n \n\n   لطفا عدد گزینه\nموردنظر خود را، با سوییچ ماشین روی کتیبه های تاریخی حک کنید تا در تاریخ آریایی باقی بماند! \n\n \n\nکانال نوشته های یک پسرقمی: @qomboy_blog\n", "post_url_3": "http://qomboy.blog.ir/post/155/%D8%A7%D8%B5%D9%84%D8%A7-%D8%B1%D9%82%DB%8C%D9%87-%D9%86%D9%87%D8%8C-%D9%85%D8%AB%D9%84%D8%A7-%D8%AF%D8%AE%D8%AA%D8%B1-%D8%AE%D9%88%D8%AF%D8%AA", "post_title_3": "اصلا رقیه نه، مثلا دختر خودت!", "post_content_3": "\n\n\n   اصلا رقیه نه، مثلا دختر خودت؛ یک شب میان کوچه بماند، چه میشود ؟؟؟\n \nاصلا بدون کفش، توی بیابان، پیاده نه !!! در راه خانه تشنه بماند، چه میشود\n؟؟؟\n \nدزدی از او به سیلی و شلاق و فحش، نه ! تنها به زور گوشواره بگیرد، چه میشود\n؟؟؟\n \nگیریم خیمه نه، خانه و یا سرپناه، نه ! یک شعله پیرهنش را بگیرد، چه میشود\n؟؟؟\n \nدر بین شهر، توی شلوغی، همیشه، نه ! یک شب که نیستی، بهانه بگیرد، چه میشود\n؟؟؟\n \nاصلا پدر، عمو و برادر، نه، جوجه ای، تشنه مقابل چشمش بمیرد، چه میشود ؟؟؟\n \nدست گناهکار مرا روز رستخیز، یک دختر سه ساله بگیرد، چه میشود ؟\n \n\n\n \n\nکانال نوشته های یک پسرقمی : qomboy_blog@", "post_url_4": "http://qomboy.blog.ir/post/154/%D8%B1%D9%88%D8%B6%D9%87-%D8%A7%DB%8C-%D9%85%D8%AA%D9%81%D8%A7%D9%88%D8%AA", "post_title_4": "روضه ای متفاوت", "post_content_4": "\n\n\n\nروضه ای متفاوت از پیرغلام اباعبدالله الحسین علیه السلام\n\n\nروی نوشته بالا کلیک کنید \n\n\nلینک آپارات \n\n", "post_url_5": "http://qomboy.blog.ir/post/153/%D9%88%D8%A7%D8%B1%D8%AB-%D8%AE%D9%88%D9%86-%D8%AD%D8%B3%DB%8C%D9%86", "post_title_5": "وارث خون حسین", "post_content_5": "\n\n\nکلُ یومٍ عاشورا، کلُ ارضٍ کربلا\n \n\n\nوارث خون حسین، مهدی زهرا بیا"}