{"type": "blog", "blog_name": "لا اله الا انت", "blog_url": "http://bardasht.blog.ir/", "post_url_1": "http://bardasht.blog.ir/1396/10/29/%D8%B3%D9%87-%D8%A8%DB%8C%D8%AA", "post_title_1": "سه بیت...", "post_content_1": "1.\nجز دیدن روی تو مرا رای دگر نیست\nجز وصل تو ام هیچ تمنای دگر نیست\n\n_عراقی\n\n2.\nبیزارم از آن کهنه خدایی که تو داری\t\tهر لحظه مرا تازه خدای دگرستی\n\n_ظاهرا از مولوی\n\n2.\nکعبه را جامه کردن از هوس است \nیای بیتی جمال کعبه بَس است\n\n_سنایی\n", "post_url_2": "http://bardasht.blog.ir/1396/10/22/%D9%88-%D8%AE%D8%AF%D8%A7-%D8%B4%D8%A7%D8%B9%D8%B1%D8%A7%D9%86-%D8%B1%D9%88-%D8%AF%D9%88%D8%B3%D8%AA-%D8%AF%D8%A7%D8%B1%D8%AF", "post_title_2": "و خدا شاعران رو دوست دارد", "post_content_2": "چون زلف تو ام جانا در عین پریشانی\nچون باد سحرگاهم در بی سر و سامانی\n\nمن خاکم و من گردم من اشکم و من دردم\nتو مهری و تو نوری تو عشقی و تو جانی\n\n\nخواهم که ترا در بر بنشانم و بنشینم\nتا آتش جانم را بنشینی و بنشانی\n\n\nای شاهد افلاکی در مستی و در پاکی\nمن چشم ترا مانم تو اشک مرا مانی\n\n\nاز آتش سودایت دارم من و دارد دل\nداغی که نمی بینی دردی که نمی دانی\n\n\nدل با من و جان بی تو نسپاری و بسپارم\nکام از تو و تاب از من نستانم و بستانی\n\n\nای چشم رهی سویت کو چشم رهی جویت ؟\n\nروی از من سر گردان شاید که نگردانی\n\n#رهی_معیری\n\n\n \n", "post_url_3": "http://bardasht.blog.ir/1396/10/20/%D9%86%D9%81%D8%B3%D9%85-%DA%AF%D8%B1%D9%81%D8%AA", "post_title_3": "نفسم گرفت...", "post_content_3": "نفسم گرفت ازین شب در این حصار بشکندر این حصار جادویی روزگار بشکنچو شقایق از دل سنگ برآر رایت خونبه جنون صلابت صخره ی کوهسار بشکنتو که ترجمان صبحی به ترنم و ترانهلب زخم دیده بگشا صف انتظار بشکن  سر آن ندارد امشب که برآید آفتابی؟تو خود آفتاب خود باش و طلسم کار بشکنبسرای تا که هستی که سرودن است بودنبه ترنمی دژ وحشت این دیار بشکنشب غارت تتاران همه سو فکنده سایهتو به آذرخشی این سایه ی دیوسار بشکنز برون کسی نیاید چو به یاری تو اینجاتو ز خویشتن برون آ سپه تتار بشکن\n\nدکتر شفیعی کدکنی", "post_url_4": "http://bardasht.blog.ir/1396/10/17/%D9%86%DB%8C%D8%A7%DB%8C%D8%B4", "post_title_4": "نیایش", "post_content_4": "خدایا :\nبه من زیستنی عطا کن که در لحظه ی مرگ بر بی ثمری لحظه ای که برای زیستن گذشته است حسرت نخورم\nو مردنی عطا کن که بر بیهودگیش سوگوار نباشم\nبگذار تا آنرا من خود انتخاب کنم\nاما آنچنان که تو دوست داری\nآمین", "post_url_5": "http://bardasht.blog.ir/1396/10/16/%D8%A7%D8%B2-%D9%81%D8%B1%D9%88%D8%BA", "post_title_5": "از فروغ ...", "post_content_5": "بر روی ما نگاه خدا خنده می زند\n\nهرچند ره به ساحل لطفش نبرده ایم\n\nزیرا چو زاهدان سیه کار خرقه پوش\n\nپنهان ز دیدگان خدا می نخورده ایم\n\n_هرچند بعضی شعراشو دوس ندارم اما در کل از خوبان شعرا هستن ایشون\n_آدمای ریاکار و متزور بدترینها هستن روی زمین...واقعا هم هرچی ضربه خورده دین از همیناست\nالبته خشک مغزان متعصب هم عاقبت بهتری ندارن\n_بگذریم در هر صورت بیت اول رو اصلا نمی فهمم اما بیت دومش حرف منطقی و البته با معناییه\nکسی که کارهاشو برا این و اون انجام میده خداش همونیه که بهش اهمیت داده و کارهاشو برا دیدن یا ندیدن اون کرده\nیه جور دیگه هم میشه معنا کرد اونم اینکه باطن عمل عوامفریبانه ی زاهد(البته از نوع دروغینش ) سستی اعتقادش رو نشون میده وقتی کارهای پنهان و پیداش یکی نباشه یعنی ایمان نداره خدا علام الغیوب و هو الظاهر و الباطن هست .اما اون گناهکار که تو ملا عام هم هر کاری میکنه درسته خدا رو معصیت میکنه ولی حد اقل برای خدا چیز پنهانی رو قایل نیست\n\n-استغفرالله ربی و اتوب الیه\n_اشتباه نشه باید ظاهر و باطنمون یکی باشه اما نه اینکه ظاهر خوبمون رو هم با باطن خراب یکی کنیم بلکه برعکس...باید سعی کنیمباطنی که خدا ازش خبر داره رو مثل ظاهری که مردم خوب میبیننش کنیم وبهتر و بهتر و بهتر"}