{"type": "blog", "blog_name": "::ارادت::", "blog_url": "http://eradatt.blog.ir/", "post_url_1": "http://eradatt.blog.ir/1396/03/19/%D8%AA%D8%B1%D9%82%D9%87-%D8%A8%D8%A7%D8%B2%DB%8C", "post_title_1": "::ترقه بازی::", "post_content_1": "این را همه بدانند؛ این‌ها کوچک‌تر از آن هستند که بتوانند در اراده‌ی ملت ایران و مسئولین کشور اثری بگذارند. و البته خود این حوادث نشان داد که اگر چنانچه جمهوری اسلامی در آن نقطه‌ای که مرکز اصلی این فتنه‌هاست ایستادگی نمی‌کرد، ما تا حالا گرفتاری‌های زیادی از این ناحیه در داخل کشور داشتیم. ان‌شاءالله کلک این‌ها کنده خواهد شد. \n\n", "post_url_2": "http://eradatt.blog.ir/1396/02/13/%D8%B1%DB%8C%D8%B4%D8%AA%D9%88%D9%86%D9%88-%D9%85%DB%8C%D8%B2%D9%86%D9%86", "post_title_2": "میگفت یا علی!", "post_content_2": "                                              توصیه مهم حاج حسین یکتا درباره ی انتخابات! \nمیگفت اگه اینا دوباره رای بیارن،ریشتونو میزنن!\nمیگفت این یک ماه باید کار های دیگه رو تعطیل کنید برید برای تبلیغ!\nمیگفت به نیت انتخابات و انتخاب اصلح هر شب دعای توسل بگیرید!\nمیگفت برید به مردم بصیرت بدین!  \nمیگفت تو این انقلاب با کسی صیغه ی برادری نخوندن!\nمیگفت یا علی!                                                                           \n                                                                                                                                                 \n \n متاسفانه مرورگر شما، قابیلت پخش فایل های صوتی تصویری را در قالب HTML5 دارا نمی باشد.توصیه ما به شما استفاده از مروگرهای رایج و بروزرسانی آن به آخرین نسخه می باشدبا این حال ممکن است مرورگرتان توسط پلاگین خود قابلیت پخش این فایل را برای تان فراهم آورد.\nparam name=\"AutoStart\" value=\"False\"\n\n\n\n\n ", "post_url_3": "http://eradatt.blog.ir/1396/02/06/%D9%85%D8%AF%DB%8C%D8%B1%DB%8C%D8%AA-%D8%A7%D9%86%D9%82%D9%84%D8%A7%D8%A8%DB%8C", "post_title_3": "انتخاب اصلح!", "post_content_3": "    \n\nهمین چند روز پیش بود که چند تن از  نامزد های انتخابات ریاست جمهوری تایید صلاحیت شدند و رسما بازی انتخابات شروع شد!\nبازار بحث های داغ سیاسی در کوچه و بازار داغ است و همه جور تحلیل میکنند و در صدر آن هم تحلیل های مربوط به دو نامزدی است که به اعتقاد خیلی از مردم رییس جمهور آینده ی ایران یکی از این دو فرد است.\nو اما در آن بالا بالا ها یکی قول ایجاد چند میلیون شغل میدهد و دیگری خود را کاندیدای پوششی معرفی میکند!\nیکی دوباره وعده صد روزه می دهد و افتاده به جان کشور و هر چه دستش میرسد را افتتاح میکند و دیگری هم بنا را در بازدید از محرومان و مستضعفین کشور گذاشته است.\nبالاخره رئیس جمهور آینده ی ایران یکی از این افراد است که هر کدام  از آن ها برای فرهنگ و اقتصاد و مشکلات اجتماعی و... برنامه ی خودشان را دارند.قصد حمایت از هیچ کدام را ندارم،فقط میخواهم بگویم بیشتر از آن که درگیر حزب و جناح و اسم ها شویم،به ملاک ها و معیار های انتخاب اصلح توجه کنیم.ملاک هایی که تعدادی از آنها را حضرت آقا اعلام کردند که مدیریت متدین و انقلابی و مومن میتواند به کشور کمک کند.پس پیش از آن که رای های خود را در صندوق ها بیندازیم و رئیس جمهور آینده ی کشور را انتخاب کنیم با توجه به ملاک ها درباره کاندید ها تحقیق کنیم و رای آگاهانه بیندازیم که در آن دنیا در قبال رای خود باید جوابگو باشیم.\nبه قول آقا نگاه کاندید ها نباید به بیرون از مرز ها باشد و{باید به نیرو و توان و مدیریت داخلی تکیه کنند}\nو  باز هم دشمنان این نظام و انقلاب مثل ادوار گذشته تلاش می کنند که مردم را از رای دادن باز دارند و جنگ روانی خود را آغاز کرده اند اما ملت ما مثل همیشه نشان می دهند که پای نظام و انقلاب ایستاده اند و با هر تفکر و جناحی پای صندوق های رای می آیند .\n**فقط امیدوارم اگر بعضی از کاندیدها رای نیاوردند ادعای تقلب در انتخابات نکنند و دوباره کشور را درگیر این مسائل نکنند.\n**انشاالله سری مطالب انتخابات و انتخاب اصلح در راه است!\n**همراه با آقا\n\n \n", "post_url_4": "http://eradatt.blog.ir/1396/02/01/%D8%AD%D8%B1%D9%81-%D8%AF%D9%84", "post_title_4": "حرف دل!", "post_content_4": "\nبرای نمایش مطلب باید رمز عبور را وارد کنید\n\t\n\n\n\n", "post_url_5": "http://eradatt.blog.ir/1396/01/30/%D9%87%D9%85%D9%87-%D9%85%DB%8C%D9%87%D9%85%D8%A7%D9%86-%D8%AE%DB%8C%D8%B1%D8%A7%D9%84%D9%86%D8%B3%D8%A7%D8%A1-%D8%A8%D9%88%D8%AF%DB%8C%D9%85-%D8%A7%D8%B2-%D8%B3%D8%A8%D8%B2%D9%88%D8%A7%D8%B1-%D9%88-%D8%AA%D9%87%D8%B1%D8%A7%D9%86-%D8%AA%D8%A7-%D8%AD%D9%84%D8%A8-%D9%88-%D9%85%D9%88%D8%B5%D9%84", "post_title_5": "::همه میهمان خیرالنساء بودیم از سبزوار و تهران تا حلب و موصل::", "post_content_5": "همان اول که وارد سالن شدم با دوربین و گزارشگر صدا و سیما مواجه شدم که قصد داشت از بعضی افراد مصاحبه و گزارش بگیرد ولی انگار ما جزو آن بعضی ها نبودیم.وارد سالن که شدیم،جمعیت زیاد بود و پیدا کردن صندلی برای نشستن سخت بود. همه آمده بودند؛ پیر و جوان، بزرگ و کوچک، زن و مرد، مسئول و غیر مسئول… فکر میکنم دیگر وقتش بود که مراسم شروع شود، درست راس ساعت ۱۸:۳۰.پرده ی سالن که کنار رفت با المان مزار شهدای مدافع حرم سبزواری و البته یک مجری روبرو شدیم، با این که مجری را نمی شناختم ولی همان جمله ی اول را که گفت فهمیدم مجری خوب و توانمندی است. همان اول کار و بدون بسم ا… شروع کرد به بازگو کردن اتفاق و حوادث مهم قبل از انقلاب تا امروز. از کاپیتولاسیون و فتنه ی ۸۸ گرفته تا جنگ تحمیلی و انتخاب رهبری. راستش رو بخواهید اتاق فرمان چنان با آقای مجری هماهنگ بود که انگار چند ماه داشتن تمرین می کردند که هماهنگ بشن.\n                                                                                                \nکم کم داشت مراسم رسمی میشد و کاملا مشخص بود که جمع، جمع بسیجی هاست. داشتم درباره ی دکور مراسم فکر میکردم تا این که با تقلب رسوندن بغل دستیم فهمیدم که این ها همان المان ها و قاب های عکس شهداست که دیگر در هیچ جای کشور دیده نمی شوند و شهید شده اند. به قول آقای مجری، در بین این همه برج و ساختمان، دیوار کوتاه تر از این ها پیدا نکرده اند.در همین حال بودم که امام جمعه ی جدید شهر وارد سالن شد و همه نظر ها جلب او شد.فکر میکنم همه ی آن هایی که آمده بودند شناخت کافی نسبت به جشنواره داشتند ولی به هر حال دبیر جشنواره در خراسان رضوی توضیحاتی را درباره جشنواره و اهداف آن داد. از این میگفت که این فیلم ها و مستندات قابلیت اکران در هر جا و مکانی دارد؛ از پارک و مدرسه گرفته تا مهمانی های کوچک و [حتی دیده شده یک نفر در مراسم عروسی اش از فیلم های عمار اکران کرده است.] \n                                                                                          \nهنوز حرف های جناب دبیر تمام نشده بود که فیلمی درباره فیش های حقوقی و برجام و قلب تپنده ی رآکتور و آزاد سازی حلب و اتفاقات مهم اخیر پخش شد و یک چند دقیقه ای ما را سرگرم کرد.در همین لحظات بود که دیدم نفر بغل دستی ام از بسیار ذوق زده و خوشحال است و دلیل آن هم این بود که متوجه شد که آن طرف سالن دارند پذیرایی می کنند؛ همان کلوچه های معروف ننه خیر النسا… تا این جای برنامه که خوب بود و ارزش آن از امتحان ریاضی شنبه بیشتر بود.پدر شهید رجبی هم از روستای کلاته سادات سبزوار دعوت شد تا با کلام و همان لهجه ی زیبا و شیوایش چند دقیقه ای جمعیت را محو حرف هایش کند.\n                                                                                             \nپدر شهید چنان صحبت کرد که تمام آن کاخ نشینان و نجومی بگیران اگر می بودند و می شنیدند، آب می شدند و باید شرمنده و مدیون امثال این پدر و مادر ها باشند که حتی از بنیاد شهید در ازای پسرشان چیزی طلب نمی کنند.در این مراسم یک کربلا نرفته هم کربلایی شد؛ مجتبی مومن،هنرمند و فرهیخته ی انقلابی که آثار و کار های بسیار خوبی داشته است و از طرف جشنواره ی مردمی هدیه ای به این بزرگمرد تقدیم شد.\nنویسنده :امیرحسین ارشادی پور\nاین مطلب را در سایت جشنواره مردمی عمار بخوانید."}