{"type": "blog", "blog_name": "۰•●کـاغـذ سفــید●•۰", "blog_url": "http://its-me.blog.ir/", "post_url_1": "http://its-me.blog.ir/post/628", "post_title_1": "خواب،مرگ یا بیداری؟", "post_content_1": "\nدیشب خیلی خسته بودم..علی رغم خستگی راحت خوابم نبرد..خواب دیدم و بعد بیدار شدم..\nاتاقمو میدیدم حالتی که روتخت درازکشیده بودم حتی..\nیهو دوتا دست که هم مرئی بودن هم نامرئی اومدن روشونه هام..\nبعضا پیش اومده بود که دستم تو خواب زیر سرم بوده و بی حس و سنگین میشد و نمیتونستم تکونش بدم وقتی ازخواب میپریدم..\nاما این دفعه نه بی حس نبودن ..به وضع خودم نگاه کردم به پشت خوابیده بودم و جفت دستام کنارم بود..\nوحشت کردم...ترسیدم..خواستم پاشم اما دستایی که ازپایین شبیه دستای خودم روشونه هام بودن محکم گرفته بودنم..\nداد زدم بابامو صدا زدم...کسی نیومد..همه خواب بودن..مامانمو صدا زدم...ناله زدم..اون دستا ولی محکم گرفته بودنم..\nدست از تقلا برداشتم..وحشت زده،نمیدونم چقدر گذشت که حس کردم اون دستا رفت و میتونم تکون بخورم..\nشبیه روحی که از بدن جداشده اون لحظه جون میکندم..وانگار دوباره روح به جسمم برگشت\nیکبار دیگم تکرار شد..\nهمه اطرافمو میدیدم و حالت خوابم و داد میزدم از ترس و کسی نمیشنید..\nبعیده بفهمید حالمو..\nاذان شد،صدای موذن میومد..عجیب دلم میخواست تا اخرشو گوش بدم..\nرفتم جلو آیینه روشویی..به خودم به چهرم موهام جسم و لباسم همش زیبا ولی اگه طلوع فردا نبینم؟؟\nاگه همش تو کفن بره..\nترسیدم وحشت اون دستا..فریادا و زجه ها..\nدلم میخواست میشد یکیشونو بیدار کنم بغلم بگیره تا صبح تا بفهمه زندم...تا صبح نترسم ازون دستا..\nولی شبیه همون زجه ها همه خوابن..و مرگ همینه به همین پوچی..\n", "post_url_2": "http://its-me.blog.ir/post/627", "post_title_2": "روزنوشت", "post_content_2": "\n\n1\nخاله از حرف های حرص درآره بعضی از افراد فامیل میگفت..\nمنم داشتم میگفتم که محل ندید بیخیال..فلانی الان بچه داره زندگیشم خوبه و..ول کنید این حرفارو ارزششو نداره\nبرداشت گفت باشه مامان بزرگ:|\n\n2\nخواهر کوچیکه موردی که تعریف کردم خواهر بزرگشو چطور شستم بخاطر حرفایی که پشتم گفته بود اومده بود..\nلبخند زدم فقط دست دادم..\nو تا مادامی که حرفی نمیزد که مخاطبش من باشم نگاشم نکردم..اما وقتی صدام میزد بالبخند جواب میدادم..\nوقتیم خواست کمک بده هرچی اصرار کرد گفتم نه مرسی..\nتمام مدت معلوم بود به شدت معذبه و من خیلی عادی بی تفاوت با یه لبخند رفتار کردم!\nیحتمل خوب درجریان شستشوی خواهر گرام بودن!دیگه تنبیه بسه حساب کار دستشون اومد:)اخرش که مامان گفت چرا انقدر زهرا معذب بود جلوت دلم سوخت\nادامه مطلب", "post_url_3": "http://its-me.blog.ir/post/626", "post_title_3": "بعضیا+الحاقیه", "post_content_3": "\n\nگوربابای بعضیا!\nوالا:)\n\n+مامان بابا از مشهد اومدن..برام یه دستبند نقره با سنگای کوچیک یاقوت گرفتن...خیلی ظریفه خیلی\n نمیدونم چرا حس میکنم برام شانس میاره:)یا نه...\nشایدم خبرای خوب در راهه..اره این بهتره:)\nفتوکلت علی الله", "post_url_4": "http://its-me.blog.ir/post/625", "post_title_4": "و تنها تو...", "post_content_4": "\n\n\n اللَّهُمَّ مَنْ أَصْبَحَ لَهُ ثِقَةٌ أَوْ رَجَاءٌ غَیْرُکَ، فَقَدْ أَصْبَحْتُ وَ أَنْتَ ثِقَتِى وَ رَجَائِى فِى الْأُمُورِ کُلِّهَا، فَاقْضِ لِى بِخَیْرِهَا عَاقِبَةً، وَ نَجِّنِى مِنْ مَضِلاتِ الْفِتَنِ بِرَحْمَتِکَ یَا أَرْحَمَ الرَّاحِمِینَ.\n خداوندا، هر کس اعتماد بر کسى دارد یا امید به جایى غیر تو، اینک اعتماد بر تو دارم و امیدم در همه کار تویى، پس براى من آن را مقدر فرما، که فرجام آن نیکوتر بود و از فتنه ها گمراه کننده مرا رهایى ده.\nصحیفه سجادیه\nدعا در رفع اندوه ها - دعای پنجاه و چهارم\n\n\n\n- یا لطیف ارحم عبادک الضعیف الذلیل الحقیر المسکین المستکین.\n", "post_url_5": "http://its-me.blog.ir/post/624", "post_title_5": "اعتراف قشنگ", "post_content_5": "\n\nزری  دختردایی فاطمه ویارش بعد از بیشتر از10سال عاشقی بهم رسیدن:)\nبعد اون همه مخالفت خانواده ها...نامزد کردن زوری جفتشون بلاخره بهم رسیدن\nفیلم عروسیشونو دیدم یه حس عجیب داشتم زری میرقصید ومیچرخید و دوماد محو تماشاش \nبالبخند فقط دست میزد..حتی یه لحظه چشم ازش نگرفت:)\nوخانواده هایی که حالا خوشحال بودن \nاون حس نابی که اون دوتا داشتن..حسی که این روزا پیدانمیشه ونیست و بدجور دلم خواست:)\nهرچقدر هم کتمان کنم ولی اون حس ناب واقعا دلم خواست:)"}