{"type": "blog", "blog_name": "پارسا بلاگ", "blog_url": "http://parsablog.blog.ir/", "post_url_1": "http://parsablog.blog.ir/1396/08/09/13-%D8%A2%D8%A8%D8%A7%D9%86-%D8%B1%D9%88%D8%B2-%D8%AF%D8%A7%D9%86%D8%B4-%D8%A2%D9%85%D9%88%D8%B2", "post_title_1": "13 آبان؛ روز دانش آموز", "post_content_1": "13 آبان؛ روز دانش آموز\nسیزده آبان که در مبارزه و قیام دانش آموزان متعهد و بیدار بر ضد رژیم شاه و حامیان آن به ویژه استکبار جهانی ریشه دارد، نشانه آن است که این قشر آگاه و متعهد، در راه رسیدن به اهداف والا و عظیم انقلاب اسلامی، چه در زمان طاغوت و چه پس از پیروزی شکوه مند انقلاب اسلامی، از هیچ کوششی فروگذار نکرده است.\n- نامگذاری روز دانش‌آموز\nروز دانش‌آموز در ایران مصادف است با ۱۳ آبان هر سال. علت نامگذاری این روز، واقعه کشتار جمعی دانش‌آموزان تهرانی می‌باشد که به نشانه اعتراض به حکومت پهلوی در صبح روز ۱۳ آبان ۱۳۵۷ در محوطه دانشگاه تهران جمع شده بودند. به منظور گرامی‌داشت این روز، ۱۳ آبان در تقویم جمهوری اسلامی ایران به عنوان روز دانش‌آموز نامگذاری شده است.\n \n- وقایع 13 آبان سال 1357\nدر حالی که انقلاب اسلامی مردم ایران به رهبری امام خمینی به روزهای سرنوشت سازی نزدیک می‌شد همه اقشار مردم ایران از زن و مرد و پیر و جوان، سعی در ایفا نمودن نقش تاریخی خود و عمل به تکلیف الهی داشتند. در این میان دانش‌آموزان و نوجوانان شور و حال دیگری داشتند. صبح روز 13 آبان 1357، دانش‌آموزان در حالی که مدارس را تعطیل کرده بودند، به سمت دانشگاه تهران حرکت کردند تا صدای اعتراض خود را به گوش همگان برسانند. این جوانان پر شور و خداجو، گروه گروه، داخل دانشگاه شدند و به همراه دانشجویان و گروه‌های دیگری از مردم در زمین چمن دانشگاه اجتماع کردند.\n \nساعت یازده صبح، مأموران،‌ ابتدا چند گلوله گاز اشک‌آور در میان این جمعیت خروشان پرتاب کردند؛ اما، اجتماع کنندگان در حالیکه به سختی نفس می‌کشیدند، صدای خود را رساتر کرده و با فریاد الله‌اکبر، لرزه بر اندام مأموران مسلح شاه افکندند. در این هنگام تیراندازی آغاز شد و جوانان و نوجوانان بی‌گناه، یکی پس از دیگری، در خون خود غلتیدند. در این روز، 56 تن شهید و صدها نفر مجروح شدند.\n \n\nدانش آموزان در مبارزه با استکبار، همواره نقشی فعّال و فراموش ناشدنی ایفا کرده اند\n \nحضرت امام در پیامی به همین مناسبت فرمودند: «... عزیزان من صبور باشید، که پیروزی نهایی نزدیک است و خدا با صابران است ... ایران امروز جایگاه آزادگان است... من از این راه دور، چشم امید به شما دوخته‌ام ... صدای آزادیخواهی و استقلال طلبی شما را به گوش جهانیان می‌رسانم».\n \n- دانش آموزان و مبارزه ملی با استکباربی گمان، دانش آموزان آگاه و رشید ما در مبارزه با استکبار، همواره نقشی فعّال و فراموش ناشدنی ایفا کرده اند. این عزیزان بودند که در 13 آبان 1357 از آیینه احساس و شعور مردم انقلابی و مسلمان ایران غبار برگرفتند و هویت مسلمانی، خوداتکایی و مبارزه با استکبار را به همگان آموختند. این نوجوانان دانش دوست بودند که با شعارهای کوبنده و مشت های گره خورده، پایه های حکومت مزدور پهلوی را سست کردند و لرزه بر اندام زمام داران کاخ های کفر انداختند.\nاین جوانان شجاع بودند که با قیام خویش، به مستضعفان آموختند که برای به دست آوردن حقوق از دست رفته خود، باید با ستم گران جهانی بستیزند. اینک و با توجه به آن رشادت ها و حماسه آفرینی ها، بر دانش آموزان ماست که سهم مهمی در مبارزه با استکبار بر عهده گیرند و هم چون گذشته، از پیش گامان این قیام ملّی باشند.\n \n- پیام روز سیزدهم آبانیوم اللّه سیزده آبان، یادآور حماسه ها، ایثارها و فداکاری های دانش آموزان عزیزمان است. این روز باشکوه بدین سبب روز «دانش آموز» نامیده شد، تا خاطره فرزندان دلیر انقلاب برای همیشه جاودان بماند و درسی فراموش ناشدنی برای تمام دانش آموزان در سراسر گیتی باشد که با ابرقدرت های چپاول گر به مبارزه بی امان بپردازند و عزّت را بر زندگی ذلت بار ترجیح دهند. روز سیزدهم آبان به همه مستضعفان جهان آموخت که بر ضد مستکبران قیام کنند و حقوق از دست رفته خویش را از چنگال استکبار و استعمار بیرون کشند. پیام روز سیزدهم آبان به مسلمانان این است که: تنها در برابر پروردگار جهانیان و مکتب توحید به نماز بایستند و فقط در پیش گاه خدا به کرنش بنشینند و تا همیشه زمان در برابر ظلم و زورگویی ابرقدرت ها سرتسلیم فرود نیاورند.\n \nگردآوری : بخش فرهنگ و هنر بیتوته\n \nمنابع :\n ", "post_url_2": "http://parsablog.blog.ir/1396/07/30/%D8%A8%D9%87-%D9%88%D8%B3%DB%8C%D9%84%D9%87-%D8%A8%D8%A7%D8%B2%DB%8C-%D9%81%D8%B1%D8%A7%D9%88%D8%A7%D9%86%DB%8C-%D8%B0%D9%87%D9%86-%D8%AE%D9%88%D8%AF-%D8%B1%D8%A7-%D8%AB%D8%B1%D9%88%D8%AA%D9%85%D9%86%D8%AF-%D8%AA%D8%B1%D8%A8%DB%8C%D8%AA-%DA%A9%D9%86%DB%8C%D8%AF", "post_title_2": "به وسیله بازی فراوانی ذهن خود را ثروتمند تربیت کنید", "post_content_2": " به وسیله آن ذهن خود را ثروتمند تربیت کنید و بخواهید که کانون توجه خود را از روی فقر برداشته و بر روی فراوانی نعمت در جهان بگذارید.\nاین تمرین توسط خانم استر هیکس نویسنده و مدرس قوانین موفقیت که یکی از بهترین کتاب های ایشان راهنمای درون می باشد مطرح شده است.\nاولین قانون این تمرین این است که مقاومت ذهنی خود را کنار بگذارید و واقعا بخواهید که آن تمرین را انجام بدهید.\nمقاومت هایی مانند اینکه این تمرین برای من نون و آب نمی شود.\nاین تمرین باعث نمی شود که پول واقعی به دستم برسد و… را کنار بگذارید این ها دقیقا همان عواملی هستند که باعث می شوند شما نتوانید به ثروت برسید و یا از این تمرین نتیجه ای بگیرید.\n\nاما تمرین چیست؟\nشما باید مبلغ یک میلیون تومان را به صورت ذهنی خرج کنید و هرروز به مبلغ این پول بیفزاید یعنی اگر روز اول یک میلیون تومان خرید می کنید روز دوم بشود دو میلیون تومان روز سوم بشود سه میلیون تومان و همینطور به پیش بروید.\nو نکته ی مهم این است که هرروز تمام مبلغ را خرج کنید و نخواهید که پول را برای روز بعد بگذارید و….\nپول هرروز می بایست به طور کامل و تمام خرج شود.\nسعی کنید لیست خرید های خود را هم بنویسید.\nبه عنوان مثال روز اول شما یک میلیون تومان به صورت ذهنی در کارت بانکی خود دارید پس مثلا 650 هزارتومان آن را بگذارید برای یک تلفن همراه ، 400 هزار تومان آن را بگذارید برای خرید یک دستگاه بازی و 50 تومان آن را هم بگذارید برای هر آنچه که نیاز دارید.\nتوجه داشته باشید که اگر این تمرین را هرروز صبح انجام بدهید بسیار برای شما بهتر است چرا که از همان ابتدای روز احساس خوب و عالی دارد و با به دست آوردن خواسته های خود و چیزهایی که دوست دارید روز خود را شروع می کنید ، پس به این مورد مهم نیز توجه داشته باشید و حتما تمرین هرروز را انجام دهید و متعهد باشید نه آنکه یک روز را انجام بدهیدو روز دیگر را نه و چند روز بعد دوباره بخواهید تمرین را انجام بدهید.\nاگر این اتفاق برای شما افتاد دوباره سعی کنید مبلغ را به یک میلیون تومان برسانید.\nبه عنوان مثال اگر شما هرروز یک میلیون تومان اضافه می کرده اید وروز پنجم پنج میلیون تومان داشتید ولی تمرین مربوط به روز ششم را انجام ندادید سعی کنید که روز هفتم مبلغ را به یک ملیون تومان برسانید ودوباره تمرین را از سر بگیرید.\nانجام این تمرین باعث می شود که کم کم توجه شما برروی فراوانی نعمت در جهان برود واقعا ذهن بپذیرد که امکان پذیر است که بتواند خواسته هایی که دارید را برآورده کند ، و زمانی که این اتفاق افتاد و این باور به وجود آمد ایده های عالی می تواند به شما بدهده برای رسیدن به خواسته هایتان.\nایده هایی با کمترین زحمت فیزیکی و بیشترین منفعت و سود.\nاین تمرین بحث مفصلی دارد.\nدر مقالات بعدی بیشتر در مورد این تمرین برای شما توضیح خواهم داد.\nبا من همراه باشید", "post_url_3": "http://parsablog.blog.ir/1396/07/30/%D8%AA%D8%A7%D8%AB%DB%8C%D8%B1-%D8%B5%D8%AF%D8%A7%DB%8C-%D8%B1%D8%B3%D8%A7-%D8%AF%D8%B1-%D8%B5%D8%AD%D8%A8%D8%AA-%D8%A8%D8%A7-%D8%AF%DB%8C%DA%AF%D8%B1%D8%A7%D9%86", "post_title_3": "تاثیر صدای رسا در صحبت با دیگران", "post_content_3": "\nدر این مقاله می خواهم با شما در مورد نکته ی مهمی در هر رابطه ای با شما سخن بگویم و آن هم داشتن صدای رسا و واضح است.\nتا به حال برایتان پیش آمده که به یک مغازه بروید و خود که خریدتان را انجام داده ولی شخص دیگری می آید و درخواستی از فروشنده دارد اما هر چه درخواست خود را به زبان می آورد فروشنده واکنشی نشان نمی دهد؟\nو این شخص را می بینید که عصبانی شده واز مغازه خارج می شود.\nدر واقع این اصلا تقصیر فروشنده نیست.\nکافیست کمی به صوای آن شخص دقت کنید ، آن شخص آنقدر آرام و بدون انرژی سخن می گوید که فروشنده اصلا سر خود را هم بالا نمی آورد که ببیند او چه دارد می گوید، اصلا فروشنده صدای او را هم نمی شنود.\nمنظور من این نیست که شروع به داد و بیداد کردن بکنیم بلکه این است که واضح و مشخص سخن بگوییم طوری که بعد از کلی حرف زدن ما طرف مقابل نگوید نشنیدم می شود دوباره بگویی ، چه گفتی ، می شود دوباره تکرار کنی و….\nدر کتاب ملک الشعرای بهار در سبک شناسی آمده است که ایرانیان متین ، استوار و مردانه سخن می گویند!\nاما هم اکنون شما در جاععه این مورد را احساس می کنید!\nقطعا در جواب هم بله هست و هم خیر اما تعداد خیر بسیار بیشتر از بله می باشد و آن هم به دلیل آن است که شخص از کودکی به همین شیوه عادت کرده و تغییر آن برایش سخت است.\nدر واقع در زمان مدرسه تمام چیزهایی که هم اکنون به درد هیچ کدام از ما نمی خورد به ما آموخته شده است ، اما این که چطور ارتباط برقرار کنیم ، چطور بتوانیم حرف خود را بزنیم و… هرگز آموخته نشده و بلکه در بعضی از مواقع به ضرر این علم عالی نیز کار شده است ، زمانی که دانش آموزی درسی را یاد نداشته است جواب بدهد ، ارائه خوبی نداشته است و… آنقدر از طرف معلم و دیگر دانش آموزان توهین و تمسخر می شنود که کم کم از عزت نفس او مقدار بسیار زیادی کم می شود و این شخص هرگز نمی تواند حرف خود را به درستی به شخص مقابل انتقال بدهد ویا بخواهد که صدای واضحی داشته باشد چرا که ترس این را دارد که نکند مانند گذشته توهین و تمسخر بشود واین در ناخودآگاه وی ثبت شده است.\nپس سعی کنید عمداً در بعضی مواقع بخواهید که بلند حرف بزنید ، اگر صدایتان ضعیف است سعی کنید هرروز حد اقل یک صفحه از یک کتاب را با صدای بلند بخوانید ، در اتوموبیل با خود با صدای بلند حرف بزنید و… کم کم خواهید دید که این امر برای شما طبیعی خواهد شد و شما بدون آنکه بخواهید توجهی به این موضوع داشته باشید ناخودآگاه این صدای واضح را خواهید داشت.\nشاد و موفق باشید", "post_url_4": "http://parsablog.blog.ir/1396/07/30/%D8%AA%D9%88%D8%AC%D9%87-%D8%A2%D9%87%D9%86%DA%AF-%D9%87%D8%A7%DB%8C-%D8%A7%DB%8C%D9%86-%D9%88%D8%A8%D9%84%D8%A7%DA%AF-%D8%A7%D9%86%D8%AA%D9%82%D8%A7%D9%84-%D8%AF%D8%A7%D8%AF%D9%87-%D8%B4%D8%AF-%D8%A8%D9%87-%D9%BE%D8%A7%D8%B1%D8%B3%DB%8C-%D8%AF%D8%A7%D9%86%D9%84%D9%88%D8%AF", "post_title_4": "Voice", "post_content_4": " \n\nمرورگر شما از Player ساپورت نمی کند ", "post_url_5": "http://parsablog.blog.ir/1396/07/29/%DA%86%DA%AF%D9%88%D9%86%D9%87-%D8%AA%D8%B5%D9%85%DB%8C%D9%85%D8%A7%D8%AA%DB%8C-%D8%AC%D8%AF%DB%8C-%D9%88-%D8%B3%D8%AE%D8%AA-%D8%A8%DA%AF%DB%8C%D8%B1%DB%8C%D9%85", "post_title_5": "چگونه تصمیماتی جدی و سخت بگیریم؟", "post_content_5": "تصمیماتی در زندگی ما وجود دارند که از گرفتن آن تصمیمات ترس داریم و یا آنکه آن تصمیمات در زندگی ما تاثیر به سزایی دارند پس نمی توان مانند انتخاب نوع یک ساندویچ و یا خرید یک مدل آدامس این تصمیم را گرفت.\nاما چگونه می توان با بهترین عملکرد تصمیم درست را تشخیص داد ونسبت به انجام دادن آن تصمیم اقدام نمود؟\nبا من همراه باشید تا در ادامه ی مقاله توضیحات مفصلی را برای شما ارائه بدهم در این رابطه.\nاما چرا تصمیم گیری در بعضی از مواقع ممکن است که سخت بشود؟\nبه این دلیل است که گزینه های انتخابی آن قدر زیاد می باشند که انسان را سر در گم می کنند که کدام مورد ممکن است به نفع انسان باشد و کدام یک به ضرر انسان. پس در هر حوضه ای اگر شما تعداد گزینه های کمتری داشته باشید به مراتب تصمیم گیری برای شما سهل و آسان تر خواهد شد.\nو دلیل اینکه ما می ترسیم که تصمیمات جدی و سخت بگیریم این است که از آینده ی آن می ترسیم که نکند این تصمیم به ضرر ما تمام شود ویا آنکه تاثیر مخربی در زندگی ما بگذارد.\nاما همیشه قبل از تصمیم گیری شما باید دقیقا مشکل خود را شناسایی کنید که چرا این مسئله رخ داده است و دلیل آن چیست تا بتوانید بهترین تصمیم را برای آن اتخاذ نمایید.\n\nیک راهکار عالی به شما پیشنهاد می دهم.\nما همیشه اگر بخواهیم از داخل گودال به مسئله نگاه کنیم نمی توانیم به درستی آن را تشخیص دهیم و چرایی آن را بفهمیم به همین جهت می بایست از بیرون گودال به آن نگاه کنیم یا حداقل خودمان را بگذاریم جای کسی که از بیرون این گودال دارد به مسئله نگاه می کند آن موقع قطعا خواهیم توانست راهکارهایی بهتر را شناسایی نماییم.\nو زمانی که شما مشکل و مسئله را شناسایی کردید زمان آن است که شما به دنبال ایده باشید برای تصمیم گیری.\nدو راهکار عالی هم برای این مسئله وجود دارد که در ادامه به شما توضیح می دهم.\nسعی کنید که این راهکار ها را به ترتیب انجام دهید.\nراهکار اول این است که یک کاغذ و قلم بردارید وبدون قضاوت هر ایده ای که راجع به آن مسئله به ذهنتان می رسد را مکتوب کنید بدون آنکه بخواهید درستی و یا غلط بودن آن را تشخیص بدهید ، تنها و تنها آن ها را مکتوب کنید.\nراهکار بعد این است که از دیگران راجع به مسئله بپرسید ، که چه راهکاری بهتر است و به چه شکل می شود آن کار را انجام داد!\nایده هایی هم که دیگران به شما می دهند بسیار می تواند به شما کمک نماید.\nدر نهایت ایده هایی که به دست آورده اید را تمام مکتوب کنید و برای هر کدام از آن ها سه سئوال از خود بپرسید!\nاول آنکه چه تاثیری این ایده در آینده من می گذارد.\nدوم آنکه این ایده ممکن است چه مشکلاتی را به بار بیاورد اگر اشتباه باشد.\nسوم اینکه چه حسی نسبت به آن ایده دارید.\nدر نهایت که تماما ایده ها را نوشتید و این سئوالات را از خود پرسیدید آن موقع سعی کنید که بر حسب درصد درستی و نادرستی هر کدام را تشخیص بدهید وهر ایده ای که زیر پنجاه درصد اهمیت داشت آن را حذف کنید تا ایده ها کمتر بشوند وبه مراتب تصمیم گیری برای شما آسان تر بشود.\nدر نهایت تصمیم نهایی برای شما مشخص خواهد شد.\nاما سعی کنید باز هم این تصمیم را با یکی از افرادی که مورد اعتماد شما است در میان بگذارید قطعا دو فکر بهتر می تواند نسبت به یک مسئله تصمیم بگیرد تا یک فکر به تنهایی.\nامیدوارم که توانسته باشم در این زمینه کمکی هر چند کوچک به شما کرده باشم."}