{"type": "blog", "blog_name": "ariyo", "blog_url": "http://ariyo.blog.ir/", "post_url_1": "http://ariyo.blog.ir/post/26", "post_title_1": "مزایای نرده آلومینیومی", "post_content_1": "مزایای نرده آلومینیومی\nآلیاژ\n لوله های نرده ای و قطعات آن 6063-6060 است که دارای سختی مناسبی میباشد \nبعد از آن وارد مرحله پلیش میشود و سطح لوله ها توسط دستگاه های پرداخت یا \nپولینگ پلیش شده و براق میشود و سپس برای تثبیت و ماندگاری براقیت لوله ها \nوارد وانهایی میشود که حاوی محلول های اسید سولفوریک20% می باشد و به وسیله\n عملیات آندایزینگ ولتاژ برق یک سطح پوششی کامل بین 8 تا 15 میکرون آندایز \nروی لوله ها و قطعات به وجود میاورد و سطح آلومینیوم را از اکسید شدن به \nمدت 20 تا 30 سال حفظ میکند و مانع تغییر رنگ آلومینیوم یا خوردگی آن \nمیشود، و به همین دلیل هیچ گاه نیازی به رنگ یا آبکاری نخواهد داشت، چون \nآبکاری برای آهن یا استیل یا فلزات دیگر به کار میرود.\nلوور آلومینیومی\nمزایای نرده آلومینیومی نسبت به سایر نرده های فلزی یا استیل :\n-سبکتر بودن از سایر نرده ها\n- تنوع شکل و رنگ\n- زیبایی  بیشتر نسبت به نرده های تزئینی دیگر دارد .\n- ماندگاری آن پنج برابر ماندگاری آهن و استیل میباشد.\n- همیشه قابل تعویض و بازیافت میباشد.\n-\n هیچ گاه نیازی به رنگ کاری یا جوشکاری ندارد و نصب آن خیلی سریع انجام \nمیشود. در نرده آهنی یا نرده فرفورژه نصب آن هم نیاز به جوشکاری دارد و هم \nرنگ کاری که  روند انجام آن علاوه بر امکان صدمه به پله ها و دیوارها مدت \nزیادی به طول می انجامد.\n- یکی از مزایای نرده آلومینیوم نسبت به نرده شیشه ای\n دوام و ماندگاری بیشتر این محصول مخصوصآ در مناطق مرطوب میباشد . متآسفانه\n به تازگی و بعد از تحریم های کشورمان و بالا رفتن قیمت ارز اکثر تجار به \nخاطر بالا رفتن قیمت استیل  برای اینکه بازار خود را از دست ندهند اقدام به\n وارد کردن لوله های ارزان و متفرقه استیل 201 و 202 چینی به جای 304 و 316\n تایوان کرده اند که اکثر این محصولات به دلیل درصد کرم سطح لوله ها کمتر \nاز استاندارد  موجود است به جای کرم 12% از 3 یا 4% کرم استفاده میکنند و \nعمر براقیت آن خیلی کم است و به راحتی کمتر از 1 یا 2 سال لوله ها سیاه \nمیشوند و شروع به زنگ زدن میکند البته در تهران دو آزمایشگاه معتبر وجود \nدارد که به وسیله دستگاه دیجیتال یا آلیاژ سنج با هزینه خیلی کم و کمتر از \n15 دقیقه  نوع آلیاژ  و استیل 201 و 304 لوله را به صورت دقیق و کتبی مشخص \nمیکند.", "post_url_2": "http://ariyo.blog.ir/post/25", "post_title_2": "انواع تابلو برجسته", "post_content_2": "انواع تابلو برجسته\nدر صنعت ساخت تابلو استیل\n در سال های گذشته به علت نبود دستگاه های پیشرفته، برش با قیچی های دستی \nصورت می گرفت، که این کار باعث کمتر شدن کیفیت و جذابیت حروف استیل می شد و\n سطح براق ورق ها را لکه دار می کرد و در لبه های آن موج های غیر قابل \nاصلاحی را به وجود می آورد، ولی امروزه با روی کار آمدن دستگاههای لیزر برش\n این ورقها بدون اشکال و با گیرایی چند برابر انجام می شود.\nانواع تابلو برجسته\nتابلوسازی چلنیوم\nتابلو کامپوزیت\nتابلو مغازه\nحروف برجسته پانچی\nحروف\n برجسته پانچی نوع دیگری از حروف برجسته  جدید می باشد. که با لبه چلنیوم و\n یا  پلاستیک ساخته می شود و دارای انواع  ومدلها گونه ها  می باشد. این \nنوع حروف  پلکسی رویه آن  با  سوراخهای  کوچک بریده می شود که یک پلکسی  \nشفاف  زیر پلکسی رویه  قرار می گیرد.برای جلوگیری از گرد قبار به داخل حروف\n است. .که  به  صورت  کاملا پلکسی  و لبه چلنیوم . و لبه چلنیوم پانچی  و \nلتر مکس  قابل ساخت می باشد.\nحروف استیل نوعی از حروف برجسته می \nباشد. تابلوسازی حروف استیل بخاطر طرح ، ساخت و رنگ بندی و مدل های بروزش \nبسیاری از مشتریان گرامی را خواهان این نوع تابلو می کند.\nحروف \nبرجسته استیل از مجموعه حروف های فلزی می باشد. دیزاین حروف برجسته استیل \nبسیار زیبا است که نور در حروف استیل به صورت نورمخفی یا بعبارتی نوراندریک\n کار می شود و زیبایی خاصی به تابلو تبلیغاتی می دهد و همین امر باعث شده \nعلی رقم اینکه در سالهای اخیر حروف های جدید، مانند حروف چلنیوم و تابلوهای\n فلکسی رونق گرفته است، و از دیگر حروف های فلزی همچون مسی و برنجی و آهنی \nاستقبال چندانی نمی شود و باز هم حروف استیل بخاطر طرح و ساخت و رنگ بندی \nهای به روزش هنوز بسیاری از مشتریان گرامی خواهان این نوع تابلو می باشند.", "post_url_3": "http://ariyo.blog.ir/post/24", "post_title_3": "تابلوسازی حروف برجسته", "post_content_3": "ساخت بیش از ۵۰ مدل حروف برجسته با استفاده از ماتریال و روش های نورپردازی گوناگون به صورت کلاسیک و فانتزی با الگوگیری از آخرین مدل ها و دیزاین های خارجی یکی از ابتکارات نوین و وجه تمایزات این مجموعه در هنر و صنعت تابلوسازی در ایران در مقایسه با سایر تابلو سازی ها و شرکت های تبلیغاتی به حساب می آید. به موجب این تنوع وسیع خدمات در تابلوسازی حق انتخاب بیشتری از نظر گزینش مدل و تصمیم گیری جهت میزان صرف بودجه برای خرید در اختیار مشتریان قرار خواهد گرفت.\n تابلوسازی حروف برجسته\nتابلو حروف برجسته ، با استفاده از نئون پلاستیک ، فلز ، برنج ، استیل ،برنز ،میرور ، پلکسی ، قابل تولید می باشد و نصب آن روی تمامی سطوح امکانپذیر است، همچنین برای نمای بهتر در شب ، میتوان از لامپ های اس ام دی و ال ای دی در پشت حروف استفاده کرد. (تابلوسازی حروف برجسته)\nحروف برجسته (outstanding) تنوع زیادی داشته و امروزه می‌توان با وسیله و مواد اولیه حروفی برجسته و زیبا تولید کرد.\n مواد اولیه‌ای که طی سال‌ها در این صنعت باقی مانده و استحکام خود را به اثبات رسانده تنها شامل موارد زیر است:\nحروف تمام پلاستیک با اتصال کلر\nحروف فلزی، برنجی، استیل با اتصالات قلع و جوش\nچلنیوم و  لترمکس\nحروف ترکیبی (کامپوزیت)\nحروف متداخل، توپر، تزریقی\nتابلوسازی حروف برجسته استیل , تابلو سازی حروف برجسته چلنیوم , حروف برجسته فلزی استان تهران", "post_url_4": "http://ariyo.blog.ir/post/23", "post_title_4": "نرده آلومینیوم پایه مربع هندریل مستطیل", "post_content_4": "نرده آلومینیوم پایه مربع هندریل مستطیل\nنرده های جدید مربع و مستطیل در سه رنگ سیلور ، برنز و طلایی قابل اجرا در راه پله:\nشرکت آریو حفاظ با طراحی جدید قالبهای اختصاصی پایه مربع 40 در 40 تک کاناله ،هندریل مستطیل 60 در 25 ، حفاظ 14 در 14 و استارت 70در70 وهمچنین طراحی و تولید قطعات جدید این نوع نرده و نحوه نصب آسان آن تحولی بزرگ در معماری ایجاد کرده است. به طوری که امکان اجرای آن در بالکن و راه پله هم به صورت ساده هم به صورت فرانسوی که مورد تایید آتش نشانی است ، میباشد. وهمچنین این سبک طراحی قیمت این  نرده را تا 50% نسبت به قبل کاهش داده است.\nنرده راه پله و بالکنی آلومینیومی نرده های جدیدی است که اخیرآ جایگزین نرده استیل و آهنی در اروپا شده است.\nنرده آلومینیوم آبکاری نمیشوند یعنی  روش تولید و براق شدن آلومینیوم بدین صورت است آلومینیوم بصورت شمش تولید میشود و بعد از آن بصورت استوانه یا بیلت تبدیل میشود و در دمای 400 درجه سانتی گراد که نرم و قابل انعطاف میشود توسط دستگاه پرس اکستروژن تزریق میشود و توسط قالبهای مختلف با اشکال مختلف که در داخل دستگاه قرار میگیرند مثل لوله 50 یا پایه 40 ، از دستگاه تزریق شده و به صورت 6 متری برش میخورد و استرچ یا کشیده میشود و بعد ازآن داخل کوره های حرارتی یا اج شده و منیزیم آن میسوزد و از حالت نرم یا قابل انعطاف به صورت پروفیل سخت تبدیل میشود.", "post_url_5": "http://ariyo.blog.ir/post/22", "post_title_5": "نرده استیل", "post_content_5": "شرکت آریو حفاظ یکی از معتبر ترین شرکت های تولید کننده و اجرا کننده نرده استیل ، حفاظ استیل\n ، درب استیل ، پله استیل ،پله خم استیل ،راه پله استیل ،پلکان پیش ساخته \nمدولار استیل ، هندریل استیل ،قطعات استیل ، نرده استیل فانتزی ،نرده استیل\n خاص، نرده استیل حصاری ، نرده استیل 3 خط ، نرده استیل پروفیل ،نرده استیل\n فانتزی ، راه پله استیل ، نرده استیل تیغه ای ، سازه های فضایی استیل ، \nاسپایدر استیل ، نرده شیشه ای ، نرده استیل تراس ، پایه های نرده استیل ، بوته محافظ استیل ، راه پله استیل طرح دار ، راه پله ساده استیل ، راه پله استیل با حفاظ شیشه ای\n ،پله خم استیل، پله پیچ استیل، نرده استیل پروفیل شیشه خور ،نرده استیل 4 \nخط ، هند ریل استیل استخری ، نرده استیل حصاری ، پلکان استیل استخر ، حفاظ \nاستیل بانکی ، حفاظ استیل واحد های مسکونی و تجاری استیل ، درب استیل، درب \nاستیل ثابت، درب استیل آکاردئونی، درب استیل کشویی در استان تهران میباشد. \nشرکت آریو حفاظ با سالها تجربه در زمینه تولید انواع محصولات استیل توانسته\n جایگاه خود را نه تنها در سطح کشور عزیزمان ، بلکه در کشور های مجاور نیز \nارتقاء دهد. محصولات استیل آریو حفاظ از بالاترین سطح کیفیت، بهترین مواد \nاولیه ، زیباترین طرح ها برخوردار بوده و از جدید ترین متد های روز دنیا \nجهت طراحی و اجرای آن استفاده می گردد. نرده آلومینیومی\n ، حفاظ استیل ، راه پله استیل، درب استیل و دیگر محصولات شرکت آریو حفاظ \nدارای مقاومت بالا در برابر رطوبت ، نور خورشید و... بوده و با خدمات \nپشتیبانی معتبر ارائه میگردد. هدف آریو حفاظ ارائه خدمات و محصولات استیل \nبا بهترین کیفیت ، مناسب ترین قیمت و بهترین مواد اولیه میباشد. متخصصان \nآریو حفاظ کاملا پایبند به منشور اخلاقی شرکت که همانا احترام به مشتری ، \nارائه خدمات برتر،استفاده از جدید ترین متدها و استاندارد ها در طراحی و \nاجرا نرده استیل ، حفاظ استیل، درب استیل، راه پله استیل و ...، رعایت اصول\n اخلاقی ، حفظ ادب و در نهایت رضایت هر چه بیشتر مشتریان گرامی میباشند."}