{"type": "blog", "blog_name": "نیمه سیب سقراطی", "blog_url": "http://1ta414.blog.ir/", "post_url_1": "http://1ta414.blog.ir/1396/10/22", "post_title_1": "امشب ای ماه به درد دل من تسکینی ...", "post_content_1": "\nچند باری وسط صحبت های درد و دلی ـ که بدجوری می‌­چسبه کنج دلت و بهت آرامش\nالقا می­کنه ـ رسیده بودیم به اینکه من نوعی\nاگه یه تیکه از خودم رو، شخصیتم رو، رفتارم رو، راه و روشم رو، بدون اینکه احساس به تغییری در خودم حس کنم و صرفا\nبه خاطر بقیه حذف کنم، از خودم جدا کنم و پرتش کنم دور، اونی که مونده دیگه من نیستم،\nیکی دیگه ست. انگار که با از دست دادن قسمتی از هویتت، همه ی اون رو از دست میدی. هر\nبار با اطمینان می­‌گفت و می­‌گفتم، تایید می­‌کردم و تایید می­‌کرد. تا اینکه یه روز وقتی\nبدجوری توی یه موقعیت بدی گیر افتادم جور دیگه ای به قضیه نگاه کردم، انگار چاره ای نداشتم و این دفعه لازم\nبود خودم رو از دست بدم، با خودم فکر می­‌کردم راندمان هیچ ماشینی هم صد در صد نیست\nو این توقع زیادی از خودمه که با همه ی خودم به مقصد برسم، شده بودم مثل کسی که داره\nغرق می‌شه و دست و پا میزنه، که هیچ موقع سالم و سرحال نمی­‌رسه به ساحل، حتما زخمی شده،\nلباس هاش پاره شده، نفس نفس میزنه، بالا میاره، بیهوش میشه و ... ولی همه اینا می ارزه\nبه بقا، به حیات، به زنده بودن و با خودم فکر\nکردم لابد باید بیارزه و قانون نانوشته دنیا اینه که باید از دست بدی تا بدست بیاری،\nتا چیزهای ارزشمندتری رو بدست بیاری. دفعه بعد که دیدمش و افتادیم به حرف، دیدگاه جدیدم\nرو بهش گفتم، توقع داشتم تاییدم کنه یا حداقل به چیزهایی که گفتم فکر کنه ولی بلد راه\nبود. مثه همیشه جلوتر از من رفته بود. با تجربه تر بود و چیزهایی رو می‌­دونست که من\nهنوز بهشون نرسیده بودم. بهم گفت درسته که راندمان هیچ ماشینی صد در صد نیست ولی هیچ ماشینی نمی‌­تونه بدون چهار تا چرخ حرکت کنه و جلو بره. بهم گفت چرخ هاتو نگه دار، ازشون محافطت کن،\nبهشون نیاز داری ... و تو باور کن این مکالمه برای من بهترین فیلسوف بازی درد و دلانه\nبود.\n[1]\nامشب ای ماه به درد دل من تسکینی / آخر ای ماه تو همدرد من مسکینی\nشهریار", "post_url_2": "http://1ta414.blog.ir/1396/10/20", "post_title_2": ":)", "post_content_2": "\nخاطره‌ی خوب کسی شو ...\nحتی اگر قرار بر همیشه ماندن نیست،\nآنی شو که وقتی در ذهنش آمدی،\nچشمانش تو را لـــو بدهند ...\n\nصابر ابر\n سنجاق شد به اینجا\n", "post_url_3": "http://1ta414.blog.ir/1396/10/14", "post_title_3": ":)", "post_content_3": "\n دانلودانه ...\n\nندانستیم و دل بستیم نپرسیدیم و پیوستیم ولی هرگز نفهمیدیم شکارِ سایه ها هستیم...", "post_url_4": "http://1ta414.blog.ir/1396/09/25", "post_title_4": "نیمه شب بود و غمی تازه نفس ...", "post_content_4": "\nاین حجم اعتمادت به من، همونقدری که برام ارزشمنده، سنگین هم هست. بیشتر از اونی که جنبه و ظرفیتشو داشته باشم سنگینه و سنگین، اون قدر که می‌تونم زیر بار مسئولیتش له شم، متلاشی شم، از هم بپاشم. اونقدر که منو بترسونه، اونقدر که فراریم بده، اونقدر که هضم کردنش مدتها برام زمان ببره، اونقدر که تو و مشتقاتت بشین الویت اولم، که هی به افکارم هجوم بیارین و همه چی رو بپوشونین و سایه بزنین رو همه‌ی دار و ندارم، همه‌ی هست و نیستم ... چیکار باید کرد؟ چیکار باید کرد با این سفره دلت که برام پهن کردی و هیچ با خودت نگفتی این دختر تو این آشوب چیکار باید کنه؟\n[1]\nمن پریشان تر از آنم که تو می‌پنداری \nشده آیا ته یک شعر ترک برداری؟\nفاضل نظری", "post_url_5": "http://1ta414.blog.ir/1396/09/18", "post_title_5": "مرا خود با تو رازی در میان هست ...", "post_content_5": "\nخیلی طول نکشید تا بفهمم و بفهمی که چقدر استاندارد های زندگی هامون بهم شبیه هست، که چقدر تمام حساسیت هات رو می‌فهمم و تمام جزئی نگری‌هام رو می‌فهمی، که تا کجا از جهان بینی‌ات به کائنات باخبرم و تو خوب میدونی از نگاه من دنیا چه شکلیه، تو میدونی تا چه اندازه میتونم عمیق درکت کنم، آخه تو ذاتاً بلدی تا ته هر راه نرفته هم درکم کنی، تو حتی وقتی به جون خودت می‌افتی و دچار خود درگیری مزمن میشی هم به همون چیزهایی فکر میکنی که من توی خود درگیری هام بهشون فکر میکنم. تو حرمت واژه‌ها رو می‌شناسی، من بلد نگفته هاتم و تو خوب بلدی نگاهمو تفسیر کنی و من خوب میدونم وقتی یکی بلدت باشه چه حظ انگیزه. تو باورت نمیشه که من چقدر میتونم بهت شبیه باشم و من باورم نمیشه یکی با این همه شباهت به من توی این دنیا وجود داشته باشه. من و تو، حجم این شباهت رو انقدر باور نکردیم تا افتادیم به محک زدن همدیگه، به یه دستی زدن، به غیر مستقیم حرف زدن، به کنکاش، به جست و جو، به کشف و جز خودت کی میدونه همه‌ی اینا چه حال خوبیه ... ذره ذره کشف کردنت، فهمیدنت، ذره ذره کشف کردنم، فهمیدنم ... آشنا شدن با تو توی این مقطع از زندگی‌ام ، منو نسبت به همه‌ی آدم‌ها و همه ‌ی دنیا متوقع میکنه، که حتما یه روزی یادت میکنم و با خودم میگم اگه بودی، خوب منو می‌فهمیدی. اونقدر که نیاز به این همه توضیح نبود، که این حجم توضیح دادن‌ به اونهایی که درکم نمیکنن، یه روزی منو از پا درمیاره. من مؤمنم به جنس دل تنگی‌ات، مؤمنم به ساعت هایی که فقط میشه با تو حرف زد و حرف زد و حرف زد، من مؤمنم به همه چی و هیچی ... پس آدم خوبه‌ی زندگی‌ام بمون، بذار یه روزی دلت برام تنگ بشه، تنگِ تنگِ تنگ ...\n[1]\nدانلودانه ...\nمن از اون آسمون آبی میخوام/ من از اون شبهای مهتابی میخوام ..."}