{"type": "blog", "blog_name": "سمفونی نجس ذهن یک قدیسه", "blog_url": "http://stigmata.blog.ir/", "post_url_1": "http://stigmata.blog.ir/1395/10/06/Symphony-No.193", "post_title_1": "سمفونی صد و نود و سوم: خیالات مغشوش", "post_content_1": "خون میریزه... \nبرمیگرده به دستام نگاه میکنه میگه اینا چیه؟ از کجات داره میریزه؟\nمیگم از دستم\nمیگه کو ببینم؟! پس چرا زخم نیست؟\nلبمو گاز میگیرم میگم بعدا بهت نشون میدم. الان نمیشه. رو بازومه... \nمیگه بده ببینم! چی چی رو بعدا...\nمیگم زشته! جلو بقیه... لااقل اتاق... خواهش میکنم\nمیگه خیلی خب...\nمردد و زیرزیرکی نگاه میکنم مبادا کسی بفهمه میگم از دهنم میاد\nمیریم اتاق. نگام میکنه. سیگارشو از دهنش درمیاره. یطوری نگام میکنه که انگار نمیبینه منو. میگه از دهنت میاد؟ اوکی، فردا میریم دکتر. لبخند میزنه... تلخ. \nمیگم نیازی نیست...\nیهو برمیگرده. طاقت نمیاره. سرشو میاره بغل گوشم بلند میگه مشت مشت خون بالا میاری هرروز... بهمم نمیگی. دیگه ادعای دکتری نکن! بذار یکی دیگه نقشتو درست بازی کنه.\nمیگم بس کن... میدونم که جدی نیست... نمیمیرم که. لبام میارزه \nبا تردید نگام میکنه میگه چند وقته؟ \nلبمو میخورم. عصبی. میگم ولش کن...\nمیگه بگو... \nمیگم یک ماهی میشه\nمکث میکنم و آروم میگم ببین من میدونم روزامون پر از خبرای بده. خبرای بد همه روزمونو پر کرده. دیگه نمیخوام یه خبر بد دیگه اضافه شه... بذار یکم خوبی باقی بمونه. \nروشو میکنه اونور و ترجیح میده بخوابه\nبگیر بخواب و هذیون نگو فردا از قرار معلوم کار داریم\nصبح که میشه با زنگ موبایلش پلکای سنگینم که تموم شب باز مونده بود خیره به سقف رو هم میافتن و نمیافتن. فقط میشنوم که داره حرف میزنه. تند تندم حرف میزنه. انگار که هم اون پشت خطی هم خودش عجله داره. اولش عذر و بهونه میاره که نمیتونه بره اما بعدا موفق نمیشه. حدس میزنم پشت خطی سمج تر از این حرفاس. بالاخره میگه باشه و میاد سمتم. آروم موهامو میزنه کنار از صورتم. زیر گوشم میگه اگه به خودم بود صد سال نمیخواستم برم اما میدونی که ناچارم. لبخند میزنم میگم من که عادت دارم بار اولم که نیست تعارف واسه چی؟ \nبا انگشت به چونم ور میره آخه تو این وضعیت؟ با اون حالی که دیشب گفتی چجوری دلم بیاد؟ چشمامو باز میکنم خیره میشم بهش میگم بس کن... مرده ام کردی گذاشتیم تو قبر ولی من حالا حالاها قراره زنده باشم. \nمیگه قول میدی بری دکتر؟ من سفرم برم از اون سر دنیا ولت نمیکنما. دکتر بری باید بگی. هرجا بری باید گزارش بدی. \nدستشو از روم برمیدارم بلند میشم میگم خیلی خب. با خیال راحت برو.\nپوزخند میزنه میگه خیال راحت... بلند میشه و قصد رفتن میکنه.\nتو چارچوب در وایمیسه. دلش با منه. برمیگرده میگه مطمئن؟ \nبالشو میندازم سمتش میگم برو دیگه\nبالاخره میره و من هنوز تو جامم. تو فکر. میخوام بگم همه چی همین قدر معمولیه. زندگی ما از اولشم معمولی بوده. رویایی نبوده. مام تو رویا نبودیم. به دور از داستانای رنگی عاشقانه. یه اون بود و یه من تو و یه زندگی یهویی که معلوم نبود چی ما رو به هم وصل کرده. فقط تا به خودمون اومدیم که زیر یه سقف بودیم و با یه ذهنیت سابق کورکورانه از عشق. میخوام بگم زندگی برای ما نه قشنگیاشو داره نه زشتیاشو. ما تو یه دایره از روزمره ها که همه درگیرشن غرق شدیم. خیلیا تعریفشون اینه که ما عاشقیم. که اگه نبودیم با هم نبودیم. نمیموندیم. راستش اگه از خودم بپرسم جوابشو نمیدونم. تازه میفهمم هیچی نمیدونم. \nسرمو تکون میدم. راست چپ بالا پائین. دستامو کش میدم. آره، من هیچی از خودمون نمیدونم. مثلا الان نمیدونم اون واقعا کجاس. داره چیکار میکنه. واقعا کار میکنه یا نه. واقعا به فکرمه یا نه. خب هیچکس نمیدونه. شما الان میدونی کسی که مبدا و به مقصد سرکار ترک کرده واقعا کجاس و داره چیکار میکنه؟ حتی نمیدونی کسی که میز شامو ترک میکنه میره دستشویی واقعا داره چیکار میکنه. از کجا معلوم... شاید واقعا گوشیشو دربیاره و به اون یکی عشقش زنگ بزنه. و ما هیچوقت نمیفهمیم. پس مجبوریم اعتماد کنیم. به خاطر خودمون. چرا به خاطر خودمون؟ چون دیوونه میکنیم خودمونو. ", "post_url_2": "http://stigmata.blog.ir/1395/09/17/Symphony-No.192", "post_title_2": "سمفونی صد و نود و دوم: واژه به واژه درک کن", "post_content_2": "وقت هایی هست که شاید بیشتر از هروقت دیگری نیاز داشته باشی که باشند. و بخواهی شان اصلا. اما درست در همان وقت هاست که می بینی اشتباها ترکت می کنند. به خیال خودشان احتمالا تصور کرده اند شعور به خرج داده اند اما عمیقا دگرگونت می کنند. حالت را بد می کنند. و می خواهی تمام بودن های دیگرشان را هم بالا بیاوری. \nدرست در همان وقت هایی که حساس شده ای (و حساست کرده اند) باید باشند. حتی دو برابر [!]. باید بمانند. بدون آن که به ناراحت شدن هایشان فکر کنند. بدون آن که به مغزشان خطور کند: \"چقدر جدیدا لوس شده!\" بدون آن که خودت بگویی جدیدا یکم که نه خیلی زیاد حساس شده ای. و همان ها قطعا جزء بزرگتری از همین حساسیت ایجاد شده ات بوده اند. \nاحساس می کنم یک ابر بزرگ و سنگین روی دلم سفره پهن کرده. دوست ندارم درباره اش شرح بدهم. دوست دارم نگفته خوانده شوم. دوست دارم مورد احتیاط واقع شوم. و مراعات شوم. مداوا شوم. \nآن آدم هایی که دوستشان داری اما درکت نمی کنند هم شاید بروند. به هر حال این خلق و خو سوغاتی هایی هم به همراه دارد. درک یا ترک! حال، در این حال نزار باید انتظار همه چیز را داشته باشی. ", "post_url_3": "http://stigmata.blog.ir/1395/09/14/Symphony-No.191", "post_title_3": "سمفونی صد و نود و یکم", "post_content_3": " زن حسود نیست؛ \n فقط برخے مسائلُ منصفانـہ و عادلانـہ نمے بینـہ! ", "post_url_4": "http://stigmata.blog.ir/1395/08/29/Symphony-No.190", "post_title_4": "سمفونی صد و نودم:  خصوصے  |1|", "post_content_4": "\nبرای نمایش مطلب باید رمز عبور را وارد کنید\n\t\n\n\n\n", "post_url_5": "http://stigmata.blog.ir/1395/08/01/Symphony-No.189", "post_title_5": "سمفونی صد و هشتاد و نهم: بوت [بوی تو]", "post_content_5": " واے ... بوے عطرِش خیلے بده! \n واے ... بوے عطرِش... \n واے ... بوے عطرِش خیلے خوبـہ! "}