{"type": "blog", "blog_name": "بابدبادک قرمز", "blog_url": "http://kiterunner.blog.ir/", "post_url_1": "http://kiterunner.blog.ir/1395/04/09/%D8%A7%DB%8C%D8%B1%D8%A7%D9%86-%D9%85%DB%8C-%D8%B4%D8%A7%D9%BE", "post_title_1": "ایران می شاپ", "post_content_1": "\n\n\n\n\n\n\n\n\nفروشگاه بزرگ ایران می شاپ، با نزدیک به یک دهه فعالیت در تهیه و توزیع محصولات تله شاپینگ،\n لوازم خانگی، انواع لوازم آشپزخانه، جهیزیه عروس، انواع گن های لاغری، \nزیور الات و هزاران مدل محصولات متنوع و با کیفیت، افتخار دارد تا محصولات \nجدید خود را با قیمت های بسیار مناسب و کیفیت عالی، معرفی نماید.\nعرضه جدیدترین محصولات تله شاپینگ\nاز مهمترین اجناس فروشگاه ایران می شاپ می توان به، اجناس تله شاپینگ، مانند انواع سرخ کن، خرد کن نایسر دایسر، انواع گن های لاغری مردانه و زنانه مانند شلوارک لاغری هات شیپر، گن لاغری هات شیپر،\n بخارشو، لوازم آشپزخانه مانند انواع چاقو، ماهیتابه، ترازو، جاروشارژی، \nلوازم آرایشی و بهداشتی، بند انداز، محصولات کودک مانند لوازم و اسباب \nبازیهای کودکان، اشاره کرد این فروشگاه بخاطر سابقه طولانی و درخشان، در \nتهیه اجناس با کیفیت و عرضه آنها با کمترین سود تجاری، توانسته است تا \nاعتماد طیف عظیمی از افراد مختلف را مخاطب قرارداده و اعتماد و رضایت خاطر \nانان را فراهم کند.\nفروشگاه ایران می شاپ،\n بصورت 24 ساعت شبانه روز و هفت روز هفته فعال بوده و شما می توانید با \nاطمینان از کیفیت و قیمت مناسب هزاران محصول این فروشگاه کالای مورد نظر \nخود را به ساده ترین شکل ممکن سفارش داده، وجه آنرا به صورت انلاین پرداخت \nکرده و یا اینکه از طریق سرویس پرداخت در محل شرکت پست جمهوری اسلامی \nایران، پس از تحویل کالای مورد نظر سفارش داده و اطمینان از سلامت آن، وجه \nکالا را به مامور پست پرداخت نمایید.\nباید خاطر نشان کنیم که تمام محصولات عرضه شده در این فروشگاه دارای \nکیفیت بسیار خوبی بوده و کلیه این محصولات دارای گارانتی تست سلامت می \nباشند.\nبرای بازدید از محصولات متنوع و یا خرید کالای مورد نظر خود می توانید با کلیک بر روی تصویر زیر، وارد فروشگاه ایران می شاپ شوید.\n\n\n\n\n\n\n\n", "post_url_2": "http://kiterunner.blog.ir/1395/03/29/%D8%B3%D9%87%D9%85-%D9%85%D9%86-%DA%A9%D9%87-%D9%86%DB%8C%D8%B3%D8%AA%DB%8C", "post_title_2": "سهم من که نیستی", "post_content_2": "\n\n\n\nسهم من که نیستی!!!\n\nسهم\nقصه های من بمان!!!\n\nسهم\nفکر من!!!\n\nعاشقانه\nهای من!!!\n\nسهم\nخواب دست های من بمان!!!\n\nاز\nکنار من که رفته ای!!\n\nاز\nخیال من مرو!!\n\nسهم\nمن که نیستی!!!\n\nسهم\nمن نمی شوی!!!\n\nسهم\nدفترم !!!\n\nسهم\nواژه های من!!\n\nسهم\nسطرهای خسته ام بمان....!!!\n\n\n\n\n\n\n۰\n\n\n\n\n\n۲\n\n\n\n\n\n۰\n\n\n\n\n\n\n\nغزل\n\n\n\n\n\nدیگر نمی خواهی مرا با من مدارا می کنی\n\nدیگر نمیخواهی مرا با من مدارا میکنی\nدر گیر و دار رفتنی امروز و فردا میکنی\n\nبا دیگران جانانه ای با من ولی بیگانه ای\nسودای رفتن داری و انکار و حاشا میکنی\n\nداری به دل مهری دگر شوری دگر داری به سر\nخواهی بگویی با دلم این پا و آن پا میکنی\n\nبا من عبوس و خسته ای بی اعتنا پیوسته ای\nبا او شنیدم دم به دم صحبت تمنا میکنی\n\nافکنده ای در آتشم با عشق داغ و سرکشم\nاما خموش و ساکتی تنها تماشا میکنی\n\nآن دیگری یک هرزه خو، بدنامه ای بی آبرو\nافسوس میدانی ولی اما و آیا میکنی ...\n\" بتول مبشری\"", "post_url_3": "http://kiterunner.blog.ir/1395/03/29/%D9%87%D9%81%D8%AA-%D8%A8%D8%A7%D9%88%D8%B1-%D8%BA%D9%84%D8%B7-%D8%AF%D8%B1%D8%A8%D8%A7%D8%B1%D9%87-%DA%AF%D9%88%D8%B4%DB%8C-%D9%87%D8%A7%DB%8C-%D9%87%D9%88%D8%B4%D9%85%D9%86%D8%AF", "post_title_3": "هفت باور غلط درباره گوشی های هوشمند", "post_content_3": "\n\n\nامروزه اسمارت فون ها یا همان \n\t\t\t\tگوشی های های هوشمند به همراه همیشگی ما مبدل شده اند.گجت هایی \n\t\t\t\tکه دیگر بسیار فراتر از یک تلفن برای ما کارایی داشته و یک لحظه \n\t\t\t\tقادر به جداشدن از آنها نیستیم.خب حالا که اینقدر به این ابزار های \n\t\t\t\tجدید وابسته هستیم بهتر است تا باور های غلط خود را در مورد آنها \n\t\t\t\tتغییر دهیم.در این مطلب نگاهی داریم به هفت مورد از باور های غلط \n\t\t\t\tافراد در مورد گوشی های هوشمند ، با گجت نیوز همراه باشید ، شاید \n\t\t\t\tشما هم یک یا چند مورد از این باورهای غلط را در مورد اسمارت فون \n\t\t\t\tها داشته باشید.\n\n \n\t\t\t\t\nادامه مطلب...\n\n\n\n\n۱\n\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n۱۹ تیر ۹۴ ، ۱۴:۰۹\n\n\nغزل\n\n\n\n\n\n\nزنانی که با عملکرد غیر عادی خود در زمانه شان ماندگار شدند\n\n\n\nایجاد تغییر همیشه سخت است. تغییر، خرق عادتی است که توسط جامعه \n\t\t\t\tو افراد پذیرفته شده و دست زدن به آن، شجاعت زیادی می‌طلبد. به قدر \n\t\t\t\tآن شجاعت، باید قوی هم بود و در برابر مخالفت‌ها تاب آورد. برای \n\t\t\t\tهمین است که اغلب ما، تلاش نمی‌کنیم در شیوه‌ی زندگی‌مان تغییری \n\t\t\t\tایجاد کنیم. به جایگاه اجتماعی، مالی و معنوی خود در همین وضع \n\t\t\t\tموجود رضایت می‌دهیم و ادامه‌اش می‌دهیم. همین است که افراد کمی \n\t\t\t\tهستند که جسارت تغییر را داشته‌باشند. در نوشته‌ی امروز، تصاویری \n\t\t\t\tاز زنانی را می‌بینیم که با عملکرد خود تغییری چشمگیر در سنت‌های \n\t\t\t\tپذیرفته‌شده‌ی جامعه‌شان ایجاد کردند و درباره‌ی توانایی‌های‌شان، \n\t\t\t\tهمگان را متعجب کردند. برخی از این تصاویر، نشان می‌دهد که زنان در \n\t\t\t\tموقعیت سخت جامعه‌شان چطور خود را با شرایط وقف دادند و عهده‌دار \n\t\t\t\tمسئولیت‌های مهم برای حفظ خاواده‌شان شدند. برخی از تصاویر نشان‌دهنده‌ی \n\t\t\t\tاوج انسانیت حتی در برابر دشمن هستند. شاید کار بعضی از آنان \n\t\t\t\tامروزه کاملاً عادی جلوه کند، اما در زمان خودش، نیاز به جسارت و \n\t\t\t\tجرأت فراوانی داشت. بیش از همه، دوست دارم این پست را تقدیم به \n\t\t\t\tمادرانی کنم که با کار شرافتمندانه، سرپرستی خانواده خود را بر \n\t\t\t\tعهده گرفته‌اند. شاید نام خیلی از آن‌ها را هرگز نشنویم و داستان‌شان \n\t\t\t\tرا هیچ‌گاه نخوانیم، اما مسلماً همگی آن ها شایسته‌اند که برای عزت‌نفس \n\t\t\t\tفوق‌العاده‌شان مورد تقدیر قرار گیرند.\n\n\n \nادامه مطلب...\n\n\n\n\n۱\n\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n۱۹ تیر ۹۴ ، ۱۱:۵۷\n\n\nغزل\n\n\n\n\n\n\nمرد زندگی من\n\n\nدلم می خواهد\nمرد زندگی من\nهمچون کوه\nمحکم و استوار باشد\nآن چنان که بتوانم\nبا خاطری جمع\nدر آغوش امن او مچاله شوم\nو مطمئن باشم\nهمه چیز رو به راه است\nو رو به راه خواهد بود\nتا وقتی که \nمرد زندگی من\nدر کنارم هست.\n\n\n\n\n\n\n۶\n\n\n\n\n\n۱\n\n\n\n\n\n۰\n\n\n\n\n۱۸ تیر ۹۴ ، ۱۸:۱۹\n\n\nغزل\n\n\n\n\n\n\n20 ابر عجیب از سراسر دنیا\n\n\nحتما برای شما هم پیش آمده که به آسمان خیره شوید و به ابرها \n\t\t\t\tدقت کنید و گاهی با منظره جالب یا ترسناکی از نحوه قرارگیری ابرها \n\t\t\t\tمواجه شوید. اما گاهی اوقات شکل ابرها منحصر بفرد است. ابرهای \n\t\t\t\tآرامش‌بخش، ترسناک یا ابرهایی که به شکل صورت یک انسان در می‌آیند. \n\t\t\t\tدر ادامه برخی از ابرها را که به صورت طبیعی یا در اثر طوفان شکل \n\t\t\t\tگرفته‌اند، با هم می‌بینیم.\n\n\n", "post_url_4": "http://kiterunner.blog.ir/1395/03/29/my-second-test-post", "post_title_4": "عنوان دومین مطلب آزمایشی من", "post_content_4": "این متن دومین مطلب آزمایشی من است که به زودی آن را حذف خواهم کرد.\nزکات علم، نشر آن است. هر وبلاگ می تواند پایگاهی برای نشر علم و دانش باشد. بهره برداری علمی از وبلاگ ها نقش بسزایی در تولید محتوای مفید فارسی در اینترنت خواهد داشت. انتشار جزوات و متون درسی، یافته های تحقیقی و مقالات علمی از جمله کاربردهای علمی قابل تصور برای ,بلاگ ها است. \nهمچنین وبلاگ نویسی یکی از موثرترین شیوه های نوین اطلاع رسانی است و در جهان کم نیستند وبلاگ هایی که با رسانه های رسمی خبری رقابت می کنند. در بعد کسب و کار نیز، روز به روز بر تعداد شرکت هایی که اطلاع رسانی محصولات، خدمات و رویدادهای خود را از طریق بلاگ انجام می دهند افزوده می شود. ", "post_url_5": "http://kiterunner.blog.ir/1395/03/29/my-first-test-post", "post_title_5": "عنوان اولین مطلب آزمایشی من", "post_content_5": "این متن اولین مطلب آزمایشی من است که به زودی آن را حذف خواهم کرد.\nمرد خردمند هنر پیشه را، عمر دو بایست در این روزگار، تا به یکی تجربه اندوختن، با دگری تجربه بردن به کار! \nاگر همه ما تجربیات مفید خود را در اختیار دیگران قرار دهیم همه خواهند توانست با انتخاب ها و تصمیم های درست تر، استفاده بهتری از وقت و عمر خود داشته باشند. \nهمچنین گاهی هدف از نوشتن ترویج نظرات و دیدگاه های شخصی نویسنده یا ابراز احساسات و عواطف اوست. برخی هم انتشار نظرات خود را فرصتی برای نقد و ارزیابی آن می دانند. البته بدیهی است کسانی که دیدگاه های خود را در قالب هنر بیان می کنند، تاثیر بیشتری بر محیط پیرامون خود می گذارند. "}