{"type": "blog", "blog_name": ".: ɪᴍɪᴍᴇᴄʜ  :.", "blog_url": "http://imimech.blog.ir/", "post_url_1": "http://imimech.blog.ir/1396/11/03/474A", "post_title_1": "474", "post_content_1": "فصل اول  قسمت اول  - تهران ؛ تهران جا نمونی آقا  - آقا با شمام ؛ خوابی آقا ؟ بلند شو رسیدیم تهران  کش و قوسی به عظلات ام دادم و خمیازه عمیقی کشیدم و خواب آلود از راننده پرسیدم رسیدیم آقا ؟ راننده نگاهی عاقل اندر سفیهی کرد و گفت نه داداش تازه راه افتادیم نگاه کن همه رفتن ففط تو موندی بلند شو پسر جون بلند شو بزار به کار زندگیمون برسیم  رسیدم سرانجام رسیدم ناخودآگاه چند سال اخیر جلوی چشمام مثل د یک فیلم روی دور تند اکران شد چقدر شب بیداری چقدر زحمت چقدر درس ... برای رسیدن به این شهر درندشت ؛ تهران ؛ پایتخت انگار پر بی راه هم نمیگن که به چیزی فکر کنی آخر جذب خواهی کرد هنوز آفتاب طلوع نکرده بود ساکم رو از باکس کنار اتوبوس بیرون آوردم و دسته اش رو بالا کشیدم شروع کردم به قدم زدن توی محوطه ی ترمینال . آسمون تهران فرقی نداشت با آسمون شهر من ؛ زمینش هم همینطور ؛ اما مردمانش زمین تا آسمون با مردم شهر من فرق دارند . اینجا انگار همه با هم غریبه اند ؛ انگار همه باهم دشمن اند در حالی که ادعا میکنند دوست هم و همکار همند ؛ این اولین چیزی بود که از برخورد با مردم تهران مثل یک پتک توی سرم خورد مردمی که به مسافرکشی مشغول بودند . همین راننده تاکسی هایی که به محض اینکه پای یک مسافر از پله های اتوبوس به زمین میرسه به سرش هجوم میارن و یک مسیر رو ده نوع قیمت میدن که فقط مسافر رو بدزدند و به اصطلاح مشتری جذب کنند مثل لاشخور ها مثل کفتارهایی که از دهان هم غذا میدزدند . داخل محوطه میگشتم و دنبال نمازخونه ای بودم تا قبل از طلوع آفتاب نماز صبح ام رو بخونم  نماز رو بجا آوردم و بجای صبحانه شیر و کیکی نوش جان کردم و برای استراحت کوتاهی روی صندلی های کنار سکو نشستم . از بین تموم راننده هایی که ماشین ها رو پارک کرده بودند و به دنبال مسافرپای اتوبوس ها در حال راه رفتن بودند پیرمردی داخل تاکسی زرد رنگ انتهای صف منتظر بود تا نوبتش برسه و مسافر بزنه . دیدم سرش پایینه و زیر لب هراز چند گاهی چیزی زمزمه میکنه و لبخند میزنه . این فصای مجازی همه رو درگیر خودش کرده حتی این پیرمرد سالخورده رو . نفسی تازه کردم و کم کم پیرمرد به اوایل صف رسیده بود و نوبت اون بود تا مسافر سوار کنه اما باز برای سوارکردن مسافر تلاشی نمیکرد حتی زحمت پیاده شدن از ماشین هم بخودش نمیداد . تعجب میکنم چطور میتونه انقدر بیخیال باشه ؟ از میون اون همه راننده این یکنفر با حالات عجیب و غریب خودش من رو جذب خودش کرد . باید بهش نزدیک میشدم باید بیشتر میشناختم وگرنه تا قیامت علامت سوال حرکات و رفتارهاش توی ذهن ام باقی میموند و توی خماری میموندم . به سمتش حرکت کردم چند بار به شیشه زدم و صدام رو با تک سرفه ای صاف کردم گفتم : پدر جان ؟ آقا ؟ ریش سفید یکدست ؛ بدن روی فرم نه لاغر نه چاق ؛ صورت گلگون و عرق چین سبز روی سرش حسابی پیرمرد رو جذاب کرده بود . مشخص بود از اون دست پیرهاست که هنوز هم بخودش میرسه و زندگی رو سه طلاقه نکرده ؛ با لبخند ملیحی که روی لب هاش داشت به سمت من برگشت و شیشه رو پایین داد و گفت : -جانم بابا جان ؟ مسیرت کجاست پسرم ؟ بوی عطر یاسی که مصرف کرده بود از داخل ماشین خورد توی صورتم و یک لحظه بی اختیار چشم هام رو بستم و نفس عمیقی کشیدم بوی امید بوی زندگی بوی قدیم ... آخ که چقدر خوب بود با خودم گفتم ببین پیرمرد سرپیری چه دلربایی میکنه ؛ بیچاره زن و بچه مردم ؛ من که مردم دلم رفت ؛ هر مسیری میگفتم ریسک بود . امکان داشت قبول نکنه و مسیرش جای دیگه ای باشه تصمیمم رو گرفتم و بی دریغ گفتم : - دربست ...", "post_url_2": "http://imimech.blog.ir/1396/10/17/473a", "post_title_2": "473", "post_content_2": "می دانی بیشتر از همه از چه غمگینم؟ از این که این روزهای تکرار نشدنی جوانی دارد یکی یکی بدون تو هدر می‌شود. آه نور چشمان غم زده‌ام، اگر می‌دانستی روزهایم چگونه بی‌تو سپری می‌شود! پس کی می‌آیی؟ روزی که نه طراوتی مانده و نه شادابی و نه اثری از جوانی؟حیف، حیف، حیف از این روزهای پرطراوات زندگانی‌ام که بدون تو می‌گذرند. اصلا روز‌های جوانی من هیچ، زیباترینم برگ‌های دفتر جوانی تو نیز دارد پر می‌شود بی‌آنکه از عشق چیزی در آن‌ها نوشته شده باشد.روز‌های زندگی‌مان را با حکم کدام قاضی این چنین ناجوانمردانه به مسلخ می‌فرستی؟ ای کاش می‌آمدی، به وطنت باز می‌گشتی و در آغوشم ساکن می‌شدی، آنگاه روز‌هایت را پر می‌کردم از طراوت عشق، با هر لبخندی که می‌زدی برایت خانه‌ای می‌ساختم از عطر لیمو، باغی از گل‌هایی که دوست داری و در میان آن درخت گیلاسی تا زیر آن استراحت کنی و از نور خورشید در امان باشی و از شکوفه‌هایش برایت دستبندی می‌ساختم. ای کاش می‌آمدی و من پناهنده می‌شدم در کنج امن آغوشت چرا که من از ابتدای تولدم در پی وطنی برای پیشانی‌ام بوده‌ام اشتیاقی است که سر به جنون می‌نهد، ای کاش می‌آمدی", "post_url_3": "http://imimech.blog.ir/1396/10/14/472a", "post_title_3": "472", "post_content_3": "حالا که حدود پنج شش سال شد که خواسته ای را میخواستم و اتفاق نمیافتاد به یکباره در عرض چند ماه همه اش اتفاق افتاد ! طوری که انگار جلویش را گرفته بودند و یکباره رها کردند ! حرفی نیست تا این سن خیلی چیز ها برایم عجیب بود و عجیب هست و شاید برای شماهم . اما به تازگی به این نتیجه رسیده ام که هیچ چیز و هیچ کس عجیب و مرموز تر از دنیا و قانون هایش نیست به یکباره زیر خروار ها خاک غم دفنت میکند که نفس نتوانی بکشی به یکباره هم میبرد و در آسمان ها پروازت میدهد که اصلا فراموش کنی روزی پایت روی خاک بوده چه برسد به زیر خاک ! عجیب است که این کارهایش هیچ قانونی ندارد و هیچ علت مشخصی هم ! فی الحال", "post_url_4": "http://imimech.blog.ir/1396/10/09/471A", "post_title_4": "471", "post_content_4": "بعضیامون استاد دست نکشیدن و دل نکندنیم،مث خودکاری که دیگه نمینویسه و دور نمیندازیم، شیشه عطری که خالی شده و هنوز نگهش داشتیم،رابطه ای که تموم شده و هنوز درگیرشیم\n ", "post_url_5": "http://imimech.blog.ir/1396/10/09/460AA", "post_title_5": "460", "post_content_5": "آره چند وقت پیش بود ؛ چند وقت پیش که میگم یعنی چند ماه پیش ؛ برداشتم نوشتم من به برگشت اعتقاد ندارم ؛ اون که رفت رفت دیگه نباید برگرده ؛برگرده ام من قبولش نمیکنم این مدت که نبودم کلی حرف دارم که بنویسم از جمله همین که چرا ؟ مثلا خیلی شخصیت جذاب میشه اونکه رفت و برگشت رو قبول نکنیم ؟ اهل بازار گردی هستی ؟! اول بازار یه جنس خوب با قیمت خوب میبینی اما حرص و طمع نمیزاره خرید کنی ؛ میگی من یه دور بزنم بیام فروشنده هم با نیش خند بدرقه ات میکنه ؛ میری دور هاتو میزنی میبینی نه ! اون که اول دیدی از همه هم مدلش بهتر بود هم قیمت ! برمیگردی اما قیمت رو بالاتر میگه توام قید خرید رو یامیزنی یا میری سراغ فروشنده های دیگه ؛ توی روابط نباید بازاری رفتار کنی ؛ رفت ؟! بزار بره ؛ بزار بره دوراش و بزنه ؛ تو خوب بودی بعد که برگشت بپذیرش ؛ این آدم خیلی قابل اعتمادتر و مطمئن تر و موندگار تر از اون کسیه که هیچکس رو ندیده و هیچ دوری نزده ؛ آدمی که رفته دوراش و زده و اومده یعنی رفته همه رو دیده اما باز به تو برگشته ؛ یعنی ایمان داره تو از بقیه براش بهتری ؛ این آدم موندگاره ؛ اونیکه تو انتخاب دومش هستی یعنی یکبار انتخاب غلط کرده چوبش رو خورده دور دورش رو کرده حالا اومده سراغ تو ؛ یعنی تورو به مابقی ترجیح داده ؛ این آدم موندگار تره ؛ بشرطی که عادتش تست آدم ها نباشه ؛ این همون عادت خداییه که فکر میکنیم اگر مثل خدا باشیم کسرشان حساب میشه ؛ خدا به حضرت موسی فرمود ای موسی ؛ من بنده گنهکاری که گناه هاش رو کرده و حالا به من بازگشته رو بیشتر از اون عابدی که هیچ وقت گناه رو تجربه نکرده دوست دارم ؛ حضرت مرسی فرمود چرا ؟ خداوند فرمورد اونکسی که رفته مزه گناه رو چشیده رفته دورش و زده مابقی رو تست کرده اما ترجیح داده بمن بازگرده خیلی فرق داره با اون عابد که هیچوقت گناهی نکرده مزه گناه رو نچشیده و مدام پای عبادته چه بسا اگر مزه گناه رو بچشه و خیلی چیز ها رو تجربه کنه بمن باز نگرده ؛ ادمی که تو اولین انتخابش باشی معلوم نیست اگرمدل دیگه ببینه شخص دیگه ببینه باز هم تو انتخابش باشی !\nپزن )\nخدا بازگشت واقعی رو میپذیره ؛ یعنی بری ؛ برگردی و دیگه نری ! نه افراط نه تفریط ؛ این یعنی یکبار بخشش و یکبار پدیرش ؛ جوری برخورد نکنید که طرف برنگرده و طوری برخورد نکنید که رفت و برگشت بشه عادت شخص! اعتدال!"}