{"type": "blog", "blog_name": "وب آی تی | مجله دنیای دیجیتال", "blog_url": "http://webit.blog.ir/", "post_url_1": "http://webit.blog.ir/1394/09/07/%D8%B3%DB%8C%D9%88-%D9%88-%D8%A8%D9%87%DB%8C%D9%86%D9%87-%D8%B3%D8%A7%D8%B2%DB%8C-%D9%88%D8%A8-%D8%B3%D8%A7%DB%8C%D8%AA", "post_title_1": "سئو و بهینه سازی وب سایت", "post_content_1": "بهینه‌سازی \nموتور جستجو ( Search engine optimization)، یک روند مناسب برای بهبود دید یک وب \nسایت یا یک صفحه وب در یک موتور جستجوی طبیعی و یا الگوریتمی است. بطور کلی وب \nگاه‌هایی که بالاترین مکان و بیشترین تکرار در صفحه نتایج جستجو را دارند، بازدید \nکننده بیشتری از طریق موتورهای جستجو بدست می‌آوردند. (SEO) \nتوانایی انواع جستجو را دارد، از جمله: جستجوی تصاویر، مکانی، جستجوی ویدیو، جستجوی \nعلمی، جستجوی خبری و صنعت خاص در رأس موتور جستجو هستند.سئو\nبه عنوان یک استراتژی بازاریابی اینترنتی \n(SEO) به \nچگونگی کارکردن موتورهای جستجو و اینکه مردم چه چیزی را جستجو می‌کنند رسیدگی \nمی‌کند و همینطور کلمات کلیدی تایپ شده و اینکه کدام یک از موتورهای جستجو توسط \nمخاطبان مورد توجه قرار می‌گیرد را مورد بررسی قرار می‌دهد. بهینه‌سازی وب سایت \nشامل توسعه مطالب موجود در خود سایت و HTML و برنامه نویسی مربوط به هر دو و همچنین \nارتباط بین کلمات کلیدی و حذف موانع مربوط به فعالیتهای نمایه سازی در موتور جستجو \nو ترویج یک سایت برای افزایش تعداد لینک دهنده و یا لینک‌های ورودی، از دیگر \nتاکتیک‌های جستجوگرها است. در کل (SEO) به \nمعنی بهینه‌سازی موتور جستجواست و برای اطلاعات بیشتر می‌توانید به افرادی که خدمات \n(SEO) را \nارائه می‌دهند مراجعه کنید.", "post_url_2": "http://webit.blog.ir/1394/08/23/%D8%A8%D8%A7%D8%B2%DB%8C-%D9%BE%D8%A7%D8%B2%D9%84-%D8%A8%D8%B1%D8%A7%DB%8C-%D8%A7%D9%86%D8%AF%D8%B1%D9%88%DB%8C%D8%AF", "post_title_2": "بازی پازل برای اندروید", "post_content_2": "trick shots یک بازی پازل ساده و در عین حال بسیار سرگرم‌کننده برای دستگاه‌های اندرویدی است که در آن باید سعی کنید در هر مرحله توپ را به درون جعبه بیاندازید. به نظر ساده می‌آید؟ برای انجام این کار باید چالش‌های مختلف را انجام دهید.در این نسخه از بازی تعدادی از باگ‌های آن مرتفع گردیده است\nدانلود\nمنبع:http://www.androidha.com", "post_url_3": "http://webit.blog.ir/1394/08/22/%D8%A7%D9%86%D8%AF%D8%B1%D9%88%DB%8C%D8%AF-%DA%86%DB%8C%D8%B3%D8%AA", "post_title_3": "اندروید چیست؟", "post_content_3": "اندروید نام سیستم عاملی است که کمپانی گوگل آن را برای اسمارت فون ها از جمله گوشی ها و تبلت ها ساخته است\n\n\nادامه مطلب", "post_url_4": "http://webit.blog.ir/1394/08/22/%D8%AF%D8%A7%D9%86%D9%84%D9%88%D8%AF-%D8%A8%D8%A7%D8%B2%DB%8C-%D8%B2%D8%A7%D9%85%D8%A8%DB%8C-%D8%A8%D8%B1%D8%A7%DB%8C-%D8%A7%D9%86%D8%AF%D8%B1%D9%88%DB%8C%D8%AF", "post_title_4": "دانلود بازی زامبی برای اندروید", "post_content_4": "Plants vs. Zombies 2 HD نسخه ی دوم بازی خارق العاده و محبوب زامبی ها و گیاهان برای سیستم عامل اندروید می باشد که که در آن زامبی ها به زرادخانه ی شما حمله ور شده اند و می بایستی از خانه ی خود در مقابل ان ها توسط گیاهان مختلف دفاع کنید.\n\n با انواع ابزارهای مختلف همچون بمب های گیلاس و دیوار باید جلوی زامبی ها ایستاده و از رسیدن به خانه ی خود جلوگیری کنید. اگر از طرفداران بازی های برج دفاعی باشید و نسخه ی اول این بازی را تجربه کرده اید، قطعا نسخه ی دوم بازی فوق نیز برایتان جالب توجه و هیجان انگیز خواهد بود و باید از قدرت تفکر خود تا می توانید استفاده ی کامل را ببرید و با مهارت های خاص زامبی ها را یکی پس از دیگری از بین ببرید\nدانلود", "post_url_5": "http://webit.blog.ir/1394/08/22/ram-%DA%86%DB%8C%D8%B3%D8%AA", "post_title_5": "ram چیست؟", "post_content_5": "ram یک حافظه قابل خواندن و نوشتن است که بر پایه طراحی فلش (Flash) ساخته شده و وظیفه اصلی آن حفظ داده‌ها به صورت موقت برای پردازش در CPU است. رم داده‌ها را در خازن‌های موجود در حافظه خود ذخیره می‌کند. از این رو به دلیل ماهیت خازن‌ها، درصورت قطع برق انرژی خود را به سرعت از دست می‌دهند. همچنین خازن‌ها به دلیل این که میل به دشارژ شدن دارند، کنترلر حافظه به صورت انرژی آن‌ها را ریشارژ می‌کند. شارژ بودن خازن به معنای بیت منطقی 1 و شارژ نبودن آن به معنای بیت 0 است. هسته سیستم عامل و  برنامه‌های موجود در سیستم‌عامل‌ها، ابتدا بر روی این حافظه موقتی قرار می‌گیرند سپس برای پردازش به نوبه به CPU ارسال می‌شوند. زمانی که اتصال رم با منبع تغذیه قطع می‌شود یا برق مورد نیاز را دریافت نکند (مانند زمانی که کامپیوتر خود را خاموش می‌کنید)، این ماژول تمامی اطلاعات خود را از دست می‌دهد و به اصطلاح ریست (Reset) می‌شود و کل فضای حافظه آن پاک می‌شود\nمنبع:http://bytegate.ir/"}