{"type": "blog", "blog_name": "KonKurBashi  کنکورباشی", "blog_url": "http://konkurbashi.blog.ir/", "post_url_1": "http://konkurbashi.blog.ir/1395/04/14/%D8%B1%D9%88%D8%B4-%D9%87%D8%A7%DB%8C-%D8%AE%D8%B1%DB%8C%D8%AF", "post_title_1": "روش های خرید", "post_content_1": "\nروش خرید به صورت اعتمادی:دقت کنید دراین روش قبل اینکه هارد به دستتون برسه ماهزینه ای دریافت نمی کنیه یعنی اول هارد رو براتون پست می کنیم و شما چندین ساعت وقت دارید که سالم بودن هارد وکامل بودن مجموعه را چک کرده و سپس تصمیم بگیرید که مجموعه را بخرید و بعد از ان هزینه را کارت به کارت کنیدیا اینکه ان را برگشت بدهید  .\n \nشرایط فرستادن به صورت اعتمادی؛\n برطبق این منطق که نمی شه باپول حرام,وخوردن حق الناس  به موفقیت رسید و خوش بخت شد ما به شمااعتماد کرده ومجموعه روبرای شما می فرستیم,خب اولا اینکه شماباید اعتماد سازی های موردنظررو ایجاد کنید ؛اولین مرحله اینه که ازشماره ثابت منزل یکی از والدینتون زنگ زده وماشرایط روبهش بگیم ودوم اینکه عکس یکی ازمدارک شناسای تون رو بفرستید وسوم اینکه ادرس دقیق منزل با کدپستی رو برای پست مجموعه بدید\n دقت کنید این فکررو نکنید که مجموعه رو می گیرید وبرای همیشه استفاده می کنید و هزینه ای هم نمی دید!به همین دلیل کل مجموعه رو قفل کردیم و بعداینکه هزینه مجموعه رودادید براتون بازمی کنیم,البته اگه می خواید قبل از واریز وجه ازسالم بودن محتویات مطمئن بشید هرکجای مجموعه روکه بخواید براتون بازمی کنیم تا نگاه کنید.(و قفل ها یه رمز عددی هستن مثل 12345 که به پوشه های توفایل می زنید وباز می شن).\n \nاگر روی کامپیوتریا لب تابتون به اندازه ی 1000گیگ حافظه داشتید ونخواید هزینه  اضافی برای خرید هارد بدید \nوبتونید اعتمادسازی کنید می تونم هاردم روبفرستم وکپی کنید وبرام برگردونید فرستادنش هم مثل روش بالاست\n2:روش 50:50:\nاگرمسن هستید یابه هردلیل نمی تونید که گوشی روبدید به والدینتون تا باهاشون حرف بزنم می تونید هزینه هاردوبفرستید تا منم بهتون اعتماد کنم وبراتون پست کنم دقت کنید دراین روش اعتماد به صورت 50؛50بوده یعنی من پنجاه درصداعتماد می کنم شماهم پنجاه درصد هزینه فقط هاردرو می دید وهزینه مجموعه رو وقتی می دید که به دستتون رسید و مجموعه روچک کردید می دید \n روش های دریافت مجموعه به صورت غیر اعتمادی؛\n 1؛دریافت حضوری:\n دوستان می تونن با حضور خود یا آشنایانشان این مجموعه روبگیرن .\n 2:روش ارسال هارد برای شما خریدار عزیزکه نمی تونید حضوری تشریف بیارید یا نمی تونید آشنایی پیداکتید و دوست دارید خودتون هارد بفرستید:\n اگه خودتون هارد دارید بفرستید برامن ومن مجموعه رو براتون می زنم وبدونه هیچ هزینه ای براتون می فرستم وقتی به دستون رسید واز کامل بودن وسالم بودن مجموعه اطمینان پیدا کردید هزینه روبدید,البته من فایل هارو قفل می کنم و البته قبل از اینکه پول رو بدید هرکدوم رو بخواید براتون باز می کنم و وقتی هزینه فیلمارو دادید بقیه ی رمزای باقی مانده رو بهتون می دم\n\n", "post_url_2": "http://konkurbashi.blog.ir/1395/04/14/%D9%85%D8%B2%D8%A7%DB%8C%D8%A7%DB%8C-%D8%A7%D8%B3%D8%AA%D9%81%D8%A7%D8%AF%D9%87-%D8%A7%D8%B2-%D9%87%D8%A7%D8%B1%D8%AF-%D8%A7%DA%A9%D8%B3%D8%AA%D8%B1%D9%86%D8%A7%D9%84", "post_title_2": "مزایای استفاده از هارد اکسترنال", "post_content_2": "\n\nو هر لحظه که بخواهید به طور سریع به فیلم ها دسترسی پیدا کنید\n \nولی مشاهده فیلم ها بر روی دی وی دی\n \nاین امکان را از شما گرفته و امکان خراب شدن دیسک ها افزایش میبابد\n \n» زیر قیمت اصلی\n \n» ارسال سریع در کمترین زمان ممکن با پست", "post_url_3": "http://konkurbashi.blog.ir/1395/04/14/%D8%AA%D9%88%D8%B6%DB%8C%D8%AD-%D9%85%D8%AE%D8%AA%D8%B5%D8%B1%DB%8C-%D8%AF%D8%B1%D9%85%D9%88%D8%B1-%D9%85%D8%AC%D9%85%D9%88%D8%B9%D9%87-%D8%A7%DB%8C-%DA%A9%D9%87-%D8%AF%D8%A7%D8%B1%DB%8C%D9%85", "post_title_3": "توضیح مختصری درمورد مجموعه ای که داریم.", "post_content_3": "خوبه که ادم وقتی کنکور رو شروع می کنه بدونه که راهی رو که داره می ره حتما به موفقیت ختم می شه,براهمین خوبه که راه کسی رو برید که هم سطح خودت بوده ولی تونسته به موفقیت برسه,منی که پایه دبیرستانم خیلی ضعیف بود ومعدل کتبیم 14شد چون هم اراده ى خوبی داشتم و هم منابع خوب تونستم به موفقیت برسم وقبول شم,حالا که مجموعه های کنکوری رو که تهیه کردم رو لازم ندارم ومی خوام باقیمت خیلی ناچیزی نسبت به اونی که خریدم بفروشم این بیشترشبیه به یه هدیه ست تا فروش چون نسبت به قیمت اولیه ای که خودمون  دادیم و نزدیک 10میلیون خرج کردیم اصلا به حساب نمی اد, حالا قضیه ش روبرای شما می گم ,من ودوستام که کلا سه نفربودیم (دونفرتجربی و یه نفرریاضی) این مجموعه که ده ها وی دی کنکور ازموسسات کنکورآسان است وونوس و  آفبا و... بوده وپک کامل برای رشته تجربی وپک کامل کنکورآسان است برای رشته ریاضی هستش رو باهم وجمعا با قیمت 10میلیون خریدیم,این پکیج ورژن 95می باشد (94 بود ولی اونایی که تغییرکرده رو گرفتم برا فروش وتومجموعه ست)و علاوه بردی وی دی ها نزدیک 300تا جزوه مربوط به موسسات و نزدیک 100کتاب تستی ازموسسات گاج وگزینه 2و... هستش,خب ما چون سه نفربودیم و خونمون هم به نسبت دورازهم بود هرکدام یه هارد یک ترا(هزار گیگ)گرفتیم ودی وی دی هارو دادیم بیرون همش رو روی این هاردا ریختن وبه جای دی وی دی ها ازاین هاردا استفاده می کردیم وخیلی هم راحت ترشده بودیم, حالا هم کنکور تموم شده وهمگی جای خوب قبول شدیم ومی خواهیم هاردامون روبفروشیم ,خب پس این مجموعه مادوصورت موجودن یک سری اورجینال هستن که با نصف قیمت نسبت به خرید به فروش می رسند ویک سری  هم همان دی وی دی ها وجزوه ها وکتاب ها همگی تو هارد هستن که با200هزار به فروش می رسن,چون ماخودمون هم هرکدوم 350هزاردادیم تا قفل دی وی دی هارو بشکنن وتوی هارد برامون کپی کنن,این مجموعه ى من همگی ورژن 95بوده و سالم سالمنن,باهمین شماره 09307168814 پاسخگوی شما هستم در  تلگرام,پس همین الان زنگ بزنید تا این مجموعه بی نظیررو ازدست ندادید,منتظرتماستون هستم.میتونید با کلیک روی لینک زیر وارد کانال بشیداز جزوه های ویژمونم استفاده کنید\n\n", "post_url_4": "http://konkurbashi.blog.ir/1395/04/14/%D8%A8%D9%87%D8%AA%D8%B1%DB%8C%D9%86-%D9%86%D8%AA%DB%8C%D8%AC%D9%87-%D8%AF%D8%B1-%DA%A9%D9%88%D8%AA%D8%A7%D9%87-%D8%AA%D8%B1%DB%8C%D9%86-%D8%B2%D9%85%D8%A7%D9%86", "post_title_4": "بهترین نتیجه در کوتاه ترین زمان", "post_content_4": "رفیق گل کنکوریم سلام امیدوارم این چند روزه هم مثه قبل پر انرژی باشی و بی صبرانه منتظر رسیدن به هدفت باشی، اما یه چندتا نکته بگم راجع به روزای آخر شاید به کارت بیاد:\nزمانی رو برای مطالعه دروس پایه بذار؛ اما دیگه باید به فکر جمع کردن کتاب‌ها باشی. \nاگه مبحثی از دروس پایه را تاالان نخوندی یا با  مطالعه مکرر، در آن، ضعف جدی داری، خوبه که اون مبحث رو کنار بذاری و به مبحثی بپردازی که می‌دونی با توجه به زمان موجود، می‌تونی در آنها تسلّط لازم را کسب کنی\n⚠️یکی از بزرگترین اشتباهات بچه ها در این دوران، اینه که می‌خوان همه عقب ماندگی‌های خودشونو تو این فرصت کوتاه، جبران کنن؛ در نتیجه فقط درس می‌خونن و زمان لازم رو برای تست زدن و فهمیدن یک مطلب در ذهنشون اختصاص نمییدن. \nمطمئن باش که برای قبولی در یک رشته و دانشگاه خوب، لازم نیست که همه مباحث درسی را بلد باشی و به همه سؤال‌ها جواب بدی؛ اما باید نسبت به سایر داوطلبان وضعیت بهتری داشته باشی، و این عمرا بشه الا اینکه روزهای باقی مانده تا آزمون سراسری رو با برنامه پیش بری.\nیعنی نقاط قوت خود رو با تست زدن و مرور بموقع مطالب حفظ کنی، اون مباحثی  که تاکنون نخواندی، کنار بگذار، و در مباحثی که کمی ضعف داریی، با مطالعه عمیق و دقیق و زدن تست، به تسلّط برس؛ در این صورت، در جلسه آزمون متوجه می‌شی که به کدام سؤال‌ها می‌تونی پاسخ بدی و کدوم یکی رو باید بی‌پاسخ بگذاری تا نمره منفی نگیری. \n⚠️یه بار دیگه  می‌گم که تا در یک مبحث کاملاً مسلّط نشدی، نمی‌تونی به ظرافت‌های اون پی ببری و امکان نداره که به دلیل ندونستن یکدونه یا دو نکته ظریف، در آزمون سراسری به سؤال یا سؤال‌های اون مبحث، پاسخ اشتباه بدی.\n⏰موفقیت شما آرزوی قلبی ماست.\n", "post_url_5": "http://konkurbashi.blog.ir/1395/04/14/%D8%B1%DB%8C%D8%B2-%D8%B1%DB%8C%D8%B2-%D8%B1%DB%8C%D8%B2", "post_title_5": "ریز ریز ریز", "post_content_5": "◀️میخوام در باره چیزای ریز باهاتون حرف بزنم.\nنه خخخخخ منظورم ویروس  و باکتری نیست.....\n\n◀️منظورم کارای ریزه.\n◀️قدم های ریز\n◀️اهداف ریز\n\n✅حتما این جمله رو شنیدین که میگن کسی که کوهی رو جا به جا کرده از برداشن سنگ ریزه ها شروع کرده.\n◀️ ریز حرکت کردن خیلی مسئله جالبیه. شما همیشه با مسائل این شکلی زیاد مواجه میشین. مثلا مورچه ها رو میبینین که دارن حرکت میکنن فرداش میاین میبینین یه کپه خاک ساختن دور لونشون اون خاکا در برابر مورچه ها اندازه یه کوهه\nیا مثلا اگر یه قطره آب بخوره تو سرتون ☹️چیزی نمیشه. اما بعد یک ساعت اگر ادامه داشته باشه مثل بمب توی مغزتون صدا میده   و بعد از دو سه ساعت آرزوی مرگ میکنید.☠\nیا همون آب خیلی ریز و آروم یه سنگو سوراخ میکنه تا ازش رد بشه.\n✅همینطوری کم کم کم همه چیز زیاد میشه ، کم کم یه امپراطوری تشکیل میشه ، کم کم یه نفر میشه رئیس جمهور ، کم کم یه برج چند صد متری ساخته میشه کم کم یه نفر با فروش سیب شرکت اپل رو میزنه.... ریز ریز ریز \n\nخوب ریز ریز چی؟؟؟؟\nچکار کنیم حالا اینا ریز ریز چکار کردن؟\n✅اینا ریز ریز صبر کردن.\n✅ریز ریز ریز روی هدفشون تمرکز داشتن.\nاصلا هدف تبدیل میشه به قسمتی از زندگی انگار همیشه هستش.\nبعد با گیر دادن و کلید کردن روی هدف سینه خیز توش پیش میرن.\n⛔️❌کسی که میشینه تا یهو یه معجزه بشه و یه قدم درشت برداره تا ابد باید منتظر بشینه.\n✳️کسی که قدم های ریزشو شروع میکنه یهو بعد چند وقت به خودش میاد میبینه چه راه طولانی ای رو اومده و چقدر پیشرفت داشته.\nریز ریز شروع کنید ، روی هدف کلید کنید و فقط پیش برید. به این نگاه نکنید که اول کار چیزی دستتون رو نگرفته\n✳️ریز ریز ریز همه چیز دستتون میاد. فقط پیش برین خیلی آروم و قوی\nیادتون باشه دنده سنگین همیشه قوی تره  ، دنده سبک فقط سرعت داره چیزی رو نمیتونه باخودش بکشه.\n◀️همیشه چیزایی که آروم و بی سر و صدا پیش رفتن قوی تر بودن.\n"}