{"type": "blog", "blog_name": "دنیای ما", "blog_url": "http://donyayema.blog.ir/", "post_url_1": "http://donyayema.blog.ir/post/%D9%85%D8%AE%D8%AA%D8%B5%D8%B1%DB%8C-%D8%AF%D8%B1-%D8%AE%D8%B5%D9%88%D8%B5-%D9%86%D8%B5%D8%A8-%D8%B9%D8%A7%D9%85%D8%8C-%D9%86%D8%B5%D8%A8-%D8%AE%D8%A7%D8%B5-%D9%88-%D9%86%D8%B8%D8%B1%DB%8C%D8%A7%D8%AA-%DA%A9%D8%B4%D9%81-%D9%88-%D8%A7%D9%86%D8%AA%D8%AE%D8%A7%D8%A8", "post_title_1": "مختصری در خصوص نصب عام، نصب خاص و نظریات کشف و انتخاب", "post_content_1": " \n \nپس از اظهارات رئیس جمهور و واکنش برخی علما به نظرم رسید این متن میتونه\nکمک کنه که تفاوت نظریه ی امام خمینی (ره) و سایر آقایان بهتر مشخص بشه. و ما به\nفهم درست تری در خصوص نظریه ی جمهوری اسلامی و ولایت مطلقه ی فقیه برسیم.\nلطفا مطالعه کنید و نظراتتون رو با بنده ی حقیر در میون بذارید.\nبنده در این متن در صدد رد یا تأیید سخن رئیس جمهور نیستم. در صدد تبیین درست مسئله هستم.\nبا تشکر\n \nاز آن جا که خداوند حاکم جهان و مالک آن است، پس به هر کس حق حکومت\n(مشروعیت) بدهد، او می تواند حاکم شود.\nدر حوزه ی نصب خاص (حکومت رسولان الهی و ائمه) تنها مشروعیت از طرف خدا\nتعیین می شود. \nاما ایشان در صورتی می توانند حکومت تشکیل دهند که اکثریت مردم، ایشان را\nبه عنوان حاکم بپذیرند و با ایشان بیعت نمایند که از این امر به مقبولیت تعبیر می\nشود و الا تکلیفی برای تشکیل حکومت ندارند و حتی بنابر عناوین ثانویه (همان مصالحی\nکه امام علی (ع) 25 سال حکومت نکردند و سکوت نمودند)، برشان جایز نیست حکومت تشکیل\nدهند.\n \n \nطرفداران نظریه ی کشف معتقدند، کار خبرگان  کشف فرد مورد نظر امام زمان، از بین واجدین شرایط\nولایت (مدیر و مدبر و...) است. یعنی کسی را پیدا کنند که در حوزه ی  دارا بودن صفات یا برآیند صفات ولی فقیه (مدیر\nو مدبر واسلام شناس و... که در قانون آمده) واجد بالاترین درجه باشد. \nاین عده مشروعیت را تک پایه و صرفا الهی می دانند. یعنی ولی فقیه را\nمنصوب خدا می دانند که باید در میان واجدین شرایط کشف شود و حق انتخابی برای\nخبرگان قائل نیستند و فقط می بایست به مردم بگویند چه کسی واجد شرایط است.\nدر عین حال نقش مردم را در مقبولیت خلاصه می کنند. یعنی این که مردم بعد\nاز کشف خبرگان، باید با وی بیعت کنند و لزوما موافقت یا مخالفتشان با فرد کشف شده،\nدر مشروعیتیش(داشتن حق تشکیل حکومت) برای حکومت نقشی ندارد. \nو از آن جا  که عدم مقبولیت منجر\nبه ناکارامدی حکومت می شود و چون حکومت استبدادی ضد اسلام است، آن فرد مجبور\nاست  از حکومت کناره گیری کند. و در عین\nحال حق ندارد (حرام است) با قهر و غلبه ، خودش را بر مردم تحمیل کند.\n در عین حال چون\nمردم با او که حاکم بر حق است بیعت نکرده اند، مردم مرتکب گناه شده اند. \n \n[برای مطالعه ی بیشتر در خصوص نظریه ی کشف: ر.ک کتاب پرسش و پاسخ آیت\nمصباح، ولایت فقیه آیت الله جوادی]\n\n \n\nطرفداران نظریه ی انتخاب، ابتدائا قائل به کشف  هستند و می گویند اگر کشف صورت  نگرفت (مثلا چند نفر هم تراز به نظر رسیدن) و\nمعلوم نشد صد درصد چه گزینه ای شایسته است، آن موقع یک نفر از طریق انتخاب با\nواسطه ی مردم (یعنی همون نمایندگان خبرگان) حق دارد حکومت را تشکیل دهد.\nاین عده مشروعیت را دوپایه می دانند: الهی و مردمی(اما نقش با واسطه ی\nمردم که همان خبرگان هستند).\nیعنی فرد اولا باید شرایط ولایت را دارا باشد (مدیر و مدبر و...). \nثانیا باید منتخب اکثر خبرگان باشد و الا حق حکومت ندارد.\nدر اینجا خبرگان، نمایندگان مورد تأیید مردم برای انتخاب حاکم هستند و\nانتخاب ایشان، جواز بیعت مردم می باشد.\nدر عین حال برای مردم در حوزه ی مقبولیت هم نقش قائلند. یعنی اینجا مردم\nمستقیما باید حاکم را تأیید کنند تا بتواند حکومتش را بر پا کند؛ که بیعت نام\nدارد. یعنی به فرد واجد صلاحیت (حاکم بر حق بالقوه) کمک کنند تا حکومت بر پا شود و\nحکومتش بالفعل شود.\nدر این جا هم اگر مردم با حاکم بر حق \nبیعت نکنند مرتکب حرام شده اند. همچنین حاکم مشروع، در این شرایط تکلیفی\nبرای تشکیل حکومت ندارد و بنابر عناوین ثانویه ( مثل ماجرای امام علی (ع) ) حتی جایز\nنیست حکومت تشکیل دهد.\n \nدر نظریه ی نصب کار خبرگان تنها تشخیص (کشف) است و پس از تشخیص این که\nفرد واجد شرایط است، و چون شایستگی فرد \nاحراز می شود، مسئله ی انتخاب منتفی است و \nاین مردمند که باید با وی بیعت کنند تا بتواند حکومت تشکیل دهد.\n \n[ر.ک کتاب ولایت و حکومت رهبری، کتاب فقه و تئوری دولت رحیم پور ،\nولایت فقیه مرحوم هاشمی رفسنجانی ، ولایت فقیه منتظری و نظریات شهید بهشتی]", "post_url_2": "http://donyayema.blog.ir/post/%DA%86%D8%B1%D8%A7", "post_title_2": "چرا؟", "post_content_2": "\n\n\n\n\nدوستان اهل فکر\nلطفا یه تأملی کنید در این نوشته.\n و برام نظرتون رو بفرستید.\nبقیه هم وقتشون رو\nتلف نکنن. \n \n \n خداییش یادمه توی تظاهرات جلوی علوم پایه\nسال 88، یه بنده ی خدایی داد می زد و خطاب به طرف مقابل می گفت \"اگه دموکراسی\nمیخواید برید امریکا [یادم نیست می گفت امریکا یا هر جایی]\".\n \nبعد من با خودم می\nگفتم این بنده ی خدا توی یه حرکت چقدر قشنگ نظریه ی دموکراسی اسلامی امام خمینی و\nرهبری رو با خاک یکی کرد.\nحالا اون روز درگیری\nبود و کسی اعصاب نداشت.\n \n اما داستان اینه که مردم با شنیدن حرفهای\nبهشتی و مطهری و امام و مفتح و باهنر و طالقانی به جمهوری اسلامی ، آری گفتن.\n \n اما جریان حزب الله یا انقلابی فکر می کنه\nکه اگر مردم به جمهوری اسلامی رأی دادن، به ما رأی دادن.\n \nیکی باید اینو جدی\nباهاشون در میون بذاره.\n \nمردم به نظریات\nجامعه ی روحانیت مبارز یا جامعه ی مدرسین یا مجمع روحانیون مبارز یا موسسه ی امام\nخمینی یا موسسه ی صدرا و... رأی ندادن. \n \n مردم به نظریاتی که طی انقلاب از دهان تریبون\nهای رسمی انقلاب اسلامی شنیده بودن رأی دادن.\n \n این مشکل کل جریان اصلاح طلبی و اصولگرایی\nهست. هر کدوم می گن مردم به قرائت ما از جمهوری اسلامی رأی داده و برای اثبات\nحرفشون مصادیقی از سخنان امام و حتی رهبری میارن و سایر شهدا مثل بهشتی و صدر. \n \nدر حالی که خیلی\nواضح و آشکار مشخصه هر کدوم همون قدر از نظریات امام که با نظریات خودشون همساز\nهست رو گزینش می کنن.\n \nطرفدارای جامعه ی\nمدنی روی جمهوریت و نقش مردم مانور می دن و طرفداران حکومت اسلامی روی اسلامیت و\nقدرت ولی فقیه.\n \n اما هیچ جای نظریات امام نمی تونیم  انفکاک این دو رو ببینیم.\nدموکراسی اسلامی.\nمردم سالاری دینی.\nجمهوری اسلامی. \nمشروعیت الهی-\nمردمی ولایت فقیه.\nو... .\n\n\n\n \nاین مفاهیم برای خیلی\nها یک جور الفاظ تاکتیکی هست در حالی که برای امام خمینی این طور نبوده. همین طور\nبرای امثال بهشتی و صدر و مطهری و طالقانی و... .\n \n اون ها وقتی می گفتن ضامن بقای اسلامیت\nنظام، حضور مردم هست جدی بودن.\nجامعه ی اسلامی رو\nجامعه ی انسان های ناظر  می دونستن که به\nمسئولین باید نظارت می کردن. اونم با جدیت نه با ترس و احترامات طاغوتی که ما\nامروز به شدت شاهد اونیم.\nمفهوم مستضعفین،\nدر تقابل با سرمایه داری و فقر خلاصه نمی شد. \nاونا برای سرمایه\nدار پول بیشتر و برای مستضعف مالی رفاه بیشتر می خواستن.\nمجلس شورای اسلامی\nرو مجلس امت واحده می دونستن.\nو... . \n \n اما ما الان داریم توی دعوایی مثل اسلامیت\nجمهوریت،اقتصاد سرمایه داری و سوسیالیسم اقتصادی و اقتصاد اسلامی، انقلابی گری و\nاصلاح گری، تقابل فقه و علم و دین، اختیارات حاکم و مردم، رفاه اجتماعی و حفظ\nاسلام، و .... دست و پا می زنیم در حالی که اینا اصلا نباید مسائل ما باشه. اینا\nعملا مسائل تحمیلی هستن.\n \n ما عملا اجازه دادیم، دستاوردهای نظریه\nپردازان حوزه ی جمهوری اسلامی و کسانی که مردم بهشون اعتماد کرده بودن، در جریان\nدعواهای مدیران  حاکمیتی (در سطح اطلاعاتی\nو اقتصادی  و ...) و ادعاهای دروغینشون در\nباب پیروی از مکاتب مختلف فکری اسلامی و ضد اسلامی، به فراموشی سپرده بشه.\n\n\n\n \n این قدر حافظه ی تاریخی ملت رو رها کردیم\nکه خودمونم یادمون رفت که بهشتی ها پشت تریبون در خصوص حقوق و دستمزد حاکمان چی می\nگفتن.\n یادمون رفت و از یاد مردم هم بردیم که\nنظارت بر حقوق و دستمزد حاکمان در بالاترین تا پایین ترین سطوح حق و وظیفه ی مردمه.\nو قص علیهذا.\n\n\n\n \nتا کی قراره همین\nمسیر رو پیش بریم؟\nقراره چیا رو از\nدست بدیم؟\n\n\n", "post_url_3": "http://donyayema.blog.ir/post/%D8%AA%D8%B2%D8%A7%D9%86%D9%87-%DB%8C-%D8%A8%D8%B3%DB%8C%D8%A7%D8%B1-%D8%B2%DB%8C%D8%A8%D8%A7%DB%8C-awaken-%D8%A7%D8%B2-%D9%85%D8%A7%D9%87%D8%B1-%D8%B2%DB%8C%D9%86-%D8%A8%D9%87-%D9%87%D9%85%D8%B1%D8%A7%D9%87-%DA%A9%D9%84%DB%8C%D9%BE", "post_title_3": "تزانه ی بسیار زیبای awaken از ماهر زین؛ به همراه کلیپ", "post_content_3": "\n\n\n\n\n\nبرای مشاهده ی کلیپ اینجا کلیک کنید: اینجا\n \nWe were given so many prizes\nWe changed the desert into oasis\nWe built buildings of different lengths and sizes\nAnd we felt so very satisfied\nWe bought and bought\nWe couldn’t stop buying\nWe gave charity to the poor ’cause\nWe couldn’t stand their crying\nWe thought we paid our dues\nBut in fact\nTo ourselves we’re just lying\nOh\nI’m walking with my head lowered in shame from my place\nI’m walking with my head lowered from my race\nYes it’s easy to blame everything on the west\nWhen in fact all focus should be on ourselves\nWe were told what to buy and we’d bought\nWe went to London, Paris and\nWe made show we were seen in the most exlusive shops\nYes we felt so very satisfied\nWe felt our money gave us infinite power\nWe forgot to teach our children about history and honor\nWe didn’t have any time to lose\nWhen we were.. (were)\nSo busy feeling so satisfied\nI’m walking with my head lowered in shame from my place\nI’m walking with my head lowered from my race\nYes it’s easy to blame everything on the west\nWhen in fact all focus should be on ourselves\nWe became the visuals without a soul\ndespite the heat\nOur homes felt so empty and cold\nTo fill the emptiness\nWe bought and bought\nMaybe all the fancy cars\nAnd bling will make us feel satisfied\nMy dear brother and sister\nIt’s time to change inside\nOpen your eyes\nDon’t throw away what’s right aside\nBefore the day comes\nWhen there’s nowhere to run and hide\nNow ask yourself ’cause Allah’s watching you\nIs He satisfied?\nIs Allah satisfied?\nIs Allah satisfied?\nIs Allah satisfied?\nOh\nI’m walking with my head lowered in shame from my place\nI’m walking with my head lowered from my race\nYes it’s easy to blame everything on the west\nWhen in fact all focus should be on ourselves\n \n \nRead more http://www.islamiclyrics.net/maher-zain/awaken/ \n  \n\n", "post_url_4": "http://donyayema.blog.ir/post/%DA%A9%D8%A7%D8%B1-%D8%AA%DB%8C%D9%85%DB%8C-%D8%B1%D9%88%D9%86%D8%AF-%DA%86%DB%8C%D8%B3%D8%AA", "post_title_4": "کار تیمی ؛ روند چیست؟", "post_content_4": "                                       \n\n\n\n\n کار تیمی ؛ روند چیست؟\nاگر نحوه ی انجام کار در\nسازمان را بررسی کنید – از تار مو تا یک باغ وحش- می بینید که انجام کار یک روند\nاست.\n  روند شامل مراحلی است که داده های ورودی به داده های خروجی\nتبدیل می شوند.\nعلاوه بر مراحل، چیز دیگری\nکه در روند وجود دارد این است که موفقیت هر مرحله به کامل شدن مراحل قبل بستگی\nدارد.\n افرادی که مسئول مرحله ی\n1 و 2 هستند به بازخورد افراد مسئول مرحله ی 3 نیاز دارند تا بدانند آیا آن ها چیزی\nرا که خواسته اند دریافت نموده اند تا بتوانند کار خود را به طور مناسب انجام دهند. \nمسئولین مرحله ی 1 و 2\nفرض می کنند مسئول مرحله ی 3 کار را درست انجام می دهد. در غیر این صورت کار آن ها\nهدفی نخواهند داشت.\n اشتباه در هر جایی از\nروند بر برنامه ی افراد تأثیر می گذارد.\n \n ادامه دارد ...\n با تصرف و تلخیص: تیم و کار تیمی/\nجان ای وودز/ دکتر شهروز فرهنگ بیگوند/ ناشر: کلید آموزش/ چ اول/ صص 9 و 10\n \n", "post_url_5": "http://donyayema.blog.ir/post/%D8%AC%D8%AF%DB%8C%D8%AF-%D8%A8%D9%87%D8%AF%D8%A7%D8%B4%D8%AA-%DA%A9%D8%A7%D8%B1", "post_title_5": "***جدید*** بهداشت کار", "post_content_5": "\n\n\n\n \nکار اندکی که با اشتیاق تداوم یابد\nاز کار فراوانی که تو را به ستوه آورد\nبهتر و امید بخش تر است\nامام علی (ع) حکمت 444\n//////////////////////////////////////////////////\nتوان خود را به درستی ارزیابی کن و تا حدی\nکه در توان داری کار کن نه کمتر و نه بیشتر.\nکنفوسیوس می گوید:\nشغلی را برگزین که دوست داری، زان پس حتی\nیک روز را در زندگیت به (کار کردن) نخواهی گذراند.\nکار کردن با علاقه و اشتیاق نوعی تفریح\nمداوم است که در اثر تداوم و طولانی شدن فرد را به ستوه نمی آورد و آزرده نمی کند\nو کسانی که به کارشان عشق می ورزند آن را با تأمل و جدیت و آهسته و پیوسته انجام\nمی دهند و با آن زندگی می کنند.\nاین افراد در روزهای تعطیل احساس فراق می\nنمایند و اندوهگین می شوند.\n \nمنبع:\nجرعه های سلامتی؛ رهیافت هایی بر سلامت جسم\nو جان/ نهج البلاغه/ نویسنده: مژده پورحسینی/ تهران/ میراث اهل قلم/ چ 5 / پاییز\n1392/ ص 26\n "}