{"type": "blog", "blog_name": "طَمطراق", "blog_url": "http://an-ostentatious-word.blog.ir/", "post_url_1": "http://an-ostentatious-word.blog.ir/1396/10/08/Near-Future-What-is-your-exact-discipline-SCIENCE", "post_title_1": "Near Future: What is your exact discipline? SCIENCE", "post_content_1": "", "post_url_2": "http://an-ostentatious-word.blog.ir/1396/09/29/Mr-Curator", "post_title_2": "Mr. Curator", "post_content_2": "\n\nChris Anderson - TED Custodian - 2002\n\n", "post_url_3": "http://an-ostentatious-word.blog.ir/1396/09/14/Turning-anguish-into-a-Flower", "post_title_3": "\"Turning anguish into a \"Flower", "post_content_3": "\n\nسعی بر معنی‌دار کردن وقابع لزوماً مساویِ «معنی پذیرفتن» اوناست؟ ما تویه این فرآیندی که مدنظر منه و توضیحش می دم در ادامه،مشخصاً آشنایی زدایی نمی کنیم،در واقع فرآیند،تاکید عمیقی داره به ساده سازی و رجوع به اصالت ماجرا.اون مفهوم باز تعریف می شه ولی اغراقی درش دیده نمی شه،حتی شاید از همون عبارات همیشگی برای توصیفش استفاده بشه، ولی تویه بعضی کانتکس ها، که تمایل به باز تعریف و معنی دار کردن مفاهیم وجود داره؛دیده می شه که برداشت یه بخشی از افراد شنونده متفاوت هست.این افراد مشخصاً کم یا زیاد ذهن و طبعشون رو تربیت کردن، خودخواسته و درست و حسابی یا بر حسب همنشینی و غیرو.سوالم رو یکم مشخص تر می کنم و اون اینه که مرزِ مشخصی وجود داره بین احساساتی‌گونه برخورد کردن با مسائل و نگاه منطقی داشتن بهش؟ یا بهتر بگم آیا وارد کردن احساس و ظرافت در قامت معانی متافوریک و فیگرتیو  حریم تفکر و نگاه بر پایه عقل و منطق رو نقض می کنه؟ یا حتی بهتر ما الزاماً باید این دو جبهه رو جدا از هم بدونیم و در انتها نمیشه فرآیند وارد کردن احساس[به معنی عام] به نگاهمون رو هم جزئی از منطق بدونیم؟پاراگراف پایین بخشی از حرف های B.J. Miller هست.اون تعریف می کنه که به خاطر برق گرفتگی دو پا و یک دستش رو از دست می ده.وقتی تویه بخش سوختگی یکی از بیمارستان های لیوینگستن نوجرسی، بستری بوده می فهمه که بیرون داره برف میاد ولی اتاقش پنجره نداشته.پرستارا گله می کردن از سختی رانندگی تویه برف، ولی میلر نگاهش به مفهوم برف و باریدنش متفاوت بوده.اون خیلی نزدیک به مرگ بوده و داره از «مرگ» صحبت می کنه.می گه این اتفاق اونو مجبور کرده که نوع نگاهشو باز تعریف کنه به زندگی و به طبع به مرگ[نبودن] به عنوان بخش جدایی ناپذیر زندگی[بودن]. نگاه اون به گلوله‌ی برفی ای که یکی از پرستارا برایش می یاره،کاملا متفاوته با تعریفِ پرستارا در مورد رانندگی تویه برف.تمام عبارات اون در مورد گلوله برفی می تونه معنای دیگه ای برای من داشته باشه و اما این \"معنای دیگه\" میتونه تویه محدوده ی \"احساسِ منطقی\" من قرار بگیره؟ و اساساً لزومی داره که قرار بگیره؟ :)\n×این آگاهی وجود داره که نفسِ انجام این تشبیه نوعی خلط مبحث‌ـه.احتمالاً میلر هم از شرایط ناخوش‌آیندی که تویه یه روز برفی ممکنه عارض بشه آگاهه و همچنین دچار هم هست.ولی نادیده گرفتن این دگراندیشی ها خودش به اندازه کافی می تونه عجیب باشه.\n \n\n\n\n     \"I spent a few months in a burn unit at St. Barnabas Hospital in Livingston, New Jersey, where I got really great care at every turn, including good palliative care for my pain. And one night, it began to snow outside. I remember my nurses complaining about driving through it. And there was no window in my room, but it was great to just imagine it coming down all sticky. Next day, one of my nurses smuggled in a snowball for me. She brought it in to the unit. I cannot tell you the rapture I felt holding that in my hand, and the coldness dripping onto my burning skin; the miracle of it all, the fascination as I watched it melt and turn into water. In that moment, just being any part of this planet in this universe mattered more to me than whether I lived or died.\"\n\n\nتعبیر مرد موتورسوارِ باد ما را خواهد برد  از مرگ و بیماری، تعبیرای اون آقای ترک تویه طعم گیلاس و سایر اقوال و تعبیرات و توصیفات و همین گفته های میلر در مورد «مرگ» و نحوه‌ی برخورد باهاش و اسنوبال،همه و همه برای من تأثیرِ تبدیل انگوئِش به یک گل رو دارن.همین قدر ساده،همین قدر فَ‌سی‌نِی‌تینگ. :)\n\n\n\n\n\n     \"Parts of me died early on, and that's something we can all say one way or another. I got to redesign my life around this fact, and I tell you it has been a liberation to realize you can always find a shock of beauty or meaning in what life you have left, like that snowball lasting for a perfect moment, all the while melting away. If we love such moments ferociously, then maybe we can learn to live well -- not in spite of death, but because of it. Let death be what takes us, not lack of imagination.\"\n\n\nموسیقی هم می تونین یه قطعه از رندی نومن بشنوین که اسم قطعه رو نمی دونم دقیقا و بانچ او نان‌سنس هم میگه توش؛نشنوین در واقع.", "post_url_4": "http://an-ostentatious-word.blog.ir/1396/08/27/I-did-what-you-wanted-me-to-do-Do-you-like-me-as-so", "post_title_4": "?I did what you wanted me to do,Do you like me as so", "post_content_4": "من برای تنهایی «میم» گریه کردم.", "post_url_5": "http://an-ostentatious-word.blog.ir/1396/05/11/Easy%20peasy", "post_title_5": "تسامح", "post_content_5": "وقتی به محمد می گفتم همیشه از اینکه بدون سلام وارد میشی خندم میگره،می‌رفت پشت درِ کمدش، انگار که داره با دستاش دنبال یه چیز مهم می گرده،ولی در واقع داشت وقت تلف میکرد برای سر صحبتو باز کردن؛من عمداً بهش توجه نمی کردم که اگه می خواد در مورد هوا حرف بزنه، خب بزنه،یا در مورد اتوبوسای دانشگاه یا هر چی.یه بار می گفت اگه بخواد می تونه ته اتوبوس بشینه و از جاش بلند نشه،حتی وقتی خانوما سرپا وایسادن.تعریف می کرد که یه خانم[کسره] با یه کیف سنگین اومده بهش اعتراض کرده که جمع کن برو سمت خودتون، حتی بهش نگاه هم نکرده، تا یه نفر دیگه جاشو به دختره میده.می گفت حس برنده شدن نداشته و احساس شرمندگی هم نمی کرده.اونجا تنها جایی بوده که شرایط خنثی رو تجربه کرده بوده؛ برای اولین بار.می‌گفت وقتی رسیده بوده ایستگاهِ پردیسِ علوم، حالت خنثی از بین رفت و حس کرده چرا همچین کاری کرده بوده و سریع از تهِ واحد میزنه بیرون و پیاده میشه.اون لحظه یادش اومده بود که نوید از دسشویی ـایِ دانشکده شیمی تعریف کرده بوده که زیاد هست و تمیز،مخصوصا همون ساختمون سفیده که اغلب بچه های ارشد و دکتری رفت و آمد می کنن، و چه جایی بهتر از دسشویی برای فکر در مورد حرکتِ خنثی‌ـایی که اخیراً غیرخنثی شده بود.من و اون و با تأکید بیشتر من؛ به دسشویی می گفتیم Compromise palace .جایی که راحت تر می تونستیم با وجدان از خواب بیدار شدمون مصالحه کنیم و اگه مثه دسشویی اتاقمون تمیز و درجه یک باشه،palace گفتن ناروا نیست درواقع.ظاهراً خبری از حراست نبوده که کارت بخواد و راست رفته تهِ راهرو،دست چپ.من بهش گفته بودم که عمومیت اینطوری خواسته که کروکی دسشویی ها اغلب همین باشه و انگار نوعی اعلان عمومی هست برای انزجار از \"ته\" و \"سمت چپ\". کسی نباید دلِ خوشی از ته این قضیایا داشته باشه و یا حتی گاهی این و سمت چپ هم واضحاً به خاطر «کانُ‌تِی‌شِن» و «این‌تُ‌نی‌شن» بود.چپ،سیاه،کیکی و بوبا.رفته بوده و فکر کرده بوده و مصالحه انجام شده بوده.بعد از اتمام مصالحه داشته از ساختمون میومده بیرون که همون خانوم رو می بینه که دیگه اون کیف دستش نبوده و ظاهراً ازش عذرخواهی کرده بوده که خانومه بهش گفته بوده، چی می گی تو؟ [ :)))) ].اساساً خانومه وقعی به موضوع نَنهیده بوده و فراموش کرده بوده و جناب محمد داشته از احساس گناه می مرده و به دستشویی پناه برده بوده.گفت که :\" خلاصه ما غصه‌شو تمام و کمال خوردیم ولی بقیه طبق معمول براشون اهمیتی نداره این چیزا.\"\nبدبختیِ منم اغلب همینه.حرص خوردنای کاملاً الکی.تویه روابط خیلی محدود و اتفاقی، تماماً دارم به این فکر می‌کنم که فلان حرف من چه برداشتی خواهد داشت یا این حرکتی که کردم درست بود یا نه،این نفس و آهی که کشیدم به موقع بود؟و قس علی هذا؛در حالی که اون طرف ماجرا،بقیه حتی یادشون نیست که مثلا با من صحبت کردن، چه برسه به این که ناراحت شده باشن از چیزی.راحتی بقیه و آسودگی و ناراحت نشدنشون برای من مهمه اغلب،و تمام سختی های ماجرا رو هم خودم باید تحمل کنم .بارها شده که به چشم دیدیم بقیه وقعی به ماجرا نمی نهند :) ولی این عادات جزوی از من شده،انگار که من خودمو با این توع رفتار تعریف کنیم.احتمالاً درست و احتمالاً غلط.\n\n\n×عکسا مربوط به بعد از پیروزی آقای روحانی و اون یکی احتمالا اطراف کنکور ارشد بچه ها یا بعد از روز انتخابات.عذر می خوام که اینا رو گذاشتم مصداقی دم دستی تر از اینا به ذهنم نیومد.\n×بشنوین Faun از Ólafur Arnalds. کم نظیر.\n×فرمت قطعه‌ Flac هست و فایل حدود سیزده مِگ."}