{"type": "blog", "blog_name": "قلم سرا", "blog_url": "http://ghalamsara-fs.blog.ir/", "post_url_1": "http://ghalamsara-fs.blog.ir/1396/10/30/%D8%B4%D8%A7%D8%AF-%D8%B2%D9%86%D8%AF%DA%AF%DB%8C-%DA%A9%D9%86%DB%8C%D9%85-%DB%8C%D8%A7", "post_title_1": "شاد زندگی کنیم یا...", "post_content_1": "\n\n\n\n\n\n\n\t\t\t\t\t\tمتاسفانه مرورگر شما، قابیلت پخش فایل های صوتی تصویری را در قالب HTML5 دارا نمی باشد.\n\t\t\t\t\t\tتوصیه ما به شما استفاده از مروگرهای رایج و بروزرسانی آن به آخرین نسخه می باشد\n\t\t\t\t\t\tبا این حال ممکن است مرورگرتان توسط پلاگین خود قابلیت پخش این فایل را برای تان فراهم آورد.\n\n\n\n\n\n\n\n\n\n\n\n\n\nدریافتحجم: 1.97 مگابایتمدت زمان: 57 ثانیه \n\n\nدقت کردین هممون نشستیم ببینیم چی پیش میاد\nهممون روز هامون را به دو دسته تقسیم کردیم روز های خوب و روز های بد \nهممون شانس را کردید ملکه ی زندگیمون و همه چیز را با اون تعیین و تفسیر می کنیم\nاگه می خواهید همین جوری باشید حرفی نیست اما اگه می خواهید از زندگی لذت ببرید باید بجنگید\nزندگی جنگه تسلیم بشید روزگار شما را در بر می گیره و هر کجا می خواد می بره\nچرا تسلیم چرا در بند ناراحتی ها چرا در بند مشکلات و غم ها\nچرا همش نمی تونم نمی تونم\nبیاید جنگ را آغاز کنیم خلاف تمام جریان های ناگوار و دست هایی که ما را اسیر می کنند\nاگه خودمون قدرت تغییر نداریم منتظر نشستیم کی بیاد تغییرمون بده\nاول از حال خودمون شروع کنیم\nصبح بیدار شدیم با تمام انرژی به خدا سلام کنیم و بگیم آخجون یه روز خوب دیگه ناراحت می شید کاری ندارم اولش گریه می کنید فریاد می زنید یا هر چیزی ولی بعدش چند دقیقه آروم فکر کنید چند درصد از زندگیتون را اون حادثه شخص یا اون مشکل سهیمه اصلا ارزش داره ... و حتی اگه ارزش داره آیا خدایی که خودش داده بوده اونو نمی تونه خودش درستش کنه \nاصلا شاید خدا از قصد این کارو کرده یکم فکر کنید شاید مصلحتش را فهمیدید شاید فهمیدید که چه کار بزرگی خدا براتون کرده اصلا نفهمیدید ... شما به حکمت خدا شک دارید؟ پس اگه شک ندارید دیگه به خاطرش خودتون را ناراحت نکنید\nدر مقابل هر واقعه ای تلخ یا شیرین لبخند بزنید اونقدر آرامش می ده ... اگه وسط گریه بخندید کم کماشک ها خجالت می کشند \nآره دقیقا به مشکلتون بخندید و با صدای بلند مسخره اش کنید\n\nاگه از بیکاری رنج می برید بشینید فکر کنید چه کاری بلدید...\nفکر کنید چیکارهایی می تونید انجام بدهید منتظر نمونید یکی بیاد دعوت به کارتون کنه مثلا شروع کنید پاره وقت کارهایی که بلدید را گسترش بدهید مثلا گرافیکتون خوبه خیلی خوب طرح بزنید و خودتون معرفشون باشید تو اون مدت سعی کنید ادامه تحصیل بدهید و اگه مقطع فوق لیسانس و دکترا رسیدید با دست مزد پایین دانشگاه های پیام نور و آزاد و اینا مشغول کنید خودتون را برای تدریس\nمی دونم سخته ولی شما نباید تسلیم بشید \nکنکوری هستید اشکالی نداره از هر موقع شروع کردید محکم شروع کنید با اقتدار \nتو زندگی هدف داشته باشید حتی برای خنده هاتون\nاشکال نداره اگه ماسک خنده رو غم هاتون می کشید چون اگه واقعا سعی کنید بخندید حسش به قلبتون منتقل می شه در واقع سر خودمون را گاهی باید کلاه بگذاریم\n\nمهم ترین چیز تو جنگ زندگی اینه که هیچ وقت خوبی های خودتون را به خاطر بدی های بقیه نابود نکنید \nمهم نیست بی مهری می بینید شما مهربون باشید\nمهم نیست دشمنی می کنند شما دوست باشید\nمهم نیست بی رحم اند شما رئوف باشید\nمهم نیست قضاوت کنند شما قضاوت نکنید\nشما بهترین باشید اون موقع است که دوست و دشمن دوستتون دارند و شما را قبول خواهند داشت \nاون موقع است که زندگی در عین ناملایماتش شیرین خواهد بود \nاون موقع است که خدا جاریه تو زندگیتون چون دارید شبیهش می شید\nلحظه هاتون پر از خدا \nتسلیم نشوید حتی تا لحظه ی مرگ ", "post_url_2": "http://ghalamsara-fs.blog.ir/1396/10/25/%D8%AE%D9%88%D8%A7%D8%B3%D8%AA%D9%85-%D9%82%D9%84%D8%A8%D9%85-%D8%B1%D8%A7-%D8%A8%D9%87-%D8%AA%D9%88-%D9%87%D8%AF%DB%8C%D9%87-%DA%A9%D9%86%D9%85-%D8%A7%D9%85%D8%A7", "post_title_2": "خواستم قلبم را به تو هدیه کنم اما...", "post_content_2": "\n\n\nخواستم قلبم را به تو هدیه کنم اما دستی مانع شد \nخوب شد که خدا مانع شد\nخواستم قلبم تنها مال تو باشد اما دریغ که فهمیدم چیزی را که شکست قلب در دستم را... .\nچه کسی دیده که مجنون لیلی را بیازارد چه کسی گفته که مجنون از لیلی طلبکار بوده عشق را \nچه کسی گفته که مجنون لیلی را با حرف های توهین آمیز خار کند وقتی فهمید که قلبش در طبق اخلاص است\nآری مجنون و فرهاد برای لیلی و شیرین جان دادند بی آنکه طلب حتی نگاهی کنند ... قلب خود را هدیه کردند بی آنکه توقع پس گرفتنش را داشته باشند\n\nاین سخن مخاطب خاصی برای من ندارد ولی مخاطبم دختران کشورم و خواهران زیبا تر و با ارزش تر از گل من هستند\nآنان که پاک تر از غنچه ی رز و خوشبو تر از گلاب اند\n\nبه آن کس که به شما ابراز عشق کرد به سرعت دل نبندید \nعشق خیابان و کوچه و بازار ارزش پاکی و وجود تو را ندارد\nکسی که مجنون تو باشد در خیابان قلبت را با تو قمار نمی کند احساست در قمار از تو نمی دزدد \nآن کس که تو را مجنون است قلب و روح و احساس تورا از خانواده ات تمنا می کند\nبرای گوشه نگاهت کوه را از جا می کند\nآن کس که با تو قمار کرد... وقتی خودت را باختی، برایش بی ارزش می شوی دیگر از عشق و جنونش خبری نخواهد بود\n\nقلب شما انباری است پر از مواد منفجره\nکافی است حرارتی آن را شعله ور کند تا انفجار عظیم احساسات شما را بسوزاند\nپس حواست باشد... محافظان و آتشنشانان آن را بیشتر کن\nنگذار هر کسی با شعله ای به سراغ آن برود\nانفجار فقط یکبار است \nشعله بگیرد خاموش شدنش محال است \nاگر درست باشد کسی مقابلت ایستاده آرامش قلبش گلستان  کننده ی آتش قلب تو خواهد بود واگر اشتباه باشد با آتش هرزگی و هوس رانی اش تو را در آتشی عظیم رها خواهد کرد\nخواهرم قلب و احساست را در بازار هوس ناپاکان قمار نکن \nارزش تو بالاتر از این است \nباید تو را تمنا کنند \nباید برایت دریا هارا درنوردند و کوه ها را بشکافند \nو اگر او را یافتی قلبت را برایش مسخر کن تا آن را فتح کند تا در دشت هایش کلبه ای چوبی بسازد و روح تو را در آرامش گل های شقایق دامنه ی کوه هایش غرق کند\n\nمراقب باش که ارزش تو بیش از این هاست\n \n#فاطمه_سلیمی \n#آوا ", "post_url_3": "http://ghalamsara-fs.blog.ir/1396/10/24/%D8%AF%D9%84%D9%85-%D8%A8%D8%B1%D8%A7%DB%8C-%D8%A2%D9%86-%D8%A2%D9%82-%D8%AF%D8%A7%D8%AF%D8%A7%D8%B4-%D9%87%D8%A7%DB%8C-%D9%84%D9%88%D8%AA%DB%8C%D8%B1%D8%AA%D9%86%DA%AF-%D8%B4%D8%AF%D9%87", "post_title_3": "دلم برای آن آق داداش های لوتیرتنگ شده...", "post_content_3": "\n\n\n\n\nدلم برای آق داداش های لوتی سر کوچه های قدیم با دستمال یزدی های گردن و زنجیر کمرشون تنگ شده ... اونایی که وقتی دور هم بودند با دیدن یه خانم کنار می کشیدند که آبجی بفرما... اونایی که اگه اون سر محل یک پسری به دختری چپ نگاه می کرد می دویدند و یکی می زدند زیر گوش پسره که مگه ناموس نداری... اونایی که همه ی زنا و دخترای محل و کشورشون براشون ناموس بود و شاهرگشون را به خاطر ناموس می دادند و  حتی خودشون هم نگاه چپ نمی کردند... همونایی که گلریزون راه می انداختند ‌ و برای دفاع از حق می افتادند زندون و زندون رفتنشون نشونه ی مردونگیشون بود چون آزادیشون را با چیزای مهم تر تاخت می زدند... همون هایی که علی وار شبونه می رفتند در خونه ی فقرا و کمکشون می کردند... همون پهلون هایی که اسب می شدند واسه بچه یتیم ها ... همونایی تار سیبیلشون مشکل گشای یه محله می شد و قولشون قول بود... همونایی که اون قدر مرد بودند مثل یک کوه عظیم و استوار که کل محل می تونست بهشون تکیه کنه\nهمون آقا داداش هایی که تا امام گفت جهاد رخصت گرفتند و رفتند\nهمونایی که با هیکل پهلونی رفتند و یه پلاک هم ازشون برنگشت\n\nدلم براشون تنگ شده.... خدا دوباره از اونا بفرست لطفا\n\n#فاطمه_سلیمی \n#آوا \n#التماس_شهادت \n#شهید_نشی_می_میری", "post_url_4": "http://ghalamsara-fs.blog.ir/1396/10/23/%DA%86%D8%B1%D8%A7-%D8%B1%D9%81%D8%AA%DB%8C", "post_title_4": "چرا رفتی؟", "post_content_4": "\n\n\nشهدا سلام \nدوباره دلم شکست \nدلم شکست که یه عده گفتند چند تا تیکه استخون به اسم شهید گمنام میارند\nدلم شکست وقتی گفتند تابوت خالی میارند مردم را گول بزنند\nآخه ندیدند قامتت را موقع رفتن \nندیدن قربون صدقه های مادرت را \nندیدند جمال نورانی که بقیه می گفتند چیه نور بالا می زنی\nندیدنت چه جوری رفتی و الان دارند فقط یه ذره از جسمت را بر می گردونند\nآره حق دارند نشناسنت \nاما بمیرم برای مادرت که از بوی وجودت تو را شناخت\nبمیرم برای اون دل مادرت \nشهدا شرمنده که هنوز گرفتار خودمونیم و غرقیم \nولی یه سوال\nچرا اصلا رفتی\nچرا رفتی \nمن ناموس به درک ... چرا رفتی که این مدلی برات بگند و اشکم را دربیارند\nچرا رفتی که مادرت چشم به در از دنیا بره\nچرا رفتی که دستای پیر و چروکش تا اخر عمر لیف ببافه برای سیر کردن شکمش\nچرا آخه رفتی.... هان .... چرا؟؟؟؟؟\nکاش نمی رفتی \nاون موقع کشور دست بعثی ها بود و امریکا جولان می داد\nاون موقع اینایی که تورا متهم می کنند نه مالی از خودشون داشتند نه ناموسی نه آزادی و نه هیچ چیز دیگه ای دقیقا یه برده ی تمام عیار می شدند\nو اون موقع نه آزادی داشتند که دم از دموکراسی بزنند و نه حرف دیگه ای\n\nکاش نمی رفتی\nکاش هیچ وقت نمی رفتی\nکاش هیچ وقت دستای دخترت را رها نمی کردی\nچه گناهی داشت که پدر نداشت\nچه گناهی داشت که پدرش را داد برای هفتاد میلیون نفر بعد همون هفتاد میلیون نفر ریخته اند سرش که همه ی مشکلات به خاطر توئه\nچرا اون نباید دستای نوازشگرت را حس می کرد \nچرا بدون شنیدن قربان صدقه های تو بزرگ شد\nچرا رفتی \nفقط بگو چرا؟؟؟\nرفتی که الان اینایی که به تو تهمت می زنند و توهین می کنند آزاد باشند و آزاد بگردند \nنمی خوام \nچرا باید برای اون ها می رفتی\nکاش خودت بودی اون موقع یه عده ادم کلاش نمی اومدند تو میدون\nیار امام کجا گذاشتی رفتی \nبرای کدوم مردم\nبرای این ناموس های هرزه ی فروشنده ی تن \nیا برای اون قاتلین و جانیان تو خیابون که دارند مردم را می زنند و اموالشون را نابود می کنند و عده ای را می کشند و بر سر قدرت و مال دعوا می کنند؟\nبرای کدومشون \nمگه اینا ارزش هم داشتند\nمی دونی سربند یا زهرای تورا به سخره گرفتند \nمی دونی پرچم اربابت را به آتش کشیدند\nمی دونی عکس عزیز ترینت یعنی امام و رهبر را پاره کردند\nمی دونی پرچمی که براش جون دادی را به آتش کشیدند\nبرای چی رفتی برای تکرار تاریخ ؟؟\nبه خدا قسم نمی گذارم تاریخ کوفه تکرار بشه حتی اگه تنها باشم حتی اگه بمیرم ... .\nحتی اگه تمام بلای آسمان و زمین سرم بیاد\nپای عشق تو می مونم\nو پاش جون می دم\n\n#فاطمه_سلیمی \n#آوا\n#لبیک_یا_خامنه_ای", "post_url_5": "http://ghalamsara-fs.blog.ir/1396/10/22/%D8%A8%D8%A7-%D8%AF%D9%84%D9%85%D8%A7%D9%86-%DA%86%D9%87-%D9%85%DB%8C-%DA%A9%D9%86%DB%8C%D9%85", "post_title_5": "با دلمان چه می کنیم؟؟", "post_content_5": "\n\n\n\nدارم غرق می شم\nلحظه لحظه زیر پام خالی تر می شه\nلحظه لحظه اب بالاتر میاد\nاین جا که برسی می فهمی چه یک وجب چه صد وجب بی معنا است\nاین جا که برسی می فهمی سعی کردن برای بالاموندن و غرق نشدن چقدر سخته\nمی فهمی وقتی پات از پایین به لجن های کف آب گیر کرده یعنی داری خفه می شی یعنی دست و پازدن بیهوده است\nبه این جا که برسی می فهمی انتظار یعنی چی \nمی فهمی یه دست بی طمع یعنی چی\nمی فهمی یعنی چی التماس کردن و گیر کردن و نا امید شدن از امه جا\nتاکی می خواهیم نفهمیم داریم غرق می شیم\nتا کی می خواهیم تو خواب غفلت خودمون بمونیم\nتا کی مثل کبک سرمون را زیر برف بکنیم\nپس کی می خواهیم دست از تمام دنیا بکشیم و تموم بند هارا پاره کنیم\nپس کی می خواهیم خودمون را از دست خودمون نجات بدهیم و از حصار نفس رها کنیم\nپس کی می خواهیم بفهمیم تنها دست نجات بخشی که می تونه از باتلاق گناهان و مادیات نجاتمون بده دست بدون چشم داشت امام زمانمونه \nتا کی می خواهیم غرق بشیم\nیه وجب با صد وجب فرق داره\nصد وجب دور شی دیگه شاید برگشتی نباشه\nحواسمون هست داریم چه بلایی سر خودمون و امام زمانمون میاریم\nحواسمون هست اگه پامون نلغزید و دلمون نلرزید  به خاطر دستای مهربون اون بوده وگرنه ما این قدرا خوب نیستیم که مقاومت کنیم .\nحواسمون هست به خودمون و کارهامون و دلامون که کجا می ره و چی کار می کنه و قلبمون را مامن چه احساساتی می کنیم\nبه خودمون بیاییم \nدست امام زمانمون برای نجات ما دراز شده \nسر ما چی اومده که نه می بینیم نه می شنیم و نه دست مون را به دست آقا می دهیم\nداریم با دل خودمون و آقامون چه می کنیم\n\n#فاطمه_سلیمی \n#آوا\n#اللهم_عجل_لولیک_الفرج"}