{"type": "blog", "blog_name": "آب‌گینه", "blog_url": "http://ab-gine.blog.ir/", "post_url_1": "http://ab-gine.blog.ir/post/358", "post_title_1": "مقام", "post_content_1": "زمستان است و بی‌برگی... *\n \n \n* سعدی شیرازی", "post_url_2": "http://ab-gine.blog.ir/post/356", "post_title_2": "چند سؤال", "post_content_2": "\n\n     دیدار\nمردمِ «قم» با رهبری را دیدم و سخنرانیِ مهمِّ ایشان را گوش کردم. امّا باز هم\nسؤالِ همیشگی‌ام را در ذهن داشتم که چرا فرمان‌های رهبری، پیگردِ قانونی و التزامِ\nاجرایی ندارد؟! چرا نکات و اشکالاتِ ایشان، وجهِ عملی پیدا نمی‌کند؟! خودشان هم\nازقضا، اشاره کردند که «من مکرّر، تذکّر و هشدار می‌دهم و...»؛ خب پس، نتیجۀ آن\nکو؟ کجا؟ این که رهبر مانندِ یک معلّمِ اخلاق، فقط توصیه کند و تذکّر بدهد، چه سود\nدارد؟! چرا مقامِ رهبری به عنوانِ رأسِ حکومت، قدرتِ تأثیرِ مستقیم در مدیریّتِ کشور را\nندارد؟! یا اگر دارد، چرا استفاده نمی‌کند؟! سؤالِ دیگری که همین امشب با سخنرانیِ\nایشان، به ذهنم رسید و بسی شگفت‌زده شدم، این است که واقعاً قوّۀ قضایّیۀ ما خوب\nعمل می‌کند و تنها تعدادِ محدودی از قضّات، مشکل دارند؟! آیا وضعیّتِ دانشگاه‌های\nما خوب است و جز تعدادِ اندکی دانشجو، مابقی مشغولِ تحصیل، تحقیق و آموزش هستند؟!\nمردمِ ما گرسنه و گرفتار نیستند و با عزّت و احترام زندگی می‌کنند؟! و... در همین\nسخنرانی هم تأکید کردند که من از همۀ اوضاعِ کشور، از سایرین باخبرتر هستم! \n\nدوستانِ گرامی! من ضدِّ انقلاب نیستم، مخالفِ نظام و رهبری هم نیستم! سیاهه‌های قبلی‌ام، شاهد بر این ادّعاست... ", "post_url_3": "http://ab-gine.blog.ir/post/355", "post_title_3": "دامِ خودم، شکارِ خودم، دانۀ خودم...", "post_content_3": "\n      \n       انگار\nکن که سال‌ها، هزاران سال در سراب زیسته‌‍ام؛ آدم‌ها و چیزهایی که دوست‏‏‏‎داشته‌ام،\nسراب بوده‌اند. از دور موجوداتِ واقعی، واحه، چشمه، درخت و سرسبزی بوده‌اند ولی آن‌گاه\nکه به امیدِ نوری، آبی، سایه‎ساری به حدودشان، به سپهرشان نزدیک‎شده‌ام،\nنرسیده ناگهان ناپدید شده‌اند. تصوّری، توهّمی، خوابی، خیالی بیش نبوده‌اند. گویا\nسراسر جهانی بوده‌اند از گرما، تپش و حرارتِ روحیِ من. همه تصویرهایی \nپژواکِ درون و ضمیرم. کسی، چیزی آن‎جا نبوده است... \n     این احساسِ عمیق که\nدیگران در فاصله موجودیت دارند و آن زمان که جرأت می‌کنی و به حدود و حریم‌شان\nنزدیک‎می‌‏شوی، چون قطرۀ آبی ناگهان بخار می‌شوند و\nیا چون سراب، یک‎باره ناپدید می‌گردند؛ مدّتی‎ست\nبی‌دعوت، آرام و آهسته درمن قدم می‌زند و تو چه می‌دانی که این احساس، چه اندازه\nهولناک است؟ چه اندازه بی‌رحم است؟ و تو چه می‌دانی کودکِ قلب با صدای پای او، تا\nکجای غم، تا کجای ترس پیش‏ می‌رود؟! \n\n\n\n\n      راستی!\nاین غم مرا بُرده یا آورده‌است؟ \n\n\n\nدر طالعِ رمیدۀ من بختِ صید نیست \n                دامِ خودم،شکارِ خودم، دانۀ خودم\nچون دعویِ شناختنِ دیگران کنم\n                کز خویِ ناشناخته بیگانۀ خودم\n                               (امیری فیروزکوهی)", "post_url_4": "http://ab-gine.blog.ir/post/354", "post_title_4": "یا حق", "post_content_4": "ای دوست! درمان ِکار ِخود کن و اگر معاملت می‌کنی، با حق کن که تا خلق، سودِ خود نبیند، با تو معاملت نکند! هر کس که روی از معاملت با خلق\nبتافت، دنیا و آخرت در راه معاملتِ با حق بیافت.\n\n\n\n\n«تفسیر سورۀ یوسف» (ع)؛ \n«احمد بن محمّد بن زید طوسی»\n\n  ", "post_url_5": "http://ab-gine.blog.ir/post/353", "post_title_5": "اوجِ نجابتِ روح", "post_content_5": "\nمیرمَهنا\nباز مهتابی شده‌بود. زیرِ نورِ بدر، کنارِ دریا قدم می‌زد و یا خود گفت‌وگو می‌کرد.\nمدّتی راه رفت و دوید و ایستاد. آن‌گاه، رو به ماه، برتخته‌سنگی، نشست. هوا قدری\nسرد بود.خداوندا!\nدر هیج لحظه تنهایم مگذار که\nجرأتِ تنها ماندن و تنها جنگیدن در من نیست. خداوندا! در هیج نفَسی دستِ محبّتت را\nاز روی سرم برندار که بی\nمِهرِ تو ذلیلم، هیچم، کم از هیچم... \n\n\n\nنسیمِ\nشور نالید: «هیچم، هیچم، کم از هیچم» و دستِ نوازشِ نمکینش را برگونه‌های به گودی نشستۀ\nامیر کشید.  \n\n\n\nدریا فریاد برآورد: «هیچم، هیچم، کم\nاز هیچم» و سَر، به\nسختی، به صخره‌ها\nکوبید.\n\n\n\n میرمَهنا در خود فرو رفت و گوش به غوغای دریا سپرد.\n میرمهنا، انگار که حضورِ سلیمه را در قفای خود احساس کرد.\nسر به کُندی پیچاند و نگاه کرد و آهسته گفت: سلیمه! _\nبله امیر!_\nحرفی داری؟­_\nفقط چند کلمه _ اگر اجازه بفرمایی. خلوتت را خراب نمی‌کنم؟_\nتو در خلوت منی، ای سلیمه! در قلب این خلوت. تو قایقرانِ دیگر این قایقِ کوچکِ دوقایقرانه‌یی\n- در این دریای پهناورِ تنهاییِ شبانه... که خدا برفرازِ این قایق، بال گشوده است و\nدست‌هایش را برشانه‌های تو گذاشته.\n_\nچند کلمه‌ات را بگو، بانوا!\n_\nمیرمَھنا! تو به من فرصتِ این را بخشیدی که همسرِ دلاورترین و کینه‌مندترین مردِ دریای\nجنوب باشم. حال آیا می‌توانم سؤال کنم که میرمَهنا از این زن می‌خواهد که چگونه زنی\nباشد؟ _\nآری... فقط نجیب؛ نجیب به حدِّ افراط؛ چیزی که آن گونه بودن، از عهدۀ همه کسی برنمی‌آید.\nمن جز نجابت، از تو ای سلیمه بانو، هیچ‌چیز هرگز نمی‌خواهم... _ امیر...حرفم\nرا بشنو! این میرمَهنای تو، مردی‌ست سفری، پیوسته در دریاها و بیابان‌ها، پیوسته\nدر مخاطره و توفان. اضطراب، او را بیش از هر مخاطره‌یی خرد می‌کند. دلم می‌خواهد که\nدور از تو، در بابِ تو، مطلقاً بی‌دغدغه باشم؛ مطلقاً. نه یک نگاهِ حرام، نه یک لبخند\nحرام، و نه در نهایتِ ذهن، یک خیالِ حرام.ای\nسلیمه! میرمَهنای تلخ اندیشِ کج‌خیالِ تو می‌داند که مرد از او، خوب‌صورت‌تر کم نیست\nو شعلۀ اشتیاق و طلبِ تن هرگز کوتاه نمی‌آید. تشنگی، انسانِ حقیرِ حیوان‌صفت را به\nآبِ لجن قانع می‌کند.\n_\nحیرت‌آور است واقعاً. باورکردنی نیست. من گمان می‌کردم که مردی چون تو نجابت را اصلی\nخدشه‌ناپذیر می‌داند، و هرگز به ذهنِ خویش چیزی جز طهارتِ تردیدناپذیرِ همسرش را راه\nنمی‌دهد و به همین دلیل هم از همسرِ خویش، بیش از هرچیز، شجاعت می‌خواهد. _\nاین را بدان ای سلیمه! شجاعت، بخشِ بسیار ناچیزی از نجابت است و تابعی از نجابت.هرنجیبی،\nدر حدِّ نجابتش دلاور است. دلدارِ نانجیب، هرگز وجود نداشته است. بی‌کلّۀ فاسد، البتّه\nبسیار وجود دارد؛ امّا شجاعت، بی‌کلّگی نیست. بسیار عمیق‌تر از آن است و زیباست.غرورآفرین\nاست و آرام‌بخش، بی‌کلّه، فقط با تنش می‌جنگد؛ مثلِ گاوِ وحشیِ زورمند و کمتر از گرگِ\nهار. شجاع، امّا، با تن و روح و ایمان و شعورش  _یک‌جا_ می‌جنگد؛ همان‌طور که شوهرِ تو میرمهنا می‌جنگد.\nبی‌کلّه، ابله است؛ امّا شجاع، برسرِ سفرۀ دانایی و آگاهیِ خویش نشسته‌است. بی‌کلّه،\nهیچ آرمانی ندارد؛ شجاع، جز آرمان، چیزی ندارد._\nحرفت را می‌فهمم و می‌پذیرم: هر نجیبی ناگزیر، دلدار است و با شهامت؛ امّا عشق چطور؟\nدستِ‌کم، توقّعِ عشقی پرشور و پایدار نیز از همسرت نداری؟ عشقی که مثلِ آفتاب، زمستانِ\nقلبت را پُر از گرما و نور کند؟ من گمان می‌کردم که در برابرِ سؤالِ من، فریاد خواهی\nکشید: «ای سلیمه! عاشقِ پُرشورم باش و تا آخرین لحظّ حیات، عاشقِ پُرشورم باقی بمان!»\nامّا حال می‌بینم که تو، بسیار کمتر از عشق می‌خواهی. این‌طور نیست، امیر؟_نع...\nزیرا که عشق نیز تابعی از نجابت است. هوس‌بازِ نانجیب، بسیار می‌توان یافت؛ امّا هرگز\nعاشقِ نانجیب پیدا نخواهی کرد._\nای سلیمه! هیچ‌گاه نشنیده‌ام و نخواهی شنید که عشق، بتواند حتّی لحظه‌یی هم زیر چترِ\nنانجیبی، آسوده بنشیند و عشق باقی بماند. البتّه باز هم به شرطِ آن‌که عشق را با\nشهوت اشتباه نگیریم، بانوی من، سلیمه!نجابت\nدریاست؛ عشق کِشتیِ غول‌پیکری در تنِ توفانیِ دریا. دریا باید باشد تا کِشتی\nمعنایی داشته باشد، بانو! عشق به خدا، اوجِ نجابتِ روح است. عشق به وطن و به زن،\nبخشی از عشق به خدا.چه\nخوب شد که پرسیدم.چه\nخوب شد که پرسیدی... \n* فرازی از «بر جاده‌های آبیِ سرخ»؛ بر اساسِ زندگی «میرمَهنای دغابی»، یکی از بهترین‌های «نادر ابراهیمی».* پیش‌تر در بابِ این رمان و ضرورتِ خواندنش، به‌خصوص برای مردانِ سیاست نوشته‌بودم و دوستان هم بسی لطف داشتند: (+)‌"}