{"type": "blog", "blog_name": "جیغ صورتی", "blog_url": "http://jighe-soorati.blog.ir/", "post_url_1": "http://jighe-soorati.blog.ir/post/71", "post_title_1": "من یه دیوونم که دیوونگیشو دوس داره ..", "post_content_1": "موسیقی .. ذهن .. دو چیز عجیب در دنیا .. موسیقی ای مربوط به شش سال پیش را پلی میکنم و همینطور که لای در بالکن ایستاده ام و گرما و رطوبت آن بیرون میخورد توی صورتم ، چشم هایم را میبندم و دختری میشوم که سرش را به شیشه ی سرد آژانس چسبانده و هشت ترین شب های پاییزی را به تو فکر میکند و موهایش از زیر مقنعه سر میخورند و بیرون از شیشه در هم میپیچند .. درست مثل تو در ذهن من وسط هشت ترین شب های پاییزی نوجوانی ام ..", "post_url_2": "http://jighe-soorati.blog.ir/post/70", "post_title_2": "این داستان ، ترس", "post_content_2": "سعید که برگشت ، گفت امروز دو تا سرباز خودشونو کشتن .. توی میدون صنعت یه زن خودکشی کرده و منم اضافه کردم یه پسر 11 ساله رو دزدیدن و با ضربه های متعدد چاقو که عمدتا به سر و صورت و چشماش خورده ، کشتنش .. بعد ؟ حال خوبی نبود .. این اتفاق ها دیگه سالی یه بار و قرنی یکبار نیستن .. اونقدر زیادن که تاریخ براشون دیگه وقت صرف نمیکنه و توی خودش ذخیرشون نمیکنه و ما فراموشکار شدیم نسبت بهشون .. فراموشکار شدیم مثل وقتایی که یادمون نمیاد همین دو شب پیش شام کتلت داشتیم .. همونقدر روتین .. همونقدر عادی .. خبرها رو میخونیم ، میگیم اوه یه بچه ی دیگه رو کشتن ، اوه یه سری سرباز جدید خودکشی کردن و بازم نه پلیس کاری کرده و نه فکری برای روال احمفانه و اجباری سربازی کردن .. و بعد ؟ هیچی .. گوشیمونو میذاریم کنار ، تب اینترنت رو میبندیم و خوابای خرگوشی و اگوری میبینیم و صبح هم نون و نوتلا و توت فرنگی میخوریم .. همین .. همینقدر عادی ..\nمن ؟ حالا چند ماهه دارم به این فکر میکنم که اگر و اگر ایران موندم ، هرگز بچه دار نشم .. بچه دار شدن و آوردن موجودی جدید به این کشور با چه هدفی ؟ توی چه شرایطی ؟ که از وقتی چشم باز میکنه بهش بگم ببین هر کی غیر من و بابا رو دیدی فرار کن .. پاشو به پای خودم زنجیر کنم و نذارم بیش از پنج سانت باهام فاصله داشته باشه .. موقع بازی کردنش توی پارک ، با دنبال کردنش با چشمم خسته و کلافش کنم .. هرگز نذارم تنها ، توی هیچ سنی ، تا سر کوچه بره .. و اونوقت دایما توی دوراهی دادن حس استقلال به بچه و مراقبت ازش در برابر کوه خطراتی که رو به روشه ، گیر کنم و همه با هم زجر بکشیم ؟ و در نهایت در بیست سالگی یه بچه ی عقده ای تحویل جامعه بدم .. یه بچه که بدون مامانش نفس نکشیده و یا میخواد فقط از دست من فرار کنه به جایی که من نباشم و یا اینکه انقدر وابسته باشه که پس فردا بدون من نتونه آب بخوره .. یه پسر که به خاطر رفتار مادرش از همه ی زنا متنفر شده و میخواد انتقام منو از بقیه دخترا بگیره یا یه دختر که فقط منتظره یجوری از خونه در بره ، با هر کسی .. \nنمیتونم خودمو قانع کنم که اینجا جای خوبی برای خیلی کارهاست .. و این خیلی آزار دهندست .. ", "post_url_3": "http://jighe-soorati.blog.ir/post/69", "post_title_3": "هرگز ارزان نباش دخترم .. :|", "post_content_3": "نشسته ام و با انگشت هایم میشمارم که تا حالا کی به ماشینی زده ام که  زیر شصت هفتاد میلیون قیمت داشته است؟ و به عدد صفر میرسم .. و این به این معنی نیست که من تا حالا تصادف نکرده ام ، بلکه به این معناست که کلا ارزان تصادف نمیکنم .. شرایطم این است که یا شاسی بلند هیوندا باشد یا یک رنوی گران قیمت و کادنزا و سراتو .. بعد همینطور که به خودم میخندم ، توی گوگل آدرس یک صافکاری خوب و مجرب که بی رنگ دربیاورد را سرچ میکنم !", "post_url_4": "http://jighe-soorati.blog.ir/post/68", "post_title_4": "با تو عاشقی کنم یا زندگی ؟!", "post_content_4": "درست شیش سال پیش میون تند تند تپیدنای قلبمون که صداش داشت دنیا رو ورمیداشت ، یواشکی از راه خیلی خیلی دور بهم گفتیم که دل به دل هم میدیم .. هر چند که بعدها به صدای بلند و پیش همه گفتیم که بله ! ما دل به دل هم و کنار همه که خوشبختیم ، که رنگ میگیره جونمون .. اما هیچی مزه ی اون بله ی یواشکی در گوشی من به توی خجالتی سر به زیر نا بلدو نمیده ..\nتموم روزای بعد ، به قول آروم و یواشکی ای که خیلی قبلتر توی یه روز خیلی خوش قواره به دل هم داده بودیم وفادار موندیم .. اینکه مراقبت عشق هم باشیم .. مراقب دل هم باشیم .. آشیون هم باشیم .. جشن دل هم ، همدم و همغم و همشادی هم باشیم ..\nشهریور و یک .. شهریور و دو .. شهریور و سه و چهار و پنج و شیش .. شهریور و ابد ..\n\n\n+ اگر جایی باشم و نباشد یا حتی باشد ،\nحرف از او که میشود ، دستم بی هوا قلبم را بغل میگیرد ..\nگویی دوست داشتنش هزار کاکلی شادند که با هم پر میکشند ...\n\n\"نمیدونم از کی\" :)\n\n\n\n+ اگر از من بپرسید خواهم گفت که عشق را دست کم نگیرید و حقیرش نکنید .. اگر عاشقید ، دو دقیقه و پنج دقیقه و یک ساعت را کنار بگذارید ، دست بکشید از \"این ساعت تا این ساعت برای تو هستم \" را .. با هر نفس لذت عاشقی ببرید و حظ زندگی .. حیف است که محدود به دقایق و ساعاتش کنید .. نوبتی بودن را هم رها کنید .. ول کنید این \" همیشه من بوده ام ، یکبار هم تو \" را .. بی وقفه باشید .. با تمامتان .. حال خودتان بهتر میشود .. همین و بس !\n\n\n\n+ مبارکم باشی تنها پیراهن مردانه ی تن خوشبختی ام ..\n", "post_url_5": "http://jighe-soorati.blog.ir/post/67", "post_title_5": "من به گوش تو سخن های نهان خواهم گفت ..", "post_content_5": "\n\n\nاین روزها سرمان از همیشه شلوغ تر است .. صبح هر دو با هم بلند میشویم و به سمت محل کارمان که خودمان راهش انداخته ایم رانندگی میکنیم و تا شب هم همانجاییم و شانه به شانه ی هم تلاش میکنیم و یاد میگیریم و ضعف هایمان را از بین میبریم .. این لا به لا باید هی شیفت هایمان را بالا و پایین کنیم و\" تو زودتر بیا که من بتونم دیرتر بیام \" راه می اندازیم که این وسط وقتی در حد نیم ساعت برای حمام کردنمان ، برای تمرین کردن من با سنتورم و حتی برای دانشگاه رفتنمان جور کنیم و کارها هم روی زمین نماند ... هر شب با هم مینشینیم و حساب و کتاب میکنیم و از نتیجه اش ذوق زده میشویم و به هم تبریک میگوییم .. شب ها از خستگی بیهوش میشویم و خواب شب انگار برایمان کم است اما صبح ها با عشق از خواب بیدار میشویم .. بیرون رفتن های آخر هفته مان حالا لطفی دیگر دارد و مزه اش آنقدر غلیظ میماند سر زبانمان که تا هفته ی بعدش دوام بیاوریم ..\nاما مگر اینها دلیل میشود که شور زندگی ، شور عاشقانه ها از سرمان پریده باشد ؟ خیر .. هنوز هم توی ماشین که هستیم ، روی آهنگ ها بلند بلند میخوانیم و مسخره و دیوانه وار میرقصیم و قهقهه میزنیم .. هنوز هم ادای من را در می آورد و غش غش میخندد و من ادای قهرها را در می آورم و او هم دماغم را محکم میکشد و جیغم جدی جدی میرود هوا و او باز هم میخندد .. هنوز هم کیک میپزیم و فرنی را قلبی قلبی تزیین میکنیم .. هنوز هم اس ام اس های عاشقانه مان یادمان نرفته و هنوز هم برای بیرون رفتن با هم ، تیپ میزنیم و خوشتیپ میکنیم .. هنوز هم همدیگر را سورپرایز میکنیم و ماهگرد آشناییمان را تبریک میگوییم ..\nاین ها را نوشتم برای کسانی که اوایل رابطه ی ما میگفتند \" هنوز زندگی واستون جدی گرفته نشده که انقد خوشید ..\" .. این هم زمانی که زندگی را جدی گرفتیم و زندگی هم جدی جدی ما را گرفته اما من هنوز هم برای عطر تنش که روی لباس هایش مانده میمیرم .. هنوز هم وقتی جدی دارد فکر میکند و کار میکند ، دلم میخواهد خودم را پرت کنم توی چشم هایش و همان تو گم شوم و دیگر برنگردم بس که متین است و آرام .. هنوز هم دستم را که میگیرد ، دلم میریزد برای این همه امن و محکم بودنش ..\nاین ها را نوشتم برای همه ی کسانی که عاشقند اما ترسانده اندشان که زندگی همیشه این نمیماند .. سختی می آید ، عشق میرود ... ازدواج کنید ، عشق میرود .. بچه بیاید ، عشق میرود .. همین دو صباح است و عشق منتظر است که یک اتفاقی بیفتد و او زرتی عین بوی یک عطر فیک اماراتی از روی چهارخانه های روی لباستان بپرد .. نه رفیق ، \nعشق\nماندن را بهتر از من و تو بلد است .. دست کم نگیریمش ..\n\n\n\n+ شهریور که بیاد ، شیش ساله میشه این عشق .. باورم نمیشه ! کوچیک بودم عددا ، حتی همین شیش ، چقد بزرگ بودن .. شیش سال یه عمر بود .. حالا به قد پلکی زدن گذشته ..\n\n+ وجدانا اینجوری نیست که وقت نداشتم در حد نیم ساعت در روز به اینجا سر بزنم ، اما اولویت وقت خالی بین کارم ، کتاب بود و اینجا این مدت به همین دلیل ترک شده بود .. :)\nپیشنهاد کتاب : هنر شفاف اندیشیدن !"}