{"type": "blog", "blog_name": "تحولات جهان اسلام", "blog_url": "http://newss.blog.ir/", "post_url_1": "http://newss.blog.ir/post/%D9%84%D8%B7%D9%81%D8%A7-%D8%A8%D8%B1%D8%A7%DB%8C-%D9%BE%DB%8C%DA%AF%DB%8C%D8%B1%DB%8C-%D8%A7%D8%AE%D8%A8%D8%A7%D8%B1-%D8%A8%D9%87-%D8%B3%D8%A7%DB%8C%D8%AA-%D8%AA%D8%AD%D9%88%D9%84%D8%A7%D8%AA-%D9%85%D8%B1%D8%A7%D8%AC%D8%B9%D9%87-%DA%A9%D9%86%DB%8C%D8%AF", "post_title_1": "لطفا برای پیگیری اخبار به سایت تحولات مراجعه کنید.", "post_content_1": "", "post_url_2": "http://newss.blog.ir/post/%D9%85%D8%A7-%D8%B1%D8%A7-%D9%85%D8%AF%D8%A7%D9%81%D8%B9%D8%A7%D9%86-%D8%AD%D8%B1%DB%8C%D9%85-%D8%A2%D9%81%D8%B1%DB%8C%D8%AF%D9%87-%D8%A7%D9%86%D8%AF-%D8%B4%D9%87%DB%8C%D8%AF-%D9%85%D8%B1%D8%AA%D8%B6%DB%8C-%D8%AD%D8%B3%DB%8C%D9%86-%D9%BE%D9%88%D8%B1-%D8%B4%D9%84%D9%85%D8%A7%D9%86%DB%8C", "post_title_2": "ما را مدافعان حریم آفریده اند / شهید مرتضی حسین پور شلمانی", "post_content_2": "\n\n\n\n\nبه گزارش پایگاه خبری تحلیلی “تحولات جهان اسلام ” مرتضی حسین پور شلمانی از پاسداران سپاه قدس گیلان در راه اسلام و دفاع از مردم مظلوم سوریه در این کشور به شهادت رسید .\nhttp://iswnews.com/1835\n\n", "post_url_3": "http://newss.blog.ir/post/%D8%B8%D9%84%D9%85-%D8%A2%D9%84-%D8%B3%D8%B9%D9%88%D8%AF-%D8%A8%D9%87-%D8%B1%D9%88%D8%A7%DB%8C%D8%AA-%D9%85%D8%B1%D8%AF%D9%85-%D8%A7%D9%84%D8%B9%D9%88%D8%A7%D9%85%DB%8C%D9%87", "post_title_3": "ظلم آل سعود به روایت مردم العوامیه", "post_content_3": "ظلم آل سعود به روایت مردم العوامیه\n\n\n\n\nاخبار, عربستان سعودی, غرب آسیا ۱۵ مرداد ۱۳۹۶\n\n\n\n\n\n\n\n\nدر آستانه نودمین روز محاصره و کوچ اجباری مردم شرق عربستان توسط رژیم آل سعود گزارشی از وضعیت این منطقه را مرور می کنیم.\n\n\nدیروزحسینیه حضرت ام البنین «ع» و تعدادی از منازل مسکونی توسط نیروهای رژیم آل سعود تخریب و منهدم شد. همچنین چند نفر از جوانان به شهادت رسیدند. بعد از شهادت آیت الله نمر تاکنون، ده ها نفر دیگر از شیعیان ساکن شرق عربستان به اتهام های واهی مانند فعالیت های تروریستی و اقدام علیه رژیم، بازداشت و زندانی و در نهایت اعدام شده اند. افزون بر این تخریب بخش قدیمی شهر العوامیه از سه ماه گذشته که قدمت تاریخی بیش از ۴ قرن دارد و کوچ اجباری ده ها هزار نفر از شیعیان عربستان که در این منطقه زندگی می کنند، بخشی دیگر از سرکوب گسترده و هدفمند این مردم به واسطه رژیم آل سعود است که به باور بسیاری از فعالان محلی و ناظران حقوق بشر، هیچ انگیزه ای به جز تحجر و نژادپرستی در پشت این اقدامات قرار ندارد.\nقسمتی از صحبت های مردم العوامیه به نقل از منابع محلی :\n«آل سعود می خواهد ساکنان شهر را بیرون برانند. آنها بدون هدف به خانه‌ها و ماشین های در حال عبور تیراندازی می کنند. ساختمان‌های مسکونی، مساجد و حسینیه ها، بیمارستان ها و… آسیب دیده‌ و بعضا آتش گرفته‌ و تخریب شده اند. هیچ‌کس از خانه‌اش بیرون نمی‌رود، اگر کسی بیرون برود، هدف تک‌تیراندازها قرار می گیرد. در حالیکه دمای هوای این منطقه این ‌روزها به حدود ۴۵ درجه سانتی‌گراد رسیده است آب آشامیدنی ذخیره شده مردم نیز در حال اتمام است .»\nرژیم سعودی با درآمدهای حاصل از منابع نفتی، سازمان های حقوق بشری و قدرت های بزرگ و حتی سازمان ملل را در قبال جنایات علیه مردم بی دفاع این کشور اعم از شیعه و سنی، را وادار به سکوت می کند. عمده منابع نفتی عربستان از این مناطق (شرق عربستان) است. در صورتی که هیچ مبلغی از این درآمدهای هنگفت تابحال مردم نرسیده است. آل سعود از مدت ها پیش در شرق این کشور، تمهیدات امنیتی شدید و حکومت نظامی اعمال کرده و شهروندان را در شرایطی بسیار رقت انگیز و دشوار قرار داده است. مردم نمی توانند اعتراض کنند؛ چون سریعا از سوی نیروهای رژیم آل سعود، بازداشت و در یک روند کاملا سفارشی و دادگاهی فاقد قانون وعدالت، به اعدام محکوم می شوند.\nدر حال حاضرمردم شرق عربستان اعم از شیعه وسنی ، در سایه سکوت مسخره نهادها حقوق بشری و حکومت ها و سرکوب و استبداد رژیم مرتجع آل سعود، بی سروصدا قربانی می شوند.\n\n", "post_url_4": "http://newss.blog.ir/post/%D8%AC%D8%A8%D8%A7%D8%A8-%D9%85%D8%A7%D8%B1%DB%8C%D9%86%D8%A7-%D8%AF%D8%B1-%D8%AC%D9%86%D9%88%D8%A8-%D8%B4%D8%B1%D9%82-%D8%A7%D8%AB%D8%B1%DB%8C%D8%A7-%D8%A2%D8%B2%D8%A7%D8%AF-%D8%B4%D8%AF", "post_title_4": "جباب مارینا در جنوب شرق اثریا آزاد شد", "post_content_4": "\n\n\n\n\nبه گزارش پایگاه تحلیلی خبری “تحولات جهان اسلام” روز گذشته نیروهای ارتش سوریه موفق شدند با پیشروی در محور جنوب شرقی اثریاء، منطقه جباب ماریا را آزاد کنند.\n\n\nپیشرویها در این محور به کندی صورت میگرد و به نظر میرسد هدف از عملیات در این منطقه افزایش کمربند امنیتی اثریا باشد.\n http://iswnews.com/1797\n\n", "post_url_5": "http://newss.blog.ir/post/%D8%A2%D8%AE%D8%B1%DB%8C%D9%86-%D9%88%D8%B6%D8%B9%DB%8C%D8%AA-%D8%AE%D8%B7%D9%88%D8%B7-%D8%AA%D9%85%D8%A7%D8%B3-%D8%AF%D8%B1-%D8%AC%D8%B1%D9%88%D8%AF-%D8%B9%D8%B1%D8%B3%D8%A7%D9%84-%D9%88-%D8%B1%D8%A7%D8%B3-%D8%A8%D8%B9%D9%84%D8%A8%DA%A9-14%D9%85%D8%B1%D8%AF%D8%A7%D8%AF96", "post_title_5": "آخرین وضعیت خطوط تماس در جرود عرسال و راس بعلبک؛ ۱۴مرداد۹۶", "post_content_5": "\n\n\nدر نقشه بالا آخرین وضعیت قلمون غربی و سلسله جبال شرقی لبنان که همچنان در اشغال گروه تروریستی داعش است؛ نشان داده شده است.\n\nطی روزهای اخیر باقیمانده ی تروریست های جبهة النصرة(تحریرالشام) از جرود عرسال خارج شدند و با سامان دهی وضعیت مسلحین دیگر باقیمانده در منطقه؛ نوبت به پاکسازی دواعش میرسد.\nسید حسن نصرالله رهبر حزب الله لبنان در نطق اخیر خود آمادگی مقاومت جهت پاکسازی باقیمانده ی کوه های شرقی لبنان از لوث وجود دواعش را اعلام کرد و آغاز عملیات در این محور میتواند محتمل و نزدیک باشد. ارتش لبنان نیز تصاویری از هدف قرار دادن مواضع داعش در جرود راس بعلبک و القاع منتشر کرده است؛ هرچند که تصاویر منتشره محدود است، اما نشان از توجه ارتش لبنان بر تضعیف داعش در منطقه مذکور میباشد.\nدر صورت تغییر در خطوط تماس اطلاع رسانی خواهد شد ..\nدانلود نقشه با کیفیت : دانلود\n"}