{"type": "blog", "blog_name": "فلسفه های لاجوردی", "blog_url": "http://abiine.blog.ir/", "post_url_1": "http://abiine.blog.ir/1396/05/28/%D9%85%D9%86-%D9%82%D9%84%D8%A8", "post_title_1": "منِ قلب", "post_content_1": "عاقل باش قلبِ من\nخسته ای دیگر\nکندتر از پیش می زنی!\n\n\n\nپ:از کتاب خاطره ای در درونم است", "post_url_2": "http://abiine.blog.ir/1396/05/25/%D8%A8%D8%A7%D8%A8%D8%A7%D9%85-%D9%BE%D8%AF%D8%B1%D8%AA", "post_title_2": "بابام - پدرت", "post_content_2": "در فرهنگ لغت آبینه بابا با پدر فرق می کند، بابا یعنی کسی که بی بهانه بتوانی او را ببوسی و پدر آن کسی ست که برای بوسیدن او باید منتظر عید بمانی آن هم عید نوروز.بابا کسی ست که بتوانی دستهایت را دور گردنش حلقه کنی و بی محابا نشانش بدهی که دوستش داری و پدر یعنی کسی که جرئت نکنی برایش درد دل کنی و رازهایت را بگویی.بابا همان کسی ست که به سوتی های تو می خندد و بعد چپ چپ نگاهت می کند و تو از شرمندگی به قهقهه می افتی و پدر کسی ست که تو باید همیشه مقابلش محکم و عصاقورت داده باشی.بابا همان کسی ست که اگر با دیگران بیش از تو خوش و بش کرد ته دلت زورت می اید و پدر کسی ست که اصولا زیاد اهل خوش و بش با بچه ها نیست.بابا همان کسی ست که وقتی چایی می خواهد با ناز کردن های مردانه خودش و شوخی از مامان چایی می خواهد و پدر همان کسی ست که مامان از ترس شکایت او همیشه چایی اش اماده است.بابا همان کسی ست که با کودک درون تو کارتون می بیند، صدایت می زند که با هم کلاه قرمزی راببینید و بخندید و وقتی فیلم غمگین نشان می دهد یواشکی اشکش در می اید و وقتی از تلویزیون مشهد و کربلا  را می بیند هق هق بلند گریه می کند و پدر همان کسی ست که سر ساعت باید ساکت باشی و کنترل را تقدیمش کنی تا اخبار ببیند و بعد می گوید وقتت را تلف نکن با دیدن تلویزیون.بابا همان کسی ست که می توانی تی شرت او را بپوشی و در آن گم بشوی و کلی با او بخندی و پدر همان کسی ست که می توانی خط اتوی پیراهنش را تضمین کنی تا دلش را به دست آوری.بابا موجودی مهربان و عزیز و دوست داشتنی ست و پدر موجودی بزرگوار و محترم و دوست داشتنی.منِ آبینه عاشق باباها هستم.حالا شما هم چه صاحب بابایی هستید و چه پدرسالارید خوشبختید.برای داشتن ایشان باید هرلحظه شاکر خدا بود و هرلحظه با آنها بودن را باید غنیمت شمرد.به نظر من از همین لحظه بروید فرصتِ داشتنِِ آنها را غنیمت بشمرید!", "post_url_3": "http://abiine.blog.ir/1396/05/17/%DB%8C%D8%A7-%D9%84%D8%B7%DB%8C%D9%81", "post_title_3": "یا لطیف", "post_content_3": "زندگی را باید به سبک نوشتن پیش برد، به سبک قصه ها، به سبک تمامی متن های ادبی.باید اصلا تمامی واژگان خوش و خرمی که صرف دوست داشتن ها در نامه ها می شود را در همین جریان معمولی زندگی بکار بست.عاشقانه های زندگی را  باید به سبک نامه های عاشقانه پیش برد.اصلا چه اشکالی دارد که تمامی سلام هایمان به نظم باشد و احوالپرسی هایمان به سرود؟ نگذاریم روسیاهی بعضی ادم ها  زنگار به دلهایمان بنشاند.بگذاریم زندگی به زلالی ترانه های بچگی مان جریان داشته باشد.هر روزمان را به روایت شعری بسراییم و سپید زندگی کنیم ، سپید نگاه کنیم و سپید همدیگر را دوست بداریم...\n\n", "post_url_4": "http://abiine.blog.ir/1396/04/21/%D9%86%DA%AF%D8%A7%D9%87%DB%8C-%DA%A9%D9%86-%D8%A8%D9%87-%DA%A9%D8%AA%D8%A7%D8%A8-%D9%87%D8%A7%DB%8C%D8%AA-%DA%AF%D8%A7%D9%87%DB%8C-%D8%A8%D8%A7%D8%B2%DB%8C-%D9%88%D8%A8%D9%84%D8%A7%DA%AF%DB%8C", "post_title_4": "نگاهی کن به کتاب هایت گاهی(بازی وبلاگی)", "post_content_4": "وقتی از خانه پدری به زیر سقف زندگی مشترک کوچ کردم دلم می خواست تمام کتاب هایم را ببرم اما کتابخانه نقلی ام برای همه شان جا نداشت و خیلی از انها تنها ماندند توی کتابخانه و الان هم وقتی به اتاقم سر می زنم حس می کنم بغض کرده اند که چرا بین شان فرق گذاشتم.برای نوشتن این پست بعد از مدت ها ، به کتابخانه اتاقم در خانه پدری سرزدم و  خاطرات قدیمی ام زنده شد. مثلا خاطرات سالهایی که تب نوجوانی باعث شده بود عضو شورای بینندگان نیمرخ بشوم و دائم نامه بنویسم و متن بفرستم و شعر بگویم و توی همایش ها شرکت کنم.\n              \n\nصفحه اول کتاب هایی که دوستشان دارم را نگاه می کنم و حواسم پرت می شود به روزهایی که حالا شده اند قدیمی و پر بودند از شور و حال و دغدغه رفیق فابریک داشتن! رفاقتی که عمرش به 15 سال رسیده، ریشه اش قطع نشده اما خیلی وقت است بهار به خودش ندیده است!\n  \nهدیه زمان دانشجویی در دیدار رهبر کتابی راجع به زیارت عاشوراست.وقتی این کتاب را می بینم سوال آن روز برایم زنده می شود که چطور می شود رهبر انقدر جاذبه داشته باشند؟!\n \nبعضی از آدم ها هستند فرسنگ ها از ما دور هستند اما عواطف و احساسات شان انقدر به  ما نزدیک است و کپی پیست است که توی موقعیت های مشابه دقیقا همان کاری را انجام می دهند که ما انجام می دهیم! ما اقوام شبیه به هم برای هم عزیزیم و دوست داشتنی:)\n  \n \n آخرین کتابی که از بابا هدیه گرفتم روش طبخ آسان انواع خورشت و پلو بود برای دختری که آشپزی بلد نبود!:)\n\nهدیه های موجود در کتابخانه نقلی ام(به ترتیب از یه دوست جدید از من خیلی بزرگتر کاردرست/همسرجان/همکار پدربزرگ گونه مهربون و همفکرم)\n\n  \nپ ن: ممنون از هولدن بابت پیشنهاد این بازی.\nبرای مشاهده سایز بزرگ عکس کلیک بفرمایید روی عکس.", "post_url_5": "http://abiine.blog.ir/1396/03/16/%D8%B2%D9%86%D8%AF%DA%AF%DB%8C-%D8%AC%D8%A7%D9%86%D8%A8%DB%8C", "post_title_5": "زندگی جانبی .", "post_content_5": "داری برای خودت زندگی می کنی.با خوشی ها سرکیف میشوی و ناگهان از غصه ای که جفت پا می پرد وسط شادمانیت رکب می خوری اما صبر می کنی و برای همین زندگی آرام خدایا شکرت می گویی و هی سعی می کنی بخندی و فراموش کنی که با آمدن غصه ی سرزده یکسری تجزیه تحلیل های زندگیت بهم خورده و وصله میزنی هی روزهای خوش را به روزهای آرام خوبی که دغدغه هایت را دم در ورودی خانه جا گذاشته ای و حالا فقط با گلدان های سبز و پنجره هایی که تمام خانه را نور می پاشند عشق می کنی.اما نزدیک تو ،جایی که نفست به ان بند بوده ،زندگی به همین سادگی پیش نمی رود.جریانش انگشت گذاشته بیخ گلوی عزیزانت! اگر تو توانسته ای رکب غصه هایت را ندید بگیری، اگر عمق دردهایت را با امید و توکل کم کرده ای، اگر غصه هایت آنقدر بزرگ نبودند و شده که بین لباس های رنگی و گلهای گلدانها و قفسه های کتابخانه ت گم شان کنی، عزیزت را غم هایش زمینگیر کرده ، امید و توکلش را در اعماق غمش باخته  و غصه اش آنقدر بزرگ است که خودش را گم کرده است.زندگی جانبی مثل وسایل جانبی است که کارت بهشان گیر میکند.به زندگی جانبی هم کار دلت گیر می کند. زندگی عزیزانی که برای حل مشکلاتشان باید انقدر قوی باشی که هوای غمناک خانه شان توی خانه ات نپیچد، باید آنقدر قدر باشی که وقتی در همدردی با ایشان قلبت له شد برای عشقت کم نگذاری و زندگی اصلی ت تعطیل نشود.باید دلت دریا باشد...!"}