{"type": "blog", "blog_name": "نـوشـتـه هـایـی از جـنس مـن", "blog_url": "http://mhnevis.blog.ir/", "post_url_1": "http://mhnevis.blog.ir/1396/11/01/%D9%85%D8%AD%D8%AF%D9%88%D8%AF%DB%8C%D8%AA-%D8%A8%DB%8C-%D9%86%D8%AA%DB%8C%D8%AC%D9%87", "post_title_1": "محدودیت بی نتیجه...", "post_content_1": "محدود کن\nمحرومم کن\nاما امروز نتیجش برای خودم واضح شد!\nوقتی فکرم درگیر بشه ، نمیتونم تمرکز کنم\nوقتی غیر از مدرسه هیچ قبرستونی نرم ، فکرم درگیره\nهمه نمره هام افت کرده با تلاشی که کرده بودم...\nبابا جان\nفوووقش تا یک سال و نیم دیگه میتونی منو محروم کنی!\nمن برم دانشگاه میخوای دنبالم بیای؟\nمیخوای باز یسریا رو نبینم؟\nالبته که نمیتونی!\nپس الان اصرارت الکیه\nهم منو اذیت میکنی هم خودت اذیت میشی بخاطر نمره هام...\n.\nخیلی بی حوصله ام! خیلی..", "post_url_2": "http://mhnevis.blog.ir/1396/10/23/%D8%AD%D8%A7%D9%84-%D8%AE%D9%88%D8%A8-%D8%AF%D9%84%D9%85", "post_title_2": "حالِ خوبِ دلم..", "post_content_2": "دیشب حالم خوب شد\nبخاطر یه پیغامی که بهم رسید\nبخاطر پیامی که بعد سه ماه از من به یکی رسید\nو جوابش بهترین جواب عمرم بود\nخدایا مرسی..!\nبالاخره سه ماه انتظار جواب داد...\nمیدونم بیشتر از این حالمو خوب میکنی:)))\nمنتظر ادامش میمونم:)", "post_url_3": "http://mhnevis.blog.ir/1396/10/18/%D9%86%D8%B0%D8%B1-%D8%A8%D9%87-%D9%85%D9%86", "post_title_3": "نذر به من:))", "post_content_3": "\n\n\nدعا کردن برای من خیلی کار خاصیه!\nیادمه بابا تعریف کرد : مامانی \"مامان بابا که الان فوت کرده \" وقتی من کوچیک بودم اگه کسی مشکل داشت بهش میگفت که به مهدیس نذر کن...چون هم کوچیکه و هم سیده و دلش پاکه!\nاین موند تا رسید به یکی دوسال پیش که یادم نیست چیشد اما یکی از دوستان بابا یه سفارشی کرد بهم و حاجتشو گرفت و یه انگشتر \"بدل البته\" برام خرید!!\nاز اون به بعد این بین همه چرخیده تا همین روزا!\nاما نذر و دعا کردن چجوریه؟! قطعا تا حالا نذر کردین ...که اگه فلان اتفاق بیفته مثلا یه بسته شکلات پخش کنین..اینم همونه! یجوری به من میرسونن که فلانی گفته یه مشکلی داره و بهت نذر کرده....بعد من براش دعا میکنم حالا نمیگم چی میگم ولی این دعا برای هرکسی متفاوته:)\nو بعدِ اینکه حاجتشونو گرفتن ، اون چیزی که نذر کرده بودن رو بهم میدن...که البته خدا میدونه من برای این حرفا دعا نمیکنم ولی خب این دِینِ گردنشون و همه هم بهم چیزای مختلفی دادن...از صد هزار تومن پول تا روسری و...\nاما اینکه مثال بزنم براتون کسایی که به خواسته شون رسیدن! :\nدوست مامان که دوتا دختر داشتن و داشتن بچه دار میشدن و فهمیدن دختره و خیلی دوست داشتن پسر باشه در عین ناباوری ماه آخر پسر شد!\nهمکار بابا که خونشونو فروخته بودن و دنبال خونه میگشت و پیدا نمیکرد ، وقتی بهم نذر کرد پیدا کرد\nدوتا دوستام که میخواستن تربیت بدنی دانشگاه شریعتی قبول بشن و بهم نذر کردن و قبول شدن!\nخاله مامان که ماشینش رو دزد برده بود و بعد یه هفته پیدا نشده بود و وقتی یکی از خواهراش بهش میگه نذر کن و میگه به همه چی نذر کردم اما خواهرش میگه نه به مهدیس نذر کن و وقتی بعد از ظهر نذر میکنه ، ساعت حدود هشت ، نه ماشینش پیدا شد!!\nالبته بین همه این حرفا ، من فقط و فقط واسطه کوچیکی بودم بین کسی که حاجت داشته و خدا و از این بابت خیلی خوشحالم:)\n\nاما دوست عزیزی که گفتین برای مریضتون دعا کنم و دوستی که برای دانشگاه بهم سپردین ، مطمئن باشین یادم نرفته و دعا میکنم هر شب!\nهیچکس از یادم نمیره\nممنونم از خدا که انقدر بهم لطف داره\nبنظرتون واقعا حکمتش چی میتونه باشه؟\n\n\n", "post_url_4": "http://mhnevis.blog.ir/1396/10/13/13-%D8%AF%D9%84%DB%8C%D9%84-%D8%A8%D8%B1%D8%A7%DB%8C-%D8%A7%DB%8C%D9%86%DA%A9%D9%87", "post_title_4": "13 دلیل برای اینکه", "post_content_4": "شاید نیاز داشتم بخاطر این موضوع هم که شده ، بشینم بنویسم ببینم برای چی دارم زندگی میکنم!\nاین چالشه که جناب اوه راه انداختن و من ممنونم ازشون که باعث شدن یکم اینا رو فکر کنم و بنویسم و بنظرم خوبه اگه همتون شرکت کنین:)))\n1 : مامان و بابا : خب چون بشدت برام مهمن ، دوست دارم به جایی برسم که هم راضیشون کنم هم دعاشون پشتم باشه...\n2 : مهسا ، خواهرم : اینکه همیشه و همیشه بتونم تو هر شرایطی کنارش باشم و واقعا وظیفه خواهریمو ادا کنم\n3 : آینده ی عکاسیم : اینکه وقتی این همه دارم براش زحمت میکشم و علاقه ش رو هم دارم ، خدا کمکم کنه و بتونم تو سطح جهانی کار کنم...و لنزی که دوست دارم و حرفه ایه رو بخرم:)))\n4 : نویسندگی : تقریبا یکی دوساله مینویسم اما میخوام اونقدری پیشرفت کنم که انتظار آقای فتاح رو برآورده کنم و بدونه چقدر برای اینکه راضیش کنم زحمت کشیدم!\n5 : عاشقی : عشق خیلی مقدسه! امیدوارم خدا توفیقش رو نصیبم کنه و به بهترین شکل ممکن عاشق بشم...عــــاشــــق...و اگه کسی قراره مال من بشه ، بشه و اذیت نشم هیچوقت..!\n6 : لندن : از همون حال و هوا و دوران بچگی دوست داشتم از ته دل همیشه برم لندن...میدونم که میرم و این اتفاق به زودی خواهد افتاد:)\n7 : این دعا کردنام برای بقیه ... حکمتش رو نمیدونم اما خدا لطفی عجیب داره بهم! وقتی کسی بهم نذر میکنه دعام میگیره و به حاجتش میرسه...ینی میشم وسیله ای برای استجابت دعاهای بقیه! تقریبا تا الان همه به حاجتشون رسیدن...از پیدا شدن ماشین دزدی ، پسر شدن بچه تو شکم مادرش تو ماه آخر ، پیدا کردن خونه ، قبولی دانشگاه دولتی و...\n8 : همسرم : بتونم بشم زنی که همسرم نتونه حتی فکر اینو بکنه خارج از خونه بیشتر بهش خوش میگذره:))\n9 : بچه هام : بتونم طوری تربیتشون کنم که هیچوقت به حال کسی غبطه نخورن...که همیشه در رفاه باشن...که به اینکه فرزند من هستن افتخار کنن..\n10 : نگار ، نیلوفر ، فاطمه : وجود اینا برام آرامش بخشه! دلم میخواد همیشه کنارم باشن تا خوبیاشونو جبران کنم و باهم حالِ دلمون خوب بشه\n11 : اینکه زنده باشم و خاله بشم...یه خاله ی مهربــــون که خواهرزاده هام ذوق کنن برای دیدنم و باهم خوش بگذرونیم\n12 : بتونم خوش قول باشم...در قبال مسئولیتم بهترین کار رو انجام بدم تا همه بهم اعتماد داشته باشن\n13 : ایمانم ، قلبم ، رفتارم ، افکارم ، جوری بشه که خدا راضی باشه!", "post_url_5": "http://mhnevis.blog.ir/1396/10/07/%D9%87%D9%85%DB%8C%D9%86%DA%A9-%D8%A8%D9%87-%DB%8C%D8%A7%D8%B1%DB%8C-%D8%B3%D8%A8%D8%B2-%D8%B4%D9%85%D8%A7-%D9%86%DB%8C%D8%A7%D8%B2%D9%85%D9%86%D8%AF%DB%8C%D9%85-%D8%AF%DB%8C", "post_title_5": "همینک به یاری سبز شما نیازمندیم :دی", "post_content_5": "دو تا مسابقه و جشنواره س!!\nیکیش باید مقاله بنویسم در مورد کنترل هیجانات مثل خشم! \" موضوعات مختلف بود دیدم این خوبه \"\nیکی هم در مورد محیط زیست داستان کوتاه باید بنویسم!!\nواقعاااا دوست دارم شرکت کنم\nمقاله باز به نسبت راحت تره...یجور جمع آوری مطلب از اینترنته با دستکاری خودم!\nاما داستان کوتاه تا حالا کار نکردم\nمیشه اگه تا حالا مقاله و داستان کوتاه کار کردین راهنماییم کنین؟:)))"}