{"type": "blog", "blog_name": "تانگوی چند نفره", "blog_url": "http://tangochandnafare.blog.ir/", "post_url_1": "http://tangochandnafare.blog.ir/1396/10/22/%DB%8C%D8%A7%D8%B2%D8%AF%D9%87", "post_title_1": "یازده", "post_content_1": "کاش یه معلم ازادی عمل داشت بهتره بگم کاش فارق از هر قید وبندی می تونست انسانیت رو به بچه ها یاد بده \nخیلی وقتها خودمو دست و پا بسته می بینم سیستم اموزشی جوری شده که معلم فقط باید قبولی بده واین باعث شده خیلی از همکارام وجدان رو زیر پا بگذارن ، سه ساله که تنها معلمی هستم که تابستون ،خرداد وشهریور میرم مدرسه چون مردودی دارم وباید براشون کلاس تقویتی گذاشت\nوقتی یکی از بندهای ارزشیابی قبولی صد در صده  همکارم میگه خب قبول میکنم  زمستون بیام تابستونم گیر باشم؟وبعد هم چشمش رو میبنده ومیگه شاگردام خوبن ولی خروجی کلاسشون تو کلاس دوم مشخص میشه به همکار دوم میگم خب تو قبول نکن میگه  نمیخوام تابستون بچمو ول کنم بیام مدرسه وبعد خروجی کلاسشون تو پایه سوم مشخص میشه و....\nخسته شدم از این وضع از طرفی با این حالم تابستون برام سخته برم مدرسه از طرف دیگه نمی تونم بی خیال بشم وچشمم رو ببندم \nکاش معلم ها می تونستن بدون دستور از بالا تصمیم بگیرن چیکار کنن ویا چی تدریس کنن اگر دست من بود لابلای فارسی ، ریاضی ودیکته و.... زندگی کردن هم بهشون یاد میدادم هنر ، کتاب خونی و.... کی گفته این همه الفبا حتما باید تو کلاس اول یاد گرفته بشه اونم الفبای فارسی که حروف تکراری مسخره مثل ز ص س ث و... داره واقعا روانی میشه ادم تو منطقه محروم که همه والدین بی سوادن پایه اول درس بده از اون بدتر زور واجبارهای بیخوده مدیر وبالا دستی هاست\nحیف که بودجه بندی دستمو بسته همینجوری هم کلی عقبم وباید به خودم وبچه ها فشار بیارم تا حداقل فارسی به بودجه بندی نزدیک بشم ، اونم برای بچه های دوزبانه که به زور فارسی صحبت میکنن به سختی میگذره و من باید استرس نتیجه کار رو هم داشته باشم \nهمه دلخوشی دخترام خوندن کتاب بود که این عقب افتادگی لعنتی  اینم ازشون گرفت \n\nهمش حرف شده کتاب امضا کن پوشه کار مرتب کن فلان کن بهمان کن که بازرس میاد همش کارای بیخود اضافی که انرژی معلم رو میگیره فلان بخشنامه انجام بشه بهمان بخشنامه انجام بشه همکاری کنید نیرو نداریم دریغ از یه ریال حقوق \nحقوق هم نخواستیم حداقل کمتر تحقیرمون کنن بهترین بازده رو نیروهای حق التدریس  استخدام 94تو مدارس شهرمون داشتن ولی وقتی میخوای بهت توضیح بدن که چرا تقدیر نامه به استخدامی های 96 دادین  در حالیکه سه ماهه مشغول به کارن و بین نیروها تفاوت قایل شدید  ( داشتن این تقدیرنامه ها تو ارزشیابی موثر) میگن ما تشخیص میدیم چیکار کنیم  در حالیکه ما می دونیم این استخدام جدیدا همسر ، دختر وفک وفامیل خودشون  هستن اداره اموزش پرورشمون شده مافیا یه باند خانوادگی و تا حالا کسی نتونسته رو دستشون بلند بشه\nخیلی خسته ام خسته تر از اونی که بشه فکرشو بکنی ، بیست وسه سالگی وارد اموزش  پرورش شدم الان سی وپنج سالمه و دستم رو هیچه \nمتنفرم از اینکه بگن تحمل کن  ولی انگار چاره ای نیست \n", "post_url_2": "http://tangochandnafare.blog.ir/1396/10/22/%D8%AF%D9%87", "post_title_2": "ده", "post_content_2": "این روزها که تو غار تنهایی  خودم هستم به خودم پناه بردم وبه شدت مشغول کند وکاو درونی هستمتو این مواقع ترجیح میدم  هیچ کسی دور وبرم نباشه ، یه جورایی از تنهاییم لذت می برم اینبار چمدون بستم واومدم جایی که فقط خودم میدونم کجاست ومامان پری که اگر احیانا ازم خبری نشد بدونه کجا سراغمو بگیره \nروی شونه هام سنگینی خیلی چیزا رو حس میکنم \nنبودن بابا ومسوولیت هایی که بعد اون خدا بیامرز روی دوشم افتاد بیشتر از هر چیزی اذیتم میکنه ، گاهی به خودم میگم هنوز زود بود واسه این همه مسوولیت ولی بلافاصله یادم میاد وقتی مامان زینبم رفت حداقل بیست وپنج سالی از الان کوچیکتر بودم که شدم مادر رضا  \nمیخوام یه چیزهایی رو عوض کنم ، یه جورایی پوست کلفت تر بشم ووقتی برگردم خونه که اونقدر قوی شده باشم که هیچ چیزی تکونم نده \nاین روزا بعد از مدرسه وقتی بر میگردم خونه ( جایی که هستم) بعد انجام کارهای مربوط به کلاس میرم سراغ گل سازی \nسرگرمی جدیدی که یاد گرفتم گلهای مقوایی بزرگ درست میکنم وبه دیوار میزنم ، حالا که دنیا گلستان نیست حداقل می تونم اتاق خودمو پر گل کنم \nحالا که ادما خیلی راحت هم دیگه رو می رنجونن تصمیم گرفتم مثل کرگدن پوست کلفت بشم ، کرگدن تنها موجودی که طی قرن ها تو نسته دوام بیاره یه جورایی از عهد دایناسورها تا بحال تو نسته خودش رو با شرایط وفق بده و در حال حاضر می تونه بهترین الگوی من باشه \nمیخوام وقتی از پیله خودم اومدم بیرون سرحال وپر انرژی و البته بی خیال وپوست کلفت تر قبل به زندگیم ادامه بدم \nتو همین تحقیق وتفحص درونی فهمیدم همون یه ذره انتظاری هم که از ادما دارم باید محو بشه مدام به خودم گوشزد میکنم حتی قد یه سر سوزن هم کسی مطابق میلت رفتار نمیکنه  حتی اگه قد خدا بهشون خوبی کنی  ، سعی کن با آرامش زندگی کنی  به قول بابای خدا بیامرزم خوبیای ادما تو قلک خدا پس انداز میشه \nبه خودم میگم وقتی هیچ ، هیچ توقعی از کسی نداشته باشی رفتار ادما ناراحتت نمیکنه ، طوفانی نمیشی وفقط لبخند میزنی ومیگذری \nمن اینجام که یاد بگیرم مثل ستاره دنباله دار بشم اونقدر دنباله ام وسیع باشه که بقول استادم  اذیت وآزار ادما به خود ستاره اسیب نزنه وبه دنباله ی اون برسه \n ", "post_url_3": "http://tangochandnafare.blog.ir/1396/10/15/%D9%86%D9%87", "post_title_3": "نه", "post_content_3": "بدترین اتفاقی که پیش اومده این که تو ده پونزده روز گذشته هیچ کتابی رو باز نکردم و کافکا در کرانه که مشغول دوباره خوانیش بودم گذاشتم کنار یه جورایی خودمو سپردم به زندگی ودرگیری هاش و بدون هیچ حرکتی منتظرم که ببینم منو به کجامی کشونه \nاین حس وحال خودمو اصلا دوست ندارم ، زندگی بدون هدف وبرنامه  و حرکت ازارم میده ولی اینبار مثل یه قایق سرگردان رو امواج پر تلاطم زندگی کمی اینطرف اونطرف میرم ببینم تهش به کجا یا چی ختم میشه \nاینم از لیست کتابایی که نخوندم وهمینجوری یه جا جمعشون کردم یه زمانی حوصلم بیاد سر جاش بخونم راستش چند ماهی منتظرم حوصله بیاد سر جاش ولی انگار روز به روز اوضاع بدتر میشه و این لیست نخونده ها هم بیشتر عصبیم میکنه تو همه عمرم اینقدر کار ناتمام نداشتم منظورم هشت تا کتاب نخونده ، یه قالیچه  ناقص و کلی طرح وفکر و ایده که باید بنویسم تا فراموشش نکنم وبعد دونه دونه اجراش کنم تا حجم فشار روحیم کم بشه \nاگر شبی از شبهای زمستان مسافری کالوینو\nجهان وطن دان دلیلو\nمهمانسرای دو دنیای اشمیت\nمردی بنام اوه\nسنگ و سایه \nو دارالمجانین \nفکرشو کنید منی که برای داشتن دارالمجانین اینقدر هیجان داشتم هنوز نتونستم برم سراغش وبخونمش \nبا لیست قبلی مقایس میکنم هیچ فرقی نکرده جز اینکه همسایه های لیست قبلی رو خوندم \n\nواینکه بد جور وسوسه شدم دوباره همه کتابهای کتابخونمو بخونم ولی مشکل اینجاست که حوصله نیومده سر جاش \nاگر دست روی دست بگذارم وضع ممکنه بدتر هم بشه \nالان هر راهی به ذهنتون میرسه بگید لطفا تا از شر این وضع خلاص بشم \n\n\nبه نقاشی های اتاق 312 سر بزنید خوشحال میشم نظرتون رو بدونم ", "post_url_4": "http://tangochandnafare.blog.ir/1396/10/14/%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF%DB%8C%D9%87-%D8%AE%D9%84-%D9%87%D8%A7%DB%8C-%DA%AF%D9%88%D8%B1-%D8%A8%D9%87-%DA%AF%D9%88%D8%B1%DB%8C", "post_title_4": "اتحادیه خل های گور به گوری", "post_content_4": "عنوان این قسمت از یادداشت رو میذارم رییس اتحادیه خل های گور به گوری \nچند وقت پیش با دوستی صحبت می کردم  و از موضوعی دلخور بودم بین حرفها این دوست عزیز بهم یه عنوان افتخاری داد که خیلی خوشم اومد ازش رییس اتحادیه ابلهان حقم داشت چون از نظر ایشون والبته  خودم ادمی که از یه سوراخ دوبار نیش بخوره  خله  و چون بنده بیش از چند صد بار این اشتباه رو تکرار کردم وآدم نشدم به این  عنوان  رسیدم  \nولی در کل خودم دوست دارم ریس اتحادیه خل های گور به گوری باشم \nخل گور به گوری نمونه نادری از انسانه که  بنا به دلایلی که فقط برای خودش مشخصه ترجیح داده   که در عالم بی خبری به سر ببره\nیه پیچ شل کن سفت کن داره که بستگی به اوضاع میزان خل بودنش رو به کمک اون پیچ مشخص میکنه   \n تشخیص این گونه ی انسانی هم بسیار سخته ممکنه خواهر برادر یا یکی از خانوادتون   یه خل گور به گوری باشه اما تا خودش نخواد هیچ کس متوجه نمی شه \n یکی از مشخصه های خل های گور به گوری داشتن تخیل فوق العاده قوی هست البته همه ی ادمهایی که تخیل قوی دارن نمی تونن  جز این دسته باشن بلکه فقط اونایی که از تخیلشون به روشهای غیر معقول برای فرار از درد هاشون استفاده میکنن می تونن جز این گروه باشن\nتنها قانونی که یه خل گور به گوری باید ازش تبعیت کنه اینه که هیچ کس تا اخر عمرش نباید به خل بودنش پی ببره جز بقیه ی افراد عضو اتحادیه ی خل ها به هر طریقی باید خل بودن مخفی بمونه و این تنها راه بقای این گونه در مقابل سیل عظیم انسانهای عاقل متظاهر هست \nخل های گور به گوری اغلب برای فرار از تنهایی دوست های خیالی دارن   و به چیز های غیر عادی فکر میکنن\n البته میزانی از خل بودن درون همه ما هست ولی هیچ کس دوست نداره با خل درونش روبرو بشه اکثرا ترجیح میدن ادمهای عاقل و شسته رفته بنطر بیان و کسانی که خل درونشون رو کشف میکنن و  پرورش میدن شجاعت زیادی دارن \nخب بیشتر از این ادامه نمیدم چون خیلی تابلو میشه که من هم یه خل گور به گوریم :))))\nولی خل و چل بودن هم عالمی داره می گی نه امتحانش کن فقط همین حد بگم که انچنان متفاوتتون میکنه که می تونید کلی از زندگیتون لذت ببرید\n\n\nتو پست 58 قسمت دومش چند خطی از ویژگی های خل گور به گوری نوشته بودم   که الان میخوام بعضی ویژگی های دیگه اش رو هم بنویسم \n1 - دلتنگی برای خود : یه خل گور به گوری روزی چند بار دلتنگ خودش میشه  جوری که تا خودش رو بغل نکنه  حالش خوب نمیشه \n2- تنها فقط یه خل گور به گوری می تونه برای عکس یه بچه ی اوتیسمی که  نه دیده و نه می شناسه ضعف کنه وبراش تو دفتر خاطراتش اراجیف ذهنیش رو  بنویسه به امید روزی که حال اون بچه خوب بشه و بتونه اونا رو بخونه یا اونو با خودش ببره پارک و سعی کنه کاری کنه که بچه خوشحال باشه\n3- مادری کردن برای بچه ها تو خیال : البته بستگی به جنسیت خل گور به گوری واژه مادری کردن می تونه به پدری کردن هم تبدیل بشه \n4- فقط یه خل گور به گوری می تونه با خوندن یک کتاب  جوری عاشق شخصیتش بشه که بخواد تا اخر عمر کنارش زندگی کنه\n5- داشتن دوست خیالی  بارزترین ویژگی خل گور به گوری داشتن یه دوست خیالیه البته از نوع سایه \n6 - تخیل فوق العاده قوی  \n7 - تنهایی \n8- داشتن زندگی مخفیانه ی خیالی : فقط یه خل گور به گوری می تونه ساعتها  ماه ها و سالها تو دنیای خیالی مورد علاقش زندگی کنه \n9-با خود حرف زدن : خل گور به گوری بسته به شرایطش ساعتها می تونه با خودش حرف بزنه وسخنرانی کنه \n10- زنده بودن کودک درون : کودک درون خل های گور به گوری  وقتی به سن پنج سالگی رسید دیگه رشد نمیکنه یعنی  تو پنج سالگی خودش می مونه و اغلب اگه دیدین ادم بزرگی مثل یه بچه  پنج ساله هیجانی شد ، خندید ، ذوق کرد جیغ کشید  و ..... تعجب نکنید  احتمالا اون یه خل گور به گوریه \nاین ده موردی که نوشتم از نظر شما ادمهای عاقل شبیه افسردگی و یا داشتن بیماری روانی اما فقط علامت خل بودنه ولی به نظر اعضای اتحادیه و بنده که رییسشون هستم این علایم وباقی علامت ها که در خل های گور به گوری متفاوته نشانه سلامت روانی یه ادمه \nشعار خل های گور به گوری اینه \nغمم مال خودم شادیم برای همه \n\nهیچوقت نخواهید فهمید که یک خل گور به گوری چطور با غم وغصش کنار میاد چون عادت به درد دل نداره و به ندرت با افراد خاصی که یه رگه خلی تو وجودشون دیده  می شه درد دل میکنن خیلی کم غر میزنن چون معتقدن مردم سطل اشغال اونا نیستن که بخوان  انرژی منفی خودشون رو بهشون منتقل کنن\nمقدار کمی خودخواهی در خل های گور به گوری یافت میشه و اغلب با وجود ضربه هایی  که خوردن و میخورن محبت بی قید وشرط رو سر لوحه ی زندگیشون قرار میدن  \nهمیشه مورد تمسخر واقع میشن واغلب راحت می شه ازشون سو استفاده کرد اما اونا طی سالها و قرن ها فقط با محبت  زنده موندن پس اگه یکی از اونا به  تورشما خورد فکر نکنید چون خله راحت میتونید ازش سو استفاده کنید و به ریشش بخندید خل های گور به گوری می دونن که شما دارین ازشون سو استفاده می کنید اما  به روی شما نمیارن و این نشانه ضعفشون نیست بلکه به حساب کتاب کاینات به شدت معتقدن و اینو بدونید که وقتی سپردنتون به خدا و حساب کتابش مطمعن هستن یه جایی یه زمانی یه کسی یا یه چیزی .... اونا خیلی صبورن\n\nمنتقل شده از وبلاگ قبلیم \nصرفا جهت رفع دلتنگی\n\n", "post_url_5": "http://tangochandnafare.blog.ir/1396/10/05/%D9%87%D8%B4%D8%AA-%D9%88%D9%86%DB%8C%D9%85", "post_title_5": "هشت ونیم", "post_content_5": "خورشید جونم\nچرا چیزهای پیش پا افتاده و معمولی زندگی های دیگرون برای من و تو باید در حد آرزوی دست نیافتنی باشه ؟\nنمی دونم گاهی منم بهش فکر میکنم \nمیدونی چند وقته یه لقمه غذا بدون درد این تاولهای لعنتی از گلوم پایین نرفته؟\nمیدونم دقیق یک ماه و چهار روز \nمکالمه دوتا ادمی که بخاطر بیماریشون نتونستن تو این یکماه و چهار روز گذشته بدون زجر و درد غذا بخورن \nواقعا چرا پیش پا افتاده های زندگی های شما باید برای ما و امثال ما ارزو باشه ؟\nچرا خیلی هاتون نا شکرین و مدام بخاطر سختی های زندگی هاتون شاکی هستین ، در حالیکه به جزیی ترین مواردی که دارین فکر نمیکنید \nوقتی غر غراتون رو می شنوم ، وقتی فکر میکنید خودتون هستین که ناراحتین و یا دردتون اونقدر بزرگه که هیچ کاریش نمیشه کرد بخدا غم همه دنیا تو دلم می شینه یه ثانیه فقط یک ثانیه فکر کنید حتی اب دهانتون هم نتونید براحتی قورت بدین اونوقت چی میشه ؟هر چند اینقدر راحت میخورید و می نوشید که تو ذهنتون هم نمی گنجه یه روزی نتونید راحت غذا بخورید \nمن وامثال من همه زندگیمون به داروهایی  بستگی داره که خوردنش یه درده نخوردنش صد درد \n\nاز نا شکری کردن متنفرم ناراحت میشم از اینکه هر کدوم میتونید تو وجودتون میلیونها دلیل برای شکر کردن و خوشحالی پیدا کنید و نمیکنید\nبه دوستم میگم خب تا کجای مشکلت دست تو ؟ تا جایی که به تو مربوط میشه تلاش کن بقیشو بی خیالی طی کن \nمیگه نمی شه \nببینید میدونم هر کسی درد خودشو داره و بقول بابای خدا بیامرزم ادم بی درد فقط ادم مرده است ولی خیلی چیزا واقعا خیلی چیزا ارزش غم وغصه نداره \nنمیدونم چرا دلمون میخواد تو غم غرق بشیم اونقدر غرق می شیم که زندگی تو لحظه حال رو فراموش می کنیم \nاگه همین امشب زلزله بیاد و بریم زیر اوار یا بخوابیم وبیدار نشیم چقدر از لحظاتمون لذت بردیم که پشیمونی نداشته باشه \nبدتر از این مگه می تونه پیش بیاد که یک ماه و چهار روز حتی نتونی اب دهانتم راحت قورت بدی ؟ البته هست ولی پاشید یه تکونی به خودتون بدین\nو اینقدر هم منو عصبانی نکنید :)))\nهمین که راحت می خوابید \nراحت می خورید \nراه میرید \nبدنتون سالمه خدا رو از ته دلتون شکر کنید \nبخدا اینا شعار نیست واقعیت زندگی ماست .\nنمی دونید الان بعد یکماه اونم به زور داروی اشتها غذا میخورم چقدر خوشحالم باور کنید انگار همه خوشی های عالمو بهم دادن \nحالا چند روزی که بدنم جون گرفته و راحت تر از قبل می تونم راه برم ، برم مدرسه و فعالیت کنم \nدیگه از افت فشار وتهوع وضعف خبری نیست \nامروز صبح وقتی که تونستم هفت هشت لقمه صبحانه بخورم از خوشحالی اشک شوق ریختم \nاونوقت شما با بدن سالم همه این موهبت ها رو دارید و غم و غصه میخورید ؟ \nالانم که این خط خطی ها رو نوشتم بغض کردم هم از خوشی حال خوبم و هم از غمی که تو دلم نشسته بخاطر ناشکری های بعضی ادمها \nدعا میکنم همه ادمها دنیا به کام دلشون باشه و غم وغصه ای تو دل هیچ کس نباشه\n\n"}