{"type": "blog", "blog_name": "گفت و گوهای خودمانی", "blog_url": "http://redbeard.blog.ir/", "post_url_1": "http://redbeard.blog.ir/post/161", "post_title_1": "دل‌درد 52", "post_content_1": "می‌کــنـم اندیـــشـه‌ی ایـامِ عمرِ رفته را           بی‌سبب شیرازه بر اوراقِ باطل بسته‌ام\n \nشفیعی کدکنی", "post_url_2": "http://redbeard.blog.ir/post/160", "post_title_2": "30", "post_content_2": "دیگران کاشتند و ما خوردیم، ما می‌خوریم تا دیگران بکارند.\n \nریش قرمز", "post_url_3": "http://redbeard.blog.ir/post/159", "post_title_3": "این ره که ما می‌رویم، اساساً راه است؟", "post_content_3": "با این که سال‌هاست بنابر دلایل مختلف از خیلی کارها مانند نوشتن دست کشیده بودم و نمود بارز آن را نیز در ماه‌های اخیر به نمایش گذاشته و حتی برخی نوشته‌های بر روی کاغذ و یا تایپ شده قدیمی و جدید را هم از بین برده بودم، اما این چند روز خبری چنان درگیرم کرد که هرچه نوشتم و پاک کردم، نتوانستم از کنارش عبور کنم؛ آن هم در یکی از پر مخاطره‌ترین و مهم‌ترین و تاثیرگذارترین بخش‌های جامعه که سال‌هاست بر روی جزییات و کلیات آن بحث و نقد و جدل بوده و هست و احتمالاً خواهد بود. بویژه که مدت قابل توجهی است که کلاً در این ممکلت، انتقادات بیشتر موجب عادی شدن مشکلات و موضوعات شده، و در روند موضوع مورد بحث و نُقصان‌های آن، اگر تأثیر منفی‌تری نداشته باشد، تأثیر مثبت خاصی هم نمی‌گذارد، و تنها مدت کوتاه و یا بلندی با موضوعی درگیر هستیم، و کم‌کم نیز به قدری حول آن موضوع هر کس و ناکسی هر حرفی می‌زند که به یک امر کاملاً بدیهی و معمولی و گاهی تهوع‌آور تبدیل می‌شود؛ و از آنجا که موضوع در این زمانه و سرا کم نیست، آن را رها کرده و به سراغ حرف‌ها و بحث‌های جدید می‌رویم.\nآری در میان تمام مشکلات ریز و درشت نظام آموزشی این مملکت پرفراز و نشیب، از دستمزد فرهنگیان گرفته تا نظام‌های گاه و بی‌گاه آموزشی، و کیفیت و کمیت مدارس و دانش‌آموزان و ...؛ و حواشی مرتبط با امر آموزش، از فرهنگ‌سازی و پیشرفت علمی گرفته تا سرانه مطالعه و ...، در حالی که هزاران گیر و گرفتاری پیدا و پنهان دست به گریبان سر تا پای آموزش و پرورش و خانواده‌ها و دانش‌آموزان و گذشتگان و آینده‌سازان و همه و همه شده است، و در حالی که باید در زمان و با امکاناتی که هر کدام از مسئولین و غیرمسئولین دارند، به فکر قطع کردن دست‌کم، یک دست این غول بی شاخ و دم باشیم، بنزین بروی این جان پر لهیب از آتش می‌ریزیم.\nبیش از این قصه‌بافی نمی‌کنم، و قصد ورود به تحلیل موقعیت را هم ندارم، که این رشته را از هر سو بگیریم، گره‌های تودرتویی یافت خواهد شد.\nهمین چند روز گذشته، اقداماتی مبنی افزوده شدن کتابی دیگر به کتابخانه‌های موجود در کیف دانش‌آموزان روونمایی شد؛ و از آنجا که اوج مخالفت نشان داده شده از طرف یکی از نماینده‌های مجلس به این طرح سراپا جای بحث، در این حد بود که کاش پیشتر به ما نیز ندایی می‌دادند تا در تقویت این امر مهم، وزارت مربوطه را ارشاد می‌کردیم که چرا زودتر اینکار را نکرده و حتی باید این کتاب از سال‌هایی به مراتب پایین‌تر وارد نظام آموزشی شود، بعید می‌دانم که مانع خاصی بر سر این موضوع نیز قرار گیرد، و یک قدم دیگر به سمت تولید نسل‌های یکی پس از دیگری دایرةالمعارف‌تر و در عین حال گریزان‌تر از دانش و خسته از مدرسه و هزاران صفت ترین دیگر، و یا به طور خلاصه یک هارددیسک ویروسی و نیم‌سوخته، حرکت خواهیم کرد.\n \nریش قرمز", "post_url_4": "http://redbeard.blog.ir/post/158", "post_title_4": "29", "post_content_4": "تنها مسئولین‌اند که مسئول هیچ چیز نیستند!\n\nریش قرمز", "post_url_5": "http://redbeard.blog.ir/post/157", "post_title_5": "دل‌درد 51", "post_content_5": "باور مکن که ابر ...\nباور مکن که باد ...\nباور مکن که خنده‌ی خورشید بامداد ...\nمن می‌شناسم این همه نیرنگ و رنگ را.\n \nشفیعی کدکنی"}