{"type": "blog", "blog_name": "مهریز", "blog_url": "http://mehrizjoo.blog.ir/", "post_url_1": "http://mehrizjoo.blog.ir/1395/05/13/Pour%20Paladin%20garden%20images%20(portrait)", "post_title_1": "تصاویر باغ پهلوان پور (عمودی)", "post_content_1": "تمامی عکس ها توسط نویسنده وبلاگ گرفته شده است.(با تشکر از احسان زارع بیدکی)", "post_url_2": "http://mehrizjoo.blog.ir/1395/05/13/Pour%20Paladin%20garden%20images%20(horizontal)", "post_title_2": "تصاویر باغ پهلوان پور (افقی)", "post_content_2": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nتمامی عکس ها توسط نویسنده وبلاگ گرفته شده است.(با تشکر از احسان زارع بیدکی)", "post_url_3": "http://mehrizjoo.blog.ir/1395/05/13/pahlavan%20poor%20Garden", "post_title_3": "باغ پهلوان پور", "post_content_3": "قدمت باغ پهلوان پور به اواخر دوره قاجار برمی گردد، و متعلق به یکی از تجار یزدی به نام علی پهلوان پور بوده است. این باغ در مهریز، محله مزویر آباد یزد قرار دارد.\nباغ جهانی پهلوانپور از بناهای مهم فرهنگی و تاریخی است که طبیعت ، هنر و معماری را در کنار هم به خود اختصاص داده است .\nاین باغ به دلیل روان بودن آب از داخل آن از گذشته دارای جاذبه خاصی بوده است. این آب از قنات مشهور به «حسن آباد» سرچشمه میگیرد و به جز باغ پهلوانپور به طور مستقیم از هیچ یک از باغهای منطقه عبور\nنمیکند.علاوه بر این قنات این باغ از طریق دو رشته آب دیگر به نام قنات شاه حسینی و قنات مزویر آباد نیز، آبیاری میشود.\nمساحت باغ ۵هکتاراست که شامل یک مجموعه ورودی، ساختمان کوشک یا شربتخانه در بخش مرکزی، بنای زمستانخانه در جبهه غربی، برج گلین و فضاهای خدماتی مرتبط با آن در جبهه جنوب شرقی، فضاهای خدماتی\n(اصطبل، انبار، سرایداری و ... ) و کارگاه ریسندگی و قالی بافی در جبهه جنوبی است و حمام و آشپزخانه است.\nسبک معماری آن ترکیبی از معماری کوشکی و حیاط مرکزی است که کوشک اصلی در مرکز آکس اصلی باغ قرار دارد، مسیر عبوری آب در باغ نیز از این محور است. علاوه بر این محور اصلی آب در دو محور دیگر نیز جریان\nدارد که باغ آرایی حول این دو محور به وجهی زیبا صورت گرفته است، به این معنا که درختان نظام ساز باغ در حاشیه این دو خیابان کاشته شده اند.\nباغ دارای ۱۶ حقابه (سهمیه آب در اصطلاح محلی یزد حقابه نامیده میشود است که هر ۱۲ روز یکبار به آن متعلق میگیرد. زمان هر حقابه بین ۱۰ الی ۱۱ دقیقه است که به آن سبو نیز گفته میشود.\nدرختان تنومند و سالخورده چنار در دو طرف جوی اصلی باغ قرار دارند. درختانی مثل انار، بادام و خرمالو در این باغ جود دارد و کاشت این درختان با توجه به گرمای زیاد استان یزد نشان دهندهی آب و هوای متفاوت نسبتاً خنک\nاین منطقه است.\nمجموعه ورودی این باغ شامل برج , اصطبل و کاهدان است. اگر چه تاریخ احداث این سه بنا مربوط به دوره قاجار است ولی تزیینات این برج مانند تزیینات دوره زندیه است . زیباترین بنای باغ کوشک یا شربتخانه است که در\nآکس اصلیترین مسیر باغ قرار دارد.\nساخت کوشک مربوط به دوره قاجار است که در سه سطح (دو طبقه و نیم طراحی شده است.\nهمچنین در کنار کوشک آشپزخانه، حمام و انباری قرار داشته است که بوسیله حفاری از زیر خاک بیرون آورده شدند. بنایی مشهور به سرایداری که محل زندگی و کارگاه خدمهی این باغ بوده در جبهه شمالی باغ قرار دارد.\nبخش داخلی کوشک شامل : تالار, حوضخانه و گوشوارها است که آب قنات حسن آباد پس از آنکه وسط کوشک عبور میکند، و در باغ جاری میشود.\nبنای زمستانخانه است بنای معروف دیگری است که در این مجموعه وجود دارد، و چون جهت آن با توجه به شرایط آب و هوایی منطقه، بنا را برای استفاده در زمستان مناسب میساخته است به زمستانخانه معروف است. این بنا\nدر یک طبقه ساخته شده و اتاقهای نشیمن، پستو، طنبی و آشپزخانه را شامل میشود.\nاین بنا در تاریخ ۷ مهر ۱۳۸۱ با شمارهٔ ثبت ۶۳۳۴ بهعنوان یکی از آثار ملی ایران به ثبت رسیده است.\n\n                                       \n                                                       برای مشاهده تصاویر عمودی از باغ پهلوان پور کلیک کنید.\n\n\n                                                برای مشاهده تصاویر افقی از باغ پهلوان پور کلیک کنید.\n\nمسیر رفتن به باغ پهلوان پور:    دریافت pdf این صفحه\n\nمنبع متون:\nسایت تیشینه", "post_url_4": "http://mehrizjoo.blog.ir/1395/05/09/Mngabad%20Cedar", "post_title_4": "سرو منگاباد", "post_content_4": "سرو کهنسال شهرستان مهریز به دومین موجود زنده یزد بعد از سرو ابرکوه معروف است,این سرو کهنسال با قدمتی حدود دو هزار سال در بهار پذیرای بسیاری از مسافران و میهمانان نوروزی است که از اقصی نقاط کشور به این\nشهر سفر میکنند.\nاین سرو به عنوان دومین سرو کهنسال استان یزد و نهمین اثر طبیعی ثبت شده کشور در میانه محله تاریخی منگاباد در بافت قدیم و در جوار جاده ترانزیت تهران ، بندرعباس قرار گرفته است.\nاین سرو کهنسال دارای ارتفاعی بیش از ۳۰ متر و قطر هفت متر است که به گفته اهالی در سال ۱۳۴۰خورشیدی ،وزش طوفان شدید و نبود حصار در کنار این درخت ،موجب شکسته شدن ۱۰متر از ارتفاع آن شده است.\nمردم محله منگاباد معتقدند این سرو زیبا و تاریخی را فردی به نام ˈمنگˈ در کنار قنات اصلی محله غرس کرده و طی این سالهای طولانی همچنان با نشاط به حیات خود ادامه میدهد.\nطی سالهای اخیر به همت شهرداری و شورای اسلامی شهر ، پیرامون سرو کهنسال منگاباد مهریز پارک و فضایی مناسب برای استراحت ساخته شده است .\nدرخت سرو کهنسال مهریز در اسفندماه ۱۳۸۴ به شماره ۱۴۵۹۰ به ثبت آثار ملی کشور رسیده است.\n\n\n\n\n\n                       \nتمامی عکس ها توسط نویسنده وبلاگ گرفته شده است.\n\nمسیر رفتن به پارک سرو کهنسال منگاباد:\n\n\n    دریافت pdf این صفحه\n\nمنبع متون:\nسایت تیشینه", "post_url_5": "http://mehrizjoo.blog.ir/1395/05/06/Pictures%20Shrine%20of%20Syed%20Ghiyasuddin", "post_title_5": "تصاویر امامزاده سید غیاث الدین", "post_content_5": "\n\n\n\n\n\n   \n\nتمامی عکس ها توسط نویسنده وبلاگ گرفته شده است.\n"}