{"type": "blog", "blog_name": "می‌نویسم از خودم", "blog_url": "http://correctionpen.blog.ir/", "post_url_1": "http://correctionpen.blog.ir/1396/10/30/solution", "post_title_1": "راه‌حل", "post_content_1": "در شلوغی مترو، همه معتقدند که خاصیت مترو اینه! این یعنی خو کردن به مشکل! یعنی قبول کردن شرایط فعلی و نبود هیچ راه‌حلی! این یعنی آگاه نبودن به حقوق خود! این یعنی در کنار آدم‌های همه‌چیزدان ِ هیچ‌چیزندان زندگی کردن!\n\nروایته باغ کتاب نرفته از دنیا نرید! البته خودم هم تازه می‌خوام برم، امید که خوب باشه!", "post_url_2": "http://correctionpen.blog.ir/1396/10/30/limitations", "post_title_2": "تحدید", "post_content_2": "از آرزوهای ساده‌ام اینه که هر وقت دلم خواست، برم سفر هر جا که دلم خواست!", "post_url_3": "http://correctionpen.blog.ir/1396/10/27/transmogrification", "post_title_3": "تناسخ", "post_content_3": "دوست داشتم خنده از ته دل یه بچه چند ماهه بودم، درحالیکه از شدت ذوق، بلند و معصوم می‌خنده! دوست داشتم اون خنده من بودم!", "post_url_4": "http://correctionpen.blog.ir/1396/10/27/cheap", "post_title_4": "ارزان", "post_content_4": "با دیدن خیل عظیم خانوم‌های کارمند، با خودم فکر \nمی‌کنم که انگیزه هر کدومشون از کار کردن چیه؟ کسی رو می‌شناسم که سرپرست \nخانواده است و کسی  رو هم می‌شناسم که صرفا می‌خواد هزینه کافه رفتن با \nدوستاش رو خودش تقبل کنه، نه همسرش! دنیای آدم‌ها چقدر متفاوته! چیزی که خیلی آزاردهنده است، اینه که خانوم‌ها برای خیلی از کارفرماها، نیروی کار ارزون محسوب میشن! \n\n\n\nمیزکار موقتم :)\n\n", "post_url_5": "http://correctionpen.blog.ir/1396/10/26/concept", "post_title_5": "مفهوم", "post_content_5": "برام جالبه که خیلی‌ها هیچ‌وقت به مفاهیم و سوالات اساسی درمورد زندگی فکر نمی‌کنند و زمانی که در جمعی این سوالات مطرح میشه، برای اولین بار تصمیم می‌گیرند کمی درموردش فکر کنند و معمولا هم در همون لحظه به نتیجه مشخصی نمی‌رسند و البته طبیعیه. جالبتر اینکه وقتی می‌بینند کسی قبلا به این سوالات فکر کرده، تعجب می‌کنند! و بعضی دیگه هستند که فکر می‌کنند فقط خودشون به این سوالات فکر کردند و آدم‌ها رو به دو دسته \"خودشون\" و \"بقیه\" تقسیم می‌کنند! در بین افرادی که به این سوالات و مفاهیم فکر کردند، افرادی هستند که تصور می‌کنند فقط پاسخ‌هایی که خودشون برای این سوالات دارند، درسته و قطعا پاسخ دیگران غلطه! عجب پیچیده گفتم :)\n\n\n\nامروز برای تمدید سنوات ترم شش ارشد، امضای استاد راهنمام رو جعل کردم! استاد دانشگاه نبودند، درحالیکه باید می‌بودند، و زمان برای تمدید نداشتم! :)\n\nو در آخر گوش جان می‌سپاریم به قطعه شعر کوتاهی از احمد شاملو:\n\nمرگ را پروای آن نیست\nکه به انگیزه‌ای اندیشد\nزندگی را فرصتی آنقدر نیست\nکه در آینه به قدمت خویش بنگرد\nو عشق را مجالی نیست\nحتی آنقدر که بگوید\nبرای چه دوستت می‌دارد!\n\n"}