{"type": "blog", "blog_name": "l0vebook", "blog_url": "http://l0vebook.blog.ir/", "post_url_1": "http://l0vebook.blog.ir/1396/11/03/%D8%B8%D9%84%D9%85%D8%AA", "post_title_1": "ظلمت آشکار", "post_content_1": "ظلمت آشکار\n\nکتاب در مورد خود نویسنده است که دچار افسردگی شده و اینکه چه جور تونسته  با افسردگیش کنار بیاد .در کل از اون دسته از کتابا نیست که بخواد راه خاصی برای مقابله با افسردگی بهتون نشون بده . بیشتر  روایت احساسات درونی ویلیام استایرن در طول بیماری افسردگیش هست . فکر میکنم تو کل کتاب داشت سعی خودش رو میکرد به نحوی به مخاطب بفهمونه .نسبت به یه فرد افسرده باید همون حسی رو داشته باشی که نسبت به یه نفر با بیماری جسمی آشکار داری . که خب جامعه متاسفانه درست برخورد نمی کنه و توقع داره مثل یه آدم عادی بخندی و برخورد کنی !خود ویلیام استایرن در این مورد میگه((باید به رغم رنجی که مغزش را میبلعد.قیافه کسی را بگیرد که با وقایع روز مره و معاشرت با دیگران مشغول است. باید سعی کند با دیگران \nخوش وبش کند. به سوال ها پاسخ دهد . اگاهانه سر بجنباندوابرو در هم بکشدوحتی-پناه بر خدا- لبخندی بزند. ولی همین تلاش برای گفتن چند کلمه حرف ساده عذابی علیم است))\nبه نظرم نه تنها افسردگی بلکه همه درد  های روحی وروانی عذاب سختی به آدم وارد میکنه . از یه لحاظ مثل این میمونه که افتادی تو یه باتلاق . از طرف دیگه وقتی ناتوانی خودت رو  در عدم رهایی میبینی .اعتماد به نفست کم کم خراب میشه و ناامیدی که انتظارش رو داشتی روز به روز وخیم تر از گذشته خودش رو نشون میده. و به دور از همه این سختی ها .درد ناک ترین قسمت این مسعله در جایی خلاصه میشه که دیگران باتلاقی که شما درش گیر افتادین  اصلا نمی بینن  .  بیشتر مردم کسایی رو که خودکشی میکنن باز خواست میکنن.در صورتی که همون طور که بعضی از بیماری های ناعلاج به مرگ ختم میشه . گاهی برخی افسردگی ها در نوع شدیدش به خودکشی میرسه . که  این قسمت از کتاب به خوبی توصیفش کرده(( رنج افسردگی شدیدبرای کسانی که به آن مبتلا نیستند کاملا تصور ناپذیر است.و در بسیاری از موارد انسان را میکشد. چون اندوه وعذاب آن را نمیشود تحمل کرد. پیش گیری از بسیاری از خودکشی ها فقط در صورتی میسر است که آگاهی عمومی نسبت به طبیعت این رنج میسر شود. عده ای از مردم از طریق گذر درمانگر زمان . ودر خیلی موارد به وسطه دارو ودرمان و بستری شدن از افسردگی جان سالم به در میبرند. که شاید تنها مهبت ان باشد.ولی آن خیل عظیم غم انگیزی که مجبورند خود را به دست نابودی بسپارند. همان قدر شایسته سرزنش اند که قربانیان سرطان لاعلاج.))\n یه قسمت دیگه از کتاب به یه جمله از کامو اشاره میکنه که :فقط یک مسعله جدی فلسفی وجود داردوآن خودکشی است . قضاوت در مورد اینکه زندگی ارزش زیستن دارد یانه.برابر است با پاسخ دادن به این اساسی ترین سوال فلسفی.\nدر ضمن عکس رو ی کتاب ظلمت آشکار .یکی از آثار ونسان ونگوگ   به اسم( شب پرستاره )است. خود ونگوگ هم افسردگی شدیدی داشت . چیزی که جالب هست در موردش موضوع بریدن گوش سمت چپش وکشیدن خودنگاره از خودش در اون وضعیته \n\nجا داره اینجا از نویسنده های  معروفی که دست به خودکشی زدن هم یادی کنیم(ارنست همینگوی-جان کندی تول-رومن گاری-ویرجینیا وولف و صادق هدایت  )\n", "post_url_2": "http://l0vebook.blog.ir/1396/10/16/%D9%88%D9%82%D8%AA%20%D9%86%D9%88%DB%8C%D8%B3", "post_title_2": "وقت نویس", "post_content_2": "\n\n\nوقت نویس\nنوشته:میچ آلبوم\n\n\nیه کتاب فوق العاده دیگه از میچ آلبوم در مورد\nزمان که روایت سه شخصیت رو میکنه که داستانشون با هم تلاقی پیدا میکنه \n\n\nپدر زمان . دختری به اسم سارا لمون و پیرمردی به\nاسم ویکتور\n\n\nویکتور پیرمرد ثروتمندی  که به دنبال خریدن زمان برای خودش هست  تا از بیماری سرطان پیشرفتش  که در آخر منجر به مرگش میشه فرار کنه و سارا\nدختر نوجونی که به این نتیجه میرسه زمان زیادی در اختیار داره که به دردش نمی خوره\nو در این گیر و دار پدر زمان به دنبال راهی برای به کمک بهشون برای رهایی خودش از\nجاودانگی که این قضیه هم به خودی خود داستانی داره  . کتاب فوق العاده ای بود واقعا اگه بخوام بیشتر\nازاین توضیح بدم داستان رو خراب کردم . جواب یکی از سوال های مهم زندگیم رو با این\nکتاب گرفتم با اینکه موضوع کتاب تخیلی بود و لی افکار ویکتور تا حدودی افکار منم\nبود . اینکه در اینده نه چندان نزدیک مرگ رو میشه دور زد و از نو شروع کرد وهمه ما\nقربانی  علمی هستیم که هم اکنون در دسترس\nنیست . ولی چیزی که فکرم رو زیاد مشغول خودش نکرده بود این مسعله بود بشر 200یا\n300 ساله دیگه . با منی که الان دارم زندگی میکنم هم از لحاظ ظاهرو هم از نظر\nاحساسات خیلی تفاوت خواهد کرد  و چه بسا\nچیزی رو که ما امروز احساس و درک میکنیم برای اون ها قابل درک  کردن نباشه . بهتره در این مورد قسمتی از خود\nکتاب رو بزارم \n\n\n «این ها چه کار می کنند؟»\n- «خاطرات تو را تماشا می کنند.» - «چرا؟» - «تا احساس کردن را به خاطر بیاورند.»\n( دیالوگی است میان ویکتور و پدر زمان، پدر زمان تصاویری از آینده به ویکتور نشان\nمی دهد و ویکتور در مورد آنچه می بیند سوال می کند.)\n\n\nمثل این میمونه جاودانگی\nرو به من بدن ولی چه فایده ای داره با افرادی سر وکار داشته باشم که برام حکم  آدم فضایی رو در بهترین حالت و در بدترین حالت\nمن براشون مثل یک انسان نخستین باشم . گونه ای قدیمی برای پژوهش های جدید . اگه از\nنظر جسمی سالم باشی تو جایی مثل باغ وحش در معرض تماشا میزارنت و اگه مثل ویکتور\nاز نظر جسمی نا کارآمد باشی مغز و افکارت رو در معرض عموم میزارن تا شاید به نقل\nکتاب احساس ازدست رفتشون رو دوباره به یاد بیارن ولی در هرصورت تو چیزی به دست\nنمیاری تمام تصورات از شروع دوباره به \nفراموشی سپرده میشه .\n\n\nواما شخصیت\nساراهم بهش خوب پرداخته شده بود . کاملا برای من قابل لمس بود و شاید دیالوگ هایی\nکه با پدر زمان رد و بدل میکنه در مورد تنهایی . باعث بشه  به این فکر فرو بری اگه احساس تنهایی میکنی .\nحتما جایی تو این کره خاکی چه در افسانه و چه در واقعیت کسی وجود داره که بیش از تو\nتنهاس ولی از زندگی دست نمی کشه.. \n\n\nیه تیکه دیگه از\nکتابم که به نظرم خیلی جمله پرمعنایی داشت  این قسمت ((اما صدمه زدن به خودمان  برای به درد آوردن دل دیگران فقط فریادی است\nبرای دوست داشته شدن))\n\n\nوحالا در ادامه\nجمله بالا یک نامه خودکشی رو دقیق یادم نیس تو کجا خوندم ولی نوشته بود((به سمت پل\nمیروم.. اگر در مسیر حتی یک نفر به من لبخند بزند. نخواهم پرید..)) ودر آخر\n\n\nچقدر خوب بود کسایی که شکست عشقی میخورن و برای\nدوست داشته شدن دوباره به وسیله طرف مقابلشون \nحتی به قیمت نابود کردن خودشون دست به خودکشی میزنن .  اینقدر خوش شانس بودن که پدر زمانی در کنارشون\nداشتن  که زمان رو جلو میبرد تا شاید مثل\nشخصیت های این داستان باور کنن  کسایی\nاطرافشون وجود دارن  که با اینکه اصلا\nمتوجه شون نشدن  خیلی بیشتر از کسی که براش\nخودکشی کردن .دوستش داشتن و شاید وقتی بعد مرگش دید معشوقش خم به ابرو نیاورد\nو راحت به زندگیش ادامه داد پی به این فریاد بی ثمر برای دوست داشته شدن ببره  .!\n\n\n\n\n   قسمت هایی از کتاب                                                                  \n1 وقتی زندگی را اندازه می گیرید، آن را زندگی نمی کنید\n\n2هر کاری که انسان امروز می کند تا موثر باشد، برای پر کردن زمان است. اما رضایت بخش نیست. فقط برای کار بیشتر تشنه ترش می کند. انسان می خواهد زندگی اش مال خودش باشد. اما هیچ کس مالک زمان نیست\n\n3با زمان بی پایان، هیچ چیز ویژه نیست. بی هیچ فقدان و فداکاری، نمی توانیم از آنچه داریم قدردانی کنیم\n\n4دلیلی دارد که خداوند روز های مارو محدود کرده\n((چرا؟))\nتا هر کدامش با ارزش شوند\n 5هیچ وقت خیلی زود یا خیلی دیر نیست. هر وقت قرار باشد وقتش  است\n   6گاهی وقتی از عشقی که انتظار دارید برخوردار نشوید . با ابراز علاقه حس میکنید آن را دریافت کرده اید.\n 7می توانست هر چیزی را بخواهد از دنیای جدید بگیرد . اما کسی که بتواند هر چیزی را به دست بیاورد بیشتر چیزا راضی اش نمی کند وانسان بدون خاطره فقط پوسته ای تو خالی است\n\n8ما همه آرزوی چیزی را داریم که از دست داده ایم. اما گاهی یادمان میرود چه چیزی داریم.\n\n9پدر زمان متوجه شد دانستن چیزی با فهمیدنش فرق دارد.\n 10 سارا احساس پوچی و بی ارزشی میکردامیدی به درست شدنش نبود ووقتی امید نبود. زمان به کیفر بدل میشد\n\n11((تو سال های زیادی در پیش داشتی.))\nنمی خواستم شان\n((اما آن ها تو را میخواستند. زمان چیزی نیس که پسش دهی. شاید درست لحظه ای بعد پاسخی باشد به دعایت. نپذیرفتنش رد کردن مهم ترین بخش آینده است))\nچی هست؟\n((امید))\nفکر میکردم به پایان رسیدم\n((پایان مال دیروزها استه نه فردا ها.))\n\n12ما صدایی که جهان ایجاد میکند نمی شنویم. البته مگر اینکه متوقف شود .بعد وقتی شروع شود به ارکستری می ماند\n صدای امواج. زوزوی باد. ریزش باران . جیغ پرندگان در سراسر جهان. زمان از سر گرفته شد و طبیعت خواند\n\n13سعی کنید زندگی ای را بدون ثبت وقت تصور کنید. احتمالا نمی توانید . شما ماه . سال و روز های هفته را میشناسید. ساعتی روی دیوار و یا داشبرد ماشینتان هست .جدول زمانی. تقویم . ساعتی برای شام ویا تماشای فیلم دارید\nبا این حال همه در اطراف شما به ثبت وقت بی توجه اند. پرنده ها دیرشان نمی شود . هیچ سگی ساعتش را نگاه نمی کند. گوزن ها دلواپس فراموش کردن تولد هانیستند\nفقط انسان زمان را اندازه می گیرد\nفقط انسان ساعت را اعلام میکند \n وبه این دلیل فقط انسان از ترسی فلج کننده رنج میبرد که هیچ موجود دیگری تحمل نمی کند \nترس تمام شدن وقت\n\n14بچه ها همان طور که بزرگ میشوند به طرف سرنوشت شان کشیده میشوند\n\nانسان به ندرت از قدرتش آگاه است\n\n\n", "post_url_3": "http://l0vebook.blog.ir/1396/10/15/%D9%BE%D9%86%D8%AC%20%D9%86%D9%81%D8%B1%DB%8C%20%DA%A9%D9%87%20%D8%AF%D8%B1%20%D8%A8%D9%87%D8%B4%D8%AA%20%D9%85%D9%84%D8%A7%D9%82%D8%A7%D8%AA%20%D9%85%DB%8C%20%DA%A9%D9%86%DB%8C%D8%AF", "post_title_3": "پنج نفری که در بهشت ملاقات می کنید", "post_content_3": "\n\nپنج نفری که در بهشت ملاقات می کنید\n\n\nنوشته:میچ آلبوم\n\n\n\n \n\nداستان در مورد پیرمرد هشتاد و سه ساله ای به\nاسم ادی که مسعول حفاظت از وسایل پارک تفریحی است  و در روز تولدش یکی از این وسایل خراب میشه .در\nحالی که سعی در درست کردنش داره بر اثر سانحه ای میمیره . و پس از این اتفاق باید\n5 نفر رو ملاقات کنه که به نحوی بر زندگیش اثر گذاشتن یا اون نا خواسته و بدون\nآگاهیش بر زندگیشون اثر گذاشته . داستان خیلی جالبی بود و کشش خوبی هم داشت و شما\nشخصیت ادی رو از کودکی تا جوانی ودر آخر پیری به خوبی میتونستید ترسیم کنید  . خیلی ها فکر میکنن بهشت یا جهنم یا اون دنیا\nمحلی برای پس دادن کارهایی که هم اکنون داریم انجام میدیم ولی یه مورد جالب در این\nکتاب دید میچ آلبوم به زندگی پس از مرگ بود که ادی برای کارهایی که کرده بود قرار\nنبود تقاص پس بده یا مجازات بشه بلکه فقط قرار بود آگاه بشه و وقتی از تمام\nجریانات پشت صحنه زندگیش آگاه شد یه حالت سبکی بهش دست داد و معنای واقعی بهشت رو\nاحساس کرد. این کتاب تو بعضی قسمت ها من رو یاده کتاب ((برای یک روز بیشتر)) از\nهمین نویسنده انداخت . لابه لای کتاب نامه های مادر چارلی بود  که با بزرگ شدن چارلی همراه بود .تو این کتاب هم\nبخش هایی از کتاب مربوط به جشن تولد های دهه های مختلف عمر ادی بود که براش\nخانواده  می گرفتن تا آخرین جشن تولدش به\nتنهایی وبدون حضور خانوادش  و مرگش با یک\nوسیله تفریحی.یا شباهت دیگری هم که دوباره  این کتاب با  کتاب(برای یک روز بیشتر ) داشت.چارلی  بود که در طول زندگیش نسبت به کارا ی مادرش آگاهی چندانی نداشت  تا وقتی به حالت نیمه هوشیاری رفت و مادر مرحومش رو ملاقات کرد و پشت پرده  کار های مادرش براش آشکار شد .\n\n\nتو این کتاب رو این مسعله خیلی تاکید شده که  یه نفر رو نمیشه با کاراش در همون لحظه قضاوت\nکرد و شاید حضور 5نفری که در زندگیت با کاراشون بر روی زندگیت به نحوی تاثیراتی\nگذاشتن که در اون زمان موقعیت خوبی پیش نیومده که بتونن دلیل کارهای خودشون رو توضیح بدن . برای هرکسی\nضروری و وواجب باشه  تا به بهشتی سوار بر\nموج  آرامش  برسه:)\n\n\n\n\n\n قسمت\nهایی از کتاب     \n\n\n1-(( که هیچ کاری اتفاقی نمیشود. که ما همه به\nهم صل هستیم. که تو نمی توانی یک زندگی را از زندگی دیگری جدا کنی. همان طور که\nنمی توانی نسیم را از باد جداکنی))\n\n\n2-((عدالت . برزندگی و مرگ حاکم نیست. اگرچنین\nبود هرگز هیچ انسان خوبی در جوانی نمی مرد.))\n\n\n3-((بیگانه ها صرفا آشنایانی هستند که تو هنوز\nهم باید آنان را بشناسی.))\n\n\n4-((هیچ زندگی بیهوده نیست . تنها زمانی که ما\nبه هدر می دهیم . زمانی است که تصور می کنیم تنها هستیم.))\n\n\n5-(( جون . گوش کن چی می گم .جنگ بازی نیس اگر\nباید تیر اندازی کنی . تیرتو بندازمی فهمی؟فکر نکن گناه کردی . شک نکن. پشت سرهم تیر\nبنداز و فکر نکن به کی داری تیراندازی می کنی. کی رو داری میکشی یا چرا.\n\n\nمی فهمی؟تو که دلت نمی خواد به خونه برنگردی پس فقط\nتیربنداز. فکرشو نکن.))\n\n\n((فکر کردنه که تورو به کشتن میده))\n\n\n6-((مردن؟ پایان همه چیز نیست. ما خیال می کنیم\nپایان است. به هر حال . آنچه بر روی زمین اتفاق می افتد فقط آغاز است.))\n\n\nادی سر در گم شد .\n\n\nسروان گفت :( تصور میکنم این مانند مسعله آدم\nوحوا در کتاب مقدس است. مگر نه؟اولین شب زندگی آدم بر روی کره خاکی؟ وقتی دراز می\nکشد تا بخوابد؟  او تصور میکند همه چیز\nتمام است. \n\n\nاینطور نیست؟او نمی داند خواب یعنی چه؟او چشمانش\nبسته است و گمان میکند دارد این دنیا را ترک می گوید. \n\n\nاین طور نیست؟\n\n\n((در حالی که این طور نیست.او صبح بعد از خواب\nبیدار میشود و دنیای تازه ای دربرابرخودش میبیند که باید درآن زندگی کند. اما حالا\nچیز دیگری هم دارد. او دیروز خودش را هم دارد.))\n\n\nسربازآنطور که من میفهمم. ما به این دلیل اینجا\nمی آیم . بهشت چنین چیزی است. تو در اینجا معنای دیروز هایت را درک میکنی.))\n\n\n7-(( از خود گذشتگی . ایثار. تو ایثار کردی. من\nایثار کردم.ما همه فداکاری و ایثار میکنیم. اما تو از ایثار خودت خشمگین بودی .\nدایم به چیزی که از دست داده  بودی فکر\nمیکردی . توآن را درک نکردی. ایثار و از خود گذشتگی پاره ای از زندگی است. قرار\nاست باشد. چیزی نیست که افسوسش را بخوری. ایثار چیزی است که خواستار آن هستی. آن\nرا میطلبی. فداکاریهای کوچک . فداکاریهای بزرگ. مادری کار میکند تا فرزندش بتواند\nبه مدرسه برود. دختری به خانه پدرش میرود تا از پدر بیمارش مراقبت کند.\n\n\n((نکته این است . بعضی اوقات . وقتی چیز ارزشمندی\nرا فدا می کنی. در واقع آن را از دست نمی دهی . تو فقط آن را به فرد دیگری\nمیسپاری.))\n\n\n8-همه پدر ومادرها به فرزنداشان آسیب می زنند.\nاین اجتناب ناپذیر است.\n\n\n((جوانی)) مانند شیشه ای پاک ودست نخورده. نقش\nدستهایی را که به آن زده میشود. جذب می کند . بعضی پدر و مادر ها آنرا لک وکثیف\nمیکنند. بعضی ها به آن ترک می اندازند. عدهای دوران کودکی را خرد و متلاشی و به\nتکه های کوچک. تیزوناهموار تعمیر ناشدنی . بدل میکنند.))\n\n\n9-((تو به چیزی عادت میکنی . مردم به تو عتماد\nمیکنند. روزی از خواب بیدار میشوی ونمی توانی سه شنبه را از پنج شنبه تشخیص دهی.\nداری همان کار کسالت بار همیشگی را انجام میدهی.))\n\n\n10-((برخوردها و رفتار ها همیشه آن چیزی نیستند\nکه به نظر می رسند.))\n\n\n((ادی. عشق گشده باز هم عشق است. آن عشق شکل\nدیگری پیدا میکند.همین. 11-\n\n\nتو نمیتوانی لبخندش را ببینی. یا غذا برای او\nبگیری. یا موهایش را پریشان کنی. یا بااو در جایی پایکوبی کنی.اما وقتی آن حسها\nضعف میشود.حس دیگری اوج میگیرد.خاطره.\n\n\nخاطره یار تو میشود. تو آن را میپرورانی. آن را\nنگه می داری.توبا آن پایکوبی میکنی.))\n\n\nاو افزود:(زندگی باید پایان گیرد. عشق نباید به\nپایان رسد.))\n\n\n12-((این نکته را از من یاد بگیر. نگه داشتن\nخشم. سم است.آن سم تو رااز درون از بین می برد. ما تصور میکنیم تنفر سلاحی است که\nباآن به شخصی که به ما آزار رسانده است حمله می کنیم. درحالی که تنفر تیغه قوس\nداری است. آن آزاری که باآن می دهیم به خودمان برمی گردد.\n\n\n((عفو کن ادوارد.ببخش.آیا سبکباری ابتدای ورودت\nبه بهشت را به یاد داری؟))\n\n\nادی آن احساس را به خاطر داشت. به خودش گفته بود\nدرد م چه شد؟\n\n\n((به ااین دلیل است که هیچ کس با خشم زاده\nنمیشود. ووقتی کسی می میرد. روح از خشم آزاد میشود. اما. حالا. اینجا. برای حرکت\nوپیشرفت.باید دلیل آنچه که احساس میکردی.و چرا دیگر نیاز نداری آن را احساس کنی .\nبدانی.))\n\n\n13.(( وقتی میفهمی سکوت شکستنی نیست. تحملش\nدشوار تر میشود.))\n\n\n14.((پیش از آنکه شروع به کشتن یکدیگرکنیم.\nآرزویم این بود که ببینم دنیای خالی از جنگ چگونه دنیایی است.))\n\n\n\n\n15((پدر و مادر ها  در واقع فرزندانشان را رها میکنند .\nبنابراین.فرزندان نیز آنان را رها میسازند. از آنان جدا میشوند. به این جدایی\nادامه میدهند . لحظاتی که باید صرف توجیه شدن و روشن کردنشان شود. مانند تایید و\nتصویب مادر. مشورت و نظر پدر. با لحظاتی که کارها را بدون نظر خواهی. خودشان انجام\nمیدهند. جابه جا میگردد.فرندان پس از گذشت زمان. هنگامی که نیروی جوانی را ازدست\nمیدهند . قلبشان ضعیف میشود. آنچه را برآنان گذشته است درک میکنند. سرگذشت ها و\nهمه ی دست آوردهایشان روی سرگذشتهای پدر و مادر قرار میگیرد. سنگ بر روی سنگ. در\nزیر آب ها ی جویبار زندگیشان.)) \n\n", "post_url_4": "http://l0vebook.blog.ir/1396/10/07/%D8%B3%D9%87-%D8%B4%D9%86%D8%A8%D9%87-%D9%87%D8%A7-%D8%A8%D8%A7-%D9%85%D9%88%D8%B1%DB%8C", "post_title_4": "سه شنبه ها با موری", "post_content_4": "\n\nسه شنبه ها با موری\nنوشته :میچ آلبوم    \n\n\n\n \n\nسه شنبه ها با موری . کتابی براساس واقعیت .\nوموضوع داستان در رابطه با میچ آلبوم و استاد پیرشه که مبتلا به بیماری کشنده  و زجر آور (ای. ال.\nاس) شده و به زودی قراره  بمیره  و میچ هر سه\nشنه بهش سر میزنه و در مورد  موضوعاتی مثل\nمرگ. بخشش. ازدواج . پول و غیره حرف میزنن .  شخصیت موری  ستودنیست. با این که در شرف مرگ به سرمی بره. اما این موضوع رو به راحتی  پذیرفته ومیخواد تا فرصتی\nهست از این اندک زندگی با  همه محدویتی که براش وجود داره لذت ببره . با بقیه\nدر ارتباط باشه و به درد و دل هاشون گوش بده . چراکه زندگی رو در محبت کردن و مورد\nمحبت واقع شدن از طرف دیگران میدونه . شاید هر کس دیگه ای جای موری بود  با\nخودش فکر میکرد .من به قدر کافی مشکلات دارم و رنج میکشم که نخوام به حرف ها و درد\nدل. بقیه گوش بدم ولی موری در این مورد حرف قشنگی میزنه :(( چرا فکر میکنی برایم\nتا این اندازه مهم است که مساعل دیگران را بشنوم؟آیا این همه درد و رنجی که دارم\nکافی نیست ؟بی تردید کافیست. اما وقتی از خودم چیزی به دیگران میدهم. احساس میکنم\nزنده هستم. اتومبیل و خانه ام را به کسی نمی دهم اما وقتی لحظاتم را صرف دیگران\nمیکنم. وقتی میتوانم لبخند بر لبان کسی بنشانم. احساس سلامتی میکنم . ببین دلت به\nتو چه میگوید وقتی به خواسته ان رفتار کردی ناراضی نمی شوی. غبطه نمی خوری. دلت\nهوای چیزهای دیگری نمی کند . در انچه در این رهگذر گیرت می اید غرق میشوی.)) \n\n\nقسمت هایی از کتاب                                                     \n\n\n1-(میدانی میچ اشکال برسر این است که همه عجله دارند. مردم به معنایی در\nزندگیشان نرسیده اندو به همین                                                             دلیل\nپیوسته شتاب دارند که آن را بیابند. به فکر اتومبیل بعدی.خانه بعدی وشغل بعدی\nهستند. بعد میبینند که اینها مقولاتی تهی و بی معنا  هستند از این رو به دویدن ادامه میدهند)\n\n\n2-(در جنگل های بارانی امریکای جنوبی . قبیله ای به نام دسانا وجود دارد که\nافرادش دنیا را انرژی ثابتی میپندارند که میان همه مخلوقات جاری است. بنابراین هر\nتولدی باید مرگی را به همراه داشته باشد و هر مرگی تولدی در پی دارد .این انرژی\nدنیا دست نخورده باقی میماند.\n\n\nمردم در این قبیله معتقدند که وقتی برای تامین غذا به شکار میروند . هر حیوانی\nرا که میکشند حفره ای در چاه ارواح ایجاد میشود. که ارواح شکارچیان پس از مرگشان\nان حفره ها را پر میکنند . اگر مرگی وجود نداشته باشد . پرنده و ماهی متولد نمی\nشوند . این باورشان را دوست دارم . موری هم نظر مرا دارد . به نظر می رسد هرچه به\nخداحافظی نزدیک تر میشود . بیشتر احساس میکند که ما جملگی مخلوقات یک جنگل واحد\nهستیم . انچه را ار ان برمیداریم باید از نو تامین کنیم. \n\n\nمیگوید :( این منصفانه است)\n\n\n\n \n\n3-( من برای نسل شما متاسفم . در این فرهنگ . رسیدن به روابط زناشویی از این\nجهت مهم است که فرهنگ ما این نیاز را براورده نمی سازد.اما بچه های بیچاره امروز\nیا بیش از اندازه خود خواه هستند که تن به یک رابطه عاشقانه نمی دهند یا به عجله\nازدواج مکنند و شش ماه بعد هم طلاق میگیرند .نمی دانند از یک همسر چه انتظاری باید\nداشته باشند . خودشان راهم نمیشناسند . نمی دانند که کیستند . با این حساب از کجا\nبدانند که با کی ازدواج میکنند؟))\n\n\n4-(مردن یک امر طبیعی است . علت این همه سر وصدایی که پیرامون ان به راه می\nاندازیم این است که خودمان را بخشی از طبیت نمی دانیم.فکر میکنیم چون انسان هستیم.\nورای طبیعت هستیم.اما نیستیم هر چه متولد بشود میمیرد))\n\n\n(مرگ به زندگی خاتمه میدهد . اما رابطه باقی می ماند)\n\n\n5-(این بیماری به سروقت روح من امده . در خانه ام را می زند اما نمی تواند به\nروح من چنگ بیاندازد . در نهایت جسمم را از ان خود میکند . به روحم نمی رسد)\n\n\n6- ((آیا برایت از\nکشمکش اضداد حرف زده ام؟زندگی مجموعه ای از فراز نشیب هاست دلت میخواهد\nکاری بکنی اما مجبوری کار دیگری انجام دهی . از چیزی ناراحتی اما میدانی  که نباید باشی\n\n\nچیزهایی را امر مسلم میپنداری و این در حالی است که میدانی هرگز نباید چیزی را\nامر مسلم فرض کنی. کشمکش اضداد به کشیدن \nیک لاستیک می ماند  همه جایی در این\nمیانه زندگی میکنیم . ))\n\n\nمی گویم به یک مسابقه کشتی شباهت دارد\n\n\n((مسابقه کشتی؟))بعد می خندد\n\n\n((بله میتوانی زندگی را این گونه توصیف کنی))\n\n\nمی پرسم حالا چه کسی برنده میشود؟\n\n\nتبسمی میکند . چشمانش تابی میخورد . دندان های کج شده اش خودی نشان میدهد\n\n\n((عشق برنده میشود . برنده همیشه عشق است))\n\n\n7- بسیاری از کسانی که به دیدن من می ایند شاد و خوشبخت نیستند\n\n\nچرا؟\n\n\n((به این دلیل که فرهنگ ما به گونه ای نیست که به مردم احساس خوشبختی بدهد .\nما بد آموزی میکنیم. آموزش اشتباه میدهیم و باید خیلی قوی باشی که اگر متاع این\nفرهنگ را نمی پسندی خریدار ان نشوی. فرهنگی از ان خود ابداع کن. اغب مردم از این کار\nعاجزند. به مراتب ناخشنود تر ازمن هستند . ناخشنود تر ازمن حتی در این شرایطی که\nدارم به سر می برم \n\n\n\n\nممکن است در حال مرگ باشم اما سرشار ازمهر و عشق هستم پیرامونم پر از کسانی\nاست که به مهر نگاهم میکنند چند نفر را سراغ داری که بتوانند همچو حرفی  بزنند؟)) \n8-((بسیار خوب. داستان درباره یک موج کوچک در آب  های اقیانوس است. دوران خوشی را تجربه میکند . از باد و از هوای تازه و پاک بهره می برد. تا این که چشمش به موج های دیگری می افتد که جلوتر از او به ساحل می کوبند و متلاشی می شوند.\n((موج می گوید :آه خدای من چه وحشتناک است. ببین چه سرنوشتی انتظارام را میکشد!\n((کمی بعد موج  دیگری از راه می رسد.موج اولی را می بیند . غمگین به نظر می رسد به او می گوید:چرا اینقدر غمگینی؟\n((موج اولی می گوید :متوجه نیستی . همه ما متلاشی خواهیم شد. همه ما موج ها قرار است که نیست شویم. وحشتناک نیست؟\n((موج دومی می گوید: نه متوجه نیستی. تو موج نیستی. تو بخشی از اقیانوس هستی.))\n9-((میچ داری فکر میکنی.اما دل کندن و منفصل شدن بدین معنا نیست که نگذارید تجربه ای به شما نفوذ کند. برعکس. اجازه می دهید تا عمیقا تجربه کنید. تنها این گونه است که به دل کندن می رسید.))\nمتوجه منظورتان نیستم.\n(( هر احساسی را که می خواهی در نظر بگیر. عشق به یک زن. یا احساس اندوه به خاطر یکی از عزیزان و یا شرایطی که من دارم. هراس و تالم از یک بیماری مهلک. اگر نگذاری که این احساس رابه طور کامل تجربه کنی. هرگز به انفصال نمی رسی. نمی توانی دست بکشی. دل بکنی . در واقع گرفتارترازآ ن هستی که بترسی. از درد می ترسی . از اندوه می ترسی . از آسیب پذیری ملازم عشق می ترسی.\n((اما اگر در این احساسات غرق شوی . اگر به درون این احساسات  شیرجه بروی .آن را به طور کامل تجربه می کنی. میدانی که درد چه معنایی دارد . می دانی که عشق چست. می دانی اندوه کدامست.\nتنها در این صورت است که می توانی بگویی بسیار خوب . این احساس را شناختم . حالا می خواهم برای لحظاتی از این احساس منفصل شوم.))\n10-((می دانم فکر میکنی که موضوع صرفا بر سر مردن است . اما این حرف مرا فراموش نکن . وقتی مردن را می آموزی . زندگی کردن  را یاد می گیری.))\n11-به این فکر افتادم که روزی چند بار باید این را تجربه کنیم. چگونه است که به شدت احساس تنهایی می کنیم . به حدی که اشک چشمانمان را پر می کند اما نمی گذاریم قطره ای از آن به بیرون تراوش کند. چرا که قرار نیست گریه کنیم. ویا در عشق کسی میسوزیم . اما حرفی نمی زنیم . نمی دانیم که این حرف روی روابطمان چه تاثیری برجای میگذارد.\nطرز برخورد موری کاملا عکس این بود . شیر را باز کنید . خود را با احساس شست شو دهید. گزندی متوجه شما نیست. تنها به شما کمک می کند . اگر هراس را به درون خود راه دهی . اگر آن را مانند یکی از پیراهن های آشنایت بپوشی. می توانی به خودت بگویی:((بسیارخوب. این ترس است  مجبور نیستم بگذارم برمن چیره شود .آن را به همان شکلی که هست می بینم.))\nدرباره تنهایی هم همین مطلب صادق است:(( دست می کشید. رها می کنید. می گذارید اشکتان سرازیر شود. آن را به طور کامل احساس می کنید و سرانجام به شرایطی می رسید که می توانید بگویید :((بسیار خوب. این لحظات تنهایی من بود. ازتنهایی نمیترسم. اما حالا می خواهم این احساس تنهایی را به کنار بگذارم و به این توجه کنم که احساسات دیگری نیز در این دنیا وجود دارد. می خواهم آنهارا نیز تجربه کنم.))\n\n\n\n", "post_url_5": "http://l0vebook.blog.ir/1396/10/05/%D8%A7%D8%AA%D8%A7%D9%82-%D9%88%D8%B1%D9%88%D9%86%DB%8C%DA%A9%D8%A7", "post_title_5": "اتاق ورونیکا", "post_content_5": "\n\n\nاتاق ورونیکا\nنوشته آیرا لوین \n\n\nنمایشنامه \nای  هیجان انگیز و وهمناک است که کشش\nخوبی داره  و پایانش رو سخت میشه حدس زد . نمایشنامه در یکی از اتاق\nهای یک عمارت قدیمی  شروع میشه .داستان روایت دختری به اسم سوزان هست که به\nتازگی با پسری به اسم لاری  دوست شده و\nبرای دومین قرارشون به یک رستوران اومدن ولی زوج پیری که در همون رستوران هستند\nبعد از دیدن سوزان و شباهتش با دختری به اسم ورونیکا که در 15 سالگیش به خاطر\nبیماریش مرده  از سوزان درخواست میکنن که\nنقشش رو بازی کنه چرا که ورونیکا خواهری به اسم سیسی داره  که الان پیر شده و هوش\nوحواس درست و حسابی براش نمونده  و از\nسرطان داره میمیره و تو توهماتش ورونیکا رو میبینه و خودش رو مقصر مرگ ورونیکا میدونه وچقدر خوب میشه\nکه در لحظات آخر زندگیش سوزان به جای ورونیکا بهش بگه که مقصر\nنبوده و دلش براش خیلی تنگ شده\n\n\n\n\nسوزان نقش و رونیکا رو قبول میکنه  بی خبر از اینکه همه این داستان بازی قتل یک\nخانواده دیوانس..\n\n"}