{"type": "blog", "blog_name": "بی علاقه به همه چیز", "blog_url": "http://royaye-sard.blog.ir/", "post_url_1": "http://royaye-sard.blog.ir/1396/10/07/%D8%A2%D9%84%D8%B2%D8%A7%DB%8C%D9%85%D8%B1-%D9%87%D8%A7%DB%8C-%D8%B5%D9%88%D8%B1%D8%AA%DB%8C", "post_title_1": "آلزایمر صورتی", "post_content_1": "\nتصمیم گرفته ام آلزایمر بگیرم همه ی بدی های گذشته را بریزم دور\nو مهربان باشم با خودم....\nاز وقتی گذشته را دور ریخته ام آرامش گرفته ام دلم را تهی کرده ام از هرچه نفرت بوده و هست\nدرست است گذشته ام را ریخته ام دور ولی احساسم به آنها تغییر کرده است حالا آنها را هم دوست دارم\n حالا میتوانم بگویم دوستت دارم احساسم را هرچه هست بگویم\nدرست است گذشته را فراموش کرده ام ولی تو را نه\nهر چه هم باشد تو خوب من خواهی ماند \nو از این به بعد با آرامشی خاطر خواهم گفت دوستت دارم حتی اگر حضور نداشته باشی\n", "post_url_2": "http://royaye-sard.blog.ir/1396/09/29/%D8%AA%D9%86%D9%87%D8%A7%DB%8C%DB%8C", "post_title_2": "تنهایی", "post_content_2": "   من خیلی وقته فهمیدم چقد تنهام.....", "post_url_3": "http://royaye-sard.blog.ir/1396/09/18/%D8%AE%D9%88%D8%AF%D8%AE%D9%88%D8%A7%D9%87", "post_title_3": "خودخواه", "post_content_3": "بهم میگی خودخواه عصبی\nولی نمیدونی من چقد مهربون بودم که حالا از همه چی نفرت دارم.....", "post_url_4": "http://royaye-sard.blog.ir/1396/09/18/%D8%B3%D8%B1%D8%AF%D8%B1%DA%AF%D9%85%DB%8C", "post_title_4": "سردرگمی", "post_content_4": "نمیدونم از چی بنویسم از خودم یا احوال اینروزام \nمن دیگه همون دختر قبلی نیستم یادمه آخرین روزا یه گوشه ی اتاق افتاده بودم افسرده و ناامید بعد از یه خودکشی \nاونروز فهمیدم دیگه کسی پی من نیست شکستم هزار جور فکر خیال اومد تو سرم  هرروزِ هرروز کارم شده بود به مرگ فکر کردن ولی نمیدونم چی مانع ام میشد و نمیشد کاری کنم یعنی دستم نمیرفت یاد گرفته بودم از هر چی که دوس دارم بگذرم یاد گرفته بودم من هرروز تنهاتر میشم و کسی کنارم نیست خیلی چیزا توی این چندسال یاد گرفتم یادمه اولین بار تو هنرستان خرد شدممممم\nبهم میگفتن سرطانی...\nهمه رو از زندگیم حذف کردم همه رو از گذشتم بدم میاددددددد....\nاز این خونه بدم میادددد حالا اون دختر احساسی آروم شده یه آدم عصبی و کم حوصله که دیگه حوصله ی خودشم نداره.\nسخته بی هدف زندگی کنی منی که عاشق کتاب و درس بودم همه رو گذاشتم کنار همه رو منی که عاشق بودم میگفتم فقط اون گذاشتمش کنار منی که عاشق خیلی چیزا بودم گذاشتمشون کنار من کلافم سردرگمم من حالا حتی از خودمم میترسم میترسم یه موقع یه جا کلا تموم بشم بگن الفاتحه و تمام\n", "post_url_5": "http://royaye-sard.blog.ir/1396/08/19/%D8%B1%D8%A7%D8%B2-%D9%86%DA%AF%D9%81%D8%AA%D9%87", "post_title_5": "راز نگفته", "post_content_5": "امروز دیگه بهش گفتم\nامروز شکستم \nو از امروز به بعد باید با خودم بجنگم\nبا احساسات با زندگی هر چند سال هم بگذره دیگه مهم نیست\nآره مهم نیست \nمهم نیست\nمهم نیست\nامروز با تمام وجود شکستم \nشکست\nشکست\nشکست\nو من امروز با تمام وجود فهمیدم عشق رو هرگز نمیشه انکاد کرد\n"}