{"type": "blog", "blog_name": "انتظــــار یعنی....", "blog_url": "http://entezaryani.blog.ir/", "post_url_1": "http://entezaryani.blog.ir/1396/03/31/%D8%A7%DA%AF%D8%B1-%D8%AF%D9%84%D8%AA%D9%86%DA%AF-%DB%8C%D8%A7%D8%B1%DB%8C", "post_title_1": "اگر دلتنگ یاری...", "post_content_1": "\n\n\n\nآیت الله بهجت: \nاگر کسی دلش برای حضرت حجت(عج) تنگ شد\n به قرآن و به خانه کعبه نگاه کند؛ نگاه کردن به قرآن، حضرت حجت(عج) و خانه کعبه یک حکم دارد.\n\n* شرمنده ام آقا نبودنم به اندازه ی فاصله ایست که گناهانم بینمان انداخته.\n* طرح ها به دلم نمی نشیند آقا چه کنم؟؟\n\n \n\n", "post_url_2": "http://entezaryani.blog.ir/1396/02/16/%D8%B1%D9%88%D8%B2-%D8%B4%D9%85%D8%A7%D8%B1-%D8%B9%D8%A7%D8%B4%D9%82%DB%8C", "post_title_2": "روز شمـــــــــار عــــــــــاشقی", "post_content_2": " امام صادق میفرمایند: هیچ چیز نزد خدا محبوبتر از اختصاص دادن دِراهم (واحد پول) به امام نیست. و بدرستیکه خداوند دِرهم را برای او (پرداخت کننده) در بهشت همچون کوه احد قرار دهد. کتاب اصول کافیحسرت می‌خوری...خیلی زیادشک نکن حسرتی عمیییق!! در جانت شعله می‌کشد،که چرا از آن‌همه چیزی که داشتی ،حتی یک ذره‌اش را هم برای خودت نگه نداشتی!لااقل کاری کن وقتی نامه اعمالت را می‌دهند، ببینی نوشته‌اند یک گوشه مالش را داد....برای یوسف زهرا نیمه شعبان منتظر است تا تو را به امامَت برساند تا مالت را برای خودت نگه‌دارد.نذری های شما را به صورت بسته‌های ماندگار و تأثیر گذار در نیمه شعبان به دست مهمان‌های حضرت می‌رسانیم تا دل‌های زیادی به دل امام گره بخورد.۶۱۰۴ ۳۳۷۹ ۱۱۷۴ ۷۳۱۷شکوریان فرد #پویش_جهانی #می‌خواهم_یار_تو_باشم\n\n\n\n\n\n\n\n\n", "post_url_3": "http://entezaryani.blog.ir/1395/12/12/%D8%B3%DB%8C%D9%84%DB%8C-%DA%A9%D9%87-%D9%87%DB%8C%DA%86", "post_title_3": "سیلی که هیچ...", "post_content_3": "آجرک الله بقیه الله\n\n\n\nآیت الله بهجت: اگر در راه آن حضرت باشیم، چنانچه به ما بد و ناسزا \nهم بگویند و یا سخریه نمایند، نباید ناراحت شویم، بلکه همچنان باید در آن \nراه حق و حقیقت ثابت‌قدم و استوار بوده و در ناملایمات صبر و استقامت داشته\n باشیم.\n\nدر محضر بهجت، ج۱، ص۱۰\n\n\n\n", "post_url_4": "http://entezaryani.blog.ir/1395/12/02/%D8%B3%D8%B1%D8%A8%D8%A7%D8%B2-%D8%A7%D9%85%D8%A7%D9%85-%D8%B2%D9%85%D8%A7%D9%86%D8%AA-%D8%A8%D8%A7%D8%B4", "post_title_4": "سرباز امام زمانت باش", "post_content_4": "\n\n\n\nدر این عصر یکی از بخش های مهم اصلاح جامعه اصلاح محتوای فضای مجازی ستچه کسی امامش را یاری می کند؟؟\n\n*یادش بخیر پیاده روی اربعین،روی هر کدوم از ستون هایی که به وای فای متصل بود این جمله رو نوشته بود...", "post_url_5": "http://entezaryani.blog.ir/1395/11/22/%D8%B3%DB%8C-%D9%88-%D9%87%D8%B4%D8%AA-%D8%B3%D8%A7%D9%84-%D8%AC%D9%87%D8%A7%D9%86-%D9%85%D9%86%D9%82%D9%84%D8%A8-%D8%A7%D8%B2-%D8%B4%D8%A7%DA%AF%D8%B1%D8%AF-%D8%A7%D8%B3%D8%AA", "post_title_5": "سی و هشت سال جهان منقلب از شاگرد است...", "post_content_5": "\nمرگ بر آمریکا\n\n\n\nروز 22 بهمن که امام فرمان دادند مردم در خیابانها بریزند چون ما مملکت \nنظامی نداریم این جریان را به مرحوم آیت الله طالقانی اطلاع دادند. در آنجا\n من در خدمت ایشان بودم  آیت الله طالقانی به امام در \nمدرسه تلفن زد و مدت یک ساعت یا نیم ساعت با امام صحبت کردند. برادران\n بیرون از اتاق بودند. فقط می دیدند آیت الله طالقانی مرتب به امام عرض می \nکنند آقا شما ایران نبودید، این نظام پلید است، به صغیر و کبیر ما رحم نمی \nکند، شما حکمتان را پس بگیرید.\n تا شاید بتوانند موضع امام را تغییر بدهند، تا ایشان این \nفرمانی را که راجع به ریختن مردم به خیابانها داده اند پس بگیرند.\n برادران \nیک مرتبه متوجه شدند آقای طالقانی گوشی را زمین گذاشته و به حالت متأثر رفت\n و در گوشه اتاق نشست. برادران که این گونه دیدند بعد از لحظاتی \nخدمت ایشان رفتند. ابتدا این تصور پیش آمد که امام به ایشان پرخاش کرده اند\n که شما چرا دخالت می کنید و از این چیزها. لذا وقتی به مرحوم آیت الله \nطالقانی اصرار کردند که جریان چه بود؟ ایشان گفتند: هر چه به امام عرض کردم\n حرف مرا رد کردند و وقتی دیدند من قانع نمی شوم فرمودند: «آقای طالقانی، \nشاید این حکم از طرف امام زمان باشد» این را که از امام شنیدم دست من لرزید\n و با امام خداحافظی کردم چون دیگر قادر نبودم که حتی پاسخ امام را بدهم. \n\nمنبع:برداشت هایی از سیره ی امام خمینی(ره)،ج3،ص180\n\n\n"}