{"type": "blog", "blog_name": "سردار 403", "blog_url": "http://sardar403.blog.ir/", "post_url_1": "http://sardar403.blog.ir/1395/10/11/%D8%A8%D8%B3%D8%AA%D9%87-%D9%87%D8%A7%DB%8C-%D8%A7%DB%8C%D8%B1%D8%A7%D9%86%D8%B3%D9%84-%D8%B1%D8%A7-%D8%A8%D9%87-%D8%B5%D9%88%D8%B1%D8%AA-%D8%A2%D9%86%D9%84%D8%A7%DB%8C%D9%86-%D9%81%D8%B9%D8%A7%D9%84-%DA%A9%D9%86%DB%8C%D8%AF", "post_title_1": "بسته های ایرانسل را به صورت آنلاین فعال کنید", "post_content_1": "شبکه ملی اطلاعات و یا همان اینترنت ملی قصد دارد که بستری امن را برای ارائه محتوای و خدمات بدون اینکه نیازی به استفاده از روترهای خارجی باشد مهیا کند همچنین ارتباطی امن و پایدار را برای بخش های مهم کشور ایجاد کند. طبق برنامه ریزی تعیین شده، دیروز فاز نخست شبکه ملی اطلاعات به صورت رسمی آغاز به کار کرد؛ شبکه ای که قصد دارد با برپایی بستری امن برای ارائه محتوا و خدمات و بدون نیاز به طی مسیرهای خارجی، ارتباطات محافظت شده و پایداری را بین مراکز حیاتی کشور ایجاد نماید، ایرانسل نیز در این مراسم اقدام به معرفی خدمات جدید خود در زمینه اینترنت همراه و بسته های جدید اینترنتی آن پرداخت.\nایرانسل بزرگترین اپراتور دیتای کشور دارای بسته های اینترنت متنوعی می باشد که در همین راستا، ایرانسل نیز به تشریح دستاوردها و خدماتش در مراحل مختلف راه اندازی و اجرای این پروژه ملی اقدام ورزیده. متن رسمی بیانیه ایرانسل را در ادامه مطالعه می کنید، با ما همراه باشید تا با خدمات جدید ایرانسل آشنا شوید.\n\nادامه مطلب", "post_url_2": "http://sardar403.blog.ir/1395/10/05/%D8%A8%D8%B1%D9%86%D8%A7%D9%85%D9%87-%D8%A7%D9%86%D8%AF%D8%B1%D9%88%DB%8C%D8%AF%DB%8C-%D8%AE%D8%B1%DB%8C%D8%AF-%D8%B4%D8%A7%D8%B1%DA%98-%D9%88-%D8%AE%D8%B1%DB%8C%D8%AF-%DA%A9%D8%A7%D8%B1%D8%AA-%D8%B4%D8%A7%D8%B1%DA%98", "post_title_2": "برنامه اندرویدی خرید شارژ و خرید کارت شارژ", "post_content_2": "در این پست شما را با تاریخچه اندروید آشنا خواهیم کرد و به طور ویژه درباره ورژن 1.1 و 1.5 اندروید صحبت خواهیم کرد.\nاندروید 1.1: نخستین بروزرسانی اندروید سه ماه پس از عرضه گوشی G1 در فوریه 2009 میلادی صورت پذیرفت. نسخه 1.1 را نمی‌توان به هیچ وجه محصولی نوآورانه دانست؛ بلکه بیشتر به مثابه وصله‌های نرم‌افزاری برای بهینه‌سازی سیستم و رفع باگ‌های آن بود. از طرف دیگر این نسخه توانایی اندروید را برای بروزرسانی بی دردسر به خوبی نشان داد. همین قابلیت پیش‌پا افتاده در زمان عرضه نسخه‌ی 1.1 یکی از نقاط قوت اندروید به حساب می‌آمد که تا به امروز نیز همچنان ادامه دارد، چرا که سایر سیستم‌عامل‌های موبایل فاقد قابلیت مشابهی بودند شما با استفاده از اپلیکیشن خرید شارژ می توانید بسته های اینترنت ایرانسل، همراه اول و رایتل خریداری نمایید.\n\nادامه مطلب", "post_url_3": "http://sardar403.blog.ir/1395/09/25/%D9%BE%D8%B1%D8%AF%D8%A7%D8%AE%D8%AA-%D8%AE%D9%84%D8%A7%D9%81%DB%8C-%D9%85%D8%A7%D8%B4%DB%8C%D9%86", "post_title_3": "پرداخت خلافی ماشین", "post_content_3": "امروزه استفاده از اینترنت به بخش جدایی ناپذیر زندگی ها تبدیل شده است شما با کمک اینترنت می توانید خرید کنید، قبض پرداخت کنید، فیلم تماشا کنید و ...\nیکی از کارهایی شما می توانید به صورت اینترنتی انجام دهید پرداخت قبوض می باشد. داستان مشهورترین مدل پورشه را تقریبا تمامی علاقه‌مندان و هواداران این برند می‌دانند، همه چیز از سال ۱۹۶۳ و هنگامی آغاز شد که این کمپانی آلمانی مدل پورشه ۹۱۱ را به جهانیان معرفی کرد. از آن تاریخ به بعد، این مدل تبدیل به نماد برند پورشه شد. پورشه بعدها با معرفی مدل‌های توربو و توربو اس موقعیت این خودرو را به عنوان برترین خودرو و معیار این کلاس تثبیت کرد؛ با این وجود برخی از افراد یا شرکت‌ها هنوز از مشخصات مدل‌های پورشه رضایت کامل ندارند. یکی از این کمپانی‌ها تیونری به نام ویمر (WIMMER) است.\nاگر به خاطر بیاورید در گذشته برای استعلام میزان خلافی و دریافت قبض جریمه خودرو ملزم به مراجعه به پلیس +10 بودید و سپس برای پرداخت مبلغ آن باید به بانک مراحعه کرده و پس معطل شدن در صف بانک ها بتوانید قبض جریمه را پرداخت کنید. آخرین کاری که تیم ویمر انجام داد، این بود که یک مدل بسیار زیبا از ۹۱۱ یعنی مدل ۹۱۱ توربو اس کانورتیبل را انتخاب کند و آن را طوری تغییر دهد که هر شخص علاقه‌مند به پورشه به سمت آن جذب شود؛ اما مهندسان ویمر با این خودرو چه کرده‌اند؟ آنچه در خصوص پروژه‌ی یادشده اهمیت دارد، این است که مهندسان تیم ویمر تغییرات چندانی در ظاهر خودرو ایجاد نکرده‌اند؛ اما در عوض تغییرات بسیار مؤثری در بخش قوای محرکه و سیستم انتقال قدرت آن ایجاد کرده‌اند.\n\nادامه مطلب", "post_url_4": "http://sardar403.blog.ir/1395/09/22/%D8%A7%D8%B9%D8%B7%D8%A7%DB%8C-%D9%85%D8%AC%D9%88%D8%B2-%D9%86%D8%B3%D9%84-%D8%B3%D9%88%D9%85-%D8%A7%D8%B1%D8%AA%D8%A8%D8%A7%D8%B7%D8%A7%D8%AA-%D8%A8%D9%87-%D8%A7%DB%8C%D8%B1%D8%A7%D9%86%D8%B3%D9%84", "post_title_4": "اعطای مجوز نسل سوم ارتباطات به ایرانسل", "post_content_4": "اینترنت نسل سوم\nارائه اینترنت نسل سوم که تا پیش از این در انحصار رایتل بود خارج شد و سایر اپراتورها نیز می توانند این نسل از اینترنت را به مشترکین خود ارائه دهند.\nدر خلال این مطلب چند روش برای خرید شارژ اینترنتی ایرانسل ارائه خواهد شد. امروز سرانجام طلسم طولانی مدت انحصار رایتل بر روی اینترنت 3G شکسته شد و مجوز راه اندازی نسل سوم و چهارم اینترنت موبایل برای ایرانسل صادر گشت.\n\nادامه مطلب", "post_url_5": "http://sardar403.blog.ir/1395/09/17/%D8%B7%D8%B1%DB%8C%D9%82%D9%87-%D8%AE%D8%B1%DB%8C%D8%AF-%D8%A7%DB%8C%D9%86%D8%AA%D8%B1%D9%86%D8%AA%DB%8C-%D8%A8%D8%B3%D8%AA%D9%87-%D9%87%D8%A7%DB%8C-%D8%A7%DB%8C%D9%86%D8%AA%D8%B1%D9%86%D8%AA-%D8%A7%DB%8C%D8%B1%D8%A7%D9%86%D8%B3%D9%84", "post_title_5": "طریقه خرید اینترنتی بسته های اینترنت ایرانسل", "post_content_5": "چگونه به وسیله اینترنت بسته ایرانسل خریداری کنیم؟\nشاید شما هم جز آن دسته از کسانی باشید که برای فعال سازی بسته های اینترنت ایرانسل به دنبال کدهای دستور آن می گردید و با جزئیات کمی که درباره هر بسته ارائه می شود مشکل داشته باشید و یا برای خرید هر بسته باید خط خود را به مبلغی بیشتر از مبلغ بسته شارژ کنید زیرا از شارژ خریداری شده به میزان 9 درصد به عنوان مالیات کسر خواهد شد.\nولی هم اکنون شما می توانید به صورت آنلاین لیست بسته های اینترنت ایرانسل را مشاهده نمایید و مبلغ آن را نیز با استفاده از درگاه های بانک ها و با کمک یک کارت عضو شتاب پرداخت کنید و بلافاصله بسته برای شما فعال شود.\nتمام این ویژگی هایی که در بالا ذکر شد را می توانید با کمک بخش خرید بسته اینترنت ایرانسل ایتور تجربه نمایید.\n\nادامه مطلب"}