{"type": "blog", "blog_name": "زندگی به سبک ام اس", "blog_url": "http://mslifestyle.blog.ir/", "post_url_1": "http://mslifestyle.blog.ir/post/142", "post_title_1": "CinnoVex 178", "post_content_1": "بسم الله الرحمن الرحیم\n\n\nسلام به خوانندگان عزیزم\n\n- هنوز هوا تاریک است که بیدار میشوم، احساس میکنم گلویم مانند کویر خشک است. تدابیر دیشب جواب نداده است. برای صبحانه شیر داغ با عسل و دارچین میخورم و در طول روز دمنوش و آبجوش فراوان. هوا سرد و خشک است. از پنجره ابرهای تیره را میبینم و وعده برف به دلم میدهم اما میدانم برف خیال آمدن ندارد. چند دانه برف پریروز هم یخ شد و چسبید به زمین.\nزمستان های کودکیم چقدر دوست داشتنی بود. آدم برفی، غلتیدن روی برف ها، خوردن برف های دست نخورده، درست کردن غار یخی توی باغچه و ذوق زندگی اسکیمویی، بوی سوختگی دستکش های خیس روی بخاری.\nهمین نیم ساعت پیش دمنوش خورده ام اما گلویم همچنان خشکِ خشک است و حالا دانه های بِه توی آبجوش خیس می خورند.\n\n- غافلگیر میشود، با تعجب می پرسد روز پرستار فرداست؟ چرا بازهم زحمت کشیدی؟ میگویم شرمنده ام نکنید، در مقابل زحمات شما هیچ نیست. یک از هزار هم نیست. لبخندش دلنشین است.\nاو نه تنها یک پرستار دلسوز، مهربان و حامی بیماران ام اسی که حافظ راز من است. آسودگی خیال خانواده ام را ذر این سالها مدیون او هستم.\nتصمیمم برای هدیه خاص امسال عملی نشد اما در اولین فرصت عملی اش میکنم.\n\n\n- زمستانم آرزوست.\n\n\nدر مسیر CinnoVex\n\nتا سینووکس صد و هفتاد و نهم، ایام به کام", "post_url_2": "http://mslifestyle.blog.ir/post/141", "post_title_2": "CinnoVex 177", "post_content_2": "بسم الله الرحمن الرحیم\n\n\nسلام به خوانندگان عزیزم\n\n- بنری برای اطلاع رسانی نصب کرده اند. بازهم تغییر مکان. با عصبایت راهی محل جدید داروخانه میشوم. خیابان یک طرفه است و مجبور به پیاده روی هستم.\nمحل جدید داروخانه در زیرزمین یک کلینیک بسیار شلوغ است. فرصت پیدا کردن آسانسور ندارم. 18 پله را پایین میروم و یک پیچ را پشت سر میگذارم. بیشتر شبیه بایگانی ادارات شده تا داروخانه تخصصی و فوق تخصصی. گویا هنوز کارها به روال عادی برنگشته. دستگاه نوبت دهی خاموش است و کارمند بخش پذیرش داروها را نیز تحویل میدهد. \nصدای اعلام نوبت بخش پذیرش کلینیک تمام فضا را پر کرده و پیرمردی که با صدای بلند ناله میکند و خود را دلداری میدهد. به خاطر پیاده روی، حجم لباس های زمستانی و صدای محیط احساس خفگی میکنم. دارو را تحویل میگیرم و با سرعت خود را به فضای باز میرسانم.\nخنکای صبحگاهی که به صورتم میخورد مانند دم مسیحایی است.\n\n- رادیوی تاکسی روشن است و کارشناس هواشناسی درباره خشکسالی ایران و بارش سنگین برف و سیل در کشورهای دیگر و آینده زمین صحبت میکند. راننده میگوید، شنیدم آمریکا هارپ فرستاده آسمون ایران که هیچی نمیباره، نمیدونم که! اینجوری میگن. دختر جوانی که صندلی کنار راننده نشسته می گوید، میگن زلزله کرمانشاه هم از همین هارپ بوده. تاکسی های ایران بیشتر شبیه شبکه خبر است.\n\n- صحبت از داروهاست. درباره افزایش عجیب تعداد داروخانه های مرکز شهر در یک ماه اخیر به پرستار می گویم. داروخانه های بزرگ و شیک. می گوید، اگر قرار باشد بین خرید شلوار و دارو یکی را انتخاب کنی، شلوار میخری؟ نه مجبوری دارو بخری.\n\n\n- پرنده های شاد.\n\n\nدرمسیر CinnoVex\n\nتا سینووکس صد و هفتاد و هشتم، ایام به کام", "post_url_3": "http://mslifestyle.blog.ir/post/140", "post_title_3": "CinnoVex 176", "post_content_3": "بسم الله الرحمن الرحیم\n\n\nسلام به خوانندگان عزیزم\n\n- از پشت صحنه و سختی های کارمان برایش میگویم و او با تعجب گوش میدهد.\nاز پس انداز پول صحبت میکنیم. می گوید سخت است با این میزان حقوق پس انداز کردن، می گویم خیلی سخت است.\nاز سرمایه گذاری میگوییم که این روزها سخت شده و نمی شود به این راحتی اعتماد کرد.\nاز سودبانکی که کم شد و ...\nکمتر پیش می آید درباره مسائل غیرپزشکی صحبت کنیم اما پیش آمد.\nو در نهایت فراموش میکنم درباره درمانگاه طب سنتی و یکی از پزشکانش سوال کنم. شاید هفته آینده.\n\n- آسمان را دوست تر دارم از این شهر.\n\n\nدر مسیر CinnoVex\n\nتا سینووکس صد و هفتاد و هفتم، ایام به کام", "post_url_4": "http://mslifestyle.blog.ir/post/139", "post_title_4": "CinnoVex 175", "post_content_4": "بسم الله الرحمن الرحیم\n\n\nسلام به خوانندگان عزیزم\n\n- پیشنهاد شما برای هدیه روز پرستار چیست؟\n\n- آسمان هر جا همین رنگ است؟\n\n\nدر مسیر CinnoVex\n\nتا سینووکس صد و هفتاد و ششم، ایام به کام", "post_url_5": "http://mslifestyle.blog.ir/post/138", "post_title_5": "CinnoVex 174", "post_content_5": "بسم الله الرحمن الرحیم\n\n\nسلام به خوانندگان عزیزم\n\n- به آرامی کیفش را باز میکند، عینکی به چشم میزند، کارت ها را یکی پس از دیگری برمیدارد و با صدای بلند شماره کارت ها را میخواند و وارد میکند. عجله دارم، تصمیم میگیرم سوال کنم کارش چقدر طول میکشد اما فکر میکنم به میانسال ها و سالخوردگانی که همیشه به استفاده از تکنولوژی تشویق میکنم. سوالم را قورت میدهم و صبوری تمرین میکنم. باز هم با حوصله عینک و کارت ها را میگذارد داخل کیف و بدون نگاه کردن به اطراف میرود.\n\n\n- نقاط ضعف خود را نباید به کسی نشان داد. انسان ها در انتظار روزی می مانند که از این نقاط ضعف  استفاده کنند. وقتی به کسی می گوییم من زود از کوره در میروم، این فرصت را به شخص مقابل می دهیم که ما را از کوره به در ببرد تا به هدف خود برسد. وقتی می گوییم من خیلی زود باورم، شخص مقابل میفهمد روزی از این زودباوری میتواند بهره ببرد و ... .\nقرار نیست ما خود را از آنچه هستیم بالاتر و بزرگتر نشان دهیم، اما صحبت از نقاط ضعف داستان دیگری است.\nآنچه میگویم حتی با بی اعتمادی به آدم ها متفاوت است. احتیاط هنوز هم شرط عقل است.\n\n\n- حس همیشگی من نسبت به درددل: مگذار درددل کنم و دردسر شود.\n\n\nدر مسیر CinnoVex\n\n\nتا سینووکس صد و هفتاد و پنجم، ایام به کام"}