{"type": "blog", "blog_name": "هوالحق", "blog_url": "http://hesnevesht.blog.ir/", "post_url_1": "http://hesnevesht.blog.ir/post/10", "post_title_1": "خواب آلودگی", "post_content_1": "\"السلام علیک یا با صالح المهدی \"\nسلام :)\n\nآخه چرا اینقد دپم من :| \nچرا اینقدر میخوابم ؟\nمگه من میانترم آناتومی ندارم ؟!\nنکنه اینم بشه مثل زبان .... پایین ترین نمره کلاس :( \nنه خدا :(( \nچرا هیچی هیچ وقت درست نمیشه ؟! :( ", "post_url_2": "http://hesnevesht.blog.ir/post/9", "post_title_2": "آخره هفته :)", "post_content_2": "سلام \nمادرجانمان همواره ترسی دارند از رانندگی در شب ... واسه اینه که هیچ وقت شبا نمیذاره برم جاده و مسافرت هم شبا نمیریم !\nروز سه شنبه دم غروب به آبجی گفتم که دارم میام :) \nرانندگی کردن مثل دیوونه ها رو دوست دارم :)) \nچیه خب ؟! اینجوری خالی میشم ! \nدیشب برگشتم ...  بازم دم غروب \nبابا گفت الان کجا میری اخه !!!! \nولی شب واقعا خوبه \nازین به بعد فقط شب میرم و میام :)\nپلیس نیست !!!! :خیلی دی \nهفته بعد روز قبل انتخابات میانترم آناتومی :| قطعا باید کنسل بشه چون دانشکدمون حوزه انتخاباته :) \n#نماینده_بی_بخار\nبرویم بخوانیم قربه الی الله ", "post_url_3": "http://hesnevesht.blog.ir/post/8", "post_title_3": "هر چی قسمته :)", "post_content_3": "\"السلام علیک یا ابا صالح المهدی \"\nسلام ظهر دوشنبه ی من :)\nامروز تو مسیر دیدم گوشیم نیست از نزدیکای دانشگاه برگشتم خونه دنبال گوشی و در حالی که عقربه های ساعت ، تنها 20 دقیقه به شروع کلاس رو نشون می دادن سعی کردم با لایی کشی و سرعت خیلی زیاد و بوق و چراغ و زیر پا گذاشتن تمام قوانین (حتی قوانین فیزیک!) خودمو به دانشگاه برسونم .... امان از ترافیک 8 صبح مشهد :|\n\nکلاسا ها هم که طبق معمول به دلیل بی خوابی شبانه ، چرت میزدم (انصافا خوابیدن سر کلاس آناتومی استاد سازگار یه چیز دیگست :دی)\nظهر رفتم سلف و موقع برگشت صدای بوق اومد:| بعله ماشین جان گشنشون بود ! بعد سیر کردن و ریختن 40 و خورده ای لیتر بنزین ِ نا قابل رفتم وسط شهر واسه قرار !فکر میکردم خیلی جای شاخی(از جمله اصطلاحات دانشگاهی:|) باشه ولی نبود! یه زیر زمین که چن تا بچه دبیرستانی از فرزانگان و هاشمی نزاد داشتن درس میخوندن...\nنمیدونم مشاوره چرا اینقد قپی اومد که همه چیرو میدونه اما من چیزی نمیدونم .... در کل دیدار خوبی نبود ! ولی بازار ولایت(منظور نویسنده محل ولادت است!)  رو باید بده دستم ! \nالان هم خونه ...\nسلام خونه :) سلام اهل خونه :) سلام همه تنهایی ِ من :) \nآهنگای ماشین تکراری شدن .... راستش حوصله آهنگ حتی با صدای بلند هم نیست ! گریم میگیره ! :) \nخدایا شکرت که سالمم ( نیستما! بقیه میگن .... اعصاب گردنیم به شدت درد میکنه!) \nراستی درباره عنوان عنوان بعدا توضیح میدم ! خسته میباشم :(\n14:19", "post_url_4": "http://hesnevesht.blog.ir/post/7", "post_title_4": "شروع دوباره :)", "post_content_4": "سلام \nخب مگه چی میشه دوباره شروع کرد ؟؟\nالهی به امید تو :)\n1396/2/17", "post_url_5": "http://hesnevesht.blog.ir/post/4", "post_title_5": "مشاوره کنکور سراسری به صورت محدود و ویژه", "post_content_5": "سلام :)\nبی مقدمه میگم \nامروز میبینیم که همه جا زدن مشاوره کنکور سراسری ! تضمین قبولی 100 % ...شیمی رو 100% بزن! (بقیه درسار و هم میزنن)\nولی تا چه حد با این ها آشنایی دارید؟\nبدون تعارف میگیم که این تبلیغات سال هاست که دیده میشن! حتی روز قبل کنکور هم میبینیم میگن بیا این سی دی رو نگاه کن و فردا سر جلسه 5 تا سوال جواب بده ! آیا ممکنه ؟! آیا کنکور اینقدر کشک شده ؟! اگر اینطور هست چرا خیلی هایی که این هارو تهیه میکنن درصد بالا نمیزنن؟ چرا تعداد 100% زده ها به تعداد انگشت دست هم نمیرسه در هر درس؟\nحتی مشاوران حرفه ای و نام آور مطرح کنکور هم گاهی اوقات سو استفاده میکنند ! و با خرج های میلیونی رتبه 5 رقمی تحویل خانواده میدهند!\nخب آشنا شدیم با فضای کنکور اما حرفای خودمون.\nما چند دانشجوی پزشکی هستیم که این مسیر رو طی کردیم و میشه گفت که آشنایی کامل با این مسائل داریم و جرئت این رو پیدا کردیم تا بخوایم به تعدادی دانش آموز مستعد کمک کنیم تا کنکور خوبی رو پشت سر بگذارند.\nمن علی نویدی دانشجوی پزشکی مشهد به همراه همکلاسی خوبم سجاد شعبانپور (چند نفر دیگر هم اگر از استاندارد لازم برای مشاوره برخوردار باشن و از آزمونی که ازشون میگیریم سربلند بیان بیرون، به جمعمون اضافه میشن) آمادگی این کار رو داریم .\nتمامی نکات مشاوره ای و مورد نیاز در مسیر رو به طور کامل و به تناسب زمان اون در اختیارتون قرار میدیم . این کار رو به صورت محدود و فقط با چند دانش آموز رشته تجربی انجام میدیم .\nمعرفی منابع \nبرنامه ریزی \nچک کردن هر روز شما به صورت SMS  و یا تلگرام (مخالف تلگرامیم!)\nتحلیل روند مطالعاتی شما در پایان هفته \nتحلیل جامع آزمون های آزمایشیتون و ارائه راه کار برای افزایش تراز \nبرای ارتباط میتونین به شماره 09380464844 SMS و یا در تلگرام پیام بدهید .\n+در صورت نارضایتی شما و یا خانواده تمامی هزینه به شما بازگشت داده میشود.\n+ در صورت درخواست داوطلب کارنامه قبولی در اختیارشان قرار میگیرد.\n"}