{"type": "blog", "blog_name": "سال های خاموش", "blog_url": "http://salhayekhamush.blog.ir/", "post_url_1": "http://salhayekhamush.blog.ir/1396/08/10/%D9%85%D8%B1%DA%AF", "post_title_1": "مرگ", "post_content_1": "دوست داشتی ناگهانی بمیری یا آهسته و تدریجی؟\nباید اشاره کنم که برای اطرافیان شما مرگ ناگهانی دیرتر هضم خواهد شد و تا مدت ها در پس ذهنشان باقی خواهید ماند \nدر مرگ تدریجی اطرافیان دچار شوک نخواهند شد و سریعتر با مرگ شما کنار خواهند آمد و خلاصه اینکه غم و اندوه هایشان پیش از مرگ تمام شده است\nاگر از من بپرسید تنها مردن از هر دو مورد دردناک تر است و راستش را بخواهید از عواقب عمر طولانی و با عزت تنهایی است.", "post_url_2": "http://salhayekhamush.blog.ir/1395/02/11/%D9%85%D8%A7%D8%AF%D8%B1%DB%8C-%DA%A9%D9%87-%D8%A8%D8%B2%D8%B1%DA%AF-%D8%A8%D8%A7%D8%B4%D8%AF", "post_title_2": "مادری که بزرگ باشد...", "post_content_2": "به پاهایم اشاره می کند\nپا خیلی کلی است در اصل باید بگوییم اندام تحتانی و بعد هم آن را به سه قسمت ران ساق و پا! تقسیم کنیم درد پاهایش امانش را بریده و اشاره می کند می گوید که روزی پاهایش مثل پاهای من بود و من اینبار به پاهایم نگاه می کنم و چند لحظه ای دور اندام تحتانی را خط می کشم .\nروسری اش را که برمی دارد موهای کوتاهش را می بینم و فقط چند ثانیه زمان لازم دارم تا خودم را ببینم شباهت بی اندازه صورت را خط خطی می کنم و خودم می شوم او. در این فکرم که آیا او هم مرا، خودش می بیند.\nاگر پیر شویم و اگر آن زمان فرزندی باشد و آن فرزند را هم نوه ای...\nآینده، یک غم عمیق شده است.", "post_url_3": "http://salhayekhamush.blog.ir/1394/12/18/%D8%B4%D8%B1%D9%88%D8%B9-%D8%AF%D8%B1-%DB%8C%DA%A9-%D9%84%D8%AD%D8%B8%D9%87-%D8%AE%D8%A7%D8%B5", "post_title_3": "شروع در یک لحظه خاص", "post_content_3": "مهم نیست مرد باشی یا زن باشی\nیک مرحله در زندگی وجود دارد که دیگر مهم نیست\nاگر مثل من باشی و دایم بجنگی \nوقتی به این مرحله می رسی سخت از خودت نا امید می شوی\nسالها بر سر جنسیتت حرص خوردی و جنگیدی و زدی و خوردی و حالا...\nوبلاگ قبلی ام را با شعری در وصف زن شروع کردم\nاین وبلاگ را  خودم شروع می کنم\nمتن ساده ای از خودم به جای شعری از دیگری\nدر لحظه ای که دیگر جنسیت مهم نیست."}