{"type": "blog", "blog_name": "نار خاتون...", "blog_url": "http://naarkhatoon.blog.ir/", "post_url_1": "http://naarkhatoon.blog.ir/1396/08/19/%D9%85%D9%86-%D8%B1%D8%A7-%D8%A8%DA%AF%D8%B0%D8%A7%D8%B1%DB%8C%D8%AF-%D8%A8%D9%87-%D8%AF%D8%B1%DA%A9", "post_title_1": "من را بگذارید ... به درک", "post_content_1": "\nدو سال پیش فلان روز و فلان ساعت چقدر حرص خوردم و الان که بهش فکر میکنم خنده م میگیره و میگم چه الکی اعصاب خودمو خورد کردم... دوسال پیش فلان روز و فلان ساعت این عکسو گرفتیم... چقدر اون موقع فکر میکردم عکسم قشنگه ولی الان که میبینمش میگم چه الکی فک میکردم قشنگم تو عکس... دو سال پیش فلان روز و فلان ساعت با صمیمی ترین دوستم بودم... از اینا که قرار بود نوه هامون باهم وصلت کنن... الکی رویا میبافتیم و الان اصلا نمیدونه که دیگه خونمون با خونشون فاصله ش خیلی بیشتر از یه خیابون شده... دو سال پیش فلان روز و فلان ساعت همه اتفاقا و آدما الکی بودن و دو سال دیگه این روزا و این ساعتا همه الکی میشن... \nمن دارم الکی الکی تموم میشم...\n", "post_url_2": "http://naarkhatoon.blog.ir/1396/08/08/%D8%A7%DB%8C%D9%86-%D9%85%D8%AC%D8%A7%D8%B2%DB%8C-%D9%87%D8%A7%DB%8C-%D8%AF%DB%8C%D8%B1%D9%88%D8%B2", "post_title_2": "این مجازی های دیروز...", "post_content_2": "\nقطعه پست قبل توسط یه گروه روسی ساخته شده و الهام گرفته از زندگی همون نهنگیه که صداش رو پس زمینه موزیک می شنوید... نهنگ تنهایی که فرکانسی متفاوت از تمام نهنگ ها تولید میکنه که قابل شناسایی برای هیچ نهنگ دیگه ای نیست... این نهنگ ماده توسط هیچ نهنگ دیگه ای شنیده نمیشه... نهنگ «۵۲ هرتز» ...\nاما من دوستای هم فرکانسی پیدا کردم که باعث شدن ۲۳ امین نهم آبان زندگیم کمتر غمگین باشه برام... شنیدن من رو تو این بحبوحه ی رفت و آمد های بی سر و ته... این مجازی های دیروز حقیقی ترین امروز اند... \n\n\n", "post_url_3": "http://naarkhatoon.blog.ir/1396/08/07/%D8%A8%D9%87-%D8%BA%D9%85%DA%AF%DB%8C%D9%86%DB%8C-%DB%8C%DA%A9-%D9%86%D9%87%D9%86%DA%AF", "post_title_3": "به غمگینی یک نهنگ", "post_content_3": "\nطبق روال پست های قبل موزیک میذارم و تعریفش کنید...فلسفه شو بعدا میگم که تاثیری نذاره رو تصورتون ...بگید بهم رنگشو٬ سنشو٬ دماشو٬ تایم اتفاق رو٬ حتی اسم قطعه رو٬ سن خودتون رو وقتی دارین گوش میدین٬ قوی ترین حستون رو٬ داستانشو٬ چند تا شخصیت داره داستانتون٬ داره کجای زندگیتونو تعریف میکنه؟! و هر چیز بیشتری که خواستین...\n\nدانلود کنید\n", "post_url_4": "http://naarkhatoon.blog.ir/1396/07/29/%D9%85%DB%8C%DA%AF%D8%B0%D8%B1%D9%87", "post_title_4": "میگذره", "post_content_4": "\nتبریک سال نو فرستادم براش... اونم تبریک گفت... گفتم خوبی؟! مثل همیشه گفت ای بدک نیستم... ولی مثل همیشه نبود انگار... صداش زدم امممممم عین؟! مکث کرد و گفت اوهوم... میدونست حالم خرابه براش ولی نمیپرسم که غرور مردونه ش رو قلقلک ندم... خودش گفت اومدی خونه م حرف دارم باهات ولی الان نیا... هفته بعد که دیدمش آخرین قطعه رو براش ساخته بود و دفنش کرده بود تو اون ته و تو های مغزش...\n____________________________\n\nیکِ صبح بود...رو تخت کمپ دراز کشیده بودم... لباسای خیس از بارون اردیبهشت شمالو عوض کرده بودم... پیام داد کجایی نیستی؟! گفتم تهران نیستم... گفت خوبی؟! مثل همیشه گفتم مرسیییییی:) ... انگار مثل همیشه نبود ... صدام زد اممممم شین؟! مکث کردم گفتم اوهوم... میدونست حالم خرابه و حرف نمیزنم اما دوست دارم بپرسه... بعد چند ثانیه زنگ زد... گفت حرف نمیخوام بزنی فقط گوش کن... آخرین قطعه ای که براش ساخته بود برام زد تا اون ته و تو های مغزم دفنش کنم... \nبارون شدید شده بود و لباسام خیس خیس...\n", "post_url_5": "http://naarkhatoon.blog.ir/1396/07/27/%D8%A7%D9%84%DA%AF%D9%88", "post_title_5": "الگو", "post_content_5": "\nفکر میکردم سخت تر از فرو‌ کردن سوزن تو گوشت و رگِ کسی نیست... بعدش فکر میکردم بریدنش سخت ترینه... بعد از اون بریدن استخون... هر روز که گذشت دیدم یه سخت تر از سخت ترینِ روز قبل هم وجود داره...\nدختر بچه ای که تو جلسات آموزشی م کنار مادرش می نشست روز آخر روپوشمو گرفت گفت خاله من میخوام بزرگ شدم شبیه تو بشم... با گذشت سه هفته من شده بودم الگوش... و حالا باید به تک تک رفتارام فکر میکردم ببینم قراره چه نقشی داشته باشم تو آینده ی این بچه... اینکه قد سر سوزن موثر باشی تو یه زندگی... دارم فکر میکنم سخت تر از اینم مگه داریم؟!\n"}