{"type": "blog", "blog_name": "نـــ یـــ و اِ ل", "blog_url": "http://nyvel.blog.ir/", "post_url_1": "http://nyvel.blog.ir/1396/10/29/E5-Being-sister", "post_title_1": "E5. نوشته ای کوتاه در باب خواهر داشتن...", "post_content_1": "\n\n\nمی­ دونی چقدر منتظر بودم تا خوندن رو یاد بگیری؟ تا بتونی\nمعنی زیرنویس رو بفهمی و پا به پای سرعت فیلم پیش بری؟ می­ دونی چقدر عجله داشتم برای\nروزی که دو ساعت یه گوشه آروم بگیری؟ چند روز بهت خیره شدم در حالی که فکر می ­کردم\nکی اینقدر بزرگ می­شی که بشه درباره ­ی فرق داستان خوب و بد باهات حرف زد؟ خواهرکم،\nمی ­دونی چقدر خوشحالم از اینکه می­ تونم باهات فیلمای رابین ویلیامز رو ببینم و از ذوق ­زده\nشدن جلوت خجالت نکشم؟\n\n", "post_url_2": "http://nyvel.blog.ir/1396/07/27/E2-Brooklyn", "post_title_2": "E4.Brooklyn", "post_content_2": "\n\n\nچرا فیلمی که قرار بود عاشقش بشم رو اینقدر دیر دیدم؟\n\n\n", "post_url_3": "http://nyvel.blog.ir/1396/06/20/%D9%87%D9%86%D9%88%D8%B2-%D9%85%D8%B9%D8%AA%D9%82%D8%AF%D9%85-%D8%B9%D8%B4%D9%82-%D8%A8%D8%A7-%D8%AF%D9%88%D8%B3%D8%AA-%D8%AF%D8%A7%D8%B4%D8%AA%D9%86-%D9%85%D8%AA%D9%81%D8%A7%D9%88%D8%AA-%D8%A7%D8%B3%D8%AA", "post_title_3": "هنوز معتقدم عشق با دوست داشتن متفاوت است", "post_content_3": "\nتو را به جای همه کسانی که دوست نداشته ام دوست می دارم\nتو را به جای همه کسانی که ندیده ام دوست می دارم\nتورا به اندازه ی همه ی کسانی که نخواهم دید دوست می دارم\nتو را به جای همه ی کسانی که نمی شناخته ام دوست می دارم\n\nتو را به جای همه ی روزگارانی که نمی زیسته ام  دوست می دارم\nتو را به جای تمام کسانی که دوست نمی دارم دوست می دارم...\" قسمتی از اشعار پل الووار ، ترجمه احمد شاملو \"\n\n+ و دختری که معتقد بود عشق با دوست داشتن متفاوت است... و دختری که معتقد بود دوست داشتن مقدس تر است... و دختری که می خواست عاشق نشود اما بتواند بی نهایت دوست بدارد!\n\n+و این سه نقطه ها، مثل علامت تعجب خبر از تاکید نمی دهند. فقط می روند... به کجا مشخص نیست. به نمی دانم ها... به تردیدها... به تغییر نظرها... به بی نهایت ها... حتی به ناکجاها!\n\n+هر جا سه نقطه یی می بینم کسی از درون سینه م آه می کشه. کسی که نسبت به علائم دیگه بی تفاوته.", "post_url_4": "http://nyvel.blog.ir/1396/06/16/%DA%AF%DB%8C%D9%84%D8%A7%D9%86%D8%8C-%D8%B3%D9%87-%D8%A8%D8%B1%D8%AF%D8%A7%D8%B4%D8%AA", "post_title_4": "Y1. گیلان، سه برداشت", "post_content_4": " \n\n\nبرداشت اول:\n\n\nبار اولی نبود که این حجم از سرسبزی رو می دیدم،اما قطعا بار\nاول بود که چشمم به این همه برکت و نعمت می خورد...زمین هرچقدر به ساکنای پشت این\nکوه ها سخت گرفته بود برای مردم این منطقه سنگ تموم گذاشته بود. به هر طرف که نگاه\nمیکردی چمن زار بود و شالیزار. تا چشم کار می کرد درخت و سبزه بود و تو هر چمن\nزاری حداقل یه گاو یا اسب مشغول علف خوردن بودند. با اینکه آفتاب با تمام قدرت می\nتابید و شاید هوا شرجی هم بود اما چنان باد خنکی میومد که سوزش آفتاب حس نمیشد. نسیم\nخنکی از روی صورتت می گذشت و کمی جلوتر شالیزار سبز و به رقص در میاورد. لازم نبود\nوارد بازار محلی بشی تا بوی میوه های تازه هوش از سرت ببره، هرجا میرفتی یه خوراکی\nخوشمزه به چشم میخورد که شکم عزیز در لحظه ندا سر میداد: «میخوام» . غذاها همه\nخوشمزه و تنقلات محلی برپا بود. شاید این وسط فقط بشه گفت رودخونه ها اون طور که\nانتظار می رفت خروشان نبودند. اما پر آب بودند و آروم...یه زن و مرد روستایی سوار\nموتور شده بودن. زن چادرشو پیچیده بود دورش و دستاش رو دو کمر شوهرش حلقه کرد بود.\nتو صورت افتاب سوخته شون یه جفت چشم براق روشن بود که از زندگی راضی به نظر می\nرسید. هوا تمیز و آسمون آبی بود...حتی با وجود مسافرهای مزاحمی که خلوت رو بهم\nمیزدن یه عالمه جای دنج به چشم می خورد و هرجا اقامت می کردی یه جنگل نزدیکت بود.\nبا صدای جیرجیرک ها و پرنده هایی که انگار شب و روز ندارن! \n\n\n \n \n \n \n\nبرداشت دوم: \n\n\nموقع رد شدن از جاده های سرسبز روستایی تنها چیزی که تو ذوق\nمیزد شلختگی کلبه ها و خونه ها بود. سقف شیروونی اکثر خونه ها زنگ زده بود و رنگ\nها و مدل هاش تا به تا بود. با بی حوصلگی گفتم:« اینا دیگه فقر نیست..اینا سلیقه\nاست! یه رنگ چیه اخه رو این سقف نمی زنن!» بابام گفت:«بعضی ها اونقدر فقیرن که حتی\nپول رنگ برای یه سال هم ندارن چه برسه اینجا که هر سال رنگ جدید می خواد.» سرمو\nبرگردوندم و با غرولند گفتم:« دیگه انقدر هم فقیر نیستن!» جلوتر که رفتیم چشمم به\nیه خونه قدیمی افتاد که بلوک های بتنیش بیشتر با سلام و صلوات سرهم شده بود تا\nسیمان! یه زن مسن کنج ایوان ش نشسته بود و با لبخند به ما نگاه میکرد! ناخوداگاه چشمم به\nدر و پنجره افتاد. قشنگ معلوم بود که هر تیکه رو از دور ریز های یه جا برداشتن و\nسوار کردن. یاد آواز گنجشک های مجید مجیدی و اون زن همسایه افتادم که پول خرید یه\nدر دسته دوم رو هم نداشتن. ظاهرا حرف پدر درست بود...فقر خیلی جاها فرصت با سلیقه\nبودنو ازت می گیره...\n\n\n \nبرداشت سوم:\n\n\nرفتیم کلوچه محلی بگیریم متوجه شدیم چند وقتیه گزینه ای به\nنام کوکی داغ رو هم اضافه کردن. پیرمرد مغازه دار یه کوکی داغ و تازه رو بدون هیچ\nحرفی گرفت جلوی پدرم و گفت : شما طعم کوکی های مارو نچشیدی بیا یدونه بخور...عین\nاین اتفاق تو یه مغازه دیگه افتاد که مرد فروشنده یه کاسه کوچیک پر زیتون پرورده – ازینا که مزه بهشت میده – رو به پدرم داد. (میدونم شما هم الان\nهمون سوالی رو دارین که من اون لحظه داشتم: راز موفقیتش چیه که هی خوارکی مجانی\nگیرش میاد؟!) عین این اتفاق چند بار تکرار شد از جمله کنار کارخونه چایی فروشی.\n\n\nسوای توجه به شانس عجیبی که به من ارث نرسیده توجهم به نکته\nدیگه ای هم جلب شد و اون دست و دلبازی و دل شاد شون بود. خوش بحالشون، چقدر خوش\nاخلاق بودن...\n\n\n \nپ.ن: گاهی مفاهیم بنیادین آدم به کلیشه ای ترین و فیلم فارسی\nترین شکل ممکن براش عوض میشه. کی واقعا ثروتمنده؟ کی فقیره؟ اصلا ثروت یعنی چی؟\nکاربردش چیه؟!\n\n\nپ.ن گوساله طور: این گوساله و خانواده عجیبش یکی از جالب ترین\nاتفاقات سفر بود. مادرش یکم جلوتر لم داده بود افتاب میگرفت!\n\n\n \nاین دو تا هم دوستای خانوادگیشون بودن احتمالا! ازینا که دو\nتا دوست، مادر فرزندی میرن گردش! :))\n\n\n \n\n\n\n\n \n", "post_url_5": "http://nyvel.blog.ir/1396/05/28/3-I-think-I-ll-keep-it", "post_title_5": "E3. I think I'll keep it", "post_content_5": "\n\n\nاولین چیزی که در بخش\nاورژانس از شما می‌پرسند این است که از یک تا ده به دردت چه درجه‌ای می‌دهی. این\nسوال رو صدهابار از من پرسیدن. و یادمه یه بار وقتی نمی توانستم نفس بکشم، و قفسه\nسینه‌ام در آتش می‌سوخت، پرستار ازم خواست به دردم نمره بدهم. با این‌که نمی‌توانستم\nصحبت کنم اما 9 تا انگشتم را بالا گرفتم. بعدا وقتی بهتر شدم، پرستار اومد و بهم\nگفت که یک مبارز واقعی هستم. ازم پرسید می‌دونی از کجا می‌دونم؟ چون دردی که ده\nبود رو گفته بودم نه. اما حرفش خیلی هم حقیقت نداشت. به خاطر شجاعتم به اون درد\nنگفتم نه. دلیل این‌که گفتم نه این بود که دهم رو نگهدارم. \n\n\n \nThe Fault Of Our Stars (2014)\n\n"}