{"type": "blog", "blog_name": "سالها", "blog_url": "http://salha.blog.ir/", "post_url_1": "http://salha.blog.ir/1396/03/10/Alafi", "post_title_1": "عطر و بوی علفی", "post_content_1": "هوا فوق العاده است.  این بنده خدایی که میگن ریس اتحادیه زنبوردارانه الان داره تعریف میکنه که آب اینجا تیزه!  میگه بدون تاید و...  پیراهن تو آب بشوری تمیز تمیز میشه!  اگرالان این قابلیت موجود بود که بشه بوها، رو ذخیره کنیم حتما عطر و بوی این لحظه که ترکیبی از \nادامه مطلب", "post_url_2": "http://salha.blog.ir/1396/03/04/godwifi", "post_title_2": "عالم محضر خداست", "post_content_2": "این آقای ریوندی چند وقت پیش تو یه مراسمی که کلی خندیدم یه چیزی گفت که هنوز بعد 6 سال هم لحظه هم تم مراسم و هم حتی کسی که کنارم نشسته بود رو در یادم نگه داشته !!\n در عجبم از مردمی که از دیدن جمله این مکان به دوربین مداربسته مجهز است نگران تر می شوند تا  جمله عالم محضر خداست . با لحن صدای علی شریعتی هم گفت . \nامروز این خوندم خیلی بهم چسبید (داخل پرانتز دستکاری خودمه):\nادامه مطلب", "post_url_3": "http://salha.blog.ir/1396/03/04/%D9%87%D9%85-%DA%A9%D8%A7%D8%B1-%D9%88-%D9%87%D9%85-%D8%AA%D9%81%D8%B1%DB%8C%D8%AD", "post_title_3": "هم کار و هم تفریح", "post_content_3": "بعضی روزها به خصوص آخر هفته ها به خاطر موقعیت شغلی.  توفیق اجباری دارم برای طبیعت گردی. این روزها یه سگی هست که خیلی دلم برده خیلی ماهه میرم نیست یهو میبینم کنار پام واستاده هر جا میرم باهام میاد. جالب تر اینکه سمت یه جایی میرم که بلده خودش زودتر از من میره جلو. حتی بعضی وقتها با دوستان بازی میکنه عین کارتونها یک بار باری میکنه.  الان اومد دوباره پشتم واستاد. ایناهاش. اسم نذاشتم براش. ", "post_url_4": "http://salha.blog.ir/1396/03/03/finalPry", "post_title_4": "عاقبت \"فضولی\" من", "post_content_4": "\nهمسرم گوشیم رو داشت نگاه می کرد، نمیدونم چی میخواستم نشونش بدم. قیافش یه هو ریخت بهم و عصبانی !! حالا شما فکر کن من مثلا عکس دریای بیکران بهش نشون دادم و الان پشت گوشی به سمت منه و منم دارم با خودم فکر میکنم!! نباید میرفتم دریای بیکران!! عکس توش کسی افتاده که سوءتفاهم ایجاد کرده و... !! دریای بیکران زیاد بیکران نیست !!! اون گوشه توی عکس دریای بیکران یکی خدای نکرده لباس نداره!! \n\nادامه مطلب", "post_url_5": "http://salha.blog.ir/1396/03/02/tapesh", "post_title_5": "تپشهای دل کم حال من", "post_content_5": "تک‌‌درخت خشک بی پهنای دشتتشنه ماندی و غروبم کم نگشتاز تن خورشید می ترسم به نازمیگزارم چادری همرنگ باز \nادامه مطلب"}