{"type": "blog", "blog_name": "tech show: اخبار دنیای تکنولوژی", "blog_url": "http://alirezari.blog.ir/", "post_url_1": "http://alirezari.blog.ir/1396/11/02/%D9%85%DB%8C%D8%A7%D9%86%D8%A8%D8%B1%D9%87%D8%A7%DB%8C-%D9%85%D9%81%DB%8C%D8%AF-%D8%A8%D8%B1%D8%A7%DB%8C-%D9%88%DB%8C%D9%86%D8%AF%D9%88%D8%B28", "post_title_1": "میانبرهای مفید برای ویندوز8", "post_content_1": "استفاده از میانبرها و کلید های ترکیبی میتواند سرعت عمل شما را در کار با ویندوز 8 افزایش دهد.\nمهم ترین میانبرهای ویندوز 8 عبارتند از:\n\nبا کلید های عمومی که تقریبا در همه جا عملکرد یکسانی دارند شروع می کنیم.\n\nF1 راهنمایی اول\nF2 تغییر نام آیتم انتخبا شده\nF3 جستجو در مکانی که هستید\nF4 مشخصات لیست آدرس بار در مرورگر و پنجره یک فولدر\nF5 تازه سازی صفحه ای که در آن هستید\nF6 پرش در المان های ویندوز\nF10 فعال کردن منو بار در برنامه های درحال اجرا\nAlt + F4 بستن پنجره و برنامه های فعال به ترتیب اولویت\nAlt + Esc پرش بین صفحات و برنامه های فعال\nAlt + Enter باز کردن پنجره Properties فایل انتخابی\nAlt + Space باز کردن باز کردن منوی شورتکات برای پنجره ی فعال\nAlt + کلید جهتی چپ بازگشت\nAlt + کلید جهتی راست فرستادن به\nAlt + Page Up رفتن به بالای صفحه\nAlt + Page Down رفتن به پایین صفحه\nAlt + Tab تعویض بین صفحات و برنامه های درحال اجرا\nCtrl + F4 بستن فایل های فعال از جنس اسناد\nCtrl + A انتخاب تمام آیتم های موجود در بخشی که هستید\nCtrl + C یا Ctrl + Insert کپی کردن آیتم های انتخاب شده\nCtrl + D / Delete پاک کردن آیتم های انتخاب شده و انتقال آن ها به سطل آشغال\nCtrl + R یا F5 تازه سازی صفحه فعال\nCtrl + V یا Shift + Insert چسباندن فایل های کپی شده\nCtrl + X برش فایل های انتخاب شده\nCtrl + Y دوباره انجام دادن عملی که آخرین بار انجام داده اید\nCtrl + Z بازگردانی آخرین عملی که انجام داده اید\nCtrl + + یا Ctrl + - زوم کردن یا کوچک کردن صفحه ای که در آن هستید(مانند صفحات مرورگر یا برخی از برنامه ها)\nCtrl + غلطک موس (این کار هم دقیقا همان عمل بالا را انجام میدهد ولی با دقت پایین تر)\nCtrl + کلید جهتی راست انتقال نشانگر ماوس به اول کلمه ی قبلی اش\nCtrl + کلید جهتی چپ انتقال نشانگر ماوس به اول کلمه ی بعدی اش\nCtrl + کلید جهتی پایین انتقال نشانگر ماوس به ابتدای پاراگراف بعدی\nCtrl + کلید جهتی بالا انتقال نشانگر ماوس به ابتدای پاراگراف قبلی\nAlt + Ctrl + Tab استفاده از کلید های جهتی برای تعویض بین پنجره های فعال\nکلید جهتی + Ctrl + Space علامت دار کردن آیتم ها با کلید های جهتی\nCtrl + Esc  باز کردن منوی استارت\nShift+ Ctrl + Esc باز کردن تسک منیجر(Task Manager)\nCtrl + Shift تعویض بین چند لایه کیبورد (اگر این اماکن وجود داشته باشد مانند وقتی که کیبورد مجازی در حال انجام باشد)\nCtrl + Space فعال یا غیرفعال کردن شیوه نوشتاری چینی در صورت امکان\nShift + F10  همان عمل کلیک راست را برای آیتم انتخابی انجام می دهد\nShift + کلیدهای جهتی انتخاب کردن متن یا علامت دار کردن آیتم های صفحه در حال اجرا\nShift + Delete  پاک کردن فایلی برای همیشه\nکلید جهتی راست رفتن به راست هنگامی که منویی را انتخاب کرده باشید\nکلید جهتی چپ رفتن به چپ هنگامی که منویی را انتخاب کرده باشید\nEsc توقف عمل در حال اجرا\n\nکلید های میانبر ویندوز\n\nدر زیر کلید های میانبری را بررسی می کنیم که در ویندوز کاربرد دارند . خیلی از این کلید ها برای ویندوز ۸ و ۸.۱ است که در منوی مترو قابل استفاده است.\n\nWin + F1 بازکردن پنجره راهنمای ویندوز و خدمات آن\nWin بازکردن منوی استارت\nWin + B رفتن ویندوز روی علامت منطقه اعلان ها\nWin + C باز کردن نوار کناری ویندوز در ویندوز 8\nWin + D نشان دادن یا مخفی کردن تمامی پنجره های در حال اجرا\nWin + E بازکردن File Explorer\nWin + F رفتن به قسمت جستجو در نوار کناری ویندوز 8\nWin + H رفتن به قسمت اشتراک در نوار کناری ویندوز 8\nWin + I بازکردن بخش تنظیمات از نوار کناری ویندوز 8\nWin + K بازکردن بخش دستگاه ها در نوار کناری ویندوز 8\nWin + L قفل کردن صفحه\nWin + M پایین آوردن (Minimizee) تمامی پنجره های درحال اجرا\nWin + P انتخاب کردن حالت تک یا چند صفحه ای\nWin + Q باز کردن قسمت جستجو برای جستجو در کل سیستم\nWin + R بازکردن پنجره Run\nWin + T پرش بین برنامه های Taskbar\nWin + U باز کردن Ease of Access Center\nWin + W جستجو کردن در قسمت تنظیمات ویندوز\nWin + X بازکردن منوی Quick Link\nWin + Z نشان دادن منوی commands دربرنامه هایی که این قابلیت را دارند\nWin + , مخفی کردن لحظه ای تمامی پنجره ها و نمایش دسکتاپ\nWin + PAUSE بازکردن پنجره Properties کامپیوتر\nCtrl + Win + F پیدا کردن کامپیوتر های درون شبکه(اگر چند سیستم به یکدیگر شبکه شده باشند)\nShift + Win + M بازگردانی به حالت اصلی پنجره های کوچک شده\nWin + اعداد 1 -9 بازکردن برنامه های پین شده به منوی Taskbar\nWin + Tab پرش بین برنامه هایی که اخیرا استفاده شده است(بجز برنامه های دسکتاپ)\nWin + کلید جهتی بالا تمام صفحه کردن پنجره\nWin + کلید جهتی پایین خارج کردن از تمام صفحه بودن یه برنامه\nWin + کلیذ جهتی راست تمام صفحه کردن یک پنجره در نیمه سمت\nWin + Home کوچک کردن تمامی صفحات در حال اجرا(Minimize)و بالعکس\nShift + Win + کلید جهتی بالا کشیدن صفحه ی ویندوز به بالا و پایین صفحه\nُShift + Win + کلید جهتی پایین کوچک یا بزرگ کردن صفحه ی در حال اجرای ویندوز با حفظ طول\nShift + Win + کلید جهتی چپ یا کلید جهتی راست منتقل کردن پنجره در حال اجرا به مانیتور دیگر(در صورت چند مانیتوری)\nWin + ُSpace تعویض نوع نوشتاری کیبورد\nCtrl + Win + Space بازگردانی آخرین نغییرات انجام شده\nWin + Enter فعال کردن حالت سخنگوی ویندوز\nShift + Win + . چرخش بین برنامه های در حال اجرا\nWin + . چرخش بین برنامه های در حال اجرای ویندوز\nWin + +/- زوم کردن با استفاده از ابزار Magnifier ویندوز\nWin + Esc خروج از ابزار Magnifier ویندوز\n", "post_url_2": "http://alirezari.blog.ir/1396/11/02/%D8%AC%D8%A7%D8%B3%D9%88%D8%B3%DB%8C-%D8%AF%D8%B1-%D8%A7%D8%A8%D8%B9%D8%A7%D8%AF-%DA%AF%D8%B3%D8%AA%D8%B1%D8%AF%D9%87-%D8%AA%D8%B1-%D8%AA%D8%B1%D8%A7%D9%85%D9%BE-%D9%84%D8%A7%DB%8C%D8%AD%D9%87-%D8%AC%D8%AF%DB%8C%D8%AF-FISA-%D8%B1%D8%A7-%D8%A7%D9%85%D8%B6%D8%A7-%DA%A9%D8%B1%D8%AF", "post_title_2": "جاسوسی در ابعاد گسترده تر؛ ترامپ لایحه جدید FISA را امضا کرد.", "post_content_2": "دونالد ترامپ، رئیس جمهور ایالات متحده آمریکا لایحه تفویض اختیار مجدد FISA برای سال 2017 را به طور رسمی امضا و ابلاغ نمود. این نسخه از قانون FISA تا پایان سال 2023 میلادی برقرار خواهد بود.\n\nدر بیانیه رسمی دونالد ترامپ آمده است که طبق قانون فوق، نهادهای امنیتی و اطلاعاتی آمریکا می توانند «اطلاعات حیاتی و حساس را در مورد تروریست های بین ـ المللی، دلالان تسلیحات و دیگر اهداف اطلاعاتی مهم خارجی» خارج از خاک آمریکا جمع آوری کنند. او همچنین اعلام کرد ترجیح می داده به جای این قانون موقت 5 ساله، قانونی دائمی را امضا می کرده است.\n\n\n\nقسمت 702 قانون fisa به رؤسای نهادهای امنیتی و دادستان کل ایالات متحده اجازه می دهد هر فردی خارج از آمریکا را مورد بازبینی و نظارت قرار دهند و از همه افراد جاسوسی کنند، که همین موضوع باعث بروز نگرانی هایی شده است. اگرچه طبق این قانون شهروندان آمریکایی از حوزه fisa خارج هستند، اما سازمان های مدافع حقوق شهروندی معتقدند بر اساس بند های فوق، جاسوسی از شهروندان آمریکایی هم ممکن خواهد بود. از جمله بندهای جنجالی در نسخه جدید fisa می توان به حق دسترسی سازمان های اطلاعاتی به مکالمات افراد، فقط به خاطر ذکر نام آنها توسط یکی از افراد مظنون اشاره کرد.\nمجلس نمایندگان آمریکا پس از بحث و گفتگوی فراوان، هفته قبل نسخه جدید fisa را با 256 رأی به تصویب رساند و مجلس سنا نیز با 65 رأی موافق آن را تأیید کرد. نهایتاً کاخ سفید امضای نهایی را پای این سند زد تا دست نهادهای اطلاعاتی و جاسوسی آمریکا در جاسوسی هرچه بیشتر از مردم جهان بازتر شود.\nمنبع: ورج", "post_url_3": "http://alirezari.blog.ir/1396/10/13/%D8%B9%D9%84%D8%AA-%D8%B3%D8%B1%D8%B9%D8%AA-%D8%A8%D8%A7%D9%84%D8%A7%DB%8C-%D9%81%D8%A7%DB%8C%D8%B1%D9%81%D8%A7%DA%A9%D8%B3-%DA%A9%D9%88%D8%A7%D9%86%D8%AA%D9%88%D9%85-%DA%86%DB%8C%D8%B3%D8%AA", "post_title_3": "علت سرعت بالای فایرفاکس کوانتوم چیست؟", "post_content_3": "جدیدترین نسخه‌ی مرورگر فایرفاکس به طرز حیرت‌انگیزی سریع است؛ اما، دلیل این سرعت چیست؟\n\nیکی از مهندسان موزیلا از یکی از روش‌های مخفی افزایش سرعت فایرفاکس ۵۷ موسوم به کوانتوم پرده برداشته است.\nموزیلا پیش‌تر تغییرات ساختاری را برای افزایش سرعت در فایرفاکس اعمال کرده بود؛ اما در نسخه‌ی ۵۷ ترفند مخفی دیگری به کار رفته است که باعث افزایش سرعت بارگذاری صفحات می‌شود. این ترفند با به تأخیر انداختن بارگذاری کدهای مربوط به دامنه‌های مکان‌یابی مانند گوگل انالتیکس باعث افزایش سرعت بارگذاری محتوای اصلی می‌ شود.\nاین ترفند توسط هونزا بامباس، مهندس موزیلا توسعه یافته است. بامباس این ویژگی را Tailing یا «تعقیب» می‌ نامد. طرز کار تعقیب به این شکل است که وقتی یک صفحه در حال بارگذاری است، بارگذاری کدهای مربوط به دامنه‌های مکان‌یابی به تأخیر می‌افتند تا محتوای اصلی سایت سریع‌تر بارگذاری شود.\nتعقیب به جای حذف کدهای مکان‌یابی صرفا بارگذاری آن‌ها را برای مدت کوتاهی عقب می‌اندازد. در نتیجه، سرعت بارگذاری صفحه با کاهش استفاده از پهنای باند و منابع محاسباتی بهبود می‌ یابد. در واقع با ترفند تعقیب، مرورگربارگذاری محتوای اصلی صفحه را نسبت به کدهای مکان‌ یابی در اولویت قرار می‌ دهد.\nبامباس توضیح می‌دهد:\nبررسی درخواست‌ها و کدهای مربوط به مکان‌یابی تنها تا زمانی که سایر منابع بارگذاری شوند و تا سقف شش ثانیه به تعویق می‌ افتد. این تأخیر فقط در خصوص کدهایی که حالت پویا (Async) دارند صورت می‌گیرد. بارگذاری تصاویر مرتبط با مکان‌یابی همواره به تعویق می‌ افتد. بر اساس استانداردهای html این ترفند کاملا مجاز است و سایت‌هایی که ساختار درستی داشته باشند در نتیجه‌ی اعمال این ترفند به مشکلی برنخواهند خورد.\nاما تعقیب روی همه‌ی وب‌سایت‌ها به‌درستی کار نمی‌ کند. در برخی موارد صفحه‌ی سایت به جای بارگذاری تدریجی، چند ثانیه‌ای به‌صورت سفید باقی می‌ ماند.\nبه گفته‌ی بامباس: «هدف تعقیب، کمک به عملکرد مرورگر به واسطه‌ی به تعویق انداختن بارگذاری مواردی است که تجلی ظاهری ندارند.»\nفایرفاکس همچنین قصد دارد تمام صفحات اچ‌تی‌تی‌پی را به‌عنوان ناامن قلمداد کند. در حال حاضر، این مرورگر زمانی که اطلاعات شخصی مانند نام کاربری و رمز عبور یا اطلاعات بانکی را در سایت‌های این‌چنینی وارد می‌کنید، هشداری در این خصوص به شما نمایش می‌ دهد. به گزارش BleepingComputer، فایرفاکس ۵۹ که به‌صورت آزمایشی ارائه شده دارای گزینه‌ای است که کاربر می‌تواند با فعال کردن آن سایت‌های غیر HTTPS را ناامن تلقی کند.\nدر نظر گرفتن یک گزینه برای نمایش هشدار عدم امنیت هنگام باز کردن صفحات اچ‌تی‌تی‌پی گام اول است و احتمالا در آینده تمامی سایت‌های اچ‌تی‌تی‌پی به‌طور پیش‌فرض توسط مرورگر فایرفاکس ناامن در نظر گرفته خواهند شد.\nنظر شما در مورد مرورگر فایرفاکس کوانتوم چیست؟نظرات و تجربیات خود را با ما به اشتراک بگزارید.", "post_url_4": "http://alirezari.blog.ir/1396/10/12/%D9%85%D8%AF%DB%8C%D8%B1%D8%B3%D8%A7%D8%A8%D9%82-%D9%81%DB%8C%D8%B3%D8%A8%D9%88%DA%A9-%D8%B4%D8%A8%DA%A9%D9%87-%D9%87%D8%A7%DB%8C-%D8%A7%D8%AC%D8%AA%D9%85%D8%A7%D8%B9%DB%8C-%D8%AC%D8%A7%D9%85%D8%B9%D9%87-%D8%B1%D8%A7-%D8%A7%D8%B2-%D8%A8%DB%8C%D9%86-%D9%85%DB%8C-%D8%A8%D8%B1%D9%86%D8%AF", "post_title_4": "مدیرسابق فیسبوک: شبکه‌ های اجتماعی جامعه را از بین می‌ برند.", "post_content_4": "\nیکی دیگر از مدیران سابق فیسبوک در صحبت‌ هایی به این موضوع اشاره کرد که شبکه‌های اجتماعی به جوامع مختلف در سرتاسر دنیا آسیب می‌ زنند. «چاماث پالیهاپیتیا» (Chamath Palihapitiya) که در سال ۲۰۰۷ به فیسبوک ملحق شده بود و یکی از مدیران این شبکه اجتماعی به حساب می‌آمد  به این موضوع اشاره کرد که برای اینکه کمک کرده فیسبوک به جایگاه حال حاضرش برسد احساس گناه زیادی می‌ کند.\n\n او گفت:« به این فکر می کنم که ابزاری را تولید کردیم که باعث شده جوامع مختلف از بین بروند.» البته این مدیر تنها به فیسبوک انتقاد نکرد و بلکه جامعه آنلاین را زیر سوال برد.  این مدیر سابق فیسبوک حتی به کودکان خودش هم اجازه نمی‌ دهد که از شبکه‌ های اجتماعی از جمله فیسبوک استفاده کنند.\nچند وقت پیش یکی از سرمایه‌گذاران اولیه فیسبوک هم به این موضوع اشاره کرد که فیسبوک به راحتی توانست از آسیب‌های روانشناسی مردم انسان‌ها بهره برداری کند و این شبکه اجتماعی با جمع آوری اطلاعات مختلف می‌ تواند روی جوامع تاثیرگذار باشد.\nمنبع: theverge", "post_url_5": "http://alirezari.blog.ir/1396/07/14/%DA%86%DA%AF%D9%88%D9%86%D9%87-%D9%86%D8%B3%D9%84-%D9%BE%D8%B1%D8%AF%D8%A7%D8%B2%D9%86%D8%AF%D9%87-%D8%A7%DB%8C%D9%86%D8%AA%D9%84-%D8%B1%D8%A7-%D8%AA%D8%B4%D8%AE%DB%8C%D8%B5-%D8%AF%D9%87%DB%8C%D9%85", "post_title_5": "چگونه نسل پردازنده‌ اینتل را تشخیص دهیم؟", "post_content_5": "\nتشخیص نسل پردازنده‌ی کامپیوترهای ویندوزی به آسانی چند کلیک است؛ اما زمانی که قصد خرید یک دستگاه جدید دارید، دانستن آن بسیار ضروری است.\n\nبرای آگاهی از نسل پردازنده‌ی اینتل، کافی است پس از باز کردن ویندوز اکسپلورر، روی آیکون This PC یا Computer (بسته به نسخه‌ی ویندوز) کلیک راست کنید. پس از باز شدن منو، گزینه‌ی Properties را انتخاب کنید.\nزیر عنوان مشاهده‌ی اطلاعات پایه‌ درباره‌ی کامپیوتر شما (View basic information about your computer)، بخشی به نام System مشاهده می‌کنید. در این قسمت اعدادی وجود دارند که معرف نام پردازنده و اطلاعات مربوط به نسل آن هستند. اما پرسش اصلی اینجا است که معنی این اعداد چیست؟\nاینتل در وب‌سایت خود معنی تک‌تک این اعداد و حروف را به‌صورت زیر مشخص کرده است:\n\nهمان‌طور که مشاهده می‌کنید، اولین رقم در عدد چهاررقمی پس از نام برند، نشان‌دهنده‌ی نسل پردازنده‌ی اینتل شما است. سه رقم بعدی، شناسه‌ی پردازنده یا در واقع معرف مدل پردازنده در همان نسل هستند. در نهایت حرف U مخفف ولتاژ بسیار پایین و نشان‌دهنده‌ی سری پردازنده است. پردازنده‌های سری U اینتل برای لپ‌تاپ‌های بسیار نازک و تبلت‌های هیبریدی طراحی شده‌اند؛ از این‌رو در مقایسه با مدل‌های دیگر عمر باتری بالاتری ارائه می‌دهند.\nدر اینجا ما یک پردازنده‌ی Core i7 داریم. با نگاه به عدد ۸ درمی‌یابیم که این مدل یک پردازنده‌ی نسل هشتم کبی‌ لیک ریفرش است.\nچرا دانستن این موضوع مهم است؟\nدانستن نسل پردازنده‌ی کامپیوتر به دلایل متعددی سودمند است. با آگاهی از این موضوع می‌توانید دریابید کدام نسخه از ویندوز روی کامپیوتر شما قابل اجرا است. اگر از طرفداران نسخه‌های قدیمی ویندوز هستید و هنوز به ویندوز ۱۰ مهاجرت نکرده‌اید، باید بدانید که نسل فعلی و نسل جدید پردازنده‌های اینتل با ویندوز ۷ سازگار نیستند.\nمورد ‌مهم‌تر بعدی هنگامی است که قصد خرید یک کامپیوتر جدید دارید. اگر با اسامی پردازنده‌ها آشنا نباشید، ممکن است لپ‌تاپ یا کامپیوتر همراه با پردازنده‌ی قدیمی خریداری کنید. درحالی‌که به احتمال زیاد می‌توانید با همان بودجه اقدام به خرید لپ‌تاپ جدیدتری کنید. در نتیجه زمانی که برای خرید به فروشگاهی مراجعه می‌کنید، حتما به مشخصات پردازنده توجه کنید.\n"}