{"type": "blog", "blog_name": "سخن تازه ی عاشقانه", "blog_url": "http://newlovelyvoice.blog.ir/", "post_url_1": "http://newlovelyvoice.blog.ir/post/%D9%85%D8%B9%D8%A8%D8%AF-%D8%B3%D9%84%DB%8C%D9%85%D8%A7%D9%86", "post_title_1": "معبد سلیمان", "post_content_1": "کلیدواژه های اصلی و الگوی واقعی در فیلم سایلنت هیل شماره یک و جام جهانی کوییدیچ در کتاب هری پاتر بیان شده است نحوه برخورد دو الگوی کاملا متفاوت دارد یکی با صهیونیزم که فکر می کند با تخریب مسجد اصلی قدس-گنبد خضرا_معبد دوباره ظاهر می شود و به آن می توان دسترسی پیدا کرد .داستان نیل تا فرات تمام شد اما الگوی اصلی که با توجه به اینکه قدس پایتخت جهان توحیدی است و قدمگاه تمام پیامبران الهی بوده است شکل می گیرد و با اعدام شیطان در مسجد ظهور مسجد رخ می دهد در ضمن دسترسی به مسجد حتی همین الان هم غیر ممکن نیست و صندوق عهد به پایبندان به عهد وفادار است .داستان داستان یوسف و یهوداست بحر تا نهر برنده است تمام.", "post_url_2": "http://newlovelyvoice.blog.ir/post/%D9%BE%DB%8C%D8%A7%D9%85-%D8%B1%D8%A7%D8%B4%D9%84-%DA%A9%D9%88%D8%B1%DB%8C", "post_title_2": "پیام راشل کوری", "post_content_2": "\n\n\nآلن سیدنی پاتریک ریکمن،معروف به سیریوس اسنیپ\nاو بازیگر انگلیسی و برندهٔ جایزه امی، گلدن گلوب، انجمن فیلم انگلستان، بهترین بازیگر تلویزیونی و بهترین بازیگر روی صحنه تئاتر،بوده است\nریکمن یکی از کرسی‌های پارلمان هنر در انگلیس را نیز دارا بود، که به دلیل شخصیت آزادی خواهانه‌اش، عزل شد.\n\nریکمن در سال ۱۹۹۵ در \"تئاتر آلمیدا\"ی لندن نمایش \"مهمان زمستان\" را کارگردانی کرد. وی در سال ۱۹۹۶ نسخه سینمایی این کار را با بازی اما تامپسون و مادر واقعی او، فیلدا لاو ساخت، که به دلیل مشکلات ریکمن در پارلمان انگلیس هیچگاه اکران نشد.\n\nاما وی سرانجام با نویسندگی و کارگردانی نمایش نام من ریچل کوری است در سال ۲۰۰۵، مخالفت خود را با جنگ در هر کجای دنیا مانند فلسطین اعلام کرد. این نمایش داستان واقعی دانشجوی دختر ۲۳ سالهٔ آمریکایی است که برای اعلام مخالفت و اعتراض به جنگ فلسطین به این منطقه سفر کرده بود و هنگامی که برای جلوگیری از خراب شدن خانهٔ فلسطینی‌ها جلوی بولدوزر ارتش اسرائیل زانو زد، آنها با بولدوزر از روی او رد شدند.\n\nسایت BBC در پژوهشی برای انتخاب بهترین صدای هالیوود با عنوان راز یک صدای کامل، از صدای ریکمن به عنوان یکی از بهترین صداها یاد کرد.\n\nاو در فیلم هری پاتر نقش سیریوس اسنیپ را بر عهده داشت", "post_url_3": "http://newlovelyvoice.blog.ir/post/where%20is%20imam%20zaman%20%3F", "post_title_3": "امام زمان (عج) کجاست؟", "post_content_3": "‍ #امام_زمان #آیت_الله_لنگرودی\n\nبا حضرت والد (آیت الله ناصری حفظه‌الله‌تعالی) به دیدار آیت الله سید محمد مهدی لنگرودی رحمت الله علیه (صاحب کتاب هند و پاک) بودیم. \nایشان چندین سال رهبر بخشی از شیعیان هند یا امام جماعت بود و خدمت می‌کرد. می‌گفت:\nقبل از انقلاب به همراه رفقا به شهری رفتیم که مرتاضان در کنار رودخانه آن شهر هستند. بزرگِ مرتاضان خیمه ‌ای زده بود و آن ‌جا زندگی می‌کرد. آن روز، روز ملاقات بود. مردم هم آمده بودند و هر کدام کارهای عجیب و غریبی هم داشتند. یکی آمد و گفت: تمام سرمایه ‌ام داخل یک کیف بود و از دستم رفت. آن مرتاض، دست آن شخص را گرفت و دعایی خواند و کارهایی انجام داد؛ سپس گفت: فلان وقت کیف را پیدا می‌کنی. آن شخص خوشحال شد و رفت.\nمی‌گفت یکی از کارهای آن مرتاض این بود که اسم هر شخصی را با مادرش می‌گفتند، شروع می‌کرد راجع به آن فرد توضیحاتی می‌داد؛ البته آن مرتاض گفته بود که راجع به افراد بزرگ از من نپرسید. \nآقای لنگرودی می‌گفت: وقتی نوبت ما شد که سؤال کنیم، اسم امام زمان علیه‌السلام و مادرشان را گفتیم. \nهر سؤالی را از او می پرسیدند، یک یا دو دقیقه فکر می‌کرد و جواب می ‌داد؛ اما در مورد سؤال ما در فکر فرو رفت و سکوت، مجلس را گرفت. بعد از مدتی طولانی سرش را بلند کرد و چند مرتبه گفت: او بزرگ ‌مردی است. او کیست؟! هر جا نگاه می‌کنم هست؛ در دریا هست، در خشکی هست، در آسمان هست، در زمین هست. \nایشان می‌گفت: مقداری برای او راجع به امام زمان علیه‌السلام توضیح دادیم و اعتقاد خود را نسبت به آن حضرت گفتیم.\n‌ ‌", "post_url_4": "http://newlovelyvoice.blog.ir/post/%D8%B8%D8%B1%D8%A7%DB%8C%D9%81-%D8%B3%D9%84%D9%88%DA%A9%DB%8C", "post_title_4": "ظرایف سلوکی", "post_content_4": "‌ ‌ظراءف سلوکی\nازدواج 1\n- اهل معرفتی میفرمود : ما در طریق سلوک الی الله ، سالک مجرد نداریم . همچنین به این نکته اشاره می فرمودند که سالک مجرد ، تا نقطه ای توان پیشرفت سلوکی دارد و پس از آن بال سیر روحی او با ازدواج آغاز می گردد.\n البته لازم به تذکر است که هر فرد با توجه به موقعیتی که داراست ، نیازمند یک نوع برنامه ریزی و تربیت است ، لکن در مجموع این قاعده در مورد سالکین جاری و ساری است و تشخیص آن نیازمند استادی خبیر و آگاه است.\n\n- ازدواج موفق نیازمند توسل و استغفار است ؛ همچنین طبق فرمایش بسیاری از بزرگان خواندن نماز جعفر طیار در تسریع این امر بسیار کمک می کند. \nلازم به ذکر است که مطالعه کتاب در زمینه ی ازدواج بسیار و بسیار موضوع مهمی است فلدا در این زمینه کتاب \" نیمه ی دیگرم \" را توصیه می کنیم. \n\n- ذکر این نکته خالی از لطف نیست ، بزرگی میفرمود : زمان تربیت فرزند از تولد او آغاز نمی گردد ، بلکه از زمان بلوغ هر فرد و چه بسا از زمان تولد هر پدر یا مادر آینده ای آغاز می گردد. \nفلذا باید متدکر شد که خودسازی و تهذیب نفس و دفع رذائل نفسانی را در یک شب نمی توان آغاز کرد و چه بسا آنها نیازمند مقدمات بسیاری است ؛ بنابراین هر فرد بایستی در این زمینه برای خود برنامه ریزی هایی داشته باشد و رعایت این موضوع مهم را جزو مقدمات ازدواج ببیند و قدم اول در این مسیر را شناخت گناهان و آشنایی با رساله مرجع و ترک مطلق گناه بداند. \n\n-  استاد فیاض بخش در زمینه انتخاب همسر می فرمودند : بنده به کسانی که مشاوره جهت انتخاب همسر می خواهند ، توصیه می کنم : کسی را انتخاب کنید ، که وقتی او را دیدید ، یاد خدا بیفتید.\n‍ ‍ ظرائف سلوکی\nازدواج 2\n- بزرگی میفرمود ، در روز اول پس از ازدواج با همسرم ، کتاب شریف معراج السعاده را جلوی خانومم گذاشتم و به او گفتم : ما ازدواج کردیم تا آدم شویم ، بیا تا با خواندن این کتاب ، به طریق آدم شدن نزدیک شویم.\nپ.ن : کتاب سلوک با همسر - استاد ص.ج و  کتاب زن آنگونه که باید باشد - استاد طاهر زاده ، در زمینه مذکور بسیار مفید می باشد.\n- اهل معرفت دیگری میفرمود ، در مدرسه ای کار می کردم و دانش آموزی داشتم که بسیار مودب و متقی بود ؛ روزی از مادر آن دانش آموز پرسیدم : شما چه کردید که فرزندتان این قدر ، متقی و خوب است ؟! ایشان در جواب فرمود : از روز اول زندگی مان ، با پدرش عهد کردیم که نماز اول وقت بخوانیم و این فرزند صالح ، نتیجه ی آن عهد است. دقت", "post_url_5": "http://newlovelyvoice.blog.ir/post/%DA%A9%D8%B4%D8%AA%D9%86-%D8%AD%DB%8C%D9%88%D8%A7%D9%86%D8%A7%D8%AA-%D9%85%D9%85%D9%86%D9%88%D8%B9", "post_title_5": "کشتن حیوانات ممنوع", "post_content_5": " \n\n⚠️ ﻛﺸﺘﻦ ۶ ﺣﻴﻮﺍﻥ ممنوع\n\n\n ﺩﺍﻭﺩ ﺑﻦ ﻛﺜﻴﺮ ﺭﻗﻰ می ﻮﻳﺪ : ﺩﺭ ﺍﻳﻦ ﻣﻴﺎﻧﻪ ﻛﻪ ﻣﺎ ﻧﺰﺩ ☀️ ﺍﻣﺎﻡ صادق علیه السلام ﻧﺸﺴﺘﻪ ﺑﻮﺩﻳﻢ ، ﻧﺎﺎﻩ  ﻣﺮﺩﻯ ﻛﻪ  ﺮﺳﺘﻮک ﺳﺮ ﺑﺮﻳﺪﻩ ﺍﻯ ﺩﺭ ﺩﺳﺖ ﺩﺍﺷﺖ ﺑﺮ ﻣﺎ ﺬﺷﺖ . آنگاه ﺍﻣﺎﻡ صادق علیه السلام رفتند و ﺁﻥ  پرستوک را ﺍﺯ ﺩﺳﺘﺶ ﺮﻓﺖ ﻭ ﻓﺮﻣﻮﺩند :☝️ ﻋﺎﻟﻢ ﺷﻤﺎ ﺍﻳﻦ ﺩﺳﺘﻮﺭ ﺭﺍ به شما ﺩﺍﺩﻩ ﻳﺎ ﻓﻘﻴﻪ ﺷﻤﺎ ؟\n\n☀️ ﺪﺭﻡ ﺍﺯ ﺟﺪﻡ به من ﺧﺒﺮ ﺩﺍﺩﻩ ﻛﻪ ﺭﺳﻮﻝ ﺧﺪﺍ صلی الله علیه و آله ﺍﺯ ﻛﺸﺘﻦ ۶ ﺣﻴﻮﺍﻥ نهی فرموده اند !\n\n ﺯﻧﺒﻮﺭ ﻋﺴﻞ ؛ ﺑﺮﺍﻯ ﺁﻧﻜﻪ ﻴﺎﻩ ﺎﻛﻴﺰﻩ ﻭ ﺧﻮﺵ ﺑﻮ می خورد ﻭ ﻋﺴﻞ ﺎﻛﻴﺰﻩ می ساﺯﺩ ﻭ ﻫﻤﺎنی است ﻛﻪ ﺧﺪﺍوند به او ﻭﺣﻰ ﻛﺮﺩﻩ ﺑﺎ ﺍﻳﻨﻜﻪ ﻧﻪ ﺍﺯ ﺟﻦ ﺍﺳﺖ ﻭ ﻧﻪ ﺍﺯ ﺍﻧﺲ .\n\n ﻣﻮﺭﻪ ؛ ﺑﺮﺍﻯ ﺁﻧﻜﻪ ﻣﺮﺩﻡ ﺩﺭ ﻋﻬﺪ ﺣﻀﺮﺕ ﺳﻠﻴﻤﺎﻥ علیه السلام به خشکسالی ﻭ ﻗﺤﻂ ﺮﻓﺘﺎﺭ ﺷﺪﻧﺪ ﻭ ﺑﺮﺍﻯ ﺩﻋﺎﻯ ﺑﺎﺭﺍﻥ به صحرا ﺑﻴﺮﻭﻥ ﺭﻓﺘﻨﺪ ، ﻧﺎﺎﻩ ﺩﻳﺪﻧﺪ یک ﻣﻮﺭﻪ ﺍﻯ ﺭﻭﻯ ﺩﻭ ﺎﻯ ﺧﻮﺩ ﺍﻳﺴﺘﺎﺩﻩ ﻭ ﺩست هایش را ﺑﻪ سمت ﺁﺳﻤﺎﻥ ﺑﻠﻨﺪ ﻛﺮﺩﻩ ﻭ می گوﻳﺪ :\n\n\n ﺑﺎﺭ ﺧﺪﺍﻳﺎ ﻣﺎ ﻫﻢ ﺍﺯ ﺁﻓﺮﻳﺪﺎﻥ ﺗﻮ ﻫﺴﺘﻴﻢ ﻭ به فضل ﺗﻮ ﻣﺤﺘﺎﺟﻴﻢ . ﻣﺎ ﺭﺍ ﺍﺯ ﻧﺰﺩ ﺧﻮﺩ ﺭﻭﺯﻯ ﺩﻩ ﻭ به گناه ﺑﻰ ﺧﺮﺩﺍﻥ ﺍﺯ ﻓﺮﺯﻧﺪﺍﻥ ﺁﺩﻡ ﻣﺎ ﺭﺍ ﻣﺆﺍﺧﺬﻩ ﻣﻜﻦ . حضرت ﺳﻠﻴﻤﺎﻥ علیه السلام ﻓﺮﻣﻮﺩ : ﺑﺮﺮﺩﻳﺪ به خانه ﻫﺎیتان ﻛﻪ ﺧﺪﺍ به دﻋﺎﻯ ﺩﻳﺮﺍﻥ به شما ﺑﺎﺭﺍﻥ ﻣﻰ ﺩﻫﺪ .\n\n ﻗﻮﺭﺑﺎﻏﻪ ؛ ﻮﻥ ﺁﺗﺶ به حضرت اﺑﺮﺍﻫﻴﻢ علیه السلام ﺍﻓﺮﻭﺧﺘﻨﺪ ، \n\nﻫﻤﻪ ﺟﺎﻧﺪﺍﺭﺍﻥ ﺯﻣﻴﻦ به خدا ﺷﻜﺎﻳﺖ ﻛﺮﺩﻧﺪ ﻭ ﺍﺟﺎﺯﻩ ﺧﻮﺍﺳﺘﻨﺪ ﻛﻪ ﺁﺏ ﺑﺮ ﺁﻥ ﺁﺗﺶ ﺑﺮﻳﺰﻧﺪ اما ﺧﺪﺍ به هیچ ﻛﺪﺍﻡ ﺍﺟﺎﺯﻩ ﻧﺪﺍﺩ ﻣﺮ به قوﺭﺑﺎﻏﻪ ﻛﻪ ﺑﺮﺍﻯ ﺍﻳﻦ ﻛﺎﺭ ﺩﻭ ﺳﻮﻡ ﺗﻨﺶ ﺳﻮﺧﺖ ﻭ یک سوم ﺁﻥ ﺑﺠﺎ ﻣﺎﻧﺪ .\n\n ﻫﺪﻫﺪ ؛ ﺭﺍﻫﻨﻤﺎﻯ ﺳﻠﻴﻤﺎﻥ ﺷﺪ به کشور ﺑﻠﻘﻴﺲ .\n\n ﺟﻐﺪ ؛ یک ﻣﺎﻩ ﺭاﻫﻨﻤﺎﻯ ﺣﻀﺮﺕ ﺁﺩﻡ علیه السلام ﺷﺪ ﺍﺯ ﻛﻮﻩ ﺳﺮﺍﻧﺪﻳﺐ به شهرستان ﺟﺪﻩ .\n\n ﺮﺳﺘﻮک ؛ ﺍﺯ ﻏﻢ ﺁﻥ ستم هایی ﻛﻪ ﻣﺮﺩﻡ ﺳﺘﻤﻜﺎﺭ به ما اهل بیت علیهم السلام ﻛﺮﺩﻧﺪ ﻫﻤﻴﺸﻪ ﺩﺭ ﺁﺳﻤﺎﻥ می چرخند ﻭ ﺫﻛﺮشان ﺗﻠﺎﻭﺕ ﺳﻮﺭﻩ ﺣﻤﺪ ﺍﺳﺖ . ﻧﻤﻰ ﺑﻴﻨﻴﺪ ﻛﻪ ﺩﺭ ﺎﻳﺎﻥ ﺧﻮﺍﻧﺪنشان ﻭَ ﻟﺎ ﺍﻟﻀَّﺎﻟﻴﻦَ ﻣﻰ ﻮیند . \n\n\n الخصال : ج۱ ، ص۲۹۱\n\nبیداری اسلامی \n@bidaryislami\n\nبه موارد فوق کبوتر که برای حضرت نوح شاخه ای از زیتون از جزیره ای نزدیک که تازه سر از آب در آورده بود و همچنین خفاش که همان پرنده ی مخلوق حضرت عیسی می باشد را نیز اضافه کنید مورد مار هم منفی ندارد  و در عهد قدیم یا تورات تحریف شده جنبه منفی برایش ذکر شده اما در روایات و قرآن -با حذف اسراییلیات_حتی موارد مثبت هم دارند اما الان اصل داستان و منابع را یادم نیست اما بیشترشان در قصص قرآن شیخ محمد محندی اشتهاردی ذکر شده است حتی برای عنکبوت نیز شاید در مواردی جلوگیری از تار بافتنش در گوشه و کنار خانه آمده اما ارزش کارش برای نجات جان حضرت رسول الله و یار غار آن حضرت محفوظ است"}