{"type": "blog", "blog_name": "بر آستان حضرت دوست", "blog_url": "http://rezasharif.blog.ir/", "post_url_1": "http://rezasharif.blog.ir/1396/11/03/post207", "post_title_1": "بیانِ آراء مطروحه پیرامون واژه ­ی «خَیرٍ» در آیه 110 سوره ی بقره", "post_content_1": "\n\n\n«وَ ما تُقَدِّمُوا لِأنْفُسِکُمْ مِنْ\nخَیْرٍ تَجِدُوهُ عِنْدَ اللَّه‏»؛ سؤال: مقصود از «خَیرٍ» در\nاین بخش از آیه چیست؟\nجواب: در این ارتباط اقوالی مطرح شده است\nکه بیان پاره­ای از آنها پرداخته می­شود: \nالف) علامه­ ی جوادی می ­فرماید: مراد از «خیر»\nدر آیه­ ی مورد بحث، همان تجسّم عمل است.[1]\nبه نظر ما؛ با این که سخن مزبور از استحکام بالایی\nبرخوردار است و لکن این سخن که «خیر» را به تجسّم عمل اختصاص بدهیم، با روح\nبرخی از آیات و روایات در تخالف خواهد بود. به عنوان نمونه؛ آیه ­ی 57 از\nسوره­ ی یوسف، أجر أخروی را «خیر» دانسته و این­گونه معرفی می­کند: «وَ\nلاجْرُ الْآخِرَةِ خَیْرٌ لِلَّذینَ آمَنُوا وَ کانُوا یَتَّقُون».\nب) برخی دیگر از مفسران معتقدند: مقصود از «خَیرٍ»،\n«ثواب» است؛ «أی؛ تَجِدُوا ثَوابَهُ».[2]\nلازم به ذکر است علامه جوادی این رأی را به فخر رازی نیز منتسب می­کند.[3]\nبه نظر ما؛ این نظر با آیه­ ی 30 از سوره­ ی آل ­عمران\nدر تخالف است؛ چنان­که فرمود: «یَوْمَ تَجِدُ کُلُّ نَفْسٍ ما عَمِلَتْ مِنْ\nخَیْرٍ مُحْضَراً وَ ما عَمِلَتْ مِنْ سُوءٍ تَوَدُّ لَوْ أنَّ بَیْنَها وَ\nبَیْنَهُ أمَداً بَعیداً»، زیرا این آیه دلالت دارد بر این که فرد، عین عمل را می‌یابد.\nعینیت به معنای این است که در قیامت عمل هر کس به صورت­های گوناگون ظاهر می‌شود به\nطوری که انسان می‌فهمد این چیزی که مشاهده می‌کند عین کار اوست منتها آن را در\nقالب صورت­های بهشتی- همچون؛ نهر شیر یا عسل و قصرها- می‌بیند. چنان­که فرمود:\n«مَّثَلُ الجَنَّةِ الَّتىِ وُعِدَ الْمُتَّقُونَ فِیهَا أنْهارٌ مِّن مَّاءٍ\nغَیْرِ ءَاسِنٍ وَ أنْهَارٌ مِّن لَّبَنٍ لَّمْ یَتَغَیَّرْ طَعْمُهُ وَ أنْهَارٌ\nمِّنْ خَمْرٍ لَّذَّةٍ لِّلشَّارِبِینَ وَ أنْهَارٌ مِّنْ عَسَلٍ مُّصَفًّی وَ\nلَهُمْ فِیهَا مِن کُلِّ الثَّمَرَاتِ وَ مَغْفِرَةٌ مِّن رَّبّهِمْ کَمَنْ هُوَ\nخَالِدٌ فىِ النَّارِ وَ سُقُواْ مَاءً حَمِیماً فَقَطَّعَ أمْعَاءَهُ»«محمد/15».\nپس مقصود از عینِ عمل، عینیت مادی نیست\nبلکه این مسئله همانند غذای سالمی است که آن را می‌خورید. و در عرف نیز، به رشد و\nنموی که از خوردن غذای سالم برای بدن ایجاد می‌شود می­گویند: این رشد و نمو عین\nهمان غذای سالم است.\nج) عده­ای دیگر از مفسران معتقدند: مقصود از\n«خیر»، «مال» است، یعنی صدقه­ای که با رغبت در راه خدا داده می شود.[4]\nد) به نظر می­رسد؛ قرآن کریم در صدد\nاشاره به این مطلب باشد که اطاعت از دستورات خداوند، بی­هدف نیست، یعنی نظیر اطاعت\nعبد از مولی و رعیت از کارفرما نیست. بلکه انسان­ها در آن­جا مراتب، مقامات و\nدرجات خودشان را می‌بینید. زیرا، کلمه­ی «خیر» اسم تفضیل نیست، بلکه نوعی\nوصف است- مثل شیخ- به معنای مطلوب، یعنی مطلوب، اصل اعمال و پیامد زیبای آن را\nخواهید دید. سرنوشت و نهایت کار شما بی­ هدفی نیست بلکه زندگی یک مسلمان قطعاً\nدارای غایت و هدف است و شما این هدف و مقصود را در آن­جا خواهید دید. برخلاف فردِ\nکافر که هم­اکنون به بی­هدف بودنِ عملش واقف است. بنابراین، درک هدف والای\nزندگانیِ موقتِ دنیوی و پی بردن به پوچی زندگی کافر، بزرگترین خیری است که مؤمن از\nهم­اکنون به آن رسیده است در حالی که کافر درک فوق را ندارد.\n\n\n\n\n[1]. برای اطلاعات بیشتر، ر.ک: جوادی آملی،\nعبدالله(1385هـ ش)ج6، ص۱۷۶-۱۷۴.\n\n\n[2]. طبرسى، فضل بن حسن‏(1372هـ ش)ج‏1، ص355؛ میبدى، رشید الدین\nاحمد(1371هـ ش)ج‏10،\nص271؛ نووى جاوى، محمد بن عمر(1417هـ ق)ج‏1، ص۳۹.\n\n\n[3]. ر.ک: جوادی آملی، عبدالله(1385هـ ش)ج6، ص۱۷۵ (پاورقی).\n\n\n[4]. بغدادى، علاء الدین على(1415هـ ق)ج‏1، ص71؛\nبغوى، حسین بن مسعود(1420هـ ق)ج‏1،\nص155.\n\n", "post_url_2": "http://rezasharif.blog.ir/1396/11/03/post206", "post_title_2": "تبیین مفهومِ «أمر» در آیه­ ی شریفه 109 سوره ی بقره", "post_content_2": "\n\n\n«حَتَّی یَأْتِیَ اللَّهُ بِأمْرِهِ\nإنَّ اللَّهَ عَلى‏ کُلِّ شَیْ‏ءٍ قَدیرٌ»؛ سوال: مقصود از «أمر»\nدر این بخش از آیه ­ی شریفه چیست؟\nجواب: مقصود، مطلق دستور- چه در ناحیه تکوین و\nچه در بخش تشریع- است،[1]\nاما این احتمال نیز وجود دارد که دستورِ فوق فقط تشریعی باشد- یعنی همان فرمانِ\nجهاد و جزیه[2]- که\nدر آیه­ ی 29 از سوره­ ی توبه بدان اشاره شده است.[3]\nهمچنین؛- همان­طور که اشاره شد- فرمان مذکور به صورت مقطعی است و در آینده\nدستور دیگری مبنی بر جهاد صادر، و در آن مقطع مسلمانان بر شما پیروز می­ شوند. بر\nاین اساس انتهای آیه ­ی مورد بحث به قدرت مسلمانان اشاره می­کند.\n\n\n\n\n[1]. ر.ک: همان، ص159.\n\n\n[2]. بیضاوى، عبدالله بن عمر(1418هـ ق)ج‏1،\nص100؛ ابن عاشور، محمد بن طاهر(1420هـ ق)ج‏1، ص653؛ مظهرى، محمد ثناء الله(1412هـ\nق)ج‏1، ص114.\n\n\n[3]. ر.ک: جوادی آملی، عبدالله(1385هـ ش)ج6،\nص159؛ همچنین، ر.ک: سمرقندى، نصر بن محمد بن\nاحمد(1418هـ ق)ج‏1، ص84.\n\n", "post_url_3": "http://rezasharif.blog.ir/1396/11/02/post205", "post_title_3": "عدم پذیرش نسخِ مصطلاح در آیه­ ی  شریفه 109 سوره ره بقره", "post_content_3": "\n\n\n«فَاعْفُوا وَ اصْفَحُوا حَتَّى\nیَأْتِیَ اللَّهُ بِأمْرِهِ»؛ فرمان مزبور در آیه­ی مورد بحث به موقت بودنِ\nمسئله­ ی عفو و صَفح، اشاره دارد. تا این که دستور بعدیِ خداوند در آیه­ ی 29 از\nسوره­ ی توبه صادر شد و فرمود: «قَاتِلُواْ الَّذِینَ لا یُؤْمِنُونَ بِاللَّهِ وَ\nلا بِالْیَوْمِ الآخِرِ... حَتىَ‏ یُعْطُواْ الْجِزْیَةَ عَن یَدٍ وَ هُمْ\nصَاغِرُون»،[1] و\nالبته؛ از طرفی برخی دیگر معتقدند: دستور نبرد در آیه­ ی أخیر ناسخِ جمله­ ی\n«فَاعْفُوا وَ اصْفَحُوا» است.[2]\n\nسؤال: به چه جهت آیه­ ی أخیر، ناسخِ جمله­ ی «فَاعْفُوا\nوَ اصْفَحُوا» است؟ \nعلامه جوادی در این ارتباط می­نویسد: نسخ\nمصطلح، در موردی است که دلیلِ منسوخ در دوام و استمرار، ظهور داشته باشد و دلیلِ\nناسخ اساس آن را در مقامِ بقاء منهدم کند. در حالی که فرمانِ عفو و صفح، در آیه­ی\nمورد بحث نه تنها در دوام ظهور ندارد، بلکه با وعده­ی تحوّل و نویدِ تبدّل همراه\nاست و در چنین موردی مجال نسخ نیست؛ خواه آن دلیل منسوخ به امر تکوینی\nمقیّد و به غایت عینی مغیّا باشد؛ و یا به امر تشریعی مقیّد و به غایت\nاعتباری مغیّا و از سنخ حکمت عملی باشد.[3]\n\n\n\n\n[1].\nحسینى همدانى، سید محمد حسین(1404هـ ق)ج‏1، ص291؛ جوادی آملی، عبدالله(1385هـ ش)ج۶، ص۱۵۹.\n\n\n[2].\nجصاص، احمد بن علی(1405هـ ق)ج‏1، ص74؛ اندلسى،\nابوحیان محمد بن یوسف(1420هـ ق)ج‏1، ص559؛ میبدى، رشید الدین احمد(1371هـ\nش)ج‏1، ص313.\n\n\n[3].\nبرای اطلاعات بیشتر، ر.ک: جوادی آملی، عبدالله(1385هـ ش)ج6، ص159 و ۱۶۰.\n\n", "post_url_4": "http://rezasharif.blog.ir/1396/11/02/post204", "post_title_4": "چرا مسلمانان مأمور به عفو و گذشت شدند؟ در آیه ی 109 سوره ی بقره", "post_content_4": "\n\n\nسؤال: چرا مسلمانان مأمور به عفو و گذشت شدند؟\nجواب: پاسخ به این مسئله از دو جهت مورد\nبررسی قرار می­گیرد:\nاول آن که؛ این عفو و گذشت جنبه­ ی عاطفی دارد. زیرا\nمسلمانان از طبقات مختلف بوده، در میان یهودیان زندگی می کردند و نوعاً رابطه ­ی\nخویشی با آنها داشتند. از جمله؛ در بین یهود کسانی بودند که مسلمان شده و یا با\nیکدیگر انس و الفتی برقرار کرده بودند، و اسلام نیز همواره در مسئله­ ی احترام به\nخانواده، پاس­داشت عاطفه و جذب انسان­ها، پیش­رو و پیش قدم بوده است. بنابراین،\nمسائلی از این دست موجب می­شد که اسلام به این قبیل روابط احترام گذارده، به\nمسلمانان و پیروان این دینِ شریف دستور به عفو و گذشت بدهد و انتقام را حرکت\nشایسته و نیکویی نداند.\nدوم آن که؛ همواره چنین بوده که مسئله ­ی عفو و گذشت،\nباعث رأفت قلوب و جذب حداکثری خواهد شد، و اسلام نیز طرفدار جذب اکثر است. چنان­که\nدر آیه­ ی 25 از سوره حدید می‌فرماید: «ما رسولان خود را با دلایل روشن فرستادیم، و\nبا آنها کتاب (آسمانى) و میزان- یعنی وسیله­ ی شناسایى حقّ از باطل و قوانین\nعادلانه را- نازل کردیم تا مردم قیام به عدالت کنند...». و در ادامه به این نکته\nاشاره می­کند که اگر این اقدام مؤثر نیفتاد آنگاه؛ «وَ أنْزَلْنَا الْحَدیدَ فیهِ\nبَأْسٌ شَدید»، و آهن را فرود آوردیم (آفریدیم) که در آن براى کارزار با دشمنان،\nدارای قوت و توانایى سختی است.", "post_url_5": "http://rezasharif.blog.ir/1396/11/01/post203", "post_title_5": "شیوه­ های توطئه­­ آمیز یهودیان در آیه ی 109 سوره ی بقره", "post_content_5": "\n\n\n«مِنْ بَعْدِ ما\nتَبَیَّنَ لَهُمُ الْحَقُّ»؛ از بیان فوق دانسته می‌شود که کارهای حسادت­ گونه ­ی\nیهود از روی شبهه­ ی علمی نبود بلکه بر اساس علم، و عامداً صورت می ­پذیرفت. از این­رو\nبه حرکت مزبور، دسیسه، توطئه و یا آشوب گفته می­شود که از یهودیان سر می­زد. و در\nاین­جا تنها به بیان دو نمونه از شیوه ­های توطئه ­آمیز این گروه پرداخته\nخواهد شد:[1]\nالف) «گروهِ شبهه ­افکن»؛\nآنان شبهه­افکنی می‌کردند؛ همانند پیش کشیدن مسئله­ ی نسخ- که سابقاً مطرح شد- به\nهمین جهت قرآن کریم نیز مسلمانان را از مجالست و نشست و برخاست با آنها منع و نهی\nمی­ نمود، چنان­که آیه­ ی ۱۴۰ از سوره­ ی نساء پرده از این مهم برداشت و فرمود: «فَلا\nتَقْعُدُوا مَعَهُمْ حَتَّى یَخُوضُوا فی‏ حَدیثٍ غَیْرِهِ».\nب) «احترام به بت ­پرستان»؛\nاینان به بت­ پرستان احترام ویژه ­ای نهاده و آنان را متمدن­ تر از مسلمانان می‌خواندند.\nچنان­که در آیه­ ی 51 از سوره ­ی نساء به این مطلب اشاره کرده و می­ فرماید: «أ لَمْ\nتَرَ إِلَى الَّذینَ اُوتُوا نَصیباً مِنَ الْکِتابِ یُؤْمِنُونَ بِالْجِبْتِ وَ\nالطَّاغُوتِ وَ یَقُولُونَ لِلَّذینَ کَفَرُوا هؤُلاءِ أهْدى‏ مِنَ الَّذینَ\nآمَنُوا سَبیلاً»، و در آیه­ ی 54 از همان سوره به این گروه، جواب داده و می­فرماید:\n«أمْ یَحْسُدُونَ النَّاسَ عَلى‏ ما آتاهُمُ اللَّهُ مِنْ فَضْلِه‏...»، مقصود آیه­ ی\nمذکور این است که شیوه­ ی آنها­ از روی حسادت بوده است.\n\n\n\n\n[1].\nهمان، ص۱۶۶-۱۶۴.\n\n"}