{"type": "blog", "blog_name": "نامه ها یک روز بادبادک میشوند :)", "blog_url": "http://zsa-abd.blog.ir/", "post_url_1": "http://zsa-abd.blog.ir/post/%D9%85%D9%86-%D8%B1%D9%88%DB%8C-%D9%88%D8%A8%D9%84%D8%A7%DA%AF%D9%85-%D8%AF%D8%B1%D8%A7%D8%B2-%D9%85%DB%8C%DA%A9%D8%B4%D9%85-%D9%88%D8%AE%D9%85%DB%8C%D8%A7%D8%B2%D9%87-%D9%87%D8%A7%DB%8C%D9%85-%D8%B1%D8%A7-%D8%AF%D8%B1%D9%88%D9%86%D8%B4-%D8%AA%D9%81-%D9%85%DB%8C%DA%A9%D9%86%D9%85", "post_title_1": "من روی وبلاگم دراز میکشم وخمیازه هایم را درونش تف میکنم !", "post_content_1": "وبلاگ انگار خاصیت خلا (محله تخلیه!) ی ناله ها ، درد و ناراحتی ها و تمام دلتنگی ها را یک جا درون خودش دارد ! یعنی کافیست صفحه ی انتشار و ارسال مطلب جدید را باز کنم ... غمباد ها و ناله هایم  عنان از کف داده سرازیر میشوند روی کیبورد و صفحه ی خالی ... بعد به خودم می آیم ... چهل و یکی دوبار از روی کلمات مبهم و آه و وای نشان میخوانم ... حالم از چیزی که نوشته ام به هم میخورد ... همه را پاک میکنم و گوشی و لب تاب را به کنج ترین قسمت خانه هول میدهم ... دراز میکشم و باز به چیزی که نوشته بودم فکر میکنم ... دوباره وسوسه ی نوشتنش به جانم می افتد ‌ولی خودکار را روی میز رها میکنم و روی تخت دراز میکشم ... ااین بار خوابم برده ... \nهمیشه انگار که در اوج فرود بیایم ، اوج دلگرفتگی هایم منجر به خواب میشود! گاهی وبلاگ ها همان خوابگاهایمان هستند انگار  ... !", "post_url_2": "http://zsa-abd.blog.ir/post/%D8%A8%D9%81%D9%87%D9%85%DB%8C%D9%85-%D9%88-%D8%A8%D8%A8%DB%8C%D9%86%DB%8C%D9%85-%D9%88-%D8%AA%D8%B5%D9%85%DB%8C%D9%85-%D8%A8%DA%AF%DB%8C%D8%B1%DB%8C%D9%85", "post_title_2": "بفهمیم و ببینیم و تصمیم بگیریم!", "post_content_2": "اگر فیلم inception را دیده باشید (اگر ندیدید نصف عمرتان تباه شده!) میبینید که الهام کردن و یا القا کردن یک فکر و عقیده و باوراندن آن به یک فرد چقدر سخت و خاص است ! وارد کردن باور جدید به باور های او و یا عوض کردن عقایدش سخت تر از دزدیدن باورهاست ! \nحالا شما یک فیلم را تصور کنید ... یک فیلم قوی با تاثیر عمیق و داستان جذاب ... در عرض حداکثر دو ساعت و نیم سه ساعت ، ممکن است تمام تصور شما را نسبت به یک موضوع صد و هشتاد درجه بچرخاند ... یک موضوع جالب را برای شما آنقدر قبیح نشان دهد که سمت آن با تنفر بروید و یا موضوع زشتی را برایتان زیبا جلوه دهد و شما هم به نرمی آن را میپذیرید و کم کم تاثیر میگیرید ... \nالقصه اینکه من هم در تماشای فیلم ها از این موضوع خیلی غافل بودم و خودم را یک سختِ نفوذناپذیر میدیدم که فکر میکردم فیلم دیدن برایم تنها چیزی که ندارد تغییر عقیده و نظر نسبت به یک مسئله است ! تا اینکه ژاندارک را دیدم ! تا قبلش فکر میکردم که ژاندارک یک قدیس فرانسوی بوده که در جنگ ها با قدرت خاص الهیش فرانسوی ها را از شر انگلیسی ها نجات میداده اما فیلم جوری به طور زیرپوستی القا میکرد که او فقط یک دختر ۱۹ ساله ی مالیخولیایی (اما واقعا شجاع شاید هم کله شق و گستاخ !) بود که پیروزی هایش اندکی شانسکی و یهویی بود و تمام الهامات و احساساتی که فکر میکرد از جانب خدا به او میرسد و او انتخاب شده است را زیر سوال برد و در آخر خودش هم در  توهم درست یا غلط بودن راه و گفته هایش سوخت و معلوم نشد حزب خدا بود یا شیطان و یا یک عقده ای دیوانه که چون صحنه ی تجاوز به خواهرش را دیده بود روی روح و روانش اثرات منفی گذاشته بود و توهم های پشت هم میزد !\nفیلم هایی از این دست کم نیستند ... فیلم هایی که میخواهند ما را از چیزی که باورمان هست دور کنتد ... باورهای اساسی تر که جای خود ... کتاب ها هم از این قاعده مستثنی نیستند و شاید تاثیر عمیق تری هم داشته باشند ! مثلا کتاب “کیمیا خاتون” ! که بعد از آن من دیگر نتوانستم مولانا و بالاخص شمس را با نگاه مثبتی دوست داشته باشم و تنها به اشعار مولوی اکتفا میکنم ...\nشما هم با همچین فیلم و کتاب هایی مواجه شده اید که تاثیرش در جا به چشمتان آمده باشد ؟!\n\n#شماچطور؟چه‌کتابی‌چه‌فیلمی؟\n#بامادرمیان‌بگذارید\n#نقدفیلم\n#نقد‌کتاب\n#معرفی‌فیلم‌و‌کتاب\n", "post_url_3": "http://zsa-abd.blog.ir/post/%DA%86%D9%86%D8%AF%DB%8C%D9%86-%D8%AF%D9%84%DB%8C%D9%84-%D8%A8%D8%B1%D8%A7%DB%8C-%D8%A7%DB%8C%D9%86%DA%A9%D9%87", "post_title_3": "چندین دلیل برای اینکه ...", "post_content_3": "در اهمیت زنده ماندن و \"زندگى کردن\" بهترین حرف ها و نوشته ها گفته و نوشته شده ... اما در اصل مسئله اینست که ما هر کدام از درون انقدر به مفهوم زندگى رسیده باشیم که دلایلى داشته باشیم که حداقل خودمان را براى ادامه امیدوار کنیم ... که انسان بدون امید و انگیزه و احساس تحمل و توان ادامه دادن را به قطع از دست خواهد داد ...\nاینجا اتفاق جالبى را دیدم ... اینکه بیاییم باهم فکر کنیم و به ١٣ دلیل براى تمام نکردن این زندگى برسیم ... براى فکر کردن به این موضوع احتیاج به نوشتن داشتم و کجا بهتر از همین جا :)\n١٤ دلیل من :\n١- خدا ... هنوز بندگى نکرده ام ... هنوز انقدرى راه براى رسیدن به آنچه که باید، دارم ...\n٢- پدر و مادرم ... امیدشان را نا امید نمیکنم ... براى بیشتر شاد کردنشان مهلت میخواهم نه براى دق دادنشان!\n٣- همسرم ... قرار گذاشته ایم همیشه هم راه و هم دل و هم سر باشیم! رفیق نیمه راه نمیشوم ...\n٤- بچه هایم ... شاید قشنگ ترین دلیلم ... اینکه بتوانم ببینمشان ... با از بین بردن خودم نسلى که قرار بوده من مادرشان باشم را به قتل میرسانم ... از نوازش گونه هایشان در آینده نمیتوانم صرف نظر کنم ... از مادرى کردن برایشان ... از تربیت و شکوفا کردنشان ... ثمره ى زندگیم را باید ببینم تا از این دنیا با خیال آسوده بتوانم دست بکشم ...\n٥- زندگى در عصر زیباتر ... زمانه و دوره اى که زندگى میکنیم به قدرى سیاه و نجس هست که دلم رضا ندهد همین قدر از دنیا سهم ببرم ... دلم بخواهد در عصرى که مدینه ى فاضله ى مجسم ترسیم شده باشم ... که صاحب عصر و زمانم را ببینم ...\n٦- مهربانتر بودن ... به قدر کافى مهربانى نکرده ام ... نبخشیده ام ...\n٧- دنیا دیده تر شدن ... انقدر سفر هست که باید بروم ...\n٨- تاثیر گذارى در زمینه ى رشته ى تحصیلیم در ایران (این آرزوى قلبى من است)\n٩- انقدر از فلسفه بفهمم و بدانم که حکم یک سیراب را بگیرم ... گرچه بیشتر دانستن تشنگى بیشترى مى اورد \n١٠- به درجه اى برسم که دیگر \"من\" مطرح نباشم ... \n١١- همیشه در آرزوى دیدن سن ٢٨ سالگى و ٣٤ سالگى و ٤٥ سالگى ام بوده ام!! بنظرم اوج قلل جذابیتند ::)\n١٢- هنوز کسانى هستند که نتوانسته ام از حس بدى که به دل و روحم وارد کرده اند رها شوم ... رها نیستم\n١٣- نویسنده نشده ام!\n١٤- وجود آدم هایى که دوست دارم پیشرفتشان را ببینم ... ازدواجشان را ... شادى هایشان را ...نگاه هایشان امیدوارم میکند ...\n\n\n#رموزشادزیستن\n#راههای‌ادامه‌دادن\n#شماچطور؟!", "post_url_4": "http://zsa-abd.blog.ir/post/%D9%85%D9%86-%D9%BE%D8%B3-%D8%A7%D8%B2-%D8%AA%D9%88", "post_title_4": "من پس از تو", "post_content_4": "خبر ازدواج هرکس را که میشنوم یا هر نامزدی و عقد و عروسی که دعوت میشوم ، یک احساس ریزی قلقلکم میدهد ... حس میکنم دوباره نوعروس شده ام و تورا شانه به شانه ی خودم با رخت دامادی میبینم ... وسط جمعیت میرویم و  من دامن پفی تورم را در مشتم مچاله کرده ام که توی دست و پا نباشد و مشت دیگرم در دستان گرم توست ... راه میرویم و به همه سلام میکنیم ... تو خیس از عرق شرم که میان این همه زن یک لحظه هم حس راحتی نمیکنی و من غرق خوشبختی و لبخند :) یا دقیق تر بخواهم بگویم حس میکنم روی کاناپه ی ظریف پذیرایی خانه ی مامان کنار هم نشسته ایم ... پایین پایمان سفره عقدی که با عشق و سلیقه و دستان نوعروس این سفره چیده شده پهن است و بالای سرمان قند میسابند ... من مدام تمرکزم به حفظ فاصله مان است و تو راحت تر از هروقت قرآن را میخوانی ... چادر لیز و سختم را توی صورتم جمع کرده ام و استرسم را بر سرش خالی میکنم! یا نه ... کمی عقب تر ... اولین باری که تورا دیدم ... آن احظه که وسط بحث و حرف دانشگاهم را مسخره کردی و من هم خنده ام گرفته بود و هم عصبانی شده بودم ، جواب دندان شکنی دادم اما تو نشنیدی:)) برمیگردم به قبل از تو ... اما من پیش از تو را یادم نمی آید !!!\n\n#ظرفیت‌کم‌در‌مقابل‌خبرهای‌ازدواجتان‌را‌از‌مابخواهید!", "post_url_5": "http://zsa-abd.blog.ir/post/%D8%A7%D8%B2-%D9%85%D8%B2%D8%A7%DB%8C%D8%A7%DB%8C-%D9%82%D8%B7%D8%B9-%DA%AF%D8%B1%D8%A7%D9%85-%D9%87%D8%A7", "post_title_5": "از مزایای قطع گرام ها !", "post_content_5": "برگشتیم به عصر وبلاگ نویسی :)"}