{"type": "blog", "blog_name": "اخبار پلیس+10", "blog_url": "http://police10.blog.ir/", "post_url_1": "http://police10.blog.ir/post/752/%D8%AA%D9%85%D8%AF%DB%8C%D8%AF-%D9%BE%D8%B1%D9%88%D8%A7%D9%86%D9%87-%DA%A9%D8%A7%D8%B1-%D8%AF%D8%A7%D8%B1%D9%86%D8%AF%DA%AF%D8%A7%D9%86-%DA%AF%D8%B0%D8%B1%D9%86%D8%A7%D9%85%D9%87-%D8%AA%D8%A8%D8%AF%DB%8C%D9%84-%D9%88%D8%B6%D8%B9%DB%8C%D8%AA", "post_title_1": "تمدید پروانه کار دارندگان گذرنامه تبدیل وضعیت", "post_content_1": "تمدید و صدور پروانه کاراتباع افغان\nتمدید پروانه کار دارندگان گذرنامه تبدیل وضعیت\nاتباع کشور افغانستان برای صدور و تمدید پروانه کار خود\nمدیرکل اشتغال اتباع خارجی گفت:اتباع ۱۸تا۶۰ ساله افغانستان که دارای گذرنامه تبدیل وضعیت هستند، می‌توانند برای تمدید و صدور پروانه کار به ادارات کار استان محل اقامت و اشتغال خود مراجعه کنند.\n\nبه گزارش خبرگزاری مهر به نقل از اداره کل اشتغال اتباع خارج وزارت تعاون، کار و رفاه اجتماعی، علی اقبالی اظهار کرد: اتباع ۱۸ تا ۶۰ ساله کشور افغانستان که دارای گذرنامه تبدیل وضعیت بوده، در ۱۷ استان مشمول طرح، می‌توانند برای تمدید و صدور پروانه کار به ادارات تعاون، کار و رفاه اجتماعی محل اقامت و اشتغال خود مراجعه نمایند.\nوی افزود: فرصت تمدید و صدور مجوز کار از ۲۰ دی تا ۲۰ بهمن ماه است و اتباع کشور افغانستان برای صدور و تمدید پروانه کار خود می‌توانند در زمان یاد شده به ادارات تعاون، کار و رفاه اجتماعی شهرستان‌های محل اقامت خود مراجعه کنند.\nاقبالی در ادامه گفت: هزینه صدور پروانه کار به مدت یکسال ۳۶۰، ۲۵۸ هزار و ۷۰۰ تومان تعیین گردیده، هزار تومان و برای تمدید پروانه که توسط متقاضی پرداخت می‌گردد.\nمدیرکل اشتغال اتباع خارجی افزود: زمان فراخوان قابل تمدید نبوده و متقاضیان می‌بایست در این فرصت برای ارائه به ادارات تعاون، کار و رفاه اجتماعی شهرستان‌های محل اقامت خود مراجعه و پروانه کار جدید را دریافت نمایند.\nوی تصریح کرد: کلیه ادارات تعاون، کار و رفاه اجتماعی مشمول در مدت تعیین شده موظف به رصد، نظارت و اجرای قانونی این طرح شده‌اند.\nاقبالی در پایان با اشاره به ماده ۱۸۱ قانون کار گفت: کارفرمایانی که اتباع بیگانه را در کاری غیر از آنچه در پروانه کار قید گردیده است را به کار می‌گمارد، در هر صورت مرتکب جرم شده‌اند و برابر قانون به مجازات حبس از ۹۱ تا ۱۸۰ روز محکوم خواهند شد.\n", "post_url_2": "http://police10.blog.ir/post/751/%D8%B4%D9%87%D8%B1%D9%88%D9%86%D8%AF%D8%A7%D9%86-%D8%A7%DB%8C%D8%B1%D8%A7%D9%86%DB%8C-%D8%A8%D9%87-%DA%A9%D8%AF%D8%A7%D9%85-%DA%A9%D8%B4%D9%88%D8%B1%D9%87%D8%A7-%D9%85%DB%8C-%D8%AA%D9%88%D8%A7%D9%86%D9%86%D8%AF-%D8%A8%D8%AF%D9%88%D9%86-%D9%88%DB%8C%D8%B2%D8%A7-%D8%B3%D9%81%D8%B1-%DA%A9%D9%86%D9%86%D8%AF-%D8%AC%D8%AF%D9%88%D9%84", "post_title_2": "شهروندان ایرانی به کدام کشورها می توانند بدون ویزا سفر کنند؟ (+جدول)", "post_content_2": "شهروندان ایرانی به کدام کشورها می توانند بدون ویزا سفر کنند؟ (+جدول)\nطبق گزارش موسسه هنلی (Henley & Partners Visa Restrictions Index) دارندگان گذرنامه ایرانی می‌توانند بدون ویزا یا با ویزای فرودگاهی به ۳۹ کشور جهان سفر کنند.\nبه گزارش کجارو، شاید بسیاری از مردم رویای سفر به کشورهای مختلف را در سر داشته باشند، ولی دشواری و زمان‌بر بودن دریافت ویزا از سفارت‌خانه‌ها این رویا را نقش بر آب می‌کند. کاملا بدیهی است که سفارتخانه‌ها بنا به دلایل مختلف مانند نداشتن توانایی مالی کافی یا حتی بدون هیچ دلیل قانع‌کننده‌ای می‌توانند با درخواست متقاضیان موافقت نکنند.\nولی جالب است بدانید که طبق فهرست سایت پاسپورت ایندکس (Passport Index)، گذرنامه ایران در رده ۸۷ (به همراه بنگلادش، نپال، یمن و سودان) قرار دارد و دارندگان این گذرنامه می‌توانند بدون روادید یا با دریافت روادید در بدو ورود (ویزای فرودگاهی) به ۳۹ کشور جهان سفر کنند.\nادامه مطلب", "post_url_3": "http://police10.blog.ir/post/750/%D8%B2%D9%85%D8%A7%D9%86-%D8%A7%D8%B9%D9%84%D8%A7%D9%85-%D9%86%D8%AA%D8%A7%DB%8C%D8%AC-%D8%AB%D8%A8%D8%AA-%D9%86%D8%A7%D9%85-%D8%B7%D8%B1%D8%AD-%DA%A9%D8%B3%D8%B1-%D8%AE%D8%AF%D9%85%D8%AA-%D8%A7%DB%8C%D8%AB%D8%A7%D8%B1%DA%AF%D8%B1%D8%A7%D9%86", "post_title_3": "زمان اعلام نتایج ثبت نام طرح کسر خدمت ایثارگران", "post_content_3": "طرح کسر خدمت فرزندان ایثارگران\nاسامی مشمولان طرح کسر خدمت فرزندان ایثارگران\nزمان اعلام نتایج ثبت نام طرح کسر خدمت ایثارگران\nستاد کل نیروهای مسلح: اسامی مشمولان طرح کسر خدمت فرزندان ایثارگران اعلام می شود تا مدارک خود را برای بررسی ارسال کنند.\nاعلام اسامی مشمولان طرح کسر خدمت فرزندان ایثارگران تا پایان دی به گزارش خبرگزاری صدا و سیما ؛ رئیس اداره سرمایه انسانی سرباز ستاد کل نیروهای مسلح،سردار «موسی کمالی» با بیان اینکه تحلیل و تجزیه آماری ثبت‌نام کنندگان این طرح انجام شده است، گفت: تا پایان دی به افرادی که شامل معافیت یا کسر خدمت خواهند شد، اعلام می‌شود تا مدارک خود را برای بررسی ارسال کنند. وی اضافه کرد: حدود ۳۵۷ هزار نفر در این طرح ثبت‌نام کردند و به نظر می‌رسد که ۲۵ تا ۳۰ درصد نیز ثبت‌نام نکرده‌اند که این افراد در سال آینده در زمانی که اعلام خواهد شد، می‌توانند ثبت‌نام کنند. سردار کمالی خاطرنشان کرد: به نظر می‌رسد آن دسته از افرادی که کمتر از ۲۶ ماه امتیاز ایثارگری برخوردارند، امسال شامل طرح کسر خدمت فرزندان ایثارگران نشوند؛ چرا که تعداد ثبت‌نامی‌های با ۲۷، ۲۸ و ۲۹ ماه ایثارگری بسیار زیاد است. رئیس اداره سرمایه انسانی سرباز ستاد کل نیروهای مسلح تصریح کرد: همچنین روز گذشته اولین آزمون مهارت افزایی سربازان با شرکت ۴۰ هزار سرباز در تهران و مراکز استان‌ها برگزار شد. البته ۹۰ هزار نفر برای شرکت در این آزمون ثبت‌نام کرده بودند که بقیه دارای نقص مدرک بودند و در آزمون‌هایی که در ماه‌های بهمن و اسفند برگزار خواهد شد، امیدواریم موفق به شرکت در آزمون شوند. وی افزود: امید است که تا پایان سال جاری ۱۰۰ هزار نفر با شرکت در این آزمون‌ها، مدرک مهارت‌افزایی را کسب کنند و در سال آینده این رقم به ۲۰۰ هزار نفر افزایش یابد.\nمنبع:خبرگزاری صدا و سیما\n"}