{"type": "blog", "blog_name": "یک لیوان خالی", "blog_url": "http://livan-e-khali.blog.ir/", "post_url_1": "http://livan-e-khali.blog.ir/1395/02/02/%DA%AF%D9%86%D8%AF%DA%AF%DB%8C", "post_title_1": "گندگی", "post_content_1": "دنیای بدی است دنیای مجازی...\nادامه مطلب", "post_url_2": "http://livan-e-khali.blog.ir/1395/01/21/%D8%A8%DA%86%DA%AF%DB%8C", "post_title_2": "بچگی", "post_content_2": "میگن آدم یه روز دنیا میاد یه روزم از دنیا میره...میگن!\nیه روز خوبه یه روز بد یه روزایی خیلی سخت میگذرن یه روزایی عین آب روون میرن و میرن و زندگی میبخشن به بهای از بین رفتنشون.\nآخی که چه زیباست افسانه مرگ و زندگی، خب زندگیه دیگه الان من خوشحالم قبلا هی شده بد بشم باز خوب بشم بگم خوب میمونم و نموندم. این بار هم نمیمونم ولی سعیمو میکنم ولی خب آخه...بی دوست که زندگانی لطفی دگر ندارد یا مثلا دوستا اون خونواده ای هستن که خودت انتخاب میکنی. از خواهر بهت نزدیکتر از برادر بهت نزدیکتر تو عمق فکر و جونت ریشه میدوونن و واسه همیشه تاثیرشون میمونه. \nزندگی همیناست دیگه، یه بوسه یه دوست دارم یه اینکه تنهات نمیذارم نه فقط به \"او\" کذایی هااااا به هرکی..زندگی یه آهنگه قشنگه که گوش میدی بهش چه خودت پخشش کنی چه وقتی تو تاکسی نشستی یهو از رادیو پخش شه...\nزندگی یعنی تو تلگرام بهت پیام بدن \"سلام!چطوری؟\"...نه نه حتی کمتر، زندگی یعنی تلگرامت باز باشه منتظر این باشی که یکی بهت پیام بده \"سلام!چطوری؟\"یعنی کسایی رو داری که منتظرشون باشی...\nزندگی یعنی خل بازی هایی که در میاریم، مثلا شامپو بریزیم رو کت تازه یکی:)\nدیگه غم اونقد برام بی ارزش شده که بهش نگاهم نکنم\nزندگی یعنی از یکی بدت بیاد\nزندگی یعنی وقتی میبینی رو عکس اینستا فقط 20 نفرو میشه تگ کرد حرص بخوری\nزندگی یعنی از یکی خوشت بیاد\nزندگی یعنی واسه یه مدت طولانی هیچ حسی به کسی پیدا نکنی و مطمعن باشی احساساتت مردن\nزندگی یعنی بزنن تو دهنت بگن \"چراااا؟\" چون واسشون اهمیت داری\nزندگی یعنی واسشون اهمیت داشته باشی\nزندگی یعنی واسشون اهمیت قایل شی\nزندگی یعنی وقتی مردی برات گریه کنن\nزندگی یعنی وقتی مردن گریه کنی براشون ناراحت بشی،انقد ناراحت بشی که نتونی زنده بودنتو تحمل کنی\nزندگی یعنی حس کنی...دنیارو با تموم خوبی ها و بدیاش حس کنی،برف بیاد سردت شه آفتاب باشه گرمت شه امتحان داشتی استرس بگیری اگه یه درسی رو افتادی غصه بخوری اگه فارغ التحصی شدی کیف کنی اگه عاشق شدی دیوونه بازی در بیاری اگه واسه بقیه اتفاقی افتاد درگیر بشی\nزندگی یعنی زندگی\nزندگی یعنی... نه بذار اینجوی بگم\nمن یعنی زندگی\nزندگی یعنی من بخوام خط قبل تموم کنم نوشتمو ولی دلم نمیاد\nزندگی یعنی از خودم حرف بزنم\nزندگی یعنی دلت تنگ شه\nزندگی یعنی سینوسی بودن\nزندگی یعنی بخوای حرف دلتو بزنی ولی نتونی و عوضش بیای لابلای متن وبلاگت دفنشون کنی\nزندگی یعنی بعد نوشتن جمله قبل فکر کنی چقد بدبختی که باید اشاره کنی حتما\nزندگی یعنی الان فکر کنی چقد کولی که اینارو نوشتی\nزندگی یعنی یواشکی قربون صدقه هم میرن ما هم مثلا نمیفهمیم\nزندگی یعنی من میخواستم زود بخوابم باز تا الان بیدار موندم\nزندگی یعنی همین.منم دوست دارم زندگی رو\nاذیت میکنه ها ولی خب کی اذیت نمیکنه:)", "post_url_3": "http://livan-e-khali.blog.ir/1394/10/07/%D9%87%D9%85%DA%AF%D8%B1%D8%A7%DB%8C-%D9%85%D8%AC%D8%B2%D8%A7-1", "post_title_3": "همگرای مجزا (۱)", "post_content_3": "-سلام\n-سلام،بموقع اومدی!\n-بریم؟\n-فقط یه لحظه وایسا\n...و از زمین زیر پایش عکسی میگیرد.\n-حالا چرا از زمین؟؟(می خندد)\n-میدونی اینجا کجاست؟\n-...\n-اینجا اولشه، اولین قدممون. نمیخوام یادم بره از کجا شروع شد.\n-(اشک در.چشمانش حلقه میزند)میدونستی چقدر...\n(حرفش را قطع میکند)-میدونم(چشمک میزند)...بریم؟\nو دو قدم مجزا همزمان به سوی هدفی همسو منتج میشوند...\n-تاحالا دوست داشتی زندگیت با یه لانگ شات تموم بشه؟ وقتی داری میری سمت افق اونم با یکی(سلقمه ای به پهلویش میخورد)\n-آره ولی خب میدونی که هیچوقت نمیشه...\n-کاش؟\n-کاش.", "post_url_4": "http://livan-e-khali.blog.ir/1394/10/06/%D9%88%D8%A7%DA%A9%D8%A7%D9%88%DB%8C-1", "post_title_4": "واکاوی(۱)", "post_content_4": "همین که چمدانت را بر می داری،\nهمه می پرسند می خواهی کجا بروی !؟\nاما وقتی یک عمر تنهایی، \nهیچ کس از تو نمی پرسد کجایی !\nانگار همین چمدان لعنتی،\nتمام ترس مردم از سفر است!\nهیچ کس از تنهایی تو نمی ترسد .\n            علیرضا اسفندیاری\n\nشده گاهی اوقات یه شعری ببینین که اگه از اون چیزی که فکر میکنین دارین توش بسر میبرین کمش کنین تو بی نهایت حدش به صفر میره؟\nواسه همین لازم دونستم برای کسایی که با این شعر یه همچین حسی رو ندارن یکم توضیح بدم، شاید بعد خوندنش فهمیدین کسایی که حدشون به صفر میره دور و برتون هستن...یه سری بهش بزنن.\n1-میگه \"همین که چمدانت را برمیداری،همه میپرسند می خواهی کجا بروی!؟\" خب من مخالفم. خیلی وقتا شده که طرف چمدونو برداشته برده خودشم رفته که رفته ولی فقط بعد از اینکه فهمیدن نیست اومدن بپرسن هی خانم یا آقا... کجا؟ کجا؟ یعنی نکته اینجاست که تا به چشم نبینن داری چمدونو ورمیداری اصلا نمیپرسن کجا میری. از اون بدتر اون موقعیه که حتی میبینن چمدونو ورداشتیا ولی بازم نمیپرسن فکر میکنن شوخیه...مثلا میگن آره آؤه برو، دیگه هم برنمیگردی مثلا جون خودت...\n2-\"همه میپرسند می خواهی کجا بروی!؟\" همه؟ خداوکیلی؟ البته اگه بخوایم فقط کسایی که طرف رو دوست دارن(نه فقط عشق) رو حساب کنیم و بهشون بگیم همه، باشه قبول میکنیم ولی جدا نمیخوام بیشتر توضیح بدم.\n3-\"اما وقتی یک عمر تنهایی \" من باب تنهایی سخن بسیار هست و من هم میتونم بزنم. ولی به همین بسنده می کنم که مورد داشتیم طرف دور و برش شلوغ بوده ، چمدونشو ورمیداشته هم حتی ازش میپرسیدن کجا؟کجا؟ ولی تنها بوده...تنهای تنها.تنهایی تعریف داره آخه. از من بپرسی میگم تنها کسی است که کسی را ندارد که با وی حرف دل بزند. حرف دل چیه حالا...بماند.\n4الف-\"هیچ کس از تو نمی پرسد کجایی !\" فکر کنم متوجه شدین میخوام به کلمه هیچ گیر بدم. بعله! ببینین ممکنه حتی چند نفری هم بپرسن کجا و اگه طرف حال کرد باهاشون بگه کجا میره (اگه دروغ نگه البته) ولی اینا اونایی نباشن که اگه بپرسن دستش شل بشه نبضش تند بشه و شک کنه که بره یا نه. اونی باید بپرسه که رونده دوست داره حواسش بهش باشه! حواستون باشه...\n4ب-\"هیچ کس از تو نمی پرسد کجایی !\" میگه نمیپرسد کجایی نه اینکه کجا میری!!!  خیلی مهمه ها! یجورایی میشه گفت تا وقتی ازش نپرسن اصلا براش مهم نیست که کجا باشه. وقتی برای کسی مهم نیست براش چه اهمیتی داشته باشه.\n5-\" انگار همین چمدان لعنتی، تمام ترس مردم از سفر است!\" طرف میخواد داد بزنه: بابا چرا حتما باید چمدون ببرم که منو ببینین...\"من\" دارم میرم،\"من\"!! چمدون هم که خاطراته دیگه...وقتی که یکی از صاحب های خاطره نباشه هم که دیگه اون خاطره لذتی نداره.\n6-\"هیچ کس از تنهایی تو نمی ترسد.\" نمیگه نمیپرسد ، میگه...\nپ.ن.:با تشکر از آقای علیرضا اسفندیاری بخاطر شعر زیباشون. هدف من فقط واکاوی بیشتر شعر بود برای کسایی که ممکنه تنها باشن یا اونایی که ممکنه بقیه رو تنها گذاشته باشن تا حواسشون جمع بشه.\nپ.ن.:شعرو خوندم یهو یاد وبلاگ افتادم دیدم لیوان خالی داره چمدونشو میبنده، نپرسیدم کجایی یا کجا میری فقط گفتم بمان!", "post_url_5": "http://livan-e-khali.blog.ir/1394/07/30/%DB%8C%DA%A9-%D8%A7%D8%AA%D9%81%D8%A7%D9%82-%D8%AE-%D8%A7%D9%88-%D8%A8", "post_title_5": "یک اتفاق خ\"او\"ب", "post_content_5": "هرچه از اینکه به دانشگاه میروم آن هم تنهای تنها و آن هم به یک شهر دیگر بد گفتم و بد فکر کردم که چه خواهد شد وفلان میشود و بیصار...این چندهفته در کنار تمام آن سختی ها که فکر میکردم و واقعا به حقیقت پیوستند بدجوری فکرهای منفی ام را توی دهانم کوباند.\nفکرش را بکنید هنوز در دانشگاه ثبت نام نکرده ام و یک دوست پیدا میکنم که از همان اول مرا دوست میداند و هیچ چیزی برایم کم نمیگذارد.فکرش را بکنید که دانشگاه رفتن این گونه شروع شود...مگر میشود که بد هم بشود؟\nتمام آن مشکلات که فکر میکردم درست بود. اینکه خودم باید از خواب بیدار بشوم خودم لباس هایم را بشورم(البته فقط جوراب را!!! خانه خاله خوب جاییست مخصوصا اگر لباس شویی هم داشته باشد) حتی گاهی اوقات خودم غذا درست کنم که این مورد آخر انصافا کیفی میدهد که نگو و مشکلات بسیار دیگری که مجالی برای پرداختن به آنها ندارم.اما همه این مشکلات به گونه ای کاملا لامصب لذت بخشند!! افراد جدید تجربیات جدید خودکفایی در حد لیگ لوشامپیونه بشدت میچسبد مخصوصا با سس مشکلات. گریه نکردم ولی همان بغض هم چسبید چون فهمیدم واقعا خانواده و دوستانم را دوست دارم. چه از این بهتر که از همان چیز زندگی که مینالیدم از آن،شده باشد سس مخصوص همان زندگی برایم؟\nبخواهم تئوری مفرط بنویسم نمیشود باید مثال بزنم و مطمعنم این هفته که در آن هستیم بهترین نمونه است:\nشنبه ها بیکار مفرطم. به همین خاطر دلیلی نمیدیدم که پیشنهاد همخوابگاهی گرامی مبنی بر سوسیس تخم مرغ پنج صبح را رد کنم!! پنج صبح بیدار میشوم و حمله به سوی گاز اندکی کهنه و روغن بیرون ظرف روغنی و سوسیس کمی بی مزه میبرم و شروع میکنم به سرخ. تخم مرغ را هم که میزنم همخوابگاهی گرامی میگوید بیا که آب پرتقال گرفتم میروم و از قضا هر چقدر شاد بودم یهویی ترکید چون آب گریپ فروت بود!!! قابل توجهتان که آب گریپ فروت تلخ است...تلخ. ولی مگر میگذارم کیف مرا بترکاند. عمرا!! مینوشم از چشمان گریپ فروت و انصافا هم چسبید! شنبه دیگر بس است بروم به یکشنبه.یکشنبه متضاد شنبه است چرا چون که از نه صبح تا خود پنج و نیم غروب کلاس دارم...حتی وقت ناهار ندارم. ولی مگر میشود.خوش نگذرد؟ آری میشود یکشنبه ها خیلی چرت هستند... با این حال اتفاق خ\"او\"ب کم نداشت یکشنبه!\nاما دوشنبه دوشنبه ها صبح بیکارم تا ناهار و به سرم میزند بروم شریفی جماعت را در بلاد خودشان زیارت کنم.اینست که به دوستان تا سه نصفه شب بیدار مانده شریفی زنگ نمیزنم و به راه می افتم که وقتی میخواهم وارد بشوم میگویند باید یکی مهمونت کنه...هه هه هه.من کلا آدم حرف گوش کنی هستم.میزنگم به اشکان. اشکان وقتی میخوابد واقعا فکر میکنید به خواب آخرت رفته.حالا فرض کنید با صدای زنگ من بیدار شود و بگوید اه چرا نگفتی قبل اینکه بیای؟ من خوابگاهم ولی بقیه دانشگان. فکر میکنید نکته کجاست؟\nزنگ میزنم به سینا میگوید این احمق چرت میگه. خوبه طبقه بالای تختش خوابیدما میگه دانشگام.\nخلاصه شریف گردی و نخبه بینی که به نیمه میرسد آن دوست قبل از ثبت نام و فرشته پس از آن میزنگد به من که: کجایی؟ شریف. عه منم دارم میام.عه چه خوب. رسیدم بیا پیش ما. حتما. و این میشود که با منا و حامد میرویم به دور دوم شریف گردی اما این بار متفاوت تر!\nلابی دانشکده کامپیوتر شریف خیلی خوب است! باورتان نمیشود. و فکر کنید با ورود ما به آن و یک موشک ناخواسته که ساخته شد و پرتاب...لابی تبدیل میشود به محل موشک اندازی های همه. آن هم موشک کاغذی. هیچوقت صورت آن بیچاره را که موشک به گونه ای پیچ خورد که به صورت عمود از کنارش به زمین اصابت کرد و این بخت برگشته در تعجب از عذاب الهی و اینکه خدایا سقف که سوراخ نیست این یهو از کجا اومد فراموش نخواهم کرد. از آن مهم تر تلاشش برای ساخت یک موشک دیگر و بهتر را هم فراموش نمیکنم، گویی میخواست موشکی برای خود خدا بفرستد...منابع میگویند نامبرده هنوز در شوک آن موشک اولی است!!\nاما از آنجا که زندگی سختی هایش را پس از دلی سیر شادی به من وارد میکند ماجرا به گونه ای رقم میخورد که من کاغذی که در آن نوشته بود مهمان شریفم و کارت من و دوستم را با آن پس میدادند گم کردم. مطمعن باشید اگر تمام روز میخندیدم هم باز این حال گیری تمام انرژی ام را میگرفت. نگهبان دلش به حال گرفته من سوخت که کارت هارا پسمان داد.یعنی آنقدر حالم گرفته شد که سینا که همیشه شوخی میکند میگفت نگران نباش آقا عب نداره. و در بی آر تی پس از شریف بود که فهمیدم زندگی رِند چقدر زیباست.وقتی فقط به خاطرات روزم فکر میکردم و ناخودآگاه میخندیدم بشدتی که یک مرد صندلی دار در بی آر تی بزور جایش را به من داد...مال خنده بود. :)\nو امروز بهتر بود.سه شنبه.جدا از اینکه شب قبل یک و نیم خوابیدم و صبح شش و نیم بیدار مفرط بودم برای کلاس هفت و نیم و تا پنج و نیم کلاس مفرط داشتم و همه روز ناراحت بلیط ایضا لامصبی که نتوانسته بودم برای چهارشنبه بگیرم و روزم داشت به داغانی میرفت یک تصمیم زندگی را شاد کرد. برو رشت! یهویی؟ آره. ... . جدی میگم. میدونم.\nو اینگونه شد که از هفت و نیم میگردم و میگردم تا دانشگاه و بی آر تی و ترمینال و بلیط صندلی بیست و هشت و دو ساعت ترافیک و هزار بدبختی خ\"او\"ب دیگر.\nزندگی نمیخواهد تورا زمین بزند چون نمیتواند فقط میخواهد کمی اکشنش کند...لذت ببر.\nپ.ن.: همانطور که میدانید در عنوان ایهامی وجود دارد... بله وجود دارد ... یعنی ممکنه،ممکن.\nپ.ن.: منا و حامد فقط میتونم تشکر کنم... ممنون.\nپ.ن.: به زندگی لبخند بزنید که از صدتا فحش هم براش بدتره...واللا.\nپ.ن.: یک ساعت با موبایل نوشتم و ساعت شده بیست و دو و بیست دقیقه...عجب حالی میده تو اتوبوس بنویسی!\nپ.ن.: لیوان خالی لب پر شده ولی همان تکه کوچک درونش است و پرش کرده..."}