{"type": "blog", "blog_name": "معـبری بهـ آسـمان", "blog_url": "http://noorehadi.blog.ir/", "post_url_1": "http://noorehadi.blog.ir/post/%D8%B4%D9%87%DB%8C%D8%AF-%DA%AF%D9%85%D9%86%D8%A7%D9%85", "post_title_1": "شهید گمنام", "post_content_1": "\n \nمن که تو را خوب می‎شناسم، تو شاید برای آنها که من‏ باب ثواب به زیارت اهل قبور می‎آیند گمنام باشی، همگی از کنارت بگذرند و بی‎توجه، چرا که نامت را در خاک ننوشته‎اند، چرا که سنگ قبرت از مرمر سفید نیست، قاب عکس نداری هیچ فانوسی بر مزارت نورافشانی نمی‎کند، حتی سنگ قبرت تنهاست که با آبی شستشو نگردید!\nولی من تو را خوب می‎شناسم، خیلی‎خیلی خوب؛ تو برای من گمنام نیستی، نامت بسیجی است، شهرتت دریادل و پدرت حسینی‏.\nمن تو را بارها و بارها در هفت تپه دیده بودم، آنگاه که در صبح‎گاه‏ها با گروهانتان می‏دویدی، تیربار بر دوشت سنگینی می‎کرد اما لبخندت از چهره بیرون نمی‎رفت. آن گاه که برای نماز وارد حسینیۀ گردان می‎شدی آرام و آهسته گوشه‏ ای می‎رفتی، قرآن کوچکت را از جیب پیراهنت درمی‎آوردی و شروع به قرائت می‎کردی، خدا که با تو حرف می‎زد برمی‏ خاستی و به نماز می‎ایستادی تا تو نیز با او راز بگویی.\n\nادامه مطلب", "post_url_2": "http://noorehadi.blog.ir/post/%D8%AF%D8%B1-%D8%AE%D9%88%D8%A7%D8%B3%D8%AA-%D9%86%D9%88%D8%AC%D9%88%D8%A7%D9%86-%D8%A8%D8%B3%DB%8C%D8%AC%D9%89-%D8%A7%D8%B2-%D8%B1%D9%87%D8%A8%D8%B1-%D9%85%D8%B9%D8%B8%D9%85-%D8%A7%D9%86%D9%82%D9%84%D8%A7%D8%A8-%D8%A7%D8%B3%D9%84%D8%A7%D9%85%D9%89-%D9%85%D8%AF-%D8%B8%D9%84%D9%87-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%89", "post_title_2": "در خواست نوجوان بسیجى از رهبر معظم انقلاب اسلامى (مد ظله العالى)", "post_content_2": "در یکى از روزهاى سال 1362، زمانى حضرت آیت الله العظمى امام خامنه اى، رییس جمهور وقت، براى شرکت در مراسمى از ساختمان ریاست جمهورى، واقع در خیابان پاستور خارج مى شد، در مسیر حرکتش تا خودرو، متوجه سر و صدایى شد که از همان نزدیکى شنیده مى شد.صدا از طرف محافظ ها بود که چند تاى شان دور کسى حلقه زده بودند و چیزهایى مى گفتند، صداى جیغ مانندى هم دائم فریاد مى زد:آقاى رییس جمهور! آقاى خامنه اى! من باید شما را ببینم.\nرییس جمهور از پاسدارى که نزدیکش بود پرسید:چى شده؟ کیه این بنده خدا؟\nپاسدار گفت:نمى دانم حاج آقا! موندم چطور تا اینجا تونسته بیاد جلو.\nپاسدار که ظاهرا مسئول تیم محافظان بود، وقتى دید رییس جمهور خودش به سمت سر و صدا به راه افتاد، سریع جلوى ایشان رفت و گفت: حاج آقا شما بایستید، من مى روم ببینم چه خبراست.\nبعد هم با اشاره به دو همراهش، آن ها را نزدیک رییس جمهور مستقر کرد و خودش رفت طرف شلوغى، کمتر از یک دقیقه طول کشید تا برگشت و گفت:حاج آقا! یه بچه اس، میگه از اردبیل کوبیده اومده اینجا و با شما کار واجب داره، بچه ها میگن با عز و التماس خودشو رسونده تا اینجا، گفته میخوام قیافه آقاى خامنه اى رو ببینم، حالا میگه میخوام باهاش حرف هم بزنم.\n\nادامه مطلب", "post_url_3": "http://noorehadi.blog.ir/post/%D8%B2%DB%8C%D8%B1-%D8%A8%D8%A7%D8%B1-%D9%85%D9%86%D8%AA-%D8%B4%D9%87%DB%8C%D8%AF", "post_title_3": "زیر بار منت شهید", "post_content_3": "\nرهبر انقلاب عصر امروز در دیدار خانواده شهدای مرزبان و مدافع حرم:\nارزش شهدای ما باید معلوم شود؛ اگر شهدای مدافع حرم نبودند ما باید با عناصر خبیثِ دشمنِ اهل‌بیت و دشمن مردم ایران در شهرهای خودمان می‌جنگیدیم؛\nجلویشان گرفته شد؛ حالا هم دارند جارو می‌شوند.\nبخش مهمی از امنیت امروز مربوط به مدافعان حرم و بخش دیگر مربوط به مرزداران است.\nشهدای مرزی ما مظلومند؛ مردم بدانند که این‌ها چقدر خدمت می‌کنند. خدمت که فقط آب و نان نیست؛ بالاتر از آن، امنیت است.", "post_url_4": "http://noorehadi.blog.ir/post/%D8%AE%D8%B1%D9%85%D8%B4%D9%87%D8%B1-%D8%B1%D8%A7-%D8%AE%D8%AF%D8%A7-%D8%A2%D8%B2%D8%A7%D8%AF-%DA%A9%D8%B1%D8%AF", "post_title_4": "خرمشهر را خدا آزاد کرد", "post_content_4": "\nامام خمینی(ره): فتح خرمشهر یک مسئله عادی نبود.\nاین که پانزده الی بیست هزار نفر به صف ، برای اسارت بیایند و تسلیم شوند، مسئله ای عادی نیست. بلکه مافوق طبیعت است.", "post_url_5": "http://noorehadi.blog.ir/post/%D8%AF%D8%B3%D8%AA%D8%AA-%D8%B1%D8%A7-%D8%B3%D8%B1-%D9%87%D8%B1-%D8%B3%D9%81%D8%B1%D9%87-%D8%A7%DB%8C-%D8%AF%D8%B1%D8%A7%D8%B2-%D9%86%DA%A9%D9%86", "post_title_5": "دستت را سر هر سفره ای دراز نکن!", "post_content_5": " \nدر حلال و حرام وسواس بشوید ، نه در نجاست و طهارت . زیاد دست آب نکشید ، مواظب حلال و حرام باشید. آیه ی قرآن است که (فلینظر الانسان الی طعامه ) یعنی انسان به طعامش نگاه کند . وقتی غذایی جلوی انسان می گذارند ،باید ببیند که این غذا از کجا آمده ؟حلال است یا حرام؟مال صغیر است؟ از چه درست شده؟ مال موقوفه است؟ مال خمس نداده است؟ ربا است؟ رشوه است؟ وسواس بشوید ،تا حلال نخوردی حال عبادت نداری. تا حلال نخوری تاریک هستی. اگر می خواهید نورانی شوید حلال بخورید. اولیا ی خدا اگر حرامی جلویشان باشد می فهمند ماها نمی فهمیم . باید احتیاط کنیم. اگر به منزل انسان متدین و با تقوا و نماز شب خوان رفتی شام آوردند ، بخور. ولی افراد لا ابالی غذایشان را نخور.\nحدیث دارد که مردم چهار دسته اند یک دسته: مالشان را از راه حلال به دست می اورند و در راه حلال هم خرج می کنند او به بهشت می رود. اما سه دسته دیگر به جهنم می روند. دسته دوم مالشان از راه حلال است اما در راه حرام خرج می کنند . دسته سوم بر عکس هستند ، مالشان از راه حرام است رشوه می گیرند ، ربا می دهند، اما روضه خوانی هم می کنند ، این هم به جهنم می رود. قسم چهارم آن کسی است که مالش از حرام است و در راه حرام هم خرج می کند . رشوه و ربا می خورد و بعد هم مشروب و قمار و نا اهلی و... .\nهمیشه این دعا را بخوانید : اَللَّهُمَّ ارْزُقنا رِزْقاً حَلاَلاً طَیِّباً؛ خدایا روزی حلال نصیب من کن.اگر انسان یک لقمه حرام بخورد تا چهل روز اثر می گذارد.\nاوایلی که آیت الله مرعشی نجفی رحمه الله علیه به قم آمده بودند یک شب ایشان را مهمان می کنند .او هم شب در خواب می بیند که امام زمان علیه السلام به او می فرمایند: «دستت را سر هر سفره ای دراز نکن» ... به میهمانی نمی روند. انسان باید در شکمش وسواس شود .\n \n[ بدیع الحکمه(مواعظ حضرت آیت الله مجتهدی تهرانی)، انتشارات بوستان قرآن، چاپ چهارم ، 1395، ص40 ]\n آسمان نوشت:\nدیر آمدم ... ببخشید.... اعیاد مبارک"}