{"type": "blog", "blog_name": "آزران", "blog_url": "http://saadat52.blog.ir/", "post_url_1": "http://saadat52.blog.ir/1396/10/05-2", "post_title_1": "معرفی روستای آزران- کاشان", "post_content_1": "معرفی روستای زیبای آزران از توابع بخش برزک شهرستان کاشان مرکز تولید بهترین گلاب عطری با بالاترین اسانس33/0\n\n\n\n\n\n\n\n\n\t\t\t\t\t\tمتاسفانه مرورگر شما، قابیلت پخش فایل های صوتی تصویری را در قالب HTML5 دارا نمی باشد.\n\t\t\t\t\t\tتوصیه ما به شما استفاده از مروگرهای رایج و بروزرسانی آن به آخرین نسخه می باشد\n\t\t\t\t\t\tبا این حال ممکن است مرورگرتان توسط پلاگین خود قابلیت پخش این فایل را برای تان فراهم آورد.\n\n\n\n\n\n\n\n\n\n\n\n", "post_url_2": "http://saadat52.blog.ir/1396/10/05-1", "post_title_2": "ورزش", "post_content_2": "با سلام و عرض ادب و احترام؛ \nزنیرو بود مرد را راستی               زسستی ک‍ژی آید و کاستی\n6⃣ دلیل خوب برای ورزش کردن  با ورزش خوش‌اخلاق‌تر می‌شوید⚽️ با ورزش می‌توانید به جنگ بیماری‌ها بروید با ورزش می‌توانید جلوی چاقی را بگیرید با ورزش می‌توانید عضلاتتان را تقویت کنید ورزش، نسخه بدخوابی است ورزش، سالم‌ترین تفریح است", "post_url_3": "http://saadat52.blog.ir/1396/07/23", "post_title_3": "داستان_کوتاه_پندآموز", "post_content_3": "#حتما_بخونیدمجلس میهمانی بودپیر مرد از جایش برخاست تا به بیرون برود ... اما وقتی ڪه بلند شد ، عصای خویش را برعکس بر زمین نهاد ...و چون دسته عصا بر زمین بود ، تعادل کامل نداشت ...دیگران فکر ڪردند که او چون پیر شده دیگر حواس خویش را از دست داده و متوجه نیست که عصایش را بر عکس بر زمین نهاده ...به همین خاطر صاحبخانه با حالتی که خالی از تمسخر نبود به وی گفت : پس چرا عصایت را بر عکس گرفته ای؟!پیر مرد آرام و متین پاسخ داد : زیرا انتهایش خاکی است ، می خواهم فرش خانه تان خاکی نشود .مواظب قضاوتهایمان باشیم ...چه زیبا گفتند :برای ڪسی ڪه میفهمدهیچ توضیحی لازم نیست و برای ڪسی ڪه نمیفهمد هر توضیحی اضافه است آنانکه می فهمند  عذاب میکِشند و آنانکه نمیفهمند عذاب می دهند مهم نیست که چہ \"مدرڪی\" دارید        مهم اینه که چہ \"درڪی\" دارید...", "post_url_4": "http://saadat52.blog.ir/1396/04/03", "post_title_4": "نکته ناب شنیدنی", "post_content_4": "به نام خداوندی که به من قدرت نوشتن داد تا احساسهایم را بنویسم.خدایا:به من آرامش ده : تا بپذیرم آنچه را که نمیتوانم تغییر دهم.دلیری ده: تا تغییر دهم آنچه را که می توانم تغییر دهم.بینش ده: تا تفاوت این دو را بدانم.مرافهم ده: تامتوقع نباشم دنیا ومردم دنیامطابق میل من رفتار کنند.خدایا بگیر از من ، هر آنچه که ترا از من می گیرد", "post_url_5": "http://saadat52.blog.ir/1396/03/09", "post_title_5": "نکته ناب شنیدنی", "post_content_5": "روزی حضرت داوود از یک آبادی میگذشت. پیرزنی را دید بر سر قبری زجه زنان. نالان و گریان. پرسید: مادر چرا گریه می کنی؟ پیرزن گفت: فرزندم در این سن کم از دنیا رفت. داوود گفت: مگر چند سال عمر کرد؟ پیرزن جواب داد:350 سال!! داوود گفت: مادر ناراحت نباش. پیرزن گفت: چرا؟ پیامبر فرمود: بعد از ما گروهی بدنیا می آیند که بیش از صد سال عمر نمیکنند. پیرزن حالش دگرگون شد و از داوود پرسید: آنها برای خودشان خانه هم میسازند، آیا وقت خانه درست کردن دارند؟  حضرت داوود فرمود: بله آنها در این فرصت کم با هم در   خانه سازی رقابت میکنند. پیرزن تعجب کرد و گفت: اگر جای آنها بودم تمام صد سال را به خوشی و خوشحال کردن دیگران میپرداختم.برچرخ فلک مناز که کمر شکن استبررنگ لباس مناز ک آخر کفن استمغرور مشو که زندگی چند روز استدر زیرزمین شاه و گدا یک رقم است "}