{"type": "blog", "blog_name": "طرحی از یک زندگی...", "blog_url": "http://yekzendegi.blog.ir/", "post_url_1": "http://yekzendegi.blog.ir/post/1183", "post_title_1": "آن چه گذشت...", "post_content_1": "در هفته ای که گذشت من مریض بودم....\nچند روزی را در بستر گذراندم....\nدر همان ایام خدا عنایت کرده بود و افرادی نیازشان را همچون نعمت سمت من اورده بودند...\nدر همان ایام ایکس که از آدمهای ارزشمند محیط اطرافم بود هم نیازش را برای من اورده بود و باید کمکش میکردم....\nآدمی که برایم همیشه ارزش کشف داشت دقیقا کنار من مینشست و روزی ۶ ساعت حتی هم صحبت من بود....\nهر چند اخرش کارش ان طور که دلش میخواست راه نیفتاد و بعد از کلی تلاش شبانه روزی فقط سر و ته کارش هم اورده شد...\nیک روز که دیروقت و خسته و له و بیچاره کارش را جمع کردیم تا به جایی رسیده باشد...ساکت راه میرفت و با پایش برگ های خشک روی زمین را هم میزد و غرق در فکر بود....شاید حتی حواسش نبود که کسی هم در تنهایی ان لحظه اش قدم میزد...\nهمان موقع فهمیدم که من طاقت غم ادم ها را ندارم....حاضر بودم بیش از آن خستگی بکشم تا گرهی از کار کسی باز بشود...\nگفتم میشود لطف کنید و غمگین نباشید...بگذارید من سعی کنم...شاید حل شد....\nبا غم انگیز ترین حالت ممکن سرش را بلند کرد و گفت غمگین نیستم....خوبم....\nاما نبود....\nمن میدانستم که دیگر مثل سابق هم حتی نبود....\nهمان موقع تمام بار غمش آمد توی دل من.....\nحالا من غمگینم....هورمونها کم کم دارند به حالت عادی برمیگردند اما من جایی در هفته ی قبل مرده ام.....\nایگرگ با شادی و خوشحالی پیام داد که میخواهم ببینمت....اما من نمیخواستم بروم....حوصله نداشتم....\nاما بالاخره رفتم...ایگرگ وقتی بخواهد ادم را ببیند میبیند....\nچه قدر خوشحال بود....اثری از هیچ غمی در وجودش نبود....\nو من مثل فیلم صحنه ی همه ی روزها و شبهایی که بهش گفته بودم درست میشه....به خدا درست میشه.....صبر کن....از جلوی ذهنم میگذشت....\nتصویر همه روزهایی که از غصه اش زانوی غم بغل کرده بودم اما او امروز حتما یادش نبود....\nبعد فکر کردم یک روزی هم ایکس شاد و خوشحال رد میشود از کنار من و یادش نیست که یک شب با پاهایش برگ های خشک را کنار میزده و من نگرانش بوده ام...\n\nگاهی حس میکنم بی اینکه درد زاییدن کشیده باشم بارها مادری کرده ام.....بارها پا به پای دوستی رفته ام تا به آرامش رسیده....گاهی فکر میکنم در دنیای موازی مادر پیری هستم که دور چشمهایش چروک شده بس چشم دوخته به فرزندانش....\n", "post_url_2": "http://yekzendegi.blog.ir/post/1182", "post_title_2": "یک شب...", "post_content_2": "بیا دیگه خودمونو گول نزنیم....بیا باور کنیم حقیقتو....", "post_url_3": "http://yekzendegi.blog.ir/post/1181", "post_title_3": "تحلیل دنیای زنان....", "post_content_3": "کلی منتظر بودم تا فیلم رگ خواب رو بذارن تو یوتیوب و بتونم ببینم....اون تیزر تبلیغاتی....اون اهنگ زیبای همایون شجریان روی تیزر فیلم....\nچاره ای جز منتظر بودن نداشتم تا دیشب که بالاخره گذاشتن.....\n\nاول تبریک میگم به لیلای حاتمی بابت انتخابش که با دو فیلم \"سر به مهر\" و \"رگ خواب\", زن رو در ضعیف ترین و مستاصل ترین و منتظر ترین و ذلیل ترین حالت ممکن به تصویر کشید....نمیتونم بگم صحنه ی تو خواب هذیون گفتن لیلا توی فیلم اول و صحنه ی درد کشیدن ها و خبر بارداریش توی فیلم دوم چه قدر اثرگذار و دردناک بود.....\n\nدوم این که خدا نگذره از سر تقصیر همه اونایی که مسایل کلان رو با جمله های قشنگ و غیر واقعی فرموله میکنن و راه حل میدن....که مثلا زن نیازی به شغل و حضور در جامعه نداره و باید تکیه گاهی به نام مرد باشه و زن تو دلش اب تکون نخوره.....\nنتیجه فیلم میشه همین زارپ و زارپ وابسته شدن هایی که بخش عظیمیش برای تکیه کردن و تامین معیشت و سایر مسایله.....\n\nسوم این که خدا نگذره از سر تقصیر همه اونایی که با بی تدبیریشون, آدما رو شرمنده ی خودشون میکنن....آدمایی با یک دنیا قابلیت که چون به آرزوهاشون و هدف هاشون نمیرسن و نمیتونن مستقل بشن و روی پای خودشون وایستن فک میکنن خودشون مقصرن و یا بد و ناقص و ناکافی ان.....\n", "post_url_4": "http://yekzendegi.blog.ir/post/1180", "post_title_4": "عجیب و باور نکردنی....", "post_content_4": "واقعا ممکنه که این همه رخوت و خاکستری شدن دنیای یک زن فقط به بالا پایین شدن هرموناش ربط داشته باشه؟\nکه هر ماه همین اتفاق بیفته و هر ماه همونقدر تو رو به مرز جنون بکشه....\nهر ماه تو رو نا امید کنه از خودت و از همه ی داشته هات....\nو هر ماه شک کنی که واقعا اینقدری که الان حس میکنم بیچاره ام یا به خاطر هرموناست که اینقدر بیچاره ام؟", "post_url_5": "http://yekzendegi.blog.ir/post/1178", "post_title_5": "یک پست و دو حرف...", "post_content_5": "۱. وقتی خیلی از ادمایی که دوستشون داری و قبولشون داری, راهی رو میرن که قبولش نداری و با هیچ جای منطق و استدلال های تو نمیخونه چی کار باید بکنی؟ بشی یه آدم بی رفیق و تنها و تا ابد مجرد یا دروغ بگی و خودتو فراموش کنی؟\n\n۲. تولدت مبارک رفیق ترینم....تولدت مبارک تازه عروس کوچولو....تو لایق بهترین هایی عزیزم :*"}