{"type": "blog", "blog_name": "سپهرداد", "blog_url": "http://sepehrdad.blog.ir/", "post_url_1": "http://sepehrdad.blog.ir/1396/11/02/%D8%B1%DB%8C%D8%B4%D9%87-%D8%AF%D8%B1-%DA%A9%D8%AF%D8%A7%D9%85-%D8%AE%D8%A7%DA%A9", "post_title_1": "من خوبم!", "post_content_1": "\n\nاین اندیشه که کسی نمی‌خواندش شاید کمی دلسردم کند. ولی با همه‌ی این احوال حس خوبی داشتم. مقاله‌ی دیروزم توی روزنامه‌ی شهروند را می‌گویم. حس می‌کردم یک کار به‌دردبخور انجام داده‌ام. از آن‌ها که وقتی اسم رمان‌های خارجی را به انگلیسی سرچ می‌کنم بهشان برمی‌خورم و می‌نشینم به خواندن و خوش‌خوشانم می‌شود که آن رمان لعنتی 200صفحه‌ای چه قدر معنا داشته، چه قدر عمیق بوده که بر اساس شخصیت‌هایش ویژگی‌های جامعه‌شناختی یک نسل را درآورده‌اند. حس می‌کردم که بعضی رمان‌ها و داستان‌های فارسی که می‌خوانم در آن حد و حدود هستند، ولی کسی تحویل نمی‌گیرد. دیروز حس کردم مثل آن‌ها چیزی به فارسی نوشته‌ام. همیشه پیش خودم می‌گفتم لعنتی‌ها نقد نوشتنشان هم جذاب است. همیشه از صفحات ادبیات روزنامه‌ها متنفر بودم که نقدهای زپرتی می‌نوشتند. از صفحات جامعه‌ی روزنامه‌ها هم متنفر بودم که چرا این همه زور می‌زنند از واقعیت بگویند. \nبرای خودم را نمی‌دانم جذاب درآمد یا نه. ولی همین‌که گذاشتند چاپ شود برایم قلقلک دهنده بود. از روزنامه شهروند خوشم آمد که جسارتش را داشت که یک مقاله‌ی کمی نامتعارف را چاپ کند. گیر نداد که این معرفی کتاب است،  گیر نداد که بر اساس یک رمان نظریات جامعه‌شناسانه در کردن کار چیپ و بی‌پایه و اساسی است. مسخره‌ام نکردند.\nاز «افغانی کشی» یک‌بار برداشت شخصی‌ام را توی همین وبلاگ نوشته بودم. این بار چیزکی دیگر از دیدگاهی دیگر نوشتم. دیدگاهی که نمی‌دانم توی دانشگاه‌ها بر اساسش مقاله می‌نویسند یا نه. ولی به نظر خودم خیلی هم اسطقس دار بود.", "post_url_2": "http://sepehrdad.blog.ir/1396/10/28/%DA%AF%D8%A7%D9%88%D8%A8%D8%A7%D8%B2%DB%8C", "post_title_2": "گاوبازی", "post_content_2": "آن روز که از بالای پل عابر پیاده رد می‌شدم چند دقیقه ایستادم و به ماشین‌های زیر پایم نگاه کردم. دوست ندارم ماشین سوار شوم. تا جای ممکن مسیرهای 15دقیقه‌ای تا نیم‌ساعته را پیاده می‌روم. وقتم ارزش دارد؟ فکر نکنم. غروب شده بود. بزرگراه کیپ تا کیپ از ماشین‌ها پر بود. 6 لاین ماشین در هر دو طرف ایستاده بودند. یک‌طرف رنگ زرد چراغ جلوها بود و طرف دیگر رنگ قرمز چراغ عقب‌ها. \nعینکم را برداشتم. برای ما نزدیک‌بین‌ها وقتی عینک را برمی‌داری کنتراست تصاویر از بین می‌رود. همه‌چیز به هم می‌چسبد. همه‌چیز پیکسل‌های بزرگ 6 ضلعی می‌شود. دنیا کم کیفیت می‌شود و رنگ‌ها به هم می‌چسبند. حتی 6 لاین هم ماشین هم غیرقابل تشخیص می‌شود. بدون عینک فقط یک پرده‌ی قرمزرنگ می‌دیدم زیر پایم و یک سیاهی آن جلوها... همان سیاهی آسمان که همه‌ی این قرمزها زور می‌زدند به سمتش بروند. زور می‌زدند که بروند به جهنم.\nبعد خودم را گذاشتم جای آن آدم‌هایی که آن پایین توی ماشین‌هایشان نشسته بودند. دیوانه نمی‌شدند؟ ساعت‌ها چراغ‌قرمز ترمز ماشین‌های جلویی‌شان را می‌دیدند. وحشی نمی‌شدند؟ ماتادورهای اسپانیایی هم برای به هیجان آوردن گاوها جلوی آن‌ها پرده‌ای قرمزرنگ می‌گیرند. این آدم‌ها در روز 2ساعت 3ساعت قرمزی چراغ‌ترمز می‌بینند, وحشی نمی‌شوند؟\nمعلوم است که وحشی می‌شوند. معلوم است که همچون گاوهای خروشانی می‌شوند که دوست دارند شاخشان را به هر مانعی سر راهشان بکوبند و ویران کنند. این را وقتی می‌خواستم از خط عابر پیاده‌ی خیابان باریک بعدی بگذرم فهمیدم. جایی که تاکسی سبزرنگ حتی یک ترمز هم نکرد که من رد شوم. فقط توانستم بدوم و جان به در ببرم.\n", "post_url_3": "http://sepehrdad.blog.ir/1396/10/28/%DA%A9%D8%B3%DB%8C-%D8%A7%D8%B2-%D8%A8%DB%8C%D9%85%D9%87-%D8%A7%D8%B3%D9%85%DB%8C-%D9%86%DB%8C%D8%A7%D9%88%D8%B1%D8%AF", "post_title_3": "کسی از بیمه اسمی نیاورد!", "post_content_3": "\n\nنکته‌ی عجیب برای من این بود که هیچ‌کس از بیمه نام و نشانی نیاورد. انگار که در ایران بیمه با حادثه قرابتی ندارد. شاید هم از کم‌سوادی است. بیمه هم مثل هزار امر روزمره‌ی دیگر در هیچ کجای برنامه‌های آموزش‌وپرورش که چه عرض کنم, در برنامه‌های آموزش عالی هم قرار ندارد. ما یاد می‌گیریم که ازنظر فلسفی چند دیدگاه در مورد انقلاب اسلامی ایران وجود دارد اما یاد نمی‌گیریم که چند نوع بیمه داریم و هرکدامشان به چه دردی می‌خورند. از چفت و چول بودن شرکت‌های بیمه‌ای هم هست البته. آن را در یک نوشته‌ی دیگر به خدمتش خواهم رسید. \nالآن یک سال و نیم می‌شود که تجربه‌ی بیمه‌های مهندسی و انرژی را گذاشته‌ام توی کشو تا خاک بخورد. ولی خب, دود همیشه از کنده بلند می‌شود...\nحادثه‌ی اسلامشهر برعکس تمام مصاحبه‌های صداوسیما یک حادثه‌ی بیمه‌ای بود. برای همه‌ی عملیات عمرانی بیمه‌های مهندسی اجباری است. بیمه‌های مهندسی هم دو بخش دارند. یک بخش مربوط به خود پروژه است و مبلغ قرارداد پروژه و یک بخش هم مربوط به اشخاص ثالث شامل  مال‌ومنال و دیه و هزینه‌های درمانی اشخاص ثالث. \nبخش اول برای این‌که قرارداد بین کارفرما و پیمانکار قانونی شود اجباری است و بخش دوم هم‌بسته به نظر کارفرما و پیمانکار دارد. پیمانکار بی‌تجربه دوست ندارد پول بیمه‌اش زیاد شود. بخش دوم را می‌پیچاند, ولی پیمانکار باتجربه می‌داند که اصل کار بیمه مربوط به شخص ثالث است و آن را هم بیمه می‌کند.\n50 تا خانه آسیب دیده‌اند, 12 نفر راهی بیمارستان شده‌اند. چرا؟ چون براثر اجرای یک پروژه مهندسی برای آن‌ها حادثه به وجود آمد. آن‌ها شخص ثالث پروژه به‌حساب می‌آیند. اما باید دید بیمه‌نامه‌ی پروژه چطوری‌هاست؟ آیا شخص ثالث را پوشش داده؟ تا چه سقفی؟ تا چند نفر؟\nبیمه چیز عجیبی است. یک برگه کاغذ است با چند بند نوشته که می‌تواند نجات‌بخش باشد یا به‌دردنخور... می‌تواند در اسرع وقت خانه‌های آدم‌های آسیب‌دیده را تعمیر کند و پولش را بدهد. اما یک کارکرد دیگر هم دارد: جلوی خرکاری پیمانکارها را می‌گیرد. چطور؟\nاصطلاح مشهوری داریم به اسم دید پیمانکاری. دید پیمانکاری یعنی بزن‌دررو, یعنی بساز بنداز, یعنی یه جوری سر و تهش رو هم بیار و پولو بگیر و برو سراغ پروژه بعدی, یعنی گور بابای کار درست‌ودرمان و با دقت و با رعایت موارد ایمنی. بیمه‌ای‌ها ولی می‌توانند تا جای ممکن جلوی این کار را بگیرند. \nمثلاً من که بیمه مهندسی بودم, توی بیمه‌نامه‌های عمرانی یک ‌بند اضافه می‌کردم که «باید پیمانکار قبل از شروع پروژه تمام نقشه‌های گاز و آب و برق و فاضلاب و مخابرات را از سازمان مربوطه بگیرد و در اطراف لوله‌های گاز و تأسیسات سایر سازمان‌ها حتماً حفاری دستی انجام دهد». این بخش که باید از سازمان‌های مربوطه استعلام کند در پیمان هر پروژه‌ای هست. اما من که بیمه‌گر بودم با آوردن آن بند اجازه نمی‌دادم که پیمانکار بپیچاند. دست و بالش را می‌بستم. نمی‌گذاشتم جفتک‌چارکش بندازد و با بیل مکانیکی بیفتد به جان خیابان‌ها. این را از آقای محمودی یاد گرفته بودم که آمریکا بیمه خوانده بود و عمری را در این کار گذرانده بود.\nحادثه‌ی اسلامشهر هم به خاطر همین دید پیمانکاری اتفاق افتاده. پیمانکار حال و حوصله ندارد روند پروژه آرام باشد. دوست دارد سریع با بیل مکانیکی کنده‌کاری کند و پیش برود. او فقط می‌خواهد هر چه زودتر به پول پروژه برسد... من نمی‌دانم آن بیمه‌نامه‌ای که دستش داده‌اند آیا این بند را داشته یا نه. متأسفانه همان‌قدر که پیمانکارهای احمق زیادند, بیمه‌ای‌های احمق هم زیادند. ممکن است این بند را نیاورده باشند و بخش دوم را هم بیمه کرده باشند و خسارت همه‌ی آن خانه‌ها را هم بدهند.\nمممم... خیلی پیچیده شد؟ ببخشید. می‌خواستم بگویم بیمه‌ها خیلی مهم‌اند و اصلاً دیده نمی‌شوند و این‌که تک‌تک کلمات در یک بیمه‌نامه معنا و مفهوم دارند و اصلاً نمی‌شود سرسری از روی‌شان گذشت. یادباد روزگاران یاد باد و این حرف‌ها.\n", "post_url_4": "http://sepehrdad.blog.ir/1396/10/21/%DA%AF%D8%B9%D8%AF%D9%87-%DB%8C-%D8%AC%D9%88%DB%8C%D8%B3-%D9%88-%D9%86%D8%AC%D8%AF%DB%8C-%D9%88-%D8%AF%D9%88%DA%AF%D8%A7%D8%B1", "post_title_4": "گعده‌ی جویس و نجدی و دوگار", "post_content_4": "می‌دانم که دارم اشتباه می‌کنم. زیاد کتاب خواندن و در و بی‌در کتاب خواندن را می‌گویم. می‌دانم که باید مرتبط کتاب بخوانم. متمرکز کتاب بخوانم. می‌دانم که خیلی وقت‌ها اصلاً نباید کتاب بخوانم. باید بروم ببینم. باید به‌جایش آدم‌ها را ببینم. با آدم‌ها حرف بزنم. سروکله بزنم. چرت‌وپرت بگویم. چرت‌وپرت بشنوم. می‌دانم که باید فیلم ببینم. بیشتر از کتاب خواندن باید فیلم ببینم. می‌دانم. اما دست خودم نیست. معتادم. \nوقتی دیدم محمدجواد توی گودریدزش از «خانواده‌ی تیبو» آن‌چنان تعریف کرده گفتم حتماً باید این کتاب را دست بگیرم. شنبه که رفته بودم کتابخانه عمومی رسالت خانم مهربان کتابدار نظرم را در مورد «منظر پریده‌رنگ تپه‌ها» پرسید. بعد ویرش گرفت که راهنمایی‌ام کند تا یک کتاب بگیرم. هر چه کتاب امیلی برونته و شارلوت برونته و این‌ها بود بهم پیشنهاد می‌داد. نمی‌دانم چرا. خسته شدم. سریع یاد تیبو افتادم. داشتند. امانت گرفتم و خلاص شدم.\nفقط 1 جلدش را گرفتم. حجمش ترسناک است. ولی دیشب که شروع کردم تا الآن 100 صفحه خوانده‌ام. اشتباه می‌کنم. می‌دانم. خواندنش الآن به هیچ جای زندگی‌ام ربط ندارد. به هیچ کارم نمی‌آید. ولی... \nفصل 7 کتاب اول خانواده تیبو طولانی بود. ژاک و دانیل نوجوان‌اند. خود مارتن دوگار توی کتاب کودک خطابشان می‌کند. ولی خب با خط‌کش‌های امروزی دو پسر نوجوان‌اند. فصل 6 شرح نامه‌نگاری‌های این دو پسر به همدیگر در دفترچه‌ی خاکستری بود و فصل 7 شرح فرارشان از مدرسه و شهرشان، سوار قطار شدن، رفتن به مارسی و شبی را در مسافرخانه سر کردن بود. شرح رؤیای کشتی سوارشدنشان و رفتن به دوردست‌ها بود... هیجان‌انگیز بود. هنوز هم همچه قصه‌هایی من را به هیجان می‌اندازد. فرار از مدرسه و طغیان علیه تمام چرت‌وپرت‌هایی که مدرسه و خانواده و جامعه تحویل آدم می‌دهند، از آن قصه‌هاست که پر است از کشف و شهود.\nبعد یادم آمد که با این مضمون من داستان‌های دیگری هم خوانده‌ام. یاد داستان «برخورد» جیمز جویس افتادم. توی مجموعه داستان «دوبلینی‌ها» جیمز جویس قصه 3 نوجوان را تعریف می‌کند که تصمیم می‌گیرند به مدرسه نروند و عوضش بروند به بندرگاه. یکی‌شان جا می‌زند و قال می‌گذارد و آن دو خوش‌خوشان راه می‌افتند طرف یک شهر دیگر. می‌زنند به جاده و می‌روند و می‌روند و آدم ناتویی را می‌بینند. یک‌جور حس بزرگ شدن را تجربه می‌کنند و بعد برمی‌گردند. \nقصه‌ی فصل 7 مارتن دوگار هم همین را داشت. اتفاقات جذاب‌تری هم داشت لامصب... (نمی‌گویم تا بروید بخوانید!)\nبعد یادم افتاد به یکی از قصه‌های بیژن نجدی. قصه‌ی 3 پسر نوجوان که یکی‌شان 18 سالش تمام می‌شود و وارد 19 سالگی می‌شود و آن دو تا هنوز توی 18 سالگی‌اند. قصه‌ی ولگردی‌شان در شهر رشت و الدرم‌بلدرم‌های پسری که از مرز 18 سالگی گذشته و مسخره‌بازی‌هایشان و طغیانشان. فکر می‌کردم که توی آن داستان هم از مدرسه فرار کرده‌اند. ولی الآن که نگاه کردم دیدم نه. صبحش مدرسه رفتند. بعد از مدرسه توی شهر رها شدند و ولگردی کردند و ولگردی کردند و آقا مرتضای 18 سال تمام با زخمی که نام داستان (نگاه یک مرغابی) از تشبیه آن زخم آمده، بزرگ شدن را تجربه می‌کند.\nمی‌دانید؟ من کار بدی می‌کنم که در و بی‌در کتاب می‌خوانم. روند ندارم. ولی این‌که توی ذهنم بیژن نجدی و جیمز جویس و روژه مارتن دوگار کنار هم بنشینند و هرکدامشان به زبان خودشان قصه‌ی مشترکی را تعریف کنند آی کیف دارد،‌ آی حال می‌دهد...\n", "post_url_5": "http://sepehrdad.blog.ir/1396/10/15/%D8%A8%DB%8C%D8%B4%D8%AA%D8%B1-%D8%A7%D8%B2%DB%8C%D9%86%DA%A9%D9%87-%D9%85%D9%87%D8%A7%D8%AC%D8%B1%D8%AA-%D8%A8%D8%AD%D8%B1%D8%A7%D9%86-%D8%A8%D8%A7%D8%B4%D8%AF%D8%8C-%D8%A8%D8%B3%D8%AA%D9%87-%D8%A8%D9%88%D8%AF%D9%86-%D8%AF%D8%B1%D9%87%D8%A7%DB%8C-%D8%A7%DB%8C%D8%B1%D8%A7%D9%86-%D8%A8%D8%AD%D8%B1%D8%A7%D9%86-%D8%A7%D8%B3%D8%AA", "post_title_5": "بیشتر ازینکه مهاجرت بحران باشد، بسته بودن درهای ایران بحران است!", "post_content_5": "پری روز رفتم به پنل مهاجرت کنفرانس حکمرانی و سیاستگذاری عمومی در ایران. اولین دوره‌ی همچه کنفرانسی بود. در روزهایی که وضعیت حکمرانی کله‌گنده‌های این بوم و بر به چنان فضاحتی رسیده که فقط می‌خواهند لحظه‌ی حال و امروز را به‌سلامت بگذرانند و فکر فردا کردن مضحک شده است، برگزاری چنین کنفرانسی کمی امیدوارکننده بود. برگزارکننده دانشگاه شریف بود با حمایت مالی مجمع تشخیص مصلحت نظام. هرچند کنفرانس‌ها به‌کل حرف زدن‌اند و حرف هم باد هوا است و نهایتاً بعدش دوباره هر کس می‌رود مشغول کاری می‌شود که بود، ولی باز کاچی به از هیچی. همین‌که قبول کرده‌اند که حکمرانی برای خودش یک علم است و پرداختن به ابعاد مختلف و سیاست‌گذاری‌ها و تحلیل رفتارهای سیستمی هر سیاست فقط کار صاحبان قدرت نیست، خودش به‌اندازه‌ی لغزش یک سنگ‌ریزه امیدوارکننده است.\nپنل مهاجرت در ایران دو بخش داشت: مهاجرت از ایران و مهاجرت به ایران. اولی دغدغه‌ی شخصی من بود و دومی کار و کسب من.\nیک باوری در جامعه‌ی ایران به وجود آمده و آن این است که هر کسی که اپلای می‌کند نخبه است و هرکسی که مهاجرت نمی‌کند حتی اگر توی دانشگاه‌های درست‌ودرمان درس‌خوانده باشد ابله و کودن است و خرخوانی بیش نبوده. ریشه‌اش هم ازآنجا است که می‌گویند ایران یکی از خفن ترین کشورها در زمینه‌ی خروج نخبگان است. راستش من هم که کمی سرچ کرده بودم دیده بودم که آمار خروج نخبگان ایران نسبت به خیلی کشورهای دیگر جهان اصلاً رقمی نیست، چه در تعداد و چه در آمارهای نرمالایزشده (درصدها). توی پنل هم دکتر صلواتی کلی آمار ارائه کرد که این باور غلط است که ایران شماره یک و دوی و یا حتی ده کشور اول خروج نخبگان است.\nولی مسئله‌ی اصلی چیز دیگری بود. در جهان امروز دیگر اصطلاحی به اسم فرار نخبگان نداریم. چرخش نخبگان داریم. آدمی که برای تحصیلات می‌رود خارج حتی اگر به مملکت خودش برنگردد در جهان ارتباطات امروز بازهم می‌تواند برای مملکتش بدون حضور فیزیکی فایده داشته باشد. به‌شرط این‌که با بغض و کینه نرود. به‌شرط این‌که وقت رفتن چهار تا نزنند پس گردنش که خاک‌برسر وطن‌فروش. به‌شرط این‌که مهاجرت برایش حالت اجبار نداشته باشد. به‌شرط این‌که بتواند با شبکه‌های داخل کشور خودش به‌راحتی ارتباط برقرار کند . به چشم جاسوس و اجنبی نگاهش نکنند. یک‌چیز دیگر این‌که مهاجرت پدیده‌ی این روزهای جهان است و هیچ کشوری در جهان وجود ندارد که خروج مهاجر داشته باشد اما ورود مهاجر نداشته باشد. هر کشوری در جهان یک انباره است، یک ورودی مهاجران دارد و یک خروجی مهاجران. آلمان اگر تعداد بالایی از نخبگان خودش را خواه‌ناخواه به کشورهای دیگر می‌فرستد از آن‌طرف به همان تعداد از کشورهای دیگر (مثلاً از ایران و ترکیه و ...) دانشجو جذب می‌کند و کارش لنگ نمی‌ماند... ایران البته بیش از آن‌که مهاجر فرستاده باشد مهاجر قبول کرده است. 2.5 میلیون ایرانی مهاجرت کرده‌اند در طول سال‌ها و در داخل ایران حدود 3 میلیون مهاجر زندگی می‌کنند. مسئله این است که مهاجران در ایران اکثراً افغانستانی هستند و هیچ‌وقت به چشم هم نوع نگاه نشده‌اند. حتی باهوش‌ترین افغانستانی‌های حاضر در ایران هم تجربه‌ی کارگری ساختمان دارند و مجبور شده‌اند برای گذران روزمرگی به پست‌ترین کارها تن بدهند. مثلاً مردی افغانستانی هست که دو بار طلای المپیادهای دانشجویی داخل ایران را کسب کرده اما هیچ‌وقت نتوانسته و نگذاشته‌اند استاد دانشگاه شود یا حتی تحصیلات خودش را در مقطع دکترا را ادامه بدهد. همین افغانستانی‌های داخل ایران هم میل عجیبی به مهاجرت از ایران دارند. طوری که 40 درصد افغانستانی‌هایی که به اروپا پناهنده شدند، از ایران مهاجرت کردند و نه از کشور خودشان. مسئله کیفیت خروجی ها و ورودی های مهاجران به ایران است. خروجی ها باکیفیت اند, ورودی ها در هم اند. مسئله این است که تازه مسلمان های جهان ایران را برای زندگی راحت و مسلمانی انتخاب نمی کنند...\nوسط پنل هم یک مقام وزارت علوم به‌کل مسئله را منکر شد و گفت وضعیت ایران در خروج نخبگان اصلاً بحرانی نیست. ایران در حال حاضر 52000 دانشجو در خارج از کشور دارد. درحالی‌که عربستان فقط در آمریکا 62000 دانشجو دارد. در ام آی تی سال گذشته 56 نفر ایرانی وارد شدند، عربستانی‌ها فقط 17-18 نفر توانستند وارد شوند. خنده‌دار بود که به‌کل مسئله را داشت منکر می‌شد. اگر تعداد اپلای کننده‌های ایران کم است به خاطر سختی فرآیند است. اصلا به خاطر سختی فرآیند سفر به خارج است. برای هر ایرانی سفر به خارج از مرزهای کشور یکی از اتفاقات یک دهه از زندگی اش خواهد بود. در حالی که برای اکثر جوان های سایر نقاط جهان سفر به خارج از مرزهای کشورش مثل سفری در داخل مرزها است. برای جوان ایرانی اپلای کردن یکی از راه های سفر به خارج است. اپلای کردن برای یک جوان ایرانی یک شغل تمام‌وقت است. فکر نکنم برای جوانان هیچ کجای دنیا به‌اندازه‌ی ایرانی‌ها فرآیند اپلای سخت و نامعلوم باشد. تصویر ایرانی‌های تروریست چنان کار را سخت کرده که هر استاد و دانشگاهی ایرانی جماعت را قبول نمی‌کند. نامعلوم بودن البته سرنوشت تمام متولدان این بوم و بر است. چه بخواهند کار کنند و چه بخواهند اپلای کنند در هر دو حالت معلوم نیست که فردا کجا هستند و با چه مقدار تلاش به کجا می‌رسند.\nدکتر نایبی برق شریف هم توی پنل بود. خیلی اعتراض کرد که این چه نگاهی است؟ استاد برق بود و نرخ مهاجرت برقی‌های شریف بالای 90 درصد است.\nدکتر مشایخی آماری صحبت نکرد. دسته‌بندی کرد. گفت دانشجوهایی که از ایران می‌روند سه دسته‌اند: کسانی که برای تحصیل می‌روند و بعد از تحصیل می‌خواهند برگردند. کسانی که برای تحصیل می‌روند و هرگز برنمی‌گردند. و کسانی که بعد از کار و مشغول به کار شدن در ایران تصمیم می‌گیرند بروند. دسته‌ی سوم بعد از فراغت از تحصیلشان یک مهاجرت دیگر را تجربه می‌کنند: مهاجرت از فضای پویا و پر از خلاقیت دانشگاه به محیط‌های منجمد و بوروکراتیک کاری در ایران. طوری که بعد از 5 سال تیزهوش‌ترین و خلاق‌ترین دانشجوها هم تبدیل به یک بوروکرات خشک و بی خلاقیت می‌شوند. نابود می‌شوند.\nاز دولت به‌غیراز‌ آن مقام مسئول در وزارت علوم یک بابایی هم از معاونت علمی ریاست جمهوری آمده بود و در مورد طرح تشویق بازگشت نخبگان صحبت کرد که وام می‌دهند و حمایت مالی می‌کنند تا نخبگان برگردند و در یک سال 800 نفر به خاطر این برنامه‌ها و وام‌های خفن برگشته‌اند و مشغول به کار علمی شده‌اند و الخ... که به نظرم اصلاً جالب نبود. در طولانی‌مدت همچه طرحی تشویق به مهاجرت نخبگان است. آن بابایی که ایران مانده به وام‌های 100 میلیون تومانی کم‌بهره دسترسی ندارد، اما همکلاسی‌اش که رفته خارج حالا می‌تواند بدون آشنایی با فضای کاری ایران وام 100 میلیون تومانی بگیرد و کلی امتیاز و معافیت بگیرد و حالش را ببرد.\nخب، برنامه‌ای وجود نداشت. دولتی‌ها بر این باور بودند که اصلاً بحرانی وجود ندارد. اساتید شریف هم با خستگی گفتند که آقا مسئله وجود دارد. به 1000 دلیل مسئله وجود دارد. من هم بیشتر حس کردم این تمایل که ایران باید مثل کره شمالی تمام درهایش بسته بماند و رفت‌وآمد ممنوع است پیش‌فرض فکری همگان شده است.\n"}