{"type": "blog", "blog_name": "صدای افکار من!", "blog_url": "http://asedhamid.blog.ir/", "post_url_1": "http://asedhamid.blog.ir/1396/02/15/M", "post_title_1": "Kindness Imam -5- rule of Kufa Narrative", "post_content_1": "Who is Hussain          Who is Mahdi\nplease search about real Islam from real sources\n\n\nKindness Imam -5- rule of Kufa Narrative\n\nwhen umayyads of kufa were seeing people have tend to \"Muslim ibn Aqeel\", they were alarmed and were informed \"Yazid ibn Muawiya\" from the behavior of soft and prudent governor of Kufa \"Nu'man ibn Bashir\".\nSo the \"Yazid\" dismissed him and \"Ubayd Allah ibn Ziyad \"who was governor of Basra، installed as governor of Kufa.\nWith the coming of \"ibn Ziyad\" in Kufa, and his severe threats, gradually a suffocating atmosphere encompass around the city and the Shiites were increasingly under pressure.\nAgents of \"ibn Ziad\" were looking everywhere for the envoy of Imam Hussain for arresting him.\n\nامام مهربانی -5- روایت حاکم کوفه \n\nوقتی امویان کوفه دیدند مردم به \"مسلم بن عقیل\" گرایش دارند، احساس خطر کردند و \"یزید بن معاویه\" را از رفتار نرم و محتاطانه والی کوفه \"نعمان بن بشیر\" مطلع کردند ،از این رو \"یزید\" او را عزل و \"عبیدالله بن زیاد\" را که والی بصره بود به عنوان والی کوفه نصب کرد. با آمدن \"ابن زیاد\" به کوفه ،و تهدیدات شدید او ،رفته رفته فضای خفقان آوری سراسر شهر را در بر گرفت و شیعیان روز به روز بیشتر تحت فشار قرار گرفتند.\nماموران ابن زیاد همه جا را به دنبال فرستاده امام حسین میگشتند تا او را دستگیر کنند.\n\n-------------------Join us--------------------\nقدم هایی کوچک برای هدف بزرگ\nجنبش #امام_مهربانی\nSmall Steps to the Big Goal\n#Kindness_Imam Campaign", "post_url_2": "http://asedhamid.blog.ir/1396/02/03/m43", "post_title_2": "Kindness Imam Narratives", "post_content_2": "Who is Hussain              Who is Mahdi\nPlease search about real Islam from real sources\n\n\n\n\n\"بسم اللَّه الرحمن الرحیم \nاز حسین بن على به سوى گروه مؤمنین و مسلمین. \nاما بعد؛ هانى و سعید نامه‏ هاى شما را نزد من آوردند و آخرین نفر فرستادگان شما بودند که نزد من آمدند. کلیه آنچه را که شما شرح داده بودید فهمیدم.منظور اکثر شما این بود که ما امام نداریم. تو بسوى ما بیا شاید خدا ما را بوسیله تو به حق هدایت و نزدیک نماید.\nمن برادر و پسر عم و شخصى که از ال بیت و مورد وثوق من است یعنى مسلم بن عقیل را بسوى شما می فرستم.\nاگر مسلم براى من بنویسد که آراء عموم و عقلاء و فضلاء شما متحد شده باشد، همان طور که فرستادگان شما آمدند و نامه‏ هاى شما را قرائت نمودم من با خواست خدا به زودى به سوى شما می آیم. به جان خودم که امام طبق دستور قرآن و عدالت قضاوت خواهد نمود.\nامام کسى است که دین حق را پذیرفته و جان خود را براى دین زندانى کند،   \nو السّلام.\"\n\n\nمن بیش  از 20 سال را در زندان سپری کردم ، شبی به ستوه آمده تصمیم گرفتم با امضاء و قبول تمام شرایط رژیم آپارتاید از زندان خلاص شوم که ناگهان بیاد قیام و حرکت امام حسین در کربلا افتادم و این به من قوت قلب و نیرویی داد که مقاومت کنم و آزادی و حقوق برابر را بدست آورم و آوردم.\nنلسون ماندلا \n\n-------------------------------------------------\nقدم هایی کوچک برای هدف بزرگ        جنبش #امام_مهربانی\nSmall Steps to the Big Goal     #Kindness_Imam Campaign\n", "post_url_3": "http://asedhamid.blog.ir/1396/01/30/m42", "post_title_3": "Kindness Imam -4- invite Narrative", "post_content_3": "\n\n\nWho is Hussain               Who is Mahdi\nPlease search about real Islam from real Sources\nKindness imam -4- invite narrative\n\nImam Hussain sent his cousin _ Muslim bin Aqeel_ to Kufa and said to him: \"If you see people integrated are willing to swear allegiance to me, notify me to act accordingly.\"\nMuslim bin Aqeel in deserts of Kufa route was faced with many problems But despite the all of difficulties, he arrived to Kufa secretly and away from government agents eyes, and stayed in Mukhtar home.\nAfter his arrival، in Kufa the passion and joy was set up, and Thousands of people, openly and secretly, came to visit him, and After a while, more than 18 thousand people have pledged allegiance to him, And asked him to confirm the integrity of the people of Kufa and told him wants from Imam Hussain to move towards Kufa.\n\n\nامام مهربانی -4- روایت دعوت\n\nامام حسین ع پسر عموی خود-مسلم بن عقیل -را مامور رفتن به کوفه کرد و به او فرمود:\"اگر دیدی مردم به طور یکپارچه\n تمایل به بیعت بامن دارند مرا خبر کن تا بر آن اساس عمل کنم.\"\nمسلم بن عقیل در بیابان های مسیر کوفه با مشکلات فراوانی روبرو شد اما با وجود سختی های فراوان توانست خود را مخفیانه و به دور از چشم عوامل حکومت به کوفه برساند و در خانه مختار ساکن شود، \nپس از ورود او در کوفه شور و شادی به پا شد و هزاران هزار نفر، آشکارا و نهان، به دیدار او آمدند و پس از مدتی بیش ۱۸ هزار نفر با او بیعت کرده و از وی خواستند تا صداقت مردم کوفه را تایید کرده و از امام بخواهد به سمت کوفه حرکت کند.\n\n--------------------------------------------\nقدم هایی کوچک برای هدف بزرگ\nجنبش #امام_مهربانی\nSmall Steps to the Big Goal\n#Kindness_Imam Campaign", "post_url_4": "http://asedhamid.blog.ir/1395/12/21/Kindness-Imam-Narratives", "post_title_4": "Kindness Imam Narratives", "post_content_4": "?Who is Hussain?                        Who is Mahdi\nplease search about real islam from real sources\n\n\n\nامام حسین (ع):\n\nمرگ با عزّت، بهتر از زندگی ذلیلانه است\n\n\n\n\n\n\nمهاتما گاندی:\n \" ایمان من این است که پیشرفت اسلام به استفاده از شمشیر های مؤمنان آن بستگی ندارد، بلکه نتیجه فداکاری عالی امام حسین (ع ) ، آن مقدس والا مقام است. \"\n\n\n-------------------------------------------------------------------------------------------------\nقدم هایی کوچک برای هدف بزرگ      جمبش #امام_مهربانی\n Small Steps to the Big Goal   #Kindness_Imam campaign", "post_url_5": "http://asedhamid.blog.ir/1395/12/14/Kindness-Imam-3-Mecca-Narrative", "post_title_5": "Kindness Imam -3- Mecca Narrative", "post_content_5": "?Who is Hussain?                        Who is Mahdi\nPlease search about real Islam from real sources\n\n\nAltough,  elders of Mecca advised Imam Hussain to stay in the city\nbut he was every day more and more threatened by government agents\nAnd it was possible to arrest Imam by the governor of Mecca\nwhen the people of Kufa realized his opposition to Yazid\nhad been sent thousands of letters to Mecca \nand invited Imam to come to Iraq and led them to the uprising against Yazid\nImam after receiving letters, upon himself obligatory that responds their demands\nso sent his cousin, Muslim ibn Aqeel to Kufa to understand loyality of Kufa's people\n\n\nامام مهربانی -3- روایت مکه\nبا اینکه بزرگان مکه همگی به امام توصیه میکردند که در مکه بماند،\nاما امام هر روز بیشتر و بیشتر از سوی عوامل حکومتی تهدید میشد و ممکن بود توسط والی مکه دستگیر شود.\nمردم کوفه که متوجه مخالفت امام با حکومت یزید شده بودند،هزاران هزار نامه به شهر مکه فرستادند \nو از امام دعوت کردند که به عراق بیاید و در قیام مقابل حکومت یزید، رهبری آنها را قبول کند.\nامام پس از دریافت نامه ها، بر خود واجب دید که به تقاضای آنها پاسخ دهد.\nپس از  پسرعموی خود، مسلم ابن عقیل خواست به کوفه رود تا از وفاداری مردم کوفه آگاه شود.\n\n--------------------------------------------------------------------------------------\nقدم هایی کوچک برای هدف بزرگ          جنبش #امام_مهربانی\nSmall Steps to the Big Goal    #Kindness_Imam Campaign\n"}