{"type": "blog", "blog_name": "دنیای وارونه", "blog_url": "http://resilient.blog.ir/", "post_url_1": "http://resilient.blog.ir/post/TheEnd", "post_title_1": "حکایت همچنان باقیست", "post_content_1": "سلام.از روز اولی که اینجا رو ساختم با ترس بود. بعضی از دوستان میدونن که چقدر حساسم رو احساسات دیگران و ناراحت‌کردنشون و برای همین از همون روزِ اول سعی کردم بهترین برخورد ممکن رو با همه داشته باشم و به خدا که خیلی هم تلاش کردم. ولی خاصیتِ فضای مجازی اینه که منتقل‌کنندۀ لحن و حسِ گوینده یا نویسنده نیست. شاید به همین خاطره که تو هیچ شبکه اجتماعی دیگه‌ای عضو نیستم.من تو کل زندگیم تو تشخیص خط قرمز ها مشکل داشتم. اینو خودم قبول دارم و کسی رو متهم به داشتن یا نداشتن ویژگیِ خاصی نمیکنم. چیزی که مشخصه اینه که این فضا که به راحتیِ هرچه تمام تر دسترسی به افراد قطع میشه، برای کسی مثل من که مشکلات روح و روان داره و احساساتِ بسیار شدیدتری نسبت به بقیه رو تجربه میکنه فضای مناسبی نیست. اینو دستی که چند ساعته داره میلرزه نشون میده. قصدِ القای احساسِ گناه ندارم که این چیزا از ما گذشته. مقصر منم، میدونم و میپذیرم. شاید این یه تصمیم عجولانه به نظر برسه ولی در طول همین یه ماهی که اینجا بودم از این سری اتفاقات زیاد افتاده حالا شاید با شدتِ کمتر از امشب.از هرکسی که اینجا رو میخونه عذرخواهی میکنم و صمیمانه و از تهِ تهِ قلبم میخوام اگه کوچکترین ناراحتی‌ای ایجاد شده منو ببخشند. قطعا قصدی در کار نبوده و شاید بشه بهشون گفت یه شوخی بی‌مزه یا حرفی در زمانِ نامناسب.به شدت شرمنده‌ام که این جملات رو خوندید.در پناه حق برقرار باشید و پایدار..", "post_url_2": "http://resilient.blog.ir/post/nosy", "post_title_2": "اندر مصائب زندگی در شهر کوچک", "post_content_2": "[اون آبی‌ها منم]\nمکان: نانوایی\n- به به به؛ آقا مهدی. چه خبر از این ورا. راه گم کردی. همش که بابات میاد نون می‌گیره.+ شما ببخشید، یه مدت نبودم. بعدِ سه ماه اومدم خونه.بله دیگه الان همه میرن دانشگاه و خونوادشون یادشون میره. حواست بیشتر به پدر باشه. حق داره گردنت.بله، بله، درست می‌فرمایید.خب دیگه چه خبر؟ زن گرفتی ماشالا؟نه آقا، زن چیه؟ زوده هنوز. نونِ ما رو بده بریم جانِ مادرت.\nمکان: مسجد\n(قبل از نماز)به به به؛ آقا مهدی. چه عجب از این ورا. خیلی وقته مسجد نمیای. فکر کردیم دیگه رفتی دانشگاه و .....نه آقا، این چه حرفیه. هنوز پایبندیم به ارزش‌ها.ارزشا رو بیخیال. بگو ببینم زن گرفتی یا نه؟خیر آقا، خیر.تو فکرش نیستی؟تو لیستِ دغدغه‌های من، زن گرفتن از تهِ لیست پرت شده بیرون.نمیخوای بگیری یعنی؟زوده هنوز.زود کجا بود؟ همین اصغرِ ما 20 سالش بود زن گرفت دیگه.خب اون شما هواشو داشتین بالاخره. خونه و کار و ایناش از شما بود.اگه منم نبودم اون گلیم خودشو از آب می‌کشید. من مطمئنم.اون که قطعا. اصلا ژِنش خوبه اصغر! پسر شماست دیگه.این حرفا همش کشکه مهدی جان. شما اقدام کن، خدا خودش درست میکنه همه چیو.بله، بله، درست می‌فرمایید.(بینِ نماز)[شکاف‌خوردنِ آرمان‌هایِ «سیاست ما عین دیانت ماست» از درازا و اعلامِ برائت از انواعِ سندهای ننگین، فارغ از محتوا و موضوع توسط امام‌جماعتِ محل]می‌بینی آقا مهدی؟ می‌بینی حسن داره چه گندی میزنه تو مملکت؟بله، بله. درسته. ولی این‌جوری کوبیدنم درست نیست دیگه.چه اشکالی داره؟ داره حرفشو میزنه خب. شما به آزادی بیان معتقدی؟من به خدا هم به زور معتقدم.اصلا مشکلِ مردم ما میدونی چیه؟ همین که تحملِ شنیدنِ انتقاد رو ندارن.بله، بله، درست می‌فرمایید. آقا ما رو وارد این بازی‌های پیچیده نکن.خب، شنیدم تهران بودی این هفته. خبری نبود؟ وضعیتِ حجاب اونجا چطوره؟وضعیت خرابه آقا. تهران که سقوط کرده اصلا، گندشو در نمیارن. اینا فقط دارن همین شهرستانا رو نگه میدارن.کارِ خودشونه!قطعا همین‌طوره که می‌فرمایید.همین مجریه رو ببین تا رفت اون‌ورِ آب چادرشو برداشت.آقا این چه ربطی داشت به تنِ ماهی؟!!!ربط داشت پسرم، تو نمی‌فهمی.بله، بله، درسته. ولی دیگه خیلی اذیت کردن بنده خدا رو.حقشه خب. این اگه اهلِ ریا نبود و یه کم به سیرۀ معصومین توجه داشت این‌جوری نمی‌شد.آخه شما که قضیه رو کامل نمی‌دونین. اصلا همین‌جاست که حضرت امیر می‌فرماید: «اگر بندگان وقتی چیزی را نمی‌دانستند، (از اظهارنظر یا انجام آن چیز) بازمی‌ایستادند، کافر و گمراه نمی‌شدند.»\nمکان: محلِ ساخت‌و‌سازِ خانۀ آینده\n(همسایۀ اول)به به به؛ سلام آقا مهدی. کم پیدا.سلام عباس آقا.میگم چرا این‌قدر مصالح خریدی؟ این همه مصالح حیفه تو این گرونی.بله، بله درست می‌فرمایید. اصلا میرم پس میدم امروز.پارکینگ هم حتما بساز. پارکینگ ضروریه واسه خونه.چشم، چشم.خب ..... زن گرفتی یا نه؟:// چجوری ربط میدین خداییش؟! خیر آقا، خیر. زوده هنوز.کجاش زوده؟ بازم هرجور خودت میدونی، من فضول نیستم.خیلی ممنون که حق انتخاب میدین بهم.(همسایۀ دوم)سلام آقا مهدی. کم‌رنگ بودی. چه عجب یادی از فقیر فقرا.علیک سلام. کم‌سعادت بودیم.میگم شما که حیاط داری چرا پارکینگ میزنی دیگه؟ خرجِ اضافه‌اس.بله، بله، چشم. بیخیالش میشم.اوممممم ..... زن گرفتی؟کچل کردین ما رو. بله آقا گرفتم.جداً؟ یه کم زود نبود؟", "post_url_3": "http://resilient.blog.ir/post/stella", "post_title_3": "اِستِلا", "post_content_3": "    - اِستِلا، رئیس کارت داره.\nباعجله به سمتِ اتاق رئیس رفتم. خیلی عصبانی پشتِ میزش نشسته بود و درحالی‌که داشت یه بروشورِ زردرنگ رو می‌خوند بهم گفت:\n    استلا، این دومین بار تو این ماهه که تو حساب‌کتابای شرکت اشتباه داشتی. خودت می‌دونی ما در معرض ورشکستگی هستیم و با این کارای تو ....\nسرمو پایین انداختم، هرچی عجز و التماس داشتم تو صدام آوردم و گفتم:\n    متأسفم آقای رئیس، می‌دونم خراب کردم ولی لطفاً یه فرصت دیگه بهم بدین. قول می‌دم دیگه تکرار نمی‌شه. لطفاً یه شانسِ دیگه بهم بدید.\nعینکشو برداشت، نفسِ عمیقی کشید و گفت:\n    باید ببینم چی می‌شه.\nبا ناراحتی به اتاقِ خودم برگشتم. لعنتی، من به این شغل نیاز دارم. اونم تو این شرایط بدِ اقتصادی. نمی‌تونم از دستش بدم، واقعاً نمی‌تونم.\nبه همۀ دوستانم فکر می‌کردم که اخیراً کارشونو از دست داده بودن. از وقتی هوشِ‌مصنوعی ناگهان پیشرفت کرد روبات‌ها خیلی‌سریع جای انسان‌ها رو گرفتن. همه‌اش تقصیر این لعنتیاس. معلومه که کارِ سادۀ منو هم یه ربات می‌تونه انجام بده.\nناگهان همۀ حرفای همکارام در موردِ آوردنِ یه ربات به شرکت تو ذهنم مرور شد.\nنکنه می‌خوان منو هم جایگزین کنن؟ نکنه بروشور دستِ رئیس مربوط به همین بود؟ نه، نه، نباید به این چیزا فکر کنم. باید حواسم بیشتر به کارم باشه. باید خودمو جوری اثبات کنم که اونا به فکر این کارم نیفتن.\nولی من اینقدر قوی نبودم. فکر به این موضوع کلافه‌ام می‌کرد. تمرکزم رو از دست داده بودم. باید می‌فهمیدم اون بروشور چیه.\n....\nرئیس برای ناهار از اتاقش بیرون رفته بود. شاید بهترین موقعیت بود که از ماجرا سر در بیارم. این حقّ منه. باید از قبل بدونم می‌خوان با یه ربات جایگزینم کنن یا نه؟\nیواشکی وارد اتاق رئیس شدم. بوی ادکلن داشت خفه‌ام می‌کرد. بروشور زردرنگ هنوز روی میزش بود. با اضطراب به سمت میز رفتم، بروشور رو برداشتم و بازش کردم:\n\nمدل: X2-AJ-30\nسال تولید: 2036\nسیستم عامل: Linux\nنام: استلا\n", "post_url_4": "http://resilient.blog.ir/post/alex", "post_title_4": "داستان‌های باورنکردنی - قسمت اول", "post_content_4": "در یکی از گرم‌ترین روزهای جولای 1877 در میلواکی، پیروزی رادرفورد هیز، نامزد جمهوری‌خواه، علی‌رغم رأی مردمی کمتر، ولی تنها با برتری یک رأی الکترال بر رقیب دموکرات خود اعلام شد. مردمِ خشمگین به رهبری کشیش‌ها خیابان‌ها را به آتش کشیده و جملاتی از انجیل را فریاد می‌زدند.\nالکس والین اما، برخلاف همه، در زیرزمین خانۀ پدرزنش به‌تنهایی مشغول کار روی پروژه دکترایش بود. فشارهای روحی از چندسو از الکس یک روانی ساخته بود. او اما مصمم‌تر از همیشه در حال لحیم‌کاری قسمت‌های نهایی پروژه‌اش بود.\nحوالی ظهر پنجشنبه، هفتم جولای، بالاخره کار تعمیر چندین و چندباره دستگاه به پایان رسید. دستگاهی که قرار بود برای اولین بار صدای انسان را ضبط کند. زمان تست نهایی فرا رسیده بود. الکس، برای سی ثانیه صدای خود را ضبط کرد. لحظه سرنوشت‌ساز فرارسیده بود. تمام فشارهای دانشگاه برای دفاع هرچه زودتر از پایان‌نامه، غرولندهای استادراهنما، تمسخر جامعه و از همه بدتر نیش و کنایه‌های همسر و پدرزنش در ذهن الکس مرور می‌شدند. او جمله‌ای از انجیل زیر لب خواند و کلید play را فشرد.\n\" الو. عُو عُو. یک، دو، سه. امتحان می‌کنیم. ای بر پدرت دنیا، آهسته چه‌ها کردی \"\nبله! ضبط‌صوت درست کار می‌کرد! همه‌چیز درست بود ولی ......\nاتفاقی که شاید برای هرکسی در این شرایط می‌افتاد برای الکس بیچاره افتاده بود. او صدای ضبط‌شده‌اش را نمی‌شناخت.\nالیزابت، همسر الکس، از بالای زیرزمین او را صدا می‌کرد.\n    - چی شد الکس؟ درست نشد آخر؟ بیا، برات شربت آلبالو آوردم.\n    + نه، اِلی، نه. بازم کار نمی‌کنه. هرچی ضبط می‌کنم صداش شبیه خودم نیست. اصلاً خودت بیا ببین چه صدای مزخرفی رو پخش می‌کنه.\nو درست در حساس‌ترین لحظات، زمانی که تاریخ یک قدم با کشف دستگاه ضبط‌صوت فاصله داشت، درست زمانی که کائنات همگی منتظر الیزابت بودند تا روشنگری کند، تا به الکس بفهماند این صدای خودش است، ضبط‌صوت درست کار می‌کند، او موفق شده است، تمام 8 سال شب‌زنده‌داری‌های او به نتیجه نشسته، آن‌ها تا آخر عمر ثروتمند خواهند شد و اکنون نام الکس والین تا ابد در تاریخ جاودان خواهد ماند، الیزابت گفت:\n    - الکس، من پایین نمیام. زیرزمین سوسک داره.\nالکسِ ناامید، به گذشته فکر می‌کرد. به روزهایی که به تمام خوشی‌های زندگی پشت کرده بود تا موفق شود. به شب‌هایی که تا صبح نخوابیده بود. به همه خستگی‌ها، ناامیدی‌ها، بریدن‌ها و دوباره از نو شروع‌کردن‌ها. او جوانی‌اش را از دست داده بود. در همین حین موبایلش ویبره خورد. پیامک از طرف دانشگاه بود:\n\nدانشجوی گرامی، با توجه به اطلاع‌رسانی‌های قبلی در خصوص پایان مهلت شما، به اطلاع می‌رساند این پیامک به‌منزله آخرین هشدار بوده و در صورت عدم دفاع پایان‌نامه در موعد مقرر، تمام مدارک شما ضبط شده، متخلف شناخته خواهید شد. در صورت مقاومت، با کمک پلیس اینترپل شما را از هستی ساقط خواهیم کرد و دانشگاه هیچ‌گونه مسئولیتی در قبال مرگ شما ندارد.\n\n‌\nروز بعد\nالکس در دفتر استاد راهنمایش نشسته بود. چشم‌های ناامیدِ او دلِ سنگ را هم آب می‌کرد. استاد اما توجهی به لابه‌های او نداشت و مدام جسم شیشه‌مانندی را مِک می‌زد.\n    + آقای ادیسون، خواهش می‌کنم، من تمام تلاشمو کردم. زندگیمو گذاشتم پای این دستگاه. ضبط میکنه ها فقط صداش انگار صدای یکی دیگه ـست.\n    - خب حالا پخش کن صدا رو ببینم چقدر گند زدی.\nالکس با ترس صدای ضبط‌شده خودش را برای استاد پخش کرد. به‌محض فشردن دکمه play چشمان استاد ادیسون برقی زد ولی سریع خودش را جمع کرد.\n    - خیلی بده آقای والین، قابل‌قبول نیست. این چیه که آوُردی، شورِشو در آوُردی.\nپس از چندساعت، با عجز و التماس‌های فراوانِ الکس، استاد با منّتِ فراوان راضی شد با یک 12.5 او را پاس کند. الکس، در پوست خود نمی‌گنجید.\n \nیک ماه بعد\nالکس والین و همسرش در مطبِ پزشک منتظر مشخص‌شدن پاسخ سونوگرافی جنین بودند. تصویر مجله Discover روی میز، توجه الکس را به خود جلب کرد. او مجله را برداشت، تیتر اولین خبر این بود:\n\nپس از تلاش‌های فراوان، توماس ادیسون، به تکنولوژی ضبط‌صوت دست پیدا کرد.\n\nپ.ن مهم: این داستان زادۀ ذهن مشوّش نگارنده بود و واقعیت ندارد.", "post_url_5": "http://resilient.blog.ir/post/flag", "post_title_5": "پرچم بالاست", "post_content_5": "در روزگاران جدید، یه بازیگر و یه وکیل و یه راننده‌تاکسی میرن خواستگاری یه دختری.\nپدر دختره واسه اینکه جربزه اینا رو بسنجه بهشون میگه هرکدومتون که تونست برای یه مدت، کار یه قشر مهم جامعه رو انجام بده میتونه سکینه رو بگیره.\nبازیگره میگه من خلبان میشم. کاری نداره که، یه دکمه ـس بالا پایین میره دیگه. سوار هواپیما میشه تو همون پرواز اول کنترلشو از دست میده میخوره به یه آپارتمان و آپارتمانه خراب میشه.\nوکیله میگه من مدیرعامل کارخونه میشم. کاری نداره که میشینم تو اتاق به این و اون دستور میدم. به یه هفته نمیکشه کارخونه ورشکست میشه. کارکناش هم بیکار میشن.\nراننده‌تاکسیه خیلی بی ادعا میگه من یه ساختمون میسازم. از مصالح همون آپارتمانی که بازیگره خراب کرده بود و از کارکنای همون کارخونه‌‌ی ورشکسته استفاده میکنه و یه ماهه یه برج میسازه.\nپدر دختره کف میکنه بهش میگه دهن سرویس، تو خیلی استعداد داریا، آخه چی‌جوری؟ راننده‌تاکسیه میگه داداش، من فوق لیسانس عمرانم!\n‌\n+به مهندسین عمران برنخوره حالا. منظورم کل جامعه مهندسین بود!\n-فونت خوبه آقا؟ سایزش مخصوصا."}