{"type": "blog", "blog_name": "هنر عشق", "blog_url": "http://honareshgh357.blog.ir/", "post_url_1": "http://honareshgh357.blog.ir/1396/02/06/%D8%AA%D8%B1%D8%B3", "post_title_1": "ترس", "post_content_1": "ترس\nحسی از حسوات که در عرصه ی فرهنگ و هنر پدیده ای جالب به\nوجود آورده که نورش تمام دنیا را گرفته که چشم ها را کور  کرده است و ذهن آدم ها را سرویس کرده است  و توانسته شکل کلی آدم را به شکل حیوانی چهارپا\nکه انگار در  بدن آدم ها وجود داشته را\nآشکار کند و باعث سستی و عامل فساد در دنیا شود . \n((ترس )) که به صورت شاخه شاخه به چند نوع است : 1) ترس از\nبی پولی 2) ترس از ترس 3) ترس از مرگ 4) ترس از نبودن و دغدغه ای از ترس نداشتن :  مورد داشتیم یارو آنقدر تو ترس شنا کرده که تو\nبی ترسی خفه شده .\nنمونه بارز ترس درخانم ها دیده می شود که به انواع عجیب\nالخلقها آلرژی (ترس ) دارند  و از زشتی که\nتا حدی رسیده است که خودشان را مانند تفنگ رها می کنند  . \nبه گزارش خبر نگار \nترس نیوز  امروز  در برخی از اندیشه شهر ها تابلو هایی  با علامت (( ترس ممنوع )) و ((مصرف ترس را جدی\nبگیریم )) و یا (( مصرف ترس اکیدا ممنوع )) را به تمام شهر نصب  کردند . \nشاید بیشستر افتادگی ها ترس باشد پس دست به دست هم دهیم و\nترس را بیرون کنیم و میزان شجاعت باشیم .\n \n(( ترسو حیا کن اندیشه را رها کن ))\n\n\n((آزادی اندیشه بی شجاعت نمیشه ))", "post_url_2": "http://honareshgh357.blog.ir/1396/01/23/%D9%86%D9%85%DB%8C-%D8%AA%D9%88%D8%A7%D9%86%D9%85", "post_title_2": "نمی توانم", "post_content_2": "\nکلمه ای است که از دیرباز بر زبان همه ی ما (الکی) گذاشته شده است و کاربرد ان این است که هر وقت انسان با دشواری ای \nروبهرو شد از آن استفاده می کند و مانند مواد دودی و مخدر به ظاهر مشکل را رفع میکند و به آن آرامش می دهد .\n((نمی تونم )) متولد سال حضور انسان یکی از کلمات سنتی که در برخی از نمی توانگو ها به طور شبانه روز حضور دارد البته این نمی توان ها در برخی از موارد مرخصی اجباری می گیرند مثلا در عید تا حالا دیده نشده است که یک ایرانی ای بگوید نمی توانم این ها را بخورمو سینی میزبان را نتواند خالی کند که البته این یکی از کاربرد های ان به شمار میرود . این نمی توان ها با حضور در عرصه ی فرهنگ و هنر انقلاب بسیار جالبی ایجاد کردند . که مثلا خواننده ها می گویند ما نمی توانیماشعار امثال حافظ و سعدی را بخوانیم و به دنبال اشعار چرت و پرت و مفتزح میروندکه اگر به این نمی توان ها توجه نشود می تواند آثار مخربی بر جای بگذارد .((اعتماد به نفس))یکی از درمان های این انگل است که درون تن افکار ماوجود دارد که این درمان نیز از مرگ (نمی توانم)متولد می شود و مهنی ان این است که اگر به خود اطمینان و اعتماد کنی و در گیر شدن با مشکل است .این نمی توان ها هنوز دارند زندگی می کنند و با کلوه ی منقلب شده ی آن (اعتماد به نفس ) دارند مانند موش و گربه در زیر این آسمان آبی زندگی می کنند و ماشاالله درصد آنها رو به رشد است و همچنین طبق آمار bbc تعداد نمی توان ها در 24ساعت از تعداد ضربان قلب بیشتر شده است .\n\n.....(( مصرف نمی توان ها را جدی بگیریم ))......\n ", "post_url_3": "http://honareshgh357.blog.ir/1396/01/22/my-second-test-post", "post_title_3": "عنوان دومین مطلب آزمایشی من", "post_content_3": "این متن دومین مطلب آزمایشی من است که به زودی آن را حذف خواهم کرد.\nزکات علم، نشر آن است. هر وبلاگ می تواند پایگاهی برای نشر علم و دانش باشد. بهره برداری علمی از وبلاگ ها نقش بسزایی در تولید محتوای مفید فارسی در اینترنت خواهد داشت. انتشار جزوات و متون درسی، یافته های تحقیقی و مقالات علمی از جمله کاربردهای علمی قابل تصور برای ,بلاگ ها است. \nهمچنین وبلاگ نویسی یکی از موثرترین شیوه های نوین اطلاع رسانی است و در جهان کم نیستند وبلاگ هایی که با رسانه های رسمی خبری رقابت می کنند. در بعد کسب و کار نیز، روز به روز بر تعداد شرکت هایی که اطلاع رسانی محصولات، خدمات و رویدادهای خود را از طریق بلاگ انجام می دهند افزوده می شود. ", "post_url_4": "http://honareshgh357.blog.ir/1396/01/22/my-first-test-post", "post_title_4": "عنوان اولین مطلب آزمایشی من", "post_content_4": "این متن اولین مطلب آزمایشی من است که به زودی آن را حذف خواهم کرد.\nمرد خردمند هنر پیشه را، عمر دو بایست در این روزگار، تا به یکی تجربه اندوختن، با دگری تجربه بردن به کار! \nاگر همه ما تجربیات مفید خود را در اختیار دیگران قرار دهیم همه خواهند توانست با انتخاب ها و تصمیم های درست تر، استفاده بهتری از وقت و عمر خود داشته باشند. \nهمچنین گاهی هدف از نوشتن ترویج نظرات و دیدگاه های شخصی نویسنده یا ابراز احساسات و عواطف اوست. برخی هم انتشار نظرات خود را فرصتی برای نقد و ارزیابی آن می دانند. البته بدیهی است کسانی که دیدگاه های خود را در قالب هنر بیان می کنند، تاثیر بیشتری بر محیط پیرامون خود می گذارند. "}