{"type": "blog", "blog_name": "منصوره صامتی", "blog_url": "http://paradox.blog.ir/", "post_url_1": "http://paradox.blog.ir/1396/02/22/%D8%A7%D9%86%D8%AA%D8%AE%D8%A7%D8%A8%D8%A7%D8%AA", "post_title_1": "انتخابات", "post_content_1": "چند ساعت مانده به وقت آزمون ...\n                       قرارمون پای صندوق های رای \nاللهم لا تسلط علینا من لا یرحمنا \n\n", "post_url_2": "http://paradox.blog.ir/1395/04/26/%D8%A7%D8%B1%D8%AF%D9%88%D8%BA%D8%A7%D9%86-%DA%A9%D8%A7%D8%B1%DA%AF%D8%B1%D8%AF%D8%A7%D9%86", "post_title_2": "اردوغان کارگردان !", "post_content_2": "نمی دانم چرا حس ششم من می گوید کودتای نافرجام ترکیه به کارگردانیه  اردوغان صورت گرفته ! \nچرا ؟ ! \nجایگاه متزلزل خود را در فضای سیاسی ملتهب ترکیه تثبیت کند . \nحس ششم است دیگر ...! ", "post_url_3": "http://paradox.blog.ir/1395/04/11/%D8%B2%D9%85%D8%B1%D8%AF-%DB%8C%DA%A9-%D8%A8%D8%B1%D9%86%D8%A7%D9%85%D9%87-%DB%8C-%D8%AE%D9%88%D8%A8", "post_title_3": "زمرد یک برنامه ی خوب", "post_content_3": "اگر فرصت داشتید حدود هر شب  ساعت 9 ، برنامه\" زمرد \"  را نگاه کنید و ببینید . این برنامه توسط اندیشمند گرامی جناب علی درستکار در شبکه ی 4 اجرا می شود . مجالی است برای اندیشیدن ، برنامه ای که کمتر در رسانه ی ملی نمونه دارد . آنچه فهنیده می شود این برنانه قصد شفافیت دارد . ", "post_url_4": "http://paradox.blog.ir/1395/03/03/%D8%AA%D8%A8%D8%B1%DB%8C%DA%A9-%D8%A8%D9%87-%D8%B4%D9%87%D8%A7%D8%A8-%D8%AD%D8%B3%DB%8C%D9%86%DB%8C", "post_title_4": "تبریک به شهاب حسینی", "post_content_4": "اقدام فرهنگی شهاب حسینی یکی از بازیگران برجسته ی ایرانی در جشنواره ی کن شایسته ی تقدیر است . \n\nقصد آن نیست که از دریچه ی تکراری شادباش های احساسی به ابعاد جهانی انتخاب این هنرمند محبوب اشاره گردد.\nجشنواره ی کن و اهداف پشت پرده اش نیز جایی در این مقال ندارد.\nفروشنده و مرگ رویای ماتریالیستی او را به فراخور به زمان دیگری موکول می کنیم .\n\n\n\n نور، صدا ،تصویر ،همه ی عناصر هنر هفتم دست در دست ، هنرمند متخلق به اخلاق را همراهی می کنند .نماینده ای از ایران گام به گام به جایگاه  سخنرانی نزدیک می شود، در میان هیاهوی جمعیت لحظه ای آرام می گیرد ، قد میکروفن به بلندای قامتش نمی رسد، ناگزیر سرخم می کند و لب به سخن می گشاید .\n\nهیجانی افتخار آمیز در چشمان ایرانی های داخل سالن اشک می شود،ایرانیان سرزمین مهرنیز که از دریچه ی جعبه ی جادویی به فرزند برومند خویش چشم دوخته اند احساس غروری وصف ناشدنی دارند  نه به آن خاطر که بار دیگر شخصیتی علمی،سیاسی و یا هنرمند ایرانی در صدر اخبار جهان می نشیند،نه به آن دلیل که هموطنی در میان کف و سوت دیگری محل توجه است که این تکرار در تکرار سالیان دور و نزدیک است ،که پیش از این چنین بوده و از این پس نیز چنان خواهد بود.\n\nرفتار شهاب حسینی از آن رو محل اعتناست که بیانش و آنچه از فهوای کلامش بر می آید اصراری ندارد که به زبان بیگانه سخن بگوید ساده و صمیمی واژه های فارسی را پاس می دارد ،در حالی که در حجم صدایش تردید قضاوت دیگری نیست ،در حالی که گنجینه ی  ارزشمند لغات زبان مادریش او را از هر زبان دیگر بی نیاز ساخته ، به رسم هفتصد ساله ی شیخ اجل سعدی شیرین سخن  پیام خود را هجا هجا  واژه واژه فارسی رو به مردمان سرزمینش در میان می گذارد . \n\n\"این جایزه به نوعی از مردم من آمده ،بنابراین به خودشان بر می گردانم . این جایزه را با تمام وجود و از اعماق قلبم و با عشق تقدیم به مردم سرزمینم می کنم . \"فارسی را صمیمی می گوید و دیگری را وامی دارد فارسی بشنود، او یک ایرانی فارسی زبان است اولویت با اوست با زبان مادریش و با مردمانی که از میان آنها برخاسته و انتخاب شده است .هنرمندی که هنر را به رنگ و بوی تعهد معنا می کند تعهدی که ریشه در باورهای ملی دارد ،باورهایی که یک جا پشت خاکریز های دفاع از تمامیت ایران دلاورانه قد علم کرده و جایی دیگر تجسمی  است از یک سرباز مدافع هنر وفرهنگ ایرانی در جشنواره ی کن .\n\n\n\nتبریک به \"شهاب حسینی و مردم سرزمینش \" که هم  در گزند گردبادها و هم در سایه ی مرحمت نعمت ها خودشان هستند زینت یافته به اصالت ایرانی شان نه همچون کلاغی به زرق و برق تقلید آراسته!\nخودت که باشی همان خود ایرانی ات تو را بیشتر می خواهند با همه ی متعلقاتت !", "post_url_5": "http://paradox.blog.ir/1395/02/17/%D8%AD%D8%A7%D8%B4%DB%8C%D9%87-%D9%87%D8%A7%DB%8C-%DB%8C%DA%A9-%D8%AA%D8%B5%D8%A7%D8%AF%D9%81", "post_title_5": "حاشیه های تلخ یک تصادف شدید!", "post_content_5": "\n\n\n\nخودروی  سراتو  مونتاژ ایران (سایپا)\n\nدر این شدت از تصادف ،متاسفانه کیسه های هوا عمل نکردند و راننده آسیب جدی دیده است . \n\nعیدتون مبارک ! \n\n به بهانه ی حضور در یک جلسه ی فرهنگی ،جای دوستان خالی رفتیم  رفتیم قم  تا به زیارت بارگاه شریفه ی حضرت معصومه سلام الله علیها نیز مشرف شویم .\n\nراننده ی تاکسی در استان  قم به همراه مسافران خود ،  در حالی که همچون کودکان با راننده خودروی سمند مسابقه سرعت گذاشته بود  عید ما زائرین را به رنج و عذاب حضور در بیمارستان با جراحت سنگین متحول ساخت.\n\nاینگونه بود که متوجه شدیم رانندگان تاکسی و موتور سواران در این شهر به شدت مهار نشدنی هستند و آمار تصادفات تاکسی در این استان فراوان است چنانکه چهارشنبه مورخ 15 اردیبهشت  یک تاکسی به گاردریل می کوبد و از شدت حادثه مسافر تاکسی که یک دامپزشک حوان بوده در دم فوت می کند !!!! \n\nامان از خودروی مونتاژ ایران ، امان از راننده ی ایرانی . \n\nخوشبختانه در ایران تا دلت بخواهد قانون داریم ، از چند نفر شکایت کنیم خوب است ؟! \n\nادامه دارد ...\n\n\n\n\n یک ربع از وقوع حادثه گذشته،راننده ی تاکسی دست بر روی سر فریاد می کشد در حالی که به ماشین فرو ریخته ی خود اشاره دارد ادعا می کند خودروی سراتو با سرعت 100 کیلومتر بر ساعت مانع برنده شدن او در مسابقه ی سرعت شده و به او کوبیده است ! بنده خدا توجه نداشت که در ازای از دست دادن جایزه ی مسابقه سرعت با سمند همچون دیگر همکاران خود در تاکسیرانی قم صحنه ی تراژدیک خاصی را خلق کرده که بیا و ببین ! \n ازدحام جمعیتی که خود را کارشناس تصادف می دانند  به چند دسته تقسیم شده دموکراسی است دیگر مردم آموخته اند که در مورد همه چیز می توان نظر داد اصلا به دلیل همین تعاملات خیابانی مشارکت سیاسی بالاست !\n حضور ماشین های خیابان باجک قم که جهت ادای احترام به حادثه دیدگان می آیند و نمی روند هیجان صحنه را بالا برده چراغ گردان آمبولانس هم یک میزانسن فوق العاده ایجاد کرده و برخی از هموطنان قمی مهمان نواز نیز با صحنه و آکساسوار های آن عکس یادگاری می اندازند که مامور راهنمایی رانندگی جهت تکمیل اپیزود در محل حضور می یابد.  با توجه به عبور تاکسی از دو خط ممتد و سرعت زیاد تا جایی که سبب تغییر مسیر خودروی سراتو شده بی تردید مقصر شناخته می شود . راننده  ی تاکسی بنده خدا که داغ برنده شدن بر دلش مانده ماشینش نیز به موتور سه چرخه تبدیل شده به سمت مامور کلانتری که جهت گرفتن مدارک به او نزدیک تر شده حمله ور می شود...\n\n\nوضعیت حادثه دیده اصلا مناسب نیست و در حالی که دست بر روی سر شکافته ی خود دارد سرتا پا غرق در خون سعی دارد هوشیاری خود را حفظ کند تا بیهوش نشود با تلاش کادر پزشکی حادثه دیده به داخل آمبولانس منتقل می گردد .مقصد بیمارستان نکویی است .\nدوستان حوزه علمیه قم هم در محل حضور یافتند و من فرصت داشتم تا با آرامش بیشتری ضمن حفظ احساسات مختلفی از قبیل ترس ،شوک و بغض  از جهات مختلف عکس بگیرم  تا شاید به رسم عاقبت اندیشی به دردی بخورد .\nبه عهد بانوانه ی خویش در طول تاریخ  معاصر باید شیون می کردم ، نفرین سر می دادم می لرزیدم و در گوشه ای غش می کردم ولی در کمال تعجب عادی تر از همیشه دست های خونی نازنین ترین انسان زندگی ام را  نوازش می کردم به او لبخند می زدم و هرچه از انرژی داشتم به چشمان مهربان کمرنگش هدیه می کردم.  حواسم بود که شیره ی جانش قطره قطره از سرش می ریزد  از پرستار خواستم باند بیشتری روی سر غرق در خونش بگذارد که خونریزی قطع شود به او سرم وصل شد و کارهای اولیه انجام شد من با عزیزترین رفتم و دوستان روحانی ماندند تا کارها را پیگیری کنند.\nیقین داشتم راننده ی تاکس بازداشت می شود و مدارکش ضبط می گردد.\nادامه دارد ..."}