{"type": "blog", "blog_name": "روایت هایی از یک زندگی کاملا معمولی:)", "blog_url": "http://hotchocolate.blog.ir/", "post_url_1": "http://hotchocolate.blog.ir/post/140/%D8%B2%D9%86%D8%AF%DA%AF%DB%8C-%DB%8C%DA%A9-%DA%86%D9%85%D8%AF%D8%A7%D9%86-%D8%A7%D8%B3%D8%AA-%DA%A9%D9%87-%D9%85%DB%8C-%D8%A2%D9%88%D8%B1%DB%8C-%D8%A7%D8%B4", "post_title_1": "زندگی یک چمدان است که می آوری اش", "post_content_1": "داشتم پست های ثبت موقت رو میخوندم\nپست های خاستگاری و ماجرای آشناییم با جیم و اینا\nچه قد طولانی بود\nهمه رو با دقت خوندم و از ثبت موقت خارج کردم تا نمایش داده بشه و بتونم کامنت ها رو هم بخونم\nکلی باد اون روزا افتادم.یاد همه دوست های وبلاگیم که حالا همشون رو گم کردم و ازطریق کانال فقط دو سه تاییشون رو دارم\nمن دیگه پیگیر گواهینامه نشدم چون میترسم دیگه قبول نشم.نمیدونم کی میخوام برم امتحان بدم\nفردا پایان ترم ترجمه شفاهی دارم و هیچی نخوندم\nاین روزا همش درگیر خرید جهیزیه و وسایل خونه هستیم\nاکثر چیزا رو هم خریدیم\nتخت و مبل و فرشو کلی وسیله آشپزخونه\nآرایشگاه و تالار رو هم رزرو کردیم\nو تقریبا همه کار ها اوکی شده\nدو سال پیش وقتی داشتم تو همین وبلاگ از خاستگار و ماجراهایی که باهاش داشتم مینوشتم کی فکرش رو میکرد که این خاستگار بشه همه وجود من\nبشه مردی که قراره بقیه عمرم پیشم بمونه و کنارش نفس بکشم\nو اینقدر برای رفتن زیر یه سقف باهاش شور و شوق داشته باشم.\nمن در کنارش به آرزوم رسیدم و الان سه ترمه که دارم تو یه موسسه اسم و رسم دار زبان تدریس میکنم\nمطمئنم میتونم موفقیت های بیشتری هم کنارش داشته باشم.میتونم تا دکترا ادامه بدم و به جایی برسم که همه با انگشت نشونم بدن و بگن این همونی بود که بعد دو سال درس خوندن شد دانشجو انصرافی ولی الان ببینید به کجا رسیده....\nشب یلدا رو پشت سز گذاشتیم و پر ازبدو بدو بود\nهمون روزش دچار مشکلات چیز شدم و حالم خیلی بد بود.عصر ساعتای شیشاول رفتیم خونه مامان بزرگ جیم و بعد شام خونه مامانِ مامان من و بعدشاخرشب خونه مامانِ بابام که بازم به هم نرسیدیم و فقط یه عموم اونجا بود\nحالا عکس خاصی هم نگرفتیم ولی بازم ته همین پست میچسبونم\nیه کم از دست جیم دلخورم سر یه موضوع مسخره و ازطرفی به خاطر فشار امتحانا بیشتر حرصی ام و نمیتونم کنترل درستی روی رفتار و فکرم داشته باشم.پسرک هم طفلی فقط صبوری میکنه دیشبم برام گل گرفت\nبرید ادامه عکسا رو ببینید یه کم دلتون بازبشه\n\n\nادامه مطلب", "post_url_2": "http://hotchocolate.blog.ir/post/139/%DA%86%DB%8C%D8%B2%D9%87%D8%A7%DB%8C%DB%8C-%D9%87%D8%B3%D8%AA-%DA%A9%D9%87-%D9%86%D9%85%DB%8C%D8%AF%D8%A7%D9%86%DB%8C", "post_title_2": "چیزهایی هست که نمیدانی", "post_content_2": "میدونید\nاینقدر از پیدا کردن ژوان خوشحالم که همش دلم میخواد بیام و بنویسم وایضا بخونم\nالبته اینجا تقریبا متروکست ولی نمیدونم چرا آمار بازدید اینقدر زیاده و این آمار درسته یا نه:|\nامروز امتحان دادم و باز دوباره به خنگی خودم ایمان آوردم.نمیدونم چرا اینقدر جلوی افسر احمق میشم و کنترلم رو از دست میدم\nمنی که تنها ماشینو برمیدارم وبدون هیچ ترسی میزنم به دل شهر و رانندگی میکنم:(\nجیم و خانوادش فردا دارن میرن تهران\nو کلی خواهش کرد که منم برم\nراستش شاید اگه اون روز تو خونشون اون رفتار مامانش رو نمیدیدم واگه همون روز هتل واسه ما اوکی میشد از خدام بود که برم\nچون هم به عوض شدن آب و هوام نیاز دارم و هم به خرید درست و حسابی \nکه هر دوتاش مطمئنم توی سفر اونم کنار جیم به بهترین نحوش انجام میشد...\nپسفردا ماهگردمونه و اولین ماهگردی میشه که ما از هر دوریم....من خوشحالم که جیم تصمیم گرفت با خانوادش بره چون بعد از اینکه من حاضر نشدم امسال باهاش برم کربلا و اونم نرفت تموم این یه ماه رو یع جوری با منت بهم میگفت که ب خاطر تو نرفتم...و نخواستم این تجربه در مورد تهران تکرار بشه\nمنم تو این چند روزی که نیست گات میبینم و بافتنی میبافم و ورزش میکنم...\nعصر موسسه کلاس دارم.\nنمیدونم چی شد که راضی شدم با این حقوق کم و بچه های شیطون این ترم هم موافقت کنم و برم اما به چشم تجربه بش نگاه میکنم و سعی میکنم خوشحال باشم.البته این ترم هفته دیگه تموم میشه و من حدس میزنم اقای میم واسه ترم بعد میخواد بهم یه کلاس دیگه هم بده.البته زیاد خوشحال نمیشم چون این ترم واقعا درگیر کارهای عروسی خواهم بود و دلم نمیخواد موسسه خستم کنه...شاید اگه این ترم 2 تا کلاس میداشتم خوشحال تر میبودم...\nدیشب مامان آش زشته درست کرد و جیم هم ومد خونمون.توی این سرما واقعا چسبید...\n", "post_url_3": "http://hotchocolate.blog.ir/post/138/%D8%A8%D8%A7%D8%B2%D9%85-%D8%AF%D8%B1%D8%AF%D8%B3%D8%B1%D9%87%D8%A7%DB%8C-%D9%87%D9%85%D9%88%D9%86-%DA%AF%D9%88%D8%A7%D9%87%DB%8C%D9%86%D8%A7%D9%85%D9%87-%D9%86%D8%A7%D9%82%D8%A7%D8%A8%D9%84", "post_title_3": "بازم دردسرهای همون گواهینامه ناقابل", "post_content_3": "مامان خوابه و من با اینکه میدونم ساعت 4 و نیم باید بره باشگاه هنوز بیدارش نکردم\nچرا؟چون خودم هم هنوز ورزش نکردم  و واقعا لزوم نمیبینم یه ادم با 45 کیلو وزن بخواد بره باشگاه\nخانواده جیم میخوان این چند روز تعطیلی برن تهران دیدن داداشاش\nو من؟راستش خسته تر از اونم که بخوام هزار و دویست کیلومتر راه برم و دو روز بعد برگردم\nتنها موندن رو ترجیح میدم\nامیدوارم جیم راضی به رفتن بشه چون واقعا به این تنهایی چند روزه نیاز دارم تا فقط فقط برای خودم باشم و ببینم کجای زندگیمم و دقیقا توی نوزده سالگیم چیکار کردم\nاین ماهی که گذشت در به در دنبال خونه بودیم و بالاخر یه خونه که هم به بودجمون بخوره و هم از نظر من برای سپری کردن بقیه عمرم مناسب باشع پیدا کردیم.طبقه آخر یه ساختمون بیست و چهار واحدی شیش طبقه\nو راستش زلزله دیشب کرمانشاه و اونهمه خرابی ساختمونا من رو یه کم برای زندگی توی اون خونه مردد کرد.به هر حال مجبورم دیگه\nدلم برای اونهمه ادم که بی خونه شدن و اون همه خانواده که داغدار شدن خیلی درد داره\nهمزمان دارم توی کانال مینویسم ولی واقعا خستمه و تحمل اونهمه شلوغی و نوتیفیکیشن و خاله زنک بازی خیلی برام سخت شده.به علاوه به بیست و چهار ساعته گوشی به دست نشستم یه گوشه\nامروز وبلاگ یکی از دوستای خیلی قدیمیم رو پیدا کردم و ساعت ها مشغو خوندن شدم واخرشم براش کامنت گذاشتم\nو وقتی خوندمنم تموم شد انگار فیتیلم روشن شد و بدو بدو اومدم سراغ وبلاگ نارنبتنم تا قبار روشو پاک کنم و باز بگم هیچی وبلاگ نمیشه\nجایی که فقط خودت باشی و خودت و کسی نباشه ک قضاوتت کنه\nمن تا الان 3 بار امتخان رانندگی دادم و در کمال ناباوری رد شدم\nاخه ماشینی که باهاش آموزش دیدم یه ماشین نو و هیدرولیک بود اما ماشین افسر بسیار داغونه وفرمونش خیلی سفته\nفردا دوباره امتحان دارم ولی نه بابا میدونه و نه جیم\nفقط من و مامان در جریانیم وخیلی سکرت طور میخوام برم امتحان بدم\nامیدوارم قبول بشم چون دیگه واقعا خلی خجالت آوره و از خودم توقع اینهمه خنگی نداشتم\nالبته میدونم که استرس قطعا باز بهم گند میزنه\nمیتونستم الان به جیم پیام بدم که بیا با هم بریم تمرین رانندگی ولی بابت دیشب از دستش ناراحتم و از طرفی نیمخوام شک کنه که فردا امتحان دارم\nاخه تو کوچه با عرض 5 متر چه جوری میشه با فرمن معمولی دور دو فرمون زد:(\nدوشنبه ها خوش خوشان منه چون فق 8 تا 10 ضب دانشگاه کلاس دارم و موسسه هم کلاس ندارم:)\nحدود 5 روزه که دارم با یه اپلیکیشن تو خونه ورزش میکنم و نمازامو هم میخونم\nخیلی از روندی که پیش گرفتم راضیم و حس سبکی وآرامش دارم\nامیدوارم مثل دفعه پیش وسط راه ولش نکنم و واسم همیشگی ودائمی باه این دو تا عادت خوب ورزش و نماز\nالانم میخوام برم ورزش کنم\nو بعد نمازم رو بخونم و بعدش ماسک سفیده تخم مرغ وآبلیمویی که صدف بیوتی یاد داده رو بزنم و تا وقتی که ماسک روی صورتم خشک میشه واسه خودم فیلم ببینم\nو سعی کنم به هیچ چیز فکر نکنم\nو نکنم\nو نکنم", "post_url_4": "http://hotchocolate.blog.ir/post/137/%D8%B9%D9%86%D9%88%D8%A7%D9%86-%D9%86%D8%AF%D8%A7%D8%B1%D8%AF", "post_title_4": "عنوان ندارد", "post_content_4": "از خودم\nاز این بی برنامگی از اینی که الان هستم\nشدیدا ناراضی ام\nدلم وبلاگ شلوغ پلوغم رو مخواد\nدلم حرفامون رو میخواد\nحیف که هیچی ندارم\nدوستامم همشون رفتن و ناپدید شدن", "post_url_5": "http://hotchocolate.blog.ir/post/136/%D8%AF%D8%B1%D8%AF%D8%B3%D8%B1-%D9%87%D8%A7%DB%8C-%DB%8C%DA%A9-%DA%AF%D9%88%D8%A7%D9%87%DB%8C%D9%86%D8%A7%D9%85%D9%87-%DB%8C-%D9%86%D8%A7%D9%82%D8%A7%D8%A8%D9%84", "post_title_5": "دردسر های یک گواهینامه ی ناقابل", "post_content_5": "سلام علیکم:)\nفردا صب ساعت 7 و نیم امتحان آیین نامه اصلی دارم و اگه قبول بشم 5 شنبه امتحان افسر رو دارم:/\nاسترس؟\nکم نه\nالان لپ تاپو روشن کردم تا چند تا نمونه تست بزنم و بگیرم بخوابم تا صب زود پاشم مرور کنم و اینا"}