{"type": "blog", "blog_name": "آموزه - با آموزه بیاموز", "blog_url": "http://amuze.blog.ir/", "post_url_1": "http://amuze.blog.ir/post/resize-group-photos-right-click", "post_title_1": "تغییر سایز گروهی عکس ها بوسیله کلیک راست", "post_content_1": "کاربران کامپیوتر عمدتاً به دو روش کارهای روزمره خود را انجام می دهند، روش دشوار و روش آسان. شاید یکی از دلایل استفاده از روش دشوار، عدم آشنایی با روش های آسان باشد زیرا قاعدتاً اگر نتیجه دو روش سخت و آسان در انتها یکسان باشد؛ دلیلی برای استفاده از روش دشوار باقی نمی ماند. آموزه همواره تلاش میکند تا در زمینه های مختلف آسان ترین راه و روش ها را شناسایی نماید تا بتواند اندکی از نیازهای کاربران در حوزه کامپیوتر را برطرف نماید.\nبرنامه که امروز در آموزه به معرفی و آموزش آن می پردازیم، علی رقم حجم خیلی کم، می تواند یک یا چند عکس را به طرزی آسان، بصورت همزمان و به سرعت تغییر سایز(افزایش یا کاهش طول و عرض) دهد. فقط کافیست بر روی عکس کلیک راست کنید!!! در ادامه مطلب با ما همراه شوید...\n\n\nادامه مطلب", "post_url_2": "http://amuze.blog.ir/post/a-selection-of-the-best-logo-display-projects-in-aftereffects", "post_title_2": "مجموعه ای از بهترین پروژه های نمایش لوگو در افترافکت", "post_content_2": "\n\n \nآیا دوست دارید لوگوی خود را تبدیل به یک انیمیشن ویدیویی حرفه ای، زیبا و خلاقانه کنید؟ پس این پست مختص شماست. ما در این پست، مجموعه ای از بهترین و زیباترین پروژه های نمایش لوگو در افترافکت را آماده کرده ایم که با دانلود این مجموعه می توانید سریعاً لوگوی خود را با استایلی جذاب متحرک نمائید و با فرمت ویدیویی دلخواه ذخیره نمائید.\nاین مجموعه نفیس، شامل گلچینی از بهترین پروژه های آماده ی افترافکت در زمینه نمایش لوگو می باشد. به هیچ پلاگینی نیاز نیست و به راحتی و با جایگزین کردن لوگوی خود با لوگوی اصلی می توانید لوگوی متحرک ویدیویی خود را بسازید و از آن به جهت فعالیت های گوناگون استفاده کنید.\n\n\n\nادامه مطلب", "post_url_3": "http://amuze.blog.ir/post/Train-on-the-tracks-a-group-photo-and-film", "post_title_3": "آموزش قرار دادن عکس و کاور بر روی آهنگ ها بصورت گروهی", "post_content_3": "هنگامی که آهنگ مورد علاقه خود را پلی می کنید، در پلیر یکسری اطلاعات مربوط به آهنگ و همچنین تصویر کاور و یا خواننده نیز برای شما نمایش داده می شود. شما می توانید اطلاعات مربوط به این آهنگ از قبیل عکس، عنوان، تگ، آلبوم، سال انتشار، آدرس و ... را تغییر و یا درج نمائید.\nنرم افزاری که در این پست از آموزه به معرفی و آموزش آن می پردازیم، قادر است کمتر از چند لحظه بر روی صدها آهنگ بصورت همزمان، عکس و یا تصویر کاور، عنوان ، تگ و ... قرار دهد. پشتیبانی وسیع از فرمت های صوتی، سازماندهی و تغییرات دسته جمعی، سهولت در استفاده و حجم کم نسبت به کارآیی، از جمله مزایای این نرم افزار می باشد.\n\n\nادامه مطلب", "post_url_4": "http://amuze.blog.ir/post/Introduce-and-teach-a-great-and-versatile-software-for-editing-images", "post_title_4": "معرفی و آموزش یک نرم افزار عالی و همه کاره برای ویرایش تصاویر", "post_content_4": "در این پست از آموزه، به معرفی و آموزش یک نرم افزار کاربردی برای آنهایی که قصد دارند بصورت همزمان بر روی تعداد زیادی تصاویر، فرایندهایی را به صورت یکسان انجام دهند، می پردازیم. در این نرم افزار اموری از قبل تبدیل فرمت، تغییر اندازه، تغییر سایز، تغییر نام، برش، چرخش، تغییر عمق رنگ، کنتراست، اضافه کردن متن، آرم یا واترمارک، قرار دادن افکت و قاب و ... به راحتی میسر است.\nاگر همین کارها را بخواهید در فتوشاپ و بر روی تعداد زیادی از تصاویر انجام دهید، ساعت ها طول می کشد اما با این نرم افزار در کمتر از چند دقیقه می توانید تمامی کارهای بالا را بر روی تعداد زیادی از تصاویر انجام دهید و در وقت خود نیز صرفه جویی کنید.\n\nادامه مطلب", "post_url_5": "http://amuze.blog.ir/post/Compression-and-volume-reduction-without-compromising-quality-training-videos", "post_title_5": "آموزش فشرده سازی و کاهش حجم انواع ویدیوها بدون اُفت کیفیت", "post_content_5": "در این پست از آموزه به معرفی و آموزش یکی از بهترین و کارآمدترین نرم افزارها در زمینه فشرده سازی و کاهش حجم ویدیو می پردازیم. برنامه ای که به راحتی و تنها با تنظیم درجه فشرده سازی می توانید انواع فرمت های رایج ویدیویی را فشرده و کاهش حجم دهید. این برنامه به خاطر الگوریتم های هوشمندانه، سرعت پردازش بالا، قابلیت تنظیم دستیِ و پشتیبانی از طیف وسیعی از فرمت های تصویری به یکی از معروف ترین نرم افزارها در زمینه فشرده سازی و کاهش حجم ویدیو تبدیل شده است.با استفاده از این نرم افزار می توانید فایل های ویدیویی خود را به شکل محسوسی فشرده کنید با این تفاوت که هیچ گونه افت کیفیتی در آن به وجود نخواهد آمد و شما تنها حجم آن را کاهش خواهید داد.\n\nادامه مطلب"}