{"type": "blog", "blog_name": "یک پری ماهگون", "blog_url": "http://enchanter.blog.ir/", "post_url_1": "http://enchanter.blog.ir/1396/06/10/%D9%85%D9%86-%D8%A8%D9%87%D8%B4%D8%AA%DB%8C-%D8%A7%D9%85", "post_title_1": "من بهشتی ام", "post_content_1": "من بهشتی ام\nمرسی ک برام دعا کردید\nهمون چیزی شد که میخوام\nدانشگاه شهید بهشتی/تهران/روزانه ", "post_url_2": "http://enchanter.blog.ir/1396/06/09/%D8%A8%D8%B1%D8%A7%D9%85-%D8%AF%D8%B9%D8%A7-%DA%A9%D9%86%DB%8C%D8%AF", "post_title_2": "برام دعا کنید :*", "post_content_2": "امروز روز عرفه است\nبرام دعا کنید\nفردا جواب های ارشد میاد\n....\nاز دیشب استرس لعنتیم شروع شده\nاز اون استرس ها ک مجبور میشم همش ی چیزی بخورم و بجوام تا یادم بره منتظرم\n....\nخیلی برام دعا کنید منم دعاتون میکنم زیاد زیاد :))\n", "post_url_3": "http://enchanter.blog.ir/1396/06/08/%D9%86%D9%82%D8%AF-%D9%85%D8%AC%D9%84%D9%87", "post_title_3": "نقد مجله", "post_content_3": "خب امروز هم مجله خوندم هم کتاب ...بریم سراغ مجله :\nمجله معیشت\nنخستین نشربه مالی و اقتصادی خانواده\nقیمت هشت هزار تومان\nاین مجله راجع به اقتصاد رفتاری ، چگونه کم خرج زندگی کردن و سرمایه گذاری مطلب مینویسه \nامروز دو نسخه از این مجله رو خوندم ....نکات خیلی خوب کم داره! برای یک زن خانه دار یا یک بازاری که سواد دانشگاهی نداره میتونه مجله خوبی باشه وگرنه سواد رو نمیتونه زیاد ببره بالا\nهمین الانش کل دوتا مجله رو ورق زدم دوتا نکته خوب پیدا کنم بهتون بگم پیدا نمیکنم یا فکر کنم چون از قبل میدونستم برام جالب نبودن...\nمثلا قبل خرید لیست خرید تهیه کنید.بودجه خریدتون مشخص باشه.پس انداز کنید.\nیک مقالش هم به شدت عصابمو خورد کرد! ببینید افرادی که ساکن استان های دیگه هستن واقعاً در شهر زندگی میکنن! درس خونده و با فرهنگ و اصیل اند...بنا نمیشه تو مجله به سایر استان ها بگن شهرستانی و به پایتخت بگن شهر!!! یا باید جغرافیای دوم دبیرستان رو بهشون یاد داد یا اینکه ادبیات مقاله نویسی رو....\nخلاصه شاید تو محاوره ب استان های دیگه بگن شهرستان ولی تو مجله اینکار توهینه!!!", "post_url_4": "http://enchanter.blog.ir/1396/06/04/%D8%AF%D8%B1%D8%AF-%D9%85%D8%A7%D9%87%D8%A7%D9%86%D9%87-%D9%86%DB%8C%D9%85%DB%8C-%D8%A7%D8%B2-%D8%AC%D8%A7%D9%85%D8%B9%D9%87", "post_title_4": "درد ماهانه نیمی از جامعه", "post_content_4": "این مطلب ممکنه مطلوب خیلی از افراد نباشه اما میدونم باید گفته بشه\n مدتیه اخبار انگلیسی گوش میدم مثلا فرنس 24 یا اخبار آریرانگ\nیکی از این خبرها مربوط به پریود زنان در جوامع جهان سوم بود\nکشورهایی که توالت عمومی نداشتن و زنان و مردان وسط شهر.گوشه دیوار.هرجا ک بود دستشویی میرفتن و این برای بهداشت زنان خیلی خطرناکه\nبنابر آناتومی بدن زنان احتمال عفونت خیلی زیاده و کلی بیماری ممکنه ایجاد بشه اگه مراقبت نشه و حتماً باید لباس زیر نخی و تمیز استفاده کنن\nحالا مشکل اساسی این زنان نبود نواربهداشتی ( به انگلیسی میشه پد) و تامپون بود. انقدر فقیر بودن که نمیتونستن این موارد بهداشتی رو بخرن به خاطر همین ی سری دخترای جوان نواربهداشتی های پارچه ای درست میکردن که قابل شستشو بود ...\nبعد نشون میداد کل لباس هاشون رو کنار همدیگه.حتی اون پارچه هارو کنار هم تو ی زمین خیلی کثیف میشستن...\nقدیما تو ایران هم زندگی زنان اینجور سخت بوده.حتی نمیشده بگن که پریودن یا اصلا نواربهداشتی درکار نبوده....\n.....\nبخش دوم خبر راجع به تبلیغات و تابوی پریود و عادت ماهانه زنان بود...میگفتن چرا وقتی زنان نیمی از جامعه جهانی هستن باید نادیده گرفته بشن و تو تبلیغات نواربهداشتی خون رو شبیه به یک مایع آبی رنگ نشون بدن! درصورتی که عادت ماهانه نشان دهنده سلامتی زنان هست!\nبعد در کشورهای غربی (ایران رو نمیدونم) نواربهداشتی و تامپون هارو جزو کالاهای لوکس محسوب کردن و شامل مالیات شده.درصورتی ک زنان اکثریت جامعه رو دارا هستن و نواربهداشتی یک کالای ضروریه نه کالای لوکس! و قرار بود قانونی تصویب بشه راجع ب بهداشت زنان و لغو مالیات بر نواربهداشتی\n.\nحالا مردهای جامعه: ما زنان و دختران و خواهران شما،پریود میشیم.هرماه درد میکشیم.پا به پای شما این راه سخت زندگی رو طی میکنیم.بعد به ما وقتی عصبانی میشیم میگید مغزمون پریود شده؟ دردمون رو مسخره میکنید؟ به خاطر پریود به ما میگید کثیف؟ این خون نیازه تا بچه های خود شما به دنیا بیاد....میدونید چقدر سخته وقتی پریودی امتحان بدی؟ درد و ضعف و کم خونی؟ قدر مادر و خواهر و همسرتون رو بدونید....قهرمان هایی هستن ک به حمایت شما احتیاج دارن\n\nکامنت های منفی مطمئناً تایید نمیشن چون این یک پست اطلاع رسانیه\n\n\n", "post_url_5": "http://enchanter.blog.ir/1396/06/02/%DA%A9%D8%AA%D8%A7%D8%A8-%D8%AE%D9%88%D8%B1%D9%87", "post_title_5": "کتاب خوره :)", "post_content_5": "دوتا کتاب خیلی جالب خوندم.در عرض دوازده ساعت :)دن کیشوت از زبان اریش کستنر...و ... آوای امواج از یوکیو می شیما\nآوای امواج خیلی زیبا بود.خیلی دل انگیز و عاشقانه\nرفتم کتاب \" برف بهاری\" از این نویسنده ژاپنی رو هم گرفتم...\n.............\nشما جزو کدوم دسته اید؟\nچقدر مطالعه میکنید و کتاب میخونید؟\nمن حداقل روزی سه ساعت کتاب میخونم و هفته ای دو یا سه تا کتاب...\nپس به عبارتی میشم جزو اون سیزده درصد :)\nراستی آدم ها باهم فرق دارن بعضیا میتونن چندکتاب رو پشت سرم هم یا باهم بخونن بدون اینکه قاطی کنن! بعضیا دوست دارن یک کتاب بخونن تموم ک شد دو هفته بعد شروع کنن یک کتاب جدید بخونن! این بستگی ب توانایی خود فرد داره پس همه مثل هم نیستن!\nمهم اینکه کتاب بخونیم :)\n\n...........\n"}