{"type": "blog", "blog_name": "خطی بر صفحۀ آسمان", "blog_url": "http://setaareyemosaafer.blog.ir/", "post_url_1": "http://setaareyemosaafer.blog.ir/1396/02/25/%D8%B1%D8%A7%D9%87-%D8%A8%D9%87-%D8%AC%D8%A7%DB%8C%DB%8C-%D9%86%D8%A8%D8%B1%D8%AF-%D9%87%D8%B1%DA%A9%D9%87-%D8%A8%D9%87-%D8%A7%D9%82%D8%AF%D8%A7%D9%85-%D8%B1%D9%81%D8%AA", "post_title_1": "راه به جایی نبرد هرکه به اقدام رفت....", "post_content_1": "بین تموم این سالای دوست داشتنش،  تنها باری که یه حس ملموس و بکر رو تجربه کردم، وقتی بود که اولین بار کنارش یه خیابون بلند رو قدم میزدم، غرور مردونه فوران می کنه وقتی بهترین پیرهنتو که فکر می کنی خوشتیپت می کنه :)) پوشیدی و شونه به شونه ش یه خیابونو قدم میزنی و موقع حرف زدنش به لبهاش خیره میشی، ولی اصلا حالیت نیست چی داره میگه. چون تو ذهنت فقط داری با فخر فروشی تمام به مردم فکر می کنی که میدونی تو رو کنار جواهر نابی مث اون می بینن و به به و چه چه می کنن به این شانس و اقبالت :دی شیرینترین حس دنیاس وقتی با قدماش تلق تلق خیابون رو میره و تو نه با قدم، که با سر ، کنارش...\nده سال هم بگذره، شیرینی اون اولین هم قدمی از یادم نمیره. \n\nهرکه دمی با تو بود یا قدمی رفت\nاز تو نباشد به هیچ روی شکیبا\nغیرتم آید شکایت از تو به هر کس\nدرد احبا نمی برم به اطبا (سعدی)", "post_url_2": "http://setaareyemosaafer.blog.ir/1396/01/13/%D8%B5%D8%AF%D8%A7%D9%85-%DA%A9%D9%86-%D8%AA%D8%A7-%D8%A8%D8%BA%D8%B6-%D8%AF%D9%84%D9%85-%D8%A8%D8%A7%D8%B2-%D8%B4%D9%87", "post_title_2": "صدام کن تا بغض دلم باز شه...", "post_content_2": "اگر کسی رو دارید که همینجور هر ساعت ناغافل بی هوا صداتون کنه و بتونید یه \"جون دلم\" محکم و از ته دل بگید و هرچی حس منفیه با همین جون دلم بریزید بیرون، در این صورت قطعا جزو ده درصد خوشبخت آدمای این شهرید :)\n\n+ هیچی قدر دیدن این دوتا کلمه رو گوشی منو خر کیف نمی کنه: \"شهاب\"... یا \"میگم که\".... بعد خوندن این دوتا پیام مثل سگ پاکوتاه با زبون بیرون اومده میپرم پای گوشی با یه جونم، منتظر پیام بعدی مخاطبم :دی\nدر همین راستا گاهی میرم اسم خودمو تو بخش جستجوی تلگرام سرچ میکنم ببینم کدوم گروه و مکالمه منو صدا زدن... بدک نیس پیامهای اخیر تلگرامم رو که توش ملت منو صدا زدن اینجا بازگو کنم :))\n- ببین شهاب! (وسط یه جر و بحث جدی بود :|)\n- بس کن شهاب\n- شهاب میشه کمتر ک*سشر بگی (عاشق این یه موردم :|)\n- شهاب دهنمو باز نکن\n- شهاب تو مشکل داری بقرآن :))\n- شهاب داری دعوا را میندازیا\n- شهاب چقدر لوس شدی :|\n\nو میرسیم به آخرین بار که یکی صدام کرده و کارم داشته و ذوق کردم که اونم درخواست مالی بوده :))\nیک کلام... قذر کسایی که صداتون می کنن رو بدونید... و ایشالا نرسید به جایی که کسی نباشه صداتون کنه....", "post_url_3": "http://setaareyemosaafer.blog.ir/1396/01/10/%D9%82%D8%B5%D9%87-%DB%8C-%D9%BE%DB%8C%D8%B1%DB%8C-%D8%B2%D9%88%D8%AF%D8%B1%D8%B3", "post_title_3": "قصه ی پیری زودرس", "post_content_3": "یادمه پارسال این موقع و این شب با توجه به اتفاقایی که قرار بود مخصوصا اواخر فروردین بیفته کلی شوق و ذوق داشتم و فقط یه آرزو. ولی خوب تو اردیبهشت اتفاقا یه جوری پیش رفت که خودم یه جورایی کاملا خود خواسته از بزرگترین آرزوی چند سال اخیرم دست شستم. دنبال آرزوی جایگزین میگردیم برای جای خالی آرزودونمون :))\nتو سرویس ستاد پادگان بحث میشد که کی پیره کی جوون، همه موافق بودیم که سن پیری همون سنیه که آدم دیگه یا آرزویی نداره (یا توان رسیدن به آرزوهاشو تو خودش نمی بینه). خدا هیچ کس رو تو 28 سالگی بی آرزو نکنه.\n\n+ اندر احوالات من بعد خدمت، خوب گفته بودم که سه جا برای امریه و پذیرش درخواست داده بودم، و پرونده های من هر سه جا مشغول خاک خوردن بوده 6 ماه قبل خدمت گویا. طوری که هر سه جا بعد اعزام من تماس گرفتن و گفتن پروندتون رو بررسی کردیم و برای پذیرش تشریف بیارید که خوب متأسفانه تاریخ اعزام من گذشته بود. و جالبه هر سه جا متفق القول می گفتن چرا این شیش ماه اصلا پیگیری نکردی پروندتو. تو ایران عزیزمون مدارک کامل و پرونده پر و پیمون قطعا کافی نیست و پیگیری و ضمیمه شدن خود شخص به پروندش نقشی حیاتی ایفا می کنه تو جلو رفتن کارهایی که به پارتی نیاز ندارن :دی البته اون مردن آرزوی دیرینه هم تو پیگیری  نکردن من بی تأثیر نبود و خودم هم در این \"تصمیم پیچیدن تو جاده فرعی نرسیدن به آمال خودم\" بزرگترین نقش رو داشتم قطعا. بگذریم.\n\n++ یه پینوشت بیربط هم بگم در مورد تصمیمی که چند شب پیش گرفتم. حرفهایی که می زنم قطعا به مذاق 98 درصد آدمایی که میشناسم خوش نمیاد و قطعا مخالف زیاد داره. من دو سال قبل کسی بودم که هیچ صحبت خصوصی با خانوم جماعت نداشتم هیچ، تو محیط های عمومی اعم از مجازی و حقیقی و دانشگاه و فامیل و .... هیچ وقت دختری رو به اسم کوچیک و بدون پسوند \"خانوم\" یا غیر\"شما\" خطاب نمیکردم. این دوسال گردونه طوری پیشرفت که من کامل عوض شدم و شدم مثل خیلی از آدما. ولی برا من این مسئله یه جورایی مسموم بود... جوری که الآن جایی رسیدم که دقیق خودم نمی دونم با کدوم دختر صمیمی هستم، کدوم رو دوست دارم و عاشق کدومم و کدوم صرفا برام نقش دوست رو داره. (البته مسئله خیلی بغرنج نیستها! فکر خاکبرسری نکنید :)) درسته مرز روابطم رو نمی دونم ولی روابطم با همه خانمها خیلی عادی بوده :دی) \nدر همین راستا تصمیم گرفتم برگردم به دوسال پیش خودم. زمانی که برعکس الآن حالم خیلی خیلی خوب بود. تصمیم گرفتم دوباره اون مرزبندی شدید رو تو روابطم با خانمهای اطرافم بذارم. حتی کسایی که به نوعی دوست سابق (یا همون اکس به قول شما دهه هفتادیها :دی) محسوب میشن. می خوام خودم وسط روابط ناتموم گوگیجه نگیرم! و از اون مهمتر.... میخوام بعد دو سال که دوباره برگشتم به شرایط سابقم، یه جواب سفت و محکم برا شریک آیندم داشته باشم. وقتی خودم نمی دونم دقیق حد و مرز خیانت برا آدمی مثل من چیه نمی تونم به کسی که فردا می خواد کنارم زندگی کنه اطمینان بدم که جاش تو قلب من بی بدیله :)\nمیخوام وقتی ازم پرسید کسیو قدر من دوست داری، با خیال راحت بهش بگم: عزیزم من کسی رو غیر تو حتی \"تو\" هم خطاب نمی کنم. این نقطه ای هست که اگر بهش برسم، حالم برای یه زندگی سالم خوبه و استارتشو هم از همین شبا زدم و ادامه میدم. \n\n+++ در مورد حرف قبلی قبول دارم که این مرزبندی برا همه آدما لازم نیست. بعضیا میتونن مرزهای بازتری رو تجربه کنن بدون اینکه حس کنن دارن وارد قلمرو خیانت میشن. بگذریم.\n\n++++ نوروز بسیار بسیار گهی داشتیم :دی نوروزی که با خیانت شوهر خاله م به خاله م شروع شد و بی تأثیر نبود تو تفکرات روزهای اخیر من. ایشالا که شما سال بهتری رو شروع کرده باشین.\n\n+++++دلم برا دوستان بلاگ بسیار تنگ شده :) ", "post_url_4": "http://setaareyemosaafer.blog.ir/1395/07/23/New-Style-of-Life", "post_title_4": "New Style of Life", "post_content_4": "یک سال با هر مکافاتی که بود گذشت و سالگرد مامان امروز برگزار شد.\nتو زندگی هیچ کسو قدر مامان (و حالا و بعد اتفاقات این یه سال شاید بتونم بگم غیر مامان!) دوست نداشتم و ندارم. یادش همیشه برام زنده ست... ولی تصمیم گرفتم دیگه مطلبی و حرفی در مورد فوت مامان ننویسم. یه مطلبو می خواستم آخر امسال و روز مادر بنویسم، و بگم شانس ما اولین سال بی مادریمون دوتا روز مادر داره :))\nکه اونم همین جا میگم و دیگه این شرح پریشانی و قصۀ بی سر و سامانی بعد مادر رو می بندم.\nامروز رو می خوام پایان یه برهه ی 5 ساله در نظر بگیرم، برهه ی پنج ساله ای که خیلی چیزا رو از دست دادم، من جمله تمام امیدها و آرزوها رو. برهه ی پنج ساله ای که تنها نکته مثبتش شاید آشنایی با دختری بود که همون الف قامت یار رو بر لوح دلمون نقش بست و این حرفا :دی\nبی آرزو اما با یه امید به آینده، می خوام از امروز یه نقطه بذارم سر تمام اتفاقات این پنج سال. \n\n+ شنبه ی دیگه اعزامم برا خدمت مقدس :)) هنوز نمی دونم کجا افتادم و کجا قراره زیر پرچم خدمت کنیم، اگر دورآبادی جایی قسمتمون شد، تا یه مدت از حضورتون تو فضای مجازی خدانگهدار. سه جا برا امریه درخواست دادم امیدوارم موافقت بشه بتونم خود تهران بمونم ولی خوب فعلا گویا تیزهوش کارشناس و کارشناس ارشد صنعتی شریف تو این 5 سال اخیر اونقدر منفعل بوده که هیچ کدوم با درخواستش موافقت نکردن و باید برگرده پادگان و کلانتری پست دادن و متهم جابجا کردن تو یه سال و نیم پیش رو :دی\n\n++ 5 سال قبل که بعد قبولی ارشد از خدمت برگشتم، و بماند که تو همون 3 ماه، گریه چه ها بر سر چشمای مامان نیاورده بود، وقتی برگشتم مامان هربار تو خیابون سرباز می دید به بابا میگفت \"بزن کنار این مادرمرده ها رو سوار کن تا یه جایی برسونیم.\"... \"بزن کنار این چندتا سیب رو بدیم این مادرمرده ها بخورن طفلکا..\" بقیشو نمیگم :) قرار شد دیگه از این به بعد چیزی نگم :دی\n\n+++ نمی دونم دقیق نقش روح و دل رو تو خط دادن به انتخابهای آدم. ولی گاهی پیش میاد تو زندگی که می بینی انتخاب اولت در عین بیتجربگی محض، بهترین و  بینقصترین انتخابت بوده. مممم کوتاه بگم، ناز شست بعضی دخترا که مرد رو تشنۀ محبت زنونه می کنن، ولی جدیدا فهمیدم دخترایی هم هستن که می تونن از هرچی زنه تو زندگیت سیرت کنن. تاحالا به وجود عفریته اعتقاد نداشتم :دی\n\n++++ آقا یه پیام اخلاقی مثبت هیژده هم ته پست بگم و والسلام. هیچ وقت تو یه رابطه به یه پسر نگین عزیزم من مشکل جنسی رو  حل می کنم تو مشکل مالی رو! من هرچی فکر می کنم دودوتاچارتا می کنم، بلانسبت، خانومهای روسپی هم دقیقا همین کار رو می کنن. پیام اخلاقیم اینه خانومی (یا همسری) که خودش نیاز جنسی نداره و فکر می کنه داره به مرد لطف می کنه رو باید شب ساعت 9 گذاشت دم در... (تو ذهن امیدوارم موضع گیری شکل نگیره، خیلی از مردا هستیم که مارم به دلایل دیگه باید ساعت 9 گذاشت جلو در :دی)", "post_url_5": "http://setaareyemosaafer.blog.ir/1395/07/02/%D8%AF%D9%88%D8%A8%D8%A7%D8%B1%D9%87-%D9%BE%D8%A7%DB%8C%DB%8C%D8%B2", "post_title_5": "دوباره پاییز....", "post_content_5": "\nکود ۷ﺳﺎﻟﻪ ﻣﺎﺩﺭﺵ ﺭﺍ برد ﺑﻤﺎﺭﺳﺘﺎﻥ\n\nﺩﺘﺮ ﻔﺖ :ﻣﺎﺩﺭﺕ ﻣﻤﺮﺩ!\n\n ﺑﻪ ﻔﺖ :؟؟\n\n ﺩﺘﺮ ﻔﺖ :ﺎﺰ !\n\n ﺑﻪ ﻔﺖ :ﺎﺰ کی هست؟؟\n\n ﻔﺖ ﻭﻗﺘﻪ ﺑﺮﻬﺎ ﻣﺮﺰﻧﺪ.. \n\nﺑﻪ آﻣﺪ ﺧﺎﻧﻪ ﻧﺦ ﻭﺳﻮﺯﻥ ﺑﺮﺩﺍﺷﺖ\n ﺭﻓﺖ ﺗﺎ ﺗﻤﺎﻡ ﺑﺮﻬﺎ ﺷﻬﺮ ﺭﺍ \nﺑﻪ ﺩﺭﺧﺘﺎﻥ ﺑﺪﻭﺯﺩ....!!!\n\n\nمنبع داستان: نت\nپ.ن: شک نکنید هر کودکی که نه، هر آدمی اگر می دونست شروع پاییز و ریختن هر برگ، مرگ مادر رو نزدیک و نزدیکتر می کنه، برگها رو به درخت که هیچ، آسمون رو به زمین می دوخت تا ...."}