{"type": "blog", "blog_name": "قلم ها آرام نمی گیرند", "blog_url": "http://qalamha.blog.ir/", "post_url_1": "http://qalamha.blog.ir/post/111", "post_title_1": "اساتید دانشکده مهندسی برق دانشگاه شیراز از روی غرض و نظرهای اشتباه از تدریس محروم شدند", "post_content_1": "به گزارش آرمان فارس، بیش از 500 نفر از دانشجویان مهندسی دانشگاه شیراز در نامه‌ای خطاب به وزیر علوم، تحقیقات و فناوری از وضعیت سه استاد دانشکده مهندسی دانشگاه شیراز ابراز گلایه کرده و خواستار رسیدگی به آن شدند.\nمتن نامه بدین شرح است:\nبسم الله الرحمن الرحیم\nشهید بهشتی(ره): «دانشجو موذن جامعه است. اگر خواب بماند، نماز امت قضا می شود.»\nجناب آقای دکتر غلامی\nوزیر محترم علوم، تحقیقات و فناوری\nضمن عرض سلام و احترام، به استحضار میرسانیم که اخیراً وقایع تلخی در دانشگاه شیراز رخ داده، که جامعه ی علمی این دانشگاه، به خصوصی ما دانشجویان را دچار ناراحتی جدی نموده است. بی توجهی و عدم پاسخگویی مسوؤلان وقت این دانشگاه، موجب شد که مراتب را از طریق این نامه به اطلاع حضرت عالی برسانیم.\nدر ابتدای سال تحصیلی ۱۳۹۶ متوجه شدیم که سه نفر از اعضای هیئت علمی دانشکده‌ی مهندسی برق دانشگاه شیراز برخلاف آئین نامه‌های مصوب از تدریس محروم شده‌اند و پس از اعتراض‌های مکرر، تنها به دو نفر از ایشان فقط دو واحد درسی نامرتبط ارائه شد.\nدکتر حامد مسندی شیرازی، دکتر علی حقدل و دکتر علیرضا مسندی شیرازی، سه نفر از استادان جوان این دانشکده هستند که از محبوبیت ویژه‌ای نزد دانشجویان برخوردارند. از جمله دلایل مقبولیت این استادان، می‌توان به «تسلط کافی بر مطالب علمی». «شیوه‌های آموزشی بهینه و نوین»، «استفاده از روش‌های ارزیابی دقیق»، «پایبندی به رعایت حقوق دانشجویان و ایجاد انگیزه در ایشان»، «حقظ کرامت انسانی دانشجویان » و «ارائه‌ مشاوره‌های مفید آموزشی و غیر آموزشی به دانشجویان» اشاره کرد.\nگفتنی است که در ارزیابی استادان که توسط دانشجویان در هر نیم‌سال تحصیلی انجام می‌گردد، این استادان حائز نمرات بالایی در ارزیابی نسبت به دیگر اعضای هیئت علمی بوده‌اند.\nدر پی محرومیت این استادان نخبه از تدریس، اعتراض‌های مکرری از جانب دانشجویان و خود استادان به مسوؤلان رده‌های مختلف دانشگاه شد که تا کنون همگی بی‌پاسخ مانده اند. یکی از این تقاضاها، نامه‌ای ملصق به اعضای حدود ۳۰۰ نفر از دانشجویان این دانشکده مبنی بر بازگشت این استادان، خطاب به سرپرست سابق دانشگاه، جناب آقای دکتر گشتاسبی راد بوده که متأسفانه هنوز پس از گذشت ۳ ماه به آن پاسخی داده نشده است.\nپس از آن به طور پیوسته مراجعات بسیاری توسط دانشجویان به مسوؤلان دانشکده و دانشگاه صورت پذیرفته که متأسفانه هرگز با پاسخی منطقی و قانع کننده مواجه نشده‌اند. همچنین به دلیل عدم پاسخگویی مسوؤلان و نبود شفافیت لازم، رئیس محترم آموزش دانشگاه ضمن اعتراض از وضع موجود از سمت خود استعفا نمود که باز هم موجب واکنش مناسب مسوؤلان نشد.\nاین استادان که از فارغ التحصیلان ممتاز دانشگاه‌های برتر جهان هستند، تاکنون نه تنها در زمینه‌های آموزشی بسیار موفق عمل کرده اند، بلکه فعالیت‌های پژوهشی قابل تقدیری در جهت اعتلای میهن اسلامی عزیزمان داشته اند. ما دانشجویان دانشگاه شیراز، نیازی جدی به حضور این استادان در این دانشگاه و تدریس ایشان در مقاطع مختلف احساس می‌کنیم و بر این باوریم که حذف این استادان ناشی از اعمال نظرهای اشتباه و غرض ورزانه بوده است.\nمسائل اخیر، روحیه و انگیزهای آموزشی دانشجویان این دانشگاه به خصوص دانشجویان نخبه را دچار اختلال کرده و نه تنها انگیزه بازگشت دانشجویان ایرانی مقیم خارج را به میهنشان کاهش می‌دهد، بلکه موجب دلسردی دیگر اعضای پیمانی هیئت علمی این دانشگاه نیز خواهد بود. بیم آن می‌رود که باز هم شاهد تصمیم‌های شخصی و غیرکارشناسانه در زمینه ی جذب با اخراج اعضای هیئت علمی باشیم.\nهمانگونه که در گذشته نیز در همین دانشکده برخی اعضای هیئت علمی رشته ی برق و کامپیوتر دچار این گونه تصمیمات نادرست شده‌اند. از حضرت عالی خواستاریم که ضمن توجه جدی به این مسئله، شخصا درخواست دانشجویان این دانشگاه را پیگیری نمایید.\nاستراتژی مسوؤلان دانشکده و دانشگاه مسکوت گذاشتن این مسئله تا انتهای موعد پنج ساله استادان پیمانی است تا در موعد مقرر، ایشان را اخراج نمایند. از آنجا که به زودی قرارداد پیمانی یکی از این استادان به پایان میرسد، خواهشمندیم هرچه سریعتر نسبت به حل و فصل این مسئله اقدام فرمایید.\nبا آرزوی توفیق خدمت شایسته در پیشگاه خداوند متعال\nجمعی از دانشجویان دانشگاه شیراز\n\nمنبع: آرمان فارس\nانتهای پیام/", "post_url_2": "http://qalamha.blog.ir/post/110", "post_title_2": "از سند راهبردی معاونت فرهنگی دانشگاه آزاد رونمایی می‌شود", "post_content_2": "به گزارش آرمان فارس، سند راهبردی فرهنگی دانشگاه آزاد اسلامی، در نخستین نشست معاونان فرهنگی دانشجویی سراسر کشور در نیمه نخست اسفند امسال رونمایی خواهد شد؛ بنابراین گزارش، از جمله کار‌های صورت گرفته در دوره جدید مدریتی دانشگاه آزاد اسلامی تدوین نهایی سند فرهنگی و دانشجویی این دانشگاه است که به مرحله نهایی رسیده و در نیمه نخست اسفند رونمایی خواهد شد.\nگفتنی است این سند خط مشی دقیقی را در عرصه فرهنگی دانشگاه در اختیار مدیران فرهنگی قرار می‌دهد.\nمنبع:آرمان فارس\nانتهای پیام/", "post_url_3": "http://qalamha.blog.ir/post/109", "post_title_3": "متقاضیان وام دانشجویی به پرتال صندوق رفاه وزارت علوم مراجعه کنند", "post_content_3": " به گزارش آرمان فارس، دانشجویان شاغل به تحصیل جهت ثبت نام وام دانشجویی از تاریخ 1396/11/01 لغایت 1396/11/30 از طریق پرتال دانشجویی صندوق رفاه دانشجویان وزارت علوم، تحقیقات و فناوری اقدام کنند.\nدانشجویان متقاضی وام دانشجویی، می توانند نسبت به ثبت درخواست نوع وام در  قسمت پرتال دانشجویی صندوق رفاه دانشجویان وزارت علوم ، تحقیقات و فناوری به شرح زیر اقدام نمایند.\nورود به سایت پرتال دانشجویی به آدرس www.bp.swf.ir  ،  اگر برای اولین بار متقاضی وام هستید گزینه \"تشکیل پرونده\" را  تکمیل و سپس وارد مرحله بعدی شوید و اگر قبلا وام گیرنده بودید، گزینه \" ورود به پورتال فاز 2 را انتخاب نمایید و با کد کاربری و کلمه عبور که هردو کدملی با خط تیره می باشد وارد شده و نوع وام خود را انتخاب و تایید نهایی را ثبت نمایند.\nتوجه داشته باشید که پرداخت هرگونه وام دانشجویی منوط به ثبت نام اولیه دانشجو در پورتال دانشجویی صندوق رفاه دانشجویان وزارت علوم تحقیقات و فناوری می باشد و برای تسریع در انجام امور  پس از ثبت نام وام دانشجویی خود مدارک و اسناد مورد نیاز را در اسرع وقت  برای تایید نهایی وام مربوطه به امور دانشجویی دانشگاه تحویل دهید.\nمنبع:آرمان فارس\nانتهای پیام/", "post_url_4": "http://qalamha.blog.ir/post/108", "post_title_4": "نبود نظارت مهم ترین مشکل شبکه های اجتماعی است", "post_content_4": "\nبه گزارش آرمان فارس؛ رضا جهانبازی فعال دانشجویی دانشگاه آزاد اسلامی ممسنی در گفتگو با خبرنگار ما در خصوص مهم ترین مشکل شبکه های اجتماعی گفت: نداشتن امنیت و آزاد بودن بی حد و مرز بدون هیچ گونه نظارت را می توان از مهم ترین مشکلات شبکه های اجتماعی دانست فضایی که هرچه بیشتر وارد آن بشویم، بیشتر به عمق پایین تر می رو یم و در نتیجه در دنیای مجازی آن غرق می شویم.  \n \nاین فعال دانشجویی دانشگاه آزاد ممسنی با اشاره به جرایم سازمان یافته و بی اخلاقی های موجود در شبکه های اجتماعی بیان داشت: برای جلوگیری از فساد و جرایم در فضای مجازی، باید دولت، دستگاهای اجرایی و قانونی، وزرات علوم و ارتباطات درصدد این باشند که ملی گرایی کنند، وقتی برنامه های پر کاربرد با کاربرهای بالا مثل تلگرام و اینستگرام و حتی تویتر را از رده خارج و برنامه های جایگزین شوند که سرور آنها در خود کشور باشد می توان از هرگونه جرمی پیشگیری کرد پس باید فضای مجازی در داخل کشور ایجاد کنیم که جایگزین برنامه های خارجی شود.\n\n وی روشنگری جامعه و بصیرت افزایی در مورد معایب این شبکه ها و برنامه های مجازی برعهده دانشجویان دانست و در ادامه افزود: باید در هجمه های فضای مجازی از خودشان بر علیه خودشان استفاده کرد اما این عکس العمل هم نیاز به فرهنگ سازی دارد که برمی گردد به افسران جنگ نرم علی الخصوص دانشجویان که باید راه مقابله را گسترش داد و فرهنگ سازی شبکه مجازی رو به جامعه تزریق کرد، این موضوع هم کمک و حمایت صد درصدی دولت و عوامل اجرایی را می طلبد. اما برخی به مردم هیچ اهمیتی نمی دهند تا از این فضاها به نفع مردم استفاده می کنند بلکه مردم را از سیاست های جامعه و زندگی واقعی دور کرده تا بتوانند به راحتی کار خود را انجام دهند.  جهانبازی با اشاره به وضعیت فعلی شبکه های اجتماعی را در کشور تصریح کرد: شبکه های اجتماعی که مردم را علیه نظام و کشور بشورانند و دولت هم نظاره گر باشد و اگر که پای منافع خودش به میان بیاید اقدام  عملی می کند که ثباتی هم ندارد، می تواند چه نمره ایی جز مشروط داشته باشد!؟ هرکس در فضای مجازی هر کاری دلش بخواهد به راحتی انجام می دهد هر فسادی، دزدی اطلاعاتی، تشنج، ترویج فرهنگ غرب و...اینها نمره ندارند، گریه دارند از غرق شدن مردم در دنیای سیاهی که تمامی ندارد.\n\nمنبع:آرمان فارس\n\n انتهای پیام/\n\n", "post_url_5": "http://qalamha.blog.ir/post/107", "post_title_5": "دانشجویان عدالتخواه شیرازی به سه ماه حبس تعزیری محکوم شدند", "post_content_5": "به گزارش آرمان فارس ، سلمان کدیور، دبیر اسبق جنبش عدالتخواه دانشجویی، به همراه سایر افرادی که در دادگاه 101 کیفری  مجتمع قضایی شهید قدوسی حضور داشتند به سه ماه حبس تعزیری (دوسال معلق) و پنج سال ممنوعیت هرگونه فعالیت سیاسی، محکوم شدند. اطلاعات در حال تکمیل تکمیل است...   سلمان کدیور، دبیر اسبق جنبش عدالتخواه دانشجویی، حسین شهبازی زاده دبیر اسبق جنبش عدالتخواه دانشجویی، هادی مسعودی عضو اسبق شورای مرکزی جنبش عدالتخواه دانشجویی و مصطفی پورخسروانی دبیر مجمع دانشجویان عدالتخواه دانشگاه‌های شیراز از اعضای جنبش عدالتخواه دانشجویی،  بودند که پرونده آن‌ها در دادگاه  شعبه ۱۰۱ کیفری در مجتمع قضایی شهید قدوسی در حال بررسی بود.\n\n \n \n\nبه گزارش آرمان فارس ؛ بیست و پنجم مهر ماه سال جاری چهار دانشجوی شیرازی دادگاهی شدند تا مجموعه اتفاقات ناخوشایند مهر ماه یا همان آغاز سال تحصیلی از مرگ و خودکشی و تجمع و تحصن گرفته تا استعفا و غیر و ذالک تکمیل شود! این جلسه به صورت غیرعلنی در شعبه ۱۰۱ کیفری دو در مجتمع قضایی شهید قدوسی شیراز برگزار شد، آن هم بدون حضور همراهان و خبرنگاران.\n\nمنبع:آرمان فارس\n\n \nانتهای پیام/"}