{"type": "blog", "blog_name": "ذیرِ نورِ عابـاژور", "blog_url": "http://shade.blog.ir/", "post_url_1": "http://shade.blog.ir/1396/10/21/118-%D8%B1%D9%88%D9%86%D9%82-%D8%AE%D8%A7%D9%86%D9%87-%D9%85%D8%A7%D9%86", "post_title_1": "._118_. رونقِ خانه مان", "post_content_1": "نهم دی ماه که  بستری اش کردیم فکرش را نمی کردم رفته است که تا 7روز بعد پیدایش نشود، که قرار ست تا آخر هفته نقشش را در خانه بازی کنم که خانه و زندگی رونق داشته باشد و مستر کمتر نبودش را حس کند، ولی مگر میشود مستر باشی و کمبودش را حس نکنی؟ همان شب اول فهمید یک چیزی سرجایش نیست، دم غروب که بیدار شد فکر کرد رفته ست خرید و برمی گردد، چند ساعت که گذشت فهمید خبری شده، رفت توی آشپزخانه دنبالش گشت، سری به اتاق ها میزد و بلند صدایش می زد حتی در کمد دیواری را هم باز کرد تا مطمئن شود که توی کمد قایم نشده و بازی نمی کند، روبرویم می ایستاد و زل میزد به چشم هام و اسمش را هجی می کرد... خودم را می زدم به آن کوچه... فلشم را زدم به تلویزیون و با کلیپ سرگرمش کردم، ساعت نزدیک 11بود و بابا هنوز بیمارستان بود، باید پوشک مستر را عوض می کردم، نمی توانستم، شستنش پیشکش حتی بلد نبودم پمپرزش را عوض کنم، رفتم تو گروه خانوادگی و پیام دادم یکی به دادم برسه :| پسرخاله م نزدیک تر از بقیه بود، خودش را رساند مستر را بردیم دستشویی و تمیزش کردیم (کرد) موقع عوض کردن پمپرز از روی دستش نگاه کردم و یاد گرفتم... \nیکشنبه مامان عمل داشت همان شب در پست قبلی نوشتم که هیچوقت به اندازه ی آن روز درمانده نشده بودم نوشتم به هوش آمده و حالش بهتر ست، تا یکم بعد از آن پست هم بهتر بود اما بعد بدتر شد ترخیصش از دوشنبه موکول شد به سه شنبه... سه شنبه باز حالش بد شد و موکول شد به چهار شنبه...چهار شنبه گفتند پنجشنبه دوباره باید عمل کند پنجشنبه باز عمل کرد ولی گفتند باز هم نیاز به عمل سوم هست... کی؟ 21دی ماه، یعنی امروز...امروز صبح باز عمل داشت و دکتر گفته به زودی عمل چهارم هم درپیش است البته تاریخ دقیقش را اعلام نکرده... دلمان خوش است که رو به بهبودی ست،  دلمان خون است که چرا پزشکی با اینهمه سال تجربه و شهرتی که در سطح شهر دارد بخاطر تشخیص و عمل اشتباه، درمان را اینهمه طولانی کرد که دیگر جان و رمقی برایمان نمانده... بگذریم \nهفته ی سختی بود برای تک تکمان، کسی کمک نمی کرد، یک پایم بیمارستان بود و پای دیگرم خانه، گاهی باید پیش مسترمان می ماندم و مامان ساعت ها بدون همراه با آن حال بدش روی تخت بیمارستان بود و با این که روز های آخر اتاقش را عوض کرده بودیم و اتاقش تک تخته بود اجازه نمی دادند بابا کنارش باشد... اوضاع روحیم بهم ریخته بود و همش گریه می کردم همش... مستر هم ناامید شده بود و فکر می کرد مامان برای همیشه رفته و برنمی گرده، بهانه اش را نمی گرفت، صدایش نمی زد، ساکت تر شده بود و پرخاشگر، جای خنج هایی که به بازوها و دستام کشیده هنوز زخم است... با این حال موقع هایی که می زدم زیر گریه و حالم مساعد نبود میومد بغلم و اشکامو پاک می کرد و می گفت آجی؟ یه جمله هم به زبان خودش می گفت که سردرنمیاوردم...\nعادت کرده بودم به عوض کردن پوشکش، سر ساعت آماده کردن غذا و خواباندنش، اینکه هر نیم ساعت بیدار بشم و پتو رو بکشم روش و تا صبح صدمرتبه از خواب بپرم... روزی که لباس های کثیفمان تلنبار شده بود بابا تلفنی توضیح داد چطور باید از ماشین استفاده کنم و لباس هارو بشورم (بشوره) :| هربار که اتفاق های اینچنینی میفتاد با خجالت از تو آینه نگاهی به خودم مینداختم و می پرسیدم واقعا 21سالته؟؟؟ نکنه شناسنامه تو ده سال بزرگ گرفتن برات؟؟؟ احساس می کردم بیش از حد لوس بارم آورده اند که از پس کارهای معمولی هم برنمیایم...\nبالاخره بعد از ظهر جمعه ترخیص شد و برگشتیم خانه مان، برگشت و تازه فهمیدم رونق خانه سروسامان دادن کارها و رسیدگی به مستر نیست رونق خانه یعنی حضور مادر، همین و بس... حضورش به تنهایی کفایت می کند، همین که بنشیند یه گوشه و دست به سیاه و سفید نزند و نظاره گر باشد ولی باشد...\n", "post_url_2": "http://shade.blog.ir/1396/10/10/117-%D8%A8%D8%A7-%DA%AF%D8%B1%DB%8C%D9%87-%DB%8C-%D8%A7%D9%88%D9%86-%D9%85%D9%86%D9%85-%DA%AF%D8%B1%DB%8C%D9%87-%DA%A9%D8%B1%D8%AF%D9%85", "post_title_2": "._117_.با گریه ی اون منم گریه کردم", "post_content_2": "همین چند دقه پیش دراز کشیده بودم رو تختِ همراه بیمار و چشامو بسته بودم، یهو صدای گریه ی تخت روبروییِ مامان اومد، پا شدم نشستم دیدم پتو رو کامل کشیده رو  سرش و داره گریه می کنه جوری که بقیه متوجه نشن... ولی خب همه متوجه شدن حتی مامانم که تازه خوابش برده بود با صدای گریه اش بیدار شد، همراه تختِ بغلی که پسرشو چهار روز پیش عمل کرده رفت پیشش و پرسید درد داری؟ می خوای پرستارو صدا کنم؟ یهو صدای گریه اش بلندتر شد و با هق هق گفت نه خوبم...خانومه ازش پرسید پس چی شده؟ گفت همراه ندارم... تنها و بی کسم و باز هق هق کرد... همه سعی کردن آرومش کنن و دلداری میدادن و بهش گفتن خیالت راحت، خودمون هواتو داریم... \nتو این اتاق فقط من بودم که سکوت کرده بودم و هیچی نمی گفتم و با بغض نگاش می کردم... یاد امروز ظهر افتادم که پای تلفن زار می زدم و به بابا می گفتم به هر کی میگم میگه نمی تونه بیاد پیش مامان، کسی هم نیست مستر رو پیشش بذارم و خودم به مامان برسم... بابا چیکار کنیم؟ تنهایی بره اتاق عمل؟ یکی باید بعد از عمل باهاش باشه... بابا مستر رو چیکار کنم... هیشکی نیست مستر رو نگه داره... بابا چیکار کنیم... \n.\n.\n.\n\nمامان؟ دم غروب به هوش اومد و الان بهتره خیلی بهتر از دیشب و این دوهفته ی اخیر \n\nخانومِ تخت بغل؟ خانوما باهاش حرف زدن و بهش دلگرمی دادن، همسرش هم تلفنی باهاش حرف زد و الان آروم شده\n\nمن؟ نزدیک 40ساعته که نخوابیدم و اعتراف می کنم هیچ روزی قدر امروز احساس درماندگی نکرده بودم... \n \n", "post_url_3": "http://shade.blog.ir/1396/10/02/116-%D9%84%D8%AC-%DA%A9%D8%B1%D8%AF%D9%87-%D8%A7%D8%B3%D8%AA-%D8%A8%D8%A7-%D9%85%D8%A7%D8%8C-%D8%B2%D9%86%D8%AF%DA%AF%DB%8C-%D8%B1%D8%A7-%D9%85%DB%8C-%DA%AF%D9%88%DB%8C%D9%85", "post_title_3": "._116_.لج کرده است با ما، زندگی را می گویم...", "post_content_3": "این روزها زندگی روی خوشش را به مادرم نشان نمی دهد، لج کرده است و می خواهد زهر خودش را بریزد... دیروز صبح را می گویم، درد چنگ انداخته بود به جوارحش... لابلای ناله هایش گفت دارم مرگ را به چشم می بینم و بعد هم خطاب به پدرم گفت هر چه شد جان تو و جان بچه هایمان... یک لحظه حس کردم سقف می چرخد و نزدیک میشود... خودم را انداختم روی صندلی کنار تخت و سرم را در دستانم گرفتم، نمی دانم این سرگیجگیِ بی وقت بخاطر جو سنگین بیمارستان و بوی داروها بود یا دلهره ی نداشتنش... نمی دانم در آن لحظه  ی نفرین شده من بیچاره و درمانده بودم یا مادرم... داشتم می گفتم زندگی این روزها با مادرم از دنده ی چپ بلند شده است می خواهد زهر خودش را بریزد به مادرم... به پدرم... به من... و حتی مسترِ کوچکمان...", "post_url_4": "http://shade.blog.ir/1396/09/15/115-%D9%87%D9%85%D9%87-%DA%86%DB%8C%D8%B2%D8%B4-%D8%A8%D9%87-%D8%A7%D9%86%D8%AF%D8%A7%D8%B2%D9%87-%D8%A8%D9%88%D8%AF%D8%8C-%D9%81%D9%82%D8%B7-%D8%B9%D8%B5%D8%A7%D8%B1%D9%87-%DB%8C-%D9%85%D8%A7%D8%AF%D8%B1%D8%A7%D9%86%DA%AF%DB%8C-%DA%A9%D9%85-%D8%AF%D8%A7%D8%B4%D8%AA", "post_title_4": "._115_.همه چیزش به اندازه بود، فقط عصاره ی مادرانگی کم داشت...", "post_content_4": "صدای گریه ی مستر از اتاق بغلی می آد حتما باز وقت شیرش شده، یه چشمم را باز می کنم و طوری که خوابم نپره نگاهی به ساعت میندازم، عقربه ها دقیقا ده صبح را نشان می دهند! مثل دختر بچه ای که خواب مانده و از سرویس مدرسه جا مانده خشکم می زند و استرسی می شم، کی از شر این قرص ها و اثراتشون خلاص میشم گویان میرم و آبی به صورت می زنم، چند دقه ی بعد با یه لیوان شیر داغ می شینم پای کتاب... \nیک ساعت نگذشته که بابا زنگ می زند که توی راه است و نزدیک خونه، آروم و پاورچین پاورچین طوری که خوابِ حضرت مستر را برهم نزنم مامان را بیدار می کنم تا حاضر شود... \nتند تند لباس های مستر را می اندازد توی ماشین، کیف و بقچه ی خودش و مستر را می بندد، در همین حین مستر  بیدار می شود و طوری که انگار مُچمان را گرفته با خنده  های شیطنت آمیز همیشگیش بالای سرمان ظاهر می شود... مامان وقت را از دست نمی دهد و می بردش آب بازی (حمام)، بابا هم می رسد... \nمستر را حوله پیچ شده طوری که فقط نوک بینی اش مشخص ست می برند توی اتاق، جیغ می زند و آجی آجی می گوید، باز لوس بازی های بعد از حمام و عکس های یادگاری با موهای فر خورده ی خیسش، عکس هارا می گیریم و می نشیند توی بغلم تا موهایش را خشک کنم عاشق صدای سشوار ست خاموشش که می کنم اعتراض می کند که طبق معمول تاثیری روی من ندارد، ساکت می شود و لباس هایش را یکی یکی تنش می کنم آن جوراب دلبرش را، آن شلوار جین خوشگلش را، نوبت به سویشرتِ بافتِ خردلی اش می رسد که آستین هایش تنگ ست و دست های کُپُلِ مستر را به زور ازش رد می کنیم، پستونکش را توی مشتش گرفته و اصرار دارد که با آن آستین را دستش کنم، اخمی بهش می کنم و رو به بابا میگم می بینی بابا؟ موشِت تو سوراخ نمیره، اونوقت جارو به دُمِش می بنده... \nخانواده و باروبندیلشان را راهیِ خانه ی مادربزرگ می کنم... خودم می مانم و خودم... نگاهی به ساعت می ندازم دقیقا دوازده ظهر ست، این بار استرسی که نمی شوم هیچ، انگار گردِ بیخیالی رویم پاشیده اند، لباس های مستر را که مامان توی ماشین انداخته بود را در می آورم و می برم تراس و پهن می کنم، اتاقشان را جمع و جور می کنم، اسباب بازی های مستر را می چپانم توی کمدش، باز خودم می مانم و خودم... نهار ندارم و گلودردم هنوز خوب نشده، میرم سمت آشپزخانه و مشغول میشم، جعفری ها و اسفناج هارا خرد می کنم، هویج و کلم هارا هم رنده می کنم، قارچ هارا نگینی خرد می کنم،  یه پیاز متوسط را هم پوست می گیرم و شروع می کنم به خرد کردنش، خرد می کنم و اشک به پهنای صورت می ریزم این دردناک ترین قسمت آشپزی برای هر زنه بدون شک، کار دیگر از اشک ریختن می گذرد و به ضجه زدن ختم می شود، ضجه می زنم و میگویم مگر تخم مرغ و سیب زمینی آبپز چه ایرادی داشت؟... اصلا نان و پنیر می خوردی بهتر نبود؟... \n مواد را در قابلمه تفت میدم، یاسمین گفته بود آرد را هم اگر تفت بدی و به سوپ اضافه کنی لعاب میندازد... آرد را هم در آخر اضافه کردم و گذاشتم سوپ جوش بیاید... یک ساعت پیش قاشق به دست طعمش را زیر زبان مزه می کردم، چیزی کم داشت، طعم سوپ های مادر کمی متفاوت بود... انگار که موقع پختن، چیزی از خودش را هم در سوپ جا می گذاشت، عصاره ی مادرانگی اش را... \n", "post_url_5": "http://shade.blog.ir/1396/09/01/114-%D8%AF%D8%B1-%D8%AE%D9%88%D8%AF%D9%85-%D9%85%DA%86%D8%A7%D9%84%D9%87-%D9%85%DB%8C-%D8%B4%D9%88%D9%85", "post_title_5": "._114_. در خودم مچاله می شوم...", "post_content_5": "رعد و برق می زند و من از ترس در خودم مچاله می شوم... هر بار که آسمان نعره می زند خاطره ی آن روزِ نحس در لابلای ذهنم دوباره جان می گیرد، جوانه می زند، شکوفه می دهد... فریاد رعدوبرق و جیغ فائزه در هم می آمیزند و در گوش هایم می پیچند ...دوازده سال گذشته ست، نمی دانم پاییز بود یا زمستان، می دانم که صبح بود و حوالی ساعت نه شاید هم ده، باران شلاقی می بارید و قسمت شیب دارِحیاط مدرسه آب گرفته بود. چند دقیقه قبلش مدرسه را تعطیل کرده بودند، همگی منتظر بودیم، یکی از بچه ها که نزدیک در کلاس نشسته بود فائزه را صدا کرد و گفت آمدند دنبالت... بعضی ها با آه گفتند خوش به حالش... دو دقیقه ی بعد وقتی از کلاس بیرون رفت و داشت چترش را باز می کرد رعدوبرق زد و دستش را خشک کرد.! دوازده سال گذشته ست اما هر بار که رعد و برق خودی نشان می دهد، آن صحنه ی تلخ در لابلای ذهنم جان می گیرد، جوانه می زند، شکوفه می دهد و می آید جلوی چشمانم، خودی نشان می دهد و می رود، من هم به ناچار به گوشه ی اَمنی می خزم که مبادا صاعقه ای چیزی خشکم کند!"}