{"type": "blog", "blog_name": "Hell or High water", "blog_url": "http://remainstobeseen.blog.ir/", "post_url_1": "http://remainstobeseen.blog.ir/1396/10/28/Drops-of-silence", "post_title_1": "Drops of silence", "post_content_1": "تنها باری که گریه کردم و از گریه کردنم حرصم گرفته بود اول دبیرستان بودم. داشتم به وراجی های یه نفر گوش می دادم که الان اسمش یادم نیست ولی قیافه اش از ذهنم پاک نمیشه. می دونستم که حرفاش منطقی نیست ولی احتیاج داشتم به دلیلی قوی تر از منطق یه دختر 15 ساله که فکراش درست بودن اما سنش باعث میشد احساس کنه به چیزی بزرگتر احتیاج داره. گریه می کردم و از خودم حرصم گرفته بود که چرا نمی تونم جوابش رو بدم. از اون موقع با هیچ کس بحث نکردم. فقط تلاش کردم تکلیفم رو با خودم روشن کنم که دیگه گریه ام نگیره...\nای کاش زنگ های فیزیکمون دوهزار ساعت طول می کشیدن. ", "post_url_2": "http://remainstobeseen.blog.ir/1396/10/25/Simply-Me", "post_title_2": "!Simply Me", "post_content_2": "\nموهام رو که اینقدری کوتاه کردم، عینکی هم که شدم! این استیکره خود خود منه! فقط من در این حد هنری نیستم^_^", "post_url_3": "http://remainstobeseen.blog.ir/1396/10/16/Thirty-seconds-to-Mars", "post_title_3": "Thirty seconds to Mars", "post_content_3": "\nدلم می خواد که یه پناهگاه زیرزمینی داشته باشم. برم توش و چراغ ها رو خاموش کنم. صدای بمب هایی که اون بالا پرتاب می شه رو بشنوم و تنها کاری که انجام بدم انتظار باشه. \nبعد از اینکه مخمصه تموم شد بیام بیرون و ببینم همه چیز تموم شده...\n\n+کاش حداقل یه کم وقت بود برای قوی نبودن. مشکل اینجاست که هیچ جوره نمیشه رها بود...", "post_url_4": "http://remainstobeseen.blog.ir/1396/10/15/%D8%B1%DB%8C%D8%A7%D8%B6%DB%8C", "post_title_4": "ریاضی!", "post_content_4": "اولین باری که ریاضی به نظرم جادویی اومد پنجم دبستان بودم. اسم تراختنبرگ رو شنیدم و مادرم رو مجبور کردم بره انقلاب و برام کتابش رو بگیره. روش سریع تراختنبرگ در حساب. تراختنبرگ تو زندان نازی ها روش سریع حساب ذهنی رو ابداع کرد. کتاب رو کامل نخوندم ولی هنوز هم که هنوزه برای ضرب 11 و 12 از روش تراختنبرگ استفاده می کنم. \nاولین باری که ذهن زیبا رو دیدم شب یکی از امتحان های ترم اولم بود. احتمال می دم که اون موقع راهنمایی بودم. مجذوبش شده بودم از همه بیشتر دلم می خواست مسئله هام رو روی پنجره حل کنم.\nدو سه شب پیش توی جاده Imitation Game رو دیدم. استفاده شون از تئوری احتمالات رو دوست داشتم. عاشق کریستوفر شدم و همونطور که داشتم فیلم رو می دیدم یه دست کشیدم به لپ تاپم و بهش گفتم: می بینی؟ داری تاریخچه ی خودت و هم نسل هات رو به عینه تماشا می کنی.\nقبلا ها فکر می کردم ریاضی جادویی نیست. اما الان که بیشتر از هر زمان دیگه ای باهاش سر و کار دارم، کم کم دارم به این نتیجه می رسم که ریاضی می تونه جادویی ترین چیز باشه تو دنیا. حتی جادویی تر از حلقه ی یگانه...", "post_url_5": "http://remainstobeseen.blog.ir/1396/10/03/More-than-EVERYthing", "post_title_5": "...More than EVERYthing", "post_content_5": "\n\nالکلاسیکوی دیروز به یکی از بهترین خاطرات فوتبالیم تبدیل شد. کلاس داشتم، غیبتهام تموم شده بودن و مجبور بودم برم. الکلاسیکو بود و باید می دیدمش. با یکی از بچه ها وصل شدیم به اینترنت و بازی رو آنلاین دیدیم در تمام مدت کلاس. اینترنت قطع و وصل می شد اما بخت با ما یار بود و تمام صحنه های مهم بازی و گل ها رو دیدیم. پفیلا خوردیم و اگه به جای تخمه کدوی باقی مونده از آجیل شب یلدا تخمه آفتابگردون داشتیم می شد یواشکی و بدون صدا تخمه هم بخوریم.\n\nپ.ن: خانومی که لپ تاپت پر از مو و شوره سر بود! لطفا لپ تاپت رو تمیز کن که آدمی که بهت موس داده وقتی لپ تاپت رو می بینه حالش بد نشه و مجبور نباشه بره خونه با اسپری مخصوص دست اونم از نوع آنتی باکتریالش (!) بیفته به جون موسش!"}