{"type": "blog", "blog_name": "ب‍‌ع‍‌ض‍‌ی‍  از چ‍‌ی‍‌‍‌زه‍‌ا را، ف‍‌ق‍‌ط بای‍‌د دک‍‌ل‍‌م‍‌ه‍ ک‍‌رد...", "blog_url": "http://deklameh.blog.ir/", "post_url_1": "http://deklameh.blog.ir/1396/02/02", "post_title_1": "دلنوشته", "post_content_1": "معمولا رفتن به محله ای که حدود 16 سال پیش اوجا زندگی میکردیم، دیگه نمیتونه نوستالزیک باشه. از بس که آپارتمانهای عجیب الجثه جای اون محله‌ی خوشگل و پر سر و صدای قدیمی رو گرفته. اما از تقدیر زیبای من، اون محله‌ی قدیمی ما سالهاست که دست نخورده مونده . خونه‌ها همون خونه و دیوارها همون دیوار و فضا همون فضا.\n.\n\n.\nگهگاهی دلم که هوای بچگیهارو می کنه، به محله ی بچگیام میرم. از شما چه پنهون گاهی وقتی دلم بیش از حد برای مادرم تنگ شه،  جای اینکه برم جلوش بشینم و زل بزنم و بگم دلم برات تنگ شده، میرم همون محله‌ی قدیمی. میرم جلو همون خونه ای که روی ایوونش نشسته بودم و داشتم درس انار رو با مداد مشکی می‌نوشتم و حرکاتش رو با مداد قرمز خوشگلش میکردم. همونجایی که تا دیدم مامان داره میره خرید فوری بلند شدم و دفترو بستم و باکلی ذوق  وشوق گفتم \" منم میام\" و مامانم که گفت \" مگه مشق نداری؟ \" ولی با این حال چت شدم باز. شاید به خاطر اون بیرون رفتنه کلی از درسام عقب افتادم، اما هرچقدر هم که برگردم عقب، لذت همراهی یه پسربچه‌ی 7 ساله که دست مامانش رو گرفته و توی خیابونا قدم میزنه رو هیچقوت دوست ندارم از دست بدم. این حس یک دنیا عشقه :)\nگهگاهی دلم که هوای بچگیهارو می کنه، به محله ی بچگیام میرم.\nبه در و دیوار خاطرت خیره میشم. میرم جلوی درِ اون خونه‌ای می مونم که بابام مداد دست گرفتن رو بهم یاد داد. رو به روی در میمونم. یه در قدیمی فلزی کوچیک. دقیقا همون در با یه زنگ کوچولوی بلبلی کنارش. با شاخه های درخت غوره و انگور که از درو دیوارش بالا رفتن. و چقدر دلم میخواست می تونستم برم داخل خونه و چند دقیقه ای بچگیامو بیشتر حس کنم. اما نمیشد. بدتر از اون نمیشد زیاد هم جلوی در موند. بس که نگاه های مردم محل روی سر آدم، حسِ غربت رو انقال میده. همونهایی که حتما توی دلشون میگن: \" فاز این یارو چیه؟ مشکل داره؟ \"\n\nآدم نباس زیاد گیر کنه توی خاطرات شیرین گذشته که اگه اینطور بشه بدجور حس افسردگی و دلتنگی به آدم دست میده.\nاما نیازه که گاهی نگاهی کنیم به مسیری که اومدیم. چه آدمها و رفقایی که همراهمون بودن و الان خبری ازشون نداریم. کجا بودیم و به کجا رسیدیم. اینطوری بهتر می تونیم وضعیت فعلی خودمون رو دریابیم. با همین ذره ای دلتنگی و بازگشت...\nبه نظرم آدمها توی زندگیشون باهاس یه محله ی قدیمی داشته باشن تا تغییر  رو حس کنن. که هر موقع به اون محله ی قدیمی برگشتن، قدر باهم بودن رو بیشتر بدونن. آدما که زیاد کنار هم باشن، برای هم عادی میشن. حتی خودشون هم برای خودشون عادی میشن. نمیتونن گذر عمرشون رو درست درک کنن. باید یه چیزی یه مکانی باشه که مارو به خودمون بیاره. مثل نگاه کردن به اون آلبوم عکس قدیمی که توی هر خونه‌ای یکی یدونش پیدا میشه.\n:::::::::::::::::::::::::::::::::::::::::::::::\nپی نوشت:\n+ دقیقا بازگشت به وبلاگ و سر زدن به دوستان مجازی وبلاگی، همین حس رو توی من ایجاد میکنه. همین خاطره‌باز بودنه نمیذاره اصلا آدرسهای وبلاگ دوستان رو حذف کنم. حتی اونی که 4 ساله وبلاگشو حذف کرده!\n+ حس جالبیه. آدم بره توی مدرسه‌ای معلم شه، که روزهای بچگیشو... بابا آب داد نوشتنشو اونجا یاد گرفته. ان شاءالله قسمتم شه :)\n+ اومدم وبلاگ طبق یه قرار که حداقل سالی یک دوبار سر بزم ببینم دنیا دست کیه :))\n+ قصد نوشتن نداشتم. نمی دونم چم شد!!!!\n+ نمیدونم اصلا کسی وجود داره اینجا هنوووز که این پست رو بخونه؟! انگار هیچکسو اینجا نمیشناسم. مثل همن محله ی قدیمی. که یه مشت در ودیوار موندن و یه خروار سکوت.\n:::::::::::::::::::::::::::::::::::::::::::::::\nتو روخدا سه تا عکس این پست رو ببینید! این همون محله ی دست نخورده ی ما! همونطور دست نخوره! همنوطور نوستالژیک! برخلاف جاهای دیگه‌ی شهر! آدم حق داره دلش تنگ شه خو :)\n\n.\n", "post_url_2": "http://deklameh.blog.ir/1395/09/10", "post_title_2": "شهرمان را به کجا می برید؟ ما داریم در آن زندگی می کنیم!", "post_content_2": "چندسالی است که چشم وا می کنیم و می بینیم یکجایی از شهر را\nبسته اند و ساخت و ساز راه انداخته اند.\nمی شود گفت الحمدلله. اما به خودمان آمدیم، دیدیم بودجه های عمرانی\nشهر، صرف زیباسازی شد. و یک افتخار بزرگ! بزرگترین و زیباترین پیاده راه\nکشور و چه بسا جهان حالا نصیب شهر باران شده.\n.\n\nادامه مطلب", "post_url_3": "http://deklameh.blog.ir/1395/02/12", "post_title_3": "سوره‌ی معلم", "post_content_3": "تنها هفــت سال از رسالتم گذشته بود\nکه همه از من معجزه می‌خواستند!\n.\nو این شد،\n.\nکه خداونـد، به سراغم آمد و فرمود:\n.\nبایست!\n\n.\n\nادامه مطلب", "post_url_4": "http://deklameh.blog.ir/1394/09/03", "post_title_4": "بعد از عمری چشم انتظاری... آمدم با پای پیاده...", "post_content_4": " دعوتم کرد‌ه‌ای اینبار\n و باورم نمی‌شود انگار\n.\n\nادامه مطلب", "post_url_5": "http://deklameh.blog.ir/1394/08/19", "post_title_5": "مرگ تدریجی یک رویا...", "post_content_5": "خیلی وقته... مثلا شاید یه سالی می‌شه که این سوال\nذهنم رو درگیر کرده\n  چرا وبلاگ؟!\n.\n\nادامه مطلب"}