{"type": "blog", "blog_name": "معصومیت", "blog_url": "http://masoomayat.blog.ir/", "post_url_1": "http://masoomayat.blog.ir/1395/06/09/%22%D8%A8%D8%B3%D9%85%20%D8%B1%D8%A8%20%D8%A7%D9%84%D9%86%D9%88%D8%B1%22", "post_title_1": "\"بسم رب النور\"", "post_content_1": "قبل از انجام گناه، بگو شاید این گناه را کردم و از چشم خدا افتادم. شاید این آخرین فرصت من باشد. شاید با این گناه برای همیشه در مسیر گناه بیفتم و دیگر راه بازگشتی برایم نباشد. بگو با این گناه به پستی و کثافت کشیده خواهم شد..", "post_url_2": "http://masoomayat.blog.ir/1395/05/17/%D9%85%D8%A7%D9%84%20%D8%AD%D8%B1%D8%A7%D9%85", "post_title_2": "مال حرام", "post_content_2": "در آن سفره غیر از خون نمی دیدم!\n\nاستاد مجاهدی نقل کردند :\nبه خاطر دارم که در معیت آقای مجتهدی، ناهار را میهمان یکی از دوستان \nبودیم. صاحب خانه بر خلاف قولی که داده بود سفره نسبتاً رنگینی را تدارک \nدیده و سرگرم کشیدن غذا بود.\nجناب مجتهدی که در کنار سفره نشسته بودند غذا صرف نمی‌کردند ولی چشم از سفره هم بر نمی‌داشتند! اصرار صاحب خانه به ایشان برای طرف غذا سودی نداشت و می‌فرمودند:\nشما راحت باشید! من چندان میلی به غذا ندارم.\nدوستان\n می‌دانستند که باید به ایشان اصرار نکنند و راحت شان بگذارند، شاید صاحب \nخانه تصور می‌کرد که جناب مجتهدی نوع غذا را نپسندیده‌اند واز آن خوش‌شان \nنمی‌آید!\nبه هر حال سفره بر چیده شد و تمامی دوستان به دنبال یافتن پاسخی برای این سئوال بودند که:\nچرا ایشان گرسنه از سر سفره برخاستند و حتی لقمه‌ای از غذا تناول نکردند؟!\nفردای آن روز به خدمت شان شرفیاب شدم. تنی چند از دوستان نیز حضور داشتند. مرحوم مصطفوی از ایشان پرسید:\n\nدیروز ظهر، چرا غذا میل نفرمودید؟!\nگفتند:\nآقاجان! من در آن سفره غیر از خون نمی‌دیدم! این غذا از پول نزول تهیه شده بود و خوردن نداشت!\nما\n همگی صاحبخانه را می‌شناختیم، مردی نبود که آلوده به نزول باشد. زندگی \nمتوسطی داشت و با عفاف و کفاف زندگی می‌کرد و هضم فرمایش جناب مجتهدی برای \nدوستان دشوار بود.\nساعتی گذشت و مردی که دیروز مهمانش بودیم، آمد، هنگامی که آقای مجتهدی برای\n تجدید وضو از اتاق بیرون رفتند، آقای مصطفوی از آن مرد پرسید:\nغذای دیروز را از چه پولی تهیه کرده بودید؟!\n\nگفت:\nمن به آقا قول داده بودم که برای ناهار غذای ساده‌ای تهیه کنم ولی همسرم \nاجازه نداد و گفت که ما باید به بهترین وجه از این مرد خدا پذیرایی کنیم! \nمن هم ناگزیر شدم که از همسایه خود حاجی فلان مقداری پول قرض کنم!\nآقای مصطفوی که همسایه آن مرد را خوب می‌شناخت، گفت:\n\nحالا معلوم شد که چرا آقای مجتهدی دیروز غذا نخوردند، همسایه این مرد در \nبازار قم به دادن نزول و گرفتن بهره پول مشهور است و چون غذای دیروز از پول\n ربا تهیه شده ‌بود، جعفر آقا تمایلی به خوردن آن نشان ندادند و امروز هم \nفرمودند: در آن سفره غیر از خون نمی‌دیدم!", "post_url_3": "http://masoomayat.blog.ir/1395/05/17/%D9%BE%DB%8C%DA%A9%D8%B1%20%D8%B3%D8%A7%D9%84%D9%85%20%D8%A2%DB%8C%D8%AA%E2%80%8C%D8%A7%D9%84%D9%84%D9%87%20%D9%82%D8%B2%D9%88%DB%8C%D9%86%DB%8C%20%D8%A8%D8%B9%D8%AF%20%D8%A7%D8%B2%20%DB%B1%DB%B7%20%D8%B3%D8%A7%D9%84", "post_title_3": "پیکر سالم آیت‌الله قزوینی بعد از ۱۷ سال", "post_content_3": " پیکر آیت‌الله قزوینی سالم از قبر خارج شد\n\nخبرگزاری\n فارس: آیت‌الله سید محمدباقر فالی گفت: پیکر آیت‌الله آقا سید محمدکاظم \nقزوینی به‎همراه کتاب روی سینه‌اش «فاطمه الزهراء من المهد الی اللحد؛ \nفاطمه زهرا از ولادت تا شهادت» پس از ۱۷ سال سالم از قبر خارج شد.\n\n آیت‌الله سید محمدباقر فالی امروز در گفت‌وگو با خبرنگار فارس در خرمشهر \nاظهار داشت: مرحوم آیت‎الله آقا سید محمدکاظم قزوینی از منبری‌ها و \nنویسندگان مهم حوزه علمیه کربلای معلی بودند. ایشان فرزند مرحوم آیت‌الله \nالعظمی آقا سید ابراهیم قزوینی هستند که در سن کودکی پدرشان را از دست داده\n و یتیم شده و در دامان مرحوم عمویشان آیت‎الله سید صادق قزوینی ـ پدر \nآیت‎الله سید مرتضی قزوینی که هم‎اکنون امام جماعت حرم امام حسین علیه \nالسّلام هستند ـ پرورش یافتند. \n\n وی خاطرنشان کرد: آن مرحوم در کنار خدمت به منبر اهل بیت علیهم السّلام، \nکتاب‌های متعددی تالیف کرده‌اند که از جمله آن “الامام علی من المهد الی \nاللحد “، “فاطمه الزهرا من المهد الی اللحد “، “الامام جواد من المهد الی \nاللحد “، “الامام هادی من المهد الی اللحد “، “الامام العسکری من المهد الی\n اللحد ” و همچنین “الامام المهدی من المهد الی الظهور ” است. \n\n آیت‌الله فالی در ادامه با یادآوری اینکه “این عالم ربانی با توجه به دست و\n پنجه نرم کردن با بیماری سرطان حنجره ۱۷ سال پیش در شهر مقدس قم دارفانی \nرا وداع گفتند، تصریح کرد: هفده سال پیش پس از تشییع عظیم و پرشور، پیکر \nپاک و مطهر آیت‎الله سید محمدکاظم قزوینی در حسینیه کربلایی‌های مقیم قم در\n محراب حسینیه دقیقاً زیر منبری که سال‌های سال عرض ارادت به اهل بیت \nمی‌کردند به خاک سپرده شد. \n\n وی ادامه داد: روی سینه آن مرحوم کتاب «فاطمه الزهرا من المهد الی اللحد؛ \nفاطمه زهرا از ولادت تا شهادت»را قرار داده بودند. این کتاب به زبان‌های \nمختلفی از جمله زبان فارسی ترجمه شده است. هم‎اکنون پس از ۱۷ سال در پی \nتوسعه حرم حضرت فاطمه معصومه سلام الله علیها از خانواده ایشان می‌خواهند \nکه حسینیه مذکور با توجه به همجواری با حرم مطهر تخریب شود، قبر ایشان نبش \nشد و مشاهده شد بدنشان تازه، کفن دست نخورده و سالم و کتاب فاطمه زهرا \nعلیها السّلام از ولادت تا شهادت کماکان روی سینه مبارکشان قرار دارد. \n\n به گفته این خطیب توانا و برجسته منبر اهل بیت علیهم السّلام، هم‎اکنون \nپیکر نورانی آیت‎الله آقا سید محمدکاظم قزوینی موقتاً در یکی از \nسردخانه‎های شهر مقدس قم است تا ان‌شاءالله ترتیبات لازم برای انتقال آن به\n کربلای معلی فراهم گردد و کنار حرم حضرت آقا امام حسین علیه السّلام آرام \nگیرد. \n\n مرحوم آیت‎اللّه سید محمّدکاظم قزوینی به سال ۱۳۴۸ه.ق. در شهر مقدّس کربلا\n در خانواده علم و تقوا چشم به جهان گشود. نسب این مرد بزرگ به حضرت امام \nموسی‎بن جعفر علیهما السّلام می‌رسد. وی با وجود آنکه در آغاز جوانی از \nنعمت والدین محروم شدند، با این‏همه در راه کسب علم و کمال از پای ننشست، \nپس از تکمیل سطح در حوزه علمیه کربلا سال‌ها در دروس خارج فقه و اصول علمای\n بزرگ آن سامان شرکت کرد، آن‏گاه از راه تألیف و خطابه و منبر و تدریس فقه و\n اصول و تفسیر مشغول خدمت شد. \n\n دیری نگذشت که به واسطه امر به معروف و نهی از منکر و موضع‌گیری‌های \nشجاعانه وی در برابر حاکمان مستبدّ عراق تحت تعقیب قرار گرفت و بارها به \nزندان افتاد و متحمل سخت‌ترین زحمات و شکنجه‌ها شد، حتی آخرین بار به اعدام\n محکوم شد که به دنبال آن پس از ماه‌ها زندگی مخفی از عراق خارج شد و بعد \nاز مسافرت به چند کشور اسلامی در نهایت به ایران آمد، و بعد از عمری تلاش و\n جهاد و فداکاری و انجام خدمات علمی و دینی در روز سیزدهم جمادی الثانی سال\n ۱۴۱۵ه.ق. در شهر مقدس قم به دیار باقی شتافت.\n\nادامه مطلب", "post_url_4": "http://masoomayat.blog.ir/1395/05/12/%D8%B1%D9%88%D9%89-%D8%A7%D9%84%D9%82%D8%A7%D8%B6%D9%89-%D9%86%D9%88%D8%B1-%D8%A7%D9%84%D9%84%D9%87-%D8%B9%D9%86-%D8%A7%D9%84%D8%B5%D8%A7%D8%AF%D9%82-%D8%B9%D9%84%DB%8C%D9%87-%D8%A7%D9%84%D8%B3%D9%84%D8%A7%D9%85-%D9%82%D8%A7%D9%84", "post_title_4": "روى القاضى نور اللّه عن الصادق علیه السلام قال:", "post_content_4": "وى القاضى نور اللّه عن الصادق علیه السلام قال:\n إِنَّ \n\t\t\t\tلِلَّهِ حَرَماً وَ هُوَ مَکَّةُ أَلَا إِنَّ لِرَسُولِ اللَّهِ \n\t\t\t\tحَرَماً وَ هُوَ الْمَدِینَةُ أَلَا وَ إِنَّ لِأَمِیرِ \n\t\t\t\tالْمُؤْمِنِینَ حَرَماً وَ هُوَ الْکُوفَةُ أَلَا وَ إِنَّ قُمَّ \n\t\t\t\tالْکُوفَةُ الصَّغِیرَةُ أَلَا إِنَّ لِلْجَنَّةِ ثَمَانِیَةَ \n\t\t\t\tأَبْوَابٍ ثَلَاثَةٌ مِنْهَا إِلَى قُمَّ تُقْبَضُ فِیهَا امْرَأَةٌ \n\t\t\t\tمِنْ وُلْدِی اسْمُهَا فَاطِمَةُ بِنْتُ مُوسَى وَ تُدْخَلُ \n\t\t\t\tبِشَفَاعَتِهَا شِیعَتِی الْجَنَّةَ بِأَجْمَعِهِمْ.\nخداوند حرمى دارد که مکه است پیامبر حرمى دارد و آن مدینه است و \n\t\t\t\tحضرت على (ع) حرمى دارد و آن کوفه است و قم کوفه کوچک است که از 8 \n\t\t\t\tدرب بهشت سه درب آن به قم باز مى شود - زنى از فرزندان من در قم از \n\t\t\t\tدنیا مى رود که اسمش فاطمه دختر موسى (ع) است و به شفاعت او همه شیعیان \n\t\t\t\tمن وارد بهشت مى شوند . بحارالانوار(ط-بیروت) ج 57 \n\t\t\t\t، ص 228 ، ح 59", "post_url_5": "http://masoomayat.blog.ir/1395/04/20/%D8%AF%D9%85%D8%B4-%DA%AF%D8%B1%D9%85", "post_title_5": "دمش گرم....", "post_content_5": "سوال یک بچه 9 ساله شیعه از مدیر خود که باعث شد\n تمام کارشناسان شبکه های وهابی جوابی بجز سکوت برایش نیافتند:\nما در کلاس که 24 نفر هستیم،\nمعلم ما وقتی میخاد از کلاس بیرون بره،به من میگه: خانم ،\nشما مبصر باش تا نظم کلاس بهم نریزه...و به بچه ها میگه: \nبچه ها،شما گوش به حرف مبصر کنید،تا من برگردم\nشما میگید پیامبر ص از دنیا رفت و کسی را به جانشینی خودش انتخاب نکرد،\nآیا پیامبرصلی الله علیه و آله،به اندازه معلم ما،بلد نبود\n یک مبصر و یک جانشین بعد از خودش تعیین کند\n که نظم جامعه اسلامی بهم نریزد؟!\nجواب مدیر اهل سنت به دانش آموز شیعه：\nبرو فردا با ولیت بیا کارش دارم ,دانش اموز رفت وفرداش با دوستش اومد.\n مدیر گفت پسر چرا ولیتو نیووردی,مگه نگفتم ولیتو بیار ؟\n دانش اموز گفت این ولیه منه دیگه .مدیر عصبانی شدو گفت : \nمنظور من سر پرستته، پدرته، رفتی دوستتو آوردی؟ دانش اموز گفت : \nنشد دیگه اینجا میگی ولی یعنی سر پرست، \nپس چطور وقتی پیامبر میگه این علی ولی شماست میگید\n معنی ولی میشه دوست.\nبنازم به این بچه شیعه"}