{"type": "blog", "blog_name": "جــــــــــــــــــــــــــــــار", "blog_url": "http://jaaar.blog.ir/", "post_url_1": "http://jaaar.blog.ir/1395/10/15/%D8%A8%DB%8C%DA%86%D8%A7%D8%B1%D9%87-%D8%A7%D9%88%D9%86%DB%8C%D9%87-%DA%A9%D9%87-%D8%A7%D8%B4%D8%AA%D8%A8%D8%A7%D9%87%D8%A7%D8%AA-%D8%B2%D9%86%D8%AF%DA%AF%DB%8C%D8%B4-%D8%B1%D9%88-%D9%86%D9%81%D9%87%D9%85%D9%87", "post_title_1": "بیچاره اونیه که اشتباهات زندگیش رو نفهمه!!!", "post_content_1": "یه وقتی برای تفنن یه خطایی میکنی یا دل به کسی می بندی و اون خیلی خیلی جدی میگیره واصل ماجرا رو نمیگیره که برای چی بود و چرا توی شرایطی خاص یه حرفایی رد و بدل شده....\nآدما خیلیشون اینطورین ،\nنمیفهمن که تو برخی شرایط برخی اعمال سر میزنه از آدم! مثلا تو دوره کودکی یه اعمالی نوجوونی یه اعمالی و جوونی هم یه اعمالی\nکه اتفاقا این موارد اکثرا تو حوزه آزمون و خطا بوده نه از سر عقل!!!!\n\nوقتی هم که میرسی به انتخاب فکورانه و عقولانه! یه سری خرابکاری ها کردی که حالا جبرانش سخته و به نظرم تنها راه حلش اینه که بفهمی آقا این کار تو اون دوره اشتباه بود و ازش درس بگیری ، اگر چه شاید تجربه تلخی باشه و مدتها تاثیر داشته باشه ، \n\nوبدبخت و بیچاره اونیه که نفهمه اشتباه کرده و همینه که زندگیش رو خراب میکنه !\n\nاینجاست که ستارالعیوبی و کریم الصفح بودن خدا را باید ببینیم که چقدر اشتباهات انجام دادیم و ما میدانیم و او ....\n\nبعضی ها ای کاش بفهمن!\n\nخدایا همه ما را به اشتباهاتمان در زندگی عالم بگردان!\n", "post_url_2": "http://jaaar.blog.ir/1395/09/30/%D8%A8%D8%B9%D8%B6%DB%8C-%D9%87%D8%A7%D9%85%D8%A7%D9%86-%D8%A8%D8%A7%DB%8C%D8%AF-%D8%A8%D9%87-%D8%AC%D8%A7%DB%8C-%D8%B1%D9%88%D8%AE%D9%88%D8%A7%D9%86%DB%8C-%D8%B9%D9%85%D9%82-%D8%AE%D9%88%D8%A7%D9%86%DB%8C-%D8%A8%D9%84%D8%AF-%D8%B4%D9%88%DB%8C%D9%85", "post_title_2": "بعضی هامان باید به جای روخوانی عُمق خوانی بلد شویم!!!!", "post_content_2": "نمی دانم شما را هم نقد میکنند یا نه!\nنقد همان عیبی است که دوستت برایت آشکار میکند و اگر اطرافیانت از این جنس هستند، بدان که کم یابند در این زمان!\nالبته ، نقد نه تخریب!\n\"اشکال کار این است که متأسفانه گاهی «نقد» انجام نمی‌گیرد.\n اگر نقد حقیقتاً انجام بگیرد و نقاد بی‌رودربایستی کار «نقد» را انجام دهد، سطح کارهای فرهنگی ارتقاء پیدا می‌کند. \"- برگرفته از کلام حضرت ماه-\nگاهی اصلا در نقدهامون اون جنبه‌های ارزشیِ اسلامی را رعایت نمیکنیم.\nگاهی اصلا منصفانه نقد نمیکنند دوستانمان\nنقد را با عیبجوئی و با عصبانیت و با بهانه‌گیری نباید اشتباه کرد؛ \nو مشکل این روزهایم این است...\nو فکر میکنم چون سواد برخی کلمات را به معنای واقعی اش نداریم و فقط روخوانی اش را بلدیم، گاهی مشکل ساز می شویم!!!\nباید برای این مشکل جبهه فرهنگی تلاش کنیم.\nخیلی اوقات چون تعاریف کلمات در بین ما در جایگاه خودش نیست، درگیری هایی پیش می آید که مخرب هم هست.\nیک راه حل هم این است که گاهی وقتی مطلبی و نقدی رد و بدل می شود، از مخاطبمان تعریف نگاهش را بپرسیم \nآن وقت است که میبینیم ما چه ذهنیتی داریم و او چه ذهنیتی که همین خیلی از قفل ها را باز میکند.\nاین جاست که باز مطالعه فقط جواب میدهد ...\n", "post_url_3": "http://jaaar.blog.ir/1395/09/25/%DB%8C%DA%A9-%D8%AC%D9%84%D8%AF-%D8%B7%D9%84%D8%A7", "post_title_3": "یک جلد طلا!!!", "post_content_3": "رفتم پاتوق!\nپاتوق کتاب!!\nبعد از اینکه یکی دو جلد طلا ! خریدم ، فهمیدم به اندازه دو برابر این یکی دو جلد بدهکار هم بودم!\nخب، حالا آقای مرعشی رحمت الله کفشش می فروخت، کتاب میگرفت، ما هم از شکممون یه کم زدیم و ...\nغرض:\nبعد از این که کتاب ها رو انتخاب کرد و خریدم آقای قاسمی که دیگر مرا شناخته و میداند اگرکتابی را معرفی کند به سادگی از کنارش رد نمیشوم، کتابی رو معرفی کرد و گفتم اگر اجازه بدی تورقی بزنم و بیارم برایت، فعلا موجودی لا موجود!!!\nایشون که همیشه لطف دارند، عنایتی کردند و آوردم،\nآقا فقط بهتون بگم که من که قرار بود فقط یه تورقی بزنم حدود صد صفحه اش رو توهمون تورق اول خوردم!!!!\nموضوع جدید نبود، ولی چون مبسوط و مستند و دقیق بود خیلی اطلاعات خوبی رو برای ما که مثلاتو جنگ نرم نوکری رزمنده ها رو میکنیم به درد میخوره!\n\nنام کتاب: \"مرجعیت موروثی یا تشیع انگلیسی\" / صالح قاسمی \nکه در حوالات همین عمامه به سرها و امام های!! انگلیسی و لندنی از نوجوانی تا به مرجعیت!!! می باشد.\n\nهر کس دنبال اینه که دستش پر باشه در برابر شبهه های دودمان شیرازی ها !!!!\nو یا میخواد آگاه بشه این کتاب رو حتما مطالعه کنه !\n\n\nیه مطلب جذاب و جالب نظریه پروفسورجفری هالورسن استاد دانشگاه آریزونای کالیفرنا است که ایشون نظریه پرداز جریان شیرازی هاست \nفقط خلاصه مقاله ایشون درباره اینکه ما چطور از داستان کربلا یک پادروایت در بیاوریم و نظام اسلامی ایران را \"یزید\" و جریان شیرازی رو \"امام\" بنامیم 15 صفحه است که خود به تنهایی سندی قوی است ....\n\nاز اجازه نداشتن های این عجایب روزگار از علمای اعلامی مثل حضرات خویی، شاهرودی و حائری و بی سوادی آنها و تا سوءاستفاده کردن از جایگاه سیادت...\n\nاز شبکه سازی و حمایت از ایشان و ....\n\nاز شیعه نمایانی که کشوری شیعه مانند ایران را کافر میدانند تا ...\n\nحتما وحتما و حتما این کتاب را داشته باشید، برای خفتگان خوب کتابی است ....\n***\nبه نظرم باید برم و این یک جلد طلا را هم حساب کنم !\n\n\n\n\n", "post_url_4": "http://jaaar.blog.ir/1395/09/01/%D9%88%DB%8C%D9%84", "post_title_4": "وَیل...", "post_content_4": "دوباره رسیدیم به مهران! \nمهرانی که نام و یادش برای خیلی شیرین و برای خیلی تلخ شاید باشد!!!یکسال گذشته بود از شبی که ما رد شده بودیم از همین مرز به طرف عشقمان و کم و کاستی ها را هم دیده بودیم حال پس از یکسال...چه بگویم؟!پیشنهادم به دولت این است که حاضر هستم به تنهایی مدیریت شهر مهران تا نقطه صفر مرزی را بدون دریافت هیچ مبلغی قبول کنم!با همین گروه جهادی که داریم و با مدد دیگرانی که همین الان هم جهادی مشغول هستند در آنجا!!!میدانید بحث سر چه موضوعی است؟!!سر این آیه ی قرآن که \" ویل للمطففین\"!!!آری، کم فروشی و کم کاری! شما فکر کردید که کم فروشی فقط برای بقال و میوه فروش است؟!نه آقا، هر که در هر جا و شغلی که هست میتواند کم کاری کند!درست مثل مسئولینی که یکسال فرصت دارند، جلسات میگذارند به اسم کمیته و ستاد اربعین با حضور شانصد دستگاه و آخرکار خروجی و عملیاتش به اندازه هیئت گرفتن 5 شب آخر ماه صفر ما نیست!!!!واقعا خجالت دارد!غیر از یک فضاسازی که در مرز صورت گرفته بود هیچ اتفاق دیگری نیفتاده بود که آن فضاسازی هم به نظر کار شاقی نبود و یک کار تکراری!!!یعنی این ستاد اربعین به اندازه حرم قدس رضوی نمیتواند برنامه ریزی کند و یک آشپزخانه با تمام تجهیزات مستقر کند ؟یعنی به اندازه شهرداری تهران نمیتواند کار کند ؟!واقعا مانده ام در این همه خلاقیت و برنامه ریزی؟!کم فروشی که شاخ و دم ندارد؟!!!اصلا بحث سر این مسائل نیست ، یک اصلی است که میگوید: اگر بخواهند میشود !!!چرا سپاه میتواند 3 روزه سرویس بهداشتی را در نقطه صفر سمت عراق بزند به آن زیبایی؟!!!چرا شهر آفتاب یکهو مثل قارچ رشد میکند با این همه پارکینگ و سازه و ....؟!!یعنی مرز مهران و مهران از شهر آفتاب بزرگتر هست؟!!!نه آقا، این حرف ها کشک هست ، نمیخواهند کار کنند !!!چرا ویزای با ترکیه، ارمنستان ، آذربایجان برداشته میشود، و حتی همین الان و جدیدا ایتالیا و یک سری کشورهای اروپایی، ولی تا به عراق میرسد نمیشود و مشکلات امنیتی و...؟!!نه آقا ، نمی خواهند کار کنند، و الا بنده کارشناس فرهنگی هم می دانم که می شودکار کرد، تازه اعلام هم کردم که آماده ایم هستی خود را فدا کنیم!!!مثلا یکی از رفقای همراه ما در حال مردن بود، نزد هر اورژانسی میرفتیم میگفت ما برای تصادف اینجاییم ، حالا جالب اینجاست اتوبوس در نقطه ای واقع شده که هیچ تصادفی و حتی حرکتی وجود ندارد و میگوید ما برای تصادف اینجاییم!!!آقایان تو را به خدا شما برای اربعین زحمت نکشید! بگذارید خود مردم درست کنند، اگر هنر دارید زیر ساخت ها را درست کنید ما بقی رو به خود ما واگذار کنید، کاری میکنیم که همه عین مشهدالرضا رضایت پیدا کنند و به راحتی بروند و بیایند !!!!همه این گرد و خاک ها برای این بود که رفقا و رزمنده های جنگ نرم، حواستان باشد، کم فروشی نکنیم!!!ویل للمطففین!!!:id: @jaaar_taheri", "post_url_5": "http://jaaar.blog.ir/1395/08/10/%D8%AD%D9%82%D9%88%D9%82-%D8%A8%D8%B4%D8%B1-%D8%AE%D9%88%D8%AF%D9%85%D9%88%D9%86%D9%88-%D8%A8%DB%8C-%D8%AE%DB%8C%D8%A7%D9%84%D8%8C-%D8%A7%D9%88%D9%86%D9%88%D8%B1%DB%8C%D8%A7-%D8%B1%D9%88-%D8%A8%DA%86%D8%B3%D8%A8", "post_title_5": "حقوق بشر خودمونو بی خیال، اونوریا رو بچسب!!!!", "post_content_5": "مکتبی که توش سلام مستحبه، ولی جوابش واجبه،\nیعنی اینقدر اهمیت میده به جواب دادن به مردم،\nاینقدر اهمیت میده به قدردانی از محبت مردم کجای عالم سراغ دارید؟!!!\nخب حالا با همین قانون\nمگه میشه جواب سلام واجب باشه، ولی جواب محبت های والدین، اساتید و\nهر کی که اندازه خردلی به ما محبت کرده و دل سوزونده برامون واجب نباشه!!!\nبابای امام رضامون فرمود:\nاحسان دیگران نسبت به ما مثل یه زنجیری به گردنمونه که باز نمیشه الا با عوض دادنش یا تشکر!!!\nیا ایها الناس\nمکتب ما خیلی ناز...\nخبرنداریم که چقدر به حقوق دیگران اهمیت میده \nاونوقت یه سری میان دم از حقوق بشر دیگران می زنن و این همه دارایی خودمون رو پَر!!!"}