{"type": "blog", "blog_name": "دربست", "blog_url": "http://darbast.blog.ir/", "post_url_1": "http://darbast.blog.ir/1395/10/21/%D8%B2%D9%86%D8%AF%DA%AF%DB%8C-%D8%AC%D8%AF%DB%8C%D8%AF", "post_title_1": "زندگی جدید", "post_content_1": "\nبعضی\nاتفاقات زندگی آدم را 180 درجه تغییر می دهند. یعنی درست از این رو به آن رو می\nکنند. همه برنامه های زندگی آدم را تغییر می دهند. مثلا... مثلا بردن صد میلیون\nتومان پول نقد یا برنده شدن یک ماشین آخرین سیستم توی قرعه کشی بانک. \n\n\n\n\nوبلاگ،\nاز آن چیزهایی است که زندگی را از این رو به آن رو می کند. یعنی حتی ساعت خواب آدم\nرا هم تغییر می دهد. امروز با شروع به کار وبلاگ جدیدم دوباره برنامه تازه ای برای\nخودم ریختم. انگار دوباره زندگی جدیدی را شروع کرده ام. \n\nهمراه زندگی جدیدم باشید...\n\n", "post_url_2": "http://darbast.blog.ir/1395/08/21/%D8%A7%D9%86%D8%AA%D9%87%D8%A7%DB%8C-%D8%AE%DB%8C%D8%A7%D8%A8%D8%A7%D9%86-%D9%81%D8%B1%D8%B9%DB%8C", "post_title_2": "انتهای خیابان فرعی", "post_content_2": "\nمی\nگویند یا کار را شروع نکن یا خوب شروع کن. خب راست می گویند دیگر. ولی یک چیز را\nنگفته اند آن هم اینکه اگر وسط کار فهمیدی که داری راه را اشتباه می روی همان جا\nبایست و مسیرت را به سمت هدفت تغییر بده.  بنده خدا توی مسیر پایش گیر کرد و زمین خورد اما\nبرای اینکه کم نیاورد بقیه مسیر را سینه خیز ادامه داد. \nنمی\nخواهم حالا که توی مسیر دربست پایم گیر کرده و افتاده ام به روی خودم نیاورم و\nبقیه مسیر را سینه خیز بروم. باید اعتراف کنم که زمین خورده ام. باید اعتراف کنم\nکه دیگر نمی خواهم این طور بنویسم. دیگر نمی خواهم به مسیر کجی که تا حالا رفته ام\nادامه بدهم. باید مسیرم را به سمت هدف عوض کنم. \nدیدم به\nوبلاگ نویسی عوض شده است. نمی دانم چطور شد که این طور شد اما اتفاقی است که\nافتاده است. اتفاقی که حتما خیری در آن است. حتما خیری است در ادامه وبلاگ نوشتنم.\nدربست\nرا تا چند وقت دیگر با تمام خاطراتی که همراهش داشتم رها می کنم. نمی بندمش. فقط\nرهایش می کنم. تمام تلاشم را هم می کنم که بسته نشود. باز بماند تا بتوانم روزی از\nبالا به مسیر نوشتنم نگاهی بیندازم. حیف دیفال در میانمان نیست. شاید کمک زیادی می\nتوانست بکند.\n\n\nرفقا!\nمنتظر وبلاگ جدیدم باشید.", "post_url_3": "http://darbast.blog.ir/1395/05/24/%D8%AA%D9%88%D9%84%D8%AF-%DB%8C%DA%A9-%D8%B9%D9%82%D8%A8-%D9%85%D8%A7%D9%86%D8%AF%D9%87", "post_title_3": "تولد یک عقب مانده!", "post_content_3": "دیده\nاید آنهایی که دیپلم سال شصت دارند چطور به دیپلم داشتن شان افتخار میکنند. گاهی\nوقت ها توی عمل از فوق لیسانس اش هم بیشتر بارشان است. آن هایی که گواهینامه سال\nشصت دارند هم همینطور. جوری فرمان پیکان را با یک انگشت می چرخانند که انگار فرمان هیدرولیک بنز توی دستشان است. آن هایی که سرباز سال شصت بوده اند. مردانگی\nشان اندازه سردار الان است. آخر جزو اعتقاداتشان است که جوان تا سربازی نرود مرد\nنمی شود. آن هم سربازی سال شصت. ما جوان های دهه هفتادی هم با دهه پنجاهی ها یا\nدهه چهلی ها خیلی فرق می کنیم. انگار خیلی از آن ها کوچک تریم. وقتی خاطرات یک\nجوان نوزده ساله ی آن روزها را می خوانم با خودم می گویم «چقدر کوچک مانده ام». وقتی\nنامه مجتبی رافی که یازده ساله است را میخوانم و به یازده سالگی خودم فکر میکنم\nخنده ام می گیرد. اگر بخواهم خودم را با آن ها مقایسه کنم باید امروز تولد پنج\nسالگی ام را جشن بگیرم. وقتی به خودم نگاه می کنم تازه می فهمم چقدر عقب مانده ام.\nیک عقب مانده ذهنی! \n\n\n \n \nبخشی از\nنامه مجتبی رافی (کلاس پنجم دبستان) به رزمندگان اسلام: \n\n\nبرادر\nشجاع و رزمنده ام، سلام\n\n\nدست های\nپرتوان تو را که مسلسل به سوی دشمن گرفته ای، می بوسم. پاهای تو را که در مرزهای\nاسلام گام برمی دارد، می‎بوسم. و چشمان تو را که در سنگرها دیده بانی می کند، می\nبوسم. \n\n\n\n\nبرادر\nعزیز، نبردهای طریق القدس و مطلع الفجر تو را در تلویزیون دیدم. چه غرور انگیز\nبود. خوشا به حال تو که با حمایت امام زمانعلیه‎السلام در جبهه ها به پیش می\nتازی...\n\n\n\n\n\n+ کتاب نامه های دلتنگی نوشته علی شیرازی", "post_url_4": "http://darbast.blog.ir/1395/03/16/%D9%85%D8%B5%D9%88%D9%86%DB%8C%D8%AA-%DA%AF%D8%A7%D9%88%D9%87%D8%A7", "post_title_4": "American capitulation", "post_content_4": "\n\nکاپیتولاسیون:\nکا... پی... تو... لا... سیون. توی خانه نشسته‎اید و دارید ماه عسل تماشا می‎کنید. یک‎هو یک گاو در را می‎شکند و وارد خانه می‎شود. خانه را به هم می‎زند. تمام وسایل را به هم می‎ریزد. در یخچال را باز می‎کند و هرچه دارید می‎خورد. به سمت دکور حمله‎ور می‎شود و تمام ظروف را می‎شکند. وقتی همه‎چیز را به‎هم می‎ریزد وسط پذیرایی می‎ایستد و درحالی‎که به شما زل ‎زده‎است روی فرش‎تان خراب‎کاری می‎کند. شما هیچ‎کاری نمی‎توانید بکنید. او یک گاو\nآمریکایی است و فقط باید در آمریکا محاکمه شود. او در خانه‎ی شما مصونیت قضایی دارد.\n\n", "post_url_5": "http://darbast.blog.ir/1395/03/15/%D8%B2%D9%86%D8%AF%DA%AF%DB%8C-%D8%B9%D9%85%DB%8C%D9%82-%D8%AD%D8%B3%DB%8C%D9%86%DB%8C", "post_title_5": "زندگی عمیق حسینی...", "post_content_5": "\n\nهیئتِ تنها کافی نیست. باید برایمان ملکه شود...\n\n\n\n+ خاطره حاج مهدی سلحشور از ساعات آخر عمر حاج فرج..."}