{"type": "blog", "blog_name": "کتابخانه عمومی بقیه الله آبگرم", "blog_url": "http://abegarmlib.blog.ir/", "post_url_1": "http://abegarmlib.blog.ir/1396/10/26/%DA%A9.", "post_title_1": "اهمیت کتاب و کتابخوانی", "post_content_1": "اهمیت کتاب و کتابخوانی\nاهمیت کتاب و کتابخوانی – پرورش و تربیت خواندن از روزهای اول زندگی و کودکی و در محیط خانه و خانواده شروع می‌گردد و تا آخرین مراحل و عالیترین تحصیلات دانشگاهی ادامه پیدا می‌کند، پدران و مادران باید عادت کتابخوانی را در فرزندان خود بوجود بیاورند و همچنین مربیان تربیتی که نقش مهمی در تربیت دارند به خردسالان و کودکان آموزشی که لازم و کافی می‌باشد بدهند تا آنها را به کتاب خواندن راغب کند و اگر این آموزش توسط رسانه‌های همگانی باشد تاثیر بیشتری دربرخواهد داشت. و اما عادت نمودن به کتابخوانی لازم و کافی نبوده و میبایست نسبت به تحکیم و تداوم آن عادت نمود که هدف و مقصود مطالعه را تحقق ببخشد و برای تداوم عادت خواندن می‌بایست نظام‌ های دیگر هم به یاری و همکاری نظام آموزش بیایند خصوصا رسانه‌های همگانی و امکانات و ابرازهای ارتباطی فراگیر نقش پیگیر و هماهنگ‌ کننده را در رشد کتابخوانی در جامعه بر عهده بگیرند.\nاسلام که دینی عالم‌گیر می‌باشد به کتاب و کتابت عجین شده است، و معجزه‌ی آن کتاب (قرآن کریم) بوده به اندازه لازم در تشویق و ترغیب به امر کتابخوانی و گسترش و توسعه کتابخانه سفارش نموده است.\nدنیای بزرگ و شگفت‌انگیز کتاب/کتابخوانی به گروه خاصی و ویژه‌ای تعلق نداشته و هر فرد باید با کتاب زندگی کند و مطالعه و کتابخوانی باید بعنوان یک نیاز و احساس دایمی لازم و روزانه در میان عموم رایج و مطرح باشد تا افراد جامعه به خواندن و مطالعه ترغیب و فرهنگ کتاب/کتابخوانی رواج یابد.\n\n", "post_url_2": "http://abegarmlib.blog.ir/1396/10/26/%D9%81%D8%B9%D8%A7%D9%84%DB%8C%D8%AA-%D9%81%D8%B1%D9%87%D9%86%DA%AF%DB%8C-%D8%AF%D8%B1-%DA%A9%D8%AA%D8%A7%D8%A8%D8%AE%D8%A7%D9%86%D9%87", "post_title_2": "فعالیت فرهنگی در کتابخانه", "post_content_2": "", "post_url_3": "http://abegarmlib.blog.ir/1396/10/26/%D8%A8%D8%B1%DA%AF%D8%B2%D8%A7%D8%B1%DB%8C-%DA%A9%D9%84%D8%A7%D8%B3-%D9%86%D9%82%D8%A7%D8%B4%DB%8C-%D8%AF%D8%B1-%DA%A9%D8%AA%D8%A7%D8%A8%D8%AE%D8%A7%D9%86%D9%87-%D8%A8%D9%82%DB%8C%D9%87-%D8%A7%D9%84%D9%84%D9%87-%D8%A2%D8%A8%DA%AF%D8%B1%D9%85", "post_title_3": "برگزاری کلاس نقاشی در کتابخانه بقیه الله آبگرم", "post_content_3": "", "post_url_4": "http://abegarmlib.blog.ir/1396/09/28/%D8%AF%D8%A7%D8%B3%D8%AA%D8%A7%D9%86-%DA%A9%D9%88%D8%AA%D8%A7%D9%87..", "post_title_4": "داستان کوتاه", "post_content_4": "\nروزی یک مرد ثروتمند، پسر بچه کوچکش را به ده برد تا به او نشان دهد مردمی که در آنجا زندگی می کنند، چقدر فقیر هستند.\n \nآن دو یک شبانه روز در خانه محقر یک روستایی مهمان بودند. در راه بازگشت و در پایان سفر، مرد از پسرش پرسید: نظرت در مورد مسافرتمان چه بود؟پسر پاسخ داد:\nعالی بود پدر! پدر پرسید آیا به زندگی آنها توجه کردی؟پسر پاسخ داد: بله پدر! و پدر پرسید: چه چیزی از این سفر یاد گرفتی؟پسر کمی اندیشید و بعد به آرامی گفت: فهمیدم که ما در خانه یک سگ داریم و آنها چهار تا. ما در حیاطمان یک فواره داریم و آنها رودخانه ای دارند که نهایت ندارد.\nما در حیاطمان فانوس های تزیینی داریم و آنها ستارگان را دارند.\nحیاط ما به دیوارهایش محدود می شود اما باغ آنها بی انتهاست! با شنیدن حرفهای پسر، زبان مرد بند آمده بود. بعد پسر بچه اضافه کرد : متشکرم پدر، تو به من نشان دادی که ما چقدر فقیر هستیم.", "post_url_5": "http://abegarmlib.blog.ir/1396/08/20/%DA%A9%D8%AA%D8%A7%D8%A8-%D8%AE%D9%88%D8%A8", "post_title_5": "کتاب خوب", "post_content_5": ""}