{"type": "blog", "blog_name": "ما تمام نمی شویم !", "blog_url": "http://khodnevis1414.blog.ir/", "post_url_1": "http://khodnevis1414.blog.ir/1396/08/28/%D8%A7%D9%88%D9%84%DB%8C%D9%86-%D8%A8%D8%A7%D8%B1%D8%A7%D9%86", "post_title_1": "اولین باران", "post_content_1": "در سیزدهمین روز از آبان ، آسمان ۱۳۹۶ اولین قطره های باران را در خود دید . امروز کمی در خود فرو رفتم ، پنجره ی اتاق را باز کردم و به خیابان خیره شدم .‌ سال پیش در چنین شرایطی ، سعی داشتم در حین دویدن شال خیس را روی سرم نگه دارم . اگر قرار باشد مهم ترین دلیل دل تنگی ام را برای اردوگاه بنویسم. از باران به قلم می آورم .\nزیر بارش رگباری باران به سرعت از زیر درخت ها می گذشتم و خودم را پای دیوار می رساندم . تردیدم را برای رفتن به خانه با جدیت کنار میزدم . همانگونه که دور از چشم خانواده آموخته بودم ، چوب بلندی را روی زمین می کوبیدم تا تجربه ی تلخ دیدن مار دوباره برایم تکرار نشود . از‌ آجرهای خیس بالا می رفتم . زیر لب تکرار می کردم : سومی لق .. پنجمی سفت .. بعدی شل.. \nیک حرکت اشتباه موجب کله پا شدن می شد و اصلا دوست نداشتم این تجربه را بار دیگر در گل های روی زمین داشته باشم . بخش سست دیوار را با دقت رد می کردم و با رسیدن به قسمت امن ، چشم هایم را می بستم و خط مستقیم طولانی را می دویدم . برخورد شاخه های بلند درخت به صورتم اصلا آزار دهنده نبود .. \nای کاش تمام شعر ها حرف تو بود\nباران ، باران ، بهار ، باران ، باران ..", "post_url_2": "http://khodnevis1414.blog.ir/1396/07/25/%D8%B2%DB%8C%D8%B1-%DB%8C%DA%A9-%D8%B3%D9%82%D9%81", "post_title_2": "زیر یک سقف‌", "post_content_2": "ساعت می رفت که از نیمه شب بگذرد . خانم جوان به صندلی چوبی اش تکیه داده بود و کتاب کوچکش را ورق می زد . با گذر از هر صفحه نگاهی به بیرون می انداخت . تن بی جان خیابان زیر رگبار بی امان قطره های باران ، برای ماندن تقلا می کرد . درختان در برابر خشم آسمان کمر خم کرده بودند و جوی ها در خوشی می غلتیدند . هر بار که از پنجره این ها را میدید با لبخند از خدا می خواست باران ادامه یابد. \nپسرک به کفش های درمانده اش خیره ماند . گذر زمان و سنگینی باران از آنها یک وبال گردن ساخته بود که هیچ کمکی نمی کردند . با تردید آنها را در آورد و به گوشه ای پرت کرد . آب موهایش را چلاند و قدم هایش را تند کرد .‌ هنوز دور نشده بود که این بار بی تعلل برگشت ، کفش ها را بغل زد و گوشه ی دیوار کز کرد و با بغض از خدا خواست باران تمام شود . \nپیرمرد به سفره ی خالی نگاهی انداخت . سکوت همسر و فرزندانش بر شرمندگی اش می افزود. دختر کوچکش گرسنه بود . زیر دست های نیرومند فقر از خانه بیرون رفت . دستانش را به سوی آسمان گرفت و دردمند فریاد زد .. اشک های پیرمرد آن شب بین خودش و باران دفن شد..\nسرنگ کثیفی را در دست داشت و در دور ترین نقطه ی شهر ، خارج‌از نقشه ، با مرگ دست و پنجه نرم می کرد . دست های زخمی و خسته اش را کشید . قطره های باران را یکی پس از دیگری حس می کرد . وقتی آخرین نفس هایش را می کشید خودش را به زحمت از زیر پل کوچک بیرون آورد .‌ آن شب جنازه ای تا صبح زیر باران آرام گرفته بود . \nساعت می رفت که از نیمه شب بگذرد . قطره های باران همان بودند ‌، آسمان همان بود و نیمه شب هم همان ..", "post_url_3": "http://khodnevis1414.blog.ir/1396/07/23/%D8%A7%D9%85%D8%B1%D9%88%D8%B2-%D8%AF%D8%B1%D8%AF%D9%86%D8%A7%DA%A9-%D9%85%D9%86", "post_title_3": "امروزِ دردناک من", "post_content_3": "ساعت به ۹ شب نرسیده بود که چشمانم برای بسته شدن از هم پیشی گرفتند ، با شنیدن سر و صدا چشمانم را به زور باز نگه می دارم ، صدای مضطرب خواهرم را می شنوم « بلند شو بریم خونه مامان بزرگ، آقایی تصادف کرده » اینکه چگونه خودمان را آنجا می رسانیم و چه میشود را از فرط گیجی به یاد ندارم ، سر و صورت کبودش دلم را ریش میکند .. از همان دور می گوید « سلام شاعر » چند سال است این شاعر افتاده روی زبانش ، از همان وقتی که تقدیرنامه استان را فرستادند در خانه شان و او به همه همسایه ها نشان داد . تصادف جدی نبوده ، اما ضربه ی سرش باعث شده بود فراموش کند با چه و چگونه به این روز افتاده .. حالش خوب بود ، می خندید ، این کافی بود ، زخم های سرش خوب می شدند .. تا وقت برگشت و خوابیدن ، ساعت از دوازده عبور می کند . شش صبح با عذابی وصف ناپذیر راهی مدرسه می شوم . قرار است بعد از مدرسه ، همراه یکی از زنان همسایه بروم تا آن خانه ی کوچک را پیدا کنیم . این محله را بلد نیست ، آن خانه را هم میخواهد برای کارگاهش اجاره کند . وقتی کمک خواست نتوانسته بودم رد کنم . به خانه که میرسم به نیت جبران کمبود خواب ، در را باز می کنم که می بینمش . « سلام عزیزم .. ببخشید خسته ای تازه رسیدی ، ولی آقای مقامیان زنگ زد گفت جایی کار داره باید زود بره.. » میپرم وسط حرفش و از تعارفات احتمالی جلوگیری میکنم . با معطلی کمتر از ده دقیقه به او میرسم و راه را در پیش میگیریم .\nخانه را زود پیدا میکنیم ، نزدیک است .. از پله های زیرزمین پایین می رویم که سوزشی عمیق را احساس میکنم . دردی مثل همان وقت که با کمر به روی خرده شیشه ها افتادم ، از جنس آن اما بیشتر و دردناک تر .. زن همسایه جیغ میکشد . تکه شیشه ی تیز و بزرگ عمقای پای راستم را شکافته .. اینکه میگویند « داغه ، نمیفهمه » کاملا درست است .. پله ها را بالا می روم ، به پدر زنگ میزنم و میگویم بداند دیرتر به خانه می روم . بعد از تماس ، گویی تازه عمق فاجعه را می فهمم . بی خوابی و قرمزی خون زیاد زیرپایم مرا وادار به خوابیدن می کند . از تکاپوی زن همسایه خنده ام میگیرد .. متاسفانه در مسیر رفتن به بیمارستانی که در دو قدمی بود ، بیهوش نمی شوم و درد را با عمق جان حس میکنم . از لحظات بیمارستان و چهار بخیه ی دردناک هیچ نمیگویم . به خانه می رسم و مستقیم به اتاقم می روم ، اصرار های زن همسایه برای حرف زدن با مادرم را رد کرده بودم . قرص میخورم و به خواب فر‌و می روم .. با صدای جیغی مبنی بر پات چی شده از خواب می پرم ! \nفردا صبح باید شش بیدار شوم ...", "post_url_4": "http://khodnevis1414.blog.ir/1396/07/15/%DA%A9%D9%85%DB%8C-%D8%AA%D8%A7-%D8%AD%D8%AF%D9%88%D8%AF%DB%8C-%D8%B9%D8%B0%D8%A7%D8%A8-%D9%88%D8%AC%D8%AF%D8%A7%D9%86", "post_title_4": "کمی تا حدودی عذاب وجدان !", "post_content_4": "امروز کلاسمان با آن جوان روحانی و دانش آموزانی که به اجبار چادر زده بودند بی شباهت به حوزه نبود . مدرسه برایم غم انگیز ترین تراژدی بود که این روزها به شدت رقم می خورد . دیگر از آن خرابکاری های خطرناک خبری نبود و گویی امسال «خانم» شده بودم و چقدر مادر از این رویداد تاریخی خوشحال بود . اما وقتی خبر آمدن آن روحانی که به گمانم در حوزه شاگرد تنبلی بود را فهمیدم ، نتوانستم در جنگ با خوی خبیثم پیروز شوم ! از منابعی فهمیده بودم میشود در بحث او را وادار به عقب نشینی کرد و اگر «انیس» نبودم ، قطعا چند سوال از تاریخ هاشمی و بحث های جدی مطرح میکردم تا معلوماتش کاملا زیر سوال برود . اما خب این کار از من بعید بود و این شد که اول ساعت فکری دیگر را عملی کردم ! \nوقتی گفت « هر سوالی دارید روی برگه بنویسید ، بدون اسم . من به همه پاسخ میدم » آن وقت کارم را شروع کردم و با پایان عملیات در جوابش که میگفت نماینده ی کلاس چه کسی است ، در کمال تعجب همه بلند شدم و گفتم « من! » اما شما را چه پنهان ، کلاس نماینده نداشت اصلا !  وقتی رفتم تا برگه های سوال را جمع کنم ، سوال هایی که از بچه ها گرفته بودم را در جیبم گذاشتم ، البته لازم است بدانید روی هم رفته فقط یک یا دو نفر برگه دادند ، اما اینجانب با معطل کردن سر هر میز و سواستفاده از سرِپایین روحانی وانمود کردم همه در حال نوشتن هستند. وقتی برای تحویل دادن سوال ها رفتم ، بی توجه به آن دو برگه در جیب راستم ، از جیب سمت چپ چندین برگه ی تا شده را روی میزش گذاشتم\nلبخندی زد و از تعداد کثیر برگه ها ابراز خوشحالی کرد . چشمتان روز بد نبیند ! هر برگه را که باز میکرد چنان اخمی می نشاند که خودم هم مثل بچه ها کنجکاو شدم چه چیزی میخواند !\nیا گاهی میگفتم نکند به اشتباه حرف بدی در آنها نوشته ام ! محتوای برگه ها بیت های فروانی  چون این ها بود : « طلاب هی افزون شد و هی پاچه خارید ، از چشم مولای زمان هی اشک بارید » \n« نمی گردد کسی زاهد به این عمامه بستن ها ، ندارد لطف بی درک ولایت حوزه رفتن ها » \n« تو اگر دغدغه ات مردم شام و یمن است ، من دلم پیش غریبی ست که نامش وطن است » \n« در حوزه ها از منفعت با دین نشستند ، گردن زدند و بر سر بالین نشستند » \n« بوی حشیش و شیره از اطراف هر شهر ، هر خطبه ات را می زند در کاسه ای زهر » \n.\nالبته باید بگویم آن جناب روحانی زیاد تحمل نکردند و بعد از چند دقیقه با بهانه ای کلاس را ترک کردند . و بسیار ناجوانمردانه این کار را به دفتر گذارش کرده و آن ها هم برای بازجویی آمدند ! \nجایتان خالی ، من هم چون بقیه چنان ابراز بی اطلاعی میکردم که بعد از زنگ به من گفتند شما با بچه ها صحبت کن و عامل این کار را به ما گذارش بده ! از فراری دادن روحانی از کلاس روحم شاد گشت و با استناد به زیست در زنگ قبل ،‌ناقل دوپامین به کثرت در من آزاد شد !  امید است که کادر دفتری در روز آینده پی به اصل موضوع نبرند . چرا که از رفتن آبرویشان پیش روحانی شدیدا شاکی هستند! \nبا طلب خیر و رحمت برای حاج آقا صاد . شما را به فرستادن یک صلوات دعوت میکنم !", "post_url_5": "http://khodnevis1414.blog.ir/1396/07/13/%D8%AA%D9%88%D9%87%D9%85-%D8%AF%D9%88%D8%B1%D8%A7%D9%86-%DA%A9%D9%88%D8%AF%DA%A9%DB%8C-%D9%85%D9%88%D9%82%D8%AA", "post_title_5": "توهم دوران کودکی ! #موقت", "post_content_5": "این بار میخواستم آن دفتر آبی رنگ‌ را هر طور شده پیدا کنم . همان بی نوا که اسباب کشی بلعیدش! نیمی از داستان « غمگین ترین شورشی ها » را با خود داشت لعنتی .. اگر پیدا نمیشد ایده ی آن داستان می مرد ! در بین جستجوهایم به دفتر کوچک سفیدی میرسم ، رویش با خط بدی نوشته شده « دفتر شعر من . لطفاً بدون اجازه باز نکنید ! تاریخ شروع : ۱۳۸۹ »  در صفحه ی اول یک مشت تهدید و خواهش مبنی بر نخواندن دفتر به چشم میخورد ‌، تک خنده ای میکنم ؛ آخر من در آن سن چه چیزی برای نوشتن داشتم که انقدر هم مصر بودم کسی نگاهش نکند؟ \nبا خواندن دفتر تشری به خودم می زنم و میگویم « آدم به خودش هم میخندد؟ » جای شما خالی ، یک مشت کلمه ی بی معنی را کنار هم نوشته بودم . محض دلخوشی قافیه ای هم نداشتند .. آخر صفحه هم پررنگ اضافه کرده بودم « این شعر متعلق به من میباشد ، خواهشا کپی برداری نکنید D: » \nیکی از نوشته هایی که موجبات شادی ام را فراهم کرد را می آورم ، البته اضافه کنم که چندین ساعت درگیر رمز گشایی دست خطم بودم ! گویی نسخه ی پزشک بود پدربیامرز ! \n« بهار ای همسنگر طبیعت \nشهر نشینیِ تو چو بیعت D: \nبا تو چه خوب و امیدوارم\nصفای بستر این روزگارم  » \nمعنی هم نمیدهد لعنتی .. من از شما میپرسم ،صفای بستر این روزگارم یعنی چه ؟ تازه الان محض آبرو داری خوبش را آورده ام . از  اخبار و غیره کلمات بیعت و بستر را شنیده بودم ، بدون دانستن معنی شعرسرایی کرده بودم برای خودم ! \nنتیجه ای اخلاقی این بود که حواستان به بچه های خانواده باشد ، نگذارید طفل معصوم ها آثاری خلق کنند که پس فردا به خودشان بخندند ! \nنتیجه ی اخلاقی دوم هم اینکه مواظب باشید وسایتان را گم نکنید ! بد است . \nو من الله توفیق "}