{"type": "blog", "blog_name": "روشنایی", "blog_url": "http://roshana91.blog.ir/", "post_url_1": "http://roshana91.blog.ir/post/749", "post_title_1": "توفان شن- کافکا در کرانه", "post_content_1": "به نامش\nگاهی سر نوشت مثل توفان شنی است که مدام تغییر سمت می دهد. تو سمت را تغییر می دهی، اما توفان دنبالت می کند. تو باز بر می گردی، اما توفان با تو میزان می شود. این بازی مدام تکرار می شود، مثل رقص شومی با مرگ پیش از سپیده‌دم. چرا؟ چون این توفان چیزی نیست که دورادور بدمد، چیزی که به تو مربوط نباشد. این توفان خود توست. چیزی است در درون تو. \n\nبنابراین تنها کاری که می توانی بکنی تن در دادن به آن است، یکراست قدم گذاشتن درون توفان، بستن چشمان و گذاشتن چیزی در گوشها که شن تویش نرود و گام به گام قدم نهادن در آن. در آن نه ماهی هست، نه خورشیدی، نه سمتی و نه مفهوم زمان، فقط ریگهای سفید ظریف که مثل استخوان پودر شده در هوا میچرخند. این توفان شنی است که لازم است تصور کنی.\n\nو توفان که فرو نشست، یادت نمی آید چی به سرت آمد و چطور زنده مانده ای. در حقیقت حتی مطمئن نخواهی شد که توفان واقعا به سر رسیده. اما یک چیز مشخص است. از توفان که درآمدی، دیگر همان آدمی نخواهی بود که به توفان پا نهاده بودی. معنی این توفان همین است.\n\nکافکا در کرانه\nهاروکی مورکامی ", "post_url_2": "http://roshana91.blog.ir/post/748", "post_title_2": "نمیتوانی! نه نمیتوانی!", "post_content_2": "به نامش\nمن می گفتم ما سرزمین غریبی داریم. اگر آن را بشناسی حتما عاشقش می شوی چه با سواد باشی چه کم سواد، چه روشنفکر باشی چه غیر روشنفکر... هر چه باشی، طبیعت پر شکوه و عظیم این سرزمین تو را به زانو در می آورد و با تمام وجود جنگیدن به خاطر آن را به تو می آموزد. از پی دیدن و شناختنش دیگر نمی توانی نسبت به آن غریبه باشی و به آن فکر نکنی، نمی توانی چمدانت را ببندی و خیلی راحت بگویی: \" می روم آمریکا، می روم جایی که کار و مزد خوب وجود دارد، می روم و خودم را خلاص می کنم.\" نمی توانی زخمش را زخم خودت ندانی، درد ها و غصه های مردمش را درد ها و غصه های تن و روح خودت ندانی، گلهایش را گل های باغ و باغچه ی خودت ندانی، کویر و دریا و کوه های برهنه اش را عاشقانه نگاه نکنی، و در بناهای مخروبه قدیمی اش، روان جاری اجدادات را نبینی، صدای آبهای مست رودخانه هایش را همچون صدایی فرا خواننده از اعماق تاریخ حسی نکنی، و نمی توانی برای بازسازی اش قد علم نکنی، پای نفشری، یکدندگی نکنی و فریاد نکشی... نمی توانی، نمی توانی...\n\nآتش بدون دود\nنادر ابراهیمی عزیز", "post_url_3": "http://roshana91.blog.ir/post/747", "post_title_3": "رونوشت بدون اصل", "post_content_3": "به نامش\nرونوشت بدون اصل\nنادر ابراهیمی\nبا وجود اینکه معمولا مطلب دست و پا شکسته ای که خودم از کتابها مینویسم را بیشتر دوست دارم و ترجیح می دهم اما در مورد این کتاب باید استثنا  قائل شوم! در اینجا تمام و کمال در مورد این کتاب بخوانید :)", "post_url_4": "http://roshana91.blog.ir/post/745", "post_title_4": "بازی هایی که مردم بازی می‌ کنند", "post_content_4": "به نام خدا\nیک کتاب بسیار کاربردی در زمینه ارتباطات کتاب games people play نوشته اریک برن است که در فارسی با دو عنوان بازی ها ( ترجمه اسماعیل فصیح) و بعد از سلام چه می گویید ( ترجمه مهدی قراچه داغی) ترجمه و چاپ شده است. \nاز بین کتابهایی که در حال خواند نشان هستم این کتاب بیشتر از همه توجه من را به خودش جلب کردہ. از قول معرفی کتاب : We think we're relating to other people. Actually we're all playing games. ما گمان می کنیم در حال ارتباط برقرار کردن با دیگرانیم. در واقع همه ما در حال بازی کردنیم\n کتابی است فوق العادہ برای بھبود روابط و پیدا کردن چاله های ارتباطی در ارتباط با هر نوع ادم با هر نوع اخلاقی! و مهمتر از همه پر کردن چاله های ارتباطی خودمان وقتی که مشکل از ماست! البته این کتاب مثل بقیه کتابهای خودیار توصیه ای ندارد فقط با روند بازی ها آشنا میشویم. با یک سبک کاملا علمی . پس اگر مثل من از لحن و روند کتابهای خود یار یا روانشناسی های زرد خوشتان نمی آید این کتاب بهترین گزینه است!!!\nپ در کانال تلگرامی زیر هر روز خلاصه ای از هر فصل و بازی کتاب ارائه می شود. در صورتی که به کتاب دسترس ندارید گزینه خوبی است :\nt.me/ bazihabaziha", "post_url_5": "http://roshana91.blog.ir/post/746", "post_title_5": "دختر پرتقالی", "post_content_5": "به نامشدختر پرتقالی\nیاستین گوردر\nمترجم: مهوش خرمی پور\n\nدختر پرتقالی ،  کتابی که  قبل از خواندنش معلوم است قرار است از دختری پرتقالی حرف بزند و همان خط اول صفحه اول هم معلوم شده است که : \"پدرم مرد\" \nتا اواسط داستان چیزی شبیه شازده کوچولوی آنتوان دوسنت اگزوپری است. منتها به جای شازده کوچولوی ناشناس با دختر پرتقال طرف هستیم. تنها چیزی که باعث کشش من برای خواندن داستانی که فکر می کردم اقتباسی از داستان دیگری است شد، کنجکاوری برای فهمیدن سوالی است که قرار است در پایان نامه معلوم شود. سوال به این مهمی چه می تواند باشد؟! چیزی که باعث شد صفحه به صفحه تا پایان پیش بروم و دقیقا از همان جایی که سوال مطرح شد دیگر شباهتی به شازده کوچولو نداشت و دقیقا از همان جا هم بود که داستان برایم جذابیت پیدا کرد. کتاب را بخوانید تا بدانید به کدام سوال مهم و اساسی باید جواب دهید! \n\n"}