{"type": "blog", "blog_name": "سقفِ خیال", "blog_url": "http://dreamroof.blog.ir/", "post_url_1": "http://dreamroof.blog.ir/1396/11/01/%DB%8C%DA%A9-%D8%A8%D9%87%D9%85%D9%86", "post_title_1": "یکِ بهمن", "post_content_1": "بکا داشتیم امروز.دیروز با بچه ها توافق کردیم که هر کی یه درسو بخونه بعد سر آزمون به بقیه برسونه.از اینکه هیچکی هیچی نخونده بود که بگذریم میرسیم به اینکه هیچکی هیچی نرسوند .البته این هیچی شامل منو زهرا نشد .فارسی بهش دادم شیمی بهم داد*-*.قرارمون این بود که هر موقع من عینکمو گذاشتم رو میز اون برگه رو بده.عین چی میترسیدم مامانِ48 ببینه آبروم بره:/.مبینا میگفت من بین شما فقط دست میدیدیمD:\nنمره هامونو از مامانِ48 پرسیدیم گفت همتون بیست شدید جز فلانی و فلانی.جاداره این موفقیت بزرگو به خودم تبریک بگم.دینی بیست شدنِ من از محالات بود.\n(چرا مامانِ48؟چون رتبه کنکور پسرش 48 شده:/)\nنمرۀ عربیمم پرسیدم نوزده و نیم شدم.ثمانون و نوشتم ثمانیون:/ پرودگارا؟ چرا نمیکشی خلاص شیم؟\nهمانا من حالم از همۀ اونایی که همۀ نمره هاشون بیست شده و فقط جغرافیشونو نوزده و نیم شدن بهم میخوره.چندشای نکبت", "post_url_2": "http://dreamroof.blog.ir/1396/10/29/Ac%C4%B1y%C4%B1p-ge%C3%A7t%C4%B1k", "post_title_2": "Acıyıp geçtık", "post_content_2": "۱)چهارشنبه که از مدرسه اومدم رفتیم خونهٔ مامان بزرگ. به خاطر امتحانا خیلی وقت بود نرفته بودیم خونشون. آدرین اونجا بود. یه چندتا تار مویِ طلایی رو سرش ظاهر شده. میشه به مو درآوردن این بشر امیدوار بود. مامان بزرگ داشت بهش غذا میداد هی دستاشو میزد رو میز میگف اَک. داداش سوپتو بخور بعد اَک اَک کن. بعد خاله از بیرون اومد رفتیم خرید. من نه میخواستم برم خرید نه عروسی ولی مامان منو به زور کشوند اونجا. از موقعه ای که سوار ماشین بشم تا اون لحظه که پامو گذاشتم خونه هی می گفتم نسبتمو با یونی(داماد) درک نمی کنم. خونه که برگشتیم من آهنگ گذاشته بودم آدرین قر ریز میومد:| به خاله گفتم این بچه هنوز یه سالشم نشده این بود آرمان های امام و انقلاب؟ میگه آهنگ موردعلاقشه‌ حالا آهنگه چی باشه خوبه؟ سیا:|\nدیروزم زندایی اینا اومدن. رادین بعد اینکه رفت بغل بابابزرگ دویید طرف من*-*. میره مهد کودک با یه دختره دوست شده اسمش بنیتاس اما رادین بهش میگه بنانا. هی جیغ میزد دیروز میگفت بابی(به باباش میگه بابی، بابو، دِدِی‌ و...). تهش زنگ زدیم داییم که باهاش حرف بزنه بلکه ساکت شه از پشت تلفن داشت بای بای میکرد بوس میفرستاد=/\n\n۲)من هفتهٔ پیش به خانواده اعلام کردم که امسال نه تنها رو رتبه آوردن من حساب نکنن بلکه دعا کنن معدلم بالای نوزده شه‌. جدا از بقیه درسا ریاضیو یه جوری گند زدم که گندزدنایِ دیگه باید بیان جلوش لنگ بندازن:/ وجداناً یعنی. از سه شنبه هم روند عادی مدرسه و بدبختیا دوباره شروع شد. یه ذره شعور ندارن بفهمن ما بعد یک ماه امتحان دادن به یه استراحتی احتیاج داریم. سه شنبه زنگ آخر معاونمون اومد حاضر غیاب کنه نمی دونم چیشد به دبیر فیزیکمون گفت بچه های ده تجربی خیلی خوبن. دبیرمونم گفت آره خوبن فقط خیلی چرت میزنن. اونم گفت به خاطر رنگ کلاسه عوض که بشه درست میشه. دروغ میگه  ما درست بشو نیستیم. دبیرمون که دید ما خیلی خسته ایم واینا درسو بیخیال شد از دوران طرح شوهرش تو یکی از روستاهای محروم زنجان گفت. میگفت اونجا دخترا نه سالگی ازدواج میکردن و نهایتاً دوازده سالگی بچه دار میشدن. اگه مثلا دختری شونزده هفده سالش بود و ازدواج نکرده بود در اصل ترشیده بود. هشتگ وی آر ترشیده:دی\n\n۳) دارم خودمو گول میزنم میدونم. فاصلهٔ بینمون و ندیدن همدیگه همش بهونست. مگه من مبینو هر روز میبینم یا شیدا همسایمونه؟ نه خب من مبینو هر چند ماه یه بار میبینم و شیدا رو تا حالا از نزدیک ندیدم ولی میدونید این دوتا از اونی از بچگیم میشناسمش و ادعای رفاقتش میشه بهم نزدیک ترن. حالا هرچقدرم که من بگم نه به خاطر اینه که دیر میبینیش و اینا. \n\n۴) کوه _سیامک عباسی‌، همراه نسیم_محمد معتمدی، ıkı aşık_Ersay Üner\nحال ندارم لینک بذارم ولی وجداناً گوش کنید‌:)\n\nبعداً نوشت:با تشکر از شباهنگ:)", "post_url_3": "http://dreamroof.blog.ir/1396/10/20/%D8%AA%D9%85%D9%88%D9%85-%D8%B4%D9%88-%D9%84%D8%B7%D9%81%D8%A7", "post_title_3": "تموم شو لطفا", "post_content_3": "۱) خدا کی می خوای این ذلتو تموم کنی؟ به جون خودت خسته شدم. خسته شدم از بس شبا دیر خوابیدم و صبحا زود بیدار شدم. حالم از همهٔ کتابام بهم میخوره. حالم از کارت ورود به جلسه م، خودکار آبیم صندلی که روش میشینم،  میز تحریر، مراقبا  از همهٔ همشون حالم بهم میخوره. صبح فقط میخواستم امتحانو بدم و بیام بیرون واسم مهم نبود چه گندی زدم فقط تموم شه تمومه شه این ذلت. سه تاش مونده لعنتی هنوز سه تاش مونده! \n۲)مائده رفته کتابخونه درس بخونه واسش خواستگار پیدا شده:| نمیذارن بچه مردم درسشو بخونه که! تازه دو هفته پیشم جلو در آموزشگاه یه خانومه از خاطره دربارهٔ معصومه پرسیده:| خاطره ام نه گذاشته نه برداشته گفته متاهله:| ولی زاده میگه اگه نمیخواید تا آخر عمرتون سینگل بمونید از دوستی با خاطره پرهیز کنید. دیروز جلسهٔ آخر ترم بود. منشی اومد تو کلاس زمان شروع ترم جدیدو اعلام کنه ولی زاده ازش پرسید من با کدوم کلاس دارم ترم بعد منشی گفت با فلان کلاس. منشی که رفت ولی زاده گفت برید بگید ترم بعد دوباره میخواید با من باشید منم گفتم تیچر نمی تونیم این فداکاریو به خاطر شما کنیم. در آستانهٔ پرتاب ماژیک بود که با وساطت دوستان ماجرا حل شد. ولی کلا ماهم میرفتیم میگفتیم قبول نمی کردن. دوترم پشت سر هم باهاش کلاس داشتیم. ولی تو این دوترم کاری کردیم که معلمی که ۹۹‍% بچه های آموزشگاه صدای فارسی حرف زدنشو نشنیدن سه جلسه فقط فارسی حرف بزنه:| بعد کلاس رفته بودیم تو حلق منشی که بفهمیم معلم ترم بعدمون کیه. نمی گفت که تهش انقدر رفتیم رو مخش گفت باشه یه دیقه ساکت باشین میگم. ساکت که شدیم گفت آقای علی نژاد. در ابتدا سکوت سهمگینی برقرار شد سپس همچو بز در چشمان هم زل زدیم و در نهایت پاچیده شدن روی زمین. فکر کنید تو راهرو داد میزدیم هنکه هنکه الان تنها انگیزهٔ من برای زندگی همین هنکه:/\n\n۳) آقا من عروسی نمی خوام برم. لباسم نمی خوام بخرم. خریدم نمی خوام برم. ولم کنید خب.  بذارید زندگی مونو کنیم=(\n", "post_url_4": "http://dreamroof.blog.ir/1396/10/16/%D9%81%D8%B1%D8%A7%D9%85%D9%88%D8%B4%D8%B4-%DA%A9%D9%86%DB%8C%D9%86", "post_title_4": "فراموشش کنین", "post_content_4": "اون سیزده دلیلی که برای زندگی نوشته بودمو فراموش کنین که الان میخوام یه دلیل بگم و این زندگی خاک بر سر و تموم کنم\nمن واقعا نمی دونم یه آدم چقدر باید کندذهن باشه تا امتحان به این آسونیو گند بزنه\nفقط خااااکا  خاااااااک\nمن به حدی درس میخونم که وقتی از سر جلسه اومدم و گند زدم عذاب وجدان نداشته باشم و الانم ندارم فقط دارم به اون دکتر بدبخت فکر میکنم که با چه منطقی به من گفت آیکیوم از یه آدم معمولی بالاتره؟نه واقعا؟!", "post_url_5": "http://dreamroof.blog.ir/1396/10/13/Baby-u-are-my-only-reason", "post_title_5": "Baby u are my only reason", "post_content_5": "پیرمرد پیر و فرتوت و غرغرویِ همسایه اُوه پویشی( فارسی را پاس داشتم) رو راه انداخته با عنوان \"سیزده دلیل برای زندگی\" در ادامه شاهد دلایل بنده برایِ ادامه به زندگی هستید: \n۱) همهٔ ما برای دلیل مشخصی پا تو این دنیا گذاشتیم. صرفاً برای گذران اوقات فراغت و کارهای بیهوده خلق نشدیم. تا اینجایِ عمر پانزده و نیم ساله ای که از خداوند دریافت نمودم هیچ کاری نکردم که اگه فردا پس فردا سرمو گذاشتم زمین و مُردم، در این مورد حرفی برای گفتن داشته باشم. پس یکی از دلایل زندگیم اینه که کاری انجام بدم تا حضورم اینجا و در این گردالیِ خاکی بیهوده تلقی نشه. \n\n۲) تو کتاب \"نحسی ستارگان بخت ما\" گاس دنبال جاودانگی بود. دنبال این بود که یه کاری بکنه تا تو ذهن مردم دنیا موندگار بشه و فقط اطرافیانش نباشن که اونو به یاد بیارن. ما معادل همینو تو اسلام با نام های دیگه مثل باقی الصالحات(؟) و...  نمی خوام بگم که می خوام تبدیل بشم به یه خیر بزرگ ولی در حد خودم که می تونم کاریو انجام بدم. \n\n۳) نمی خوام حق کسیو تو دنیا پایمال کنم و یا جوری بشه که کسی منو به عنوان یه آدم بی شعور تلقی کنه. خب این خیلی سخته ولی شدنیه! می خوام در ادامهٔ زندگیم برای تحقق این اصل رو خودم کار کنم. \n\n۴) مامان و بابام( بدون شرح)\n\n۵) خواهرم. هنوز به دنیا نیومده ولی با این حال من خیلی در حقش بدی کردم. اون اوایل رفتارهایی رو از خودم نشون دادم که دیگرانو به کل از خودم ناامید کردم. عذاب وجدان دارم. می خوام واسش جبران کنم. \n\n۶) یکی از طریق هنرش می خواد به یه جایگاهی برسه، یکی از طریق ورزش و من میخوام از طریق تنها هنرم که درس خوندن باشه جایگاهمو تو جامعه پیدا کنم و به اهداف مدنظرم برسم. بنابراین باید همچنان درس بخونم و درس بخونم و درس بخونم. \n\n۷) همونطور که تو مورد ۱ گفتم من تا همین لحظه که اینجا نشستم و دارم تایپ می کنم کاری در حق خودم و دیگران انجام ندادم. یکی از دلایلم برای زنده موندن اینه که آرزوهای کوچیک و بزرگ و فانتزی هایی که تا الان فقط راجع بهشون خیالبافی کردم، بعد کنکور یکی یکی همشونو حقیقی کنم. تدریس زبان،یاد گرفتن ساز و....\n\n۸) شاید از نظر شما کلیشه و مسخره به نظر بیاد ولی برای من مهمه که یه روزی تو کشور خودم و تو ورزشگاه آزادی بتونم بازی تیم مورد علاقمو از نزدیک ببینم. \n\n۹) تجریه سفر به کشور های دیگه و زندگیِ خارج از ایران. در راستایِ همین مسئله و زندگی خارج از کشور رفتنِ به کنسرت ابی و شادمهر و *وان دایرکشن و اد شرن و شان مندز و ایندیلا و. .. رو هم خواستاریم. \n\n۱۰) داشتن استقلال. می خوام از درآمد خودم یه خونه داشته باشم و مطابق میلم بچینمش. \n\n۱۱) نمی خوام خیلی رویایی و شبیه رمانا فکر کنم. صرفاً اینکه همراهِ آیندم به افکار و عقایدم احترام بذاره کافی که نه نیست ولی لازمه. یقیناً برای من هم عقاید اون مهمه و واسم قابل احترامه. از جمله فاکتور هایِ دیگه میتونم به خز نبودن و استقلالی نبودن اشاره کنم. \nکنسرت ادل هم باید بریم. \n\n۱۲)یه بچه هم بدید ما ببریم ممنون میشم. ترجیحاً دختر باشه و چشاش شبیه بابابزرگ آبی باشه. اگه پسر بود چشاش آبی نشه. با تشکر\n\n۱۳) مشتاقم در ایام کهنسالی و به همراه همسر آیندهٔ مان مسافرتی به وسیلهٔ ونِ عزیزتر از جانمان در وهلهٔ اول به سراسر نقاط ایران و سپس کویر مصر داشته باشیم\n\nو من الله توفیق\n*گفتم وان دی چون تا اون موقع به حقِ کتاب دینی مون سنگ میخوره تو سر هر پنج تاشون و بر میگردن. برادر آندرومدا و خواهر آنه شرلی و سها.ج را دعوت می نماییم. "}