{"type": "blog", "blog_name": "حضرت باران ( مهدی صاحب زمان عج الله)", "blog_url": "http://hazratbaran.blog.ir/", "post_url_1": "http://hazratbaran.blog.ir/1396/11/02/%D8%B9%D8%B1%D8%B6-%D8%AA%D8%A8%D8%B1%DB%8C%DA%A9-%D9%88%D9%84%D8%A7%D8%AF%D8%AA-%D9%81%D8%B1%D8%AE%D9%86%D8%AF%D9%87-%D8%B9%D9%82%DB%8C%D9%84%D9%87-%D8%A8%D9%86%DB%8C-%D9%87%D8%A7%D8%B4%D9%85", "post_title_1": "عرض تبریک ولادت فرخنده عقیله بنی هاشم", "post_content_1": " السلام علیکِ یا حضرت زینب کبری (سلام الله)                \n\nفرخنده میلاد خجسته حضرت زینب سلام الله علیها را محضر مقدس حضرت بقیة الله الاعظم ارواحنا فداه و تمامی شیعیان و پیروان حضرت، مخصوصا مدافعان محترم حرم مطهر تبریک و تهنیت عرض مینماییم \n\nیـا سَیِّدَتی یـا زَیْنَبُ، اِشْفَعی لی فِى الْجَنَّةِ، \n\nفَاِنَّ لَکِ عِنْدَ اللهِ شَاْناً مِنَ الشَّاْنِ،\n\n اى بانوى من، اى زینب، شفاعت کن براى من در مورد بهشت \n\nکه به راستى براى تو در پیشگاه خدا منزلتى است بزرگ.\n\nاللهم عجل لولیک الفـرج بحرمت حضرت زینب سلام الله علیها\n\nجهت تعجیل در فرج مولا صاحب الزمان عج الله\nو شادی ارواح طیبه شهدای مدافع حرم \nو سلامتی رزمندگان راه حق صلوات", "post_url_2": "http://hazratbaran.blog.ir/1396/11/02/%D8%AC%D9%87%D8%AA-%D8%A7%D8%B3%D8%AA%D8%AD%D8%B6%D8%A7%D8%B1", "post_title_2": "جهت استحضار", "post_content_2": "\n\nبا عرض ارادت محضر بزرگواران و همراهان همیشگی حضرت باران (مهدی صاحب زمان) و سپاس بی پایان از حضور ارزشمندتان. ضمن عرض تبریک فرخنده میلاد قهرمان فصاحت و بلاغت و مظهر مهربانی و عطوفت حضرت زینب کبری (س، احتراما جهت استحضار و یادآوری فردا سوم بهمن ماه آغاز طرح چله زیارت عاشوراست. در خصوص سوالات بزرگواران چهل روز قرائت دعا بصورت مداوم و پیوسته باشد و وقفه ای ایجاد نشود و نماز در صورت امکان. مراقبت از اعمال و انجام واجبات و پرهیز از گناه اصل و اساس طرح میباشد. لذا جدا مراقبت فرمایید. چله ترک گناه بهمراه زیارت عاشورا -چهل روز خالص برای خداوند منان و خشنودی حضرت بقیة الاعظم عج الله- ان شاالله از زمینه سازان ظهور حضرت باشیم- ملتمس دعا\n", "post_url_3": "http://hazratbaran.blog.ir/1396/10/28/%D9%85%D8%B5%D8%A8%D8%A7%D8%AD-%D8%A7%D9%84%D9%87%D8%AF%DB%8C", "post_title_3": "مصباح الهـدی", "post_content_3": "ختم قرآن کریم بهمن ماه                                \nمصباح الهدی\n\nختم قرآن کریم با توجه به ترجمه آیات \n \nختم اول هدیه محضر شریف بانوی دو عالم حضرت فاطمه زهرا سلام الله علیها\nختم دوم هدیه محضر شریف عقیله بنی هاشم حضرت زینب سلام الله علیها\n\nنیت هر دو ختم تعجیل در ظهور و سلامتی و خشنودی حضرت ولی عصر \nو تهذیب نفس ( انجام واجبات و ترک محرمات)\nو سربلندی و شهادت در پیشگاه مولا\nبهره مندی از شفاعت قرآن مبین \n \nبه نیابت از تمامی شهدا و امام شهدا\nزمان قرائت: از یکم تا 30 بهمن ماه\n \nلطفا جهت مشارکت در ختم پربرکت قرآن کریم جزء انتخابیتان را اعلام بفرمایید. جزاکم الله خیرا\nجدول ختم و اسامی شرکت کنندگان بزرگوار در ادامه مطلب\nادامه مطلب", "post_url_4": "http://hazratbaran.blog.ir/1396/10/22/%D8%B7%D8%B1%D8%AD-%DA%86%D9%84%D9%87-%D8%B2%DB%8C%D8%A7%D8%B1%D8%AA-%D8%B9%D8%A7%D8%B4%D9%88%D8%B1%D8%A7", "post_title_4": "طـرح چلـه زیـارت عـاشـورا در ایـام فـاطـمـیه", "post_content_4": "\n\n\n\n\n\nجهت تعجیل در ظهور و سلامتی و خشنودی حضرت ولی عصر عج الله\n\nو تهذیب نفس( انجام واجبات و ترک محرمات در راستای زمینه سازی ظهور حضرت) \nو شهادت و سربلندی در پیشگاه حضرت\n\nتوضیحات :\n\"قبل\" و \"بعد\" از قرائت دعای پرفیض زیارت عاشورا 100 مرتبه تکبیر گفته شود\nبزرگترین اصل عزم و اراده چهل روزه بر مراقبه از اعمال و ترک محرمات و انجام \nواجبات است، به خصوص مراقبت از زبان، زبانی که در این چهل روز قرار است \nکلمات و بندهای زیارت عاشورای امام حسین (علیه السلام) بر آن جاری شود، باید پاک و طاهر باشد\nهنگام خواندن دعا با کسی صحبت ننمایید\nنماز زیارت عاشورا ترک نشود؛ مگر در مواردی که ادای نماز ممکن نباشد\n\nزمان آغاز طرح از سوم بهمن ماه مصادف با ولادت حضرت زینب سلام الله\n\nپایان طرح دوازدهم اسفند ماه\n\nلطفا همراهیتان را با ذکر مقدس لبیک یا صاحب الزمان عج اعلام بفرمایید بســـم الله...\n\nیا رب الفاطمه بحق فاطمه اشف صدر فاطمه بظهور الحجه\n\nادامه مطلب", "post_url_5": "http://hazratbaran.blog.ir/1396/10/16/%D8%AE%D8%AA%D9%85-%D9%86%D9%87%D8%AC-%D8%A7%D9%84%D8%A8%D9%84%D8%A7%D8%BA%D9%87-%D8%AD%DA%A9%D9%85%D8%AA%D9%87%D8%A7", "post_title_5": "ختم نهج البلاغه -حکمتها-", "post_content_5": "\n \n\n \nختم نهج البلاغه\nجهت تعجیل در فرج و سلامتی حضرت بقیة الله الاعظم \n \nو تهذیب نفس ( انجام واجبات و ترک محرمات)\nدر راستای جنبش زمینه سازی حضرت ولی عصر عج الله\n \nلطفا جهت مشارکت در ختم پربرکت نهج البلاغه کد انتخابیتان را اعلام بفرمایید. \nبســم الله...\nجهت دسترسی به فیض آنلاین نهج البلاغه به سربرگ (منوی)صفحه مراجعه فرمایید\nلینک فیض آنلاین نهج البلاغه\n \nجدول ختم نهج البلاغه (الحکم) و اسامی شرکت کنندگان بزرگوار در ادامه مطلب\nادامه مطلب"}