{"type": "blog", "blog_name": "حبابِ نِگرانِ لبِ رود", "blog_url": "http://dailines.blog.ir/", "post_url_1": "http://dailines.blog.ir/post/30", "post_title_1": "و اینجا همه ی ستاره ها چشمک می زنند.منظوری ندارند.شاید میخواهند مطمئن شوند کسی هواپیما و ستاره را اشتباه نمیگیرد.", "post_content_1": "آمده ایم پارک که راه برویم.آره.ما همچین آدم های بلند همت و کوشایی هستیم.از خانه مان میکوبیم میریم پارک که راه برویم.انگار زمین خانه مان خار دارد و نمی شود توش راه رفت.داشتم میگفتم.در یخبندان آمده ایم پارک که راه برویم.و اینجا پرنده پر نمی زند.پشه هم پر نمیزند.آدم هم پر نمیزند.فقط یک گربه ای اون گوشه هست که آن هم پرنمیزند. هر از گاهی چیزی می گوید.شاید می گوید شما اینجا چه میکنید؟مگر مغز ... خورده اید که در این سرما در خانه تان نیستید.شاید هم دارد فحشمان میدهد که برایش غذا نیاورده ایم.شاید هم یکی از فامیل هایش رفته زیر ماشین و دارد برایش غصه می خورد.اصلا شاید مخاطبش ما نیستیم.نمیدانم.اصلا چه اهمیتی دارد که گربه چه می گوید.اگر من غر بزنم و چهارتا گربه جلوم نشسته باشند ایا برایشان نوکِ مویی اهمیت دارد که من چه می گویم و دردم چیست؟و من چرت و پرت می گویم چون اعصابم خورد است.و اعصابم خورد است چون چرت و پرت می گویم.و چرت و پرت هایم را اینجا می گویم چون حرفی با خانواده ام ندارم.و این نقطه ی ترسناکی است.جایی که حرفهایت با خانواده تمام شده باشد.سوال های تمام نشدنیم که تا دیروز از بابام می پرسیدم حالا باید از پسرمردم بپرسم.چون برای بابام رشته و دانشگاه من اهمیتی ندارد ولی پسر مردم سال بالایی است و خیلی از رشته و دانشگاه میداند.و من از پسرهای مردم دلگیرم.و اگر من را از نزدیک میشناختید میدانستید که من متعبِض (تبعیض گذارنده,نمیدانم به جاش چی بگم)جنسیتی نیستم و از پسر های مردم به خاطر پسر بودنشان دلگیر نیستم و کلا عادت دارم که دلگیر باشم و اصلا حالا که اینطور شد از دختر های مردم هم دلگیرم.از گربه های شهر هم دلگیرم که فقط ناله های رقت انگیز میکنند و فکر نمیکنند که ما هم دل داریم و دلمان کباب میشود.از استاد فیزیکمان هم دلگیرم با اون ورقه تصحیح کردنش.از عربستان سعودی هم دلگیرم که واردات مشروب را ازاد کرد و سوژه درست کرد برای جوک هایی که به طرز عذاب وجدان آوری بامزه اند.و از همه ی شهرِکتاب ها هم دلگیرم که همش چیز های حسرت انگیزِ گران می آورند و به دخترهای هجده ساله بی پولی که این بورژوازی بازی ها را دوست میدارند فکر نمی کنند.و از خودم هم دلگیرم که به جای اینکه در پارک راه برم روی وسیله های ورزشی زرد و قرمز چرک نشسته ام و انقدر الکی می نویسم درحالی که خودم هم میدانم قرار است همه ی این ها را پاک کنم.و دلم از خودم می گیرد که بلد نیستم با لاک زدن و مو شانه کردن و قر دادن مثل همه ی دختر ها دلم شاد شود.و باز هم دلم از خودم میگیرد چون فکر میکنم خیلی فرق دارم.در حالی که هیچ فرقی با بقیه ندارم.منم یک دختر سبزه دماغ گنده ام.کاملا شبیه بقیه دخترهای سبزه ی دماغ گنده و با اندکی تفاوت با دختر های سفید دماغ گنده و سبزه ی دماغ کوچک. و دلم از خودم میگیرد که انقدر به نقطه ی بی اهمیتی به نام دماغ توجه می کنم.دماغ مهم تر است یا شعور؟البته این سوالی است که پسرهای مردم باید ازخودشان بپرسند.ولی از من می شنوند باید بگویند اَبسلوتلی دماغ. و باز هم دلم از خودم میگیرد چون همش به چیزهایی فکر می کنم که تغییر ناپذیر و اجتناب ناپذیر و به درک ناپذیر(نمی شود بهشان گفت به درک و رفت روی سابجکت بعدی)و امکان ناپذیر و سازش ناپذیرند.و کلا این ناپذیرا ها عناصر اذیت کننده ای هستند...\nو همین الان یادم اومد که تو گوشیم کتابِ جذاب دارم.به جای چرت و پرت های تکراری گفتن میرم کتابم را میخوانم و با چرت و پرت های جدید برمیگردم.", "post_url_2": "http://dailines.blog.ir/post/29", "post_title_2": "دوست داشتنی یا نداشتنی؟مسئله این است.", "post_content_2": "همیشه ریاضی را دوست داشتم.خیلی بیشتر از یک درس معمولی.از فکر کردن به مسئله ها لذت میبردم.حتی اگر به راهی نمیرسیدم.با اثبات های هندسی عشق میکردم.بدون اینکه کسی ازم بخواهد نهایت سعیمو میکردم که یک راهِ دیگر غیر از اونی که معلم گفته پیدا کنم.گذشت...\nپیش دانشگاهی که بودیم یک  آقایی دبیر ریاضی مون بود.\nم.ر.\nهمه دوستش داشتند.بی آزار بود.سخت نمیگرفت.دلسوز بود.خوش برخورد بود.خوش اخلاق بود.خوش خنده بود.با مفاهیم ریاضی مسائل عرفانی برامون توضیح میداد.یک کوله بار خاطره داشت و هر وقت احساس میکرد بچه ها خسته ان درس را میگذاشت کنار و خاطره تعریف می کرد.قشنگ تعریف میکرد.با بچه ها صمیمی بود.به همه توجه می کرد.چند هفته طول کشید که فهمید من سوال هاشو حل میکنم ولی جواب اعلام نمیکنم.به شوخی به بقیه گفت ناز میکنه.ناز نمیکردم.خوشم نمیومد از این که مرکز توجه باشم.ولی احساس کردم همین دیدِ اولیه ای که نسبت بهم پیدا کرد روش موند.که من آدمی بودم که ناز می کردمو خودم را میگرفتم. منم مثل همه دوستش داشتم.راضی نبودم از اینکه اینجوری راجع بهم فکر می کند.پس سرکلاسش عوض شدم.زودتر از همه حل میکردم و جواب را اعلام میکردم.راه حل های دیگه ای که به ذهنم میرسید میگفتم.حتی تا جایی پیش رفتم که وقتی پای تخته سوال حل میکرد ازش ایراد میگرفتم.این کار ها اصلا شبیه\"من\" نبود.من همیشه تهِ کلاس می نشستم و یواشکی جلوم کتاب دیگر باز میکردم.وقتی میفهمیدم معلم اشتباه کرده به خودم زحمت نمی دادم چیزی بگم.بالاخره یکی دیگه میفهمید و میگفت. \nانقدر عوض شدم و همچنان حس میکردم که م.ر. با من متفاوت برخورد می کند.رفتارش با من فرق داشت.بد نبود.متفاوت بود.جدی تر بود.من میگذاشتم به حساب اینکه ازم بدش میاد.یک سال همینجوری گذشت.آخر سال یقین داشتم که ازم متنفره.ولی چه اهمیتی داشت؟دیگر قرار نبود ببینمش...\nجلسه آخرش همه کلی غصه خوردند و گفتند که دلشان تنگ می شود.و من جلسه آخر نرفتم.چون همچنان یقین داشتم ازم متنفره...\n\nبچه ها شمارشو گرفتند و هنوز باهاش در ارتباط اند.تازگی پدر شده(برای سومین بار).اولین دخترشه.دوستانم ازش پرسیدند اسمشو چی گذاشتید؟ گفت اسم دوستتون رو روش گذاشتم.بهش بگید خوبی هاش بی اثر نیست...\nاسم من را گذاشته روی اولین دخترش...و من یقین داشتم ازم متنفره...\n\nخوشحال شدم.خیلی خییلی خوشحال شدم.نه به خاطر اینکه فهمیدم ازم متنفر نبوده.بخاطر این هم خوشحال نشدم که یک نفر اسم بچه اشو از رو اسم من انتخاب کرده(راستشو بخواین دلم به حال دخترش سوخت...اسمِ من معنی جالبی ندارد.)\nاز این خوشحال شدم که فهمیدم هیچ درکی از احساسات آدم ها ندارم.شاید خیلی از نفرت هایی که نسبت به خودم حس میکنم توهمن.شاید خیلی هاشون دوستم دارند,یا حتی نسبت به من حس خاصی ندارند و من با درک ضعیف خودم نفرت برداشت میکنم.\n\nخوشحالم که میدانم  که چیزی از احساسات آدم ها نمیدانم .\n\n*\n\n\nوقتی مجموعه داستان میخوانم ناخودآگاه دنبال شباهت/ارتباط/نقطه اشتراکی بین داستان ها می گردم.خیلی اوقات چیز دندان گیری پیدا نمی کنم(که از هنر نویسنده است).ولی در این کتاب پیدا کردم.شاید بشود بهش گفت فضا.شاید بشود بهش گفت خطِ سِیر.شاید هم نتیجه اخلاقی.واقعا نمیدانم اسمش را چی بگذارم.همه چیز طوری چیده شده که ما را به یک نقطه برساند:\nاین سرزمین جایِ رفتن نیست.این سرزمین جایِ ماندن نیست.غیر قابل اعتماده.بی ثباته.خودمحوِر.خودبینِ.نفرت انگیزه.\nو در یک جمله: این سرزمین دوست داشتنی نیست.\nو اسم کتاب کنایه جذابیه که خیلی حرف برای گفتن داره.سرزمین دوست داشتنی ای که دوست داشتنی نیست.برای آمریکا,چه توصیفی از این گویاتره؟\n\n\n*\n\nو یک روز یک فحش اختراع میکنم.مخصوص آدمی که زیادی میگه \"خب\" و فکر میکنه این \"خب\" گفتن شاخش میکنه.\n\n", "post_url_3": "http://dailines.blog.ir/post/27", "post_title_3": "این قسمت: تحریف فرهنگ غیر غنی", "post_content_3": "گر با دِگران بِه ز مَنی, وای به من!\nور با همه کَس همچو مَنی ,وای همه ...\nاصلا هم نه وای همه. وای به خودش -__- آدمِ خزعبل!چندتا چندتا؟\n(اون استیکره فامیل دور که میگه اَه اَه اَه آدمم اینقدر بی در و پیکر...)\n\n*\n\nدر کویِ نیک نامان ما را گذر ندادند\nگر تو نمیپسندی,تغییر کن قضا را...\nخیلی هم می پسندم,نیک هایی که فقط نامشون نیکه همون بهتر که ما را گذر ندهند.اصلا هم بخاطر این نمیگم که همتِ قضا تغییر دادن ندارم.\n\n*\n\nخواهی نشوی رسوا\nهمرنگ جماعت شو\nحتی اگر جماعت همرنگ چرکِ پا بود؟ حتی اگر جماعت لجنی مایل به رنگِ توی دماغ بود؟ بازم همرنگش شم؟اصلا حالا که اینجوری شد میخواهم رسوا شم ببینم مشکلش چیه.\n\n*\n\nگویند سرانجام ندارید شما\nمائیم که بی هیچ سرانجام خوشیم\n(اون استیکر فامیل دور که میگه من دیگه حرفی ندارم)\n\nچجوری میشه بی سرانجام خوش بود؟خیلی باید عمیق باشد.\n\n\n\n\nدر اوج بی سرانجامی خوش شدنم آرزوست.\n", "post_url_4": "http://dailines.blog.ir/post/26", "post_title_4": "پس چرا سِیل نمیاد؟", "post_content_4": "از کتاب خواندم بدش می آمد.یا بهتر بگم از کتاب هایی که می خواندم بدش می آمد.می گفت این ها از دنیای بیرون دورِت میکنن.یک کاری می کنن که اصلا نیاز به بیرون رفتنو حس نکنی.اینا نمیذارن از خودت بیای بیرون...می گفت و می گفت و می گفت.من چیزی نمی گفتم.گوش میکردم.\nکتاب هام نمیذارن از خودم بیام بیرون.آره. من اصلا به بیرون احساس نیاز نمی کنم.\nدنیای بیرون جاییه که توش هیچ زوجی با هم خوشبخت نیستند.دنیای بیرون جاییه که اول بیرونتو نگاه میکنن,خوششون نیاد دیگه واسشون مهم نیست که آدم خوبی هستی یا نه.دنیای بیرون جاییه که آدم ها هر دروغی می گویند که تهش به پول و قدرتشون برسند.دنیای بیرون جاییه که توش میلیون میلیون آدم به خاطر آب آلوده میمیره و ما با آب شیرینمون خودمونو میشوریم.دنیای بیرون جاییه که توش افغانی فحشه.دنیای بیرون جاییه که توش یه نکبت انقدر قدرت به دست میاره که به چند تا کشور! بگه شیت هول و کَکِش هم نگزه.  دنیای بیرون جاییه که توش آدمای هم دین منو اون سرِ قاره(برمه_میانمار) اتیش میزنن و من فقط باید با عکس هاش بسوزم.\nدنیای بیرون جاییه که یه پسر بچه با اسکیت برد یک و نیم میلیونیش از کنار بچه دیگه ای که داره تو سطل اشغال دنبال غذا میگرده رد میشه و حتی بهش نگاه نمیکنه...\nدنیای بیرون مصداق واقعی overratedئه.\n\nنمی ارزه.\nارزونی خودتون.من تو خودم راحت ترم.\n\n*\nیک دفعه وقتی بچه بودم(خودم دقیق یادم نیست ولی ظاهرا 4 ساله و این حدودا) از مامانم پرسیده بودم که وقتی بارون میاد فرشته ها دارند به خاطر کارهای بد ما گریه می کنند؟\n\n\nاگر هنوز چهار سالم بود احتمالا ادامه اش می پرسیدم:\n پس چرا سِیل نمیاد؟\n\n*\n\nبه درجه ای از معرفت و عرفان رسیدم که بهش میگن(میگم) مرتبه ی \"به درک\".\nدونه دونه امتحانهامو خراب می کنم و می گویم به درک.پول هام از دست میره و می گویم به درک.آدم ها بهم بی محلی میکنن و می گویم به درک.به چیزهایی که تا الان باید بهشون میرسیدم نمی رسم و می گویم به درک.\nیعنی یک تار مو با مرتبه ی \"جامه دران سر به بیابان گذاشتن\" فاصله دارم.\n(مراتب عرفانیو باید میدادن من نام گذاری میکردم,حفظ کردنشون هم آسونتر میشد :) )\n\n\n\n\n\n", "post_url_5": "http://dailines.blog.ir/post/25", "post_title_5": "چون شکستی شیشه درویش را*  واجب آید دادنِ تاوان, بلی", "post_content_5": "فلسفه زندگی اش همین یک جمله است :آدم ها نتیجه اعمالشون رو تو همین دنیا می بینند.پس وقتی میبینه یک نفر ورشکست شده,مریض شده,تحقیر شده,تنها شده یا هر بلای دیگری بر سرش نازل شده برایش غصه نمی خورد.ناراحت نمی شود.می گه نتیجه ی کارهای خودشه.\n\nیک روز نتیجه ی کارهای خودش بهش برمیگردن.یقین دارم که خدا بیرحمی طرز فکرش را نشانش میدهد.شاید ورشکست شه,شاید مریض شه,شاید تحقیر شه,شاید تنها شه... .\nنباید اون روز اینجا باشم.\n"}