{"type": "blog", "blog_name": "یک آدم ارغوانی می نویسد", "blog_url": "http://machupichu.blog.ir/", "post_url_1": "http://machupichu.blog.ir/post/100", "post_title_1": "تحریک شدن با موتور؟! :|", "post_content_1": "یه دوستی دارم که جدیدا دارم فک می کنم شاید این فرد با موتور تحریک میشه!کلا شما باید وقتی این بشر موتور می بینه ببینیدش!کلا هر نوع موتوری!موتور سنگین که دیگه واویلا!امروزم با عکس العملش در مقابل دیدن یه موتور خارجی سطح آبرومون رو به میزان قابل توجهی کاهش دادن!یه موتور از جلومون رد شد تو خیابون آقا یهو این چنان ذوقی کرد و بلند داد زد و بهش اشاره کرد و گفت همون موتوریه که گفتم،که کلا ملت تو خیابون برگشتن ما رو نگاه کردن و چنتا فنچول هم زدن زیر خنده!دوباره این فنچولا دور زدن برگشتن گفتن موتور ندیدینا!!! :|\nکلا می خواستیم آب شیم بریم زیر زمین!\nچن روز پیش هم موتور برداشته حدودا یه ده کیلومتری رو با دنده یک و با گاز شدید در حدی که موتور نزدیک بوده بپوکه دور زده و بعد از کلی متلک خوردن برگشته خونه بهش گفتن همش با دنده سنگین رفتی نه؟!ایشونم خیلی شیک جواب دادن مگه موتور دنده داره!؟\n:|\nفک کنم اون متلکایی که می شنیده بیشترش سعی می کردن راهنماییش کنن ولی این دیگه انقد صدای گازش بلند بوده که فقط یه سری اصوات نامفهموم می شنیده و می ذاشته به حساب متلک :|\nکلا عکس العمل مردم در این مواقع خیلی جالبه!آدم بعد از اینکه از این مواقع جون سالم به در می بره و می شینه فک می کنه از خنده روده بر میشه!ینی این فقط تعریف می کرد و من رو زمین پخش بودم!\nنمی دونم اسم کارشو الان بذارم جرأت یا کله خرابی!!!با این پسرایی که من می بینم اینکه این الان سالمه جای شکر داره!\n+امروز امتحان شیمی داشتیم.مراقب واسه یه مدت تقریبا طولانی رفت بیرون!ما انقد هول شدیم واسه تقلب که فقط از هم سوال پرسیدیم بدون اینکه جواب بدیم! :|\n+شاعر هم می فرمایند :آینده...آینده...همیشه آخر قصه یکی راهی شده رفته،یکی مبهوته و یاده روزای رفته میفته...\nمی دونم خیلی فازش به پستم میومد :|", "post_url_2": "http://machupichu.blog.ir/post/99", "post_title_2": "عزاداری بود آیا؟! :|", "post_content_2": "در این چند ماه اخیر باید برای دومین بار یا شاید هم پنجمین یا چهارمین بار(!)در طول کل عمر  شریفم به مراسم عزا بروم!\nکلا من تشییع چنازه و این چیزها توی عمرم نرفته بودم تا اینکه پدر یکی از همکلاسی هایمان فوت کرد!البته باز هم تشییع جنازه نرفتیم چون مادر گرامی نمی گذارد برویم ولی خب بعدش انقدر رفتیم خانه ی این همکلاسیمان که همین که بیرونمان نکردند جای شکر داشت!\nقبلش چون همه مان معذب بودیم، نمی دانستیم چطور و کی برویم تا اینکه تصمیم گرفتیم دسته جمعی برویم.حالا توی راه همه مان فکر می کردیم که چه جو مزخرف و وحشتناکی می شود و هیچکداممان هیچ چیز نمی گوییم و می نشینیم با حالتی گرفته عین بز یکدیگر را می نگریم و مثلا یکهو یکیمان می زند زیر گریه و از این حرف ها!خلاصه ما رسیدیم.ده دوازده نفری بودیم.اولش دیدیم جو آنقدر ها هم که فکر می کردیم بد نیست!بعدش دیدیم دارد بهتر هم می شود!آقا چنان شروع کردیم به هار هار خندیدن و قهقهه زدن که انگار همه ی خنده هامان را گذاشته بودیم برای آنجا!هی می گفتیم و می خندیدیم!با بلند ترین صدای ممکن! :|\nالبته همکلاسی ذکر شده نیز می خندید!نه اینکه مثلا او یک جا نشسته باشد و زانوی غم بغل گرفته باشد بعد ما همینطور عین الاغ بخندیم! :| خلاصه بعد از کلی خندیدن راهی خانه شدیم!اما این پایان کولی بازی ما نبود!روزهای بعد نیز دوباره می رفتیم و هار هار تر (!) می خندیدیم!یک روز هم که رفتیم و تا موقع شام خانه شان ماندیم(همانطو که می دانید کلا من و دوستانم آدم های گشنه ای هستیم :| )آنقدر وحشی بازی درآوردیم موقع خوردن که نگو و نپرس!این دوست ما یک سینی آورد که به تعدادمان کاسه نخود داخلش بود!بیچاره هنوز روی زمین نگذاشته بودش توی هوا دوستان کاسه ها را زدند و کلی از نخود ها هم ریخت ولی باز دوستان اسراف نکردند و جمع کردند و خوردند!ما گرسنگان سیر نشدیم وباز برایمان آورد و ما هم می خوردیم و با التماس از هم چند قاشق می گرفتیم و یا به کاسه یکدیگر حمله می بردیم یا دزدکی کش می رفتیم آن هم به کثییف ترین روش ممکن مثلا یکهو یکی از دوستان دست می برد توی یک کاسه و یک مشت برمی داشت و می ریخت توی کاسه خودش آن هم با دستی که توی فلفل و نمک فرو کرده بود و بعد چرخانده بودش توی آب نخود و بعد هم لیسیده بودش!و وسط خوردن هم چنان می خندیدیم که فقط باید حواسمان می بود چیزهای جویده شده ی توی دهانمان روی در و دیوار نریزد!خلاصه یک کثافت کاری اساسی کردیم!\nروزهای دیگر هم رفتیم باز کولی بازی درآوردیم و برای ناهار وحشی بازی کردیم و همان بساط!\nالبته وقتی غریبه ای پیشمان باشد انقدر بچه های آرام و خوبی هستیم که به زور چیزی را که برایمان می آورند می خوریم!\nخب حالا هم مادربزرگ یکی از دوستان فوت کرده و ما می خواهیم برویم خانه شان هرچند می دانم او هیچ چیزش نیست و پوست کلفت تر از این حرف هاست!\nخلاصه امیدوارم جو مزخرفی نباشد!امیدم به اینجا بیشتر از آنجاست! :|\n+دیروز چشمم به یکی پستام افتاد دیدم \"دویست\" رو نوشتم \"دویصد\" :|\nبعد اینکه تو کامنتا هم هیچ کس بهم نگفته بود!و بعد تر اینکه می دونستم اشتباه نوشتما ولی درستش یادم نمیومد چیه!تا اینکه توی گوگل سرچش کردم فهمیدم :|\n+میدونم خیلی زشته ولی می خوام اعتراف کنم!من تازه این قسمت ویرایشگرا رو دیدم!یه عمر با همون ویرایشگر پیش فرض بیان کار می کردم و نمی دونستم! :|\n+شاعر دارن یه چیزی می فرمایند که من فقط باید چپ چپ نگاش کنم!می فرمایند:حالا یاروم بیا دلداروم بیا :|\nواقعا دلیل اینکه اینو می فرماید نمی دونم! :|", "post_url_3": "http://machupichu.blog.ir/post/98", "post_title_3": "بازگشت غرور آفرین بنده به وبلاگ نازنینم!", "post_content_3": ":)دلم برای وبلاگ جانم تنگ شده!\nدلم می خواهد دوباره با این کیبورد گنده تلق تلق بنویسم و بخندم!\nدلم می خواهد برگردم و بنویسم اما...\nمی ترسم بیایم و غمگین بنویسم!می ترسم نتوانم آن آدم ارغوانی شاد باشم!وقتی وبلاگم توی بلاگفا به فنا رفت خواستم وبلاگی داشته باشم که پر از شادی باشد...وبلاگی که وقتی سال ها بعد برگشتم و خواندمش فقط از گذشته ام شادی را یادم بیاورد طوری که انگار چیزی جز شادی در زندگی ام نبوده!حالا می ترسم با این حال مسخره ام گند بزنم به وبلاگم!\nاما وبلاگ آدم باید در هر حالی با آدم باشد!اصلا ارغوانیت مگر همین حالِ حالایت را هم شامل نمی شود؟!\nپس می نویسم...چه شاد چه غمگین...چه کسی بخواند چه نخواند...چه پاکشان کنم چه نکنم...\nعاشقتم وبلاگ جان!هرچند اینجا مجبورم محدود تر بنویسم! :)\n+البته به گفته های بنده اصلا اعتمادی نیست!یکهو دیدید تا چند ماه دیگر پست نگذاشتم! :دی\n+دوستان قضیه این هرزنامه چیه؟!الان کلی کامنت عجیب غریب پیدا کردم اونجا!؟ :|", "post_url_4": "http://machupichu.blog.ir/post/97", "post_title_4": "قحطی خاطره!", "post_content_4": "آقا اصا حس می کنم این روزا خاطره ای نمی سازم که بنویسمش! :|\nنوشتنم میاد شدید ولی خاطره نمیاد واسم!کلا در حال نوشتنم ولی هیچ جا ثبتشون نمی کنم!\nیا می نویسم همین طور یه جا میذارمشون یا هم بعد که نوشتمشون پاکشون می کنم! :|\n+قلب من از صدای تو چه عاشقانه کوک شد...\nتمام پرسه های من کنار تو سلوک شد...\nهیچی نگید!دارم تمرین عاشقی می کنم :|\nبس که هی دوست جان بهم میگه تو هیچ گوهی حالیت نیست و بی احساسی در زمینه عاشقی!میگه من مطمئنم تو اگه وارد یه رابطه ی عاشقانه بشی همش تو ذوق طرفت میزنی و بهش می رینی و مثلا طرف نمی تونه پیشت حرف عاشقانه بزنه،همش می خندی! :|\nمیگم حوصلم سر رفته میگه بیا عاشق بشیم! :|\nبعد هرچی می گردیم می بینیم کسی نیست عاشقش بشیم دیگه منصرف میشیم و واسه اینکه از حالت سر رفتگی حوصله در بیایم دوباره آبرو ریزی می کنیم! :|\nهمش بخاطر بیکاریه که من اینجوری بی آبرو شدما!\nدو شب پیش رفته بودیم عروسی بعد یکی از دوست جانان می گفت نامزدش گفته تو عروسی همه ی انگشت ها به سمت شخص شخیص بنده بوده!با این عنوان که : این همون دختره موتور سوارس!!!! \n:||||\nینی خیلی شانس آوردم که موقعیت رقصیدن دیگه واسم پیش نیومد وگرنه...!\nرسوا شدم رفت!ولی نو پرابلم!من یه سال دیگه بیشتر تو این جهنم دره نیستم!همین طوری که این هفده سال رو گذروندم این یه سال رو هم بگذرونم بعدش دیگه حله!\n+ای همشهریان عن من!می دونم تو وبم هم هستید ولی حسم نیست آدرسمو عوض کنم!اگرم عوض کنم باز با یه سرچ می تونید وبمو پیدا کنید چون من دلم نمیاد اسم وبمو عوض کنم!به هر حال...خوش باشید با نوشته های من! :|\n+اتفاق خاصی این روزا نیفتاده که بنویسم! :|", "post_url_5": "http://machupichu.blog.ir/post/96", "post_title_5": ":|", "post_content_5": "من نت دارم! :|\nنت :|\nنه که نداشتما!نت گوشی داشتم ولی اصلا خوشم نمیاد با گوشی بیام وب!واسه تو وب نوشتن باید یه کیبورد گنده جلو آدم گذاشته باشه تا بنویسه!\nخب سال تحصیلی جدید عن هم شروع شده و بنده یک عدد پشت کنکوری هستم!\nخب همانطور که می دانید مثلا ما باید بکپیم توی خانه و درنیاییم و خر بزنیم و از این کارها!ما هم چون خودمان را می شناسیم و می دانیم نمی توانیم از این کارها کنیم هی به خودمان جو می دهیم و خودمان را در موقعیت انجام شده قرار می دهیم تا بلکه مجبور شویم از این کارها کنیم!اما خب می بینیم که فایده ندارد!اصلا ما به صورت مادر زادی به خرخوانی حساسیت داریم!اصلا هم قادر به توی خانه کپیدن نیستیم!\nاصلا من اعتیاد به راه رفتن دارم!باید بروم از خانه بیرون و چند کیلومتری راه بروم تا روزم شب شود!\nخب حالا برنامه نت آمدن بنده!\nسعی می کنیم که فقط به وب جان سر بزنیم نه هیچ چیز دیگری در دنیای مجازی!و متاسفانه فقط می آییم و می نویسیم و و می رویم و قادر به سر زدن به وب های دوستان نخواهیم بود!شرمنده دوستان!\nخب من باید حالا بروم و دین و زندگی عزیز را مطالعه کنم!باور کنید من اگر روزی مولف این کتاب را پیدا کردم با چاقو خرخره اش را پاره می کنم!\nالان یه لحظه چشمم به آمار بازدید پستا افتاد...آمار بعضیاشون به طرز مشکوکی بالاست! :|\nشاد و آزاد باشید!بدرود!"}