{"type": "blog", "blog_name": "800104", "blog_url": "http://800104.blog.ir/", "post_url_1": "http://800104.blog.ir/post/32", "post_title_1": "مستم می‌کند", "post_content_1": "جای سرت روی سینه‌امو جای لب‌هایت روی لب‌هایم خالی‌ستاز این فاصله دور همگرمی نگاهتو طعم لب‌هایتمستم می‌کند\n+ Iris - Goo Goo Dolls\n متاسفانه مرورگر شما، قابیلت پخش فایل های صوتی تصویری را در قالب HTML5 دارا نمی باشد. توصیه ما به شما استفاده از مروگرهای رایج و بروزرسانی آن به آخرین نسخه می باشد با این حال ممکن است مرورگرتان توسط پلاگین خود قابلیت پخش این فایل را برای تان فراهم آورد.\n ", "post_url_2": "http://800104.blog.ir/post/31", "post_title_2": "چه کنم؟", "post_content_2": "اگر برای ابد هوای دیدن تو نیفتد از سر من چه کنم؟\n\nهجوم زخم تو را نمی‌کِشد تن من، برای کشته شدن چه کنم؟", "post_url_3": "http://800104.blog.ir/post/30", "post_title_3": "چه فرقی می‌کند؟", "post_content_3": "وضع ما در گردش دنیا چه فرقی می‌کند؟\nزندگی یا مرگ، بعد از ما چه فرقی می‌کند؟\nماهیان روی خاک و ماهیان روی آب\nوقت مردن، ساحل و دریا چه فرقی می‌کند؟\n\nسهم ما از خاک وقتی مستطیلی بیش نیست\nجای ما اینجاست یا آنجا چه فرقی می‌کند؟\n\nیاد شیرین تو بر من زندگی را تلخ کرد\nتلخ و شیرین جهان اما چه فرقی می‌کند؟\n\nهیچ کس هم‌صحبت تنهایی یک مرد نیست\nخانه من با خیابان‌ها چه فرقی می‌کند؟\n\nمثل سنگی زیر آب از خویش می‌پرسم مدام\nماه پایین است یا بالا چه فرقی می‌کند؟\n\nفرصت امروز هم با وعده فردا گذشت\nبی وفا! امروز با فردا چه فرقی می‌کند؟\n\n- فاضل نظری", "post_url_4": "http://800104.blog.ir/post/29", "post_title_4": "ستاده به وداع", "post_content_4": "دلم همچون ابریست که سالیان سال آبستن دردهاست ولی امشب این ابر دیگر طاقتش طاق شده همین رفتنت کافی بود تا ببارد و ببارد و ببارد ...\n+ ابر می‌‌بارد - همایون شجریان\nمتاسفانه مرورگر شما، قابیلت پخش فایل های صوتی تصویری را در قالب HTML5 دارا نمی باشد. توصیه ما به شما استفاده از مروگرهای رایج و بروزرسانی آن به آخرین نسخه می باشد با این حال ممکن است مرورگرتان توسط پلاگین خود قابلیت پخش این فایل را برای تان فراهم آورد.\n", "post_url_5": "http://800104.blog.ir/post/28", "post_title_5": "پاییز", "post_content_5": "پاییز پر از عاشقانه‌هایی بود مملو از رنگ و نقش، پر از شعر‌هایی در وصف موهایت؛ من می‌خواندم: «طره را تاب مده تا ندهی بر بادم» و تو می‌خندیدی و شالت را به دست باد می‌دادی و من حسودی باد را می‌کردم که در میان موهایت غلت می‌زد. ولی پاییز امسال فقط سرد است، کر کننده؛ مخلوطی از صدای فریاد و خش خش برگ‌های پاییزی.\n+ من از آن روز که در بند تو‌ام آزادم\n+ Lament - Jacaszek \nمتاسفانه مرورگر شما، قابیلت پخش فایل های صوتی تصویری را در قالب HTML5 دارا نمی باشد.توصیه ما به شما استفاده از مروگرهای رایج و بروزرسانی آن به آخرین نسخه می باشدبا این حال ممکن است مرورگرتان توسط پلاگین خود قابلیت پخش این فایل را برای تان فراهم آورد."}