{"type": "blog", "blog_name": "اِشکَفت", "blog_url": "http://eshkaft.blog.ir/", "post_url_1": "http://eshkaft.blog.ir/1396/11/01/%D8%A8%DB%8C%D8%B3%D8%AA-%D8%B3%D8%A7%D9%84%DA%AF%DB%8C", "post_title_1": "بیست سالگی", "post_content_1": "وقتی صلاحی که خدا برامون در نظر گرفته با خواسته ی دلمون یکی بشه خودمونو خوشبخت احساس میکنیم! \nبیست سالگیه متفاوتی رو پشت سر گذاشتم. خیلی چیزا یاد گرفتم مستقل تر و مصمم تراز قبل برای آیندم تصمیم گرفتم! پس انداز کردم، رویا بافتم، جنگیدم، کم آوردم، دلتنگ شدم، گریه کردم، خندیدم، بردم حتی باختم! فهمیدم که نباید از احتمالات ترسید! راست میگن #ترس_دزد_آرزوهاته! ترس از هرچیزی میتونه باشه! مثلا ترس از حرف مردم ترس از باختن ترس از ازدست دادن!! کافیه سعی کنیم بهترین خودمون باشیم! بهترین نقاش بهترین کاراته کار بهترین عشق و... بلاخره یه جایی یه وقتی درست ترینه خودمونو پیدا میکنیم همونیکه هم خودمون میپسندیم هم بقیه ی عزیزانمون! \nمیخوام بگم راکد موندن با خودش گندیدگی میاره راکد نباشیم نترسیم و آزمون و خطاهای زندگیمونو به آیندمون ببخشیم! چون می ارزه :)\n#1.11.96\n#تولدم_مبارک:))\n", "post_url_2": "http://eshkaft.blog.ir/1396/10/13/%D8%AE%D8%B3%D8%AA%D9%85%D9%87", "post_title_2": "خستمه", "post_content_2": "اینروزا بیشتر براش مینویسم اما ارسال نمیکنم انگار یچیزی اومده بینمون که تا بیخ گلوی منم خودشو رسونده! میدونم اونم حال خوشی نداره همینم بهم اجازه نمیده که خودم باشم داد بزنم جیغ بزنم فحش بدم بلکه یه ذره راه واسه نفس کشیدنم باز بشه! اونقدر حال ندارم که با خودم کلی فکر میکنم تهِ همه ی فکرام یه لبخنده که مخاطب اگه باهوش باشه میگیره اگرم نه حتی حال و حوصله ی اینو ندارم که براش تفکیک لبخند کنم! عجیبه! اونقدر بهش فکر میکنم که غیر مستقیم خوابایی میبینم که با احوالاتش جور درمیاد!! لا به لاش خواب مسابقه رو میبینم! آشفته ام بدجور! دلم یه اراده ی محکم میخواد یه یاعلیه بلند! اما اینروزا همه ی انرژیم اشک میشه قل میخوره راهشو پیدا میکنه و ردشو رو گونه م میندازه! قلبم سنگینی میکنه میدونم کجارو اشتباه کردم میدونم چقدشو اشتباه اومدم اما مغزم اونقدر خسته ست که قدرت اصلاح نداره!!\n+برام دعا کنید تا دیر نشده خودمو پیدا کنم :)", "post_url_3": "http://eshkaft.blog.ir/1396/10/10/%D8%AF%DB%8C%D9%85%D8%A7%D9%87", "post_title_3": "دیماه", "post_content_3": "هرسال میخوام با دی آشتی کنم اما هرسال بیشتراز سال قبل خودشو پیشم خراب میکنه! بهم یادآوری میکنه که چقدر خبیث و دردآوره! هرسال دیماه بیشتر و تندتر از یازده ماه دیگه ی سال بزرگ میشم، تجربه میکنم، قانع تر میشم و گریه میکنم!!", "post_url_4": "http://eshkaft.blog.ir/1396/10/09/%D8%A8%D8%A7%D8%B2-%D9%85%D9%86-%D9%82%D8%A7%D9%86%D9%88%D9%86-%D8%AF%D8%B1-%D9%88%DA%A9%D8%B1%D8%AF%D9%85%F0%9F%98%82%F0%9F%98%82", "post_title_4": "قانون دوم", "post_content_4": "وقتی صلاحی که خدا برامون در نظر گرفته با خواسته ی دلمون یکی بشه خودمونو خوشبخت احساس میکنیم :) \nاین دومین قانون من درآوردیه بلوطه! :)))", "post_url_5": "http://eshkaft.blog.ir/1396/10/04/%D8%AE%D8%AF%D8%A7%D8%B1%D9%88%D8%B4%DA%A9%D8%B1-%DA%A9%D9%87-%D8%A8%D9%87-%D8%AE%DB%8C%D8%B1-%DA%AF%D8%B0%D8%B4%D8%AA", "post_title_5": "خداروشکر که به خیر گذشت :)", "post_content_5": "همین چند دقیقه ی پیش چایمان را خورده بودیم! بچه ها وسط اتاق دورهمی میدیدند! نمیدانم به دنبالِ چه چیزی از تخت بالا رفته بودم و تنبلی نگذاشته بود به پایین برگردم! روی تخت نشسته بودم و پاهایم را آویزان کرده بودم و از همان بالا بچه هارا همراهی میکردم که زمین شروع به لرزیدن و دیوار ها شروع به تکان خوردن کردند! آنقدر غیرمنتظره بود که چندثانیه ی اول هنگ کرده بودیم و فقط همدیگر را نگاه میکردیم! انگار فقط منتظر زلزله گفتنِ من بودند تا همه به خودشان بیایند و به فکر فرار از زیر سقف هایی که سال ۴۳ ساخته شده باشند:/ بماند که نفهمیدم چطور گوشی ام را قاپیدم از تخت پریدم و شروع به دویدن کردم! مانده ام بعضی ها چطور وقت جیغ زدن پیدا میکنند!! بعضی های دیگر هم فکر میکنند اگر همان جایی که هستند بمانند ثابت میکنند که شجاع اند!! بیرون از خوابگاه هوا آلوده بود همه گریه میکردند و هوا سرد بود:/ خب من طبق معمول گریه نمیکردم اما عجیب دلم هوای خانه را کرده بود :)"}