{"type": "blog", "blog_name": "Sayan System", "blog_url": "http://sayansystem.blog.ir/", "post_url_1": "http://sayansystem.blog.ir/post/%D8%B1%DB%8C%D8%B3%DB%8C%D8%AA%D8%B1-%D8%A7%D9%BE%D8%B3%D9%88%D9%86-L130-220-310-360-365", "post_title_1": "ریسیتر اپسون L130-220-310-360-365", "post_content_1": "هدف : بعلت پر شدن کنتر مخزن  و پد جوهر مازاد 2 چراغ رو دستگاه بصورت الا کلنگی روشن و خاموش میشود و  دستگاه با کامپیوتر پرینت نمیدهد.\nقبل از آغاز بکار باید حتما پرینتر نصب شده باشد .  فایل  را دانلود و طبق مراحل آموزش اقدام به انجام ریست و پروگرام کنید .\nبعد از اجرای نرم افزار مدل دستگاه را از قسمت Selectانتخاب کنید\n1- وارد quential adjustment moad داخل نرم افزار  Adjprog بشید\n 2- گزینه Waste INK Pad  رو پیدا کنید . و از زیر منوی آن گزینه Replacement رو انتخاب کنید و OK  رو بزنید.\n 3- تیک دو گزینه در صفحه باز شده را بزنید و گزینه intialization  را بزنید\n 4- دستگاه را یک بار خاموش و روشن کنید کار تمام است.\n\nاین فایل به صورت مادام العمر و بدون محدودیت در دفعات نصب و اجرا میباشد و نیاز به هیچگونه خرید کد وفعال سازی نمیباشد .  نرم افزار هایی مانند WICو غیره  هم هستند که با خرید یک شماره سریال به قیمت 40 الی 50هزار تومان  فعال میشود و فقط یک بار قادر به ریست  هستندولی این نرم افزار تنها با خرید یک بار و پرداخت مبلغ ناچیز قادر خواهید بود تا همیشه از آن استفاده و دستگاه خود را ریست کنید.\n\nبرای حمایت و جبران هزینه ها بعد از پرداخت آنلاین لینک دانلود به صورت مستقیم به نمایش در می آید.\n\nقیمت واقعی:550.000 ریال\nقیمت ویژه جشنواره زمستانه : 450.000 ریال\n\n", "post_url_2": "http://sayansystem.blog.ir/post/%D8%A7%D8%B1%D9%88-B200-%D8%AF%D8%B1-%D9%BE%D8%B1%DB%8C%D9%86%D8%AA%D8%B1-%D9%87%D8%A7%DB%8C-%D8%AC%D9%88%D9%87%D8%B1-%D8%A7%D9%81%D8%B4%D8%A7%D9%86-%DA%A9%D8%A7%D9%86%D9%86", "post_title_2": "ارو B200 در پرینتر های جوهر افشان کانن", "post_content_2": "برای بررسی اینکه آیا می توانیم مشکل شما را حل کنیم، لطفا موارد زیر را امتحان کنید:\n1. پوشش چاپگر را باز کنید.2. تمام تانک های جوهر را از چاپگر جدا کنید.3. اهرم قفل خاکستری را در کنار نگهدارنده مخزن جوهر بالا ببرید.4. به آرامی هد را از واحد حمل و نقل خارج کنید.5. هد را دوباره برگردانید و اهرم را پایین بیاورید.6. تمام تانک های جوهر را در چاپگر قرار دهید.7. پوشش را ببندید و چاپگر را خاموش کنید.8. برق را از چاپگر جدا کنید. ظرف 5 تا 10 دقیقه خاموش کنید.9. دوباره برق را وصل کنید و چاپگر را روشن کنید.\n اگر خطا همچنان ادامه پیدا کند، لطفا با یک نماینده پشتیبانی فنی  تماس حاصل فرمائید.", "post_url_3": "http://sayansystem.blog.ir/post/%DA%A9%D8%A7%D9%84%DB%8C%D8%A8%D8%B1%D9%87-%DA%A9%D8%B1%D8%AF%D9%86-%D9%84%DB%8C%D8%A8%D9%84-%D9%BE%D8%B1%DB%8C%D9%86%D8%AA%D8%B1-%D8%A8%DB%8C%DA%A9%D8%B3%D9%84%D9%88%D9%86-T-403", "post_title_3": "کالیبره کردن  لیبل پرینتر بیکسلون T-403", "post_content_3": "بعضی اوقات پیش می آید که دستگاه فاصله بین لیبل را تشخیص نمیدهد و باعث میشود که چاپ روی لیبل به درستی انجام نشود که در اکثر مئارد با کالیبره کردن این مشکل حل میشود.\n\nبرای کالیبره کردن مراحل زیر را انجام دهید\n\n1-      دستگاه را خاموش کنید\n2-      درب دستگاه را باز کنید\n3-      کاپوت دستگاه مخصوص تعویض ریبون را باز کنید\n4-      کلید تغذیه لیبلfeed را نگه داشته و دستگاه را روشن کنید\n5-      5 ثانیه صبر کنید\n6-      یک چراغ led سبز رنگ شروع به چشمک زدن میکند\n7-      درب کاپوت مخصوص تعویض ریبون را محکم ببندید دستگاه شروع به چاپ چند خط مینکند و یک LED قرمز رنگ روشن میگردد\n8-      یکی از سه حالت زیر را انتخاب کنبد:\n9-      الف – کلید تفذیه لیبل FEDD  را یکبار فشار دهید.\nرنگ چراغ LED نارنجی شده و تمام تنظیمات فاصله به تنظیمات کارخانه باز میگردد.\nب – کلید تفذیه لیبل FEDD  را 2دو بار فشار دهید.\n رنگ چراغ LED قرمز شده و تمام تنظیمات سنسورفاصله اتوماتیک تنظیم میگردد.\nج – کلید تفذیه لیبل FEDD  را 3سه بار فشار دهید.\n رنگ چراغ LED سبز شده و تمام تنظیمات سنسورفاصله  و تنظیمات طول و ...اتوماتیک تنظیم میگردد.\n\n....................................................\n\nایجاد شده توسط ماشین های اداری سایان سیستم\n...(( واحد خدمات وگارانتی ماشین های اداری ))...", "post_url_4": "http://sayansystem.blog.ir/post/%D9%84%D9%BE-%D8%AA%D8%A7%D9%BE-15-%D8%A7%DB%8C%D9%86%DA%86%DB%8C-%D9%84%D9%86%D9%88%D9%88-%D9%85%D8%AF%D9%84-Legion-Y720-B", "post_title_4": "لپ تاپ 15 اینچی لنوو مدل Legion Y720 - B", "post_content_4": "قیمت:   5,849,000 تومان\nگارانتی 1 ساله سازگار\nبرای اعلام قیمت قطعی تماس بگیرید\n\n\nمعرفی اجمالی محصول لپ تاپ 15 اینچی لنوو مدل Legion Y720 - B\n\n\n\nشرکت‌های بزرگ تولیدکننده‌ی لپ‌تاپ با رقابت سختی که در طراحی سری محصولات حرفه‌ای مخصوص بازی دارند، از این فرصت برای قدرت‌نمایی استفاده می‌کنند. به همین دلیل معمولا تمام لپ‌تاپ‌های مخصوص بازی مجهز به سخت‌افزارهای به‌روز و قوی، صفحه‌نمایش باکیفیت و امکانات متعدد هستند. لپ‌تاپ‌های مخصوص بازی سری Y شرکت «لنوو» هم همین خصوصیات را داشته و ارزش خرید زیادی دارند. یکی از محصولات جدید این سری که در اوایل سال 2017 روانه‌ی بازار شد، «Legion» نام دارد. این مدل طراحی منحصربه‌فردی دارد که شبیه آن را در کمتر لپ‌تاپ مخصوص بازی می‌توان پیدا کرد. در اطراف دستگاه دریچه‌های توری‌شکل به چشم می‌خورند که محل خروج صدا بوده و ظاهر جذاب و هیجان‌انگیزی به این محصول داده‌اند. ترکیب رنگ مشکی و قرمز که در اکثر محصولات حرفه‌ای مخصوص بازی به‌کار می‌رود، در Y720 هم وجود دارد. ضخامت این محصول حدودا 26 میلی‌متر و وزن آن برابر با 3.2 کیلوگرم است. صفحه‌نمایش Y720 یک نمونه‌ی 15.6 اینچی با پنل IPS و روکش مات با کیفیت Full HD است. این صفحه‌نمایش با کیفیت، روشنایی و وضوح خوبی که دارد یک نمونه‌ی مطلوب برای بازی‌کردن یا تماشای فیلم‌های باکیفیت است. لنوو برای بخش صوتی این محصول از اجزای باکیفیتی استفاده کرده که شامل دو بلندگوی 2 واتی دالبی ساخت شرکت صاحب‌نام JBL است. کیبورد این دستگاه از نوع جزیره‌ای با استاندارد AccuType لنوو و مجهز به نور پس‌زمینه‌ی قرمز است که کیفیت خوبی دارد و انتظارات از کیبورد یک لپ‌تاپ مخصوص بازی را برآورده می‌کند. البته کلید Enter اصلی، اندازه‌ی نسبتا کوچکی دارد که ممکن است گاهی اوقات مشکل‌ساز باشد. تاچ‌پد هم یک نمونه‌ی یک‌تکه‌ی خوب با حساسیت زیاد است که برای انجام امور عادی روزمره مناسب است؛ البته واضح است که برای بازی‌کردن باید از یک ماوس جداگانه استفاده کنید. پورت‌های ورودی و خروجی برای چنین محصولی کاملا خوب است و پورت‌های جدید هم در آن به‌چشم می‌خورد تا اتصال دستگاه‌های جدید را آسان کند. این مجموعه شامل USB2.0، USB3.0، HDMI و LAN می‌شود و USB Type-C است. لنوو برای بخش سخت‌افزاری این لپ‌تاپ، که از اهمیت زیادی هم برای یک محصول مخصوص بازی برخوردار است، از قطعات جدید و قدرتمندی استفاده کرده است. پردازنده‌ی مرکزی Core i7 7700HQ سری Kabylake اینتل، پردازشگر گرافیکی  GeForce GTX 1060 و 16گیگابایت رم DDR4، مجموعه‌ی‌ سخت‌افزاری نسبتا خوبی را تشکیل داده‌‌اند که به‌خوبی توانایی اجرای بازی‌ها و نرم‌افزارهای سنگین را دارند. حافظه‌ی داخلی هم از نوع هارددیسک با ظرفیت دو ترابایت است. باتری این لپ‌تاپ در شرایط وب‌گردی با اتصال WiFi تا 4 ساعت روشن‌ماندن دستگاه را تضمین می‌کند که البته طبیعتا هنگام اجرای بازی‌های سنگین این عدد به میزان قابل توجهی کاهش خواهد یافت. درکل، Legion Y720 پانزده اینچی لنوو را می‌توان یک لپ‌تاپ خوب و به‌روز برای بازی‌کردن دانست که ظاهری جذاب، امکاناتی قابل‌قبول و درمجموع ارزش خرید بالایی دارد، هرچند که نمی‌توان آن را بهترین لپ‌تاپ مخصوص بازی حال‌حاضر دانست.\n\n\nنقد و بررسی \nجدیدترین لپ‌تاپ مخصوص بازی شرکت لنوو یعنی Y720 شکوه و زیبایی خاصی دارد. لپ‌تاپ مخصوص بازی که عملکرد و کارایی بسیار خوبی را در اختیار کاربران قرار می‌دهد. لپ‌تاپی که با وجود قیمت مناسب از امکانات و ویژگی‌های لپ‌تاپ‌های بسیار گران‌قیمت‌تر برخوردار است. این لپ‌تاپ و ویژگی‌هایش به طرز عجیبی متقاعدکننده است. نه تنها با وجود قطعات سخت‌افزاری بسیار خوب قیمت مناسبی دارد، بلکه عملکرد آن در هنگام بازی‌کردن با دستگاه بسیار روان و قابل اعتماد است. درواقع بهتر است اینطور بگوییم که اگر لپ‌تاپی مخصوص بازی می‌خواهید و به دنبال تجملات معمول لپ‌تاپ‌های این رده مثل صفحه‌نمایش 4K یا قابلیت اتصال به دستگاه‌های واقعیت مجازی نیستید؛ لنوو Y720 و برادر کوچکش Y720 گزینه های مناسبی هستند. در نقد و بررسی این مخصوص بازی با دیجی‌کالا همراه باشید.\n\n\n\n\n\nطراحی وساخت\n \nشاید در نگاه اول به این لپ‌تاپ متوجه نشوید که بدنه‌ی آن از جنس فلز است یا پلاستیک. با این‌حال Y720 تماما از فلز ساخته شده است و استفاده از این ماده با اینکه کمی قیمت را بالا می‌برد اما زیبایی و مقاومت دستگاه را صدچندان می‌کند. خوشبختانه استفاده از فلز در تمامی قسمت‌های بدنه، استحکام و مقاومت دستگاه را تضمین کرده است. به طوری که این بدنه در برابر فشار و خمش نسبت به سایر لپ‌تاپ‌های هم‌رده‌ی خود بسیار مقاوم‌تر است و به‌راحتی آن‌ها را پشت سر می‌گذارد. با این‌حال قاب پشتی صفحه‌نمایش کمی ناامیدکننده است و شاید اگر کمی مقاوم‌تر ساخته می‌شد بهتر بود.\nبا بازکردن در لپ‌تاپ نگرانی‌ها درباره‌ی کیفیت ساخت این دستگاه کاملا از بین رفت. با اینکه طراحی و استفاده از رنگ‌ها در این نوت‌بوک خیلی متمایز و خاص نیست، اما استراحتگاه دست با متریالی به رنگ مشکی مات و کیبوردی که با خطوط و زوایای قرمزرنگ احاطه شده بسیار شبیه به طراحی و استایل لپ‌تاپ‌های مخصوص بازی ایسوس و Alienware است. بدنه‌ی لپ‌تاپ به شدت مستعد جذب اثر انگشت است اما دردست‌گرفتن آن حس خوبی به کاربر می‌دهد و خبری که برای اکثر گیمرهای مبتدی تا حرفه‌ای خوشایند خواهد بود این است که لنوو Y720 در هنگام انجام کارهای سنگین هم خیلی داغ نمی‌شود.\n \n \nاستفاده از فلز در بدنه‌‌ی لپ‌تاپ‌ها همیشه هم خوب نیست. در لنوو Y720 استفاده از این متریال به جای پلاستیک باعث شده تا با لپ‌تاپی ۳۲۰۰ گرمی طرف باشیم. لپ‌تاپی که در رده‌ی ۱۵اینچی‌ها جزو لپ‌تاپ‌های سنگین به حساب می‌آید. لولاهایی که در وسط و زیر صفحه‌نمایش قرار دارند هم به اندازه‌ای محکم هستند که هنگام کارکردن یا جابجایی  با درب باز تکان نخورند و به راحتی وزن صفحه‌نمایش را تحمل می‌کنند. همچنین نرم‌بودن لولاها باعث می‌شود بتوان با یک دست درب لپ‌تاپ را باز کرد چرا که تقریبا تمام وزن صفحه‌نمایش در وسط آن، یعنی دقیقا جایی که لولاها قرار دارند متمرکز شده است.\n \n \n\n \nسخت افزار وکارایی\n \nعملکرد کلی Y520 روان و بدون لگ‌زدن و کندی است. بوت‌آپ و خاموش شدن دستگاه بسیار سریع است.\n \n \nدر کنار بدنه و طراحی لوکس Legion Y720، می‌توان به قطعات داخلی آن هم افتخار کرد. در این مدل از لپ‌تاپ‌های لژیون، آخرین نسل از پردازنده‌های HQ یعنی سری هفتم (کیبی‌لیک) ساخت شرکت اینتل پردازش محاسبات را برعهده دارد.  پردازنده‌ای که از پس سنگین‌ترین محاسبات برمی‌آید و با فرکانس ۲.۸ تا ۳.۸ گیگاهرتز و ۶ مگابایت کش برای کاربری‌های حرفه‌ای از جمله بازی‌های رایانه‌ای، ادیت فیلم و عکس و اجرای نرم‌افزارهای گرافیکی و مهندسی کاملا مناسب است. مهم‌ترین قسمت در هر لپ‌تاپ مخصوص بازی کارت گرافیک آن است. مسئول تمام پردازش‌های گرافیکی در Legion Y720 تراشه‌ی GTX 1060 ساخت شرکت انویدیا و از نسل پاسکال است. با ۶ گیگابایت حافظه‌ی گرافیکی اختصاصی از نوع GDDR5 که می‌تواند بازی‌ها را با نرخ فریم بالا اجرا کند. حافظه‌ی رم ۱۶ گیگابایت از نوع DDR4 و دو ترابایت هارددیسک مکانیکی با گردش 5400 دور در دقیقه از دیگر ویژگی‌های سخت‌افزاری این لپ‌تاپ است. با وجود این سخت‌افزار لنوو دستگاهی را به بازار عرضه کرده است که در کنار بدنه‌ی فوق‌العاده‌اش، ویژگی‌های سخت‌افزاری زیادی هم دارد که می‌تواند دلیل خوبی برای خرید این دستگاه باشد.\nباتری این دستگاه یک نمونه‌ی لیتیوم‌پلیمری با ظرفیت ۶۰ وا‌ت‌ساعت است که تا ۵ ساعت شارژدهی Y720 را تامین می‌کند. این میزان نسبتا خوب است و در میان لپ‌تاپ‌های مخصوص بازی باتری و میزان شارژدهی آن‌ها می‌تواند یک چالش باشد.\n \n\n\nمعمولا لپ‌تاپ‌های هم‌سری با هم مقایسه می‌شوند. صفحه‌نمایش Y720 که برادر بزرگ‌تر Y520 است صفحه‌نمایش 4K و FullHD دارد. لنوو تصمیم گرفته برای این مدل از یک صفحه‌نمایش با رزولوشن 1080x1920 (Full HD) استفاده کرده است. خوشبختانه با وجود صرفه‌جویی‌های زیادی که لنوو در ساخت این دستگاه به خرج داده، پنل مناسبی را انتخاب کرده، پنلی که هم IPS است و هم مات. مزیت IPS بودن زوایای دید وسیع است، اینکه با تغییر زوایه نشستن رنگ‌ها و تصویر به‌هم نمی‌ریزد و به همین دلیل مجبور نیستید همیشه دقیقا روبروی صفحه‌نمایش بنشینید. مات بودن صفحه‌نمایش هم مزایا و معایب خود را دارد. مزیتش آن است که در محیط‌های پرنور و زیر تابش مستقیم آفتاب کار کردن با آن آزاردهنده نخواهد بود و انعکاس نور و تصویر اجسام چشم را اذیت نمی‌کند و باعث حواس‌پرتی کاربر نمی‌شود. از معایب آن می‌توان به این نکته اشاره کرد که روکش مات باعث می‌شود رنگ‌ها آنطور که باید زنده و شفاف نباشند و تصاویر تا حدی مرده و کدر به نظر بیایند. این مسئله برای گیمرهای حرفه‌ای و کسانی که از لپ‌تاپ‌های مخصوص بازی برای کارهای گرافیکی استفاده می‌کنند چندان خوشایند نیست. انتخاب معایب یا مزایای این روکش کاملا به سلیقه و کاربری افراد بستگی دارد.\n \n\n \nکیبرد وتاچ پد\nکیبورد لنوو Y720 یک نمونه‌ی استاندارد و بسیار خوب است که فاصله‌ی بین دکمه‌ها و نرمی آن‌ها حس خوبی را به کاربر منتقل می‌کند. البته فضای اطراف کیبورد درست مثل بدنه اثرانگشت را به خود جذب می‌کند و اگر برای تمیزی لپ‌تاپتان وسواس دارید، باید همیشه دستمال یا پکیج‌های تمیزکننده را همراه داشته باشید. دکمه‌های جهت‌دار با طراحی جدید و ویژه بزرگ‌تر از مدل‌های قبلی لنوو هستند تا کار گیمرها و دیگر کاربران سخت نباشد. در کنار بزرگ‌شدن این دکمه‌ها، دکمه‌های ماشین‌حساب (Number Pad) کوچک شدند و در سمت راست کیبورد به سمت بالا متمرکز شدند که شاید کارکردن با آن‌ها به سادگی قبل نباشد. در کل صفحه‌کلید عملکرد خوب و رضایت‌بخشی دارد و نسبتا بی‌صدا هستند. تنها ایرادی که می‌توان به آن گرفت انتخاب رنگ حروف است که قرمز است و در این صفحه مشکی و مات کنتراست جالبی ندارد. با روشن شدن دستگاه و فعال‌شدن نور پس‌زمینه این مشکل تا حدی رفع می‌شود.\n \n\n \n \nتاچ‌پد هم مثل همیشه خوب است و حساسیت آن به لمس و پاسخگویی آن دقیق است و اگر نخواهید با این لپ‌تاپ بازی کنید یا کارهایی انجام دهید که نیاز به دقت بسیار بالا دارد، از خرید یک ماوس جداگانه بی‌نیاز هستید. سطح تاچ‌پد شیشه‌ای نیست و از پلاستیک با روکش براق استفاده شده که کیفیت قابل قبولی دارد. دکمه‌های کلیک چپ و راست به طور یکپارچه هستند و در وسط و پایین تاچ‌پد قرار دارند و با خطی قرمز از هم جدا شدند. این مورد که این کلیدها از هم جدا نیستند ممکن است تا زمانی که به کارکردن با آن عادت کنید کمی گیج‌کننده باشد. اما در مجموع کیفیت و عملکرد و حس کارکردن با آن خوب است.\n \n\n \nپورت ها واتصالات\nلپ‌تاپ مخصوص بازی لنوو Legion Y720 از درگاه‌ها و اتصالات نسبتا کاملی برخوردار است که برای یک لپ‌تاپ 15 اینچی کاملا رضایت‌بخش و برای یک لپ‌تاپ مخصوص بازی هم مناسب است. در سمت راست، سه پورت USB قرار دارد که دو تای آن USB 3.0 و دیگری Type-C است. در این سمت mini DisplayPort و درگاه HDMI هم قرار دارد و بقیه‌ی پورت‌ها به سمت چپ منتقل شده‌اند. در سمت چپ قفل کنسینگتون، لاک‌پورت (درگاه مخصوص شارژ دستگاه‌های لنوو)، یک پورت USB 3.0 دیگر و پورت LAN گیگابیتی قرار دارند. همچنین درگاه 3.5 میلی‌متری و دکمه‌ی ریکاوری لنوو هم روی این لبه قرار دارد.\n \n\n \nسخن آخر\nلپ‌تاپ مخصوص بازی لنوو Y720 نمونه‌ی یک لپ‌تاپ با ارزش است. دستگاهی که با بدنه‌ی لوکس و گران‌قیمت، از مواد فوق‌العاده‌ای هم استفاده کرده و قطعات سخت‌افزاری بسیار خوبی دارد که افراد زیادی را برای خرید یک لپ‌تاپ مخصوص بازی به سمت خود جذب می‌کند. لنوو لپ‌تاپی را تولید و عرضه کرده که بدون خالی‌کردن جیب کاربران نیازهای آن‌ها را برای داشتن یک لپ‌تاپ مخصوص بازی برآورده می‌کند. بدنه‌ی فلزی زیبا، صفحه‌نمایش Full HD با روکش مات، سخت‌افزار قوی و پورت‌های کامل گزینه‌هایی است که می‌توانید برای خرید به آن‌ها توجه کنید. در انتها خرید لنوو Legion Y720 را به گیمرها و کسانی که یک لپ‌تاپ قوی و ارزان‌قیمت می‌خواهند توصیه می‌کنیم.\n \n\n \nنقاط قوت\n\nسخت افزار قوی\nصفحه نمایش با پنل IPS و کیفیت Full HD\nکیفیت ساخت بالا\nطراحی جدید و منحصر به فرد\n\n \n \n \nمشخصات فنی لپ تاپ 15 اینچی لنوو مدل Legion Y720 - B\n\nمشخصات فیزیکی\n\nابعاد 29 × 277 × 380 میلی‌متر\nوزن 3.200 کیلوگرم\n\nپردازنده مرکزی\n\nسازنده پردازنده Intel\nسری پردازنده Core i7\nمدل پردازنده 7700HQ\nمحدوده سرعت پردازنده 2.8 گیگاهرتز و بیشتر\nفرکانس پردازنده 2.80 up to 3.80GHz\nحافظه Cache 6 مگابایت\n\nحافظه RAM\n\nظرفیت حافظه RAM 16 گیگابایت\nنوع حافظه RAM DDR4\n\nحافظه داخلی\n\nظرفیت حافظه داخلی دو ترابایت\nنوع حافظه داخلی هارد دیسک\nمشخصات حافظه داخلی دو ترابایت حافظه‌ی داخلی از نوع هارددیسک\n\nپردازنده گرافیکی\n\nسازنده پردازنده گرافیکی NVIDIA\nمدل پردازنده گرافیکی GeForce GTX 1060\nحافظه اختصاصی پردازنده گرافیکی 6GB\n\nصفحه نمایش\n\nاندازه صفحه نمایش 15.6 اینچ\nنوع صفحه نمایش IPS LED-backlit LCD\nدقت صفحه نمایش Full HD|1920x1080\nصفحه نمایش مات\nصفحه نمایش لمسی\nتوضیحات صفحه نمایش نسبت تصویر 16:9\n\nامکانات \n\nوبکم\nتوضیحات وبکم HD 720p\nمشخصات اسپیکر 2 x 2W JBL® Speakers and 3W Subwoofer Dolby Atmos\nکیبورد با نور پس زمینه\nمشخصات تاچ پد پشتیبانی از فرمان‌های چند لمسی\nکارت خوان\nمودم فاقد مودم\nشبکه بی سیم Wi-Fi\nتوضیحات شبکه بی سیم Wi-Fi 802.11ac\nبلوتوث بلوتوث داخلی\nپورت شبکه Ethernet\nتوضیحات پورت شبکه Ethernet 10/100/1000\nپورت HDMI\nتعداد پورت USB 3.0 3\nتعداد پورت USB 2.0 0\nپورت USB Type-C\nپورت Thunderbolt\nتوضیحات پورت Thunderbolt (Thunderbolt™ (USB Type-C\n\nسایر مشخصات\n\nطبقه‌بندی مخصوص بازی، کاربری مالتی‌مدیا\nنوع باتری 4 سلولی\nشارژدهی باتری 5 ساعت\nسیستم عامل فاقد سیستم‌عامل\nامکانات دیگر - مجهز به یک پورت USB Type-C\nاقلام همراه لپ تاپ - شارژر و کابل برق - دفترچه راهنما\n\n \n ", "post_url_5": "http://sayansystem.blog.ir/post/%D9%84%D9%BE-%D8%AA%D8%A7%D9%BE-13-%D8%A7%DB%8C%D9%86%DA%86%DB%8C-%D9%84%D9%86%D9%88%D9%88-%D9%85%D8%AF%D9%84-Yoga-900", "post_title_5": "لپ تاپ 13 اینچی لنوو مدل Yoga 900", "post_content_5": "قیمت برای شما:   5,800,000 تومان\nگارانتی 2 ساله ایسنا\nبرای اعلام قیمت قطعی تماس بگیرید\n\n\nمعرفی اجمالی محصول لپ تاپ 13 اینچی لنوو مدل Yoga 900\n\n\n\nشرکت لنوو به تازگی لپ‌تاپ هیبریدی Yoga 900 13 اینچی را معرفی کرد و قدم بزرگی برای تکامل این سری از محصولات خود برداشت. به جرات می‌توان Yoga 900 را بهترین و قوی‌ترین مدل یوگا دانست. اساسی‌ترین تغییر در ساختار این محصول، استفاده از نسل جدید پردازنده‌های مرکزی اینتل با نام Skylake است که نسبت به نسل قبل توان کاری بیشتر و مصرف انرژی کمتر، و در نتیجه راندمان بسیار بالاتری دارد. به همین دلیل علاوه بر کارایی و سرعت، میزان نگهداری شارژ باتری هم افزایش پیدا کرده و به 9 ساعت در شرایط تماشای ویدئو رسیده که نسبت به Yoga 3 Pro دو ساعت بیشتر است. بدنه Yoga 900 نسبت به نسل قبلی خود تغییرات کوچکی داشته است که شاید در نگاه اول جلب توجه نکنند. از آنجایی که لولای بندساعتی Yoga 3 Pro طراحی عالی داشت، لنوو در محصول جدید خود هم از همان لولا استفاده کرده و تنها کمی استحکام و کیفیت آن را افزایش داده است. البته این افزایش استحکام باعث شده در لپ‌تاپ به راحتی باز نشود. به ترتیبی که باز کردن در لپ‌تاپ با یک دست تقریبا کاری غیرممکن است و باید این کار را با هر دو دست، و آن هم نه به راحتی، انجام داد. قاب زیرین و پشت صفحه‌ی نمایش این محصول از جنس فلز مات با کیفیت و استحکام بالایی است که کاملا جلوه یک لپ‌تاپ رده بالا و لوکس را به آن داده است. اما در قسمت‌های داخلی بیشتر به کارایی توجه شده و برای محل استراحت‌گاه مچ‌ها و اطراف کیبورد از جنس لاستیک مانندی استفاده شده است. این لایه پس از چرخش بیش از 180 درجه و قرار گرفتن کیبورد در زیر دستگاه، به خوبی روی تمامی سطوح پایدار و بدون لیز خوردن باقی مانده و از کلیدهای کیبورد هم محافظت می‌کند. پورت‌های موجود روی لبه‌های Yoga 900 قابل قبول و کاملا کاربردی هستند و بزرگترین تغییر آن‌ها نسبت به نسل قبلی، حذف شدن پورت mini HDMI و جایگزین شدن آن با یک پورت نسل جدید USB Type C با قابلیت ارائه خروجی تصویر است. ضخامت این محصول کمتر از 15 میلی‌متر و وزن آن حدود یک کیلو و 300 گرم است که یک نمونه ایده‌آل برای جابجایی محسوب می‌شود. صفحه‌ی نمایش لمسی 13.3 اینچی Yoga 900 پنل IPS و کیفیت QHD 3200 x 1800 با روکش براق دارد و یکی از بهترین نمونه‌های موجود حال حاضر به‌شمار می‌رود. شفافیت این صفحه‌ی نمایش نه تنها در محیط‌های داخلی، بلکه در محیط‌های خارجی با تابش نور مستقیم آفتاب هم بسیار عالی بوده و حتی براق بودن روکش هم برای آن مشکل‌ساز نیست. به همین دلیل به راحتی می‌توان این دستگاه را به خود حمل کرده و در تمامی شرایط از آن استفاده کرد. صدای خروجی این لپ‌تاپ توسط دو بلندگوی قدرتمند ساخت شرکت JBL با تکنولوژی دالبی تولید می‌شود که قدرت و کیفیت بسیار بالایی دارد و حتی برای پخش صدا در یک اتاق بزرگ یا سالن هم مناسب است. کیبورد و تاچ‌پد این محصول یک پله از دیگر بخش‌های آن عقب مانده و کیفیت و کارایی آن‌ها در حد یک محصول خاص نیست. البته کیبورد از نوع جزیره‌ای با نور پس‌زمینه بوده و تا حد امکان کلیدهای مالتی‌مدیا و دسترسی سریع روی آن‌ها تعبیه شده است، اما با این حال در هنگام تایپ کردن حس کار با یک محصول لوکس را به کاربر القا نمی‌کند. همین شرایط برای تاچ‌پد یک‌تکه Yoga 900 هم وجود دارد و اندازه نسبتا کوچک آن هم چندان خوش‌آیند نیست. در مجموع بدون شک Yoga 900 سیزده اینچی، قوی‌ترین و دوست‌داشتنی‌ترین مدل از سری یوگا لنوو بوده و در لیست بهترین لپ‌تاپ‌های هیبریدی موجود در بازار، رده بالایی را به خود اختصاص می‌دهد.\n\nنقد و بررسی\nلنوو یوگا ۹۰۰، جدیدترین و برترین سری از لپ‌تاپ‌های تبدیل‌پذیر این شرکت چینی است که راه مدل یوگا ۳ پرو را ادامه می‌دهد. یوگا ۹۰۰ در مقایسه با یوگا ۳ پرو، کمی ضخیم‌تر و سنگین‌تر شده؛ ولی درعوض، پردازنده‌ی قوی‌تر و باتری بهتری دارد. بارزترین مشخصه‌ی یوگا ۹۰۰ همانند سایر لپ‌تاپ‌های سری یوگا، لولاهای خاص‌ آن است که امکان چرخش ۳۶۰ درجه‌ی نمایشگر را فراهم می‌کند؛ این قابلیت باعث می‌شود تا بتوان از لپ‌تاپ به‌عنوان یک تبلت هم استفاده کرد. یوگا ۹۰۰ یکی از لوکس‌ترین و جذاب‌ترین لپ‌تاپ‌های باریک و سبک ویندوزی است و برای قشر خاصی هم طراحی شده است. اگر تمایل دارید در مورد یوگا ۹۰۰ بیشتر بدانید، با نقد و بررسی این لپ‌تاپ در دیجی‌کالا همراه شوید.\nطراحی و ساخت؛ ترکیب صنعت چین و سوئیس\n\nاز لحاظ طراحی و ظاهر، یوگا ۹۰۰ فرق زیادی با یوگا ۳ پرو ندارد. با اینکه کمی تپل‌تر و سنگین‌تر از مدل سال گذشته شده؛ ولی هنوز هم جزو لپ‌تاپ‌های فوق‌باریک و سبک محسوب می‌شود. لنوو ادعا کرده که یوگا ۹۰۰ یکی از باریک‌ترین لپ‌تاپ‌های ۱۳ اینچی در جهان است؛ این ادعا، چندان هم دور از واقعیت نیست. این لپ‌تاپ ۱۳ اینچی، نزدیک به ۱۵ میلی‌متر ضخامت و یک کیلو و ۳۰۰ گرم وزن دارد. البته در ادامه توضیح می‌دهیم که این اضافه‌وزن با خوردن هله‌هوله به وجود نیامده و قدرت و شارژدهی‌اش بیشتر شده است.\n\nپس از چند سری، لنوو در مدل یوگا ۹۰۰ به بهترین مکانیسم تغییر حالت دستگاه رسیده است. نمایشگر یوگا ۹۰۰ توسط چند لولای خاص به بدنه‌ی اصلی متصل شده که «بند ساعت» (Watchband) نام دارند. نام‌گذاری این لولاها برمبنای ظاهرشان صورت گرفته، زیرا کاملا شبیه بند فلزی ساعت‌های مچی هستند. مزیت این نوع لولا در مقایسه با لولاهای سنتی مدل‌های گذشته، این است که عمل چرخش نمایشگر و تغییر حالت از لپ‌تاپ به تبلت، روان‌تر و بدون لغزش انجام می‌شود؛ علاوه‌براین، تمام قسمت‌های بدنه، روکشی مات دارند تا اثرانگشت روی بدنه باقی نماند و ظاهر زیبا و شکیلش، همیشه حفظ شود. یوگا ۹۰۰ رنگ‌های مختلفی دارد و رنگ نمادین این سری یعنی نارنجی، هنوز هم به‌عنوان یک انتخاب وجود دارد.\n\n\nمثل دیگر اعضای سری یوگا، دورتادور یوگا ۹۰۰ هم با درگاه‌های مختلف و کلیدهای کنترل حالت تبلت، پر شده است. تمام ارتباط‌های باسیم یوگا ۹۰۰، توسط یک درگاه USB 3.0، یک درگاه USB 2.0 و یک درگاه USB Type-C انجام می‌شود. این یعنی از HDMI خبری نیست و برای گرفتن خروجی تصویر، باید مبدلی برای USB Type-C پیدا کنید. نکته‌ی جالب این است که یوگا ۹۰۰، درگاه اتصال به آداپتور برق ندارد و از طریق درگاه USB 2.0 (که نارنجی‌رنگ است) شارژ می‌شود. دلیل این تصمیم لنوو مشخص نیست؛ زیرا باعث شده شارژکردن کامل باتری، حداقل چهار ساعت طول بکشد.\n\nنمایشگر و بلندگوها؛ دقیقا یک گوشی پرچم‌دار، فقط در ابعاد بزرگ‌تر\n\nوقتی قرار است لپ‌تاپی  جایگزین تبلت هم بشود، باید تمام امکانات آن را ارائه دهد؛ به خصوص وقتی هزینه‌ی زیادی بابتش پرداخت می‌کنیم. در حال حاضر، تبلت‌های بالارده، نمایشگرهای فوق‌العاده‌ای دارند که رنگ‌ها را مثل یک پالت نقاشی نشان می‌دهند. لنوو هم برای اینکه کاربرانش بتوانند حرفی در برابر کاربران آی‌پد و سرفیس پرو داشته باشند، نمایشگری LCD را با فناوری IPS و دقت ۳۲۰۰ در ۱۸۰۰ پیکسل، برای یوگا ۹۰۰ انتخاب کرده است. این نمایشگر ۱۳ اینچی در هر اینچش، نزدیک به ۲۷۵ پیکسل جای داده تا بتواند تصاویر را تا جایی که چشم انسان تشخیص می‌دهد، دقیق و شفاف نشان دهد. این نمایشگر لمسی، توسط یک لایه شیشه‌ی گوریلا گلس ۴ محافظت می‌شود؛ یعنی همان شیشه‌ای که مسئول محافظت از نمایشگر گوشی گلکسی S7 سامسونگ است. رنگ‌های تولیدشده هم زنده و طبیعی هستند؛ البته نه به‌خوبی نمایشگرهای OLED که در گوشی‌ها و تلویزیون‌های بالارده استفاده می‌شوند.\nاما داستان نمایشگر یوگا ۹۰۰ پایان خوشی ندارد. روشنایی این نمایشگر، زیاد نیست و این موضوع در کنار براق و آینه‌ای  بودنش، باعث می‌شود تا کارکردن با یوگا ۹۰۰ در محیط‌های باز و زیر نور آفتاب، دشوار و آزاردهنده باشد.\n\n\nزیر لپ‌تاپ، دو بلندگوی استریو وجود دارند که داخل بدنه مخفی شده‌اند. این دو بلندگو، صدای بلند و شفاف و بدون اعوجاجی تولید می‌کنند و برای گوش‌کردن به موسیقی یا تماشای فیلم کاملا مناسب‌اند.\n\nکیبورد و تاچ‌پد؛ اقیانوسی به عمق... ۱۵ میلی‌متر\n\nمشکل اصلی کیبورد لپ‌تاپ‌های فوق‌باریک مثل مک‌بوک ۱۲ اینچی شرکت اپل، این است که فضای زیادی برای حرکت کلیدها وجود ندارد. این موضوع، گریبان‌گیر یوگا ۹۰۰ هم شده است. لنوو سعی کرده این دستگاه را به باریک‌ترین لپ‌تاپ ۱۳ اینچی جهان تبدیل کند و این رویا باعث شده فضای زیادی برای حرکت کلیدها باقی نماند. به جز این مورد، کیبورد یوگا ۹۰۰، تفاوت خاصی با کیبورد دیگر لپ‌تاپ‌های لنوو ندارد. کلیدها دارای همان طرح خمیده‌ی انحصاری این شرکت با نام AccuType هستند و جدا از هم و به صورت جزیره‌ای، چیده شده‌اند. به‌علاوه، نور پس‌زمینه‌ی دومرحله‌ای هم وجود دارد که با نگه‌داشتن کلید Fn و فشردن کلید Space فعال می‌شود.\n\n\n\nحتی اگر نخواهید، احتمالا به‌ناچار یک ماوس برای یوگا ۹۰۰ تهیه خواهید کرد. درست مثل لپ‌تاپ‌های رده‌بالای وایو (سونی سابق!)، لنوو هم تاچ‌پد بسیار کوچکی را برای یوگا ۹۰۰ انتخاب کرده است؛ البته عملکرد تاچ‌پد، بی‌عیب و نقص بوده ، فرمان‌ها با دقت بالا و بدون وقفه شناسایی می‌شوند و یک سری دستورات چندلمسی هم پشتیبانی می‌شوند. دو کلید چپ و راست تاچ‌پد در بدنه مستتر شده‌اند که متاسفانه این دو کلید هم، وضعیتی مشابه وضعیت کلیدهای کیبورد دارند.\n\nسرعت و عملکرد؛ سریع و بی‌سروصدا\n\nیوگا ۹۰۰ یک لپ‌تاپ لوکس، گران‌قیمت و بالارده است و جز بهترین قطعات داخلی نباید از آن انتظاری داشت. تمام مدل‌های یوگا ۹۰۰ از نسل ششم پردازنده‌های قدرتمند Core i5 و Core i7 استفاده می‌کنند. این در حالی است که پرچم‌دار پیشین این شرکت یعنی Yoga 3 Pro، از پردازنده‌های ضعیف Core M استفاده می‌کرد. البته لنوو برای کاهش مصرف انرژی و گرمای تولیدی، مدل‌های کم‌مصرف (ULV) این پردازنده‌ها را انتخاب کرده است. پردازنده‌های با ولتاژ پایین یا ULV، ضعیف‌تر از مدل‌های با ولتاژ استانداد هستند؛ ولی درعوض انرژی کمتری مصرف می‌کنند و شارژدهی باتری را افزایش می‌دهند. مزیت دیگر این پردازنده‌ها، در این است که گرمای زیادی تولید نمی‌کنند و این موضوع سبب شده تا دمای قسمت‌های مختلف بدنه، حتی تحت استرس شدید و هنگام انجام محاسبات سنگین، گرم و آزاردهنده نشود.\n\n\nبه‌علاوه این لپ‌تاپ‌ها، تنها از حافظه‌های داخلی SSD استفاده می‌کنند تا دیگر از سرعت بالا آمدن ویندوز یا اجرای برنامه‌ها گلایه‌ای نداشته باشید. یوگا ۹۰۰ دستگاه فوق‌العاده سریعی است. فقط موردی که باید در نظر داشته باشید این است که تمام مدل‌های یوگا ۹۰۰ از تراشه‌های گرافیکی یکپارچه استفاده می‌کنند؛ یعنی به اجرای بازی‌های سنگین جدید امیدی نداشته باشید. تمام این قطعات، توسط یک باتری ۶۶ وات‌ساعتی تغذیه می‌شوند که طبق اطلاعات مندرج در سایت شرکت سازنده، می‌تواند تا ۱۰ ساعت مرورگری اینترنت را تضمین کند. ادعای لنوو را یک تکنیک بازاریابی و اغراق‌شده می‌دانیم چون در عمل، حداکثر می‌توانید ۶ الی ۷ ساعت با یوگا ۹۰۰ به مرورگری اینترنت بپردازید.\n\n\nبا اینکه اکثر لپ‌تاپ‌های باریک و سبک، به سمت سیستم‌های خنک‌کننده‌ی بدون فن می‌روند؛ یوگا ۹۰۰ دو فن کوچک دارد که هوای خنک را از کف لپ‌تاپ مکش کرده و پس از عبور از روی قطعات داخلی، از لابه‌لای بندهای ساعت پشت دستگاه، خارج می‌کنند. خوشبختانه این فن‌ها حتی هنگامی‌که بار محاسباتی زیادی روی دستگاه است، صدای کمی دارند.\n\nجمع‌بندی؛ تبدیل‌پذیر زخمی\n\n\n\nیوگا ۹۰۰ برترین لپ‌تاپ تبدیل‌پذیر شرکت لنوو تا به امروز است، هیچ شکی در این موضوع نیست؛ اما این لپ‌تاپ لوکس و گران‌قیمت، ایرادهای کوچک زیادی دارد که می‌تواند خریدار را پشیمان کند. برای مثال، روشنایی کم نمایشگر، فضای کم برای حرکت کلیدهای کیبورد، زمان زیاد لازم برای شارژشدن باتری و نبود درگاه HDMI، موارد کوچکی نیستند که بتوان به‌راحتی از آن‌ها چشم‌پوشی کرد. باوجوداین، انتخاب‌های زیادی برای علاقه‌مندان به لپ‌تاپ‌های تبدیل‌پذیر باریک و سبک وجود ندارد و باید با مشکلات یوگا ۹۰۰ کنار آمد. اگر قابلیت تبدیل‌پذیری به تبلت برایتان مهم است، یوگا ۹۰۰ یکی از بهترین گزینه‌ها (یا حتی تنها گزینه) خواهد بود؛ ولی اگر صرفا به دنبال یک لپ‌تاپ فوق‌باریک و سبک رده‌بالا هستید، بهتر است به سراغ مدل‌های Z یا S از شرکت VAIO بروید.\n\n\nنقاط قوت\n\nبدنه‌ی فوق‌العاده باریک و سبک و خوش‌ساخت\nقابلیت چرخش 360 درجه‌ای نمایشگر و تبدیل به تبلت\nنمایشگر دقیق و باکیفیت\nعملکرد سریع و سیستم‌خنک‌کننده‌ی بهینه و کم‌صدا\n\n\n\nنقاط ضعف\n\nدرگاه‌های محدود\nزمان زیاد لازم برای شارژشدن باتری\nروشنایی نمایشگر می‌توانست بیشتر باشد\nتاچ‌پد کوچک\n\n\n\n\nارزش خرید در برابر قیمت =  3\n\n \n\n\n\nعملکرد سخت افزار داخلی و باتری = 4\n\n \n\n\n\nکیبورد و تاچ پد= 2 \n\n \n\n\n\nکیفیت صفحه نمایش و بلندگوها= 5\n\n \n\n\n\nامکانات و قابلیت ها = 5\n\n \n\n\nطراحی و کیفیت ساخت = 5\n\n\n\n\n\nمشخصات فنی  لپ تاپ 13 اینچی لنوو مدل Yoga 900 \n مشخصات فیزیکی \n\nابعاد   14.9 × 225 × 324 میلی‌متر  \nوزن   1.3 کیلوگرم  \n\n پردازنده مرکزی \n\nسازنده پردازنده   Intel  \nسری پردازنده   Core i7  \nمدل پردازنده   6500U  \nمحدوده سرعت پردازنده   2.5 تا 2.8 گیگاهرتز  \nفرکانس پردازنده   2.5GHz up to 3.1GHz  \nحافظه Cache   4 مگابایت  \n\n حافظه RAM \n\nظرفیت حافظه RAM   16 گیگابایت  \nنوع حافظه RAM   DDR3  \n\n حافظه داخلی \n\nظرفیت حافظه داخلی   512 گیگابایت  \nنوع حافظه داخلی   SSD  \nمشخصات حافظه داخلی   حافظه خشک SSD  \n\n پردازنده گرافیکی \n\nسازنده پردازنده گرافیکی   Intel  \nمدل پردازنده گرافیکی   HD Graphics 520  \nحافظه اختصاصی پردازنده گرافیکی   بدون حافظه‌ی گرافیکی مجزا  \n\n صفحه نمایش \n\nاندازه صفحه نمایش   13 اینچ  \nنوع صفحه نمایش   IPS LED-backlit LCD  \nدقت صفحه نمایش   WQXGA+|3200x1800    \nصفحه نمایش لمسی    \nتوضیحات صفحه نمایش   صفحه‌ی نمایش 13.3 اینچی QHD لمسی خازنی با نسبت تصویر 16:9  \n\n امکانات    \n\nوبکم    \nتوضیحات وبکم   1MP 720p HD CMOS  \nمشخصات اسپیکر   بلندگوهای استریو داخلی با تکنولوژی Dolby DS 1.0 ساخت شرکت JBL  \nکیبورد با نور پس زمینه    \nمشخصات تاچ پد   پشتیبانی از فرمان‌های چند لمسی    \nکارت خوان    \nمودم   فاقد مودم  \nشبکه بی سیم Wi-Fi    \nتوضیحات شبکه بی سیم Wi-Fi   802.11a/c  \nبلوتوث   بلوتوث داخلی  \nتعداد پورت USB 3.0   2  \nتعداد پورت USB 2.0   1  \nپورت USB Type-C    \n\n سایر مشخصات \n\nطبقه‌بندی   تبدیل‌پذیر، باریک و سبک، کاربری مالتی‌مدیا، با صفحه‌نمایش لمسی  \nنوع باتری   4 سلولی  \nشارژدهی باتری   9:00 ساعت  \nتوضیحات باتری   باتری لیتیوم-پلیمر با ظرفیت 66 وات‌ساعت  \nسیستم عامل   Microsoft Windows 10  \nتوضیحات سیستم عامل   نسخه‌ی 64 بیت  \nاقلام همراه لپ تاپ   شارژر و کابل برق     دفترچه راهنما  \n\n\n\n\n\n\n"}