{"type": "blog", "blog_name": "بهمنی مثل بهمن", "blog_url": "http://bahman.blog.ir/", "post_url_1": "http://bahman.blog.ir/1395/05/14/%D9%81%D8%A7%DA%A9%D9%87%D9%87", "post_title_1": "فاکهة!", "post_content_1": "نمره عربی ام همیشه پایین بود ، معلم عربی هم می گفت یکروزی به دردتان می خورد عربی را بخوانید!تا اینکه قسمت شد سال 88 به اتفاق خانواده رفتیم مکه, بعد از ورود به مسجد الحرام یکی از مامورین که شبیه داعشی های الان بود به کیسه پلاستیک پر از میوه دستم اشاره کرد و به عربی حرفی زد! منظورش را فهمیدم رفتم به عربی جوابش را بدهم و بگویم داخل کیسه میوه هست! پس از چند لحظه گفتم: هذا فاتحه! مامور مسجدالحرام که به من مشکوک شده بود دستم را گرفت و مرا به سمت اتاقی می کشید ،تازه یادم آمد میوه به عربی می شود فاکهة !برادرم آمد جلوی مامور را گرفت دست و پا شکسته به میوه اشاره کرد و گفت: هذا فاکهة, و به من اشاره کرد و گفت:هذا فاتحه خواند به فاکهة!مامور پس از بازرسی کیسه رو به من گفت:  هذه الفاکهة اللذیذة !و این شد که رهایم کرد.", "post_url_2": "http://bahman.blog.ir/1395/03/21/%D9%BE%D8%B1%D9%88%DB%8C%D8%B2-%D9%85%DA%AF%D8%B3-%D8%AF%D8%A7%D8%B3%D8%AA%D8%A7%D9%86-%DA%A9%D9%88%D8%AA%D8%A7%D9%87", "post_title_2": "پرویز مگس (داستان کوتاه )", "post_content_2": "\nروایت اول : \nمگسی  آمد روی دستم نشست  هنوز تا افطار سه ساعتی مانده، دهن روزه گفتم شکوم ندارد شکارش کنم  خم شدم  ، مثل اینکه قبلاً یکدیگر  را دیده باشیم از من ترسی نداشت ، چشم های شطرنجی اش را چرخاند سمت من ، دست هایش را آورد بالا  و شروع می کند به مالیدن دستانش به هم  ! جالب بود ، انگاری که خوشحال است چون همزمان پشتش را هم داده بالا و بال هایش را  آرام تکان می دهد ، خورتمش را می چسباند به  پوستم ، به این فکر می کنم که مگر مگس روزه نیست ،با دستم محکم می کوبم پشت مگس !  «ویز» کنان از لای انگشتانم فرار می کند ، سه دور می چرخد دور سرم ، مجدد می نشیند روی دستم چند سانتیمتری کنار تر ! باز هم دستانش را تکان می دهد  ! کتاب کنار دستم را بر می دارم و این بار به قصد کشتنش حمله می کنم ، «شَرق!»\nحس پیروزی از کشتن مگس ! هنوز می خواهم بگویم هورا که صدای ، «ویز ویزش » بلند می شود  مثل جنگنده اف 14 فرود می آید و آخرش آرام بال می زند و می نشیند  در همان نقطه اولی دستم  ! بدنم از نشستن  مگس شروع به خارش می کند ! بال هایش را می گیرد بالا  و همان طور که دستانش روی زمین است با پاهایش بالش را تمیز می کند  و صدا می کند «ویز» انگاری می خواهد با من حرف بزند ، دوباره نگاهش می کنم بال هایش را  تکان می دهد و می گوید: «ویز» ، اشاره به بال هایش و صدای «ویز» ! شاید منظورش «بال ویز» هست ! و یا اینکه می خواسته به جای بال بگوید پَر ! نکند منظور مگس پَر ویز است ؟ !  اسم همسایه روبروی خانه ما هم پرویز است و مگس  می چرخد و مدام صدا می کند «ویز ، ویز ! » ....\nروایت دوم : \nماشین حمل مرده روبروی خانه ما می ایستد  !پرویز را با خود می برند ، دکتر می گفت دیروز حوالی بعد از ظهر مرده است \n\nروایت سوم : \nروحت شاد پرویز مگس ! \n-------------------------------------------------\nداستان کوتاه پرویز مگس \nنویسنده : \nبهمن بهمنی ", "post_url_3": "http://bahman.blog.ir/1395/02/04/%D8%A8%D8%A7%D8%B2-%D9%86%D8%B4%D8%B1-%D8%B4%D8%B1%D9%85%D9%86%D8%AF%D9%87-%D8%A7%D9%85-%D8%B4%D9%87%DB%8C%D8%AF", "post_title_3": "باز نشر : شرمنده‌ام شهید...", "post_content_3": "غمگینم مثل آن سربازی که کوله پشتی‌اش را خودش آماده کرد. وقت رفتن کسی برایش قرآن نیاورد، هیچ کاسه آبی هم پشت سرش نریختند، وقتی از در پرورشگاه بیرون آمد، نمی‌دانست چه خواهد شد. بعدها چه کسی سنگ قبرش را می‌بوسد؟ به بهشت هم دل خوش نکرده بود. تنها بند پوتینش را محکم کرد و رفت. وقتی همه نامه می‌نوشتند او کنار می‌کشید، وقتی همه وصیت‌نامه می‌نوشتند او کنار می‌کشید، وقتی پلاک می‌گرفتند او خنده‌اش می‌گرفت، مگر چه فرقی داشت برایش. ولی وقتی دید آن دختر بچه در تیر رس است هولش داد تا با تیر دشمن نمی‌رد، بخودش گفت شاید خواهری داشته باشد در همین سن و سال. وقتی در بیمارستان تیر و ترکش زدند آن پیرمرد را روی کولش دوان دوان به بیرون برد، گفت شاید پدری داشته باشم در همین سن و سال‌ها. وقتی مادری پای جسد پسرش زجه می‌زد نشست و پا به پایش اشک ریخت گفت همان بهتر که مادرم وقتی مردم مرا نمی‌شناسد، آخر تحمل گریه یک مادر برایش سخت بود.\nو حالا سال‌ها گذشته است، سهم تو از تمام دنیا چند گلوله از تفنگ یک عراقی شد و سال‌ها مفقود الاثری، بی آن که کسی در بنیاد شهدا شب و روز سراغت را بگیرد، یکی پایش آمد روی استخوان پایت، کمی نگاهش کرد و سپس کسی را از دور صدا زد. خاک را از روی استخوان‌هایت کنار زدند، فهمیدند نامت چیست! روی همان پلاکی که به آن میخندیدی نامت نوشته شده بود، بدون نام پدر.\nامروز پنجشنبه است، امیدوارم آن زن میانسال که پای قبر برادرش شمع روشن می‌کند، یک شمع هم بگذارد بالای سر تو، امیدوارم روزی مادرت ازین حوالی رد شود، می‌دانم بویت را می‌شناسد. شرمنده‌ام اگر دم عید کسی برایت هفت سین نمی‌چیند. شرمنده‌ام اگر عصرهای پنجشنبه کسی برایت قرآن نمی‌خواند. شرمنده‌ام که دلیل قبولی دانشگاه کسی نشدی تا عکست را بر در و دیوار خانه‌شان بکوبند. شرمنده‌ام که وقتی داشتند می‌آوردنت هیچکس سراغت را نگرفت.\nشرمنده‌ام شهید...\nپ.ن : \nنویسنده : saleheh_3274 : از کاربرهای سایت جیم \n \n", "post_url_4": "http://bahman.blog.ir/1394/09/10/%DA%A9%DB%8C%D9%84%D9%88%D9%85%D8%AA%D8%B1-%D9%85%D8%B1%DA%AF", "post_title_4": "کیلومتر مرگ ...", "post_content_4": "پیچ رادیو را می چرخوانم  ، انگاری که با صدای مجری حال می کنم :\n+ صبحتون بخیر ، شنوندگان عزیز ! حالتون؟ احوالتون ؟\nمن : می خندم ! پشت ماشین آخر آدم مگر می شود حالش بد باشد ! خانم مجری می شه یه آهنگ شاد برامون بذاری تو جاده خوابمون نبره ؟\n+ مجری : براتون یک آهنگ آرام از محمد اصفهانی آماده کردم ، امید وارم که خوشتون بیاد .\nمرو ای دوست مرو ای دوست مرو از دست من ای یار که منم زنده به بوی تو به گل روی تو مروای دوست مرو ای دوستت ت ت ت ت ت ت ت ! \n\nدنده را پنج چاق می کنم  ،کفش های ایمنی هم سنگین است و دیگر پا بدون اراده تا ته روی پدال گاز فشار می خورد ! \nساعت 3:37 کیلومتر 20 جاده سنتو ...\nچه کنم با دل تنها که نشد باور من تو و ویرانی خاموشی کوهم اگر چه کنم با غم تو....\n\nانگاری ، عمری است که نخوابیده ام  ، پلک هایم روی هم می آید ، بزور یکی را بالا نگه می دارم ، کور سوی نوری از جاده به چشمم می خورد ! انگاری کل جاده را نور فرا گرفته ، هیچ صدایی جز صدای محمد اصفهانی به دلم نمی نشیند ! می خواهم چشم هایم را روی هم بگذارم و بگویم : \nمرو ای دوست مرو ای دوست مرو از دست من ای یار که منم زنده به بوی تو به گل روی تو مروای دوست مرو ای دوست بنشین با من و دل بنشین تا برسم مگر به شب موی توتو نباشی چه امیدی به دل خسته من تو که خامو شی بی تو به شام وسحر چه کنمبا غم تو\nصدای بر خورد کف ماشین با جاده خاکی  حاشیه خیابان ! مثل یک جهنم ! همه جا پر خاک است!\nوقتی پیاده می شوم ، می بینم بدون برخورد با گاردریل یا تریلی خودش روی تپه ای خاکی ایستاده است ، قبل از یک پرتگاه .\nبه این فکر می کنم چه خوب است که این جاده به جای میله های فولادی حاشیه دارد ! اصلاً حاشیه داشتن خوب است  ! بعضی وقت ها حاشیه جان آدم را از زندگی نجات می دهد ، مثل حاشیه امن یک زندگی ! حاشیه یک کاغذ .\nمثل دوستان با حاشیه :| !\n\n\n\n\n", "post_url_5": "http://bahman.blog.ir/1394/06/22/%D9%85%D9%86-%D8%A8%D9%87%D9%85%D9%86-%D9%81%D8%B1%D8%A7%D8%B3%D8%AA%DB%8C-%D9%87%D8%B3%D8%AA%D9%85", "post_title_5": "من بهمن فراستی هستم :|  !", "post_content_5": "\nتوفیقی شد و بعد کلی هماهنگی از مدیر کارخونه مرخصی گرفتم برای دیدن فیلم محمد رسول الله ! اونم با این شرط که پس از دیدن فیلم ، خلاصه ای از فیلم رو تو جلسه هفتگی بیان کنم  ، بماند که سوار تاکسی شدیم و راننده  شیش و هشت می زد و مارو برد سینما آفریقا پیاده کرد و با یک ربع تاخیر و تو تاریکی وارد سالن 1 سینما هویزه ی مشهد شدیم ! اونقدر همه چی عجله ای شده بود که بهنام تازه یادش اومد باس قبل فیلم بره گلاب به روتون دست به آب و ماهم تو صندلی 11 از ردیف 9 نشستیم به فیلم نگاه کردن ! قسمتی رسیدم که همه چی تو فیلم تاریک بود  !یک قاب تاریک از خفقان دوران پیامبر ! با خودم گفتم عجب هوشی کارگردان داشته که از این فرم برای تصویر برداری استفاده کرده و من به چه سطحی از نقد رسیدم که الان می تونم مثل آقای فرساتی فیلم محمد رسول الله رو نقد کنم ! پس ژست آقای فراستی رو گرفتم مجدد از دید یک منتقد فیلم رو نگاه می کردم ! خلاصه  به یک جاهایی از فیلم رسیدیم که دیگه روز بود ! ولی باز هم هوا تو فیلم گرفته بود ! دیگه نمی شد هیچی نگفت و به بغل دستیم که برادرم بهنام بود گفتم : بهنام نگاه کن کارگردان چه قاب تاریکی رو استفاده کرده !\nبهنام یک نگاه به من انداخت ، یک نگاه به پرده سینما و دو تا دستش رو به من نزدیک ، کرد ! با خودم گفتم حتماً چون فیلم ارزشی رو نقد کردم الان می خواد بزنه زیر گوشم  !\nدست های بهنام به سمت چشم من اومد ! و هی نزدیک و نزدیکتر شد !\nخلاصه گفتم شاید می خواد بهم بفهمونه که چشم ها را باید شست ! جور دیگر باید دید ! که  یکدفعه عینک روی چشمم رو برداشت ! همه چی روشن شده بود ! هوای ابری ، دیگه ابری نبود و تازه فهمیدم که یادم رفته عینک آفتابیم رو با عینک طبیم عوض کنم  !\nو در آخر ما که آقای فراستی نیستیم ! و کارمون هم نقد فیلم نیست ! ولی به عنوان یک آدم پیشنهاد می کنم که اگر نیم ساعت از عمرتون مونده ، برید سینما ، اونم سالن یک هویزه و این فیلم رو از دست ندید ! واقعاً این فیلم  تماشا داره !"}