{"type": "blog", "blog_name": "خرید عینک آفتابی", "blog_url": "http://glass.blog.ir/", "post_url_1": "http://glass.blog.ir/1396/04/02/%D9%85%D8%B9%D8%B1%D9%81%DB%8C-%D9%81%D8%B1%D9%88%D8%B4%DA%AF%D8%A7%D9%87-%D8%AA%D8%B1%D8%A7%D8%B2%D9%88-%D8%AF%DB%8C%D8%AC%D8%AA%DB%8C%D8%A7%D9%84%DB%8C-%D8%A2%D8%B4%D9%BE%D8%B2%D8%AE%D8%A7%D9%86%D9%87", "post_title_1": "معرفی فروشگاه ترازو دیجتیالی آشپزخانه", "post_content_1": "\n\n\nترازوی دیجیتالیفوق العاده شیک و دقیقاندازه گیری از 1 گرم تا 7 کیلو گرمدارای 2 واحد اندازه گیری گرم و انسقابل استفاده در منزل، مغازه و ...با استفاده از 2 عدد باطری قلمیدارای 6 ماه گارانتی تعویضقیمت : 35000   تومان\n\nترازوی\n دیجیتالی مدل SF-400 محصولی فوق العاده سبک و دقیق می باشد که قابلیت \nاندازه گیری 1 گرم تا 7 کیلو گرم را داراست. این محصول که فقط با 2 عدد \nباطری قلمی کار میکند دارای 6 ماه گارانتی تعویض می باشد. ترازوی دیجیتالی \nSF-400 می تواند با دو واحد، گرم و انس وزن وسیله شما را نشان دهد. همچنین \nاز قابلیت های دیگر این ترازو دارا بودن دکمه صفر کردن (Tare) و همچنین \nحالت استندبای (خاموش شدن خودکار به منظور افزایش طول عمر باطرى) می باشد.\nقیمت : 35000   تومان\nآدرس سایت برای ورود به نوشته زیر کلیک کنیدترازو دیجیتال آشپزخانه\n\n\n", "post_url_2": "http://glass.blog.ir/1396/03/09/%D8%AE%D8%B1%DB%8C%D8%AF-%D8%B9%DB%8C%D9%86%DA%A9-%D8%A2%D9%81%D8%AA%D8%A7%D8%A8%DB%8C-%D8%A7%D8%B5%D9%84-%D9%88-%D8%AF%D8%B1%D8%AC%D9%87-1", "post_title_2": "خرید عینک آفتابی اصل و درجه 1", "post_content_2": "\n\n\nعینک پلیس طرح 8311مدل برگزیده سالطراحی این مدل به صورتی بوده که با تمامی چهره ها متناسب باشدمـدل بـرگــزیـده مــعــروفـتـریـن بــازیــگـــران هـالـیـوودپرفـــروش ترین عینــک تمـام دوران کــمپانی POLICEاین مدل بی نظیر و استثنایی کمپانی پلیس را از دست ندهید ...این عینک با شماره سریال اصلی (حک شده روی عینک) همراه باکیف و دستمال اورجینال عرضه میشود.قیمت : 39000   تومان\nعینک\n پلیس S8311 یکی از جدیدترین و پرطرفدارترین عینک های عرضه شده کمپانی پلیس\n می باشد. این عینک با کیفیت بالا و با یووی 400 و استاندارد کامل عرضه می \nشود و در حال حاضر قیمت اصل این محصول در بازار ایران بین 90 تا 130 هزار \nتومان می باشد که با مراجعه به یک فروشگاه عرضه محصولات پلیس میتوانید قیمت\n این مدل را مشاهده کنید، عینک عرضه شده توسط فروشگاه میهن استور هم نیز \nهیچ تفاوتی با مدل های داخل بازار ندارد و فقط خرید کلی و مستقیم این امکان\n را برای ما فراهم کرده است که آن را با قیمتی مناسب عرضه کنیم.\nقیمت : 39000   تومان\n\nمشخصات محصول:برند: police 8311نوع: تحت لیسانس شرکت پلیس ایتالیا (100% از لحاظ کیفیت و ظاهر مانند نمونه اصلی)ویژگی ها: پلاریزه - یووی 400وسایل همراه: کیف پلیس - دستمالرنگ بندی: مشکی - قهوه ای\nقیمت : 39000   تومان\n تومان\n              \n            \n          \n          \n          \n  نمایش توضیحات بیشتر \n\nعینک ری بن مدل کت 2012\nافزودن به سبد خرید\n29000 تومان\n\n\n\n  نمایش توضیحات بیشتر \n\nکفش ساق دار نایک مدل Air Force\nافزودن به سبد خرید\n49000 تومان\n\n\n\n  نمایش توضیحات بیشتر \n\nعینک زنانه چنل مدل 8984\nافزودن به سبد خرید\n44000 تومان\n\n\n  نمایش توضیحات بیشتر \nتی شرت محرم طرح یا اباعبدالله\n\n\n\n\n", "post_url_3": "http://glass.blog.ir/1395/11/20/%D8%AE%D8%B1%DB%8C%D8%AF-%D8%A7%DB%8C%D9%86%D8%AA%D8%B1%D9%86%D8%AA%DB%8C-%D8%B9%DB%8C%D9%86%DA%A9-Ray-Ban-%D8%A7%D9%88%D8%B1%D8%AC%DB%8C%D9%86%D8%A7%D9%84-%D8%B1%DB%8C%D8%A8%D9%86", "post_title_3": "خرید اینترنتی  عینک Ray.Ban اورجینال  ریبن", "post_content_3": "عینک Ray.Ban (اورجینال)\n\n\nبا تخفیف ویژه به دلیل سال نو 1396\n\nعینک فوق العاده جدید با طراحی مدرن\nطراحی فوق العاده برای سال 2011\nجذابیت و زیبایی حق شماست…\nفقط چند قدم با جذابیت فاصله دارید\nاز اولین کسانی باشید که\nاین عینک را امتحان میکنند !!!\nاین عینک با شماره سریال اصلی (حک شده روی عینک) همراه با جعبه اورجینال با قیمت استثنایی 22900 تومان عرضه میشود\nارزانترین قیمت نسبت به سایر فروشگاه ها و بازار ایران …\nیک عینک آفتابی مناسب باید واجد چند ویژگی باشد که از سوی انجمن اپتومتری آمریکا تعریف شده است:\n۱) شیشه های عینک باید ۱۰۰ـ۹۹ درصد اشعه ماورای بنفش خورشید را جذب کند.\n۲) به میزان ۹۰ـ۷۵ درصد از شدت نور مریی بکاهد. خود انجمن اپتومتری آمریکا اعلام کرده که عمده عینک های مد روز فاقد این ویژگی هستند.\n۳) باعث تغییر ماهیت نور و تصاویر نشود.\n۴) شیشه ها باید خاکستری، سبز ، زرد یا قهوه ای باشند که رنگ قهوه ای \nارجحیت دارد. همچنین عینک آفتابی باید کل فضای چشم و اطراف محوطه قرارگیری \nچشم در صورت را در بر بگیرد.\n\n\n\nبرای خرید روی دکمه خرید پستی زیر کلیک کنید\nقیمت : 22900   تومان\n", "post_url_4": "http://glass.blog.ir/1394/06/25/%D8%B9%DB%8C%D9%86%DA%A9-%D8%A2%D9%81%D8%AA%D8%A7%D8%A8%DB%8C-%D9%84%D8%A7%DA%AF%D9%88%D8%B3%D8%AA", "post_title_4": "عینک آفتابی لاگوست", "post_content_4": "عینک آفتابی لاگوستLacoste L683sدارای استانداردهای UV 400طراحی زیبا و متفاوتقابل استفاده برای آقایان و  بانوانطراحی و به کار گیری لوگوی Lacoste در دسته ی عینکارسال به همراه کیف عینک و دستمال\nقیمت : 45000   تومان\n\nعینک\n آفتابی لاگوست، این مارک را همه می شناسید. عینک آفتابی لاگوست مدل L683s \nیکی از معروف ترین و معتبرترین عینک آفتابی های مردانه و زنانه در دنیا می \nباشد که جدیداً خوانندگان و هنرمندان بسیاری از آن استفاده می کنند. طراحی \nاین مدل به صورتی بوده که با تمامی چهره ها متناسب باشد. لنز این عینک از \nنوع UV 400 ضد خش با رنگ ثابت می باشد و همراه با کیف و دستمال و 6 ماه \nگارانتی تعویض توسط فروشگاه میهن استور عرضه شده است. از تهیه این عینک بی \nنظیر هرگز پشیمان نخواهید شد.\nقیمت : 45000   تومان\n\nمشخصات عینک آفتابی لاگوست مدل L683s:- فریم : مشکی - قهوه ای (عرضه شده در 2 رنگ)- شیشه : دارای یووی 400- لوازم جانبی : کیف و دستمال- به همراه 6 ماه گارانتی تعویض\nقیمت : 45000   تومان\n\nطرح\n این عینک آفتابی متناسب با سلیقه های خاص آقایان و خانم ها می باشد و \nافرادی که به دنبال محصولات خاص و کمیاب هستند می توانند این عینک را به \nصورت مستقیم از فروشگاه ما خریداری نمایند. شیشه های این عینک دارای یو وی \n400 بوده و چشمان شما را در برابر اشعه مضر آفتاب محافظت می کند.روش خرید: برای خرید پس از کلیک روی \nدکمه زیر و تکمیل فرم سفارش، ابتدا محصول یا محصولات مورد نظرتان را درب \nمنزل یا \nمحل کار تحویل بگیرید، سپس وجه کالا و هزینه ارسال را به مامور پست \nبپردازید. جهت \nمشاهده فرم خرید، روی دکمه زیر کلیک کنید.\nقیمت : 45000   تومان\n\n'http://titebazar.ir/product.php?id=575جهت خرید عینک افتابی لاگوست اصل کافیست روی دکمه خرید پستی کلیک و فرم سفارش را پر کنید ارسال به سراسر ایران درب منزل سپس پرداخت وجه", "post_url_5": "http://glass.blog.ir/1394/05/24/%D8%AE%D8%B1%DB%8C%D8%AF-%D8%A7%DB%8C%D9%86%D8%AA%D8%B1%D9%86%D8%AA%DB%8C-%D8%B9%DB%8C%D9%86%DA%A9-%D8%B2%D9%86%D8%A7%D9%86%D9%87", "post_title_5": "خرید اینترنتی عینک زنانه", "post_content_5": "فروش عینک افتابی زنانه در مدل متفاوت برای سلیقه های مختلف\n\nجهت دیدن توضیحات بیشتر و خرید روی نام عینک که با رنگ ابی نوشته شده است در زیر کلیک کنید تا وارد صفحه توضیحات و نحوه سفارش پستی ان شوید\nخرید پستی یعنی ارسال به سراسر ایران درب منزل سپس پرداخت وجه \n\n\n\nعینک زنانه ورساچه مدل 580\n\n\nطراحی این عینک منحصر به فرد است و لوگوی ورساچه با ظرافت خاصی بر روی دسته\n ی عینک خود نمایی میکند. این عینک در دو رنگ قهوه ای و مشکی برای متفاوت \nپوشان عرضه شده است.\n\n\n\nقیمت : 45,000 تومان\nتوضیحات \n\n\n\n\n\n\nعینک زنانه Prada\n\nلنز این عینک از نوع UV 400 ضد خش با رنگ ثابت می باشد که در آن از \nتکنولوژی آنتی رفلس استفاده شده است. طراحی این مدل به صورتی بوده که با \nتمامی چهره ها متناسب باشد.\nقیمت : 45,000 تومان\nتوضیحات \n\n\n\n\n\n\nعینک زنانه دیور نگین دار \n\n\nعینک زنانه دیور به همراه کیف و دستمال اورجینال. طراحی بی نظیر و خیره \nکننده ویژه سال جدید، فوق العاده زیبا با کیفیت استثنایی و 6 ماه \nگارانتی. شناخته شده به عنوان عینک محبوب هنرپیشگان ...\n\n\nقیمت : 44,000 تومان\nتوضیحات \n\n\nعینک زنانه چنل\n\n\nاین عینک به گونه ای طراحی شده که مناسب استفاده چهره های مختلف تمام \nبانوان می باشد. همچنین این عینک دارای استاندارد های UV400 نیز می باشد. \nبه همراه کیف و دستمال عینک.\n\nقیمت : 44,000 تومان\nتوضیحاتعینک زنانه Miu Miu\n\nلنز عینک Miu Miu از نوع UV 400 ضد خش با رنگ \nثابت میباشد که در آن از تکنولوژی آنتی رفلس استفاده شده است. این عینک \nشناخته شده به عنوان عینک محبوب هنرپیشگان می باشد...\nقیمت : 39,000 تومان\nتوضیحاتعینک زنانه دیور\n\n\nعینک زنانه دیور به همراه کیف و دستمال اورجینال. طراحی بی نظیر و خیره \nکننده ویژه سال 2014، فوق العاده زیبا و شیک با کیفیت استثنایی و 6 ماه \nگارانتی تعویض برای اولین بار در ایران ...\n\n\n\n\nقیمت : 39,000 تومان\nتوضیحاتعینک زنانه روبرتو کاوالیi\n\n\nعینک زنانه روبرتو کاوالی به همراه کیف و دستمال اورجینال. طراحی بی نظیر و\n خیره کننده ویژه سال 2013، فوق العاده زیبا و شیک با کیفیت استثنایی برای \nاولین بار در ایران ...\n\n\n\n\n\n\n\nقیمت : 39,000 تومان\nتوضیحاتعینک زنانه اپیروس - Opirus\n\nعینک زنانه اپیروس به همراه کیف و دستمال \nاورجینال. طراحی بی نظیر و خیره کننده ویژه سال 2013، فوق العاده زیبا و \nشیک با کیفیت استثنایی برای اولین بار در ایران ...\nقیمت : 38,000 تومان\nتوضیحاتخرید عینک آفتابی زنانه از فروشگاه اینترنتی بانو مارکت با خرید عینک آفتابی زنانه از اشانتیون های ما بهره مند شوید.عینک آفتابی زنانه مارک ریبن 3025 فریم قهوه ایی با تمام لوازم جانبی را فقط از فروشگاه گلاسیز آرنا بخواهید.عینک آفتابی اسپرت زنانه مارک ریبن شایسته زنانعینک زنانه شیک از نوع آفتابی رسید برای مشاهده این عینک آفتابی زنانه بسیار شیک و زیبا کافیست تصاویر سایت را مشاهده نماییداگر به دنبال خرید عینک آفتابی زنانه طرح 2014 هستید عینک آفتابی کاترینا یک طرح استثنایی عالی است که هم زیبا بوده و هم دارای استاندارد یووی است.عینک آفتابی استاندارد ، ارزان و زیبا همه خصوصیات استثنایی و عالی یک عینک آفتابی خوب است که در عینک زنانه چنل جمع شده است.عینک زنانه روبرتو کاوالی - Roberto Cavalli. برای خرید پس از کلیک روی دکمه خرید کالا و تکمیل فرم سفارش، ابتدا محصول یا محصولات مورد نظرتان را درب منزلش.عینک زنانه دیور نگین دار مدل 1666 عینک فوق اسپرت با طراحی جدید شناخته شده به عنوان عینک محبوب هنرپیشگان با ستارگان همراه شویدفروشگاه عینک آفتابی زنانهمحصولات دیگر:\n\nخرید عینک پلیس اصل ایتالیا \n\n\nعینک آفتابی زنانه \n\n\n عینک ریبن شیشه شفاف\n\n\nعینک آفتابی زنانه DIOR\n\n\nخرید  عینک پلیس s8005\n\n\nخرید عینک پلیس\n\n\nخرید عینک ریبن\n\n\n\n\n"}