{"type": "blog", "blog_name": "فتیان", "blog_url": "http://fetyan.blog.ir/", "post_url_1": "http://fetyan.blog.ir/post/56", "post_title_1": "مدافع حرم بسیجی شهید فیروز حمیدی زاده", "post_content_1": "بیسجی شهید فیروز حمیدی زاده\n\nبا خودش کلنجار می رفت که مبادا در این هوای سرد انگشتش به خوبی روی ماشه نچرخد و نرمی فشنگ به جای سیبل به تپه های سنگی، که مثل میخ به انتهای میدان تیر فرو شده بودند، برخورد کند!\n تا همینجا هم کلی التماس کرده بود، تا اجازه پدر و مادرش را بگیرد، البته آنها هم حق داشتند مخالفت کنند، هنوز داغ برادر شهیدش «نریمان» کهنه نشده بود؛ باید تمرکز می کرد تا نوک مگسک را زیر خال سیاه نشانه بگیرد.\n فرمانده میدان دستور شلیک را صادر کرد! فیروز لحظاتی نفس را در سینه حبس کرد، لوله سیاه تفنگ از میان خاکریز بیرون دویده بود، اولین تیر بیرون جست و پای سیبل، از دور، گرد و خاک بلند شد.\nدومی – سومی و بعدی هم صفوف هوا را شکافت، دیگر تیری در خشاب نمانده بود، همه منتظر اعلام نتایج بودند، شلیک های سرنوشت ساز که می توانست مهر تایید آنها برای قرار گرفتن در خیل مدافعین حرم باشد.\n\nناقابل دو شلیک به هدف نشسته بود و از باقی شلیک ها اثری روی سیبل دیده نمی شد، حالا فیروز تمام آرزوهای خود را بر باد رفته می دید!\nدو روز به زمان اعلام نتایج باقی مانده بود، که خواب عجیبی دید و خیالش از بابت رفتن به سوریه راحت شد.\nطاقت نداشت، سراغ دوستش رفت و او را در جریان خوابی که دیده بود، گذاشت.\nبعد از 20 روز از خواب فیروز خبر شهادتش دل دوستان را به درد آورد : چند روز مانده بود تا اسامی پذیرفته شدگان اعلام شود، که در یکی از شب ها فیروز در خواب می بیند که پشت سر رهبر انقلاب به نماز ایستاده و بعد از اتمام نماز رهبر انقلاب بر می گردند و پیشانی فیروز حمیدی زاده را می بوسند و می گویند: قبول باشد.\nروز بعد فیروز در حالی که گرمی بوسه سید علی را روی پیشانی احساس می کرد به دوستش گفت: خیالم راحت شد، من قبول شدم.\nوصیت نامه شهید فیروز حمیدی زاده به شرح ذیل است:\nحال که عنایت خاص خداوند متعالی شامل حال اینجانب فیروز حمیدی زاده گردیده از همه عزیزان ملتسمانه آرزوی حلالیت می طلبم و امیدوارم قصور و کاستی های اینجانب را ببخشایند.در این مدت در مورد مادر و پدر و برادران و خواهرانم کوتاهی های زیادی داشته ام که امید است مورد حلالیت واقع گردم. در نبودم  مادرم را به صبر دعوت نمایید. همانگونه که حضرت زینب (س) بزرگترین و با وفادارترین بانوی اسلام در خصوص مسائب عاشورا صبر پیشه نمودند.از همسرم می خواهم فرزندانم را باید آنگونه که باعث افتخار اطرافیان و جامعه گردند تربیت نمایند، و ایشان نیز کوتاهی های این جانب را حلال کنند.\nازدایی و زندایی عزیزم حلایت می طلبم و امیدواریم قصور اینجانب را ببخشند،پدرو مادرم مصیبت دیده هستند هوایشان را داشته باشید در خاتمه از همه عزیزان طلب بخشش دارم .یاحق التماس دعا فیروز حمیدی زاده\nدر پایان یادآورمی شوم اینجانب مقلد حضرت آیت الله امام خامنه ای (مدضله) می باشم و تمایل دارم که در صورتی که مقدور بوده و موجب زحمت وارثان نگرد در معصوم زاده مدفون شوم.(درصورت امکان در کنار قبر برادرم شهید نریمان حمیدی زاده)\n«روحش شاد ویادش گرامی»", "post_url_2": "http://fetyan.blog.ir/post/55", "post_title_2": "مدافع حرم پاسدار شهید محمد ابراهیم توفیقیان", "post_content_2": "\nپاسدار شهید محمدابراهیم توفیقیان در شهریور سال 1362 در خانواده ای متدین و مذهبی در شهرستان اسفراین از توابع استان خراسان شمالی متولد گردید؛ تحصیلات ابتدایی را در دبستان شهید فهمیده، دوران راهنمایی را در مدرسه راهنمایی مطهری، تحصیلات متوسطه را در هنرستان البرز و پس از آن تحصیلات دانشگاهی خویش را در دانشگاه پیام نور اسفراین در مقطع کارشناسی به پایان رسانید و پس از آن به خدمت مقدس سربازی اعزام گردید و پس از پایان خدمت سربازی مدت کوتاهی در ایران خودرو مشغول به کار شدند تا اینکه در سپاه پاسداران انقلاب اسلامی استخدام شدند و در سال 1391 ازدواج نمود و ثمره ازدواج یک پسر بنام محمد پوریا به یادگار مانده؛ پدر وی از دوران طفولیت او را با اماکن مذهبی و با احکام دینی آشنا گردانید و این خصیصه تا زمان شهادت هر روز پر رنگ و پرفروغ در او نمایان بود؛ هر چند که این شهید والا مقام دوران جنگ تحمیلی را درک نکرده بود اما از آنجایی که خاطرات شهدا و رزمندگان و دفاع از اسلام و اهل بیت در نهاد وی عجین شده بود، با شنیدن جنگ نیابتی از سوی دشمن بویژه داعشی ها و تکفیری ها که کشور سوریه را به اشغال خود درآورده بودند غیرت دینی شهید او را به سمت آن دیار کشانده تا از حرم اهل بیت دفاع نمایدو در تاریخ 27/10/94 به این کشور عزیمت نمودند و با از خود گذشتگی و ایثار سرانجام در عملیات آزادسازی منطقه نبل و الزهرا در تاریخ 94/11/13 به درجه رفیع شهادت نائل گردیدند. \n«روحش شاد و یادش گرامی باد»\n ", "post_url_3": "http://fetyan.blog.ir/post/54", "post_title_3": "مدافع حرم پاسدار شهید محمد تقی اربابی", "post_content_3": "\n\nشهید محمد تقی اربابی\n\nشهید اربابی از سپاه حضرت جوادالائمه علیه السلام استان خراسان شمالی به منظور مبارزه با جریان‌های تکفیری به سوریه اعزام شده بود. که در عملیات آزاد سازی نبل و الزهرا به درجه رفیع شهادت نایل آمدند. \n\n\nوصیت‌نامه این شهید بزرگوار به شرح ذیل است: \n اگر خداوند لطف نمود به فیض عظمای شهادت فی‌سبیل‌الله نائل شدم در محل گلزار شهدای شهر شهیدپرور درق مرا دفن نمایید، طبق شرع مقدس نسبت به غسل و کفن اقدام شود، مقداری از خاک تربت کربلا و مقداری از خاک منطقه فکه و شلمچه را داخل کفنم بریزید و همسرم فاطمه «آیه‌الکرسی» را روی کفنم بنویسد. اگر مقدور بود والدین، نزدیکان و همسرم نماز «لیله‌الدفن» را برایم اقامه کنند و همسرم سوره «یاسین»را روی قبرم ختم نماید. تا جایی که امکان دارد از اسراف پرهیز شود و رسومات اضافی کنار گذاشته شود و فقط به قدر کفایت و کمترین زحمت برای اطرافیان مراسم برگزار شود. از والدین گرامی علی‌الخصوص مادر عزیزم می‌خواهم برایم دعا کند که دعای والدین خیلی به درد می‌خورد، همسرم عزیزم نیز مرا حلال کند و برایم دعا کند و در تربیت اسلامی فرزندانم تمامی تلاش و همت خود را به خرج دهد تا اگر آبرویی در آن دنیا داشتم، شفاعتش را انجام دهم. فرزندان عزیزم، نسبت به نماز اول وقت و مراسم مذهبی و جلسات قرآن خیلی اهمیت بدهید، در پایان از همگی حلالیت می‌طلبم، مرا دعا کنید و از دیگران بخواهید برایم دعا و استغار نمایند.\n«روح شاد و یادش گرامی»", "post_url_4": "http://fetyan.blog.ir/post/53", "post_title_4": "ساحل اروند + صوت", "post_content_4": "\nدر ساحل اروند مجذوب غروبممحو چکاوک های نی زار جنوبمای کاش آن یار سفر کرده بیایدگمگشته های فاو را پیدا نمایدجهت دانلود فایل صوتی ساحل اروند اینجا کلیک کنید", "post_url_5": "http://fetyan.blog.ir/post/52", "post_title_5": "پیام امام امت به امت شهید پرور", "post_content_5": "\nبسم الله الرحمن الرحیمصلوات و سلام خدا بر شهیدان عزیز که مشعل توحید را با ایثار خود بر فراز میهن اسلامی برافروختند و صلوات و تحیات خدا بر شهیدان مظلوم غواص که با ظهور و حضور خود این فروغ خاموش نشدنی را مدد رساندند و پرچم یادهای عزیز و گرانبها و ذخیره های معنوی امت را با شکوهی هر چه تمام تر در کشور برافراشتند.سلام بر دستهای بسته و پیکرهای ستم دیده شما و سلام بر ارواح طیبه و به رضوان الهی، بال گشوده ی شما. سلام بر شما که بار دیگر فضای زندگی را معطّر و جان زندگان را سیراب کردید. و سپاس بی پایان پروردگار حکیم و مهربان را که در لحظه های نیاز این ملّت خداجوی و خداباور، بشارتهای تردید ناپذیر را بر دلهای بیدار نازل می فرماید و غبارها را می زداید. و سلام بر شما ملّت بزرگ، وفادار، آگاه و مسئولیت پذیر که خطاب لطیف الهی را به درستی می شناسید و می نوشید و پاسخ می گویید. حضور پرمضمون امروز شما در تشییع این دردانه های به میهن بازگشته یکی از به یادماندنی ترین حوادث انقلاب است. رحمت خدا بر شما.و سپاس بی حد از خدای مالک دلها و سلام بی پایان بر حضرت بقیه الله روحی فداه که صاحب این ثروت عظیم است. والسلام علیکم و رحمه الله و برکاتهسید علی خامنه ای ۲۶ خرداد ۱۳۹۴"}