{"type": "blog", "blog_name": "I ❤ EXO", "blog_url": "http://exolover.blog.ir/", "post_url_1": "http://exolover.blog.ir/1396/10/24/%D8%AA%D9%88%D9%84%D8%AF-%DA%A9%D8%A7%DB%8C-%D9%85%D8%A8%D8%A7%D8%B1%DA%A9", "post_title_1": "تولد کای مبارک ^^", "post_content_1": "مستر هات و جذابمون کیم کایییییییی !\nتولدت مبارک ستاره دنس کره !\nاگه بگم هیچ دنسری بهتر از کای در کره وجود نداره مبالغه نکردم !\nکای جوری با آهنگ حس میگیره و میرقصه که انگار حرکاتش از پیش برنامه ریزی شده نیست و کاملا غیر ارادی بدنش داره با ریتم آهنگ حرکت میکنه !\nما اکسو الها خوب میدونیم کای روی استیج موقع دنس ، و کای در حالت عادی ، زمین تا اسمون فرق میکنه !\nمثلا بکی شیطنت و بازیگوشی هاش که در حالت عادی در حالت فوران اند حتی موقع دنسش هم تمومی ندارن اما کای ....\nکای اصلا موقع دنس ی آدم دیگه اس !\nنگاه جدی ، حرکات محکم و دنس قدرتمندش ، فن ها رو نابود میکنه و از معنی کلمه هات هم فراتر میره !\nاما دنس که تموم میشه یه موجود خیلی خیلی کیوت و حتی گاهی هم خجالتی میشه که اصلا غیرممکنه عاشقش نشد !\nخودم که عاشششششقشم !\nکای خیلی خیلی خیلی احساساتیه و وقتی که اکسو چند تا از اعضاشو از دست داد خیلی ناراحت شد و بهش ضربه خورد اما قوی تر شد و کنار اکسو موند و با دنس و صدای فوق العاده اش قدرت اکسو رو به رخ همه ی گروه های دیگه کشید !\nدنس برای کای حکم اکسیژن رو داره ! اگه دنسش خراب بشه ناراحت میشه و حتی گریه اش میگیره و روز های قبل از اجرا ، شب ها رو بیدار میمونه و دنسشو تمرین میکنه واسه همینه که بهش میگیم دنس ماشین !\nکایاااااااا .... تولدت مبارک عشق ما اکسو الها !\nاول از همه برات آرزوی سلامتی رو دارم ، بعد خوشحالی و بعد موفقیت در زندگیت و در کارت کنار اکسو :)\nممنون که کنار اکسو موندی ! ممنون که هستی :)\nتولدت مبارک\nچوکاهه\nسارانگه ^^\n\n\n ", "post_url_2": "http://exolover.blog.ir/1396/10/23/%D8%AF%D8%A7%D9%86%D9%84%D9%88%D8%AF-%D8%A2%D9%87%D9%86%DA%AF-All-of-Me-Cover-%D8%A7%D8%B2-Chanyeol", "post_title_2": "دانلود آهنگ All of Me (Cover) از Chanyeol", "post_content_2": "خیلی وقت پیش دوستی سفارش این آهنگ رو داده بودن\nضمن معذرت بابت تاخیر ، سپاس گذارم که این آهنگو بهم معرفی کردید !\nاگه کسی این آهنگو نشنیده حتما گوش بده\nعاشق صداتم چانی !\nچقده انگلیسیش قشنگههههه :)\nتوصیه میکنم دانلودش کنید و آنلاین گوشش ندید\nدر حالت آنلاین کیفیت آهنگ خیلی پایین میاد\n\n \n متاسفانه مرورگر شما، قابیلت پخش فایل های صوتی تصویری را در قالب HTML5 دارا نمی باشد.توصیه ما به شما استفاده از مروگرهای رایج و بروزرسانی آن به آخرین نسخه می باشدبا این حال ممکن است مرورگرتان توسط پلاگین خود قابلیت پخش این فایل را برای تان فراهم آورد.\nparam name=\"AutoStart\" value=\"False\"\n\n\n\n\n \n\nDownloadحجم: 2.8 مگابایت\n \nوای وای وای ! اجرای زنده شو ببینین حتما که این دیگه نابودم کرد ! ==» کلیک\nپ.ن : میکروفون بد ! :/\n ", "post_url_3": "http://exolover.blog.ir/1396/10/23/%D8%B1%D8%A7%DB%8C-%DA%AF%DB%8C%D8%B1%DB%8C-%D8%A8%DB%8C%D9%84%D8%A8%D9%88%D8%B1%D8%AF-%D8%A8%D9%87-EXO-%D8%B1%D8%A7%DB%8C-%D8%AF%D9%87%DB%8C%D8%AF", "post_title_3": "رای گیری بیلبورد ==» به EXO رای دهید", "post_content_3": "اکسو الها به لینک زیر برید و به اکسو رای بدید :\nرای گیری بیلبورد ==» کلیک\nبرای رای دادن به فی$لتر$ شک$ن نیاز دارید ==» کلیک\n", "post_url_4": "http://exolover.blog.ir/1396/10/23/%D8%AA%D9%88%D9%84%D8%AF-%DA%A9%DB%8C%D9%88%D9%86%DA%AF%D8%B3%D9%88-%D9%85%D8%A8%D8%A7%D8%B1%DA%A9", "post_title_4": "تولد کیونگسو مبارک ^^", "post_content_4": ".D.O\nدی.او. \nخواننده خوش صدامون !\nبازیگر حرفه ایمون !\nهیونگ کیوت و در عین حال جدی عزیز تولدت مبارک !!!\nاون اوایل که تازه با اکسو آشنا شده بودم صدای دو نفر توی اکسو باعث شد وقتی برای اولین بار آهنگاشونو شنیدم ، گوشامو تیز کنم و از شدت ذوق اشک تو چشمام جمع بشه !\nاون موقع اسمشونو نمیدونستم الان میدونم اون دو نفر چن و دی.او. بودن که اینقدر منو محو در آهنگ کرده بودن !\nمن میگم صدای دی.او. محشره اما واسه ما اکسو-الها این محشر خیلی با بقیه محشر ها فرق داره چون همه مون میدونیم دی.او. نابغه است !\nصدا و فرکانس دی.او. با همه فرق داره !\nهیچ کس مثله دی.او. نمیخونه چون هیچ کس نمیتونه !\nکره ای ، چینی ، انگلیسی ، ژاپنی کلا به هر زبونی که میخونه کاملا میشه تشخیص داد !\nدی.او. یه خواننده ی نابغه است !\nاما این صداش بود !\nدی.او. هیونگ گوگولیه مهربونمونهههههه !!!!\nهمون طور که سوهو از جلو اکسو رو ساپورت میکنه ، دی.او. از پشت مراقب همه هست !\nکم حرفـ ـه و لبخند های قلبی شکلش باعث میشه دلت بخواد تا ابد لبخند از روی لباش محو نشه !\nدی.او. باید بگم خیلی خیلی دوست دارم :)\nما اکسو-الها خیلی دوست داریم و ازت ممنونیم که هستی :) \nکومائوووو\nچوکاهه یو ^^\n\n", "post_url_5": "http://exolover.blog.ir/1396/10/10/Performance-%D8%A7%D8%AC%D8%B1%D8%A7%DB%8C-%D8%A2%D9%87%D9%86%DA%AF-Dear-My-Family-%D8%AA%D9%88%D8%B3%D8%B7-%D9%87%D9%86%D8%B1%D9%85%D9%86%D8%AF%D8%A7%D9%86-SM", "post_title_5": "[Performance] اجرای آهنگ Dear My Family توسط هنرمندان SM", "post_content_5": "سلام به دوستان :)\nاین پرفرمنس فوق العاده زیبا رو حتما ببینید !\nبه تمام طرفداران کی-پاپ پیشنهاد میکنم حتما ببینیدش\nاز\nEXO , NCT , Super Junior, BoA, Girls' Generation, Red Velvet\n \nو همین طور جونگهیون سونبه نیم عزیزمون توش هستند :)\n\n\n\n\nبرای دانلود با کیفیت 720 کلیک کنید ==» کلیک\nحجم : 57MB\n\n\n× کپی فقط با ذکر منبع ×"}