{"type": "blog", "blog_name": "اینجا چراغی روشن است", "blog_url": "http://cheragh.blog.ir/", "post_url_1": "http://cheragh.blog.ir/1396/09/30/%D8%B2-%D9%84-%D8%B2-%D9%84-%D9%87", "post_title_1": "ز ل ز ل ه", "post_content_1": "زمین می لرزد و من به خودم می آیم. \nو فکر می کنم به اینکه وقتی پای مرگ وسط بیاید ما آدم ها هیچ فرقی با هم نداریم.\nزشت و زیبا، زن و مرد، پیر و جوان، مذهبی و غیرمذهبی و... .\nبدبختانه هیچکدام تا ابد فرصت نداریم کارهایی را که باید، انجام دهیم.\n ممکن است همه کارهایمان نیمه تمام رها شود... و یا حتی شروع نشده... شاید در ذهن و قلبمان کلی ایده و نیت خوب داشته باشیم اما با دست دست کردن همه چیزمان بر باد برود.\nکودکی را تصور کنید که توی اتاقش مشغول بازی ست، ناگاه همه چیز توی هوا معلق می شود. کودک، اسباب بازی هایش و تمام اشیاء توی اتاق... کمی بعد حتی اتاق هم معلق می شود... همه چیز از جا کنده می شود و در کسری از ثانیه به سمت یک تونلِ مکنده کشیده می شود... و بعد انگار هیچ وقت نبوده است!\nیک روز هم می رسد که تونل مرگ ما را با تمام افکار و آرزوهایمان در کام خود بکشد و بعد انگار هیچ وقت نبوده ایم.", "post_url_2": "http://cheragh.blog.ir/1396/05/10/%D8%A2%D8%AF%D9%85%DB%8C-%DA%A9%D9%87-%D9%86%D8%AA%D9%88%D8%A7%D9%86%D8%AF-%D8%A8%D8%A7-%D9%85%D8%B1%DA%AF-%DA%A9%D9%86%D8%A7%D8%B1-%D8%A8%DB%8C%D8%A7%DB%8C%D8%AF-%D8%A8%D8%A7-%D8%B2%D9%86%D8%AF%DA%AF%DB%8C-%D9%87%D9%85-%D9%86%D9%85%DB%8C-%D8%AA%D9%88%D8%A7%D9%86%D8%AF", "post_title_2": "آدمی که نتواند با مرگ کنار بیاید با زندگی هم نمی تواند", "post_content_2": "اول. کماکان با کمال گرایی منفی دست و پنجه نرم می کنم.\nبا بی برنامگی، بی نظمی، باری به هر جهت بودن در خیلی از کارها، تصمیم های مقطعی، خیالپردازی های بی حد و حصر و خوابهای آشفته ای که هر کدام شان یک مثنوی هفتاد من است. و ایضاً کلی نوشته های پرت و پلا و نصفه و نیمه که دور و برم ریخته اند و مثل زنان صیغه ای ناصرالدین شاه در کنج اندرونی در انتظار گوشه ی چشمی به سر می برند.\nکماکان با کمال گرایی منفی دست و پنجه نرم می کنم و به این فکر می کنم که اگر بی نظم نبودم و توانِ پذیرش عمر کوتاه و سایر محدودیت های بشری ام را داشتم، زندگی ام چقدر روی ریتم و روال بود. چقدر بیشتر رشد می کردم و چه آدم محشری می شدم. در عوض لذت درک خیلی از تجربه ها، تخیل ها، کتاب ها و اندیشه ها را از دست می دادم. راستی لذّت مهم تر و اصیل تر است یا رسیدن به نتیجه مطلوب؟ \n\n\nدوم.به نظرم روانشناسی برخلاف اذعان عده ای، یک علم بیهوده ی مشکوک و سراسر سیاه که در خدمت استعمار است، نیست. نقاط روشن زیادی دارد. به شخصه روانشناسی را از بابت اینکه گیر و گورهای آدم را نشانش می دهد، دوست دارم. به نظرم روانشناسی و روانپزشکی یکجورهایی آدم را توی لوله آزمایشگاهی می ریزند و به صورت شسته و رفته بررسی اش می کنند. بدی اش این است که اگر بخواهی زیادی به روانشناسی بها بدهی باید توی آن لوله بمانی و هرچه آنها می گویند بگویی چشم. در صورتیکه به شخصه دوست ندارم زیر سلطه روان شناسی (یا کلا علوم انسانی) بروم و آن را تا حد توصیف و تعریف اختلالات مفید می دانم. وقتی که فهمیدم چه دردی دارم، دیگر خودم را محدود به تکنیک ها و استدلال هایش نمی کنم. خلاصه اینکه خیلی از راهکارهای روانشناس ها را نمی پسندم ولی به نظرم، در وضعیتی که تا رسیدن به روانشناسی بومی فرسنگ ها فاصله داریم، همین روانشناسی غربی در مرحله توصیف و تعریف بیماری ها و اختلالات به کارمان می آید. \n\n\nهمه اینها را گفتم که برسم به معرفی کتاب زیر:\n\n\nاروین.د.یالوم روان درمانی است (بود) که برخی تجربیاتش را در قالب رمان نوشته است. وقتی نیچه گریست مثلا؛ \nدر کتابِ بالا، یالوم تجربه های روانشناسی اش را در قالب چند داستان کوتاه بیان کرده است. مضمون داستان ها هراس از مرگ است و بعد از خواندن کتاب، آدم  به این نتیجه می رسد که: آدمی که نتواند با مرگ کنار بیایید با زندگی هم نمی تواند کنار بیاید؛ در کتاب مخلوقات فانی، مراجعان یالوم، هرکدام از مسئله ای در زندگی رنج می کشند. یالوم اما معتقد است این رنج ها (از جمله اختلال در روابط اجتماعی، ماندن در گذشته، خودارضایی، وابستگی به دیگران، کنار نیامدن با خانه سالمندان و... ) ریشه در مسئله ی هراس از مرگ دارد.\nجالب ترین قسمت کتاب برای من آنجا بود که پیرمردی به یالوم مراجعه می کند و می گوید که زندگی در خانه سالمندان برایش سخت است، چون عادت ندارد در چهارچوب برنامه های روزانه ی مشخص زندگی کند و دوست دارد دست به تصمیم های لحظه ای و کارهای آنی بزند. و یالوم این مورد را هم به هراس از مرگ نسبت می دهد. \n\n\n سوال این است که فرار از نظم و برنامه ریزی دقیقا چه نسبتی با هراس از مرگ دارد؟ \n\nبه نظرم آدم وقتی نظم را بپذیرد، محدودیتِ زمانی را پذیرفته است. پذیرش محدودیت زمانی هم به معنای قبول این حقیقت است که ما تا ابد زنده نیستیم. و باید از این زمان محدود به نحو احسن استفاده کنیم. ما موجوداتی فانی با عمر و توان محدود هستیم که وقتی نظم را پس می زنیم، در واقع می خواهیم از مرگ فرار کنیم و احساس کنیم که حاکم تام و تمام زمان و زندگی مان هستیم. این البته برداشت من بود و نمی دانم تا چه حد درست است!\n", "post_url_3": "http://cheragh.blog.ir/1396/05/08/%D8%B1%D9%88%D8%B2-%D8%AF%D8%AE%D8%AA%D8%B1", "post_title_3": "روز دختر", "post_content_3": "\n\nروزهای سختی گذشته است بر زنان و دختران این کره ی خاکی و هنوز هم بارهای بزرگی را بر شانه های کوچکشان می گذارند. \nچه آن وقت که آنان را خرید و فروش می کردند و یا بی هیچ جرم و جنایت زنده به گورشان می کردند؛ چه حالا که در جبهه های جنگ روسری از سرشان می کشند و در خاک های امن به آن ها تجاوز کرده و جسدشان را مثله می کنند؛ از ستایش و آتنا و بنیتا و... گرفته تا این دختر سوری که سعی دارد با چنگال از مادر مرده اش دفاع کند، تا صاحب این روزها_ حضرت معصومه (س) _ چه رنج ها و سختی ها که بر این تن های تنها و ظریف نرفت.\nما زن ها با همین شانه های نحیف، تمام بارهای سنگین بشری را پایاپای مردان  به دوش کشیده ایم... این ماییم که هر جا مردی شهید شد و  علمش به زمین افتاد آن را دوباره بلند کردیم و نگذاشتیم که حقیقت شهید شود.", "post_url_4": "http://cheragh.blog.ir/1396/05/07/%D9%85%D8%B3%DB%8C%D9%84%D9%87-%DB%8C-%D8%A2%D8%B2%D8%A7%D8%AF%D9%87-%D9%86%D8%A7%D9%85%D8%AF%D8%A7%D8%B1%DB%8C-%DB%8C%D8%A7-%D9%85%D8%B3%DB%8C%D9%84%D9%87-%DB%8C-%D8%AC%D8%A7%D9%85%D8%B9%D9%87-%DB%8C-%D9%86%D8%A7%D9%85%D8%AF%D8%A7%D8%B1%DB%8C-%D9%BE%D8%B1%D9%88%D8%B1", "post_title_4": "مسئله ی آزاده نامداری یا مسئله ی جامعه ی نامداری پرور؟", "post_content_4": "انتشار عکس های بی حجاب نامداری مرا هم تا حدی شگفت زده کرد. اما بعد که بیشتر فکر کردم دیدم شگفتی ام بیشتر به خاطر سلبریتی بودن اوست نه عکس بی حجابش. چرا که در این سال ها بارها و بارها نمونه مشابه را در بین اطرافیانم دیده ام. خیلی ها هستند که پوشش شان در دانشگاه یا محل کار با پوششی که در خیابان و پارک و جنگل دارند زمین تا آسمان فرق دارد. مشکل از نامداری و نامداری هاست یا از سیستم فرهنگی معیوبی که آدم ها را به سمت این دوگانگی ها سوق می دهد؟\n در یک جامعه ی شبه مدرن که آدم ها روزی هزار بار عقاید و باورهای شان را بازنگری می کنند_که این بازاندیشی ها اقتضای مدرنیت است_اما تحت فشار اهرم های سنتی اغلب مجبور به مخفی کردن باورهای جدیدشان می شوند، رخ دادن این دوگانگی ها عجیب نیست.  \nقضیه ی نامداری فقط  یک واقعیت اجتماعی را (که خیلی ها نمی خواستند ببینند) برجسته کرد و او به دلیل شهرتش، به جای همه ی دخترها یا بهتر است بگویم آدم هایی که چنین روشی را پی گرفته اند، سنگسار کلامی شد! از طرفی آزاده نامداری یک برند بود. برندِ زنِ محجبه ی مدرن، که صدا و سیما ساخت و بزرگ کرد و چسباند روی پیشانی نظام جمهوری اسلامی. و حالا فقط داغش مانده است بر پیشانی همه مان!\nنامداری می گوید روسری از سرش افتاده است. ما هم بنا را بر صحت این ادعا می گذاریم. لزومی هم ندارد در موردش واکاوی کنیم و بیش از این خودمان را در جایگاه قاضی و او را در جایگاه متهم قرار دهیم. اصلا شخص آزاده نامداری را بگذاریم کنار و بچسبیم به اصل قضیه. یعنی به سیستم معیوبی که به جای اینکه آدم ها را به حقیقتی مومن کند، یا دلزده شان می کند و یا کاری با آنها می کند که هویت های دوگانه برای خودشان دست و پا کنند. واقعیت این است که حتی اگر قضیه کشف حجاب نامداری رنگی از حقیقت نداشته باشد، افراد  زیادی با هویت های معجول در این جامعه زیست می کنند.", "post_url_5": "http://cheragh.blog.ir/1396/02/09/%D9%87%D8%B3%D8%AA%D9%85-%D9%BE%D8%B3-%D8%B1%D8%A7%DB%8C-%D9%85%DB%8C-%D8%AF%D9%87%D9%85", "post_title_5": "هستم پس رای می دهم!", "post_content_5": "کاش آن‌هایی که نمی‌خواهند رای بدهند... همه‌ی آن‌هایی که نمی‌خواهند رای بدهند یادشان بیاید همه‌ی آن روزهایی را که احساس کرده‌اند کمی به آینده این کشور و مردمش علاقه‌مندند. و کاش دریغ نکنند سهمِ کوچک‌ِ بزرگ‌شان را در آبادانی کشوری که از شرق تا غرب٬ این همه چشم به آن دوخته شده است. کشوری که بخشی از هویت ماست. \nآن‌ها که نا امید و بی حوصله توی خانه‌هایشان نشسته‌اند... آن‌ها که درد و فقر یا شاید بی‌سوادی و جهل یا شاید هم حب و بغض‌های سیاسی٬ گلوی قلم‌هایشان را فشرده است تا هیچ بنویسند و هیچ در صندوق بیندازند و هیچ بکارند... کاش همه‌‌ی آن‌‌ها می‌دانستند دنیا٬ فارغ از قهر و غضب و بی‌تفاوتی‌ ما هم‌چنان در تلاطم است و آدم‌ها و دولت‌ها می‌آیند و می‌روند و از این همه٬ تنها جوهری بر کتاب‌های تاریخ‌مان می‌ماند. و این تاریخ‌ها را ما می‌نویسیم با همین مشت‌های پر و پوچ‌مان! \nدوستی می‌گفت: نمی‌روم چون مسئولیت سنگینی‌ست. این‌ها همه سر و ته یک کرباسند و هیچ نمی‌کنند مگر غوغا.\nگفتم: هرچقدر هم که این مسئولیت سنگین باشد٬ من و تو با همین بهره‌ای که از عقل و آگاهی داریم و در همین شرایط تصمیم‌مان را می‌گیریم و پای تبعاتش می‌ایستیم. بزرگترهای‌مان ـ آن‌ها که عقل بزرگتری دارند ـ  مترها و معیارها را داده‌اند. هیچ‌کس هم نوسترآداموس نیست! اصلا خدا اگر می‌خواست آینده را پیش پیش بفهمیم که دیگر نه عقل معنا پیدا می‌کرد و نه اختیار. معنای زندگی به همین انتخاب‌هاست. به همین تکاپوهای به‌ ظاهر کوچک اما بزرگ. انگار هیچ‌کدام‌مان از من و توی کوچک تا فلان مسئول بزرگ٬ یاد نگرفته‌ایم مسئولیت کارها و تصمیم‌های‌مان را بپذیریم. بخدا که توی خانه نشستن و نق زدن به جان این و آن و بهانه گرفتن که چرا آن نیامد و چرا این نشد و چه و چه از عهده بچه‌های خردسال هم برمی‌آید. آدمی که از خودش نظری نداشته باشد یا به هر بهانه و توجیه تا پای صندوق رای نرود٬ فردا پای هیچ‌کدام از انتخاب‌هایش نخواهد ماند و برای تغییر هیچ تلاش مثبتی انجام نخواهد داد. \nمن هم یک آدمم. یک آدمِ معمولی که مثل خیلی‌‌های دیگر٬ هزار و یک درد کشیده‌ام از رفت و آمد این حزب‌ها و آدم‌های ناراست و کج و معوج. من نه فعال اجتماعی‌ام نه آن‌چنان دغدغه‌مند و دلسوزِ نظام که جان بر کف توی ستاد‌ها بدوم... کاش بودم! اما نیستم. من یک آدم معمولی‌ام که نمی‌خواهم از معمولی‌ترین کار ممکن برای تغییر تاریخ کشورم دریغ کنم. از این‌که کمی وقت بگذارم برای دیدن مناظرات و کمی وقت بگذارم برای شنیدن و تحلیل نظرات موافق و مخالف و کمی وقت برای رفتن پای صندوق و نوشتن اسمی روی برگه‌ای که می‌رود لای هزاران برگه دیگر... قطره‌ای میان‌ دریا. دریایی که موجودیت موج‌هایش به همین قطره‌هاست. موج‌هایی که ظرفیت ایجاد تغییرها را دارند... . ترجیح می‌دهم من هم توی آن دریا و لای آن موج‌ها باشم تا نشسته بر ساحل٬ دست روی دست٬ چشم به راه قایقی که بیاد و مرا دور کند از این خاکِ پر آشوب!"}