{"type": "blog", "blog_name": "دفتر امام جمعه شهرستان زاوه", "blog_url": "http://daftar-emam.blog.ir/", "post_url_1": "http://daftar-emam.blog.ir/post/67", "post_title_1": "برگزاری مراسم جشن عروسی سالم وبدون موسیقی بایدنهادینه شود", "post_content_1": "\n\n\nبه منظور نهادینه کردن سنت حسنه برگزاری مراسم جشن عروسی سالم وبدون\nموسیقی  اعضاء ستادنماز جمعه و کانون\nمداحان  با همراهی امام جمعه محتر م شهرستان\n درمراسم عروسی روستای صفی آباد شرکت\nکردند.\nاین مراسم با اقامه نماز جماعت مغرب وعشاء شروع وبعداز نماز دونفراز\nمداحان کانون  مدیحه سرایی نموده و درادامه\nشرکت کنندگان از سخنرانی امام جمعه محترم بهره مندشدند.\nخلاصه سخنان ایشان:\nاسلام به شادبودن  و شادکردن\nمومن سفارش زیادی کرده است\nشادی و نشاطی که به قیمت مسخره کردن،متلک گفتن،لطیفه خارج از نزاکت\nباشد نه تنهاشادی حقیقی نیست بلکه معصیت است\nاستفاده از موسیقی لهوی وحرام،رقاصی درمراسم عروسی به بهانه شادبودن  یکی از ناهنجاریها و منکرات است که بایدباآن\nمقابله کرد.\nبرگزاری مراسم جشن عروسی با مدیحه سرایی وسلام و صلوات سنت حسنه است\nمهرالسنه حضرت زهرا (س)پانصددرهم بوده که به قیمت امروزی می شود\n12تا15 میلیون تومان پس چرا مهریه دختران امروزی جامعه خلاف این است.\nجهیزیه سنگین نه تنها خوشبختی نمی آورد بلکه منجربه دعوا وناراحتی درجهت\nنگه داری از آنها توسط زوجین خواهدبود\nروستای صفی آباد بایدبا همکاری روحانیون این روستا به قطب فرهنگی\nتبدیل شود ومراسم عروسی امشب الگویی برای بقیه جوانان درسطح شهرستان است\n\n\n", "post_url_2": "http://daftar-emam.blog.ir/post/66", "post_title_2": "حضوردرجمع دانش آموزان مدرسه حاج آخوندملاعباس", "post_content_2": "حضورحجه الاسلام و المسلمین مصطفویان امام جمعه شهرستان درجمع دانش اموزان مدرسه شبانه روزی حاج آخوندملاعباس درروستای کاریزک ناگهانی همزمان با اقامه نماز مغرب و عشاء وانجام پرسش و پاسخ  پیرامون احکام فقهی و مسائل سیاسی همچون وظایف شورای نگهبان،مجلس خبرگان رهبری، نمایندگان مجلس و چندتذکرکلیدی پیرامون  لزوم تعلیم آداب اسلامی همچون آداب معاشرت،آداب دوست یابی،آداب سخن گفتن،آداب نشستن خوردن خوابیدن وبیان چندفضیلت از مرحوم حاج آخوندملاعباس تربتی.", "post_url_3": "http://daftar-emam.blog.ir/post/65", "post_title_3": "ساماندهی مراسم عروسی یکی از کارهای فرهنگی است", "post_content_3": "امام جمعه شهرستان درجمع مردم صفی آباد بعداز اقامه نماز ظهرو عصر به دونکته مهم اشاره کردند:\nنکته اول: اهتمام معتمدین وروحانیون و فضلای این روستا درجهت تبدیل این روستا به قطب فرهنگی والگویی شدن برای تمام سطح شهرستانبه اذعان تمام مردم و مسئولین یکی از منکرات و ناهنجاریهای شهرستان، برگزاری مراسم جشن عروسی ناسالم و سرتاسرمعصیت با اسراف و تبذیر فراوان است که اگرتمام معتمدین این روستا بامدیریت فضلاوروحانیون که دراقصی نقاط کشور به عنوان محصل،استادحوزه،امام جمعه،شاغل درحال فعالیت هستند با تعامل یکدیگر برای ساماندهی این مراسم به سمت اسلامی کردن ودرعین حال شادو بانشاط بودن قدم بردارندومرام نامه ای تنظیم نمایندکه تمام مردم به ان پایبندباشند،می توانند این روستارا به قطب فرهنگی تبدیل نمایند.نکته دوم: درموضوع انتخابات به کاندیداهایی به روستاها رفت وامدمی کنند ودرجلسات خانگی ودرجمع مردم وعده های دروغین  می دهند ویا رقبای خودرا تخریب می کنندوهمچنین درموضوع فتنه 88 ساکتندویا محکوم نمی کنند به هیچ عنوان اعتمادنکنیدچراکه این افرادصلاحیت نماینده مجلس بودن راندارد.به فردی که انقلابی،متدین،صالح،معتقدبه ارمانهای نظام ورهبری باشد با مشورت وانتخاب صحیح رأی بدهید.", "post_url_4": "http://daftar-emam.blog.ir/post/64", "post_title_4": "کسب مهارت زندگی برهر زوجینی لازم است", "post_content_4": "حضورحجه الاسلام والمسلمین مصطفویان امام جمعه شهرستان درجمع زوجهای جوان درمحل کمیته امدادحضرت امام(ره)وایرادسخنرانی پیرامون مهارتهای زندگیخلاصه مطالب مطرح شده دراین جلسه:زن و شوهرمکمل هم و یک روح دردوبدن به منظورسکون وآرامش برای یکدیگر خلق شده اند.زن بایدکانون محبت و مهربانی و مایه آرامش مرددرتلاطم مشکلات باشدارضای غریزه جنسی یکدیگربه طورمطلوب و اسلامی یکی از ارکان زندگی مستحکم استلطافت و ظرافت زن بایدموردتوجه مردقراربگیردتاکارسنگین و خارج از عهده اوانجام ندهد.دراسلام زن سالاری و مردسالاری نیست بلکه خانواده سالاری موردنظراستآرایش و عشوه و نازآوردن زن فقطبایددرچهارچوب شرع ودرمحیط منزل باشدوخارج از محیط زندگی ممنوع است", "post_url_5": "http://daftar-emam.blog.ir/post/63", "post_title_5": "خلاصه خطبه های نمازجمعه شهرستان زاوه 2بهمن 94", "post_content_5": "\n\n\n\nحجه الاسلام و المسلمین مصطفویان درخطبه اول این هفته درادامه بحث\nفلاح و رستگاری ازمنظر قران و عترت دراین هفته به نکات زیراشاره کردند\nطبق نص صریح قران ایمان واقعی،خضوع درنماز،اعراض از کارهای لغو،محافظت\nبراوقات نماز از جمله عوامل عاقبت بخیری و فلاح است\nبنابه فرمایش رسول اعظم(ص)داشتن قلب خالص ازایمان وسلیم،گوش شنوای\nحقایق،چشم بینای عبرت بین،زبان صادق داشتن ا زجمله عوامل فلاح است.\nوازجمله موانع رستگاری دراحادیث:\nکسی که چهل ساله شودو شراو برخیرش غلبه کندشیطان بین دوچشم اورامی\nبوسدو می گویداین شخص رستگارنخواهدشد\nلذا همیشه خیرخواه بودن،عدم رضایت به ریختن آبروی شخصی،عدم رضایت به\nتزلزل بنیان خانواده باعث رستگاری خواهدبود\nوانجام گناهان درصورت عدم توبه که موجب قساوت قلب می شود.\nخطبه دوم:\nموضوع اول: نگاه و دیدگاه مقام معظم رهبری(حفظه الله)درخصوص برجام \nنکته اول: تقدیرو تشکراز دست اندرکاران توافق هسته ای(ریاست\nجمهوری،تیم مذاکره کننده،اندیشمندان هسته ای،وزیرخارجه)به علت تشکیل جلسات و\nزحماتی که درطول سی ماه کشیدند.\nنکته دوم:درانجام این معامله هزینه های سنگینی پرداخت شده که بایدمسئولین\nدرگفته ها و نوشته هاوتبلیغات با افکارعمومی صادقانه رفتارکنند و خدای نکرده این\nعقب نشینی دشمن را لطف جبهه استکبار تلقی نکنند.\nنکته سوم: مسئولین پایمردی و مقاومت ملت دربه فرجام رسیدن برجام را\nنادیده نگیرند چرا که دشمن قصدداردبا تحریمهاملت را عصبانی کنندوکاری کنندمردم ا\nزنظام و رهبری ناامیدشوندولی مردم ایستادگی کردندودشمن مجبوربه عقب نشینی شد\nنکته سوم:بنابرنص صریح قران سوره توبه آیه 11 دشمن اهل خدعه و نیرنگ\nاست و نقض عهدمی کندومواظب این نقابها و لبخندهای دشمن همیشه باشیدکه ازپشت به\nدولت وملت خنجرنزند.\nنکته چهارم:با اجرای برجام مشکل معیشت مردم حل نخواهدشدبلکه بااجرای\nدقیق اقتصادمقاومتی واتکاء به نیروی درون و منابع کشورمتکی به خودمان باشیم و به\nدست دشمن چشم ندوزیم.\nمتاسفانه دولت یازدهم تابه حال \nاهتمام جدی دراجرای اقتصادمقاومتی درکشورازخودنشان نداده است چرا که از\nجمله معایب برجام به حاشیه رفتن این اقتصادمقاومتی و ضربه خوردن امنیت غذایی و\nکاهش تولیدملی خواهدبودکه بایدمسئولین دولتی بسیارمراقب باشند.\nوازجمله محاسن اجرای برجام \nتوحل نظام پولی مالی ارزی،نوسازی ناوگان حمل و نقل،کاهش هزینه های\nتولید،تنوع سرمایه گزاری،حضوردربازارهای بین المللی خواهدبود\nیک تذکر \nبا ورود هیئتهای تجاری کشورهای مختلف به کشور اگربه سرمایه گزاری های\nتولیدی بینجامدویا کالاهای سرمایه ای واردشوددراقتصادکشورموثراست امااگر باعث\nورودکالاهای مصرفی به کشورشودضرربه اقتصادمقاومتی خواهدبود.\nموضوع دوم:\nاهمیت شورای نگهبان به عنوان دیده بان بصیروچشم بینای نظارت برمصوبات\nمجلس و صلاحیت کاندیداهای انتخاباتی و مسئول صیانت از قانون اساسی جایگاه مهم\nقانونی کشوراست\nوظیفه این نهادقانونی عمل به احکام شرع بدون اعمال سلیقه و ایستادگی\nمقتدرانه دربرابر زیاده خواهی قانون شکنان است\nدربحث ردصلاحیتها متاسفانه جبهه اصلاحات شروع به اهانت وافترازدن به\nاین نهادقانونی کرده اند و نهضت شکایت راه انداخته اند.\nبنابه فرمایش مرحوم امام درسال 60 درجمع نمایندگان مجلس فرمودند: غلط\nمی کنند رآی شورای نگهبان را قبول نکنند قبول نکردن این نهادقانونی دیکتاتوری است\nو طرفی که این نهادرا قبول نداردمفسدفی الارض است.\nنکته انتخاباتی اینکه ملت عزیز نماینده موردنظر را صحیح انتخاب کنندو\nتااز نفوذعناصر منافق وهمسوی بادشمن به مجلس جلوگیری شود.\n "}