{"type": "blog", "blog_name": "سرگردان در هستی", "blog_url": "http://sargardan0.blog.ir/", "post_url_1": "http://sargardan0.blog.ir/1396/11/04/%D8%A7%D8%B4%DA%A9", "post_title_1": "...", "post_content_1": "ساعتهاست اشکهام بند نمیاد...حتی خواب هم نمیتونه بندشون بیاره", "post_url_2": "http://sargardan0.blog.ir/1396/10/20/21-%D8%A7%D8%B2-180", "post_title_2": "21 از 180:/", "post_content_2": "امروز صبح خواب دیدم دارم از استاد الک سوال میکنم میانترم چند شدمیه نگاه به برگهاش انداخت و گف 21شدی!معمولا میانترمای این استاد از 25!تو خواب ازش پرسیدم از چند گف از 180 شدی 21توخواب برگهامتحان میانترم جلو چشام رژه میرف که چیا رو نوشتم و چی ننوشتمبیدار شدم و کل صبح نتونستم کاری بکنم از بس وضوح داشت اون خوابم!\n\n+ینی میشه این ترم به خیر بگذره!قول میدم ترم بعد از اول ترم بخونم دیگه\n++نداشتن لبتاب ینی اینکه وقتی لبتاب زینب دستته تا کد بنویسی برا پروژه میای تو وبلاگت!\n+++چند روزه تنها تفریحات زندگیم شده غذا خوردن!آهنگ لیلای من محسن نامجو!تلفن حرف زدن!خوندن اسمس!در آخر خوابیدن با صدای رادیو...چند روز پیش یه سرکی کشیدم تلگرام که هیچ آدمی حالمو نپرسیده بود!اها جز فاطمه:)\nهمین دیگه اومدم بنویسم ثبتش کنم!برم پی زبان اسمبلی و پروتئوس و این چرت و پرتا!\nبعدا نوشت:میانترم هفت و نیم از سی شدم!!!", "post_url_3": "http://sargardan0.blog.ir/1396/10/18/%D8%A7%D8%B4%DA%A9-%DA%A9%D9%85-%D8%AF%D8%A7%D8%B1%D9%85", "post_title_3": "اشک کم دارم", "post_content_3": "مینویسم که ثبت بشه برام\n\nبه حرف اومدم...امروز همین یک ساعت قبل به حرف اومدم...گریه کردم نفسام بند اومد ولی هنوزم یه سنگ تو گلومه...هنوز خیلی جا دارم که گریه کنم براش...\nبا اشک مینویسسم..گوش شیطان کر...قراره شجاع بشم و حرف بزنم و همه چیو درست کنم...\nمریم!چی سر دخترکوچولوی بابا جوجوی بابا آوردی؟\nچی سر این دخترک آوردی...چی سرش اوردی که رفته یه گوشه و هی گریه میکنه...زاری میکنه...\n\nمن کی اینجور شدم...میخندم و نمیخندم...من این آدمی که همه میبینن نیستم...و این نشون دادن و نمایش دادن یکی دیگه سخته برام...\n\nاشک کم دارم...", "post_url_4": "http://sargardan0.blog.ir/1396/10/13/%DA%A9%D8%A7%D8%B4-%D8%AF%D9%88%D8%A8%D8%A7%D8%B1%D9%87-%D8%A8%D8%A8%DB%8C%D9%86%D9%85%D8%B4", "post_title_4": "کاش دوباره ببینمش", "post_content_4": "چهارشنبه صبح ساعت ده و نیم تا نزدیکاری نگهبانی رفتم و بعد دیدم گوشیمو جا گذاشتم و برگشتن وبرداشتنش!چهارشنبه ظهر از سالن مطالعه فنی قصد کردم برم سلف رفتم سلف ناهارمو خوردم و بعدش فهمیدم گوشیم نیست!رفتم دانشکده و دیدم دست دوستامه !ظاهرا رو میزی که بساطم پهن بوده قبل رفتن همه رو جم کردم الی گوشی!امروز ظهر میخواستم برم کلاس زبان و رفتم...نصف جاده بین خوابگاه تا در اصلی رو هم رفتم و بعد دیدم هیچ هیچ پولی همراهم نیست!فقط کارت عابری بود که مقدارش اونقد نبود برا خرید رفتن بعدشبدوبدو برگشتم و کیف پولمو برداشتم!چقد یادم میره اخه!هرچقدم چک میکنم همه چی باشه باز ی چیزی جا میذارم:(+فردا عصر شروع یک هفته تنهاییه!++هم اتاقی یه موضوع شخصی که من پنهون کرده بودمش رو امشب فهمید!+++امروز سرکلاس زبانم یکی از آقایون انگار جزو این گروه هاییه که میزنن شهرو داغون میکنن و اینا بعد میگف امشب قراره یه منطقه دیگه رو بزنیم(انگار یکی از بانکاش رو میخواستن بزنن)!تا حالا فکنم سه تا منطقه شهر شده!++++لبتاب عزیزم فردا راهیه و مسافر...کاش هیشکی ازش استفاده نکنه تا خودم میرم ولی میدونم دست کم پسرخاله جوجم یه دست باهاش بازی میکنه!برام عجیبه که من واقعا به لبتابم وابستم!دلم نمیاد بره ولی مجبورم !+++++غروب تو اتوبوس بودم و وسط اتوبوس یه سری خرت و پرت و آشغال بود یکم بعدش یه پیرمردی اومد کم کم جمشون کرد و تو دستش گرفتشون که پیاده شه...نگاش میکردم همینطور صورتشو نگاه میکردم ولی اون حواسش نبود موقع پیاده شدن ازم خدافظی کرد...نمیدونم چرا اما دلتنگشم...دلتنگ اون خدافظی که گفت بدون اینکه همکلام شده باشیم...کاش دوباره ببینمش", "post_url_5": "http://sargardan0.blog.ir/1396/10/13/13%D8%AF%DB%8C-%D9%85%D8%A7%D9%87", "post_title_5": "13دی ماه", "post_content_5": "1-امشب یا به عبارتی دیشب اولین برف اومد...نرم و اروم تو هوا پخش میشد و تو هوا آب میشد! 2-پنجشنبه عصر رسما تنها میشم تو اتاق و نمیدونم باید خوشحال باشم یا ناراحت.ناراحت که نه فقط میترسم باز تخیلاتم راجع به حیوانات غول آسا و حملشون به شهر و جدیدا هم بجای داعش اغتشاش گرا رو تصور میکنم که با تفنگ میان حمله میکنن!!!اجنه و الباقی هم که نگم دیگه!3-با خودم قرار گذاشتم روزی نیم ساعت تنها باشم و برا اینکار تنها راهش اینه برم تو محوطه.دیشب سردرد داشتم ولی رفتم زیر بارون و خیس شدم و یخ زدم و کیف دادو سرمم خوب شد ولی امشب دیگه خیلی سرد بود و از همین دومین روز شکست خورد پروژه!4-پنجشنبه برای خریدن وسایل پروژه مجبورم برم یه جایی که دقیقا محل اعتراضاته و از همین حالا براش هیجان دارم.خدایا شکرت یه راهی پیدا شد برم ببینم چخبره!5-از یه دوست مجازی-واقعی هدیه گرفتم و بعد چند روز انتظار و هیجان دیروز رسید:)6-سوال این روزام اینه تشیع جنازه ادم شلوغ باشه بهتره یا خلوتتر؟!7-سوال دیگه این روزام اینه که کسی تو زندگیم هست که بودنم بهش امنیت بده؟ینی احساس امنیت کنه که با یه دعوا قاطی نمیکنم! فک نکنم باشه !ادم چجور میتونه اینجور ادمی باشه!؟8-دیشب یه دختری رو تو محوطه دیدم و یاد یه چیزی افتادم.ترم اول که بودم یه هم اتاقی داشتم رشتش ادبیات فارسی بود.من جلو آینه سالن بودم و اون دخترهم بود بعد نمیدونم چیشد که گف حقوق میخونم بعد رفتم اتاق و هم اتاقی گف این هم کلاسی منه و بعد هم در طی یک نقشه خبیثانه بازم من رفتم جلو آیینه و هم اتاقیمم اومد.طبق نقشه من گفتم هم اتاقی میدونی این دخترم دانشکده شماست و حقوق میخونه!و بعد نگاه چپکی هم اتاقی به اون دختر!!!!9-بدترین درسی که ادم میتونه داشته باشه فیزیک الکترونیکه!وقتی هیچی ازش نخوندم و میانترم 7نمره ای رو هم کامل از دست دادم واقعا امیدی هست؟فرجه امتحانم نداره!حس میکنم همه شرایط در جهت افتادن منن!و صد البته خودمم در مسیر افتادنش دارم قدم میزنم!10-ولی کاش همه درسا مث آز دیجیتال باشن!آدم با یه دو ساعت نگاه کردن که جای هر برنامه ای رو بلد باشی و بردن فایل برنامه ها سر امتحان میشه 17/5!!!کاش همه امتحانا با لبتاب بود!اینم بگم س این امتحان برای باز کردن یه برنامه سه چهار بار بستم و باز کردم چون همش حس میکردم اون دوتا آقاهه دارن بهم نزدیک میشن!!!طوری که دستام میلرزید و کیبورد رو نمیتونستم بزنم!!!11-دکتر ص بهم میگه تو خیلی باهوشی!12-سختترین کار این روزام نوشتن از یه چیزاییه از زندگیم و اشتباهاتم و سخت ترررررررین کار ممکن اینه که بدم به یه نفر یخونه!13-پرتقال خوردن زیر بارون لذت بخشه:) عکسشم موجوده بعدا اضافه میشه\n14-تموم شد:)\n"}