{"type": "blog", "blog_name": "پشت کوهها", "blog_url": "http://beyond-the-mountains.blog.ir/", "post_url_1": "http://beyond-the-mountains.blog.ir/1396/04/18/%D8%A8%D8%B1%DA%86-%D8%AF%DB%8C%D8%AF%D9%87-%D8%A8%D8%A7%D9%86", "post_title_1": "برج دیده بان", "post_content_1": "به نام خدا\n\nآدرس کانال تازه تاسیس من در تلگرام :\n\nدیده بان\n\n\n\n\n", "post_url_2": "http://beyond-the-mountains.blog.ir/1396/03/17/.......", "post_title_2": "........", "post_content_2": "ما چرا باید یک اقلیت به حاشیه رونده شده باشیم؟ جرا نباید فضا برا عمل داشته باشیم؟ چیکار باید کنیم تا کسی بفهمه به قرآن دلمون میسوزه برا انقلاب. بخدا مام بلدیم کار کنیم. بلدیم اجرا کنیم. ایده بدیم. اصلاح کنیم. بجدا مام میفهمیم یه چیزایی رو. تا کی باید بچه هایی که دلشون میسوه و بلدن هدایت کنند و اجرا کنند باید توی حاشیه نگه داشته بشن؟ مگه قراره انقلاب تا قیامت ادامه پیدا کنه با این وضع؟ بوالله دلم میسوزه. والله دل ما میسوزه. والله دل ما میسوزه. به کی بگم آخه؟", "post_url_3": "http://beyond-the-mountains.blog.ir/1396/03/17/%D8%B3-%D9%88-%D8%A7-%D9%84", "post_title_3": "س و ا ل", "post_content_3": "به نام خداوقتی امروز می بینم که ارتش سوریه داره توی شرق حلب، روستا به روستا رو پس می گیره و اخبارش توی رسانه ها رو می بینم، یاد وقتی می افتم که این مناطق شهر به شهر سقوط می کردند و با سقوط کل استان ادلب در شمال غرب، کم کم بیم این میرفت که شاهد سقوط استان به استان باشیم. شهرها، پادگان ها، فرودگاهها یکی پس از دیگری داشت سقوط میکرد. فرودگاه ابوالظهور، فرودگاه کویروس، فرودگاه جراح، فرودگاه طبقه، فرودگاه تی فور و مناطق دیگری که مقابل چشم های ما یکی یکی سقوط کردند و سربازان مدافع اونها مظلومانه توی بیابونها تک تک و دسته دسته سربریده یا تیربارون شدند. من نمیدونم وقتی اینها رو از دست می دادیم دقیقا به چی فکر می کردیم و اصلا فکر می کردیم یا نه. اصلا اهمیتی داشتند برامون یا نه. ولی جیزی رو که می دونم و امروز می بینم اینه که حالا برا پس گرفتن روستا به روستا و تپه به تپه ی مناطقی که دومینو وار و با کمترین پشتیبانی و بیشترین سرعت از دست دادیم، باید هم هزینه ی مالی بیشتری بپردازیم و هم خون بیشتری بدیم. من منطق داعش، النصره، ارتش آزاد و بیشتر گروههای کوچیک و بزرگ رو می فهمم و در منطق عمل خودمون روی زمین موندم. \nمن هنوز نمی تونم بفهمم ما چکار می خوایم بکنیم؟ ما چطور می خوایم چکار بکنیم؟ ما اینطور چکار می تونیم بکنیم؟ هیچکسی رو هم پیدا نمی کنم که به سوالهام بتونه جواب بده و از همه چیز بیشتر، از این می ترسم که یه روز بفهمم کسی جواب این سوالها رو نمی دونسته. بیشتر بگم؟\n", "post_url_4": "http://beyond-the-mountains.blog.ir/1396/03/10/%D8%A2%D8%AE%D8%B1-%D9%82%D8%B5%D9%87", "post_title_4": "آخر قصه", "post_content_4": "_ کی فکرشو می کرد قراره به اینجا برسیم؟ \nکی میدونست قراره همه چی به اینجا ختم بشه؟\n کی میدونست آخه؟\n_من! من از اولش میدونستم. \nولی خب باور خودمم نشده بود. \nبرا همین همش منتظر بودم یه جایی از قصه یهو مسیرهامون عوض بشه و بریم به اون سمتایی که میخوایم. \nولی خب مسیرامون عوض نشد. هیچوقت عوض نشد. از اینجا به بعدم امیدی نیست به تغییرشون. بهتر بود از همون اول کاری رو میکردم که حالا میخوام انجام بدم. \nاینکه کنار بیام. با همه چی. و دیگه خسته نکنم خودمو. آخه آخر این قصه خیلی وقته معلومه. \nتو هم اگه هنوز منتظر بقیش نشستی، یا نمی دونی به سر رسیدن قصه یعنی چی، یا باورت نشده اینی که برات گفتم آخر قصه ی یه نفر بود. ", "post_url_5": "http://beyond-the-mountains.blog.ir/1396/02/01/%D8%A8%D8%B1-%D8%A8%D8%A7%D8%AF-%D8%B1%D9%81%D8%AA%D9%87-%DA%AF%D8%A7%D9%86%DB%8C%D9%85-%D8%A7%DB%8C-%D8%A8%D8%A7%D8%AF-%D8%B4%D8%B1%D8%B7%D9%87-%D8%B1%D8%B9%D8%A7%DB%8C%D8%AA-%DA%A9%D9%86-%D8%AE%D9%88%D8%A7%D9%87%D8%B4%D8%A7-%D8%A7%DB%8C%D9%86%D8%AC%D8%A7-%D8%AE%D8%A7%D9%86%D9%88%D8%A7%D8%AF%D9%87-%D8%B1%D8%AF-%D9%85%DB%8C%D8%B4%D9%87", "post_title_5": "بر باد رفته گانیم. ای باد شرطه رعایت کن خواهشا اینجا خانواده رد میشه", "post_content_5": "به نام خدا\nیک مسئولیتی رو دارم قبول می کنم برا تشکیل یه مجموعه ای که اگه از عهدش برنیام دیگه نمی تونم برگردم سر نقطه ای که الان وایسادم و توی این چند ساله رفتم تا رسیدم بهش. ولی نمیدونم جرا اصن برام مهم نیست حقیقتش! میگم خب یا میشه یا حالا تا یکی دو سال بعد میفهمیم که نتونستیم. انگار تا ابد برا اشتباه کردن وقت دارم. اصن بطور کلی حال عجیبیه! گفتم شمام در جریان باشید نگید ما رو در جریان نذاشتی!"}