{"type": "blog", "blog_name": "خادم الرضا ( علیه السّلام )کوثر", "blog_url": "http://khademoreza.blog.ir/", "post_url_1": "http://khademoreza.blog.ir/1396/10/17/%D8%A7%D8%B3%D8%B1%D8%A7%D9%81%20%D8%AF%D8%B1%20%D8%B4%D8%B9%D8%B1%D9%87%D8%A7%20%D9%88%20%D8%B6%D8%B1%D8%A8%20%D8%A7%D9%84%D9%85%D8%AB%D9%84%20%D9%87%D8%A7", "post_title_1": "اسراف در شعرها و ضرب المثل ها", "post_content_1": "\n\n\n\n\n\n\n\n\n\nطوری بخور که همیشه بخوری یا کم بخور، همیشه بخور.\nچیزی بخور، چیزی بده، چیزی بنه.\nاندازه نگهدار که اندازه نکوست.\nآخر شاه منشی، کاه کشی.\nتجمل گرایی امروز احتیاج فرداست.\nخوشی زیادی، یا نکبت می آورد یا ناخوشی.\nهر آفتی را سببی است و سبب درویشی اسراف.\nادامه مطلب", "post_url_2": "http://khademoreza.blog.ir/1396/10/17/%D9%86%D8%B5%DB%8C%D8%AD%D8%AA%20%D9%87%D8%A7%DB%8C%20%D8%A7%D8%B3%D8%A7%D8%AA%DB%8C%D8%AF%20%D8%A8%D8%B2%D8%B1%DA%AF%20%D8%A7%D8%AE%D9%84%D8%A7%D9%82", "post_title_2": "نصیحت های اساتید بزرگ اخلاق", "post_content_2": "\n\n\n\n\n\n\n\n\nآیةاللَّه بهجت (ره)\n \nگفتم که الف، گفت دگر هیچ مگوی\nدر خانه اگر کس است یک حرف بس است\n                                                                          \n«بارها گفته ام و بار دگر می گویم: کسی که بداند هر که خدا را یاد کند خدا همنشین او است. احتیاج به هیچ وَعظی ندارد، می داند چه باید بکند و چه باید نکند، می داند که آنچه را که می داند باید انجام دهد و آنچه را که نمی داند باید احتیاط کند».[1]\nادامه مطلب", "post_url_3": "http://khademoreza.blog.ir/1396/10/17/%D8%B3%DB%8C%D8%B1%D9%87%20%DB%8C%20%D9%81%D8%B1%D8%AF%DB%8C%20%D8%B3%DB%8C%D8%A7%D8%B3%DB%8C%20%D8%AD%D8%B6%D8%B1%D8%AA%20%D8%B2%DB%8C%D9%86%D8%A8%20(%D8%B3)", "post_title_3": "سیره ی فردی سیاسی حضرت زینب (س)", "post_content_3": "\n\n\nدر این مقاله سیره ی فردی و سیاسی حضرت زینب (س) مورد بررسی قرار گرفته است که برای لغت سیره معانی زیادی بیان شده از آن جمله پرنده ایست از جنس گنجشک و مانند جل وبلبل خوش آواز و هم چنین به معنای راندگی، روش، طریقه و هیأت واژه سیره از کلمه سیر است این واژه سه حرفی به معنای رفتن «الذهاب» و جریان داشتن و حرکت است و در اصطلاح از نظر راغب اصفهانی معنای واژه سیره حالت و روشی است که انسان و غیر انسان، نهاد و وجودشان بر آن قرار دارد. خواه غریزی و خواه اکتسابی باشد، چنانکه گفته می شود فلانی سیره روشی نیکو یا سیره ی و روشی زشت دارد ضرورت این مقاله این است که با شناخت سیره ی حضرت زینب (س) بهتر می توان در برابر مشکلات مقاومت کرد و با الگو قرار دادن این بانوی مجلله در هر زمان و شرایطی می توان در برابرمصیبت هایی که افراد بشر وارد می شود صبر بیشتری را پیشه خود ساخت. و هدف از این مقاله شناخت راز بقاء عاشورا و شناخت سیره ی حضرت زینب (س) و آشنایی با عملکرد زینب (س) در برابر مصیبت ها و مشکلات و هم چنین شناخت جایگاه زن در تبلیغ دین می باشد. در بخش اول این مقاله ابتدا گذری بر زندگی زینب کبری (س) کرده. و از ولادت، نامگذاری و نیز ازدواج و جایگاه آرامگاهش سخن به میان آورده ایم. در بخش دوم مختصری راجع به ویژگی های فردی این شخصیت بزرگوار سخن به میان آورده ایم که از آن جمله صبر، بلاغت، مقام علمی و. .. می باشد. در بخش سوم به بررسی امور سیاسی و سیاست این شخصیت عظیم و مظلوم تر از مظلوم و تنهاتر از تنها در تاریخ پرداخته شده است.\n\n\n\nادامه مطلب", "post_url_4": "http://khademoreza.blog.ir/1396/10/17/%D8%B3%DB%8C%D8%B1%D9%87%20%D8%B9%D8%A8%D8%A7%D8%AF%DB%8C%20%D8%A7%D8%AE%D9%84%D8%A7%D9%82%DB%8C%20%D8%AD%D8%B6%D8%B1%D8%AA%20%D8%B2%DB%8C%D9%86%D8%A8%20(%D8%B3)", "post_title_4": "سیره عبادی اخلاقی حضرت زینب (س)", "post_content_4": "\n\n\nاین مقاله به بررسی موضوع سیره عبادی و اخلاقی حضرت زینب (س) می پردازد به این ضرورت که زنان جامعه امروزی نیاز به الگویی جامع و کامل دارند تا از او درس بگیرند و چه کسی بعد از حضرت زهرا (س) به جزء حضرت زینب (س) است که بتواند شایسته چنین مقامی باشد. به این هدف این مقاله نگاشته شد تا زنان مسلمان با سیره و زندگی آن حضرت در طول زندگی با برکتش آشنا شوند و از آن حضرت الگو بگیرند. روشی که در نوشتن این پایان نامه به کار برده شد روشی کتابخانه ای است که با استفاده از منابعی از جمله نمونه های ایثار حضرت زینب (س) نوشته آیه الله مدرس و کتاب دیگر زینب کبری (س) فریادی بر اعصار تالیف اسماعیل منصوری لاریجانی مطالب این مقاله بررسی شد. که این مقاله به سه بخش تقسیم شده است: بخش اول گذری کوتاه بر زندگی حضرت زینب (س) از ولادت تا دوره کودکی تربیت وی می باشد بخش دوم سیره عبادی آن حضرت را در زندگی پر برکتش مورد بررسی قرار می دهد و در بخش سوم در سیره اخلاقی آن حضرت بحث کرده می شود.\n\n\n\nادامه مطلب", "post_url_5": "http://khademoreza.blog.ir/1396/10/14/%D9%85%D9%86%D8%A7%D8%B8%D8%B1%D9%87%20%D8%A7%D9%85%D8%A7%D9%85%20%D8%B1%D8%B6%D8%A7%20%D8%B9%D9%84%DB%8C%D9%87%20%D8%A7%D9%84%D8%B3%D9%84%D8%A7%D9%85%20%D9%88%20%D8%A8%D8%B2%D8%B1%DA%AF%20%D8%B2%D8%B1%D8%AF%D8%B4%D8%AA%DB%8C%D8%A7%D9%86", "post_title_5": "مناظره امام رضا علیه السلام و بزرگ زردشتیان", "post_content_5": "\n\nعمران شروع به سؤال کرد و امام پاسخ می داد، تا این که تمام شبهات او حل شد. پس از واضح شدن حقیقت، او با کمال شهامت در برابر انبوه جمعیت، به یکتایی خدا و رسالت خاتم انبیا شهادت داد و سپس رو به قبله کرد و به سجده افتاد.\n\n\nبزرگ زردشتیان به گفتگوی با امام رضا علیه السلام دعوت شد. امام علیه السلام از او پرسید: دلیل تو بر نبوّت زردشت چیست؟\nدلیل نبوّت زردشت\nبزرگ زردشتیان: او چیزهایی برای ما آورده که پیش از او کسی نیاورده بود. ما او را ندیده ایم؛ ولی از پدران ما به ما رسیده که او چیزهایی را برای ما حلال کرده که دیگران نکرده اند. از این جهت، ما پیرو او شدیم.\nادامه مطلب"}