{"type": "blog", "blog_name": "یادِ امـام زمان عج", "blog_url": "http://vettr.blog.ir/", "post_url_1": "http://vettr.blog.ir/post/Imam_mahdi_Wallpaper2", "post_title_1": "گرافیک مهدوی 2 ( منم که بی تو نفس میکشم... )", "post_content_1": "\nپس زمینه دسکتاپ و موبایل، عکسنوشته امام زمانی\nغزلی زیبا از حافظ با موضوع مولای غریب عالم امام عصر (صلوات الله علیه)\nخنک نسیم معنبر شمامه‌ای دلخواه / که در هوای تو برخاست بامداد پگاهدلیل راه شو ای طایر خجسته لقا / که دیده آب شد از شوق خاک آن درگاهبه یاد شخص نزارم که غرق خون دل است / هلال را ز کنار افق کنید نگاهمنم که بی تو نفس می‌کشم زهی خجلت / مگر تو عفو کنی ور نه چیست عذر گناهز دوستان تو آموخت در طریقت مهر / سپیده دم که صبا چاک زد شعار سیاهبه عشق روی تو روزی که از جهان بروم / ز تربتم بدمد سرخ گل به جای گیاهمده به خاطر نازک ملالت از من زود / که حافظ تو خود این لحظه گفت بسم الله\nشاعر:حافظ شیراز  (طرح ها در ادامه مطلب)\n----------------------------------\n\nبرای مشاهده والپیپر با کیفیت اصلی برای کامپیوتر روی عکس کلیک بفرمایید .\n\n..\n\n\nبرای مشاهده عکس در اندازه اصلی برای استفاده در موبایل یا تبلت روی آن کلیک بفرمایید .", "post_url_2": "http://vettr.blog.ir/post/marashi_najafi_and_imam_mahdi_2", "post_title_2": "امام زمان و تعلیم استخاره به مرحوم مرعشی نجفی", "post_content_2": "\nده توصیه امام عصر سلام الله علیه به مرحوم مرعشی نجفی\nاز تشرفات مرحوم مرعشی نجفی که به تشرفات مرعشیه معروفند، تشرفی به محضر امام زمان عجل الله تعالی فرجه الشّریف است که در آن توصیه هایی از طرف امام عصر سلام الله علیه ذکر میگردد؛در ایام تحصیل علوم دینی و فقه اهل بیت علیم السّلام در نجف اشرف، شوق زیاد جهت دیدار جمال مولایمان بقیه اللّه الاعظم داشتم. با خود عهد کردم که چهل شب چهارشنبه پیاده به مسجد سهله بروم به این نیت که جمال آقا صاحب الامر علیه السّلام را زیارت و به فوز بزرگ نائل شوم.تا ۳۵ یا ۳۶ شب چهارشنبه ادامه دادم، تصادفاً در این شب رفتنم از نجف به تأخیر افتاد و هوا ابری و بارانی بود. نزدیک مسجد سهله خندقی بود، هنگامی که به آنجا رسیدم بر اثر تاریکی شب وحشت و ترس وجودم را فرا گرفت مخصوصاً از زیادی قطّاع الطّریق و دزدها، ناگهان صدای پایی را از دنبال سر شنیدم که بیشتر موجب ترس و وحشتم گردید.برگشتم به عقب سید عربی را با لباس اهل بادیه دیدم، نزدیک من آمد و با زبان فصیح گفت:« ای سیّد! سلام علیکم» ترس و وحشت به کلی از وجودم رفت و اطمینان و سکون نفس پیدا کردم.سخن می گفتیم و می رفتیم ، از من سؤال کرد:« قصد کجا داری؟» گفتم:« مسجد سهله» ، فرمود:« به چه جهت؟» گفتم:« به قصد تشرّف به زیارت ولیّ عصر علیه السّلام ».مقداری که رفتیم به مسجد زید بن صوحان که مسجد کوچکی است نزدیک مسجد سهله رسیدیم، داخل مسجد شده و نماز خواندیم و بعد از دعایی که سیّد خواند که کَاَنَّ با او دیوار و سنگ ها آن دعا را می خواندند، احساس انقلابی عجیب در خود نمودم که از وصف آن عاجزم.بعد از دعا سیّد فرمود:« سیّد تو گرسنه ای ، چه خوب است شام بخوری» پس سفره ای را که زیر عبا داشت بیرون آورده و در آن سه قرص نان و دو یا سه خیار سبز تازه بود. کَاَنَّ تازه از باغ چیده و آن وقت چلّه زمستان و سرمای زننده ای بود و من منتقل به این معنا نشدم که این آقا این خیار سبز تازه را در این فصل زمستان از کجا آورده؟ طبق دستور آقا شام خوردم.سپس فرمود:« بلند شو تا به مسجد سهله برویم» داخل مسجد شدیم، آقا مشغول اعمال وارده در مقامات شد و من هم به متابعت آن حضرت انجام وظیفه میکردم و بدون اختیار نماز مغرب و عشا را به آقا اقتدا کردم و متوجه نبودم که این آقا کیست.بعد از آنکه اعمال تمام شد، آن بزرگوار فرمود:«ای سیّد آیا مثل دیگران بعد از اعمال مسجد سهله به مسجد کوفه می روی یا در همین جا می مانی؟» گفتم:«می مانم». در وسط مسجد در مقام امام صادقعلیه السّلام نشستیم، به سیّد گفتم:«آیا چای یا قهوه یا دخانیات میل داری آماده کنم؟» در جواب، کلام جامع را فرمود:« این امور از فضول زندگیست و ما از این فضولات دوریم» این کلام در عمق وجودم اثر گذاشت به نحوی که هرگاه یادم می آید ارکان وجودم می لرزد.به هر حال مجلس حدود ۲ ساعت طول کشید و در این مدت مطالبی رد و بدل شد که به بعضی از آنها اشاره می کنم.۱) در رابطه با استخاره سخن به میان آمد، سیّد عرب فرمود:« ای سیّد با تسبیح به چه نحو استخاره می کنی؟» گفتم« سه مرتبه صلوات می فرستم و سه مرتبه می گویم« أسْتَخیرُ الله برَحْمَتِه خِیَرَه فی عافِیَه» پس قبضه ای از تسبیح را گرفته می شمارم، اگر دو تا ماند بد است و اگر یکی ماند خوب است».فرمود:« برای این استخاره، باقی مانده ایست که به شما نرسیده و آن این است که هرگاه یکی باقی ماند فوراً حکم به خوبی استخاره نکنید بلکه توقف کنید و دوباره بر ترک عمل استخاره کنید، اگر زوج آمد کشف می شود که استخاره اوّل خوب است اما اگر یکی آمد کشف می شود که استخاره اوّل میانه است».به حسب قواعد علمیّه می بایست دلیل بخواهم و آقا جواب دهد، به جای دقیق و باریکی رسیدیم پس به مجرد این قول تسلیم و منقاد شدم و در عین حال متوجه نیستم که این آقا کیست.۲ ) از جمله مطالب در این جلسه، تأکید سیّد عرب بر تلاوت و قرائت این سوره ها بعد از نمازهای واجب بود: بعد از نماز صبح سوره یاسین، بعد از نماز ظهر سوره عم، بعد از نماز عصر سوره نوح، بعد از نماز مغرب سوره واقعه و بعد از نماز عشا سوره ملک.۳) دیگر اینکه تأکید فرمودند بر دو رکعت نماز بین مغرب و عشا، که در رکعت اول بعد از حمد هر سوره ای که خواستی می خوانی و در رکعت دوم بعد از حمد سوره واقعه را می خوانی.۴) تأکید فرمود که:« بعد از نمازهای پنجگانه این دعا را بخوان «اللّهمَ سَرّحُنی عَن الهُمُومِ وَ الغُمُومِ وَ وَحْشَهِ الصّدرِ وَ وَسْوَسَهِ الشّیْطانِ بِرَحْمَتِکَ یا أرْحَمَ الرّاحِمین».۵) و دیگر تأکید بر خواندن این دعا بعد از ذکر رکوع در نمازهای یومیه، خصوصاً رکعت آخر:«اللهمَ صَلِّ عَلی مُحَمَّد وَ آلِ مُحَمَّد وَ تَرَحَّمْ عَلی عَجْزِنا وَ اَغِثنا بِحَقِهم».۶) درتعریف و تمجید از شرایع الاسلام مرحوم محقق حلّی فرمود:« تمام آن مطابق با واقع است مگر کمی از مسائل آن».۷) تأکید بر خواندن قرآن و هدیه کردن ثواب آن برای شیعیانی که وارثی ندارند، یا دارند و لیکن یادی از آنها نمی کنند.۸) تحت الحنک را از زیر حنک دور دادن و سر آن را در عمامه قرار دادن. چنانکه علمای عرب به همین نحو عمل می کنند و فرمود: در شرع این چنین رسیده است۹) تأکید بر زیارت سیّدالشهداء علیه السّلام.۱۰) دعا در حق من و فرمود: قرار دهد خدا تو را از خدمتگزاران شرع.۱۱) پرسیدم:« نمی دانم آیا عاقبت کارم خیر است و آیا من نزد صاحب شرع مقدس رو سفیدم؟»فرمود:« عاقبت تو خیر و سعیت مشکور، و رو سفیدی».گفتم:« نمی دانم آیا پدر و مادر و اساتید و ذوی الحقوق از من راضی هستند یا نه؟»فرمود:« تمام آنها از تو راضیند و درباره ات دعا می کنند».استدعای دعا کردم برای خودم که موفق باشم برای تألیف و تصنیف،دعا فرمودند!در این جا مطالب دیگریست که مجال تفصیل و بیان آن نیست.پس خواستم از مسجد بیرون روم به خاطر حاجتی، آمدم نزد حوضی که در وسط راه قبل از خارج شدن از مسجد قرار دارد. به ذهنم رسید چه شبی بود و این سیّد عرب کیست که این همه با فضیلت است؟ شاید همان مقصود و معشوقم باشد، تا به ذهنم رسید این معنی خطور کرد، مضطرب برگشتم و آن آقا را ندیدم و کسی هم در مسجد نبود.یقین پیدا کردم که آقا را زیارت کردم و غافل بودم، مشغول گریه شدم و همچون دیوانه اطراف مسجد گردش می کردم تا صبح شد( چون عاشقی که بعد از وصال مبتلا به هجران شود).این بود اجمالی از تفصیل که هر وقت آن شب یادم می آید، بهت زده می شوم.\n\n____________________\nپ.ن: در تشرفات بزرگان خدمت آن حضرت دستوراتی داده می شود که توجه به آن ها از ملزومات و اهداف نقل این تشرفات است و توجه به این نکات و خواسته های حضرتش از وظایف دوستان و شیعیان مهجور است!\n* منابع:\nبه نقل از کتاب:« شیفتگان حضرت مهدی» جلد اول", "post_url_3": "http://vettr.blog.ir/post/marashi_najafi_and_imam_mahdi_1", "post_title_3": "مرحوم مرعشی نجفی از عاشقان آقا امام زمان", "post_content_3": "\nزندگی نامه سید شهاب الدین مرعشی نجفی \nاز عاشقان و بزرگانی که مشرف خدمت وجود مقدس حضرت ولی عصر، امام زمان ارواحنا له الفداه شده اند؛ مرحوم آیت الله سید شهاب الدین مرعشی نجفی می باشند. ایشان تشرفاتی داشته اند که در این مجال به بررسی زندگی نامه ایشان می پردازیم؛او در سال ۱۳۱۵ (قمری) در نجف به دنیا آمد. پدرش سید شمس الدین محمود مرعشی از فقهای دوران خود بودسید شهاب الدین پس از فراگیری مقدمات علوم اسلامی، در نجف، در درس خارج فقه و اصول آقا ضیاء عراقی، شیخ احمد کاشف الغطا حاضر شد و از محضر آنان بهره‌های فراوان برد.\nاو در ۲۷ سالگی به درجه اجتهاد نایل آمد. مرعشی نجفی در نجف، کاظمین، کربلا، سامرا، قم، تهران و کرمانشاه تحصیل کرد و از محضر استادانی چون میرزاابوالحسن طباطبائی بروجردی، میرزا حسین فقیه سبزواری ، حاج شیخ مرتضی طالقانی ، شیخ عبدالکریم حائری یزدی ، محمد علی شاه آبادی استفاده برد.\nبرخی فعالیت‌ سید شهاب‌الدین مرعشی نجفی:\nتأسیس مدارس علمیه یکی از فعالیت‌های وی بوده که مدرسه مهدیه، مدرسه شهابیه از جمله آنهاست.مرعشی نجفی هرگز نتوانست به زیارت کعبه مشرف شود و می‌گفت: استطاعت و تمکن مالی که لازمه وجوب تشرف به خانه خداوند کریم است، ندارم. (چون تمام درامد خود را صرف خرید کتب می‌کرد)\nآثار سید شهاب‌الدین مرعشی نجفی:\nکتاب «مشجرات آل رسول الله الاکرام» یا «مشجرات الهاشمیین» و «ملحقات الاحقاق» از مهم‌ترین آثار چاپ شده مرعشی نجفی است. او بر ای نوشتن برخی کتب خود به کشورهای مختلفی سفر کرد و با دانشمندان و علمای ادیان مختلف به گفتگو نشست.\nایشان مرجعی عالیقدر، جامع علوم معقول و منقول، ریاضی دان و علامه محقّق بود. بسیار به تحصیل اشتیاق داشت و از حافظه قوی برخوردار بود که آن را از عنایات حضرت سید الشهدا می دانست. در طول دوران تحصیل از محضر صدها نفر از بزرگان بعد از پایان درس همراه استاد روانه می شد و اشکالات درسی را می پرسید. روزی استاد با عصبانیت دست به سینه او زد و او را به عقب راند اما او دست استاد را گرفت و بوسید ! استاد سخت متاثّر شد و گفت:« شهاب، من از تو ادب آموختم».آیت الله مرعشی از معدود مراجع شیعه است که در کنار تدریس ، زعامت حوزه و مرجعیت در تالیف و تصنیف آثار مختلف علمی نیز بسیار موفّق بوده است و حاصل این تلاش پیگیری بیش از ۱۵۰ کتاب و رساله است که برخی چاپ شده است و بیشتر آنها در کتابخانه معظّم له نگهداری میشود. زهد و تقوی، تواضع و فروتنی، خوش خلقی، نیک محضری و پرهیز از تجمّلات وشهرت، از ویژگی های این عالم عارف بود. نقل کرده اند که بسیاری از مواقع دستور میداد نابینایان فقیر شهر قم یا طراف را به شام و ناهار دعوت کنند ولی نگویند از جانب چه کسی است، آنگاه خود به پذیرایی از آنها می پرداخت و حتی کفش های آنان را جلوی پایشان جفت میکرد! روزی بر اثر مشکلاتی که داشت با ناراحتی به حرم حضرت معصومه علیها السّلام رفت و با عتاب و خطاب در حالی که اشکهایش سرازیر بود، عرض کرد:« ای سیّده و مولاتی چرا نسبت به امر زندگی من اهمیت نمی دهید؟» با دلی شکسته باز گشت و خواب وی را فرا گرفت، ایشان نقل می کنند:« شنیدم کسی در میزند، شخصی که پشت در ایستاده بود گفت سیّده تو را می طلبد. با عجله به حرم رفتم. دیدم چند کنیز مشغول تمیز کردن حرم هستند بعد از چند لحظه حضرت معصومه علیهاالسّلام آمد. نزد عمه ام رفتم و دستشان را بوسیدم. آنگاه آن حضرت به من فرمود: ای شهاب کی به فکر تو نبوده ایم؟! از وقتی که وارد قم شدی زیر نظر و عنایت ما بوده ای! از خواب بیدار شدم و برای کاری که کرده بودم عذر خواستم، پس از آن حاجتم برآورده شد و گشایش حاصل آمد.(1)\n____________________\nپ.ن: انشاءالله از این شخصیت بزرگ، چند تشرف زیبا خدمت دوستان عزیز تقدیم خواهد شد.------------------------------------\nمنابع:\n1- از کتاب افلاکیان خاک نشین ", "post_url_4": "http://vettr.blog.ir/post/Source_of_Misery", "post_title_4": "سرچشمه سختی ها و مشکلات شیعه و تمام مسلمانان!", "post_content_4": "\n\nسرچشمه بلاها و باعث دوری بشر از امام زمان!\nدرباره­ ی آنچه موجب شد تا بشریت خود را از بزرگترین نعمت الهی محروم کند سخن زیاد است و در این مقال نمی‌گنجد. حقیقت آن است که باید نقطه‌ی آغاز این مصیبت و محرومیّت بزرگ را در سرپیچی امّت اسلامی از توصیه‌های اکید پیامبر صلی الله علیه و آله و صلم در مورد جانشینی و خلافت امیر مؤمنان سلام الله علیه و بستن باب علم رسول خدا صلی الله علیه و آله و صلم و آتش زدن درِ خانه‌ی حضرت زهرا سلام الله علیها دانست. فاجعه‌ای که هنوز که هنوز است بشریّت تاوان آن را می‌پردازد و چوب آن را می‌خورد.\nدرست است که عده‌ای معدود به طمع ریاست و به منظور کسب قدرت، غائله‌ی سقیفه را برپا کردند، اما تمامی مردمی که در آن مقطع در برابر این امر سکوت کردند در حقیقت به خانه‌نشینی امیر مؤمنان سلام الله علیه و شهادت همسرش رأی مثبت دادند و ردّ پای انتخاب بشری کاملاً در داستان غصب خلافت به چشم می‌خورد.\nاز همین روست که در زیارت عاشورا -که منشور برائت شیعه است- ده‌ها بار از بیزاری و نفرین نسبت به ظالمان حق محمد و آل محمد صلی الله علیه و آله و صلم- که در واقع بالاترین ظلم را در حق بشریت روا داشته‌اند- سخن به میان آمده است.\nاگر ائمه‌ی اطهار سلام الله علیه یکی پس از دیگری به دست حاکمان جور، مظلومانه و غریبانه، به شهادت رسیدند و حضرت مهدی سلام الله علیه نیز از دیدگان طاغوت‌ها و مردم پنهان شدند، تقدیر حتمی الهی نبوده، بلکه انتخاب بشر در آن نقش ایفا کرده است.\nدر روایتی امام صادق سلام الله علیه می‌فرمایند :\n«قضای حتمی خداوند این است که اگر به بنده ­اش نعمتی را عطا کند، قبل از آن که بنده گناهی مرتکب گردد که بدان مستوجب سلب نعمت شود، آن را از او نمی‌گیرد.» (1)\nنیز آن همام فرموده‌اند:\n« اگر خدا بر مردم غضب کند، ما اهل بیت را از میان آن­ها بیرون می­برد.»(2)\nو آری آنچه نمی­بایست اتفاق می­افتاد واقع شد و بشریت از برترین نعمت الهی با دستان خود محروم شد و این محرومیت، خود ساخته همچنان تا کنون ادامه یافته است.\n____________________\nپ.ن: ملاک ما برای زندگی باید همواره رضایت امام زمان و خداوند منّان باشد و بی ارزش ترین وجه خواست مردم است و میتوان گفت میزان خواست خدا و اهل بیت است نه خواست مردم!!------------------------------------\nمنابع:\n1-تفسیر عیاشی 2: ذیل آیه 11 سوره رعد.\n2-اصول کافی 343:1(کتاب الحجة ، باب فی الغیبة 80، ح31)", "post_url_5": "http://vettr.blog.ir/post/Only_way_is_want_savior", "post_title_5": "تنها عامل نجات، خواستن امام زمان (عج) با تمام وجود است!", "post_content_5": "\nتنها عامل نجات و سعادت ما خواستن اوست...!\nروایات رسیده از پیشوایان ما، امام و حجت خدای (تعالی) را به منزله‌ی کعبه معرفی کرده است. این مردم اند که باید برای زیارت بیت الهی، رنج سفر بر خویش هموار کنند و با جان و دل به گرد خانه حق ( جل جلاله) طواف کنند، هیچ گاه کعبه برای زیارت کسی از جای خویش حرکت نمی‌کند!\nاگر خداوند- تبارک و تعالی- و پیشوایان معصوم ما به عنوان مثال، از به شهادت رسیدن حضرت سید الشهدا سلام الله علیه یا غیبت امام عصر سلام الله علیه پیش از تولد آن بزرگواران سخن گفته‌اند، در واقع از آنچه مردم خواهند کرد و به وقوع خواهد پیوست خبر داده‌اند و این به معنای آن نیست که ما جبر باور شویم و تصور کنیم که حتماً باید چنین وقایعی اتفاق می‌افتاد.\nشاید هم می‌خواستند با بیان این مطالب، مردم را از خواب غفلت بیدار گردانند و پیش از رخ دادن این حوادث، متوجه اشتباه خود و تبعات انتخاب های غلط خویش نمایند، درست مانند پدر مهربانی که ضمن نصیحت فرزند خویش، او را از عواقب همنشینی با دوستان منحرف آگاه ساخته و از انتخاب راه‌های انحرافی و مکاتب الحادی برحذر می‌دارد.\nمتأسفانه برخی می‌پندارند امام عصر سلام الله علیه بنا به تقدیر حتمی الهی از دیدگان غایب شده است و تا هر زمانی که خداوند بخواهد، در پس پرده‌ی غیبت خواهد ماند و ما باید به وظایف فردی خود عمل کنیم و به زندگی عادی خود و کسب و کار و تفریح و عبادت خود مشغول باشیم، آقا -هر وقت که خدا بخواهد –می‌آید و جهان را اصلاح می­کند. و برخی نیز می­گویند: هنوز جهان آماده نیست و معلوم نیست آن حضرت چه وقت خواهد آمد.\nبه این دو گروه باید گفت: اگر بنا بود ظهور با تقاضا و درخواست یک پارچه‌ی مردم بی‌ارتباط باشد، پس چرا در روایات رسیده از حضرات معصومین سلام الله علیهم و فرموده‌های منجی عالم بشریت امام مهدی ارواحنا فداه این قدر به دعا برای فرج تأکید و سفارش شده است؟ مگر نه این است که قرآن کریم به عنوان یک سنت الهی تأکید فرموده است:\n«خدا سرنوشت هیچ قومی را تغییر نخواهد داد مگر آن که خود چنین تغییری را در درونشان انجام دهند.»\nدر حدیثی آمده که حضرت امیرالمؤمنین سلام الله علیه در روزهای پایان عمرشریف خویش، خطاب به یکی از اصحاب، ضمن هشدار به رو کردن سختی‌ها به مردم، سال هفتاد هجری را سال گشایش و پایان بلاها ذکر فرمودند. از این رو، در زمان امام باقر سلام الله علیه، ابوحمزه‌ی ثُمالی به آن حضرت عرض کرد: آقای من، حضرت امیرالمؤمنین سلام الله علیه فرموده بودند : «در سال هفتاد برایتان گشایش خواهد بود.» چرا این گشایش حاصل نگردید؟ امام سلام الله علیه فرمودند:\n« اگر مردم متوجه امام زمان خود می­شدند، قرار بود در آن سال کار به مسیر اصلی یعنی امامت امام برگردد، ولی با تنها ماندن حضرت سیدالشهدا سلام الله علیه و شهادت ایشان در کربلا، این امر تا سال140 هجری به تأخیر افتاد. تا آن سال مردم آن قدر در حفظ اسرار تعهّدی که نسبت به امام زمان خود داشتند بی‌توجهی انجام دادند که این موعد به تأخیر افتاد و نزد ما وقت مشخص دیگری برای این مهم نیست.»\nپس راه سعادت و نجات همانا خواستن ما و تمسک از حضرت حق تعالی برای از بین رفتن موانع ظهور مولا صاحب الزمان می باشد.\n "}