{"type": "blog", "blog_name": "گلدونهـــــ", "blog_url": "http://rozhayman94.blog.ir/", "post_url_1": "http://rozhayman94.blog.ir/1396/10/26/%D8%A8%D8%BA%D8%B6%DB%8C-%D8%A8%D9%87-%D9%88%D8%B3%D8%B9%D8%AA-%D8%A7%D9%82%DB%8C%D8%A7%D9%86%D9%88%D8%B3-%D9%87%D8%A7", "post_title_1": "بغضی به وسعت اقیانوس ها", "post_content_1": "بسم الله\nگاهی بغض فرورفته ت جوری فوران میکند که هرجا باشی مهم نیست\nفقط میخواهد بترکد اصلا مهم نیست وسط مزون لباس باشی یا وسط مترو\nوسط شلوغی تهران یا خلوتی اتاق چندمتریت!\nفقط مهم ترکیدن است\nوقتی خیره به آدماهای مترویی و به تابلوهافقط چشم دوختی\nاصلا مهم نیست ۳نفرآن طرف تر نگاهت میکنند و متعجبن\nتوتنها با کلنجار رفتن بغض فوران شده دسته و پنجه نرم میکنی تا آرام شود\nتلخ است بخندی از روی تلخی\nوتمام ایده آل های آینده ت به یکباره بمیرد\nوتمام آرزوهایت و آینده ی ترسیمی ت به یکباره بمیرد و زنده نشود\nسخت است\nبه آنچه میخواستی نرسی وازآنچه هستی راضی باشی\nتلخ است قصه زندگیت برعکس تصوراتت باشد\nازهمان داستانی که میترسیدی ازهمان سرانجامی که میترسیدی و به سرهمه\nآنهایی که آمده بود ودیده بودی\nو ازبچگی تصمیمت خلاف سرانجام آنها بود\nوتنها شب ها بغض هایم میترکد و روزها خنده های الکی م روشن میشود\nتا مثلا خوش بودنم را به نظاره بکشم\nواین روزهای تکراری آینده ی فاطمه نبود\nو...\n\nادامه دار....", "post_url_2": "http://rozhayman94.blog.ir/1396/09/25/%D8%AA%D8%A7-%D8%AE%DB%8C%D8%A7%D9%84%D8%AA-%D8%A8%D8%B4%D9%88%D8%AF-%D8%AA%D8%AE%D8%AA%D8%8C-%D8%A8%D9%87%D9%85-%D9%85%D9%89-%D8%B1%DB%8C%D8%B2%D8%AF", "post_title_2": "تا خیالت بشود تخت، بهم مى ریزد", "post_content_2": "بسم الله الرحمن الرحیم\nشاید نیاز باشه باز بنویسم...\nتلنبارشدن این غم های متوالی روی قلبم باعث یه ایست قلبی میشه\nقرار بود خوب بشود حالم ولی چرا نشد؟\n", "post_url_3": "http://rozhayman94.blog.ir/1396/09/04/%D8%B1%D8%B3%DB%8C%D8%AF%D9%86-%D9%88-%D8%AD%D8%A7%D9%84%D8%A7-%D8%AF%D9%84%D8%AA%D9%86%DA%AF%DB%92", "post_title_3": "رسیدن و حالا دلتنگے", "post_content_3": "بســـم اللہ الرحمن الرحیم\nیہ ڪلام\nبہ آرزوے هـــرقنوت رسیـــدم\nوهمــان آرزوے محـــالے ڪہ مے پنداشتـــم\nاربعین ← ڪربلــــآ ← دونـــفرے\nو\nحالـــا هیچ نمے گویـــم غیـــر از رسیدن بہ قشنگ ترینِ آرزوهـــا\nالحمدللہ علـــے ڪل حال\nومن همیشہ دوستت دارم #اربابـــــ\nو\nحالــا آرزو یڪبار دیدن تمام شد\nآرزوے هزارویڪبار دیدن و بیشتـــر ماندهـــ\nودلتنگے...\n#اربابنا_حســــیـن_علیه_السلام\nدَرْ اَذانْ هایم شَهادَتْ میدَهَمْ اینْ جُملِه را\nاَشْهَدُ أنَّ حُسَـیَنِ بنِ عَلی اَرْبابُنا ", "post_url_4": "http://rozhayman94.blog.ir/1396/08/01/%D9%BE%D8%AF%D8%B1", "post_title_4": "پدر", "post_content_4": "بسم الله الرحمن الرحیم\nﺑﺎﺑﺎ ﻮﻝ ﻣﺨﻮﺍﻡ!\nﺑﺎﺑﺎ ﻟﺒﺎﺱ ﻣﺨﻮﺍﻡ!\nﺑﺎﺑﺎ ﺘﺎﺏ ﻣﺨﻮﺍﻡ!\nﺑﺎﺑﺎ ﻣﻮﺗﻮﺭ ﻣﺨﻮﺍﻡ!\nﺑﺎﺑﺎ ﻣﺎﺷﻦ ﻣﺨﻮﺍﻡ!\nﺑﺎﺑﺎ ﻣﺨﻮﺍﻡ ﺑﺮﻡ ﻣﺴﺎﻓﺮﺕ، ﻮﻝ ﺑﺪﻩ!\nﺑﺎﺑﺎ ﻮﻝ ﺑﺮﺍ ﺷﻬﺮﻪ ﺩﺍﻧﺸﺎﻩ!\nﺑﺎﺑﺎ !...ﺑﺎﺑﺎ !...ﺑﺎﺑﺎ!...\nﻭﻟ  ﻣﺮﺗﺒﻪ ﻫﻢ ﻧﻔﺘﻢ: ﺑﺎﺑﺎ ! ﻫﻤﻦ ﻪ ﺸﻢ ﻫﺴﺘ ﺑﺮﺍﻡ ﺎﻓﻪ... ﺑﺎﺑﺎ! ﺑﻮﺩﻥ ﺩﺭ ﻨﺎﺭ ﺗﻮ ﺑﺮﺍ ﻣﻦ  ﺩﻧﺎﺳﺖ! ﻫﻤﺸﻪ ﺍﺯ ﻧﺪﺍﺷﺘﻪ ﻫﺎﻡ ﻭ ﺍﺯ ﺰﺍ ﻪ ﺩﻟﻢ ﻣﺨﻮﺍﺳﺖ داشته باشم ﺑﻬﺶ ﻧﻖ ﺯﺩﻡ! ﻭﻟ ﻫﻮﻗﺖ ﺍﺯﺵ ﻧﺮﺳﺪﻡ: ﺑﺎﺑﺎ! ﺗﻮ ﺍﺯ ﻣﻦ  ﻣﺨﻮﺍ؟؟؟\nﺑﻪ ﻪ ﺑﻮﺩیم ﺍﺯمون ﻣﺮﺳﺪﻥ:\nﺑﺎﺑﺎﺗﻮ ﺑﺸﺘﺮ ﺩﻭﺱ ﺩﺍﺭ ﺎ ﻣـﺎﻣﺎﻧﺘﻮ؟!\nمیگفتیم: ﻫﺮ ﺩﻭﺗﺎﺷﻮﻧﻮ!!\nﺍﺻﺮﺍﺭ ﻣﺮﺩﻥ ﻭ ﻣﻔﺘﻦ ﻧﻪ!  ﺭﻭ ﺑﺸﺘﺮ ﺩﻭﺳﺖ ﺩﺍﺭ!! ﺍﻭﻥ  ﺪﻭﻣﻪ؟؟ ما ﻫﻢ ﺑﺎ ﺷﺮﻡ ﻭ ﺯﺮ ﻟﺒ میگفتیم: ﻣﺎﻣﺎﻧــﻮ !!!\nﺑــﺎﺭﻩ ﺪﺭ! ﻟﺒــﺨﻨﺪ تلخی ﻣﺰﺩ ﻭ ...\nﺷﺎﺪ ﻫﻢ ﺧﺠﺎﻟﺖ ﻣﻴﻜﺸﻴﺪ ﺟﻠــﻮ ﻫﻤﻪ !!!\nﺍﻣﺎ ﺍﻻﻥ ﻣﻔﻬـﻤﻢ ــﺪﺭ ﻘﺪﺭ ﺯﺣﻤﺖ ﻣﺸﺪ ﻭ ﺧﺴﺘﻪ ﻣﻴﺸﺪ ﺗــﺎ ﺯﻥ ﻭ بچش ﺯﻧﺪـ ﺧﻮﺑ ﺩﺍﺷﺘﻪ ﺑﺎﺷــﻦ ...\nﺎﻫ ﺩﻟﻢ ﻣﺨﻮﺍﻫﺪ ﺑﻮﻢ\nﺑﺎﺵ ﺣﺘ ﺍﺮ ﻣﻦ ﺩﺮ ﻧﺒﺎﺷﻢ.\nکاش سوره ای به نام \"پدر\" بود که اینگونه آغاز میشد:\nقسم بر پینه ی دستانت، که بوی نان میدهد\nو قسم بر چشمان همیشه نگرانت...\nقسم بر بغض فرو خورده ات که شانه ی کوه را لرزاند\nو قسم بر غربتت،\nوقتی هیچ بهشتی زیر پایت نیست ...\nﺳﻼﻣﺘ ﻫﺮ ﺳﺎﻻﺭﻩ ﻫﺮ ﻓﺮﺷﺘﻪ ﺑﻨﺎم #ـــــﺪر\n\nنوشته از من نیست،قشنگ بود کپی کردم و پست شد", "post_url_5": "http://rozhayman94.blog.ir/1396/07/25/%D8%A8%D9%87-%D8%B7%D8%B1%D8%B2-%D9%88%D8%AD%D8%B4%D8%AA%D9%86%D8%A7%DA%A9%DB%8C-%D8%B5%D8%A8%D9%88%D8%B1-%D8%A2%D8%B1%D9%88%D9%85-%D8%B4%D8%AF%D9%85", "post_title_5": "به طرز وحشتناکی صبور آروم شدم", "post_content_5": "بسم الله الرحمن الرحیم\n\nو باز هم منو این نوشتنٍ آروم کننده،\n\nشاید تنها دلخوشی من برای بیرون ریختن این افکار فقط نوشتن باشه\n\nبه خودم که نگاه میکنم میگم فاطمه خیلی یه جوری شدی!\n\nنمیدونم چرا توی این مدت یکسال کنکور اینقدر آدمٍ تنهایی شدم نمیدونم چرا از نظر فکری اینقدر\n\nزودرنج شدم،البته بگم زیادم دخترٍ مقاومی نبودم\n\nکلا دخترا احساسی هستن\n\n یکم ظرفیتم نسبت به اتفاقات اطرافم کم بود ولی\n\nطی چند سال خیلی روی این مبحث کار کردم که در برخورد با دیگران صبر داشته باشم\n\n حتی اگه حقم هم بوده باشه سکوت کنم و آروم باشم!\n\nشاید حدودا تا #دی_ماه95 ولی بعدش دوباره خیلی زودرنج شدم وحساس!\n\nنمیدونم چرا ولی شاید فشار مدرسه اونقدر روی شونه هام بود که خودشو اینجوری نشون داد\n\nوگرنه نسبت به یه رفتار زود عکس العمل نشون نمیدادم و صبر میکردم ولی حس میکنم بازم\n\nتو سالٍ کنکور صبر داشتم خیلی واقعا مقاومت کردم\n\n که بهم نریزم از بیرون خودمو خوبه خوب نشون\n\nبدم و از دورن واقعا یه دخترٍ منزوی شده بودم یه دخترٍ که حساس شده!\n\nشاید سالٍ کنکور از اولش هم بد بود،از همون رفتنٍ مدیر که اعصابمو داغون کرد و کارم شده بود\n\nگریه های نصف شب و خیره شدن به عکسٍ مدیر تا برای اومدن مدیر خودمو کشتم ولی اصلا\n\nهم دیده نشدم و هیچ کسی نفهمید حتی مدیر!\n\nاز بچگی اخلاقم بود کلا اگه کاری میکردم فقط بخاطر دلم بود برای اینکه یه شادی به خودم بدم\n\nحتی دوست داشتن مدیر هم هیچ وقت بهش نگفتم حتی الآن که 4سال میگذره!\n\nمن فقط دوست داشتن هامو قایم کردم نمیدونم چرا؟\n\nولی الآن  مدت هاست دوست داشتنٍ مدیر\n\nدیگه کمتر دیده میشه،کمتر حس میشه،کمتر...چون نمیدونستم تا ابد با مدیر باشم\n\nآره \"ع\" راست میگفت،فقط درحد یه مدیر بود و تمام!\n\nولی خدایی از هرچی بگذرم از محبت هاش و صلوات خاصه نمیشه گذشت!\n\nحتی مدیر یه بار اخم کرد ناراحتی کرد ولی اصلا به روی خودم نیاوردم\n\nوهمیشه لبخندم بهش هدیه دادم...الآن نمیدونم کجایی مدیر ولی واقعا \"دمت گرم\"\n\nاز اون مدرسه فقط اسم مونده و تموم بچه ها و کادر رفتن هرکسی دنبال زندگی خودش!\n\nسالهای خوبی گذشت و رشد کردم ولی سالٍ آخر فقط ضربه بود ضربه روحی\n\nاز اتفاقات متفاوت و بد تا لبخند...\n\nاز نشستن سرکلاس زیست و یهو بینی م خون اومد و همه ترسیدن!\n\nاز یهو چشم هام سیاهی میرفت!\n\nاز فوتٍ پدر پریا و فوتٍ مادر زهرا!\n\nاز گریه کردن هام وسط کلاس زیست همین جوری الکی!\n\nاز آب قند ها شکلات هایی که فشارم ببره بالا!\n\nاز...\n\nانگار دنیا بهم فشار آورده بود :(\n\nحس میکنم یکم نه خیلی این یه سال تغییرم داد،حس میکردم هیچکس حواسش نیست\n\nدرواقع حواس همه بود ولی نمیدونم چرا  این حس داشتم وهمش داغون بودم\n\nحالا که گذشت از اون یه سال تموم دغدغه م آروم کردنٍ ذهنم بود\n\nاز بیرون خودمو قشنگ نشون میدادم ولی از دورن واقعا داغون بودم \n\nو حدسم درست بود کسی نفهمید!\n\nاز همون زیر سرم رفتن هام ضایع بود حالم خوب نیست ولی میخندیدم که آره سرم خوبه!\n\nالآن واقعا احتیاج دارم حالم بد بشه برم سرم بزنم برم یه ساعت فقط خیره بشم به قطره های\n\nسرم تا خوابم ببره!\n\nاین روزا ذهنٍ مشغول نمیذاره به کوچک ترین کارهای ممکنم برسم\n\nیه وقتایی به ذهنم میرسه برم موهام کوتاه کنم بعد میگم فاطمه حیفٍ این موها نیست که\n\nاز 9سالگی تا الآن نگه داشتی،ترجیح دادم بهشون برسم و روغن نارگیل بادام تلخ بزنم تا\n\nتقویت بشن،وقتی استرس یا تو فشار زیاد باشم موهام همین جور میریزه و...\n\nالآن هم که تو فشار ذهنی شدیدم به موهام میگم تو که دیگه جون نداری ببرمت آرایشگاه\n\nیکم حداقل تو جون بگیری و روبه راه بشی!نمیدونم شاید موهامو کوتاه کردم!\n\nالآن به طرز وحشتناکی صبور آروم شدم!\n\n#مگر غیر از اینه که خدا دستش گذاشته روی قلبم و هی آروم ترم میکنه :(\n\nنمی تونم ادامه بدم به نوشتن...\n\n+میدونم که از دلم خبر داری خدا،تو که میدونی...\n\n+اگه تو اینجور دوست داری باشه،اگه با این حرفا راحت میشی،حرفاتو بزن\n\n+پیامبرم رحمه اللعالمینه\n\n+یآعلی\n\n"}