{"type": "blog", "blog_name": "دنیاى من", "blog_url": "http://arian-world.blog.ir/", "post_url_1": "http://arian-world.blog.ir/post/%D9%81%D9%82%D8%B7-%D8%AF%D8%B9%D8%A7-%DA%A9%D9%86", "post_title_1": "فقط دعا کن!", "post_content_1": "\nSinger: Ali Zandevakili , Song: Faghat doa kon\nیارا\nتو هم هوایه ما دارا\nتو هم بشو وفادارا\nمرا دگر نگهدارا محبوبم جانا\nبه قلبه ما تو سر دارا\nکنار ما بمان مانا\nفقط ما به بگو جاااان آتش تر باشا\nمرا به دامنت گیرا\nبیار از آن جهان هر روز\nبه یاد ما زلیخا را فقط فقط\nتو را دارم\nفقط تویی\nتو دلدارم\nبه جان تو گرفتارم\nجانم\nجان  بیا بیا بیا\nبگو هوا هوایه ماست\nچرا چرا\nنگاه تو دعا برای ماست\nمرا دعا کن کجا کجا\nصدا کنم رسد صدایه ما\nخدا خدا\nفقط به تو رسد دعایه ما مرا صدا کن بیا بیا بیا بگو هوا هوایه ماست\nچرا چرا نگاه تو دعا برای ماست مرا دعا کن کجا کجا\nصدا کنم رسد صدایه ما خدا خدا\nفقط به تو رسد دعایه ما مرا صدا کن مرا دعا کن فقط دعا کن مرا دعا کن\n\nپ.ن: حرف خیلی هست ولی نمیدونم چی بگم!", "post_url_2": "http://arian-world.blog.ir/post/%D8%A7%D9%86%D8%AF%D9%88%D9%87-%DA%AF%DB%8C%D9%86-%D8%AA%D8%B1%DB%8C%D9%86-%D8%B1%D9%88%D8%B2-%D9%87%D8%A7-%D8%B9%D8%AC%D8%A8-%D9%85%DB%8C%DA%AF%D8%B0%D8%B1%D8%AF", "post_title_2": "این روز ها عجب میگذرد ...!", "post_content_2": "یه بغضى توی گلوم هست..\nدلم میخواد گریه کنم ..\nصبح پنجشنبه ساعتای هشت و نیم بود که داشتم آماده میشدم برم کلاسم که ساعت نه بود.\nداشتم میرم که یه دوش کوچیک بگیرم که دیدم مامانم پاى تلفن داره حرف میزنه و یه حالت بغض و ناله توی صداش بود ، رفتم تو آشپزخونه دیدم چشماش پره اشکه! پرسیدم چی شده؟\nگفت خانم ایکس فوت کرده! \nچون کسى که پشت تلفن بود رو میشناختم میدونستم که نمیتونه شوخی باشه ...\nمردم و زنده شدم ...\nمن بعد از اتمام تلفن مامانم: چرا؟ چی شد یهو؟ خانم ایکس که مریضی نداشت، کلى پر انرژى و هر وقت میدیدمش خندون بود!\nمامانم: نمیدونم! حتى میگن دیروز صبح سه تا عمل هم داشته و انجام داده! (جراح مغز و اعصاب بودن) ظهر میاد خونه ناهار و اماده میکنه میره دوش بگیره ... عارفه (دخترش) که میاد خونه میبینه مامانش تو حموم افتاده ...\nایست قلبى ...\nباورم نمیشد ، هنوز هم برام قابل قبول نیست\nوقتی اینو بهم گفت تمام صحنه هاش اومد جلو چشمام.. بادمه تو مدرسه که میومد دنبال امید (پسرش که یکسال کوچیک تر از منه) و دست میدادیم و حتما باید روبوسی میکردم باهاشون! و بعد به شوخى میگفتن این معاوناتون چه چپ چپ نگاه میکنن!\nامید تا همین دیروز صبح ساعتای چهار پنجی ایران نبود!\nخبر نداشت! از پنجشنبه داشتم دیوونه میشدم، بیشتر فکر میکردم که امید چه حالی میشه !\nقرار بود شنبه یعنی دیروز بیاد ایران برای نامزدی خواهرش که داشتن کاراش رو میکردن ...\nامروز صبح خاک سپارى بود.. جمعیت زیادى اومده بود! اساتید دانشگاه و همکارای بابام و دکترا و...\nوقتى اومدن قسمت غسال خونه  امید رو دیدم! داغون بود ، داغون!\nیه یکی دو ساعت به همین روال گذشت که وایستاده بودیم ..\nباورم نمیشد کسی که بیست سال باهاش دوست بودیم، هشت سال همسایه بودیم و ماهی یه بار با یه اکیپی که با هم همسایه هستیم و پدر مادرامون همکار و دوستن و مثل یه خانواده ایم مهمونی میگرفتیم!\nبعد از اون هم رفتیم براى خاک سپارى!\nدلم پر بود، پر .. مامانم و بقیه اون دوستانمون همه داغون بودن ، خانوما که گریه میکردن ، آقایون هم همینجور!\nوقتى منو میدید هیمشه باید رو بوسی میکردم و خودشو میکشید بالا و میگفت هوا اون بالا چطوره!؟ :'-)\nدوست داشتم برم امیدت بگیرم تو بغلم و گریه کنم! ولى نشد! خودشو گرفته بود! بقیه میگفتن امید خیلی محکم پذیرفته جلوش ریه نکنین روحیش بهم نریزه! ولى معلوم بود که اینطور نیست! بغض کرده بود حسابى .. داداشم که داشت میرفت ، گرفتتش تو بغلش، رسما داشت گریه میکرد.. باید میکرد.. منم همین الان که از توی خونه دارم مینویسم چشمام پره اشکه ..\nمدیر مدرسه پارسالیم و اینا هم بودن و خوب یه صحبتی کردیم ..\nجالب بود برام که خیلی غیر منتظره معلم ادبیات امسالمون رو دیدم! فردا هم زنگ اول باهاش کلاس دارم!\nخیلى حالم گرفته بود نمیدونم منو ندیدتم یا نشناختتم یا به روش نیاورد! ولى هرچى بود بهتر که چیزى نگفت چون خیلى داغون بودم ...\nبعدش که سوار ماشین شده بودن من و بابام و مامانم و یکى خاله فاطمه (یکى از همون اکیپمون) داشتیم میرفتیم به سمت ماشین که مارو دیدن پیاده شدن\nاین قدر بغض کرده بودم که مثل گریه بود! فک کنم خیلى معلوم میشد از توی صورتم! چون اقاى ایکس(شوهر خانم ایکس)که از ماشین پیاده شد و توی صورت اونم بغض بزرگى بود! بعد از اینکه به بابام دست داد و تشکر کرد که اومدیم و اینا اومد به من دست بده وقتی صورتمو دید دیه واقعا بغضش ترکیده بود ! حرف نمیتونست بزنه! تو یه کلمه میکفت همش با حالت گریه بود.. مامانم میگه خانم ایکش تو رو هم خیلى دوست داشت براى همین اقای ایکس یهو انگار بغضش ترکید وقتی با تو دست داد.. و سریع دوباره نشستن تو ماشین ..\nامید هم پیاده شده بود همینجور! چون وسط خیابون بود یه لحظه تونستم بگیرمش ولى نمیدونستم چى بگم! هیچى واسه گفتن نداشتم ، زبونم بند اومده بود و دوست داشتم گریه کنم .. ولی خوب ...\nاز موقعى این خبر رو شنیدم عین این روح ها شدم.. سردم نیست ولى دست و پام اینقدر یخ هستن که استخونام درد گرفته..\nامروز هم از بقیه روزا بد تر .. میخوام درس بخونم ولى نمیتونم روى کلمات نگاه کنم چه برسه حفظ کنم .. حوصله ندارم، یه جور بدى ام .. دلم خیلى پره .. خیلى ..\nاصلا باورم نمیشه اصلا! در این حد که زبونم نمیگرده بگم خدا رحمتش کنه .. باورم نمیشه که دیگه نیست ...\nمیخواستم ادامه بدم ولى دیگه نمیتونم بنویسم ...\nخدایا ما که جز خوبى و مهربونى چیزى ازشون ندیدیم! ولى تو تمام گناهانش رو ببخش ..", "post_url_3": "http://arian-world.blog.ir/post/%D9%81%D8%A7%D9%84-%D8%AD%D8%A7%D9%81%D8%B8-%D8%A8%D9%87-%D8%B1%D9%88%D8%A7%DB%8C%D8%AA-%D8%AF%D9%88%D8%B3%D8%AA%D8%A7%D9%86-%D8%B1%D8%A7%D8%AF%DB%8C%D9%88-%D8%A7%DB%8C-%D9%85%D9%88%D9%86", "post_title_3": "فال حافظ به روایت دوستان رادیو ای مون :)", "post_content_3": "درود و صد درود :) با اینکه دوست داشتم خیلی وقت پیش بیام و پست بذارم و راجب حرف های دل خودم صحبت کنم و اتفاقایی که افتاده ولی به دلایل مختلفی نشد و الانم قسمت شد منباب تشکر و حمایت از رادیو بلاگی های عزیز دست به کیبورد بشم :)))\nیه هدیه به ما دادن و گفتن نیت کنید و ما هم که از خدا خواسته رفتیم گفتیم نیت! (با حالت سُک سُکِ قایم باشک :)) ) و خوب بعد از تلاش های فراوان با اون کوله باری از \"نیت ها\" (:دی) فالمون رو گرفتن و نتیجه فال ما هم اینجا منتشر شد!\nتفسیرشون جالب بود ولی یه جورایی اولش احساس کردم حافظ شُسته منو :| ولی بعد که رفتم شعر رو خودنم دیدم در باب نیتم بود :)\nتفسیر رادیو ولباگی ها(:دی) :\n\nای صاحب فال! بدانید که فال شما و اسمارتیز هر دو یکسان است. ولی این هم از عجایب شیخناست. یک سخن را در جای متفاوت طوری می‌گوید که معنای متفاوتی داشته باشد. البته شاید چون شما از فضا می‌آیید همزاد اسمارتیز باشید؛ ولی در سیاره‌ای دیگر. این‌که آب حافظ هم با شما زیاد توی یک جوی نمی‌رود دلیلش هم شاید همین باشد که شما باید بگردید حافظ نسخه‌ی سیاره‌ی خودتان را بیابید. حافظی که ما داریم برای اهالی زمین کاربرد دارد. باری، آگاه باش که سیاره‌ی شما هرچه‌قدر هم که پیشرفته باشد، به گرد پای سیاره‌ی ما نمی‌رسد و کلاً فقط ما خوبیم. همینه که هست!\n\nجواب من به تفسیر: آقا باور کنید منم از خودتونم فقط ماسکی زدم ادای این فضایی هارو در میارم :دی\nجواب اونا: \"بله باور مییییییییییییی کنییییییییییییییم :))\"  :|\nو اینم خودِ شعر جناب حافظ :\n\n\n\nبه حسن و خلق و وفا کس به یار ما نرسد\n\n\nتو را در این سخن انکار کار ما نرسد\n\n\n\n\nاگر چه حسن فروشان به جلوه آمده‌اند\n\n\nکسی به حسن و ملاحت به یار ما نرسد\n\n\n\n\nبه حق صحبت دیرین که هیچ محرم راز\n\n\nبه یار یک جهت حق گزار ما نرسد\n\n\n\n\nهزار نقش برآید ز کلک صنع و یکی\n\n\nبه دلپذیری نقش نگار ما نرسد\n\n\n\n\nهزار نقد به بازار کائنات آرند\n\n\nیکی به سکه صاحب عیار ما نرسد\n\n\n\n\nدریغ قافله عمر کان چنان رفتند\n\n\nکه گردشان به هوای دیار ما نرسد\n\n\n\n\nدلا ز رنج حسودان مرنج و واثق باش\n\n\nکه بد به خاطر امیدوار ما نرسد\n\n\n\n\nچنان بزی که اگر خاک ره شوی کس را\n\n\nغبار خاطری از رهگذار ما نرسد\n\n\n\n\nبسوخت حافظ و ترسم که شرح قصه او\n\n\nبه سمع پادشه کامگار ما نرسد\n\n\n\n\nتفسیر خودم از شعر در یک کلام: \"آره تو خوبی :|\"\nولی در کل میگه خودت خوبی و بد به دلت راه نده کاری با حسودا هم نداشته باشو اینا :)\n\nبا عرض تشکر از رادیو بلاگی های عزیز ، من خودم به شخصه یه ایده ی فرهنگی جالب ولاگی داشتم که میخواستم باهاشون در میون بذارم تا اگه دوست داشتن حمایت کنن و خوب کار های جاللبی هم خودشون میکنن ، ولی خوب خودم وقت ندارم :دی\n\nپ.ن: آقا شرمنده نتوستم بیام بخونمتون و کامنت بذارم و اینا ، وقت نمیشه (:(\nپ.ن: آهنگ وب بعد از دو ماه و اَندی عوض شد :) (مساعد با احوالاتم :) )", "post_url_4": "http://arian-world.blog.ir/post/%D9%85%D8%A8%D9%87%D9%88%D8%AA", "post_title_4": "مبهوت!", "post_content_4": "خودمم آخر نفهمیدم این گوه رو کى تربیت کرده ! مامانم یا بابام!\n\nاز سرى جملات کلیشه اى معنا دار ..\n#در_باب_خانواده  #روز_نوشت", "post_url_5": "http://arian-world.blog.ir/post/%DA%86%D8%B1%D8%A7-%D8%A7%DB%8C%D9%86%D8%AC%D9%88%D8%B1%D9%89-%D9%85%DB%8C%DA%AF%D8%B0%D8%B1%D9%87-%D9%88%D8%A7%D9%82%D8%B9%D8%A7", "post_title_5": "چرا اینجورى میگذره واقعا -_-", "post_content_5": "درود بازم D:\nاقا الان اومدم تاریخ آهنگ وبو دیدم برق از کلم پرید :|\nدقیقا یک ماه و سه روز گذشته از تاریخش!\nولى من اصلا احساس مفید بودن به این اندازه رو ندارم! شاید از این 33 روز 15 روزش واقعا مفید بوده از لحاظ خوندن و برداشت علمى و غیره\nچرا وقت کم میارم اخه؟ :| چرااا اخه -_-\nواقعا باید از فردا بیدار که شدم تا 31 ام بیشترِ وقت هاى خالى رو به جای کار هاى چرت و پرت به کار های مورد اهمیتم اختصاص بدم! حدال ببینم سر فصلا تموم میشن تا اون موقع! حل سوال پیشکل -_-\n\n+کتاباى مدرسه رو هم گرفتم ! وقعا این مورد خودش باید تو یه پست که احتمالا بعدى باشه نوشته شه -_-"}