{"type": "blog", "blog_name": "کربلا", "blog_url": "http://nafas81.blog.ir/", "post_url_1": "http://nafas81.blog.ir/1396/08/19/%DA%A9%DB%8C%DA%A9-%DA%86%D9%86%D8%AF-%D8%B7%D8%A8%D9%82%D9%87", "post_title_1": "کیک چند طبقه", "post_content_1": "\nمواد لازم:\n1 پیمانه آرد \n1 پیمانه پودر گردو \n1 پیمانه شکر \n6 عدد تخم‌مرغ \n150 گرم کره \n2 ق چ بیکینگ‌پودر \nوانیل به مقدار لازم\n450 گرم خامه فرم‌گرفته\n\n\n\n\nطرز تهیه:\n\n\n۱.\n زرده و سفیده تخم‌مرغ‌ها را از هم جدا کنید و سفیده را در ظرفی جداگانه با\n همزن برقی بزنید تا حالت برفی پیدا کند. طوریکه وقتی ظرف را برمی‌گردانید \nنریزد. زرده تخم‌مرغ را هم  با وانیل، شکر، بیکینگ‌پودر و کره مخلوط کنید.\n\nسفیده‌ها\n را کم‌کم به مخلوط زرده و کره اضافه کنید و آرام مخلوط کنید. سپس آرد و \nگردوی پودر شده را قاشق قاشق اضافه کرده و خیلی آرام و در یک جهت مخلوط \nکنید.\n\n2. مخلوط آماده شده را در قالب یا \nقالب‌هایی که چرب کرده‌اید بریزید و درون فر که از  قبل با دمای 180 درجه \nسانتی‌گراد روشن کرده‌اید، به مدت 40 تا 60 دقیقه قرار دهید تا کیک بپزد. \nسپس از فر خارج کنید و کنار بگذارید تا سرد شود.\n\n3.\n در 30 دقیقه اول پخت کیک در فر را باز نکنید چون پف کیک می خوابد. برای \nمطمئن شدن از پخت کامل کیک خلال چوبی را درون کیک فروکنید و بیرون بکشید، \nاگر تمیز بود کیک شما کاملا پخته است.\n\n4.  \nخامه فرم گرفته را در دمای محیط قرار داده و کمی بعد از خارج شدن از حالت \nانجماد، آن را به مدت 7 تا 10 دقیقه با همزن می‌زنیم تا خامه فرم‌دهی شود. \n\n5. کیک را به تعداد لایه‌های دلخواه برش داده و بعد از سرد شدن بین لایه‌ها و روی کیک را با خامه فرم گرفته بپوشانید.\n", "post_url_2": "http://nafas81.blog.ir/1396/08/19/%DA%A9%DB%8C%DA%A9-%D9%85%D8%AE%D8%B5%D9%88%D8%B5-%D8%AA%D9%88%D9%84%D8%AF", "post_title_2": "کیک مخصوص تولد", "post_content_2": " برای تهیه این کیک، ابتدا یک کیک از پیش آماده شده به رنگ دلخواه را مانند\n شکل، با ضخامت حدود 1-2 سانتیمتر برش زده و با شکل مورد نظر به تعداد کافی\n قالب میزنیم، به طوری که تمام عرض قالب پر شده و فضای خالی بین قطعه های \nکیک باقی نماند. بهتر است قبل از این قطعات را در قالب بچینید، حدود 15 \nدقیقه داخل فریزر قرار دهید. سپس مایه ی کیک (با رنگ دلخواه دیگر) را در \nاطراف آن ریخته و دوباره در فر قرار میدهیم تا آماده شود. این کیک برای \nانواع مناسبت ها مثل تولد، ولنتاین و... مناسب می باشد. \n\n\n\n\n\n", "post_url_3": "http://nafas81.blog.ir/1396/08/19/%D8%B1%D9%88%D9%84%D8%AA", "post_title_3": "رولت", "post_content_3": "\nمواد لازم جهت تهیه رولت خامه ای بدون فر : تخم مرغ     2 عدد آرد     50 گرم شکر     50 گرموانیل      1/4 قاشق چایخوریبکینگ پودر     1/2 قاشق چایخوریخامه     1 عدد\n \nطرز تهیه رولت خامه ای بدون فر :• تخم مرغ و وانیل و شکر را انقدر با همزن زده تا پوک و سبک شود حجم مواد به دو برابر برسد.\n \n• سپس آرد و بکینگ پودر را سه بار الک کرده به مواد اضافه کرده با لیسک آرام هم زده تا مخلوط شود.\n \n• سپس تابه دو طرفه را با مقدار روغن چرب کرده روی حرارت گذاشته تا داغ شود. مواد رولت را ریخته صاف می کنیم.\n \n• حرارت باید کم رو به بالا یعنی ملایم باشد. سپس ده دقیقه یک طرف و پنج\n دقیقه طرف دوم. سپس روی حوله نمناکی کاغذ روغنی گذاشته نان رولت را درون \nآن قرار داده و به آرامی رول می کنیم.\n \n• می گذاریم کنار تا سرد شود. سپس بازکرده خامه کشی می کنیم از مغزیجات و\n موز و شکلات به دلخواه استفاده کرده باز رول می کنیم و درون کاغذ روغنی در\n یخچال گذاشته و بعد برش زده و میل می کنیم.\n \n", "post_url_4": "http://nafas81.blog.ir/1396/08/18/%D8%A7%D8%B1%D8%A8%D8%B9%DB%8C%D9%86", "post_title_4": "اربعین", "post_content_4": "", "post_url_5": "http://nafas81.blog.ir/1396/08/18/%DA%A9%D8%B1%D8%A8%D9%84%D8%A7", "post_title_5": "کربلا", "post_content_5": ""}