{"type": "blog", "blog_name": "انسانم آرزوست", "blog_url": "http://khalvate-man.blog.ir/", "post_url_1": "http://khalvate-man.blog.ir/1396/06/02/%D8%AF%D8%B1%D9%87%D9%854", "post_title_1": "درهم4...", "post_content_1": "1-هفت سالم بود.خونمون ی عصرونه بود اخر مهمونی با زینب نشسته بودیم...زینب توی ظاهر بامن خوب بود با هم دوست بودیم ولی خب من دقیقا همون بچه مردمی بودم ک پدر و مادرا سرکوفتشو ب ادم میزنن.توی ی مدرسه بودیم...منِ کلاس اولی انتظامات شده بودم..زینب همیشه ب من ی مدل بد نگاه میکرد...داشتیم باهم بازی میکردیم من بلند شدم رفتم ی کاری انجام بدم(خاطرم نیست چی بود)داشتم میرفتم دیدم زینب رفت ب سمت اتاقِ من، وقتی برگشتم پیشش سرشو برام تکون داد و گفت حالا میدونم باهات چکار کنم..من فقط 7سالم بود ی بچه ی 7ساله رو تهدید کردن حتی توسط ی بچه همسن هم قشنگ نیست...کیهان بچه های من تو دستش بود...رفت سمت پذیرایی گفت مامان همش بمن میگی ببین چقدر نازنین دختر خوبیه ازش یاد بگیر...نگا کن توی کتابش نوشته (زینب خر است) (عذر میخوام ک نوشتم) شما قیافه ی من و تصور کنین چه حالی شدم فقط گفتم ن...خانم بخدا الکی میگه این اصلا خط من نیست..متوجه شدین چی شد؟!تا من رفته بودم زینب بخاطر همون بچه مردمی ک گفتم رفته بود توی اتاق من روی یکی از صفحات کیهان بچه ها با خط خودش نوشته بود (زینب.....)اون روز زینب منو خیلی ناراحت کرد... توی تمام دوران ابتدایی ک توی ی مدرسه بودیم باهم صحبت میکردیم ولی رابطه معمولی...من دوستای خودمو داشتم اونم دوستای خودشو...من معدل 20مدرسه بودم و زینب درسش خیلی معمولی بود...بعدِ ابتدایی از از محل ما رفتن ولی خب ما باهم فامیل هستیم..از اونموقع ب بعد دیگه کم کم روابط صمیمانه ما شکل گرفت...شاید تمام حس بدی ک زینب ب من داشت بخاطر همون مدرسه ی مشترکمون بود...الان 21سال از اون زمان گذشته...زینب هفته قبل دوباره سر ی موضوعی منو ناراحت کرد(این ناراحتی کاملا متفاوته)..ناراحتی الان اونقدر شدید بود ک ده روزی میشد من حالم وحشتناک بد بود...امروز تمام ناراحتیم ب بهترین شکل ممکن تموم شد...خدا جونم مرسی ک حالِ دلِ منو عجیب خوب کردی..\n\n2-یکی از اتفاقات قشنگ و بامزه این روزای من اینه ک ریحانه هرروز زنگ میزنه و میگه نازی این غذا رو چکار کنم...یا برو تلگرام برات عکس میفرستم ببین همه چیزش خوبه...امشب میگه برای 10تا پیراشکی چقدر فلفل دلمه ای خرد کنم :))\n\n3-امسال تابستون نداشتم منظورم از تابستون اینکه ک بدونم مثلا 3-4روز فقط برای خودم هستم و هیچ دغدغه فکری ندارم..ولی خب امسال تابستونم در کل زیبا بود...فقط ی اتفاق تلخ توی مرداد برامون افتاد و اونم یک هفته بعد از عروسی ریحان ک شوهر خاله م فوت شد و خب خیلی سخت بود...\n\n4-کریس جانِ رونالدو بازیکن سال اروپا شد و جی جی بوفون بهترین دروازه بان...خیلی چسبید :))\n\nصورتت شعر است و هر یک تار زلفت مصرعیشعر را یک مصرع پیچیده زیبا می کند...", "post_url_2": "http://khalvate-man.blog.ir/1396/05/25/28%D8%B3%D8%A7%D9%84%DA%AF%DB%8C%D8%8C%D9%BE%D8%B1", "post_title_2": "28سالگی،پَــــــــــــر", "post_content_2": "اینکه امروز از عصر مدام سورپرایز بشی حس فوق العاده ایه....بقول بچه ها امشب توی خونه ی بابا،لوس بابا همیشه باید تولد داشته باشه...از 6-7سالگیم ی جورایی عادت کردم ب تولد...گاهی ساده گاهی هم کاملا باشکوه مث امشب از ی سورپرایز اساسی تادورهمی خانوادگی شام و کیک و اتیش بازی...اینکه بعد هم بیایی پشت سیستم پنلتو باز کنی ببینی دوستانِ جان تولدتو تبریک گفتن ببینی میم جان برات پست تولد گذاشته...من نمیدونم چجوری تشکر کنم این محبتتونو، این همه  لطف و مهربونیتونو....اینکه یادتون مونده برام بی نهااایت ارزشمنده...ی چیزیو میدونین؟؟شماها خیلییییییییی خوبین...مرسییی میثم خان چقدر اهنگ چسبید..یک دنیا ممنونم جناب مهبد بخاطر شعر زیبایی ک از شاملوی عزیز برام فرستادین...عارفه تو میدونی خیلی گلی...منصوره تو ک خودت میدونی عزیزِجانمی...نیلوفر عزیزم خانم دکتر خیلی ممنونتم ک از هفته قبل رفتی پیشواز...مرسییییی :)", "post_url_3": "http://khalvate-man.blog.ir/1396/05/08/%D9%85%D8%B1%D8%AF%D8%A7%D8%AF-%D8%B2%DB%8C%D8%A8%D8%A7%DB%8C-%D9%85%D9%86", "post_title_3": "مردادِ زیبایِ من...", "post_content_3": "11فروردین 77ساعت 10:45خاله م زنگ زد خونمون...من گوشی و ج دادم.گفت خاله جون مامانت ی خواهر کوچولوی خوشگل برات آورد...این خواهر کوچولوی خوشگل من شب جمعه ای ک گذشت ی عروس زیبا و بی نظیر شد...وقتی 5شنبه ساعت دو بود رفتم ارایشگاه ریحان و دیدم بغض کردم و بغلش کردم و گفتم ماه شدی خوشگل من...و این اتفاق میشه دلیل اصلی نبودن من توی این یک ماه اخیر..حتی برای ثانیه ای پشت سیستم نیومدم چون واقعا فرصتی نداشتم...یادتونه تو این پست نوشتم دوباره دارم عمه میشم و نی نیمون قراره همون روزای تولد من بدنیا بیاد؟! خب نه نگار ما عجله داشت برای اومدن...چهارمراد یک روز قبل عروسی توی اوج کارای اخرمون ی تماس تلفنی نمیدونین چ استرسی و ب ما وارد کرد...خانم برادرم رفته بود بیمارستان و بستریش کرده بودن و نگار ما ساعت 6ونیم بدنیا اومد..زیااااادی خوب بود و چسبید...فقط نمیدونم چرا انقدر خسته س وهمش خوابه :))هنوز مرداد شلوغ و زیبای من ادامه داره و امیدوارم برای تمام دوستانم بهترین لحظات و ثانیه ها رقم بخوره و این حسای خوبی ک این چند وقته من داشتم تک تکتون تجربه کنین و مزه شو بچشین...البته آقایون عمه نشن :دی بابا و دایی و عمو بشن :))+حس خوب وقتیه ک بعد حدود یک ماه بیایی پشت سیستم و توی وبای لیستت ببینی جناب آقای مهبد بعد 7ماه پست جدید گذاشته اونم چ پستی...یک دنیااا ممنونم :)\n\n\n\n\n\n\n\t\t\t\t\t\tمتاسفانه مرورگر شما، قابیلت پخش فایل های صوتی تصویری را در قالب HTML5 دارا نمی باشد.\n\t\t\t\t\t\tتوصیه ما به شما استفاده از مروگرهای رایج و بروزرسانی آن به آخرین نسخه می باشد\n\t\t\t\t\t\tبا این حال ممکن است مرورگرتان توسط پلاگین خود قابلیت پخش این فایل را برای تان فراهم آورد.\n\n\n\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\tparam name=\"AutoStart\" value=\"False\"\n\t\t\t\t\t\t\t\n\n\n\n\n\n\n\n\n\tبهنام بانی-عاشقم کرده", "post_url_4": "http://khalvate-man.blog.ir/1396/04/15/%D9%85%D8%B3%D8%A7%D8%AD%D8%AA-%D8%B2%DB%8C%D8%B3%D8%AA", "post_title_4": "مساحت زیست...", "post_content_4": "جناب غمی یه بازی وبلاگی راه انداختن و من از طرف  میثم خان دعوت شدم :)خب چالش مساحت زیست...داشتم فک میکردم ک مساحت زیست من چیه بعد اولین چیزی ک به ذهنم اومد خانواده م بود..یا بعبارتی میشه گفت شاید مساحت زیست هممون خانواده مون باشه...برای خودم ک نفسم به نفس تک تکشون بنده...از اونجایی ک دستمون بسته س و نمیشه عکسشونو گذاشت :دی رفتم سراغ وسایلی ک همیشه همراهمن...خب من وقتی توی خونه هستم هر چیزی ک بخوام در دسترسمه پس فک کردم وقتی میرم بیرون چه وسایلی حتماااا باید باشه ک خب شد عکسی ک میبینین :) شاید خیلی چیزای دیگه هم باشه ولی بقیه متفرقه س این چهارتا همراهم نباشه بیرون نمیرم:)هر کدوم از دوستان ک این پست و میخونه دعوته و بطور ویژه تر از جناب مترسک عزیز میخوام ک توی این بازی شرکت کنن :)\n\n", "post_url_5": "http://khalvate-man.blog.ir/1396/04/07/%D8%A2%D9%86%DA%A9%D9%87-%D8%AF%D8%B1-%D8%B5%D9%81-%D8%A7%D9%88%D9%84-%D9%87%D8%B3%D8%AA-%D8%AE%D8%AF%D8%A7%DB%8C%DB%8C-%D8%AF%D8%A7%D8%B1%D8%AF", "post_title_5": "آنکه در صف اول هست ، خدایی دارد...", "post_content_5": " \n متاسفانه مرورگر شما، قابیلت پخش فایل های صوتی تصویری را در قالب HTML5 دارا نمی باشد.توصیه ما به شما استفاده از مروگرهای رایج و بروزرسانی آن به آخرین نسخه می باشدبا این حال ممکن است مرورگرتان توسط پلاگین خود قابلیت پخش این فایل را برای تان فراهم آورد.\n\n\n\n\n\n\n "}