{"type": "blog", "blog_name": "محتسب", "blog_url": "http://mohtaseb.blog.ir/", "post_url_1": "http://mohtaseb.blog.ir/1395/04/07/%DA%A9%D8%A7%D9%86%D8%A7%D9%84-%D8%B1%D8%B3%D9%85%DB%8C-%D8%AA%D9%84%DA%AF%D8%B1%D8%A7%D9%85-%D8%B9%D8%A7%D8%B4%D9%82%D8%A7%D9%86-%D8%AD%D8%B3%DB%8C%D9%86-%D8%B9", "post_title_1": "کانال رسمی تلگرام عاشقان حسین ع", "post_content_1": "\n\nبا حضور مداحان بزرگ کشور\nیکی از بهترین کانال های مذهبی کشور و مورد تایید اساتید و مداحان بزرگ کشور \nائتلاف میلیونی صدای خاکی ها\n\nبه ائتلاف میلیونی صدای خاکی ها به کمک شما تشکیل می شود\nجامعه علوی پاک \nهیئت جان نثاران حسین ع\ntelegram.me/mazhabi\nبه ما بپیوندید\n", "post_url_2": "http://mohtaseb.blog.ir/1395/04/07/%D9%86%D9%88-%D9%BE%DB%8C%D8%AF%D8%A7", "post_title_2": "نو پیدا ...", "post_content_2": "\n\n\n\n\nاین بار حرفم صحبتِ خواب شبانگاهِ تو نیست\nرفتنت...\nتنهاییم...\nبیت نابم ، در نبودت ، حصر این الفاظ نیست\nسرد و آرام و متین...\nحرفی از دلتنگی مرسوم ِ مابین همه عشاق نیست\nکهنه کارِ عشق خوش می دارد همین ایام را\nبی تو بودن ؛\nفرصت بودن به همراهِ کسی دیگر فراهم آورد\nآه!\nمی دانم کمی تلخ است \nاما...\n\n\nنظمِ... نوپیدای... اطرافم...مرا اینگونه بار آورده است!\n\n\n\n\n۱ نظر\n\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n۱۷ آبان ۹۳ ، ۲۳:۴۰\n\n\nعطار کوچولو\n\n\n\n\n\n\nمعما\n\n\nصغری  و  کبرای معمایم  تو بودی \n\n\nوالله من\"منطق مظفر\"خوان نبودم\n\n#خودم\n\n\n\n\n۵ نظر\n\n\n\n\n\n۱\n\n\n\n\n\n۰\n\n\n\n\n۱۵ آبان ۹۳ ، ۱۶:۴۹\n\n\nعطار کوچولو\n\n\n\n\n\n\nدلتنگ پاییز...\n\n\n\n \n باران که می بارد ، دلم میگیرد از...\n   دلتنگی و حسرت ،\n   دلتنگی از بودن به دور از خود ؛\n\n   حسرت از آن اندوه جاری کز نگاه سرد پاییزی...\n\n# خودم.\n\n\n\n\n۲ نظر\n\n\n\n\n\n۰\n\n\n\n\n\n۰\n\n\n\n\n۱۱ مهر ۹۳ ، ۲۳:۲۵\n\n\nعطار کوچولو\n\n\n\n\n\nَََآه شهریوری\n\nتا نگام بهش افتاد سرمو بردم بالا و زیر لب زمزمه کردم:\nیااباالفضل!\nنمیدونم چرا ... کاملا ناخودآگاه بود.\nآرام و بدون اینکه جلب توجه کنم با دوستم از تیررس نگاهش دور\nشدم و رفتم به سمت پشت دانشگاه.\nداشتم توی ذهنم چیز های مختلفی رو مرور می کردم که یکدفه\nدوستم بهم زد و گفت: فهمیدی ازدواج کرد؟\nمن که توی حال و هوای خودم بودم مثل کسی که بغل گوشش کیسه\nنایلون ترکونده باشن از جا پریدم و گفتم :\nچی؟! کی؟!\nاصلا باورم نمیشد...نه اینکه ناراحت باشم اتفاقا خیلی هم\nخوشحال بودم اما باورم نمی شد!\n\n \nسردی چمن هایی که روشون نشسته بودم ، کم کم در سراسر وجودم\nجا پیدا کرد ، برخلاف صحبت هامون که تازه گل انداخته بود.\n-        \nآره محسن همون جایی کلاس کارگردانی میره که اونم میره! انگار دو ماه پیش عقد\nکردن. محسن می گفت  حلقه توی دستشم دیده!\nداشتم به حرفاش گوش می دادم که یه دفعه زد به دستم ،\n-        \nنگاه کن!\n\n\nپسری جوان با موهای مجعد و ریش هایی صاف و قدی نسبتا رشید ؛\nدست در دست خانمی بلند قد و زیبا رو که پارچه سیاه رنگ چادر عربی ، پیوندی را سبب\nشده بود میان او و پسرجوان ؛ پیوندی جز دست هایی که  از روی چادر همدیگر را لمس می کردند!", "post_url_3": "http://mohtaseb.blog.ir/1395/04/07/%D8%B5%D8%B1%D9%81%D8%A7-%DB%8C%DA%A9-%D9%85%D9%82%D8%A7%DB%8C%D8%B3%D9%87", "post_title_3": "صرفا یک مقایسه ...", "post_content_3": "\n\n\n\n\n\nبسم الله الرحمن الرحیم\n\nصحبتهایی تقطیع شده ... همین !\n\nالبته می‌بینیم در بعضی از مطبوعات، نوشته‌ها، گفته‌ها، بعضی‌ها با عنوان[کردن‌] \"دین دولتی\" و \"فرهنگ دولتی\" میخواهند نظارت دولت را محدود کنند و تخریب کنند و به‌اصطلاح یک اَنگ غلطی و مخالفتی به آن بزنند که آقا، اینها میخواهند دین را دولتی کنند، فرهنگ را دولتی کنند! این حرفها یعنی چه؟ دولت دینی با دین دولتی هیچ فرقی ندارد. دولت جزو مردم است؛ دین دولتی یعنی دین مردمی؛ همان دینی که مردم دارند، دولت هم همان دین را دارد. دولت، وظیفه برای ترویجِ بیشتر [دین]\n دارد. هر کسی هر توانی که دارد، باید خرج کند؛ یک روحانی باید توانش را \nخرج کند؛ یک دانشگاهی باید توان خودش را صرف کند؛ یک انسانی که دارای یک \nمنبری است، دارای یک حوزه‌ی نفوذی است در تأثیرگذاری روی مردم، باید توان \nخودش را خرج کند. از همه‌ی اینها پرتوان‌تر هم دستگاه حکومت یک کشور است؛ \nخب، طبعا باید توان خودش را صرف کند در راه ترویج فضائل و جلوگیری از آنچه \nمزاحم رشد فضائل است. پس بنابراین فرهنگ جامعه متولی میخواهد؛ مثل اقتصاد.       منبع\n\nدولت دینی خوب است اما دین را نباید دست دولت داد حتی \nتبلیغ دین باید به دست عالمان، مراجع، صاحب نظران و دلسوزان انجام شود و \nدولت نیز حمایت لازم را انجام دهد.    منبع\n\nوالحمدلله...\n\n\n\n\n۱۰ نظر\n\n\n\n\n\n۲\n\n\n\n\n\n۰\n\n\n\n\n۱۳ خرداد ۹۳ ، ۲۱:۲۰\n\n\n\n\n\n\n\n\n\nما مامور به وظیفه ایم\n\n\nبسم الله الرحمن الرحیم\nچرا طلاق زیاد شده ؟ سوالیست که مطرح میشود و در قبالش \nاین سوال مطرح میشه که مگه اصلا طلاق زیاد شده ؟! حالا زیاد بشه ، این خوبه\n یا بد ؟! زیاد یعنی چی ؟! و هزار تا سوال دیگه . به اینا زیاد کاری نداریم\n ، با فرض اینکه زیاد شدن طلاق پدیده ی زیاد جالبی نیست و زیاد ، نه به \nمعنی شایع شدن بلکه به معنی بیشتر شدن نسبت به قبل باشه ، چه جوابی میشه به\n این سوال داد ؟ بگذریم از جوابهای روانی و اجتماعی و حتی سیاسی اقتصادی که\n داده میشه یه چیزی خیلی خودنمایی میکنه و اونم اینه که \" من به حقم نرسیدم\n و این زندگی حقم نبود و اون وظیفه اش رو انجام نداد من چرا انجام بدم \" . \nخیلی جاها رواج داره این حرف . تو بحث حجاب وقتی وارد میشید با همین جواب \nروبه رو میشید . تو بحث اقتصاد و فقر همینطور . تو مباحث اجتماعی هم \nهمینطور . وقتی میپرسی چرا حجاب رو رعایت نمیکنی میگه که آقا چشمش رو \nبپوشونه ! وقتی میگی این همه فقیر میگه خب برن کار کنن . وقتی میگی شوهرت ،\n زنت ، بچه ات ،خواهرت ، برادرت ، دوستت میگه مگه اونها در قبال من چی کردن\n که حالا من بخوام واسشون فلان کار رو بکنم !!\nواقعا چرا وقتی از وظیفه ی ما پرسیده میشه از حق هامون \nصحبت میکنیم و از وظایف بقیه ؟! وظیفه فرزندی ، وظیفه خواهر برادری ، وظیفه\n ی پدری مادری ، وظیفه ی همسری ، وظیفه ی مسلمانی مگه دربرابر حق و حقوق \nمطرح میشه ؟! یه تغییر نگرش داشتیم ، قبلا روی وظایف خودمون تاکید میکردیم و\n الان روی وظایف بقیه و حق و حقوقمون ... . حق خواهی یک چیزه و انجام وظیفه\n هم یک چیز و این دو رو خیلی نباید در مقابل هم قرار داد . انجام وظیفه در \n(خیلی یا بعضی ) جاها مشروط به گرفتن حق نیست . اگه تغییر نگرش بدیم از روی\n حق خواهیِ صرف به وظیفه شناسی و حق خواهیِ درست یک سری مشکلات حل میشه .\n\"وظیفه ی فرزند در قبال والدین ، همسر در قبال همسر چیه\n ؟!\" در بعضی جاها کم رنگ شده و همین هم مشکل ساز شده . وظیفه ها انجام \nنمیشه و حق خواسته میشه و این میشه که نباید بشه .\nوالحمد لله رب العالمین\n\n\n\n\n۲۴ نظر\n\n\n\n\n\n۴\n\n\n\n\n\n۰\n\n\n\n\n۰۶ اردیبهشت ۹۳ ، ۱۳:۱۹\n\n\n\n\n\n\n\n\n\nایدئولوژی آری !\n\n\nبسم الله الرحمن الرحیمپاک کردن صورت مسئله یکی \nاز ساده ترین راه های حل مسئله است . مارکس دنبال راه حل مشکلات اقتصادی \nمیگشت به این نتیجه رسید که مالکیت باعث بوجود آمدن مشکلات شده است ! پس \nگفت مالکیت خصوصی ممنوع ! و به همین راحتی مسئله را حل کرد . در جهان فعلی \nبرای رهایی از مشکلات و حل آنها با مسئله ای به نام ایدئولوژی روبه رو \nمیشویم . ایدئولوژی های مختلف راه حل ها و راهکارهای مختلفی برای حل مشکلات\n داده اند . وقتی به این ایدئولوژی ها عمل شد و خیلی از مشکلات حل نشدند و \nشاید بدتر هم شدند ، این سوال بوجود آمد که آیا میتوان به ایدئولوژی ها عمل\n کرد ؟! کارکرد ایدئولوژی چیست ؟! جوابهایی هم داده شد . ایدئولوژی شعارساز\n است . ایدئولوژی فریبنده است . ایدئولوژی توانایی حل مشکلات را نداردو هر \nکس به یک ایدئولوژی وابسته شود قطعا شکست خواهد خورد و ... . با این تعریف \nها و این خصوصیات و رواج این صحبتها در ایران هم با این جنس حرفها روبرو \nشدیم . حرفهایی که دم از عمل نکردن به ایدئولوژی خاصی میزنند . این حرف \nهمان پاک کردن صورت مسئله است . بدون بررسی محتویات یک ایدئولوژی چگونه \nمیتوان با قطعیت رای به بطلان آن داد ؟! وقتی میتوان گفت همه ی ایدئولوژی \nها ناکارآمدند که گزاره های درونی آن ایدئولوژی اشتباه و ناکارآمد باشد . \nبه صِرف شعار ساز بودن ایدئولوژی ها نمیتوان گفت همه ی آنها یک جنس دارند .\n جنس ایدئولوژی ها با هم فرق دارد . ضمن آنکه ما برای پیشرفت ناچاریم در یک\n چهارچوب مشخص حرکت کنیم و این همان ایدئولوژی ماست ... . والحمد لله رب العالمین ...\n\n\n\n\n\n\n۱۱ نظر\n\n\n\n\n\n۳\n\n\n\n\n\n۰\n\n\n\n\n۲۳ فروردین ۹۳ ، ۱۸:۰۲\n\n\n\n\n\n\n\n\n\nملت ایران خود را قوی کند ...\n\n\nبسم الله الرحمن الرحیمباتوجه به نیاز حیاتی دنیا\n و کشورهای مدعی ابر قدرتی به نفت ، تنگه هرمز به یک شاهرگ حیاتی تبدیل \nمیشود . چرا آمریکا به ایران حمله نمیکند ؟ یکی از دلایلش وجود تنگه هرمز \nاست . اگر جنگی اتفاق بیفتد معلوم نیست وضعیت تنگه هرمز به کجا میرسد و این\n یعنی مختل شدن امور حیاتی دنیا . پس آمریکا حمله نمیکند تا مطمئن نشود که \nمیتواند تنگه هرمز را تصاحب کند . این نیروی بازدارندگی تنگه هرمز بخاطر \nنفت است . پس اگر روزی نفت کره ی زمین تمام شد ، یا یک انرژی جایگزین نفت \nشد ، بازدارندگی تنگه هرمز هم از بین میرود و این یعنی ملت ایران تا آن روز\n وقت دارد خود را قوی کند از جوانب مختلف ...والحمدلله رب العالمین\n\n\n\n\n\n\n۱۱ نظر\n\n\n\n\n\n۴\n\n\n\n\n\n۰\n\n\n\n\n۱۷ فروردین ۹۳ ، ۱۲:۳۷\n\n\n\n\n\n\n\n\n\nوحدت\n\n\nبسم الله الرحمن الرحیم1.تولید علوم انسانی اسلامی برای حداقل کشور ، لازم است .2.تولید علوم انسانی اسلامی نیازمندشناخت اسلام است .3.تنها کسی که میتواند اسلام شناس باشد مجتهداست .4.برای تولید علوم انسانی اسلامی نیازمند به اجتهاد هستیم .5.زبان رایج بین المللی و مرسوم در علوم انسانی حداقل تا قسمتی با زبان فقهی و اجتهادی فرق دارد .6.زبان علوم انسانی را اساتید دانشگاه میدانند .7.برای تبدیل اجتهاد مجتهد نیازمند به حضور فعال دانشگاهیان هستیم .8.علوم انسانی رایج فعلی خیلی تاب گزاره های علوم اسلامی را ندارد و نمیتواند آنهارا خیلی بپذیرد .9.برای فهم علوم انسانی اسلامی نیازمند عوض کردن فضای فعلی علوم انسانی هستیم .پسوحدت حوزه و دانشگاه با اجتهادمجتهد و تبدیل اجتهاد به گزاره های رایج و فضاسازی درعلوم انسانی مقدمه ای هستند بر اصلاح ...والحمدلله رب العالمین...\n\n\n\n\n\n۱ نظر\n\n\n\n\n\n۲\n\n\n\n\n\n۰\n\n\n\n\n۱۷ فروردین ۹۳ ، ۱۲:۲۸\n\n\n\n\n\n\n\n\n\nقدیمی ترین مطالب\nمطالب قدیمی تر\n\n\n\n\n\n\n\nوبلاگ محتسب\n", "post_url_4": "http://mohtaseb.blog.ir/1395/04/07/%D8%A7%DB%8C%D8%B1%D8%A7%D9%86-%D9%85%DB%8C-%D8%B4%D8%A7%D9%BE", "post_title_4": "ایران می شاپ", "post_content_4": "\n\n\n\n\n\nفروشگاه بزرگ ایران می شاپ، با نزدیک به یک دهه فعالیت در تهیه و توزیع محصولات تله شاپینگ،\n لوازم خانگی، انواع لوازم آشپزخانه، جهیزیه عروس، انواع گن های لاغری، \nزیور الات و هزاران مدل محصولات متنوع و با کیفیت، افتخار دارد تا محصولات \nجدید خود را با قیمت های بسیار مناسب و کیفیت عالی، معرفی نماید.\nعرضه جدیدترین محصولات تله شاپینگ\nاز مهمترین اجناس فروشگاه ایران می شاپ می توان به، اجناس تله شاپینگ، مانند انواع سرخ کن، خرد کن نایسر دایسر، انواع گن های لاغری مردانه و زنانه مانند شلوارک لاغری هات شیپر، گن لاغری هات شیپر،\n بخارشو، لوازم آشپزخانه مانند انواع چاقو، ماهیتابه، ترازو، جاروشارژی، \nلوازم آرایشی و بهداشتی، بند انداز، محصولات کودک مانند لوازم و اسباب \nبازیهای کودکان، اشاره کرد این فروشگاه بخاطر سابقه طولانی و درخشان، در \nتهیه اجناس با کیفیت و عرضه آنها با کمترین سود تجاری، توانسته است تا \nاعتماد طیف عظیمی از افراد مختلف را مخاطب قرارداده و اعتماد و رضایت خاطر \nانان را فراهم کند.\nفروشگاه ایران می شاپ،\n بصورت 24 ساعت شبانه روز و هفت روز هفته فعال بوده و شما می توانید با \nاطمینان از کیفیت و قیمت مناسب هزاران محصول این فروشگاه کالای مورد نظر \nخود را به ساده ترین شکل ممکن سفارش داده، وجه آنرا به صورت انلاین پرداخت \nکرده و یا اینکه از طریق سرویس پرداخت در محل شرکت پست جمهوری اسلامی \nایران، پس از تحویل کالای مورد نظر سفارش داده و اطمینان از سلامت آن، وجه \nکالا را به مامور پست پرداخت نمایید.\nباید خاطر نشان کنیم که تمام محصولات عرضه شده در این فروشگاه دارای \nکیفیت بسیار خوبی بوده و کلیه این محصولات دارای گارانتی تست سلامت می \nباشند.\nبرای بازدید از محصولات متنوع و یا خرید کالای مورد نظر خود می توانید با کلیک بر روی تصویر زیر، وارد فروشگاه ایران می شاپ شوید.\n\n\n\n\n", "post_url_5": "http://mohtaseb.blog.ir/1395/01/19/my-second-test-post", "post_title_5": "عنوان دومین مطلب آزمایشی من", "post_content_5": "این متن دومین مطلب آزمایشی من است که به زودی آن را حذف خواهم کرد.\nزکات علم، نشر آن است. هر وبلاگ می تواند پایگاهی برای نشر علم و دانش باشد. بهره برداری علمی از وبلاگ ها نقش بسزایی در تولید محتوای مفید فارسی در اینترنت خواهد داشت. انتشار جزوات و متون درسی، یافته های تحقیقی و مقالات علمی از جمله کاربردهای علمی قابل تصور برای ,بلاگ ها است. \nهمچنین وبلاگ نویسی یکی از موثرترین شیوه های نوین اطلاع رسانی است و در جهان کم نیستند وبلاگ هایی که با رسانه های رسمی خبری رقابت می کنند. در بعد کسب و کار نیز، روز به روز بر تعداد شرکت هایی که اطلاع رسانی محصولات، خدمات و رویدادهای خود را از طریق بلاگ انجام می دهند افزوده می شود. "}