{"type": "blog", "blog_name": "برخیز از این خواب گران ای مهجور", "blog_url": "http://mahjur.blog.ir/", "post_url_1": "http://mahjur.blog.ir/1395/06/30/%D8%A8%D8%B3%D9%85-%D8%A7%D9%84%D9%84%D9%87", "post_title_1": "بسم الله ...", "post_content_1": "بسم الله \n\n\nالان ساعت 11:53 روز سی شهریور سال نودوپنج .                                                             \n\n\nالان که دارم تایپ میکنم ، ابجیم اینورم خوابه و\nدخترعموم اونور \n\n\nپسرعمو و داداش هم بالا خوابن و من نمیدونم چرا\nباوجود اینکه ساعت چهرصبح خوابیدم ، ساعت نه بیدارشدم و خوابم نمیاد :/\n\n\nامروز روز عید غدیره و خب باید مثل همیشه در\nخونه باز باشه و مهمون بیاد اما بنا به عدم مهیا بودن شرایط خونه ، یه ورقه زدیم\nروی در خونه که به دلیل داشتن مهمان امسال برنامه ای نداریم \n\n\nعیدتان مبارک :دی\n\n\nو هرکدوم از همسایه ها که میان پشت در ، قبل از\nاینکه بخوان زنگ بزنن اینو میخونن و میخندن و میرن :دی\n\n\nالبته پارسال هم جز من و ابجیم کسی خونه نبود و\nبقیه سفر بودن و هرکسی که زنگ درو میزد موجبات شادی من واجیمو فراهم میکرد J\n\n\nخب پست اخره \n\n\nدقیق یادم نیست کی بود \n\n\nاما یه اتفاقی افتاد که همه وبلاگشونو از\nبلاگفابه بلاگ تغییر دادن \n\n\nمنم یه وبلاگ بلاگفا داشتم  که درشو تخته کردم واصلا یادم نیست اسمش چی بود\n!\n\n\n واسه\nداشتن بلاگ باید برات دعوتنامه  میفرستادن\nو مث الان نبود که بشه همینجوری راحت توی بلاگ وبلاگ درست کرد .\n\n\nاون موقع ها خب چون توی پلاس وفیس بودم و خیلی\nاز بچه های دانشگاه هم بودن ، یکی از اقایون انجمن اسلامی دانشگاه برای همه ی بچه\nهای فعال بسیج وانجمن دانشگاه دعوتنامه بلاگ رو فرستاد و اینگونه شد که بلاگ دار\nشدم J\n\n\nاصلا بلد نبودم نه پست بذارم نه قالب عوض کنم\nو...\n\n\nالبته هنوزم بلد نیستم که قالب وبلاگو چجوری عوض\nمیکنن :دی \n\n\nخلاصه \n\n\nاون وقتا چون هنوز وارد دنیای ادم بزرگها از نظر\nعقلی نشده بودم و ذهنم کارایی بیشتری داشت ، بهتر میتونستم عامیانه بنویسم و راحت\nفکرم میومد روی کاغذ \n\n\nاما \n\n\nتوی یه سنی و بخاطر یه سری مشکلات و اتفاقات که\nخیلی ها ازش خبر دارن و خیلی ها هم نه ، ناخواسته وارد دنیای پر از مشکل ادم\nبزرگها شدم و فکرم و روحم دچار ضعف شد ....\n\n\nقطعا و بلاشک علت شکستن زیر بار اون همه مشکل که\nشاید از نظر من خیلی بزرگ بودن و در برابر مشکلات ملت اپسیلون مشکل هم نبود ، عدم\nایمان کافی و لازمم به خدا بود وهست ...\n\n\nسفر مشهد اردیبهشت 93 باعث شد که خیلی حالم بهتر\nبشه و شاید بتونم بگم یه نقطه عطفی بود واسه حال و احوالم !\n\n\nمن هیچوقت یه نقطه مثبت نداشتم ! \n\n\nنوشتنم خوب نی \n\n\nعکاسیم خوب نی \n\n\nو و و ...\n\n\nهمه رو میدونم واگه تا الان نوشتم واسه خودم\nنوشتم \n\n\nنه واسه اینکه بقیه بخونن و بگن به به عجب خوب\nمینویسه :/\n\n\nحال خوبامو نوشتم \n\n\nحال بدامو نوشتم \n\n\nاما از این همه نوشته یه نوشته ام رو خیلی دوست\nداشتم و میگم داشتم چون دیگه ندارم ...31 شهریور نودوسه نوشتمش و از وبلاگ هم\nفکرکنم پاکش کردم ... \nالان حرف عادیمو هم نمیتونم بنویسم \nبعضی وقتا یادم میره کلمه چی بود \nساده ترین جمله رو هم نمی تونم بیان کنم ....\n\n\nاونایی که توی لینک ها هستن اونایی ان که  یه\nروز نبود که وبلاگشون سر نزنم و الان که وبلاگشونو چک میکنم میبینم که همشون رفتن\nو دیگه نیستن ..... !\n\n\nیادش بخیر ( لبخند )\n\n\nعلت بسته شدن وبلاگ هم بد بودن خودمه ...\n\n\nانقدر بدم که دوس ندارم حتی یه نفر منویادش بیاد\n!\n\n\nشاید یه وبلاگ دیگه بزنم \n\n\nشاید نزنم \n\n\nنمیدونم \n\n\nدیگه در بند نیستم ....\n\n\n.\n\n\n.\n\n\n.\n\n\n.\n\n\n.\n\n\nپ.نون1 : دعا کنید که ازبند در بند نبودن هم رها\nبشیم ...\n\n\n.\n\n\n.\n\n\n.\n\n\nپ.نون2: به ظواهر ادم ها نگاه نکنیم ..\n\n\nرنگ رخساره خبر نمی دهد از سر درون ..( ادم ها ، حقیقتشون با مجازشون متفاوته ).\n\n\n.\n\n\n.\n\n\nپ.نون3 : التماس دعا خیلی تکراریه و حقیقتا وقتی\nیه نفربهم میگه بدم میاد ! \n\n\nجایگزینای بهتری هم میشه براش پیدا کرد \n\n\nمث #التماس_دعای_ادم_شدن\n\n\n.\n\n\n.\n\n\n.\n\n\nپ.نون4 : \nمواظب #دلامون باشیم که کثیف نشه ... \n\n\n.\n\n\n.\n\n\n.\n\n\n\n\nیاعلی مدد \n\n", "post_url_2": "http://mahjur.blog.ir/1395/06/27/%DB%8C%DA%A9%DB%8C-%D9%85%D9%88%D9%86%D8%AF%D9%87-%D8%A8%D9%87-%D8%A2%D8%AE%D8%B1", "post_title_2": "یکی مونده به آخر !", "post_content_2": "پست بعدی پست آخره ... ! \nسفر میکنم به وبلاگی که کسی نشناسدم ....\nبریدن از همه ! \nعدم دسترسی محض ! ", "post_url_3": "http://mahjur.blog.ir/1395/06/14/%D8%AF%D8%A7%D9%86%D8%B4%DA%AF%D8%A7%D9%87", "post_title_3": "دانشگاه ...!!!", "post_content_3": "بسم الله \nالان ساعت 23:05 روز 14 شهریور 95 \n.............................................................\nابجیم روبه روم نشسته و هرچی بهش میگم پاشو برو بالا \nمیخوام فکر کنم \nنمیره !\nخودش میدونه وقتی میخوام فکر کنم باید تنها باشم وهچ بنی بشری دورم نباشه !\nیا مثلا عصر رفتم حرم و ابدا دلم نمیخواست باکسی برم و ناچاراااااااااا عروسمون همراهم اومد و اون جوری که میخواستم حرم بهم خوش نگذشت !\nفردا باید حتماااا هم برم حرم و هم گلزار تا اون خلاء ی که توی وجودم هس پر بشه !\nالان قشنگ حس می کنم یه چیزی رو کم دارم \nیه غذایی به روحم نرسیده و روحم گشنشه ! بعد وقتی هم ادم گرسنه اس همش ناآرومه و حوصله هیشکیونداره ! \nاصلا پست راجع به دانشگاهه :/ چرا دارم اینارو میگم :/\nخب الان که رسیدم به اینجا میبینم که حوصله نوشتن راجع به دانشگاهو هم ندارم ...\nالبته غروب توی گوشی یه سری چرت و پرت نوشتم طبق معمول اما خب ... \n.\n.\n.\n.\n.\nپ.نون : یه سری یه عکس از حرم گذاشتم توی اینستا و یکی از فالورا اومد نوشت که کاش از حضرت معصومه خودشو بخوایم نه حاجتامونو \nالبته تیکه انداخت ...\nولی \nتا الان اصن روم نشده از خانوم چیزی بخوام !\nشاید ضعف منه !\nقبول \nاصن من ضعیف ...\nولی چجوری آدم بیاد خودشو در حد حاجت های کوچیک ، کوچیک کنه و بگه من این و این و این رو میخوام و تا ندی فلان و بهمان ...\nنمیفهمم یه سری شرط و شروط گذاشتنارو \nکه باید بدی \nاگه ندی دیگه حرم نمیام مثلا \nانگار ایمه مسخره ی ملتن ! همسنشونن !! بچه بازیه این کارا جدی ! \nوختی اینجور میگن ومیگیم یعنی بابا من شمارو واسه دوران بدبختی ومشکلاتم میخوام نه واسه دوران خوشی و خوشانم ! \n( شده ایمه رو واسطه قرار بدم که به خدا یه چیزی بگن ، مثلا بگن خدایا این مخلوق بدبختت فلان خواسته روداره ، ولی اصن روم نشده از خود خودشون یه چیزی رو بخوام ! )\nالبته اگه بفهمم کارم اشتباهه شاید یه روزی خواسته هامو ازشون بخوام ! \nنمیدونم \nهیچوقت ادم یه شخصیت ثابت نداره و مث سینوس کسینوس میچرخه و بالا پایین میکنه !\nولی \nجدی جدی خوش به حال اونا که یه نقطه عطف دارن از قعر رو بالا و بی نهایت ....\n.\n.\n.\n.\n.\n.\nمث نوار قلبه ، نمودار زندگیم ! ", "post_url_4": "http://mahjur.blog.ir/1395/06/05/%D8%AE%D8%B3%D8%AA%DA%AF%DB%8C", "post_title_4": "خستگی .... !", "post_content_4": "بسم الله \nمن خسته شدم ...\nصدق الله ! ", "post_url_5": "http://mahjur.blog.ir/1395/05/14/%D8%B4%D9%87%D8%A7%D8%AF%D8%AA", "post_title_5": "شهادت", "post_content_5": ". !:\nبسم الله \nالان ساعت 2:31 \nروز پنجشنبه 14 مرداد 95 \nروز دختر .....\nدارم گریه میکنم و می نویسم ...\nدوماه پیش یه نفر شماره منزل و ادرس منزلمون رو خواس برای معرفی کردن به یه خانواده ای که پسرشون مدافع حرم هستند ....\nبعد گفتند که منتظرن تا پسرشون برگردن و بعدش اقدام کنند برای خواستگاری \nگذشت و گذشت شد وسطای ماه رمضون و اون بنده خدا پیام داد که اون اقا هنوز از سوریه برنگشته  ....\nداستان تموم شدو کلا یادم رفته بود\nامشب داشتم توی اینستا میچرخیدم و پست شهادت یه نفرو دیدم \nناخوداگاه چهره اش برام اشنابود درحالیکه اصلا ندیده بودمش ...\nدو دقیقه بعد اون بنده خدا که خیلی وقت بود ازش بیخبر بودم پیام داد و ....\nسریع پرسیدم \nشهید شدن ؟\nگفتن بله .....\nو سوختم :)\nبخاطر بدی خودم \nبخاطر آشغال بودن خودم ...\nکاش آدمی که منو نمیشناسه اون دنیا به دادم برسه ...... \n.\n.\n.\n.\nپ.نون : قلبم توی فشاره ...."}