{"type": "blog", "blog_name": "معرفی تایلند", "blog_url": "http://infothailand.blog.ir/", "post_url_1": "http://infothailand.blog.ir/post/%D9%85%D9%88%D8%B2%D9%87-%D8%AE%D8%A7%D9%86%D9%87-%D8%AC%DB%8C%D9%85-%D8%AA%D8%A7%D9%85%D9%BE%D8%B3%D9%88%D9%86-%D8%A8%D8%A7%D9%86%DA%A9%D9%88%DA%A9", "post_title_1": "موزه خانه جیم تامپسون بانکوک", "post_content_1": "موزه خانه جیم تامپسون بانکوکاین موزه زیبا توسط خود شخص جیم تامپسون در دهه 60 میلادی گرداوری و ساخته شد. وی تاچری بود که در زمینه ابریشم فعالیت میکرد و ابریشم های درجه یک را به اروپا و آمریکا میفرستاد.هرچند امروزه این موزه بازدید کنندگان زیادی ندارد ولی به یکبار دیدن میارزد!تامپسون به عنوان افسر نظامی ایالات متحده به تایلند وارد شدو بعد از اتمام جنگ جهانی دوم وی تصمیم گرفت در تایلند زندگی کند زیرا آب و هوای این کشور برایش جالب بود.وی علاقه زیادی یه هنر داشت و در طول مدت اقامتش در تایلند به گرداوری این اثار هنری پرداخت و تعداد بسیار زیادی را جمع کرد.تک تک این آثار زیبا با ظرافتی خاص که از سلیقه سرچشمه میگیرد کنار هم چیده شده و موزه ای شخصی را به وجود آورده.نورپردازی استفاده شده در موزه خانه جیم تامپسون بسیار خاص است، به طوری که چشم را به خود جذب میکندآویزهای دیواری که همگی توسط جیم تامپسون از معابد مختلف در تایلند خریداری شده است، به دیوارهای موزه خانه جیم تامپسون آویزان شده اند که نقش و نگارهایی که در این آویزهای دیواری است، همگی به زندگی قبلی و حال حاضر بوداها و نحوه رسیدن این بوداها به سلوک را نمایش می‌دهد . کمی جلوتر در همین طبقه از موزه خانه جیم تامپسون که آویزهای دیواری قرار گرفته است، یک مجسمه سنگی بودا قرار گرفته است که بسیار با ابهت و بزرگ است. همینطور که مسیر را ادامه می‌دهید به آشپزخانه‌ای کاملا به سبک تایلندی در موزه خانه جیم تامپسون خواهید رسید که تمام ظروف موجود در آنجا، کاسه های سفالی چینی است که زیبایی منحصر به فردی به این آشپزخانه داده است . از اشپزخانه که به سمت اتاق پذیرایی موزه خانه جیم تامپسون برویم، یک میز ناهارخوری بزرگ ساخته شده از چوب ساج را خواهید دید که برروی آن مجموعه ای از ظروف بسیار باشکوه و باعظمت قرار گرفته است.بازدید از این موزه زیبا را به شما عزیزا ن توصیه میکنیم!جهت اطلاع از آفرهای تور تایلند با ما در تماس باشید.   02188851080\nتور تایلند\nتور پوکت\nتور پاتایا\nتور سامویی\nتور بانکوک \nجهت اطلاع از نرخ تور تایلند همچنین اطلاعات در خصوص سفر به کشور تایلند و  آخرین تورهای برگزار شده با ما در تماس باشید\n", "post_url_2": "http://infothailand.blog.ir/post/%D8%A8%D8%A7%D8%BA-%D9%88%D8%AD%D8%B4-%D8%AF%D9%88%D8%B2%DB%8C%D8%AA-%D8%A8%D8%A7%D9%86%DA%A9%D9%88%DA%A9", "post_title_2": "باغ وحش دوزیت بانکوک", "post_content_2": "باغ وحش دوزیت بانکوکیکی از کامل ترین باغ وحش های تایلند با انواع حیوانات و فضایی مناسب آنها، در شهر بانکوک بنا شده. این مجموعه زیبا و دوست داشتنی در مرکز شهر بانکوک بنا شده مرکز نحقیقاتی نیز هست.باغ وحش دوزیت بانکوک خانه بیش 1600 حیوان است که در مناطق گرمسیری زندگی میکنند.ببر بنگال و غزال نیز در این مجموعه حضور دارند.برای نزدیک به شصت سال باغ وحش دوسیت اولین باغ وحس در سراسر تایلند بوده است. دور تا دور این مجموعه را مراکز مهم فرا گرفته اند.انواع مختلف میمون ها، هیپوپوتاموس ها، تمساح ها و شیرها به علاوه حیوانات کمیاب در تایلند نظیر پنگوئن ها، شترها و کانگارو ها در باغ وحش دوسیت نگهداری میشوند.در قسمتی از باع وحش زرافه ها، شترمرغ ها، گورخرها اسب ها و فیل ها قرار دارند و در بخش مخصوصی کودکان میتوانند از اس ها سواری بگیرند.دریاچه ای درون باغ وحش قرار دارد که میتوانید در آن قایق سواری کنید و لذت ببرید.از نکات جالب دیگر، وجود یک پناهگاه زیر زمینی در بخش نگهداری از هیپوپوتاموس هاست و برای افرادی که به تاریخ جنگ جهانی دوم علاق دارند جالب است.چهار ایستگاه تراموا در این باغ وحش وجود دارد. افراد می توانند با استفاده از تراموا به گشت و گذار در باغ وحش بپردازند. بلیط هریک از این ایستگاه ها به رنگ متفاوتی می باشد. زمین بازی زیبا و دلنشینی برای کودکان در این باغ وحش وجود دارد که کودکان می توانند با فراق بال درون به بازی بپردازند. همچنین وسایل سواری مختلفی در باغ وحش مخصوص کودکان وجود دارد. همچنین بازدیدکنندگان می توانند قایق سواری در این باغ را نیز تجربه کنند. برای این منظور قایق هایی برای اجاره و گشت و گذار بر روی دریاچه باغ در اختیار بازدیدکنندگان قرار دارد. این دریاچه بسیار آرام و ساکت بوده و ضمن قایق سواری می توان نمایی از ساختمان مجلس را نیز مشاهده کرد.تعدادی قایق پدالی نیز برای اجاره گردشگران وجود دارد. از دیگر تفریحات موجود در این باغ وحش برای کودکان، وجود وسایل نقاشی می باشد. وجود فضاهای تمیز و مناسب برای پیک نیک در این باغ، امکان استراحت خانواده ها و خوردن غذا را فراهم می کند. همچنین رستوران های فست فود متعددی نیز در این مکان وجود دارد. امکان رفتن به باغ وحش در هنگام شب و دیدن زندگی شبانه حیواناتی نظیر خفاش ها و جوجه تیغی ها نیز وجود دارد. محیط زندگی حیوانات مطابق با شرایط طبیعی محل زندگی شان در جنگل، شبیه سازی شده است.جهت اطلاع از آفرهای تور تایلند با ما در تماس باشید.   02188851080\nتور تایلند\nتور پوکت\nتور پاتایا\nتور سامویی\nتور بانکوک \nجهت اطلاع از نرخ تور تایلند همچنین اطلاعات در خصوص سفر به کشور تایلند و  آخرین تورهای برگزار شده با ما در تماس باشید\n", "post_url_3": "http://infothailand.blog.ir/post/%D8%A8%D8%A7%D8%B2%D8%A7%D8%B1-%DA%86%D8%A7%D8%AA%D9%88%DA%86%D8%A7%DA%A9-%D8%A8%D8%A7%D9%86%DA%A9%D9%88%DA%A9", "post_title_3": "بازار چاتوچاک بانکوک", "post_content_3": "بازار چاتوچاک بانکوکبازدید از بازار زیبا و جذاب چاتوچاک و خرید کردن در این بازار تجربه ای لذت بخش برای همه گردشگرانیست که  در بانکوک جذابیت زیادی برای توریست‌ها و گردشگران دارد. بزرگی این بازار و تنوع موجود در آن همه را شگفت زده میکند.هرچه بخواهید در این بازار بزرگ پیدا میشود!بازار هفتگی چاتوچاک بانکوک در زمینی به وسعت 350000 مترمربع و با بیش از 8000 مغازه برگزار می‌شود. بطور میانگین در هر آخر هفته حدود دویست هزار نفر از بازار آخر هفته چاتوچاک در بانکوک بازدید می کنند تا از اجناسی که برای حراج گذاشته شده است آنچه که دوست دارند انتخاب و خرید کنند.یکی از پیشنهادهات ما به مسافران شهر بانکوک بازدید از بازار آخر هفته چاتوچاک در بانکوک است.هر انچه که شما انتظار داشته باشید میتوانید در بازار آخر هفته چاتوچاک بانکوک مشاهده کنید. قطعا همه اجناس باقیمت حراج ارائه نمی شوند. لیست اجناسی که با قیمت مناسب و به عنوان حراج ارائه میشوند در 11 مورد نام برده شده اند.پوشاک و لوازم جانبی آنصنایع دستی، سفال و سرامیک، مبلمان ودکوراسیون خانه، غذا و نوشیدنی، گل و گیاه و لوازم باغداریهنر و گالری، حیوانات خانگی و لوازم مربوط به آنها، کتاب، اجناس آنتیک و کلکسیونی و لباس‌های دست دوماگر در چانه زدن ماهر باشید میتوانید در این بازار موفق باشید و سود کنیدبریا رسیدن به این بازار زیبا می‌توانید سوار مونوریل شوید و در ایستگاه مو چیت پیاده شوید و از خروجی شماره 1 خارج شوید.بازار چاتوچاک بانکوک در آخر هفته ها یعنی روزهای شنبه و یکشنبه از ساعت 9:00 تا 18:00 و روزهای جمعه از ساعت 18:00 تا 24:00 باز است.البته غرفه مربوط به گل و گیاه در روزهای سه شنبه و چهارشنبه نیز از ساعت 7:00 تا 18:00 باز است.جهت اطلاع از آفرهای تور تایلند با ما در تماس باشید.    02188851080\nتور تایلند\nتور پوکت\nتور پاتایا\nتور سامویی\nتور بانکوک \nجهت اطلاع از نرخ تور تایلند همچنین اطلاعات در خصوص سفر به کشور تایلند و  آخرین تورهای برگزار شده با ما در تماس باشید\n", "post_url_4": "http://infothailand.blog.ir/post/%D8%B1%D9%88%D8%AF%D8%AE%D8%A7%D9%86%D9%87-%DA%86%D8%A7%DB%8C%D9%88-%D9%81%D8%B1%D8%A7%DB%8C%D8%A7-%D8%A8%D8%A7%D9%86%DA%A9%D9%88%DA%A9", "post_title_4": "رودخانه چائو فرایا بانکوک", "post_content_4": "رودخانه چائو فرایا بانکوکاین رودخانه بخاطر پل روی آن شهرت جهانی دارد. در ۱۳۰ کیلومتری غرب بانکوک بنا  شده است و از مهمترین جاذبه های گردشگری بانکوک میباشد.در دوران جنگ جهانب دوم حدود 16000 سرباز از جبهه متحدین برروی این پل جان دادند. ساخت این پل در سال ۱۹۴۲ آغاز شد و آن طور که تخمین می زدند، ۵ سال به طول می انجامید تا تایلند و برمه را با راه آهن به هم متصل کند.اما ارتش ژاپن اسیران را وادار کرد که این خط آهن ۴۱۵ کیلومتری را در طول ۱۶ ماه بسازند ارتش امپراتوری ژاپن، این اسیران را مجبور به ساخت خط راه آهنی در میان جنگل ها کرده بود. این رودخانه دارای آب بسیار زیادی است به طوری که بزرگترین کشتی ها نیز توانایی حرکا رویش را دارند. رود خانه چائو فرایا بانکوک به همراه زیر شاخه هایش بزرگترین و آب خیز ترین رود تایلند می باشد که تقریبا ۳۵ درصد زمین های این کشور را به خود اختصاص داده است.این رود زیبا در مناطق گردشگری و زیبایی را گرد تا گرد خود میبیند. یکی از خوش منظره ترین مناطق شهر و از برترین جاذبه های تایلند و بانکوک می باشد. شما می توانید با قایق تمام مسیر تا پایتخت قدیمی تایلند آیوتایا را سفر کنید که یکی دیگر از دیدنیهای بانکوک و تایلند است. همچنین گردشگران می توانند مکان های تاریخی شهر بانکوک را در طول مسیر رودخانه چائو فرایا مشاهده کنند.جهت اطلاع از آفرهای تور تایلند با ما در تماس باشید.    02188851080\nتور تایلند\nتور پوکت\nتور پاتایا\nتور سامویی\nتور بانکوک \nجهت اطلاع از نرخ تور تایلند همچنین اطلاعات در خصوص سفر به کشور تایلند و  آخرین تورهای برگزار شده با ما در تماس باشید\n", "post_url_5": "http://infothailand.blog.ir/post/%D9%85%D8%B9%D8%A8%D8%AF-%D9%88%D8%A7%D8%AA-%D8%A2%D8%B1%D9%88%D9%86-%D8%A8%D8%A7%D9%86%DA%A9%D9%88%DA%A9", "post_title_5": "معبد وات آرون بانکوک", "post_content_5": "معبد وات آرون بانکوکیکی از جاذبه های گردشگری محبوب درپایتخت سرزمین لبخندها بانکوک به شمار می رود. معبد وات آرون در محله وات چانگ در غرب رودخانه چائو فرایا قرار بنا شده.این معبد زیبایی های فراوانی دارد که هر چشمی را مجذوب خود میکند.معماری معبد وات ارون بانکوک، بسیار با نشاط است که به صورت قلعه ای مستحکم و باشکوه در کنار آب قرار گرفته است.برای عبور از رودخانه چائو فرایا و رسیدن به معبد وات پو، می‌توانید از قایق هایی که در اسکله سافان تاکسین قرار گرفته اند، استفاده کنید.به شما توصیه می‌کنم حتما یک‌ساعت از وقتتان را برای دیدن معبد وات آرون بگذارید. نام دیگر معبد وات آرون، معبد سحرگاه است، چرا که در هنگام غروب آفتاب و در شب معبد وات آرون زیبایی خاص و خیره کننده ای دارد که چشم هر مسافری را به سمت خود جلب می‌کند.ارتفاع معبد وات آرون بانکوک را بیش از ۷۰ متر تخمین زده اند.دکوراسیون و طراحی معبد وات آرون با کاشی، سرامیک، و با ظرافت خاصی انجام شده.پله ها شیب تندی دارند که شما برای جلوگیری از افتادن، می‌توانید از نرده ها کمک بگیرید. وقتی به بالاترین نقطه معبد وات آرون رسیدید، به راحتی می توانید رودخانه چائو فرایا، کاخ بزرگ، و معبد وات پو را ببینید. در طول مسیر، انواع مجسمه های حیوانات مختلف و سربازان چینی را نیز خواهید دید. بعد از پیاده روی نسبتا طولانی وارد سالن اصلی معبد وات آرون می شوید که می‌توانید مجسمه طلایی بودا را ببینید. بر روی دیوارهای داخلی معبد وات آرون، نقاشی های زیبایی حکاکی شده است. علاوه بر این که این معبد از جز جاذبه های توریستی پر طرفدار بانکوک به شمار می رود، یک جایگاه مهم برای عبادت بوداییان نیز می باشد. به دلیل مذهبی بودن این معبد، حتما باید لباس مناسب که بلند نیز باشد، با خودتان به همراه ببرید و در آنجا بپوشید، در غیر اینصورت می‌توانید از لباس هایی که در کنار این معبد کرایه داده می شوند، استفاده کنید. معبد وات آرون از ساعت ۸ صبح تا ۱۷:۳۰ برای بازدید توریست‌ها باز است. می توانید برای بازدید از معبد وات آرون از مونو ریل و تاکسی استفاده کنید و قسمتی از مسیر را قایق سواری کنید.جهت اطلاع از آفرهای تور تایلند با ما در تماس باشید.   02188851080\nتور تایلند\nتور پوکت\nتور پاتایا\nتور سامویی\nتور بانکوک \nجهت اطلاع از نرخ تور تایلند همچنین اطلاعات در خصوص سفر به کشور تایلند و  آخرین تورهای برگزار شده با ما در تماس باشید\n"}