{"type": "blog", "blog_name": "یاسی‌ترین", "blog_url": "http://yasitarin.blog.ir/", "post_url_1": "http://yasitarin.blog.ir/1396/09/01/%D8%AA%D8%A7-%D8%AA%D9%88-%D8%AF%D9%88%D8%A8%D8%A7%D8%B1%D9%87-%D8%A8%D8%A7%D8%B2%D8%A2%DB%8C%DB%8C-%D9%85%D9%86-%D9%87%D9%85-%D8%AF%D9%88%D8%A8%D8%A7%D8%B1%D9%87-%D8%B9%D8%A7%D8%B4%D9%82-%D8%AE%D9%88%D8%A7%D9%87%D9%85-%D8%B4%D8%AF", "post_title_1": "تا تو دوباره بازآیی من هم دوباره عاشق خواهم شد", "post_content_1": "آسمان نیمه‌نارنجی، آخر آبان و هوای اول مهر، سری خالی و بی‌دغدغه؛ حداقل حالا و این لحظه! نفسی که از سیگار پر و خالی میشود و دوی که میرقصد توی سیاهیِ نیمه‌شب و گم میشود توی هوا، دلی آرام؛ حتی برای یک شب... من خوشبختم!\nجیغ بزنم من خوشبختم! به خداااااا من خوشبختم! عاطفه قهری؟؟ حرف که میزنی؟ چه معنی داره کسی تو این خونه با کسی قهر باشه؟ چه معععععنی داره کسی با کسی حرف نزنه تو این خونه؟؟؟\nمیدانم خیلی کامیونیست ولی خدایا نوکرتم!\nدلم هر لحظه پر شود از خواستن، از نیاز، هر لحظه برقصم میانه‌ی میدان...\nچایم را به جای هل و دارچین با مِهرم دم کنم، انتظار آمدنش را بکشم، خانه‌ی کوچکم را تمیز کنم، موهایم را که حالا بلندتر شده‌اند شانه کنم، خودم را توی آینه ببینم که حالا پانزده کیلو از دست داده‌ام، چشم‌هایم را قاب کنم و دوستشان داشته باشم...\nتا تو دوباره بازآیی، من هم دوباره عاشق خواهم شد.\nمثلا پیراهن آبی‌ات را که پوشیدی دوستت بدارم. یا وقتی خندیدی دور خنده‌ات بگردم. بگذار تویِ سال‌های قبل را فراموش کنم. چه فرقی میکند از کجا آمدی؟ اصلا بگذار فراموش کنم بچگی‌هایم را. سادگی‌هایم را، حتی غلط‌کردن‌هایم را! بگذار بی‌وفایی‌ات را دفن کنم، بداخلاقی و بی‌مهری‌ات را هم‌. بگذار فکر کنم روزی در را باز کردی و آمدی؛ آره همین در که هر شب بازش میکنی. آمدی و نشستی روی همین کاناپه، چایی آوردم و حرف زدیم، بعد لابه‌لای نگاه‌ها و حرف‌هامان، با قد کوچک و موهای فِرش توی چارچوب درِ اتاق خواب ظاهر شد و خواستیمش! از خواب بیدار شده بود و خودش را رسانده بود کنار ما، مهمان کوچکمان چای میخواست! چای‌اش را که خورد کارتون خواست و بعد پدرمان را درآورد تا بخوابد! خوابمان برد و بعد صبح که بیدار شدیم، عاشق بودیم! \nشصت سال گذشت و وسایل‌مان را دادیم به موزه؛ اتو و ماشین لباسشویی‌مان هنوز کار میکرد. تو هنوز مثل همان شب که آمدی چشم‌هایت آرام بودند و من میخندیدم.\n\n", "post_url_2": "http://yasitarin.blog.ir/1396/08/23/%D8%B5%D8%B1%D9%81%D8%A7-%D8%AC%D9%87%D8%AA-%D8%AF%D8%B3%D8%AA-%DA%AF%D8%B1%D9%85%DB%8C%D8%8C-%D9%85%D8%AD%D8%AA%D9%88%DB%8C%D8%A7%D8%AA-%D9%85%D8%BA%D8%B2%D9%85%D8%A7%D9%86-%D8%B1%D8%A7-%D8%A8%DB%8C%D8%B1%D9%88%D9%86-%D9%85%DB%8C%D8%B1%DB%8C%D8%B2%DB%8C%D9%85", "post_title_2": "صرفا جهت دست‌گرمی، محتویات مغزمان را بیرون میریزیم :)", "post_content_2": "نیمه شب است.\nمثل همیشه؛ کنارم میغلتد و گاهی جایی از بدن کوچکش با بدنم تماس پیدا میکند. دراز کشیدم و هنوز تصمیم نگرفته‌ام که پایان یک روز پر از بدوبدو را اعلام کنم. توی دستم است؛ نزدیک‌ترین چیز بهم؛ گوشی موبایلم! هنوز ازش دل نکنده‌ام! صفحات مختلف را که بستم، با تردید وبلاگ را باز میکنم، ستاره‌های روشن را نگاه میکنم، مثل آدم بدهکاری که از گوشه میرود تا دیده نشود، وبلاگ‌ها را باز میکنم.\nدست نرمش محکم میخورد توی صورتم، میبوسمش. توی خواب حرف میزند، میخندد. دلم میلرزد؛ برای بار چندم؟ نگاهش میکنم، خیلی کوچک است. نرم و مهربان و دوست داشتنی. بغض میکنم. موهای لطیفش را نوازش میکنم‌. میدانم روزی میرود. جایی دور و من دلم برای کودکی‌اش پرمیکشد. میرود که بیازماید...\nخوابم می‌آید. خسته‌ام. خیلی خسته، دلم برای مادرم تنگ شده. امروز از خدا خواستم تا وقتی که دوباره بروم پیششان فرصتی دهد. که بروم و هیچ چیز برایم مهم نباشد. برای چیزی حرص نخورم و بگذارم هر طور خواستند گند بزنند به تربیت آلما و من عصبانی نشوم‌. یک بار فقط مهربان باشم.\nپاییزها، دلتنگِ ظهرهای مدرسه میشوم. دلتنگِ مادریِ مادرم. سفره گرمش، گل‌کلم‌ها و هویج‌های ترشی و شور، چغندرهای توی آش، بوی کدو حلوایی پخته. \nدلتنگ سرماخوردگی با خیال راحت! دلتنگ دست مهربانی که نمیگذارد آب توی دلت تکان بخورد‌...\nشاید دلم هیچ‌وقت خوب نشود. شاید هم خوبم و خودم نمیدانم. شاید خوبِ سی‌و‌یک سالگی با خوب بیست سالگی خیلی فرق دارد.\nشاید همه چیز همین است... بسته‌بندی شده در قالب ساعت و روز و هفته. شنبه را جمعه کردن... اصلا شاید همین تقسیم‌بندی‌ها آرامم میکند. بهشت هم با تمام وعده‌هایش، برایم مکان و زمان نامعلوم و ترسناکیست.\nساعت سه شد! هزار جور فکر توی سرم است. خوابم میاد و مغز و دستم هماهنگ نیستند.\nیاسی‌ترینم! میخواهمت؛ خودت مرا به نوشتن بخوان. دلتنگم! عشق میخواهم کمکم کن... \n", "post_url_3": "http://yasitarin.blog.ir/1396/06/26/%DA%86%DA%A9%D9%85%D9%87-%D9%87%D8%A7%DB%8C-%D8%A2%D8%A8%DB%8C", "post_title_3": "چکمه‌های آبی", "post_content_3": "کاش کمی مهربان‌تر میشدم. از ته دلم. رقیق، خوش‌بین، دل‌رحم... کاش کمی بیشتر خر بودم! آنگونه که همسرم برایم نوشته بود دست‌های تو را برای مچ‌انداختن نساخته‌اند. کاش میتوانستم سال‌های بیشتری عاشق باشم. کاش بیشتر دلم میلرزید. کاش میتوانستم ذوق کنم.\nکاش از مادرم بدم نمی‌آمد. یا شاید کاش مادرم کمتر شکل مادرش میشد. کاش هنوز قبولش داشتم. هنوز قدش از من بلندتر بود، هنوز صورتش مهربان بود. کاش من هم مثل مادرم نمیشدم و هر دو مثل مادرش.\nاحساس میکنم مثل ننه؛ مادر پدرم، خودم را تمام شده میبینم.\n-از جوونی‌هات برام میگی؟ -همش کار و زاییدن؛ همین. چی دارم که بگم. \nمثل او صبح تا غروب سر زمین کار نکرده‌ام. با خانواده‌ی همسرم توی یک خانه زندگی نکرده‌ام. هر روز برای بیست نفر آدم غذا نپخته‌ام و بعد به خودم چیزی نرسیده باشد. نگفته‌اند حرف نزن، نخور، نخواب، اصلا نباش... اما گاهی به اندازه‌ی او، احساس میکنم.\nهمین حالا، شاید اصلا افسرده نباشم، ولی شور ندارم. ناراحت نیستم اما دل‌خوشی و ذوق ندارم. کودکی‌ام تمام شده.\nهیچ‌چیز آنقدری رنگین و جذاب نیست که قبلا بود؛ همه چیز یک‌دست خاکستریست و من...\nوقتی رسیدیم آستارا خواب بودم. چشم‌هایم را که باز کردم تازه آستارا را رد کرده بودیم و جاده‌ی پیچ‌درپیچ شروع شده بود. با هول پریدم و به همسرم گفتم چرا بیدارم نکردین؟ پنجره را تا آخر کشیدم پایین اما هرچه بوییدم، بوی کوهستان نیامد. هنوز گردن میکشیدم و منتظر بودم که یکهو، پیش از آنکه آنهمه ذوقی که میخواستم به دلم بریزد، پیچیدیم توی محله‌ای که نمیشناختم. پر از درهای فلزی بزرگ. پر از دیوارهای سیمانی. نه سگی واق‌واق میکرد و نه قهوه‌خانه‌ای بود که پیرمردهای روستا دور هم جمع شده باشند و توی استکان‌های کوچک چای بخورند و نه حتی آدم‌هایی مانده بودند که...\nجلوی در بزرگ فلزی ایستادیم. آخرین باری که اینجا بودم، چوبی را از روی پرچین برمیداشتیم و میرفتیم داخل حیاط. دو سه دقیقه گیج بودیم. برادرم گفت زنگ بزن به عمه. عمه اول خندید و بعد گفت اون در خونه عموئه. برید بالاتر، از بغل دیوار اون یکی عمو یه سیم خاردار هست بلندش کنین برید داخل. \nپدربزرگم که فوت کرد، زمین حیاط بین شش پسر تقسیم شد و به مرور هر پسر برای خودش خانه‌ای ساخت و از هر طرف دیواری کشیده شد. درِ بزرگ عمو با ریموت باز میشود. عمو ماشین شاسی‌بلندش را می‌آورد داخل و بعد در را میبندد. ننه میگوید یک سال است خانه عمو نرفته. چون عمو بین خانه خودش و خانه ننه دیوار کشیده و ننه نمیتواند با کمرِ دولا دیوارها را دور بزند. \nهرکسی مشتی سیمان و آهن را به خاطره‌هایش ترجیح داده. یکی طویله را از زمینش پاک کرده و یکی تنورخانه را و دیگری انبار. خوشبختانه دستشویی را هنوز خراب نکرده‌اند! درخت‌ها هم که بی‌هیچ دلسوزی‌ای قطع شده‌اند. عموهایم ساکن آستارا هستند و تعطیلی‌ها را در خانه‌ی حیران‌شان میگذرانند. میتوانند هر امکاناتی که دوست دارند توی شهر داشته باشند و دست به ترکیب روستا نزنند. ولی نمیدانم از چه این‌همه با طبیعت نامهربانند.\nمینشینم روی پله‌ی آشپزخانه‌ی کهنسالِ خانه‌ی پدری. دست میکشم روی گلیم. نگاه میکنم به سقف کوتاهِ چوبی که هزار بار کله‌ی قدبلندها را زخم کرده! توی همان بشقاب‌های قدیمی به آلما غذا میدهم. لابه‌لای طرح‌های بشقاب‌های ملامین خاطرات کودکی‌ام را میبینم. سوسوی شب‌های خنکی که از ترس تاریکی چند نفری میرفتیم دستشوییِ آن سر حیاط و سر حوض با آب یخ دست‌هایمان را میشستیم. رختخواب‌هایی که بوی نم میداد و وسط تابستان هم چند دقیقه‌ای طول میکشید تا گرم شود. صبح‌هایی که با صدای رها شدن مرغ و خروس‌ها از طویله آغاز میشد.\nچرا حیاط این همه کوچک شده؟ چرا علف‌ها کم شدند؟ چرا از هرجا میروم هنوز دو قدم نرفته به دیوار میرسم؟ چرا نان‌ها بو ندارند؟ چرا سر سفره‌ی ننه پنیر پاستوریزه‌ است؟ چرا همه چیز با هم تمام شده؟\nشاخه‌های در هم تنیده‌ی بی‌بارِ تمشک، تمام زمین پدرم را گرفته. یک بعدازظهر طول کشید تا هرسشان کردیم و رسیدیم به درخت‌های گردو. زیر شاخه‌های تمشک یک لایه آشغال بود. زمین پدرم بر جاده‌ است. مرگ خاک را دیدم. باران آمده بود اما خاک خشک بود. همسرم چوب بلند را زد به گردویِ سر شاخه. گردو افتاد آن طرفِ فنس! توی زمین یکی از عموها.\nمینشینم روی سنگ. دلم برای خیلی چیزها تنگ شده. خیلی آدم‌ها، خیلی حال‌ها، خیلی روزها. دلم برای خودم تنگ شده. خودم که موهایم بلند بود تا روی کمرم. خودم که دلم دریای احساس بود. خودم که از ته دل میخندیدم. خودم که با تمام وجود غمگین و دلشکسته میشدم‌. منی که برای همه چیز میجنگیدم. منی که دلم برای آدم‌های زندگی‌ام میلرزید. منی که امید داشتم. منی که هربار، از عمق قلبم از اطرافیانم بیزار نمیشدم.\nدلم پرمیکشد برای کودکی‌ام. برای شب‌هایی که از ذوق خوابم نمیبرد. برای جان کندن توی اتوبوس‌های قراضه‌ی قدیمی اردبیل. برای خواب‌های با زجر روی روکش‌های مخمل قرمزش تا فقط برسیم حیران.\n\nوقتی خانه را با دست‌های خودش میساخت، نمیدانست روزی نتیجه‌اش، غصه‌هایش را با دست کشیدن روی دیوارهای کاهگلی میشمرد، درست جای دست‌های او.\nوقت خداحافظی با ننه، فکر میکردم سال دیگه همین موقع، زنده است؟ میدانم او که برود، فنس‌ها و دیوارهای سیمانی جلوتر می‌آیند. آخرین ردِ به جا مانده از گذشته را محو میکنند. درخت‌های باشکوه گردو و فندق را هم له میکنند و همه چیز تمام میشود.\nاگر عمویم دوست دارد پولدار و مرفه و با امکانات باشد، به من ربطی ندارد. ولی نمیفهمم چرا طبیعت را خراب میکند؟ چرا نمیرود آستارا یا حتی تهران؟ چرا به عنوان دهدار اجازه ساخت و ساز میدهد؟\nبا تمامِ این حرف‌ها و حرف‌های دیگری که حال گفتن‌شان را ندارم، خوش گذشت. همان یک ذره‌ای که از طبیعت باقی مانده، برخی دیوانگی‌هایم را متوقف کرده بود. مغزم برای چند روز از شر فکرهای سمج راحت بود.\nتوی جاده، وقتی آلما خواب بود؛ فرصتی برای حرف زدن پیش آمد. که آن هم نمیدانم نتیجه‌ای دارد یا نه.\nبرای بار دوم نوروسایکولوژی را افتاده‌ام و برای بار سوم برداشتمش! خاک بر سرم.\nپایان‌نامه هنوز هیچی به هیچی.\nچند وقتی میشود درست حسابی کتاب نخوانده‌ام.\nکیا مثل قبل هست اما درست قبل از اینکه برویم سفر، یعنی حدودا دو هفته پیش، باری دیگر تمام قلبم را از احساس خالی کردم.\nآلما... شیرین، لپو، خواستنی، فرفری، وراج :)))\nهمسرم... کاش کمی نزدیک‌تر بود. \nپی‌نوشت: از اتفاقات نادر: تمام پست را با گریه شدید نوشتم!\nپی‌نوشت: در توضیح عنوان؛ برای آلما یک جفت چکمه‌ی پلاستیکیِ بنفش خریدیم که توی باران و گِل راحت باشد. هنوز بنفش را از آبی تفکیک نمیکند. به بنفش هم میگوید آبی :) ", "post_url_4": "http://yasitarin.blog.ir/1396/05/30/%D9%86%D8%B8%D8%B1%D8%B3%D9%86%D8%AC%DB%8C", "post_title_4": "نظرسنجی", "post_content_4": "دوستان سلام\nقصد دارم پنج تا از پست‌هام رو انتخاب کنم، اگر پیشنهادی دارید، خوشحال میشم کمکم کنید. اگر پستی رو دوست داشتید و به نظرتون میتونه منتخب باشه اسمش رو بهم بگید یا لینکش رو برام کامنت کنید.\nارادتمند\nیاسی‌ترین", "post_url_5": "http://yasitarin.blog.ir/1396/05/29/%D8%A7%D8%B2-%D9%87%D9%85%D8%A7%D9%86-%D8%A8%D8%BA%D9%84%D8%8C-%D8%A2%D8%B1%D8%A7%D9%85-%D9%88-%D8%A8%DB%8C-%D8%B5%D8%AF%D8%A7", "post_title_5": "از همان بغل، آرام و بی‌صدا", "post_content_5": "چشم‌هایم را بسته‌ام، معلق شده‌ام، خوابم اما میدانم هنوز بیدارم. اگر رفته بودم؟ اگر صبر نمیکردم تا از سرش بیفتد؟ \nسوییتی کوچک... وسایلم؟ همه را عوض کرده‌ام مثلا. خوب اینطور وقت‌ها توی داستان‌ها و فیلم‌ها، یادگاری‌های گذشته را با خود نمیبرند. درسم تمام شده و کار میکنم. بیشتر ساعات روز. \nتنها هستم و خانه‌ام خیلی تمیز است. افسرده نیستم اما بی‌نهایت با خودم تنهام.\nخانه‌ام را دوست دارم. خودم را دوست دارم. همه‌چیز میتواند تا حدودی نرمال باشد. \nآلما؟ او را که ندارم...\nاگر رفته بودم که نداشتمش. \nاو چطور است؟ خوشحال است؟ آرام است؟ اتاقش چه رنگیست؟ \nپس چرا دوست دارم باز هم شبی پاییزی، به پنجره‌ی اتاقش نوک بزنم، برویم زیر طاقِ یاس‌های زرد و سفید، خودم را مچاله کنم توی سکوتش و نگاهی که نمیدانم کجاست.\nغلت میزنم و میدانم که خوابم، از اعماق روحم درد را حس میکنم، دلم میخواهد خودم را از اول شروع کنم، دوست دارم سرم را بالا بگیرم، نه به واسطه‌ی درس و موقعیت اجتماعی و شغل خوب؛ میخواهم سرم را بالا بگیرم.\nدلم میخواست نه که به عقب برگردم و او را نخواهم، دلم میخواست عقب‌تر بروم و نگذارم اویی متولد شود، نگذارم قد بکشد، نگذارم وجود داشته باشد.\nنشود بابالنگ‌دراز قصه‌هایم...\nدلم ورم کرده از حرف، از آنهایی که نصفه و بی‌پایان بعضا از دهانم میپرد و بعد خودم هم یادم میرود. حرف‌هایی که هیچ‌کدامشان گفتنی نیست و هیچ درمانی هم به ذهن کسی نمیرساند.\nدلم باد کرده از این حجم از فراموشیِ عمدی. \nنگاهم پر شده از جای خالی دیده شدن. \nچای را میگذارم کنار دستش روی میز. هنوز و تا همیشه این کار را دوست دارم.\nسرش را بالا می‌آورد و تشکر میکند. پس چرا ازش متنفر نیستم؟ چرا دلم برایش رقیق میشود؟\nاگر رفته بودم، آلمای کوچک و شیرینم...\nمثل اولِ مستی، که آخر دیوانگیست، مثل همان وقت که همه‌ی دنیا دور سرت میچرخد، میدانم که خوابم."}