{"type": "blog", "blog_name": "پایگاه اطلاع رسانی هبوط", "blog_url": "http://hubut.blog.ir/", "post_url_1": "http://hubut.blog.ir/post/2134/%D8%B3%D8%A7%DB%8C%D8%AA-%D8%AC%D8%AF%DB%8C%D8%AF-%D9%BE%D8%A7%DB%8C%DA%AF%D8%A7%D9%87-%D8%A7%D8%B7%D9%84%D8%A7%D8%B9-%D8%B1%D8%B3%D8%A7%D9%86%DB%8C-%D9%87%D8%A8%D9%88%D8%B7", "post_title_1": "سایت جدید پایگاه اطلاع رسانی هبوط", "post_content_1": "\nکلیک کنید", "post_url_2": "http://hubut.blog.ir/post/2133/10%20%D9%85%D9%88%D8%B1%D8%AF%20%D8%A7%D8%B2%20%D8%B9%D8%AC%DB%8C%D8%A8%E2%80%8C%D8%AA%D8%B1%DB%8C%D9%86%20%D8%A7%D8%AE%D8%AA%D9%84%D8%A7%D9%84%D8%A7%D8%AA%20%D8%AE%D9%88%D8%A7%D8%A8%DB%8C", "post_title_2": "10 مورد از عجیب‌ترین اختلالات خوابی", "post_content_2": "\nاخیرا به 9 مورد از بیماری‌‌ های عجیب‌ و ترسناک دنیا، اشاره کردیم که در صورت مبتلا شدن به  آنها احتمالا با خطر مرگ رو‌به‌رو خواهید شد؛ مطلب زیر به‌نوعی مکمل مطلب قبلی است. خوابیدن یکی از کارهایی است که هر روز به‌طور معمول انجام می‌دهیم. خواب مثل عملکرد مغز رازهای ناشناخته‌ای دارد؛ با اینکه علم پزشکی به بسیاری از این اختلالات خوابی پاسخ داده است ولی بعضی از آنها تحت تاثیر وراثت یا ژنتیک هستند که با پیشرفت علم ژنتیک پزشکی به پاسخ دقیق آنها رسیدیم. خواب هم مانند هر یک از عملکرد اعضای بدن، می‌تواند تحت تاثیر بیماری‌ها قرار گیرد. \n\n10 مورد از عجیب‌ترین اختلالات خوابی\nسندرم بی قراری پا\n\nسندرم بی قراری پا، یکی از اختلالات خوابی است که به‌هنگام دراز کشیدن و مدت طولانی روی صندلی ماشین، دفتر کار و یا هواپیما نشستن، روی می‌دهد. علایم سندرم پای بی‌ قرار با تکان دادن پا و یا ایستادن بهتر شده و کم‌تر آزار می‌دهد. این علایم می‌تواند باعث مشکل در خوابیدن، خواب آلودگی روزانه و کاهش کیفیت زندگی شود. در اکثر موارد، پزشکان دلیلی برای بیماری سندرم پای بی‌قرار نمی‌یابند. هرچند آنها اعتقاد به تاثیر نقش ژن‌ها و عامل وراثتی در این بیماری دارند.\nتقریبا 50 درصد افراد مبتلا به بیماری سابقه خانوادگی دارند. در بسیاری موارد، هیچ عامل مشخصی برای بروز سندرم بی قراری پا وجود ندارد. محققان معتقدند که این مشکل ممکن است به‌علت عدم توازن ماده شیمیایی دوپامین در مغز باشد. این ماده شیمیایی مسئول فرستان پیام برای کنترل حرکات عضلانی است. سندرم بی قراری پا معمولا به صورت ارثی در خانواده منتقل می‌شود به ویژه اگر فرد از کودکی به این مشکل مبتلا بوده باشد.\nمحققان محل‌هایی روی کروموزوم‌ها پیدا کرده‌اند که ژن سندرم بی قراری پا می‌تواند در آن وجود داشته باشد. استرس علائم این سندرم را بدتر می‌کند، بارداری و تغییرات هورمونی نیز ممکن است به طور موقتی این مشکل را حادتر کنند. خیلی از خانم‌ها برای اولین بار حین بارداری با این مشکل مواجه می‌شوند، به ویژه در سه‌ماهه آخر بارداری. اما در اکثر این خانم‌ها، علائم و نشانه‌های بیماری حدودا یک ماه پس از وضع حمل برطرف می‌شود.\nهراس شبانه \n\nهراس شبانه عبارت است از هراس شدید و ناتوانی موقت در به دست‌ آوردن هوشیاری. در این مورد از اختلالات خوابی، فرد به صورت ناگهانی از مرحله خواب امواج آهسته، بیدار می‌شود، این بیدار شدن معمولا همراه نفس نفس زدن، ناله و فریاد زدن است. معمولا وقتی فردی دچار این حالت می‌شود، بیدار کردنش غیرممکن است و غالیا شخص بدون اینکه بیدار شود، مجددا به خواب می‌رود. به‌علاوه هراس‌های شبانه به ندرت توسط شخص به یاد آورده می‌شوند.\nهراس شبانه زمانی اتفاق می‌افتد که کودک در خواب جیغ می‌کشد و ممکن است حرکت کند و حتی در اتاق راه برود. در این حالت با اینکه چشم‌هایش کاملا باز است اما به‌طور کامل بیدار نیست و احساس نگرانی و ناراحتی می‌کند و ممکن است در هنگامی که شما قصد آرام کردنش را دارید شما را نشناسد. هراس شبانه معمولا زمانی رخ می‌دهد که شخص در مراحل عمیق خواب قرار دارد و خوشبختانه او از اتفاق‌هایی که در آن هنگام می‌افتد چیزی را به یاد نخواهد آورد.\nهراس‌های شبانه با کابوس‌ تفاوت دارند. اولین تفاوت این دو این است که شخص دچار هراس شبانه کاملا بیدار نمی‌شود و تلاش برای بیدار کردنش هم به جایی نمی‌رسد. به علاوه هراس شبانه می‌تواند برای بیمار، خطرناک هم باشد، چرا که ممکن در طی آن به خود یا اطرافیانش صدمه بزند. هراس شبانه یکی از ترسناک‌ترین اختلالات خوابی محسوب می‌شود.\nحمله خواب\n\nیکی از عجیب‌ترین اختلالات خوابی مربوط به حمله خواب است. بروز این بیماری اغلب در دهه دوم عمر بوده و با یک کاهش بروز در دهه سوم و چهارم زندگی همراه است. این بیماری معمولا مزمن است ولی با افزایش سن تخفیف می‌یابد. علت این بیماری کمبود ماده‌ای به نام هیپوکراتین در سیستم عصبی مرکزی است که در تنظیم خواب و بیداری انسان نقش دارد و کمبود آن منجر به این بیماری می‌گردد. نارکولپسی چهار علامت مهم دارد که شامل خواب‌آلودگی بیش از حد روزانه، فلج خواب، توهم در شروع و پایان خواب و از دست دادن ناگهانی توان عضلانی یا شل شدن ناگهانی عضلات می‌شود.\nخواب آلودگی بیش از حد روزانه و میل شدید به خواب در روز علامتی است که بیماری با آن بروز می‌کند و طی ماه‌ها تا سال‌ها بعد علایم دیگر آن ظاهر می‌شود. تمایل به خواب تنها در موقعیت‌هایی که مناسب برای خوابیدن است محدود نمی‌شود و ممکن است تحت شرایطی مثل فعالیت‌های نشسته و یکنواخت، پس از خوردن غذای سنگین و حتی در شرایطی که فرد مشغول انجام وظایف پرتحرک است نیز رخ دهد.\nدر نوجوانان خواب آلودگی روزانه اغلب با تنبلی و افسردگی اشتباه گرفته می‌شود. بررسی‌ها نشان داده‌اند که داشتن برنامه چرت‌های کوتاه مدت 15 الی 20 دقیقه‌ای هر چند ساعت طی روز یا چند چرت روزانه 10 الی 15 دقیقه‌ای به خصوص در مواقعی که بیمار احساس خواب آلودگی شدید دارد و رعایت بهداشت خواب شبانه می‌تواند حملات خواب آلودگی و نیز شدت خواب آلودگی طی روز را کاهش دهد.\nقطع تنفس در طی خواب\n\nدر طی این مورد از اختلالات خوابی تنفس شخص مبتلا در طی خواب دچار وقفه می‌شود، در طی هر وقفه یک یا دو تنفس، انجام نمی‌شود، چنین وقفه‌هایی می‌توانند به صورت مکرر در طی خواب شخص مبتلا رخ دهند. این اختلال وقتی از لحاظ پزشکی اهمیت پیدا می‌کند که تعداد این وقفه‌های تنفسی به 5 بار در ساعت برسد. اشخاصی که دچار وقفه تنفسی در طی خواب می‌شوند، از بیماری خود‌آگاه نیستند، حتی اگر به خاطر همین وقفه‌ها مرتب از خواب بیدار شده باشند.\nبیشتر اطرافیان بیمار متوجه این اختلال می‌شوند. ممکن است سال‌ها حتی یا دهه‌ها، شخصی به این اختلال مبتلا باشد و متوجه نشود. مبتلایان به این اختلال غالبا در طی روز خواب‌آلوده و خسته هستند و مراحل خواب طبیعی‌شان به هم می‌خورد. معمول‌ترین درمان وقفه تنفسی در طی خواب استفاده از وسیله‌ای به نام PAP است که مجاری تنفسی را با به جریان انداختن هوای با فشار مثبت باز نگاه می‌دارد. از درمان دارویی و جراحی هم برای درمان این اختلال استفاده می‌شود.\nاختلال رفتاری در مرحله REM\n\nیکی از مراحل خواب موسوم به مرحله حرکات سریع چشم (Rapid eye movement) یا خواب REM است. خواب REM، حدود 20تا 25 درصد کل خواب را شامل می‌شود، به عبارت دیگر هر فرد در طی شبانه‌روز 90 تا 120 دقیقه در خواب REM است. با این همهT بسته به سن هر شخص طول مدت خواب REM متغیر است؛ برای مثال شیرخواران، 80 درصد طول خوابشان را در مرحله REM سپری می‌کنند. در طی خواب REM فعالیت سلول‌های مغزی یا «نورون‌ها» مشابه بیداری است.\nدندان قروچه\n\nدندان قروچه، یکی از چندش‌آورترین اختلالات خوابی است. دندان قروچه (Bruxism) سه علت اصلی دارد. بعضی‌ها فقط هنگام تنش‌های روانی دندان قروچه می‌کنند. بعضی‌ها مفصل غیرطبیعی آرواره‌‌شان باعث گرفتگی دردناک ماهیچه‌هایشان می شود و بعضی دیگر که معمولا زنان بین 17 تا 35 ساله‌اند، به علت اختلال خفیف دستگاه عصبی مرکزیشان دندان قروچه می‌‌کنند. آنهایی که کارشان نیازمند دقت زیاد است (مثلا ساعت سازان، جراحان مغز و…) نیز مستعد دندان قروچه‌اند.\nدندان قروچه یکی از اختلالات خوابی شایع است که تقریبا 40 میلیون آمریکایی این اختلال را دارند. در طی دندان قروچه شخص دندان‌هایش روی هم می‌فشارد. در این مورد از اختلالات خوابی، می‌تواند موجب آسیب شدید به دندان‌ها شود و بنابراین باید درمان شود. علاوه بر این دندان قروچه می‌تواند موجب سردرد و التهاب مفصل گیجگاهی-فک فوقانی شود. بیشتر کسانی که دندان قروچه دارند، از بیماری خود آگاه نیستند و در 5 تا 10 درصد موارد، تنها با علایمی مثل سردرد و درد آرواره به پزشک مراجعه می‌کنند. معمولا پزشکان برای این بیماران «محافظ‌های دهانی» تجویز می‌کنند، در موارد شدید بیماری، حتی از تزریق بوتوکس در عضلات فک استفاده می‌شود.\nفعالیت جنسی در حین خواب\n\nخواب جنسی، که با نام SBS (رفتار جنسی در هنگام خواب) هم رایج است، هنوز به‌طور رسمی در طبقه پاراسومنیا قرار نگرفته است. رایج‌ترین نوع پاراسومنیا خواب‌گردی است که تصور می‌شود 18 درصد از افراد دچار آن باشند. همان طور که از نامش پیداست فرد خواب‌گرد در اطراف خانه پرسه می‌زند و حتی ممکن است از پنجره شیشه‌ای رد شود و به خود آسیب برساند. در بسیاری مواقع، افرادی که درگیر خواب جنسی هستند سابقه دیگر اختلالات خواب دارند. اختلالات رفتاری REM خواب، آپنه، شب‌ادراری و خواب‌گردی تنها چند تا از این موارد است. برخی اختلالات حمله دارند. همه اینها ناشی از اختلالات شیمی اعصاب در مغز است.\nمحققان می‌دانند که در اختلالات رفتاری REM خواب، بیماران در حالتی از ناخودآگاهی هستند. به گفته محققان، آنها گیج هستند و واقعیت را نمی‌بینند. همه این رفتارها می‌تواند ناشی از فعالیت غیرطبیعی مغز باشد. اگر چه در برخی افراد ممکن است شل شدن عضلات که در REM خواب به وجود می‌آید ایجاد نشود و منجر به رفتارهای قوی شود زیرا در غیر این صورت آنقدر ضعیف هستند که نمی توانند چنین رفتارهایی را آغاز کنند.\nاین مورد از اختلالات خوابی شکلی از «خواب‌گردی» محسوب می‌شود و در طی آن شخص مبتلا در هنگام خواب درگیر فعالیت جنسی با پارتنر خود می‌شود. به خاطر هراس از قضاوت دیگران و ناآگاهی از اینکه این حالت، یک مشکل پزشکی است، افراد مبتلا تا مدت‌ها برای درمان اختلال خود، اقدامی نمی‌کنند.\nسندرم خواب 24 ساعته\n\nدر این اختلال عجیب و نادر، بدن قادر به چرخه طبیعی خواب 24 ساعته نیست. بنابراین فرد مبتلا مثل یک فرد عادی، یک چرخه خواب طبیعی شبانه‌روزی ندارد و چرخه خواب و بیداری بیمار، در هر 24ساعت تغییر می‌کند. این مورد از اختلالات خوابی بیشتر در افراد نابینا رخ می‌دهد.\nسندرم زیبای خفته \n\nنشانگان کلاین-لوین که با نام سندروم زیبای خفته شناخته می‌شود یکی از اختلالات خوابی نادر است که در آن شخص احساس خستگی بسیار زیادی کرده و به خواب زیادی احتیاج دارد. در بیشتر موارد بیمار بین 15 تا 21 ساعت در روز را می‌خوابد. این بیماری بسیار نادر است و نرخ ابتلای آن یک در میلیون است. سندرم کلاین–لوین، بیماری نادری است که شخص مبتلا احتیاج به خواب زیادی دارد که گاهی به بیست ساعت در شبانه‌روز می‌رسد.\nمعمولا شخص مبتلا تمایل زیادی به غذا خوردن (پرخوری جبری) و تمایل جنسی زیاد دارد. بعضی از محققان عقیده دارند که این بیماری زمینه‌ی ارثی دارد و بعضی دیگر اعتقاد دارند که این اختلال یک بیماری خودایمنی است. این اختلال درمان قطعی ندارد، اما غالبا داروهای محرکی مثل آمفتامین‌ها، متیل فنیدیت (ریتالین) و همچنین ایمی پرامین و مودافینیل برای این دسته از بیماران تجویز می‌شود. به خاطر شباهتی که بین این بیماری و بعضی از اختلالات خلقی وجود دارد، از لیتیوم و کاربامازپین هم استفاده می‌شود. اما غالبا پاسخ به درمان، محدود است.\nحرف زدن در هنگام خواب\n\nشخص مبتلا ممکن است تنها صداهای ساده در هنگام خواب ادا کند، اما ممکن است به صورت طولانی هم حرف بزند. ممکن است کسانی که صدای فرد مبتلا را می‌شنوند، بفهمند که او چه می‌گوید و ممکن است قادر به فهم حرف‌های او نباشند. حرف زدن هنگام خواب می‌تواند در مرحله خواب REM رخ دهد، در این حالت شخص حرف‌هایی را که در طی رؤیاهایش می‌زند، بر زبانن می‌آورد، حرف در هنگام خواب می‌تواند در خواب غیرREM هم واقع شود. درمانی برای این اختلال وجود ندارد.\n \nمنبع :listverse\n\n\nبرگرفته از سایت گجت نیوزلینک مطلب\n", "post_url_3": "http://hubut.blog.ir/post/2132/%D9%85%D8%AD%D9%82%D9%82%D8%A7%D9%86%20%D8%A7%D9%88%D9%84%DB%8C%D9%86%20%D8%AC%D9%86%DB%8C%D9%86%20%D9%86%DB%8C%D9%85%D9%87%20%D8%A7%D9%86%D8%B3%D8%A7%D9%86%20%D9%86%DB%8C%D9%85%D9%87%20%D8%AE%D9%88%DA%A9%20%D8%B1%D8%A7%20%D8%A7%DB%8C%D8%AC%D8%A7%D8%AF%20%DA%A9%D8%B1%D8%AF%D9%86%D8%AF!", "post_title_3": "محققان اولین جنین نیمه انسان نیمه خوک را ایجاد کردند!", "post_content_3": "\nمحققان برای اولین بار در تاریخ موفق به ساخت یک جنین نیمه انسان نیمه خوک بادوام و زیست‌پذیر شدند. با توجه به اطلاعاتی که در مجله معتبر “Cell” منتشر شده، محققان توانستند سلول‌های بنیادی انسانی را با موفقیت وارد جنین خوک کرده و بافتی را پرورش دهند که می‌تواند شکلی اولیه از اندام‌های انسانی همچون قلب، کبد و سلول‌های عصبی داشته باشد. اگرچه این آزمایش هنوز در مراحل ابتدایی است، اما متخصصان معتقدند که روزی از سلول‌های چندرگه یا کایمرا (Chimera) که نام آن از اساطیر یونانی گرفته شده، می‌توان برای پرورش اندام‌های انسانی از حیوانات مزرعه‌ای استفاده کرد.\n \nاین آزمایش‌ها ابتدا با تزریق سلول‌های بنیادی انسانی به جنین موش انجام شد که بعد از موفقیت‌آمیز بودن آن، حاالا بیش از 150 جنین نیمه انسان نیمه خوک به منظور پرورش اندام‌های مختلف ایجاد شده که البته میزان سلول‌های انسانی در آن، 1 به 10 هزار است.\nبرای تکمیل این دستاورد جدید بهتر است به مطالعه جداگانه‌ای که نتایج آن اوایل هفته گذشته توسط مجله نیچر (Nature) منتشر شد هم اشاره کنیم. در این مطالعه، تیمی بین المللی از محققان با استفاده از روشی مشابه و ساخت جنینی ترکیبی از موش صحرایی (Rat) و موش (Mouse) موفق به پیوند عضو شدند. طی این آزمایش، محققان توانستند پانکراس یک موش را  در جنین یک موش صحرایی پرورش داده و آن را به یک موش دیابتی پیوند بزنند. بنابر گزارش منتشرشده توسط واشنگتن پست (Washington Post)، پانکراس پیوندی توانست موش دیابتی را بدون پس زدن عضو، درمان کند. درواقع این موش برای بازگشت به زندگی طبیعی و عادی خود تنها به چند روز زمان برای سرکوب سیستم ایمنی و ریکاوری نیاز داشت.\n\n \nآیا پرورش جنین نیمه انسان نیمه خوک اصول اخلاقی را زیر پا می‌گذارد؟\nاگرچه تکنولوژی در حال پیشرفت است، اما اصول اخلاقی برداشت اندام‌های انسانی از حیوانات یا به صورت کلی تولید مواردی مشابه با جنین نیمه انسان نیمه خوک ، هنوز هم موضوعی بسیار حساسی است. جدای از سوال‌های فلسفی و نمادینی که در مورد ترکیب ژن‌های انسان با حیوان مطرح می‌شود، بسیاری از افراد نگران روزی هستند که دانشمندان به وسیله سلول‌های بنیادی بتوانند حیوانی با مغز انسان را پرورش دهند!\nبا اینکه محققان در انتهای گزارش خود به ناکارآمدی این روش اشاره کرده‌اند. اما آزمایش‌های اخیر و پرورش جنین نیمه انسان نیمه خوک می‌تواند راه را برای انجام مطالعات بیشتر باز کند.\n\n \n\n \n دانلود ویدیو\n\n\nمنبع :Engadget\n\nبرگرفته از سایت گجت نیوز\n \n \n \nلینک مطلب", "post_url_4": "http://hubut.blog.ir/post/2131/%D9%85%D8%B1%D8%AF%D9%85%20%D8%A7%DB%8C%D8%B1%D8%A7%D9%86%20%D9%86%D9%85%DB%8C%E2%80%8C%D8%AF%D8%A7%D9%86%D9%86%D8%AF%20%DA%86%D9%87%20%D9%85%DB%8C%E2%80%8C%D8%AE%D9%88%D8%B1%D9%86%D8%AF", "post_title_4": "مردم ایران نمی‌دانند چه می‌خورند", "post_content_4": "\nمحصولات تراریخته باعث ایجاد سرطانهای سینه، کبد، کلیه، ناباروری و سقط جنیناستاد ایرانی میکروبیولوژی مقیم امریکا:در پی بالا گرفتن بحثها درباره سلامت محصولات دستکاری شده ژنتیکی یا تراریخته و حجم گسترده اعلام‌نظر موافقان و مخالفان این محصولات، این مسئله هر روز ابعاد و زوایای جدیدی به خود می‌گیرد به‌گونه‌ای که در حال حاضر گذشته از موضوع سلامت یا عوارض مصرف این محصولات آنچه هم از سوی موافقان و هم توسط جبهه مخالفان بر آن تأکید می‌شود «مسئله واردات گسترده محصولات تراریخته به کشور»  است که دست بر قضا تا به امروز نظارت خاصی بر کم‌و‌کیف واردات این محصولات در گمرکات کشور وجود نداشته و ندارد.\n\n\nاین نکته که محصولات و بذرهای تراریخته طی سالیان درازی در تنوع و حجم بسیار زیاد وارد کشور می‌شده و هیچ قانون خاصی نیز برای نظارت بر آنها وجود نداشته باعث شده که تا به امروز، عوامل و جریانات واردکننده این محصولات در پناه این خلأ قانونی و عدم نظارت، به‌راحتی اقدام به واردات این محصولات کنند و با بازی گرفتن جان مردم، سودهای هنگفتی به جیب بزنند.اما مدافعان داخلی این محصولات که بر لزوم تولید محصولات دستکاری شده ژنتیکی در داخل کشورمان تاکید دارند، دلایل خود را بر جنبه‌های علمی تولید این محصولات متمرکز کرده‌اند و تولید داخلی محصولات تراریخته را بی‌خطر و فاقد عوارض متعدد بر انسان و محیط زیست می‌دانند.برای بررسی صحت و سقم استدلالهای علمی این دسته از مدافعان تراریخته،خبرگزاری تسنیم به سراغ یکی از اساتید میکروبیولوژی کشورمان رفته که در حال حاضر مقیم امریکاست  و در قالب مصاحبه‌ای مبسوط با وی به ابعاد علمی تولید این محصولات و عوارض و مخاطرات آن بر انسان و محیط زیست پرداخته است.«پرستو چمن‌رخ»  از اساتید رشته میکروبیولوژی است که دوره‌های کارشناسی، کارشناسی ارشد و دکتری خود را در رشته میکروبیولوژی در کشورمان طی کرده و سه سال مسئولیت آزمایشگاه بیوتکنولوژی، صنایع غذایی و دارویی دانشکده فنی دانشگاه تهران و پس از آن مسئول علمی آزمایشگاههای مرکز علوم زیستی دانشگاه تهران را بر عهده داشته است همچنین مدیریت علمی یک موسسه تحقیقاتی ژنتیک نیز در کارنامه کاری وی به چشم می‌خورد.وی در ادامه موفق به اخذ مدرک فوق دکتری خود از دانشگاه مریلند امریکا  شد و تحقیقات خود در زمینه  محصولات دستکاری شده ژنتیکی را ادامه داد و سخنرانی‌های متعددی با این محوریت در برخی دانشگاه‌های امریکا در منطقه واشنگتن دی‌سی و لوس‌آنجلس داشته و در حال حاضر ریاست رادیو اینترنتی کالج پارک امریکا را به عهده دارد و عضو انجمن میکروبیولوژی امریکا و انجمن استادان و پژوهشگران ایرانی دانشگاه UCLA است.در ادامه مشرح گفت‌وگوی تفصیلی با این استاد میکروبیولوژی را می‌خوانیم:خانم دکتر چمن‌رخ! به عنوان سؤال نخست آیا هدف از تولید محصولات دستکاری شده ژنتیکی یا تراریخته، ایجاد محصولاتی بوده که در مقابل آفات، مقاوم هستند؟ابتدا باید توضیحی درباره‌ تاریخچه‌ تغییر ژنتیک محصولات غذایی داده شود؛ نخستین بار در سال 1919 کارل‌اسکی در مورد کابردهای بایوتکنولوژی در جهان صحبت کرد، واژه بایوتکنولوژی در کل کاربرد علوم زیستی در تولید محصولات صنعتی با استفاده از ارگانیسمهای زنده است؛ در گذشته از بایوتکنولوژی در تولید لبنیات استفاده می‌کردیم و بعد فراتر رفته، در زمینه تولید انسولین انسانی و تولید آنتی بیوتیکها و اینترفرون از آن استفاده شد ولی با کشف DNA و DNA نوترکیب، وارد دنیای بایوتکنولوژی پیشرفته و مهندسی ژنتیک شدیم که در آن DNA نوترکیب بین موجودات زنده انتقال پیدا می‌کند.از آنجایی که در تمام موجودات زنده ساختار DNA یکسان هستند، در محصولات دست‌کاری شده‌ی ژنتیکی محققان صفت مورد نظر از موجود زنده را جدا می‌کنند و آن را به جاندار دیگر که ممکن است گیاه، حیوان یا باکتری و ... باشد، انتقال می‌دهند برای مثال برای مقاوم‌سازی گوجه فرنگی مقابل سرما، ژن ضد سرما را از یک ماهی مقاوم به سرما، به گوجه فرنگی انتقال می‌دهند، هدف این کار، ماندگاری بیشتر گوجه فرنگی و مقاوم شدن آن در مقابل سرما است؛ پس می‌توان گفت یکی از دلایل این کار کمک به جامعه بشری از طریق دیر فاسد شدن منابع غذایی در روی کره‌ زمین بود.یکی دیگر از این موارد، دستکاری ژنتیکی گیاه ذرت برای حفاظت در برابر کرم برگ ذرت‌خوار بود، در واقع برای جلوگیری از این آفت، ژن تولیدکننده باکتری باسیلوس تورنجینسیس که توکسین (سم) «بی‌تی» تولید می‌کند را وارد این گیاه می‌کنند، این سم تولید شده در ذرت به این صورت عمل می‌کند که زمانی که کرم از برگ گیاه ذرت می‌خورد این ژن در بدن کرم فعال شده در نتیجه پروتئین این سم در بدن کرم فعال و باعث از بین رفتن سلولهای جدار روده کرم و در نتیجه منجر به کشته شدن کرم می‌شود؛ تمام این کارها با هدف بالا بردن کیفیت محصولات کشاورزی صورت می‌گیرد اما نمی‌دانستند مضراتی که این کار بر سلامتی انسان و محیط زیست دارد بسیار بیشتر از منافع آن است.به‌نظرم این کار نادانسته و بدون در نظر گرفتن زمان اثرگذاری این محصولات بر سلامت انسان و محیط زیست صورت گرفته است چرا که این محصولات، آثار سوء خودشان را به مرور زمان بر محیط زیست و سلامتی انسان‌ها نشان می‌دهد.سه کمپانی بزرگ تولید‌کننده این محصولات در جهان مونسانتو، دوپونت و راکفلر هستند؛ کمپانی مونسانتو، علف‌کش و بذر‌های مقاوم در مقابل علف‌کش‌ها را تولید می‌کند و یکی از این علف‌‌کش‌های تولید شده توسط این شرکت با نام \"گلایفوسیت\" با هدف از بین بردن علف‌های هرز در زمینهای کشاورزی تولید شد که این سم را همراه با بذر مقاوم شده به این نوع سمها، به کشاورزان دادند تا کشاورزان به راحتی به کشت بپردازند اما متاسفانه یکی از تاثیراتی که این سم بر خاک و دیگر جاندران گذاشت برهم خوردن چرخه اکوسیستم بود.در حالت کلی همه چیز در چرخه اکوسیستم به هم وابسته است و هر عاملی حتی به کوچکی تغییر یک ژن، باعث برهم زدن کل چرخه اکو سیستم می‌شود؛ ما دو نوع علف‌کش شامل علف‌‌کش‌ها انتخابی و علف‌کش‌های عمومی داریم؛ علف ‌کش‌های انتخابی در واقع همان ماده‌های شیمیایی هستند که درجه سمیت آنها برای برخی گیاهان نسبت به برخی دیگر بالاتر است و علف‌کش‌های عمومی همانند سم \"گلایفوسیت\" برای تمام گونه‌ها سمی هستند و در حقیقت این سم، روی برگ و قسمت‌های سخت گیاه جذب شده و روی آنزیمهای گیاه اثر می‌گذارد و در تکمیل اسید آمینه و سایر واکنش‌های شیمایی داخل گیاه اختلال ایجاد می‌کند؛ این سم در حال حاضر با نام تجاری \"رانداپ\" در بازار خرید و فروش می‌شود و به صورت حل شده در آب برای کنترل علف‌های هرز در زمین‌های زراعی و باغات استفاده می‌شود.آیا استفاده از بذرهای تراریخته یا تغییر ژنتیکی یافته آنگونه که مدافعان آن ادعا می‌کنند باعث کاهش میزان استفاده از سموم می‌شود و آیا استفاده از این بذرها منافعی دارد؟شرکت‌های تولید‌کننده‌ این بذرها ادعا دارند که اینگونه بذرها در مقابل حشرات و آفات مقاوم شده‌اند اما ضرری که برای محیط زیست و انسان دارند بسیار بیشتر است البته منافعی هم برای اینگونه بذرها گفته می‌شود که با مرور زمان و استفاده از این بذرها، این منافع از بین می‌رود برای مثال یکی از خطرات بسیار مهمی که این محصولات دارد این است که گرده‌های این محصولات آلودگی‌های ژنتیکی ایجاد می‌کند و باعث تاثیر سوء بر محصولات ارگانیک می‌شود همچنین استفاده از این سموم باعث انقراض حشرات مفید، فقر خاک و از بین رفتن مواد آلی خاک شده و مقاومت علفهای هرز به این سموم با گذشت زمان باعث ایجاد علفهای هرز قویتر در زمین‌های کشاروزی می‌شوند؛ از دیگر ضرر‌های این سموم افزایش ضخامت گیاه و افزایش فیبر گیاه است، در نیجه آزمایش خون کسانی که از گیاهان تغییر ژنتیک یافته مصرف کرده‌اند معلوم شد این سم وارد خون آن‌ها شده است.آیا استفاده از سموم ویژه محصولات تراریخته در بلندمدت باعث از بین رفتن آفات می‌شود؟خیر؛ مطلبی که «شرکت تست بایوتک» در مورد این سموم منتشر کرد نشان می‌دهد که اکثر آفات در مقابل این سموم مقاوم شده و باعث به وجود آمدن آفات موذیتر شده‌ است در واقع با این مستندات می‌شود گفت نه تنها وعده‌های شرکت‌های تولیدکننده بذرهای تغییر ژنتیک یافته عملی نشد بلکه با استفاده از محصوات تراریخت، آسیب‌های بیشتری به محیط زیست وارد شده است.محصولات تراریخته و سموم مخصوص آنها چه تاثیری بر سلامتی انسان دارند؟این مواد باعث ایجاد آلرژی، انواع بیماریهای جدید و مشکلات تغذیه‌ای برای انسان می‌شود؛ این ژن‌ها بسیار پیچیده هستند و در حال حاضر دانشمندان با این سؤال روبه‌رو هستند که آیا قادر به پیش‌بینی اثرات محصولات تغییر ژنتیکی هستند و دقیقاً همان خصوصیتی که آنها از این محصولات انتظار داشته‌اند از خود به جای می‌گذارد یا نه.چه آزمایشاتی در این خصوص انجام شده است؟در سال 2013 یک دانشمند به نام «بوهن» و همکارانش مطالعات خودشان را بر روی سه نوع سویا شروع کردند؛ این سه نوع سویا شامل گونه‌های ارگانیک، پرورش‌یافته با سموم شیمیایی و سویا‌های دستکاری ژنتیکی شده بودند؛ این تحقیقات و مطالعات نشان داد که سویاهای دستکاری ژنتیک شده فاقد گلوکز، فوکتوز و قندهای خوب موجود در سویای ارگانیک هستند و در عوض فیبر بیشتری در آن‌ها موجود است که باعث ضخامت بیشتر گیاه شدههمچنین سم بیشتری را به خود جذب می‌کنند و گلایفوسیت بیشتری در آن وجود دارد که متاسفانه باعث ایجاد انواع بیماریها و سرطانها در انسان می‌شود.آیا تولید محصولات دستکاری شده ژنتیکی با اصلاح ژنتیک تفاوت دارد؟اگر کسی مدعی این بوده که هدفش اصلاح ژنتیک و کمک به جامعه بشری است، وقتی متوجه تعارض کار خود با هدف اولیه شد باید کار خود را اصلاح کند اما متاسفانه با اینکه آسیب‌های جدی توسط این مواد بر سلامتی انسان وارد می‌شود، شرکت‌های تولیدکننده محصولات تراریخته به خاطر منافعشان همچنان به تولید این محصولات ادامه می‌دهند.اختلاف‌نظرهای زیادی در مورد GMO وجود دارد برای مثال یک اختلاف‌نظر در مورد ایمنی است و اثری که این محصولات بر روی محیط زیست و سلامتی مردم دارد؛ دومین اختلاف‌نظر بحث اخلاقی در این باره است، گفته می‌شود این کار تخطی به زندگی طبیعی موجودات یا ارگانیسمهای طبیعی است و موجب ایجاد خلل در زندگی طبیعی موجودات زنده می‌شود.بحث سوم در مورد دسترسی و مالکیت فکری است؛ با این کار قدرت به دست کمپانی‌های تولید‌کننده‌ این محصولات افتاده و کشورهای در حال توسعه از لحاظ خرید بذرها و محصولات به این شرکت‌ها وابسته می‌شوند؛انتقال ژن از یک موجود زنده به موجود زنده دیگر باعث میکس شدن ژنها میان موجودات مختلف می‌شود برای مثال وقتی یک کشاورز از این بذرهای دستکاری شده‌ ژنتیکی استفاده می‌کند و در کنار این کشاورز با هکتارها فاصله، کشاورز دیگری مشغول کاشت محصولات ارگانیک است این محصولات تغییر ژنتیکی شده به وسیله وزش باد به زمین کشاورز دوم انتقال یافته و در آن صورت محصول کشاورز دوم هم ارگانیک محسوب نمی‌شود.محصولات غذایی تغییر ژنتیک‌یافته چه تعریفی دارند؟در کل غذاهای دستکاری ژنتیکی شده به غذاهایی گفته می‌شود که یک ژن دستکاری شده به آن‌ها اضافه شود یا از آنها برداشته شود یا حیواناتی که از این محصولات دستکاری شده تغذیه کرده‌اند یا محصولاتی که توسط ارگانیسمهای دستکاری شده ژنتیکی تولید شده‌اند؛ به این موارد، محصولات دستکاری شده ژنتیکی گفته می‌شود برای مثال گاوی که از این محصولات خورده باشد، شیر و مشتقات شیر این گاو هم به عنوان یک محصول دستکاری ژنتیک شده شناخته می‌شود.در حال حاضر موضع کشورهای مختلف جهان در مقابل کشت و تولید محصولات دستکاری شده ژنتیکی چگونه است؟یکی از اقداماتی که شرکت‌های تولید‌کننده محصولات دستکاری شده ژنتیکی انجام داده‌اند، انحصاری کردن این محصولات است؛ کشوری که از این بذرها استفاده کند باعث عادت زمین‌های کشاورزی خود به این بذرها شده و این باعث وابسته شدن کشورها و کشاورزان به بذرهای تغییر ژنتیک یافته و شرکت‌های تولید‌کننده‌ آنها می‌شود؛این شرکت‌ها اکثر کشورهای در حال توسعه را توسط این بذرها وابسته به خودشان کرده و به این صورت تحت نفوذ خودشان در می‌آورند و باعث وابسته شدن بیش از پیش کشورهای فقیر به کشورهای ثروتمند خواهند شد.برای کشوری مانند ایران نیز این مسئله صدق می‌کند؛ ما نباید اجازه دهیم که کشورهای دیگر از منابع طبیعی ما به نفع خودشان سوءاستفاده کنند برای مثال پاکستان یکی از بزرگترین تولید‌کننده‌های پنبه بود اما با وارد کردن ژن سم بی‌تی در بذر پنبه، باعث بروز آسیب‌های جدی به کشاورزان و ابتلای این کشاورزان به بیماریهای شدید پوستی شد همچنین استفاده از این بذرها، آسیب جدی و جبران‌ناپذیری به صنعت پنبه پاکستان زد.نکته‌ جالب دیگر، ممنوعیت تولید و ورود این نوع محصولات و بذرها در بسیاری از کشور‌های اروپایی است البته در برخی از کشورهای اروپایی هم که از این محصولات استفاده می‌شود، تولید‌کنندگان ملزم هستند در برچسب محصول خود قید کنند که از محصول دستکاری ژنتیکی یافته استفاده کرده‌اند.آیا در ایران هم چنین غذاهایی وجود دارد؟در ایران محصول تراریخته یا دستورزی شده نمی‌بینیم چون برچسب‌گذاری نمی‌شوند و مردم اطلاعی ندارند! مردم ایران نمی‌دانند که چه می‌خورند برای مثال در مورد برنج طلایی که متاسفانه وارد ایران شد، این برنج به منظور بیوسنتز بتاکاروتن (پیش‌ماده ویتامین A) در دانه برنج تولید شده و ادعا شد که مصرف این نوع برنج برای جبران کمبود ویتامین A و بهبود بینایی بسیار موثر است اما برای تاثیر‌گذاری این برنج و برای تامیین این ویتامین باید در روز در حدود یک کیلوگرم از این برنج را به‌صورت خام مصرف کرد چرا که بتاکاروتن بر اثر حرارت از بین می‌رود و در واقع این گفته فقط برای فروش این برنج در ایران بود.آیا در ایران مراکز مجهز آزمایشگاهی و تحقیقاتی برای تشخصیص و اعلام محصولات دستکاری شده ژنتیکی موجود در بازار و آگاه کردن مردن از این محصولات وجود دارد؟متاسفانه این جریان توسط دستهای پشت‌پرده مدیریت می‌شود؛ این دستهای پشت‌پرده در ایران نمی‌خواهند بگذارند که مردم نسبت به این محصولات آگاهی پیدا کنند در حالیکه محصولات دستکاری شده ژنتیکی به ایران وارد شده و کشت می‌شوند.برزیل بعد از امریکا بزرگترین کشور تولید‌کننده این محصولات است و موسسه تحقیقاتی برزیل و انجمن بهداشت و سلامت برزیل اعلام کرد به ازای هر شخص 2/5 لیتر از این سموم نباتی وارد بدن انسان‌ها می‌شود همچنین طبق گفته‌ مسئولان برزیلی در یک دوره 12 ساله بین سال 2000 تا 2012 برزیل بزرگترین صادرکننده این محصولات به جهان بوده است و در همین دوره در بدن زنان باردار که از این محصولات مصرف می‌کردند همچنین خون کودکانشان این سموم‌ وجود داشته و بروز بسیاری از سرطانها در برزیل را وابسته به مصرف محصولات دستکاری شده ژنتیکی اعلام کردند.جالب است بدانیم در همین دوره یعنی بین سال 2000 تا 2010 این محصولات وارد ایران شده‌ یعنی همان محصولاتی که طبق گفته‌ کشور برزیل باعث ایجاد سرطان در میان مردم این کشور شده‌ است.در ایران چون محصولات دستکاری شده ژنتیکی برچسب‌گذاری نمی‌شوند، نمی‌توان به طور کامل گفت که مشخصاً کدام محصول تراریخته است و کدام نیست اما در کل برخی از این محصولها‌ی دستکاری ژنتیکی شده شامل کتان، سویا و روغن کانولا یا کالزا و مشتقات آنها در ایران تراریخته هستند.آیا علف‌کشها و سموم دفع آفات هم برای انسانها عوارض دارند؟بله؛ میزان زیادی از محصولات دستورزی شده ژنتیکی دارای خاصیت مقاومت به علف‌کش باعث به وجود آمدن «اَبر علف‌هرزها» شده‌اند همچنین گیاهان مقاوم به آفات، باعث ایجاد مقاومت برخی از حشرات و آفات به این سموم شده‌اند که برای از بین بردنشان، متوسل به سموم شیمیایی شده که این سموم نیز تاثیر زیانباری بر اکوسیستم خاک، میکرو ارگانیسمهای خاک، از بین رفتن حشرات مفید، نفوذ سمها به سفره‌آبهای زیرزمینی و آلوده شدن این آب‌ها شده‌اند و در کل اکوسیستم طبیعی را دچار اختلال کرده است.آیا شرکت‌های تولید‌کننده بذرها و محصولات تراریخته، خود اقدام به آزمایش عوارض این محصولات می‌کنند؟بله؛ برای مثال شرکت مونسانتو در یک پروتکل سه ماهه، ذرت‌هایی که به سم گلایفوسیت مقاوم شده بودند را روی موش‌ها آزمایش کرد و اعلام کرد هیچ مشکلی برای این موش‌ها پیش نیامده اما یک دانشمند با نام «سرالینی» در سال 2014 همان آزمایش‌ها را در یک دوره دو ساله تکرار کرد و نتایج این بررسی نشان داد تمام موش‌هایی که ذرتهای تغییر ژنتیک یافته را مصرف کرده بودند دچار سرطان کبد، کلیه، هیپوفیز، موش‌های ماده دچار سرطان سینه و سقط جنین شدند.در واقع می‌شود گفت که تحقیقات انجام می‌شود اما بازه‌ زمانی درستی برای این آزمایش‌ها در نظر گرفته نمی‌شود یا نمی‌خواهند اطلاعات درستی به مردم بدهند، به این دلیل متاسفانه نتایج درستی از این شرکت‌ها اعلام نمی‌شود.مهم‌ترین بیماریهایی که مصرف محصولات دستکاری شده ژنتیکی در انسان ایجاد می‌کند، چه مواردی است؟با توجه به اطلاعات آماری موجود که در 20 سال اخیر از سویا و ذرت دستورزی شده ژنتیکی مقاوم به گلایفوسیت به دست آمده، این محصولات باعث ایجاد بیماریهایی چون سرطان کبد، سرطان کلیه، سرطان سینه، ناباروری، سقط جنین، نارسایی و کاهش وزن، آلرژی و آسم، بیماریهای عفونی، آنمی، دیابت، قند خون بالا، آلزایمر و پارکینسون همچنین مشکلات روحی و روانی و اوتیسم می‌شود.مورد دیگری که می‌توان به آن اشاره کرد منسوجاتی است که از کتان تغییر ژنتیک یافته درست شده است، برای نمونه کسانی که از ملحفه‌های تولید شده از مواد تغییر ژنتیک یافته استفاده کرده بودند دچار ناراحتی‌های پوستی، اگزما و سرطان پوست شده‌اند؛ این موارد حقایقی است که وجود دارد اما عده‌ای که منافعشان از این طریق تامین می‌شود، نمی‌خواهند که مردم اطلاعی از این حقایق داشته باشند.مردم برای مصون ماندن از عوارض این محصولات چه باید کنند؟در درجه اول باید به مردم آموزش داد و از این طریق مردم نسبت به این مسائل آگاهی پیدا کنند؛ در مرحله بعد باید آزمایشگاه‌های غیروابسته موادی که تغییر ژنتیک یافته و مشتقات این محصولها را به مردم معرفی کنند و راه‌های اجتناب از خرید این محصولات را به مردم آموزش دهند برای مثال در سخنرانیهایی که در امریکا برای آموزش دادن به مردم برگزار می‌کنم تاکیدم بر این است که مردم از محصولاتی استفاده کنند که بر روی آن برچسب معرفی محصول، صد‌در‌صد ارگانیک قید شده باشد چون متاسفانه در امریکا و کانادا هم این محصولات برچسب‌گذاری نمی‌شوند.متاسفانه با وجود اینکه حجم بالایی از محصولات غذایی وارداتی، تراریخته است مردم اطلاع چندانی از وجود چنین محصولاتی در بازارهای فروش ندارند و قانون برچسب‌‌گذاری محصولات غذایی نیز با وجود اجباری بودن قید شدن عنوان «حاوی محصولات دستکاری شده ژنتیکی» بر روی تمام برچسبهای محصولات غذایی، اجرا نمی‌شود؛ با این شرایط مردم ایران چه باید کنند؟این را خود مردم باید از مسئولان مطالبه کنند تا بر روی برچسب محصولات، تغییر ژنتیک یافته بودن محصول و مواد اولیه‌ای که محصول از آن تهیه شده قید شود چرا که این مسئله به سلامتی خود مردم، نسل آینده و محیط زیست مرتبط می‌شود بنابراین حق مسلم مردم است که بدانند چه چیزی خریداری می‌کنند و می‌خورند.در حال حاضر چند کشور جهان مصرف و کشت محصولات دستکاری شده ژنتیکی را ممنوع کرده‌اند؟در حال حاضر در 175 کشور جهان، کشت این محصولها کاملا ممنوع است حتی کشورهایی که واردات و استفاده از این محصولات را مشروط به قید برچسب بر روی محصول کرده بودند هم در حال حاضر قوانین سختی برای ممنوعیت مصرف این محصولات در کشور خود وضع کرده‌اند.راهکاری که برای نجات دنیا باید انجام شود، بازگشت به همان کشاورزی سالم و سنتی و روی آوردن به محصولات دامی و کشاورزی ارگانیک است.منبع مقاله :  مشرق نیوز\n\nبرگرفته از راسخون", "post_url_5": "http://hubut.blog.ir/post/2130/%D8%AA%D8%B5%D8%A7%D9%88%DB%8C%D8%B1-%D8%A8%D8%B1%DA%AF%D8%B2%DB%8C%D8%AF%D9%87-%D8%A7%DB%8C%D9%86-%D9%87%D9%81%D8%AA%D9%87", "post_title_5": "تصاویر برگزیده این هفته", "post_content_5": "\n\n\nمنبع:http://ahrargroup.com/"}