{"type": "blog", "blog_name": "طراحی چت روم|انتقال رایگان|خرید چت روم|فروش چت روم|انتقال چت روم|ساخت چت روم|سئو", "blog_url": "http://tarahichat.blog.ir/", "post_url_1": "http://tarahichat.blog.ir/post/%D9%85%D8%B4%DA%A9%D9%84-%D8%B3%D8%B1%D9%88%D8%B1-%D9%87%D8%A7%DB%8C-%D8%A8%DB%8C%D8%A7%D9%86-blog-ir", "post_title_1": "مشکل سرور های بیان | blog.ir", "post_content_1": "سلام و عرض خسته نباشید خدمت کاربر های عزیز بلاگ blog.ir \nمشکلی که اخیرا وبلاگ های بیان | blog.ir با آن مواجه هستند ایران اکسس شدن سرورهای بلاگ بیان است ...\nهمانطور که میدانید متولی اینترنت در کشور شرکت ارتباط زیرساخت هست که یک \nشرکت دولتی می باشد ، به این معنی که کل ارتباط مراکز داده ایرانی با خارج \nاز ایران از این درگاه با بیرون ارتباط پیدا میکنه ، گاهی اتک روی شبکه یک \nمرکز داده یا چند مرکز داده رخ میده و شرکت ارتباط زیرساخت به جای مقابله \nبا سخت افزار های بروز ، اقدام به iran access کردن دیتا ها میکنه که در \nاین حالت سایت های روی سرور های ایرانی بین ۱۰ دقیقه الی ۳۰ دقیقه برای \nناظر خارجی قابل رویت نخواهد بود اما کماکان بازدید کننده های ایرانی می \nتوانند سایت شما که در سرورهای ایران هست را ببینند. گاها وقتی که اتک سنگین باشه ممکن است که این زمان بیشتر نیز باشد ...\nوقتی که این اتفاق می افتد دسترسی ایپی های غیر از کشور ایران به سایت شما قطع میشود \nدسترسی ربات موتورهای جست و جو گر خارجی به سایت شما قطع میشود \nرتبه شما در سایت های خارجی ثبت رتبه به طور موقت پایین می اید \nلینک های سایت شما به دلیل عدم دسترسی موتورهای جست و جو گر مانند گوگل و یاهو به سایت شما حذف میشوند \nولی پس از اینکه سرور به حالت معمولی بازگشت نتایج شما در موتورهای جست و جو به تدریج به حالت اولیه بازخواهد گشت \nاگر سوالی دارید در بخش نظرات بپرسید \nموفق باشید ", "post_url_2": "http://tarahichat.blog.ir/post/mysql-change-root-password", "post_title_2": "تغییر رمز Mysql", "post_content_2": "\n\nمن\n چگونه میتوانم رمز Root( روت) Mysql سرورم را در سیستم عامل های لینوکس \nFreeBSD و OpenBSD و دیگر شبه لینوکسی ها از طریق SSH تغییر دهم؟\nقرار دادن رمز برای Mysql یکی از کار هایی است که حتما باید در موقع نصب\n انجام داد اما گاهی به دلایل امنیتی یا شخصی مدیر Mysql مجبور به تغییر \nرمز روت Mysql میشود و ما اینجا دو روش را ذکر میکنیم\n\nادامه مطلب", "post_url_3": "http://tarahichat.blog.ir/post/%D8%A8%D8%B2%D9%88%D8%AF%DB%8C-%D9%86%D8%A7%D8%AD%DB%8C%D9%87-%DA%A9%D8%A7%D8%B1%D8%A8%D8%B1%DB%8C-%D9%BE%DB%8C%D8%B4%D8%B1%D9%81%D8%AA%D9%87-%D8%B7%D8%B1%D8%A7%D8%AD-%DA%86%D8%AA-%D8%A8%D9%87-%D9%87%D9%85%D8%B1%D8%A7%D9%87-%D9%BE%D9%86%D9%84-%D8%A7%D8%B8%D8%B7%D8%B1%D8%A7%D8%B1%DB%8C", "post_title_3": "بزودی ناحیه کاربری پیشرفته طراح چت به همراه پنل اظطراری", "post_content_3": "\n", "post_url_4": "http://tarahichat.blog.ir/post/%D8%AE%D8%A8%D8%B1-%D8%AC%D8%AF%DB%8C%D8%AF", "post_title_4": "#خبر_جدید", "post_content_4": "سرور ایران در طراحی چت \n#بزودی", "post_url_5": "http://tarahichat.blog.ir/post/%D8%A7%D8%B1%D8%AA%D9%82%D8%A7-%D8%B3%D8%B1%D9%88%D8%B1", "post_title_5": "ارتقا سرور", "post_content_5": "به دلیل استقبال بی نظیر شما عزیزان از سرویس های طراحی چت تصمیم گرفتیم سرور هامون رو ارتقا بدیم تا به محدودیت ومشکلی توی سرعت ها به وجود نیاد\nهارد های قدرتمند به شما این امکان رو میدن که با سرعت بالا بتونید وب سایتتون رو مدیریت کنید بدون قطعی حتی یک ثانیه \nسرورهای طراحی چت از بهترین دیتاسنتر آلمان تهیه شده و بهترین کانفیگ های امنیتی بر روی آنها اعمال شده است\nبه امید فردایی بهتر\nبا تشکر\n"}