{"type": "blog", "blog_name": "ناشناس آبی", "blog_url": "http://nashenaseabi.blog.ir/", "post_url_1": "http://nashenaseabi.blog.ir/1396/10/13/%DA%A9%D8%A7%D8%B1%D8%A8%D8%B1-%D9%85%D8%B3%D8%AF%D9%88%D8%AF-%D8%B4%D8%AF", "post_title_1": "کاربر مسدود شد !", "post_content_1": "سلام به همگی .بنده ربات هستم .. همون ربات کثیف و همیشگی که میشناسید . این وبلاگ رو فقط برای تفریح و رو کم کنی زده بودم.گفتم وقتی قراره برم .. باید از همه جا برم . پس این وبلاگ هم بسته میشه . این کاربر از نوشتنممنوع شده:)خوش باشین.خدانگهدار.", "post_url_2": "http://nashenaseabi.blog.ir/1396/09/30/%D8%B4%D8%A8-%DB%8C%D9%84%D8%AF%D8%A7", "post_title_2": "شب یلدا", "post_content_2": "شب یلداست برای منهر شبی کهتو نباشی هر شبی که به انتظار تو بنشینمهر شبی که فاصله ات با من طولانی باشدطولانی تر از آن چیزی که میتوان حس کردمیتوان درک کردشب یلداستنه سرخی انار ها توجهم را جلب میکند نه لبخند پسته ها نه شیرینی هندوانه ها بی تو یلدا زجر آور ترین شب دنیاستو این شب هر شب برای من تکرار میشود ..امضا.ناشناس آبی", "post_url_3": "http://nashenaseabi.blog.ir/1396/09/29/%D8%AD%D8%B3-%D8%A8%D8%AF", "post_title_3": "بی حسی", "post_content_3": "حسودی ام میشود ..\nاین روزها دلم برای دلتنگ شده تنگ شده \nاین روزها هر کسی با ناراحتی از نبودن کسی که دوستش دارد و نیست میگوید\nدستش را محکم میگیرم و لبخند میزنم \nو میگویم نمیفهمی .. چقدر یک روزی دلت هوس این درد را میکند ..\nنمیفهمی چقدر یک روز دلت هوس گریه کردن میکند ..\nنمیفهمی قلب که خاموش شود چه دردی تمام تنت را میگیرد\nنمیفهمی بی حسی چقدر درد دارد..\n\nامضا.ناشناس آبی.", "post_url_4": "http://nashenaseabi.blog.ir/1396/09/19/%D9%82%D8%B5%D9%87-%DB%8C%DA%A9-%D9%82%D8%AA%D9%84", "post_title_4": "قصه یک قتل", "post_content_4": "لیوان آب را روی میز به سمتش هل میدهد نگاهش به زمین آویزان است دستان لرزانش را دور لیوان حلقه میکند .. اگر جای لیوان بودم از شدت فشار حتما میمردم .. چند روزی میشود که چیزی نخورده اما هنوز قدرت دارد اشک میریزد و ساکت است چیزی نمیگوید می آیند جلو .. چند سیلی به صورتش میزنند و او را مجبور میکنند از خاطره تلخش بگوید از یک گردش دو نفره در مزرعه بلال او نمیتواند بگوید فقط گریه میکند داد میزند شدت سیلی ها بیشتر میشوند میخواهم جلو بروم بگویم نکنید جلویشان را بگیرم اما نمیتوانم .. در یک لحظه همه جا را سکوت فرا میگیردشروع میکند من کشتمش .. من کشتمش .. من کشتمش چون منو کشته بود .. آری .. او را کشته است .. در مزرعه بلال هم کشته است ..قصه یک قتل که دیگر اینقدر ذوق داستان شنیدن ندارد ..او او را کشته است....امضا.ناشناس آبی", "post_url_5": "http://nashenaseabi.blog.ir/1396/09/17/%D8%A8%D8%B9%D8%AF-%D8%A7%D8%B2-%D8%B1%D9%81%D8%AA%D9%86%D8%AA", "post_title_5": "بعد از رفتنت", "post_content_5": "قشنگ یادمه اون شب رو .. 21:45 دقیقه بود .. تو حرفاتو قشنگ میزدی .. مثل همیشه خیلی قشنگ .. روان و شمرده شمرده .. بعد هم چمدونت رو بستی و رفتی بدون اینکه قانع شم بدون اینکه دلیلی بیاری واسم و بعد از رفتنت باران چه شدتی گرفت .. فکر کردم برمیگردی .. چون خیس میشدی چتر هم که نداشتی .. منم نداشتم .. ما همیشه زیر بارون دوتایی میرفتیمبیچاره بارون که اون شب فقط یکی از ما رو داشت ..بعد از رفتنتکسی اومد داخل در گوشم گفت تو دیگه نمیتونی خوب بخوابی تو دیگه نمیتونی خوب غذا بخوری نمیتونی رو فرم باشی نمیتونی باانگیزه و شاد باشی تو خم میشی پیر میشی افسرده میشی پشتکارت از بین میره زدم در گوشش ....آره زدم در گوشش .. محکم زدم .. اما نفهمیدم اون تقدیر بود .. و یکی محکم تر ازش خوردم . .افتادم روی مبل و بیهوش شدم .. دیدم تو رو که توی یه جنگل با یه لباس سفید عروسداشتی قدم میزدیو میخندیدیو بعد از رفتنت این شد تمام کار من .. مرور خواب و خیال های تو و تقدیر بهم گفته بود و من گوش نکرده بودم اما بعد از رفتنت من دیگر هیچوقت من قبلی نشدم....امضا.ناشناس آبی"}