{"type": "blog", "blog_name": "جامانده", "blog_url": "http://jamandeh314.blog.ir/", "post_url_1": "http://jamandeh314.blog.ir/1396/06/17/%D8%AF%D8%A7%D8%B3%D8%AA%D8%A7%D9%86-%D9%88%D8%A7%D9%82%D8%B9%DB%8C-%D8%AC%D8%B3%D8%AF-%D8%B3%D8%A7%D9%84%D9%85-%D9%81%D8%B1%D8%B9%D9%88%D9%86", "post_title_1": "داستان واقعی جسد سالم فرعون", "post_content_1": "\n \nفَالْیَوْمَ نُنَجِّیکَ بِبَدَنِکَ لِتَکُونَ لِمَنْ خَلْفَکَ آیَةً وَ \nإِنَّ کَثیراً مِنَ النَّاسِ عَنْ آیاتِنا لَغافِلُونَ. 92 یونس\n«(پس ما) امروز بدنت را به ساحل نجات می‌رسانیم تا برای کسانی که از پی \nتو می‌آیند، عبرتی باشد، (با‌آنکه) بسیاری از مردم از آیات (قدرت) ما غافل \nهستند»متاسفانه این اعجاز عظیم الهی مورد تحریف قرار گرفته و داستان \nهایی که منابع آن مشخص نیست و معلوم نیست ساخته و پرداخته چه کسی یا کسانی \nاست در سایت ها و وبلاگ های مختلف نشر داده شده است و تصاویر متعددی از این\n واقعه به نام فرعون زمان حضرت موسی(ع) به نمایش گذاشته شده است. داستان \nواقعی این واقعه عظیم که برگرفته از کتاب پروفسور بوکای به نام مقایسه ای \nمیات تورات،انجیل،قرآن و علم است را به صورت خلاصه در این پست قرار می دهم \nامیدوارم مورد توجه قرآن پژوهان قرار گیرد. برگرفته از کتاب قرآن،علم،اعجاز\n تالیف رضا افضلی می باشد که به شرح واقعی این اعجاز بزرگ قرآنی می پردازد.\n خبر قرآن از جسد سالم فرعون بر اساس شواهد تاریخی، فرعون مصر ادعای خدایی \nداشت و حضرت موسی ع را تهدید می‌کرد. این وضعیت همچنان ادامه داشت تا زمانی\n که موسی ع و قوم بنی اسرائیل به امر خداوند تصمیم به مهاجرت و خروج از مصر\n گرفتند. اما این پایان کار نبود؛ فرعون به همراه سپاهیانش به تعقیب آن \nحضرت و یارانش پرداختند و در نزدیکی دریا به موسی ع و قوم بنی اسرائیل \n‌رسیده، به گمان خود، موسی ع و یارانش را در چنگ خود می‌بینند غافل از \nاینکه خداوند حافظ قوم بنی اسرائیل است. به امر خداوند موسی ع عصایش را به \nدریا می‌زند و در مقابل حیرت همگان آب دریا از دو طرف به کنار رفته، مسیری \nدر وسط دریا ایجاد می‌شود. حضرت موسی ع به همراه قوم خود از دریا می‌گذرند.\n فرعون و یارانش هم در طمع به چنگ انداختن قوم بنی‌اسرائیل وارد این مسیر \nمی‌شوند اما به امر خداوند موج‌های دریا به جای اول خود برمی‌گردند و فرعون\n و تمام سپاهیانش در تلاطم دریا غرق شده و به هلاکت می‌رسند. به گفته قرآن \nفرعون به هنگام غرق شدن، وقتی مرگ را جلوی چشمان خود می‌بیند اظهار توبه \nمی‌کند اما این توبه قابل قبول خداوند نیست. خداوند در قرآن می‌فرماید: «ما\n بنی‌اسرائیل را از دریا گذراندیم (آن‌گاه) فرعون و سپاهش به قصد ظلم و \nتعدی آنها را تعقیب کردند. چون هنگام غرق او فرا رسید (آن زمان از کردار \nزشت خود پشیمان شد و) گفت: اینک ایمان آوردم (و شهادت می دهم) که حقا هیچ \nخدایی جز آن کسی که بنی‌اسرائیل به او ایمان آوردند، نیست و من هم تسلیم \n(فرمان او) هستم»[1] قرآن در جواب به فرعون می‌فرماید: «(به او در آن حال \nخطاب شد آیا اکنون (باید ایمان بیاوری) در صورتی که پیش از این (عمری در \nکفر زیستی و) نافرمانی می‌کردی و از مردم بدکار بودی؟!»[2]. نکته قابل تأمل\n در آیه بعدی سوره یونس است. آیه‌ای که در آن خدا برای عبرت دیگران خبر از \nسالم ماندن جسد فرعون می‌دهد: «(پس ما) امروز بدنت را به ساحل نجات \nمی‌رسانیم تا برای کسانی که از پی تو می‌آیند، عبرتی باشد، (با‌آنکه) \nبسیاری از مردم از آیات (قدرت) ما غافل هستند»[3]. نص قرآنی به طریق خیلی \nروشن اعلام می‌کند که جسد فرعون نجات داده خواهد شد و این مطلب اصلی بحث \nماست. در مورد فرعون معاصر با حضرت موسی ع نظرات متفاوتی وجود دارد؛ اما \nاکثر قریب به اتفاق بررسی‌ها حاکی از آن است که حضرت موسی ع در زمان رامسِس\n دوم [4]به دنیا آمده است. برخی بر این باورند که رامسس دوم، همان فرعونی \nکه موسی ع را بزرگ کرد، فرعون زمان قیام حضرت موسی ع نیز هست. اما شواهد و \nقرائن و اسناد موثق نشان‌دهنده آن است که حضرت موسی ع در زمان دو فرعون \nبوده است. او در زمان رامسس دوم به دنیا می‌آید. رامسس دوم هنگام اقامت \nموسی ع در شهر مدین بعد از شصت و هفت سال سلطنت می‌میرد و جای او پسرش \nمرنپتاح[5] پادشاه مصر می‌شود. مرنپتاح همان فرعونی است که در زمان قیام \nحضرت موسی ع در دریا غرق می‌شود و خداوند متعال خبر از سالم ماندن جسم او \nمی‌دهد.[6] به هر حال در اواخر قرن نوزدهم تمام فراعنه‌ای که انسان در عصر \nجدید درست یا نادرست گمان کرده‌اند که ارتباطی با قیام داشته‌اند، در \nگور‌های «دره پادشاهان» در «طیوه (تب)» کشف می شوند. لیکن، در آن عصر، نسبت\n به این امر کاملاً جاهل بودند و فقط در پایان قرن نوزدهم بود که آن‌ها را \nکشف کردند. همان‌طور که قرآن خبر داده بود به امر الهی جسد غرق شده فرعون \nبه ساحل نجات می‌رسد و توسط افرادی مومیایی می‌شود. امروزه او در تالار \n«اجساد مومیایی شده‎ی پادشاهان» موزه مصر قاهره در معرض دید تماشاگران قرار\n دارد.جسد مومیایی شده مرنپتاح، پسر رامسس دوم، در سال 1898 توسط \nلوره[7] در دره پادشاهان [8]در طیوه (تب) کشف شد و از آنجا به قاهره منتقل \nگردید. الیوت اسمیت[9] در 8 ژولای 1907 نوارک‌ها را از روی او باز می‌کند و\n در کتابش «اجساد مومیایی شده پادشاهان» تشریفات این عمل و بررسی جسد را \nشرح می‌دهد. حالت محفوظ‌ماندگی جسد مومیایی شده با وجود ضایعاتی در چند \nنقطه در آن موقع رضایت بخش بود.دکتر بوکای[10] در کتاب خود می‌آورد: در \nژوئن 1975 مقامات عالیه‌ی مصر لطف کرده به من اجازه دادند قسمت‌هایی از جسد\n فرعون را که تا آن موقع پوشیده بود معاینه نمایم و عکس‌هایی از آن بگیرم. \nهنگامی که حالت کنونی با وضع بیش از شصت سال پیشتر جسد مومیایی شده مقایسه \nگردید؛ آشکارا نمایان شد که ضایعاتی رخ داده و تکه‌هایی از بین رفته‌اند. \nبافت‌های مومیایی شده به مقدار زیادی در بعضی قسمت‌ها به دست انسان‌ها و در\n برخی دیگر به دلیل فرسودگی در اثر گذشت زمان آسیب دیده‌اند. این ضایعه \nطبیعی کاملاً از طریق تغییر شرایط نگه‌داری (اجساد مومیایی شده) توجیه شده \nاست، از زمانی که انسان‌ها در پایان قرن نوزدهم جسد مومیایی شده را در گور \nمقبره‌ی طیوه (تب) که از بیش از سه هزار سال پیش در آنجا آرمیده بود کشف \nکردند. آنچه می‌تواند از هم‌اکنون از این بررسی بیرون کشیده شود مشاهده‌ی \nضایعات استخوانی متعدد است، یا از بین‌رفتگی‌های مهم ماده که پاره‌ای \nمی‌توانسته کُشنده باشد، بی‌آنکه تأیید وقوع برخی از بین‌رفتگی‌ها پیش یا \nپس از مرگ فرعون ممکن باشد. طبق قصص کتب مقدس آنچه بیشتر نزدیک به حقیقت به\n نظر می‌رسد این است که فرعون یا در اثر غرق شدن یا در اثر اختلالات شدید \nناشی از زخم‌ها و جراحات وارده پیش از فرو رفتن در دریا، یا در اثر هر دو \nدر یک زمان مرده است.\nیکی از آرزوهای انسان این است که سعی می‌کند شاهدان تاریخش را حفظ \nنماید، اما در اینجا صحبت از چیز برتری می‌باشد که عبارت است از تجسم آن \n‌کسی که موسی را شناخت، برابر درخواست‌هایش مقاومت کرد، او را در فرارش \nتعقیب کرد و در آنجا جان باخت، جسدش به اراده‌ی خداوند از نابودی نجات یافت\n و برای مردمان همان‌طور که در قرآن مکتوب است علامتی شد در بدن مومیایی \nشده‌. دکتر موریس بوکای در ادامه در کتاب خود می‌آورد: «چه تصویر و تفسیر \nمستدل و عالی از آیات قرآنی مربوط به بدن فرعون، در تالار اجساد مومیایی \nشده‌ی پادشاهان موزه‌ی مصر قاهره قرار داده‌ شده است! در مقابل کسی که در \nداده‌های اکتشافات جدید، دلایل صدق و حقانیت کتب مقدس را جستجو \nمی‌کند».[11] در ادامه تصاویر فرعون زمان تولد و خروج حضرت موسی ع را \nمی‌بینید. تصاویری که در آن به‌حق می‌توان قدرت بی‌منتهای خداوند را مشاهده\n نمود. مطمئناً 1400 سال پیش حضرت محمد ص نمی‌توانسته بدون وحی الهی خبر از\n جسد سالم فرعون داده باشد. فرعونی که در دریا غرق شده ولی جسد سالم او در \nاواخر قرن 19 یعنی قرن‌ها بعد از خبر قرآن کشف می‌شود.\n \n", "post_url_2": "http://jamandeh314.blog.ir/1396/06/17/%D8%B1%D9%88%D8%B2%DA%AF%D8%A7%D8%B1%DB%8C-%D8%B4%D9%87%D8%B1-%D9%85%D8%A7-%D9%88%DB%8C%D8%B1%D8%A7%D9%86-%D9%86%D8%A8%D9%88%D8%AF", "post_title_2": "روزگاری شهر ما ویران نبود", "post_content_2": "روزگاری شهر ما ویران نبوددین فروشی اینقدر ارزان نبودصحبت از موسیقی عرفان نبودهیچ صوتی بهتر از قران نبوددختران را بی حجابی ننگ بودرنگ چادر بهتراز هر رنگ بودمرجعیت مظـــــهر تکــــریم بودحــــکم اورا عالمی تســـــلیم بودهدیه بر رقــــاصه ها واجب نبودقدر عالم کمــــتر از مطرب نبودزه که در ســـــال سیــــاه دوهزارکار فرهنـــگی شده پخــــــش نوارذهن صــــــاف نوجوانان محـــــلپرشده از فیــــــلمهای مبتـــــــذلآدمــــیت کو؟دگر آدم کــــی استآدم قـــــرن تمــــدن برفـــی استپشت پا بر دین زدن آزادگی استحرف حق گفتن عقب افتادگی استآخر ای پرده نشــــــین فاطـــــــمهتو برس بر داد دین فاطـــــــــــمهبی تو منکر ها همه معروف شدکینه ها در سینه ها معطوف شددر به روی فتــنه جویان باز شددشمـــــنی با دین تو آغـــاز شدبی تو دلهامان به جان آمد بیـــاکاردها بر استخوان آمد بیــــــا"}