{"type": "blog", "blog_name": "عـــشــقـــی مـــــــر د هـــ", "blog_url": "http://iceage.blog.ir/", "post_url_1": "http://iceage.blog.ir/post/33", "post_title_1": "استاد موسی پور آسمانی شدنت تسلیت", "post_content_1": "\nاستاد دلمو شکوندی...\nامروز 9 دی 95 عصر ساعت17:30 داشتم از پله های اموزشگاهت بالا می اومدم که \nجلسه 7ام از کلاس خط رو باهاتون کار کنم یهو دیدم در قفله زنگ زدم موبایلتون خاموش بود\n از پله ها پایین اومدنی یه خانومی رو دیدم که گفت با استاد موسی پور کار دارین؟\nبا شوق گفتم بله ازشون خبر دارین؟\nگفت استاد به رحمت خدا رفتن...\nشکه شدم انگار اب جوش ریختن روی سرم...\nاستاد ناصر موسی پور اسمانی شدنت تسلیت\nدلم گرفته نمیتونم گریه کنم یاد آخرین جلسه کلاست به خیر ....\nدست نوشته های مرحوم استاد ناصر موسی پور برای بنده حقیر\n...گلعذاری زگلستان جهان مارا بس...\n \nhttp://telegram.me/Rahimiyan98\nع.ر\nعبداله رحیمیان\n  \n \n متاسفانه مرورگر شما، قابیلت پخش فایل های صوتی تصویری را در قالب HTML5 دارا نمی باشد.توصیه ما به شما استفاده از مروگرهای رایج و بروزرسانی آن به آخرین نسخه می باشدبا این حال ممکن است مرورگرتان توسط پلاگین خود قابلیت پخش این فایل را برای تان فراهم آورد.\nparam name=\"AutoStart\" value=\"False\"\n\n\n\n\n \n\n", "post_url_2": "http://iceage.blog.ir/post/32", "post_title_2": "مرگ نزدیک است...", "post_content_2": "\n\n\nبزرگترین اشتباه زندگیم اونجا بود که فکر کردماگه کاری با بقیه نداشته باشم، بقیه هم کاری با من ندارن !\n", "post_url_3": "http://iceage.blog.ir/post/31", "post_title_3": "آرزو", "post_content_3": "\nامروز یکیو خیلی اذیت کردم...\nمیدونم ازم متنفر شده ولی کاری نمیتونستم بکنم...\nمن خودمم نمیدونم چرا اینطوریم...\nگاهی فکر میکنم فقط مامانمو دارم ...\nمن مامانمو خیلی دوس دارم قد کسایی که خدارو دوس دارن...\nنمیدونم باز چی دارم مینویسم ولی اینا حقیقتای دلمه که اینجا خط خطی میکنم...\n\nزندگی بر خلاف آرزوهایم گذشت", "post_url_4": "http://iceage.blog.ir/post/30", "post_title_4": "دلخون...", "post_content_4": "\nمنو یادش...\nاونو یارش....خیلی سخته یکی بیاد به زخم های گذشتت نمک بپاشه و با توهین و .... بعد پاشو بکشه بره هیچوقت از اعتماد کسی سو استفاده نکنید....m.....s.....f......r\n", "post_url_5": "http://iceage.blog.ir/post/29", "post_title_5": "دلنوشته خودم...", "post_content_5": "خدا هیچوقت منو دوست نداشتیعنی خدایی وجود نداشت که دوسم داشته باشهشاید بگین کفر میگم ولی من به این باور رسیدم و تهش رو هم گرفتمواقعا خدا وجود نداره وگر نه من و ادمایی که به زندگیم اومدن و رفتین اینقد بدبخت نبودیمببخشین اگه سرتونو درد اوردم \n عکس خودم...\n"}