{"type": "blog", "blog_name": "کشتی شکستگانیم...", "blog_url": "http://sahelinium.blog.ir/", "post_url_1": "http://sahelinium.blog.ir/1396/06/28/%D8%B9%D8%A7%D8%B4%D9%82%D8%A7%D9%86%D9%87-%D8%AA%D8%B1%DB%8C%D9%86-%D9%87%D8%A7%DB%8C%D9%85-%D8%A8%D8%B1%D8%A7%DB%8C-%D8%AA%D9%88", "post_title_1": "عاشقانه ترین هایم برای تو", "post_content_1": "\nاگرشانه ام آرامگاه صندوقچه افکارت نشود!\nاگر انگشتانم نتوانند تار موهایت را بنوازند!\nاگر چشمانم آینه زیباییت نباشند!\nاگر لب هایم تورا نخوانند!\nاگر تنم بستر غم ها و اشک هایت نباشند!\nاگر دستانم دور تو حلقه نشوند!\nبه من بگو من برای چه باید زنده بمانم؟\n", "post_url_2": "http://sahelinium.blog.ir/1396/06/04/%D8%A8%D9%86%D9%88%DB%8C%D8%B3", "post_title_2": "بنویس", "post_content_2": "میگویند: بنویس تا اتفاق بیفتد.\nاین قدرنوشتمت ؛ چرا اتفاق نمی افتی؟", "post_url_3": "http://sahelinium.blog.ir/1396/05/20/%D8%A2%DB%8C%D8%A7-%D9%87%D9%85%D9%87-%D8%B1%D8%A7-%D9%85%DB%8C%D8%B4%D9%86%D8%A7%D8%B3%DB%8C%D8%AF", "post_title_3": "آیا همه را میشناسید؟", "post_content_3": "\nآدم ها همیشه آن چیزی نیستند که شما فکر میکنید!\nشما دخترکی را میبینید سرشار از امید و آرزو! \nدخترکی را میبینید که میخندد و آنقدر خودش را دوست دارد که جای هیچ حرفی برای کسی نمی ماند!\nشما دختری را میبینید که مطمئن است موفق میشود، در هر کاری که بخواهد!\nشما دخترکی را میبینید که رویا پردازی میکند و خوش حال است!\nشما دختری را میبینید که دوستان زیادی دارد! \nشما او را میبینید وقتی صدای خنده هایش در کوچه های شهر میپیچد...\nولی آن دخترک در آینه چیزی که شما میبینید را نمیبیند!\nاو دخترکی است که سال ها بدون امید و آرزو دارد نفس میکشد...\nدخترکیست که وقتی ساعت جفت میشود چیزی ندارد که آرزو کند!\nدخترکی که آنقدر از خودش بیزار است که هیچکس نمیتواند حتی فکرش را بکند!\nدخترکی که رویا میبافد شاید که از دست کابوس های روزانه اش برای چند ساعت فرار کند...\nدختری که سال هاست تسلیم شده.\nدختری که دوستان زیادی را از دست داده، و مدام ترس از دست دادن دارد...\nشما همیشه تمام انسان هارا نمیبینید...\nشاید بهتر باشد درباره تلاش افراد، زندگی آن ها، و تمام چیز های مربوط به آن ها کمتر قضاوت کنید یا نظر دهید.", "post_url_4": "http://sahelinium.blog.ir/1396/05/06/my-little-maya", "post_title_4": "پدیده مایائیسم در منزل١", "post_content_4": "\nمایا گربه یک سال و ٣ ماه و ٦روزه منه! به عنوان یه مادر آمار دقیق سنشو دارم!\nمایا قبل ازینکه  گربه من شه یه آرزوی ٨ ساله بود برای من، همه چی از اون روزی شروع شد که بابا من رو برای دیدن ماهی ها به یه پت شاپ که اون موقع نزدیک خونمون بود،برد. اونجا منِ ٨ساله با یه بچه گربه خیلی خوشگله خاکستری آشنا شدم! هنوز که هنوزه یادم میاد که چقدر خوشگل و لوس بود و چقدر باهاش بازی کردم! یادمه وقتی دیدمش به خودم گفتم این گربه باید خواهرم شه! ( یه نکته: من تک فرزند خانوادم و البته ازشم راضی ام، وقتی بچه بودم هروقت فامیلا ازم میپرسیدن خواهر یا برادر میخوای؟ با قاطعیت بهشون جواب منفی میدادم حتی یه بار به یکی از فامیلا گفتم اگه مامان بابام یه بچه دیگه بیارن، اون بچه رو از پنجره پرت میکنم بیرون که بمیره! ) به هر حال من اون گربه رو میخواستم که البته خواسته من اصلا مهم نبود. هرچی به مادر و پدر گرامی التماس کردم که تورو خدا برام گربه بخرین اصلا قبول نکردن! بعد از اون روز من تا چند ما هر روز وقتی کسی حواسش نبود با گربه خیالیم بازی میکردم و همیشه آرزوم این بود که یه گربه داشته باشم و به هر بهانه ایی هم این خواسته رو مطرح میکردم و نقشه میکشیدم که همشون با شکست روبه رو میشد.\n٨ سال گذشت به مامانم گفتم برام گربه نمیخری! مارم که نخریدی( آخه یه دفعم بهشون گفتم که برام یدونه از این مار آبیای گوگولی بخرن که البته بازم با جواب منفی رو به رو شدم) همسترم که نمیگیری حداقل برام یه جوجه تیغی بگیر! مامانم یکم فکر کرد و گفت باشه. قرار شد بریم از توی آپارات و سایت های مختلف ببینیم که جوجه تیغی ها چی میخورن و چجورین! همه چی داشت خوب پیش میرفت تا اینکه مامانم یه ویدیو از یه جوجه تیغی بزرگ که داشت با کلی ملچ ملوچ یه کرم رو میخورد دید!! هنوز با به یاد آوردن قیافه مامانم خنده ام میگیره حسابی چندشش شد! گفت جوجه تیغی نمیگیرم همون گربه خوبه!!!! \nنمیدونین چقدر باور این قضیه برام سخت بود که واقعا مامانم بعد ٨ سال راضی شده که یه گربه رو بیاریم و ازش نگهداری کنیم! ( رضایت پدر اصلا مهم نبود چون وقتی مامان بگه باشه یعنی واقعااااا باشه) \nخلاصه که ما از آخرین روز امتحانام که میشد ١٨ خرداد سال پیش رفتیم به دنبال یه گربه! اون روز مامان کلی تأکید کرد که ساحل اولین گربه ای که دیدیو نگیریا اجازه بده چند تا گربه ببینیم و چند جا بریم بعد از بین اونا انتخاب کن! منم بهش گفتم خیالت راحت مامان!\nاولین جایی که رفتیم یه پت شاپ بود که قبلا ازش فنچ خریده بودم به آقا پت شاپی گفتیم که میخوایم گربه هاشون رو ببینیم و اون جواب داد که گربه هاشون تموم شده ( انگار مثلا سیب زمینی یا پیاز بودن) خلاصه که سر گشته و دل شکسته با قلبی مملؤ از آه و افسوس راه افتادیم سمت خونه که یادمون اومد یه کلینیک دامپزشکی نزدیک خونمون هست و میتونیم از اونا هم بپرسیم! بابا زنگ زد و خصوصیات گربه ای که میخواستیم رو گفت. (پرشین سفید و ماده باشه) من واقعا برام پرشین بودن و سفید بودنش مهم نبود اما پرشین بودن آپشن انتخابی مامانم بود و سفید بودنم آپشن انتخابی بابا! برای من همین که گربم ماده باشه کافی بود! \nکلینیک زنگ زد و گفت یه گربه مطابق چیزی که ما میخوایم دارن و شب ساعت ٩ میتونیم بریم که ببینیمش!\nساعت ٩ شب اونجا بودیم! همون لحظه که دیدمش قلبم افتاد رو زمین اصلا انگار مدهوش و حیران زلف جانان شده بودم! وقتی با اون چشمای دو رنگش بهم نگاه میکرد، وقتی پشمای مثل پنبش رو لمس کردم! وقتی اون گوشای صورتیشو دیدم مردم!!! \nیادتونه گفتم قرار بود اولین گربه ای که دیدم رو نیارم خونه؟ \nما اون شب با اولین گربه ای که دیدیم اومدیم خونه یعنی حتی ١٪ دلم نمیخواست گربه دیگه ای رو ببینم او پیشوی کوچولو انگار یه قسمت گمشده از قلبم بود...", "post_url_5": "http://sahelinium.blog.ir/1396/05/06/%DA%86%D8%B1%D8%AE%D9%87-%D8%AF%D8%B1%D8%AF-%DA%86%DB%8C%D8%B3%D8%AA", "post_title_5": "چرخه درد چیست؟", "post_content_5": "\nاگر از من بپرسی انسان چه شکلی است؟ با کمال قاطعیت به تو میگویم انسان نمود جسمانی درد است. انگار که انسان یک تک درخت در یک دشت طوفانی است که رعدی از جنس درد تا ذره ذره آوند هایش نفوذ کرده به آتشش میکشد. \nما انسان ها با درد به دنیا می آییم و با درد از دنیا میرویم، ما حتی با درد در این دنیا به تنفس ادامه میدهیم.\nما حتی هنگام تولدمان هم درد را به هم نوعمان تحمیل میکنیم، هر تولد با دو شیون همراه است که این شیون ها تا لحظه انفجار هستی و خاموشی ادامه دارد. به قول یکی از کسانی که احتمالا  میشناسمش چه کسی میداند این کره آبی رنگ چه چیز هایی که تا به حال به خود ندیده!\nمیدانید مسئله کلی درد کشیدن نیست. مسئله موجودیت درد است، اینکه چگونه روحمان را به جسممان پیوند میزند خیلی عجیب است!  \nدلم میخواهد به کره زمین از دور نگاه کنم میدانید اگر میشد در فضا صدا شنید؛چه فریاد ها، شیون ها، نفرین ها و دردهایی را میتوانستیم  بشنویم؟ درد هایی به سن وجود انسان ها!\nما نقاشان ماهری شدیم به واسطه اشرف بودنمان بهتر از هر وجود دیگری درد را میکشیم، گاهی هم این بار را به زیر دستانمان میدهیم که بکشند، مثلا اگر خودمان درد داریم، باید حتما این درد را به موجودی دیگر بدهیم! مثلا به یک انسان ضعیف تر از خودمان یا یک جاندار کوچک تر از خودمان! \nاین یک مثال بسیار ساده است، هیتلر برای اکثر انسان ها قاتلی وحشی و مسبب درد برای انسان های زیادی است اما به قبل ترش که نگاه کنی میبینی او فتح جهان را نمیخواست! میخواست هنرمند شود، یک نقاش یعنی میتوانست به جای ایجاد درد، کاهنده درد یک جامعه باشد! او را قبول نکردند و او درد کشید، آنقدر درد کشید که این دردش را به میلیون ها انسان منتقل کرد! شاید باید اسم این حالت را چرخه درد گذاشت! ما به هم درد میدهیم و در این درد غرق میشویم و همین هم مارا به موجوداتی درد زی تبدیل میکند. چاره ای که نداریم همین درد را میکشیم و میکشیم و میکشیم تا برسیم به عمق تاریکی! انگار پاداش این همه درد یک سکوت و تاریکی عمیق است.\nبه قول حافظ\nبس تجربه کردیم در این دار مکافات \nبا درد کشان هرکه در افتاد ور افتاد\n#ساحلینیم"}