{"type": "blog", "blog_name": "یادداشت های یه دخترِ اسفندی", "blog_url": "http://18esfand.blog.ir/", "post_url_1": "http://18esfand.blog.ir/1396/10/15", "post_title_1": "شب امتحانی", "post_content_1": "معقولش اینه که آدم شب امتحان بشینه سر درس و مشقش نه اینکه بشینه جفت آقای پدر و حرف بزنه و اینترنت خونه رو شارژ کنه و مقداری آقای پدر رو هدایت کنه که پدرم صرفه جویی کن بس است دیگر این مقدار از مصرف :||| ", "post_url_2": "http://18esfand.blog.ir/1396/09/02", "post_title_2": "به صرف عکس", "post_content_2": "آذر با چهارشنبه ای شروع شده که با خودش بارون آورده و دیگر هیچ :))\n\n\n\n                  \n                                        عصر یه چهارشنبه\n+آذر پر و پیمونی در پیش دارم و شلوغ و چقد چقد چقد خوشحالم که شلوغم و فرصت ول گشتن و فکرهای بیخود رو ندارم و دپرسی دور میشه ازم.\n++با گوشی پست میذارم و خیلی کارا رو نمیتونم انجام بدم. مثلا نمیدونم جای عکس جای درستی هست یا نه!!! همین طور نمیتونم چیزی رو کپی کنم. لینک نمیتونم بذارم. رنگ فونتمم یهویی اینجوری شد و به حالت قبلی بر نمیگرده. کلا دست و بالم بسته شده :/\n ", "post_url_3": "http://18esfand.blog.ir/1396/08/30", "post_title_3": "چرخه", "post_content_3": "همیشه اینجوریه ماه هایی رو که دوست دارم یه اتفاقی توش میفته که علاقم رو به اون ماه بیشتر میکنه و در عین حال اتفاق هایی هم تو همون ماه میفته که میشن ناخوشایند ترین و اولین تجربه تلخ تو موردی خاص !\nمثل بهمن ها، اردیبهشت ها، شهریور ها، و حالا آبان ...\nدر عجبم از این !!! \nتنها امیدوارم اسفند این شکلی نشه و گرنه میرم یقه روزگار رو میگیرم و درگیری فیزیکی پیدا میکنم باهاش و تا جا داره لگد کوبش میکنم ...", "post_url_4": "http://18esfand.blog.ir/1396/08/08", "post_title_4": "پشت دریچه ها در عمق سینه ها خورشید قصه های تو همواره روشن است", "post_content_4": "میخوام این وسط هفته خوش انرژی رو نگه دارم برای خودم و یادم بمونه چقدر ریز ترین ها میتونن تاثیر بذارن روی حالت و روزت و قشنگه قشنگش کنن.\nاز اون موسیقی محلی اول صبح و رنگ و وارنگی ناهارم و دستبند چوبی ماه تولد هدیه گرفته ام از آقای میم قاف که همه جا همراهمه و با هر بار پیچوندن بندش دور دستم به پیچ و تاب و گره خوردن دنیامون به هم فکر میکنم که دیگه نمیشه برگشت و نادیده گرفت کشش بینمون رو . بعد تر دیدن دوست های جدید و هدیه گرفتن چند تا چیز میز فانتزی از طرف یکیشون و چشم های قلبیم و بعد تر از اون شنیدن یه سری حرف های خوب راجع به چیزهایی که دارم و وصل هستن به لادن و شخصیتش و زندگیش.\nو حالا دراز کشیدم توی تاریکی اتاقم و نوری که پازلم از خودش می تابونه رو می بینم و میخندم و به فرداها و رویاها گره میزنم خیالم رو و میخوام تا آخر برم راهی که توش هستم رو و هیچ چیز و هیچ کس باعث نشه یادم بره چه جایی رو میخوام مال خودم کنم :)\n\n+عنوان از #فریدون_مشیری", "post_url_5": "http://18esfand.blog.ir/1396/07/28", "post_title_5": "آدینه", "post_content_5": "یه بار یه جایی مطلبی رو می خوندم که می گفت آدم ها رو نباید بخاطر اینکه جوری که میخوایم هستن دوستشون داشت بلکه باید بخاطر چیزی که هستن دوست داشته بشن از طرفمون . من اون لحظه ای که می خوندمش نمی فهمیدمش ولی حالا تا حدودی متوجهش شدم . اینکه من بابام رو بخاطر اینکه توی کارها خیلی کمکم میکنه دوستش ندارم بلکه با همه وجودم دوستش دارم به این دلیل که من رو باور داره با همه نقص هام و بدخلقی هام و تنبلی هایی که داشتم و دارم . به این دلیل که قلبش با همه آدم ها فارغ از نسبتشون مهربونه و حامی :)\nبا اینکه صبح های خیلی زود از خواب بیدار میشه اما صبر میکنه من هم بیدار بشم و جمعه ها رو با هم صبحونه بخوریم . مثل امروز صبح که با بوی سبزی تازه و پاک شده بیدار شدم و دیدم چایی گذاشته و نون سنگک کنجدی روی میزه و تخم مرغ هم نیمرو کرده و منتظره که من بیدار بشم و همراهش بشم و با سکوت صبحونه بخوریم و آدینه رو سرحال شروع کنیم و یادم بره دلتنگیم رو برای مامانم و بودنش و شلوغی و شوخی ها و خنده هاش .\nاین ها رو می نویسم که اگه شبی مثل دیشب دلگیر باشم از دنیا و دلزده از بعضی ها اما هزار دلیل خوب دارم برای دوباره شروع کردن و امیدوار بودن به زندگی و روزهای روشن و آفتابی .."}