{"type": "blog", "blog_name": "دیجیـت", "blog_url": "http://digit.blog.ir/", "post_url_1": "http://digit.blog.ir/1396/03/24/%DA%AF%D9%84%DA%A9%D8%B3%DB%8C-%D9%86%D9%88%D8%AA-8-%D8%AF%D9%88-%D8%AF%D9%88%D8%B1%D8%A8%DB%8C%D9%86-13-%D9%85%DA%AF%D8%A7%D9%BE%DB%8C%DA%A9%D8%B3%D9%84%DB%8C-%D8%AF%D8%A7%D8%B1%D8%AF", "post_title_1": "گلکسی نوت 8 دو دوربین 13 مگاپیکسلی دارد", "post_content_1": "طبق آخرین عکس هایی که از نوت 8 دریافت کردیم این گوشی دارای دو دوربین 13 مگاپیکسلی می باشد که توسط خود شرکت سامسونگ تولید شده است", "post_url_2": "http://digit.blog.ir/1396/03/22/%DA%A9%D9%86%D8%B3%D9%88%D9%84-Xbox-One-X-%D8%AF%D8%B1-%D9%86%D9%88%D8%A7%D9%85%D8%A8%D8%B1-%D9%85%D8%B9%D8%B1%DB%8C-%D8%AE%D9%88%D8%A7%D9%87%D8%AF-%D8%B4%D8%AF", "post_title_2": "کنسول Xbox One X در نوامبر معرفی خواهد شد", "post_content_2": "مایکروسافت آشکار کرد که ایکس باکس وان ایکس در راه است ، با قیمت هجومی و در روز معرفی باید ببینیم این دستگاه می تواند رکورد PS4 را بزند یا خیرقیمت این کنسول بازی که در ماه نوامبر یعنی اسفند ماه معرفی می شود 499 دلار است که بسیار قیمت زیادی برای یک کنسول بازی است ، گرچه امروزه کنسول ها هم دست کمی از pc ها ندارند و تماشای فیلم ، پخش موزیک ، نمایش تصویر و وبگردی و دانلود انواع فایل ها در آن ها بسیار آسان شده است\nایکس باکس وان ایکس با فلش مموری 8 گیگ و هارد یک ترابایتی عرضه خواهد شد ، حدس میزنیم نسخه Xbox One XS که همان نسخه اسلیم این دستگاه خواهد بود، فضای ذخیره سازی کمتر و مرغوبیت کمتری دارد و با قیمت بسیار پایین تر از این نسخه عرضه خواهد شداین کنسول از یک فن خنک کننده کاملا بی صدا استفاده می کند که گرما را در کنسول به حداقل رسانده ، همچنین از درایور بلو ری 4K به همراه HUD بهره می برد.\nاین کنسول همراه با عنوان های انحصاری مثل Forza Motorsport 7 عرضه خواهد شد.", "post_url_3": "http://digit.blog.ir/1396/03/20/%D8%A2%DB%8C%D8%A7-%D9%81%DB%8C%D9%84%D9%85-%D9%87%D8%B1%DB%8C-%D9%BE%D8%A7%D8%AA%D8%B1-%D9%88-%D8%A8%DA%86%D9%87-%DB%8C-%D9%86%D9%81%D8%B1%DB%8C%D9%86-%D8%B4%D8%AF%D9%87-%D8%B3%D8%A7%D8%AE%D8%AA%D9%87-%D9%85%DB%8C-%D8%B4%D9%88%D8%AF", "post_title_3": "آیا فیلم «هری پاتر و بچه‌ی نفرین‌شده» ساخته می‌شود؟", "post_content_3": "مجموعه‌کتاب‌های هری‌پاتر به پایان رسیده‌اند و فیلم‌های همه‌ی کتاب‌ها هم ساخته‌ شده‌اند. در این موضوع که شکی نیست. اما چرا وقتی این مجموعه هنوز طرفدار پروپاقرص و سینه‌چاک دارد، ساختن فیلم درباره‌ی آن را متوقف کنیم؟ در واقعیت هم همان‌طور که می‌دانید، این اتفاق نیفتاده و همین حالا از دنباله‌ی در حال ساخت هری پاتر با نام «جانوران شگفت‌انگیز و زیست‌گاه آن‌ها» خبر داریم. اما به غیر از این ظاهرا طولی نمی‌کشد که نمایش دیگری در دنباله‌ی ماجراهای هری پاتر با نام «هری پاتر و بچه‌ی نفرین‌شده» پا به عرصه می‌گذارد.\n\nشرکت فیلم‌سازی براداران وارنر به‌تازگی نام تجاری «هری پاتر و بچه‌ی نفرین‌شده» را در بریتانیا ثبت کرده‌اند.\n\nحتی اگر علاقه‌ای به دنبال کردن اخبار مربوط به یک نمایش نداشته باشید و بیش‌تر طرفدار فیلم باشید، وقتی بشنوید شرکت فیلم‌سازی براداران وارنر به‌تازگی نام تجاری «هری پاتر و بچه‌ی نفرین‌شده» را در بریتانیا ثبت کرده‌اند، احتمالا دوست دارید بیش‌تر درباره‌ی آن بدانید. این‌طور که معلوم است شرکت برادران وارنر می‌خواهد نمایش را تبدیل به فیلم کنند تا در سراسر دنیا قابل‌عرضه باشد.\nگفته می‌شود ثبت این نام توسط خود جی. کی رولینگ، خالق هری‌ پاتر صورت گفته است. البته طبق قانون ثبت نام و علامت تجاری، این کار می‌تواند به این دلیل صورت بگیرد که ثبت‌کننده «قصد» داشته باشد بعدها از آن استفاده کند؛ به‌عبارتی ممکن است عملی کردن ایده سال‌ها طول بکشد یا اصلا انجام نشود. با ثبت این نام فعلا تنها از این‌که فرد دیگری فیلمی با این نام بسازد، جلوگیری شده است و بنابراین تضمینی برای ساخت فیلم «هری پاتر و بچه‌ی نفرین‌شده» وجود ندارد.", "post_url_4": "http://digit.blog.ir/1396/03/18/%D9%86%D9%82%D8%AF-%D9%88-%D8%A8%D8%B1%D8%B1%D8%B3%DB%8C-%DA%AF%D9%88%D8%B4%DB%8C-%D9%87%D9%88%D8%B4%D9%85%D9%86%D8%AF-GLX-%D8%A2%D8%B1%DB%8C%D8%A7", "post_title_4": "نقد و بررسی گوشی هوشمند GLX آریا", "post_content_4": "جی ال ایکس را اینبار کاملا متفاوت احساس کنید توانایی رقابت با گوشی های HTC و Samsung و Huawei\nجی‌ال‌ایکس این‌بار گوشی کاملاً جدید و متفاوت ارائه کرده است تا قدرت و توانایی خود و تکنولوژی ایرانی را به رخ جهانیان بکشد. شما از یک گوشی چه انتظاری دارید؟ آیا کیفیت و قدرت دوربین برای شما اهمیت بالایی دارد؟ به عکسبرداری سلفی علاقه زیادی دارید؟ چقدر به یک پردازنده پر سرعت نیازمندید؟ صفحه نمایش با وضوح بالا چه میزان از خواسته‌های شما را تامین می‌کند؟ تجربه داشتن حسگر اثر انگشت چقدر برای شما اهمیت دارد؟ آیا تاکنون هیچ‌گاه دغدغه‌ی ظرفیت باتری گوشی را داشته‌اید؟ حافظه با ظرفیت بالا چه میزان از نیازهای شما را برطرف می‌کند؟ آیا ظرافت در طراحی بدنه و جنس فلزی بدنه‌ی گوشی برای شما اهمیت دارد؟ اگر می‌خواهید تمام این خصوصیات را به همراه هرآنچه در رویاهای خود تصور می‌کردید را از نزدیک لمس کنید، بیشنهاد می‌کنیم نقد و بررسی جی‌ال‌ایکس آریا را در ادامه دنبال کنید.\n\nلمس تکنولوژی آینده با جی‌ال‌ایکس آریا، محصول آریایی از شرکت آریایی با جوانان آریایی\nهرسال شرکت‌های بزرگ، تمام تجربیات و نوآوری‌های خود را در قالب یک گوشی جدید به رخ رقیبان می‌کشند و طرفداران مشتاقانه به دنبال مشخصات گوشی‌ جدید برند محبوبشان می‌باشند تا دریایند که شرکت محبوبشان امسال چه محصولی را روانه‌ی بازار خواهد کرد. شرکت‌های مهم سعی می‌کنند در چند رده‌ی قیمتی مختلف، پرچم‌داران خود را عرضه کنند تا طیف وسیعی از کاربران دنیای تکنولوژی را تحت پوشش خود قرار دهند. برنامه‌ریزی جدید جی‌ال‌ایکس نیز به این مسیر نزدیک شده است که تنوع زیادی در امکانات و رده‌ی قیمتی محصولات خود را ارائه دهد تا کاربران با بودجه و نیازمندهای مختلف بتوانند از پرچم‌داران رده‌ی قیمتی متفاوت بهره‌مند شوند.\nمحصول پیش‌روی شما برای آن دسته از کاربرانی جی‌ال‌ایکس عرضه خواهد شد که پس از عرضه اسپایدر، ماد و پارس همیشه این دغدغه را داشته‌اند که جی‌ال‌ایکس یک محصول فراتر از محصول میان رده عرضه کند. محصولی که اثرانگشت، ظرفیت باتری بالا، دوربین با کیفیت، وضوح صفحه نمایش بالا، حافظه با ظرفیت بالا به همراه بدنه‌ی فلزی و ... را در کنار یکدیگر به ارمغان آورد.\n   اولین و تنها برند تولید گوشی ملی سعی کرده گوشی را با تمام استانداردهای روز دنیا و امکانات مشتری‌پسند روانه‌ی بازار کند و بتواند حس استفاده از گوشی آریایی را برای ایرانیان با هر قیمتی فراهم کند. محصول فعلی محصول یکتا و بی‌نظیر جی‌ال‌ایکس است که قابلیت‌های آن کم نظیر و بدون اغراق بی‌نظیر است.  به عقیده ما آن چیزی که جی‌ال‌ایکس آریا را چند پله بالاتر از رقبای خود قرار می‌دهد تجمیع امکانات جذاب و روز دنیا در یک محصول است. همچنین کیفیت ساخت بالا در کنار قیمت بسیار مناسب توجیه خرید این گوشی را کاملا منطقی می‌سازد، کافیست شما با همین مشخصاتی که آریا معرفی کرده است گوشی‌های برندهای مختلف را بررسی کنید، طبعاً به دو نتیجه خواهید رسید که علاوه بر آنکه این محصول امکانات چندین گوشی مختلف را همزمان دارد، قیمت به مراتب پایین‌تری از آنها دارد.   \nآریا گوشی ایرانی است که به پردازنده 8 هسته‌ای 64 بیتی مجهز شده است و باتری آن دارای ظرفیت 4000 میلی‌آمپری است که با ظرافت خاصی در گوشی تعبیه شده است. مهم‌ترین جذابیت گوشی آریا مجهز شدن به دوربین 13مگاپیکسلی (13 سخت افزاری و 21 نرم افزاری) است تا کیفیت عکاسی و فیلم‌برداری جی‌ال‌ایکس از تمام برندهای مختلف جهانی پیشی گیرد. طعبا داشتن یک دوربین با این کیفیت جان تازه‌ای به دوربین‌ جی‌ال‌ایکس آریا بخشیده است. در کنار این موارد داشتن صفحه نمایش Full HD به همراه حسگر اثر انگشت از جمله موارد جذاب گوشی جی‌ال‌ایکس آریا است.\n\n \nطراحی و ساخت\nاحساسی که شما با در دست گرفتن آریا تجربه خواهید کرد احساسی کاملا متفاوت با تجربه‌های پیشین شماست. حس قدرت، ظرافت، استحکام و یکپارچی را با همان تجربه اول کاملاً لمس خواهید کرد. بدنه‌ی فلزی جی‌ال‌ایکس آریا، جنس بدنه این محصول را نسبت به محصولات گذشته متفاوت و باکیفیت‌تر کرده است. بدنه فلزی در دو رنگ طلایی و نقره‌ای طراحی شده است که حس لوکس و زیبا بودن را در همان نگاه اول به کاربر منتقل می‌کند. لبه‌های ساده و مینیمال این گوشی به همراه ظرافتی که در طراحی آن وجود دارد، جذابیت بدنه را به شدت افزایش داده در عین سادگی جلوه‌ی زیبا و حرفه‌ای به گوشی داده است. این گوشی 8/8 میلی‌متر ضخامت و  190 گرم وزن دارد. جنس بدنه فلزی گوشی به همراه ظرافت بالا در طراحی آن، کیفیت طراحی آریا را به رخ جهانیان و رقبای بزرگ خود می‌کشد تا دیگر جی‌ال‌ایکس با برندهای میان‌رده مقایسه نشود و بتوان آریا را با پرچم‌داران بزرگ جهانی نظیر آیفون و سامسونگ مقایسه نمود.\nجی‌ال‌ایکس آریا با وجود داشتن باتری 4000 میلی‌آمپری بسیار ظریف و باریک طراحی شده و با وجود داشتن صفحه نمایش 5/5 اینچی، گوشی بسیار خوش‌دست و ظریفی است. به‌نحوی که ابعاد جمع‌وجور گوشی با داشتن حداقل میزان لبه، زیبایی خاصی به آریا بخشیده است تا جای هیچ صحبتی را باز نگذارد. طراحی آریا این موضوع را اثبات می‌کند که جی‌ال‌ایکس در سری‌های جدید خود چقدر به ظاهر زیبا و کیفیت بالای گوشی اهمیت می‌دهد و سعی دارد همیشه با اوج خلاقیت و حوصله رو به جلو حرکت کرده و کیفیت محصولات خود را بالاتر ببرد.\n\n \nصفحه نمایش\nصفحه نمایش همواره دغدغه‌ی کاربران گوشی‌های موبایل بوده است و داشتن یک صفحه نمایش با تراکم پیکسلی مناسب و ابعاد مناسب با وضوح بالا هر شخصی را وسوسه می‌کند تا یک گوشی با کیفیت تهیه کند. آریا نسبت به سایر گوشی‌های پیشین جی‌ال‌ایکس در طراحی صفحه نمایش پیشرفت قابل توجهی داشته است تا برای صفحه نمایش 5/5 اینچی خود وضوح Full HD را تعبیه کند و تصاویر را کاملا زیبا و با رنگ‌بندی کاملا زنده و ملموس نمایش دهد تا پاسخگوی نیاز کاربران باشد. گوشی آریا یک پله فراتر از رویاها پیش رفته و صفحه نمایش آن  دارای تراکم پیکسلی 4011 پیکسل در اینچ است که از بسیاری از پرچم‌داران بزرگ جهانی در این زمینه پیشی گرفته است. صفحه نمایش آریا از نوع IPS با رزولوشین 1080×19200 است تا با وضوحی باورنکردنی جی‌ال‌ایکس را تجربه کنید. بدون اغراق می‌توان گفت که گوشی آریا پرچم‌دار جدید جی‌ال‌ایکس با قیمت و امکانات جذاب خود ستاره‌ی بی‌چون و چرای گوشی‌های جی‌ال‌ایکس و حتی جهان است.  ابعاد بزرگ صفحه نمایش 5/55 اینچی به‌نحوی طراحی شده است تا با  کوچک‌ترین لبه در کناره‌ها جذابیت خاصی به گوشی بخشد و گوشی خوش دستی را به کاربر ارائه داده است. ابعاد 1080×1920 یعنی رزولوشین Full HD باعث شده که این صفحه نمایش به خوبی برای بازی، برنامه و ویدئو مناسب باشد و تجربه کاربری مناسبی را برای کاربران فراهم کند.\nکیفیت صفحه لمسی جی‌ال‌ایکس به بهترین نحو ممکن بهبود یافته است تا با بزرگترین برندهای جهانی در این زمینه بتواند رقابت کند. محافظت از صفحه نمایش، نمایش 7/16 میلیون رنگ به بهترین شکل ممکن، قابلیت چند لمسی (Multi Touch) و صفحه‌ نمایشی مقاوم، سریع و همچنین حفظ مطلوب کیفیت در مقابل تابش نور آفتاب از جمله محاسن این پرچم‌دار جدید جی‌ال‌ایکس است. البته این نمایشگر می‌تواند تا 5 لمس را به‌صورت همزمان پاسخگو باشد. می‌توان عنوان کرد که صفحه نمایش آریا با برندهای معتبر جهانی در این زمینه رقابت می‌کند. استفاده از پنل‌ با فناوری IPS  در نمایشگر این گوشی باعث شده تا تصاویر از هر زاویه‌ای رنگ و شفافیت مطلوبی داشته باشند. وقتی از  زاویه‌های بسیار تنگ به صفحه نمایش جدید جی‌ال‌ایکس نگاه بیاندازید دیگر خوش رنگی و سرزندگی تصویر از دست نمی‌‌رود.\n\nرنگ‌ها در نمایشگر آریا کاملاً طبیعی و سرزنده هستند و همچنین عمق نمایش رنگ مشکی کاملاً مناسب است. روشنایی کافی برای نمایشگر در نظر گرفته شده است؛ حسگرهای شتاب‌سنج، مجاورت و روشنایی برای این نمایشگر در نظر گرفته شده‌اند تا بتواند خود را با شرایط نوری و محیطی مختلف تطبیق دهد. برای صفحه نمایش یک گوشی این موارد مهم است که محتویات در آن واضح باشد، روشنایی تصویر مناسب باشد، رنگ تصویر به طور طبیعی و تعداد رنگ‌های آن مناسب باشد و همچنین استفاده‌ی طولانی مدت از آن باعث آزار چشم نشود که گوشی آریا این موارد را به خوبی مطابق نیاز کاربران فراهم کرده است.\n \nدوربین\nعلاوه بر تمامی امکاناتی که جی‌ال‌ایکس برای گوشی آریا فراهم کرده است، یک اتفاق متفاوت در کیفیت دوربین این محصول صورت گرفته است و آن استفاده از دوربین 13 مگاپیکسلی برای دوربین پشت است. همانگونه که برندهای بزرگ از دوربین با کیفیت استفاده می کنند، جی ال ایکس کیفیت 13مگاپیکسلی (13 سخت افزاری و 21 نرم افزاری) را برای این مورد انتخاب کرده است تا هم اینکه حس اعتماد به 13 مگاپیسکل را برای کاربران فراهم کند و نیز دوربین باکیفیت و استانداردی را ارائه دهد. استفاده از سنسور لرزشگیر، فلاش دوگانه و فوکوس اتوماتیک موجب شده تا این گوشی بتواند تصاویر کم‌نظیری را با وضوح 13 مگاپیکسل ثبت کند.\n\nکیفیت دوربین دوم آریا نیز از تمامی محصولات پیشین بهتر بوده و آریا به دوربین سلفی 5 مگاپیکسلی مجهز شده است.  تصاویر ثبت‌شده با این دوربین از کیفیت و روشنایی قابل‌قبولی برخوردارند. کیفیت ثبت تصاویر این دوربین کم نظیر است؛ البته باید گفت برای کیفیت و نویز تصاویر این دوربین نباید از فاکتور نور غافل شد. اگر سوژه‌ی عکاسی در محیطی با شرایط نوری مطلوب باشد، سوژه عکاسی ثبت‌شده کیفیت و شفافیت خوبی خواهد داشت و تصویر خوش رنگ‌ولعابی را تحویل خواهد داد. \nهمچنین برای محیط‌های با نور کم، فلشی از نوع LED  دوگانه در نظر گرفته شده است. برای حالت‌های مختلف، استفاده از دوربین آیکونی در نظر گرفته شده است. این حالت‌ها شامل عکاسی Panaroma، HDR، قابلیت ثبت موقعیت مکانی عکس‌ها و فیلم‌های گرفته شده بر روی آن‌ها (Geo tagging) ، عکاسی از جسم در حال حرکت، تشخیص چهره ، فوکوس اتوماتیک و 13مگاپیکسل بودن از قابلیت های بارز آریا است که آن را به یک دوربین همراه حرفه‌ای با قابلیت بالا تبدیل کرده است.\n \nپورت‌های گوشی\n    روی لبه‌ی بالایی گوشی جک 3.5 میلی‌متری هدفون و در لبه پایین پورت 2.0 USB Type-C به همراه خروجی صدا و میکروفون قرار گرفته‌اند. لبه‌ی سمت راست برای کلیدهای صدا استفاده شده است و همچنین دکمه پاور دستگاه در این قسمت قرار گرفته شده است. درلبه‌ی سمت چپ نیز شیار قرارگیری کارت حافظه قرار داده شده است\n\n نمایشگر 5/5 اینچی ، تقریبا 75درصد روی این گوشی را پوشانده استو در زیر نمایشگر هم کلید لمسی خانه که مجهر به سنسور تشخیص اثر انگشت است قرار گرفته است. همچنین برند تجاری جی‌ال‌ایکس روی قاب پشتی گوشی، توجه را به خود جلب می‌کند. دوربین 133 مگاپیکسلی گوشی نیز در پشت گوشی تعبیه شده است.\n \nامکانات نرم‌افزاری و سیستم‌عامل\nیکی از نقاط قوت آریا استفاده از سیستم‌عامل اندروید مارشمالو نسخه‌ی 6 است که قابل ارتقا به نسخه‌های بالاتر وجود دارد. در این نسخه از رابط کاربری، بخشی برای امنیت دستگاه، بخشی برای مشاهده‌ی میزان استفاده و عملیات مدیریتی روی رم گوشی و حافظه‌ی داخلی و همچنین بخشی برای کنترل مصرف باتری وجود دارد. قابلیت‌هایی نظیر حذف برنامه‌های اضافی از حافظه‌ی رم و تخیله‌کش به صورت پیش‌فرض در این رابط کاربری قرار دارند.\n \nحافظه، پردازنده \n وجود 4 گیگابایت RAM هم جای هیچ‌گونه نگرانی را برای کاربران این گوشی باقی نمی‌گذارد. گوشی آریا با 64 گیگابایت حافظه‌ی داخلی و امکان استفاده از کارت حافظه‌ی جانبی تا حجم 256 گیگابایت به بازار عرضه شده است تا در این زمینه نیز بهبود چمشگیری نسبت به محصولات گذشته خود داشته باشد.\n به لطف رم 4 گیگابایتی آریا، رابط کاربری و لمس صفحه نمایش روان و سبک به نظر می‌رسد. تراشه‌ی اختصاصی Mediatek MT6755M برای این گوشی در نظر گرفته شده که پردازنده‌ای 8 هسته‌ای با  قدرت پردازش 8/1 گیگاهرتز برای پردازش‌های اصلی دارد. همچنین نباید از این مورد غافل شد که پردازنده آریا جی‌ال‍یشه 64 بیتی است و از  پردازنده‌ی Mali-T860 برای پردازش‌های گرافیکی استفاده می‌کند. \n \nباتری\nبسیاری از موارد جذاب آریا ذکر شد اما نقاط قوت آریا به همین‌جا ختم نمی‌شود؛ ویژگی جذاب پرچم‌دار جدید جی‌ال‌ایکس باتری آن است، باتری 4000 میلی آمپری آریا توانسته درخواست اکثر کاربران را برای داشتن باتری با ظرفیت بالا را میسر سازد و در این زمینه از سایر رقبای هم‌رده‌ی خود به شدت سبقت گیرد. دغدغه‌ی بسیاری از کاربران برای صفحه نمایش‌های بزرگ داشتن باتری با ظرفیت بالاست. با توجه به استقبال فزاینده در استفاده از شبکه‌های اجتماعی مختلف و نیاز به استفاده از اینترنت گوشی و نیز بازی و برنامه‌های مختلفی که نیاز شدیدی به استفاده از باتری دارند، به جرات می‌توان گفت گوشی آریا با این باتری دغدغه بزرگی را حل کرده است. مورد مهم دیگر ظرافت در طراحی باتری است که بسیار باریک و ظریف طراحی شده است تا ضماخت گوشی افزایش پیدا نکند.\n\nحرفه ای بازی کنید!!!\nصفحه نمایشی زیبا، بزرگ، چند لمسی، Full HD با کیفیت و وضوح فوق‌العاده در کنار امکانات سخت‌افزاری مناسب در کنار رم 4 گیگابایتی، پردازنده‌ی هشت هسته‌ای‌شاشسیاا و گرافیک این گوشی به همراه نسخه 6 اندروید (نسخه  مارشمالو) باعث می‌شود بتوانید هربازی‌ای که تمایل دارید را با این گوشی به‌طور حرفه‌ای بازی کنید و لذت بازی را متفاوت تجربه کنید.\n\n \nامکانات ارتباطی\nپشتیبانی از دو سیم‌کارت همزمان و پشتیبانی از شبکه‌ی 4G، امکان استفاده از Wi-Fi، بلوتوث و رادیو از دیگر قابلیت‌های محبوب در این گوشی هستند. استفاده از شبکه‌ی 4G احساس مطلوب گشت و گذار در اینترنت را برای کاربران فراهم می‌کند تا به لطف به‌روز بودن تکنولوژی‌های جی‌ال‌ایکس همگام با جهان این امکان برای کاربر ایرانی نیز فراهم شود.\n \nسنسورها\nاستفاده از سنسور لرزشگیر،فلاش و فوکوس اتوماتیک موجب شده است تا این گوشی بتواند تصاویر کم‌نظیری را با رزولوشن 21 مگاپیکسل نرم افزاری و 13 سخت افزاری ثبت کند.حسگر Proximity برای خاموش شدن خودکار صفحه نمایش در هنگام مکالمه(Proximity Sensor for Auto Turn-Off) حسگر شتاب سنج برای چرخش تصویر (Accelerometer Sensor For UI Auto Rotate) G-sensor, Light-sensor  و قطب‌نما از دیگر قابلیت های ویژه‌ی آریا است. همچنین استفاده ازحسگر اثر انگشت جذابیت دوچندانی به جی‌ال‌ایکس آریا بخشیده است.\n \nسخن آخر\nدر پایان؛ گوشی آریا برای کسانی که به زیبایی و خوش‌دستی گوشی‌شان در عین حال سخت‌افزار حرفه‌ای اهمیت می‌دهند بسیار مناسب است. دوربین باورنکردنی 13 مگاپیکسلی به همراه پردازنده 8 هسته‌ای 64 بیتی که در حال حاضر جذاب‌ترین نوع پردازنده برای اجرای بازی و برنامه‌های سنگین است. طراحی بدنه به صورت کاملاً ظریف و در عین حال استفاده از بدنه‌ی فلزی و حسگر اثر انگشت امکانات جذاب طراحی‌های گوشی‌های جدید است. درکنار ظاهر لوکس، صفحه نمایش منحصر به فرد Full HD به همراه طراحی زیبا و قرارگیری مناسب، زیبایی گوشی را دوچندان کرده است. استفاده از رم 4 گیگابایت و حافظه 644 گیگابایتی نیز نیاز پاسخ‌دهی سریع و ظرفیت مناسب را به طور مطلوبی فراهم کرده است. اندروید 6 به همراه باتری 40000 میلی‌آمپری دیگر جای هیچگونه شکی را برای تهیه این گوشی باقی نمی‌گذارد. کسانی که تجربه کار کردن با این گوشی را پیدا می‌کنند به‌طور قطع با جهش بسیار زیاد جی‌ال‌ایکس در طراحی و تولید گوشی‌های هوشمند مواجه می‌شوند و این مورد را تصدیق می‌کنند که جی‌ال‌ایکس به سمت جهانی شدن پیش رفته است و روند پیشرفت در کیفیت، طراحی و خدمات پس از فروش به نحو قابل تحسینی دارد طی می‌شود.\n\n", "post_url_5": "http://digit.blog.ir/1396/03/18/Apple-iPad-Pro-12-9", "post_title_5": "Apple iPad Pro 12.9", "post_content_5": ""}