{"type": "blog", "blog_name": "پرستار کودک | پرستار سالمند", "blog_url": "http://lovelytogether.blog.ir/", "post_url_1": "http://lovelytogether.blog.ir/1396/07/29/nocturia-symptoms-of-diabetes-in-childre", "post_title_1": "شب ادراری از علائم دیابت در کودکان", "post_content_1": "\n\nشب ادراری برخی از کودکان سبب ناراحتی والدین نیز می باشد. والدین برای رفع این مشکل از دکترها و برخی  پرستاران کودک در منزل و متخصص کمک میگیرند. به گفته متخصص بیماری‌های غدد و داخلی: شب ادراری ممکن است با دیابت در کودکان و علائم نشاندهنده قند خون در ارتباط باشد.  www.pakanofogh.com\nمهران زمان‌زاده متخصص بیماری‌های غدد و داخلی بیان کرد: والدین می بایست شب ادراری کودکان را جدی بگیرند. همچنین با علائم دیابت آشنا شوند. از جمله علائم دیابت در کودکان: احساس ضعف دائمی، خوابیدن غیر معمول، بی حالی و بد خویی کودک، بی علاقگی به بازی‌های بیرون از خانه و فعالیت‌های روزانه و ... است.\nوی افزود: مواردی که والدین باید به بررسی آن بپردازند شامل: سردرد و معده درد کودک، عصبانیت سریع،  نوسانات اخلاقی و حالات روحی متفاوت و آشفتگی که از نشانه‌های دیگر ابتلای کودک به دیابت است.\nمتخصص بیماری‌های غدد و داخلی اشاره کرد: وجود هر گونه ترشح چسبناک در ادرار کودکان 2 تا 3 ساله می تواند نشانه بالا بودن قند و وجود قند اضافه در ادرار باشد. وی در ادامه گفت: در صورت وجود این علامت که نشانه احتمالی دیابت است، هر چه سریعتر می بایست آزمایش تشخیص دیابت انجام گردد. \n زمان‌زاده اضافه کرد: بسیاری از ولدین با علامت شب ادراری کودکان گمراه می شوند. خیس کردن رختخواب در سنهای پایین کودکان برای والدین علامت هشدار دهنده ای به شمار نمی رود، اما باید این علامت را باید جدی گرفت، به‌خصوص اگر این شب ادراری ها اخیرا افزایش یافته و تکرر دارد.\nآشفتگی کودکان سبب شده تا واقعیت و رویا را تشخیص نداده و هنگام خواب، رختخواب را خیس کنند. بنابراین این حالت می تواند به نوعی از علائم دیابت باشد.\n\nتنظیم: منیره نجاریانی\n\nمنبع: خبرگزاری فارس\n", "post_url_2": "http://lovelytogether.blog.ir/1396/07/29/equilibrium-for-the-elderly", "post_title_2": "نرمش تعادل برای سالمندان", "post_content_2": "\n\n\nسالمندی شاداب، اول صبح خود را با نرمش و ورزش شروع می کند. حفظ تندرستی، نشاط و همچنین حفظ تعادل برای افراد سالمند با ورزش امکان پذیر است. وجود پرستار سالمند و همراهی با وی در انجام نرمش های تعادلی کمک و انگیزه خوبی می باشد.\nنرمشهای تعادلی را چه در منزل و چه در پارک ها و سالن های ورزشی میتوان تنها یا به همراه دیگر سالمندان انجام داد. این نرمشها موثر در تحرک و سلامت افراد سالخورده است. حتی اگر زمان زیادی از ورزش کردن فرد سالمند گذشته باشد، نرمشهای تعادلی آرام و آسان و ملایم می باشد. بنابراین با هدفگذاری در طی زمان دفعات هر نرمش را افزایش دهید.\nنرمش های تعادلی را برای افزایش استقامت ، تعادل و هماهنگی با دیگر نرمشها ترکیبی انجام دهید. هفته ای دوبار حداقل این نرمش ها را انجام بدهید. در زیر برخی از این نرمشها را بیان می کنیم.\nنرمشهای تعادل برای افراد سالمند\nبه پهلو راه رفتن: ایستاده، پاها کنار هم و زانوها کمی خم، ابتدا با یک پا به پهلو، آهسته و با کنترل گام بردارید. سپس پای دیگر را در کنار آن بگذارید.\nنکته: به هنگام گام برداشتن از ایجاد ضربه به لگن خود داری نمائید. می توانید از یک سمت اتاق شروع کرده و  10 گام برداشته و پس از اتمام سمت دیگر را به همین ترتیب انجام دهید.\n\nحرکات متقاطع: این حرکات بسیار ساده بوده و همانند راه رفتن به پهلو می باشد. به پهلو راه رفته و پا را از روی پای دیگر جابجا کنید.\nبایستید و برای شروع پای راست را از روی  پای چپ برده و به پهلو بگذارید. سپس پای چپ را به آن ملحق کرده و کنار پای راست قرار دهید.\nبرای تکرار این نرمش: در هر سمت پنج بار گام تقاطعی بردارید. برای حفظ تعادل بیشتر در صورت لزوم، دست خود را روی دیوار بگذارید. برای تقویت تعادل سالمند گام های کوچکتر موثرترند.\n\nحرکت پاشنه به شصت پا: در حالت ایستاده، مستقیما پاشنه پای راست خود را جلوی شصت پای چپ خود رو زمین قراردهید. سپس با پاشنه پای چپ همین کار را انجام دهید. در تمام مدت این نرمش نگاه شما به سمت جلو است. در این مورد هم میتوان برای حفظ تعادل بیشتر دست خود را روی دیوار بگذارید. تکرار نرمش 5 بار و با پیشرفتتان کم کم از دیوار فاصله بگیرید.\n\nایستادن با یک پا: رو بروی دیوار ایستاده، دستها را باز کرده و انگشتان خود را به دیوار بچسبانید. یکی از پاها به عنوان مثال پای چپ را بلند کرده، با حفظ سطح لگن به سمت پای مخالف کمی خم شوید. سپس به آرامی پا را را بر زمین بگذارید. زمان برای هر تکرار 10 ثانیه و تعداد تکرار 3 بار برای هر پا می باشد.\n\nبالا رفتن از پله: با استفاده از پله های حفاظ دار یا کمک از دیوار به عنوان تکیه گاه این نرمش را انجام دهید. با پای راست بالا از پله رفته، پای بعدی (پای چپ) را برای ملحق شدن به آن بالا آورده و در کنار پای قبل گذاشته و بایستید. از پله پائین رفته و به حالت شروع برگردید.\nنکته مهم: برای تقویت تعادل فرد سالمند این حرکات و نرمش به صورت کنترل شده و به آرامی انجام پذیرد. تعداد تکرار این نرمش نیز 5 بار می باشد.\n\n\nتنظیم: منیره نجاریانی\n", "post_url_3": "http://lovelytogether.blog.ir/1396/07/28/lazy-children", "post_title_3": "کودکان تنبل", "post_content_3": "\n\nمقاومت کودکان تنبل در برابر بسیاری از خواسته ها از سوی والدین را شاید دیده و شنیده باشید. بسیاری از والدین حتی پرستاران کودک راه حلهایی را بر رفع این تنبلی پیش میگیرند.  \nبرنامه فعالیت های کودک را با وی مرور کنید. بنابراین کودک متوجه می گردد که در زمان های دیگر  یا حتی روز بعد چه برنامه ای را دارد. میتوان برنامه ی زمانبندی شده همراه با بازی برای کودک داشت. به عنوان مثال: اینکه کودک در چه زمانی صبحانه و غذا میخورد و همچنین زمان لباس پوشیدن و ... را همراه با بازی طبق برنامه پیش روید.  این زمان دادن برای انجام فعالیت ها و اگاهی از برنامه آینده، به کودک آمادگی بیشتری می دهد.\nوالدین با سنجیدن توانایی های فرزندان و هماهنگی با آنان به ارزیابی فعالیت کودکان بپردازند. اندکی صبر در برابر کودکان تنبل، بازی های، تشویق ها یا پاداش ها، آنها را  به سمت وقت شناسی و انجام فعالیتهای روزانه می کشاند.\n\nتنظیم: منیره نجاریانی\n", "post_url_4": "http://lovelytogether.blog.ir/1396/07/25/Treatment%20for%20depression%20in%20the%20elderly", "post_title_4": "درمان افسردگی سالمندان و راهکارهای آن", "post_content_4": "\n\n\nسرما خوردگی روان، از اختلالات روانپزشکی سالمندان\n\nپس از گذشت سن و سال و رسیدن به سالمندی، افسردگی افراد سالمند با تغییراتی چون مشکلات جسمی و روحی، فوت همسر، عدم دریافت حمایت فیزیکی و روحی  بروز می کند. این تغییرات ناخوشایند می تواند از علل ویژه افسردگی در سالمندان باشد. وجود یک پرستار سالمند که همواره همراه وی بوده تاثیر مثبتی در روحیه افراد دارد.\nچشیدن لذت زندگی و سلامتی افراد می تواند مانع از افسردگی شود. شناسایی و یافتن راهکارهای مناسب برای جلوگیری از افسردگی، تجربه زندگی خوش و شیرین را به سالمندان می دهد. از اختلالات شایع روانپزشکی در دوران سالمندان، افسردگی معروف به \"سرماخوردگی روان\" است.\nافسردگی در دوران سالمندی\nشناخت مهم ترین آسیب های افسردگی در سالمندی از جمله تحریک پذیری، گوشه گیری، رنجش  و حل و درمان این اختلالت روانی به موقع حائز اهمیت است. نشانه هایی چون اندوه، نا امیدی، احساس بی ارزشی و سرباری، افکار مداوم و ... می تواند هم نشانه های افسردگی و هم نشانه بیمار اختلال روانی دیگر باشد.\nارتباطاط بیرون از منزل سالمندان با دیگران، کمک آنها به دیگر افراد، آمووختن مهارت جدید، ورزش و شادابی و ..  از راهکارهای درمان افسردگی سالمندان عنوان کرد. رفتن به پارک ها، رسیدگی به خود به خصوص آرایشگاه رفتن و صرف ناهار با دوستان و سالمندان دیگر میتواند تنهایی فرد سالمند را کاهش چشمگیری دهد. چنانچه فرد سالمند توانایی بیرون رفتن و حرکت نداشته، میتواند با دوستان ارتباط تلفنی برقرار کرده و آنها را به هم صحبتی و ... با خود دعوت کند.\nتقویت حس احترام و ارزش و همچنین انجام فعالیتهای روزانه، مطالعه و گوش دادن به موسیقی برای سالمندان توصیه می گردد. pakanofogh\n\nتنظیم محتوا: منیره نجاریانی\n", "post_url_5": "http://lovelytogether.blog.ir/1396/07/24/how-to-deal-with-child-mistakes", "post_title_5": "چگونگی برخورد با اشتباهات کودکان", "post_content_5": "\n\nمحسن ایمانی نویسنده کتاب \"تربیت عقلانی\"، چگونگی برخورد با اشتباهات کودکان را پیشگیری بیان کرد. اکثر رفتارها و تنبیه ها از به خطر افتادن کودکان نشات میگیرد. برای مثال کودک با نزدیک شدن به راه پله و یا اجاق گاز به خطر می افتد. پیشگیری برای این مثال گذاشتن محافظ برای پله ها و همچنین استفاده از شعله های عقب گاز می باشد. این پیشگیری ها از خشونت ما جلوگیری می کند. \nقهر کوتاه مدت با کودک در برخی موارد تاثیر گذار است. همچنین میتوان کودک را از موارد خطرآفرین منع کرد. البته این کار با ملایمت و خوش رفتاری انجام شود. پرستار کودک نیز باید پیشگیری را رعایت نماید و خوش رفتار باشد.\nخشونت پنهان علیه کودکان\nموارد خشونت پنهان علیه کودکان به رفتارهای آسیب زننده غیر جسمی برمیگردد. عواطف و روح کودکان بسیار آسیب پذیرند. بروز این آسیب ها به صورت مکیدن دست و ... از بی توجهی و خشونت پنهان خبر میدهد. خشونت سیستماتیک علیه کودکان در مواردی چون محرمیت کودک از تحصیل و انجام کارهای خارج از توان بروز می کند. این خشونت نیز در اسلام ممنوع است. \nروانشناسان کودکی را در محدوده سنی 12-13 سال میدانند. در حالی که اسلام دوران کودکی را تا رسیدن به دوران بلوغ جنسی میداند.\n\n\npakanofogh\n\nتنظیم محتوا: منیره نجاریانی\n\nپرستار کودک\n\nپرستار سالمند\nپاکان افق آرال\nسئو سایت\n"}