{"type": "blog", "blog_name": "پاموک", "blog_url": "http://pamuk.blog.ir/", "post_url_1": "http://pamuk.blog.ir/post/226/%D8%A8%DB%8C%D8%B3%D8%AA-%D9%88-%D9%BE%D9%86%D8%AC%D9%85", "post_title_1": "بیست و پنجم", "post_content_1": "روز قبل از تولدم مریم میرزاخانی فوت کرد. شب تولدم همه عکس پروفایلاشون رو کرده بودن عکس مریم. روز تولدم همکارم با عکس مریم گوشیم رو پر کرد از استیکر تولد و تبریک. انگار مریم میرزاخانی داره بهم تبریک میگه!\n\nپ.ن: تناقضش بیشتر از اینکه عجیب باشه غم انگیزه\nپ.ن: خدا رحمتش کنه\n", "post_url_2": "http://pamuk.blog.ir/post/220/%D9%85%D9%86%D9%88-%D8%AF%D8%B1%DB%8C%D8%A7%D8%A8", "post_title_2": "منو دریاب!", "post_content_2": "یه ویروس جدیدی هم اومده که اسمش هست «هیچ یادت میاد یه وبلاگ بدبختی هم داری؟». من این ویروس رو گرفتم.\n شما هم ایشالا انقدر اتفاقات خوب و خوش تو زندگی هاتون پیش بیاد، انقدر از خوشبختی سرتون شلوغ بشه که وقت نکنید بیاید آپ کنید!! یعنی چی؟ اومدم می بینم این همه وبلاگ و پست نخونده دارم. ایش :|", "post_url_3": "http://pamuk.blog.ir/post/214/%DA%86%D8%A7%D9%84%D8%B4-%D8%B2%D8%A8%D8%A7%D9%86-%D9%85%D8%A7%D8%AF%D8%B1%DB%8C", "post_title_3": "چالش زبان مادری", "post_content_3": "\n\t\tبه پیشنهاد آقاگل گفتیم تو چالش زبان مادری شرکت کنیم. یه حکایت از سعدی رو گذاشته و ازمون خواسته با زبونا و لهجه های محلی خودمون بخونیمش. کلا تو اراک کمتر کسی با لهجه حرف میزنه و بیشتر برامون شده جنبه سرگرمی ولی خب حیفه از بین بره. من که شخصا تو این مقوله کمیتم لنگ میزنه به هر روی تلاش کردم حکایت رو به لهجه اراکی برگردونم قطعا حرفه ای نیست و می دونم پر از اشکاله ولی خب یه شَمایی به آدم میده. (اراکی ها ببخشن) \n\n\n\n\n\n\n\n\t\t\t\t\t\tمتاسفانه مرورگر شما، قابیلت پخش فایل های صوتی تصویری را در قالب HTML5 دارا نمی باشد.\n\t\t\t\t\t\tتوصیه ما به شما استفاده از مروگرهای رایج و بروزرسانی آن به آخرین نسخه می باشد\n\t\t\t\t\t\tبا این حال ممکن است مرورگرتان توسط پلاگین خود قابلیت پخش این فایل را برای تان فراهم آورد.\n\n\n\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\tparam name=\"AutoStart\" value=\"False\"\n\t\t\t\t\t\t\t\n\n\n\n\n\n\n\nکلمات و ترکیبات تازه: پا پتی: پا برهنهای خونَش: وقتی تعجب می کنن میگن. یه چیزی مثل یا حضرت عباس :)چینی: همچین تِرِنگ: محکمبااااعّ: یه لغت پر کاربرد تعجب اراکی!جز جیگر بزنی: جیگرت زخم بشههشتن: گذاشتنچی شی؟: چی؟بَپّا: نگاه کندیه: دیگهملوچ: گنجشکمی یَله: می ذاره", "post_url_4": "http://pamuk.blog.ir/post/213/%D8%AF%D8%B1-%D8%A2%D9%85%D9%88%D8%B2%D8%B4%DA%AF%D8%A7%D9%87-%DA%A9%D9%86%DA%A9%D9%88%D8%B1-%DA%86%D9%87-%D9%85%DB%8C-%DA%AF%D8%B0%D8%B1%D8%AF", "post_title_4": "در آموزشگاه کنکور چه می گذرد؟", "post_content_4": "تا حالا اینجا نگفتم ولی مدتیه که دارم توی یه آموزشگاه کنکور کار می کنم. از این کارای اداری و مشاوره و تنظیم کلاس و گردوندن پانسیون مطالعاتی و این چیزا. شغلی که عاشقانه دوستش دارم قطعا نیست، تخصصی که دارم هم این نیست هر چند به موازاتش دارم واسه اونم می دوئم و امیدوارم نتیجه بگیرم؛ اما حاشیه های کارمو دوست دارم. سر و کله زدن با بچه هایی که 10- 9 سال از خودت کوچیکترن یه موقع هایی بامزه ست. \n\nبزرگتراشون (بیشتر پیش دانشگاهی ها) احساس بزرگی می کنن گاهی بر نمی تابن یکی با سن و سال من بهشون امر و نهی کنه. کوچیکترا (دوم دبیرستانی های سابق و دهمی های جدید) هم به سبک مدرسه واسه خطاب قرار دادن خانوم خانوم از زبونشون نمیفته! اینا بعضی از اتفاقات این روزای منه:- یکی از اساتید کلاسش کنسل شده بود و من باید زنگ می زدم به بچه های کلاس و اطلاع می دادم که اون روز نیان. پیش دانشگاهی بودن و 10-12  تا پسر شر و شیطون که دو تا دختر هم تو کلاسشون بود. زنگ زدم به یکی از پسرا و ازش خواستم اسم چند تا از هم کلاسی هاشو هم بگه تا به اونا هم زنگ بزنم. فقط اسم دو نفر دیگه رو می دونست. زنگ زدم به یکی از دخترا ازش همین سوالو  پرسیدم. ابتدا با نام و یاد خدا شروع کرد و دونه دونه پسرا رو نام برد. مجید مجیدی، وحید وحیدی، حمید حمیدی، سعید سعیدی، وحید وحیدی، رحیم رحیمی، کریم کریمی، (کریم؟ کدوم کریم؟) لطف الله لطفی، کرم الله کرمی، عزت الله عزتی و... یعنی آمار بیست! زنگ زدم یکی دیگه از پسرا که ایشونم فقط اسم اون دوتا دختر کلاسشون رو می دونست! - نشسته بودم و سرم به نوشتن گرم بود که یکی از استادا اومد بهم گفت پس تو چرا اینجایی؟ گفتم کجا باشم؟ گفت دانشگاه دیگه. پرسیدم دانشگاه؟ گفت آره دیگه پارسال کنکور داشتی و قبول شدی. اما اصلا نمی بینم بری دانشگاه. کلا منو با یکی از بچه های کنکوری اشتباه گرفته بود! براش توضیح دادیم از اشتباه رهانیده شد. یه بار هم داشتم با یکی از همکارا حرف می زدم مادر یکی از بچه ها اونجا نشسته بود منتظر دخترش. یه دفعه به من گفت شما هم منتظر دخترتی؟ گفتم دخترم؟ نه خانوم. کلا ما نفهمیدم خوب موندیم و سنمون 9- 10 سال کمتر میزنه یا انقدر پیر و فرتوت شدیم که بهمون می خوره دختر کلاس دهمی داشته باشیم. - یکی از پسرا اومده بود در مورد کلاسا سوال می کرد. پرسید فلان کلاس تشکیل میشه؟ گفتم نه به حد نصاب نرسید. گفت برای دخترا چی؟ گفتم اونم تشکیل نمیشه. گفت ما مشکلی نداریم با دخترا با هم کلاس رو تشکیل بدیم هااا (خب قاعدتا فقط عمه من با کلاس مختلط مشکل داره :) )- یه بار یه خانومی از در آموزشگاه اومد تو پرسید آموزشگاه اینجاست؟ گفتم بله. گفت مسئول ابرو بالاست یا پایین؟ (با آموزشگاه آرایش اشتباه گرفته بود!) گفتم برو جانم، برو تابلو به اون گندگی رو ببین. روی در ورودی هم اسامی قبول شدگان رو زدیم. غلط نکنم فکر کرده بود تخصص آرایشگراست. مثلا  عبارت شهین شهینی / دانشگاه شریف رو فکر کرده بود طرف مدرک کوتاهی مو رو از شریف گرفته!پ.ن: خلاصه انقدر که واسه کنکور اینا نگرانم واسه کنکور خودم نبودم!\n", "post_url_5": "http://pamuk.blog.ir/post/210/%D8%AE%D9%88%D9%86%D8%B3%D8%B1%D8%AF-%D8%A8%D8%A7%D8%B4%DB%8C%D8%AF-%D9%88-%D8%B4%DB%8C%D8%B4%D9%87-%D9%87%D8%A7-%D8%B1%D9%88-%D9%88%D8%A7%D8%B3%D9%87-%D8%B9%DB%8C%D8%AF-%D9%BE%D8%A7%DA%A9-%DA%A9%D9%86%DB%8C%D8%AF", "post_title_5": "خونسرد باشید و شیشه ها رو واسه عید پاک کنید!", "post_content_5": "1- «عدالت» به قدری داره بیداد می کنه تو زندگی مون، به قدری داره جولون می ده تو روزگارمون که حتی حتی حتی تو مسائل خاک تو سری هم دیده میشه. یه عده از دوستان عزیز هم هستن که حتی وقتی می خواد خاک تو سرمون بشه خاکشون از ما بهتره، مرغوب تره، کلاسش بالاتره. خاک ما از این خاک بیخودا و خاک مرده هاست؛ مال اونا از این خاکای غنی شده و حاصلخیز! اصلا انقدر همه چیز خوبه.یه وقت فکر نکنید با رزومه پژوهشی و مدرک مرتبط و 6 ماه عین اسب دوندگی ما رو نمی خوان ها؟!یه وقت فکر نکنید یه نفر با یه نامه (!) و یه لیسانس غیر مرتبط اومده مشغول بشه ها؟! هیییچ هییییچ 2- یه شعاری شنیده بودم توی اعتراضات کارگری اخیر که با وجود تکرار بسیار هر چقدر به مغزم فشار میاوردم آهنگش تو ذهنم نمی موند و به آلزایمر بودن خود ایمان آوردم.یه وقت فکر نکنید می خواستم بگم کارگرا دارن اعتراض می کنن ها؟یه وقت فکر نکنید می خواستم بگم 6 ماه حقوق نگرفتن ها؟یه وقت فکر نکنید تو رسانه ها هیچ پخش نشد ها؟ من فقط و فقط می خواستم بگم آلزایمر گرفتم!! اصلا خنگ شدم آهنگش تو ذهنم نمی می مونه!!3- انقدر این روزا سرم شلوغه و چیزای عجیب می بینم و می شنوم که خدا بگه بس. \nیعنی هر روزش یه برنامه خارق العاده داریم. صبح عمودی از منزل خارج میشم، \nشب افقی بر می گردم. ان شاءالله، به یاری ایزد منان، به لطف خداوند عزوجل، \nبه حق پروردگار عرش مُعَلی (!) میام به امور وبلاگی یه سر و سامونی میدم. \nتازه اومدم می بینم قرار وبلاگی هم رفته شده و من هنوز یا دارم با دانش \nآموز خنگ سر و کله می زنم یا باید بزنم تو گوش مصاحبه و این کوفتا. :((( پ.ن: عنوان؟ نصیحته. بهش عمل کنید! \n"}