{"type": "blog", "blog_name": "انجمن علمی شاهد نور الزهرا", "blog_url": "http://anjomanelmishahed.blog.ir/", "post_url_1": "http://anjomanelmishahed.blog.ir/1395/12/17/%D8%A7%D9%86%D8%B4%D8%A7", "post_title_1": "انشا", "post_content_1": "چرا فکر می‌کنید که نوشتن مشکل است؟ تا به حال به چطور نوشتن فکر کرده اید؟ در نوشتن انشاء مشکلی ندارید؟\nلابد خیلی از شما فکر می‌کنید که نوشتن و بخصوص نوشتن انشاء، کار بسیار مشکلی است و از عهده هر کسی برنمی‌آید.\nکسانی که چنین فکر می‌کنند، کاملاً در اشتباهند. چرا؟ برای این که با خوب فکر کردن درباره ی موضوعی که می‌خواهید درباره‌اش بنویسید، می‌توانید به آسانی در کار خودتان موفق باشید.\nعلت آن که بعضی از بچه‌ها نوشتن انشاء را مشکل می‌دانند، آن است که درباره موضوع انشاء خوب فکر نمی‌کنند و نمی‌دانند که باید دو ـ‌ سه ساعت درباره ی موضوع انشاء فکر کنند و بعد بنشینند و در عرض نیم ساعت و به آسانی انشای خود را بنویسند. اصلاً مگر می‌شود که بدون فکر کردن جمله‌ای را نوشت؟!\n\nچطور یک انشاء خوب بنویسیم؟\nفرض می‌کنیم که آقای معلم و یا خانم معلم از شما خواسته است که انشایی درباره ی فصل بهار بنویسید. اگر درباره ی موضوع خوب فکر نکنید، فقط چیزهایی را می‌توانید بنویسید که قبلاً از دیگران شنیده‌اید و یا خودتان دیده‌اید.\nمنظورم چیزهایی است که خیلی دم دستی و تکراری است ، که در اصطلاح ادبی، به آن می‌گوییم حرفهای کلیشه‌ای و قالبی.\nباید بدانید: چیزها و حرفهایی که از پیش، چهارچوبی مشخص در ذهن ما دارند، موقع نوشتن به سراغ ما می‌آیند. و این چیزها و حرفها معمولاً مال خودمان نیستند. مثلاً ممکن است که شما انشای خودتان را (بدون فکر کردن) این‌طور شروع کنید:\nفصل بهار اولین فصل سال است. (بر منکرش لعنت)\nو یا مثلاً:\nدر فصل بهار درخت ها سبز می ‌شوند و شکوفه می‌ دهند. بلبلان نغمه ‌سرایی می‌ کنند و...\nحالا اگر کمی فکر کنید و فکرتان را از اتاق بیرون ببرید و از خودتان بیرون بروید و طبیعت را در ذهن و خیالتان ببینید، ممکن است حرفهای تازه‌ای به ذهن ‌تان برسد و مثلاً جمله‌هایی مثل جمله‌ های زیر را بنویسید:\nپنجره را باز می‌کنم، نسیم بهاری، مثل جویباری از عطر و زیبایی، به درون اتاقم می‌ریزد و در اتاق و در من جاری می‌شود.\nصدای پای بهار را در بیرون ـ در آن سوی پنجره ـ می‌شنوم که دارد آرام آرام از کوهستان سرازیر می‌شود و به سوی من می‌آید. حتی آسمان هم بوی بهار را به خود گرفته است و...\nگنجشک ها که بی‌ صبرانه در انتظار آمدن بهار بودند، حالا بر شاخه ‌های درخت ها جشن و پایکوبی می‌کنند و به استقبال بهار می ‌روند و جیک ‌جیک ‌شان رنگی و بویی از بهار دارد...\n\nراستی به نظر شما ابن سینا، بدون فکر کردن می ‌توانست ابن سینا بشود؟ و یا حافظ و سعدی و مولوی و فردوسی و...\nاگر نیوتون فکر نمی‌کرد، آیا می‌توانست با افتادن سیبی از درخت، جاذبه ی زمین را کشف کند؟ و یا انیشتین می ‌توانست اتم را بشکافد؟ و یا فرضیه نسبیت را اثبات کند؟ و حرف های تازه‌ای درباره ی زمان بگوید؟ و یا طول شعاع نور را اندازه بگیرد؟ انیشتین بدون شک با فکر کردن توانست بفهمد که وقتی دو نفر با یک سرعت مساوی، یک مسیر مساوی را طی می ‌کنند، مدت زمانی که بر آن ها می‌گذرد، در نظر آن ها متفاوت است.\nاگر کسی دل درد داشته باشد و بخواهد از سر کوچه تا خانه ‌اش بیاید، ممکن است پنج دقیقه راه به نظرش پنجاه دقیقه بیاید. حالا اگر همان آدم سر حال و خوشحال باشد ممکن است نیم ساعت راه در نظرش، سه دقیقه راه باشد.\nگذشت زمان در حالت ‌های مختلف، شکل عوض می‌کند. وقتی تو با دوستت سرگرم بازی هستی، گذشت زمان را حس نمی‌کنی و شاید سه ساعت بازی به نظرت نیم ساعت بیاید.\nولی اگر با بی ‌صبری و نگرانی در خانه منتظر آمدن پدرت باشی که دیر کرده است، نیم ساعت در نظرت، دو ـ سه ساعت می‌آید.\nبا فکر کردن می توان لحظه هایی که زود گذشته اند را بازسازی کرد. ارزش لحظه ای را می توان نوشت. وقتی  خوب به موضوعی فکر می کنی می توانی خوب بنویسی. و برای یک لحظه دو صفحه را به زیبایی می نویسی.\nپس شما بچه‌ها هم از همین امروز بیشتر به فکر کردن فکر کنید، درباره هر چه که دل تان می‌خواهد، فکر کنید و بعد،‌ حاصل فکرتان را به روی کاغذ بیاورید و بنویسید.\n\nاین کار را بکنید تا ببینید به چه نتیجه‌ های جالبی می ‌رسید. می‌گویید نه؟ این گوی و این میدان، امتحان کنید. امتحانش که زیانی ندارد.\nبخت اور :)\n", "post_url_2": "http://anjomanelmishahed.blog.ir/1395/12/17/%D9%85%D9%88%D8%A7%D8%B2%D9%86%D9%87-%D8%AF%D8%B1-%D8%B4%DB%8C%D9%85%DB%8C", "post_title_2": "موازنه در شیمی", "post_content_2": "در مقاله قبلی در مورد نماد شیمیایی و معادله ی شیمیایی واکنش ها توضیحاتی ارائه شد.\nدر این مقاله به بررسی قانون پایستگی ماده یا جرم خواهیم پرداخت و نحوه ی موازنه کردن یک معادله ی شیمیایی ارائه خواهد شد...\n \nدر طی انجام واکنش های شیمیایی نه اتمی از بین نمی رود و نه اتمی ایجاد می شود. بلکه در حین انجام واکنش اتم های واکنش دهنده ها به شیوه ای دیگر به هم متصل می شوند.\n (مشابه این قانون پیوستگی انرژِی نیز چنین عنوان می شود که انرژی از بین نمی رود و به وجود نمی آید، بلکه از صورتی به صورت دیگر تبدیل می شود.) پس ...\nدر یک معادله ی شیمیایی، می بایستی تعداد اتم های عناصر در دو طرف معادله یکسان باشد.\n به طور مثال اگر از اتم x در سمت واکنش دهنده ها 5عدد وجود دارد، حتماً در طرف دیگر واکنش در بخشفراورده نیز از اتم x تعداد 5 عدد وجود داشته باشد.\n \nمثال زیر، معادله ی واکنش شیمیایی سوختن گاز متان است:\n\nبه ترتیب برای تعداد هر اتم، در سمت راست و چپ واکنش (واکنش دهنده ها و فراورده ) باید بررسی شود. اتم کربن در هر دو طرف معادله یک عدد می باشد. با قرار دادن عدد 2 در پشت آب ( H2O) خواهیم دید که تعداد اتم های هیدورژن در هر دو طرف معادله برابر 4 اتم می باشد. تعداد اتم های اکسیژن در سمت راست 4 اتم می باشد پس با قرار دادن ضریب دو برایاکسیژن (O2)تعداد اتم های اکسیژن در دو طرف معادله 4 و برابر می باشد.\nبه هنگام موازنه کردن این معادله ی شیمیایی، زیروند (اندیس) های موجود در فرمول شیمیایی واکنش دهنده ها و فرآورده ها تغییر نکرد، بلکه ضرایب غیر کسری مناسبی انتخاب و پیش از فرمول شیمیایی واکنش دهنده ها و فراورده ها قرار گرفت. این\nضرایب طوری انتخاب می شوند که تعداد اتم های موجود در دو سوی معادله ی شیمیایی برابر باشد.\nطبق قرارداد؛\nضرایب نهایی موجود در یک معادله ی موازنه شده بایستی کوچک ترین عدد صحیح (غیر کسری) ممکن باشد.\nبه مثال های زیر توجه کنید:\n \n\n \n\nموازنه کردن به روش والسی\nرایج ترین روش برای موازنه کردن یک معادله شمیایی، روش وارسی نام دارد. در این روش\nابتدا لازم است برای برابر کردن تعداد اتم های هر یک از عنصرها در دو سوی معادله، عنصر به عنصر مراحل انتخاب ضریب (برای یک واکنش دهنده ها یا فراورده دارای آن عنصر) صورت پذیرد و سپس اقدام به شمارش اتم ها در دو سوی معادله کرد.\nبرای موازنه کردن معادله ی شیمیایی واکنش به روش وارسی اقدامات زیر الزامی است:\n \n\n1- تعداد اتم های هر یک از عنصرها در دو طرف واکنش شمرده شود.\n2- انتخاب عنصر مرجع:\nیک ترکیب از واکنش دهنده ها یا فراورده یا بیش ترین تعداد اتم از عنصری غیر از هیدروژن و اکسیژن انتخاب شود و برای آن اتم موازنه برای دو طرف معادله انجام شود.\n3- تعداد اتم های اکسیژن موازنه گردد.\n4- در پایان تعداد اتم های هیدروژن نیز موازنه گردد.\n\nانتخاب عنصر آغاز گر برای موازنه، حساس ترین مرحله در موازنه یک واکنش شیمیایی است.\nاین عنصر باید به ترتیب اولویت شرایط زیر را داشته باشد:\n \n\n\n1- در هر سمت واکنش فقط در ساختار یک ماده حضور داشته باشد.\n2- تا حد امکان نباید در ساختار یک ماده ی تک عنصری شرکت داشته باشد، مگر این که هیچ عنصری شرط اول را نداشته باشد.\n3- بین دو عنصر که هر دو شرایط 1 و 2 را دارند موازنه را از ساختار ترکیبی آغاز می کنیم که نوع و تعداد اتم های بیشتر باشد.\n4- اگر بین دو عنصر، شرایط بالا یکسان بود، به زیر وند ها دقت می کنیم و ابتدا عنصری را موازنه می کنیم که زیر وند بزرگتری دارد.\n\n \n\nنکته: اگر در موازنه با ضریب کسری مواجه شدیم، کل طرفین را باید در کوچکترین مضرب مشترک کسرها ضرب کنیم تا ضریب های کسری از بین بروند.\n \nبه مثال های زیر توجه کنید:\n\nعنصر آغازگر Fe است.\n\nعنصر آغاز گر H است.\n \nدر مقالات بعدی در مورد انواع واکنش های شیمیایی توضیحاتی ارائه خواهد شد\nفاطمه بخت اور", "post_url_3": "http://anjomanelmishahed.blog.ir/1395/12/17/%D8%B4%DB%8C%D9%85%DB%8C-%D9%BE%DB%8C%D9%88%D9%86%D8%AF-%D8%AF%D9%88%DA%AF%D8%A7%D9%86%D9%87", "post_title_3": "شیمی پیوند دوگانه", "post_content_3": "نحوه تشکیل پیوند دوگانه در مولکول\n\n\nهمانطور که در شکل نشان داده شده، همراه با تشکیل یک پیوند سیگما، یک پیوند نیز بین دو اتم اکسیژن تشکیل می‌شود.\n\nنمایش مدل نقطه‌ای و ساختار پیوند ظرفیت مولکول را می‌توان به صورت زیر نشان داد:\n\nمولکول فاقد الکترون منفرد است و می‌بایست دیامغناطیس باشد (تجربه این موضوع را تأیید نمی‌کند، یعنی مولکول اکسیژن خواص پارامغناطیسی دارد که این موضوع به وسیله نظریه اوربیتال مولکولی قابل توجیه خواهد بود. به بخش مربوطه رجوع شود.)\n\n\n\nتشکیل پیوند سه‌گانه در مولکول\n\n\nمطابق شکل زیر، ضمن تشکیل پیوند سیگما، دو پیوند نیز بین دو اتم تشکیل می‌شود.\nنمایش مدل نقطه‌ای و ساختار پیوند ظرفیت این مولکول به صورت زیر است:\n\nمولکول فاقد الکترونهای منفرد و دیامغناطیس است.\n\n\n\n\nتمرین\n\nیونهای را از نظر مرتبه پیوند  با یکدیگر مقایسه کنید.\nحل\nبا توجه به اینکه هر چه حجم دو اتم به یکدیگر نزدیکتر باشد و نیز هر چه گسترش طولی اوربیتال بیشتر باشد (یعنی عدد کوآنتومی مربوط به اوربیتال بزرگتر باشد). انتظار می رود که تشکیل پیوند  و افزایش مرتبه پیوند، دشوارتر شود، بر این اساس، چون فاصله بین اتمهای و کوتاهتر است، می‌توان ترتیب زیر را در مورد کاهش نسبی مرتبه پیوند در نظر گرفت که با داده‌های تجربی هماهنگی دارد.\n\n\n\nاوربیتالهای که در تشکیل پیوند استفاده می‌شوند در فرایند هیبرید شدن شرکت نمی‌کنند، یعنی اوربیتالهای هیبریدی در تشکیل پیوندهای و زوجهای غیرپیوندی اتم مرکزی شرکت می‌کنند. برای مثال در مولکول اتیلن با ساختار لوئیس زیر یکی از اوربیتالهای هر اتم کربن در فرایند هیبرید شدن شرکت نمی‌کند.\n\nاوربیتال که در هیبرید شدن شرکت نمی‌کند جهت‌گیری مناسب برای تشکیل پیوند با اوربیتال اتم کربن دیگر را دارد. اوربیتالهای هیبریدی، اوربیتال کربن و پیوند اتیلن را در شکل زیر مشاهده می‌کنید.\n\nدر استیلن پیوند سه‌گانه دو کربن شامل یک پیوند و دو پیوند است و پیوند چهارم کربن با هیدروژن برقرار می‌شود. چون دو اوربیتال هر کربن در هیبرید شدن شرکت نمی‌کند بنابراین اوربیتالهای هیبریدی از نوع هستند. به طور کلی اوربیتالهای هیبریدی کربن می‌باشد که تعداد پیوندهایکربن است.\n\n\nمثال\n\nنوع اوربیتالهای هیبریدی تمام کربنها را در ترکیب زیر مشخص کنید.\n\nحل\nهمچنانکه در بالا ذکر شد اوربیتالهای کربن از نوع هستند که تعداد پیوندهایاتم کربن می‌باشد، بنابراین:\n\n\n\n\n\nبخت آور", "post_url_4": "http://anjomanelmishahed.blog.ir/1395/12/17/%D8%A7%D9%86%DA%AF%D9%84%DB%8C%D8%B3%DB%8C-%D8%B9%DA%A9%D8%B3", "post_title_4": "انگلیسی(  عکس )", "post_content_4": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nباتشکر از خانم میرزایی", "post_url_5": "http://anjomanelmishahed.blog.ir/1395/12/17/%D9%85%D8%A7%DA%A9%D8%AA-%D8%B3%D8%A7%D8%B2%DB%8C", "post_title_5": "ماکت سازی", "post_content_5": "\n\n\n\n\nباتشکر از سرپرست انجمن خانم یوسفی"}