{"type": "blog", "blog_name": "Customer Service", "blog_url": "http://nafashaye-noghrei.blog.ir/", "post_url_1": "http://nafashaye-noghrei.blog.ir/1396/03/27/CRM-%DA%86%DB%8C%D8%B3%D8%AA", "post_title_1": "CRM چیست؟", "post_content_1": "CRM چیست؟•    مجموعه جامعی از فرآیندها و تکنولوژیها برای مدیریت روابط با مشتریان فعلی و بالقوه و دست اندرکاران کسب و کار در بازاریابی،فروش و خدمات،صرفنظر از نوع کانالهای ارتباطیبرنت فری؛مدیرعامل و مدیر ارشد اجرایی شرکت نرم افزاری اونیکس•    مدیریت روابط با مشتریان یک استراتژی تجاری به منظور انتخاب و مدیریت مشتریان برای بهینه کردن و بالا بردن ارزش شرکت در دراز مدت است.\n\n\n\nCRMGuru.com•    مدیریت ارتباط با مشتری،استراتژی جامع کسب و کار و بازاریابی است که فناوری،فرآیندها و تمامی فعالیتهای کسب و کار را حول مشتری یکپارچه می سازد.\nFeinberg  Romano•    روش بهینه سازی ارتباط با مشتریان(مثل مدیریت مشتریان و ارائه خدمات به آنها) با استفاده از آخرین فناوریهای اطلاعات یا مدلهای کسب و کار•    CRM یک سیستم اطلاعاتی یکپارچه است که در جهت برنامه ریزی،زمان بندی و کنترل فعالیتهای قبل و بعد از فروش سازمان با هدف توانمند سازی مشتریان جهت تعامل با سازمانها از طریق ابزارهای متعددی چون وب،تلفن و غیره به کار می رود.•    مدیریت ارتباط با مشتری یعنی ایجاد و حفظ ارتباط شخصی شده با مشتریان سودآور از طریق استفاده مناسب از فناوریهای اطلاعات و ارتباطات\nPayne;2000\nCRM از سه بخش تشکیل شده است. مشتری Customer، روابط Relationship و مدیریت Management. منظور از مشتری، مصرف کننده نهایی است که در روابط ارزش آفرین، نقش حمایت کننده را داراست. منظور از روابط، ایجاد مشتریان وفادارتر و سودمندتر  از طریق « ارتباط یاد گیرنده Learning Relationship » است. مدیریت، خلاقیت و هدایت (رهبری) یک فرآیند کسب و کار مشتری مدار و قراردادن مشتری در مرکز فرآیندها و تجارب یک سازمان است. مفهوم کلی که از تعاریف مطرح در این زمینه قابل استنتاج است، بیانگر نوعی رابطه بین مشتریان و سازمان های ارائه کننده محصول است که بوسیله سیستمی موثر و به روز شونده، اطلاعات مهم در خصوص مشتریان بالفعل و بالقوه را در اختیار سازمان ها قرار می هدهد. سازمان ها بوسیله این سیستم قادر خواهند بود مشتریان جدیدی برای محصولات خود (کالا/خدمات) پیدا کرده و از میان مشتریان قبلی، سودمندترین آنها را برای بقای سازمان شناسایی و پشتیبانی نمایند.\nتعریف جامعی از مدیریت روابط با مشتریان•    ایجاد،حفظ و توسعه روابط موفق با مشتریان در تمام اوقات•    استراتژی برای شناسایی،رضایت،حفظ و افزایش ارزش  بهترین مشتریان•    تمام فرآیندها و تکنولوژیهایی که سازمانها به منظور شناسایی،انتخاب،بدست آوردن،توسعه،حفظ و ارائه خدمت بهتر به مشتریان،مورد استفاده قرار می دهند.\nCRMاصطلاحات جایگزین برای•    مدیریت روابط با مشتریان•    بازاریابی روابط با مشتریان•    بازاریابی میکرو•    بازاریابی تک به تک\nاهداف CRMاهداف CRM•    افزایش درآمد حاصله از فروش•    افزایش میزان موفقیت در روابط با مشتریان•    افزایش سود•    افزایش میزان رضایت مشتریان•    صرفه جویی در هزینه های اداری و بازاریابی و فروشburnett;2001•    بهبود فرآیند ارتباط با مشتریان واقعی•    ارائه محصولات صحیح به هر مشتری•    ارائه محصولات صحیح از طریق کانالهای صحیح به هر مشتری•    ارائه محصولات صحیح در زمان صحیح به هر مشتریبا انجام این کارها،سازمانها باعث حفظ مشتری،اکتساب مشتری و سودآوری مشتری خواهند شد.Swift;2001•    سفارشی سازی•    ارتباطات شخصی شده•    حمایت(خدمات پس از فروش)Galbreath  rogers;1999\nهدف در CRM، مدیریت بر روابط با مشتریان است و فرض بر آن است که مشتریان نه فقط به دلیل محصول متمایز و منطبق با نیازهایشان بلکه به دلیل تعلق خاطر به روابطشان با عرضه کنندگان محصولات، از یک سازمان خرید می کنند.به بیان دیگر، داشتن محصولات متمایز و منطبق با نیازهای مشتری شرط لازم است، ولی لزوما شرط کافی برای کسب و تداوم وفاداری مشتری نیست. شرط کافی داشتن روابط ماندگار با مشتری است.\nاصول و مفروضات اساسی CRM\nاصول CRM\n\nهدف گذاری برای تک تک مشتریان: یکی از اصول CRM این است که مشتریان دارای انتخاب فراوانی بوده و هر مشتری خدمات و محصولات خاص خود را طلب می کند.\nجذب و حفظ وفاداری مشتری از طریق ارتباط شخصی\nانتخاب مشتری بر اساس مفهوم ارزش طول حیات مشتری: در CRMاین اصل به شدت مورد توجه است که مشتریان مختلف،ارزش متفاوتی برای سازمان دارند و بنابراین باید سودآورترین آنها حفظ و جذب شوند.\n\nمفروضات اساسی CRM\n\nاقدامات مبتنی بر عادت: در CRM،فرض بر این است که رفتار آینده مشتری توسط رفتار مشابه یا قبلی وی تعیین می شود.این فرض تا حدی درست است و تا حدی نا درست.\nاطلاعات فعلی مربوط به مشتریان همواره صحیح است: در CRM،فرض بر این است که با توجه به اینکه پایگاه داده های مشتریان از منابع مختلف و روشهای مختلفی ، ورودیهای خود را کسب می کنند،لذا موسسات باید به محض تغییر اطلاعات مشتریان خود،اطلاعات خود را به روز کنند چرا که سطح درآمد افراد تغییر کرده و ازدواج و تولد و مرگ و میر اتفاق می آفتد.\nمشتریان خواهان رفتار،خدمات و کالاهای اختصاصی و متنوع هستند: در CRM، فرض بر این است که مشتریان همواره خواهان کالاها و خدمات منحصر به فردند.با این وجود یک سازمان نمی تواند به نحوی متنوع عمل کند که تمامی مشتریان خود را راضی نگه دارد؛اما استفاده از فناوری و همچنین تولید منعطف می تواند به نوعی سفارشی سازی در عین تولید انبوه را در پیش بگیرد. \n", "post_url_2": "http://nafashaye-noghrei.blog.ir/1396/03/24/%D9%85%D8%B4%D8%AA%D8%B1%DB%8C-%D8%A7%D9%85-%DA%86%D9%87-%D8%B7%D9%88%D8%B1-%D8%A2%D8%AF%D9%85%DB%8C-%D8%A7%D8%B3%D8%AA", "post_title_2": "مشتری‌ام چه طور آدمی است؟", "post_content_2": "اینترنت شرکت به زور آنتن می‌داد و نتوانستم سریع CRM شرکت را باز کنم. مشتری هم پشت خط بود. برای همین احوالپرسی را تا جایی که می‌توانستم، کش دادم. بعد از باز شدن CRM، اسم مشتری را سرچ کردم و متوجه شدم که بله، یکی از مشتری‌های قدیمی شرکت است. بنابراین با دقت به گلایه‌اش گوش کردم و از تمام راه‌حل‌های موجود برای حلِ مشکلش کمک گرفتم. به هرحال مشتری قدیمی شرکت بود. باید هوایش را می‌داشتیم.\nچند دقیقه بعد از مکالمه با مشتری اول، مشتری دیگری زنگ زد و تا الو را گفت شناختمش؛ آقای فلانی.\nنفس عمیقی کشیدم و در دل گفتم خدا به خیر کند. لابد باز هم می‌خواهد نق و نوق‌هایش را سر من خالی کند. مرحله به مرحله با آقای فلانی پیش رفتیم تا مشکلش حل شود. سر آخر هم به جای تشکر از وقت و صبری که برایش گذاشتم یک خداحافظی خشک و خالی کرد و تمام!\n\nاعصابم هنوز سر جایش بود که تلفن باز هم زنگ خورد. لیوان را برداشتم و قلپی آب سر کشیدم. گوشی را برداشتم. سرپرستم بود و روند انجام کارهای هفته پیش را جویا شد. کارهایم روی هم تلنبار شده بود؛ برایش علت عقب افتادن کارها را گفتم و قول دادم تا چند روز آینده کارهایش را برسانم.\nاین‌ها فقط سه نمونه از برخوردهای روزمره من در شرکت بودند. دیگران می‌گویند که با همه، محترمانه صحبت می‌کنم؛ اما با بعضی از آنها با احترام بیشتر. گاهی با بعضی‌شان شوخی می‌کنم، با تعدادی هم کاملا جدی‌ام‌.\nاین هم برای خودش مهارتی است؛ با هرکسی یک جور حرف زدن را می‌گویم. البته این مهارت هم از چراغ جادو بیرون نمیاید. تقریبا 6 ماهی می‌شود که با مشتریان در ارتباطم و هر بار بعد از صحبت با آنها متن مکالمه را یادداشت می‌کنم، البته نه کلمه به کلمه، سعی می‌کنم فحوای کلام را برسانم که در مکالمه بعدی با بتوانم به بهترین شکل با او صحبت کنم.\nاین سه مکالمه هر سه وجه مشترکی داشتند؛ هر سه نیازی داشتند که من نیازشان را برآورده کردم. البته هر کدام را به شیوه‌ایی. و صد البته شیوه‌ایی که مخاطبم بیشتر حرفم را بفهمد. مشتری اول مشتری چند ساله ما بود، تا امروز چندین و چند بار از ما خرید کرده است و یک جورهایی آشنا به حساب می‌آید. این مشتری از ما انتظار دارد به خاطر سابقه خرید چند ساله‌اش برایش تخفیف قائل شویم یا اگر نیازی خارج از حیطه پشتیبانی‌مان داشت به نحوی نیازش را برطرف کنیم. پس ما هم همان کار را برایش می‌کنیم تا مثل همیشه از ما راضی باشد.\nمشتری دوم مشتری غرغرویی به حساب می‌آید اما بالاخره مشتری است دیگر. هر بار هر پشتیبانی خواسته برایش مهیا کرده‌ایم اما باز هم طلبکار است. این مشتری را طوری راه می‌اندازیم که کارش راه بیفتد وگرنه راضی کردنش کارِ حضرت فیل است، بهتر است بگویم این مشتری با هیچ پشتیبانی راضی نمی‌شود!\nمکالمه سوم مکالمه من و سرپرستم بود. آدم منطقی است، از من دلیل عقب افتادن کارهایم را خواست و من هم برایش توضیح دادم و او قبول کرد.\nاگر من درباره این سه نفر  اطلاعات قبلی نداشتم هرگز نمی‌توانستم به این راحتی با هر سه‌شان گفتگو کنم. ممکن بود مشتری اول را مشتری خرده فرمایش‌دار، مشتری بعدی را مشتری گستاخ و سرپرستم را عجول فرض می‌کردم.\nبه نظرم ثبت وقایع بهترین کار برای جلوگیری از پیش‌داوری است. اگر درباره هر دو مشتری اول صبحم اطلاعات کافی نداشتم، مطمئنا هر دو مکالمه را به قهقرا می‌بردم.\nدلیلی که باعث می‌شود من بتوانم با سه نفر آدم متفاوت، برخورد متفاوتی داشته باشم، اطلاعاتی است که از آنها دارم. به غیر از سرپرستم که هر روز می‌بینمش، دو نفر دیگر را هرگز ندیده‌ام و نمی‌شناسم. من از شش ماه پیش تا به الان در هر کدام از مکالمه‌هایم با این دو مشتری، اطلاعاتی به دست آورده‌ام. اطلاعاتی که به من کمک می‌کنند تا درک بهتری از فرد پشتِ خطم داشته باشم. نیاز او را بشناسم و آن را برطرف کنم.\nاگر مشتری‌های شرکت به ده نفر ختم می‌شد ثبت کردن آنها خیلی مهم نبود. اما تصور کنید هر روز با 50 نفر صحبت کنم، آیا همه مکالمه‌هایم و نحوه صحبت کردن مشتری‌ها و نیازهای‌شان را در ذهنم می‌توانم ثبت کنم؟\nبه نظر خودم که نه!"}