{"type": "blog", "blog_name": "کودکانه هایم تمامی ندارد", "blog_url": "http://behappy.blog.ir/", "post_url_1": "http://behappy.blog.ir/post/354", "post_title_1": "نیمه؟ خصوصی نوشت: لحظه نگارهای یک تقریبا دکتر از پشت سنگر دفاع! (2)/ ناقص", "post_content_1": "\nبرای نمایش مطلب باید رمز عبور را وارد کنید\n\t\n\n\n\n", "post_url_2": "http://behappy.blog.ir/post/352", "post_title_2": "از سری یاداشتهای یهویی (12)", "post_content_2": "(1) دلم می خواهد از آنهایی که هی مطالبی می نویسند یا حرفهایی می زنند که با عبارت «ایران تنها کشوری است که...» یا «فقط یک ایرانی می تواند...» شروع می شود و قطعا ادامه امیدوارکننده ای هم ندارد، بپرسم تا به حال به چند کشور سفر کرده اند و در هر کشور چه قدر مانده اند و چند استان و شهرش را دیده اند و چه قدر با مردمش حشر و نشر کرده اند و اصلا زبانشان در حدی قوی هست که بتوانند ارتباط دوجانبه موثری با مردمی که به زبان دیگری حرف می زنند، برقرار کنند؟! به نظرم بد نیست اگر هر کسی، حتی اگر بی سواد باشد، دو واحد «روش تحقیق» اساسی پاس کند تا بفهمد حتی با علمی ترین پژوهشها هم نمی شود این قدر قطعی قضاوت کرد!\n\n\n(2) نمی دانم وقتی می گویند بی خیال غصه ها شو و به زندگی لبخند بزن منظورشان چیست! باورم نمی شود از من می خواهند بی خیال غصه هایی شوم که تو تجسم روشن آنهایی! هیچ لبخندی، به زندگیِ بدون تو نمی ارزد. باش... خوب باش... خوب شو.... جان من خوب شو... =(\n+ خودت نبوده‌ای اما، دمی نبوده نباشد/ غمت به جای تو در دل... عجب عذاب قشنگی! (محسن محمدی). لطفا در این مورد سوال نپرسید! =)\n\n\n\n(3) هیچ وقت شده در حالی که دارید کسی را به خاطر انجام کار یا داشتن باوری مسخره می کنید و احمق می نامید، یک لحظه احتمال بدهید که شاید کسی که اشتباه و حماقت می کند خودتان باشید؟!\n\n(4) لیپمن یک فیلسوف امریکایی است که برنامه ی جالبی برای آموزش تفکر به بچه ها طراحی کرده است. در این برنامه، تفکر سه بعد دارد: انتقادی، خلاق و مراقبتی. بعد مراقبتی از همه جالب تر است! تفکر مراقبتی یعنی این که من در عین این که ممکن است با حرفها و باورهای تو مخالف باشم، اما به تو و باورهایت  توجه می کنم و اهمیت می دهم و از احساسات و شخصیت تو مراقبت می کنم و به تفاوتهایمان احترام می گذارم.  یعنی فرایند گفت و گو و بحث در مورد تفاوتها  و تلاش برای حل اشتراکی مسائل، برایم مهم است و نسبت به این فرایند توجه خاصی دارم و از آن مراقبت می کنم. لیپمن می گوید تفکر بدون بعد مراقبتی چیزی کم دارد، ناقص است، تفکر درست و حسابی نیست. می آیید با هم قرار بگذاریم وقتی داریم منتقدانه فکر می کنیم و حرف می زنیم، همه تلاشمان را بکنیم که مراقب مخاطبمان و فرایند گفتگویمان هم باشیم؟!\n\n+ پست قبلی چیز زیاد مهمی نیست!در مورد تلاشهایم در راستای تحقق امکان دفاع (همراه با غرغرانه هایم) است و احتمالا برای شما حوصله سربر باشد. اما نمی دانم چرا دلم می خواهد این لحظات را برای خودم ثبت کنم و بنابراین تا روز دفاعم، حتی اگر صد سال دیگر باشد، هی از این جور پستهای نیمه خصوصی می گذارم. بهتر از این است که هی به جانتان غر بزنم!", "post_url_3": "http://behappy.blog.ir/post/353", "post_title_3": "نیمه؟ خصوصی نوشت: لحظه نگارهای یک تقریبا دکتر از پشت سنگر دفاع! (1)", "post_content_3": "\nبرای نمایش مطلب باید رمز عبور را وارد کنید\n\t\n\n\n\n", "post_url_4": "http://behappy.blog.ir/post/350", "post_title_4": "از سری یاداشتهای یهویی (11)", "post_content_4": "(1) شده تا به حال به کسی که بدون رویه قرص مصرف می کند تذکر بدهید که این کار ممکن است به او آسیب بزند و او جواب بدهد که: «تو ذهنت مریض است (یا «تو مریض قرصی هستی» مثلا) و وقتی قرص می بینی فقط به ضررهایش فکر می کنی. ولی من مثل تو نیستم و نگاهم به قرصها مثل خوراکی های دیگر است.»؟! نشده است؟! یاد هیچ گفتگوی دیگری هم نیفتادید که این روزها در جامعه مان خیلی می شنویم؟! \n\n\n(2) گفته بودم یکی از رویاهای کودکی ام که سالها است محقق شده تدریس است؟ گفته بودم چه قدر عاشق تدریسم و با هر درد و مشکلی که وارد کلاس شوم، همین که تدریس را شروع می کنم از یادم می رود و وقتی پایم را از کلاس بیرون می گذارم دوباره می آید؟ گفته بودم عاشق کلاسهای شلوغم هستم، مخصوصا آنهایی که در ساعت آف بین کلاسها هم دست از سرم برنمی دارند؟ گفته بودم گاهی از صبح تا بعدازظهر سر پا هستم و هی توضیح میدم و نکات مهم را روی تابلو می نویسم و دانشجوهایم را به چالش می کشم و اصلا هم خسته نمی شوم؟ خب، حالا می خواهم بگویم در مدرس بودن، فقط یک مرحله اش را دوست ندارم که هر ترم یک بار پیش می آید و الان هم همان مرحله است! وقتی نمرات را اعلام می کنم و مدام از دانشجوهایم پیامهایی دریافت می کنم که پر است از التماس نمره به سبکهای مختلف. یکی قربان صدقه می رود، یکی کل خاندانش را به خاک و خون می کشد، یکی قول جبران می دهد، یکی بزرگواری ام را به رخم می کشد، یکی ناله می کند که اگر این درس را بیفتد به موقع فارغ التحصیل نمی شود و یا پول شهریه ندارد، یکی می گوید تنها نمره بدش همین بوده است و... و من به یاد تمام جلساتی می افتم که خیلی جدی گوشزد می کردم که این درس درس سختی است و هر جلسه باید بخوانید و هر جلسه قبل و بعد از شروع درس از آنها می خواستم هر اشکالی دارند بپرسند و جوابم سکوت بود و یا نهایت یکی دو نفر بودند که همیشه سوال داشتند! آخر هم با این همه نمره های اضافه ای که فرصت به دست آوردنش را در اختیارشان می گذارم حداقل یک 9 هم نمی آورند که با یک نمره ارفاق پاس شوند. والا ما دانشجو بودیم اینها هم دانشجو هستند! بعد بگویید چرا وقتی یک دهه هفتادی پرتلاش می بینم ذوق مرگ می شوم!\n\n(3) دیده اید گاهی در یک مراسم ختم، حتی موقع خاکسپاری، خواهرزاده یا برادرزاده یا عموزاده یا خاله زاده یا عمه زاده یا دایی زاده هایی پیدا می شوند که می گویند عزاداریم، سر تا پا هم مشکی می پوشند،  اما آن قدر دل و دماغ دارند که با هفتاد و هفت قلم آرایش در مراسم مزبور شرکت می کنند؟ این را چه طور؟ دیده اید که مثلا یک رسانه عمومی به خاطر کشته شده 32 سرنشین یک کشتی نفتکش، اعلام عزای عمومی کند، آن گوشه ی بالایش، نوار مشکی هم بزند، بعد لیسانسه ها و خنده بازار و... را پخش کند؟ \n\n(4) برای شما هم جالب است که در دنیای وبلاگ نویسی و وبلاگ خوانی، همیشه کسانی بیشترین خواننده و کامنتر را دارند که بیایند از جزء به جزء زندگیشان بنویسند و البته مشکل یا مساله ای هم وسط زندگی شان باشد. ... برای شما هم جالب است که در همه این وبلاگها یک عده هستند که کامنتهای طولانی کارشناسانه و حکیمانه ای می گذارند و کل شخصیت بلاگر را زیر سوال می برند و به او توهین می کنند و در آخر اعتقاد دارند که قصدشان دلسوزی و کمک و حرفهایشان منطقی و عقلانی و بدیهی است؟ این هم برایتان جالب است که غالبا این بلاگرها به این کامنترها جواب سربالا می دهند و مسخره شان می کنند و می گویند هیچ نیازی به کمک و دلسوزیتان نداریم و صرفا می خواستیم حرفهایمان را بنویسیم و خلاصه این که آن کامنتهای دلسوزانه هیچ تاثیری بر روند زندگیشان نمی گذارد اما کامنترها همچنان در جهت هدایت آنها تلاش می کنند؟ خب! همه اینها برای من جالب است اما جالبتر از همه این که بخشی از این کامنترها را آقایان همیشه در صحنه ای تشکیل می دهند که در هر وبلاگی از این دست، می آیند حرفهای خاله زنک را به دقت می خوانند و به طرز خاله زنکانه تجزیه و تحلیل می کنند و از حرفهای قبلی همان بلاگر و از وبلاگها و کامنتهای زنهای دیگر شاهد می آورند و... به نظرم باید یک واژه جدید به فرهنگ لغات ایرانی اضافه کرد: «عمو مردک!»\n\n(5) این بند در همین دنیای مجازی، دو مخاطب خاص دارد! شاید هیچ کدام نباشند و نخوانند اما نگویم سر دلم می ماند! از این که کسی فکر کند (و مطمئن باشد) اگر فلان شرایط بود و می خواست می توانست مرا راضی کند که برخلاف حرفی که الان می زنم یا باوری که دارم عمل کنم، به معنی واقعی کلمه بیزارم! با چنین حرفی دارید مستقیما به من می گویید که یک آدم سست عنصر بی اراده هستم که همین جوری روی هوا حرف می زنم و خیلی راحت می شود نظرم و رویه ام را عوض کرد. بروید خودتان را اصلاح کنید! =)\n\n\n+ رسید مژده که ایام غم نخواهد ماند...\n+ من و دل بریدن از تو؟ چه محال خنده داری!", "post_url_5": "http://behappy.blog.ir/post/351", "post_title_5": "به: همه مون", "post_content_5": "\n\nبه امید روزهای خوب که شاید پشت در باشند...\n"}