{"type": "blog", "blog_name": "بق بقو", "blog_url": "http://baghbagho.blog.ir/", "post_url_1": "http://baghbagho.blog.ir/1396/10/27/baghbagho8798", "post_title_1": "الهی ...(:", "post_content_1": "دریافت\n\n\n\n\n\n\n\t\t\t\t\t\tمتاسفانه مرورگر شما، قابیلت پخش فایل های صوتی تصویری را در قالب HTML5 دارا نمی باشد.\n\t\t\t\t\t\tتوصیه ما به شما استفاده از مروگرهای رایج و بروزرسانی آن به آخرین نسخه می باشد\n\t\t\t\t\t\tبا این حال ممکن است مرورگرتان توسط پلاگین خود قابلیت پخش این فایل را برای تان فراهم آورد.\n\n\n\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\tparam name=\"AutoStart\" value=\"False\"\n\t\t\t\t\t\t\t\n\n\n\n\n\n\n\n", "post_url_2": "http://baghbagho.blog.ir/1396/10/27/baghbagho88989565", "post_title_2": "دیگ تا این حد مطمئن نبودم که شدم :)", "post_content_2": "+ الان موضوع استوری اینقد مهم که با من داری بحث میکنی؟\n_ خب سوال کردم :/\n+ یعنی موضوع این استوری از حال من مهم تر ... یعنی تو این همه مدت یه بار شد حال منو بپرسی بگی چه مرگتِ چرا حرف نمزنی؟ بگی زنده ای؟ مرده ای؟ ... خیلی بی احساسی به قرآن \n_  سکوت \n+ یعنی روی یخ رو هم تو کم کردی ... ادم اینقدر سرد ...\n_ بازم سکوت ...\n\nشاید همون موقع این حرفارو بهم زد مطمئن نبودم اما الان خیلی مطمئنم ؛ که سرد بودن بهتر از ... اگر من این راهو انتخاب کردم فقط به خاطر دو طرف اینو به خودشم گفتم اما ... \nخلاصه میگن بی احساسم :) ... و منطقی در من موج میزند بینهایت، حتی!!! \n\n+دقیقاً میرسیم به اون تفسیر قرآن که احساساتت باید در گرو اعتقاداتت باشه :)\n+آدمای بی احساس گاهی حتی میتونن احساساتی ترین موجودات کره زمین بشن ... اینقدر زود قضاوت نکنیم :)", "post_url_3": "http://baghbagho.blog.ir/1396/10/18/%D9%85%DA%A9%D8%A7%D9%86-%D8%A7%D9%85%D9%86", "post_title_3": "مکان امن", "post_content_3": "یعنی تو این دنیای مجازی و واقعی به این بزرگی ... آدما نباید برای خودشون یه جای امن و دِنج داشته باشن!؟ ...که هر وقت دلشون گرفت یا نه اصلا نیاز داشتن یه مدتیو با خودشون خلوت کنن و تنها باشن. برن یه سَری بهش بزنند.\n\nداریم همَمون از این محل ها داریم(چه واقعی،چه مجازی)\nو چقدر بد میشه ، این مکانای امنی که بهشون عادت کردی نا امن بشه...\nاون موقست که معنی واقعی تنهاییو میشه حس کرد، تنهایی در کنار آوارگی...\n\n+انگار قانون شده، مصادف با شروع امتحانات من سرما خورده بشم !\n+در هجدهم دی ماه سال۱۳۹۶یک عضو جدید به خانواده ما اضافه شد . عشقِ عمشه❤\n+عاقبت این نت ضعیف مرا خواهد کشت :|\n", "post_url_4": "http://baghbagho.blog.ir/1396/10/12/baghbagho65989", "post_title_4": "حالا من یه چیز گفتم", "post_content_4": "درست من گفتم خوش حالم از فیلتر تلگرام و اینستاگرام \nولی خدایی این چه وضع برای نت درست کردن :/\nهر لحظه در حال قطع و وصل شدن یه سایتم میخوای باز کنی باید کلی سلام و صلوات بفرستی که آیا باز بشه آیا باز نشه  .\nفیلتر شکنم که دیگ با این اوضاع کار نمیکنه ... عجبا :/\n\nخب من الان با سایتای خارجی کار دارم برم به کی بگم دقیقاً :/\n\n+تازه فردا هم رزمایش دارن تا اندی روز ... اگر دیدید ما منفجر شدیم یا انواع بیماریا و اینا رو گرفتیم بدونید برا چی بوده :/ \n", "post_url_5": "http://baghbagho.blog.ir/1396/10/12/baghbagho59898", "post_title_5": "بیشتر خوش حالم", "post_content_5": "از این که تلگرانم و اینستا فیلتر شده خوش حالم تا این که ناراحت باشم درسته یک سری مزیت ها داشت ولی معایبش برای من بیشتر بود بنظرم .\nاز معایبش میتونه این باشه که خب ارتباط راحت و سریع منو با دوستان بلاگی کم کرد . دیگ نمیتونم تو کانالم بنویسم .\nو اما از خوبیاش؛ وقتِ خیلی بیشتری دارم تا به کارای شخصیم برسم. دوست دارم از ایمیل استفاده کنم. دوست دارم به بقیه برای این که کارشون دارم با سیم کارت گوشیم  پیام بدم یا حتی برای کارای ضروری زنگ بزنم بهشون ^_^\nیه خوبیه خیلی خوب دیگ هم داره(بماند) که واقعاً باید از خدا مچکر باشم برای فیلتر شدن به موقع تلگرام ...\nو یه خوبی که همه بلاگستانیا درک میکنند اینه که احتمال بروز رسانی وبلاگا زیاد تر میشه :دی\n\nالان این متنو داره شخصی مینویسه که حدوداً چهار ساعت دیگ ارائه داره :| (براش دعا کنید لطفاً !! )\nتازه همَش دو  ساعت خوابیده :/\n\n چقد زمان زود میگذره ... \n"}