{"type": "blog", "blog_name": "!من...سارام", "blog_url": "http://saram.blog.ir/", "post_url_1": "http://saram.blog.ir/post/lust%20for%20life", "post_title_1": "یک مطلب پدرمادر دار برای دوچرخه : شور زندگی", "post_content_1": "شور\nزندگی، \n\n\nداستان\nدیوانه‌ی موقرمز\n\n\n \n\nکتاب:\n     شور زندگی\nنویسنده:\n     ایروینگ استون\nترجمه:\n     مارینا بنیاتیان\nانتشارات:\n     نشانه\nتعداد\n     صفحات: ۷۲۵\nقیمت\n     چاپ ششم: ۵۰۰۰۰ تومان\n\n\nشور زندگی،‌ داستان زندگی ونگوگ، نقاش بزرگ هلندی است.\nایروینگ استون، نویسنده آمریکایی، 20 سال از زندگی ون ‌گوگ را در 700 صفحه‌ گرد\nآورده تا ماجرای مردی را روایت ‌کند که در میان گندمزاری وسیع ایستاده، بادهای تند\nشمالی بر او می‌تازند و آفتاب داغ به موهای نارنجی‌اش نفوذ می‌کند، اما او هنوز،\nدیوانه‌وار نقاشی می‌کشد. \n\n\n***\n\n\nکتاب از نه بخش تشکیل می‌شود که هر کدام، ما را به\nیکی از شهرهایی می‌برد که ون گوگ در آنها زندگی کرده‌است. اگرچه به نظر من بعضی از\nجزئیاتی که در داستان گنجانده شده، نه اهمیتی دارند و نه جاذبه خاصی، اما در کل با\nروایت جالبی روبرو هستیم. ماجرایی واقعی که به دلیل جذابیت زیاد بارها تبدیل به\nفیلم شده است. \n\n\nداستان از لندن شروع می‌شود. ونسان، جوان 22 ساله و\nپرشوری است که به فروش آثار هنری در یک گالری می‌پردازد. اما زمانی که از دختر\nمورد علاقه‌اش جواب رد می‌شنود، اولین نقطه عطف در زندگی او پدید می‌آید. اتفاقی\nکه باعث می‌شود ونسان لندن را، در واقع زندگی آرام خود را، ترک کند و به جای فروش\nنقاشی‌های عامه‌پسند،‌ یک مبلغ مذهبی شود. اما پس از سالها مطالعه و تلاش، او می‌فهمد\nکه برای این‌ کار ساخته نشده و عاقبت در سن 28 سالگی، راه زندگی خود را پیدا می‌کند:\nنقاشی. البته هیچ کس موافق این تغییر مسیر ناگهانی، آن هم در این سن نبود. اما\nونسان یک دوست واقعی داشت که تا آخر عمر از او حمایت کرد. برادرش تئو. تنها کسی که\nبه فروش نقاشی‌های ونسان در آینده‌ی نزدیک امید داشت.\n\n\n ادامه\nماجرا آشکار است: جنگیدن بی‌وفقه برای رسیدن به بیانی نو در هنر. جنگی که ونسان در\nآن، حتی به خودش هم رحم نکرد. او در ده سال عمر هنری‌اش، همه چیز خود را از دست\nداد. آرامشش، اعتبارش، سلامتی‌اش، و حتی گوشش را! مردم همیشه آشکارا او را دست می‌انداختد.\nمثلا مردم شهر آرل، به او فوقو (دیوانه موقرمز)‌ می‌گفتند. اما ونسان به هیچ کدام\nاهمیت نمی‌داد. او همواره می‌گفت:‌ \"زیبایی از درد زاده می‌شود.\"\n\n\nسی و هفت سال عمر ونسان، سرشار از اتفاقات متفاوت و\nتجربه های خاص بود. او زندگی ساده و آرام در لندن را تجربه کرد، کار در معدن و\nزندگی زیر خط فقر را از سر گذراند، به پاریس رفت و همراه با اولین نقاشان مدرن\nدنیا کار کرد، زیر آفتاب سوزان آرل نقاشی کشید تا در نهایت توانست بارزترین ویژگی\nزندگی‌اش را روی بومش نشان دهد: کنتراست... تلاشی برای نشان دادن این که طبیعت\nزنده است!\n\n\n\"من وقتی یه خورشید می‌کشم، دوست دارم دیگران\nبتونن احساس کنن که اون داره با سرعتی سرسام آور میچرخه و از خودش نیرویی فوق‌العاده\nعظیم منتشر می‌کنه...\n\n\nوقتی من یه سیب میکشم، میخوام مردم احساس کنن که شهد\nاون داره پوست سیب رو میشکافه و دانه های سیب میخوان با تلاش و تکاپوی زیاد از\nهسته خودشون بیرون بجهن و خودشون نتیجه بدن...\" ص 600\n\n\nپس از مطالعه این کتاب، احساس کردم که ونگوگ او با\nوجود زندگی سخت، بیماری روانی و خودکشی، نمی‌تواند چنان که به نظر می‌آید، انسانی ناامید\nبوده باشد. زیرا تمام تلاش او در این بود که ریتم پرتپش زندگی را با هنر خود نشان\nدهد. می‌توان گفت که تعریف هر کس از خوشبختی، تنهایی، رنج و عشق، با دیگران متفاوت\nاست. چنان که او در آخرین روزهای عمرش می‌گوید: \"علیرغم هر آنچه اتفاق\nافتاده، دنیای خوبی بود.\" \n\n\nشور زندگی را بخوانید،  همراه ونگوگ سفر کنید و با نثر زیبای ایروینگ\nاستون، تمام درونیات یک هنرمند بزرگ را احساس کنید. در این یک ماه که مشغول خواندن\nاین کتاب بودم، سفری عجیب را گذراندم. از لندن تا اوور. از جوانی تا پختگی. از عشق\nتا ناامیدی. از سرخوشی تا نهایت رنج.  و\nاین سفر، قلمرو ذهن من را گسترده و گسترده‌تر کرد. در نگاه من، زندگی آفتابی در\nلندن، روزهای سیاه بوریناژ، شب‌های شورانگیز پاریس، بادهای شدید آرل، روزهای\nخاکستری تیمارستان و چمنزارهای اوور، هر کدام رنگی بودند که بر پالت ونگوگ جا می‌گرفتند.\nرنگ‌هایی که قطره‌ای از هر کدام کافی بود برای خلق این تصویر بدیع و در عین حال\nآشنا: تصویر زندگی.\n\n\n\n\n \n\n", "post_url_2": "http://saram.blog.ir/post/four%20days%20of%20the%20exams", "post_title_2": "چهار روز از امتحانات گذشت...", "post_content_2": "1. علم بهتر است یا ثروت؟\n\n-        - آقا ببخشید.\nکافه کتاب فدک کجاست؟ \n\n\n-       -  این که میگی\nرو تا حالا نشنیدم ولی همه کتابفروشیا اون وره.\n\n\n-       -  اون ور؟!؟!\n\n\nبرای سومین بار مسیرمونو عوض کردیم. بالاخره\nفهمیدیم که اصلا نباید دور این میدون بچرخیم. باید از همون خیابونی که اومدیم\nبرگردیم و بریم تا برسیم به اون یکی میدون. راننده سرویسمون گفته بود که تو ایام\nامتحانات نمیتونه زودتر از ساعت یازده بیاد دنبالمون. منم تصمیم گرفتم برم یخورده\nتو خیابونا بچرخم و بعد خودم یه جوری برم خونه. یه دفعه زهرا گفت:‌ منم میام. تا\nساعت یازده نمیتونم صبر کنم. گفتم: من میخوام برم جایی. بگردم و...کتابفروشی و...\n\n\n-        - خب...\n\n\n-        - خب.\n\n\nو چهل دقیقه بعد ما هنوز داشتیم دنبال کافه کتاب\nمی‌گشتیم. خیلی هم عجیب بود چون همیشه از کنارش رد میشدم و فکر میکردم که مثل\nهمیشه بر طبق غریضه و گه گاه چهار تا پرسش میتونم راهو پیدا کنم. ولی ایندفعه\nداشتیم حرف میزدیم و از اول اشتباه رفتیم. هی تو دلم میگفتم خدایا چقد عوض شده شهر.\nاصلا آدم وقتی پیاده میخواد بره انگار همه راه ها عوض میشن. من مطمئنم که قبلا از\nمدرسمون گذشتم و به کافه کتاب رسیدم! ولی الآن...\n\nادامه مطلب", "post_url_3": "http://saram.blog.ir/post/lying%20for%20chayeinabat!%20%3A)", "post_title_3": "دروغگویی برای چایی نبات", "post_content_3": "یکی از عجایب مدرسه(مدرسه ما) اینه که حس شکرگزاری رو در آدم پرورش میده. یعنی کاری می‌کنه که تویی که تو خونه بیسکوییت تلخ شکلاتی با نقش برجسته‌ی تخت جمشید میخوری (اسمشو بلد نیستم.. ولی هر دفعه میخورم میرم تو آسمونا)، به یک هشتم پتی بور خشک شده ته کیف دوستت هم به چشم موهبتی الهی نگاه می‌کنی. کمبود امکاناته دیگه. (نگین چرا خودتون خوراکی نمیبرین ... یادمون میره خب. قانع؟)\nامروز صبح که آبگوشت دیشب رو به عنوان صبحانه خورده بودم احساس عجیبی داشتم. اولش یه حسی بهم میگفت آخه اول صبحی میخوای اینو کجای دلت بذاری؟‌ ولی خب وقت برای فکر کردن نبود و خوردم و احتمالا دلم جایی براش باز کرد. و موقعی هم که داشتم میخوردم مامانم برام صبحانه آماده کرد که من با آرامش غذا میل کنم...:)\nساعت هشت بود. خانم نیومده بود و قرار بود نقاشی‌های عقب مونده‌مونو کامل کنیم. صبح اول صبح موقعی که اومدم کارمو شروع کنم، دیدم واقعا گشنمه. با شکم خالی هم که نمیشه نقاشی کرد. البته لحظه ای ون‌گوگ و نان سیاه و این چیزا هم اومد تو ذهنم که سریعا به خودم یادآوری کردم آقای ونگوگ یک سری کارهای دیگه هم انجام دادن و سپس دهنم رو بستم. \nخلاصه در حالی که همه داشتن با اشتیاق کار می‌کردن، ظرف غذامو بیرون اوردم و درشو باز کردم. نون و پنیر و گردو. همین؟ :( آخه سبزی، خیار، گوجه... از گلوی آدم پایین میره آیا؟ به ناگه منی که هیچ وقت چایی نمی‌خوردم به این فکر افتادم که کاش فنجانی چای در برم بود و با پنیر و گردو بر رگ میزدم...\nسارا.... تو میتوانی!\nبا گام‌های استوار، در حالی که سعی می‌کردم کاملا موجه و عادی به نظر بیام، از پله‌های کارگاه بالا رفتم و به  رفتم به سوی دفتر. از چشمان خیره‌ی معاون و مدیر رد شدم و رفتم توی دفتر دبیران و از اونجا از جلوی چشم اون یکی معاون رد شدم و سپس وارد آبدارخونه شدم. خانم تاریخ توی آبدارخونه بود. مثل همیشه تو دنیای خودش بود. با آرامش فنجانی برداشتم و قاشقی در اون نهادم و پرش کردم از چای خوشرنگی که روی سماور قل قل میجوشید. سپس تکه ای نبات هم در آن نهادم و به سمت در رفتم. داشتم فکر می‌کردم آیا یکی از بچه ها دلش درد می‌کنه دروغه یا نه. خب اول صبح همه دلشون ضعف میره دیگه نه؟ اصلا اگه بخت باهام یار باشه، این بحث می‌تونه پیش نیاد. خب خانم معاون الآن میتونه برای عرض ارادت رفته باشه تو دفتر مدیر. یا مثلا برای قدم زدن در دمای پنج درجه صبح زیبای پاییزی رفته باشه رو حیاط... اون سمت حیاط البته، اون دورا. یا مثلا..\n- این چیه؟\n- ..چایی.\n- چیکارش داری؟\n- یکی از بچه ها خانم دلش... درد میکنه. منم که مبصرم دیگه... دارم چایی... میبرم. \nسعی کردم قیافم شبیه آدمای دلسوز بشه.\n- تو کارگاه که نمیشه ببرن. باید بیاد اینجا ببینیم چشه چیکارش کنیم. برو بگو خودش بیاد.\n- آهان. بله بله. چشم الآن میگم بیاد.\nقیافه آدمایی رو گرفتم که دارن تو دلشون میگن:‌ خوب شد دیگه مجبور نیستم این چایی رو اینهمه راه ببرم. \nبا نهایت سرعت از اونجا دور شدم و رفتم تو زیرزمین... این ورو نگاه کردم، اون ورو نگاه کردم... ریحانه!\nبعد از این که چند ثانیه با بهت نگام کرد، بلند شد. داشتیم از پله‌ها می‌رفتیم بالا که دیدیم خانم معاون دم در وایساده. خنده‌هامونو قورت دادیم. سریع دستشو گذاشت رو دلش.\n- چی شده عزیزم؟ میخوای زنگ بزنیم والدینت؟\n- نه خانم فکر کنم چایی نبات بخورم خوب بشم.\n- خیل خب. شما نمی‌خواد بیای. خودش میاد.\n-چ.. چشم.\n\nدر بسته شد و ریحانه و خانم معاون، در مقابل چشمان حیرت‌زده دخترک، در افق محو شدند. \nدختر از پله های بلند زیرزمین پایین رفت و به آرزوهای کوچک خود اندیشید که همچون بغض در گلویش، فروخفته باقی ماند.\n\n# نامرد.. (کی؟)\n# عذاب وجدان\n# اصن حقته\n# نوش جونش :/", "post_url_4": "http://saram.blog.ir/post/fate", "post_title_4": "خدا قسمت کند شوهر", "post_content_4": "خانم معاون از ته\nحلقش داد زد: مگه صدای زنگو نمیشنوین؟ چند تا از بچه ها که گله گله روی زمین  نشسته بودن، بلند شدن و دویدن. چند نفر رفتن طرف\nآبخوری. چند نفر چک و چونه زدن که صبحونشون هنوز تموم نشده، و چند نفر به کفش جدید\nخانم خندیدن که قدشو به شکل مضحکی بلند کرده بود.\n\"ز\" تکیه\nداده بود به دیوار حیاط و تو تمام این مدت، کوچکترین حرکتی نکرد. هر کدوم که رد می‌شدیم،\nنگاهی به رژ لب قرمز و لاک‌های مشکیش می‌انداختیم و سر تا پاشو برانداز می‌کردیم. بهمون\nنگاه نمی‌کرد. راستش نسبت به بقیه کسایی که عروس میشدن، خیلی خوشگل نشده بود. تازه با\nاون‌همه آرایش. همه رفتن تو کلاساشون. حیاط خالی شد. و من از پنجره نگاه می‌کردم\nبه ز که انگار خیلی از دیدن همکلاسی‌های قدیمش خوشحال نشده بود.\n\n\nزنگ بعد، الهام که اومد تو کلاس، به زور لقمه تو دهنشو قورت\nداد و بعد با هیجان گفت: بچه ها از ز پرسیدم بریم عروس شیم؟ گفت:‌ نه.\n\n\n***\n\n\nبه دوستم\nگفتم:‌ چقد غم انگیز. کاش لااقل تا دیپلم عقد میموندن، بعد ازدواج می‌کردن. گفت: آره\nخیلی بده... یعنی می‌خواد تا آخر عمرش همینطوری خونه‌دار بمونه؟  \"ه\" گفت: دست خودت که نیست. قسمته.\n\n\nچرخیدیم طرف اون. یعنی چی قسمته؟\n\n\n- میدونین\nبابای من اصلا با ازدواجم مخالف بود. اصلا خودش می‌گفت نفهمیده چی شده. یهو دیده ما\nزن و شوهریم. اصلا دست خودت نیست.\n\n\nبا چشمای\nگرد پرسیدم: یعنی چی؟‌ یعنی تو اصلا نگفتی که خوشت میاد، نمیاد...؟\n\n\n- من\nهیچی نگفتم. قسمت شد.\n\n\nخواهرم\nمی‌خواست بره تهران، درس بخونه، کار کنه. شوهرخواهرم شش ماه هی می‌اومد خواستگاری،\nخواهرم هی می‌گفت نه. تا اینکه... دیگه خودشم نفهمید چی شد. یهو دید نشسته سر سفره\nعقد. فقط 17 سالش بود...\n\n\n\nمات\nو مبهوت نگاش کردیم. قسمت. کلمه عجیبیه. معلوم نیست برای شونه خالی کردن از زیر\nبار مسئولیت زندگی درست شده، یا برای تحمل کردن سختیایی که دخالتی توشون نداشتی. \nخیلی\nاز بچه‌های مدرسه ما، انقد زندگی‌شونو دوست ندارن که نشستن تا یه شوهر خوب قسمتشون\nبشه و از این وضع رهاشون کنه. دلم خیلی برای ز سوخت وقتی گفت:‌ دیگه تموم شد. هر\nخبری بود دیگه تموم شد.\n\n\nمن\nدوست دارم وقتی بزرگ شدم، همون آدمی بشم که لای دفترچه‌های یادداشتم پرسه می‌زنه.\nهمونی که از من راضی نیست و میخواد بیشتر و بیشتر شبیه اون بشم. من باید آدم تاثیرگزاری باشم. باید دنیا رو تغییر بدم... البته، اگه قسمت باشه.\n\n\n\n \n", "post_url_5": "http://saram.blog.ir/post/in%20my%20head", "post_title_5": "شعر کله‌ی من", "post_content_5": " \nمثل یک جنگل است،‌ تو در تو\nبی نهایت بزرگ، رازآلود\nمثل برگی که نرم می‌چرخد \nتا بیفتد در آبی یک رود\n*\n صاف\nو مرموز و ساکت و تیره\nآسمانی که در خودش خواب است\nیک ستاره که تا رسیدن صبح\nمی خورد هی تکان و  بی تاب است\n*\nمثل سرمای صبح کوهستان\nمثل رود است و مثل باران است\nاو که مثل نسیم میچرخد\nگاه باد است و گاه طوفان است\n*\n\nمثل دریا است پر خروش، آرام\nمثل آبی است هست اما نیست\nمثل موجی که می خروشد سخت\nمثل یک گوش ماهی خالی است\n*\nمثل یک دسته مرغ ماهی خوار\n_ می نشانند سایه ای بر آب_\nمثل موجی که نرم و خواب آلود\nمیشود روی صخره ها پرتاب\n*\nمثل یک آسمان آرام است\nخانه نرم بادبادک ها است\nمثل یک باغچه که شبکده‌ی\nساز و آواز جیریرک هاست\n*\nدر سرم صدهزار موسیقی است\nکه پر از داستان پر از حرف است\nسر من مثل هسته خورشید\nمثل یک کبک مانده در برف است\n*\nجنگلم کوهم آسمانم من\nنغمه و شعر و داستانم من\nمن کجای تلاطم دنیام؟\nدر میان خودم نهانم من\n*\nمثل چوپان قصه ها شده ام\nسرکش است و چموش گله من\nای خدا کشف کن تو رازش را\nچه خبر هست توی کله من؟\n\n \nپ.ن:‌ این عادت انتشار اشعار پیش از ویرایش از کی در من نهادینه\nشد؟‌ قبلنا اینطوری نبودما! \nا\n "}