{"type": "blog", "blog_name": "پلاکــ هفت", "blog_url": "http://pelake7.blog.ir/", "post_url_1": "http://pelake7.blog.ir/post/%D9%86%D8%A8%D9%88%D8%AF-%D8%A7%D9%85%DA%A9%D8%A7%D9%86%D8%A7%D8%AA", "post_title_1": "نبود امکانات :|", "post_content_1": "سـلام.:) امدم یه سری بزنم ببینم اینجـا هنـوز منحل نشده توسط مدیـر بیان که دیدم پنجاه­ وهشتا پیام دارم که حـدود سی­ تاشون در مورد اینه که این ابزارایی که گذاشتم کار نمیکنن! بررسی کردم دیدم دلیلش اتمام امکانات جاوای وبلاگه که مجدد راش انداختم و الان ابزارا و کدها روبراه شدن و میشه استفاده کرد..:)\nاینم یه کلیپ از فینگیلمان که البته تو اینستاگرامم هست شاید بعضیا دیده باشن. (نمایش)\nدسته: {کدنویس}  دسته: {ویدئو}", "post_url_2": "http://pelake7.blog.ir/post/%D9%87%DA%A9-%D8%B3%D8%A7%D9%84%D9%88-%D8%A7%D9%86%D8%AF%DB%8C", "post_title_2": "هِک سالو اندی..", "post_content_2": "\nبعد از یک سالو اندی بطوری نزدیک به یک سالو نیم ، فینگیل خان به این حد و حدودا رسیده واسه خودش..:دی و همچنان مطلب و آموزش و غیره جاتی برای ما در کار نیست..:(\nدسته: {مونولوگ} {عکس}", "post_url_3": "http://pelake7.blog.ir/post/%DB%8C%D9%87%D8%8C-%D8%AF%D9%88-%D8%B3%D9%87-%D8%A7%D8%AA%D8%A7%D9%82", "post_title_3": "یه، دو سه اتاق..", "post_content_3": "این حال، محصول گیج و مَوَنگیِ یه ذهنِ ؛ و به نظر میرسه حق همَست..!کاشکی میشد ذهن رو قفسه بندی کرد که البته به نظر میرسه قفسه بندی هست ولی نیاز به مرتب شدن داره، پس کاشکی میشد قفسه بندی‎های ذهن رو مرتب کرد، به شکل سلیقه طوری. حتی مثلاً میشد اتاق بندیشم کرد. اگه میشد، من اتاقای زیر رو تشکیل خواهم میداد..:|اتاق خانواده و فینگیلماتاق تصمیم‎های کاری و شغلیاتاق تصمیم‎گیری سخت و عقب افتادهاتاق دوستاناتاق مجازیماتاق ترجیحاتماتاق خزعبلاتماتاق اهدافمو یه روستا پشت قسمتِ مخچه مغزم\nدسته: {مونولوگ}", "post_url_4": "http://pelake7.blog.ir/post/%D8%A7%D9%86%D8%AF%D8%B1-%D8%AD%DA%A9%D8%A7%DB%8C%D8%A7%D8%AA-%D8%A7%D8%AC%D8%AA%D9%85%D8%A7%D8%B9%DB%8C", "post_title_4": "اندر حکایات اجتماعی..!", "post_content_4": "طرف شبیه شست پاست، با افتخار از خودش انواع و انحاء عکس سلفی ، خودگیر و خودانداز گرفته و گذاشته تو پیج شبکه اجتماعیش..:| بعدم از این جملات [خـــز] هَـ ..؟ از همونا که میگه به ارواح جدم من منم نه من منم این عضلات گردنم، از همینا، زیر اون عکس آواتارش هَـ ، چی چی بِش میگن؟ اره. اینا رو همونجا مینویسه .یه پدیده جدید اخیراً به وجود اومده که طرف شبیه بقیه پول خیارشور میمونه، بعد گُروگُر عکسم نه، فیلم از خودش دَر وَکِنِه..:|جالب اینه که کلی دنبال‎کننده داره و تو کلیپاش، عزیزان رو با اسم چخه، پخه و بدبخت صدا میزنه. یه طور وضی که میخواد تو پیجش فرهنگ‎سازی نیز بنماید..:|ینی اگه کاکتوس اعتماد به نفس اینا رو داشت، سالی 3بار هلو میداد..\nراستی، فینگیلمان اینجاست..:)\nدسته: {مونولوگ}", "post_url_5": "http://pelake7.blog.ir/post/%D9%86%D8%AF%DB%8C%D8%AF%D9%87-%D8%B1%D8%A7-%D8%A8%D8%AF%DB%8C%D8%AF%D9%85", "post_title_5": "نَدیده را بِدیدم..!", "post_content_5": "با همون فرمونی که داشت عقب عقب میرفت که بشینه رو کاناپه، چشام قفل شده بود رو گوشیم که رو همون کاناپه هِ بود. یه آب دهن قورت دادم و همچنان داشتم به گوشیم نیگا میکردم، همین که طرف نشست رو کاناپه و همچنین روی گوشی مبارکِ من، یهو دیدم گوشیِ بیچاره هر چی چراغ داشت روشن شد. ینی حتی اون چراغاییم که من تا حالا ندیده بودم از این گوشی روشن شده باشه ، حتی اونام روشن شدن..:|دلم برا گوشیم سوخت که چه فشاری بهش اومد بنده خدا..\nدسته: {مونولوگ}"}