{"type": "blog", "blog_name": "کلام ناب", "blog_url": "http://kalamnab.blog.ir/", "post_url_1": "http://kalamnab.blog.ir/1396/04/24/%D8%A2%D9%85%D8%AF%DB%8C-%D9%88-%D9%88%D8%B6%D8%B9-%D9%85%D9%86-%D8%B1%D8%A7-%D8%A8%D9%87-%D9%87%D9%85-%D8%B2%D8%AF%DB%8C", "post_title_1": "آمدی و وضع من را به هم زدی", "post_content_1": "\n\nآیت الله سید موسی شبیری زنجانی :\nمرحوم آسید عبدالمجید گروسی یکی از شاگردان مبرّز مرحوم میرزای شیرازی است که نبوغ علمی و عقلی و بیانی داشته و در سلوک نیز دارای مقاماتی بوده است.\n شنیدم کسی به منزل ایشان می‏رود و ایشان می‏گوید: آمدی و وضع من را به هم زدی، من با نفس خودم مصاحبه می‏کردم و می‏گفتم اگر صد تومان به تو بدهند، شهادت ناحق می‏دهی؟ گفت: نمی‏دهم، همینطور مبلغ را بالا بردم و او می‏گفت: شهادت ناحق نمی‏دهم، به ده هزار تومان که رسیدم، مدتی متوقف شده بود و شما آمدی و معلوم نشد چه جوابی می‏خواست بدهد. \n\n●  هوا و هوس آدمی، گاهی چیز نقدِ کم‌ارزش را مقدم میدارد. آخرت را میگوید نسیه است، دنیا را میگوید نقد است، بااینکه می‌داند ضرر است ولی هوای نفس آن را مقدم میدارد. \nمانند کسی که می‌داند مسکرات برایش ضرر دارد، مواد مخدر ضرر دارد، ضررهای حیثیتی دارد، از موقعیت اجتماعی می‌افتد، هزار جور مشکلات دارد، اما هوی غلبه می‌کند و لذت آنی را ترجیح می دهد.\n\nدر درجه‏ای کمتر از عصمت، انسان مصون از خطر نیست و ممکن است در مراحلی بلغزد، لذا باید دائما با توسل و توجه به خدای تعالی و تذکّر به عالم آخرت، نگذارد هوا و هوس او را از مسیر دین منحرف کند و بر او غلبه نماید.", "post_url_2": "http://kalamnab.blog.ir/1396/02/26/%D8%A7%D8%B8%D9%87%D8%A7%D8%B1-%D8%A7%D8%B4%D8%AA%DB%8C%D8%A7%D9%82", "post_title_2": "اظهار اشتیاق", "post_content_2": "بدانید عصر غیبت، عصر امتحان و آزمایش، عصر تمحیص و تخلیص است...\nدر این عصر غیبت، مردمان ثابت الإیمان، ثواب کسانی را دارند که در پیش روی رسول اعظم اسلام صلّی الله علیه و آله و سلّم، با شمشیر، جهاد می‌نمودند و به قدری بلند پایه هستند که پیغمبر اکرم صلّی الله علیه و آله و سلّم، ایشان را برادر خود خوانده و به دیدارشان بر حسب احادیث، اظهار اشتیاق فرموده است.\nبایسته های منتظران (شماره 2)", "post_url_3": "http://kalamnab.blog.ir/1396/02/18/%D8%AF%D8%B1-%D9%87%D8%B1-%D8%B2%D9%85%D8%A7%D9%86%DB%8C", "post_title_3": "در هر زمانی", "post_content_3": "ایت الله مظاهری:\n روایتی از سنّی و شیعه نقل شده است و تقریباً از روایات متواتر بین سنّی و شیعه است. در کتاب‌های سنّی‌ها و در کتاب‌های ما، این روایت آمده است که پیغمبر اکرم«صلّی‌الله‌علیه‌وآله‌وسلّم» بارها فرمودند:\n «مَنْ ماتَ وَ لَمْ یَعْرِفْ إمامَ زَمانِهِ ماتَ مَیْتَةً جاهِلِیَّةً»هرکه بمیرد و امام زمانش را نشناسد، مسلمان نبوده است.در بعضی از روایات هم آمده «مَاتَ مِیتَةَ کُفْرٍ وَ نِفَاق‏»؛ یعنی این در صف منافقین و کفار است و در صف مسلمان‌ها نیست. معنای روایت اینست که اگر کسی امام زمانش را نشناسد، در روز قیامت نمی‌تواند زیر لوای  حمد و در صف مسلمان‌ها باشد. \nاول چیزی که از روایت استفاده می‌شود، اینست که در هر زمانی باید امام باشد. اگر الان امام زمان نباشد، این روایت پیغمبر اکرم«صلّی‌الله‌علیه‌وآله‌وسلّم» درست در نمی‌آید. باید یک امامی باشد تا پیغمبر اکرم«صلّی‌الله‌علیه‌وآله‌وسلّم» بگویند مردمی که در زمان غیبت هستید، باید امامتان را بشناسید. در  زمان جاهلیت و قبل از بعثت همین است و در زمان اسلام عزیز و بعد از پیغمبر اکرم«صلّی‌الله‌علیه‌وآله‌وسلّم» نیز همین است. هرکسی مسلمان است، باید امام شناس باشد و باید  بداند  که امامش کیست، لذا از این روایت استفاده می‌کنیم که در هر زمانی امام هست.\n\n", "post_url_4": "http://kalamnab.blog.ir/1396/02/11/%DA%AF%D9%81%D8%AA%D9%85%D8%A7%D9%86-%D8%B3%D8%A7%D8%B2-%D9%81%D8%B1%D9%87%D9%86%DA%AF", "post_title_4": "گفتمان ساز فرهنگ", "post_content_4": "استاد شیخ حسین انصاریان:\n\nصحیفه سجادیه که کتابی است مهم در اندیشه ورزی شیعه در موضوعات مختلف و آداب و ارائه سبک زندگی صحیح،به عنوان یک کتاب بسیار ارزشمند و پر فایده که تمام تلاش خود را در گفتمان سازی سبک زندگی اسلامی- اخلاقی در جامعه مسلمین،به صورت غیر قابل ملاحظه ای مورد غفلت و فراموشی سپرده شده است. کمتر کسی یافت می شود که از این کتاب به مثابه یک مجموعه گفتمان ساز فرهنگ و تمدن اسلامی نگاه کند. این کتاب در کنار معارف عمیقی که به خواننده منتقل می سازد اما در صدد تمدن سازی بر پایه آموزه هایی است که از طریق دعا به منزله یک رسانه ارزشمند و مهم ایفای نقش می کند و در حقیقت تلاش می کند تا آموزه های خویش را از ای ن طریق به مخاطب خویش القا سازد.\nسایت عرفان کد: 86259 ", "post_url_5": "http://kalamnab.blog.ir/1396/02/05/%D8%A8%D8%A7%D8%A8", "post_title_5": "باب", "post_content_5": "استاد حجت الاسلام میر باقری:\n\n\nامروز رسیدن به نبی اکرم(صلی الله علیه واله) و بهره‌مندی از نبوت و توحید نبی اکرم(صلی الله علیه واله) آسان‌ تر است؛ اگر امروز یک نوری از نبی اکرم(صلی الله علیه واله) در قلب انسان بیفتد، می‌شود: «الا بذکر الله تطمئن القلوب». رزق امروز ما باید این باشد که شعاعی از نبی اکرم(صلی الله علیه واله) در قلب ما بیفتد. طبق حدیث «انا مدینة العلم و علی بابها»، اگر روز میلاد نبی اکرم(صلی الله علیه واله)، نور نبی اکرم(صلی الله علیه واله) در عالم آمده و هر سال هم تکرار می‌شود و اگر می‌خواهیم از نور ولادت نبی اکرم(صلی الله علیه واله) برخوردار شویم باید از طریق امیرالمومنین(علیه السلام) برویم. اگر در مبعث، نور نبوت نبی اکرم(صلی الله علیه واله) در عالم ظهور پیدا کرد و حقیقت قرآن تجلی کرد و اگر می‌خواهید به آن حقیقت قرآن و به آن حقیقت حکمت برسید، باید از باب امیرالمومنین(علیه السلام) وارد شوید...».\n\n\n\nاستاد سیدمحمّدمهدی میرباقری، ۹۳/۳/۶"}