{"type": "blog", "blog_name": "روانشناسی و زناشویی", "blog_url": "http://zendegi-ma.blog.ir/", "post_url_1": "http://zendegi-ma.blog.ir/1395/11/27/%D9%85%D9%87%D8%A7%D8%B1%D8%AA-%D8%AD%D9%84-%D8%A7%D8%AE%D8%AA%D9%84%D8%A7%D9%81-%D8%A8%DB%8C%D9%86-%D8%B2%D9%86-%D9%88-%D8%B4%D9%88%D9%87%D8%B1", "post_title_1": "مهارت حل اختلاف بین زن و شوهر", "post_content_1": "هیچ زن و شوهری نیستند که بینشان اختلاف \nنظر به وجود نیاید. \nحتی همین حالا که اول راهید و به قول معروف دوران شیرین\n نامزدی تان را می گذرانید، \nباز هم اختلاف ها راهشان را به رابطه شما باز \nمی کنند و شما باید بلد باشید آنها را مدیریت کنید.در واقع باید \nبگوییم اولین مهارتی که لازم است کسب کنید تا زندگی آرام و توأم با عشق\n \nداشته باشید مهارت گفت و گو است. گفتگو به جای دعوا، خوب شنیدن و خوب گفتن و\n حتی\n مهارت به جا تمام کردن بحث و سکوت کرد.همسرانی دور و برتان می\n بینید و مرتب با هم جنگ و دعوا دارند همان هایی هستند که مهارت\n گفت وگو \nکردن با یکدیگر را ندارند و بیشتر می خواهند با هم بحث کنند. نتیجه این است \n که یک مسئله کوچک را به یک مسئله بغرنج و پیچیده تبدیل می کنند. اگر می \nخواهید\n جزو این همسران نباشید از همین حالا که نامزد هستید و دوران خوشتان \nرا می گذرانید مهارت \nگفتگو و حل مساله را یاد بگیرید.\nادامه مطلب", "post_url_2": "http://zendegi-ma.blog.ir/1395/10/26/%D8%AA%D8%B3%D8%AA-%D9%85%D9%87%D9%85-%D8%A8%D8%A7-%DA%86%D9%87-%DA%A9%D8%B3%DB%8C-%D8%A7%D8%B2%D8%AF%D9%88%D8%A7%D8%AC-%DA%A9%D9%86%DB%8C%D9%85", "post_title_2": "تست مهم: با چه کسی ازدواج کنیم؟", "post_content_2": "دو تست روانشناسی که نشان می‌دهد چه زمانی برای ازدواج شما \n\nمناسب است و\n با چه جور آدمی؟!ازدواج کردن فقط به این دلیل که فکر \nکنیم زمانش رسیده، ایده کاملا اشتباهی است. \nهرکس باید زمانی ازدواج کند که \nاز نظر عقلی و احساسی آمادگی پذیرش زندگی جدید را \nداشته باشد. در هیچ کشوری\n و با هیچ فرهنگی، یک سن مناسب جادویی و خاص برای ازدواج \nوجود \n\nندارد.\nدر سال‌های اخیر در تمام کشورها با \nفرهنگ‌های مختلف، متوسط سن ازدواج نسبت به \nسالیان گذشته تفاوت کرده و \nافزایش را نشان می‌دهد. در بین ما افرادی وجود دارند که مجردند\n و ترجیح \nمی‌دهند هرچه زودتر تشکیل خانواده \n\nبدهند اما در این بین هستند اشخاصی که دوست\n دارند همچنان مجرد بمانند یا \nدیرتر ازدواج کنند. باید اشاره داشت در بیشتر افرادی که تشکیل \nخانواده \nمی‌دهند میل به ازدواج احساس می‌شود، یعنی زمانی که این احساس در آنها به \nوجود \nآمد، تشکیل خانواده می‌دهند… .شاید شما بپرسید، این نیاز را \nچگونه باید در \n\nوجود خودمان بشناسیم تا ازدواج کنیم و آیا اصلا \nچنین احساسی در ما به وجود \nمی‌آید یا نه؟ تست‌های زیر را پاسخ دهید تا متوجه شوید\n که در وجودتان چنین \nمیلی دارید یا خیر؟\n1 - آیا زمانی که مادر و پدری را به همراه \n\nفرزند کوچک‌شان می‌بینید، غبطه می‌خورید؟الف) بلهب) خیرج)گاهی اوقات2 ـ به نظر شما، بهترین شیوه برای اینکه اطمینان یابید که طرف \n\nمقابل‌تان کاملا \nبرازنده و مناسب حال شما است، چیست؟الف ـ اینکه خواسته‌‌ها و سلایق‌تان در زندگی، عینا مثل هم هستند.ب ـ اینکه شما در این ارتباط، همیشه شاد و راضی هستید و هیچ اختلاف نظر و مشکلی بین‌تان \nوجود ندارد.ج ـ اینکه به اتفاق هم با \n\nمشکلات مواجه می‌شوید و مبارزه می‌کنید و روز به روز بیشتر \nبه یکدیگر نزدیک می‌شوید.\nد ـ اینکه والدین و خانواده‌تان، او را تایید می‌کنند.3 - آیا زمانی که یک زوج جوان را در حال خنده می‌بینید، افسوس \n\nمی‌خورید؟الف)بلهب)خیرج)گاهی‌اوقات4 ـ به نظر شما زوج‌‌ها از چه طریقی قادرند به بهترین نحو، مشکلات و مسائل مهم\n زندگی مشترک‌شان را \n\nحل و برطرف کنند؟الف- اینکه ابتدا مشخص کنند که چه کسی در اشتباه است و حق با کدام‌یک است.ب - حتی در صورت ناراحتی و نارضایتی شدید، باید مدام و همواره در مورد آنها با یکدیگر \nصحبت و تبادل نظر کنند.ج ـ آنها را به حال خود رها کنند و منتظر \n\nبمانند تا اوضاع خود به خود بهبود یابد.د- تمام حواس و توجه خود را روی آنها متمرکز کنند و گوش دل و جان به حرف‌‌ها\n و پیشنهادهای یکدیگر بدهند.5 - آیا همچون گذشته از اوقات تنهایی‌تان لذت \n\nمی‌برید؟الف)بلهب)خیرج)گاهی اوقات6 ـ  در زندگی مشترک زوج‌ها، ممکن است تفاوت‌ها، اختلاف‌نظرها و مشکلاتی \nقد علم کنند. \n\nاینها:الف- نمایانگر و علامتی دال بر این حقیقت است که لازم است تغییر و تحولاتی در همسرتان به\n وجود آورید.ب ـ دلایل و عللی است که باعث می‌شود گذشت و سازش خود را به یکدیگر نشان دهید و در \nجهت بهبود ارتباط‌تان بیشتر بکوشید.ج ـ به منزله \n\nعلائم هشداردهنده‌ای است که ثابت می‌کند همسرتان مناسب حال و برازنده \nشما نیست و به دردتان نمی‌خورد.د\n ـ به منزله علائم و نشانه‌هایی است که به ما می‌گوید زمان آن فرارسیده است\n که چیزهای\n جدیدی یاد بگیریم و به مرحله رشد و شکوفایی دست پیدا کنیم.7 - زمانی که در جمع دوستان متاهل هستید، به خود می‌گویید ای کاش من هم \nمتاهل بودم؟الف)بلهب)خیرج)گاهی اوقات8 - آیا شده تا به حال حضور شخصی از جنس مخالف، شما را دگرگون کند؟الف)بلهب)خیرج)گاهی‌اوقات9 ـ زوج‌هایی که همیشه رضایت خاطر، خرسندی، خشنودی و \nشادمانی‌شان را با \nیکدیگر تقسیم می‌کنند با زوج‌هایی متفاوت هستند که دائما\n ابراز نارضایتی و \nناراحتی می‌کنند و دل‌شان با یکدیگر نیست. به نظر شما، \nتفاوت اصلی آنها در چیست؟\n\nالف- زوج‌های گروه اول، هرگز عصبانی نمی‌شوند، جرو بحث راه نمی‌اندازند و \nدعوا و مرافعه \nنمی‌کنند و همواره خونسردی و آرامش خود را حفظ می‌کنند و \nخویشتن‌دار هستند.ب ـ زوج های گروه اول به خراب شدن اوضاع دامن نمی‌زنند و در واقع در زندگی‌شان، \nموش نمی‌دوانند.ج\n ـ زوج‌های گروه اول \n\nمسائل و مشکلات، تفاوت‌‌ها و اختلاف‌نظرهای کمتری دارند، در نتیجه\n بیشتر \nفرصت پیدا می‌کنند که به یکدیگر برسند و از زندگی‌شان لذت واقعی ببرند.دـ\n زوج‌های گروه اول، برای حل و رفع مسائل و مشکلات موجود در زندگی مشترک‌شان \n از ابزار، تجهیزات، شگردها، راهکارها و تدابیر زیرکانه‌تر و بهتری \n\nبرخوردارند.10 - آیا تاکنون به این موضوع فکر کرده‌اید که تنهایی دیگر بس است؟الف)بلهب)خیرج)گاهی اوقات11 - آیا تاکنون برای تان پیش آمده که شادی‌تان را بخواهید به کسی از جنس\n مخالف، انتقال دهید؟الف)بلهب)خیرج)گاهی اوقات12 - آیا شما موسیقی‌های آرام گوش می‌دهید؟الف)بلهب)خیرج)گاهی اوقات13 - آیا شده زمانی که پشت ویترین یک فروشگاه هستید، احساس‌تان به شما بگوید برای کسی هدیه‌ای بخرید؟الف)بلهب)خیرج)گاهی اوقات14 - آیا رنگ زندگی برای شما تغییر کرده است؟الف)بلهب)خیرج)گاهی اوقات15 - آیا شده \n\nدر چند ماه اخیر، لبخند فردی، امید را در دل‌تان زنده کند و نگاه شما به زندگی تغییر کند؟الف)بلهب)خیرج)گاهی اوقات16 - زمانی که پدرو \n\nمادرتان می‌گویند، دیگر زمان ازدواج فرارسیده است، اخم نمی‌کنید؟الف)بلهب)خیرج)گاهی اوقات17 - آیا به‌تازگی در خیال‌تان مراسم \n\nخواستگاری را مرور می‌کنید؟الف)بلهب)خیرج)گاهی اوقات18 - آیا اخیرا برای‌تان پیش آمده عاشق کسی شده باشید اما حجب و حیا اجازه \n\nندهد، آن را با او در میان بگذارید؟الف)بلهب)خیرج)گاهی اوقاتروش پاسخ‌دهی :سوال‌های \n\n2، 4، 6 و 9 به ترتیب : سؤال 2: الف 3 امتیاز، ب 2 امتیاز، ج 4 امتیاز و د 1 امتیازسؤال 4: الف 3 امتیاز، ب 2 امتیاز، ج 1 امتیاز و د 4 امتیازسؤال 6: الف 2 امتیاز، ب 4 امتیاز، ج 1 امتیاز و د 3 امتیازسؤال 9: الف 2امتیاز، ب 3 امتیاز، ج 1 امتیاز و د 4 امتیازسوال های1،3،5،7،8،10،11،12،13،14،15،16،17،18 : برای هر پاسخ بلی 2 امتیاز، خیر \nصفر امتیاز و گاهی اوقات 1 امتیاز اختصاص دهید.نتیجه \n\nآزمون\nاگر امتیازتان بین 17 تا 20 است :به\n شما تبریک می‌گوییم! شما به خوبی از نقاط ضعف و قوت شخصیت خودتان آگاهید و\n معنا\n و \n\nمفهوم واقعی زندگی مشترک و همسرداری را کاملا و به خوبی درک کرده‌اید. شما \nمی‌دانید\n هر ارتباط مشترکی از فراز و نشیب‌های خاصی برخوردار است و قادرید \nخودتان را با آنها هماهنگ\n و سازگار کنید و مشکلات و موانع را از سر راه \nبردارید. هنگام مواجهه با یک اختلاف نظر یا\n اختلاف سلیقه با همسرتان، ابتدا\n خود را به جای او \n\nمی‌گذارید و از دریچه دید او به مسائل \nمی‌نگرید، اشتباه‌های خود را \nبه‌راحتی می‌پذیرید و در صورت لزوم حاضرید مصالحه و \nگذشت کنید. قطعا با این\n روحیه ایثار و همدلی که شما دارید، حتی قادرید کوه را از جای \nخود بلند \nکنید و از یک زندگی مشترک پر از صلح و صفا و آرامش برخوردار باشید و این \nنشان\n می‌دهد که شما آمادگی لازم و \n\nکامل را برای ازدواج دارید.اگر امتیازتان بین 13 تا 16 است :شما\n از روحیه‌ای فداکار و ایثارگر برخوردارید ولی مایلید همسرتان نیز به موقع \nشما را \nدرک کند و از خودگذشتگی نشان دهد. ممکن است، هنگام مواجهه با \nمشکلات، ابتدا\n کمی خودتان را \n\nببازید و دچار حالت سردرگمی و بلاتکلیفی شوید، ولی خیلی زود به خودتان\n \nمی‌آیید و اوضاع را به بهترین نحو، سروسامان می‌دهید. متأسفانه در هنگام \nپذیرفتن\n اشتباه‌ها و خطاهای‌تان، کمی سرسخت و لجوجانه عمل می‌کنید ولی با \nکمی تأمل، \nسبک و سنگین کردن جوانب امر، قادرید به راهکارهایی مناسب دست \nیابید و بر موانع و\n مشکلات فایق \n\nآیید. بهتر است در تصمیم برای ازدواج عجله نکنید اما در فکرش باشید.اگر امتیازتان بین 9 تا 12 است :شما\n فردی سرسخت و خودرأی هستید و بر اعتقادات و باورهای ریشه‌دار و عمیق‌تان \n\nبه‌شدت اصرار می‌ورزید و مایلید آنها را در زندگی مشترک‌تان \n\nاعمال کنید. این به شرطی \nخوب است که ابتدا، بتوانید به تفاهمی با همسرتان \nدر این زمینه دست یابید و بعد \nاز گذشت چند سال از زندگی مشترک‌تان و شناخت \nهرچه بیشتر یکدیگر، با هم فکری \nهمسرتان آنها را با در نظر گرفتن وضعیت \nارتباط‌تان، به کار گیرید. متأسفانه هنگام مواجهه \nبا مشکلات و موانع به \nسرعت دست و پای‌تان را گم \n\nمی‌کنید و قادر نیستید بدون گرفتن\n کمک فکری از اطرافیان‌تان به رفع و حل \nآنها بپردازید. شما کاملا برای ازدواج و تشکیل\n یک زندگی مشترک آماده نیستید\n و بهتر است بیشتر روی نقاط ضعف خود کار کنید.اگر امتیازتان بین 5 تا 8 است :ابتدا\n باید به این \n\nسؤال پاسخ دهید که آیا معنا و مفهوم واقعی زندگی مشترک و ارتباط \nدوجانبه را\n به درستی درک کرده‌اید؟ اگر پاسخ‌تان به این سؤال منفی است (که حتما \nهمین‌طور است، چون امتیازات شما نمایانگر آن است) قبل از تصمیم‌گیری برای \nازدواج\n، باید به زندگی مشترک آرام و پر از تفاهم زوج‌های اطراف‌تان دقیق \nشوید و راهکارهای\n مدبرانه آنها \n\nرا فرابگیرید. متأسفانه از قدرت تصمیم‌گیری بالایی برخوردار نیستید و \nحرف‌های\n دیگران به سرعت و به سهولت روی‌تان اثر می‌کنند، بدون اینکه \nپیرامون آنها بیندیشید و بعد\n از کمی جرح و تعدیل در آنها، اقدام کنید. \nزندگی مشترک مانند خیابانی دوطرفه است که\n باید حق و حقوق طرفین در آن به \nطور یکسان و مساوی رعایت شود وگرنه \n\nمشکلات و موانعی \nبر سر راه‌تان قد علم می‌کنند که حل و رفع آنها غیر ممکن \nاست. شما اصلا آمادگی برای \nازدواج ندارید و راه درازی برای شناخت خود در \nپیش دارید که این موضوع را جدی بگیرید.\nمنبع : زندگی ایده آل", "post_url_3": "http://zendegi-ma.blog.ir/1395/10/26/%D8%AA%D9%88%D8%B5%DB%8C%D9%87-%D9%87%D8%A7%DB%8C%DB%8C-%D8%A8%D8%B1%D8%A7%DB%8C-%D8%A7%D8%B2%D8%AF%D9%88%D8%A7%D8%AC-%D9%85%D9%88%D9%81%D9%82", "post_title_3": "توصیه هایی برای ازدواج موفق", "post_content_3": " قبل از این که ازدواج کنید، ممکن است تصوراتی درباره زندگی مشترک داشته باشید که تا وقتی زیر \nیک سقف نروید صحت آنها برایتان قطعی نمی شود. زندگی مشترک قواعدی دارد که مجردها شاید \nهیچ گاه درک نکنند. مگر به تجربه.\nما این قواعد را برایتان شرح می دهیم تا با استفاده از تجربه زوج های موفق، زندگی مشترک واقع \nبینانه ای برای خود بسازید.شمشیر دو لبه خشماین تفکر که همسران باید خشم شان را تخلیه کنند، هم درست است و هم غلط. اگر عصبانی \nهستید، شکی نیست که چیزی برای گفتگو وجود دارد اما آیا باید همان زمان که عصبانی هستید\n درباره موضوع صحبت کنید؟ قطعا نه! \nمهارت کنار آمدن با هیجانات چیزی است که شما باید بیاموزید.باید اجازه دهید هیجاناتتان فروکش کند و بعد، درباره موضوع صحبت کنید. \nخشم، یک علامت توقف است، یعنی وقتی احساس خشم می کنید، یا می بینید که\n همسرتان دارد عصبانی می شود، مکالمه را متوقف کنید.\n یک وقت توقف برای آرام شدن بگیرید، یا با عوض کردن موقت موضوع،\n آن هم به یک مسئله آرام تر، یا با خروج کوتاهی از اتاق برای آوردن یک لیوان آب خنک.ارتباط موثرارتباط موثر یعنی حس صمیمیت و احترام میان شما وجود داشته باشد و بتوانید سنجیده \nاحساس تان را منتقل کنید. صمیمیت، وقتی رشد می کند که زوج ها در مورد احساساتشان باز \nصحبت کنند و احساساتشان مثبت باشد. هر چه بیشتر موافقت، قدردانی و خوشی به اشتراک \nبگذارید، در رابطه تان احساس خوشحالی بیشتری خواهید کرد.مثبت گرایی در زبان تان ارتباط عاشقانه را تقویت می کند و برعکس، برقراری ارتباط به شکل \nآزاردهنده، احساسات منفی، بی میلی و فاصله را برمی انگیزد. برقراری ارتباط آزاردهنده معمولا یا \nمنتقدانه است یا کنترلی. یعنی یک طرف رابطه همیشه غالب و تعیین کننده است و طرف \nدیگر مغلوب و تسلیم. لحن اعلام نظرتان هم می تواند انتقاد یا کنترل را منتقل کند، \nحتی بدون کلمه. برای بالا بردن شانس گفتگوی موفق، حتما با پرسیدن سوال،\n همسرتان را به اشتراک گذاری نظرش دعوت کنید.\n پرسش های با پایان باز با محتوای چطور یا چه، بیشترین داده را بیرون می کشند:\n نظرت چیه که…؟، به نظرت چطوره که ما…؟لجبازی و پافشاریرفتاری به شکل «حق با من است» و «تو اشتباه می کنی» مانع گوش دادن شما به دیدگاه \nهمسرتان خواهد شد. شما دو نفرید و هر دو دیدگاه باید به حساب بیایند. این باور که شما\n بهتر می دانید، ممکن است شما را وسوسه کند که دیدگاه های همسرتان را رد کنید و\n نادیده بگیرید. پافشاری روی حرف و نظر خودتان می تواند شما را به بن بست طلاق بکشد.ارتباط آزاردهنده معمولا یا منتقدانه است یا کنترلی. یعنی یک طرف رابطه همیشه غالب\n و تعیین کننده است و طرف دیگر مغلوب و تسلیممهارت بحث کردناین تفکر که اگر با من بحث و جدل می کنی، حتما از من خوشت نمی آید، از پایه و اساس\n غلط است. جدل کردن نشانه ای از کمبود مهارت است. در واقع بحث و جدل معمولا \nدر خانواده اصلی تان به شما یاد داده می شود. اگر خانواده شما اهل دعوا بوده اند \nیا اگر در یک خانواده تک سرپرست با دعواهای پدر/ مادر با فرزند بزرگ شده اید،\n «رفتار کردن براساس طبیعت» احتمالا یعنی تکرار آنچه هنگام بزرگ شدن مشاهده کردید و انجام دادید.به این ترتیب بحث و جدل به این معنا نیست که شما همدیگر را دوست ندارید.\n بحث و جدل به این معنا نیست که شما دو نفر با هم تفاهم ندارید، بلکه به این معناست \nکه بهتر است مدیریت خشم، ارتباط با همسر و مهارت تصمیم گیری مشترک تان را ارتقا دهید. \nشراکت زندگی و ازدواج یک فعالیت بسیار ماهرانه است. هر زوجی اختلافات خود را دارند،\n درست مثل هر مسیر اسکی که پستی و بلندی دارد. دعوا مثل زمین خوردن در پیست\n اسکی است؛ یعنی شما تنها با یک اشکال در مهارت روبرو هستید.3مشکل اساسی ازدواجچیزی که باعث شکست ازدواج خیلی از زوج ها می شود، اصرار یکی از آنها بر یکی از این3 رفتار \nنامناسب است: اعتیاد، خیانت و خشم افراطی (به همراه آزار کلامی یا فیزیکی) اگر زوجی که با\n این مشکلات درگیر است تغییراتی جدی در رفتارش ایجاد کند، \nمسئله می تواند درست شود. در غیر این صورت بدون شک رابطه به طلاق می رسد.منبع: مجله سپیده دانایی", "post_url_4": "http://zendegi-ma.blog.ir/1395/10/26/%D9%BE%DB%8C%D8%A7%D9%85%D8%AF-%D9%87%D8%A7%DB%8C-%D8%AA%D8%AC%D8%B1%D8%AF-%D8%B7%D9%88%D9%84%D8%A7%D9%86%DB%8C", "post_title_4": "پیامد های تجرد طولانی", "post_content_4": "11میلیون و ۲۰۰هزار نفر در ایران در سن ازدواج قرار دارند ، اما مجردند.\nاین ارقام درحالی اعلام می‌شود که مسئولان از رشد 3.4 درصدی طلاق در سال 92 و ورود \nاعضای دیگری به جمع مجردان خبر می‌دهند. موضوع را با دکتر اوحدی، روانشناس و سکسولوژیست \nدرمیان می‌گذاریم. او معتقد است 20 میلیون دختر جوان ایرانی نیازمند ازدواج هستند\n اما 7 میلیون آنها هرگز شریک ایده‌آل‌شان را پیدا نمی‌کنند. از  نظر اوحدی مجردها در حالی \nشمع‌های  بالاتر رفتن سن‌شان را فوت می‌کنند که ترس از نداشتن همراهی برای سال‌های پایانی \nجوانی و نداشتن مراقبی برای گذراندن روزهای پیری رهای‌شان نمی‌کند.\nادامه مطلب", "post_url_5": "http://zendegi-ma.blog.ir/1395/09/13/%D9%84%D8%BA%D8%B2%D8%B4-%D9%87%D8%A7%DB%8C-%D9%87%D9%85%D8%B3%D8%B1-%D8%A8%D8%B1%DA%AF%D8%B1%D9%81%D8%AA%D9%87-%D8%A7%D8%B2-%D9%88%D8%A8%D9%84%D8%A7%DA%AF-%D9%85%D8%A7%D9%85%D8%A7%D9%86%D9%88%D9%86%D9%87", "post_title_5": "لغزش های همسر برگرفته از وبلاگ مامانونه", "post_content_5": "\n\nبرای افرادی که مدّت ها با هم زندگی کرده اند و در امور زیادی منافع\n واحدی دارند، سر زدن لغزش و اشتباه و خطا، امری عادی و متعارف است؛ \nبنابراین، لازم است با بردباری از خطاها و اشتباهات یکدیگر چشم پوشی \nنمایند. زن و شوهر در برابر کلمات تند و خشنی که برخی وقت ها به خاطر شرایط\n خاص، از طرف مقابل می شنوند، باید متانت و سعه صدر داشته باشند. آنان می \nتوانند با خونسردی و گفتن چند کلمه محبّت آمیز، طرف مقابل را از حالت \nناراحتی خارج نمایند واز مشاجره جلوگیری کنند.\n\nسیره معصومان علیهم السلام چنین بوده است که اشتباه و خطای شناختی و رفتاری همسران را نادیده می گرفتند.\nالبته اینو بگم قبل اعتراض بعضیی ها چشم پوشی هم چندتایی مرحله داره یا بهتره بگم راه کار\n\nراه کار اول «صفح»\n\n«صفح» به معنای گذشت توام با اغماض و چشم پوشی و تغافل است یعنی برخی \nخطاها را نباید به روی آنان آورد زیرا سبب جری تر شدن آنها و تثبیت آن \nخطاها در شخصیت آنان می شود.\n\nامام علی (ع) می فرماید: «ان العاقل نصفه احتمال و نصفه تغافل» (غررالحکم 2378 میزان الحکمه)\n\nنصف عقلانیت عاقل ظرفیت داشتن است و نصف دیگر آن خود را به غفلت زدن است.\n\nراه کار دوم غفر\n\n «غفر» از طرف انسان بدین معناست که به ظاهر از خطای آنان در می گذریم\n اما در باطن به فکر چاره جویی برای پاک کردن آنان از آن خطا برمی آییم. \nبرخلاف عفو که اصولا از خطا کامل گذشت می شود و کدورتی از آن در دل نگه نمی\n داریم. بنابراین «عفو» و «صفح» و «غفر» در عین حال که هرسه به معنای گذشت \nاست اما عفو گذشتی است که کدورت در دل گرفته نمی شود اما باید توام با یک \nعمل اصلاحی باشد و اما صفح به معنای گذشت توام با تغافل و اغماض است و \n«غفر» به معنای گذشت ظاهری است اما کدورت را در دل حفظ می کنیم و براساس آن\n تصمیم گیری می کنیم.\n\nراه کار سوم. عفو\n\n«و جزاء سیئه سیئه مثلها فمن عفی و اصلح فاجره علی الله انه لایحب الظالمین» ایه ۴۰ سوره شوری\n\n«کیفر بدی، مجازاتی است همانند آن اما اگر عفو و اصلاح کند پاداش او با خداست. خداوند ظلم-کنندگان را دوست ندارد.»\nبر مبنای این آیه شریفه عفو باید با اصلاح طرف مقابل همراه باشد. پس \nاگر عفو نتواند طرف مقابل را اصلاح کند و یا بعد از عفو اقدام اصلاحی صورت \nنگیرد فایده ای هم ندارهههه .\n\nراه کار چهارم حذر\n\nبا توجه به ضرر و زیانی که همسران نااهل برای مؤمنان دارند باید نگران\n و ترسان بود یعنی اولین راهکاری که خداوند برای مواجهه و مقابله با آنان \nمی فرماید این است که آنها از حیث مادی و معنوی زیان ها و خسارات جدی به \nخانواده وارد می کنند هم کسب و درآمد خانواده را به هدر می دهند و هم عزت و\n آبروی خانواده را مورد هتک قرار می دهند و از همه مهمتر خود را ضایع می \nکنند و این بزرگترین ضربه به خانواده است بنابراین باید حساس بود و تسلیم \nآنها نباید شد و مؤمنان از آنها باید برحذر باشند یعنی دائما باید با امر \nبه معروف و نهی از منکر با آنها تعامل نمایند. یعنی باید از بیم و هراس \nنسبت به آسیب هایی که آنها به خانواده می زنند ایمن نبود و تحت مواظبت \nمستمر باشند که به نظر خودم این برا خطاهای خیلی خطرناکه\n\nیه تبصره مهم\n\nاون چیزی که مهمه  توجه به این نکته است که خطاهایی را که همسران و \nفرزندان نااهل مرتکب می شود باید دسته بندی کرد و تشخصی داد کدام را باید \nمورد «عفو» و کدام را مورد «صفح» و کدام را مورد «غفر» قرار داد.\n\nمنبع: http://mamanone.blog.ir/1395/08/29/%D9%84%D8%BA%D8%B2%D8%B4-%D9%87%D8%A7%DB%8C-%D9%87%D9%85%D8%B3%D8%B1\n\n"}