{"type": "blog", "blog_name": "الــهه ی مـاه", "blog_url": "http://selene.blog.ir/", "post_url_1": "http://selene.blog.ir/1395/04/20/%D8%AA%D8%A7%D8%B2%D9%87-%D8%A8%DA%86%D9%87-%D8%A8%D9%88%D8%AF%D9%85-%D8%A8%D9%87%D9%85-%D9%85%DB%8C%DA%AF%D9%81%D8%AA%D9%86-%D8%B0%D9%88%D9%82%DB%8C-%D8%AF%DB%8C", "post_title_1": "تازه بچه بودم بهم میگفتن ذوقی ! :دی", "post_content_1": "من از همونام که هنوز هم وقتی صدای هواپیما تو آسمون میشنوه سر میچرخونه برای پیدا کردنش و وقتی پیداش کرد ذوق میکنه و تا اونجایی که ممکنه ، تا جایی که از دید خارج بشه با نگاهش دنبالش میکنه! \nاسمش رو هرچی میخواید بزارید ...من که بهش میگم بهانه های کوچیک لبخند زدن :)", "post_url_2": "http://selene.blog.ir/1395/04/16/%D8%AF%DB%8C%DB%8C%DB%8C%DB%8C%DB%8C%DB%8C%DB%8C%DB%8C%DB%8C%DB%8C%DB%8C%DB%8C%D9%88%D9%88%D9%88%D9%88%D9%88%D9%88%D9%88%D9%86%D9%87%D9%87%D9%87%D9%87%D9%87%D9%87", "post_title_2": "دییییییییییییووووووونهههههه!", "post_content_2": "چاووشی فقط اونجاش که میگه \" آخه دیونه میشم،وقتی میگی دییییییییییییووووووونهههههه \"\n\nاصلن دلم یه جوری میشه:| \nمن همونیم که از چاووشی در حد مرگ متنفر بود . \nاصلن با خودم هنوز کنار نیومدم وقتی آهنگهاش رو گوش میدم . \nتازه بعضی وقتا از دیدن آهنگهاش تو پلی لیستم تعجب هم میکنم:| :دی", "post_url_3": "http://selene.blog.ir/1395/04/02/%DB%8C%DA%A9-%D8%AF%D9%88-%D8%B3%D9%87-%DB%8C%DA%A9-%D8%AF%D9%88-%D8%B3%D9%87-%D8%A7%D9%85%D8%AA%D8%AD%D8%A7%D9%86-%D9%85%DB%8C%DA%A9%D9%86%DB%8C%D9%85", "post_title_3": "یک دو سه،یک دو سه امتحان میکنیم!", "post_content_3": "این پست صرفا جهت امتحان کردن سیستم پیامک و خواباندن ذوق خرکی خویش بوده و فاقد هرگونه ارزش معنوی دیگر است :دی", "post_url_4": "http://selene.blog.ir/1395/04/02/%D9%86%D8%A7%D9%85-%D8%A8%D8%B1%D8%AF%D9%87-%D8%AA%D8%B9%D8%A7%D8%AF%D9%84-%D8%B1%D9%88%D8%A7%D9%86%DB%8C-%D9%86%D8%AF%D8%A7%D8%B4%D8%AA", "post_title_4": "نام برده تعادل روانی نداشت :|", "post_content_4": "میگن بعضی وفتها یه شوک میتونه آدم رو زیر و رو کنه . ذوقش رو در یه زمینه کور کنه یا برعکس ، با ذوقش کنه! اصلا جای تعجب نداره که من از گروه اولم . همونی که از سال 87 وبلاگ نویسی رو شروع کرد و همیشه هم فعال بود اما حالا بیشتر از یک ساله دستش نوشتن نمیره . از همون وقتی که بلاگفا چتگ زد به همه ی خاطرات خوبم . \nببینم اینبار میشه اینجا رو نگه داشت یا نه . اونم با فاصله ای که بین این دو پست اخیره :دی\nبه هر حال . امروز امتحان های ترم سه هم تموم شد و حالا منم و یه تابستون و کلی برنامه که مطمئنمممم هیچیش انجام نمیشه :))) ", "post_url_5": "http://selene.blog.ir/1394/08/11/%D8%B5%D9%81%D8%AD%D9%87-%DB%8C-%D8%AF%D9%88%D9%85", "post_title_5": "صفحه ی دوم - من و هات چاکلت و مینیون یهویی:|", "post_content_5": "امروز یازدهم آبان نیست! شب چله ست ادای یازده آبان رو داره در میاره ...شایدم برعکس:|\nد آخه انصافه این وقت سال یهو از آفتاب و هوای مطبوع و ملایم اول پاییزی یک شبه، و دقیقا یک شبه برسیم به دمای نزدیک به صفر ؟ و بارون سه روز مدام بیاد؟ و همه ی اونایی که تا دیروز با آستین کوتاه و مانتو با آستین چند تا زده بالا میومدن دانشگاه فرداش با پالتو و شال بیان ؟ برف هم اومد حتی:|\n آخه آب و هوا جان خوبی؟ مریضی؟ منگی؟مستی؟ چی زدی بالاغیرتا؟ تا هفته ی پیش میگفتن ایران تا سی سال دیگه میشه مثل صحرای آفریقا... بعد ایلامو که یه جا شستی بردی با خودت ... الانم که حرف از پدیده ی ال نینو ئه . منم امروز کاپشن گرفتم^_^\nخلاصه امروز درحالی که قندیل بسته بودم رسیدم دانشگاه و همون اول کار دوستان گفتن قصد دارن اردوی چهارشنبه ی کویر مرنجاب اصفهان رو کنسل کنن و برن تور \"وفس\" به دلایلی :/ منم گفتم واقعا ناراحت میشم و خیلی مسخره ست این کارتون و اینا و خلاصه چهارشنبه میریم کویر . من تاحالا کویر ندیدم . بعد کلاس 10-12 سلف ناهار خوردم(استامبولی خوشمزه بود) برای اولین بار تو عمر دانشجوییم سالاد دادن به جای ماست . ذوق نمودیم جمیعا:))\nبعد مصیبت شروع شد ... من و تنهایی و یونی و تا ساعت سه و نیم بیکاری. اول رفتم کتابخونه و چندتایی کلمه ی جدید تو دفترچه م وارد کردم با معنی هاشون . بعد اینستاگردی و نت گردی با اینترنت مجانی دانشگاه ... بعد کتاب باز کردم یکم گرامر بخونم خوابم گرفت:| بعد سرد هم بود گفتم چی بهتر از خواب؟ پالتومو انداختم روم چند دقیقه سعی کردم بخوابم بعد هی نشد . با توصیه ی دوستان همیشه حاضر در گروه تلگرام رفتم نمازخونه بخوابم . اونجا هم شلوغ بود. کنار شوفاژ هاش هم گرفته بودن جا برای من نبود . باز یکم اینور اونور شدم . گوشیم خاموش شد زدمش به شارژ . دوستمم که همیشه این بیکاری رو با هم میگذروندیم شکر خدا محو شده بود تنهایی داشت خلم میکرد . یه دختره بود کلاس دوم . با مانتوی صورتیش داشت یه گوشه ی نمازخونه مشقاشو مینوشت . مامانش آورده بودش اونجا خودش رفته بود سر کلاس . دلم سوخت براش . بهش نانی ( شکلات نانی :دی) دادم . اسمشم ریحانه بود تازه . بعد دیدم دارم قندیل می بندم گفتم برم تریا که از اون بخاری بزرگا داره . رفتم تو..گرم بود...جلو بخاری وایسادم باد گرم خورد بهم ... اگه همونجا میمیردم راضی بودم!! \n\nبله . هات چاکلت جان هستند و جلد خالی هات چاکلت جان و شکلات جان و عینک جان .\nبعدشم که یخم وا شد حال اومدم یه چیپس نمکی هم خوردم تازه^_^ \nبعدشم رفتم سر کلاس .سر جای همیشگیم نشستم . گوشیمو زدم به شارژ . کلاس اندیشه 2 داشتیم:| \nمنم خیلیییییییییی اعصاب داشتم آخه، از یه طرف باید حرفای تکراری اندیشه رو گوش میدادم که نمیدادم! از یه طرفم این بغل دستیم که هم کلاسیمه هی میزد به پهلوم عکسای تبلتشو نشونم میداد. خب دوست ندارم [آیکون گریه و توی سر زدن!] \nبعد از شدت بیکاری به هنرنمایی روی آوردم ! \n\nمینیون جان و ستاره ها جان هستند:|\nحالا تو عمرم کارتون مینیون رو ندیدما . نمیدونم چی شد همونجا یه عکسشو دانلود کردم از روش نقاشی کشیدم. \nبعدشم که کلاس تموم شد و منفی بلد نبود جواب سوالشو خوردم( هر جلسه از همه می پرسه) با مامی و ددی و برادر رفتیم پالتو بخرم که البته کاپشن خریدم . خیلی هم خوشگله^_^ تا حالا هیچوقت کاپشن نداشتم . \nالان هم که صدای منو از خونه میشنوید . هوا سرده. جوراب و پیرهن آستین بلند تنمه و فردا هشت صبح یه کلاس دارم . یعنی کل روز من گند میره توش واسه یه کلاس هشت تا ده :/ \n"}