{"type": "blog", "blog_name": "حس هفتم", "blog_url": "http://dordasttt.blog.ir/", "post_url_1": "http://dordasttt.blog.ir/post/151", "post_title_1": "دست به بند می دهم گر تو اسیر می بری", "post_content_1": "\n \nسعدی ، مرد سخنوری که بنظرم فراتر از یه شاعر هستش. شعراشو دوس دارم صرف نظر از روان بودن یجور رک گویی خاص در شعرش جاریه ، شاعری که از تملق گویی بیزار بوده.  عاشقانه هاش اونقدر به دل میشینه که انگار از زبون تک تک آدمای عاشقی که روزی دیده حرف زده. حیف که حتی تا امروز اونجور که باید شناخته نشده . \nفردا که به اسم شیخ اجل نامگذاری شده بهونه ای برای نوشتنم شد. آخرین مطلبو که دیدم اصلا فکرشم نمیکردم این همه ماه به این سرعت گذشته باشن! این غزل رو خیلی دوست دارم ، قبلا هم نوشتمش اینجا :)\n    \n+ یه مسابقه اینجا شرکت کردم که قرار نبود تبلیغاتی باشه ولی خب آدمه دیگه ، اگه حوصلتون شد التفاتی بفرمایید. شماره ی عکسای منم 007 ، 008 ، 009 هستش  :))\n    \n    ای یار جفاکرده ی پیوند بریده\n                               این بود وفاداری و عهدِ تو ندیده\n\n   در کوی تو معروفم وَز روی تو محروم\n                            گرگِ دهن آلوده ی یوسف نَدریده\n\n\n   ما هیچ ندیدیم و همه شهر بگفتند\n                              افسانه مجنونِ به لیلی نرسیده\n\n\n  در خواب گَزیده لبِ شیرینِ گل اندام\n                           از خواب نباشد مگر انگشتِ گَزیده\n\n\n  بس در طلبت کوشش بی فایده کردیم\n                      چون طفل دَوان در پی گنجشکِ پریده\n\n\n  مرغِ دلِ صاحب نظران صید نکردی\n                            الا به کمان مهره ی ابروی خمیده\n\n\n  میلت به چه مانَد؟ به خرامیدنِ طاووس\n                           غمزه ت به نگه کردنِ آهوی رمیده\n\n\n  گر پای به در می‌نهم از نقطه ی شیراز\n                       ره نیست،تو پیرامُنِ من حلقه کشیده\n\n\n  با دست بلورینِ تو پنجه نتوان کرد\n                               رفتیم دعاگفته و دشنام شنیده\n\n\n  روی تو مَبیناد دگر دیده ی سعدی\n                          گر دیده به کس بازکند رویِ تو دیده\n\n       \" شیخ اجل \"", "post_url_2": "http://dordasttt.blog.ir/post/150", "post_title_2": "انداخت خیالت ز کجایم به کجاها", "post_content_2": "\nدیروز که یه سر به وبلاگ دکتر زدم و کامنت دادم با جوابای دکتر به خود آمدم و دیدم ایشون درست میگه ، 2 ماه سر نزدم اینجا :/  فقط چن باری اومدم و وبلاگ چن تا از دوستانو سر زدم ، حالا چطور این اتفاق افتاده واقعا نمیدونم ولی خب دیگه افتاده. ولی خب میتونم بگم دلم تنگ وبلاگم نشده که متوجه گذر این زمان نشدم ، بقول این جملات تلگرامی لابد در دنیای واقعی سرگرمی های دوست داشتنی تری هست :)))\nدیروز این کتابو دیدم اونقدر محو اسم کتاب شدم که یادم رفت ورق بزنم ببینم چی گفته! از کی این گوسفند و قورباغه و ببر و خروس شدن اسم کتابا ، آخه یعنی چی؟!! \nپاییز هم اومده ، با زود غروب شدناش ، با خنک شدن هوا ، با برگای رنگاوارنگ ، با شبای طولانیش .\n\nچند تا فیلم پیشنهادی دارم از کارای برتولوچی \nThe Dreamers  بازی اوا گرین تو این فیلم عالیه. فیلم بعدی last tango in paris با بازی مارلون براندو . \n\n            ", "post_url_3": "http://dordasttt.blog.ir/post/149", "post_title_3": "تابستون", "post_content_3": "\n \nبعد از روزها اومدم سر زدم که کامنتی از هیده ی عزیزم داشتم که منو به یه بازی وبلاگی دعوت کرده بود. تابستان خود را با چه چیزایی میگذرونم!\n\nسریال : شبای تابستون مشغول دیدن سریال آمریکایی ( house of cards )  هستم با بازی عالی کوین اسپیسی . \nکتاب : دارم کتاب \"  بادبادک باز \"خالد حسینی رو میخونم . \nموسیقی : راستش جدیدا زیاد گوش ندادم اما رادیو اینترنتی    \" روغن حبه ی انگور \" رو بشدت توصیه میکنم گوش بدین.\nاز اونجا که فک کنم دیر اومدم و همه زنجیروار شرکت کردن دیگه کسی رو بطور خاص دعوت نمیکنم و البته هر کسی دوست داشت بنویسه :)\nاز  هیده بابت دعوتش و البته کامنت پر از محبتش و اینکه نگران و بیادم بود بسیار ممنونم :**\n+ پیشنهادات زیادی میخواستم بدم اما بعدش ترجیح دادم مختصر باشه :))\n\n  چنان به موی تو آشفته ام به بوی تو مست\n                                             که نیستم خبر از هر چه در دو عالم هست \n                                \n                                               \" سعدی\"", "post_url_4": "http://dordasttt.blog.ir/post/148", "post_title_4": "بگذار تا مقابل روی تو بگذریم", "post_content_4": "\n\n\n \n  هر که را خاطر به روی دوست رغبت می‌کند\n\n                               بس پریشانی بباید بردنش چون موی دوست\n\n\n  دیگران را عید اگر فرداست ما را این دمست\n\n                                 روزه داران ماه نو بینند و ما ابروی دوست \n\n                        \"شیخ اجل\"\n\n\n", "post_url_5": "http://dordasttt.blog.ir/post/147", "post_title_5": "روزهای کشدار تابستون", "post_content_5": "\nروزی یه فیلم گاهی دو تا فیلم میبینم ، لذت بخش ترین قسمت این کار خوردن چایی و بیسکویت زنجبیلی و یا بستنی و حتی سالاد موقع فیلم دیدنه. مدل فیلم دیدنم اینطوره مثلا به یه کارگردان یا بازیگر گیر میدم و فیلماشو پشت سرهم میبینم ، این چند روز سینمای واقعی و خشنِ اسکروسیزی رو دیدم. اما چون دیگه زیادی حالم از آدما بهم خورد امروز یه فیلم آخر هفته ای دیدم .  how to be single فیلمی بود که پیشنهاد میشه اگه تازگیا رابطه ای رو تموم کردین و یا میخواین شروع کنین و حتی اگه داخل یه رابطه هستین ببینین. در واقع فیلم سرگرم کننده ایه ولی خب میشه لابه لای سکانس هاش نکته های بدردبخوری رو پیدا کرد ، همانا در آن نشانه هایی ست برای اهل یقین :))))  \nتا الان هرچی بازیای یورو رو پیش بینی کردم بیشترش برعکس نتیجه داده ، یعنی تیما دست بدست هم میدن که گند بزنن تو امتیاز من :/\n"}