{"type": "blog", "blog_name": "عاشقانه های زیبا", "blog_url": "http://love100.blog.ir/", "post_url_1": "http://love100.blog.ir/1396/03/15/%D8%AF%D8%A7%D9%86%D9%84%D9%88%D8%AF%20%D8%AA%D8%AD%D9%82%DB%8C%D9%82%20%D8%B1%D8%A8%D8%A7%D8%AA%DB%8C%DA%A9%2055%20%D8%B5", "post_title_1": "دانلود تحقیق رباتیک 55 ص", "post_content_1": "\n\n\n\n\n\n                دانلود تحقیق رباتیک  55 ص\n                \n\n\n\n            دانلود رباتیک  55 ص\nتحقیق رباتیک  55 ص\nمقاله رباتیک  55 ص\nرباتیک  55 ص\n            \n\n\n\n                    دسته بندی\n                    \n\nبرق\n\n\n\n\n                    فرمت فایل \n                    \n\n                    zip\n                    \n\n\n\n                    حجم فایل \n                    \n\n                    4099 کیلو بایت\n                    \n\n\n\n                    تعداد صفحات فایل \n                    \n\n                    45\n                    \n\n\n\n\nدریافت فایل\n\n\n\n\n\n\n\n\n\n\n                    فروشنده فایل\n                    \n\n                    کد کاربری 4558\n                    \n\nتمام فایل ها\n\n\n\n\n\n\n\n\n \nفرمت فایل : ورد \n \nقسمتی از محتوی فایل\n \nتعداد صفحات : 45 صفحه\nمقدمه ای بر رباتیک -1مقدمه     اتوماسیون در بخشهای مختلف صنعت و کارهای تولیدی در چند دهه اخیر ظهور پیدا کرده است و روز به روز نیز در حال توسعه می باشد. بیش از چند دهه از ظهور کارخانجات کاملاً مکانیزه که در آنها تمامی پروسه ها اتوماتیک بوده و نیروی انسانی در آن نقش اجرائی ندارد، نمی گذرد. اما در چند ساله اخیر شاهد بوجود آمدن کارخانجات مکانیزه ای بوده ایم که طراحی، ساخت و نحوه کار آنها واقعاً حیرت انگیز است. ایده و دانش کنترل اتوماتیک و استفاده از سیستمهای مکانیزه در کارخانجات به جنگ جهانی دوم می رسد. ما تحولات عظیم و چشمگیر آن در سالهای اخیر بوقوع پیوسته است. رباتها جدیدترین مرحله تلاش انسان جهت صنایع اتوماتیک به شمار می روند. رباتها آن دسته از ماشینهای ساخت بشر هستند که لزوماً حرکتهایی شبیه انسان ندارند ولی توان تصمیم گیری و ایجاد و کنترل فعالیتهای از پیش تعیین شده را دارند.  شکل 1 : نمونه ای از استفاده از ربات در صنعت       2- تعریف ربات     دو تعریف موجود در رابطه با کلمه ربات از قرار زیر می باشند[9] :     1- تعریفــی که توسطConcise Oxford Dic. صورت گرفتــه است؛ ماشینی مکانیکی با ظاهر یک انسان که باهوش و مطیع بوده ولی فاقد شخصیت است. این تعریف چندان دقیق نیست، زیرا تمام رباتهای موجود دارای ظاهری انسانی نبوده و تمایل به چنین امری نیز وجود ندارد. 2- تعریفی که توسط مؤسسه ربات آمریکا صورت گرفته است؛ وسیله ای با دقت عمل زیاد که قابل برنامه ریزی مجدد بوده و توانایی انجام چند کار را دارد و برای حمل مواد، قطعات، ابزارها یا سیستم های تخصصی طراحی شده و دارای حرکات مختلف برنامه ریزی شده است و هدف از ساخت آن انجام وظایف گوناگون می باشد. 3- دسته بندی رباتها     رباتها در سطوح مختلف دو خاصیت مشخص را دارا می باشند :     1- تنوع در عملکرد     2- قابلیت تطبیق خودکار با محیط به منظور دسته بندی رباتها لازم است که قادر به تعریف و تشخیص انواع مختلف آنــــــها باشیم. سه  دسته بندی مختلف در مورد رباتها وجود دارد. دسته بندی اتحادیــــــه رباتهای ژاپنی، دسته بندی  مؤسسه رباتیک آمریکا و دسته بندی اتحادیه فرانسوی رباتهای صنعتی.[9]      1-3-دسته بندی اتحادیه رباتهای ژاپنی     انجمن رباتهای صنعتی ژاپن، رباتها را به شش گروه زیر تقسیم می کند :      1- یک دست مکانیکی که توسط اپراتور کار می کند : وسیله ای است که دارای درجات آزادی متعدد بوده و توسط عامل انسانی کار می کند. 2- ربات با ترکیبات ثابت : این دسته رباتها با ترکیبات ثابت طراحی می شوند. در این حالت یک دست مکانیکی کارهای مکانیکی را با قدمهای متوالی تعریف شده انجام می دهد و به سادگی ترتیب کارها قابل تغییر نیست. 3- ربات با ترکیبات متغیر : یک دست مکانیکی که کارهای تکراری را با قدمهای متوالی و با ترتیب تعریف شده، انجام می دهد و این ترتیب به سادگی قابل تغییر است. 4- ربات قابل آموزش : اپراتور در ابتدای امر به صورت دستی با هدایت یا کنترل ربات کاری را که باید انجام شود، انجام می دهد و ربات مراحل انجام وظیفه را در حافظه ضبط می کند. هر وقت که لاز\n\n\nدانلود رباتیک  55 صتحقیق رباتیک  55 صمقاله رباتیک  55 صرباتیک  55 ص\n\n\n\n\n", "post_url_2": "http://love100.blog.ir/1396/03/15/%D8%AF%D8%A7%D9%86%D9%84%D9%88%D8%AF%20%D8%AA%D8%AD%D9%82%DB%8C%D9%82%20%D8%B1%D8%A8%D8%A7%D8%AA", "post_title_2": "دانلود تحقیق ربات", "post_content_2": "\n\n\n\n\n\n                دانلود تحقیق ربات\n                \n\n\n\n            دانلود ربات\nتحقیق ربات\nمقاله ربات\nربات\n            \n\n\n\n                    دسته بندی\n                    \n\nبرق\n\n\n\n\n                    فرمت فایل \n                    \n\n                    zip\n                    \n\n\n\n                    حجم فایل \n                    \n\n                    33 کیلو بایت\n                    \n\n\n\n                    تعداد صفحات فایل \n                    \n\n                    78\n                    \n\n\n\n\nدریافت فایل\n\n\n\n\n\n\n\n\n\n\n                    فروشنده فایل\n                    \n\n                    کد کاربری 4558\n                    \n\nتمام فایل ها\n\n\n\n\n\n\n\n\n \nفرمت فایل : ورد \n \nقسمتی از محتوی فایل\n \nتعداد صفحات : 78 صفحه\nفصل اوّّل     مقدمه  1-1-مقدمه :  کارهای دستی برای اکثر مردم می تواند رضایت بخش و برای بعضی هم لذّت بخش باشد ، ولی این رضایت و لذّت زمانی به پایان می رسد که اجرای کار به صورت عملی تکراری و یک محیط یکنواخت و دائمی به شیوة تکلیفی ساده و بدون هیچ گونه رقابت درآید . وظیفه هایی که چنین ویژگیهایی دارد ، می تواند استفاده از دستگاههای مجهز به وسایل خودکار یا اتوماسیون را مد نظر قرار دهد . همچنین نیاز به تولید انبوه ، مرغوبیت کالا و کیفیت یکنواخت باعث شده که صنعت امروزه هر چه بیشتر خود را به سمت دستگاههای مجهز به وسایل خودکار کامپیوتری یا اتوماسیون کامپیوتری سوق دهد . در حال حاضـر اکثر خودکار سازهای مّولد طوری به وسیله ماشین و یا دستگاهها طراحی شده اند که بتوانند تعیین شدة قبلی را که در محیط تولیدی به دقت و فقط برای یک منظور ساخته شده است انجام دهند . تغییر ناپذیری و گرانی دستگاههایی که معمولاً به نام دستگاههای اتوماسیون سخت معروف اند ، باعث شده که روبات با داشتن قابلیت  تغییر پذیری در اجرای کار برای تولیدات متفاوت و ارزانتر در محیطهای مختلف به فراوانی در خطوط تولید به کار گرفته شود . امروز می بینیم که در کشورهای پیشرفته صنعتی چگونه علم روباتیک در تکنولوژی وصنعت به طور وسیع گسترش یافته و همین امر باعث شده که این علم مورد تحقیق و بررسی بیشتری قرار گیرد و تکامل و پیشرفت زیادی در زمینه های مختلف روبات مانند حرکت شناسی یا سینماتیک ، دینامیک ، برنامه نویسی ، برنامه ریزی ، کنترل ، حس تشخیص و هوشمندی ماشین صورت گیرد. آزادی حرکت و قابلیت تغییر پذیری روبات باعث گسترش استفادة علم و روباتیک شده است . امّا متأسفانه هنوز وقتی صحبت از طراحی و کاربرد روبات می شود ، معیاری که بتوان با آن کاربرد روبات را مورد سنجش قرار داد وجود ندارد ، غیر از خصوصیات مکانیکی مانند قابلیت تکرار کار یا حداکثر قدرت جا به جایی بار به وسیله روبات از دیگر ویژگیهای آن سرعت و شتابی است که روبات میتواند از خود ارائه دهد . با آگاهی از این نوع اطلاعات مکانیکی که تولید کنندة روبات در دسترس استفاده کننده گان قرار می دهد ، هنوز مشکل بتوان کیفیت کامل کاربرد یک روبات را معلوم کرد . چون روبات سیستمی است مرکب از یک تکنولوژی که دارای عامل مکانیک و کنترل است ، در نتیجه خصوصیات حرکت شناسی و دینامیک روبات باید به خوبی طراحی شوند که به سادگی قابل کنترل باشند . طبیعی است که روبات باید از نقطه نظر کنترل نیز مورد بررسی قرار گیرد . روباتهای صنعتی مختلفی وجود دارند که می توانند در خطوط تولید متفاوت مورد استفاده قرار گیرند . سازندگان روباتهای صنعتی در امر نامگذاری روباتها تا حدودی به تعریفهای مشترک دست یافته اند که می توان آنرا به صورت زیر دسته بندی کرد :  1- روبات با کمتر از 5 درجه آزادی – بهم پیوستن خودکار                           (Automation  Assembely ) 2- روبات با 5 درجه آزادی   -  جا به جا کردن                                                    ( Pick and place ) 3- روبات با بیشتر از 5 آزادی – کنترل مسیر و دقت ( Path  Precision control )                                              همان طور که مشاهده می شود کاربرد و قابلیت روبات با درجه\n\n\nدانلود رباتتحقیق رباتمقاله رباتربات\n\n\n\n\n", "post_url_3": "http://love100.blog.ir/1396/03/15/%D8%AF%D8%A7%D9%86%D9%84%D9%88%D8%AF%20%D8%AA%D8%AD%D9%82%DB%8C%D9%82%20%D8%B1%D8%A8%D8%A7%20%D8%AF%D8%B1%20%D8%AD%D9%82%D9%88%D9%82%20%D8%AC%D8%B1%D8%A7%DB%8C%DB%8C%20%D8%A7%DB%8C%D8%B1%D8%A7%D9%86%2037%20%D8%B5", "post_title_3": "دانلود تحقیق ربا در حقوق جرایی ایران 37 ص", "post_content_3": "\n\n\n\n\n\n                دانلود تحقیق ربا در حقوق جرایی ایران 37 ص\n                \n\n\n\n            دانلود ربا در حقوق جرایی ایران 37 ص\nتحقیق ربا در حقوق جرایی ایران 37 ص\nمقاله ربا در حقوق جرایی ایران 37 ص\nربا در حقوق جرایی ایران 37 ص\n            \n\n\n\n                    دسته بندی\n                    \n\nحقوق\n\n\n\n\n                    فرمت فایل \n                    \n\n                    zip\n                    \n\n\n\n                    حجم فایل \n                    \n\n                    71 کیلو بایت\n                    \n\n\n\n                    تعداد صفحات فایل \n                    \n\n                    45\n                    \n\n\n\n\nدریافت فایل\n\n\n\n\n\n\n\n\n\n\n                    فروشنده فایل\n                    \n\n                    کد کاربری 4558\n                    \n\nتمام فایل ها\n\n\n\n\n\n\n\n\n \nفرمت فایل : ورد \n \nقسمتی از محتوی فایل\n \nتعداد صفحات : 45 صفحه\nربا در حقوق جرایی ایران مقدمه ربا اعم از آنکه داده یا گرفته شود بعلاوه بر حرمت شرعی دارای آثار سوئی بر روابط اقتصادی و تجاری است و باعث ایجاد اخلال در روابط مالی افراد یک جامعه سالم می گردد، بدین ترتیب ضروری است جهت سالم سازی فضای اقتصادی جامعه اخذ یا پرداخت هر گونه ربا یا انجام معاملات ربوی ممنوع باشد. برمبنای همین رویکرد، مقنن در ماده ۵۹۵ قانون مجازات اسلامی در مقام جرم انگاری ربا و معاملات ربوی برآمده و مقرر داشته: «هر نوع توافق بین دو یا چند نفر تحت هر قراردادی از قبیل بیع، قرض، صلح و امثال آن جنسی را با شرط اضافه با همان جنس مکیل و موزون معامله نماید و یا زاید بر مبلغ پرداختی، دریافت نماید ربا محسوب و جرم شناخته می شود. مرتکبین اعم از ربادهنده، رباگیرنده و واسطه بین آنها علاوه بر رد اضافه به صاحب مال به شش ماه تا سه سال حبس و تا ۷۴ ضربه شلاق و نیز معادل مال مورد ربا به عنوان جزای نقدی محکوم می گردند. تبصره ۱- در صورت معلوم نبودن صاحب مال، مال مورد ربا از مصادیق اموال مجهول المالک بوده و در اختیار ولی فقیه قرار خواهد گرفت. تبصره ۲- هرگاه ثابت شود ربادهنده در مقام پرداخت وجه یا مال اضافی مضطر بوده از مجازات مذکور در این ماده معاف خواهد شد. تبصره ۳- هرگاه قرارداد مذکور بین پدر و فرزند یا زن و شوهر منعقد شود یا مسلمان از کافر ربا دریافت کند مشمول مقررات این ماده نخواهد بود. بدین ترتیب ملاحظه می گردد که ربا حسب قوانین کیفری ایران علاوه بر ممنوعیت شرعی دارای وصف جزای نیز می باشد که ذیلاً به بررسی آن پرداخته می شود. 1- تعریف ربا و انواع آن هر چند مقنن در ماده ۵۹۵ تعریف از بزه ربا بعمل نیاورده و تنها به ذکر مصادیق آن اکتفا نموده است؛ اما بند ۱ ماده ۱ قانون نحوه اجرای اصل ۴۹ قانون اساسی (مصوب ۱۷/۵/۱۳۶۳) در تعریف ربا و انواع آن مقرر داشته است: «ربا بر دو نوع است: الف – ربای قرضی و آن بهره ای است که طبق شرط یا بنا بر روال، مقرض از مقترض دریافت نماید. ب – ربای معاملی و آن زیاده ای است که یکی از طرفین معامله زائد بر عوض یا معوض از طرف دیگر دریافت کند به شرطی که عوضین، مکیل یا موزون و عرفاً یا شرعاً از جنس واحد باشند.»  با توجه به تعریف مذکور و انواع آن به نظر می رسد که ربای موضوع ماده ۵۹۵ قانون مجازات اسلامی نیز اعم از ربای قرضی یا معاملی است چرا که در صدر ماده مذکور، هم به ربای جنسی در معاملات اشاره شده و هم به ربای قرضی از طریق اخذ مبلغی مازاد بر مبلغ پرداختی از طریق اشاره شده است. ۲- عنصر مادی بزه ربا مقررات ماده ۵۹۵ ق.م.ا حاکی است که عنصر ماده بزه ربا ممکن است به سه طریق محقق گردد: ۱- پرداخت ربا ۲- دریافت ربا ۳- وساطت یا معاونت در عملیات ربوی. از میان عناصر مادی مذکور، دریافت و پرداخت ربا دارای اجزائی است که عبارتند از: ۱- توافق یا تراضی طرفین ۲- شرط مازاد ۳- قبض و اقباض مازاد. بدین ترتیب چنانچه توافق طرفین فاقد یکی از اجزاء مذکور در فوق باشد، عمل ارتکابی از عنوان ربا خارج و مشمول مقررات ماده ۵۹۵ نخواهد بود. ۱-۲- توافق یا تراضی طرفین این جزء از اجزاء عنصر مادی بزه ربا بدین معناست که برای تحقق این جرم ضروری است که طرفین در خصوص پرداخت و دریافت زیادتی با یکدیگر توا\n\n\nدانلود ربا در حقوق جرایی ایران 37 صتحقیق ربا در حقوق جرایی ایران 37 صمقاله ربا در حقوق جرایی ایران 37 صربا در حقوق جرایی ایران 37 ص\n\n\n\n\n", "post_url_4": "http://love100.blog.ir/1396/03/15/%D8%AF%D8%A7%D9%86%D9%84%D9%88%D8%AF%D8%AA%D8%AD%D9%82%DB%8C%D9%82%20%D8%B1%D8%A7%D9%87%D9%87%D8%A7%DB%8C%20%DA%A9%D8%A7%D9%87%D8%B4%20%D9%88%20%D9%85%D8%A8%D8%A7%D8%B1%D8%B2%D9%87%20%D8%A8%D8%A7%20%D9%82%D8%A7%DA%86%D8%A7%D9%82%20%DA%A9%D8%A7%D9%84%D8%A7%20%D9%88%20%D8%A7%D8%B1%D8%B2", "post_title_4": "دانلودتحقیق راههای کاهش و مبارزه با قاچاق کالا و ارز", "post_content_4": "\n\n\n\n\n\n                دانلودتحقیق راههای کاهش و مبارزه با قاچاق کالا و ارز\n                \n\n\n\n            دانلود راههای کاهش و مبارزه با قاچاق کالا و ارز\nتحقیق راههای کاهش و مبارزه با قاچاق کالا و ارز\nمقاله راههای کاهش و مبارزه با قاچاق کالا و ارز\nراههای کاهش و مبارزه با قاچاق کالا و ارز\n            \n\n\n\n                    دسته بندی\n                    \n\nعلوم انسانی\n\n\n\n\n                    فرمت فایل \n                    \n\n                    zip\n                    \n\n\n\n                    حجم فایل \n                    \n\n                    11 کیلو بایت\n                    \n\n\n\n                    تعداد صفحات فایل \n                    \n\n                    16\n                    \n\n\n\n\nدریافت فایل\n\n\n\n\n\n\n\n\n\n\n                    فروشنده فایل\n                    \n\n                    کد کاربری 4558\n                    \n\nتمام فایل ها\n\n\n\n\n\n\n\n\n \nفرمت فایل : ورد \n \nقسمتی از محتوی فایل\n \nتعداد صفحات : 16 صفحه\nفصل سوم خلاصه و نتیجه گیری راههای کاهش و مبارزه با قاچاق کالا و ارز از آنجا که قاچاق، هزینه های انسانی و اقتصادی سنگینی برای کشور به دنبال دارد و به ویژه به نظام اقتصادی کشور لطمات جبران ناپذیری وارد می کند. مبارزه منطقی و معقول با این پدیده زیانبار اجتناب ناپذیر است. بطور کلی سیاستگذاری در جهت مبارزه با قاچاق و جلوگیری از گسترش آن بایستی در دو سطح ملی و گمرک صورت گیرد. گمرک سازمانی اجرایی در امر پیاده سازی سیاستهای بازرگانی و اقتصادی است و مجری قوانین اتخاذ شده در این موارد می باشد. بنابراین به تنهایی نمی تواند نقش بسزائی در جهت مبارزه با قاچاق در غیر از مرزهای گمرکی ایفا کند. بنابراین همه سازمانهایی که به نحوی در امر صادرات  مواد مخدر هستند بایستی تلاش نمایند تا با این پدیده مبارزه کنند و در صورت لزوم از کمک دیگر سازمانها نیز بهره برند. البته اتخاذ یک سلسله سیاست ها و شیوه های مناسب توسط گمرک می تواند از میزان قاچاق بکاهد. واقعیت موجود این است که برخورد فیزیکی با قاچاق، منجر به کشف درصد بسیار پایینی محموله های قاچاق می شود و قسمت اعظم آنها وارد بازار مصرف (داخلی و خارجی) می شوند. بنابراین جهت مبارزه با قاچاق، تنها کنترل و نظارت مرزها و مبادی ورودی و خروجی کشور کافی نمی باشد. لذا برای جلوگیری از قاچاق و کنترل آن لازم است. در کنار برخورد فیزیکی با آن تمام زمینه هایی که به نوعی در پدید آمدن و گسترش هستند شناسائی شده و اقدامات لازم (اعم از قانونی و دیگر راهکارها) در جهت از بین بردن آنها صورت گیرد. مطالعات و بررسی اجتماعی نیز نشان می دهند که جهت کنترل و پیشگیری از ناهنجاریهای اجتماعی، بایستی زمینه های مساعد بروز این ناهنجاریها از بین برود و یا به حداقل برسد. در رابطه با راه های کاهش قاچاق، موارد زیر پیشنهاد می گردد: - بازنگری در قوانین و مقررات موجود در رابطه با صادرات و واردات و حقوق گمرکی و سود بازرگانی متعلقه به ورود کالاها، به طوری که تمام جوانب امر در نظر گرفته شوند. از جمله، موارد زیر لحاظ شوند: 1- حقوق مصرف کنندگان و تولیدکنندگان داخلی دقیقا رعایت شود. 2- میزان تقاضای بازار مصرف برای کالاها دقیقا برآورد شود. 3- نظرات سازمانهای درگیر در امر صادرات و واردات لحاظ شود. 4- نظرات سازمانهای درگیر در امر مبارزه با قاچاق لحاظ شود. 5- نقدینگی موجود در جامعه و کشش بازار مصرف کالاها، خصوصا کالاهای لوکس، بررسی و تجزیه و تحلیل شود. بعضی از موارد بازنگری، در قوانین و مقررات می تواند به صورت زیر باشد: 1- حقوق گمرکی و سود بازرگانی مناسبی برای ورود کالاهایی که مشابه آنها در داخل کشور تولید می شود، وضع شده و به مورد اجرا گذاشته شود. 2- تسهیل هر چه بیشتر در روند امور اجرایی واردات و صادرات قانونی کالا و کاهش تشریفات اداری آن (به ویژه تشریفات غیر ضروری) زیرا هر چه تسهیلات بیشتری جهت تجارت قانونی در نظر گرفته شود، از میزان قاچاق کالا کاسته خواهد شد. 3- ارزیابی دقیق قیمت کالاهای صادراتی 4- با مجاز اعلام کردن ورود و خروج بعضی از کالاهایی که به صورت قاچاق به کشور وارد و یا از کشور خارج می شوند، می توان از میزان قاچاق کالاهای وارداتی یا صادراتی به مقدار\n\n\nدانلود راههای کاهش و مبارزه با قاچاق کالا و ارزتحقیق راههای کاهش و مبارزه با قاچاق کالا و ارزمقاله راههای کاهش و مبارزه با قاچاق کالا و ارزراههای کاهش و مبارزه با قاچاق کالا و ارز\n\n\n\n\n", "post_url_5": "http://love100.blog.ir/1396/03/15/%D8%AF%D8%A7%D9%86%D9%84%D9%88%D8%AF%20%D8%AA%D8%AD%D9%82%DB%8C%D9%82%20%D8%B1%D8%A7%D8%AF%D8%A7%D8%B1%2017%20%D8%B5", "post_title_5": "دانلود تحقیق رادار 17 ص", "post_content_5": "\n\n\n\n\n\n                دانلود تحقیق رادار 17 ص\n                \n\n\n\n            دانلود رادار 17 ص\nتحقیق رادار 17 ص\nمقاله رادار 17 ص\nرادار 17 ص\n            \n\n\n\n                    دسته بندی\n                    \n\nفنی و مهندسی\n\n\n\n\n                    فرمت فایل \n                    \n\n                    zip\n                    \n\n\n\n                    حجم فایل \n                    \n\n                    112 کیلو بایت\n                    \n\n\n\n                    تعداد صفحات فایل \n                    \n\n                    16\n                    \n\n\n\n\nدریافت فایل\n\n\n\n\n\n\n\n\n\n\n                    فروشنده فایل\n                    \n\n                    کد کاربری 4558\n                    \n\nتمام فایل ها\n\n\n\n\n\n\n\n\n \nفرمت فایل : ورد \n \nقسمتی از محتوی فایل\n \nتعداد صفحات : 16 صفحه\nچکیده : رادار یک سیستم الکترومغناطیسی است که برای تشخیص و تعیین موقعیت هدف بکار می رود . با رادار می توان درون محیطی را که برای چشم ،غیر قابل نفوذ است دید مانند تاریکی ،باران،مه.برف،غبار و غیره . اما مهمترین مزیت رادار توانایی آن درتعیین فاصله یا حدود هدف می باشد .کاربرد رادارها در اهداف زمینی ، هوایی،دریایی، فضایی و هواشناسی می باشد. ایجاد سیستمی با توانایی بالا در ردیابی پدیده ها و ایجاد تصاویر با کیفیت بالا از آنها هدف عمده ساخت رادار تصویری می باشد . مقدمه : گاه امکان بررسی اجسام از نزدیک وجود ندارد . برای مثال جهت بررسی سطح اقیانوس ها نقشه برداری از عراضی جغرافیایی لزوم ساخت وسایلی که بتوانند از راه دور این کاررا انجام دهند به چشم می خورد . با دستیابی به تکنولو؟ی سنجش از راه دور بسیاری از این مشکلات برطرف گشت . در واقع در این روش امکان بررسی اجسام وسطوحی که نیاز به بررسی از راه دور دارند را فراهم می آورد . سنجش از راه دور رامی توان به دو بخش فعال وغیر فعال تقسیم کرد . گستره طول موج امواج مایکرویو نسبت به طیف مادون قرمز ومرئی سبب گردیده تا از سنجش از راه دور به وسیله امواج از این طیف استفاده گردد . عملکردسیستم های سنجش غیرفعال همانند سیستم های سنجش دما عمل می کنند .در اینگونه سیستم ها با اندازه گیری انر؟ی الکترومغناطیسی که هر جسم به طور طبیعی از خود ساتع می کند نتایج لازم کسب می گردد .هواشناسی واقیانوس نگاری از کاربردهای این نوع سنجش می باشد . در سیستم های سنجش فعال از طیف موج مایکرویو برای روشن کردن هدف استفاده می شود . این سنسورها را می توان به دو بخش تقسیم کرد : سنسورهای تصویری وغیرتصویری (فاقد قابلیت تصویربرداری) . از انواع سنسور های غیر تصویری می توان به ارتفاع سنج واسکترومتر ها(پراکنش سنج ) اشاره کرد .کاربرد ارتفاع سنج ها در عکس برداری جغرافیایی وتعیین ارتفاع ازسطح دریا می باشد .اسکترومتر که اغلب بر روی زمین نصب میگردند میزان پراکنش امواج را ازسطوح مختلف اندازه گیری می کنند . این وسیله در مواردی همچون اندازه گیری سرعت باد در سطح دریا و کالیبراسیون تصویر رادار کابرد دارد . معمول ترین سنسور فعال که عمل تصویربرداری را انجام می دهد رادار می باشد . رادار(radio detection and ranging) مخفف وبه معنای آشکارسازی به کمک امواج مایکرویو است .به طور کلی می توان عملکرد رادار را در چگونگی عملکرد سنسورهای آن خلاصه کرد . سنسورها سیگنال های مایکرویو را به سمت اهدف مورد نظر ارسال کرده وسپس سیگنال های بازتابیده شده از سطوح مختلف را شناسایی می کند . قدرت (میزان انر؟ی) سیگنالهای پراکنده شده جهت تفکیک اهداف مورد استفاده قرارمی گیرد . با اندازه گیری فاصه زمانی بین ارسال ودریافت سیگنال ها می توان فاصله تا اهداف را مشخص کرد . از مزایای شاخص رادار می توان به عملکرد رادار در شب یا روز وهمچنین قابلیت تصویربرداری درشرایط آب و هوایی مختلف اشاره کرد . امواج مایکرویو قادر به نفوذ در ابر مه ,گردوغبار وباران می باشند . از آنجاییکه عملکرد رادار با طرز کار سنسورهایی که با طیف های مرئی وماد\n\n\nدانلود رادار 17 صتحقیق رادار 17 صمقاله رادار 17 صرادار 17 ص\n\n\n\n\n"}