{"type": "blog", "blog_name": "ذاهب", "blog_url": "http://zaaheb.blog.ir/", "post_url_1": "http://zaaheb.blog.ir/post/95", "post_title_1": "عنوانش را شما بگویید.", "post_content_1": "توی مملکتی که بخواهی اندازه یک کاغذ آچهار تابلو بزنی بالای در مغازه ات باید صدتا مجوز بگیری، \nهزار و خورده ای تابلو بالا میرود: موسسه مالی اعتباری فیلان، \nمردم حساب باز میکنند به امید چهارشاهی سود، \nموسسات ورشکست میشوند. \nسپرده گذارها اعتراض می کنند. نه یکبار شصت و چند بار... \nشنیده نمیشوند...\nخونشان به جوش می آید، \nخون بی شغل ها هم، \nخون جوانها هم،\nاعتراض دارند،\nکم کم اعتراض ها رنگ و بوی دیگری میگیرد... \nباقی اش را هم بهتر از من در جریانید...\nدر همین حین: پرچم ایران را آتش میزنند،\nدوستی که از روی پرچم اسرائیل نینجاوار میپرد ساکت است. \nوزیر راه استعفا میدهد از وزارت، \nیک دلیل هم بیشتر ندارد: از امورتجاری و بازرگانی خودش مانده است،\nبه عبارت دیگر : نمیصرفد!\nدولت بهاری ها گم میشوند، \nخفه میشوند آنگونه که انگار نبوده اند.\nصدراعظم میگوید: بگذاریم مردم آزاد حرف بزنند.\nشب تلگرام فیلتر میشود. \nایذه سقوط میکند، \nنیروی دریایی سپاه از راه دریا آزادش میکند! \nصدا و سیما از فواید فیلتر تلگرام گزارش میرود، \nو یک دوره همه موسیقی های حماسی مجید انتظامی را مرور میکنیم. \nهمه به صدا و سیما فحش میدهند. \nتوله پهلوی بشکن میزند که: دارم میام به تهرون... \nعفریته بی شرف اشرف نشین از شلوغی ها حمایت میکند. \nاز دست سیداصلاحات عده ای خشمگین میشوند.\nسلبریتی ها از اختشاش ها یکی به نعل یکی به میخ حمایت میکنند \nو از اوف و جیز بودن گاز اشک آور و باتوم حرف میزنند. \nموج سواری را عالی بلدند. \nزنی شوی و فرزند مرده از حادثه ماشین آتش نشانی به متن سنگ قبر فکر میکند. \nدستگیری ها آغاز میشود. \nعده ای فکر میکنند هنرمند و دانشجو و روحانی بودن باعث برائت از جرم است \nو هشتگ میزنند جای فلانی فلانجا نیست.\nمشاور فرهنگی وزیرنفت که اتفاقا شیخ است از شلوغی ها حمایت میکند، \nیکی به نعل یکی به میخ. \nشعارها را یکی می دهد که از سانروف برای مردم زلزله لبخند هالیوودی میزند \nو فحش ها سهم آنهاست که چادر به چادر درد مردم را شنیدند. \nنکبت ربا زندگی هامان را برداشته،\nعلنا حرام می خوریم. \nبه هم بی رحم و مروت شده ایم.\nکسی میداند کارگران معدن یورت حقوق گرفتند؟ \nخسارت و دیه شان پرداخت شد؟ \nکسی میداند الان کرمانشاه چند درجه سردی هواست؟ \nکسی خبر دارد مرد تاکسی سوخته الان چه میکند؟ \nاز تعداد کارگاههای ورشکسته آماری هست؟ \nبگذریم.\nبه قول عباس: مو قبل از جنگ رو زمین کار میکردم باتراکتور،\nبعد جنگ برگشتوم سرهمون زمین بی تراکتور... \nوسط این همه هیاهو دوباره این مستضعفین بودند که چوب دوسرطلا شدند \nو ککی که باید در تنبان حضرات می افتاد، نیافتاد؟\n\nمتن از: حامد عسکری [+]", "post_url_2": "http://zaaheb.blog.ir/post/94", "post_title_2": "مریمـ", "post_content_2": " \n متاسفانه مرورگر شما، قابیلت پخش فایل های صوتی تصویری را در قالب HTML5 دارا نمی باشد.توصیه ما به شما استفاده از مروگرهای رایج و بروزرسانی آن به آخرین نسخه می باشدبا این حال ممکن است مرورگرتان توسط پلاگین خود قابلیت پخش این فایل را برای تان فراهم آورد.\nparam name=\"AutoStart\" value=\"False\"\n\n\n\n\nکیفیت اصلی: کلیک", "post_url_3": "http://zaaheb.blog.ir/post/93", "post_title_3": "نامه به.. (لطفا درخواست رمز نفرمایید.)", "post_content_3": "\nبرای نمایش مطلب باید رمز عبور را وارد کنید\n\t\n\n\n\n", "post_url_4": "http://zaaheb.blog.ir/post/92", "post_title_4": "این نیز می گذرد..", "post_content_4": "نه زمانی که خبر اعتراضات! مردمی را شنیدم، و نه حالا که کلیپ شعاردادن و پرچم آتش زدن و شلوغی ها دارد دست به دست می چرخند ذره ای کنجکاو نشده ام که حتی یک پست در این باره را باز کنم و یا فیلمی کوتاه از آن ببینم. از اول هم جدی نبود و ان شاء الله نخواهد نشد. این مملکت امتحانش را خیلی سال پیش پس داده است. و حالا بیدی نیست که با این بادهای دوزاری بلرزد.", "post_url_5": "http://zaaheb.blog.ir/post/91", "post_title_5": "سیل اجنبی پرستی!", "post_content_5": "«عمو جان! صد سال عقب افتادیم. و تا وقتی این آقایون وسط دارالفنون، چنان از وجنات پاریس و لندن تعریف و تکریم می کنند که دهن جوون کتاب به دست برای نوکری چنین کشور‌هایی آب بیفته، عقب خواهیم موند..»\nدیالوگی از فیلم یتیم خانه ایران.\nبه کشورم نگاه می کنم، پس از صد سال، چقدر از این نگاه فاصله گرفته ایم؟"}