{"type": "blog", "blog_name": "مجتمع اقامتی رفاهی صدف", "blog_url": "http://dangurash.blog.ir/", "post_url_1": "http://dangurash.blog.ir/1395/08/08/%D8%AA%D8%B1%D8%A7%D8%B3-%D9%85%D8%AC%D8%AA%D9%85%D8%B9-%D8%AF%D8%A7%D9%86%DA%AF%D9%88%D8%B1%D8%A7%D8%B4-%D8%A7%D9%81%D8%AA%D8%AA%D8%A7%D8%AD-%D8%B4%D8%AF", "post_title_1": "تراس مجتمع دانگوراش افتتاح شد...", "post_content_1": "مجتمع اقامتی رفاهی دانگوراش در سه طبقه بنا شده که طبقه سوم آن بدلیل رفت و آمد از طریق پله کمتر خواهان داشت.\nاما هم اکنون برای دراختیار داشتن این واحد باید زودتر تماس گرفته و آنرا رزرو کنید...!!!!\n\nشعبانزاده 09123040791\n\n\nتراس 25 متر مربعی این واحد سابقا بدون حفاظ باد باران بود، اما هم اکنون دور تا دور تراس بوسیله پنجره های بزرگی حصار شده تا علاوه بر داشتن نمای اطراف در زمان سرما و باد و باران بتوان از آن استفاده نمود \nفضایی رویایی با منظره ای بی بدیل از ارتفاع بسوی دریا.....\nدر زری عکسهایی از این فضا در اختیار شما قرار می گیرد:\n\n\n\n\n\n\n\n\nما میزبان خوبی برای شما هستیم با ما تماس بگیریدشعبانزاده 09123040791", "post_url_2": "http://dangurash.blog.ir/1395/04/23/%D8%B1%D9%88%D8%AF%D8%B3%D8%B1-%DA%A9%D8%AC%D8%A7%D8%B3%D8%AA", "post_title_2": "رودسر کجاست؟", "post_content_2": "رودسر یکی از شهرستانهای بزرگ استان گیلان است،\nتلاش شده اطلاعات بی نقصی در مورد این محل ارائه گردد. لذا از ویکی پدیا کمک گرفتیم...\n\nادامه مطلب", "post_url_3": "http://dangurash.blog.ir/1395/04/14/%D8%AA%D8%B5%D8%A7%D9%88%DB%8C%D8%B1%DB%8C-%D8%A7%D8%B2-%D9%81%D8%B6%D8%A7%DB%8C-%D9%85%D8%AC%D8%AA%D9%85%D8%B9-%D8%A7%D9%82%D8%A7%D9%85%D8%AA%DB%8C-%D8%B5%D8%AF%D9%81", "post_title_3": "تصاویری از فضای مجتمع اقامتی صدف", "post_content_3": "مجتمع اقامتی صدف در فضایی بالغ بر 1.5 هکتار بنا شده حدود 1هکتار این فضا بصورت زمینی بکر و دستنخورده حفظ شده تا منظره زیبای منطقه حفظ شود. در 500مترمربع دیگر ساختمانی بنا شده که در کنار آن باغ میوه متنوعی ایجاد گردیده.\nشعبانزاده 09123040791\n\n\n\n\n\nاز آنجا که ساختمان بنا شده در گوشه ای از باغ واقع می باشد دور تا دور پنجره وجود دارد که علاوه بر مناظر زیبای منطقه از وزش نسیم در بامدادان و شامگاهان برخوردار می باشد.\nتصاویری از فضای داخلی در زیر ارائه می گردد.\n\n\n\n\nفضای اتاقها بسیار رویایی است.\n\n\n\nقضاوت با شماست..\n\nشعبانزاده 09123040791", "post_url_4": "http://dangurash.blog.ir/1395/04/13/my-second-test-post", "post_title_4": "معرفی مجتمع صدف", "post_content_4": "امروزه ارائه خدمات اقامتی در شمال کشور بسیار رایج شده تعطیلات که میشود اولین جایی که به ذهنمان میرسد شمال کشور است مجموعه اقامتی رفاهی صدف در منطقه ای دنج و بدور از هیاهوی شهرهای مسافرپذیر شمال فضایی آرام و خانوادگی را در اختیار گردشگران قرار می دهد. واحدهای 60تا 140 متری این امکان را به شما می دهد که علاوه بر در کنار هم بودن چندین خانواده هزینه اقامت را نیز مدیریت کنیدواحدها کاملا مجهز بوده و از امکانات کاملی برخوردار هستند نظیر آشپزخانه با تمام تجهیزات تهویه مطبوع(کولرگازی) نشیمن مبل و میزنهارخوری تلویزیون و کانالهای متنوع. نزدیکی مجموعه به دریا و ساحل شنی منطقه رودسر بسیار آرامش بخش است در کنار مجموعه زمینی به مساحت یک هکتار مطعلق به همین مجموعه وجود دارد که عملا نمای باز و زیبایی را در اختیار افراد قرار می دهد لازم بذکر است در واحدهای 140متری دور تا دور بالکن وجود دارد که زیبایی نمای روبرو را دوچندان می کند. عکس هوایی گوگل ارث نیز قرار داده شده تا شاهدی بر ادعای فضای تشریحی فوق باشد.", "post_url_5": "http://dangurash.blog.ir/1395/04/13/my-first-test-post", "post_title_5": "معرفی منطقه رودسر", "post_content_5": "رودسر، از شمال به دریاچه خزر، از جنوب به رشته کوههای البرز، از شرق به رامسر، از توابع استانمازندران و از غرب به املش و لنگرود منتهی می‌شود.\nقسمت کوهستانی شهرستان رودسر، خوش آب و هوا و سردسیر می‌باشد. قسمت شمالی این شهرستان که در قسمت حاشیه جنوبی دریای خزر و منطقه جلگهای قرار گرفته‌است، مرطوب می‌باشد.رود پلرود، با شاخه‌های کیارود و شیرارود، در این شهرستان جریان دارد.\n"}