{"type": "blog", "blog_name": "هبوط", "blog_url": "http://hobout.blog.ir/", "post_url_1": "http://hobout.blog.ir/1396/10/28", "post_title_1": "از دوست نخواهم کرد، جز دوست تمنّایی...", "post_content_1": "هو/\n\nتوی تمام عمرم - حتی یک بار هم - عبا بر تن نکرده بودم. بابابزرگ [۱] که مُرد، عبایش یادگاری رسید به مامان. بعدترها داد به من و گفت با عبا نماز بخوان. اصرار هم داشت که حتماً موقع نماز تنم کنم. آخر من حکم پسر چهارم بابابزرگ را داشتم. مامان می گفت امیرسعید [۲] که مُرد، بابابزرگ مدام می رفت جمکران. کلی توسل گرفته بود که خدا یک پسر بدهد به مامان. بیچاره مامان... چه کشیده آن روزها... \nمامان می گفت هنوز به دنیا نیامده بودی که بابابزرگ گفته بود صدایت بزنیم امیرمهدی. برای آن همه جمکران رفتن. لابد سَر و سِرّ و قرار مَداری گذاشته با امام زمان (عج). مامان ولی با دلایلی که خودش داشت، اسمم را چیز دیگری گذاشت. با این حال جمعه ها گاه و بیگاه توی خانه امیرمهدی صدام می کردند. تا این که صفورا [۳] بچه دار شد و اسم پسرش را گذاشت امیرمهدی. بابابزرگ سواد زیادی نداشت؛ ملّا نبود؛ آخوند نبود؛ ولی روحانی بود. آن قدر که توی آن شرایط دعاهاش مستجاب شده بود و من آمده بودم. نمی دانم آن شب های مسجد جمکران را با همین عبا می رفته یا نه؛ اما دلم می خواهد چند باری با عبایش بروم جمکران... \nاین چند روز عبا را گذاشته ام کنار دستم. خدا می داند چه قدر نماز شب با این عبا خوانده. خدا می داند چلّه ی زمستان چه قدر با این عبا نماز صبحش را زیر برف خوانده. خدا می داند چند تا جماعت صبح در سرما را با این عبا از سر گذرانده.\nعبای بابابزرگ عجیب بوی جمکران می دهد. پر از نور و گرماست. این را دیشب فهمیدم. وقتی که برای اولین بار سعی کردم با عبایش نماز بخوانم.\nکاش گوش هام می شنید حکایت هایی را که عبا از بابابزرگ نقل می کند.\nعبایِ پشمِ شترِ بابابزرگ رسید به امیرمهدیِ بابابزرگ...\n\n\nپ. نون:\nشاید مدتی در این جا ننویسم. قصد کرده ام بیشتر از نوشته های شما لذت ببرم. یکی از کارهام این است که حتماً به نوشته های آن هایی که به نوشته هام سر می زنند، سر بزنم. شاید بی سر و صدا باشد؛ اما سر زدن حتمی است. \nدر مدت ننوشتنِ هبوط، شاید آیه ها (کلیک کنید) به روز شود...\n\n+ احتمالاً به زودی عکس عبا را به متن اضافه کنم. می گذارمش درست همین جا...\n\n\n.::.\n\n\n[۱] صدایش می کردیم \"آقاجون\". شما هم لطفاً جای تمام بابابزرگ های متن بخوانید آقاجون...\n[۲] امیرسعید، برادرِ من است. برادری که ندیدمش. پیش از به دنیا آمدنم، وقتی که سه ساله بوده در اثر یک اتفاق خیلی ساده به رحمت خدا می رود.\n[۳] خواهر من است؛ و قبل از من خواهر امیرسعید...\n\n\n* عنوان از شیخ اجلّ است.", "post_url_2": "http://hobout.blog.ir/1396/10/26", "post_title_2": "نام تو، چون قصه هر شب، می‌نشیند بر لب من...", "post_content_2": "هو/\n\n\n\"علی میم.\" با آن همه مقاومتی که نسبت به خروج از کشور داشت، برای فرصت مطالعاتی اش رفت آسیای شرقی. آسیای شرقی رفتنش هم لابد ماحصل همین مقاومت بیش از حدش در مقابل خارج شدن از گربه ی وطن بود. علی رفت و تابوی نرفتن یک ایل بچّه مذهبی را شکست. رفت. موقت رفت و خیلی زود هم برگشت. برگشت برای همیشه...\n\n.::.\n\nامیررضا - پسرخاله بزرگه - بالاخره بعد از حدود سه سال، برای تعطیلات سال نوی میلادی آمده بود ایران. امیررضا ساکن کِبِک است؛ به قول خودشان \"لا بِلّ پرووانس [۱]\". یک بخش فرانسوی زبان از کانادا. در مهمانخانه ی سوت و کور مادربزرگ، نشستیم دو نفره با هم گپ زدیم. لابه لای تعریف کردن هاش از دانشگاه کنکوردیا و مک گیل، یک هو گفت \"خودت میای می بینی!\". دلم هُرّی ریخت پایین. همان موقع یک هو حرف هاش را کات کرد و بلند زد زیر خنده. همراه خنده ی شیطنت آمیز با لهجه ی اصفهانی منحصربفردش - که هنوز بعد از این سال های دوری از وطن حفظش کرده - گفت \"حرف خدا ناخودآگاه تو زبون بنده هاش می چرخه ها... ببین کِی گفتم!\" و دوباره ادامه داد به خندیدن! هنوز هم برق شیطنت آمیز پشت چشم هاش را پیش چشمم حس می کنم.  هنوز هم همان جایی از دلم که آن شب پایین ریخت، برنگشته سر جاش...\n.::.\n\nدیشب نزدیک یک ساعت با \"علی ف.\" تلفنی حرف زدیم. علی کلیفُرنیا ست؛ ایالات متحده ی لعنتی. تمام آن یک ساعت را دلم می خواست درباره جایِ خالیِ توی دلم به علی بگویم. بگویم که چه طور دلم هُرّی ریخت پایین. منتظر بودم بگویم و بعد گوشم را بسپارم به حرف های پر از امید و ایمانش از آن سر دنیا... امّا بین تمام حرف هامان، همه چیزی ردّ و بدل شد، جز آن تکه از دل من که دو هفته است فرو ریخته...\nراستی! شما اهل بلاگ که چپ و راست از آن طرف دنیا پست می گذارید... با این دل ریخته و غم زده و بُغضی که یک هو گلوی آدم را فشار می دهد چه می کنید؟\n\n.::.\n\n\n[۱] la belle province\n\n\n* عنوان را نمی دانم از کیست. علیرضا گفت بگذار برای پست بلاگ ... ", "post_url_3": "http://hobout.blog.ir/1396/10/24", "post_title_3": "پنجشنبه ی فیروزه ای", "post_content_3": "هو/\n\n\nقانعم...\nقانعم به همین دو سه تا رفیقی که ماه به ماه نمی بینمشان، میان این همه دوست و آشنا؛\nبا این که می شود غرق در چند ده تا رفیق بامعرفت شوم...\nقانعم...\nقانعم به دانشگاهِ همین شهر، همین کشور؛\nبا این که می شود بروم دانشگاه پاریس، مک گیل، بریستول، برکلی، توکیو ...\nقانعم...\nقانعم به همین چند صد هزار تومانی که هر ماه بی حساب می آید توی حسابم؛\nگاهی زیاد، گاهی کم، گاهی همه، گاهی هیچ...\nقانعم...\nقانعم به همین چند جلد کتابی که گاه و بیگاه مِن حیثُ لایَحتَسِب نصیبم می شود؛\nبا این که می توانم خودم را غرق در سیرهای منظم و رنگارنگ مطالعاتی کنم؛\nقانعم...\nقانعم به همین بلاگ خلوت، به همین چند نفر آشنا و ناآشنا که قابل می دانند، می آیند، می خوانند؛\nبا این که راه و چاهش را خوب بلدم که چه طور با وبلاگم برندسازی کنم... چه طور با شبکه های مجازی کیلوکیلو فالووِر جذب کنم...\n\nاین ها را ردیف کردم پشت سرِ هم که بگویم می خواستم امشب دومین رمانِ ایرانی دلچسب زندگی ام را معرفی کنم. می خواستم دومی را معرفی کنم که یاد اولینش افتادم. و بعدش یادِ اولین باری که از کُنجِ بلاگِ خلوتم سرم را بیرون آوردم و متنی نوشتم برای وبلاگ دوست داشتنی رادیوبلاگی ها + . نوشتم که شاید قابل بدانند و در بخش معرفی کتابشان، معرفی اش کنند. بعدِ پنج شش ماه و دو سه بار پیگیری قابل ندانستند... البته که قابل هم نبود؛ مثل بقیه ی نوشته های این وبلاگ که ناقابل است...\nمی خواستم دومین رمانِ ایرانی دلچسب زندگی ام را معرفی کنم که تمام این ها یادم آمد. علی الحساب، متنی که چهار پنج ماه پیش برای معرفی اولین رمانِ ایرانیِ خوبِ زندگی ام در رادیوبلاگی ها نوشته بودم - همان متنی که قابل ندانستند و هیچ وقت منتشر نشد - را در ادامه ی مطلب بخوانید. (اگر مستقیماً داخل پست نیستید، کلیک کنید روی عنوان پنجشنبه فیروزه ای در ابتدای پست و یا علامت فلش قرمزرنگ تا ادامه ی مطلب در پایین صفحه باز شود.) \nشاید خدا خواست و همین یکی دو روز، یک متن هم برای دومین رمانِ خوبِ ایرانی که در روزهای اخیر خوانده ام، در همین کنجِ خلوتِ هبوطِ خودم نوشتم.\nقانعم؛\nقانعم به همین معرفیِ کوچک در هبوطِ کوچکِ خودم...\n\n.::.\n\n+ نویسنده ی کتاب، خانم سارا عرفانی است. اخیراً متوجه شدم که خودشان هم بلاگر بوده اند. آن زمانی که امثال بنده هنوز اسم وبلاگ را نشنیده بودیم، با همسرشان جایزه بهترین زوج وبلاگ نویس را برده اند. (کلیک کنید)\n\n\nادامه مطلب", "post_url_4": "http://hobout.blog.ir/1396/10/23", "post_title_4": "آخرین برگ سفرنامه ی باران این است، که زمین چرکین است...", "post_content_4": "هو/\nمجتبی خیلی خوش سلیقه است. چند وقت پیش عکس پروفایلش را یک متن زیبا با خطی خوش پر کرده بود: کشاورز دعای باران خواند و باران آمد. کاش تو را خواسته بود. کاش تو آمده بودی...\nبعدترش عکس پروفایلش را عوض کرد. این بار زیباتر؛ خوش سلیقه تر: تو نیستی تا باران خیسمان کند...\nتمام دیروز را داشتم به شما فکر می کردم. به آیت اللهِ شهر و مردمی که صبح جمعه رفته بودند امامزاده نماز باران بخوانند.\nنماز باران بخوانند...\nنماز باران بخوانند...\n\n\n+ مردم به چشم دنبال باران اند. می شود کمی فاش ببارید؟\n\n.::.\n\n* عنوان از شفیعی کدکنی است.", "post_url_5": "http://hobout.blog.ir/1396/10/22", "post_title_5": "تنها گناه ما، طمعِ بخششِ تو بود...", "post_content_5": "هو/\n\nعادتم شده اید در قنوت؛\nدست خودم نیست...\nهر چه قسم و واسطه بلدم ردیف می کنم؛\n\n\"اللهم صل علی محمد و آل محمد\nو صل علی جمیع الانبیاء و المرسلین\nو صل علی الصّدّیقة الشهیدة\nاللهم انی اسئلک بروح ولیّک علیّ بن ابیطالب الذی ما اشرک بک طرفة عین ابداً...\"\n\nبه این جای اوصاف جدتان که می رسم یاد روزمرگی مشرکانه روزگار می افتم. یاد هواهایی که جای خدا را در دل آدم می گیرد.به این جاش که می رسم آرزو می کنم که یک \"طرفة العین [۱]\" خالصِ خالصِ خالص طعم توحید را بچشم.\nبه این جاش که می رسم گُر می گیرم؛ عطش سجده می کنم. ولی همه ی این قنوت بهانه است برای رسیدن به اسم شما. باید بمانم تا برسم به نام مبارکتان...\nعادتم شده اید در قنوت؛\nدست خودم نیست...\n\n\n\"... اللهم انی اسئلک بروح ولیّک علیّ بن ابیطالب الذی ما اشرک بک طرفة عین ابدا،\nأن تعجّل فی فرج مولانا صاحب الزمان.\nاللهم عجّل فرجه،\nو سهّل مخرجه،\nواجعلنا من المستشهدین بین یدیه،\nبحرمة محمد و آله الطاهرین\"\n\nعادتم شده اید در قنوت؛\nدست خودم نیست این همه خودخواهی؛\nدست کم آخرش، همان جایی که روی سیاهم را می گذارم سر راه شما...\nعادتم شده اید در قنوت؛\nای عادتی که عادتتان احسان است... [۲]\n\n.::.\n\n[۱] چشم بر هم زدن [۲] و عادتُکُم الاحسان...\n\n* عنوان از فاضل نظری است."}