{"type": "blog", "blog_name": "هزار چیستان", "blog_url": "http://1000chistan.blog.ir/", "post_url_1": "http://1000chistan.blog.ir/1395/06/13/%D9%85%D8%B9%D9%85%D8%A7%DB%8C-%D8%B4%D9%85%D8%A7%D8%B1%D9%87-35", "post_title_1": "معمای شماره 35", "post_content_1": "سلام به همه ی هزار چیستانی ها.....\n\nپاسخ معمای قبلی اینه: هر دو تا ساعت را به کار می اندازیم،بعد از سه دقیقه ساعت اولی را بر می گردانیم...\nبعد از سه دقیقه دیگر دوباره ساعت اول را بر می گردانیم( در مجموع شش دقیقه گذشته است)...\nحالا بعد از یک دقیقه ،زمان ساعت دوم تمام می شود و از زمان ساعت اول نیزیک دقیقه گذشته است...\nساعت اول را برگردانده تا یک دقیقه بگذرد...\nساعت اول که به پایان برسد با هفت دقیقه ساعت دوم می شود هشت دقیقه...\n\n\nمعمای جدید :چگونه ستاره را در داخل 3 مربع جا دهیم که در هر مربع فقط یک حرف باشد؟؟؟\n\n", "post_url_2": "http://1000chistan.blog.ir/1395/06/02/%D9%85%D8%B9%D9%85%D8%A7%DB%8C-%D8%B4%D9%85%D8%A7%D8%B1%D9%87-34", "post_title_2": "معمای شماره 34", "post_content_2": "سلام به همه....\n خوش اومدید به هزار چیستان....\nپاسخ معمای قبلی :چیزی که بین اینها تفاوت دارد تنها نقطه است  همین....\n\n\nمعمای جدید: در این معما دو تا ساعت شنی داریم که یکی 3 دقیقه را محاسبه می کند و یکی هفت دقیقه را،ما می خواهیم  با استفاده از این دو تا ساعت شنی 8 دقیقه را محاسبه کنیم...\nتوجه داشته باشید،از وقتی که هر کدام از این ساعت شنی ها را فعال کردین،زمان 8 دقیقه شما آغاز می شود و باید 8 دقیقه را دقیق محاسبه کنید...\n\n\nموفقیت تنها یک چیز است: این که زندگی را به دلخواه خود بگذرانید.           کریستو فرمورلی\nهیچ کس نمی تواند ما را بهتر از خودمان فریب دهد.     گوته\nموفقیت بر روی ستون ها ی شکست شکل می گیرد .    سری چینموی\n آدمها را آنگونه بخواهیم که هستند نه آنگونه که می خواهیم.    حکیم ارد بزرگ\n\nیه پند ....\nبارون نباش که با التماس خودت رو به شیشه بکوبی..ابر باش که همه منت باریدن تورا بکشند.\n               \nیه پیشنهاد ....\n اگه حوصلتون سر می ره ....... در تلتکست شبکه ی 2 بخش باشگاه پرواز  صفحه ی 650 می تونه شما رو سرگرم کنه حتما سر بزنید اونجا خواهرا وبرادرای زیادی منتظر تونن ....\n\n                                  اگه دوست دارید پیشنهاد ونظر بدید  ممنون", "post_url_3": "http://1000chistan.blog.ir/1395/05/23/%D9%85%D8%B9%D9%85%D8%A7%DB%8C-%D8%B4%D9%85%D8%A7%D8%B1%D9%87-33", "post_title_3": "معمای شماره 33", "post_content_3": "سلام .....خوش اومدید به وبلاگ هزارررر چیستان\n\nپاسخ معمای قبلی:علی پرتقال ..رضا و حسن سیب\n\n\n\nمعمای جدید:چه تفاوت آشکاری بین طلا ومس و آهن و کرم وجود دارد؟؟؟؟؟خیلی آسونه... \n\n\n                                               چه تفاوتی باهم دارن؟؟؟؟\n\n                            ", "post_url_4": "http://1000chistan.blog.ir/1395/05/03/%D9%85%D8%B9%D9%85%D8%A7%DB%8C-%D8%B4%D9%85%D8%A7%D8%B1%D9%87-32", "post_title_4": "معمای شماره 32", "post_content_4": "پاسخ معمای قبلی:معما تا جایی که شاگرد دو هزار تومان را برای خود و سه هزار تومان را به آنها پس می دهد درست است اما مشکل اینجا وجود داره  که وقتی نفری هزار تومان می گیرن در واقع نفری 9000 تومان پرداخته اند که 9000*3=27000و+2000 میشه 29000تومان!!!\nاشتباه همین جاست نباید 27 رو با2 جمع کرد و در واقع باید آنها رو از هم کم کرد .\n                                     (2+25تومان پول شاگرد =27) \nسه نفر  30000تومان پول دادند که سه هزار تومان رو شاگرد به آنها بر می گرداند پس آنها27000تومان دادند که 2000 تومان رو شاگرد برداشته و 25000 هزار تومان رو بابت پول ساعت داده اند.\n\n\n\nمعمای جدید: یک سبد محتوی سیب و پرتقال و گلابی روی میز است . علی و حسن و رضا هر کدام میوه ای برداشتند علی و حسن دو میوه ی متفاوت برداشتند . حسن و رضا هم دو میوه ی یکسان برداشتند. انتخاب علی و حسن گلابی نبود. اگر علی سیب انتخاب می کرد رضا هم از او پیروی می کرد....\nهر کدام از آنها چه میوه ای برداشتند؟؟\n\n\nیه چیز جالب....\nپیدا کردن شماره تلفن با ماشین حساب...\nابتدا یک ماشین حساب آماده کنید...سه رقم اول شماره تلفن خود را وارد ماشین حساب کنید.\nیعنی اگر شماره تلفن شما 1234567 باشد123 را در ماشین حساب وارد کنید...حالا  این سه رقم را در 80 ضرب کرده و حاصل را با 1 جمع کنید. عدد بدست آمده را در 250 ضرب کنید.\n حالا چهار رقم پایانی تلفن خود راباعدد بدست آمده جمع کنید . حالا دوباره این کار راتکرار کنید.\nعدد 250 را از حاصل بدست آمده کم کنید و حاصل را بر2 تقسیم کنید.\nاین شماره براتون آشنا نیست؟؟؟\n                      تفاوت این دو تا تصویر چیه... تو قسمت نظرات اینو برامون بفرستین\n                                \n                          راستی میتونید به این وبلاگ از 15 تا 20 نمره بدید نظرتون چیه؟؟؟\n", "post_url_5": "http://1000chistan.blog.ir/1395/04/15/%D9%85%D8%B9%D9%85%D8%A7%DB%8C-%D8%B4%D9%85%D8%A7%D8%B1%D9%87-31", "post_title_5": "معمای شماره 31", "post_content_5": "پاسخ معمای قبلی :نسبت آنها عروس و پدر شوهر است...\n\n\nمعمای جدید :سه نفر برای خرید ساعتی به یک ساعت فروشی مراجعه می کنند.\nقیمت ساعت 30 هزار تومان بوده و هر کدام ازآنها نفری 10 هزار تومان پرداخت می کنند تاآن ساعت را خریداری کنند....\nبعد از رفتن آنها ،صاحب مغازه به شاگردش می گوید قیمت ساعت 25 هزار تومان بوده، این 5 هزار تومان را بگیر و به آنها برگردان. شاگرد 2 هزار تومان را برای خود برمی دارد و 3 هزار تومان را به آنها برمی گرداند.(نفری هزار تومان) حال هر کدام از  آنها نفری 9 هزار تومان پرداخت کرده اند که 3*9 برابر 27 می شود، این مبلغ به علاوه ی آن 2 هزار تومان باقیمانده که پیش شاگرد است می شود 29 هزار تومان هزار تومان باقیمانده کجاست؟؟؟\n                                                                                                  طراح سوال دکتر حسابی\nسخنی از...\nآنچه را با خوشی و لذت آموخته ایم هرگز فراموش نمی کنیم.                            سیسرون\n\n                                                                                            تصویر خطای چشم انسان\n \n                                                                        "}