{"type": "blog", "blog_name": "گل بهار", "blog_url": "http://shab-barone.blog.ir/", "post_url_1": "http://shab-barone.blog.ir/1396/05/12/%D8%AE%D8%AF%D8%A7%DB%8C-%D8%A2%D8%B3%D9%85%D9%88%D9%86-%D9%87%D8%A7", "post_title_1": "خدای آسمون ها", "post_content_1": "ایشون یکی از قشنگ‌ترین دلبری‌های عالم از حضرتِ حق هستند در کتاب کشف الاسرار. \n« با عیب خریده‌ای مرا روزِ نخستپیر طریقت گفت: خداوندا! تو ما را جاهل خواندی؛ از جاهل جز از جفا چه آید؟ تو ما را ضعیف خواندی؛ از ضعیف جز از خطا چه آید؟ خداوندا! برنتواستنِ ما با نفس خود از آن ضعف انگار، و دلیری و شوخیِ ما از آن جهل انگار!خداوندا! تومان برگرفتی و کس نگفت که بردار، اکنون که برگرفتی بمگذار، و در سایه‌ی لطفِ خود می‌دار.گر آب دهی نهال، خود کاشته‌ای...ور پست کنی بنا خود افراشته‌ایمن بنده همانم که تو پنداشته‌ای... از دست میفکنم چو برداشته‌ای»\nمعلومه معنیش، هوم؟می‌گه آخدا، خودت خلق کردی خب. همون اول یه تیکه خاک درب داغون برداشتی واسه خلقت من. د خودت می‌دونی تو خاک جز باکتری و کرم خاکی و این چیزا چیز نیست که. خودت خبر داری ضعیفم... خودت گفتی اصا بهم...حالا دلت میاد منِ ضعیفِ لاجونِ کودن رو بابت اشتباهام دعوا کنی؟ من خنگ بودم... از رو خنگی این ادا اصولا رو درآوردم. تو ببخش به عقلت.حالا که منو با همون جنسِ بنجل خلق کردی، نگهم دار. بغلم کن. محکم بغلم کن. \n\n\nاین پست کپی شده از وبلاگ تراکم اندیشه ها .... \nانقدر قشنگ بود و به دلم نشست که ترجیح دادم در یک پست جداگانه ارسالش کنم ...", "post_url_2": "http://shab-barone.blog.ir/1396/05/02/%D8%A7%D8%AA%D9%81%D8%A7%D9%82", "post_title_2": "اتفاق", "post_content_2": "پنجشنبه یه اتفاق خیلی بدی برام افتاد ...انقدر تلخ و سخت که بعد از اون روزی که بابام فوت کرد این روز تو \nاولویت بدترین روز زندگیم هست . \n\nانقدر سخت که اون روز تو بیمارستان فقط خواستم که بمیرم و نباشم ...فقط خواستم همون لحظه خدا جونمو \nبگیره ...فقط خواستم همین بود ...منه قوی که حتی روز فوت بابام اینو نخواستم . \n\nاون روز گذشت و جمعه شد ...فقط خواب بودم و به سقف نگاه میکردم...تو یه بحرانی گیر کردم که هر یک ساعت \nیه بار گریه می کردم ...بهم شوک وارد شده بود ...\nتلخ ترین لحظه رو دیدم ...تلخ ترین لحظه ی عمرم ... \n\nشنبه شد و سرپا شدم و دوباره صبحش یه خبر تلخ دیگه شنیدم ...خبری که جگرمو آتیش زد ... \nسه روز نیومدم سرکار ... \nامروز بالاخره بلند شدم اومدم ... \n\n \nاز خدا میخوام قلبمو اروم کنه ... \nبهم صبر بده ... \nخودش حاجت دلم براورده کنه... \n\n", "post_url_3": "http://shab-barone.blog.ir/1396/04/25/%D8%AE%D8%AF%D8%A7%DB%8C%D8%A7", "post_title_3": "خدایا", "post_content_3": "امشب تمام ناامیدیم را پشت سر گذاشته ام ... رو به سمت تو می آیم ..\nخدای من چقدر این روزها از تو دور شده ام از تویی که حتی در سخت ترین لحظات به دادم رسیدی \nمن با تو عهد بستم تا جز به راه خودت راه دیگری نروم اما باز هم من مانده ام ...\nعهدهایی که یک به یک شکسته ام ... \nیا غافر الخطیات صدایت بزنم بخواهم ببخشی گناهانم را که فقط تو غفارالذنوب هستی \nخدایا خسته ات کردم از گناهانم ...خودم هم خسته ام ...خسته ام از بی تو بودن ... \nامشب میخواهم یا انیس القلوب صدایت بزنم ...بخواهم همیشه مونس دلم باشی ...حتی  اگر فراموشت کردم \nسراغ غیر تو را گرفتم . \nامشب می خواهم یا عالم الخفیات صدایت بزنم بگویم فقط تو هستی که از دردهای پنهانی دلم خبر داری .فقط \nخودت هستی که درمان دردهایمی . \nامشب می خواهم یا کاشف الغم صدایت بزنم بگویم خدایا اگر غم هایم ثانیه هایم را با بغض می گذراند \nاما رحمت تو چنان وسیع است که می توانم دل ببندم به رحمت خودت ...\nبخواهم راهی نشانم دهی که تو بهترین گشایش گری ..\nگشایش دهنده ی درهای بسته . \n\nنمیدانم کدامین نامت را صدا زنم تا نگاهم کنی ولی نه تو همیشه نگاهم کردی امشب این نام های زیبایت \nبهانه ای ست تا من نگاهت کنم ... \nخدایا امشب من هستم گناهانم تویی که به امید بخشندگی و اجابتت آمده ام ...خدای من \n\n\n\nاین یه متن خیلی زیبا که به دلم نشسته بود از کانال خدا آفیشینال \n\n\nمیخواستم نظرات پست رو ببندم ولی نظرات یه وبلاگ قلب یه وبلاگه :) \n", "post_url_4": "http://shab-barone.blog.ir/1396/04/19/%DA%86%D8%A7%D9%84%D8%B4-%D8%A7%D9%81%DA%A9%D8%A7%D8%B1-%D9%85%D9%86%D9%81%DB%8C", "post_title_4": "چالش افکار منفی", "post_content_4": "من هر وقت اینجا برنامه و چالش گذاشتم کاملا اجراش کردم :) \nاین دفعه میخوام یه چالش افکار منفی  بزارم ...برای خودم و برای کسی که این نوشته رو با چشم های \nخوشگلش میخونه :)\n\nادم وقتی گرفتار روزمرگی میشه افکار به سراغش میان ....فکر ...فکر ..فکر ...\nو به نظر من حال خراب روزانه نشات میگیره از افکار منفی ... \nنمیشه شعار داد که هر وقت فکر منفی اومد سریع مثبت فکر کنیم ولی حداقل میشه دیگه به اون افکار فکر نکرد ... \n\n\nاز امروز به مدت ده روز میشه از تاریخ 20 تیر تا 30 تیر میخوام افکار روزانه مو کنترل کنم ... \nدر واقع یه فیلتر بزارم در برابر افکارم ...\n\nحداقل می تونم تا موقعی که افکار منفی اومد به سراغمون بگیم ببخشید ولی من الاااااااان کار دارم \nالان میخوام به یه چیز دیگه فکر کنم ... \n\n\nمیخوام ببینم تو این ده روزه چقدر می تونم موفق بشم ؟ \nمن که همه ی تلاشمو می کنم :) \n\nشما هم امتحان کنید :) ", "post_url_5": "http://shab-barone.blog.ir/1396/04/08/%D8%A8%D8%B1%D9%86%D8%AF-%D8%A8%D8%A7%D8%AE%D8%AA", "post_title_5": "برد - باخت", "post_content_5": "امروز به این فکر می کردم چرا ما آدم ها لزوما میخوایم ثابت کنیم ....ثابت کنیم ...ثابت کنیم که حرف خودمون \nدرسته ...که چیزی که الان فکر می کنیم همون وحی خداست ...\n\n\nدرباره ی یه موضوعی نظر میدم بعد قاطعانه ...پاش وایمیسیم و خدا هم نکنه کسی مخالف ما بگه دوست داریم \nتمام سعی مونو بکنیم که بهش بگیم .....ما درست میگیم \n\nواقعا چرا اینطوریه ؟ \nچرا ما همیشه دوست داریم تو همه چی برنده باشیم .؟؟؟\n\nفکر و عقاید هم مثل لباس می مونه ...لباسی که واسه ده سالگی ادمه دیگه به درد بیست سالگی ادم \nنمیخوره . \n\nاین یه مشکلیه که خودمم متاسفانه دارم و وقتی  میبینم اکثر ادم ها به این مشکل گرفتارند . \n\nفکر و عقایدی که انقدر نسبیه که حتی هفته ی دیگه ما نظرمون راجعبش عوض بشه ...پس چرا انقدر تلاش می کنیم ثابت کنیم درسته ... \n\nیه جور بازی برد - باخته ...\nما همیشه دوست داریم تو این بازی برنده بشیم ؟ \nراستی چرا ما همیشه دوست داریم برنده بشیم؟....دوست داریم ثابت کنیم کارمون درسته ...میخوایم ثابت کنیم \nاشتباه نمی کنیم ....در برابر اشتباهاتمون موضع می گیریم ؟\n\nمیدونی ...به نظر من ..ما ادم ها وقتی شبا تنها سرمون روی بالشته حداقل خودمون میدونیم که اونی که وانمود \nمی کنیم نیستیم \nبه خاطر اینه که ما ادم ها هیچ وقت خودمون رو از ته دل دوست نداریم ... \n"}