{"type": "blog", "blog_name": "سبک زندگی ایرانی اسلامی", "blog_url": "http://padaafand.blog.ir/", "post_url_1": "http://padaafand.blog.ir/1396/11/02/%D9%85%D9%82%D8%A7%DB%8C%D8%B3%D9%87-%D8%B3%D8%A8%DA%A9-%D8%B2%D9%86%D8%AF%DA%AF%DB%8C-%D8%A7%DB%8C%D8%B1%D8%A7%D9%86%DB%8C-%D8%A7%D8%B3%D9%84%D8%A7%D9%85%DB%8C-%D8%A8%D8%A7-%D8%B3%D8%A8%DA%A9-%D8%B2%D9%86%D8%AF%DA%AF%DB%8C-%D8%BA%D8%B1%D8%A8%DB%8C", "post_title_1": "مقایسه سبک زندگی ایرانی اسلامی با سبک زندگی غربی", "post_content_1": "\n\n پدیده سبک زندگی از مشخصات جهان نوین و مدرنیته است و کسانی که در جوامع مدرن زندگی می کنند برای توصیف کنش های خود و دیگران از مفهوم سبک زندگی استفاده  می کنند. افراد تحت تاثیر رسانه ها به سلیقه ها و ارزش های خود شکل می دهند و این سلیقه ها و ارزشهاست که منجر به بروز رفتار و در نهایت شکل گیری سبک زندگی آنها می شود.\nهر مکتب و مذهبی، سبک زندگی برای بشریت ارایه می‌دهد و مدعی است، جامعه مطلوب و زندگی سالم در نتیجه پیروی از روش زندگی است که آنان ارایه می‌نمایند. حقیقت این است وقتی سخن از سبک زندگی اسلامی و حیات طیبه به میان می‌آید، دو امر به ذهن تداعی می‌کند. به دیگر سخن گزاره حاکی از سبک زندگی اسلامی و حیات طیبه، متضمن دو گزاره دیگر هم هست: الف) وضع موجود جوامع بشری دچار آسیب‌ها و آفت زده سبک زندگی غیر اسلامی است. ب) چیستی و چگونگی سبک زندگی اسلامی و حیات طیبه و دیگری امکان حصول به این سبک زندگی است.\nامروزه با هجوم روزافزون شبکه‌های ماهواره‌ای وفیلم‌های سینمایی، که معلول و زاییده‌ی تکنولوژی پیشرفته و ارتباطات می‌باشند، بنیان‌های اعتقادی و اخلاقی فرهنگ‌های غنی نشانه رفته است.\nسبک زندگی، زاویه نگاه ما را تغییر داده است در این نوع سبک زندگی ، نیازهای ما  پابرجاست منتهی به ولع تبدیل شده است .  مشکل در سبک زندگی است. روش زندگی در خانه و جامعه و نظام آموزش ما در گذشته و حال یعنی پیش و پس از پیشرفت های صنعتی دگرگون شده است و مابه ازای گزاره های نیاز ، برآورد، آسایش و آرامش، کم و زیاد شده است.\nادامه مطلب", "post_url_2": "http://padaafand.blog.ir/1396/09/26/motaharri", "post_title_2": "سخنرانی استاد «رحیم پور ازغدی» در ضمینه «سبک زندگی دینی و اسلامی از دیدگاه شهید مطهری در عصر معاصر", "post_content_2": "\n\n", "post_url_3": "http://padaafand.blog.ir/1396/09/15/%D8%B6%D8%B1%D9%88%D8%B1%D8%AA-%D8%B9%D8%A8%D8%B1%D8%AA-%D9%BE%DA%98%D9%88%D9%87%DB%8C-%D8%AA%D8%A7%D8%B1%DB%8C%D8%AE%DB%8C-%D9%88-%D8%A8%D8%B1%D8%B1%D8%B3%DB%8C-%D8%AA%D8%A7%D8%B1%DB%8C%D8%AE%DB%8C-%D9%85%D9%82%D9%88%D9%84%D9%87-%D8%B3%D8%A8%DA%A9-%D8%B2%D9%86%D8%AF%DA%AF%DB%8C", "post_title_3": "ضرورت عبرت پژوهی تاریخی و بررسی تاریخی مقوله «سبک زندگی»", "post_content_3": " در هم تنیدگی فلسفه علم و تاریخ علم ایجاب می کند در تحلیل دقیق یک مقوله، تاریخ آن را بکاویم. بی شک مواجهه فرهنگ و جامعه ایرانی با فرهنگ و نگرش غربی و مدرن، سبب تحول در سبک زندگی ایرانی شده است و یک زندگی شبه مدرن را که بارقه هایی از سنت نیز در آن وجود دارد، برای جامعه ایرانی رقم زده است. با چند دقیقه نظاره و قدم زدن در محیطهای اجتماعی و شهری این هویت مونتاژی و میکسی و هلو انجیری را مشاهده می نمائید. از پایان دوره صفویه و مخصوصاً از دوران قاجاریه تا به امروز، مسأله مواجهه با عالمی جدید و ساحتی نوین به نام غرب و مدرنیته، کم کم در ایران رخ نموده است. غالباً این مواجهه چند جانبه بوده است اما در هر دوره وجهی از آن بر وجوه دیگر غلبه داشته است: این مواجهه ابتدا به صورت سلطه جغرافیایی محدود بود. مانند حضور پرتغالی ها در جنوب ایران. پس از قوت صفویه، این مواجهه، به عرصه کلام قدم می گذارد و این مسیونرهای مسیحی هستند که حامل پیام غرب نوین و اروپای متجدد در ایران هستند. اولین مدارس جدید را همین مسیونرها بنا می کنند.(به ویژه دردوره قاجار) پس از این، از دوران پس از صفویه تا استقرار قاجار و حتی تا زمانه تحریم تنباکو، مواجهه ما بیشتر شکل اقتصادی استعماری دارد. \nادامه مطلب", "post_url_4": "http://padaafand.blog.ir/1396/09/15/%D8%B3%D8%A8%DA%A9-%D8%B2%D9%86%D8%AF%DA%AF%DB%8C-%DA%A9%D9%86%D9%88%D9%86%DB%8C-%D9%85%D8%A7-%D8%AF%D8%B1-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D9%87-%D8%A8%D8%A7-%D8%BA%D8%B1%D8%A8-%D9%85%D8%AF%D8%B1%D9%86", "post_title_4": "سبک زندگی کنونی ما در مواجهه با غرب مدرن", "post_content_4": " غرب فرهنگی و فلسفی با تفکری که در آن انسان می خواهد جای خدا را بگیرد و به صورت موجودی صاحب علم و اراده و قدرت و در جایگاه تشریع ظاهر شود و می بایست همه چیز را در تصرف و تملک خود درآورد، پدید آمد. غرب آن چنان که بسیاری از متفکران غربی نیز به آن اذعان کرده اند، کوشیده است تاریخی جدید با نگرش و هویتی جدید را برای انسان رقم بزند. امثال نیچه، هایدگر، هانری کربن، رنه گنون، شوان و فوکو هرکدام به نحوی به این تعارض اشاره داشته اند.  از آن جا که جامعه ایران یک جامعه دین دار، دین محور و خدامحور است و در آن پایبندی به دین و سنت تا حدود زیادی یافت می شود با ورود نگرش ها و اندیشه های غربی و جلوه های مدرنیته توسط افرادی چون میرزا ملکم خان، میرزا آقاخان کرمانی و آخوندزاده که از پیشروان آشنایی با تجدد بودند، این تضاد و چالش بین این دو فرهنگ کاملاً متفاوت، بروز پیدا کرد و هنوز این چالش ادامه یافته است. \nادامه مطلب", "post_url_5": "http://padaafand.blog.ir/1396/09/15/%D9%88%D8%B5%DB%8C%D8%AA-%D9%87%D9%85%D8%B2%D9%85%D8%A7%D9%86-%D8%A7%D9%85%DB%8C%D8%B1%D8%A7%D9%84%D9%85%D9%88%D9%85%D9%86%DB%8C%D9%86-%D8%B9-%D8%A8%D9%87-%D8%AA%D9%82%D9%88%D8%A7-%D9%88-%D9%86%D8%B8%D9%85-%D8%AF%D8%B1-%D9%85%D9%88%D8%B1%D8%AF-%D8%B3%D8%A8%DA%A9-%D8%B2%D9%86%D8%AF%DA%AF%DB%8C", "post_title_5": "وصیت همزمان امیرالمومنین(ع) به تقوا و نظم در مورد سبک زندگی", "post_content_5": " \n\n\nهمین جا خوب است از یکی از فرمایشات کلیدی امیرالمومنین(ع) رمزگشایی نمائیم.  \n تغییر در سبک زندگی، اگر تغییر در ظاهر حیات مردمان است صد البته تغییر در ظواهر حیات بدون تغییر بواطن آن، راه به مقصود نخواهد برد. بنابراین در کنار پرداختن به ظاهر سبک زندگی باید به سراغ جان (اخلاق و افکار) انسان رفت و آن جا را آباد کرد که اگر چنین شد، سبک زندگی نیز آباد خواهد شد.  درست است که حیات، ظاهری دارد و باطنی، اما هیچ گاه ظاهر حیات جدا و منفک از باطن آن نبوده است، و مگر این همه سفارش به عمل صالح (که جلوه ظاهری حیات مؤمن است) به مثابه اولین قدم طهارت باطن و نفس، چیزی جز معنای یگانگی این دو را می رساند؟  این تفکیک اگر هم در مأثورات دینی ما وجود دارد، جز برای نشان دادن هدف غایی حیات دنیوی که قرب الی الله است، نمی باشد، پس کوشش در فربه نمودن حیات دنیوی با گرایشات ماتریالیستی نتیجه ای جز خسران نخواهد داشت! در این میان، برقرار کردن تناظر دیالکتیک میان باطن و ظاهر که در آن واحد هم بر یکدیگر تأثیر گذارند و هم از یکدیگر تأثیر پذیرند؛ راهگشاست. به بیان دیگر، ظاهر و باطن دو حیثیت از یک امر واحدند و نه دو امر مجزا، پس تغییر یکی، تحول آن دیگری و تحول آن، تغییر این است. مثال بارز این ارتباط دو سویه، تأکید بر رعایت احکام شرعی و تأثیر طهارت جسم بر نحوه و نتیجه تعقل است. اساساً شریعت ما، کجا با طریقت جدایی داشته و کی این دو از حقیقت مجزا بوده اند؟ معنویت، عرفان و طریقت جز در اتحاد با شریعت حتی مشروع نیست!  \nادامه مطلب"}