{"type": "blog", "blog_name": "وبلاگ سید", "blog_url": "http://seyedi1383.blog.ir/", "post_url_1": "http://seyedi1383.blog.ir/1395/11/13/%D8%AE%D8%AF%D8%A7%D8%AD%D8%A7%D9%81%D8%B8", "post_title_1": "خداحافظ", "post_content_1": "بسم الله الرحمن الرحیمدوستان عزیز ما را حلال کنید ما فعالیت خود را به محیط دیگری منتقل کرده ایمخداوند یار و نگهدار همه باشد", "post_url_2": "http://seyedi1383.blog.ir/1395/11/12/%D8%B6%D8%AF-%D9%88-%D9%86%D9%82%DB%8C%D8%B6-%DA%AF%D9%88%DB%8C%DB%8C%D8%8C-%D8%AD%D8%A7%D8%B5%D9%84-%D8%AF%D9%86%D8%A8%D8%A7%D9%84%D9%87-%D8%B1%D9%88%DB%8C-%D8%B8%D8%A7%D9%84%D9%85%D8%A7%D9%86%D9%87", "post_title_2": "ضد و نقیض گویی، حاصل دنباله روی ظالمانه", "post_content_2": "\n\n\nبسم الله الرحمن الرحیمبارها این ضرب المثل«کی بود کی بود، ما نبودیم» را شنیده‌ایم، این ضرب المثل حال و حکایت برخی از سران کشورهای مسلمان مثل آل سعود است که با دنباله‌روی از ظالمان دنیا و دخالت بیجا در برخی از کشوهای اسلامی دیگر (یمن و سوریه و بحرین)، جدا از تخریب چهره خود؛ چهره اسلام رحمانی را هم خدشه‌دار کرده است.حکام آل سعود با زدن حرفهای ضد و نقیض، جنگ‌افروزی  خود را توجیه می‌کنند؛ می‌گویند ما در سوریه و یمن برای احیای دموکراسی می‌جنگیم، تازه اگر ما کار به نبودن دموکراسی در کشور خودشان نداشته باشیم، این حرف آنها با سرکوب نهضت مردمی ملت بحرین در تضاد است.گفتیم که دنباله‌روی حکام آل سعود از ظالمان دنیا سبب این حرفهای ضد و نقیض شده است؛ زیرا که آل سعود، دقیقا اعمال و رفتار جنگ‌افروزانی مثل آمریکا را کپی کرده و حرفهای ضد و نقیض آن کشور را دنبال می‌کند. در سیاست آمریکا، منفعت طلبی حرف اول را می زند و انسانیت و حقوق بشر، فقطیک ترفند است.قرآن می‌فرماید که کافران و منافقان با همند: «وَ إِذَا لَقُواْ الَّذِینَ ءَامَنُواْ قَالُواْ ءَامَنَّا وَ إِذَا خَلَوْاْ إِلىَ‏ شَیَاطِینِهِمْ قَالُواْ إِنَّا مَعَکُمْ إِنَّمَا نحَنُ مُسْتهَزِءُون»[1]ترجمه: و هنگامى که افراد باایمان را ملاقات مى‏کنند، و مى‏گویند: «ما ایمان آورده‏ ایم!» (ولى) هنگامى که با شیطانهاى خود خلوت مى‏کنند، مى‏گویند: «ما با شمائیم! ما فقط (آنها را) مسخره مى‏کنیم!»به پاس همین تسخر کردنهای منافقین است که خدا منافقین را با کافران در جهنم عذاب می‌کند. «إِنَّ اللَّهَ جامِعُ الْمُنافِقینَ‏ وَ الْکافِرینَ فی‏ جَهَنَّمَ جَمیعاً»[2] خداوند، منافقان و کافران را همگى در دوزخ جمع مى‏کند.خدایا حکا آل سعود را اگر قابل هدایتند، هدایت، وگرنه سنت خود را در باره آنها جاری بفرما.پی‌نوشتها1ـــ آیه 14 بقره2ــ آیه 140 نساءکلمات کلیدی: آل سعود، دنباله‌روی،دموکراسی، کشورهای اسلامی، جنگ‌افروزی", "post_url_3": "http://seyedi1383.blog.ir/1395/11/11/%D9%85%D9%82%D8%B5%D8%B1-%D8%A7%D8%B5%D9%84%DB%8C-%D8%AD%D8%A7%D8%AF%D8%AB%D9%87-%D9%BE%D9%84%D8%A7%D8%B3%DA%A9%D9%88", "post_title_3": "مقصر اصلی حادثه پلاسکو", "post_content_3": "\n\nبسم الله الرحمن الرحیمگاهی انسان مدام در کاری تعلل می‌کند تا اینکه آن حادثه‌ای که نباید پیش بیاید؛ می‌آید؛ حادثه پلاسکو ازاین دست بود.حادثه پلاسکو گر چه تلخ بود و خانواده‌های را داغدار کرد و فرزندان فداکاری ار از دست ملت گرفت؛ ولی این واقعیت را بار دیگر روشن ساخت که تا وقتی ساختمان‌های نا ایمن داشته باشیم؛ از دست اینچنین حوادثی، راه فرار نخواهیم داشت.مالکان ساختمان‌های نا ایمنی مثل پلاسکو، چه بسا فکر کنند که اگر اقدامات ایمن سازی را انجام دهند؛ برای آنها هزینه داشته باشد و...خلاصه بر نفع آنها نباشد، ولی...خدا می‌فرماید: «عَسى‏ أَنْ تَکْرَهُوا شَیْئاً وَ هُوَ خَیْرٌ لَکُمْ وَ عَسى‏ أَنْ تُحِبُّوا شَیْئاً وَ هُوَ شَرٌّ لَکُمْ»[2]ترجمه: چه بسا چیزى را خوش نداشته باشید، حال آن که خیر شما در آن است و یا چیزى را دوست داشته باشید، حال آنکه شر شما در آن است. بنابراین ممکن است انسان فکر کند یک کاری برای او اسباب دردسر و زحمت باشد، ولی غافل از آنست که بر نفع اوست؛ این یک هشدار کلی به همه است؛ اگر چه بحث اصلی ما پلاسکو است. البته بغیر از نا ایمن بودن ساختمان پلاسکو، ممکن است بحث نظارت ناکافی نیز در پدید آمدن چنین حوادثی دخیل باشد؛ ولی شاید بتوان گفت که مقصر اصلی مالکان آنهاست که غفلت داشته‌اند. در پایان از خداوند متعال می‌خواهیم که آتش نشانان دلاور و قهرمان را که در این حادثه جان خود را فدا کردند؛ قرین رحمت کند.آمینپی‌نوشتها1ــ کلیک کنید2ــ آیه 216 بقرهکلمات کلیدی: ساختمان پلاسکو، نا ایمن، مقصر اصلی، مالکان", "post_url_4": "http://seyedi1383.blog.ir/1395/11/10/%D8%B3%D9%88%D8%A7%D8%AF-%D8%B1%D8%B3%D8%A7%D9%86%D9%87-%D8%A7%DB%8C-%D9%88-%D8%B1%D8%A7%D9%87%DB%8C-%DB%8C%DA%A9%D8%B3%D9%88%DB%8C%D9%87", "post_title_4": "سواد رسانه ای  و راهی یکسویه", "post_content_4": "\n\n\n\n\n\n\n\nبسم الله الرحمن الرحیمامروز رادیو را که گوش می‌دادم؛ بحث سواد رسانه‌ای را داشت مطرح می‌کرد؛ این موضوع را یکسال پیش در یک کلاس آموزشی، به طور فشرده، به ما یاد دادند.سواد رسانه‌ای که ابتدا از انگلیس شروع شد و کم کم به جاهای دیگر کشیده شد؛ همتش را روی این موضوع قرار داده که کاربر باید خود را مدیریت کند که از آسیب‌های فضای مجازی در امان بماند؛ به بیان دیگر، شنونده باید عاقل باشد، و دیگرکاری به برنامه‌سازان شبکه ها ندارند و قائل به عاقل بودن گوینده و گردانندگان فضای مجازی نیستند.با خود گفتم که ظاهراً آنها هم این حرف عامیانه را به طریق دیگری می‌زنند که آدم باید ظرفیت داشته و جنبه داشته باشد و ... در حالی که در منطق اسلام، هم گوینده و برنامه‌ساز و هم شنونده و بیننده و کاربر، نسبت به کار خود مسؤولند.خدا می‌فرماید: «یا نِساءَ النَّبِیِّ لَسْتُنَّ کَأَحَدٍ مِنَ النِّساءِ إِنِ اتَّقَیْتُنَّ فَلا تَخْضَعْنَ بِالْقَوْلِ فَیَطْمَعَ الَّذی فی‏ قَلْبِهِ مَرَضٌ‏ »[1]اى زنان پیامبر! اگر پرهیزگارى ورزید همانند هیچ یک از زنان نیستید (بلکه برترید)؛ پس نرم سخن مگویید مبادا آنکه بیماردل است به طمع افتد.در این آیه به زنان پیامبر موکداً و در واقع به همه زنان مسلمان[2] تذکر می‌دهد که باوقار و سنگین سخن بگویید  و رفتار کنید که حتی آدمهای بی‌‌جنبه هم به طمع نیفتند.پیام این آیه این است که  هم کاربر باید عاقل باشد و هم برنامه‌ساز؛ یک شخص مسلمان به جای اینکه ظرفیت دیگران را بسنجد؛ باید دیگران را به حق و حقیقت دعوت کند. در سوره عصر، بعد از زیانکار نامیدن انسان‌ها می‌فرماید: «إِلَّا الَّذِینَ ءَامَنُواْ وَ عَمِلُواْ الصَّالِحَاتِ وَ تَوَاصَوْاْ بِالْحَقّ‏ وَ تَوَاصَوْاْ بِالصَّبر»[3]ترجمه: مگر کسانى که ایمان آورده و اعمال صالح انجام داده‏اند، و یکدیگر را به حق سفارش کرده و یکدیگر را به شکیبایى و استقامت توصیه نموده ‏اند!نکته مهم: چون در فرهنگ مادی غرب، پول و سرمایه حرف اول را می‌زند؛ استدالشان این است که انسان به جای اینکه جلوی کاسبی دیگران را بگیرد (جلو کاسبی شبکه‌های خلاف عفت) ظرفیت خودش را بالا ببرد؛ در حالی که در فرهنگ اسلام و حتی در فرهنگ ایران، این حرف غیر قابل قبول است.پی‌نوشتها1ــ آیه 32 احزاب2ــ ترجمه تفسیر المیزان، ج16، ص4613ـــ آیه سه عصرکلمات کلیدی: رادیو، سواد رسانه‌ای، ظرفیت، فرهنگ غرب", "post_url_5": "http://seyedi1383.blog.ir/1395/11/08/%D8%AA%D8%B1%DA%A9-%DA%A9%D8%A7%D8%B1%D9%87%D8%A7%DB%8C-%D8%AE%D9%88%D8%A8-%DA%AF%D8%B0%D8%B4%D8%AA%D9%87%D8%8C-%D8%A7%D8%B2-%D8%AF%D8%B3%D8%AA-%D8%B1%D9%81%D8%AA%D9%86-%D9%86%D8%B9%D9%85%D8%AA-%D8%A2%DB%8C%D9%86%D8%AF%D9%87", "post_title_5": "ترک کارهای خوب گذشته، از دست رفتن نعمت آینده", "post_content_5": "\n\n\nبسم الله الرحمن الرحیمشاید بارها دیده و شنیده‌ایم که کسی از بدی حال و وضع خود، از گرفتاری و از سر در گمی‌خود در زندگی سخن گفته باشد؛ سپس رفیقش به اوگفته که فکر می‌کنی علتش چیست و او بعد از کلی انکار، بالاخره قبول کرده که سابقا کارهایش روی حساب و کتاب بوده (مشتری مدار بوده، اهل دغل نبوده و...) و اینک با از دست دادن حالت سابق، گرفتار شده است.امام سجاد (علیه السلام) در حدیثی می‌فرماید: «الذُّنُوبُ الَّتِی تُغَیِّرُ النِّعَمَ ... الزَّوَالُ‏ عَنِ‏ الْعَادَةِ فِی‏ الْخَیْر»[1]ترجمه: رها کردن عادت‌های خیر و کارهای خوب، موجب تغییر نعمت‌ها می‌شود.واضح است که اگر انسان کارهای خوبش را مثل مشتری مداری، راستگویی، صبر کردن و... را رها کند؛ تبعات منفی آن گریبانگیرش می‌شود و این همان کم شدن نعمت‌های زندگی است (ثمرات کارهای خوب را از دست می‌دهد، اعتماد مشتریان خود را از دست می‌دهد و...).البته گاهی ما انسان‌ها به کارهای خوب عادت داریم؛ ولی صرف عادت است؛ مثلا چون پدربزرگ کسی بخشنده بوده، حالا نوه‌اش راه او را می‌خواهد هر طوری شده ادامه دهد؛ در حالی که از لحاظ معنوی و سجایای اخلاقی با پدربزرگش اختلاف دارد. کسی نمی‌گوید این نوه، نباید بخشندگی کند و کارش اشکال دارد؛ ولی مسلم است که آن نتیجه مطلوب را در پی ندارد. کسانی هستند که بخشنده‌اند؛ ولی دیگران را بدهکار فرض می‌کنند؛ اما کسانی دیگر، هیچ ادعایی ندارند؛ زیرا آنها با خدا معامله کرده‌اند.بنابراین عادت به کار خوب، نباید عادت صرف باشد و از باب رسم و رسومات و غیره باشد؛ هر چند آن هم در جای خود، مناسب است.سخن آخر اینکه؛ ترک کارهای خوب و پسندیده (مثل مشتری مداری)، موجب کم شدن نعمت‌ها و ظرفیت‌های فراروی انسان می‌شود. البته ترک اعمالی مثل نماز و روزه، بیشتر در کم شدن نعمت‌ها اثر دارند؛ ولی اکثر ما توجه چندانی به آنها نداریم.پی‌نوشتها1ـــ معانی الأخبار، ابن بابویه، ص270کلمات کلیدی: کم شدن نعمت‌ها، امام سجاد (ع)، ترک عادات خیر، بخشندگی"}