{"type": "blog", "blog_name": "*", "blog_url": "http://rafiename.blog.ir/", "post_url_1": "http://rafiename.blog.ir/1396/10/20/%D8%A8%D8%B1%D8%A7%D9%85-%D9%87%DB%8C%DA%86-%D8%AD%D8%B3%DB%8C-%D8%B4%D8%A8%DB%8C%D9%87-%D8%AA%D9%88-%D9%86%DB%8C%D8%B3%D8%AA", "post_title_1": "برام هیچ حسی شبیه \"تو\" نیست...", "post_content_1": "این مدتی که نبودم خیلی اتفاق‌ها افتاد که بهم نشون داد فاصله‌ی بینِ خوشحالی و جشن و شادمانی با غم و حزن و اندوه، اندازه‌ی یه تارِ موئه. همینقدر نازک، همینقدر باریک.\nحالا اینکه خونه مهمون داشتیم از پایتخت و قرار بود مامان‌بزرگ هم برای شام بیاد خونه و همه، متفق القول شاد و شنگول بودیم ولی بعدش با خبرِ فوتِ مامان‌بزرگ مواجه شدیم و قسمتش شام و مهمونیِ اون شب نبود، به کنار؛ من نمیفهمم چرا درست باید یک هفته بعد از این اتفاق، خاله‌م هم پَر بکشه؟! خاله‌ای که با توجه به وضعِ جسمانیِ نامناسبش، بهش نگفته بودن مادرش از دنیا رفته و در بندرعباس، شهری که زادگاهِ خودش نیست، بدون اینکه با مادرش وداع کنه، از دنیا بره؟!\nنمیدونم! ولی این روزا بیشتر و بیشتر دارم فکر میکنم. به فلسفه‌ی خلقِ آدما توسط خدا، به اینکه چرا باید باشیم که بریم اصلا؟! مگه خودش نگفته \" ما انسان را جز برای عبادت نیافریدیم\" پس چرا یه جا دیگه میگه \" ما به عبادتِ شما نیازی نداریم؟!\" اگه نیاز نداشتی چرا خلقمون کردی قوربونت بشم؟ قحطیِ موجود بود؟\nهرچی بیشتر فکر میکنم و سوال هام بیشتر میشن، بیشتر جوابی براشون پیدا نمیکنم و مسلما بیشتر اعصابم خورد میشه. اینکه فردا امتحاناتم هم شروع میشه، قوز بالا قوزه و میدونم که دوران سختی رو باید پشت سر بذارم. از طرفی، یکی دو هفته‌اس سرکار نرفتم و بهمن که بیاد، باس جبران کنم که خب اینم دشواره!\n\nبینِ همه‌ی این اتفاقاتِ ناخوشایند، وجودِ \"تو\"ئه که بهم امید میده، انگیزه میده، معنا می‌بخشه :)", "post_url_2": "http://rafiename.blog.ir/1396/09/22/%D8%AF%D8%B1%D8%AF%DB%8C-%D8%B3%D8%AA-%D8%BA%DB%8C%D8%B1-%D9%85%D8%B1%D8%AF%D9%86-%D8%A2%D9%86-%D8%B1%D8%A7-%D8%AF%D9%88%D8%A7-%D9%86%D8%A8%D8%A7%D8%B4%D8%AF", "post_title_2": "دردی‌ست غیر مُردن آن را دوا نباشد", "post_content_2": "\n● خاله! اگه دوستام بپرسن خونواده‌ت واسه تولدت چی گرفتن، میگم مامانم یه بافت گرفته، بابامم عروسک. خوبه به نظرتون؟!\n\n○ چرا دروغ بگی خب؟\n\n● پس چی بگم؟!\n\n○ بگو چند روز دیگه میخوان سورپرایزم کنن...\n\n● چرا دروغ بگم خب؟!\n\n#کودکان_بدسرپرست\n\n+ پس من چگونه گویم کاین درد را دوا کن!(حضرت مولانا)", "post_url_3": "http://rafiename.blog.ir/1396/08/25/%D9%BE%D8%A7%DB%8C%DB%8C%D8%B2%D8%AA%D8%B1-%D8%A7%D8%B2-%D8%A7%DB%8C%D9%86-%D8%AD%D8%A7%D9%84-%D8%BA%D9%85-%D8%A7%D9%86%DA%AF%DB%8C%D8%B2-%D9%85%DA%AF%D8%B1-%D9%87%D8%B3%D8%AA", "post_title_3": "پاییزتر از این حالِ غم‌انگیز مگر هست؟!", "post_content_3": "دورانِ دانشجوییش، همون ترمای اول، عاشق شده بود. نمیدونم چطوری. هیچ‌وقت نگفت بهم. منم کوچیک بودم خب. حق داشت نگه. گذرِ زمان براش خیلی خاطره ساخت. چون هم‌کلاسی بودن، هر روز همو میدیدن. فکرشو بکن!\nچهارسالِ کارشناسیش که تموم شد، فهمیدم از هم جدا شدن. بازم نفهمیدم چرا! نگفت بهم و منم نپرسیدم هیچ‌وقت. فقط دیدم تا چند ماه تو خودشه. صورتش پُرِ جوش و لا به لای موهاشم چند تارِ سفید هویدا بود. بعدش خوب شد ولی. تونست کنار بیاد. تونست ادامه بده و به روالِ عادیش برگرده تا همین چند روزِ پیش. تا وقتی فهمید کرمانشاه زلزله اومده. تا وقتی ازش پرسیدم :\" دیدی خرابیا رو؟! دیدی کشته شده‌هارو؟!\" تا وقتی بغض کرد. تا وقتی دنبالِ اسامیِ کشته‌ها بود...\nآخه پسری که دوست داشت، کرمانشاهی بود!"}