{"type": "blog", "blog_name": "معـ ـبر", "blog_url": "http://29-june.blog.ir/", "post_url_1": "http://29-june.blog.ir/1396/10/09/376-%D8%B4%D8%B4%D8%B5%D8%AF%20%D9%88%20%D9%86%D9%88%D8%AF%20%D9%88%20%D9%BE%D9%86%D8%AC", "post_title_1": "376 + 695", "post_content_1": "بسم الله\n\nانگار کن، که آرامش قبل طوفانم.\nیک خنکای سکوتی درونم حس میکنم. عجیب و غم انگیز.\nانگار کن، که بارانی در راه است،\nاز عمق چشمانم.\n", "post_url_2": "http://29-june.blog.ir/1396/10/09/376-%D8%B4%D8%B4%D8%B5%D8%AF%20%D9%88%20%D9%86%D9%88%D8%AF%20%D9%88%20%DA%86%D9%87%D8%A7%D8%B1", "post_title_2": "376 + 694", "post_content_2": "بسم الله\n\nجایی خواندم نوشته بود قرن دیوانه ی بیست و یکم.\nعجب صفتی...\n", "post_url_3": "http://29-june.blog.ir/1396/10/09/376-%D8%B4%D8%B4%D8%B5%D8%AF%20%D9%88%20%D9%86%D9%88%D8%AF%20%D9%88%20%D8%B3%D9%87", "post_title_3": "376 + 693", "post_content_3": "بسم الله\n\nتجمعاتی در نقاطی از کشور شده است. گرانی، سهم اصلی و بزرگ فریاد مردم است. آری فریاد. آنها فریاد می زنند که وزن بار روی دوششان تکمیل شده است. دیگر تحمل وزن اضافی را ندارند. بنزین و مواد غذایی و نان و آب ما گران شود؟ وامصیبتا. دیگر چطور می شود زندگی کرد؟ این سوال اصلی این روزهای ماست. دیگر چطور می شود این حجم اضافیِ ناشایست و کریه چهره و زهر مزه را تحمل کرد و دم نزد؟ و حتی با آن کنار آمد و زندگی کرد؟ وای بر ما. وای بر ما اگر سکوت کنیم. اگر خانه های سر به فلک کشیده ی چسبیدگان به میزهای کشوری را ببینیم و هنوز با خود فکر کنیم  که آنها غم ما را دارند. وای بر ما اگر چشم ببندیم به دست برد زدن های فامیلی جیب گُنده های این سرزمین که انگار سیری ندارند. انگار هیچ سمی نیست که ریشه ی این آفت ها را بخشکاند. اما می دانم که هست. هنوز هست. مردم. بلند شدن. چشم نبستن. گوش تیز کردن. دهان باز کردن و با مشت محکم، عدالت خداوند را پای این میز محاکمه فراخواندن. هنوز ما هستیم و باید باشیم. سم شویم. زهرآگین و کُشنده تا بخشکانیم و بسوزانیم ریشه ی آفت های زمین های دلمان، ایمانمان و شرفمان را. وای بر ما، اگر ساکت بمانیم. خانه را باید نجات داد. باید بلند شد و نجات داد.\n\n\n", "post_url_4": "http://29-june.blog.ir/1396/09/15/376-%D8%B4%D8%B4%D8%B5%D8%AF%20%D9%88%20%D9%86%D9%88%D8%AF%20%D9%88%20%D8%AF%D9%88", "post_title_4": "376 + 692", "post_content_4": "بسم الله\n\nفرقی ندارد کجا باشی. وقتی که باید اندوه سراغت بیاید، می آید. فرقی ندارد کجا هستم. اندوهگینم.", "post_url_5": "http://29-june.blog.ir/1396/09/05/376-%D8%B4%D8%B4%D8%B5%D8%AF%20%D9%88%20%D9%86%D9%88%D8%AF%20%D9%88%20%DB%8C%DA%A9", "post_title_5": "376 + 691", "post_content_5": "بسم الله\n\nدر پاییز، باید باشی.\nوقتی باشی، برگ ها با خیال آسوده تری روی زمین می افتند. وقتی باشی، پرنده ها، آهسته تر به فکر مهاجرت می افتند. وقتی باشی، پالتوهای گرم، دیرتر از کمدها بیرون می آیند و دستکش های سیاه در کیف ها جا می مانند. وقتی باشی، اصلاً هوای سرد و پر سوزِ دهکده در نظرم پررنگ نمی شود. اصلاً به فکر ها کردن دست هایم نمی افتم. اصلاً، می دانی اصل قصه ی این پاییز چیست؟ وقتی باشی، پاییز هم کمتر غم انگیز است. خودش گفت. گفت با هم راه بروید. دست های همدیگر را بگیرید. به چشم های هم نگاه کنید و گرم شوید. خودش گفت. گفت با هم آهنگ بخوانید وقتی دارید خیابان ولیعصر را با پاهایتان وجب می کنید. ولیعصر! راستی، یادت هست که ولیعصر طولانی ترین خیابان خاورمیانه است؟ او می دانست روزی ما انتخابش خواهیم کرد برای دست هایمان. می دانست و خودش را کشید. کشید و کشید تا طولانی ترین خیابان شد. تا ما بیشتر گرمِ دلگرمی هایمان شویم. در این پاییز. در این پاییز سرد. در این وقتی که دستکش های سیاه، دوست نداشتنی ترین گرم کُن های دنیاست برایم. برای منی که در پاییزم، باید باشی."}