{"type": "blog", "blog_name": "جامع ترین مرجع برج خنک کن (کولینگ تاور)", "blog_url": "http://cooling-tower.blog.ir/", "post_url_1": "http://cooling-tower.blog.ir/post/%DA%A9%D9%88%D9%84%DB%8C%D9%86%DA%AF-%D8%AA%D8%A7%D9%88%D8%B1-%D8%A8%D8%B1%D8%AC-%D8%AE%D9%86%DA%A9-%DA%A9%D9%86-%D8%A8%D8%AF%D9%88%D9%86-%D9%BE%DA%A9%DB%8C%D9%86%DA%AF-%D8%B5%D9%86%D8%B9%D8%AA%DB%8C", "post_title_1": "کولینگ تاور (برج خنک کن) بدون پکینگ", "post_content_1": "همانگونه\nکه در مطالب پیشین اشاره شد، شرایط آب در برج های خنک کننده یکی از مهمترین عوامل\nدر تعیین نوع کولینگ تاور می باشد. در برخی از صنایع و کاخانجات، بدلیل اسیدی بودن\nیا قلیایی بودن بیش از حد سیال یا آب خنک کاری، در صورت استفاده از برج های خنک کن\nعادی، صدمات فراوانی به این تجهیز وارد می شود.\nبه عنوان\nمثال در کارخانه ذوب و احیای فلز روی، که آب در گردش به شدت اسیدی است، خوردگی\nشدیدی در پکینگ ها، قطره گیر و فن و موتور ایجاد می شود. همچنین خطوط تولید اسید\nنیز شرایطی مشابه را دارا می باشند.\n\n\nیکی از\nگزینه های مناسب در این شرایط، استفاده از برج های خنک کن دمشی بدون پکینگ است.\nاین نوع برج خنک کن عموما به شکل استوانه یا مکعب مستطیل با ارتفاع زیاد طراحی می\nشود و آب خنک کاری که درجه اسیدی بودن یا قلیایی بودن ویژه ای دارد، از بالای برج\nبه سمت پایین پاشیده می شود. همچنین فن در این نوع برج خنک کن در قسمت پایین قرار\nدارد تا هوایی که شرایط اسیدی دارد، موجب خوردگی فن و موتور نشود.\nباید\nتوجه داشت که مهمترین ویژگی پکینگ در برج خنک کننده، افزایش سطح تماس آب با هوا و\nدر نتیجه بالا رفتن میزان تبخیر سطحی است.\nبا توجه\nبه عدم استفاده از پکینگ در این نوع کولینگ تاور، ارتفاع زیاد در نظر گرفته شده،\nموجب می گردد تا آب خنک کاری زمان بیشتری را در تماس با هوا داشته باشد و تا حدی\nموجب بالا رفتن سطح تبخیر می گردد.\nدر حقیقت\nدر این نوع کولینگ تاور، با افزایش ارتفاع و زمان برخورد هوا و سیال، نبود پکینگ\nها تا حدی جبران می شود.\nاستفاده\nاز فن مناسب که امکان جبران افت فشار ناشی از ارتفاع برج خنک کن بدون پکینگ را\nداشته باشد، نکته ای بسیار مهم در طراحی و ساخت این تجهیز می باشد.\n\nهمچنین\nبا استفاده از شبیه سازی سیالاتی می توان نحوه حرکت جریان هوا را در راخل برج خنک\nکننده بدون فیلینگ بررسی نمود.\nصنایع\nاصلی که این نوع برج خنک کن در آن کاربرد دارد عبارتند از :\nذوب و\nاحیاء فلز روی\nکارخانجات\nتولید اسید\nو خطوط\nتولیدی که سیال آنها اسیدی باشد\n\n\n \nطراحی و تولید برج خنک کننده جریان دمشی\nطراحی و فروش برج خنک کن صنایع روی\nطراحی و ساخت کولینگ تاور خطوط تولید اسید\nطراحی،شبیه سازی سیالاتی و فروش برج خنک کن صنعتی\nفروش عمده پکینگ نت اسپلش آلمانی برج خنک کننده\nفروش عمده پکینگ اسپلش PP کولینگ تاور\nفروش عمده پکینگ فیلم برج خنک کن\nشرکت آراکو - محمد قربانعلی بیک\n09124780268\n02166561974\n\n\nwww.araco.ir\n", "post_url_2": "http://cooling-tower.blog.ir/post/%D8%A8%D8%B1%D8%AC-%D8%AE%D9%86%DA%A9-%DA%A9%D9%86-%DA%A9%D9%88%D9%84%DB%8C%D9%86%DA%AF-%D8%AA%D8%A7%D9%88%D8%B1-%D8%B5%D9%86%D8%A7%DB%8C%D8%B9-%D8%AF%D8%A7%D8%B1%D9%88%DB%8C%DB%8C-%D9%BE%D8%B2%D8%B4%DA%A9%DB%8C", "post_title_2": "برج خنک کن صنایع دارویی و پزشکی", "post_content_2": "\nصنایع پزشکی و دارویی یکی همواره جزو\nصنایع بسیار حساس بوده و به دلیل شرایط ویژه ای که این صنایع دارا می باشند انتخاب\nتجهیزات و ماشین آلات خط تولید در آنها از اهمیت ویژه ای برخوردار است. خطوط تولید\nصنایع دارو و تجهیزات پزشکی مانند سایر صنایع مختلف نیازمند تجهیزات خنک کاری بوده\nو کاهش دمای در آن از اولویت خاصی برخوردار است.\n\n\nیکی از تجهیزات مرتبط با خط تولید دارو،\nمواد آرایشی و بهداشتی و تجهیزات پزشکی، برج های خنک کننده (کولینگ تاور) است.\n\n \n\n\nبه منظور حفظ استانداردهای خطوط تولید\nصنایع دارویی و آرایشی بهداشتی، در نظر گرفتن پارامتر های مربوط به کولینگ تاور\nبسیار حائز اهمیت می باشد. باید توجه داشت که بدلیل حساسیت و هزینه بسیار بالای\nتوقف خطوط تولید، استفاده از برج های خنک کننده بطری شکل (گرد) که به هیچ عنوان\nبرای کاربری صنعتی مناسب نیستند، در این صنعت نیز توصیه نمی شود. همچنین تنها مزیت\nبرج های خنک کن بطری شکل قیمت پایین آنها است که این مطلب با در نظر گرفتن کیفیت\nپایین، راندمان کم و نیاز به تعمیرات و نگهداری زمانبر به هیچ عنوان توصیه نمی شود\nو برای صنایع حساس، بهره گیری از برج خنک کن مکعبی کانتر فلو که برای استفاده صنعتی\nطراحی و تولید می شود متداول است.\n\n\n\n \n\n\n\nاز نکات مهمی که در انتخاب و طراحی برج\nخنک کننده مربوط به صنایع دارویی و پزشکی باید در نظر داشت، می توان موارد ذیل را\nنام برد :\n\n\n\n\nاستفاده از پکینگ با کیفیت (ترجیحا پکینگ اسپلش ضد رسوب از جنس PP )\nبکار گیری کویل های گالوانیزه گرم به جای\nکویل مسی (کویل مسی در مقابل شرایط محیطی بسیار حساس و آسیب پذیر است)\nاستفاده از سیستم دایرکت درایو یا گیربکس\nو عدم استفاده از سیستم تسمه پولی (سیستم تسمه پولی علاوه بر راندمان پایین،\nاستهلاک و میزان خرابی بسیار بیشتری دارد)\nبهره گیری از بدنه با کیفیت فایبر گلاس\n\n\n \n\nطراحی\nو تامین برج خنک کن (کولینگ تاور) صنایع روغن کشی وتفیه روغن\n\n\nطراحی و تامین برج خنک کننده(کولینگ\nتاور) مدار بسته کارخانجات تصفیه روغن\n\n\nافزایش راندمان و بهبود عملکرد برج خنک\nکن - کولینگ تاور صنعتی\n\n\nتامین پکینگ اسپلش ضد رسوب آلمانی از جنس PP\n\n\nشرکت آراکو - محمد قربانعلی بیک\n\n\n09124780268\n\n\n02166129745\n\n\n02166561974\n\n\nwww.araco.ir \n", "post_url_3": "http://cooling-tower.blog.ir/post/%D8%A7%D9%84%D8%B2%D8%A7%D9%85%D8%A7%D8%AA-%D8%B4%D8%B1%D8%A7%DB%8C%D8%B7-%D9%81%D9%86-%D8%A8%D8%B1%D8%AC-%D8%AE%D9%86%DA%A9-%DA%A9%D9%86-%DA%A9%D9%88%D9%84%DB%8C%D9%86%DA%AF-%D8%AA%D8%A7%D9%88%D8%B1", "post_title_3": "الزامات فن در برج خنک کننده (کولینگ تاور)", "post_content_3": "فن و تجهیزات تولید و انتقال توان (موتور، گیربکس و درایو شفت) جزو قطعات و اجزاء بسیار مهم در برج خنک کن هستند. وظیفه اصلی فن و تجهیزات تولید و انتقال توان، ایجاد جریان مکانیکی و اجباری هوا است که موجب می شود میزان تبخیر سطحی آب در کولینگ تاور به شدت افزایش یابد. در حقیقت اگر در برج خنک کن از فن استفاده نشود(مانند برخی از برج های خنک کن اتمسفریک و برخی برج های نیروگاهی) سرعت کم جریان هوا باعث کاهش شدید راندمان کولینگ تاور و نیز کاهش تبخیر سطحی می گردد.\nدر عین حال بالا بودن بیش از حد سرعت فن و نیز جریان هوای تولید شده توسط پره ها و بلید ها در برج خنک کننده، موجب تبخیر بیش از حد و مصرف بالای آب می شود.\nباید توجه داشت که بدلیل سرعت دورانی بالای فن و نیز ابعاقطر نسبتا زیاد پره ها در کولینگ تاور صنعتی، هر گونه مشکل در سیستم فن و ماشینری، می توان به شکسته شدن پره ها و صدمات جدی انجامیده و حتی موجب خطرات جانی برای پرسنل حاضر در محوظه شود.\nبه همین دلیل در این بخش به برخی از موارد که بر روی عملکرد و راندمان فن تاثیر می گذارد اشاره می شود و در هر قسمت توضیحاتی اجمالی ارائه می گردد.\n\n1- سرعت خطی لبه پره\nیکی از موارد بسیار مهم در برج های خنک کننده، حد مجاز سرعت خطی لبه فن می باشد. برای حد نهایی سرعت خطی لبه فن، در مراجع مختلف حداکثر سرعت خطی لبه بلید برج خنک کننده را بین 50 الی 60 متر بر ثانیه در نظر گرفته اند. باید توجه داشت که سرعت خطی لبه پره، از نسبت حاصلضرب سرعت دورانی در قطر فن بدست می آید. \nدر صورتی که سرعت خطی نوک پره از 60 متر بر ثانیه بیشتر شود، علاوه بر ارتعاشات فراوان و آنبالانسی، جریان گردابی ایجاد شده در فاصله نوک پره تا لبه فن استک، موجب کاهش راندمان هوا دهی می گردد. \nباید توجه داشت که سرعت خطی بالای 60 متر بر ثانیه در لبه بلید فن، در استاندارد CTI نیز پذیرفته شده نیست.\n\n\n\n2- بالانس فن\nبالانس استاتیکی و دینامیکی پره ها و مجموعه فن و هاب کولینگ تاور، علاوه بر کاهش ارتعاشات و لرزش، موجب کم شدن سر و صدا و افزایش راندمان هوادهی می شود. در بسیاری از موارد به دلیل عدم استفاده از فن مناسب، و شکستگی یکی از پره ها، برج خنک کن دچار صدمات فیزیکی شده و بدنه آن از بین رفته است. \n\n\n\n\n\n\n3- جنس فن\nدر مواردی که آب خنک شده در کولینگ تاور دارای حالت اسیدی یا قلیایی بوده و یا محیط اطراف دارای گرد و خاک باشد، در صورت استفاده از فن مرغوب، نوع پوشش پره ها و جنس فن می تواند در مقابل این شرایط مقاومت کند. \nبه همین دلیل در برخی از فن های فایبر گلاس، با استفاده از پوشش ضد سایش در روی لبه حمله فن، از صدمه دیدن و از بین رفتن لبه فن جلوگیری می کنند.\n\n\n\n4- سایر موارد\nعلاوه بر نکات ذکر شده، مواردی مانند فاصله لبه فن تا فن استک، ارتفاع و فرم هندسی فن استک، زاویه حمله بلید، نوع تجهیزات ماشینری شامل موتور، گیربکس و درایو شفت برج خنک کن و سیستم های هوشمند کنترل دور نیز می توانند در عملکرد فن و در نتیجه عملکرد برج خنک کننده تاثیر قابل توجهی داشته باشند.\n\n\n\nشرکت آراکو - محمد قربانعلی بیک\nبهینه سازی برج های خنک کننده صنعتی\nافزایش راندمان کولینگ تاور\nکاهش مصرف آب و برق برج خنک کن\nتامین و ساخت فن و فن استک کولینگ تاور صنعتی\nطراحی و فروش برج خنک کن صنعتی\nشماره تماس مستقیم : \n09124780268  \n02166561974\n02166129745\nwww.araco.ir\n\n", "post_url_4": "http://cooling-tower.blog.ir/post/%D8%AA%D9%88%D9%84%DB%8C%D8%AF-%D8%B3%D8%A7%D8%AE%D8%AA-%D9%82%D8%B7%D8%B9%D9%87-%D9%82%D8%A7%D9%84%D8%A8-%D9%81%D8%A7%DB%8C%D8%A8%D8%B1-%DA%AF%D9%84%D8%A7%D8%B3-%D8%B5%D9%86%D8%B9%D8%AA%DB%8C-%D8%A8%D8%B1%D8%AC-%D8%AE%D9%86%DA%A9-%DA%A9%D9%86", "post_title_4": "تولید قطعه و قالب فایبر گلاس صنعتی", "post_content_4": "فایبرگلاس چیست\nفایبرگلاس یک نوع کامپوزیت می باشد که در صنایع مختلف و با\nهدف ساخت قطعات با استحکام و سبک و نیز با قیمت مناسب بکار می رود. مواد اصلی تشکیل\nدهنده فایبر گلاس الیاف شیشه و رزین است که بر روی قالب های تهیه شده به صورت لایه\nلایه قرار می گیرد. در بسیاری از موارد صنعتی کامپوزیت فایبر گلاس با نامهای ذیل نیز\nشناخته می شود.\nGRP – Glass reinforced plastics\nFRP – Fiber reinforced plastics (Polymer)\n\n\n\n \n\nالیاف مورد استفاده در تولید قطعات فایبر گلاس به دو نوع الیاف\nسوزنی و الیاف حصیری تقسیم می شود. الیاف حصیری موجب بالا رفتن استحکام در ساختار قطعات\nفایبر شده و الیاف سوزنی موجب کاهش وزن می گردد. به صورت کلی الیاف حصیری نسبت به الیاف\nفایبر سوزنی از وزن و استحکام بیشتری بر خوردار بوده و به تناسب گرانتر هستند.\n\n\n\nبا توجه به توضیحات ارائه شده در تولید قطعات فایبر گلاس با\nکیفیت، از ترکیب الیاف حصیری و سوزنی استفاده می گردد تا علاوه بر افزایش استحکام،\nوزن قطعه فایبر نیز سبک بوده و قیمت مناسبی داشته باشد.\n\n\n\n\n\nتنش تسلیم و استحکام قطعات فایبر گلاس با توجه به نوع رزین\nو نیز الیاف مورد استفاده از 150 تا 300 مگا پاسکال تغییر می کند و جرم حجمی فایبر\nنیز بین 1400 تا 1800 کیلوگرم بر متر مکعب است. \nرزین در قطعات فایبر گلاس نقش پر کننده منافذ را داشته و موجب\nایجاد استحکام فشاری می شود. انواع رزین ها در ساخت فایبرگلاس عبارتند از رزین پلی\nاستر، رزین ونیل استر و رزین اپوکسی فایبر گلاس. رزین پلی استر به صورت نسبی در مقابل\nخوردگی ضعیف است. رزین ونیل استر مقاومت خوب در برابر خوردگی داشته و رزین اپوکسی نیز\nمقاوم در برابر خوردگی و دما است.\n\n\nهمچنین در شرایطی که وضعیت اسیدی بودن و قلیایی بودن محیط - PH - از حالت نرمال\nخارج شود نیاز به بررسی مقاومت هر یک از این نوع رزین ها در آن وضعیت ویژه است.علاوه بر موارد فوق، با اضافه کردن ادتیو(افزودنی) های خاص\nمی توان قطعه کامپوزیت فایبر را در مقابل شعله و حریق نیز مقاوم نمود.\n\n\n\n\nبیشترین\nکاربرد فایبر گلاس در برج خنک کننده، مربوط به بدنه و فن استک های کولینگ تاور\nصنعتی است. علاوه بر موارد فوق شرکت آراکو آمادگی دارد با بهره گیری از متخصصین\nتوانمند در حوزه کامپوزیت، قطعات و قالب های فایبر گلاس صنعتی را به صورت سفارشی\nتولید نماید.\n\n\n\nطراحی،مدلسازی و ساخت قطعات فایبر گلاس\nطراحی و ساخت قالب فایبر گلاس صنعتی\nطراحی و ساخت قطعه و قالب کامپوزیت\nطراحی و ساخت فن استک و قطعات برج خنک کن - کولینگ تاور صنعتی\nشرکت آراکو - محمد قربانعلی بیک\n09124780268\n02166561974\nwww.araco.ir ", "post_url_5": "http://cooling-tower.blog.ir/post/%DA%AF%D8%B1%D9%81%D8%AA%DA%AF%DB%8C-%D9%BE%DA%A9%DB%8C%D9%86%DA%AF-%D8%A8%D8%B1%D8%AC-%D8%AE%D9%86%DA%A9-%DA%A9%D9%86%D9%86%D8%AF%D9%87-%DA%A9%D9%88%D9%84%DB%8C%D9%86%DA%AF-%D8%AA%D8%A7%D9%88%D8%B1", "post_title_5": "گرفتگی پکینگ برج خنک کننده", "post_content_5": "گرفتگی\nپکینگ ها و صدمه دیدن آنها، جزو مهمترین عواملی است که موجب کاهش شدید راندمان و\nبروز مشکلاتی در عملکرد برج های خنک کنننده صنعتی می گردد. گرفتگی پکینگ بیشتر در\nبرج های خنک کننده و کولینگ تاور صنعتی و در حالتی رخ می دهد که پکینگ های برج خنک\nکن از نوع فیلم باشند.\n\n\nبرای مطالعه مطالب تکمیلی\nدر خصوص انواع پکینگ ها، بر روی این نوشته کلیک نمایید.\n\n\n\n \n\n\nدلیل اصلی گرفتگی پکینگ\nها، در نظر نگرفتن شرایط آب و میزان سختی آن در زمان انتخاب و خرید برج خنک کننده\nمی باشد. همانگونه که در مطالب پیشین ذکر گردید، آب کولینگ در موارد فراوانی دارای\nسختی TH بالا می باشد و یا به دلیل نشتی برخی ناخالصی ها مانند روغن، شرایط\nآب ایده آل نمی باشد.\n\n\nدر این موارد باید در\nزمان خرید و انتخاب برج خنک کن، حتما درخواست پکینگ های جایگزین فیلم مانند پکینگ\nاسپلش از تامین کننده داشت. در صورت عدم توجه به این مساله، پس از مدتی عملکرد برج\nخنک کن صنعتی به دلیل گرفتگی پکینگ به شدت دچار مشکل می شود و راندمان آن کاهش می\nیابد.\n\n\nبرای مطالعه توضیحات\nتکمیلی در خصوص شرایط آب در کولینگ تاور، بر روی این نوشته کلیک نمایید.\n\n\n\n  \n\n\n\nالبته باید توجه داشت که\nدر بسیاری از موارد (به جز برج های خنک کن مدور و بطری شکل) می توان پکینگ های\nموجود فیلم را با پکینگ ضد رسوب اسپلش تعویض نمود که این مساله به بهبود عملکرد\nبرج خنک کننده و بالا رفتن راندمانن آن در طول زمان کمک شایانی خواهد نمود. با\nاستفاده از پکینگ های اسپلش ضد رسوب می توان علاوه بر اطمینان از عدم گرفتگی آنها،\nدر بلند مدت می توان با استفاده از واتر جت، به راحتی برج خنک کننده و پکینگ های\nموجود در آن را سرویس کرد.\nعلاوه بر رسوب، خرد شدن\nپکینگ های فیلم که از جنس پی وی سی می باشند نیز تاثیر قابل توجهی در گرفتگی برج\nخنک کن دارد. در این موارد به دلیل حساسیت پکینگ PVC فیلم به دما و تابش آفتاب\nو همچنین عمر کوتاه آن، پس از مدتی لایه های پکینگ از هم باز شده و ورق های ترد و\nشکننده خواهند شد. در این شرایط پس از برخورد آب، تکه هایی از پکینگ شکسته شده در\nدر داخل مسیر های پکینگ فیلم گیر می کند. این فرآیند پس از مدتی باعث گرفتگی های\nفراوان در پکینگ شده و راندمان عملکرد آن را کاهش می دهد. استفاده از پکینگهای\nاسپلش ضد رسوب از جنس پی پی (پلی پرو پیلن) PP، به خاطر انعطاف و عمر\nبالای آن این مشکل را نیز حل می کند.\n\n\n\n \n\n\n \n\nطراحی،شبیه سازی سیالاتی و فروش برج خنک کن صنعتی\nفروش عمده پکینگ نت اسپلش آلمانی برج خنک کننده\nفروش عمده پکینگ اسپلش PP کولینگ تاور و پکینگ فیلم برج خنک کن\nبهینه سازی، شبیه سازی و افزایش راندمان برج خنک کننده (کولینگ تاور) صنعتی\nشرکت آراکو - محمد قربانعلی بیک\n09124780268\n02166561974\nwww.araco.ir "}