{"type": "blog", "blog_name": "...", "blog_url": "http://se-noghte.blog.ir/", "post_url_1": "http://se-noghte.blog.ir/post/%D8%A7%D9%81%D9%88%D9%84", "post_title_1": "افول", "post_content_1": "\n\nغروب آفتاب همه چیز را در خود حل خواهد کرد، به آرامی..‌.\nباد مرا و خاطرات مشترکمان را تا بی نهایت خواهد برد، به آسانی..‌\nو من تمام ابرها را خواهم گریست\nو دریاها را به تنهایی زجه خواهم زد\nو بار غم تمام کوه‌ها را به دوش خواهم کشید..\nوقتی مرا تنها بگذاری دیگر چیزی از صاحب این کلمات باقی نمی ماند -تنی سرد با روحی مرده-.\nو تو به آرامی از بوم سرد و زرد روزهایم محو می شوی، و من به ناچار هیچ شدنت را به تماشا می نشینم\nتماشای غروب خورشید که همه چیز را در خودش حل خواهد کرد.\n______________\n«از ناگهان ها»\n+ مثل تمام شعر های تنهای جهان، بی مخاطب! ", "post_url_2": "http://se-noghte.blog.ir/post/%D8%A2%D8%AF%D9%85%D9%87%D8%A7-%DA%A9%D8%AA%D8%A7%D8%A8-%D8%A7%D9%88%D9%84", "post_title_2": "آدمها (کتاب اول)", "post_content_2": "\n\nجلد خاکستری اش را در دست می گیری، حرف به حرفش را با خودت تکرار می کنی، دست می کشی روی اسمش.. آدم ها... بعد خیره می شوی به خط های در هم ریخته ی روی جلد که قرار بوده بشوند قیافه ی آدم های داستان! «و مگر آدمی صورت می پذیرد؟»\n\nصفحه ی اول و دوم را که گذراندی می رسی به فهرست: جواتی، یارمحمدی و دیگران، مامان ملی٬ اقدس باجی، ابی گوش دراز و تک تک آدمهای دیگر.\n\n \nظرافت این کتاب همین جاست. کلمات این کتاب به جای «از، در، با، و به» بودن آدم ها هستند و آدمها به جای بخش های کتاب نشسته اند، تک تک سطر ها و صفحه ها و حتی فهرست. داستان های کوتاهی که هرکدام نهایتا سه یا چهار صفحه بشود یا نه؟ اما تو از همان خط اول شخصیت را برای خودت می آفرینی:  دست های سفید فاطمه خانم مرده شور را و کت و شلوار و تاکسی زرد و کثیف حسن شلغم را و چشم های شکاک زهره امانت را و همه ی جهانش را.\nبعد همراهش راه می افتی و اوضاعش را می بینی. کنارش راه می روی و خوشحالی و دردش را می چشی. خودت را و زمان را گم می کنی و می شوی نظاره گر تام چرخش فلک برای آدم ها . \nهمه چیز دارد تقریبا خوب پیش می رود که به آخر قصه می رسی \nو ناگهان\nبووووم\nپرت می شوی آخر سیاهچاله غمگین سرنوشت آدم داستانت!... در حالی که تکه ای از تو هنوز مانده است کنارشان.\nسرت را که بالا می آوری کتاب را تمام کرده ای. حالا با آدم های واقعی چشم در چشم می شوی! یک اتوبوس پر از سیاهچاله های غمگین که هنوز نرسیده اند به  آخرین خط شان.\nغمگینانه است و این را خوب  می دانی.  فقط می توانی زیر لب تکرار کنی:آدم ها را باید خواند...\n\nپی نوشت: گوشه ای از منوی وبلاگ، بخشی به نام از «کتاب ها» راه انداخته ام، برای آرشیو کتاب هایی که خوانده ام. و این نوشته اولین قدم این راه است. :)", "post_url_3": "http://se-noghte.blog.ir/post/%D9%85%D8%A7", "post_title_3": "ما", "post_content_3": "\n\n- ما را می‌گردند\nمی گویند همراه خود چه دارید؟ \nما فقط\nرویاهایمان را با خود آورده ایم.\n«سید علی صالحی»\n\nما فقط رویاهامان را با خود آوردیم...\nسنجاقشان کردیم روی سینه مان، مثل یک مدال افتخار.\nو راه افتادیم تا چرخ چرخان فلک را مفلوک کنیم..\nچشم چرخاندیم دیدیم بقیه دارند پوزخند می زنند به سرخوشی مان از دنیا، به جنگیدنمان، به لبخندهامان\nدیدیم چشم چپ دارند به رویاهامان، درشان آوردیم گذاشتیم در جیب هامان و دوباره راه افتادیم در دنیا... ما یادمان رفتشان، رویاهامان را راحت فراموش کردیم...\nنگو جیبمان سوراخ بوده.\n\nو حالا دیگر هیچ هیچ نداریم از خودمان، جای مدال هامان تکه های زباله چسبانده ایم روی پیراهنمان و هیچ کس دیگر حتی پورخندمان هم نمی زند.. سرمان را کرده ایم ته افکار پوچ و بی سر و ته... دست هامان را ته جیب های سوراخ.\nو مستانه تلو تلو می خوریم!\n\nپ.ن: باید باز شروع کنم به نوشتن اینجا. اما هیچ بایدی وجود ندارد. :)\nمتن هم قدیمی است.\n", "post_url_4": "http://se-noghte.blog.ir/post/stillsleeping", "post_title_4": "هنوز خوابیده ای؟", "post_content_4": "\n\nچشم هایت را که باز کردی، گیج و آشفته بودی، سر چرخاندی دور اتاق: همه چیز مثل همیشه به نظر می رسید٬ جز آسمانِ بیرون پنجره که رنگ پریده می نمود، انگار کسی سر صبح خبر مرگی٬ چیزی برایش آورده بود.  سوز سردی می پیچید لای استخوان هایت. از درون نرم نرمک می لرزیدی. بافت را برداشتی که بپیچی دور تنت، یک کت ساده آنقدر سنگین به نظر می رسید که نمی توانستی بلندش کنی و دور خودت بپیچی اش.\nدر پذیرایی هم همه چیز عادی به نظر می رسید: مبل ها٬ تک به تک، چشم در چشمِ هم به تو توجهی نداشتند، پنجره ها نگران و مضطرب به آسمان می نگریستند که هنوز هم به هم ریخته بود. ساعت خواب مانده بود بود و سماور ...\nسرما هنوز در جانت مانده بود، انگار مستقیم از استخوان هایت به سمت قلبت رفته بود و آنجا می تپید. تنت بی حس و کرخ بود.\nبه سمت شوفاژ کشیده شدی و خودت را در آغوشش جا کردی! صورت چسباندی به صورتش؛ سوزن های ریز گرما در پوست یخ زده ات فرو می رفت. چشمانت را بستی و سعی کردی به یاد بیاوری چه کسی هستی و این سرما؟...\n\n«شاید یک معلم هستم. باید بلند شوم ورقه های تصحیح شده ی روی میز را بردارم و مقنعه ام را اتو بزنم. نباید دوباره عینکم را فراموش کنم، وگرنه...»\n\n«شاید یک مادر پیگیر باشم. باید بروم و دوقلو ها را بیدار کنم و برای مدرسه آماده شان کنم٬ لقمه بگیرم و ناگهان بلند داد بزنم که : حالا که پدرتان  ماموریت است نباید سر به سر من بگذارید. نکند خوابید هنوز٬ بلند ش...»\nنگاهی به انگشتان کشیده اش می کند:\n«ممکن هم هست یک زن خانه دار باشم ومیل های بافتنی جایی در این خانه منتظرم باشند تا پلیور فرهاد را تمام کنم؛ راستی! فرهاد کجاست؟ لابد رفته نان بگیرد٬ کاش یادش باشد...»\n\nتعداد سوزن های در پوستت بیشتر و بیشتر شده بود. کلافه از جا بلند شدی و اطرافت را از نظر گذراندی ؛ همه چیز ناآشنا بود. کسی گلویت را گرفته و با حرص می فشرد؛ دلت می خواست تمام این حس گم شدگی را همراه با همه ی این ثانیه های تشویش بالا بیاوری...شروع کردی دور خودت بچرخی. چرخ اول: مقنعه ی آویزان شده به کمد، چرخ دوم: صدای دعوای دوقلو ها٬ چرخ سوم: پنجره ها و آسمان. چرخ های بعدی و بعدی٬ ممتد و بدون وقفه! کمی بعد انگار از نفس افتاده بودی و جهان دور سرت می چرخید: خاطرات گنگ و بی معنا از سال های دور٬ چهره های به هم ریخته و آشفته٬  صداهای پرهیاهو... هنوز احساس می کردی گم شده ای٬ سعی کردی آسمان را بیابی، آسمانی که همچنان ماتم زده ی کسی بود.\n\n                                   +++ \n\n از شدت خوشحالی یادش می رود در اصلی ساختمان را ببندد. پله ها را دوتا یکی می گذراند و بی توجه به هرم داغ بربری ها و ظرف هلیم خودش را تقریبا درون خانه می اندازد .با صدای بلند صدایت می کند: لیلا! بیداری؟\nظرف را روی اپن می گذارد: حدس بزن توی صف کیو دیدم؟ [پلیورش را در می آورد و روی مبل می اندازد]  آقای سعیدی رو. یادت هست که؟ همونی که رفته بودم توی شرکتش برای استخدام ولی گفتن نیرو نمی خوان [چشمانش می خندند]  امروز گفت آقای مهندس خوب شد دیدمت... [ به سمت اتاق می رود و دستگیره را پایین می کشد]  گفت اگر فعلا مشغول نیستم می تونم برم شرکتش واسه استخد..\nنگاهش روی تخت دونفره تان ثابت می ماند _ جسمی سرد که در خودش مچاله شده است_ کلمات در گلویش می خشکند. نزدیک تر می آید... روی تخت خوابیده ای و از پشت پلک های بسته به آسمان نگاه می کنی. آسمان هنوز عزادار است و تو هنوز خوابیده ای.\n\nپ.ن: دوباره نوشتن داستان کوتاه - آن هم در فضایی که دوستش دارم- پس از مدتی به جانم چسبید. زیاد. :)", "post_url_5": "http://se-noghte.blog.ir/post/%D8%A8%D8%B1%D8%A7%DB%8C-%D9%87%D9%85%DB%8C%D8%B4%D9%87-%D8%AE%D9%88%D8%A7%D8%A8%D9%85%D8%A7%D9%86-%D8%A8%D8%B1%D8%AF", "post_title_5": "برای همیشه خوابمان برد؟", "post_content_5": "\n\nشب، سالها بود سایه ی سنگین سیاهش را انداخته بود روی روزهایمان\nو ما بیدار ماندیم و زیر لب برای گهواره های خالی لالایی خواندیم، \nبیدار ماندیم و ستاره های دورِ دور را شمردیم، \nبیدار ماندیم و درد کشیدیم،\n بیدار ماندیم و جنگیدیم و قد علم کردیم...\nآنقدر بیدار ماندیم که از فرط خستگی، روزی برای همیشه خوابمان برد! :) \n\nپ.ن: وقتی شب تا صبح به جای نفس کشیدن، درد می کشی..."}