{"type": "blog", "blog_name": "دانلود بازی ها", "blog_url": "http://game4our.blog.ir/", "post_url_1": "http://game4our.blog.ir/post/Game4our", "post_title_1": "Game4our", "post_content_1": "تیم game4our برای جمع آوری و دسترسی سریع به لینک های دانلود بازی ها تلاش میکند تا برای دانلود بازی های گیمر ها مشکلی نداشته باشند\n\nدر ادامه نکاتی در اخبار تیم ارایه شده که به ادامه ی مطلب بروید.\nادامه مطلب", "post_url_2": "http://game4our.blog.ir/post/counter-online", "post_title_2": "آموزش بازی کانتر آنلاین", "post_content_2": "\nاگر تو خونه باشیم و دلمون برای کانتر تنگ شده باشه معمولا با بات (bot) بازی میکنیم که اصلا حال نمیده و به درد بخور نیستحالا اگه اینترنت داشته باشیم میاییم و اونو انلاین بازی میکنیمآنلاین بازی کردنش زیاد سخت نیست یه اینترنت خوب (512 به بالا) با پینگ کم داشته باشیم\nادامه مطلب", "post_url_3": "http://game4our.blog.ir/post/PES-2016", "post_title_3": "PES 2016", "post_content_3": "بازی pes  که جزو بهترین بازی های ویدیویی با سبک ورزشی به شمار می رود میتوان با توجه به نظرسنجی یک پله از فیفا جلوتر دانست.\n\nنام PES به فارسی به نام فوتبال تکاملی حرفه‌ای هم میتوان از آن برای این بازی استفاده کرد.\nیک گیمر ورزشی حتما میداند یک نسخه ی 13 با آن از زمین تا هوا فرق میکند در بین نسخه های 14 و 15 هنوز هم 13 حرف اول را میزند\nادامه مطلب", "post_url_4": "http://game4our.blog.ir/post/mester-90", "post_title_4": "مستر نود", "post_content_4": "\nبازی مستر90 یک بازی فوتبال رایگان تحت وب، بی نیاز از دانلود و نصب است که با حجم پایین، مناسب کاربران ایرانی طراحی شده.در مستر90 می‌توانید تمام حوادث جذاب و چالش‌های مهیج زندگی کاری اعضای یک تیم فوتبال را تجربه کنید و در راه قهرمانی قدم بردارید!\nادامه مطلب", "post_url_5": "http://game4our.blog.ir/post/counter-strike", "post_title_5": "counter strike", "post_content_5": "اگر یک گیمر باشید و اسم کانتر استریک را نشنیده باشید حتما شما گیمر نیستید\nاین بازی در اواخر سال 1999 یعنی بیش از 15 سال پیش منتسر شد که طرفداران زیادی را به خود جلب کرد\n\n\nبا گذشت 15 سال هنوز هم در گیم نت ها از این بازی استقبال چشم گیری میشود و هنوز هم میتوان آنها را در بازی فروشی ها تهیه کرد ولی ما در این جا لینک دانلود را برای شما از دیگر سایت ها آماده کرده ایم.\nادامه مطلب"}