{"type": "blog", "blog_name": "سبزنامه", "blog_url": "http://sabzname.blog.ir/", "post_url_1": "http://sabzname.blog.ir/1395/09/12/%D8%B1%D9%88%D8%AF%D8%AE%D8%A7%D9%86%D9%87-%DA%A9%D8%B1%D8%AE%D9%87-%D8%B7%D8%BA%DB%8C%D8%A7%D9%86-%DA%A9%D8%B1%D8%AF", "post_title_1": "رودخانه کرخه طغیان کرد", "post_content_1": "در پی بارش های امروز در بالادست رودخانه کرخه، این رودخانه طغیان کرد.", "post_url_2": "http://sabzname.blog.ir/1395/09/12/%D8%AC%DA%A9-%D9%87%D8%A7-%D9%88-%D9%84%D8%B7%DB%8C%D9%81%D9%87-%D9%87%D8%A7%DB%8C-%D8%B4%D9%85%D8%A7%D8%B1%D9%87-7", "post_title_2": "جک ها و لطیفه های شماره 7", "post_content_2": "فامیلیمون 2 ساله رفته انگلیس امسال بچه دار شده جو گیر شده اسم بچشو گذاشته \"ریچارد\" !فکر کن \"ریچارد مرادخانی آقامحلی\" خدایا شفااا \n\n\nادامه مطلب", "post_url_3": "http://sabzname.blog.ir/1395/09/12/%D8%B7%D8%B1%D8%B2-%D8%AA%D9%87%DB%8C%D9%87-%D8%B3%D9%88%D9%BE-%D9%85%D8%B1%D8%BA-%D8%A7%DB%8C%D8%AA%D8%A7%D9%84%DB%8C%D8%A7%DB%8C%DB%8C", "post_title_3": "طرز تهیه سوپ مرغ ایتالیایی", "post_content_3": "\nسوپ مرغ ایتالیایی با طعم لذیذ خامه ای، رنگ آمیزی زیبا و عطر دلپذیری که \nدارد انتخابی مناسب برای روزهای سرد سال است. این سوپ مقوی و هیجان انگیز \nرا بصورت گرم نوش جان کنید. \n\nمواد لازم :\n\nکره یا روغن زیتون 4 قاشق غذاخوریپیاز خرد شده 1 عدد متوسطهویج نگینی خرد شده 2 عددمتوسطساقه کرفس خرد شده 2 عددسیر رنده شده 4 حبهقارچ خرد شده 100 گرمآرد همه منظوره 1/3 فنجانآب مرغ 3 فنجانشیر 2 فنجانمرغ پخته و خرد شده 3 فنجانسیب زمینی نگینی خرد شده 450گرمذرت تازه یا منجمد 1 فنجاننخود فرنگی تازه یا منجمد 1 فنجانادویه ایتالیایی( اختیاری) 1 قاشق چایخورینمک 1/2 قاشق چایخوریپودر فلفل سیاه 1/2 قاشق چایخوریسوپ مرغ ایتالیایی با طعم لذیذ خامه ای، رنگ آمیزی زیبا و عطر دلپذیری که دارد انتخابی مناسب برای روزهای سرد سال است. این سوپ مقوی و هیجان انگیز را بصورت گرم نوش جان کنید. طرز تهیه و پخت :کره یا روغن زیتون را در یک قابلمه بزرگ بریزید و روی حرارت متوسط قرار دهید. پیاز، هویج و ساقه کرفس خرد شده را اضافه کنید. مواد را حدود 6 تا 7 دقیقه در روغن سرخ کنید تا پیاز نرم و شفاف شود. سپس سیر و قارچ خرد شده را اضافه کنید و 2 تا 3 دقیقه دیگر تفت دهید. هراز چندگاهی مواد را هم بزنید و حرارت دهید تا عطر سیر بلند شود.آرد را اضافه کنید و خوب با مواد ترکیب کنید و حدود 1 دقیقه تفت دهید. کم کم آب مرغ و شیر را اضافه کنید. مرتب سوپ را هم بزنید. سپس مرغ پخته شده، سیب زمینی خرد شده، نخود فرنگی، ذرت، ادویه ایتالیایی، نمک و فلفل را داخل قابلمه بریزید و هم بزنید تا مواد خوب با هم ترکیب شوند.سوپ را حرارت دهید تا آهسته به جوش بیاید. ( مراقب باشید که سوپ به قل قل نیفتد) هرازچندگاهی سوپ مرغ را هم بزنید تا ته نگیرد. سپس حرارت را کم کنید و اجازه دهید سوپ حدود 15 تا 20 دقیقه ریز بجوشد. پس از این مدت سیب زمینی ها را با چنگال چک کنید، اگر نرم و پخته شده اند یعنی سوپ خوشمزه شما آماده است.سوپ مرغ ایتالیایی را بچشید و اگر دوست دارید باز هم نمک و فلفل اضافه کنید. این سوپ مجلسی و خوش طعم را در ظرف سوپخوری بریزید و همراه با نان دلخواه سرو کنید.", "post_url_4": "http://sabzname.blog.ir/1395/09/12/%D8%B7%D9%88%D9%81%D8%A7%D9%86-%D8%AF%D8%B1-%D8%B4%D8%B1%D9%82-%D9%85%D8%A7%D8%B2%D9%86%D8%AF%D8%B1%D8%A7%D9%86", "post_title_4": "طوفان در شرق مازندران", "post_content_4": "\n\n\nادامه مطلب", "post_url_5": "http://sabzname.blog.ir/1395/09/12/%D9%86%D8%AE%D8%B3%D8%AA%DB%8C%D9%86-%D8%A8%D8%A7%D8%B1%D8%A7%D9%86-%D9%BE%D8%A7%DB%8C%DB%8C%D8%B2%DB%8C-%D8%AF%D8%B1-%D8%AE%D9%88%D8%B2%D8%B3%D8%AA%D8%A7%D9%86-%DB%8C%DA%A9%D9%87%D8%B2%D8%A7%D8%B1-%D9%86%D9%81%D8%B1-%D8%B1%D8%A7-%D8%B1%D8%A7%D9%87%DB%8C-%D8%A8%DB%8C%D9%85%D8%A7%D8%B1%D8%B3%D8%AA%D8%A7%D9%86-%DA%A9%D8%B1%D8%AF", "post_title_5": "نخستین باران پاییزی در خوزستان یکهزار نفر را راهی بیمارستان کرد", "post_content_5": "\nادامه مطلب"}