{"type": "blog", "blog_name": "Six feet under scream", "blog_url": "http://so-whatt.blog.ir/", "post_url_1": "http://so-whatt.blog.ir/post/897", "post_title_1": "پیشرفتی عظیم در ماندالاکشی :دی", "post_content_1": "\nدیوار اتاقم ^-^\nبرای دیدن جزئیاتش کلیک کنید روی عکس\nهنوز کامل نیست چون هنوووزم امتحان دارم. کاملشو میذارم اینستا: @avonlea_art (پابلیکه لذا اگه اینستا نداریدم میتونید ببینید)", "post_url_2": "http://so-whatt.blog.ir/post/895", "post_title_2": "سگ های ولگرد بانگو یا یه همچین چیزی", "post_content_2": "در انیمه مشاهده شد:\n\nمرضیه خیلی کول با این قضیه برخورد کرد و گفت: خب انیماتور حال نداشته :|\n\n", "post_url_3": "http://so-whatt.blog.ir/post/894", "post_title_3": "جبر روزگار داره منو هل میده سمت وبلاگ نویسی :دی", "post_content_3": "خب، دیشب ما خوشحال خوشحال فکر کردیم بالاخره فیلترینگ داره برداشته میشه، اما همین دقایقی پیش متوجه شدیم اینستاگرام دوباره فیلتر شده. دیگه کلا ناامید شدیم پناه آوردیم به اینجا برا غر زدن. \nهفته‌ی خیلی فاکینگی رو گذروندم. اولا که تو خوابگاه جن پیدا شده بود. قضیه از اونجا شروع شد که من نصفه شب، ساعت ۳ و اینا اومدم تو اتاق که بخوابم. قبلش تو سالن مطالعه داشتم عین چی درس میخوندم چون سه تا امتحان پایانترم آزمایشگاه داشتم و اینم از دلایل مزخرف بودنِ این هفته بود. همه تو اتاق خواب بودن به جز مریم که کف زمین خوابیده بود و داشت تلاش میکرد بخوابه. رفتم رو تختم دراز کشیدم و داشتم با گوشیم کار میکردم که تو سکوتِ مطلقِ شب، صدای زدنِ شارژر به پریز اومد. گویا اون شخصی که داشت این کارو میکرد توی تاریکی چشماشم نمی دید و هی شارژرو دو سه بار کشید به دیوار تا بالاخره موفق شد بکنتش تو پریز! من فکر کردم مریم بوده و تازه چن دیقه بعد فهمیدم مریم که کف زمین بود! و اگه کار اون بوده من باید صدای بلند شدنشو میشنیدم چون پریز حداقل یه متر باهاش فاصله داره. صداش زدم گفتم مریم، تو بودی گوشیتو زدی به شارژ؟ اون بزرگوار که خوابشم میومد گفت نه من گوشیم اینجا کنارمه. و بدون هیچ توضیح دیگه ای درمورد اینکه پس کی میتونه باشه گرفت خوابید :| منم در حالی که داشتم سکته میکردم رفتم زیر پتو و سعی کردم بش فکر نکنم و خوابم برد. \nصبحِ فرداش من که بازم فکر میکردم حتما یکی از بچه ها تو خواب بیدار شده این حرکتو زده، در حالی که نصفشون داشتن جلو آینه آرایش میکردن و نصف دیگشون داشتن صبحونه میخوردن موضوعو مطرح کردم و فائزه گفت اونم بیدار بوده و شنیده ولی از بس ترسیده حرفی نزده :| و بقیه هم انکار کردن و حتا مریم گفت منم زیاد چیز ترسناک میبینم تو این اتاق و مامانم از یه دعانویسی پرسیده و اون گفته اگه خوابگاهشون نزدیک بیمارستان و سردخونه و ایناست، اصلا نگران نباشن چون این اتفاقای ترسناک مربوط به روح هاییه که تازه از بدنشون خارج شدن و سرگردانن :| \nدیگه وضعیت جوری شد که کیمیا که قرار بود کلاسشو نیاد و تنها بمونه تو اتاق درس بخونه نشسته بود گریه میکرد از ترس. ما هم در بهت و حیرت رفتیم کلاس و در کل مدت دست و پامون داشت میلرزید. بعد توی خوابگاها، از این مسخره بازیا همیشه زیاده. واسه همین برای هرکسی که تعریف میکردیم میگفت آره بابااا، ما هم یه دونه شو داریم اسمشم سُم طلاست :| \nظهر برگشتم و دیدم کیمیا برا اینکه کمتر بترسه رفته تو نمازخونه خوابیده و هنوزم داره گریه میکنه. کنار اتاق ما اتاق بسیجه. توش همیشه فعالیتای فرهنگی بروبچه های بسیج دانشگا برگزار میشه و اکثرا تا سه و چهار صبح اونجان دارن یونولیت رنگ میکنن. کیمیا هی اصرار کرد گفت بیا بریم بپرسیم شاید اینا بودن (با اینکه صدا خیلی واضج بود و من مطمئن بودم که خیلی نزدیکه، ولی خب گفتیم شاید خیلی سکوت بوده و دیوارا هم که عین کاغذن و صدا رد شده و اینا) من هی گفتم بابا اگه اینا بگن ما نبودیم چه غلطی بکنیم؟ آخرش دلو زدیم به دریا و رفتیم. دو تا دختره نشسته بودن اونجا، براشون موضوعو تعریف کردیم و گفتن نه، ما اصن در این ناحیه ی دیوار شما یه پریز داریم اونم به کامپیوتر وصله، دیشبم اینجا نبودیم. بعد یکیشون خیلی جدی شروع کرد به تعریف کردنِ تجربه های خودش از جن و بهمون توصیه کرد که سعی کنیم باهاشون کنار بیایم چون کاری بهمون ندارن :| فکر کن، اینا بسیجی بودن! ما امیدمون به اینا بود که بگن نه بابا این چیزا وجود نداره برید مسخره بازی در نیارید! :| دیگه در اون لحظه ما داشتیم دوباره زار میزدیم که یکی دیگه اومد تو و گفت من دیشب اینجا بودم سعی کردم سیم کامپیوترو دربیارم بزنم گوشیمو بزنم به شارژ ولی موفق نشدم. خدا خیرش بده، فرشته ی نجاتمون بود.\nخب البته قضیه اینجا تموم نشد، چون از فرداش سه تا از بچه های اتاق رفتن خونشون، و هی اتفاقای بیشتری میفتاد. مثلا دمپاییای من گم شدن بعد جفت شده دم در دستشویی پیدا شدن، خوردنیای توی یخچال گم میشدن، گوشیا خود به خود آلارم میزدن و در کمدا خود به خود باز میشدن. و بدتر از همه این بود که مادر طبیعتم با ما شوخیش گرفته بود :| یه بار ساعت 5 صبح که تازه اومده بودیم بخوابیم طوفان گرفت و جوری در و پنجره ها رو میکوبید به هم و درختا رو تکون میداد که ما سکته کردیم. حالا شاید بگید باده ترس نداره که، ولی ترس داشت لعنتی :| یعنی شاید بگم من توی این هفته کلا شبی سه ساعت خوابیدم از ترس. دیگه یه شب رفتیم پیش مسئولین خوابگاه و براشون تعریف کردیم. گفتیم ما خیلی مطمئنیم چون برا هیچکدوم از این اتفاقا دلیلی پیدا نکردیم و همه هم معتقدن جن یه چیز عادیه تو خوابگاها. اون دو تا خانوم گوگولیِ مهربونی که تو دفتر بودن اول کلی بهمون خندیدن، بعد خیلی جدی آروممون کردن و گفتن توی این 18 سالی که اینجان همچین چیزی نشنیده‌ن و احتمال داره که کسی با ماها شوخیش گرفته باشه، یا از روی حسودی ای چیزی دارن اذیتمون میکنن. بعد حالِ گلدونامون و قلمه هاشون و پرسیدن و از کیمیا پرسیدن چطور اینقدر دور از شوهرش داره زندگی میکنه و با شوخی و خنده فرستادنمون سر خونه زندگی مون :دی\n\n\nپ.ن1: موفق شدم یکی از انسانهای منفی زندگیم رو بندازم بیرون. از اینایی که کینه ای تر از شترن، به هر بهونه ای دارن پول توجیبی هشتصد تومن در ماهشونو به رختون میکشن انگار که اینهمه افتخارشون به اینه که دارن خودشون زحمت میکشن عرق میریزن و پول درمیارن، و توی دعواها بهتون میگن ما تو رو آدمم حساب نمی کنیم چه برسه به رفیق. سخت بود ولی شد. دندون لقی بود که ریشه ش هنوز خیلی عمیق بود، ولی کشیدمش.\nپ.ن2: من هنوز امتحان دارم. خیلی زیاد. الان تازه اومدم برای فرجه! این یه ماه لعنتیِ دیگه که بگذره قراره روزای قشنگی بیاد. هم اتاقی جدیدی تو راهه و یه سری برنامه های هنری داریم با کیمیا، که خیلی ذوقشونو دارم. شبِ یکی از امتحانا، تو سالن مطالعه درموردشون حرف زدیم و تا تهشو برنامه ریختیم. مینویسم که یادم بمونه. احساس دِین کنم نسبت به اینکه به سرانجام برسونم این رویا رو!\nپ.ن3: از دوشواریای زندگیم اینه که هزاران کتاب نخونده دارم که باید بخونم، دلم شدیدا برای کتابایی که سه چهارسال پیش خوندم تنگ شده و دلم میخواد دوباره بخونمشون، و حتا وقت سرخاروندن ندارم. So many books, So little time خلاصه.\nپ.ن4: سام آو یو مِی نو، کراشِ قچنگم، آن جذابِ جذابان و کراشِ همگان، جدیدنا دوس دختر دار شده :دی که اون دختره هم همکلاسیمه. بعد من در جهتِ عقده ای بازی درنیاوردن مدتیه دارم باهاش-دختره- روابطِ حسنه برقرار میکنم و باید بگم اینقدر خوبه که اصن دارم رو اونم کراش میزنم :دی حتا دوق ازدواجشونم دارم الان :دی\nپ.ن5: اگه میدونید کجا میشه vpn خوب و معتبر خرید بهم بگید لطفا و منو از این وضع نجات بدید :| ایشالا صد در دنیا صد در آخرت برگرده بهتون.", "post_url_4": "http://so-whatt.blog.ir/post/893", "post_title_4": "314 :))", "post_content_4": "درخواستی طور و اینا :دی\nاتاقمون توی خوابگاه. بعد از یه سال که از دست ترم بالاییا خون دل خوردیم بالاخره سه ماه پیش موفق شدیم یه اتاق برای خودمون بگیریم و شیش نفره به قشنگ ترین اتاق جهان تبدیلش کنیم :)) \nخداییش خیلی سختی کشیدیم تا بالاخره درست شد همه چی. ولی الان واقعا اوضاع عالیه. یعنی پارسال من شنبه ها به سانِ بچه اول دبستانیا موقع رفتن به مدرسه گریه میکردم ولی الان هر بار برای برگشتن به کاشان ذوق دارم :دی\n\n\n\n\n\nبزنید روی عکسا بزرگ میشن.\nاون پرده ای که جلوی پنجره ست رو خودمون دوختیم :دی یعنی از هر رنگی نیم متر خریدیم بعد نوارشون کردیم و به هم دوختیم. با دست کوک زدیم :دی #امکانات #ریزش_هنر_از_سر_انگشت (این هشتگ متعلق به بانو الانوره فک کنم)\nاگه اینهمه رنگی رنگی چشمتون و میزنه باید بگم اتفاقا خیلیم قشنگ و انرژی بخشه. (تنها نگرانی من از این بابت بود که کسی فکر نکنه ما داریم پرچم lgbt و توی اتاق بازسازی میکنیم و منظوری چیزی داریم :)) )\nفرشو قراره تا قبل عید بدیم بشورن، هزار برابر بهتر خواهد شد یعنی.\nآینه هم اولش ساده ی ساده بود. تزئیناتش کار کیمیاست، با لوله دستمال کاغذی و کاج رنگ شده. \n\nعادت کردم به کانال و وبلاگ نویسی به نظرم خیلی سخت میاد. نابود شدم تا سه تا عکس آپلود کردم :دی", "post_url_5": "http://so-whatt.blog.ir/post/892", "post_title_5": "ضمن اینکه خیلی دوس داریم، خیلیم شاخ به نظر میاد", "post_content_5": "اینستاتونو پرایوت کنید و هی با پرایوت بودنش چس کلاس بذارید بعد همه پستاشو اسکرین بگیرید بذارید وبلاگتون"}