{"type": "blog", "blog_name": "گمنامی با طعم شهرت", "blog_url": "http://eghtedar.blog.ir/", "post_url_1": "http://eghtedar.blog.ir/1396/08/05/%DA%A9%D8%B1%D8%A8%D9%84%D8%A7%D8%8C-%D9%BE%DB%8C%D8%A7%D8%AF%D9%87-%D8%B1%D9%88%DB%8C%D8%8C-%D8%A7%D9%82%D8%A7", "post_title_1": "کربلا، پیاده روی، اقا...", "post_content_1": "قبل از سفر تصمیم گرفتم که عکس اقا را چاپ کنم و علاوه بر زدن کوله ها بین زوار پخش کنم تا آنها هم عکس آقا را داشته باشند.به لطف یکی از دوستان تصویر بسیار زیبایی از آقا و با شعار همان سال پیاده روی طراحی شد.پوستر را به مغازه بردم و 4 تا رنگی بزرگ آ4 برای کوله هایمان و 6تا 4 تایی سیاه سفید برای پخش بین مردم چاپ گرفتم و همه را پرس کردم.آنقدر جذاب و زیبا شده بود که یکی را همان اردکان از ما گرفتند:)صبح زود از مرز شلمچه راهی عراق شدیم همه یک چفیه انداخته بودیم و عکس بزرگ آقا را به چفیه ها سوزن زده بودیم.من علاوه بر چفیه سربند یا زهرا را به سرم بسته بودم و کوله ی جبهه پدرم را روی دوشم انداخته بودم.لب مزر عراق که رسیدیم سرباز عراقی با دیدن عکس آقا نگاهی به من کرد و به عربی گفت سید علی خامنه ای؟ گفتم بله دستی روی عکس کشید و بر صورتش مالید و راه را باز کرد تا رد شوم.بعد از مرز رفتارها جالب تر شد.یکی رد می شد و میگفت خدا خیرت بده چه عکس قشنگی با خودت اوردی.اون یکی رد می شد میگفت: اقا گفته عکس منو نیارید پیاده روی.یکی دیگر میگفت: عکسا اقا را به کوله ات نزن خوبیت ندارد.و...کیف کوچکی گرفته بودم برای مدارک و پولی که مادرم بین همه تقسیم کرده بود تا اگر خدایی نکرده گم شدیم از ادامه مسیر باز نمانیم؛ عکس های کوچک شده و پرس شده اقا را در ان کیف گذاشته بودم و یک دسته سنجاق قفلی به دسته آن زده بودم تا همراه هر عکس سنجاق را هم به طرف بدهم.بعد از زیارت سه روزه نجف به سمت کربلا به راه افتادیم.جایتان سبز گاهی در مسیر؛ عراقی ها می دویدند دنبال چرخ دستیمان و از ما عکس آقا را می خواستند و گاهی با نشستن ما کنار جاده برای استراحت می آمدند و عکس آقا را با دستمال پاک می کردند و میرفتند.اولش نمی دانستم که عکس های کوچک شده را به چه افرادی بدهم اما با دیدن پرچم کشور های خارجی در پیاده روی به ذهنم خظور کرد که عکس ها را بین علمداران کشور های خارجی تقسیم کنم.فکرم را با مادرم در میان گذاشتم و موافقت کرد.اولین عکس را به علمدار کشور جاکارتا دادم، صبح اولین روز پیاده روی در موکبی سرسبز بین راه نجف تا کربلا...5 مرد بودند که دورهم جمع شده بودند و حرف می زدندعکس را به پدرم دادم و گفتم به آن مردها بده، جلو رفت و عکس را به سمت مرد گرفت پنج نفری که ایستاده بودند با دیدن تصویر آقا همگی خم شدند و یکی از آنها عکس را گرفت و بوسید و روی چشم گذاشت و به جلوی لباسش سنجاق کرد.حالا در راه کارمان شده بود پیدا کردن پرچم های کشور های مختلف.یکی بود به گمانم باز هم اهل جاکارتا بود، خیلی جوان بود و با پای برهنه مسیر را طی می کرد. جلو رفتم و عکس را به سمتش گرفتم نگاهی به عکس کرد و خم شد و بوسید و آن را به جلوی لباسش آویزان کرد و با زبان خودش تشکر کرد.و به همین ترتیب عکس ها با عکس العمل های مشابه بین علمداران کشور های خارجی پخش می شد.عکس های بزرگی که برای خودمان چاپ گرده بودیم هم تا نجف دوام نیاورد و عراقی ها و ایرانی ها با اصرار از ما گرفتند و تنها عکسی که برایمان باقی مانده بود به ام زینب زن 23 ساله ای داده شد که یک شب در خانه اش مهمان بودیم.ام زینب 23 سال داشت و 4 دختر! همسرش مجاهد بود و برای اسلام میجنگید، وضعیت مالی خوبی نداشتند اما انقدر برای زوار خرج می کردند که گمان میکردی پول دار تر از صاحبان صنایع است.سفر خیلی خوبی بود خیلی خوب!انقدر سختی هایش میچسبید که از همان جا برای امسال برنامه میریختم.امسال هم راهیم ان شاللهدعاکنید برای ما و حلال کنید.پ.ن: اگر از تصویر زیر استفاده کردید برای پدر طراحش یه فاتحه بخونید.\n\n", "post_url_2": "http://eghtedar.blog.ir/1396/08/01/%D8%AE%D8%AF%D8%A7%DB%8C%D8%AA-%D8%B1%D8%A7-100-%D8%A8%D8%A7%D8%B1-%DA%A9%D8%A7%D9%81%D8%B1%D9%85", "post_title_2": "خدایت را 100 بار کافرم!", "post_content_2": "گفت 300 میلیون حقوق میگرند و طلبکارند!\n پیشانیشان که هیچ اگر زانوها و لپ هایشان هم از شدت نماز و سجده پینه ببندد، من خدای این ها را نه 10 بار بلکه 100 بار کافرم!\nمن هم کافرم خدایی را که تو با حقوق 300 میلیونی میپرستی!\n\n\nپ.ن: وقتی وارد این کار شدم، پدرم گفت سیاست کثیف است، آبرویت را تا نبرند ول نمی کنند!\nگفتم: آن زمان پدرها و مادر ها بچه های خود را به میدان جنگ می فرستادند، دادن آبرو که در برابر جان چیزی نیست!\n\n", "post_url_3": "http://eghtedar.blog.ir/1396/06/27/%D8%AF%D9%84%D9%85", "post_title_3": "دلم...", "post_content_3": "\n\nاز روز قبل تصمیم به گردش گرفته بودیم آن هم در دل طبیعت و با اقوام نزدیک.سه روزی است که حال خوشی ندارم و همه کارهایم را نیمه کاره رها میکنم. ذهنم به شدت مشغول است!\nگاهی، مدت ها مینشینم و به دیوار روبرویم خیره میشوم!\nاین گردش را برای خودم غنیمت میدانم که شاید بتواند آرامم کند!\nصبح، طبق معمول این دو روز با تپش قلب شدید از خواب بیدار میشوم!بدنم گر گرفته است و گرما از لابه لای موهایم حس می شود.\nمثل هر روز صبحانه آماده است، با بی اشتهایی چند لقمه ای میخورم و آماده می شوم برای رفتن به گردش!\nکارهای امروز را با خبرنگارانم هماهنگ می کنم و کتابم را بر میدارم و داخل ماشین می نشینم.\nبا خواهرم هماهنگ می شویم و من اصرار آنها به ماشین دامادمان می روم! شب گذشته تا سحر بیدار بودم و هنوز مغزم انگار خواب است!\nدر طول مسیر سعی میکنم حواسم را به بیرون معطوف کنم اما خودم در جمع و دلم جای دیگری است. صدای موزیک در ماشین پخش می شود و خواهر و دامادمان هم خوانی می کنند و می خندند و با خنده آنها داداشم نیز قهقهه می زند، اما من همچنان به بیرون چشم دوخته ام...\nخواهرم گله مند از سکوت من، مرا خطاب قرار میدهد و میگوید:« یچزی بگو خب، تو هم که همش خوابی!»\nسعی میکنم از خاطرات شیرین و مشترک او با دامادمان بگویم، من می گویم و آنها می خندند اما هنوز دلم...\nکتاب جدیدم را بیرون می آورم و با صدای بلند اعلام میکنم که « دارم کتاب میخونم!» و خواهرم این را گوشزد می کند که چشمانت ضعیف می شود و من بی اعتنا به حرف او کتاب را باز میکنم و میخوانم _ چشمی که حرفی ندارد پشت عینک ماندنش به!_\nهنوز گیجم که به مقصد می رسیم.\nاستخری بزرگ و دو چنار سبز در کنار آن وبادی که با وزیدنش لرز در اندامت می افتد.\nفرش پهن می کنیم و میشینیم. کمی مینشینم، کمی میخوابم اما دلم...\nکتابم را برمیدارم به طرف سنگ بزرگی می روم که لبه پرتگاهی قرار دارد، نوک آن می نشینم و پاهایم را آویزان می کنم و شروع به خواندن کتاب می کنم اما هنوز دلم...\nمادرم از دور مرا به خواهرم نشان می دهد و خواهرم باز شاکی می شود که چرا در این جا کتاب دست گرفته ام. به حرفش اهمیت نمیدهم، برادرم رد می شود\n_عاشقیا!\nجوابش را نمی دهم و حوصله کل کل ندارم. کتاب میخوانم.\n_«زندگی یک پاراگراف نیست و مرگ نیز پرانتز نیست»\nکتاب را می بندم و به جمله فکر میکنم. خواهر کوچکم دوروز است که متوجه حال عجیب من شده است و ساعتی صد مرتبه مرا می بوسد و سعی می کند حواسش به من باشد، با این که 11 سال بیشتر ندارد اما حواسش خیلی جم است!\nدر جمع خانواده ام، ولی سکوت را ترجیح می دهم و محکوم می شوم به بد اخلاقی اما اهمیت ندارد و می دانم که این حالت زیاد طول نمی کشد اما در این زمان کوتاه هم دلم...\nلب پرتگاه نشسته ام و کتار را بسته ام و به جملات آن فکر می کنم، به پلاستیک های رها شده در ته پرتگاه نگاه می کنم و چشمانم تار می شود، سرم را بالا می آورم و انگار که باز میخواهم به همان نقطه نگاه کنم؛ جنون!\nساعتها آنجا نشسته ایم و من ادای آدم های خواب آلود را دراوردم ولی خودم میدانم که دلم...\nگوشی موبایلم را چک می کنم اما جز از محل کارم کسی به من زنگ نزده است، کسی حتی نگران این همه نبودنم در فضای مجازی نشده است!\nنفس عمیقی می کشم تا شاید تپش شدید قلبم را که چند روز است مهمانم شده است را آرام کنم.\nکتاب را برمیدارم و سوار ماشین می شوم.\nبغض کرده ام و صدای موزیک حال بدم را تشدید می کند. خواهر کوچکم انگار متوجه شده است و یکسره به چشمانم زل زده است تا نگذارد در تنهایی گریه کنم...\nدر کل مسیر به این جمله فکر می کردم:\nزندگی یک پاراگراف نیست و مرگ یک پرانتز نخواهد بود!\nو باز نفس عمیقی می کشم. \nیاد خدا می افتم \nاگر خدا بخواهد...\nو چقدر دلم...\n\n\n", "post_url_4": "http://eghtedar.blog.ir/1396/06/23/%D8%AD%D8%B1%D9%81", "post_title_4": "حرف...", "post_content_4": "\nزهرا از کوچه با شتاب وارد حیاط شد، در را محکم بهم کوبید و پشت در ایستاد.نفس های بلند و کوبنده او برگ های جلوی صورتش را تکان میداد.صورتش سرخ و دندان هایش بهم قفل شده بودند.مشتش را گره کرد و با پایش محکم به در کوبید و شروع به گریه کرد.با صدای در و کوبیده شدن پا به آن مادر از پنجره ی باز آشپزخانه و با کفگیری چوبی که در دست داشت  به بیرون سرک کشید و بدون آن که چیزی بپرسدگفت: دوباره چی شده؟ دوباره چی شنیدی؟چرا حرف مردم انقدر برات مهمه؟چرا ولشون نمیکنی به حال خودشون و همان طور که با تکان دادن  کفگیر درهوا با خود حرف میزد، بدون آن که منتظر جواب بماند غرو رو لوند کنان به داخل آشپزخانه برگشت.زهرا چادرش را از زیر پایش بیرون کشید و بی توجه به حرف های تکراری مادر که دیگر حسی به آن نداشت به سمت اتاقش حرکت کرد. نصف چادر را روی زمین میکشید و زیر لب چیزی زمزمه می کرد.هوا نیمه ابری بود و شمع دانی ها در کنار پله با نسیم خنکی تکان می خوردند.پله های کهنه ای را که با قالیچه های قرمز نخ نمایی پوشیده شده بودند را پشت سر گذاشت.به اتاق کوچکی که پنجره هایی روی به حیاط داشت، رفت.اشک از گونه های سرخ شده اش سر میخورد و روی برگه هایی که روی میز. انباشته شده بودند میریخت.یاد نامه ها افتاد.همیشه خواندن نامه ها آرامش میکرد. کشاب سفت آهنی میز را به زور بیرون کشید. نامه ها را برداشت و روی میز گذاشت.... کش روی نامه ها را باز کرد و قدیمی ترین نامه را بیرون کشید.سلام زهرا خانم حالتون خوبه؟...از لحن نامه خنده اش گرفت نامه را کنار گذاشت و به سراغ آخرین نامه رفت تا دلتنگیش را کم کند._سلام زهرا جانم، دلش قنج رفت اما حرف های امروز همسایه ها در ذهنش چرخید و اجازه نداد تا ادامه ی نامه را بخواند. مشت گره کرده اش را بالا اورد و جلوی صورتش گرفت. بوی زنگار آهن از لابلای انگشتانش بیرون میزد وحالش را بد میکرد.چشمانش را بست و نفس عمیقی کشید.کمی ارام تر شد.مشتش را باز کرد و نگاهی به پلاک تیر خورده کرد.ای کاش علی واقعا برای پول رفته بود...\n\nپ.ن: این داستان در پست های بعدی بازنویسی خواهد شد.\nپ.ن.1: ببخشید کم پیدام یکم ذهنم مال خودم نیست. بچه شده! دوست داره بره همه جا، حتی بهونه هم میگیره تهشم به اون چیزی که میخواد نمیرسه و خوابش میبره:)\nمیام دیر به دیر اما خب با دست پر:)", "post_url_5": "http://eghtedar.blog.ir/1396/04/29/%D8%B3%D9%87%D9%85-%D9%85%D9%86", "post_title_5": "سهم من..", "post_content_5": "صبح روز اربعین عراقی ها وارد کربلا شدیم.\nفضای عجیبی بود...\nهرکس به سبک و با زبان خود روضه میخواند و سینه زنی می کرد...\nدر هر دقیقه دها گروه به گروه های قبل اضافه میشدند\nصدای حسین حسین و حیدر حیدر فضا را پر کرده بود...\nهوا انگار خون می بارید و به شکل محسوسی گرفته بود...\nسهم من_که برای اولین بار به کربلا میرفتم_ فقط گنبد امام حسین آن هم با فاصله ای زیاد بود...\nدیگر آنجا نیاز به مداح و روضه خوان نبود آنجا جمعیت را میدیدی و اشک از سرورویت جاری می شد، اما نه، ابهت حرم حسین(ع) اشک را از چشمان آدم دور میکرد...\nتا عصر کربلا بودیم و من فقط از سکویی بلند از راه دور گنبد را نگاه می کردم...\nعصر به راه افتادیم برای رسیدن به کاظمین...\nخیابان هایی که به سمت اتوبوس های کاظمین میرفت بسیار شلوغ بود در همان جمعیت قدم به قدم پیش می رفتیم.ِ..\nموکب های عراقی تقریبا نیمه باز بودند و موکب های ایرانی همچنان مشغول پذیرایی...\nدر راه به موکب ایرانی رسیدیم که مداحی معروف سید رضا نریمانی را گذاشته بود و با بابونه از زوار پزیرایی میکرد.\nمادرم با دیدن بابونه همه را نگه داشت تا به قول خودش همه با خوردن بابونه پنسیلین طبیعی زده باشند.\nهوا بسیار سرد بود و سوز عجیبی می آمد.\nصدای مداحی فضا را پر کرده بود...\nمنو یکم ببین\nسینه زنیم رو هم ببین\nببین که خیس شدم\nعرق نوکریمه این....\nچند جوان ایرانی در جلوی موکب مشغول خوردن بابونه بودند، با اتمام لیوان بابونه شان سه نفری در جلوی موکب ایستادند و همراه مداحی شروع به سینه زنی کردند...\nبا گذشت چند ثانیه نفرچهارمی به آنها اضافه شد و بعد نفر پنجم و بعد...\nایرانی ها موج موج به این سه نفر اضافه می شدند و سینه زنی میکردند.\nاطراف این موکب مملو از جمعیتی شده بود که حلقه های تو در تویی را تشکیل داده بودند و با نوای سید رضا نریمانی سینه زنی میکردند و با صدای بلند زجه می زدند...\nتقریبا خیابان بسته شده بود و زنان هم اطراف سینه زن ها به گریه و سینه زنی پرداختند، حتی زنان عرب که از با زبان فارسی آشناییتی نداشتند.\nفضای غیر قابل وصفی بود.\nدر کل مسیر پیاده روی و زیارت امام حسین(ع) هیچ صحنه ای این چنین تکانم نداده بود.\nبعد از مکثی کوتاه به سمت اتوبوس های کاظمین به راه افتادیم...\nهمه در خود بودند و اشک بود که از صورت ها پایین می آمد...\nواقعا اربعین حال و هوای دیگری دارد\nکربلا را باید در اربعین دید\nحتی اگر سهمت از کل کربلا فقط گنبد امام حسین(ع) از راه دور باشد...\n\nپ.ن:بعداز زیارت کاظمین فیلم مداحی سیررضا نریمانی رو از یه اقای عرب گرفتم! جالب اینجا بود که اون مرد عرب مداحی رو از سایت خامنه ای دات ای ار عربی گرفته بود و ترجمه عربیش زیرش بود!\n\nپ.ن.1: اگر من امسال اربعین کربلا نباشم مطمئنا از دوری دق خواهم کرد...\nپ.ن.2: این عکس کل سهم من از کربلا بود. حتی گنبد حضرت ابوالفضل رو  هم ندیدم...\n\n"}