{"type": "blog", "blog_name": "تلاشهای محبوب حبیب برای زندگی بهتر", "blog_url": "http://mahboobehabib.blog.ir/", "post_url_1": "http://mahboobehabib.blog.ir/1396/10/30/%D8%AE%D8%A7%D9%86%D9%88%D9%85%D8%A7%D9%86%D9%87-%D8%AA%D8%A7-%D8%B9%DB%8C%D8%AF", "post_title_1": "خانومانه تا عید", "post_content_1": "برای انجام دادن کارها تا عید بهتره از حداقل دو ماه قبل شروع کرد تا فرصت بشه با توجه به سبک زندگی من\nاول اینکه کاری کنیم عمر اینقدر تند تند نگذره:\nhttp://chi-napooshim.com/item/193-how-to-be-mindful.html\nیه برنامه ریزی کردم برای عید امسال. هر چند ممکنه کامل نتونم اجراشون کنم ولی تا حدی اجراش هم خیلی خوبه. برای بعدها هم یادم باشه بعضی وقتها هم که شده از این برنامه ها استفاده کنم برای یه شروع سال ایده آل:\n\n1- خلوت سازی فلای لیدی \n2- توصیه های نگارا\n3- شروع به رژیم غذایی و ورزش\n\nدر خصوص قسمت اول برنامه. این لیست رو توی Colornote نوشتم و هر کدوم انجام میشن تیک میخورن. شماره هم دادم از یک تا 37. هر دو روز یکبار یکی اش انجام بشه متوسط. ولی خوب بعضی چیزها تا یک هفته هم وقت میبرن. یه سری ها هم توی دور تند خونه تکونی روزهای آخر چندتاچندتا با هم انجام میشن.\n[ ] ۱۰. خلوت سازی لوازم برقی خراب شده\n[ ] ۱۷.خلوت سازی داروها\n[ ] ۱۸.خلوت سازی دکوری جات\n[ ] ۱۹.خلوت سازی کمد لباس راحتی\n[ ] ۲۱. خلوت سازی اسباب بازی\n[ ] ۲۲.خلوت سازی هاردها\n[ ] ۲۳.خلوت سازی زیر تختها و ...\n[ ] ۲۴.خلوت سازی فریزر\n[ ] ۲۵. خلوت سازی حمام و دستشویی\n[ ] ۲۷.خلوت سازی انباری\n[ ] ۲۸.خلوت سازی اشپزخانه\n[ ] ۲۹.خلوت سازی طلاجات شامل تعمیر، تعویض، فروش یا خرید\n[ ] ۳۰. خلوت سازی سی دی. دی وی دی و فلش ها\n[ ] ۳۱. خلوت سازی اوراق و کارتهای ارزشمند. مثل کارت تخفیف، کارتهای اعتباری، کوپن و ... خلوت شوند\n[ ] ۳۲. خلوت سازی لوازم خیاطی\n[ ] ۳۳. خلوت سازی ابزارآلات. پیچ گوشتی و پیچ و مهره و ...\n[ ] ۳۴. خلوت سازی لوازم تفریح مثل زیرانداز، توپ. راکت بدمینتون و ...\n[ ] ۳۵. خلوت سازی لوازم مناسبتی، تزیینات. وسایل هفت سین و ..\n[ ] ۳۶.خلوت سازی لوازم کمکهای اولیه\n[ ] ۳۷. خلوت سازی قفسه مواد شوینده\n[ ] ۴.خلوت سازی زباله های برقی[ ] ۵.خلوت سازی لوازم آرایش[ ] ۲۰. خلوت سازی جاکفشی\n[V] ۲۶.خلوت سازی کتابخونه\n[V] ۱۶.خلوت سازی یخچال\n[V] ۱.خلوت سازی چوب رختی ها[V] ۱۱.خلوت سازی قابلمه ها\n[V] ۱۲.خلوت سازی ملحفه ها\n[V] ۱۳.خلوت سازی حوله ها\n[V] ۱۴.خلوت سازی کمد لباس مجلسی\n[V] ۱۵.خلوت سازی قاشق چنگالها\n[V] ۲.خلوت سازی جورابها[V] ۳.خلوت سازی لوازم التحریر[V] ۶.خلوت سازی خریدهای بی مصرف تبلیغاتی[V] ۷.خلوت سازی شارژرها[V] ۸.خلوت سازی ادویه ها[V] ۹.خلوت سازی ظرفهای پلاستیکی\n\nخوب معلومه ایهایی که تیک V خوردن رو تونستم توی بازه بین ترم انجام بدم. البته فقط خلوت نکردم. اساسی تمیزکاری کردم برای عید. مثلاً در راستای خلوت سازی قابلمه ها، مسی های خودم و مادرم رو دادم سفید کنن. دنبال اینم ببینم قابمله های چدن خراب شده ام رو هم میتونم بدم درست کنن یا بندازمشون بره؟ (گزینه دوم رو دلم نمیاد اجرا کنم!) بقیه قابلمه ها و قوری کتری ها و ... اساسی سابیده شدن و ... \nیا اینکه در خصوص خلوت سازی ادویه ها، همه ظرفهای ادویه رو یک شکل کردم. و با یه قیمت خیلی کم. این پروژه رو از پارسال شروع کرده بودم خورد خورد و حالا هم ادامه داره. برای اینکه اینجانب عطاری دارم! از بس ادویه جات و دمنوش جات و ... دارم تعداد شیشه ها خیلی زیاد میشن اگر میخواستم بخرم. از همون سال اول زندگی، شیشه مربا و .. جمع کردم. ولی خوب چون نمی دونستم کدوم شکل ها بیشترن همه رو جمع کردم. پارسال یه برآورد کردم و تعدادی که بیشتر همشکل بودن رو بعنوان شیشه های ادویه ام انتخاب کردم. خورد خورد میشستم، برچسب هاشون رو میکندم و یه نوار گل گلی یک شکل دور همشون می چسبوندم و درب شیشه رو هم برچسب یک شکل گل گلی میزدم. قوطی شیرخشک های دخمل رو هم همینطوری کردم. به نظر خودم که خیلی شیک و خوشگل شده و کم خرج. اگر هم یه ظرفی بشکنه، باز جایگزینش هست. اونطوری نیست که بری مغازه ببینی اون مدل ظرف رو که خریدی دیگه نداره :دی  الان دیدم توی گروه فلای لیدی هم چنین کاری میکنن ولی اونها با رنگ کردن یک شکل میکنن که خیلی وقت گیر تره تا برچسب چسبوندن. برچسب هم از پلاسکویی ها و اینهایی خریدم که داخل کابینت میزارن، فقط برش دادن و برداشتن کاغذ پشتش و چسبوندنش هست. همین. چون وقتم زیاد نبود از پارسال تا حالا، هر بار شاید روی 4-5 تا شیشه کار میکردم اندازه یک ساعت. شاید دو ماهی یکبار. راستش بهم آرامش هم میداد. مثل یه کاردستی. حبیب هر بار میگفت آخه این وقتت بیشتر ارزش داره تا این کارها. ولی به خاطر اینکه شبیه یه کار هنری بود دوستش داشتم و بهم آرامش میداد. اتفاقاً هر وقت اضطراب داشتم به این کارها رو می اوردم. \nدیگه چند تا شیشه دیگه مونده بود که این سری سر و سامون بهشون دادم و کل کار تموم شد. الان هر وقت داخل کابینتها رو می بینم که پر از شیشه های تماماً یک شکل و گل گلی هست (حداقل 50 تا ظرف هستن) لذت می برم. \nبقیه خلوت سازی ها هم همین مدلی ان، یعنی علاوه بر خلوت کردن و دور ریختن چیزهایی که استفاده نمی شن، یه سر و شکل خوب هم بهشون میدم. شستن سابیدن و تعمیر و ... همه رو انجام میدم برای همین خیلی وقت گیره ولی لذت آفرینه و این نهضت ادامه داره هنوز...\n\nدوست دارم این کار رو برای مادرم هم انجام بدم ولی الان فرصتش نیست اصلا. اگر خدا کمک بکنه و جواب مقاله هام زودتر بیاد حتماً انجام میدم. خصوصاً که مادرم بعد مدتها خیلی نیاز به خلوت سازی بیشتر و خونه تکونی عمیق تری داره.\n\nدر خصوص خونه تکونی هم یه چک لیست در اوردم:\nشستن بخاری ها[ ] تمیز کردن داخل کابینتها[ ] تمیزکردن سینک ظرفشویی و جای ظروف[ ] تمیز کردن بیرون و بالای کابینت ها و یخچال و آبگرمکن و..[ ] تمیز کردن در ها و پنجره ها. شیشه دربها[ ] تمیز کردن اجاق گاز و فر[ ] تمیز کردن غذاساز، ابمیوه گیری، گوشت چرخ کن، ارام پز و ...[ ] تمیز کردن یخچال و فریزر[ ] تمیز و مرتب سازی ظروف. بلوری ها[ ] تمیز و مرتب سازی ظروف. پذیرایی ها[ ] تمیز و مرتب سازی ظروف. دم دستی ها[ ] تمیز و مرتب سازی ظروف. قابلمه ها و زودپزها و ...[ ] جمع آوری برگ ها و وسایل قدیمی .. شستشوی حیاط[ ] دستشوئی و حمام[ ] شستشو و تمیز کردن فرش ها[ ] شستشوی پرده[ ] شستشوی روتختی ملافه ها و …[ ] شستشوی کف آشپزخانه و دیوارهای آن[ ] گرد گیری تخت[ ] گرد گیری سقف و نور مخفی و گچ بری[ ] گرد گیری لوستر و لامپ ها[ ] منظم شدن داخل کمدها[V] تمیز کردن ماشین لباس شویی[V] تمیز کردن مبل ها و میزها و صندلی های پذیرایی[V] مرتب سازی داخل کابینتها[V] یخچال\nاونهایی که شامل حالم نمیشه یا انجام دادم تا حالا تیک V خوردن.\n---------------------------------------\nقسمت دوم مطالبم بیشتر حول و حوش توصیه های نگارا میگذره. چند سالی هست خوندمشون و هر بار تونستم بخشی شون رو اجرا کنم. خصوصاً توصیه های عید رو:\nعید چی بپوشم؟ چه جوری رژیم بگیرم؟\nچه جوری رژیم بگیرم؟\n\nیه بخشی هم هست که توی کمد هر خانومی باید چیا باشه، که یادآوری میشه چیا ندارم هر سال فقط همون ها رو بخرم و اضافه نخرم: این یکی اش:  لباس های ضروری، قسمت اول: شلوار جین\n\n\n\nخوندن دوباره این مطالب هم مفیده:\nچه جوری زندگی ام رو مدیریت کنم؟\nنگارا چه جوری زندگی اش رو مدیریت می کنه؟ قسمت اول\nنگارا چه جوری زندگی اش رو مدیریت می کنه؟ قسمت دوم\n\n\n\nبرخی لینک های مفید:\nتوصیه های نگارا بر اساس روش فلای لیدی در تمیز نگه داشتن منزل و مدیریت زمان و ...:\n\nچه جوری برای زندگی و زمانم برنامه ریزی کنم؟ قسمت اول\nچه جوری برای زندگی و زمانم برنامه ریزی کنم؟ قسمت دوم\nچه جوری برای زندگی و زمانم برنامه ریزی کنم؟ قسمت سوم\nو قسمت چهارم اینه\n\nhttp://chi-napooshim.com/item/222-how-to-get-organized-4.html\n", "post_url_2": "http://mahboobehabib.blog.ir/1396/10/30/%D9%85%D8%B5%D8%A7%DB%8C%D8%A8-%DB%8C%DA%A9-%D9%85%D8%A7%D8%AF%D8%B1", "post_title_2": "مصائب یک مادر", "post_content_2": "این مطلب رو لیلی جان نوشته:\nhttp://manamleili.blogfa.com/post/750\nفکر کن گلاب به روتون بیرون روی گرفتین رفتین دستشویی، بچه 21 ماه تون مدام کارهایی می کنه که نمیدونید غصه دل دردتونو بخورید یا کارهای اونو.. موبایلتونو گرفته و داره یه کارایی می کنه اون تو و هر آن ممکنه شماره یکی رو بگیره و طرف الو الو گویان صدای شمارو که خواهش و التماس می کنید بچه بیخیال گوشی بشه رو بشنوه یا ممکنه از اون لحظه شما عکس یا ویدیویی بگیره و اتفاقی تو اینستاگرام شیر کنه با ملت! یا می ره تمام پوشکای نوشو میاره میندازه تو دستشویی... و با تمام اموزشایی که مدتهاست دادید که نباید پابرهنه بیاد تو دستشویی قشنگ اون تو تردد می کنه. بعد از این که کلی قربون خدا رفتید که خاتمه بده موضوع رو! میاید دستاتونو میشورید و بچه هم مدام زیر دست و پا اینور اون ور می ره که یهو با یه حرکت دوش حموم و باز می کنه و سر تا پاشو خیس می کنه و شما هنوز دستتون کفیه و حتی نمی تونید مانعش بشید...این معمولی ترین دردسرهای یه مادره!\n\n...................\nبا خوندنش لبخند به لبم اومد. خاطراتی که برای من هم آشنان ولی هیچ وقت فرصت نکردم بنویسم. بعدش هم یه راه حل براش پیدا کردم و از ذهنم پاک شدن.\nدلم خواست برای خودم هم نگه دارم چنین خاطرات مشترکی رو.\nروزی دلم برای همین روزها هم تنگ خواهد شد...\nمیدانم...\nجوابی که برای لیلی جان گذاشتم رو هم مینویسم. برای بچه بعدی ام یادم بمونه :دی\nسلام لیلی جان\nاز اونجایی که دختر من هم سن کارن شماست تقریباً (دو هفته تفاوت دارن) یه سری تجربه هام رو بگم\nروی موبایلم برنامه CM Security رو نصب کردم. یه ویژگی داره به اسم App Lock که میتونی تعریف کنی کدوم برنامه ها با قفل باز بشن کدوم ها نه. مثلا بازی هایی که نصب کردم رو بتونه بازی کنه ولی نتونه تماس بگیره یا عکس و ...\nمن دخملم رو تا توی دستشویی نمی برم. در دستشویی رو میبندم و اون هم تا حدی نق نق میکنه و مرتب میخواد من بیام بیرون. بعضاً گریه هم میکنه. من هم یه قصه من در اوردی در اوردم هر بار براش تکرار میکنم.  قصه یه مامانی که میخواست بره دست شویی ولی دخترش دوست نداشت مامانش بره دستشویی و... ..!! هیچی پشت در دستشویی میشینه قصه گوش میده تا من میام. ", "post_url_3": "http://mahboobehabib.blog.ir/1396/10/30/%D8%A2%D8%B3%D9%88%D8%AF%DA%AF%DB%8C-%D8%A8%D8%A7-%DA%A9%D9%85%D8%AA%D8%B1-%D8%AF%D8%A7%D8%B4%D8%AA%D9%86", "post_title_3": "آسودگی با کمتر داشتن", "post_content_3": "بسم ا...\n\nیکی از چیزهایی که خیلی وقته میخوام بیام و تبلیغ بکنم سبک زندگی مینیمالیستی هستش.\n\nچند وقت قبل یه پست گذاشتم و در مورد وبلاگ \"لذت کمتر داشتن\" یا joyiwthless که منجر شد به گروه هایی به نام فلای لیدی که به مدیریت کارهای خونه کمک می کرد، خصوصا که تاکید اصلی بر این بود که با کمترین زمان ممکن خونه مرتب بشه و تمیز. \nhttp://joywithless.com/\nاین تاکید روی زمان برای من کافی بود تا اساسی از این روش شون خوشم بیاد. نه صرفاً برای این بازه زمانی زندگی ام که شلوغ پلوغه، بلکه به این خاطر که من به صورت بنیادی از کار خونه فراری ام:دی و اون رو باعث هدر رفتن وقتم می دونم. مگر اینکه در حین کار خونه مشغول گوش دادن سخنرانی چیزی باشم که این امر بعد تولد دخترم محال شده، ما اجازه چیزی گوش کردن رو نداریم مگر به سلیقه خانوم! اونم فقط آهنگهای شاد می پسندن و دوبس دوبس! حتی پیام بازرگانی تلویزیون رو انقدر دوست داره که ما نمی تونیم ردش کنیم!\nبعد از اجرای برنامه های \"خلوت سازی\" فلای لیدی، ---البته هنوزم کامل اجراشون نکردم ها، گذاشتم خورد خورد در پروسه خونه تکونی انجام بدم،-- خیلی خیلی زندگی به نظرم راحت تر شده.\nنکته بعدی اینه که ما بعد از این جابه جایی و اوردن حداقل وسایل، خیلی زندگی راحت تری داریم تا با داشتن وسایل ناکارآمد. الان تخت، مبل و حتی میز تحریر و صندلی و ... هم نداریم و لپ تاپ رو روی یه میز کوچیک 40 سانت در 50 سانت میزارم.\nاین نکته وقتی زندگی آدم رو خیلی ساده می کنه که یه بچه نوپا هم داشته باشی. وقتی جایی مهمونی میریم که طرف مبل داره و دخملم انقدر از مبل بالا پایین میره و مرتب میفته، خدا رو شکر میکنم که خونه کاملاً خلوت ما براش کاملاً امنه و من توی خونه کامل آزادش میزارم. میتونه هر جایی بره بدون اینکه من نگران هیچ چیزی باشم. \nخیلی کمتر چیزهای کثیف داریم. خیلی کم. قبلاً که خونه قبلی بودم و مرتب هم مهمون کوچولو داشتم بایست همش به مبلها دستمال میکشیدم به ویترین به هزار جای دیگه و ... الان فقط میز تلویزیون رو داریم. تازه من اصرار داشتم حبیب تلویزیون رو هم نیاره ولی خوب موفق نشدم :دی \nالان خونه خیلی دلبازه. با اینکه فضای این خونه از خونه قبلی کوچیکتر یا همون حده نهایتاً و تازه با این تفاوت که اینجا به خاطر نور بد، دو تا اتاقی که داریم رسماً بی استفاده است و ما فقط از هال استفاده میکنیم. منتها خیلی خیلی خیلی خونه بزرگتر به نظر میاد. غیر از اینکه هال و آشپزخونه اش بزرگتر از قبلی هستش، خلوتی زیادش خونه رو خیلی دل باز تر کرده.\n\nدر حاشیه بگم: تابلوئه قصد نداریم برای عید هم مبلها رو بیاریم و میخوام توجیه کنم چرا میخوام مهمون هامون رو روی زمین بنشونم :دی البته با این نیت ام مجبور شدم برم ملحفه بخرم و سه تا پتوی دیگه برای جلد کردن و دور چیدن از خونه قبلی بیارم. همین طور روبالشی بخرم. تا عید البته وقت دارم و برای این یه کار عجله ندارم. شاید هم بدم اون دختر عمه ام که خیاطه برام بدوزه و از فکر این یکی در بیام :) آماده ها رو دیدم ولی چیز قشنگی به چشمم نخورده، کیفیت شون هم خوب نبود اینهایی که دیدم.\nخوب ختم حاشیه.\nکلاً نوشتم که یادم بمونه یه لذت خوبی در کمتر داشتن هست.\nو ضمن خلوت کردن خونه، خیلی چیزها بخشیده میشه. به کسانی که بیشتر بهشون احتیاج دارن\nو همین کار خیلی انرژی مثبتی رو میاره توی خونه. ", "post_url_4": "http://mahboobehabib.blog.ir/1396/10/29/%D8%A7%DA%AF%D8%B1-%D8%A7%D9%85%DB%8C%D8%AF-%D9%86%D8%AF%D8%A7%D8%B4%D8%AA%D9%87-%D8%A8%D8%A7%D8%B4%D9%85-%DA%86%D9%87-%DA%A9%D9%86%D9%85", "post_title_4": "اگر امید نداشته باشم چه کنم؟", "post_content_4": "بسم ا...\n\nشاعری که نمی شناسمش می گوید:\nمن اگر شاد نباشم، چه کنم؟\n\nاز غم آزاد نباشم، چه کنم؟\nخانه ی دل که خراب است از عشق\nاگر آباد نباشم، چه کنم؟\n\nراست می گوید. \nمثل حال حالای من\nکه اگر امیدوار نباشم، چه میتوانم بکنم؟ چه میتوان کرد غیر از صبر و امید و تلاش و تلاش و تلاش\nو توکل و توکل و توکل\n\nگیرم که لیست کارهایی که اجباراً بایست انجام بدهم و جزء مهم ها و ضروری ها هستند، هر روز در ToDo List ام بشود حداقل 5 مورد و آن وقت انجام دادن هر یک موردش 24 ساعت از من وقت بگیرد!!\n\nامروز میگویم: طوری نیست. باشد 24 ساعت از برنامه عقب تر افتادم. ان شاء الله روزی درست می شود.\n\nروزی پاسخ این تلاشها دیده خواهد شد\n\nامید نداشتن\nو دست از تلاش برداشتن\nمهلت ترین ضربه ای است که میتوانم به خودم بزنم.\nهنوز خرده عقلم را از دست نداده ام\nداده ام؟", "post_url_5": "http://mahboobehabib.blog.ir/1396/10/29/%D9%88%D8%A7%DA%98%D9%87-%D9%86%D8%A7%D9%85%D9%87-%D9%82%D8%B3%D9%85%D8%AA-%D8%B3%D9%88%D9%85", "post_title_5": "واژه نامه- قسمت سوم", "post_content_5": "دختر نازنینم\nاین روزها در یادگیری یک جهش بزرگ داشته ای. این ها را بیش از سه هفته است که میخواهم بنویسم و نشده. دیگر هر چیزی را با یکبار تکرار میتوانی بگویی. هر کلمه ای. گرچه برخی حروف را نمی توانی مثل خ و غ و .. و جایگزین های بامزه خودت را میگذاری. مثلاً خیس می شود هیس! و ... اول با جملات دو کلمه ای شروع کردی و الان تا سه کلمه هم یک جمله ات می رسد. بعضی وقتها خیلی غافلگیرمان میکنی و از شدت ذوق می خواهیم حسابی بچلونیمت و تو قاه قاه بخندی و رنگ و شادی بریزی به زندگی مان.\nاسم دایی ها را می گویی.\nعمه ها را اسم عمه بزرگ را میگویی ولی منظورت عمه کوچک است که دو تا نی نی هم بازی تو دارد.\nدیشب رفتیم خانه عمویم بعد عمل چشمش بهش سر بزنیم و تو اسم همه را یاد گرفتی و چه قندی در دل من آب می کردی. با همه خوب گرم می گرفتی. البته اگر دو دقیقه اول دیدن هر کس را فاکتور بگیریم که در می روی! سلام کردنت همه را ذوق زده می کند چون دستت را هم بالا می آوری و سلام می کنی. \nاوضاع روحی مادرم به خاطر تو خیلی خیلی بهتر است. حتی مدتها بود دارو نخورده بود و مشکلی هم نداشت. چند وقت اخیر هم اگر زلزله در محل کار دایی بزرگه نیامده بود و نگرانی های مادرم را بابت راه دور بودنش و تنها بودنش و کار درست و حسابی نداشتنش تشدید نکرده بود نیازی پیدا نمی کرد. اما باز به خاطر تو زود خوب شد. \nاز تو ممنونم\nبه خاطر بودنت\nکه این روزها سخت را برای ما قابل تحمل کرده ای\nاگر تو نبودی نمیدانم الان در چه شرایطی بودیم\nتو همه امید و خوشی ما شده ای آن هم در این روزهای نفس گیر.\nوقتی غم عالم از هر طرف هجوم می آورد و ما در چندین عرصه می جنگیم و جواب نمی گیریم، خسته و بی رمق.. فقط یک خندیدن تو باعث فراموش کردن همه چیز می شود.\nاز خدای تو بی نهایت ممنونم\nلطفا همیشه یادت بماند وقتی پرسیدم تو چی من می شی بگی عشق. تو عشق منی مامان."}