{"type": "blog", "blog_name": "صخا(صندوق خانوادگی ابرسج)", "blog_url": "http://sakhaeyan.blog.ir/", "post_url_1": "http://sakhaeyan.blog.ir/1396/11/04/%DA%AF%D9%84-%D8%A8%D8%A7%D8%B4-%DA%A9%D9%85-%DA%A9%D9%85-%D9%BE%D8%B1%D9%88%D8%A7%D9%86%D9%87-%D9%87%D8%A7-%D8%AC%D8%B0%D8%A8-%D9%88-%D8%AC%D9%84%D8%A8-%D8%AA%D9%88-%D9%85%DB%8C-%D8%B4%D9%88%D9%86%D8%AF", "post_title_1": "گل باش کم کم پروانه ها جذب و جلب تو می شوند", "post_content_1": "سعی کنیم گل باشیم تا پروانه ها را جذب و جلب کنیم گل صداقت و ایمان و فداکاری کم کم بوی خوش این گل به مشام همه پروانه های عاشق در سراسر دنیا می رسد بوی انساندوستی و صمیمیت و شرافت به مشام همه می رسد مهم گل بودن است \nفعالیت و فداکاری بوی خوبی می پراکند هرچند که سالها طول بکشد هرچند که سالها کلبه احزان و چاه و زندان در کار باشد گل بوی خوبی دارد \nبه شرط اینکه قدر و ارزش گلها را بیشتر بدانیم \nگلهای خوش رنگ و خوش بو خودشان را با صمیمیت و پاکی به همه نشان می دهند حتی بخیلان و هوسبازان هم با اینکه مغرضانه لگدکوبشان می کنند باز معطر می شوند این خاصیت گل است \nگل باشیم تا حتی کسانی را که ما را پایمال می کنند تخریب و تحقیر و تضعیفمان می کنند به بوی خودمان معطرشان کنیم و یک روز خداوند خجل و شرمسارشان خواهد کرد گلها حامی و پشتیبانی به نام خداوند دارند \nدلهای توانگران عالم بدست خداست و خداوند همه دلهای عاشق را جذب و جلب گلها خواهد کرد در هرکجای این دنیا که باشند حتی در گوشه یک روستائی مثل ابرسج برای خداوند فرقی ندارد مهم گل بودن است \nتائب یک گل است که بوی قرض الحسنه و خیریه بوی فرهنگ و ورزش بوی سحرخیزی و کوهنوردی گرفته است و خداوند به مشام انسانهای بافرهنگ و باسواد و البته با نفوذ و با قدرت رسانده است \nفوج فوج از سوی حق یاری شوی   مستجاب آید دعایت مهربان  \nداستان تائب عاشق و عارف و شاعر و نویسنده و فداکار و سحرخیز و کوهنورد به گوش دلهای دریا و قلبهای شیر رسیده است یعنی اینکه خداوند رسانده است مگر می شود سالها گفت و نوشت و به گوش جوانمردان نرسیده باشد اگر اینطور بود بعد از چله نشینی در اوج از خودگذشتگی خداوند پاداش تائب را اینچنین نمی داد تائبا محرم اسرار شدی اگاه باش (هاتف غیب ) آن شب در اوج سحرگاهان هاتف غیب مرا ندا داد که پروردگارت برشما درود می فرستد و شما را شاعر و نویسنده کرده است تخلص شما تائب می باشد با این شعر و می توانی شروع به گفتن و نوشتن کنی تا داستانت به گوش دلهای دریا و قلبهای شیر در سراسر دنیا برسد این وعده های خدا به نیکوکاران اینچنین محقق و حتمی می شود هرچند که سالها صبر و شکر جمیل برجوروجفای بخیلان و هوسبازان واجب و لازم باشد این حق و حقیقت است که از پشت ابرهای تیره و تار بیرون می آید و نور و گرما می بخشد به مظلومان و معصومان این خاصیت فداکاران است تا سربلند و سرافراز شوند و همه را خوشحال کنند \nصخا فرماندهی دارد چو یوسف   که زندان می شود از او گلستان   \nچنین فرماندهی پیروز باشد       که روزوشب بود در فکر یزدان   \n\n", "post_url_2": "http://sakhaeyan.blog.ir/1396/11/03/%D8%AF%D8%A7%D8%B3%D8%AA%D8%A7%D9%86-%D9%81%D8%B9%D8%A7%D9%84%DB%8C%D8%AA-%D9%88-%D9%81%D8%AF%D8%A7%DA%A9%D8%A7%D8%B1%DB%8C%D9%85-%D8%B1%D8%A7-%D8%A8%D9%87-%DA%AF%D9%88%D8%B4-%D9%87%D9%85%D9%87-%D8%B1%D8%B3%D8%A7%D9%86%D8%AF%D9%85", "post_title_2": "داستان فعالیت و فداکاریم را به گوش همه رساندم", "post_content_2": "چله گرفتم شب چهلم هاتفی ندا داد تائبا محرم اسرار شدی آگاه باش \nپروردگارت سلام گرم می رساند و تو را تائب نام نهاده است و فرموده است شاعر و نویسنده شدی با تخلص تائب و این بیت شعر هدیه توست شروع کن \nاز آنروز به بعد تا به امروز بیش از سه هزار مقاله در قالب تقویت و پرنور شدن فرهنگ و ورزش قرض الحسنه و خیریه گفته ام و هزاران بیت شعر هم سرودم تا داستان فعالیت و فداکاریم را به گوش همه برسانم و البته رساندم \nداستان فعالیت و فداکاریم را با نام مقدس صخا در قالب قرض الحسنه و خیریه و فرهنگ و ورزش به گوش دلهای دریا و قلبهای شیر رساندم به گوش دانشمندان و ثروتمندان و ستاره های زیادی رساندم تا از این طریق به گوش حبیبان پروردگار در سراسر دنیا برسد \nبا سوادان و بافرهنگهای زیادی از داستان من با خبر شدند با نفوذان با قدرتهای زیادی را خبردار کردم من در اوج ناتوانانی با مشکلات فراوان در بدترین شرایط با کمترین امکانات این چراغ را روشن کردم و روشن نگه داشتم تا روزی که دستهای غیب تقویت و پرنورم کند \nداستان عشق و صداقت و ایمان و فداکاریم را به گوش توانمندان بسیاری رساندم دعا و آرزوهای من در راه تقویت و پرنور شدن صخا د کوه و بیابان و در سحرگاهان با عظمت به گوش بندگان توانمند خداوند رسید اما حمایت و همکاری از سوی ناتوانان و ضعیفان و نحیفان صورت گرفت \nبرای همین آن انتظارات و توقعاتی که می رفت ضعیف و یا اصلا نبود  چون حمایت و همکاری و عنایت از سوی بندگان توانای خداوند ضعیف و یا اصلا نبود \nمن داستان پیامبران را مو به مو خواندم و در تک تک ان عزیزان این مشکل و نقطه ضعف را درک کردم و فهمیدم تقریبا بوی آن عزیزان را گرفته ام \nقانون زندگی قانون باوره و مهم باور ما به خودمونه من بوی یوسف می دهم بوی چاه و زندان و سالها صبر و شکر جمیل برجوروجفای بخیلان و هوسبازان من بوی یعقوب پیامبر و ایوب نبی می دهم بوی کلبه احزان و آن بحرانهائی که شیطان در جان ایوب نبی انداخت و به خداوند ناله اش را و درد دلش را برد \nآنهائی که مرا تحقیر و تخریب و تضعیف کردند و غافل از دستهای غیب خداوند بودند و هستند چون هنوز هم از توبه و جبران و تلافی آنها خبری نیست دعا و آرزو می کنم هرچه زودتر به خودشان بیایند و لااقل از خداوند عذر خواهی کنند چرا که بنده ای عاشق را در اوج صداقت و ایمان و فداکاری رنجاندند و به تقلید از برادران یوسف در زندگی من که از برکت علم و عرفان عاشق و عارف و شاعر و نویسنده و فداکار و سحرخیز و کوهنورد شدم نقش بازی کردند \nو هنوز هم غافل و بی خبر به زندگی ادامه می دهند \nداستان فداکاریم را که با وجود اینهمه انسان توانا و دانا شاهکار کردم و حمایت و عنایت و همکاری ندیدم به گوش همه رساندم اما از میان این همه فقط ضعیفان مرا روشن نگه داشتند تا روزی به همین زودی تقویت و پرنور بشوم به لطف و عنایت خداوند و وعده های خداوند مبنی برحمایت و پشتیبانی از نیکوکاران محقق و حتمی شود خودم را نشان دادم اکنون نوبت شماست \nهرچه دعا و آرزو داشتید در اوج صداقت و ایمان و فداکاری با وجود یک دنیا مشکلات مستجاب و برآورده نمودم با همه این حرفها یک دعا و آرزو داشتم آنهم برای تقویت و پرنور شدن این چراغ عرفانی و روحانی تا در ارائه خدمات راحت و آسان قرض الحسنه موفق و سربلند شوم دعا و آرزوی من از اینهمه دانشمند و ثروتمند و ستاره در دنیا حمایت و عنایت و همکاری بود و هست و باز هم خواهد بود امیدوارم و منتظر قدمهای پرخیر و برکت شما تا خیر و برکتم بسیار شود باشد که همه را به نفع فداکاران در هر روستائی بیدار و هوشیار ببینم و ببینید و ببینند ", "post_url_3": "http://sakhaeyan.blog.ir/1396/11/03/%D8%AF%D8%B9%D8%A7-%D9%88-%D8%A2%D8%B1%D8%B2%D9%88%D9%87%D8%A7%DB%8C-%D8%AA%D8%A7%DB%8C%D8%A8-%D8%AA%D8%A7-%D8%A7%D8%B2-%D9%87%D9%85%D9%87-%D8%A8%DB%8C%D8%B4%D8%AA%D8%B1-%D9%88-%D8%A8%D9%87%D8%AA%D8%B1-%D8%A7%D8%B2-%D8%AE%D8%AF%D8%A7%D9%88%D9%86%D8%AF-%D8%AE%D9%88%D8%A7%D8%B3%D8%AA%D9%87-%D8%A8%D8%A7%D8%B4%D9%85", "post_title_3": "دعا و آرزوهای تائب تا از همه بیشتر و بهتر از خداوند خواسته باشم", "post_content_3": "آن لحظه که قلبت به خدا نزدیک است\nیاد آر که محتاج دعایت هستم\nبرایتان روزهای خوب و پراز خیر و برکت دعا می کنم برایتان صحت و سلامتی و عزت و ثروت و قدرت دعا می کنم برایتان اوج صداقت و ایمان و فعالیت و فداکاری از خداوند می خواهم و دعا می کنم برایتان دعا و آرزو می کنم عاشق و عارف و سحرخیز و بافرهنگ و ورزشکار مخصوصا کوهنورد و یکی از عاشقان طبیعت بشوید چون همه اینها ربط عجیبی دارد به حال خوب من \nبرایتان دلهای دریا و قلبهای شیر از خداوند می خواهم ربط عجیبی دارد به پیشرفت و رشد و شکوفائی من تا بتوانم بهتر و آسان تر به مردمان خدمت کنم \nبرایتان از خداوند می خواهم تا در اوج فعالیت و فداکاری در راه فرهنگ و ورزش بهتر و بیشتر حمایت و عنایت و همکاریم کنید  تا تقویت و پرنور بشوم \nدعا می کنم تا از همه بیشتر و بهتر حمایت و همکاریم کنید تا فعالیت و فداکاریم روزبروز پررنگ تر بشود  \nخداوندا روستایم را از بخل و کینه و مکر و فریب و رنگ و ریا پاک کن روستایم را از توقعات بی جا و انتظارات بالا و سرزنش ها و گلایه ها و انتقادات عجیب و غریب دور نگه دار محفوظ بدار \nخداوندا قلب دانشمندان و ثروتمندان و ستاره های روستایم را بوسیله دانشمندان و ثروتمندان و ستاره های محبوبت در سراسر دنیا به سمت و سویم در اوج صداقت و ایمان و فداکاری متمایل گردان تا بالهای پروازم قوی بشوند و بعد از اینهمه بال بال زدنهای طولانی اوج بگیرم \nخداوندا این چراغ صخا را بخاطر دردمندان و قرض داران و گرفتاران و از همه مهمتر بخاطر فعالان و فداکاران روشن کرده ام منورش بگردان تا اهداف خداپسندانه ام بوضوح و روشنی نمایان شوند  \nخداوندا نقاط قوتم را تقویت بگردان تا بخاطر نقاط ضعفی که از بخیلان و هوسبازان متحمل می شوم تحت تاثیر قرار نگیرم و بی گناه و معصوم تحقیر و تخریب و تضعیف نشوم \nخداوندا دانشمندان و باسوادان و بافرهنگهایت را بسودم بیدار و هوشیار گردان تا همه را بیدار و هوشیار گردانند  \nخداوندا سعی کرده ام دعا کرده ام آرزو کرده ام به بوی یوسف صدیق معطر بشوم و در این راه و هدف مقدس از هیچ کوششی هم در یغ نورزیده ام سالها برجوروجفای بخیلان و هوسبازان صبر و شکر جمیل کرده ام به امید اینکه فرموده ای عاقبت با صابران و شاکران است و وعده هایت محقق و حتمیست پس امیدوم را ناامید نگردان و آن روز قشنگ را هرچه زودتر محقق و حتمی بگردان تا همه ببینند و بشنوند  \nخداوندا به کوری دلهای سیاه و چشمهای شور سالهاست از تو در کوه و بیابان و در اوج سحرگاهان تقاضای گلستان شدن روستایم را تقاضای خشنودی دلهای سالخوردگان مظلوم و کودکان معصوم را داشته ام سربلند و سرافرازم کن و روستایم را از دلهای سیاه و چشمهای شور محفوظ بدار  \nخداوندا دعا و آرزوهای یک انسان عاشق و عارف و شاعر و نویسنده و فداکار و سحرخیز و کوهنورد را به نحو احسن اجابت بفرما تا همه زن و مرد و پیر و جوان ببینند و بشنود و تا نوجوانان و جوانان ما به درددل با تو تحریک بشوند پس درددلهای تائب را بی جواب و بی اجر و پاداش و مزد مگذار \nخداوندا صخا را تقویت و پرنور بگردان تا اشتغالزائی در ابرسج به اوج برسد و در همه روستاها این فرهنگ یک تائب با صخا جا بیفتد با جذب و جلب توانمندان تائب را در صخا یاری کن تا همه ببینند و بشنوند و هرروستائی یک فداکار با خانواده اش تحریک به روشن کردن چراغ فرهنگ و ورزش بشود \nو او را که با سحرخیزی و کوهنوردی به میدان آمده است محبوب و معروف و مشهور بنما اعتبار و آبرویش را خودت با دستهای غیب حامی و پشتیبان باش کسی که سالها طعم کلبه احزان را به یاد و نام حضرت یعقوب چشیده است و هرثانیه انتظار و توقع دستهای غیب تو را می کشد تا به همه بگوید گفتم که از لطف و عنایت خداوند چیزهائی می دانستم که شما ها نمی دانستید  من منتظر آن روز هستم بی صبرانه و پرهمت و پرتلاش \nخداوندا اگر در اوج صداقت و ایمان و فداکاری کمکم نکنی بخیلان و هوسبازان زبانشان روزبروز درازتر می گردد و من دیگر حرفی برای گفتن نخواهم داشت چون برای رسیدن به خودت از همه دارو ندارخودم گذشتم حتی از اعتبار و آبروی خودم گذشتم تا به خودت برسم \nمن بعد از تو دیگر کسی و چیزی ندارم چون همه چیز و همه کس خودم را در راه تو سربریدم و قربانی کردم تا به همه چیز و همه کس برسم اگر کمکم نکنی پندار و گفتار و کردار نیک من خریداری نخواهد داشت   \nخداوندا فریاد خودم را در یک نام و یک مجموعه به نام صخا جمع کردم و به گوش قاصدک خواندم به باد سپردم تا به همه بندگان خوبت در سراسر دنیا برساند  به همه بندگان جوانمردت با دلهای دریا و قلبهای شیر برساند امیدوارم بعد از اینهمه سال امید و آرزوهای قشنگ اکنون رسیده باشد و سرافراز شوم تا همه را خوشحال کنم دعای من رسیدن به تو بود که مستجاب شد خودم را نشان دادم اکنون نوبت شماست شما بندگان عاشق و محبوب و مشهور و معروف پروردگار \n\nگفتم : دعا چیست؟گفتند : طلب نیاز از بی نیازگفتم : التماس دعاچیست؟گفتند : خوبان را در درگاه خدا واسطه قرار دادنپس باافتخار می گویم :ای خوبان خداالتماس دعاواسم دعا کنید\nیه بیماری خیلی نادر دارم\nهر گرگی رو می بینم فک می کنم آدمه\nدعا می کنم خدا غافل کند تو را\nاز آن کار که خدا را از تو غافل می کند!\nمن از عمق وجود خود خدایم را صدا کردم\nنمیدانم چه میخواهی ولی برای تو\nبرای رفع غمهایت\nبرای قلب زیبایت\nبرای آرزوهایت\nبه درگاهش دعاکردم و میدانم خدا از آرزوهایت خبر دارد\nیقین دارم دعاهایم اثر دارد\nروزی روزگاری اهالی یک دهکده تصمیم گرفتند تا برای نزول باران دعا کنند\nدر روز موعود همه ی مردم برای مراسم دعا در محلی جمع شدند\nو تنها یک پسر بچه بود که با خودش چتر اورده بود و این یعنی ایمان\nهمیشه دعا کنید، چشمانی داشته باشید که\nبهترین ها را از آدمها ببیند، قلبی که خطا کارترین ها رو ببخشد\nذهنی که بدی ها را فراموش کند\nو روحی که هیچگاه ایمانش به خدا را از دست ندهد\nآرزو می شوی\nدعا می شوی\nدلهره می شوم\nاما نمیبرم\nتصورت سرشارم می کند\nاز خدا میخواهم آنچه را که شایسته توست به تو هدیه بدهد\nنه آنچه را که آرزو داری ، زیرا گاهی آرزوهای تو کوچک است و شایستگی تو بسیار\n\n\n\n", "post_url_4": "http://sakhaeyan.blog.ir/1396/11/03/%D8%B9%D8%AF%D9%85-%D8%AD%D9%85%D8%A7%DB%8C%D8%AA-%D9%88-%D8%B9%D9%86%D8%A7%DB%8C%D8%AA-%D9%88-%D9%87%D9%85%DA%A9%D8%A7%D8%B1%DB%8C-%D8%A8%D8%B3%DB%8C%D8%A7%D8%B1-%D9%86%DA%A9%D8%AA%D9%87-%D8%A7%DB%8C-%D9%85%D9%87%D9%85-%D9%88-%D8%AD%DB%8C%D8%A7%D8%AA%DB%8C", "post_title_4": "عدم حمایت و عنایت و همکاری بسیار نکته ای مهم و حیاتی", "post_content_4": "در سطح جهانی زیاد مطالعه می کنم اما واقعا به این مهم توجه نمی شود عدم حمایت و عنایت و همکاری با فداکاران نمی دانم چرا با وجود اینهمه دانشمند و ثروتمند و ستاره های محبوب در دنیا فداکارانی در گوشه و کنار این روستاها بخاطر همین واژه در سختی و عذاب و درد فعالیت و فداکاری می کنند \nنمی دانم چرا در صورتیکه با یک انسان توانا یک دنیا درد و محنت از دوش فداکاران برداشته می شود \nنمی دانم چرا با وجود اینهمه سوء تفاهم ها و سوء ظن های ناعادلانه که در طول سالیان سال فداکاران متحمل می شوند درس عبرت نمی شود و باز هم فداکاران ما در سختی و رنج شاهکار می کنند \nدر صورتیکه حمایت و عنایت و همکاری با فداکاران ارزش و ثواب والائی دارد  \nکی و کجا این فرهنگ را می شود درست کرد نمی دانم من سالها در این زمینه تلاش می کنم تا درست شود و در سطح جهانی این ایده و فکر اصلاح شود و فراگیر گردد من تائب با یک مجموعه گره گشا و نان رسان و مشکل گشا برای علاج همه دردهای روستایم به میدان امده ام و بالاتر از توانم تلاش کرده ام تا با جذب و جلب توانمندان تقویت و پرنور شوم و فرهنگ و ورزش را تقویت و پرنور نمایم \nاما چگونه و چطوری آن برعهده توانمندان است تا به کسی که خودش را قشنگ و زیبا نشان داده است توجه نمایند \nچه اشکالی دارد دیگران را برای احیای یک فرهنگ قشنگ و خوب و انساندوستانه بیدار و هوشیار کنیم از هرکجا که هستیم فرقی ندارد ارزش و ثوابش نصیب و روزیمان خواهد شد ستاره هائی که توان و قدرت از خداوند گرفته اند چه اشکالی دارد به فداکارانی مظلوم و دلسوز که در اول راه هستند مثل تائب کمک کنند تا فرهنگی قشنگ را برای همه روستاهای دنیا جا بیندازد  \nچه اشکالی دارد تقویت و پرنور کردن یک انسان عاشق و عارف و شاعر و نویسنده و فداکار و سحرخیز و کوهنورد تا همه توجهات به سمت و سوی چنین کسی جلب شود چه اشکالی دارد با توجه و عنایت خودمان به چنین انسانی بارهای کمر شکنی همچون سوء تفاهم و سوء ظن و غیبت و تهمت و توقعات بالا و انتظار بی جا و سرزنش و گلایه و بسیاری از این قبیل را از دوشش خیلی راحت و فقط با اندکی توجه و عنایت و تبلیغ و تشویق و تقویت برداریم \nچه اشکالی دارد دیگران را به حمایت و عنایت و همکاری با فداکاران تحریک نمائیم چه اندازه ثواب و ارزش دارد \nچه اندازه این فرهنگ زیبا به نفع جامعه است برداشتن بارهای سنگین از روی دوش فداکاران چقدر خوب است من حیفم می آید وقتی از یک انسان خوب و فداکار و عاشق بد می گویند بخاطر بخیلان و هوسبازان نقاط ضعفی برایش بوجود بیاید و در ظاهر هم لایق و شایسته تهمت و سرزنش و غیبت بشود واقعا گناه این ظاهرسازی ها به گردن چه کسانی غیر از توانمندان است آنهائی که خداوند قدرت و عزت و ثروت و شهرتشان داد تا حامی و پشتیبان دوستان خداوند باشند اما غفلت کردند و آنها را تنها گذاشتند و از میدان بدرشان کردند و خطاهائی را ناعادلانه و شرم آور بدوششان گذاشتند التماس تفکر \nمن برای خودم نمی گویم برای همه خانواده ها و روستاها می گویم واقعا اگر در خانواده ها و روستاها فداکاران تقویت شوند  آن خانواده و روستا در یک چشم به هم زدن گلستان می شود بیائیم از تائب صاحب این ایده قشنگ حمایت کنیم تقویت و پرنورش کنیم وقتی ابرسج گلستان شد این ایده را به همه روستاهای جهان برسانیم هرروستا یک فداکار با یک مجموعه انساندوستانه مثل صخا و حمایت و همکاری توانمندانش با چنین شخصی آنوقت معجزات و کراماتش را در سطح جهانی مشاهده نمائیم و جهان را به همین راحتی در صلح و آرامش و گلستان ببینیم \nآنوقت برای تائب ارزش و قدر و قیمت قائل بشویم و دعایش کنیم \nدود خداوند برفداکاران و اول برحامیان و پشتیبانان فداکاران ", "post_url_5": "http://sakhaeyan.blog.ir/1396/11/02/%D8%AD%D8%B3%D8%B1%D8%AA%DB%8C-%D8%A8%D8%B1%D8%AF%D9%84-%D9%85%D9%86-%D9%86%DB%8C%D8%B3%D8%AA-%D8%AE%D8%AF%D8%A7%DB%8C%D8%A7-%D9%87%D8%B2%D8%A7%D8%B1%D8%A7%D9%86-%D8%A8%D8%A7%D8%B1-%D8%AA%D9%88-%D8%B1%D8%A7-%D8%B4%DA%A9%D8%B1-%D9%85%DB%8C-%DA%AF%D9%88%DB%8C%D9%85", "post_title_5": "حسرتی بردل من نیست خدایا هزاران بار تو را شکر می گویم", "post_content_5": "در اوج نوجوانی عاشق روشن کردن چراغ فرهنگ و ورزش شدم با افتتاح تیم فوتبال ظفر در ده دوازده سالگی شروع کردم اسپانسر این تیم خودم بودم پولهایم از کودکی در این راه خرج شد و ارزش و ثواب فراوانی هم نصیب و روزیم شد بچه ها در آن سالها خوشحال می شدند همیشه در استادیم به تفریحات سالم مشغول بودیم و شب خسته و کوفته خیلی زود می خوابیدیم \nبعدها در اوج جوانی صخا را افتتاح کردم و اسپانسرش خودم بودم پولهایم صرف و خرج تقویت و پرنور کردن فرهنگ و ورزش می شد وقف وامهای قرض الحسنه و خیریه و خرج تقویت ووشو و پیاده روی و کوهنوردی من خوشحالم چون در راه فرهنگ و ورزش از همه بیشتر و بهتر قدم برداشتم و برمی دارم \nامسال هم موفق شدم چراغ خانه کوهنوردان ابرسج را روشن کنم و هفته به هفته تقویت و پرنور می شود بطوری که این هفته نزدیک به چهارصد نفر از مسیر رودخانه ابرسج تا آبشار بازدید و تفریح کردند  \nحسرتی بردل من نیست چون بهترین فرزند برای پدرو مادرم بودم بهترین برادر برای برادران و خواهرانم بودم بهترین پدر و همسر برای فرزندانم بودم بهترین کارگر بودم که سالها مرا حاج آقای هندی از سازمان اقتصاد اسلامی ایران و حاج آقای خدامی از قرض الحسنه خوب و خوش نام بسطام که افتخار ایران است بهترین صندوق قرض الحسنه ایران است  و بهترین عاشقان قرض الحسنه هندی و خدامی بودند که صددرصد تائیدم کردندو عشق و علاقه مرا به قرض الحسنه و خیریه بارها و بارها اعلام کردند و من از این عزیزان بزرگوار ممنون و متشکرم که تشویقات آنها مرا به اوج رساند \nبهترین کارفرما و کار آفرین بودم همه اینها بدون حمایت و همکاری و عنایت و توجه بود و هست و تنها به جنگ تمامی جوروجفاها و مشکلات و بلاها و مصیبت ها رفتم و همه اینها هم از برکت علم و عرفان و حافظ و قرآن و تورات و انجیل و سخنان بزرگان دنیا و آیات و روایات پروردگار و اشعار شاعران بزرگ مخصوصا حافظ لسان الغیب بود و هست به من قدرت فوق العاده ای داده شد تا سالها بی خوابی و درد و رنجها را جوانمردانه و در کوه و بیابان تحمل کردم به من یاد داده شد که چگونه دعا و آرزو کنم و سالها اصرار و پافشاری نمایم تا روزبروز از خداوند بیشتر خوشم بیاید و به خداوند نزدیک و نزدیک تر شوم \nهمه این بلاها و مصیبت ها که مظلومانه و معصومانه و ناعادلانه نصیب و روزیم شد مرا بیدار و هوشیار کرد چون صابر و شاکر بودم و ساعتها با خداوند در کوه و صحرا و در دل سحرگاهان درددل کردم و آرام شدم تا دستهای غیب بیرون بیایند و وعده های حمایت و پشتیبانی خداوند از هرسو محقق و حتمی گردد امیدوارم به حمایت و عنایت و همکاری دانشمندان و ثروتمندان و ستاره های محبوب پروردگار و در این راه هزاران بیت شعر سروده ام و مقالات بی شماری ارائه داده ام و در سطح جهانی به سمع و نظر همه جوانمردان و حبیبان خداوند رسانده ام تا با جذب و جلب دلهای دریا و قلبهای شیر مواجه شوم \nمن زحمت خودم را کشیده ام و خودم را نشان داده ام چون وظیفه خودم می دانستم بی نهایت همت و تلاش کنم فعالیت و فداکاری کنم اما امیدم بعد از همه تلاشها فقط خدا بوده است برای همین بهترین صبر و شکر را داشته ام چون امیدوم و آرزویم خدا بوده است و بازهم صبر و شکر جمیل می کنم و باز هم به زحمتها و فعالیتها و فداکاریم ادامه می دهم چون به نام و به یاد یوسف صدیق هستم و از همه کسانی که در زندگیم نقش برادران یوسف را بازی کرده اند به خداوند پناه برده ام  امیدوارم هرچه زودتر اعتراف کنند و توبه و جبران و تلافی نمایند تا سربلند و سرافراز شوم و همه را خوشحال کنم مثل برادران یوسف و آن هوسبازان و بخیلانی که به خطاهای خودشان در زمان عزیز مصر اعتراف کردند و یوسف مظلوم و بی گناه بعد از سالها شکنجه و عذاب و درد سربلند شد و همه خوشحال شدند حتی همه آن خطاکاران این خاصیت اعتراف و توبه و جبران است \nمن حسرتی بردلم نیست چون در اوج جوانی عاشق و عارف و شاعر و نویسنده و فداکار و سحرخیز و کوهنورد شدم و فقط حسرت حمایت و عنایت و همکاری دانشمندان و ثروتمندان و ستاره ها را بردلم مانده است  آنهم فقط به خاطر دردمندان و قرض دران و گرفتاران و سالخوردگان مظلوم و کودکان معصوم دارم چون می دانم اگر مثل یوسف صدیق سربلند شوم طبیعتا همه خوشحال خواهند شد این خاصیت نیکوکاران و عاشقان در اوج صداقت و ایمان و فداکاریست چون منشاء خیرات و برکات هستند منشاء جذب و جلب لطفها و عنایات خداوند هستند معدن معجزات و کرامات هستند\nتقویت و پرنور شدن عاشقان و چراغهای روشن آنها باعث تابندگی و درخشندگی مردم و جامعه خواهد بود و همه از نوروگرمای آنان بهره خواهد برد چون مثل خورشید و ماه هستند  اگر با عاشقان حمایت و همکاری شود بدون شک اثرات مفیدش را همه خواهند دید و خواهند چشید    \n\n\n\n\n\n\n"}