{"type": "blog", "blog_name": "* تا آخر پای ولایت فقیه ایستاده ایم *", "blog_url": "http://horizon.blog.ir/", "post_url_1": "http://horizon.blog.ir/1396/09/11/%D8%AC%D8%A7%D8%AF%D9%87", "post_title_1": "جاده زندگی", "post_content_1": "بسم الهادی\n\nدر جاده زندگی هر کسی به سمتی می رود. عقل، چراغ ماشین من و شماست. مسیر\n پیش رو را روشن می کند. چراغ، قوه محرکه نیست. موتور نیست. پیشران نیست. \nفقط نشان می دهد. موتور ما احساسات ماست. عشق و نفرت ما، حب و بغض ما، میل \nها و جذبه ها و کشش ها. موتور بعضی هامان قوی است و موتور بعضی ضعیف. داشتن\n موتور قوی احساس و چراغ پرنور عقل مشکل را حل نمیکند. ماشین سیستم هدایت \nنیرو می خواهد. فرمان و کلاچ و ترمز میخواهد. اگر اراده ات ضعیف باشد \nانرژِی موتور را نمی توانی در جهتی که عقل بهت نشان داده مصرف کنی و آن را \nهدر داده ای. موتور الگانس رو بزارن روی ژیان چی میشه؟! سیستم هدایتش کم \nمیاره. طرف نمیتونه ماشین رو تو سرعت بالا کنترل کنه. همه داستان این نیست.\n در جاده فقط جلو پایمان را میبینیم. ولی محتاجیم کمی دورتر را هم ببینیم.\nبه دست انداز نزدیک می شوید. \nجاده باریک می شود.\nمسیر لغزنده است.\nانتهای مسیر مسدود است.\nقم سمت راست، تهران سمت چپ\n\nما نیاز به تابلو داریم. عقل نور میندازد تا جلویمان را ببینیم و از همه\n مهم تر تابلو ها را ببینیم. تابلو ها رو دانای کل داستان گذاشته. کسی که \nاز همه چیز خبر داره ، از بالا ما رو نگاه میکنه و دوست داره ما به مقصد \nبرسیم. اصلا خودش در مقصد نشسته منتظر ما!\nخدایا نگذار موتور ماشینمان به صورت نامتناجس با چراغ و فرمانمان ارتقا \nیابد. از ارتقا موتورمان خوشحالیم حتی میخواهیم بیش از \nاینها موتورمان را قوی کنی. ولی خواسته ما این است که فرمان و چراغمان رو \nهم با همین سرعت بالا ارتقا بدی. همه چیز به دست توست و تو به همه چیز \nتوانایی\nخدایا همان اندازه که موتورمان را قوی می کنی نور چراغمان را هم زیاد \nکن. قبلا با سرعت کم اگر درفاصله 10 متری هم دیوار رو میدیدیم فرصت داشتیم \nبایستیم ولی امروز با سرعت بالایمان مجبوریم جلوتر ها را ببینیم. انک علی \nکل شی قدیر\nخدایا اگر این کار را نکنی اسراف کار می شویم. بخشی از نیروی موتورمان \nرا هدر میدهیم. دور خودمان میچرخیم، به در و دیوار میزنیم، چپ میکنیم و \n...  کاری کن که حتی ذره ای از نیروی موتورمان در مسیر های بیهوده هدر \nنرود. کمکمان کن از تمام نیرویش برای انجام وظیفه استفاده کنیم.\nالهی آمینپ.نجا داره از تمامی دوستان عزیزی که چه در اینجا و چه در واتس آپ مرا همیشه شرمنده محبت هایشان کردند قدردانی کنم و از خدا برایتان شادی همراه با آرامشی از جنس خودش میخواهم...التماس دعا", "post_url_2": "http://horizon.blog.ir/1395/09/18/%D8%B1%D9%88%D8%B4%D9%86%D9%85%D8%A7%D9%86-%D9%85%DB%8C-%DA%A9%D9%86%D9%86%D8%AF", "post_title_2": "روشنمان می کنند...", "post_content_2": "بسم الله النور\n\nگاهی خودمان را بزک میکنیم. نه فقط برای دیگران بلکه برای خودمان. باید \nیکی بیاید و نورافکن بیاندازد تا اندک نوری از میان صورتک ها و پرده ها \nبگذرد و به خودمان برسد و کمی واقعیت خودمان را تماشا کنیم. \nچه بسیار بچه هیئتی ها وسط روضه ها از خدا توفیق شهادت می خواهند. مثلا \nشبیه اون رزمنده هایی که شب عملیات در نماز شبشان از خدا توفیق شهادت می \nخواستند. و لحظه ای فکر نمی کنند که دعایشان به سان دعای مردی است که در \nدهه 60 از ترس بمب ها شبانه روز را در زیرزمین سپری کند و آرزویش شهادت \nباشد. اصلا هم حواسمان نیست که آرزوی شهادتمان نه تنها با توپ و خمپاره \nتعقیب نمی شود بلکه در پسش قیمه و حلوا و ... است. به قول مداح هیئت، ماها \nبه قیمه اش رسیدیم.\nچگونه می توانیم خودمان را به این زیبایی بزک کنیم؟ پاسخ واضح است. توپ \nرا در زمین خدا انداخته ایم. ما آرزوی شهادت داریم، مشکل از نبودن توپ و \nتانک است حتما ...\nاحمدی روشن ، روشنمان می کند که بفهمیم جنگ همیشه هست و همیشه اگر سرباز\n خوبی باشیم، خونمان پربهاست . ولی خب احمدی روشن ها هر روز پیداشان نمی \nشود. تازه سر خودمان را هم گول می مالیم که احمدی روشن و شهریاری خاص \nبودند، رشته ی ما که هسته ای نیست و ...\nولی شهدای حرم آن نورهایی هستند که هر چه بافته ایم را پنبه می کنند و \nخود واقعی مان را به ما نشان می دهند. در مسیری رفته اند که حقانیتش را نه \nفقط شیعیان می فهمند بلکه همه آزادگان عالم می فهمند. راهشان به سان راه \nامام حسین(ع) است که آزادگی برای درک حقانیتش کافیست. پشت به پشت هم می \nتابند. امروز خبر شهادتشان می آید و فردا در حرم حضرت معصومه برایشان نماز \nمیت می خوانیم و تشییعشان می کنیم و پس فردا تصویر فرزندان منتظرشان را به \nنظاره می نشینیم و دوباره خبری دیگر در راه است. \nمرده ای بر سر زنده شدگان راه زینب سلام الله علیها نماز میت می خواند. عجب طنز تلخی است.\nتکلیفمان را با خودمان روشن کرده اند.\nما همان هایی هستیم که در زیرزمینی بیش از هزار کیلومتر دورتر از معرکه پنهان شده اند.\nوقتی می بینیم که زندگیمان به مانند سرباز درون معرکه نیست، وقتی درگیر \nدغدغه های دنیایی هستیم، وقتی وقتمان را تلف می کنیم، وقتی ذره ای احساس \nنمی کنیم برای دشمنان قرآن خطرناک به نظر می رسیم، وقتی آسوده چشم بر هم می\n گذاریم، وقتی این چنین هستیم و از معرکه دوری می کنیم ، می فهمیم که ما \nکجا و آرزوی شهادت کجا\nقطعا ما از آن دسته که عزم شهادت دارند ولی از همین جا برای دشمنان خطرناک ترند نیستیم.\nبادمان را خالی می کنند.\nشهدای مدافع حرم\nگوارای وجودتان همنشینی با مولا...", "post_url_3": "http://horizon.blog.ir/1395/09/10/%D8%A8%D9%87-%D8%A8%D9%87%D8%A7%D9%86%D9%87-%DB%8C-%D8%AA%D9%88", "post_title_3": "به بهانه ی تو...", "post_content_3": "\nبرای نمایش مطلب باید رمز عبور را وارد کنید\n\t\n\n\n\n", "post_url_4": "http://horizon.blog.ir/1395/09/09/%D8%A8%D8%A7%D8%B2-%D9%87%D9%85-%D8%A7%D8%B2-%D8%AF%D9%88%D8%B1-%D8%B3%D9%84%D8%A7%D9%85", "post_title_4": "محیای محیا", "post_content_4": "\nبسم رب الحسین\n\nاین روزها دلمان آکنده از بغض دشمنان امام حسین علیه السلام است. زیارت \nعاشورا که میخوانیم و نام پنج تن را یکی یکی می بریم، مظلومیت بهترین \nبندگان خدا برایمان مجسم می شود.\nزیارت عاشورا را که میخوانیم به پیامبری نزدیک می شویم که پیش از وفاتش (به اصطلاح یارانش ) او را به هذیان گویی متهم کردند، و به جانشینی نزدیک \nمی شویم که در سجده فرقش را شکافتند، به سید زنان عالم که ... و کریمی که \nاهلش او را مسموم کرد و به سید شهیدان امام حسین نزدیک می شویم که ...\nدر این لحظه یک آرزو و یک دعا بیش از هر چیز ذهنمان را درگیر می کند. از\n عمق دلمان میخواهیم همانند مولایمان بمیریم. در اوج این احساس\n هستیم که میخوانیم\n\nاللهم اجعل محیای محیا محمد و آل محمد و مماتی ممات محمد و آل محمد علیه و علیهم السلام\n\n\nو این جمله در عین شیرینی اش چقدر سنگین و سخت است بر قلبم . در لحظه ای که جز \nمرگ و رفتن از این دنیای پست آرزویی نداریم ، در لحظه ای که از عمق جان \nمی خواهیم مانند امامانمان بمیریم و دنیای بی حسین را تجربه نکنیم، حرف از \nزندگی می زند. در اوج نفرت از زندگی در دنیایی که با خوبانش چنین میکند، \nدعا میکنیم که زندگی ما مانند زندگی آن عزیزان باشد.\nآخر مگر کسی که به اینجا می رسد زندگی می خواهد که خدا به جای ما زندگی را دعا کرده است؟\nاین جاست که باید این واقعیت سنگین را بپذیریم که هیچ شیعه ای به مانند امامانش نمی میرد مگر به مانند امامانش زندگی کرده باشد.\nو چقدر شبیه آنان زندگی کردن سخت است... \n\n\nپی نوشت:\n بنده زیارت عاشورایی کسی است که دل سوخته و بغض و نفرت خود را به سمت حماسه هدایت  کند. قبل از طلب مرگی مثل مرگ مولایش، زندگی خدایی طلب کند. \nانتقام خون خدا را از باطل گرفتن فقط از زنده ها بر می آید ...\n", "post_url_5": "http://horizon.blog.ir/1395/08/25/%D8%B3%D8%B1%20%D8%B9%D8%A7%D8%B4%D9%82%20%D8%B4%D8%AF%D9%86%D9%85%D8%8C%20%D9%84%D8%B7%D9%81%20%D8%B7%D8%A8%DB%8C%D8%A8%D8%A7%D9%86%D9%87%20%D8%AA%D9%88%D8%B3%D8%AA", "post_title_5": "رضایت", "post_content_5": "بسم الله الرحمن الرحیم\n\nبه این فکر میکردم که رضایت یعنی چی و کی حاصل میشه. اولین سوالی که باید جواب میدادم این بود که در دنیایی که تدبیر امورش بدست\nخداست آدم میتونه ناراضی باشه ؟\nمردی پیش عارفی رفت و \nاصرار کرد که اسم اعظم خداوند\nرا به او بیاموزد . می گویند اگر کسی اسم اعظم خدا را بداند قدرت های \nماورائی\nپیدا کرده و میتواند در دنیا دخل و تصرف کند .مدام عارف امتناع میکرد و او \nاصرار .\nنهایتا قرار بر این شد که مرد شش ماه به همراه عارف باشد و در جوار او \nتحصیل علم کند و طریقت حق را بپیماید و در این راه با جهد و کوشش وارد شود.شش  ماه به\nپایان رسید و عارف گفت حالا زمان آن رسیده است که اسم اعظم را به تو بیاموزم .\nاینبار مرد امتناع کرد و از عارف خواست نیاموزد به او . عارف پرسید چرا ؟ مگر تو\nنبودی که این قدر مشتاق قدرت بودی ؟مرد : دقیق که فکر میکنم می بینم آن روز ، اصرار من\nناشی از آن بود که فکر میکردم خدا کارش را خوب انجام نمی دهد . میخواستم قدرت دخل\nو تصرف در این دنیا را بدست آورم تا مشکلات جهان خدا را حل کنم . به داد محرومان\nبرسم ، به دنبال آه مظلومان بروم و حقشان را از ظالمان بستانم ، بیماری های لا\nعلاج را ریشه کن کنم و تدبیر امور بدست گیرم .ولی پس از شش ماه فهمیده ام که تدبیر مخلوق کجا و\nتدبیر خالق کجا . همه چیز زیبا و عادلانه در جای خود قرار گرفته است. گرفتاری ها و\nگشایش هایش ، درد ها و سکون هایش ، ظالم و مظلومش و ...  همه وهمه بسیار مدبرانه در کنار هم قرار گرفته\nاند تا تعالی نوع بشر را بیشترین کنند . چرا قدرتی را بدست بیاورم که با بی\nتدبیریم منجر به فساد شود در صورتی که تدبیر امور جهان به دست خداییست که حکیم\nترین  و مهربانترین و عادل ترین است .\n\nپس نارضایتی مخلوق از خالق معنی نداره . نارضایتی\nمخلوق از هر چه از خالق نشات گرفته معنی نداره و هیچ چیز تو این دنیا نیست که منشا\nگرفته از خالق نباشه . ولی مسئله به این سادگی نیست . همین خدا که تدبیر امور در\nدست اوست قسمتی از این تدبیر را بدست مخلوقش داده . مسئولیت عجیبیه. یک\nمخلوق در تدبیر امور جهانی که خالق آفریده موثره ! و مخلوقات زیر بار این\nمسئولیت نرفتن مگر انسان . و انسان مختار شد .\nهیچ مخلوقی حق نارضایتی نداره جز انسان . زیرا که\nتدبیر امور همه مخلوقات کاملا بدست خداست ولی انسان در تدبیر امور خود موثر است و\nخود تقدیر خود را رقم میزنه . حق نداره از خدایش و تدبیر خدایش ناراضی باشه ولی حق\nداره از خودش ناراضی باشه تدبیر همه چیز در دست خداست و چقدر خیال انسان راحته از موضوع هایی که در آن موثر نیست . در رفتار دیگران ، شرایط آب و\nهوایی ، بیماری و ...\n\nچگونه میشه فهمید که\n یک نابینا کاملا از زندگیش\nراضی باشه و یک انسان سالم و ثروت مند از زندگیش ناراضی؟ تحلیل اون \nساده\nاست . خدا بهترین ها را برای هر کدوم ساخته. ما نمیدونیم ولی خدا \nمیدونه که\nنابینا بودن برای اولی بهترین اتفاق است . و سالم و ثروت مند بودن برای \nدومی\nبهترین است . اولی از ظرفیت هایش استفاده کرده و فاصله ی کمی بین او و یک \nبنده ی\nنابینای ایده آل خدا وجود داره ولی دومی از ظرفیت هایش استفاده نکرده و\n فاصله ی زیادی بین او و بنده ی ایده آل خدا با آن شرایط وجود داره.و من از خودم ناراضی ام . هر کجا بیشتر در تدبیر\nامورم نقش داشتم بیشتر ناراضی ام . بهترین دوران زندگیم دوران قبل از مکلف\nشدنم بوده و دوران دانشگاه بدترین دوران زندگیم بوده . نه به خاطر مشکلات\nبلکه به خاطر خودم . برام مثل روز روشنه که خدا همیشه بهترین هارو برام خواسته\nو میخواد .\n\nدر سخت ترین شرایط امام حسین در کربلا راضی ترین فرد\nبود و زینبش می گفت جز زیبایی ندیده . چه رسد به مشکلات و سختی های پیش پا\nافتاده ی ما . به کربلا و عاشورا که نگاه میکنم به خودم اجازه نمیدم از دورانی\nاز زندگیم  ناراضی باشم مگر آنکه بدیش\nرو توی خودم پیدا کنم . \n \nپی نوشت :\n      بنده ای به خدا\nگفت : اگر سرنوشت مرا تو نوشتی پس چرا آرزو کنم؟!\nخدایش گفت : شاید نوشته باشم هر چه آرزو\nکند !!!\nالتماس دعا"}