{"type": "blog", "blog_name": "دلنوشته های من تقدیم به پسرم", "blog_url": "http://maryam24mehr.blog.ir/", "post_url_1": "http://maryam24mehr.blog.ir/1396/11/02", "post_title_1": "حدیث", "post_content_1": "#امام_حسن(ع)\n\nهر که احسان های خود را بر شمرد بخشندگی خود را تباه کرده است.✨\n\nمیزان الحکمه ج 10 ص97\n                                  \n", "post_url_2": "http://maryam24mehr.blog.ir/1396/08/18", "post_title_2": "روشن فکری", "post_content_2": "", "post_url_3": "http://maryam24mehr.blog.ir/1396/08/13", "post_title_3": "دوست دارم با  غریبه ها به اشتراک بزارم", "post_content_3": "تا حالا شده که شما مثل من این احساسو داشته باشید که نخوایین  حرفاتونو حتی عکس یا چیز های شخصیتونو بین کسانی که میشناسنتون به اشتراک بزارین؟مثلا ترجیح می دین یه صفحه تو اینستاگرام باز کنید که اسم خودتون نباشه تا آشناها پیداتون نکنناین بدین معنا نیست که شما از اون ها بدتون میاد یا تو اون صفحه قصد دنبال کردن افراد خاصی رو دارید نهبه این خاطره که  دیگران راجع به شما قضاوت نکننبارها شده عکس پسرم رو تو صفحه اینستاگرامم گذاشتم از فرداش هر یک از آشناها رو دیدم یه نظری دادناما شاید یه غریبه راحت بگذره و براش مهم نباشهتمام دلایلی که عنوان کردم باعث میشه به این نتیجه برسم که  دوست داشته باشم  عکس  یا دلنوشته هامو با غریبه  ها به اشتراک بزارم تا فامیل و آشنانمیدونم اما شاید مطالبی که  ذکر شد از نظر بعضی ها اصلا مهم نبوده باشهاما برای من دارای اهمیت هستش  سپاس از همراهیتون", "post_url_4": "http://maryam24mehr.blog.ir/1396/08/12", "post_title_4": "از وقتی مادر شدم", "post_content_4": "سلام   \nمادر شدن یه حسیه که تا وقتی تجربش نکنی درک درستی ازش نداری\n از اون حسا که تو طول زندگیت خیلی درموردش میشنوی  ولی بازم  نمیفهمی  یعنی چی\n بارها از زبون مامانم  میشنیدم که میگفت:\n بزار خودت مادر شی یا تا مادر نشی نمیفهمی من چی میگم\nاینا گذشت و گذشت تا.........................\n بله تا بالاخره منم مادر شدم\n حالا با تمام وجودم نه تنها حرف های مادرمو باور کردم  که با تمام  مادر های دنیا  همدردی میکنم\nحتی با یه گربه که با محبت بچشو شیر میده\n انگار یه دریچه ی جدید  روبروم باز شده\n انگا ر ما مادرها زاییده شدیم برای نگرانی و دلشوره\n پسرم هفت ماهشه و تو این هفت ماه انگار منم دارم یکبار  دیگه رشد میکنم\n با هر گریش با هر خندش منم  همون  حس رو تجربه میکنم\nدنیا با وجود بچه ها خیلی خیلی قشنگتره\nمادر بودن  از اون حس هایی هستش که به تو اجازه نمیده  نسبت به سلامتی و شادی هیچ بچه  ای بی تفاوت باشی\n چندی پیش که اخبار  ناراحت کننده ای  در کشورمون از  اتفاقاتی که برای بچه ها افتاده بود و در فضا های مجازی منتشر شده بود خوندم  خیلی ناراحت شدم\n با دونه دونه  اون مادرها  ابراز همدردی کردم بچه ها رو حفظ کنه\nاز وقتی مادر شدم دوباره دارم  کارتون نگاه میکنم\n شعر ها ی کودکانه میگم\n بازی میکنم\n دنبال راه حل های جدیدم برای خوشحال  کردن پسرم\nدر کنار سختی های  مادر بودن و مسئولیت های مختلفش این حس رو خیلی دوست دارم\n حس کودک شدن\n این که دوباره بچه میشی و بچگی میکنی\n خدایا  همه بچه ها رو حفظ کن پسر کوچولویه منم حفظ کن\n \n\nاین متن رو تقدیم کردم به  پسره قشنگم  بعدها  بخون و ببین که مامان چقدر دوستت داره عزیزه دلم\n\n\n ", "post_url_5": "http://maryam24mehr.blog.ir/1396/05/14", "post_title_5": "taadol", "post_content_5": "می گویند با هر کس باید مثل خودش رفتار کردشما گوش نکنیدچون اگر چنین بود، از منش و شخصیت هیچکس چیزی باقی نمی ماند هر کس هرچه به سرت آورد فقط خودت باشنگذار برخورد نادرست آدمها،اصالت و طبیعت تو را خدشه دار کند.اگر جواب هر جفایی ، بدی بودکه داستان زندگی ما خالی از آدمهای خوب می شد... ❤ ️ مهربان باش در حد تعادل❤\n"}