{"type": "blog", "blog_name": "توافق هسته ای...", "blog_url": "http://tavafoghhasteei.blog.ir/", "post_url_1": "http://tavafoghhasteei.blog.ir/1394/10/18/%D9%81%D8%B1%D8%B5%D8%AA%D9%87%D8%A7-%D9%88-%D8%AA%D9%87%D8%AF%DB%8C%D8%AF%D9%87%D8%A7%DB%8C-%D9%BE%D8%B3-%D8%A7%D8%B2-%D8%A8%D8%B1%D8%AC%D8%A7%D9%85", "post_title_1": "فرصتها و تهدیدهای پس از برجام", "post_content_1": "فرصتهاپس از برجام\nالف: سیاسی: تعامل با دنیای بین الملل، افزایش نفوذ ایران در سطح منطقه و بین الملل\nب: اقتصادی:\n امکان ورود سرمایه گذران به کشور، آزاد شدن منابع ارزی بانک مرکزی، آزاد \nشدن نقل و انتقال ارزی، تبادل ارزی بین بانک های داخلی و خارجی و تاسیس شعب\n بانک های خارجی در ایران، تسهیل صادرات کالاهای غیر نفتی ایرانی ، بهره \nبرداری و توسعه میادین نفت و گاز، تبدیل ایران به هاب اقتصادی در خاورمیانه\n و \nج: علمی: انتقال فناوریهای نوین و پیشرفته یه کشور، تبادلات علمی بین دانشگاههای ایران و دانشگاههای معتبر خارجی،\nد: گردشگری: ورود گردشگران خارجی به ایران و ایجاد اشتغال های جدید\nه:هسته ای: ورود ایران به باشگاه تولید کنندگان هسته ای و تولید رادیو داروهای هسته ای جهت کاربرد در علوم پزشکی\n \nتهدید های بعد از برجام:\nالف: سیاسی: نفوذ سیاست بیگانگان در کشور\nب: فرهنگی: نفوذ فرهنگ بیگانگان در کشور\nج: اقتصادی: ورود کالاهای مصرفی و تولیدی خارجی در بازار های ایران، سرمایه گذاری در مواردی که برای ایران اولویت ندارد\n\n\n.", "post_url_2": "http://tavafoghhasteei.blog.ir/1394/10/18/%D8%A8%D8%B1%D8%B1%D8%B3%DB%8C-%D9%81%D8%B1%D8%B5%D8%AA-%D9%87%D8%A7%DB%8C-%D9%BE%DB%8C%D8%B4-%D8%A2%D9%85%D8%AF%D9%87-%D8%A8%D8%B9%D8%AF-%D8%A7%D8%B2-%D8%AA%D9%88%D8%A7%D9%81%D9%82-%D9%87%D8%B3%D8%AA%D9%87-%D8%A7%DB%8C", "post_title_2": "بررسی فرصت های پیش آمده بعد از توافق هسته ای:", "post_content_2": "1 -  آزاد شدن پول و اعتبارات بلوکه شده\n2- فرصت های پیش رو در بازار تکنولوژی\n3- فرصت های پیش رو بعد از لغو تحریم‌های بانکی و بیمه‌ای و رونق بازرگانی\n4- فرصت های پیش رو در زمینه  سرمایه‌گذاری و امکان حضور شرکت‌های بزرگ در کشور\n5- فرصت های پیش رو در زمینه گارانتی و خدمات پس از فروش\n6 – فرصت های پیش رو بعد از لغو تحریم‌های نفت، گاز پتروشیمی\n7 – فرصت های پیش رو در صنعت خودرو\n8 – فرصت های پیش رو در صنعت هواپیماسازی و کشتیرانی\n9- فرصت ها در حوزه  اشتغال و ازدواج جوانان\n10– فرصت های پیش رو بعد از توافق هسته ای در حوزه بازی های ویدوئی\n\n", "post_url_3": "http://tavafoghhasteei.blog.ir/1394/10/17/%D9%81%D8%B1%D8%B5%D8%AA-%D9%87%D8%A7%DB%8C-%D9%BE%DB%8C%D8%B4-%D8%B1%D9%88%DB%8C-%D8%A7%DB%8C%D8%B1%D8%A7%D9%86-%D8%A8%D8%B9%D8%AF-%D8%A7%D8%B2-%D8%AA%D9%88%D8%A7%D9%81%D9%82-%D9%87%D8%B3%D8%AA%D9%87-%D8%A7%DB%8C-%D9%88-%D9%84%D8%BA%D9%88-%D8%AA%D8%AD%D8%B1%DB%8C%D9%85-%D9%87%D8%A7", "post_title_3": "فرصت های پیش روی ایران بعد از توافق هسته ای و لغو تحریم ها", "post_content_3": " بعد از دستیابی به توافق هسته ­ای در وین در ٢٣ تیرماه سال ١٣٩٤، نزاعی که\n بیش از یک دهه، موجب تحریم و بلوکه کردن توسعه همکاری و روابط سیاسی، \nاقتصادی ایران با دولت های غربی و غیر غربی شده بود، به پایان رسید. در\n اثر تحریم­های سخت بانکی، مالی، بیمه ای و انرژی، شرایط سختی بر کشورمان \nتحمیل شده بود و در اثر این تحریم­ها، ضررهای مالی زیادی، ناعادلانه بر \nجمهوری اسلامی ایران تحمیل شد در حالیکه ایران طبق معاهده منع اشاعه سلاح \nهای هسته­ای، از حق برخورداری و استفاده از انرژی صلح آمیز هسته ای \nبرخوردار بود. طبق روند توافق شده، آژانس بین المللی انرژی هسته­ای \nباید در ١٥ دسامبر ٢٠١٥ پرونده موضوعات مربوط به گذشته و حال پرونده \nهسته­ای را خاتمه یافته اعلام کند و آمانو در این تاریخ گزارش خود را ارائه\n و شورای حکام آژانس نیز با قطعنامه­ای در همان تاریخ ١٥ دسامبر(٢٤ آذر)، \nموضوع پی ام دی( یا ابعاد نظامی احتمالی) را خاتمه یافته تلقی نماید. مرحله\n ای مهم که گامی اساسی در مسیر  اجرای توافق وین خواهد بود. با این \nمقدمه کوتاه، این یادداشت نگاهی بر فرصت­های پیش روی کشورمان در دوران پسا \nتحریم و پسا توافق دارد. فرصت­های پیش رو را می­توان عمدتا در سه بخش \nاقتصادی، سیاسی و نظامی تقسیم بندی کرد:الف - فرصت اقتصادی:\n ١-\n مهمترین و آشکارترین فرصت پیش روی جمهوری اسلامی ایران در دوران پسا \nتحریم­ها، فرصت­های اقتصادی است. با رفع تحریم­ها، امکان نقل و انتقالات \nمالی از طریق شبکه­های بانکی فراهم شده و این مهم­ترین و موثرترین اثر لغو \nتحریم­ها است که هزینه­های اضافی و روش­های غیر مستقیم فساد آور را از \nسیستم مالی و بانکی کشور حذف خواهد نمود و از طرفی شرکاء و طرف­های جدید با\n شرایط قراردادی جدیدی را در اختیار ایران قرار خواهد داد.٢-  با توجه \nبه شناسایی و آشکار شدن نقاط ضعف کشور در بخش­های مختلف اقتصادی در دوران \nتحریم، لغو تحریم­ها امکان بهره برداری موثرتر، کارآتر و دقیق­تر از \nفرصت­های اقتصادی جدید را فراهم و مانع از تکرار یا کاهش تکرار آسیب پذیری \nدر شرایط مشابه در آینده خواهد شد.٣- خروج شرکت­های مختلف غربی از \nایران در دوران تحریم و جایگزینی آن ظرفیت­ها با توانایی­های بومی (هر چند \nدارای کیفیت پایین) و یا شرکت­های رقیب آسیایی، قدرت مانور و استغناء \nبیشتری را در مذاکرات دوران پسا تحریم با شرکت­های غربی فراهم نموده که \nامکان امتیاز گیری بیشتر یا تنظیم قراردادهای دوجانبه بهتر را فراهم نموده \nاست. ٤- شرکت­های داخلی دولتی و خصوصی، با استفاده از تجربه دوران \nتحریم، شناخت بهتری از بازارهای منطقه­ای و بین­المللی و شرکاء مختلف و \nمیزان اعتماد یا عدم اعتماد به آنها پیدا نموده­اند که قطعاً در مذاکرات و \nانعقاد قراردادها در دوران پسا تحریم مفید خواهد بود.٥- در دوران پسا \nتحریم امکان توسعه روابط اقتصادی با کشورهای مختلف بویژه کشورهای غربی \nمجدداً فراهم شده است و توسعه اقتصادی در روابط، طبق تئوری و مدل \nکارکردگرایی می­تواند عاملی مهم در توسعه روابط سیاسی با این کشورها نیز \nباشد.٦- ورود کشورهای پیشرفته و دارای تجربه در بخش­های مختلف صنعت \nهسته­ای کشورها در راستای تغییر کارکرد نیروگاه اراک و یا در بخش­های دیگر و\n از طرفی تداوم برنامه هسته­ای بدور از فضای تنش­آلود و تهدید، میتواند \nظرفیت­های اقتصادی جدیدی در این عرصه را برای کشور به همراه داشته باشد.ب- فرصت های سیاسی:\n١-\n با حل پرونده  هسته­ای، مشکل موجود در عادی شدن روابط ایران با کشورهای \nغربی  و غیرغربی برطرف شده و امکان توسعه روابط سیاسی فراهم گشته است.٢-\n توافق هسته­ای، امکان و زمینه را برای حل سایر مسائل و بحران­هایی که نیاز\n به حضور ایران دارد را فراهم کرده است. این واقعیت، خیلی سریع در یافتن \nراه حل برای بحران سوریه خود را نشان داد و در آینده در حل سایر بحران­ها \nنیز موثر خواهد بود.٣- گرچه توافق هسته­ای در کوتاه مدت موجب نگرانی \nبرخی کشورهای عربی و بازیگران منطقه خاورمیانه شده و تنش در روابط ایران و \nآنها همچنان ادامه دارد ولی در میان مدت و دراز مدت، مسیر روابط به سمت \nکاهش بحران و ارتقاء و توسعه روابط خواهد رفت.٤- توافق هسته­ای موجب ارتقاء نقش فعال و کنشگرانه جمهوری اسلامی ایران در سازمان­های مختلف منطقه­ای و بین­المللی خواهد شد.٥-\n موفقیت به حفظ انرژی صلح آمیز هسته­ای و حل بحران هسته­ای همراه با حفظ \nچرخه بهره برداری صلح آمیز از این انرژی به اقرار دوست و دشمن یک موفقیت \nسیاسی و دیپلماتیک برای جمهوری اسلامی ایران بوده است.ج- فرصت­های نظامی:\n١-\n با توجه به استثنا نمودن توانایی­های موشکی جمهوری اسلامی ایران از بحث \nنظارت و کنترل، پیشرفت­های کشورمان در عرصه موشکی نه تنها متوقف نخواهد شد \nبلکه با شدت بیشتر ادامه خواهد یافت که موجب فراهم نمودن فرصت­های جدید \nنظامی برای کشور خواهد بود.٢- حفظ فناوری هسته ­ای صلح آمیز هسته­ای و \nتداوم روند توسعه و تقویت آن، با توجه به نقش و تأثیر این فناوری در سایر \nابعاد نظامی متعارف، موجب رشد و توسعه توان نظامی متعارف ایران در بخش­های \nمختلف خواهد شد. ٣- توانایی جمهوری اسلامی ایران به حل بحران هسته­ای \nاز طریق صلح آمیز و حفظ تمامی دستاوردهای خود در این حوزه، بدون تغییر \nشعارها و اهداف سیاست خارجی و روابط بین المللی خود، نه تنها از قدرت و \nپرستیژ کشورمان نکاسته بلکه موجب ارتقاء و افزایش آن و بویژه نوعی \nبازدارندگی برای جمهوری اسلامی ایران در برابر تهدیدهای خارجی شده و خواهد \nشد.٤- توافق هسته­ ای، موجب تثبیت بیشتر کشور و تقویت امنیت و ثبات \nاجتماعی و سیاسی گشته و از این طریق نیز فرصت­های نظامی و امنیتی جدیدی را \nعاید کشور نموده است خنثی شدن پروژه­های ایران هراسی و امنیتی سازی  جمهوری\n اسلامی ایران موجب فراغت خاطر بیشتر و امکان تقویت بخش­های دیگر نظامی \nمورد نیاز خواهد گشت.\nامید است که این یادداشت کوتاه، توانسته باشد بخشی از فرصت­های پیش رو بعد از توافق هسته­ای را بیان کرده باشد.\n\n\n", "post_url_4": "http://tavafoghhasteei.blog.ir/1394/10/16/%D8%B3%D8%B1%D8%A2%D8%BA%D8%A7%D8%B2", "post_title_4": "سرآغاز", "post_content_4": "توافق هسته ای میان ایران و آمریکا\n\n\n\n\n", "post_url_5": "http://tavafoghhasteei.blog.ir/1394/10/16/%D8%B1%D9%88%D8%AD%D8%A7%D9%86%DB%8C-%D9%81%D8%B1%D8%B5%D8%AA-%D9%87%D8%A7%DB%8C-%D8%AC%D8%AF%DB%8C%D8%AF-%D9%BE%DB%8C%D8%B4-%D8%B1%D9%88%DB%8C-%D9%85%D9%84%D8%AA-%D8%A7%DB%8C%D8%B1%D8%A7%D9%86-%D9%BE%D8%B3-%D8%A7%D8%B2-%D8%AA%D9%88%D8%A7%D9%81%D9%82-%DA%86%DB%8C%D8%B3%D8%AA", "post_title_5": "روحانی:فرصت های جدید پیش روی ملت ایران پس از توافق چیست؟", "post_content_5": "حسن روحانی روز چهارشنبه در مراسم بازگشایی مدارس کشور و آغاز سال \nتحصیلی 95-94 با طرح پرسش مهر از دانش‌آموزان و سرمایه‌های اصلی کشور خواست\n تا به این سوال که «به نظر شما بعد از انجام توافق هسته‌ای با 6 قدرت بزرگ\n دنیا  و لغو تحریم ها ، چه فرصت هایی پیش روی ما است و چگونه باید به \nبهترین وجه از این فرصت ها استفاده کنیم؟»، پاسخ دهند.\nرییس \nشورای عالی انقلاب فرهنگی با بیان اینکه این فرصتها در ابعاد مختلف علمی، \nفناوری، دانش، محیط کار، اقتصاد، روابط با همسایگان و ایجاد شرایط بهتر \nبرای زندگی و حل مشکلاتی نظیر محیط زیست و اشتغال جوانان قابل بررسی است، \nگفت: همه دانش‌آموزان و 13 میلیون پسر و دختری که کلاس درس را آغاز \nکرده‌اند و همه دانشگاهیان باید بدانند که با تلاش بزرگی که ملت ما و \nدیپلمات‌ها  در مذاکرات هسته‌ای انجام دادند، امروز فضای جدیدی پیش روی \nکشور قرار دارد و همه امید ما این است که با برداشته شدن غل و زنجیر‌های \nنابجا از دست و پای اقتصاد کشور در هفته‌های آینده بتوانیم از امکانات کشور\n برای رشد و توسعه بیشتر استفاده کنیم.\nرییس جمهوری خطاب به \nدانش‌آموزان کشور گفت: هیچ‌وقت در شرایط فعلی خود راضی نباشید و به دنبال \nشرایط بهتر باشید زیرا این طرز تفکر مسیری است که می‌تواند زندگی ما را \nمتحول کند.\nدکتر روحانی با اشاره به اینکه دانش آموزان نباید فقط\n به مدرسه بیایند که تنها کتاب و درس بخوانند و توضیح دهند، تکلیف منزل را \nبراساس کتاب‌ها، انجام دهند و چیزهایی یادبگیرند و پس از امتحان به کلاس \nدیگر بروند، اظهار داشت: مدرسه باید محیط شناخت برای دانش آموزان باشد و \nوظیفه شما شناخت دنیا، کشور و مسایل اطرافتان است شما باید فکر کنید که \nچگونه آینده و زندگی‌تان را بسازید بنابراین از همه چیز سوال کنید، زیرا \nکلید علم و ترقی و پیشرفت،  سوال کردن است.\nرییس جمهوری ادامه \nداد: دانش‌آموزان هیچ‌گاه نباید از سوال کردن خجالت بکشند و در هیچ شرایطی \nهیچ دانش‌آموزی نباید همکلاسی و دوستش را بخاطر سوالی که شاید دقیق و یا به\n جا نبوده، مورد استهزا قرار دهد، یکدیگر را به سوال کردن تشویق کنید و \nمدام بپرسید که چرا اینگونه باید بخوانیم، چرا پایان ثلث ما باید اینگونه \nباشد. چرا محیط زیست ما دچار این وضعیت است؟\nدکتر روحانی با \nتأکید بر اینکه باید همه جا به فکر بهتر بودن و ارایه ایده های جدید باشیم،\n تلاش اولیا و مسئولان جامعه را برای برنامه‌ریزی و رقم زدن آینده و فردایی\n بهتر برای نسل جدید دانست و گفت: از جمع شما در دو دهه آینده، متخصصان \nکاردان، پزشکان متبحر، ادیبانی خلاق و هنرمندانی حضور خواهند داشت. هر کدام\n شما باید شغلی بر عهده بگیرید و آن شغل را به بهترین نحو انجام دهید. اگر \nهمه به فکر آینده بهتر کشور باشیم و کشورمان را با دیگر کشورها مقایسه کنیم\n و بپرسیم گذشتگان برای ما چه کردند، شهدا، ایثارگران و کسانی که انقلاب \nکردند چه تلاش‌هایی برای کشور انجام دادند، می‌توانیم آینده بهتری را برای \nایران طراحی کنیم.\nرییس جمهوری با تاکید بر اینکه کشور برای \nساختن آینده دانش آموزان بسیج شده است ، خاطر نشان کرد: بدانیم همه چیز در \nگرو علم و دانش است. از فرصت مدرسه به بهترین وجه استفاده کنیم. آینده، \nشغل، مقام و منزلت شما از همین کلاس‌ها، یادگرفتن‌ها، فهمیدن‌ها، مطالعه‌ \nکردن‌ها و گفتگوها بوجود می‌آید. این فرصت را قدر بدانید که بهترین سال‌های\n زندگی شماست.\nدکتر روحانی در ابتدای این سخنرانی با بیان اینکه \nدو بهار در سال داریم یکی بهار آغاز فروردین و بهار طبیعت و دیگری بهار اول\n مهر، گفت: ‌بهار علم، اندیشه، مدرسه، دانشگاه، یادگرفتن، اولین تماس با \nهمکلاسی‌ها و دیدار با آنان پس از  چند ماه تعطیلات، بهار مهر است؛ آغاز \nشکوهمند زندگی و دانش در کنار معلمان عزیز.\nرییس جمهوری افزود: \nگل مهر، چقدر از گل فروردین زیباتر و مؤثرتر و برای همه ما دل‌انگیزتر است.\n بهترین محیط باید محیط مدرسه و علم باشد این محیط را معلمان و دانش‌آموزان\n با هم می‌سازند.\nدکتر روحانی همچنین آغاز سال تحصیلی جدید را به\n همه دانش‌آموزان، آموزگاران، مدیران و مسئولان آموزش و پرورش، اولیا و همه\n جامعه فرهیخته و بزرگ ایران زمین تبریک گفت.\nپیش از سخنان رییس‌\n جمهوری، دکتر فانی وزیر آموزش و پرورش با اشاره به اینکه این وزارتخانه در\n دو سال گذشته توانسته گام‌های مؤثری در توسعه و بسط عدالت آموزشی و ارتقاء\n کیفیت آموزش در کشور بردارد، گزارشی از عملکرد این وزارتخانه نظیر افزایش \nسهم مدارس غیردولتی، خرید خدمات آموزشی، فعال کرد شوراهای آموزش و پرورش \nتوسعه و مشارکت دانش‌آموزان، افزایش کمک‌های خیرین، ارایه کرد و گفت: این \nوزارتخانه در راستای اجرایی و فراگیر شدن طرح رییس‌ جمهوری، اجرای سه زنگ \nطلایی مطالعه، انشاء و گفتگوی آزاد و نقادانه، گام‌های مؤثری برداشته است.\nوی\n با بیان اینکه  بدون تردید پس از توافق هسته‌ای چرخ تولید در کشور حرکت \nسریع‌تری خواهد داشت از توسعه آموزش فنی و حرفه‌ای در نظام آموزشی کشور، \nخبر داد و اظهار داشت: این وزارتخانه با ایجاد زیرساخت‌های بنیادین و آینده\n پژوهانه تمام سعی خود را بر اجرای سند تحول آموزش و پرورش قرار داده است.\nرییس‌\n جمهوری در پایان با حضور در یکی از کلاس‌های مقطع ششم مدرسه پسرانه \nباقرالعلوم در منطقه 14 تهران با دانش‌آموزان و معلمان گفتگو کرد و هنگام \nخروج از مدرسه با حضور در جمع پدران و مادران دانش‌آموزان به ابراز احساسات\n آنان پاسخ داد."}