{"type": "blog", "blog_name": "ماهی گُلی", "blog_url": "http://mahigoli.blog.ir/", "post_url_1": "http://mahigoli.blog.ir/post/%DA%AF%D8%A7%D9%87%DB%8C-%D8%AE%D9%88%D8%AF%D9%85%D9%85-%D8%AE%D9%88%D8%AF%D9%85%D9%88-%D9%86%D9%85%DB%8C%D8%B4%D9%86%D8%A7%D8%B3%D9%85", "post_title_1": "گاهی خودمم خودمو نمیشناسم!", "post_content_1": "قبل تر ها فکر می کردم آدمیم که می تونم خیلی راحت خودمو با شرایطی که توش قرار می گیرم وفق بدمو انقد نق و نوق نکنم و غر نزنم!\nخب راستش به نظرم قبل تر ها درست فکر می کردم! چون واقعا همین بودم.. البته بهتره بگم یه آدم بی تفاوت بودم؛ زیاد برام مهم نبود که قراره نیمکتِ مورد خاطره ام رو ازم بگیرن و منو کنار یه دختر خنگ بشونن! یا این که فرنی ای که دارم می خورم شیرش به شدت بوی موندگی می ده! یا  این که باز هم حاجی بابا صدای تلویزیونو به طرز کر کننده ای وقتی که دارم درس می خونم بلند کرده!\nمن همیشه تو خودم بودم، فارغ از دنیای اطراف و اتفاقاتش.. خونسرد و بی تفاوت.\nاون موقع ها صدای ذهنم بلند تر بود.. و جز صدای ذهنم و تجسم هاش هیچ چیزی رو نه می دیدم نه می شنیدم!\nبی تفاوت رد می شدم! نمی دونم میشه اسم این بی تفاوتی رو وفق دادن خودت با شرایط گذاشت یا نه!\nبه هر حال من قبل تر ها این طوری بودم!\nالان اما درسته که صدای ذهنم و تجسماتش به همون بلندی و واضحیِ قبله، منتها چشم و گوش جسمم  هم بی تفاوت عمل نمی کنن و دیگه مثل قبل به چیز های واقعی زیاد بی تفاوت نیستم!\nبه تنگ میام از شرایطی که توش هستم و صدای ذهنم مغزمُ تیلیت می کنه! بدتر اینه که به هیچ عنوان نمی تونم خودمو با شرایط وفق بدم  و بدتر از اون این که شرایط هم اون قدر قوی هستن که با زورِ کوچیکِ من تن به وفق دادن خودشون با من نمی دن!\n\nیه جایی خوندم آدم های معقول خودشون رو با شرایطی که توش قرار می گیرن وفق میدن و آدم های نامعقول شرایط رو با خودشون وفق می دن؛ با این اوصاف فک کنم آدم نامعقولیم!", "post_url_2": "http://mahigoli.blog.ir/post/%D9%82%D8%B1%D8%A7%D8%B1-%D8%A8%D9%87-%D9%88%D9%82%D8%AA-%D9%86%D9%88%D8%B1%D9%88%D8%B2", "post_title_2": "قرار به وقت نوروز", "post_content_2": "سلام :)\nاینم تبریک برای قرار وبلاگی\nبه دعوت از سناتور تِد.\n\nصدا\n\n\n\n.. یه خدا خیر داده ای بیاد بگه چجوری پخش انلاین بزنم صدارو -_-", "post_url_3": "http://mahigoli.blog.ir/post/%D8%B4%DA%AF%D9%81%D8%AA%D8%A7%D9%86%D9%87-%D8%A8%D8%A7%D8%B2%DA%AF%D8%B4%D8%AA", "post_title_3": "شگفتانه | بازگشت", "post_content_3": "داستانو از وسط می گم!\n\nما یدونه چیز تیغ تیغی [به قول حانا] دو ساله داشتیم،\nاین چیز تیغ تیغی با همه چیزمون عجین شد، اونقدری که مثه بچمون دوسش داشتیم. اما مامان باباهای خوبی نبودیم براش... یه سال باهامون قهر کرد و گل نداد. تا این که تصمیم گرفتیم دلشو به دست بیاریم.\n\nبازم مثل قدیما دور هم جمع شدیم، فکر کردیم و ایده گذاشتیم وسط. تلاش کردیم و با وجود همه ی شلوغیامون بازم براش وقت گذاشتیم تا کاکتوسمون حالش خوب شه و باهامون دوباره آشتی کنه.\nبعد از یک سال دوری و رکود برگشتیم، با دلبرمون که گُل داده:)\n\nگاهی باید چشم ها رو باز کرد و دید. یه وقتایی هم باید چشم ها رو بست و گوش ها رو تیز کرد و شنید. کاکتوس ایده ای برای شنیده شدنه. پس برای شنیدن کاکتوس کلیک کنید :)\n", "post_url_4": "http://mahigoli.blog.ir/post/%D8%B3%D8%A7%D8%B2%D8%AA-%D8%B1%D8%A7-%D8%A8%D8%A7-%D8%A8%D8%A7%D9%87%D8%A7%D8%B1-%DA%A9%D9%88%DA%A9-%DA%A9%D9%86", "post_title_4": "سازت را با باهار کوک کن", "post_content_4": "من باهارم تو زمین\nمن زمینم تو درخت\nمن درختم تو باهار\nناز انگشتای بارونِ تو باغم می کنه\nمیونِ جنگلا طاقم می کنه\n\nمیگم ماهی گُلی جون، تو نمی دونی چرا این روزا مثه باهارای سالای قبل نیست؟\nعزیز جون نه دیگه سمنو می پزه و نه دیگه برامون از اون سبزه ها که به نیت هر کدوممون  سبز میکرد، درست می کنه. یادمه همیشه مواظب سبزه هاش بود. می گفت هر کدوم از این سبزه ها به نیتِ یدونه از بچه هاشه و آدم وقتی یه چیزی رو نیت می کنه به کسی بده، باهاس حتمنه حتما به خودش بده.\nحتی ماهی گُلیاش با اون ماهی سیاهِ چشم تلسکوپی رو هم دیگه تو اون تنگِ بلوری که از مامانه مامانه مامانش به ارث برده نمی ریزه. \n\nاون موقع ها عزیز جون هر سال، یه روز قبلِ عید خبرمون می کرد بریم کمکش برای پختن نون محلی. آخ ماهی گُلی جونم.. نمی دونی چه بویی می داد این نونای تازه ی برشته. بوش تو کل کوچه می پیچید و دل همه قنج می رفت. عید که می شد همه ی بچه ها و نوه ها اولین جایی که دور هم جمع می شدن خونه ی حاجی بابا بود. شبِ عیدو  سبزی پلو با ماهیِ دست پختِ عزیز.\n\nتازه، عزیز جون سفره عیدشونو با سیرِ زمینای کشاورزیِ خودشون، سکه های قدیمی طرح شاه ، سیب ، سماق ، سنجد ، سمنوی تازه ،  سبزه ی تر به همراه یه ساقه نعنا توی ظرفای آبی سفالی می چید. هرچند کلیشه ای ولی از اون کلیشه های خوشایند بود.\nدور تا دور سفره می نشستیم و عزیز جون به هر کدوممون یکی یدونه سبزه می داد و حاجی بابا از لای قرآنش یه ورق پول نو میذاشت کف دستمون و ما کلی ذوق می کردیم از اولین عیدیمون.\nهمیشه هم سر این که کی عیدی بیشتری جمع کرده با پسر دایی و دختر دایی ها دعوامون میشد.\n\nالان دیگه خبری از اون روزا اون حال و هوا نیست. همه تو لاک خودشونن و دیگه خونه ی حاجی بابا جمع نمی شن. کسی واسه پختن نون محلی، کمکِ عزیز جون نمیره. حتی سیب و سیر پلاستیکی و سبزه های فانتزی و سمنوی فریزری سالِ قبل و سکه های نو، جای اون هفت سین کلیشه ای خوشایندو گرفته.\n\nراستش ماهی گُلی جون، \nحالا دیگه باهارم بوی باهار نمی ده..\n\n\n\n.. اینم پست من برای فراخوان رادیو بلاگی ها:)\n\n... اگه غلط املایی داشت دیگه به بزرگی خودتون ببخشید :دی\n\n.... در حالِ رفتن به خونه ی عزیز جون برای کمک در پختن نون محلی^_^ [ذوق زده و اینا]", "post_url_5": "http://mahigoli.blog.ir/post/%D8%AF%D8%B1-%D8%AD%D8%A7%D9%84-%D8%AD%D8%A7%D8%B6%D8%B1-%D8%A8%D9%88%DB%8C-%D8%A7%D8%B3%D9%81%D9%86%D8%AF-%D9%85%DB%8C%D8%A7%D8%AF", "post_title_5": "در حال حاضر بوی اسفند میاد!", "post_content_5": "دقت کردین وقتی اسفند میاد همه منتظر باهارن؟! همه می گن بوی باهار میاد..\nبیچاره اسفند..\n\n\n\n.. بوی باهار میاد؟ نمیاد؟ چرا من حس نمی کنم پس؟ :|\n\n... در راستای دنبال و آندنبالو اینا: اگه بلاگی رو دنبال میکنم مطلقا توقع ندارم بلاگ منو دنبال کنین! ابدا اجباری در کار نیست و اگه دوست ندارین همین الان دکمه ی آندنبالو بفشارید و خلاص."}