{"type": "blog", "blog_name": "روزنوشت‌های میم‌صاد", "blog_url": "http://mimsadonline.blog.ir/", "post_url_1": "http://mimsadonline.blog.ir/1396/11/%D8%A2%D8%AF%D9%85-%D9%87%D8%A7-%DA%86%D8%B7%D9%88%D8%B1-%DA%AF%D8%A7%D9%88-%D9%85%DB%8C%D8%B4%D9%86-%D8%A8%D9%87-%D9%85%D8%B1%D9%88%D8%B1", "post_title_1": "آدم‌ها چطور گاو میشن؟ به مرور!", "post_content_1": "قدیم‌ترها (منظورم تا همین سه چهار سال قبل‌ه) وقتی ته‌مونده‌ی حسابم به زیر صدهزار تومن می‌رسید، چراغ خطر استرسم بدجوری روشن می‌شد؛ شب‌ها خوابم نمی‌برد و حالم به‌هم می‌ریخت.\n\nتوی یکی دو سال گذشته و به خصوص بعد از ماجرای خرید خونه و قرض‌گرفتن‌های میلیونی سه ماه گذشته، روزهای زیادی ته‌مانده حسابم به صدهزار تومن که هیچ، به پنجاه هزار تومن، معادل یک باک بنزین هم نمی‌رسه اما دیگه چراغ خطر استرسم روشن نمی‌شه.\n\nتوی بقیه موارد زندگی هم اینجوری‌یم. یهو می‌بینیم که عه؛ سِر شدیم؛ دیگه مشکلات اذیتمون نمی‌کنه. دیگه از دیدن کارتن‌خواب‌ها غمگین نمی‌شیم، دیگه حضور کودکان کار آزارمون نمیده. دیگه اختلاس‌ها برامون اهمیت ندارن. دیگه به ظلم عادت می‌کنیم. به ناعدالتی خو می‌گیریم. \n\nو اینطوری سرنوشت یک ملتی، به مرور سیاه میشه.\n\nتیتر، دیالوگی است از فیلم فروشنده؛ نوشته اصغر فرهادی.", "post_url_2": "http://mimsadonline.blog.ir/1396/11/%D8%AF%D9%88%D8%B1-%D8%A8%D8%A7%D8%B7%D9%84-%D9%81%D8%B1%D9%87%D9%86%DA%AF%DB%8C", "post_title_2": "دورِ باطلِ فرهنگی...", "post_content_2": "بزرگان روحانی ما امروز باید حضور جوانان ۱۵ تا ۳۰ سال در اغتشاشات اخیر را ریشه‌یابی کنند و ببینند آنها علیرغم این که در سراسر عمر خود در فضای تبلیغات جامعه اسلامی و انقلاب قرار داشتند، چرا به تحریک یک کانال مجازی به مساجد و حسینیه‌ها و دفاتر ائمه جمعه حمله کردند؟ تحقیق و بررسی کنید ببینید چرا مردم این همه به اخبار رسمی بی‌اعتمادند و تحت تاثیر شایعه‌پراکنی‌ها قرار می‌گیرند؟ به این سوال پاسخ بدهید که چرا ده‌ها موسسه با برچسب کار فرهنگی هزارها میلیارد تومان بودجه از دولت می‌گیرند و هیچ کار مثبتی نمی‌کنند و به اصل نظام هم فحش می‌دهند و طلبکاری می‌کنند؟ ریشه این گرایش غلط را بیابید که حوزه‌های علمیه را به بودجه‌های دولتی وابسته کرده و به عواقب خطرناک آن برای روحانیت شیعه نمی‌اندیشد. ریشه‌یابی کنید که چرا مداحان جای خطبا را گرفته‌اند و افراد روحانی در دوران حاکمیت خود از بسیاری از مسئولیت‌های روحانیتی کنار گذاشته شده‌اند و جایگاه هزار ساله روحانیت در حال یک دگردیسی کامل است؟\nاز سرمقاله روزنامه جمهوری اسلامیسی دی نود و شش", "post_url_3": "http://mimsadonline.blog.ir/1396/10/%D9%85%DB%8C%DA%AF%D9%86-%D8%A8%D9%87%D8%B4%D8%AA-%D8%A7%DB%8C%D9%86%D8%AC%D9%88%D8%B1%DB%8C%D9%87", "post_title_3": "میگن بهشت اینجوریه!", "post_content_3": "خیلی غصه نخورید؛ میگن یه جایی تو بهشت هست مخصوص اونایی که وقتی ضبط دو کاسته بود اونا تک کاسته داشتن. وقتی پلی استشین بود اونا میکرو و اتاری داشتن. وقتی بازی ها کارت گرافیک سه بعدی میخاست اونا دو بعدی داشتن. وقتی که اینترنت پرسرعت بود اونا هنوز دیال آپ داشتن. وقتی تلویزیون ها صفحه تخت بود اونا محدب داشتن. وقتی گوشیها دوربین داشتن اونا نداشتن. وقتی گوشی ها خفن بود اونا داشتن فکر میکردن کدوم برنامه رو پاک کنن که سرعت گوشیشون بره بالا. همیشه رمشون کمه. هاردشون کمه. سرعتشون کمه. دستگاهاشون زشت و بزرگه.سلفی نمی تونن بگیرن. همیشه حسرت تکنولوژی های روز رو به دلشون دارن. همیشه دارن پول جمع میکنن یه چیز خوب بخرن ولی نمی تونن. اونا هر روز استیو جابز یه دستگاه جدید درست میکنه میده بهشون. اونا تو بهشت وضعشون از همه بهتره...\n\nنوشته‌ی «روحی»؛ بازنشر از کانال تلگرامی گودر", "post_url_4": "http://mimsadonline.blog.ir/1396/10/%D8%AC%D8%B4%D9%86%D9%88%D8%A7%D8%B1%D9%87-%D9%88%D8%A8-%D9%85%D9%88%D8%A8%D8%A7%DB%8C%D9%84-%D8%A7%DB%8C%D8%B1%D8%A7%D9%86", "post_title_4": "جشنواره وب/موبایل ایران", "post_content_4": "برای رای دادن به وبسایت من در جشنواره وب ایران لطفا از طریق تلفن همراه کد #71522*33*3* (ستاره سه ستاره سی‌وسه ستاره هفتصد و پونزده بیست و دو مربع) (متاسفانه فقط با همراه اول) را شماره گیری کنید!\n", "post_url_5": "http://mimsadonline.blog.ir/1396/10/%D8%A8%D8%AE%D8%B4-%D9%87%D8%A7%DB%8C%DB%8C-%D8%A7%D8%B2-%D8%A7%DB%8C%D9%86%D8%AA%D8%B1%D9%86%D8%AA-%D8%A2%D8%B2%D8%A7%D8%AF-%D8%B4%D8%AF", "post_title_5": "بخش‌هایی از اینترنت آزاد شد! (آپدیت: دوباره فیلتر شدند!)", "post_content_5": "لیست سایت‌هایی که همزمان با تلگرام رفع فیلتر شدند:\n\nپینترست (Pinterest) : شبکه اجتماعی اشتراک‌گذاری عکس\nسوآرم (Swarm) : شبکه اشتراک گذاری لوکیشن\nفوراسکوئر (Foursquare) : شبکه اجتماعی راهنمای شهری\nساوندکلاود (Soundcloud) : شبکه اشتراک گذاری پادکست و موسیقی\nمدیوم (Medium) : شبکه اشتراک گذاری متن (مثل بلاگ)\nکورا (Quora) : شبکه اجتماعی پرسش و پاسخ\nردیت (Reddit) : شبکه اشتراک گذاری اخبار\n\nشاید از خیلی‌هاشون استفاده نکنیم ولی یادمون باشه خیلی از سایت‌ها که برای امور تخصصی بودن، بدون دلیل و منطق در دوره بهاری سال‌های میانی دهه هشتاد، از دسترس خارج شدن و برای برخی امور ساده برنامه‌نویسی، دانشگاهی، پژوهش و.... مجبور به استفاده از نرم‌افزارهای تغییز آی‌پی بودیم.\n\nکاش بازنگری کلی توی این فیلترها صورت بگیره و از همه مهم‌تر، یوتیوب و توییتر و هم رفع فیلتر بشن.\n...\n\nآپدیت ساعت شش عصر:\nسرویس‌هایی همچون اپلیکیشن مکان نمایی Swarm و سرویس Foursquare، شبکه اجتماعی پینترست، سایت اشتراک گذاری صوت ساوندکلاود، وب‌سایت مدیوم و وبسایت کورا (Quora) سرویس‌هایی هستند که تنها چند روز در دسترس کاربران بودند و دوباره دچار فیلترینگ شده‌اند. / دیجیاتو"}