{"type": "blog", "blog_name": "مینیس", "blog_url": "http://mini2.blog.ir/", "post_url_1": "http://mini2.blog.ir/post/165", "post_title_1": "165", "post_content_1": "توی زندگی خیلیامون دوست داشتن با احترام گذاشتن خلط شده؛ اونایی که با خانواده‌هاشون مشکل دارند بیشتر این مسئله رو درک می‌کنند. تا بحثی پیش میاد ناصحین و راشدین شروع به سنتز این مسئله می‌کنند که \"مگه میشه پدر و مادر بچه‌اش رو دوست نداشته باشه؟\" اما کسی نمی‌دونه که خیلی از پدر و مادرا در عین اینکه فرزندشون رو دوست دارند براش به عنوان یک انسان مستقل هیچ احترامی قائل نیستند و این دوتا دو موضوع کاملا مجزا هستند...", "post_url_2": "http://mini2.blog.ir/post/164", "post_title_2": "164", "post_content_2": "به جای دادن یک عشق عظیم به یک آدم که ممکن است پسش بزند یا قدرش را نداند یا نخواهدش، این عشق را تکه تکه برش بزنیم و ریز ریز بین آدم‌های اطرافمان پخش کنیم. تجربه به من آموخته که آدم‌ها قدر عشق‌های ریز و کوچک را بیشتر می‌فهمند تا عشق‌های عظیم و بزرگ را...", "post_url_3": "http://mini2.blog.ir/post/163", "post_title_3": "تا قبر آ آ آ آ", "post_content_3": "خبر کوتاه است ولی به اندازه یک بمب پولوتونیومی مخرب است «خانواده‌ات تصادف کردند، پدرت زخمی شده، مادرت مرده و زن و بچه‌ات رفته‌اند توی کما» خشکش می‌زند، خشکم می‌زند، خشکمان می‌زند. در یک لحظه زمین از چرخش می‌ایستد. یاد حرف چند وقت پیشش می‌افتم «اگر زن و بچه نداشتم تاحالا مدت‌ها بود که این شغل را ول کرده بودم» جان می‌کنی و سختی‌ها را تحمل می‌کنی به این امید که خانواده‌ات در رفاه و آسایش باشند و به تو حس مفید بودن بدهند؛ اینکه قرار است حالا حالاها باشند، جزو بدیهی‌ترین حقایق جهان هستی قلمداد می‌شود؛ اما در کسری از ثانیه به تو ثابت می‌کنند که همه، دقیقا همه چیزهایی که خودت را مالک و صاحبشان می‌دانی، در قرضی‌ترین و امانی‌ترین حالت ممکن به تو سپرده شدند و هر وقت عشقشان بکشد می‌توانند همه، دقیقا همه آنها را از تو بگیرند و هیچ کدام از عناصر هستی ککش هم نگزد...حالا بهتر منظور رابین ویلیامز را در انجمن شاعران مرده می‌فهمم «دم را غنیمت شمار!» چیزهایی که در این لحظه حضور دارند، هیچ تضمینی وجود ندارد که در لحظه بعد هم وجود داشته باشند. یک حساب سرانگشتی می‌کنم که اگر قرار باشد همه چیزم را از دست بدهم چه کار خواهم کرد؟ چه کار می‌توانم بکنم؟ اگر برای هدفی تلاش می‌کنیم، چه تضمینی وجود دارد که به آن برسیم و در بین راه نخ سیفونمان کشیده نشود؟ شاید بهتر باشد که به جای تمرکز کردن روی هدف، بر روی خودِ تلاش تمرکز کنیم. تلاش یک اتفاق است که در لحظه ظهور می‌یابد ولی هدف یک فرایند بلندمدت است که به زمان نیاز دارد و زمان از غیرقابل‌تکیه‌ترین مولفه‌ها و متغیرهای یک موجود میراست. موجودی که الان می‌تواند دو چشم سالم داشته باشد و «جاناتان مرغ‌دریایی» بخواند و الان هر دو چشمش را از دست بدهد. یکی که حالا می‌تواند آواز بخواند و دل ببرد و حالا مشکل حنجره پیدا می‌کند و تا پایان عمر به آهنگ‌های گذشته‌اش گوش می‌سپارد. یکی که پدر و مادر و زن و بچه دارد و اکنون همه آنها را از دست می‌دهد. یکی که در این لحظه مغزش پر از ایده برای نوشتن است، آنقدری که نگران است نکند مخاطب وقت نکند همه آنها را با دقتی که مدنظرش بوده بخواند و در این لحظه هیچ ایده‌ای در مغزش نفس نمی‌کشد. یکی که الان سرشار از انرژی برای اهدافش است و الان تمامی انگیزه‌هایش را برای تلاش کردن از دست می‌دهد. کسانی که اکنون عاشق و مایل به هم هستند و همدیگر را یار می‌دانند و اکنون دل از هم می‌بُرند و بار یکدیگر می‌شوند. یکی که حالا می‌‌تواند بچه‌دار شود ولی معتقد است وقتش نرسیده و حالا باخبر می‌شود که دیگر نمی‌تواند بچه‌دار شود. زندگی همین‌قدر مقطعی و همین‌قدر نسبی و نامطمئن است و بدون اغراق در حین نوشتن یا خواندن این یادداشت همه این اتفاقات برای کسی در این کره خاکی در حال وقوع است. پس چرا فکر می‌کنیم ما همیشه صاحب چیزهایی که داریم باقی می‌مانیم و هیچ یک از این ماجراها ممکن نیست که برای ما اتفاق بیوفتد؟؟؟البته این کشتی گاهی از آن سرش هم سوراخ می‌شود؛ یعنی هر تلخکامی و ناملایمتی که در زندگی دیگران می‌بینیم، تصور می‌کنیم که برای ما نیز بی‌تردید رخ خواهد داد و بودنمان عجین ترس‌هایی فلج‌کننده خواهد شد که تا پایان عمر هم برایمان اتفاق نخواهد افتاد. حیات در خط باریک بین این دو پرتگاه گام‌های لرزانش را برمی‌دارد و در حرکت است؛ یعنی در ابتدا قرضی دانستن هرآنچه داریم و در عین حال سعی در لذت بهینه بردن در لحظه از این جینگیل پینگیل‌های قرضی و البته دل نبستن به آنها. چنین دیدی خطرپذیری در انتخاب‌هایمان را نیز افزایش می‌دهد و وابستگیمان را به وضع موجود از بین می‌برد و جرات حرکت کردن و گذر از شرایط موجود و خروج از منطقه امن ذهنیمان را نیز به ما می‌دهد.\nالبته چنین اندیشیدن هم سخت است چه برسد به چنین عمل کردن...\n", "post_url_4": "http://mini2.blog.ir/post/162", "post_title_4": "یا اصلا پدر نشیم یا از اینا بشیم :)", "post_content_4": "پس از مدت‌ها اومدم بیان با 60 تا ستاره روشن مواجه شدم و گفتم دلی از عزا دربیارم. شروع به خوندن کردم اما از بین این 60تا وبلاگ کلا دو-سه‌تاشون انرژی مثبتی ازشون متصاعد می‌شد. به خاطر همین تصمیم گرفتم خارج از نوبت توی این یادداشت از بهترین پدرای دنیا حرف بزنم. پدرایی که بودنشون حال خوبی بهمون میده. کلی توی یوتیوب و 9gag گشتم تا اینا رو پیدا کردم. لطفا همشونو ببینید. امیدوارم حالتون رو خوب کنه:\n گروه سرود فادر اند داتر تقدیم می‌کند\n واقعیت مجازی با پدر حقیقی\n آیا از بافتن موی دختر خود خسته شدید...\n دخترانتان را به پدرانشان بسپارید\n خلوت پدر و دختری\n پدرا به چه دردی می‌خورن؟!", "post_url_5": "http://mini2.blog.ir/post/161", "post_title_5": "161", "post_content_5": "آدما هم مثل خیابونا می‌مونند؛ شاید شهرداری شب بخوابه و صبح بیدار بشه و تصمیم بگیره اسم یه خیابون رو بذاره «خالد اسلامبولی» یا «قصیر» ولی مردم هنوز «وزرا» یا «بخارست» صداش می‌زنند. آدم هم وقتی به یه اخلاقی شناخته شد، می‌تونه هروقت که خواست تعاملش رو با جهان پیرامونش تغییر بده ولی این موضوع الزامی ایجاد نمی‌کنه که مردم هم این آدم رو با همین رویکرد و دکترین جدیدش بشناسند..."}