{"type": "blog", "blog_name": "کافه ی خیابان هفتم", "blog_url": "http://jame-shokaran.blog.ir/", "post_url_1": "http://jame-shokaran.blog.ir/post/1165", "post_title_1": "غیر از تو هر چه هست ...", "post_content_1": "\n\n\n\nگاهی میان مردم در ازدحام شهر ...\n\" غیر از تو \" هر چه هست ... \nفراموش میکنم ...\n+ فریدون مشیری\n\n*یـک عمر ترسیدم از قضاوت شدن . یک عمر خودم رو توبیخ کردم واسه افکار دیگران! و حالا بعد این همه سال تازه فهمیدم همه ی عمر به خطا رفتم . واقعیت اینه که ما هر کاری کنیم و هر راهی بریم همیشه هستن کسایی که سرزنشت کنن ، بحق و یا ناحق قضاوتت کنن . برای همین در تلاشم تا دیگه به قضاوت دیگران فکر نکنم و تمام حواسم رو به این جمع کنم که خودم از انتخابم ، از راهی و مسیری که در تصمیمات زندگیم پیش رو میگیرم و از موجودیتم راضی باشم . بودن اندک دوستانی که ازم دور شدن ولی من واقعا خسته م بابت اینکه بخوام نظرات دیگران رو عوض کنم . چون بر این باورم که هر کسی یقین داره حرف و فکرش درست ترینه . پس این یک تلاش بی حاصله ! حداقل در مورد اطرافیان من اینطور بوده . هر چند این روال منجر به تنهاتر شدن خودم میشه . ولی تنهاتر شدن بهتر از اینه که هر لحظه بترسی از حرفی که نزدی و دیگران با حس و حال خودشون برداشت کنن و بخوای برای برداشت اونها توضیح بدی . \n** ازدحام شهر جغدها :) من به اون غار فکر میکنم ... \n\n\n", "post_url_2": "http://jame-shokaran.blog.ir/post/1164", "post_title_2": "بازگشتی پیروزمندانه .. از خودم راضی نیستم", "post_content_2": "سلام . \nهنوز گاه گاهی که آمار بازدید وبلاگم رو نگاه میکنم برام عجیبه که هستن کسایی که خواسته و ناخواسته گذری از اینجا عبور میکنن و شاید نیم نگاهی به نوشته هام میندازن ...\nبه نظرم ما دنیای مجازی رو جایی ناقص کردیم که اجازه دادیم دیگران ما رو کشف کنن یا حتی خودمون خودمون رو برای دیگران تفسیر کردیم . ما باید به صورت کشف نشده باقی می موندیم . دقیقا مثل جزیره ای که کسی نمی دونه کجاست و چه شکلیه ! وقتی جزیره شناخته شد دیگه از اون ناشناخته بودن و جذابیت سوال برانگیزش در میاد . البته این نظر منه و یقینا قرار نیست که مورد تائید همگی باشه . \nخلاصه ی کلام که خیلی پشیمونم از این اتفاقی که برای من تو دنیای مجازی افتاد .صد البته که پشیمونی هم سودی نداره . این به اون معنا نیست که دوستان مجازیم برام عزیز نیستن . نه ! اتفاقا خیلی هم عزیز هستن ولی خب وارد کردن دوستان مجازی به واقعیت خودمون و زندگیمون باعث شد که دیگه دستم به نوشتن نره ! با اینکه گاهی خیلی تلاش میکنم برای برگردوندن شرایط موجود به شرایط قبلتر از این . به امید موفقیت ...\n* هـفته ی قبل چند روزی مرخصی داشتم که در نهایت به سمت شهر زیبای خودم سفر کردم . کوتاه بود ولی تا حدی رفرش شدم . البته در زمان رفتن به لطف دست فرمون همسر نزدیک بود چرخ فلک حسابی بزنیم که خدا حواسش به ما و بیشتر به یاس بود که بی پدر و مادر نشه ! هنوز وقتی یاده اون چرخشمون توی جاده ی کندوان میفتم استرس میگیرم و زمانی طولی میکشه تا دوباره به حالت عادی برگردم و آسوده نفس بکشم . \n** یـه اتفاقایی در شرف رُخ دادن ِ . آبجی کوچیکه در تلاش ِ تا بتونه تصمیم بزرگی بگیره ... امیدوارم که درست ترین تصمیم رو اتخاذ کنه . \n*** دیروز بعد از ماهها تصمیم گرفتم با ماشین خطی برم سر کار . بماند که بعد از گذشت چند ماه بی دردسر رفتم و برگشتم برام خیلی سخت بود ولی لازم بود که این کارُ کنم . البته وقتی به ونک رسیدم پاهام می لرزید . دوست داشتم خیلی سریع از بین اون همه مامور که در حالت آماده باش بودن عبور کنم ولی انگار به هر کدوم از پاهام وزنه های سنگین بستن که نمی تونستم به راحتی گام بردارم . \n# تگ شود به افزایش قیمت تخم مرغ مثلا :) \n**** قـرارداد خونه مون رو ( در شمال) تا آخره مرداد ماه 97 تمدید کردیم ... یاس خوشحال ِ که بعد از امتحانهای خردادماه میاد پیشم ! ظاهرا سه سال و نیمی که برام اندازه ی یک غول بزرگ بود همچینم غول نبود . در واقع بچه غولی بود گوگولی :) \n+ قبلنا من چشم که باز میکردم یه چرخش نود درجه ای به چپ میزدم لپ تاب رو روشن میکردم ! ولی حالا اول باید با پارچه ی نمدار ابتدا گردگیری کنم تا از روشن کردن لپ تاب چندشم نشه ! اصلا یه وضعی ...\n", "post_url_3": "http://jame-shokaran.blog.ir/post/1163", "post_title_3": "هر بار این درُ محکم نبند نرو ...", "post_content_3": "\n \nمتاسفانه مرورگر شما، قابیلت پخش فایل های صوتی تصویری را در قالب HTML5 دارا نمی باشد. توصیه ما به شما استفاده از مروگرهای رایج و بروزرسانی آن به آخرین نسخه می باشد با این حال ممکن است مرورگرتان توسط پلاگین خود قابلیت پخش این فایل را برای تان فراهم آورد.\n\nمداحی زیبای زنده یاد \" حسین سعادتمند \" ... \n\n \n* مـن هیچ وقت مثل افراد موج سوار نبودم . نه موج سواری روی موج ِ دریا ! نه . منظورم موج سواری اجتماعی و این جور موجهاست . موجهای تبلیغاتی . موجهای روشن فکرانه . موجهای جوگیرانه ... کلا هر جایی که خیلی شلوغ شه من از اونجا فرار میکنم . اگر موضوعی بشه تیتر اخبار ، رسانه ها ، نقل سخن محافل ... من در موردش عجیب سکوت میکنم . مثل قتل ناپدری حمید صفت ،مثل قتل بنیتا و آتنا ، مثل کشتار مسلمانان میانمار ، مثل شهادت شهید محسن حججی ، مثل شروع پاییز و فرا رسیدن ماه محرم ... کلا هر چیزی که همه ازش بخوان بگن و بنویسن من در موردش نه میگم و نه می نویسم . نمی دونم حالا این خصلتم خوبه یا بد . حرف الانم خودشناسی نیست ! \nولی خب یه چیز این روزها خیلی روی اعصابمه . تو شبکه ی مجازی اینستا به کرّات دیدم ولی در این یه مورد نمی دونم چرا نتونستم حداقلش اینجا سکوت کنم . حالم بهم میخوره از مداح هایی که اسم خودشون رو میذارن مداح اهل بیت ، اونوقت میان ریتم مداحیشون رو بر پایه ی ترانه هایی میزارن که خودشون هم اظهار دارن که نه اون ترانه هنره و نه اون خواننده هنرمند ... واقعا جای تاسفه ! \n+ داداش خیلی هنرمندی بگو از خودت چه هنری داری ! جز عربده کشی !!!\nالبته من ترانه ی فوق الذکر رو دوست دارم:)  \n\nبعدا نوشت :\n\nلازم شده یک توضیح اضافه بدم ...\nخداییش اصلا فکرشم نمیکردم لازم به توضیح باشه ، چون کاملا واضح و روشن ِ که منظور من عده ای از مداحان بوده نه همه . \n.\n.\nبرای چندمین بار درس گرفتم که اینجا هم باید سکوت کرد . \n", "post_url_4": "http://jame-shokaran.blog.ir/post/1162", "post_title_4": "من خوبم", "post_content_4": "* زندگیم یه جوری خاص ، قشنگ شده . این روزهای هر چند سخت ، بسیار دلچسبن . خدایا دمت گرم .\n** پـاییزجان خیلی خوش اومدی :) ", "post_url_5": "http://jame-shokaran.blog.ir/post/1161", "post_title_5": "شهریور دوست داشتنی ِ من ...", "post_content_5": "کی فکرشُ میکرد که مرداد بیاد و بره و من حتی نیام غُر بزنم که از مرداد بیزارم ؟؟؟ :) حتی خودمم این فکر رو نمیکردم . با خودم رو راستم .\nشروع شهریور ِ همیشه دوست داشتنی برای من به زیباترین شکل رقم خورد . هر چند اتفاقات تلخی هم رخ داد ولی همه ی اون اتفاقات نمی تونه  ذره ای از دلنشینی شهریور کم کنه .\nدو روز دیگه تولد یاس ِ و من امسال هم کنارش نیستم تا براش جشن تولدی هر چند خودمونی ترتیب بدم . به باباش سپردم براش کیک بگیره و منزل مامان جمع شن . نمی خوام حتی ذره ای با خودش فکر کنه تولدش برای ما مهم نیست . مهمه ! خیلی هم مهمه ! یاس قشنگم مامان رو ببخش که کنارت نیستم .\n تولدت مبارک باشه عزیزه مامان ...\nشاید دیگه کمتر بنویسم ولی تمام سعی م رو میکنم که در اینجا بسته نشه . \n"}