{"type": "blog", "blog_name": "rebirth92", "blog_url": "http://rebirth92.blog.ir/", "post_url_1": "http://rebirth92.blog.ir/1395/09/18/%D9%BE%D9%88%D8%B4%D8%A7%D9%84", "post_title_1": "پوشال", "post_content_1": "\nپوشال\nکارخانه به پوشال\n یکی از معتبرترین برندهای تولید پوشال کولر آبی استاندارد در اندازه های \nمختلف در ایران می باشد که با بهره گیری از ماشین آلات پیشرفته اتومات ، \nکادری مجرب و مواد اولیه مرغوب خصوصا چوب صنوبر بهترین پوشال کولر را به \nبازار های ایران و کشور عراق صادر می کند .\n\nکیفیت وزن و اندازه استاندارد از خصوصیات شاخص محصولات به پوشال می باشد ، به همین خاطر به پوشال توانسته جایگاه ویژه ای را در میان تولید کنندگان و مصرف کنندگان ایرانی و خارجی پیدا کند .\nضمن اینکه بخش تحقیق و توسعه کارخانه همچنان در کیفی کردن محصول و \nپیشتازی آن اهتمام می ورزد . لذا برخود می بالیم که از پیش تازان تولیدی پوشال کولر آبی و از صادر کنندگان محصول ممتاز به کشور عراق هستیم .\nمحصولات تولیدی در اندازه های استاندارد ۲۵۲ ارجی ، ۲۸۰۰ اتاقی ، ۳۵۰۰ ، ۴۵۰۰ ، ۶۵۰۰ و ۷۰۰۰ تولید می گردد .\n\nآدرس کارخانه : آذربایجان غربی ، شهرستان بوکان ، شهرک صنعتی بوکان ( اوچتپه )\nدفتر مرکزی : آذربایجان غربی ، شهرستان بوکان ، خیابان سربازان گمنام ، جنب اداره دامپزشکی شهرستان بوکان\nتلفن دفتر : ۰۴۴۴۶۲۳۳۶۶۵\nتلفکس :     ۰۴۴۴۶۲۳۳۸۸۱\nهمراه مدیر عامل : ۰۹۱۴۱۸۱۱۷۷۷\n\nپوشال کولر , پوشال , پوشال کولر ,پوشال کولر آبی ,خرید پوشال ,خرید پوشال کولر ,پوشال چیست ,پووش,پووش موبه ریده\n", "post_url_2": "http://rebirth92.blog.ir/1395/09/11/designmagic", "post_title_2": "طراحی بنر | دیزاین مجیک", "post_content_2": "\n\nدیزاین مجیک برای اولین بار با طراحان صنعتی ( طراحی متفاوت، کیفیت فوق العاده و قیمت مناسب شعار همیشگی دیزاین مجیک)\n\n\nبا گروه دیزاین مجیک جلوه ای متفاوت به کسب و کار خود ببخشید فقط کافیست کیفیت نمونه کارها را مشاهده و قیمت ها را مقایسه کنید\nخدمات گروه شامل :• طراحی بنر در انواع سایزهای استاندارد• طراحی هدر با استفاده از تکنیک های جدید و خلاقانه• طراحی لوگو و طراحی لوگو حرفه ای با دید روانشناسی و مرتبط با نوع کسب و کار• طراحی اسلایدر با بالاترین کیفیت و خلاقانه• طراحی کاتالوگ با متدهای روز دنیا• طراحی کاور فیلم و موسیقی با بالاترین کیفیت• طراحی های صنعتی با جدیدترین تکنیک ها• و سایر امور مربوط به گرافیک رایانه ایگروهی حرفه ای و با تجریه در کنار شماست تا کسب و کار شما بدون هرگونه استرسی به پیشرفت خود ادامه دهد", "post_url_3": "http://rebirth92.blog.ir/1395/07/17/hear", "post_title_3": "زراعة الشعر فی ایران و عملیات تجمیل الانف فی ایران", "post_content_3": "\n\n\nما هی المزایا التی تمتلکها عملیات تجمیل الانف فی ایران ؟\n\nبسبب امتلاک ایران للتخصصات العالیه فی العلوم الطبیه یکون مقصدا مناسبا لإجراء عملة جراحة الأنف .\nکثرة المتجهین نحو عملیات تجمیل الانف فی ایران یکون بسبب ان الشکل الظاهری للأنف نسبة الى بقیة ملامح الوجه یکون غیر متناسقا و یعد هذا عامل محددو مهمم جدا .مثلا الناس فی شرق اسیا یمتلکون انف جمیل و متناسب بینما عیونهم لا تکون جمیله لذا فإن فی تلک الدول جراحة الجفن تکون اکثر شیوعا.الآسیویون یودون امتلاک عیون شبیهه بعیون الغربیون.\nاما على العکس فإن الإیرانیین یمتلکون عیون جمیله لکن الأنف قد یکون غیر متناسب مع ملامح الوجه .لهذا السبب یکون الطلب على عملیات تجمیل الانف فی ایران کبیر نوعا ما .هذه المسأله تنطبق ایضا على بقیة دول المنطقه ایضا مثل العراق و الدول المجاوره و دول الشرق الآوسط .\n\nکثرة الطلب على عملیات تجمیل الانف فی ایران ادت الى توجه الأطباء الى اخذ تخصصات البورد فی الجراحه و لهذا السبب فإن علم و تجربة هؤلاء الاطباء فی اجراء هذه الجراحه کبیره جدا .\nکما آن کل جراح فی فی دول شرق اسیا له کامل الاحاطه بما یطلبه المراجعین ،فإن الجراحون فی ایران بالءعتماد على الخبره و التخصص ایضا لهم الاحاطه الکامله بما یطلبه و ما یتناسب مع الناس فی دول الشرق الأوسط و الدول المجاوره و لذلک یستطیعون ان یقدمون الأفضل فی هذا المجال .\n\nتجمیل الانف فی مشهد\n\nعملیات تجمیل الانف فی ایران – مشهد . هناک الکثیر من الاماکن الترفیهیه و اماکن زیاره فی مشهد منها حرم الامام الرضا (ع).للحصول على معلومات اکثر اطلعوا على موضوع السفر الى مشهد .\nافضل دکتور تجمیل انف فی ایران – جراحة الانف فی مشهد تجرى على ایدی اطباء متخصصین و ذوی خبره .اطلعوا على بعض الجراحین المتخصصین الذین یجرون العملیات الجراحیه للأنف فی مشهد\n\nزراعة الشعر فی ایران و مدن مختلفة زراعة الشعر فی ایران یتم غالبا فی مشهد, طهران, اصفهان و شیراز . لکن وجود حرم الإمام رضا( ع) فی مدینة مشهد أدى إلى انه غالبیة الزائرین العرب ان یجرو العملیه فی هذه المدینه و لهذا السبب فأن الأطباء و مراکز الجلد زرع الشعر لدیهم مهارات و خبرات کبیره فی هذا المجال. زراعة الشعر فی ایران تتم ب ثلاث طرق FIT و FUT و الطریقه الترکیبیه FUE. الأطباء فی إیران لدیهم الکثیر من الخبرة فی ذلک بسبب کثرة عدد المراجعین .فی کل عام, العدید من الزائرین العرب یحجزون فی مراکز الجلد و زرع الشعر إیران القبول العمل على القیام الشعر و یقومون بهذه العملیه .\n\n\n نمط فقدان الشعر بین الناس فی الشرق الأوسط یکون متشابها و لأن الناس فی الدول العربیة بما فی ذلک العراق, الکویت المملکة العربیة السعودیة مثماثلین جینیا فإن الأطباء فی إیران یمکنهم بسهولة زرع الشعر فی عدد من الجلسات للناس الذین من هذه البلدان\n\nزراعة الشعر فی إیران بأی طریقه تتم\n\nزراعة الشعر فی إیران بطریقة تFIT : فی هذه الطریقه یتم اولا حلق الشعر تماما ، ثم نقوم بتصمیم خط منبت الشعر على الجلد الشخص .\n\nفی الخطوة التالیة یؤخذ المریض الى غرفة العملیات و بواسطة اللکمة أو میکروموتور یتم اخذ الشعر من خلف رأی الشخص و الذی ما یسمى ب بنک الشعر . یتم تضمید الثقوب المتبقیة و لیس هناک حاجه لخیاطها .\n\nحیث انه یتحسن خلال ایام قلیله . یتم وضع حویصلات الشعر المأخوذه فی وعاء یحتوی على مغذی ملحی و من ثم یتم زرعها فی الفجوات الصغیرة التی عملت بواسطة الشفرة فی مکان الصلع فی الرأس زراعة الشعر فی إیران بطریقة FUT : فی هذه الطریقة أیضا کما فی طریقة FIT لیس هناک حاجة إلى تخدیر عام و یتم بتخدیر موضعی فی غرفة العملیات .", "post_url_4": "http://rebirth92.blog.ir/1394/07/22/my-second-test-post", "post_title_4": "عنوان دومین مطلب آزمایشی من", "post_content_4": "این متن دومین مطلب آزمایشی من است که به زودی آن را حذف خواهم کرد.\nزکات علم، نشر آن است. هر وبلاگ می تواند پایگاهی برای نشر علم و دانش باشد. بهره برداری علمی از وبلاگ ها نقش بسزایی در تولید محتوای مفید فارسی در اینترنت خواهد داشت. انتشار جزوات و متون درسی، یافته های تحقیقی و مقالات علمی از جمله کاربردهای علمی قابل تصور برای ,بلاگ ها است. \nهمچنین وبلاگ نویسی یکی از موثرترین شیوه های نوین اطلاع رسانی است و در جهان کم نیستند وبلاگ هایی که با رسانه های رسمی خبری رقابت می کنند. در بعد کسب و کار نیز، روز به روز بر تعداد شرکت هایی که اطلاع رسانی محصولات، خدمات و رویدادهای خود را از طریق بلاگ انجام می دهند افزوده می شود. ", "post_url_5": "http://rebirth92.blog.ir/1394/07/22/my-first-test-post", "post_title_5": "عنوان اولین مطلب آزمایشی من", "post_content_5": "این متن اولین مطلب آزمایشی من است که به زودی آن را حذف خواهم کرد.\nمرد خردمند هنر پیشه را، عمر دو بایست در این روزگار، تا به یکی تجربه اندوختن، با دگری تجربه بردن به کار! \nاگر همه ما تجربیات مفید خود را در اختیار دیگران قرار دهیم همه خواهند توانست با انتخاب ها و تصمیم های درست تر، استفاده بهتری از وقت و عمر خود داشته باشند. \nهمچنین گاهی هدف از نوشتن ترویج نظرات و دیدگاه های شخصی نویسنده یا ابراز احساسات و عواطف اوست. برخی هم انتشار نظرات خود را فرصتی برای نقد و ارزیابی آن می دانند. البته بدیهی است کسانی که دیدگاه های خود را در قالب هنر بیان می کنند، تاثیر بیشتری بر محیط پیرامون خود می گذارند. "}