{"type": "blog", "blog_name": "هیئت حضرت علی اصغر(ع) شهر انابد", "blog_url": "http://h-aliasgharanabad.blog.ir/", "post_url_1": "http://h-aliasgharanabad.blog.ir/1395/07/01/%D9%88%D9%84%D8%A7%D8%AF%D8%AA-%D8%A7%D9%85%D8%A7%D9%85-%DA%A9%D8%A7%D8%B8%D9%85-%D8%B9", "post_title_1": "ولادت امام کاظم ع", "post_content_1": " \n\n                           میلاد امام موسی کاظم علیه السلام مبارک باد.                                               ", "post_url_2": "http://h-aliasgharanabad.blog.ir/1395/06/30/%D8%B1%D9%88%D8%A7%DB%8C%D8%AA%DB%8C-%D8%B2%DB%8C%D8%A8%D8%A7-%D8%AF%D8%B1-%D9%85%D9%88%D8%B1%D8%AF-%D9%85%D9%88%D9%84%D8%A7-%D8%B9%D9%84%DB%8C-%D8%B9", "post_title_2": "روایتی زیبا در مورد مولا علی(ع)", "post_content_2": "\nروایتی زیبا در مورد مولا علی(ع)\n\n\n\nیا لیتنی کنت ترابا : ای کاش خاک بودم\nعلل الشرایع، ج 1، ص ١۵۶\nعَنْ عَبَایَةَ بْنِ رِبْعِیٍّ قَالَ‏ قُلْتُ لِعَبْدِ اللَّهِ بْنِ عَبَّاسٍ\n\n لِمَ کَنَّى رَسُولُ اللَّهِ ص عَلِیّاً ع أَبَا تُرَابٍ قَالَ لِأَنَّهُ صَاحِبُ الْأَرْضِ\n\n وَ حُجَّةُ اللَّهِ عَلَى أَهْلِهَا بَعْدَهُ وَ بِهِ بَقَاؤُهَا وَ إِلَیْهِ سُکُونُهَا وَ\n\n لَقَدْ سَمِعْتُ رَسُولَ اللَّهِ ص یَقُولُ إِنَّهُ إِذَا کَانَ یَوْمُ الْقِیَامَةِ\n\n وَ رَأَى الْکَافِرُ مَا أَعَدَّ اللَّهُ تَبَارَکَ وَ تَعَالَى لِشِیعَةِ عَلِیٍّ \n\nمِنَ الثَّوَابِ وَ الزُّلْفَى وَ الْکَرَامَةِ قَالَ یَا لَیْتَنِی کُنْتُ تُرَاباً \nیَعْنِی مِنْ شِیعَةِ عَلِیٍّ وَ ذَلِکَ قَوْلُ اللَّهِ عَزَّ وَ جَلَ‏ وَ یَقُولُ\n\n الْکافِرُ یا لَیْتَنِی کُنْتُ تُرابا\n\nعبایة بن ربعى مى ‏گوید: به عبد اللَّه بن عبّاس گفتم:\n\n چرا رسول خدا صلّى اللَّه علیه و آله کنیه على علیه السّلام\n\n را ابو تراب قرار داد؟\nابن عباس گفت: \nزیرا امیر المؤمنین علیه السّلام صاحب زمین و حجّت خدا \n\nبعد از رسول اللَّه صلّى اللَّه علیه و آله بر اهل زمین بوده \n\nو به وجود حضرتش زمین باقى است و آرامش آن منتهى به\n\n آن جناب مى ‏شود، از رسول خدا صلّى اللَّه علیه و آله\n\n شنیدم که مى‏ فرمود:روز قیامت وقتى کافر ثواب و قرب \n\nو کرامتى را که حقّ تبارک و تعالى براى شیعیان\n\n امیر المؤمنین علیه السّلام آماده نموده ملاحظه کردند\n\n مى ‏گوید : کاش خاک بودم یعنی از شیعیان حضرت علی (ع) \n\nبودم و این همان کلام خداوند است که(آیه ۴٠ سوره نبا) فرمود:\n\nو کافر «درآن روزقیامت» میگوید ای کاش خاک بودم. \n\n\nعید غدیر بر تمامی مسلمین و شیعیان و دوستداران مولا\n\nعلی(ع) مبارک باد.\n\n", "post_url_3": "http://h-aliasgharanabad.blog.ir/1395/06/28/%D8%AE%D8%AF%D8%A7-%D8%AF%D8%A7%D8%B1%DB%8C", "post_title_3": "خدا داری...", "post_content_3": "\nخدا داری...\n\nبابا توی انتخاب غذا،سختگیری می \nکرد..اصلاً دوره ای، به خصوص،زمانی که دوره ی رشد ما بود،آوردن فست فود به \nخانه،از داشتنِ اسلحه خطرناکتر بود! وقتی بابا می گفت باید با غذا سبزی \nبخورید،و با خنده و شوخی و گاهی اخم کردن،سبزی را کنار بشقاب هایمان می \nگذاشت،اذیت می شدم....دلم می خواست  هر چه دوست داشتم بخورم....از اینکه \nسالم بودم و راحت بازی می کردم خوشحال بودم و قطعاً سلامتیم را می خواستم \nاما،از تأثیر غذاها غافل بودم....با همان اطمینانِ نصف و نیمه ی بچگی،به \nبابا اطمینان می کردم...\nهر بار که برای نعمت سلامتی خدا را شکر می کنم،تمام خاطرات و صحنه های اون روزها،مثل صفحات کتابی،جلو چشمم،ورق به ورق،رژه می روند...\n\nنوشته بود :\n\n\nخدا شما را به سوی آنچه می طلبید از طریق آنچه ظاهراً نمی پسندید،می کشاند...\"عسی ان تکرهوا شیئاً و هو خیر لکم و عسی ان تحبوا شیئاً و هو شر لکم\"... می گفت\n : حضرت ابراهیم - علیه السلام - می خواست فرزندش بماند،خداوند دستور ذبح \nداد ،چون می خواست ابراهیم-علیه السلام - به خواسته اش برسد...راه ماندن \nاسماعیل،همین راهی بود که خداوند فرمان داد...\n\n\"استاد طاهرزاده/هدف حیات زمینی آدم/صفحه ی 200\"\n\n\nبه خدایِ خودساخته یِ ذهنم فکر می \nکنم...خدایِ من،خدایِ به زور گیرنده بود -نعوذبالله - خدایی بود که ،من، می\n خواستم و او،نمی خواست! اما این روزها،به خدایی فکر می کنم که خواستِ مرا \nمی خواهد،اما از راهِ درستش....مثل \"سلامتی\" که هم منِ بچه یِ کم تجربه می \nخواستم و هم بابایِ آینده نگرِ با تجربه..\n\n\nوَ العاقِبةُ لِلمُتَّقین\n", "post_url_4": "http://h-aliasgharanabad.blog.ir/1395/06/28/%D8%BA%D8%AF%DB%8C%D8%B1%D8%AE%D9%85", "post_title_4": "غدیرخم", "post_content_4": "غدیر خم\n\nاز ویکی‌پدیا، دانشنامهٔ آزاد\n\n\n\n\n\n\n\n\n\n\nمختصات: ۲۲°۴۹′۳۰″ شمالی ۳۹°۰۴′۳۰″ شرقی\n\nشیعه\n\n\n\n\n\nعقاید\n\n\nاصول\n\nتوحید •  نبوت •  معاد یا قیامت •\nعدل •  امامت\n\n\n\nفروع\n\nنماز •  روزه •  خمس •  زکات •  حج •  جهاد •  امر به معروف و نهی از منکر •  تولی •  تبری\n\n\n\nعقاید برجسته\n\nمهدویت: غیبت (غیبت صغری، غیبت کبرا)، انتظار، ظهور و رجعت •  بدا •  شفاعت و توسل •  تقیه •  عصمت •  مرجعیت، حوزه علمیه و تقلید •  ولایت فقیه •  متعه •  شهادت ثالثه •  جانشینی محمد •  نظام حقوقی\n\n\n\nشخصیت‌ها\n\n\nچهارده معصوم\n\nمحمد •  علی •  فاطمه •  حسن •  حسین •  سجاد •  باقر •  صادق •  کاظم •  رضا •  جواد (تقی) •  هادی (نقی) •  حسن (عسکری) •  مهدی\n\n\n\nصحابه\n\nسلمان فارسی •  مقداد بن اسود •  میثم تمار •  ابوذر غفاری •  عمار یاسر •  بلال حبشی •  جعفر بن ابی‌طالب •  مالک اشتر •  محمد بن ابوبکر •  عقیل •  عثمان بن حنیف •  کمیل بن زیاد •  اویس قرنی •  ابوایوب انصاری •  جابر بن عبدالله انصاری •  ابن‌عباس •  ابن مسعود •  ابوطالب •  حمزه •  یاسر •  عثمان بن مظعون •  عبدالله بن جعفر •  خباب بن ارت •  اسامه بن زید •  خزیمة بن ثابت •  مصعب بن عمیر •  مالک بن نویره •  زید بن حارثه\nزنان: فاطمه بنت اسد •  حلیمه •  زینب •  ام کلثوم بنت علی •  اسماء بنت عمیس •  ام ایمن •  صفیه بنت عبدالمطلب •  سمیه\n\n\n\nعلما\nروحانیان شیعه\n\n\nمکان‌های متبرک\n\n\n\nمکه و مسجد الحرام •  مدینه، مسجد النبی و بقیع •  بیت‌المقدس و مسجدالاقصی •  نجف، حرم علی بن ابی‌طالب و مسجد کوفه •  کربلا و حرم حسین بن علی •  کاظمین و حرم کاظمین •  سامرا و حرم عسکریین •  مشهد و حرم علی بن موسی الرضا\nدمشق و زینبیه •  قم و حرم فاطمه معصومه •  شیراز و شاه چراغ •  آستانه اشرفیه و سید جلال‌الدین اشرف •  ری و شاه عبدالعظیم\nمسجد •  امامزاده •  حسینیه\n\n\n\nروزهای مقدس\n\n\n\nعید فطر •  عید قربان (عید اضحی) •  عید غدیر خم •  محرّم (سوگواری محرم)، تاسوعا، عاشورا و اربعین) •  عید مبعث •  میلاد پیامبر •  تولد ائمه •  ایام فاطمیه\n\n\n\nرویدادها\n\n\n\nرویداد مباهله •  غدیر خم •  سقیفه بنی‌ساعده •  فدک •  رویداد خانه فاطمه •  قتل عثمان •  نبرد جمل •  نبرد صفین •  نبرد نهروان •  واقعه کربلا •  مؤتمر علماء بغداد •  حدیث ثقلین •  اصحاب کسا •  آیه تطهیر •  شیعه‌کُشی\n\n\n\nکتاب‌ها\n\n\n\nقرآن •  نهج‌البلاغه •  صحیفه سجادیه\nکتب اربعه: الاستبصار •  اصول کافی •  تهذیب الاحکام •  من لایحضره الفقیه\nمصحف فاطمه •  مصحف علی •  اسرار آل محمد\nوسائل‌الشیعه •  بحارالانوار •  الغدیر •  مفاتیح‌الجنان\nتفسیر مجمع‌البیان •  تفسیر المیزان •  کتب شیعه\n\n\n\nشاخه‌ها\n\n\n\nدوازده‌امامی (اثنی‌عشری) •  اسماعیلیان •  زیدیه •  غلاه\n\n\n\nمنابع اجتهاد\n\n\n\nکتاب (قرآن) •  سنت (روایات پیامبر و ائمه) •  عقل •  اجماع\n\n\n\n\n\n\nن\nب\nو\n\n\n\n\n\n\nغدیر خم \nنام ناحیه‌ای میان مکه و مدینه است که پیامبر اسلام در حجةالوداع، علی بن ابی طالب را «ولی» پس از خود اعلام کرد. ۱۸ ذی‌الحجه سال ۱۰ هجری قمری (مطابق با ۲۸ اسفند سال ۱۰ خورشیدی[۱])، سال روز این واقعه میان شیعیان به عید غدیر خم شهرت دارد.\nمحمد، پیامبر اسلام در بازگشت از آخرین حج خود همه مسلمانانی که در حج شرکت داشتند را در غدیر خم جمع کرد و شیعیان معتقدند که او در آنجا علی بن ابی‌طالب را به‌عنوان وصی و برادر و جانشین خود از جانب الله\n معرفی کرد. عبارت معروف «هر آن‌کس که من مولای او هستم، پس علی مولای \nاوست» قسمتی از خطابه بلند غدیر می‌باشد. گرچه در تفسیر حدیث غدیر خم در \nبین شیعه و سنی اختلاف وجود دارد. اهل سنت تنها اظهار نزدیکی پیامبر به علی\n و دوستی با او را می‌دانند و اظهار خواسته اش که علی به عنوان پسر عمو و \nفرزندخوانده اش جانشین او در مسئولیت‌های خانوادگی اش پس از مرگ شود.\nاین واقعه و حدیث غدیر در کتاب‌های شیعه و بسیاری کتاب‌های اهل سنت نقل \nشده است. اولین منبع تاریخی که به این کتاب اشاره می‌کند یعقوبی مورخ شیعه \nدر نیمه دوم قرن سوم هجری است و اولین آثار ادبی قابل تاریخ گذاری، مجموعه \nاشعاری از نویسندگان شیعه در قرن دوم هجری است. از حدود قرن دوم هجری واقعه\n غدیر خم بعنوان دلیل نویسندگان شیعه برای اثبات برحقی علی بر جانشینی محمد\n آمده است.[۲]\n\n\nمحتویات\n\n\n\n\n۱ جغرافیای غدیر خم\n۲ از دیدگاه تاریخی\n\n۳ رخداد غدیر خم از دیدگاه شیعه\n۳.۱ کتاب الغدیر\n\n۴ حدیث غدیر در منابع سنّی\n۵ مسجد غدیر خم\n\n\nجغرافیای غدیر خم\n«غدیر خم» نام ناحیه‌ای در میان مکه و مدینه\n است که بر سر راه حاجیان قرار دارد و به خاطر وجود برکه‌ای در این محل که \nدر آن آب باران جمع می‌شده‌است، به این نام شهرت یافته‌است. غدیر در ۳–۴ \nکیلومتری جحفه واقع شده و جحفه در ۶۴ کیلومتری مکه قرار دارد که یکی از میقات‌های پنجگانه‌است. در جحفه راه اهالی مصر، مدینه، عراق و شام از یکدیگر جدا می‌شود. غدیر خم به سبب وجود آب و چندین درخت کهنسال، محل توقف و استراحت کاروانیان بود؛ اما گرمایی طاقت‌فرسا داشت.\nاز دیدگاه تاریخی\nبنوشته سید حسین نصر\n هنگامی که محمد از آخرین حج خود در سال ۶۳۲ میلادی بازمی‌گشت. خطابه‌ای در\n مورد علی ایراد نمود که توسط شیعه و سنی بسیار متفاوت تفسیر شده‌است. \nمطابق با روایت هر دو گروه محمد گفت که علی وارثش و برادرش و کسی است که هر\n کس پیامبر را به عنوان مولایش (رهبر یا دوست قابل اعتماد) بپذیرد (کلمه \nمولا مرتبط است با ولایت (با کسر واو) یا وَلایت (با فتح واو) که حکومت، \nشروع مبادرت، غلبه معنوی و قدرت معنی می‌دهد). شیعیان این اظهارات را به \nمعنی تعیین علی به جانشینی پیامبر و اولین امام می‌دانند. اهل سنت تنها \nاظهار نزدیکی پیامبر به علی می‌دانند و اظهار خواسته‌اش که علی به عنوان \nپسرعمو و فرزندخوانده‌اش جانشین او در مسئولیت‌های خانوادگیش پس از مرگ \nشود.[۳] بنظر می‌رسد که اولین تاریخ‌نگاری که واقعه غدیر خم را ثبت کرده‌است تاریخ‌نگار شیعه؛ یعقوبی در نیمه دوم قرن سوم هجری بوده‌است.[۲]\nبگفته ماریا دقاق،\n بسیاری از منابع اهل سنت واقعه غدیر خم را نقل کرده‌اند اما قائل به این \nموضوع نیستند که غدیر دلالت بر تعیین علی به عنوان جانشین سیاسی پیامبر \nمسلمانان داشته‌است. مجموعهٔ جامعی از نقل قول‌ها و احادیث در مورد غدیر خم\n در سه کتاب اهل سنت وجود دارد. این سه اثر عبارتند از کتاب مُسند احمد بن حنبل، تاریخ مدینات دمشق ابن عساکر، و کتاب البدایة و النهایة ابن کثیر.[۲]\nنکته جالب در مورد غدیر خم این است که در خطبهٔ منسوب به علی در \nنهج‌البلاغه که او در مورد برحقی خود به عنوان جانشینی محمد ایراد \nنموده‌است، اشاره‌ای به این واقعه نیست. با این وجود از حدود قرن دوم هجری \nاین واقعه از دلایل اصلی عنوان شده توسط شیعه برای برحقی علی بر جانشینی \nمحمد محسوب می‌شده‌است. اولین نمونه از اینگونه آثار ادبی که می‌توان \nتاریخی برای آن تعیین کرد هاشمیات کمیت بن زیاد اسدی مربوط به قرن دوم هجری/هشتم میلادی و کتاب سلیم بن قیس مربوط به قرن دوم هجری/هشتم میلادی است.[۲]\nرخداد غدیر خم از دیدگاه شیعه\n\n\n\n\n\n\n\n\nنگاره‌ای از صحنه‌ای از غدیر خم. منسوب به کتاب الآثار الباقیة عن القرون الخالیة متعلق به بیرونی. در کتابخانه دانشگاه ادینبورگ انگلستان.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nاز آغاز ذی‌القعده سال دهم هجری که آخرین سال زندگانی پیامبر بود، به همه مناطق مسلمان‌نشین و ایل‌ها و قبیله‌های مسلمان عربستان خبر داد که وی در این ماه به مکه معظمه خواهد رفت و حج به‌جای خواهد آورد و بدین‌ترتیب بزرگ‌ترین اجتماع مسلمانان شکل گرفت، که به حجةالوداع معروف است.\nبا پایان حج محمد به سرعت دستور حرکت جهت اجتماع در غدیر خم را دادند. حتی ۱۲۰۰۰ از اهل یمن - که برای رفتن به وطن خود باید راه دیگری را می‌رفتند - به دستور او با کاروان مسلمانان همراه شدند.\nدر میان راه مکه و مدینه در غدیر خم، آیه قرآن فرو فرستاده شد:\n\n«ای پیامبر! آنچه را از سوی پروردگارت بر تو نازل شده [به مردم] برسان. \nاگر این کار را نکنی، رسالت الهی را به انجام نرسانده‌ای و خداوند از مردم \nنگاهت خواهد داشت.»\n\nدر پی نزول این آیه، پیامبر دستور داد همه کاروانیان در آن محل گرد هم آیند، و در همان‌جا پیامبر خطابهٔ طولانی غدیر را ایراد کرد.\nبرخی بخش‌های این سخنرانی- که به گفته شیعیان در معرفی مقام علی است - چنین است:[نیازمند منبع]\n\nای مردم! بدانید که خداوند علی را ولی و امام شما قرار داده و اطاعت او را بر مهاجران و انصار\n و کسانی که به نیکی از آنان پیروی کنند، و بر شهری و روستایی و عجم و عرب و\n آزاد و مملوک و بزرگ و کوچک و سفید و سیاه واجب کرده‌است. آگاه باشید که \n«امیر المؤمنین» غیر از این برادرم کسی نیست و پیشوایی مؤمنان پس از من بر \nکسی جز او روا نخواهد بود. او جانشین من در امتم و پیشوای کسانی است که به \nمن ایمان آورده‌اند و نیز جانشین من در تفسیر کتاب خدا است. خداوند دین شما را به واسطه امامت\n او کامل گردانید. به دستورهای او گوش فرا دهید تا در سلامت بمانید و از او\n پیروی کنید تا هدایت شوید. ای مردم! من «صراط مستقیم» ام، که خداوند شما \nرا به پیروی آن امر فرموده‌است. آن‌گاه پس از من، علی و پس از او، فرزندانم\n از نسل او.\nمن [از جانب خداوند] دستور یافته‌ام که از شما دربارهٔ آنچه که از سوی خداوند دربارهٔ علی امیرالمؤمنین\n و اوصیای پس از او آوردم، بیعت بگیرم و دست شما را بفشارم. خداوند به من \nدستور داده که از زبان‌های شما در مورد آنچه بیان نمودم - راجع به علی امیر\n المؤمنین و امامانی که پس از او می‌آیند و از من و از اویند، اقرار زبانی \nبگیرم و چنان‌که خبرتان دادم، نسل من از صلب علی است. همگی بگویید: شنیدیم و\n اطاعت می‌کنیم و خرسندانه - در مقابل آنچه از سوی پروردگار ما و خویش \nدربارهٔ امامت علی امیرالمؤمنین و امامانی که از صلب او به دنیا می‌آیند، \nبه ما رساندی - سر تسلیم فرود می‌آوریم. بر این باور زنده‌ایم و با آن \nمی‌میریم و با آن [در قیامت] محشور می‌شویم. تغییر نمی‌دهیم و تبدیل و \nانکار نمی‌کنیم، تردید به دل راه نمی‌دهیم و از این باور برنمی‌گردیم و \nپیمان نمی‌شکنیم.\n\nپس از پایان خطابه، این آیه بر پیامبر فرو فرستاده شد:\n\nامروز کافران از دین شما ناامید شدند. پس از آنان نهراسید و از من \n(پروردگار) بترسید. امروز دینتان را برایتان کامل کردم و نعمتم را بر شما \nتمام داشتم و اسلام را به‌عنوان دینتان پسندیدم.\n\nمراسم بیعت مسلمانان با پیامبر و علی سه روز طول کشید ودو خلیفه اول \nودوم و حتی بانوان با قراردادن دست خود در ظرف بزرگ آبی که در سوی دیگر آن \nدر درون خیمه، دست علی قرار داشت، بیعت خود را اعلام می‌کردند. ودر دراین \nروز پیامبر اسلام عمام خود را بر سر علی گذاشت در دیدگاه شیعه، منافقین که \nگروه قابل‌توجهی را تشکیل می‌دادند، در ماجرای غدیر و به اراده الهی، \nنتوانستند نیات خود را آشکار و عملی کنند؛ اما در میان جمعیت شبهه‌ \nافکنی‌هایی نسبت به اقدام پیامبر انجام می‌دادند و شخصی به نام «حارث فهری»\n را تحریک کردند تا نزد رسول بیاید و برخلاف همه تصریحات حضرت در ضمن خطبه،\n سؤال کند که آیا آنچه دربارهٔ علی بن ابی طالب گفتی از جانب پروردگار بود \nیا از جانب خود؟ پیامبر در پاسخ گفت: «خداوند به من وحی کرده‌است و واسطه \nمیان من و خدا جبرئیل است و من اعلام‌کننده پیام خدا هستم و بدون اجازهٔ \nپروردگارم، خبری را اعلام نمی‌کنم.»[نیازمند منبع]\nمحمد حسین طباطبایی مفسر شیعه در کتاب تفسیر المیزان جلد پنجم ذیل این آیه (سوره مائده آیه ۳) شأن نزول آن را واقعهٔ غدیر خم می‌داند.[۴]\nکتاب الغدیر\nبه گفته ماریا دقاق در دانشنامه ایرانیکا، بهترین منبع شیعه دوازده امامی که در عصر مدرن در زمینه غدیر خم نگاشته شده است، کتاب الغدیر عبدالحسین امینی\n است. این کتاب در یازده جلد با این هدف نگاشته شده که همه مطالب در زمینه \nغدیر خم در آثار سنی و شیعه اعم از حدیث، تاریخ، تفسیر قرآن، شعر، و نیز \nزندگی نامه افراد مشهوری که در زمره راویان یا حافظان این حدیث بودند را \nجمع‌آوری کند.[۲]\nحدیث غدیر در منابع سنّی\nاین حدیث در منابع اهل‌سنّت نیز آمده است. در ذیل به برخی از این احادیث اشاره می‌گردد:\n\nأن النبی علیه السلام قال یوم غدیر خم إنی تارک فیکم \nثقلین أولهما کتاب الله فیه الهدی والنور فخذوا بکتاب الله واستمسکوا به \nفحث علی کتاب الله ثم قال أذکرکم الله فی أهل بیتی ثلاثا[۵]\nقال علی فی الرحبة أنشد بالله رجلا سمع رسول‌الله صلی \nالله علیه وسلم یوم غدیر خم یقول إن الله ولی المؤمنین ومن کنت ولیه فهذا \nولیه اللهم وال من والاه وعاد من عاداه وانصر من نصره[۶]\nعن حبشی بن جنادة:سمعت رسول‌الله صلی الله علیه وسلم \nیقول یوم غدیر خم اللهم من کنت مولاه فعلی مولاه اللهم وال من والاه وعاد \nمن عاداه وانصر من نصره وأعن من أعانه[۷]\nعن زیاد بن أبی زیاد:سمعت علی بن أبی طالب رضی الله \nعنه ینشد الناس فقال: أنشد الله رجلا مسلماً سمع رسول‌الله صلی الله علیه \nوسلم یقول یوم غدیر خم ما قال فقام اثنا عشر بدریاً فشهدوا[۸]\n\nمسجد غدیر خم\nمسجدی با گستردگی ۵۰ مترمربع در منطقه غدیر خم که در دو دهه اخیر بازسازی شد، در شهریور ۱۳۸۶ پیروان فرقه وهابیت در اقدامی شبانه آن را ویرانه کردند.[۹]\n\n                                                             پیشاپیش عید غدیر مبارک                                                                                                                                                                                                  حسین حاجی زاده 09151680092       \n", "post_url_5": "http://h-aliasgharanabad.blog.ir/1395/05/14/%D8%AF%D8%AE%D8%AA%D8%B1-%DB%8C%D8%A7-%D9%BE%D8%B3%D8%B1", "post_title_5": "دختر یا پسر", "post_content_5": "دختر یا پسر\nدر روایت است که امام چهارم علیه السلام وقتى مژده فرزندى را به او مى دادند، سؤال نمى فرمود که: پسر است یا دختر؟ اول مى پرسید: آیا سالم است ؟!\nاگر سالم بود مى فرمود: \nشکر خداى را که از من فرزند ناسالم نیافرید(1) \n(یعنى اهمیت به سالم بودن است نه دختر و پسر بودن ، اگر سالم باشد بهترین لطفها را خداوند به پدر و مادر خود طفل کرده است.)\n\n\n\nهر چه خدا بخواهد خوب است.\n\n\nبراى یکى از شیعیان دخترى متولد شده بود، نزد امام صادق آمد، حضرت دید ناراحت است فرمود: \nبگو ببینم اگر خداوند به تو وحى کند و از تو بپرسد که من برایت انتخاب کنم یا خودت براى خودت انتخاب کنى چه مى گوئى ؟ \nعرض کرد: \nمى گویم خدایا شما برایم انتخاب کن.\n حضرت فرمود: خدا براى تو (دختر) انتخاب کرده است .\n\n\nسپس (حضرت با اشاره به داستان موسى و خضر که خضر آن پسر بچه را کشت و موسى اعتراض کرد) فرمود: \nآن پسر بچه که آن عالم او را کشت خداوند عزوجل مى فرماید:\n\n\nفَأَرَدْنَا أَنْ یُبْدِلَهُمَا رَبُّهُمَا خَیْرًا مِنْهُ زَکَاةً وَأَقْرَبَ رُحْمًا (81) سوره کهف -\n\nیعنى خداوند خواست فرزندى پاکیزه و نزدیکتر به جاى آن پسر بچه به آنها عنایت کند ؛ سپس فرمود: \nخداوند بجاى آن پسر ، دخترى به آنها داد که هفتاد پیامبر از او متولد شد.(2)\n\n\nیعنى فرزند اگر صالح باشد دختر و پسر ندارد، و \nانسان باید در تربیت آنان کوشا باشد چه بسیار دخترانى که مردان را تاب صعود\n به مقام و درجه آنها نیست.\n\nیحیى ابن زکریا گوید از حضرت هادى علیه السلام ضمن نامه اى ، تقاضا نمودم برایم دعا کند تا خداوند به من پسرى عنایت فرماید، حضرت در جواب نامه مرقوم داشت : \n« چه بسیار دخترى که از پسر بهتر است! » \nوقتى همسرم زایمان نمود، دخترى به دنیا آورد، ولى همچنانکه حضرت فرمود بود، دخترى شد بهتر از بسیارى از پسران دوران .(3)\n\nآرى ممکن است در شرائط \nخاصى تربیت دختر بخاطر مسائلى که زمانه و جو جامعه ایجاد کند مشکلتر باشد و\n لیکن هر قدر که انسان بیشتر زحمت بکشد اجرش بیشتر و اثرات اجتماعى و دینى \nآن هم بخاطر تأثیر شدید و عمیق مادر بر فرزند و خانواده بیشتر است .\nشاید بتوان گفت : \nیک بانوى شایسته بیش از یک مرد مى تواند در موفقیت و پیشرفت جامعه مؤثر باشد.\nآنهمه تأکیدى که از هنگام انعقاد نطفه در رحم \nمادر چه از جهت دینى و چه در مسائلى بهداشتى و روانى شده است . بطورى که \nحتى پایه هاى اصلى سعادت کودک از نظر جسمى و روحى از مادر شروع مى شود و \nبعد از آن هم هنگام شیردادن و کودکى و تربیت و سپس کانون خانواده و سپس \nمسئولیت او در قبال مسائل اجتماعى و غیره همه حکایت از اهمیت و حساسیت نقش زنان در نزد رهبران اسلامى دارد زیرا بناى سلامت جسم و روح جامعه بوسیله مادر پى ریزى مى شود.\n\n\n\nگل خوشبو\n\n\nمردى نزد پیامبربود، به او خبر دادند که فرزندى برایش متولد شده ، رنگ صورتش پرید!! \nپیامبر فرمود چه شده ؟ \nگفت : خیر است. \nحضرت فرمود: بگو، \nگفت : وقتى من مى آمدم زنم در حال زایمان بود به من خبر دادند که دختر زائیده است!!\n\n\nپیامبراکرم صلى الله علیه و آله فرمود: \nزمین او را بر مى دارد! و آسمان سایه مى اندازد! و خدا روزیش مى دهد! و براى تو هم گلى است که مى بوئى! (4) (چرا ناراحتى؟ )\n\nجارود ابن منذر گوید: امام صادق به من فرمود: به من خبر رسیده که دخترى برایت متولد شده و تو او را دوست ندارى! او چه ضررى براى تو دارد؟ گلى است که مى بوئى و روزیش هم به عهده دیگرى است ؛ و کان رسول الله (ص ) ابا بنات : پیامبر اکرم هم پدر چند دختر بود.(5)\n\n\n\nدختر سود خالص استامام صادق علیه السلام فرمود: \nالبنات حسنات و البنون نعمة و الحسنات یثاب علیها و النعمة یسال عنها - بحارالانوار ج 101 ص 90 - \n\n\nدختران نیکى هستند و پسران نعمت ؛ بر نیکى ها پاداش می دهند و از نعمتها سؤال می کنند!!\n\nقال رسول الله صلى الله علیه وآله: \nنعم الولد البنات \nالمخدرات من کانت عنده واحدة جعلها الله سترا من النار، ومن کانت عنده \nاثنتان أدخله الله بها الجنة، ومن یکن له ثلاث أو مثلهن من الاخوات وضع عنه\n الجهاد و الصدقة - بحارالانوار ج 101 ص 91 -\n\nپیغمبر فرمود: بهترین فرزندان ، دختران محجوب هستند !!\n هر کس یکی از اینها را داشته باشد خدا او را سپری بر آتش جهنم قرار دهد! و\n اگر دوتا داشته باشد خدا او را به سبب ایشان وارد بهشت نماید! و اگر سه تا\n دختر یا ( حتی ) سه خواهر داشته باشد ، جهاد رفتن و صدقه دادن از او \nبرداشته می شود! ( و رسیدگی به اینها خود جهاد و تصدق است و اجر آن را می برد. )\nحق دختر بر پدر : \nامام صادق (ع) :\n1 - مادرش را (یعنى همسر خود را) احترام کند و با او حرف رشت نگوید. \n2 - براى دخترش نام نیکو انتخاب کند. \n3 - سوره نور به او یاد دهد، ولى سوره یوسف (که ممکن است موجب وسوسه باشد) به او یاد ندهد. \n4 - دخترش را در طبقه بالا جاى ندهد ( که در معرض دید نامحرمان باشد ) \n5 - در شوهر دادن او عجله کند. \nسپس فرمود: \n6 - وقتى دخترت را فاطمه نامیدى به او بد مگو ! او را نفرین مکن! و مزن !! (6)\n\nتفاوت تربیت دختر با پسر \n\nتربیت دختر و پسر باید نزد پدر و مادر فرق داشته باشد، مبادا که دختران خود را مثل پسر بزرگ کنید. \nپسر باید به گونه اى پرورش یابد، که در زندگى فرداى او یک مرد پر استقامت و با عقل در مقابل امواج زندگى باشد.\n\nچرا برخى از والدین ، سعى دارند بجاى تربیت و تقویت عقل پسران و دختران \nخود، به سر و وضع آنها و زیبائى نامعقول آنها بپردازند، به گونه اى که بچه \nحس ‍ زیبائى او بیش از عقلش تقویت مى شود.لباسهاى بچه ها باید زیبا و روشن باشد، اما ناهنجار و سبک نباشد.\n\n\nدر تربیت دختران ، بخاطر نقش حساس آنها در مسئولیتهاى خانوادگى و تاءثیر آن در اجتماع ، باید مراقبت بیشترى نمود. \nدختر وقتى به سن هفت سالگى رسید، کم و بیش باید متوجه شود، رفتار و وظائف او با پسر فرق دارد. \nاگر بنا باشد، هر جائى که پسر مى رود دختر هم برود و یا او را ببرند، هر\n طور که پسران لباس مى پوشند، او هم بپوشد، و پسروار بزرگ شود، آیا دخترى \nکه مثل پسر احساس آزادى در پوشش کرده است ، در سن رشد و درک مى توان او را \nدستور حجاب داد؟! حجاب براى این دختر، مثل روسرى براى پسران سخت و مشکل است\n .\n\nدختران شما عروسک نیستند، زندگى آینده آنها به \nبانوئى نیاز دارد، خوش فکر، با ادب و اخلاقى بلند و دینى محکم ، همراه با \nتمیزى و نظافت و شوهر دارى و ملاطفت و ...\n\n\nولادت حضرت معصومه و روز دختر  مبارک.\n\n\n\n\n"}