{"type": "blog", "blog_name": "دل نوشته هام", "blog_url": "http://sokhanedel.blog.ir/", "post_url_1": "http://sokhanedel.blog.ir/1396/10/28/%D8%BA%D8%B1%D9%88%D8%B1", "post_title_1": "غرور", "post_content_1": "هم اتاقی ای داریم متولد سال 62. مجموعا فرد خوب و بامرامی است اما حفره هایی هم در شخصیت او پیدا میشود.\nیکی از ویژگی هایی که داره اینه که چیزهایی که مربوط به خودشه و اصلا به ما مربوط نیست را با ما در میون میذاره. منظورم مسائل شخصی نیست. منظورم اینه که هر چیزی که مربوط به خودش باشد رو چیزی مهم در نظر میگیره و فکر میکنه لازمه تا بگه. همین باعث میشه که خیلی حرف بزنه.\nمن بعضی وقتها برای اینکه خیلی حواسم پرت نشه، یه هندزفری تو گوشم میزارم که متوجه بشه من ارتباطمو با اتاق میخوام لحظاتی قطع کنم. اما به حدی این رفتار وقیح رو داره که به من هی اشاره میکنه تا هندزفری رو از گوشم وردارم و به حرفاش گوش بدم. \nالبته برخی حرفاش به خاطر دلسوزی ای هست که داره. اما یه شرط اینکه واسه کسی مفید باشی، اینه که اول بتونی جذبش کنی دیگه.\nفکر میکنم همین اخلاقش هست که باعث میشه تماس های خودشو با صدای نسبتا بلند، کامل داخل اتاق انجام میده و بیرون نمیره؛ شاید فکر میکنه که محتوای تماس هاش واسه ما مهمه.\nحالا مسئله ای که واسه من ایجاد شده اینه که این شخص برای درس خوندن با راه رفتنه که میتونه تمرکز داشته باشه. به خاطر همین میره تو راهرو و راه میره و درس میخونه. یه خورده بعد اومده شکایت یه آدم دیگه رو پیش من میکنه که اون آدم دیگه دو ساعته داره تو راهرو با صدای بلند با گوشیش حرف میزنه.(گرچه واقعا صداش آزاردهنده نبود و حتی بلند هم نبود).\nخب فکر میکنم این دوست هم اتاقی واقعا هیچ فهمی از شرایط یک جایگاه و تفاوتش با جایگاه دیگه، نداره. اصولا راهرو به خاطر این که جای عمومی تریه، لابد میتوان صدا رو کمی بلندتر کرد و آزادتر از شرایط اتاق تو اون حاضر شد. گرچه محدودیتای خودشو داره. واقعا متعجبم از اینکه این شخص چجوری میتونه از کسی که تو راهرو با تلفن حرف میزنه شاکی باشه.\nفکر میکنم این نوع رفتار یک دلیل پایه ای تر داره و اون وجود خصیصه ای به اسم غروره. \"حق با من هست هر جا که باشم\" هم یکی از آثار غروره. \nالبته واقعیتش اینه که من خودم هم بعضی وقتها سعی میکنم توجه بقیه رو به حرفی جلب کنم اما در 90 درصد موارد اون مطلب یه جوکه. خیلی کم اتفاق میفته خبری رو بقیه بگم یا تحلیلی بخونم واسشون. گرچه با دیدن رفتار اگزجره شده من که در دوستمون تبلور یافته، حتی تو گفتن جوک هم تعلل میکنم چه برسه به اینکه بخوام بهشون حرف جدی ای بزنم.\n***\nالبته مشخصا وبلاگ جای شخصی ایه. پس از این بابت حرجی بر من نیست ؛)", "post_url_2": "http://sokhanedel.blog.ir/1396/10/24/%D8%AF%D9%88-%D9%BE%DB%8C%D8%B4%D9%86%D9%87%D8%A7%D8%AF-%D8%A7%D8%B2-%D8%B7%D8%B1%D9%81-%D9%85%D9%86", "post_title_2": "دو پیشنهاد از طرف من", "post_content_2": "یه مدتی برای یه درسی روی مقدمات شبکه عصبی کار میکردم. یه پاور پوینتی آماده کردم. \nیه مقدماتی داره و یه سری چیزا برای آشنا شدن با شبکه عصبی.\nبه نظر خودم خوب کار کردم روش. اگه چیزی از شبکه عصبی نمیدونید، میتونه واستون کمک کننده باشه. آخراش هم یه خورده نحوه استفاده مقدماتیش تو نرم افزار متلب رو توضیح دادم. اگر خوندین یه کامنت بدین ببینم چجوری بوده.\n(یه استفاده دیگه هم برای ارائه درسیه. کسی هم خواست برای ارائه درسیش استفاده کنه، میتونه یه ایمیلی چیزی بهم بزنه.)\nاین لینک با حجم 0.99 مگابایت\n****\nیه موضوع جالب، مقایسه فرهنگی بین کشورهای مختلفه.(مخصوصا به لحاظ کاری) میتونید از این سایت برای این منظور استفاده کنید.\nبه نظر سایت معتبری هستش. تو مقدمه فرهنگ سازمانی، با آقای هافستد آشنا شدم.\nمن که از این سایت خوشم اومد. انشاالله که مقبول افتد.\n", "post_url_3": "http://sokhanedel.blog.ir/1396/10/10/%D8%AF%D9%84%D9%86%D9%88%D8%B4%D8%AA%D9%87-%D9%87%D8%A7%DB%8C%DB%8C-%D8%A8%D8%B1%D8%A7%DB%8C-%D8%B3%D8%B1%D8%AF%D8%B1%D8%AF%D9%87%D8%A7", "post_title_3": "دلنوشته هایی برای سردردها", "post_content_3": "این سیاهی ها دری وری های سیاسی موقع استرس منه. قابل اعتنا نیست به هیچ وجه. فقط چون دارم پاره میشم(به معنای واقعی کلمه) گفتم یه چیزایی بنویسم. بلکه آروم بگیرم.\n***\nاعتراضاتی که میشود، واقعا مشخص نیست چه سمت و سویی داره. جز خارجیا کسی حمایت نمیکنه. تو داخلی ها هم گوش شنوایی نیست. گوش و چشم ها دست خارجی هاست و گویا دست و باتوم رسیده به ما ایرانی جماعت.\nبا این وضعیت مگر میتوان کاری انجام داد؟ وقتی که نمیدانی آینده را چه برایتان رقم خواهند زد، مگر حتی میتوانی نفس بکشی. فقط میخواهی پایت را به لرزه بیندازی و انرژی ات را اینگونه صرف کنی تا مبادا کالری ـَکی هم صرف تفکر شود.\nنه میتوانی در هوای الانت نفس بکشی نه امیدی به این داری که فردا هوای پاک تری تنفس کنی. صبح و شام هم به کله مان میزنند که جوان ها باید راهی برای پیشرفت کشور انجام دهند. و تو میمانی که از که کار کردن را یاد بگیری. آنها که امید بود کاری کنند، کاری نمیکنند. بعضی هایشان هم جز آب سرد زندان ها چیزی نصیبشان نشده. آن ها هم که می آیند، به ندای مجهول الهویه آمدنیوزها می آیند. از این خسته و از آن ترسیده.\nاحساس میکنم هیچ انسان شریفی در سیاست پیدا نمیشه که بخواد خودشو برای مردم فدا کنه. \nمعلم های توسعه مان هم صراحتا در جعبه سیاه خانه ها(که قرار بود جعبه جادویی باشد) خبر تمام شدن امید به هرگونه توسعه را میدهند.(+)\nگویا ما را برای مهاجرت کردن به دنیا آورده اند. حتی منی که خودم را در جایی غیر از شهر کوچکم، اگرچه شهری از کشور خودم، غریب میدانم چه به ترک ایران؟ و اگر بمانی با مردن چه تفاوتی دارد؟ این خزعبلات را مینویسم و  میمانم با کله ای که درد میکند و دستمالی نیست که سر ببندم؛ از بس که پارچه ها را عده ای بر کله ها باندپیچی کرده اند و عده ای دیگر بر سینه آویزان کرده اند و گویی دستمال هایمان را بر چشم هایشان بسته اند.", "post_url_4": "http://sokhanedel.blog.ir/1396/10/06/%D9%85%DA%A9%D8%A7%D9%86-%D9%BE%D8%A7%DB%8C%D8%AF%D8%A7%D8%B1", "post_title_4": "مکان پایدار", "post_content_4": "دارم مینویسم دل خودمو خوش کرده باشم. وگرنه میدانم که انتظارکی هم از من ندارین‌ :) \n***\nیکی از مزایای تشکیل خانواده سنتی، این بود که خونه های فامیل به شدت کنار هم بودن. یعنی در بدترین حالت دو فرد، از دو روستای نزدیک به هم بودند.\nالان کمتر از قبل اینطوریه. پسر خودش تهرانه، از تبریز یکیو تور میکنه، دختره از شیراز میاد مخ پسره رو تو مشهد میزنه و شاید یه مزایایی داشته باشه، اما این دوری یه مشکلاتی هم داره.\nفاصله ها خیلی کمتره، برای یه مهمونی ساده بنزینم کمتر مصرف میشه. هوا رو هم کمتر آلوده میکنن :)\nحالا یه مثال واضحش قسمتی از خونواده ما که اسلامشهرن،‌ همشون تقریبا تو یک کوچه ان. به خاطر همین تو همین زلزله های تهران راحت میتونن به کمک همدیگه بیان.یکیشون ماشین دارن و اون یکی نداره. فرض کنید مواقع بحران یه آشنا چه قدر میتونه مفید باشه.\nمنظورم اینه که اگه ساختار چینش خونه ها نزدیک هم باشه، شاید سود بیشتری هم به فرد و جامعه برسه. \n", "post_url_5": "http://sokhanedel.blog.ir/1396/09/25/%D8%AE%D8%B4%D8%AA-%D8%AE%D8%A7%D9%85-%D8%B9%D9%84%DB%8C%D9%87-%D8%A7%D9%84%D8%B3%D9%84%D8%A7%D9%85", "post_title_5": "خشت خام علیه السلام", "post_content_5": "این پستم هم مثل پستای قبلم چیزی جز مهمل بافتن برای خودم نیست. تنها چیزی که به اون امید دارم اینه که انتظاری از من ندارین.\n***خشت خام یه برنامه فوق العاده برای آدمی مثل منه. منی که تو دریایی بینظم از فکرهای پایینتر از خط فقر ذهنی غوطه ورم.تا حالا هم تعداد کمی از برنامه هاشو دیدم. اما احساس میکنم تو هر برنامه ای حداقل یه نکته طلایی میتونم از توش بکشم بیرون.\nیکیش که تو دلم موجی خاموش شده رو دوباره به حرکت میندازه، وطن پرستی ای هست که تو مصاحبه با هوشنگ صمدی ناخدای جنگ ایران عراق موج میزنه.\nاونطور که در خودم و بقیه میبینم، روح وطن پرستی در مردممان به شدت مرده. شاید بعضی وقتها هم که تنمان را به آن میساییم نه برای ذات آن بلکه برای تکرار مخالفتمان با عده ای دیگر است. گرچه روح اعتراض را، فارغ از وسیله اش دوست دارم اما این وسیله نباید خودش دچار سطحی بودن بشود.\nفکر میکنم وطن پرستی بیشتر از آن که در ناخودآگاهمان پرورش یابد در خودآگاهمان بوده. \nهر چه قدر هم که این وطن پرستی کمتر میشود، نژاد پرستی جای آن را میگیرد. \nشاید این ها چیزهایی به ظاهر ساده است اما احساس میکنم مانند پتکی باید بر سر خودم بزنم تا حالیم شود که وضعیت ایرانمان با یک سری از همین چیزهای ساده درمان میشود.\n***\nدیشب که قسمت مصاحبه ابراهیم یزدی را میدیدم، آخرش یزدی حرفی را زد که روزها در فکرم  میگشت اما نمیدانستم به چه فکر میکنم.\n\"به رویدادها خوشبینانه نگاه نکنید. به عمقش نگاه کنید. به ظاهرش نگاه نکنید\"\nواقعا اینطوری که به نظر میرسه، میزان التهاب سیاسی در این زمان، به میزان انتخابات هست. جریانشو نمیدونم چیه، اما گویا انتخابی همین الان داره صورت میگیره. انتخاب بزرگ مردم برای آینده کشور.\nتو این التهاب سیاسی سعی میکنم خیلی خوشبینانه به اتفاقات نگاه نکنم. احساسات خودمو کنترل کنم."}