{"type": "blog", "blog_name": "بانوی هزار فصل", "blog_url": "http://banooalexa.blog.ir/", "post_url_1": "http://banooalexa.blog.ir/post/81", "post_title_1": "چهارشنبه سوری و عیدی که در راهه", "post_content_1": "تو صبح از خواب بلند میشی و میگی،وای خدای من،چه روز قشنگی! باید خودمو برای سال جدید آماده کنم.سریع بلند میشی در حالیکه شادی,صبحانتو میخوری و مشغول خونه تکونیت میشی.شاید یک موزیک شاد هم بذاری و در حالیکه اون آهنگ رو زیر لب زمزمه می کنی،مشغول دستمال کشیدن در و پنجره ها و سابوندن فرشها میشی.\nمن از خواب بیدار میشم،امروز چهارشنبه سوریه; هوا ابریه و نم نم بارون میاد.صدای ترقه و فشفشه از کوچه ها و خیابانهاى اطراف بگوش میرسه;شهر مثل منطقه جنگی شده.کافیه چشماتو ببندی و فکر کنی تو زمان جنگ و زیر حملات خمپاره و موشک هستی.\nاما من اینجا روی مبل نشستم و دارم فکر می کنم به روزهایی که هنوز نیومده، به بهار،بهاری که امسال برعکس سالهای دیگه اصلا آمادگی اومدنشو ندارم.قلبم سخت میزنه.تنگی نفس گرفتم،وقتی که بیشتر فکر می کنم قلبم بیشتر و تندتر میزنه.نفسم به شماره افتاده،هوای اتاق کفاف اکسیژن منو نمیده.تندتر نفس می کشم با دهان باز; نفس هام سریع و سریعتر و با صدای خرناس همراه میشه.چشمام همه جارو سفید می بینه.اشک چشمام بی محابا و بی اختیار شروع به ریختن می کنه.\nایام عید که شروع بشه،همه شادن و میرن مهمونی و عید دیدنی،فیلمها و سریالهای تلویزیون به مناسبت عید رو می بینن; اما من،باید بشینم و دوباره کتاب زبانی رو که امتحان دادم و قبول هم شدم،دوباره امتحان speaking بدم.باید بشینم و خوب بخونم،چون اسپیکینگم ضعیفه و اگه دوباره رد بشم; باید یه ترم عقب بیفتم.باید یه ترم نرم کلاس و بجای KAC 8 مجبور بشم با اختلاف یک ترم KAC 7 رو بخونم.\nاصلا حس و حال خوندن دوباره رو ندارم ولی مجبورم.\nمنو بگو چه فکرهایى میکردم کتاب کی سی 8 رو خریده بودم و میخواستم جلو بیفتم.میخواستم کتابهای کمک آموزشیی که برای کلاس خصوصی زبانم گرفته بودم بخونم.نقشه هام همه نقش بر آب شد.\nحالم بده;بدتر از اونیکه فکرشو بکنی.کاش میتونستم شاد باشم و از بهاری که داره میاد لذت ببرم.\n", "post_url_2": "http://banooalexa.blog.ir/post/80", "post_title_2": "I'm baby", "post_content_2": "دارم سعی می کنم نرمال باشم.اما چشمای تو،نگاه تو نمی ذاره.سعی می کنم بزرگ بشم،سعی می کنم بچه بازی رو بذارم کنار،اما دنیای بچگی عالمی داره.بزرگ شدن بده،دنیای بزرگها دنیای قشنگی نیست;توش پر از حسادت و زیرآب زنیه،توش پر از غیبت و تهمته.وقتی بزرگ میشی باید غصه خیلی چیزارو بخوری;غصه نداشتناتو،غصه کارهای انجام ندادتو،غصه پول درآوردن،غصه پول جمع کردن.\nدنیای قشنگی نیست.\nبذار بگن رفتارش بچگونه اس.\nبذار هر جوری دوست دارند قضاوتت کنند.", "post_url_3": "http://banooalexa.blog.ir/post/79", "post_title_3": "همه رو خودم میخورم!", "post_content_3": "سپهر  (سه ساله) :میزنمتا\nمن: چرا،من که بچه خوبی ام.\nسپهر: نخیرم.تو بچه بدی هستی .میخوام سگه رو بگم بیاد تورو بخوره.\nمن:آخ جون! بگو بیاد.اصلا من خودم سگه رو می خورم.\nسپهر: سگه رو میگم بخورتت بعدش من با چوب میزنمت.\nمن: منم می شینم گریه میکنم.\nسپهر: خوب بکن!\nمن:غصه هم می خورم.\nسپهر: نخیرم.همه ی غصه هارو خودم تنهایی می خورم !!!\n\n", "post_url_4": "http://banooalexa.blog.ir/post/78", "post_title_4": "وقت رفتنه", "post_content_4": "فکر میکنم دیگه وقتشه.وقت چی؟ خوب معلومه،وقت رفتن،وقت همیشه رفتن.به قول سیاوش قمیشی،وقتشه،وقتشه رفتن وقتشه،وقتشه از تو گذشتن وقتشه.\nهیچ موقع تو وبلاگم از غم و غصه نگفتم.میدونم اینقدر مردم تو زندگیشون غم و غصه دارن که دیگه حال شنیدن غم و غصه بقیه رو ندارن.ببین چقدر داغونم که دیگه کاسه صبرم لبریز شده،که دیگه توان نگه داشتن این ناراحتی رو تو سینه ام نداشتم.احساس میکنم باید برم.باید برای همیشه برم.نه اینکه فکر کنی میخوام اینجارو ول کنم و برم،نه.دوست دارم برای همیشه برم.به جایی رسیدم که دیگه نمیتونم بخندم.به جایی رسیدم که تعداد گریه ها و غصه هام بیشتر از خنده هام شده.حتی وقتی خیلی میخندم و لوده بازی درمیارم بعدش عذاب وجدان دارم که چرا مسخره بازی درآوردم.اصلا آیا اون موضوع خنده دار بود که من خندیدم.زندگی داره پیش میره.اما گاهی اوقات شک میکنم که الان دور تنده یا کند.یه حس پوچی به سراغم اومده.خنده هام ظاهریه و هیچی از ته دل منو خوشحال نمیکنه.چیزی برام نمونده که بخوام بخاطرش تلاش کنم.هدفی واسه آینده ام ندارم که بخام بخاطرش زمین و زمانو بهم بدوزم.همیشه سعی کردم دیگران رو خوشحال کنم و بخندونمشون.حالا خیاط هم در کوزه افتاد.نمیدونم چه مرگمه.چرا دیگه خوشحال نمیشم.چرا دیگه نمیتونم از ته دل بخندم.\nمیدونم همه این اتفاقات زیر سر توئه،تو مقصری؛من که داشتم زندگیمو میکردم،چه خوب و چه بد،داشتم زندگی میکردم.تا اینکه سر و کله تو پیدا شد،تو منو داغون کردی.تو قلبمو ،شادیهامو ازم گرفتی؛اما بجاش چی بهم دادی؟\nیه قلب شکسته،یه قلب خسته،یه قلب تنها و افسرده،از دار دنیا تنها همین نصیبم شد.تو راست میگفتی،آره،همه زنها و دخترا حسودن؛منم مثل بقیه،آخه منم یه دخترم،پس باید بهم حق بدی حسودی کنم.باید بهم حق بدی به نداشتنت حسودی کنم.باید بهم حق بدی به توجه کردنت به دیگران حسودی کنم.\nدیشب خوابم نمی برد،تا ساعت چهار و نیم صبح بیدار بودم و آهنگ گوش دادم و مثل احمق ها گریه کردم.\nآره من احمقم،یه احمق واقعی،چرا؟ آخه عاشق تو شدم.میدونم عاشق تو شدن کار اشتباهیه.میدونم دوست داشتن تو کار اشتباهیه.این اولین باره که دارم همچین چیزی رو تجربه میکنم.باید فراموشت کنم.باید برای همیشه فراموشت کنم.احمق،بی شعور،stupid تورو چه به این غلطها،تورو چه به این حرفها،تو که آدمش نیستی،تو که بی جنبه ای،تو که ظرفیتشو نداری بشین تو خونه ات.بشین و مثل آدم زندگیتو بکن.تفریحتو بکن.لعنتی،لعنتی،آخه چه مرگته.\nخداجون کمکم کن حالم خیلی بده.خداجون دارم از دست میرم.با رفتارام دارم همه رو ناراحت میکنم.با رفتارام دارم همه رو می رنجونم.خداجون اگه به فکر من نیستی حداقل دلت به حال خانواده ام بسوزه،آخه اونا چه گناهی کردن که باید من دیوونه رو تحمل کنند.\nخداجون ! میشنوی چی میگم؟؟؟\n", "post_url_5": "http://banooalexa.blog.ir/post/77", "post_title_5": "پربحث ترین سوژه دنیا", "post_content_5": "من از سر کار میام،دستامو میشورم و میشینم کنار میز که نهار بخورم.هنوز چند لقمه نخورده بابا میگه سرتو بیار بالا و نگاهی به جوشهام میندازه و بعدش به من میگه این جوشهای  تو خوب شدنی نیست.فردا دوباره سرمیز نهار بهم میگه این جوشها دیروز اینجا نبود،امروز سر و کلشون پیدا شده و بعد با مامان شروع به بحث و مشورت درباره جوشهای من میکنه و اینکه چطوری درمانش کنم.\nفردا دوباره سر نهار بابا بهم میگه سرتو بیار بالا.این جوشهای تو کی میخواد خوب بشه،و بعد دوتایی با مامان به من اشاره می کنند.خوب این جوش رو پیشونیت نبود امروز دراومده.اون جوش رو چونه ات تبدیل به لک شده.اون جوشی که قبلا رو گونه ات بود حالا خوب شده.دکتری که رفتی اصلا بدرد نمی خورده.جوشهات فرقی نکرده،بدتر شده که بهتر نشده.برو یه دکتر دیگه.\nفردا دوباره موقع نهار همین صحبتها بین ما پیش میاد.\nیکی از مهمترین و کلیدی ترین مشکل در خانواده ما و یکی از مهمترین و پربحث ترین سوژه ها در خانواده ما صحبت در مورد جوشهای صورت منه و آمار گرفتن از آنها که کدومیک از اونا خوب شده و کدومیک جدید اضافه شده."}