{"type": "blog", "blog_name": "بیمارستان دریایی", "blog_url": "http://drjonah.blog.ir/", "post_url_1": "http://drjonah.blog.ir/1396/10/20/%D8%B1%D9%88%D8%B2-%D9%88-%D8%B4%D8%A8-%D8%B1%D8%A7-%DA%A9%DB%8C-%DA%AF%D8%B2%D8%A7%D8%B1%D9%85-%D8%B1%D9%88%D8%B2%D9%88-%D8%B4%D8%A8", "post_title_1": "روز و شب را کی گذارم روز و شب؟", "post_content_1": "\nچقدر خوبه اتفاقی یه کتاب یا سریال یا تصنیف یا خط و تصویری که فکرشم نمیکردی یک روزی بخونی یا ببینی یا بشنوی رو پیدا میکنی و بعد تمام حس و حال و حرفای خودت رو در دیالوگ های آدمهای توی کتاب یا فیلم یا نهفته در ابیات یا نت های موسیقی یا در پیچش و ردِّ قلم و دوات پیدا میکنی.. دلت میخواد بری بگردی و نویسنده اون دیالوگ ها یا نت ها یا خطاط رو پیدا کنی و بگی از ردّ زخم روح کلماتت، پیدات کردم.. اونچیزی که در آدمها برام جالبه نه رنگ پوست و زبان و قد و مو و خال و رنگه ، نه سطح تحصیلات و نوع ماشین و ثروت و ابعاد میز و قدرت و موقعیت، نه اندوخته ها و داشته ها و خواسته ها ست، \"زخم ها\"شون، زخمهاشون برام ارزش و اهمیت داره.. من آدما رو از زخم هاشون میشناسم..\nشاید به همین دلیل اینقدر مولا علی و سیدالشهدا رو دوست دارم.. با اینکه بعد از فتنه 88 از آقای ناظری خیلی دلگیرم ولی تمام خاطرات کودکیم با صدای او و حسام الدین سراج و آهنگران در هم تنیده شده.. اگر از من بپرسن قشنگ ترین جای این تصنیف کجاست میگم دقیقه 5 و 7ثانیه اش! (اینجا)پ ن: اصلا متوجه شدید من بالاخره نحوه صحیح لینک دادن رو سر پست سوره حضرت مریم و  امّتِ میانه یادگرفتم و دارم گندش رو در میارم؟!", "post_url_2": "http://drjonah.blog.ir/1396/10/16/%D8%A8%D8%A7%DB%8C%D8%AF%20%D8%A8%DA%86%D8%B4%D8%AF%20%D9%85%D8%B2%D9%87%20%DB%8C%20%D8%AA%D9%86%D9%87%D8%A7%DB%8C%DB%8C%20%D8%B1%D8%A7%20_%20%D9%85%D9%8E%D8%B1%D8%AF%DB%8C%20%DA%A9%D9%87%20%D8%B2%20%D8%B9%D8%B5%D8%B1%20%D8%AE%D9%88%D8%AF%20%D9%81%D8%B1%D8%A7%D8%AA%D8%B1%20%D8%A8%D8%A7%D8%B4%D8%AF..", "post_title_2": "باید بچشد مزه ی تنهایی را/ مَردی که ز عصر خود فراتر باشد..", "post_content_2": "داشتم فکر میکردم انتخاب های سیاسی و اجتماعی ام همیشه بین \"خوب و خوبتر\" بوده.. برعکس جماعتِ ساده دل و پشیمانی که قرار بود تا 1400 با پرزیدنت محبوبشان بمانند اما به 6 ماه نکشیده \"پشیمان\" و \"معترض و طلبکار\" باید از کف خیابان جمعشان کرد. وقتی میپرسی برای پشیمانی خیلی زود یا دیر نیست؟! و مگر نه اینکه خودِ عالیجنابتان به ایشان رای داده اید و ایشان از فضا نزول اجلاس نفرموده اند و با رای آدم فضایی ها هم انتخاب نشده اند و تقلبی هم که در کار نبوده چون کاندیدای مورد علاقه شما از صندوق آن خارج شده است! میفرمایند: انتخابمان بین بد و بدتر بوده!! همیشه انتخابشان از روی ناچاری و مجبوری و بین بد وبدتر است! و با همین موجِ منفی و ترسِ \"نکند جنگ شود، نکند درپیاده رو دیوار بکشند!، نکند ونزوئلا بشویم.. نکند.. نکند...\" مملکت را به سوی نابودی و نیستی و لیبی شدن کشیده اند. اینهمه \"موج منفی\" توی ذهن و فکرشماست عزیزم. \" فکرتان را عوض کنید تا بهتر تصمیم بگیرید، و از زندگی لذت ببرید. و بعد کاسه چه کنم چه کنم بدست خودتان و ما ندهید. \n\nبعد برای \"انتخابِ بد\" تا ساعت 1 نیمه شب در خیابان میرقصید؟! عجبا.. کجا بودم؟! ها.. انتخاب هام بین خوب و خوبتر بوده.. چه سال 92که مردد بین جلیلی و قالیباف بودم و بیش از دویست صفحه پی دی اف خواندم تا دلم به انتخاب دکتر جلیلی گرم بشود و چه سال96 که باز بین رئیسی و قالیباف مردد بودم و بالاخره خوبتر را انتخاب کردم.. \nامروز متن مصاحبه دکتر جلیلی با دانشجوهای نخبه را خواندم. جلسه پرسش و پاسخ با جوانان نخبه یعنی قرار نیست متکلم وحده باشی و آمده ای حرف ها و دغدغه های جوانترها را هم بشنوی.. وجود همچو آدمی چقدر دلگرم کننده و کیمیاست.. بعد برای یک لحظه فکر کردم اگر سال 92 همچو اویی رئیس جمهور میشد حالا کجا بودیم؟! 5 سال عمر و زندگی و اعصاب و جوانی و سرمایه ملی و بیت المالمان صرف برجامِ تقریبا هیچ میشد؟! شاید همان روزها قید برجام را میزدیم و دستمان را میگذاشتیم روی زانوی خودمان.. شاید اقتصاد مقاومتی را با جدیت دنبال میکردیم.. شاید 700 کارخانه فقط در یکسال تعطیل نمیشد.. شاید فکری به حال این بروکراسی اداری فلج کننده مان میکردیم.. شاید سانتریفیوژها و چرخ کارخانه ها از حرکت نمی ایستادند.. شاید انرژی هسته ای مان را تا 15 سال آینده به فنا نمیدادیم.. شاید رفقای مصطفی احمدی روشن هنوز در نطنز مشغول کار بودند.. شاید زبانِ عربستان سعودی اینقدر بر سرمان دراز نمیشد.. شاید.. شاید.. ما چه پیشرفت و دستاوردی طی این 5 سال اخیر نسبت به گذشته داشته ایم؟! حتی روی کاغذ.. کسی چه میداند. هنوز داغیم. هنوز گرمیم.. هنوز عمق جراحت و آلودگی و عفونت زخم هایی که دولت جناب روحانی بر پیکر وطن وارد کرده هویدا نیست.. فی المثل انرژی هسته ای برباد رفته و جاسوسها و نفوذیهای ریز و درشت در طبقات و لایه های مختلف پیش چشم ماست.. سالها باید بگذرد تا بفهمیم چه بر سر فرهنگ و اقتصاد و سیاستمان آمده.. شکاف ها و گسلهای اجتماعی مان عمیق تر، فاصله طبقاتی بیشتر، مستضعفین فقیر تر و مدیران و دولتمردان فربه تر شده اند.. نزاع ها بیشتر، حرمت ها شکسته تر، خانواده سست تر و کتابخوانی مهجورتر .. 8 سال پسرفت در بهترین حالت! اگر با جنگ داخلی مام وطن را تکه تکه نکنند.. اگر با وطن فروشی  و خیانت ، عزت اش را خدشه دار نکنند.. میتوانستیم راه دیگری را برویم. سخت بود ولی امروز قطعا با دستانی خالی اینجا نایستاده بودیم. به جای اعتماد به دستها و همتِ خودمان، چشم دوختیم به دست و وعده ی غریبه ها.. حالا چه کسی غیر از خودمان را میتوانیم شماتت کنیم؟! نخواستیم. اراده جمعیمان نخواست و حالا همه با هم تاوان میدهیم.. \n\n\n\nتصورم از رئیس جمهور مطلوبم همچو چیزیست.. مهربان، خنده رو، مصمم، پیگیر، ساده، بی تکلف، بی ریا، انعطاف پذیر و خودمانی با مردم و سخت و غیرقابل انعطاف در مقابل دشمن و زیاده خواهان.. مردِ راستگو، بی حاشیه و مودبی که پای مصنوعی اش را خم کند و با لبخند بنشیند روی زمین در حاشیه ی زمینِ کشاورزی مرد روستایی زحمت کشی و از اینکه برایش در لیوان یکبار مصرف چای و قند آورده اند خوشحال هم بشود.. دلگرم و امیدوارم به فرداهای روشن تر و بهتر.. با همت مردانی با اراده های پولادین، درستکار و راستگو، با قلبها و دستانی پاک، متخصص، دانشمند و فرزانه که طلا و نقره نمی اندوزند!پ ن: هرچی میگذره و صحبتها و عملکردش رو رصد میکنم ، به رایی که بهش دادم میبالم. باعث افتخارم هست که به شما رای دادم آقای دکتر جلیلی.\n\n\n\n\nمتن مکتوب این جلسه را (اینجا) بخوانید. زیبا و قابل تامل است. \n\nحالا می‌خواهم در این باره یک نکته‌ای عرض بکنم. چون الان خیلی‌ها می‌گویند فتنه آینده چیست؟ باید دید امروز چه غباری دارد بلند می‌شود؟ باید بدانیم حق چیست و باطل چیست؟ که اگر کسی خواست این دو را مخلوط کند متوجه بشویم. بفهمیم تا کجا حق است و از کجا باطل با آن ترکیب شده.\n امروز می بینید که سعی می شود فضایی ایجاد ‌کنند که اصلاً انگار هیچ موفقیتی در کارنامه نظام جمهوری اسلامی وجود نداشته است. می‌خواهند کیلومتر موفقیت‌های انقلاب را صفر بکنند.  فضا را طوری درست می کنند پر از یأس و ناامیدی شود که بعد برخی که گویند اصلاً چرا انقلاب کردیم؟ این فتنه است.\nتعابیری درست می کنند که کل نظام ناکارآمد است! در حال فروپاشی هستیم! بعضی‌ها هم مقهور فضا می‌شوند و بعد خجالت می‌کشند که از دستاوردهای انقلاب دفاع بکنند. چون یک مقدار از آن دستاوردها مربوط به زید می‌شود که رقیب من است! یا به عمرو مربوط می‌شود که یک دوره‌ای من از او خوشم نمی‌آمده! فتنه همینطوری شکل می گیرد.\n نقطه مقابل هم این است که تصور شود هیچ مشکلی وجود ندارد! در حالی که باید واقع بین بود و از نقاط ضعف و قوت ارزیابی دقیق و صحیح داشت. خیلی از دوستان سؤال می‌کنند که ما در جنبش دانشجویی چه وظیفه‌ای داریم؟ اولین وظیفه همین فهم صحیح صحنه است.اگر ما در موشکی توانستیم پیشرفت بکنیم، پس مثلاً در تولید خودرو هم می‌توانیم پیشرفت بکنیم. اگر توانستم در فلان موضوع علمی پیشرفت بکنیم، پس در فلان موضوع کشاورزی هم می‌توانیم پیشرفت بکنیم. اتفاقاً همین‌ها دلیل بر ممکن بودن تداوم موفقیت هاست.\n وظیفه جنبش دانشجویی\n  در همان ابتدای انقلاب نکته مثبت جنبش دانشجویی انقلابی این بود که تمام تلاش و حرکتش در سمت و سوی خدمت به مردم و انقلاب بود. نمونه عالی آن حضور عظیم حرکت دانشجویی و دانشجویان انقلابی در عرصه دفاع مقدس بود. بسیاری از فرماندهان ما، بسیاری از شهدای ما آن زمان دانشجو بودند. چون احساس وظیفه کردند و نگفتند حالا این جا بنشینیم و فقط بیانیه بدهیم.\nهمه اش هم دفاع مقدس نبود. اصلاً جهاد سازندگی چه طور شکل گرفت؟ خود دانشجویان وقتی دیدند با آن ساز و کارها و ساختارها، امور پیش نمی‌رود یک حرکت انقلابی کردند و نهاد جدیدی را ایجاد کردند تا به مردم و انقلاب خدمت کنند. نهضت سوادآموزی هم همینطور شکل گرفت. خود دانشجویان بدون آنکه معطل نهادها و دیگران باقی بمانند در کوچه، مسجد و... راه افتادند و این نهضت را جلو بردند.\nامروز بنده از شما سؤال می‌کنم. در سال 96 با این ساختارهای اداری می‌شود یک گوشه نشست و همه چیز را نگاه کرد تا مشکلات حل شود؟ با 4 تا بیانیه و اعتراض مشکلات حل می شود؟ با چند تا جلسه پرسش و پاسخ مشکلات تمام می شود؟ یا باید جدی پای کار کمک به حل مشکلات رفت؟\n\nبنده دو هفته پیش به جنوب بلوچستان رفتم. در شهرستان قصر قند دیدم یک خانم فرماندار اهل سنت واقعاً دارد انقلابی کار می‌کند. خیلی چیزهایی که ما بعضی وقت‌ها شعارش را می‌دادیم، ایشان عمل می‌کرد. ایشان می‌گفت من به ادارات زیر مجموعه خودم هم گفتم عوض این که بنشینید، مردم بیایند و جواب‌شان را ندهید، شما باید به سراغ مردم بروید و کار بکنید! در کارش هم موفق بود حالا اگر این مسئول در دولتی باشد که رقیب ما بوده، وظیفه دینی ماست که از او حمایت کنیم چون در حال خدمت به مردم و انقلاب است.     \n اگر هم دیدیم دارد جایی خطا انجام می‌شود باز وظیفه دینی ماست که در حد خودمان تذکر دهیم تا آن خطا تصحیح شود یا اگر جایی هست که اصلاً به موضوعی توجه نشده وظیفه داریم آن را تکمیل کنیم.\n فتنه یعنی این که نیروی انقلابی که در دفاع مقدس آن حماسه‌ها را آفرید امروز درگیر فضای ناامیدی بشود و زمینگیر شود. منفعل شود، مایوس شود. اینکه تا نصف شب در فضای مجازی باشید مشکلی حل نمی شود. باید چهارتا کار جدی برای حل مشکلات تعریف کرد. نه فقط شما. هر کسی که دغدغه انقلاب و مردم را دارد. چون انقلاب یک حرکت متعالی است، به وضع موجود رضایت نمی‌دهد. اصلاً انقلاب این است که قله‌ها را نگاه می‌کند. نمی‌گوید همین اداره کشور با روزمرگی کفایت می کند. ما حتما می‌توانیم در همین مبارزه با فساد موفق شویم و تحول ایجاد بکنیم. حتما می‌توانیم در اصلاح ساختار کشور تحول ایجاد بکنیم. چون قبل از این در ده ها عرصه دیگر علمی، نظامی، تامین امنیت کشور و ... موفق بوده ایم. وقتی در آن حوزه ها موفق شدیم چرا در حوزه های دیگر نتوانیم؟  اتفاقا امروز می خواهند با مایوس کردن مردم و به خصوص جریان انقلابی مانع ادامه موفقیت ها شوند.\n\nیک بعد عدالتخواهی و مبارزه با فساد، مطالبه تخصصی برای اصلاح بودجه است\nحالا شما عزیزانی که در کسوت دانشجویی هستید با دیگران یک فرقی هم دارید و باید کار تخصصی انجام بدهید. در چندتا دانشگاه ما بحث بودجه‌خوانی و تحلیل و نقد بودجه مطرح است؟ همین مباحث محرومین، عدالت، فساد و ... یکی اش  در بودجه خودش را نشان می دهد. یک ردیف بودجه یک دفعه یک تغییر بکند، ممکن است کلی از مشکلات حل بشود و مطالبات شما شکل بگیرد.  شما همین الان می‌توانید بیست نفر نماینده مجلس را دعوت بکنید و بپرسید راجع به این بودجه چه موضعی دارید؟بعضی وقت‌ها مثلاً اگر در یک کاری نقصی وجود دارد، به خاطر ضعف یک فردی مثل من است. یک وقت هست می‌بینید که نه. شاید این ضعف هم فقط مربوط به فرد نیست. حتی فرد هم ممکن است این ضعف را نداشته باشد اما ساز و کار آن بخش ضعیف است.\n در اولین جلسه‌ای که در سال 92 با آقای روحانی داشتیم، من همین را عرض کردم. گفتم آقای روحانی، شاید من می‌خواستم به قم بروم و شما می‌خواستید به کرج بروید اما این ماشین، این ساختار اجرایی اداری کشور که اگر آن را به مثابه یک ماشین ببینیم نه من را به قم می‌برد و نه شما را به کرج! میدان شوش پیاده میکند. هزینه زیاد دارد و حرکت آن کند است. لذا شما اولین همت‌تان را این بکنید که ایرادات این را بگیرید. یکی اش مثلاً همین ساز و کارهای غلط که ممکن است در یک دستگاه در جذب نیرو باشد. خب اگر در یک وزارتخانه یک ساز و کار غلطی در جذب نیرو باشد که بعد دیگر بر آن مبنا افراد شایسته جذب آن نشوند. افراد ناشایست جذب بشوند و مثلاً متخصص نباشد این حتماً دیگر راه نمی‌افتد.\n بودجه جاری کشور در سال 91، معادل 88.9 هزار میلیارد تومان بوده. امسال 270 هزار میلیارد تومان شده. یعنی سه برابر!! خب این نشان می‌دهد که یک ایرادی وجود دارد...\n\n\n\n", "post_url_3": "http://drjonah.blog.ir/1396/10/12/%D8%AD%D8%B3-%D9%88-%D8%AD%D8%A7%D9%84-%D9%88-%D8%A7%D8%AD%D9%88%D8%A7%D9%84-%D8%A7%DB%8C%D9%86-%D8%B1%D9%88%D8%B2%D9%87%D8%A7%D9%85", "post_title_3": "حس و حالِ این روزها..", "post_content_3": "\nدر فضای تاریکِ فتنه و آنگاه که دلهای مومنین سست میشود، چراغ در دستِ امامِ شماست. امام علی(علیه السلام)", "post_url_4": "http://drjonah.blog.ir/1396/10/10/%D8%A7%D9%86-%D9%85%D8%B9%DB%8C-%D8%B1%D8%A8%DB%8C-%D9%BE%D8%B1%D9%88%D8%B1%D8%AF%DA%AF%D8%A7%D8%B1%D9%85-%D8%A8%D8%A7-%D9%85%D9%86-%D8%A7%D8%B3%D8%AA", "post_title_4": "إِنَّ مَعِیَ رَبّی... پروردگارم با من است..", "post_content_4": "\nاگر سیاست رو مثل یک صفحه شطرنج یا قطعات پازل درنظر بگیریم. از گذاشتن قطعات در کنار هم میشه حرکت بعدی رو پیش بینی کرد. درباره حوادث اخیر نباید همین یک روز و دو روز رو دید. من فکر میکنم همه اش حساب شده و برنامه ریزی شده است. اینکه امسال بودجه 97 با فوکوس روی حوزه علمیه  و سایر موسسات مذهبی و انقلابی بولد بشه... کل بودجه این موسسات روی هم 0.5 درصد کل بودجه ی کشوره و همیشه هم بوده ولی امسال چرا بولد شد؟ چرا کسی نپرسید بقیه ی پول (99.5 درصد) بودجه چی میشه؟ بودجه دانشگاه ها و خروجیش چقدره؟ مثلا هر دانشگاه به تفکیک. بودجه دفتر ریاست جمهوری و بازسازی استخر و جکوزی مخصوص رئیس جمهور چقدره؟ پول رنگِ خاکستری محاسن رئیس جمهور چقدره؟ هزینه هربار شام و ناهار خوردنشون در سفرها چقدر برای بیت المال آب میخوره؟ هزینه محافظ و بادیگارد نمایندگان مجلس و بقیه مدیرا چقدره؟ یه مقاله خوندم که میگفت اصلا 95 درصد شخصیت هایی که محافظ دارن در رده امنیتی احتیاج به محافظ ندارن و این یه جور دیسیپلین و کلاسیه که برای خودشون قائلن!! پول و هزینه مذاکرات برجام در هتل 5 ستاره سوئیس چقدر شد؟ 70 سکه ای که به هر کدوم از اعضای تیم مذاکره کننده اعم از جاسوس و غیر جاسوس دادن چقدر شد؟ حقوق های نجومی چقدره؟ به بیت المال برگشت؟! این ها رو هم شفاف کنن.. \nاینکه در زلزله سرپل ذهاب بین ارتش و سپاه سناریو بسازن و بگن یکی باشه اونیکی نباشه.. اینکه دقیقا بعد از اعلام بودجه به آن نحو ، قیمتها رو افزایش بدن از بنزین تا تخم مرغ.. بعد بصورت کاملا اتفاقی(!!) و خودجوش سلبریتی ها با موجِ \"پشیمانیم\" بیان وسط.. \n خب با این حجم از تبعیض و بیکاری جوونها و تورم و بیخیالی و اشرافیگری و تبرّج مسئولین دولتی نتیجه چی باید باشه؟! چیزی غیراز ناراضی کردن و ناراضی نگهداشتن عمومی مردم؟! \nهمون مقاله آقای پرویز امینی که گفته بود\" ایران را سراسر اعتراض میکنند\" برای رسیدن به مقاصد خودشون. \n حالا از ناراضی کردن و قشون کشی خیابانی  کی سود میبره و چرا؟! اون فرضیه ی به خیابان کشاندن مردم برای تحت فشار گذاشتن رهبر و گرفتن اجازه رسمی مذاکره موشکی با غرب رو  نباید دست کم گرفت. خیلی محتمله و اینطور خباثت ها و حماقت ها اتفاقا به این آقایون میاد. ناسلامتی یه 78 و 88 در کارنامه شون دارن..  وگرنه بازکردن گره موسسات مالی و اعتباری برای دولتی که بدهی میلیاردی باشگاه های فوتبال رو میده کار سخت و پیچیده ای نیست.. برای حل مشکل اقتصاد و اشتغال اگر لاک پشت هم بود طی 5 سال یک حرکتی میکرد..  یک حرکت نیم سانتی! هوم؟!  حرکتی  که حداقل دیدنش مردم رو امیدوار و دلگرم کنه..  نمیخواهند یا نمیتوانند؟!  و چرا؟! مساله اینه.. \nحالا که خبرنگاران خارج نشین دارن گرای ارتباطات یکی پس از دیگریشون رو در سال 88 رو میکنن!( ر.ک. به تماس خانم ابتکار با مسیح علینژاد در فتنه 88 و دادن اسامی و شماره تلفن خانواده های قربانیان فتنه برای مصاحبه به ایشان برای پخش درشبکه های غربی و ضد انقلاب!) \nدر یک کلام :\nاین بازیِ خودِ تیمِ روحانی و دولتمرداست. چون هزینه اش رو رهبر و مردم و نظام و سپاه پرداخت میکنن. تجربه ثابت کرده اصلاح طلبا و تیمای اون ورآبی با هم هماهنگن و دستشون تو دست همه. الان هم آتیش توپخونه خارجیا روشنه و دولت و سلبریتی ها سکوت معنی داری!! کردن... من هنوز فکر میکنم میخوان با ناراضی نگهداشتن مردم یا 1) اجازه علنی مذاکره موشکی رو از رهبر و نظام بگیرن یا 2) فروپاشی از داخل نظام رو استارت بزنن . بالاخره اونهمه پولی که 40 ساله خرج اینها کردن یه جایی باید خودش رو نشون بده.. \nولی 5 چیز رو نادیده گرفتن:\n 1. مهمترینش که \"خداست\".. خدایی که میگه: ان الله یدافع عن الذین آمنوا..\n 2. مولانا \"صاحب الزمان\" (عج الله تعالی فرجه الشریف) که صاحب اصلیِ جمهوری گل محمدی هست و حواسش به ما هست. \n3. یادشون رفته \"آسید علی آقای خامنه ای\" اهل باج دادن به هیچ لاشخور سیاسی نیست و از منافع ملی(حتی به قیمت جون و آبروش) یک قدم کوتاه نمیاد.\n 4. \"سپاه و ارتش و بسیج\" که ریشه داعشِ تکفیری رو تو منطقه کندن براشون جوجه داعش های وطنی فرقه رجوی عددی نیستن. شاید این خواست و اراده ی خداست که سر شبکه ها و نفوذی هاشون با پای خودشون بیان بیرون و به دستِ برادرا بیفتن:) ! \n 5. \"ما\"...\n\nبه قول حسین قدیانی:\nما نرده‌های خیابان انقلاب نیستیم\nکه با چند تکان\nبشکنیم!\nما بچه‌های انقلاب هستیم...\nفرزندان دیگر شما...\nیادگاران خمینی...\nوارثان شهدا...\nما هنوز هم انقلابی هستیم\nو علیه انقلابی‌ها\nنمی‌توان انقلاب کرد!\nآقاجان!\nسوگند به خون فاطمیون\nما اهل کوفه نیستیم\n«علی» تنها بماند!\nسر یا صبر؟!\nکدامش را می‌خواهی که تقدیم شما کنیم...\n(+)\n", "post_url_5": "http://drjonah.blog.ir/1396/10/07/%D8%A7%DA%AF%D8%B1-%D8%AD%D9%88%D8%B5%D9%84%D9%87-%DA%A9%D8%AA%D8%A7%D8%A8-%D8%AE%D9%88%D9%86%D8%AF%D9%86-%D9%88-%D8%AA%D8%A7%D8%B1%DB%8C%D8%AE-%D9%86%D9%88%D8%B1%D8%AF%DB%8C-%D9%86%D8%AF%D8%A7%D8%B1%DB%8C%D8%AF", "post_title_5": "اگر حوصله کتاب خواندن و \"تاریخ نوردی\" ندارید!", "post_content_5": "\nخب فقط خدا میدونه که من چقدر مستندهای  بینظیر و شاهکارِ \"مهدی نقویان\" رو دوست دارم.. حالا بلا تشبیه ولی یه چیزی تو مایه های روایت فتح های سیدمرتضی آوینی..  البته که  از دوجنس متفاوت هستن. ولی به نظرم آینده ی مهدی نقویان خیلی خیلی روشنه. ان شاالله خدا حفظش کنه.. \nهمه ی مستندهای بی نظیری که ساخته  رو دانلود کردم  و دیدم.. وزن و ارزش مستندهاش به دلایل زیادی بالاست. به پژوهش و تحقیق خیلی اهمیت میده، بسیار هنرمندانه قطعات رو کنار هم میچینه و فکر میکنم خیلی باهوش و مخاطب شناسه. لحن مستندهاش قصه گو هست.. و قصه خیلی خیلی مهمه.. صدای بینظیر آقای ناصرطهماسب هم روی مستندهاش اون رو تبدیل به یک برند خاص کرده.. \nکی میتونه دربرابر مستند\" رمزو راز ملکه\" کلاه از سر برنداره؟! (راجبش اینجا نوشتم)\nمستند ده قسمتی \"در برابر طوفان\" چقدر هیجان انگیز و نوستالژیک بود؟\nبرای مستند \"برادران\" تا لبنان رفت!\nمستند \"گاوخشمگین\" درباره وال استریت چقدر علمی و عالی بود؟\nمستند \"قصه فیل و الاغ\" که روایت جالبی بود از رقابت دوحزب آمریکایی جمهوری خواه و دموکرات در انتخابات ریاست جمهوری آمریکا که نمادشون فیل و الاغ هست(بی شوخی نمادشون همینه)! \nمستند \"بازی\" که به نظرم یکی ازعالیترین هاست! چطور مواجهه37 ساله ایران و آمریکا رو در بستر بازی 90 دقیقه ای فوتبال جام جهانی  روایت میکنه هماهنگ کردن تصاویر تاریخ ایران با صدای جواد خیابانی در اون مسابقه ی  نوستالژیک برای ایرانیان چقدر زیبا و فکر شده است.. \nدرباره مستند \"پول و پورن\" یه یادداشت جدا مینویسم. ولی ضعیفترین کارشه. چون انتظارها رو از خودش خیلی بالا برده بود و تازه صدای آقای طهماسب هم نبود:).. \nمستند های \"نگهبان آرا\" و انتخاب در\" که فکر کنم با اسم مستند سریالی ده قسمتی \"به نام قانون \" پخش شد و من با همین اسم دانلود کردم. درباره شورای نگهبان و  درباره حوادث سال \"هشتاد و اشک\".. \nو حالا این مستند 12 قسمتی \"خارج از دید\" از قسمت اول و دومش معلومه یه چیز فوق العاده است.. من خیلی اتفاقی صدای آقای ناصر طهماسب رو از شبکه3 شنیدم و از لحن دیالوگ ها حدس زدم باید کار آقای نقویان باشه! بابا دیگه بعد دیدن اینهمه مستند یه پا مستند شناس شدم :) ! مثلا مستند\"امیر من علی\" که خیلی دوستش دارم رو فکر میکردم باید کار نقویان باشه ولی فهمیدم پشت صحنه به یه کارگردان دیگه مشاوره داده و کمک کرده.. اما از لحن قصه گوی مستندها و هوش و ذکاوت و سرعتی که در روح مستند جاریه، از عددها و تاریخ ها و دقت ها میتونید بفهمید این کار برای نقویان هست یا نع! همینقدر بافاصله از رقباش جلوتر ایستاده.. حالا کارای سید محمد علی صدرنیا و صفارهرندی هم خوبه ولی اونا نفرای دوم و سوم هستند.. (به جز مستند \"انقلاب جنسی\" که از مستند \"پول و پورن\" بهتر بود. الان دو ماهه میخوام در مقایسه و معرفیشون یه چیزی بنویسم!). \nالبته از مستند \"بعد از خمینی\" ، نیکی ملکی هم نباید گذشت. چون هم حضور خانمهای شجاعِ نسل سومی انقلاب درش مشهوده و هم خوب دیده شده و تا 400 هزار بار قسمتهاش دانلود شدن  و یه کانالِ خوب به اسم مستندشون در تلگرام هم دارن. معرفی مستندشون در برنامه ثریا رو ببینید(اینجا).\nخبرنگار از نقویان پرسیده بود کی فتنه 88 رو رها میکنی؟! گفته بود هر وقت بی بی سی فارسی رها کنه! :) تا اونا بسازن، منم میسازم! گفته بود یه دفترچه یادداشت دارم که هرخبر یا نکته جالبی ببینم یادداشت میکنم، بسیار اهل مطالعه و خوندن تاریخه و به همین دلیل وزن پژوهش  و تحقیق در مستندهاش بالاست..  گفته بود اگر کسی ازم مستند درباره سند 2030 بخواد همین الان تحقیقاتش رو آماده دارم.. اما کسی نمیخواد.. مسئولان کجای مجلس نشستن که صدای آتیش توپخونه دشمن و شبهات مردم و فریاد افسران جنگ نرمِ خودی به گوششون نمیرسه؟!  / متن مصاحبه مهدی نقویان: بالاخره بی بی سی فارسی دم به تله داد!\nاگر حوصله کتاب خوندن و تاریخ نوردی ندارید، دیدن این مستندها جبرانش میکنه/ اینم آدرس دانلود قسمت اول خارج از دید\nپ ن : در قسمت اول چیزیکه نظر منو خیلی به خودش جلب کرد: شخصیت و عملکرد موسوی خوئینی ها بود! ماشاللا در تمام بحرانهایی که برای جمهوری اسلامی بوجود اومده پای ثابت هست! از گرفتن لانه جاسوسی و تسخیر سفارت آمریکا که بعدش ماجرای طبس پیش اومد و تا پای حمله نظامی آمریکائیها اومدن! تا سال 78 و کوی دانشگاه و ماجرای روزنامه سلام اش که باز کشور رو به شورش و آشوب کشوند تا سال 88 که اولین کسی بود که در سال قبلش از \"کلیدواژه تقلب\" و اسم رمز عملیات پرده برداری کرد! زمان شاه عضو سازمان مجاهدین خلق بوده و 10 ماه هم رفته زندان! جالب نیست؟! دهه شصت آمریکا اخ و تف بود و به خاطر تند رویش حمله نظامی کردن، دهه نود آمریکا براشون کدخدا شده و مثل اینکه دیگه اونقدر ها بد نیست و برای مذاکره باهاش له له میزنن و تا پای کودتا و براندازی میرن.. حضرت آقا دیروز گفتن: ما خیلی باید مراقب خودمان باشیم، خیلی باید مراقب باشیم. امام فرمودند که ملاک، حال فعلی افراد است؛ معنای این حرف چیست؟ امام حکیم بود؛ معنایش این است که هیچ‌کس ضمانتِ درست ماندن تا دمِ مرگ را ندارد، باید مراقب خودش باشد؛ حکم مستوری و مستی همه بر عاقبت است. ما در این چهل پنجاه سالِ بعد از شروع نهضت امام -از سال ۴۰، ۴۲ به این طرف- چه چیزها دیدیم! بالارفتن‌ها، پایین‌آمدن‌ها؛ تُندی‌ها، کُندی‌ها؛ افراط‌ها، تفریط‌ها؛ چیزهای عجیبی دیدیم در این مدّت! خیلی باید مواظب خودمان باشیم.نظرتون رو بعد دیدن مستند بنویسید، البته با اسم و رسم!/ دوست دارم بدونم از نظر شما چی جالب بود.."}