{"type": "blog", "blog_name": "عصفور", "blog_url": "http://osfur.blog.ir/", "post_url_1": "http://osfur.blog.ir/post/160", "post_title_1": "من نباید چرخ دنده باشم", "post_content_1": "لااقل اگه فعلا نمی‌تونم ضعف های خودمو درمان کنم باید لااقل نهایت تلاشمو کنم که بشناسمشون.\nباید بهشون فکر کنم.\nو تازه این شروع ماجراست.\nکلی چیزای دیگه هم هست که باید بهشون فکر کرد.\nو کل دوراهی که باید تصمیم گرفت و انتخاب کرد.\n", "post_url_2": "http://osfur.blog.ir/post/159", "post_title_2": "طبیب", "post_content_2": "و همینطور بالای سرم نشست، انگار من پسرش و اون پدری نگران، لبخند زد و پی حرفشو گرفت که؛\nراستی میدونستی هر بدنی که چهل روز آسیب نبینه ملعونه! اصلا از رحمت خدا دوره.\nمومن پیش خدا عزیز تر از اونه که چهل روز بگذره و خدا گناهاشو با یه بیماری پاک نکنه. میبینی چقدر پیش خدا عزیزی جوون؟\n-شاید هم من گناه سختی مرتکب شدم.\n- خب این یعنی خدا حتی بیشتر از اینا عاشقته، وگرنه ولت میکرد به اموون خودت. حالا بگو ببینم میدونی این حرفو کی میزنه؟\n- حرف قشنگیه.\n-آره، امام صادق میگه.", "post_url_3": "http://osfur.blog.ir/post/156", "post_title_3": "هم قطار", "post_content_3": "بیخیال، بیا بین صفحات به هم چسبیده جزوه مدنی کمی از امید نعمتی بشنویم؛) البته با یه فنجون کاپوچینو گرم، آبریزش مداوم بینی، داغی فزاینده تن و این توضیح از بیدل که؛\nچو گل ‌در وقتِ پیری می‌کشی خمیازه‌ی حسرت\nمکن ای غنچه صرفِ خواب، شبهایِ جوانی را\n\n+ هم قطار [ولی عجب ترانه سرای خوبی هم هست این پسر، داره کم کم ازش خوشم میاد]", "post_url_4": "http://osfur.blog.ir/post/155", "post_title_4": "Insomnia", "post_content_4": "بی‌خواب‌های حرفه‌ای، اگر به خاطر بیماری و گرفتاری جسمانی اسیر بی‌خوابی نشده باشند، کتاب و قهوه و چای را نمی‌توانند فراموش کنند. قهوه، یار غار بی‌خواب‌هاست، همان‌طور که کتاب در ساعات پایانی شب همان کتاب دم ظهر نیست. وقتی با کتاب انس پیدا می‌کنی و چم و خمش دستت می‌آید و دل به دلش می‌دهی، رازهایی را برایت آشکار می‌کند که تا پیش از آن نکرده است. دوستان ساعت ۱۲ ظهر هم با دوستان ساعت دو نیمه شب یکی نیستند، دوست ساعت ۱۲ ظهر درباره کار و ترافیک و سیاست و غذای مورد علاقه‌اش حرف می‌زند، اما دوست نیمه‌شب وقتی می‌بیند حضور خلوت انس است و دوستان جمعند، وان یکاد می‌خواند و در فراز می‌کند و از اندوه‌ها و عشق‌ها داستان‌های شنیدنی تعریف می‌کند. به‌هرحال هرجا که دری بود به شب دربندند، الا در دوست را که شب باز کنند؛ این همان رازی است که فقط بی‌خواب‌ها می‌توانند درکش کنند.\n\n\n+از همشهری جوان.\n++البته من به شخصه از این اوضاع راضی نیستم، اما گمانم تقریبا عادت کرده‌ام به این اوضاع.\n+++تیتر نام فیلمی از کریستفر نولان نیز هست، با بازی آل پاچینو و رابین ویلیامز کبیر.\n", "post_url_5": "http://osfur.blog.ir/post/154", "post_title_5": "دلتنگ", "post_content_5": "پنج شنبه که آخرین امتحانم را بدهم یک راست میروم سمت پل مدیریت و بی آرتی تا ترمینال جنوب میبردم، از آنجا هم مترو تا ایستگاه مرقد و از آنجا هم پاهام می‌کشانندم تا سر سنگ سفیدی که رویش نوشته «هنر آن است که پیش از مرگ بمیراندت...» بعدش هم نه سر قبر چمران، نه همت، نه هیچ کس دیگر، نه حتی سر مزار معطر حاج احمد میروم و مستقیم مسیری را که آمده‌ بودم برمیگردم، یعنی فقط آمده بودم ببینمت و همین. یعنی فقط تو را ببینم... و همین. یعنی اینکه دیدن دیگران بماند برای یک وقت دیگر و همه اینها یعنی من فقط دلتنگ تو بودم سید، بی هیچ حرف دیگری.\n\n\n\n\n+و اینطور شد که تعطیلی بین دو ترم را خوابگاه میمانم، لااقل بیشتر از نیمیش را و اگر توانستم مادر را راضی کنم خب چه بهتر که همه‌اش را:)\n++به وعده‌هاتون عمل کنید دیگه، آخه یعنی چی این اوضاع؟؟؟ مگه قرار نبود توی دی ماه «دریا کجاست» رو منتشر کنید؟ پس چی شد؟ :/\n+++ [با این با تو بیگانه ماندن رودم تالاب است] [چونان ماهی در تنگ تنگی عمرم بر آب است]"}