{"type": "blog", "blog_name": "تاپ کنکوریز", "blog_url": "http://kaf97.blog.ir/", "post_url_1": "http://kaf97.blog.ir/1396/10/27/free_zist_aramfar", "post_title_1": "دانلود تمامی جزوات کنکوری استاد آرامفر", "post_content_1": "\n\n\nاستاد دکتر مهدی آرام فر, مدرس زیست شناسی\n پکیج های موسسه ونوس و مولف کتب برتر زیست شناسی کشور هستند و تالیفات \nایشان شامل ۲۱ جلد  کتاب در زمینه پزشکی، ۱۰ کتاب در زمینه کمک آموزشی از \nجمله ژنتیک کنکور،گیاهی،تانک تست زیست شناسی،زیره ذره بین،لغت نامه زیست \nشناسی و زیست پیش دانشگاهی (یک) انتشارات تخته سیاه می باشد .\n\n\n\n\nفارغ التحصیل سازمان ملی پرورش استعدادهای درخشان\nدانش آموخته برتر رشته پزشکی دانشگاه شهید بهشتی تهران\nعضو دپارتمان زیست انتشارات اندیشه سازان از سال ۸۲ الی۸۴\nمدرس دبیرستان و مدارس راهنمایی علامه حلی تهران\nمولف کتب برتر زیست شناسی کنکور کشور\nترجمه ۶ جلد کتاب فیزیولوژی ، ایمنولوژی و جراحی داخلی\nفارغ التحصیل رشته پزشکی از دانشگاه شهید بهشتی تهرانسلام رفقا انشالله به زودی جزووات استاد آراممفر و به همراه کتاب هاشونو به اشترام میزاریمدانلود جزوه زیست گیاهی استاد آرامفردانلود برترین کتاب زیست کنکوری (استاد ارامفر)دانلود جزوه انسانی استاد ارامفر\n\n  \n  ", "post_url_2": "http://kaf97.blog.ir/1396/10/27/freezist", "post_title_2": "بوچه بندی زیست برای کنکور", "post_content_2": "بوجه بندی زیست شناسی در کنکور استاد آرامفر4 فصل بخوانید 50 درصد بزنیدمشاورین کانال موسسه ونوس: مهندس سالار درشکی  و  دکتر محمدرضا نریمانی   0سوال متداولیه!اینکه روی کدوم فصل های زیست شناسی وقت بیشتری بزاریم.همچنین سوال خیلیایی که وقت ندارن اینه که کدوم فصلارو کنار بزاریم؟اینکه پرسوال ترین بخش زیست شناسی کجاست؟تمام این سوال ها رو با یه دسته بندی فوق العاده و منحصر به فرد جواب میدیم.در آخر هم چندتا توصیه مهم برای کسب نتیجه ای بهتر. سال دوم دبیرستان  درصد سوالات مربوط 6 تا 2 فصل سهم چندانی تو کنکور ندارن شاید 3 -این 5و2و1 سوال):فصول2 تا 0فصل های کم اهمیت( تقریبا 2و1.فصل 22 فصل سوالی مستقیما تو کنکور مطرح نشده مثل سال 3 به اونا باشه و حتی سال هایی داشتیم که از این  سوال کنکور رو شامل میشه و 1 معمولا 5 سوال ازشون بیاد.فصل 1هیچ سوالی تو کنکور ندارن و شاید هر از چندگاهی فقط  سوال از اون تو کنکور میاد که کم این اتفاق میوفته و ما تو این بررسی خیلی روی استثاناها حساب باز نکردیم و 2حداکثر بودجه بندی روتین و عادی رو ارائه میدیم.  :ندارد1مهم ترین مباحث فصل    کانال موسسه ونوس  :قسمت های مربوط به غشا و از همه مهم تر شکل غشا و تعاریف اولیه در مورد اندامک ها استثناهای 2مهم ترین مباحث فصل آن ها و وظایفشان  :دستگاه تنفس پرندگان5مهم ترین مباحث فصل    کانال موسسه ونوس 3 یا 2 تست کنکور رو شامل میشه که 3 تا 2 معمولا 3 -فصل 8و7و4و3 تست):فصول4 تا 2فصل هایی با اهمیت متوسط( تست رو تو کنکور 4 تست و در مواردی 3 تست کنکور بعضی مواقع 2 حداقل 4تستش مربوط به بخش گیاهیش هست.فصل  و در اکثر قریب به اتفاق کنکور های 2 حداقل 8 تست کنکور رو شامل میشه.فصل 2 با نکات ترکیبیش همواره 7داشته.فصل  . تست رو شامل هست 3اخیر  :تمام بخش گیاهی3مهم ترین مباحث فصل :دستگاه گوارش ملخ و پرنده و کرم خاکی-تمام بخش های مربوط به معده-اعمال مربوط به پانکراس 4مهم ترین مباحث فصل و صفرا-اعمال مربوط به روده ها    کانال موسسه ونوس   :مواد دفعی جانداران-تشکیل ادرار 7 مهم ترین مباحث فصل  :از ابتدای مبحث  ماهیچه ها تا ابتدای استخوان ها به خصوص شکل ها-بافت های استخوانی و انواع 8مهم ترین مباحث فصل استخوان-بخش گیاهی  هست.هر 6 درصد از سوالات کنکور مربوط به فصل 8 -بله درست دیدین حداقل 6 تست!):فصل 4فصل های پر اهمیت(حداقل  تست کنکور مربوط به این فصل بوده.همچنین این فصل 7چقدر میتونید روی این فصل سرمایه گذاری کنید.سال داشتیم طبق آمارهای ما!تو بعضی سالا دومین فصل پرسوال بوده   پس جدی بگیرین این فصلو .\nادامه مطلب", "post_url_3": "http://kaf97.blog.ir/1396/10/26/conkor", "post_title_3": "جزعیات کامل راجب کنکور نودو هفت", "post_content_3": " سازمان سنجش آموزش کشور جزئیات برگزاری آزمون سراسری سال ۹۷ را اعلام کرد.‼️به گزارش اطلاع رسانی کنکور ، سازمان سنجش آموزش کشور در اطلاعیه ای  اعلام کرد: متقاضی ثبت نام و شرکت در آزمون سراسری سال ۱۳۹۷ برای دوره های روزانه ، نوبت دوم (شبانه )، نیمه حضوری، مجازی، پردیس خودگردان دانشگاه ها و موسسات آموزش عالی ، دانشگاه پیام نور و موسسات آموزش عالی غیرانتفاعی و غیردولتی از روز اول بهمن ماه می توانند با مراجعه به پایگاه اطلاع رسانی این سازمان به نشانی اینترنتی www.sanjesh.org ثبت نام کنند. \nادامه مطلب", "post_url_4": "http://kaf97.blog.ir/1396/10/20/lastofkonkor97", "post_title_4": "آیا برای کنکور 97 دیره؟", "post_content_4": "در پاسخ به جمله خیلیا که میگن آقاااا ما دیگه امسال (کنکور97) قبول نمیشیم!! پس برای چی بخونیم؟؟\nادامه مطلب", "post_url_5": "http://kaf97.blog.ir/1396/10/20/ARABIC", "post_title_5": "❌❌مطلب ویژه عربی کنکور❌❌", "post_content_5": "\n❌❌مطلب ویژه❌❌\n⚠️تنها dvd ای که تو این بازه و مدت زمان کم بهتون پیشنهاد میکنم که حتما ببینین مخصوصا اگه عربیتون ضعیفهمجموعه dvd  هفتاد درصد گاجه❤️خیلی خیلی خیلی عالیه اگه پول خریدشو دارین که بخرین ارزونه ۲۰ تومنه فک کنمولی اگع ندارین ما اینجا اپلودشدشو واستون تو ۹ قسمت گذاشتیمیه ۵ گیگ ایرانسل ۲ تومنی بزنین و راحت دانلودش کنین از سرور خارجی\n\n❌❌اموزش دانلود\n۱)بزن رو لینک میره تو یه سایتی ۵ ثانیه صبر کن\n۲)بعد گزینه رد کردن تبلیغ و بزن \n۳) میره تو سایت tranbit   واسه دادن لینک دانلود واسه هر بخش ۳۰ ثانیه صبر کن بعد بزن رو ایجاد لینک دانلود\n۴)دانلود کن و استفاده کن\n\nاینم از لینک ها\nادامه مطلب"}