{"type": "blog", "blog_name": "دنیای تصویر", "blog_url": "http://majedeh2016picture.blog.ir/", "post_url_1": "http://majedeh2016picture.blog.ir/post/%D9%81%D8%B5%D9%84-%D8%AF%D9%88%D9%85-%D9%BE%D8%A7%DB%8C%D8%A7%D9%86-%D9%86%D8%A7%D9%85%D9%87-%DA%A9%D8%A7%D8%B1%D8%B4%D9%86%D8%A7%D8%B3%DB%8C", "post_title_1": "فصل دوم پایان نامه کارشناسی", "post_content_1": "\n\n\nدانلود مبانی نظری و پیشینه پژوهش نگرش مذهبی و دینداری\nپرورش مذهب در حقیقت مجموعه دگرگونی هایی است که در فکر و عقیده فرد به منظور ایجاد نوعی خاص از عمل و رفتار که متکی بر ضوابط مذهب باشد انجام میشود. به عبارت دیگر در سایه دگرگونی هایی که در فکر و عقیده فرد ایجاد میگردد اخلاق و عادات، آداب و رفتار، روابط فردی و اجتماعی و صورت مذهبی و شرعی میگیرند....\nقیمت : 14,800 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه پژوهش اعتیاد به اینترنت و فیس بوک\nاعتیاد به اینترنت یا وابستگی به اینترنت را می توان نوعی استفاده از اینترنت دانست که به ایجاد مشکلات روان شناختی، اجتماعی، تحصیلی و حرفه ای در زندگی افراد منجر می شود. تاریخچه ی ظهور این اعتیاد به عنوان یک اختلال جداگانه، اولین بار در سال 1995 توسط ایوان گلدبرگ مطرح شد....\nقیمت : 14,200 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه پژوهش پرخاشگری\nپرخاشگری، معمولاً به رفتاری اطلاق می شود که هدف از آن، صدمه رساندن جسمانی یا زبانی به شخص دیگر، یا نابود کردن دارایی آن است. بنابراین، آسیب زدن اتومبیل یک شخص به دست شخص دیگر، خفه کردن زنان توسط یک جانی و خشونتی که دولت برای برقراری نظم و قانون اعمال می کند، تماماً اعمالی هستند که....\nقیمت : 13,800 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه پژوهش هوش هیجانی\nموضوع هوش هیجانی نخستین بار توسط پیترسالووی و جان مایر در سال 1990 مطرح شد. پیتر سالووی از بخش روان شناسی دانشگاه یل می گوید: «در طول چند دهه گذشته باورها در مورد هوش هیجانی دچار تغییر شده اند» زمانی هوش را کمال انسانی می دانستند و معتقد بودند افراد باهوش باید دارای زندگی بهتری باشند....\nقیمت : 13,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه پژوهش سبک های فرزندپروری\nرابطه بین کودکان و والدین و سایر اعضای خانواده را می توان به عنوان نظام یا شبکه ای دانست که در کنش متقابل با یکدیگر هستند. این نظام بطور مستقیم و غیرمستقیم از طریق سبک ها و روش های مختلف فرزندپروری در کودکان تأثیر می گذارد، اکثر روانشناسان همچون بالبی (1969)، فروید (1964) و مایز و پتیت (1997)،....\nقیمت : 13,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه پژوهش عزت نفس در اسلام\nعزت نفس یکی از عوامل مهم و اساسی در رشد و شکوفایی انسانهاست که در دهه های اخیر مورد توجه بسیاری از روان شناسان و پژوهشگران امور تربیتی قرار گرفته است. عزت نفس به معنای قضاوت شخص از ارزشمندی خود است و به نگرش فرد از خود دلالت می کند....\nقیمت : 14,000 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه پژوهش شادکامی و نظریه های شادکامی\nواژه شادکامی چندین مفهوم متفاوت را به ذهن متبادر می کند ( برای مثال شادی ، ‌خشنودی ، لذت ، خوشایندی و ... ) از این رو تعدادی از روان شناسان به اصطلاح بهزیستی ذهنی اشاره می کنند که یک اصطلاح چتری و در برگیرنده انواع ارزشیابی هایی است که فرد از خود و زندگی اش به عمل می آورد ( دانیر ، 2002). .....\nقیمت : 14,000 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه پژوهش اختلالات وابستگی به مواد مخدر\nاعتیاد به مواد مخدر به عنوان یک اختلال روان‌پزشکی به ابعاد زیست‌شناختی روان‌شناختی اجتماعی و معنوی یکی از مشکلات عصر حاضر است اعتیاد معمولاً به مجموعه وابستگی فیزیکی و روانی اطلاق می‌شود ولی در مجموع مفهومی مبهم دارد(بلوم ،1984 (اعتیاد عبارتست از وابستگی به موادی که تکرار مصرف آن با کمیت محض ...\nقیمت : 15,500 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه پژوهش سازگاری اجتماعی فردی در جامعه\nواژه «سازگاری» در لغت نامه دهخدا به معنای موافقت در کار، حسن سلوک، و... به کار رفته است. مفهوم سازگاری از واژه انطباق در زیست شناسی گرفته شده که یکی از پایه‌های نظریه تکامل داروین(1895)، است و به ساختارهای بیولوژیکی و فرایندهایی که زنده ماندن انواع را تسهیل می کند، اشاره دارد....\nقیمت : 16,000 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه پژوهش فعالیت های فوق برنامه در مدارس\nبا بررسی منابع مختلف مشخص می شود صاحب نظران دیدگاه های مختلفی را درباره مفهوم فعالیت های فوق برنامه ارائه نموده اند. چنانچه از منظر ارتباط با برنامه درسی مورد مطالعه قرار گیرد یکی از شاخه های آن به شمار می آید. برنامه درسی در یک دیدگاه به سه دسته دروس اجباری، اختیاری و فعالیت های فوق برنامه....\nقیمت : 15,700 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه پژوهش نگرش مذهبی و دینداری\nپرورش مذهب در حقیقت مجموعه دگرگونی هایی است که در فکر و عقیده فرد به منظور ایجاد نوعی خاص از عمل و رفتار که متکی بر ضوابط مذهب باشد انجام میشود. به عبارت دیگر در سایه دگرگونی هایی که در فکر و عقیده فرد ایجاد میگردد اخلاق و عادات، آداب و رفتار، روابط فردی و اجتماعی و صورت مذهبی و شرعی میگیرند....\nقیمت : 14,800 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه پژوهش اعتیاد به اینترنت و فیس بوک\nاعتیاد به اینترنت یا وابستگی به اینترنت را می توان نوعی استفاده از اینترنت دانست که به ایجاد مشکلات روان شناختی، اجتماعی، تحصیلی و حرفه ای در زندگی افراد منجر می شود. تاریخچه ی ظهور این اعتیاد به عنوان یک اختلال جداگانه، اولین بار در سال 1995 توسط ایوان گلدبرگ مطرح شد....\nقیمت : 14,200 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه پژوهش پرخاشگری\nپرخاشگری، معمولاً به رفتاری اطلاق می شود که هدف از آن، صدمه رساندن جسمانی یا زبانی به شخص دیگر، یا نابود کردن دارایی آن است. بنابراین، آسیب زدن اتومبیل یک شخص به دست شخص دیگر، خفه کردن زنان توسط یک جانی و خشونتی که دولت برای برقراری نظم و قانون اعمال می کند، تماماً اعمالی هستند که....\nقیمت : 13,800 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه پژوهش هوش هیجانی\nموضوع هوش هیجانی نخستین بار توسط پیترسالووی و جان مایر در سال 1990 مطرح شد. پیتر سالووی از بخش روان شناسی دانشگاه یل می گوید: «در طول چند دهه گذشته باورها در مورد هوش هیجانی دچار تغییر شده اند» زمانی هوش را کمال انسانی می دانستند و معتقد بودند افراد باهوش باید دارای زندگی بهتری باشند....\nقیمت : 13,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه پژوهش سبک های فرزندپروری\nرابطه بین کودکان و والدین و سایر اعضای خانواده را می توان به عنوان نظام یا شبکه ای دانست که در کنش متقابل با یکدیگر هستند. این نظام بطور مستقیم و غیرمستقیم از طریق سبک ها و روش های مختلف فرزندپروری در کودکان تأثیر می گذارد، اکثر روانشناسان همچون بالبی (1969)، فروید (1964) و مایز و پتیت (1997)،....\nقیمت : 13,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه پژوهش عزت نفس در اسلام\nعزت نفس یکی از عوامل مهم و اساسی در رشد و شکوفایی انسانهاست که در دهه های اخیر مورد توجه بسیاری از روان شناسان و پژوهشگران امور تربیتی قرار گرفته است. عزت نفس به معنای قضاوت شخص از ارزشمندی خود است و به نگرش فرد از خود دلالت می کند....\nقیمت : 14,000 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه پژوهش شادکامی و نظریه های شادکامی\nواژه شادکامی چندین مفهوم متفاوت را به ذهن متبادر می کند ( برای مثال شادی ، ‌خشنودی ، لذت ، خوشایندی و ... ) از این رو تعدادی از روان شناسان به اصطلاح بهزیستی ذهنی اشاره می کنند که یک اصطلاح چتری و در برگیرنده انواع ارزشیابی هایی است که فرد از خود و زندگی اش به عمل می آورد ( دانیر ، 2002). .....\nقیمت : 14,000 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه پژوهش اختلالات وابستگی به مواد مخدر\nاعتیاد به مواد مخدر به عنوان یک اختلال روان‌پزشکی به ابعاد زیست‌شناختی روان‌شناختی اجتماعی و معنوی یکی از مشکلات عصر حاضر است اعتیاد معمولاً به مجموعه وابستگی فیزیکی و روانی اطلاق می‌شود ولی در مجموع مفهومی مبهم دارد(بلوم ،1984 (اعتیاد عبارتست از وابستگی به موادی که تکرار مصرف آن با کمیت محض ...\nقیمت : 15,500 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه پژوهش سازگاری اجتماعی فردی در جامعه\nواژه «سازگاری» در لغت نامه دهخدا به معنای موافقت در کار، حسن سلوک، و... به کار رفته است. مفهوم سازگاری از واژه انطباق در زیست شناسی گرفته شده که یکی از پایه‌های نظریه تکامل داروین(1895)، است و به ساختارهای بیولوژیکی و فرایندهایی که زنده ماندن انواع را تسهیل می کند، اشاره دارد....\nقیمت : 16,000 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه پژوهش فعالیت های فوق برنامه در مدارس\nبا بررسی منابع مختلف مشخص می شود صاحب نظران دیدگاه های مختلفی را درباره مفهوم فعالیت های فوق برنامه ارائه نموده اند. چنانچه از منظر ارتباط با برنامه درسی مورد مطالعه قرار گیرد یکی از شاخه های آن به شمار می آید. برنامه درسی در یک دیدگاه به سه دسته دروس اجباری، اختیاری و فعالیت های فوق برنامه....\nقیمت : 15,700 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه پژوهش نقش فناوری در آموزش و یادگیری\nلغت نامه وبستر تکنولوژی را نحوه انجام کار با استفاده از فناوری تعریف کرده است. پل ساتلر، فناوری‌های آموزشی را بیشتر فرآیند می‌داند و نه محصول. استفاده از تکنولوژی اطلاعات و ارتباطات برای یادگیری به بیش از 5000 سال قبل بر می‌گردد...\nقیمت : 14,800 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه پژوهش موفقیت شغلی (فصل دوم روانشناسی)\nشغل به عنوان مجموعه ای از پیشرفت های مداوم در زندگی شغلی تعریف شده است؛ به عبارت دیگر شغل عبارت است از تعهدی که انسان در مقابل موسسه ای برای انجام تکالیف درازمدت دارد و در ضمن از طریق آن امرار معاش می کند (صدر نبوی، 1370).....\nقیمت : 14,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه پژوهش عملکرد شغلی (فصل دوم روانشناسی)\nعملکرد در لغت یعنی حالت یا کیفیت کارکرد. بنابراین، عملکرد سازمانی یک سازه ی کلی است که بر چگونگی انجام عملیات سازمانی اشاره دارد. معروف ترین تعریف عملکرد توسط نیلی و همکاران ( 2008) ارائه شده است.....\nقیمت : 16,000 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه پژوهش توانمندسازی و روانشناختی فرد\nتوانمندسازی روان شناختی به مجموعه ای از حالات روانشناختی اشاره دارد که برای احساس کنترل افراد در رابطه با کارشان لازم و ضروری می‌باشند به جای تمرکز بر رویه های مدیریتی که قدرت را با کارکنان در همه سطوح سازمان تقسیم می نماید ....\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه پژوهش ویژگی های شخصیتی (فصل دوم روانشناسی)\nلغت شخصیت در زبان لاتین (personalite) و در زبان انگلوساکسون (personality) خوانده می‌شود، ریشه در کلمه لاتین (Persona) دارد (شاملو، 1388). این کلمه به نقابی اشاره دارد که هنرپیشه‌ها در نمایش استفاده می‌کردند....\nقیمت : 15,200 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه پژوهش کیفیت روابط در زندگی زناشویی\nازدواج مقدس ترین و پیچیده ترین رابطه میان دو انسان از دو جنس مخالف است که ابعاد وسیع و عمیق و هدف های متعددی دارد. ازدواج پیمان و پیوند مقدسی است میان دو جنس مخالف بر پایه روابط پایای جنسی، عاطفی و معنوی و بر اساس انعقاد قرارداد شرعی، اجتماعی و قانونی که تعهداتی را برای زوجین به وجود می آورد. ...\nقیمت : 14,800 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه پژوهش ابراز و مهار خشم( فصل دوم پایان نامه روانشناسی)\nشم، هیجان مثبتی است که در هنگام مواجه شدن با تهدید‌ عاطفی، جسمی و روانی بروز می‌کند. خشم مناسب بـه‌ ما ایـن امـکان را می‌دهد تا از خود در مقابل صدمات و خطرهای‌ عاطفی‌ و جـسمی مـحافظت کنیم....\nقیمت : 14,100 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه پژوهش رفتار شهروندی سازمانی\nرفتارهای شهروندی سازمانی کاملا داوطلبانه و فردی هستند و افراد در مقابل بروز چنین رفتارهایی پاداش رسمی دریافت نمی‌کنند و به دلیل عدم بروز چنین رفتارهایی از طرف آنان نیز ، تنبیه نمی‌شوند . رفتار شهروندی سازمانی همان افعال و از خود گذشتگی های کارکنان است که به منظور تأمین آسایش و رفاه دیگران.....\nقیمت : 14,100 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه تحقیق هوش معنوی(فصل دوم پایان نامه روانشناسی)\nادواردز مـعتقد اسـت‌ داشتن‌ هوش‌ معنوی بـالا بـا داشتن اطلاعاتی در مورد هوش معنوی متفاوت است. این تمایز فاصله میان‌ دانش عملی و دانش نظری را مطرح میکند. لذا نباید داشتن دانش وسیع در‌ مورد مسائل معنوی و تمرینهای‌ آنها‌ را هم ردیف دستیابی به هـوش مـعنوی از طریق عبادت و تعمق برای حل مسائل اخلاقی...\nقیمت : 13,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه پژوهش کیفیت خدمات سازمانها(فصل دوم پایان نامه مدیریت)\nیک تعریف دقیق از کالاها و خدمات باید این دو را براساس صفات ویژه آنها از یکدیگر متمایز و مشخص کند. یک کالا شئی است فیزیکی و ملموس یا محصولی است که می توان آن را درست کرد و منتقل نمود؛ در طول یک مدت زمان خاص وجود دارد و بنابراین می توان اکنون آن را تولید و بعداً استفاده کرد. یک خدمت، ناملموس است و....\nقیمت : 14,100 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه پژوهش فرسودگی شغلی در کارکنان و کارمندان(فصل دوم پایان نامه روانشناسی)\nکار صرف نظر از تامین مالی ، می تواند برخی از نیازهای اساسی آدمی نظیر تحرک روانی و بدنی ، تماس اجتماعی ، احساسات خود ارزشمندی ، اعتماد و توانمندی را ارضا کند . با وجود این ، کار می تواند منبع فشار عمده ای نیز باشد .....\nقیمت : 13,800 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه پژوهش اجتماع درمان مدار(فصل دوم پایان نامه روانشناسی)\nاجتماع درمانی یا اجتماع درمان مدار نوع خاصی از درمان است که در آن تغییر براساس زندگی اجتماعی در محیط بسته و ساخت یافته صورت می‌گیرد. در این اجتماع مسائل روزانه زندگی یعنی کار، احساس، رفتار، تفکر و فراغت از دیدگان درمانی مورد توجه جدی قرار گیرد و افراد آسیب دیده اجتماعی به ویژه معتادان ....\nقیمت : 13,800 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه پژوهش رابطه اضطراب رایانه با پیشرفت تحصیلی\nدر این پژوهش تلاش بر آن است که روابط اضطراب رایانه با پیشرفت تحصیلی و انگیزش پیشرفت بررسی شود. هر چند که درباره ی این روابط خاص کمتر پژوهشی صورت پذیرفته است اما در زمینه روابط انگیزه پیشرفت و همینطور انگیزه و اضطراب نیز پژوهش هایی انجام شده است که به شرح آن پرداخته می شود....\nقیمت : 14,000 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه پژوهش نارسایی هیجانی یا الکسی تیمیا (فصل دوم پایان نامه روانشناسی)\nدرحدود‌ سال‌های‌ 1948 روان‌پزشکی بـه نـام یـورگن روش مشاهده‌ کرد‌ تعدادی از بیماران او که دارای اختلال‌های‌ روان‌ تنی متعارف چون فشار خون اساسی، آسم، زخـم اثـنی‌عشر، زخمهای کولیت معده، ورم‌ مفاصل‌ و امراض پوستی یا مبتلایان‌ به‌ سندرم پس از‌ ضـربه‌ مـی باشند،...\nقیمت : 14,000 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه پژوهش تیپ شخصیت فردی (فصل دوم پایان نامه روانشناسی)\nشخصیت از واژه لاتین Persona گرفته شده و به نقابی اشاره دارد که هنرپیشه‌ها در نمایش استفاده می‌کردند. پرسونا (نقاب) به ظاهر بیرونی، ظاهر علنی که افراد به دور و بر خود نشان می‌دهند اشاره دارد....\nقیمت : 14,000 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه پژوهش ویژگی شخصیت فردی (فصل دوم پایان نامه روانشناسی)\nشخصیت را بر مبنای صفت بارز، یا مسلط یا شاخص فرد نیز تعریف کرده‌اند و بر این اساس است که افراد را داری شخصیت برون گرا، یا درون‌گرا یا پرخاشگر و امثال آن می‌دانند. در واقع چنین فرض می‌شود که در شرایط مختلف، حالت بارز یکی، پرخاشگری و دیگری، درون‌گرایی است. این‌گونه برداشت از شخصیت، در محدوده تیپ‌....\nقیمت : 14,200 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه پژوهش تاب آوری (فصل دوم)\nتاب آوری معادل واژه Resilience است. در فرهنگ لغت، این کلمه، خاصیت کشسانی، بازگشت پذیری و ارتجالی معنا شده است، ولی در متون بهداشت روانی تاب آوری معادل گویاتری است.....\nقیمت : 14,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه پژوهش عملکرد اجرایی مغز (فصل دوم روانشناسی)\nاکثر پژوهشگران پذیرفته‌اند که کارکردهای اجرایی، خود تنظیم شونده‌اند و تـوانایی کـودک را در بـازداری، خود تغییری، برنامه‌ریزی، سازمان دهی، استفاده از‌ حافظۀ‌ کاری، حل‌ مسأله، هدف‌گذاری برای انجام تکلیف و فعالیت‌های درسـی نشان می‌دهند(ویلکات و همکاران، 2005؛ زلازوو همکاران، 2003). ...\nقیمت : 14,100 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه پژوهش اختلالات بیش فعالی و کم توجهی\nاختلال کاستی توجه و بیش فعالی نوعی اختلال مزمن و شدید در رشد روانی است که ریشه در رفتارهای بی توجهی، بی قرارانه و براساس انگیزش آنی دارد. شروع آن در اوایل کودکی، یعنی پیش از 7 سالگی است و تقریباً همیشه قبل از 5 سالگی و اغلب پیش از دو سالگی مشخص می شود....\nقیمت : 13,500 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه تحقیق مهارت های حرکتی (فصل دوم)\nمهارت های حرکتی عبارتند از فعالیت های جنبشی و حرکت که مستلزم کنش هماهنگ اند و شامل دو نوع مهارت می باشند: مهارت های حرکتی ظریف و مهارت های حرکتی درشت (اسدی دوست، ۱۳۹۲)....\nقیمت : 13,500 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه پژوهش عزت نفس (فصل دوم)\nعزت نفس عبارت است از احساس ارزشمند بودن. این حس از مجموع افکار، احساسها، عواطف و تجربیاتمان در طول زندگی ناشی می‌شود: احساس می‌کنیم که شخصی منفور یا دوست داشتنی هستیم؛ خود را دوست داریم یا نداریم....\nقیمت : 14,000 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه پژوهش مدارس هوشمند(فصل دوم)\nدر سال 1984، دیوید پرکینز و همکارانش در دانشگاه ها هاروارد، طرح مدارس هوشمند را به عنوان تجربه ای نوین در برنامه های آموزش و پرورش، با استفاده از فناوری اطلاعات و ارتباطات ارائه نمودند. این طرح به تدریج در چند مدرسه اجرا گشت و بعدها تا حدودی توسعه یافت، به طوری که امروزه ....\nقیمت : 14,500 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه پژوهش نظریه های انزوای اجتماعی (فصل دوم)\nفیلسوف و روانکاو آلمانی اریک فروم مفهوم شخصیت اجتماعی را معرفی می‌کند که به شباهتهای شخصیت افراد و گروه ها در یک جامعه خاص اشاره دارد. وی براین عقیده است که جامعه فقط توسط شکل دادن اعضای خود به شیوه ای که رفتارشان با اهداف و نیازهای آن جامعه هماهنگ باشد می تواند به عملکرد خود ادامه دهد....\nقیمت : 14,000 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه پژوهش مهارت های زندگی (فصل دوم)\nمهارت های زندگی مهارتهای اجتماعی هستند که کودکان ونوجوانان باید آن ها را یاد بگیرند تا بتوانند در مورد خود وانسانهای دیگر وکل اجتماع بطور موثر ،شایسته ومطمئن عمل نمایند.(نیک پرور،1381).....\nقیمت : 14,000 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه پژوهش دلبستگی شغلی کارکنان (فصل دوم)\nدلبستگی شغلی را به‌عنوان یک توصیف از شغل فعلی فرد و تابعی از مقداری می‌داند که شغل او می‌تواند نیازهای کنونی‌اش را ارضا کند (کارملی، 2005)، تعاریف ارائه‌شده در مورد دلبستگی شغلی بسیار شبیه به هم می‌باشند. دلبستگی شغلی به میزان درجه‌ای گفته می‌شود که شخص ازنظر روحی با کارش همانندسازی می‌کند با ....\nقیمت : 14,000 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه پژوهش ارزشیابی آموزشی (فصل دوم)\nانسان پیوسته درصدد ارزیابی کارها و تجربه های گذشته خود است تا عملکردش را رضایت بخش کند و یا با بهبود بخشیدن به عملکرد آینده، رضایت بیشتری به دست آورد. در واقع ارزشیابی قسمتی از فراگرد بقای انسان است....\nقیمت : 14,000 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه پژوهش بلوغ سازمانی (فصل دوم)\nبه تازگی مفهومی جدید در مبانی نظری مدیریت مطرح شده است که از آن به بلوغ سازمانی یاد می‌کنند. بلوغ سازمانی بسان خط‌کشی است که اقدامات و فرآیند‌های سازمانی را سنجیده و در سطوح مختلف دسته‌بندی می‌کند. این سطوح در واقع ....\nقیمت : 14,000 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه تحقیق رضایت مندی شغلی (فصل دوم)\nفرات و استارک (1977) مدل مفیدی از فرایند رسیدن به رضایت‌مندی و عوامل مؤثر بر آن را ارائه کرده‌اند. طرح سیستماتیک این طرح در نمودار نشان داده شده است اما برای روشن شدن تلویحات آن شرح مختصری لازم است.....\nقیمت : 14,000 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه پژوهش توانمندسازی زنان (فصل دوم)\nنظریه‌های توانمندسازی بر اساس نوشته‌های فمینیست‌ها و تجارب کشورهای جهان سوم شکل گرفته و نشان می‌دهد که فمینیسم تنها یک امر وارداتی از دنیای غرب و یک پدیده به وجود آمده از شهرنشینی و متعلق به طبقه‌ی متوسط نیست. این نظریه به عنوان ....\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه پژوهش ارتباط مدیریت بدن و سبک زندگی(فصل دوم)\nپژوهش درباره مدیریت بدن و ارتباط آن با دیگر متغیرهای اجتماعی، از جمله سبک زندگی، به دو سه دهۀ اخیر مطالعات جامعه شناختی مربوط می شود. سوای تحقیقات بسیاری که جامعه شناسان دیگر جوامع به مقتضای روابط و مناسبات حاکم بر جامعۀ خود در این باره انجام داده اند....\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n", "post_url_2": "http://majedeh2016picture.blog.ir/post/%D9%86%D9%85%D9%88%D9%86%D9%87-%D9%81%D8%B5%D9%84-%D8%AF%D9%88%D9%85-%D9%BE%D8%A7%DB%8C%D8%A7%D9%86-%D9%86%D8%A7%D9%85%D9%87", "post_title_2": "نمونه فصل دوم پایان نامه", "post_content_2": "\n\n\nدانلود مبانی نظری و پیشینه پژوهش آموزش کارکنان(فصل دوم)\nآموزش به فرایند انتقال معلومات، نگرش ها و مهارت ها از فرد یا گروهی به فرد یا گروه دیگر برای ایجاد تغییرات در ساختارهای شناختی، نگرشی و مهارتی آن ها گفته می‎شود(صدری،1383 ص 14).....\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه پژوهش کانون های اصلاح و تربیت(فصل دوم)\nتعداد مردم فقیر و بی‌بضاعت (که بسیاری از آنها کودکان بودند) درگیر در گدایی، فحشا، و جرایم خرد در لندن آنقدر زیاد شده بود که در سال 1556میلادی یک مؤسسه که به‌طور خاص برای کنترل این افراد طراحی شده بود، یعنی دارالتأدیب، تأسیس شد. بااین‌حال....\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه پژوهش برنامه ریزی استراتژیک(فصل دوم)\nیکی از روش های شناسایی ماهیت برنامه ریزی استراتژیک بررسی تفاوت آن با سایر روش های برنامه-ریزی است. امروزه در سازمان های پیشرفته و در سطوح مختلف سازمان ها، برنامه ریزی به سه صورت اساسی برنامه ریزی استراتژیک، برنامه ریزی ترفندی و برنامه ریزی عملیاتی به شرح زیر جلوه گر می شود.....\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه پژوهش سلامت روانی(فصل دوم)\nدر مورد سلامت روان، تعاریف نظری فراوانی وجود دارد و یک توافق جمعی و مشترک بین اندیشمندان رشته های مختلف در این مورد وجود ندارد. مثلاً پزشکان و افرادی که با دیدگاه پزشکی به این مسئله می نگرند. سلامت روان را....\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه پژوهش مفاهیم بزهکاری نوجوانان(فصل دوم)\nاسا بزهکاری یک واژه روان شناسی نیست بلکه یک مفهوم حقوقی است ( 5 ) . بزهکاری ، اقدام به عملی است که بر خلاف موازین ، مقررات و قوانین جامعه بوده است و انجام آن موجب پیگرد قانونی شود و کسانی که مرتکب چنین اعمالی گردند را....\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه پژوهش سرمایه اجتماعی(فصل دوم)\nسرمایه اجتماعی یک مفهوم چندوجهی و در عین حال نامشخص با تعدادی از تعاریف رقیب می باشد. این ویژگی باعث یکی از پرمناقشه ترین موضوعات در بین دانشمندان علوم اجتماعی در دهه های اخیر شده است و آن اینکه سرمایه اجتماعی چیست و چگونه مورد سنجش قرار می گیرد؟جود واژه اجتماعی در مفهوم سرمایه اجتماعی تأکید بر....\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه پژوهش سبک زندگی(فصل دوم)\nسبک زندگی به عنوان یک مفهوم دارای تعاریف متعددی است. اما می توان تعاریف موجود آن را به دو گروه کلی تقسیم کرد. گروه اول مجموعه تعاریفی است که سبک زندگی را از جنس رفتار می دانند و ارزشها، نگرشها و جهت گیریها ی ذهنی افراد را از دایره این مفهوم بیرون می دانند. البته این رویکرد ....\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه پژوهش مهارت های مدیران آموزشی (فصل دوم)\nمدیریت از نظر لغوی یعنی اداره کردن و مدیر اسم فـــاعل از مصدر اداره، به معنی اداره کننده است. به عبارتی مدیر یعنی گرداننده و مدیریت یعنی گرداندن یک سازمان در جهت اهداف آن. معمولاً واژه ی مدیریت با معانی مختلف به کار برده می شود. به عنوان مثال، گاهی ممکن است مدیریت به ....\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه پژوهش تعریف کودک و نوجوان(فصل دوم)\nبه منظور دست یابی به تعریف کودک ، ابتدا باید آن را از حیث واژه شناسی معنا کرد : در زبان پارسی ، کودک در معنای کوچک ، به دختر و پسری گفته می شود که به حد بلوغ نرسیده باشند . Infant یا Child رایج ترین واژه هایی هستند که در زبان انگلیسی ....\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه پژوهش نقش شبکه های اجتماعی(فصل دوم)\nسانه‎های اجتماعی بنا بر یک تعریف، رسانه‎هایی برای برقراری تعامل اجتماعی مبتنی بر وب هستند و راهی ارزان و قابل دسترس برای انتشار اطلاعات از سوی عموم کاربران‌. این تعریف عام، بسیاری از وب‌سایت‎های با کارکرد ارتباطی را ....\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه پژوهش ابعاد شکاف دیجیتالی(فصل دوم)\nهر یک از نظریات مطرح شده به گونه‌ای شکاف دیجیتالی و توانمندی زنان را مورد بررسی قرار داده‌اند. در این پژوهش ابعاد شکاف دیجیتالی برتو و نظریه‌ی توانمندسازی لانگه به عنوان نظریاتی که ....\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه پژوهش ماهیت رضایت شغلی کارکنان(فصل دوم)\nرضایت شغلی به طور نوعی به نگرش های کارکنان اشاره دارد. رضایت شغلی ابعاد بسیاری دارد و ممکن است نمایانگر نگرش کلی نسبت به شغل باشد یا فقط به قسمت هایی از شغل بازگردد. رضایت شغلی به عنوان مجموعه ای از....\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه نظری هویت فرهنگی و شبکه های اجتماعی (فصل دوم)\nهویت یک عنصر مبارز در افراد است. حال باید بدانیم عناصر تشکیل دهنده هویت چیست و آیا این عناصر ذهنی هستند و یا دارای نمود عینی و خارجی؟ نخستین بار مفهومی با عنوان شبکه‌های اجتماعی اینترنتی با قالب امروزی در سال 1960 اولین بار در دانشگاه ایلی نویز در ایالت متحده امریکا مطرح شد. پس از آن ...\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه نظری کیفیت زندگی(فصل دوم)\nواژه کیفیت زندگی اولین بار توسط پیگو در سال 1920 در کتاب اقتصاد و رفاه مطرح شد که در آن کتاب در مورد حمایت دولت از اقشار پایین و تاثیر آن بر روی زندگی و سرمایه های ملی بحث شده بود. اقدامات سازمان جهانی بهداشت و همچنین...\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه نظری سازگاری زناشویی(فصل دوم)\nامروزه سازگاری زناشویی یکی از اصطلاحاتی است که وسیعاً در مطالعات خانواده و زناشویی مورد استفاده قرار می‌گیرد. این اصطلاح با بسیاری از اصطلاحات دیگر همچون «رضایت زناشویی»، «شادکامی زناشویی»، «موفقیت زناشویی» و «ثبات زناشویی» مرتبط است. در حالیکه ....\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه نظری دلبستگی فردی(فصل دوم)\nانسان‏ها دارای سیستم رفتاری انگیزشی هستند که در کودکی ظهور می‏کند و برای محافظت کودکان در گذر از مراحل مشخص رشد آن‏ها طراحی شده است. این سیستم دلبستگی مکانیسم سازگارانه‏ای است که نزدیکی فیزیکی و دسترسی کودکان به....\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه نظری عزت نفس در زندگی (فصل دوم)\nداشتن عزت نفس سالم یک نیاز اساسی انسان است. تقویت عزت نفس در زندگی، سرمایه گذاری بزرگی محسوب می‌شود؛ زیرا عزت نفس ضعیف، موجب می‌شود که انسان خود واقعی اش را با شرمندگی پنهان کند، عزت نفس میزان ارزشی است که ....\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه نظری سلامت روانی و بهداشت روانی(فصل دوم)\nدانلود مبانی نظری و پیشینه تحقیق سلامت روانی و بهداشت روانی(فصل دوم) در 43 صفحه در قالب word , قابل ویرایش ، آماده چاپ و پرینت جهت استفاده.\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه نظری تحریف های شناختی (فصل دوم پایان نامه)\nاین بخش ، مبنایی برای درک بیمار از این مساله است که افکار مثبت و منفی درباره یک رویداد ، پاسخ هیجانی به آن رویداد را تعیین می کنند و هیجان ها می توانند بر سلامت جسمی از جمله تجربه درد اثر داشته باشند . افکار خودآیند افکاری هستند که بلافاصله ....\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه نظری مفهوم خودکنترلی(فصل دوم پایان نامه)\nمفهوم خودکنترلی ، به شکل های بسیاری در سراسر تاریخ بشر ظاهر شده است. تراژدی های یونان باستان، آکنده از پنداره‎های درماندگی بشر در برابر خدایان و یا سرنوشت بود. نمایشنامه‎های شکسپیر، هم نمایشگر سرنوشت محزون از پیش تعیین شده، و هم نمایانگر اراده‎ی آزاد است. فیلسوفان، با مفهوم ....\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه نظری سبک های تفکر (فصل دوم پایان نامه)\nاز زمان سقراط و ارسطو تا زمان حال دربارة تفکر و ماهیت و مراحل آن بحث‌های زیادی به عمل آمده است. کتاب معروف « چگونه فکر می‌کنیم؟ » جریان تفکر را شامل مراحلی می‌داند که دو مرحله ابتدایی و انتهایی و پنج مرحلة میانی را در برمی‌گیرد. مرحلة اول یا ابتدایی،‌ مرحله شک و ابهام است و آن زمانی است که ...\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه نظری مفاهیم سبک های حل مسئله (فصل دوم پایان نامه)\nتعاریف متعددی از مسئله ارائه شده است ولی اغلب آن ها اشاره می کنند که وقتی فردی چیزی را می خواهد و نمی داند که چگونه آن را بدست آورد، دچار مشکل می شود. بنابراین مشکل یا مسئله را می توان همانند یک خواسته....\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه نظری اختلالات اتیسم(فصل دوم پایان نامه)\nاُتیسم اختلال رشد ذهنی پیچیده ای می باشد که معمولا در ۳ سال اول زندگی شخص ممکن است بروز کند. به نظر می رسد که یک اختلال در سیستم عصبی که باعث عدم عملکرد صحیح مغز می شود در ایجاد این بیماری مؤثر می باشد . این اختلال در بیماران....\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه نظری سبک های دلبستگی(فصل دوم پایان نامه)\nتلاش برای جستجو و حفظ تماس با افراد مهم زندگی یک قاعده برانگیزاننده اولیه و ذاتی بشر است که در تمام طول زندگی با وی همراه است. وابستگی یکی از بخش های ذاتی بشر است که با گذشتن از دوران کودکی از وی جدا نمی شود. همچنین....\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nمبانی نظری و ادبیات پژوهش اختلالات افسردگی و استرس و اضطراب (فصل دوم پایان نامه روانشناسی)\nاختلالات اضطراب بشری که در نوشته جات طبی آمده است، گروه ناهمگن از سندروهای بالینی و تعریف ها را در بر می گیرد. از نظر تاریخی، اصطلاحاتی نظیر، خستگی شدید عضو قلب و در قلب تحریک پذیر و «نوروز قلبی» و «سندرم فعالیت» و «آستنی عصبی عروقی» همه برای توصیف اختلالات .....\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nمبانی نظری و ادبیات پژوهش سیستم بازدارندگی رفتاری(BIS) (فصل دوم پایان نامه روانشناسی)\nیکی از موضوع هایی که امروزه ذهن پژوهشگران حیطه ی روانشناسی سلامت را به خود مشغول کرده است، رابطه بین ویژگی های شخصیتی و ابتلا به بیماری های روانی و جسمانی است. برخی از روانشناسان، به این نظر علاقه نشان می دهند که شخصیت، مبتنی بر عملکرد دستگاه عصبی است. بر اساس نظریه ی پاولف ....\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پژوهش نظری اهمال کاری فردی(فصل دوم پایان نامه روانشناسی)\nاهمال کاری در زبان لاتین از دو بخش pro به معنی \"جلو\"، \"پیش\"، و \"در حمایت از\" و crastinus به معنی فردا و به گونه تحت الفظی به معنی تا فردا است. مترادف های آن شامل مسامحه ، دودلی ، به تأخیراندازی و به عقب انداختن انجام یک تکلیف خاص است. علت این پدیده ....\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پژوهش نظری رفتار شهروندی سازمانی(فصل دوم پایان نامه)\nمفهوم رفتار شهروندی سازمانی اولین بار توسط اورگان و همکاران وی در سال ( ۱۹۸۳ ) مطرح گردید. تحقیقات اولیه ای که در زمینه رفتار شهروندی سازمانی انجام گرفت بیش تر برای شناسایی مسئولیت ها و یا رفتارهایی بود که کارکنان در سازمان داشتند، اما اغلب آنها ....\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پژوهش نظری سبک های شناختی و یادگیری(فصل دوم پایان نامه)\nسبک شناختی ویژگیهای شخصیتی را شامل می شود که سبب تفاوت افراد از یکدیگر می شود. همچنین سبک شناختی به طریقه دریافت، ذخیره سازی، پردازش و انتقال اطلاعات توسط فرد اشاره دارد. گولداشتاین و بلکمن معتقدند که سبک شناختی ....\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nمبانی نظری و پژوهش نظری نگرش و شیوه های فرزندپروری (فصل دوم پایان نامه)\nشیوه های پرورشی کودک در گذر سده ها دگرگون شده است. در جامعه گذشته که دارای قواعد خشک و مستبدانه بود، یعنی همان جامعه ای که والدین امروز در آن پرورش یافته اند، روابط مردم در قالب مافوق و زیردست برقرار بود، پدر خانه قدرت برتر به حساب می آمد و مادر مطیع او و فرزندان....\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nمبانی نظری طرح واره های ناسازگار اولیّه (فصل دوم پایان نامه روانشناسی)\nکلمه ی «طرح واره» در حوزه های پژوهشی مختلفی به کار برده شده است. طرح واره به طورکلی ، به عنوان ساختار ،قالب ،چهارچوب تعریف می شود. در فلسفه ی قدیم یونان ، منطقیون رواقی ،مخصوصاً فروسیپوس (206 الی 279ق.م)، اصول منطق را در قالب \"طرح واره استنباط \" مطرح کردند. طرح واره در ....\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پژوهش نظری مفهوم تسهیم دانش(فصل دوم پایان نامه)\nتسهیم دانش توسط مک درمت (1999)، بدین صورت تشریح شده که وقتی می گوییم فردی دانش خود را تسهیم می کند، به این معنی است که آن فرد، فرد دیگری را با استفاده از دانش، بینش و افکار خود راهنمایی می کند تا او را کمک کند که موقعیت خود را ....\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nمبانی نظری و پیشینه نظری خلاقیت شغلی کارکنان (فصل دوم پایان نامه)\nخلاقیت از جمله مسائلی است که درباره ماهیت و تعریف آن تاکنون بین محققان و روان شناسان توافق به عمل نیامده است. در مجموع تعریف ها خلاقیت را چنین تقسیم بندی می نماید: بعضی از تعریف ها، ویژگی های شخصیتی افراد را محور قرار داده، و بعضی دیگر ....\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nمبانی نظری و پیشینه نظری ابعاد اختلالات هویت جنسی(فصل دوم پایان نامه)\nبر اساس نتایج به دست آمده از پرسشنامه پنج عاملی بین افراد مبتلا به اختلال هویت جنسی شخصیت نئوبهنجار در متغیر ویژگی های شخصیتی تفاوت معناداری وجود دارد. ابعاد روان رنجوری، تجربه گرایی و برون گرایی در افراد مبتلا به اختلال هویت جنسی نسبت به افراد ....\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nمبانی نظری و پیشینه تحقیق دست برتری و تقارن مغز(فصل دوم)\nاز همان آغاز شکل گیری تمدن، انسانها در به کارگیری ابزار از یک دست بیشتر از دست دیگر استفاده کرده اند و بنا به دلایل خاصی، دست راست در اغلب انسان ها دست مسلط بوده است. بعد از سال ها مطالعه بر روی عدم تقارن مغز، روان شناسان به کارکرد متفاوت ....\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nمبانی نظری و پیشینه نظری رضایتمندی زناشویی(فصل دوم پایان نامه)\nبر طبق تعریف، رضایت زناشویی حالتی است که طی آن زن و شوهر از ازدواج با یکدیگر و با هم بودن احساس شادمانی و رضایت دارند(سرمدی، 1385).....\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nمبانی نظری و پیشینه نظری سرسختی روانشناختی(فصل دوم پایان نامه)\nسرسختی روانشناختی یک سازه شخصیتی مثبت است که برای اولین بار توسط مدی و کوباسا در دهه هشتاد قرن بیستم بر اساس نظریه های وجودی شخصیت مورد توجه ویژه قرار گرفت. کوباسا (1979) سرسختی روانشناختی را ترکیبی از باورها در مورد خویشتن و جهان تعریف می کند که از ....\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه پژوهش فرهنگ سازمانی(فصل دوم پایان نامه)\nتعاریف متعددی از فرهنگ‌سازمانی ارائه‌شده است. برای مثال فرهنگ‌سازمانی به‌عنوان ارزش‌های غالب که به‌وسیله یک سازمان حمایت می‌شود، توصیف‌شده است. یا فلسفه‌ای که خط‌مشی سازمان را به سمت کارکنان و مشتریان هدایت می‌کند، یا ارزش‌هایی که به کمک آن‌ها ....\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه پژوهش جو سازمانی(فصل دوم پایان نامه)\nازجمله مباحثی که در ادبیات مدیریت به میزان زیادی موردبحث و جدل بوده و در حد محدودی مورد شناخت قرارگرفته جوسازمانی است. گرچه پژوهش‌های مرتبط با جوسازمانی و تلاش برای تدوین و تبیین قابل‌قبول از حداقل 50 سال قبل آغازشده است. ادبیات ناظر بر جوسازمانی، به اعتقاد....\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nمبانی نظری و پیشینه پژوهش دختران فراری(فصل دوم پایان نامه)\nدختران فراری به دخترانی گفته می‌شود که به دلایل مختلفی از خانه فرار می‌کنند و به جامعه و محیط هایی چون خیابان، پارک، باندها و ... روی می آورند. گفتنی است در آمریکا و کشورهای اروپایی دخترانی که به هر دلیلی از خانه‌های خود فرار می‌کنند، به طور اتوماتیک تحت حمایت ....\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nمبانی نظری و پیشینه تحقیق ابعاد شخصیت و عملکرد تحصیلی(فصل دوم پایان نامه)\nپژوهشگران معاصر شخصیت از هر دو نظریه ابراز نارضایتی کرده اند و معتقدند که نظریه آیزنک بسیار ساده است و ابعاد بسیار کمی دارد (برون گرایی، درون گرایی، روان رنجورخویی، پایداری هیجانی و روان پریش خویی، کنترل تکانه)، در حالی که....\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nمبانی نظری و پیشینه تحقیق کمال گرایی(فصل دوم پایان نامه)\nانگیزه کمال و تأثیر آن در طول تاریخ مورد بررسی همه جانبه و گسترده توسط فلاسفه و روانشناسان به ویزه نظریه پردازان رویکرد روانکاوی قرار گر فته است . هر چند کمال گرایی سابقه طولانی دارد اما پزوهش های تجربی اندکی برای....\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nمبانی نظری و پیشینه تحقیق همبستگی خانواده (فصل 2 پایان نامه)\nخانواده تنها نظام اجتماعی است که در همه جوامع، از مذهبی و غیرمذهبی پذیرفته شده و توسعه یافته است؛ و در جوامع مختلف دارای نقش، پایگاه و منزلت های گوناگون است. با این که هسته ای کوچک از اجتماع است در حیات اجتماعی مردم نقش و تأثیری فوق العاده دارد. ....\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nمبانی نظری و پیشینه پژوهش اضطراب اجتماعی(فصل 2 پایان نامه)\nافرادی با اختلال اضطراب اجتماعی، نوعاً محتاط، کمرو، و در گروه ها ساکت هستند و وقتی که در مرکز توجه می باشند، احساس ناراحتی دارند، آنها همراهی کردن با دیگران را آرزو می کنند، اما از این می ترسند که دیگران .....\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nمبانی نظری و پیشینه تحقیق اعتیاد(فصل دوم پایان نامه)\nاعتیاد یک بیماری اصلی ، پیش رونده و کشنده است.این عارضه ، نوعی ارتباط تسکین دهنده با یک ماده روان گردان یا تأثیر گذار بر ذهن و یا رفتاری که ما را در برابر میل بیش از حد، ناتوان می‌کند می‌باشد. اعتیاد به عنوان حالتی که در آن بدن انسان برای انجام فعالیت های عادی خود....\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nمبانی نظری و پیشینه تحقیق امید به زندگی(فصل دوم پایان نامه)\nیکی دیگر از جنبه های روان شناختی اُمید به زندگی می باشد که ارتباط نزدیکی با اضطراب اجتماعی و تصور بدنی دارد که هر چقدر اُمید در افراد پایین باشد به همان میزان اضطراب بیشتری را تحمل می کنند و از نظر شاخص تصور بدنی احساس کهتری بیشتری می کنند....\nقیمت : 15,700 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nمبانی نظری و پیشینه تحقیق بزهکار و بزهکاری نوجوانان(فصل دوم پایان نامه)\nدر جرم شناسی پدیده های بزه، بزهکار و بزهکاری به عنوان سه رکن اصلی در نظر گرفته می شود. بنابراین در ادامه ، سعی در ارائه یک تعریف برای هر کدام از این ارکان داریم.هر عملی که در جامعه قوانین را نقض کند و مجازات در پی داشته باشد «بزه» نامیده می شود.هر جرمی که....\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nمبانی نظری و پیشینه تحقیق تصویر از بدن و تن(فصل دوم پایان نامه)\nیکی دیگر از روش های که از سوی افراد جامعه برای انجام جراحی زیبایی صورت میگیرد و باعث اضطراب در افراد می شود تغییر در تصویر بدنی می باشد که در صورت عدم تغییر در آن منجر به اضطراب شدید، اجتناب از رویارویی با افراد از دست دادن اُمید می شود. اُمید به اختیار خود انسان است و از .....\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nمبانی نظری و پیشینه تحقیق جراحی زیبایی(فصل دوم پایان نامه)\nتوجه به ظاهر در چارچوب اجتماعی، امری بهنجار، پسندیده و حتی در حد متعادل نشان دهنده ی سلامت روانی است، اما در جوامع امروزی به علت تأکید بیش از حد شکل افراطی به خود گرفته است (براون ، 2001). جراحی زیبایی شامل انجام دادن کلیۀ جراحی های زیبایی صورت از جمله ....\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nمبانی نظری و پیشینه تحقیق نظریه های شخصیت(فصل دوم پایان نامه)\nسئله تعریف شخصیت یک مشکل عمده است و در خلال سال‏‏ها تعاریف مختلفی از شخصیت ارایه شده است. آلپورت توانست حدود 50 معنا را برای این اصطلاح مطرح کند. تحلیل آلپورت منطبق با تاریخ مفهوم شخصیت بود که با اصطلاح به نقاب آغاز شد این اصطلاح به نقاب که ابتدا در....\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n", "post_url_3": "http://majedeh2016picture.blog.ir/post/%D9%81%D8%B5%D9%84-%D8%AF%D9%88%D9%85-%DB%8C%DA%A9-%D9%BE%D8%A7%DB%8C%D8%A7%D9%86-%D9%86%D8%A7%D9%85%D9%87", "post_title_3": "فصل دوم یک پایان نامه", "post_content_3": "\n\n\nمبانی نظری و پیشینه پژوهش ابعاد و مولفه های هوش معنوی(فصل دوم پایان نامه)\nهوش معنوی سازه های معنویت و هوش را درون یک سازه جدید ترکیب می کند. در حالی که معنویت با جستجو و تجربه عناصر مقدس، هوشیاری اوج یافته، تعالی و معنا در ارتباط است، هوش معنوی مستلزم توانایی هایی است که از چنین موضوعات معنوی برای تطابق.....\nقیمت : 15,700 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nمبانی نظری و پیشینه تحقیق سیستم های مغزی رفتاری(فصل دوم پایان نامه)\nگری و مک ناتان (2000) در چهارچوب مطالعات آزمایشگاهی یادگیری حیوانات و آثار داروهای روان گردان ، به سیستم های زیست شناختی متفاوت که مبتنی بر تکامل مجزای مکانیسم های پاداش و تنبیه در مغز مهره داران است ، اشاره می کنند ..به اعتقاد گری در مغز پستانداران .....\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nمبانی نظری و پیشینه تحقیق بیماری قلبی عروق کرونر(فصل دوم پایان نامه)\nبر اساس اطلاعاتی که از پژوهش های همه گیر شناسی بر می آید(دنولت ،1997،سارافینو،1384) ،بیماریهای قلبی – عروقی در ایالات متحده ، در راس علل مرگ قرار دارد.و در اکثر ممالک صنعتی نیز چنین است و در کنار سرطان و سکته مغزی از علل اصلی مرگ در جهان است .این بیماریها از عوامل .....\nقیمت : 15,700 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nمبانی نظری و پیشینه تحقیق انگیزه کاری کارکنان(فصل دوم روانشناسی)\nانگیزه کاری یکی از مهم ترین و اساسی ترین ویژگی های کیفی کارکنان است که می تواند موجب افزایش عملکرد آنان در انجام وظائف شان گردد. ضمن آنکه خود در افزایش بهره وری سازمان نقش اساسی دارد. وجود انگیزه کاری خود می تواند عاملی جهت افزایش رضایتمندی شغلی کارکنان .....\nقیمت : 14,000 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nمبانی نظری و پیشینه پژوهش سبک های هویتی(فصل دوم روانشناسی)\nاز وظایف اصلی نوجوانان در جامعه، یافتن پاسخی عملی به این سوال است که \" من کیستم؟\" هرچند از قرن ها پیش به این موضوع پرداخته شده اما در چند دهه اخیر در مرکز توجه قرار گرفته و اولین بار اریکسون به طور جامع به آن پرداخته است. اریکسون (1950، 1968) هویت را به عنوان پیشرفت مهم شخصیت نوجوانان ....\nقیمت : 15,700 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nمبانی نظری و پیشینه پژوهش سبک زندگی مادران باردار(فصل دوم پایان نامه)\nاین پژوهش پنداشتی است و بر اساس مفهوم \"سبک زندگی مادر در دوران بارداری\" استوار است که در راستای آن تولد نوزاد کم وزن و عوامل مرتبط با کم وزنی با تاکید بر سبک زندگی مادر در دوران بارداری.....\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nمبانی نظری و پیشینه تحقیق ابعاد ویژگی های شخصیتی(فصل دوم پایان نامه)\nصاحب نظران حوزه شخصیّت و روان شناسی از کلمۀ شخصیّت تعریفهای گوناگونی ارائه داده اند. از نظر ریشه ای، گفته شده است که کلمۀ شخصیّت که معادل کلمۀ Personality انگلیسی است درحقیقت از ریشه لاتین Persona گرفته شده که به معنی نقاب یا ماسکی بود که.....\nقیمت : 15,800 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nمبانی نظری و پیشینه پژوهش سبک های مدیریت(فصل دوم روانشناسی)\nمدیریت در مفهوم کلی و عام آن، به گونه ها و با دیدگاه های متعدد تعریف شده است. به طوری که باید گفت به تعداد نویسندگان این رشته، از مدیریت تعریف به عمل آمده است. با این همه اندیشمندان مدیریت در یک نکته اتفاق نظر دارند و آن، اداره کردن سازمان با استفاده صحیح و منطقی از منابع انسانی و....\nقیمت : 14,000 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nمبانی نظری و پیشینه تحقیق ادراک بینایی و شنوایی(فصل دوم پایان نامه)\nادراک به معنی شناخت اطلاعات حسی است ، یا مکانیسمی است که بوسیله آن مغز به دور از تحریک حسی به عمل شناختی و مفهوم سازی می پرداز . سازه های مختلفی از ادراک در ناتوانیهای یادگیری معنی و کاربرد یافته اند که از میان آنها مفهوم مسیر ادراکی.....\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nمبانی نظری و پیشینه پژوهش رضایت شغلی و سلامت(فصل دوم پایان نامه)\nچارچوب این پژوهش پنداشتی است و بر اساس مفاهیم اصلی رضایت شغلی و سلامت استوار است. در مورد مفهوم رضایت شغلی، تعریف رضایت شغلی، عوامل موثر بر رضایت شغلی، ابعاد، نظریات و تئوری های موجود در رضایتمندی شغلی و در خصوص مفهوم سلامت، تعریف سلامت از دیدگاه های مختلف....\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nمبانی نظری و پیشینه پژوهش سبک های هویت فردی و پیشرفت تحصیلی(فصل دوم پایان نامه)\nچهارچوب این پژوهش پنداشتی بوده و بر پایه مفاهیم \" آموزش و هویت \" استوار است که در این راستا مفاهیمی چون ارزشیابی و سنجش، اهمیت و ضرورت ارزشیابی، اهداف ارزشیابی با تاکید بر وضعیت تحصیلی و سبک های هویت اطلاعاتی....\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nمبانی نظری و پیشینه پژوهش سلامت عمومی و تعارض کار با خانواده(فصل دوم پایان نامه)\nچهارچوب این پژوهش پنداشتی بوده و بر پایه مفاهیم سلامت عمومی و تعارض متقابل کار- خانواده استوار است که در این راستا مفاهیمی همچون سلامت، تعاریف سلامت، ابعاد سلامتی، تعارض کار با خانواده، تعارض خانواده با کار و ابعاد آن ها (زمان، فشار، رفتار) مورد بحث قرار می گیرد.....\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nمبانی نظری و پیشینه پژوهش حافظه و ابعاد حافظه(فصل دوم پایان نامه)\nحافظه چیست و چه ارتباطی با فرایند یادگیری دارد ؟ همه ماحافظه را یک پدیده می بینیم و در این مورد صحبت می کنیم که حافظه ما چه قدر ضعیف است یا حافظه دیگری چه قدر خوب است . در آموزش ، حفظ کردن اطلاعات تمرینی ضعیف به حساب می آید . اگر حافظه را .....\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nمبانی نظری و پیشینه پژوهش سبک های عشق ورزی(فصل دوم پایان نامه)\nملا صدرا از عشق حقیقی در مقابل عشق مجازی سخن می گوید . عین القضات از عشق کبیر (عشق خدا به انسان ) ، عشق صغیر (عشق انسان به خدا) و عشق میانه (عشق انسان به انسان ) سخن به میان آورده و می گوید همین عشق میانه است که بوعلی سینا آنرا عشق ظرفا به خوبرویان می نامد و سهروردی آنرا در عشق یعقوب و ....\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nمبانی نظری و پیشینه پژوهش انگیزه یادگیری بالینی(فصل دوم پایان نامه)\nچهارچوب این پژوهش از نوع پنداشتی و بر اساس مفاهیمی چون آموزش ، یادگیری ، انگیزه یادگیری و سطوح مختلف آن و چگونگی تامین نیازهای اساسی روانی بر اساس تئوری خود تعیین کنندگی استوار است و در راستای آن مفاهیم فوق در محیط بالینی پرستاری مورد بحث و بررسی قرار می گیرد......\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nمبانی نظری و پیشینه پژوهش یادگیری خود تنظیمی(فصل دوم پایان نامه)\nدر دهه های اخیر نقش و اهمیت راهبردهای خود تنظیمی در یادگیری به طور فزاینده ای مورد توجه قرار گرفته است. رویکرد خود تنظیمی فرایند پیچیده ای است که تغییراتی را در مهارت ها، خود نظم دهی، دانش راهبردی، توانایی ها و انگیزش یادگیرندگان ایجاد می کند ....\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nمبانی نظری و پیشینه پژوهش نظریه های انگیزه پیشرفت(فصل دوم پایان نامه)\nدر قرن جدید با پیشرفت سطح رفاه بشر، شاید دیگر مسائلی مانند نیازهای زیستی نتواند محرک نیرومندی برای به جریان انداختن زندگی بشر باشد و حالتی از پوچی و بیهودگی در حال گسترش است. بنابراین اگر بتوانیم افراد جامعه را به سوی زندگی ای بهتر سوق دهیم، یعنی این نگرش که باید در تمام مراحل زندگی هدفی برای....\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nمبانی نظری و پیشینه پژوهش خلاقیت(فصل دوم پایان نامه)\nدر بین روانشناسان توافقی که حاکی از نظر مشترک پیرامون تعریف خلاقیت باشد وجود ندارد. در واقع گستردگی تعریف، نشأت گرفته از دیدگاههای گوناگون روان شناختی از این پدیده است. خلاقیت فرآیندی از خلاق بودن....\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nمبانی نظری و پیشینه پژوهش پیشرفت تحصیلی(فصل دوم)\nاز جمله مهم ترین نگرانی های استادان، مسئولان آموزش دانشگاه و خانواده های دانشجویان، پیشرفت تحصیلی و جلوگیری از افت تحصیلی دانشجویان است. نقطه مقابل پیشرفت تحصیلی، اُفت تحصیلی است که بر اساس مطالعات متعدد تاثیر بسزایی در سرنوشت فرد داشته و هم چنین ....\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nمبانی نظری و پیشینه پژوهش اختلال ADHD یا بیش فعالی و نقص توجه(فصل دوم)\nدر سالیان اخیر، اختلال نقص توجه / بیش فعالی (ADHD) از نظر بالینی، پژوهشی و اجتماعی مورد توجه زیادی قرار گرفته است. اگرچه این اختلال از جمله مواردی است که بیش از صد سال از توصیف آن می گذرد و در طول زمان با عناوین مختلفی از آن یاد شده است.....\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nمبانی نظری و پیشینه پژوهش خودکشی و افکار خودکشی(فصل دوم پایان نامه)\nخودکشی یکی از معضلات اجتماعی است که ‏امروزه با توجه به پیچیده‏تر شدن تعاملات و ارتباطات در بیشتر جوامع رو به ‏افزایش است آمارها نشانگر آن است که نابسامانی‏های اجتماعی، ناملایمات زندگی و عدم‏توانایی مقابله با مشکلات از جمله دلایلی است که ....\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nمبانی نظری و پیشینه پژوهش ابعاد سرشت و منش در شخصیت (فصل دوم)\nدر فرهنگ توصیفی علوم‏ تربیت، شخصیت این‏گونه تعریف شده است: مجموعه صفاتی که با ثبات نسبی در یک فرد وجود دارد و به دیگران اجازه می‏دهد ‏تا بتواند رفتار او را از دیگران متمایز سازد (فراهانی و همکاران، 1383).شخصیت، مجموعه‏ای از جنبه‏های بدنی....\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nمبانی نظری و پیشینه پژوهش خودپنداره تحصیلی(فصل دوم پایان نامه)\nیکی از عوامل بسیار مهمی که می‌تواند در پیشرفت تحصیلی دانش‌آموزان نقش داشته باشد خود پنداره موفقیت تحصیلی، فردی که موفقیت خود را به توانایی بالای خود نسبت می‌دهد، رفتارهای متفاوتی را نسبت به فردی که موفقیت خود را به عوامل درونی اسناد می‌دهد دارد؛ زیرا معتقد است که ....\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nمبانی نظری و پیشینه پژوهش خانواده و شیوه های فرزندپروری(فصل دوم پایان نامه)\nخانواده جامعه کوچک است که معمولاً از پدر و مادر، فرزند (فرزندان ) تشکیل می‌شود . زمانی که کودکی متولد می‌شود او را به عنوان عضوی از این جامعه کوچک ، پر اهمیت می‌دانند. کودک سال‌های اولیه زندگی خود را در خانواده به سر می‌برد . در کنار پدر و مادر، برادر و خواهر است که الگوی رفتاری، ارزش‌ها و....\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nمبانی نظری و پیشینه پژوهش موسیقی درمانی(فصل دوم پایان نامه)\nمی توان موسیقی را علم گفت،زیرا عنصر اصلی موسیقی یعنی صوت و زیر بمی اصوات در اثر نسبت های ریاضی پیدا می شود و از طرف دیگر چون تمام قواعد موسیقی مانند ریاضی،مسلم و بدون تغییر نیست و ذوق و قریحه سازنده و نوازنده هم در آن دخالت تام دارد،پس می توان آن را هنر نامید. یعنی موسیقی ....\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nمبانی نظری و پیشینه پژوهش امیدواری و امید به زندگی(فصل دوم)\nامید ویژگی مثبتی است که به وسیله اشنایدر (1999) معرفی شده است و از مفاهیم بسیار نزدیک به روان شناسی مثبت نگر به شمار می رود. پژوهش های متعدد به امید به عنوان یک مؤلفه ی مثبت که بر پیامدهای شناختی و عاطفی افراد مؤثر است، اشاره کرده اند. سطح بالای امید....\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nتحقیق ازدواج سفید(هم باشی سیاه)\nدانلود پایان نامه ازدواج سفید(همخانه‌ بودن) در 40 صفحه و قابل ویرایش - همخانه‌ بودن رهاورد فرهنگی است که حتی در سرمنشأ آن یعنی «غرب» به بحران تبدیل‌شده است و به‌عنوان یک محصول صادراتی فرهنگی راهی کشورهای مختلف دنیا شده و حالا ایران به‌عنوان کشوری مسلمان در لایه‌های زیرین جامعه و ....\nقیمت : 17,000 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nمبانی نظری و پیشینه پژوهش سوگیری توجه(فصل دوم)\nسوگیری توجه ممکن است از سه راه در مصرف مواد و عود دخالت کند. نخست، ثبات رفتارهای اعتیادی ممکن است نتیجه افزایش آگاهی از حضور نشانه‌های مربوط به مواد در محیط باشد. این فرآیند خودکار باعث می‌شود که این نشانه‌ها زودتر پردازش شوند. دوم، زمانی که نشانه‌های مربوط به مواد ....\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nمبانی نظری و پیشینه پژوهش اعتیاد و مصرف مواد(فصل دوم)\nاعتیاد یک اصطلاح عامیانه وغیرعلمی و به معنای وابستگی بیمارگونه به مصرف یک یا چند نوع ماده مخدر است که سبب بروز رفتارهای موادجویانه شده و در صورت عدم مصرف مواد مورد نظر، علایم محرومیت در فرد معتاد بروزمی کند.منظوراز مواد.....\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nمبانی نظری و پیشینه پژوهش روان درمانی حمایتی(فصل دوم)\nپورافکاری (1389) رواندرمانی حمایتی را اینگونه تعریف می کند: \" نوعی رواندرمانی که به منظور کمک به بیماران در جریان بحران های ناشی از مسایل اجتماعی یا بیمـاری جسمی مورد استفاده قرار می گیرد. همچنین به منظور رفـع ناراحتی های ناشی از بیماری روانی و جسمی طولانی ....\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nمبانی نظری و پیشینه پژوهش اضطراب امتحان(فصل دوم)\nاضطراب امتحان یکی از اضطراب‌های موقعیتی است که با عملکرد و پیشرفت تحصیلی میلیون‌ها دانش آموز و دانشجو در مراکز آموزشی رابطه تنگاتنگ دارد(هیل، 1984؛ به نقل از بیابانگرد، 1378).....\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nمبانی نظری و پیشینه تحقیق نظریه های عملکرد تحصیلی و پیشرفت(فصل دوم پایان نامه)\nمطالعه عوامل مؤثر بر عملکرد تحصیلی طی سه دهه ی اخیر بیش از پیش مورد توجه ی متخصصان تعلیم و تربیت قرار گرفته است. حساسیت تعلیم و تربیت از یک سو و پیچیدگی جهان امروز از سوی دیگر مدیران و معلمان آگاه تری را طلب می کند تا زمینه ی رشد جمعی را فراهم نمایند. امروزه....\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nمبانی نظری و پیشینه پژوهش مهارت های اجتماعی(فصل دوم)\nمهارت اجتماعی و سازگاری اجتماعی فرایندی است که افراد را قادر می سازد تا رفتار دیگران را درک و پیش بینی کنند و تعاملات اجتماعی خود را تنظیم ، نمایند.سازگاری اجتماعی مترداف با مهارت اجتماعی است و شامل توانایی ایجاد ارتباط متقابل با دیگران در زمینه ی ....\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nمبانی نظری و پیشینه تحقیق مولفه های خلاقیت(فصل دوم)\nبه لحاظ لغوی در زبان انگلیسی، ریشه واژه خلاقیت عبارت لاتین Greate است که در فرهنگ های واژگان به گونه های متفاوتی تعریف شده است. از جمله در فرهنگ واژگان ماکاری، خلاقیت به معنای تکامل فکر یا تخیلات فرد، به شکل اختراع و ابداع معنا شده است. در فرهنگ و بستر، خلاقیت توانایی .....\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nمبانی نظری و پیشینه پژوهش مهارهای خودکنترلی(فصل دوم)\nتفاوت های مهم فردی و قابل سنجش ویژگی های رفتاری را خودکنترلی می نامند. خودکنترلی بیانگر میزان مطابقت ویژگی های رفتاری خود با شرایط و موقعیت موجود است(کریتنر وکینیکی ۱۳۸۴). خود کنترلی به عنوان اعمال کنترل خود به وسیله خود تعریف می شود(موراون و بامیستر ،2000)....\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nمبانی نظری و پیشینه پژوهش خودپنداری و خویشتن داری(فصل دوم)\nدر ادبیات تحقیق خودپنداره برخی اوقات به طرحوارۀ خود ، بازنمایی خود ، تصویرخود ، ادراک خود ، تعریف شده است. خود پنداره مفهومی روان شناختی است که احساسها، ارزیابی ها، نگرش ها و نیز مقوله های توصیفی ما از خودمان را در بر می گیرد. خودپنداره در بیرون، ویژگیهای شخصیتی ....\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nمبانی نظری و پیشینه پژوهش راهبرد های فراشناخت(فصل دوم)\nفراشناخت ابتدا توسط فلاول مطرح شد تنها به تبیین و توجیه دانش فرد در مورد فرآیندها و تولیدات شناختی و نظارت بر این فرآیندها بپردازد. فراشناخت به آگاهی انسان از نظام شناختی خود و کنترل و نظارت به آن گفته می شود. به سخن دیگر فراشناخت، دانش یا آگاهی فرد ....\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nمبانی نظری و پیشینه پژوهش سلامت عمومی فردی(فصل دوم)\nعلم سلامت عمومی شاخه‌ای از علم بهداشت است که با پیشگیری از اختلال های روانی و حفظ شیوه های بهینه زندگی و بهداشت عاطفی سر وکار دارد. علم سلامت روان فرایند همیشگی است که از بدو تولد تا هنگام مرگ ادامه می‌یابد این علم با چهار هدف شکوفایی توان بالقوه، شادکامی، رشد و تحولی هماهنگ، و زندگی مؤثر و ......\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nمبانی نظری و پیشینه پژوهش ابعاد تربیت معنوی(فصل دوم)\nواژه معنویتspiritual از ریشه ی یونانی spiratu به معنی نفس گرفته شده است و در فرهنگ آکسفورد به معنای حیات بخشی است و می توان گفت که با این باور که خداوند روح خودش ( روح حیات ) را در بشر دمیده، سازگار است. بنابراین، روح یک نیروی اتحاد بخش انسان است که در تمام انسان ها مشترک است و ....\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nمبانی نظری و پیشینه پژوهش ویژگی های رسانه ها(فصل دوم)\nبه وسایل انتقال پیام ها از فرستنده یا فرستندگان به مخاطب یا مخاطبان گفته می‌شود؛ که شامل روزنامه ، کتاب، رادیو، تلویزیون ، ماهواره ، تکنولوژی‌های نوین ارتباطات و اطلاعات و اینترنت و... است. این وسایل دارای ویژگی‌هایی مانند پیام‌گیران ناآشنا،سرعت عمل زیاد و.....\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nمبانی نظری و پیشینه پژوهش ماهواره و نهاد خانواده(فصل دوم)\nخانواده اولین واحدی است که فرزند در آن به تدریج کسب هدایت کرده ، وارد زندگی اجتماعی می شود و این فرایند در عرصه فرهنگ ، ارزش ها و فرهنگ خانواده جاری می گردد . در جوامع قدیم به علت آنکه تغییرات و تحولات اجتماعی سرعت و شتاب چشمگیری نداشت ، محیط خانوادگی از لحاظ کسب اطلاعات برای فرزندان ....\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nمبانی نظری و پیشینه تحقیق مهارتهای فراشناخت(فصل دوم پایان نامه)\nهدف اساسی آموزش فراشناختی، خودکنترلی و خودآموزی است تا فراگیران یادگیرندگان مستقلی شوند که بتوانند فرآیندهای شناختی و یادگیری شان را در جهت اهداف تعیین شده خود، هدایت، نظارت واصلاح کنند(فلاول، 1988). بسیار از مشکلات یادگیری و انتقال یادگیری ناشی از....\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nمبانی نظری و پیشینه پژوهش تحلیل محتوا(فصل دوم)\nاستفاده تاریخی تحلیل محتوا در بعد عملی آن را می توان به بهره گیری از تحلیل محتوا در شناخت کلمات، لغات و اصطلاحات کتاب های مقدس مثل تورات، انجیل و قرآن نسبت داد. با توجه به عمق معانی درکتاب های مقدس، مفسّران به تحلیل محتوای لغات و مفاهیم آن .....\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nمبانی نظری و پیشینه پژوهش استرس تحصیلی(فصل دوم)\nاسترس در هر سن، رنگی خاص به خود می‌گیرد. عوامل تنش‌زا در برهه‌های متفاوت نیز با توجه به شرایط متفاوت می‌باشند. در این میان جوانان و نوجوانان به عنوان قشری از جامعه که پیوسته در معرض استرس‌ها و فشارهای محیطی و روانی زیادی از جمله مشکلات آموزشی ، خانوادگی، اجتماعی و اقتصادی قرار دارند، مورد توجه.....\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nمبانی نظری و پیشینه پژوهش احساس تنهایی(فصل دوم)\nنوجوانی به دوره ی گذار از کودکی به بزرگسالی اطلاق می شود و تقریبا از 12 سالگی آغاز و تا اواخر دهه ی دوم زندگی، یعنی رسیدن به رشد جسمانی کم و بیش کامل، ادامه می یابد. طی این دوره، نوجوان به بلوغ جنسی میرسد و هویت فردی خود را جدا از هویت خانواده بنا می نهد....\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nمبانی نظری و پیشینه پژوهش مفاهیم فرسودگی وحمایت شغلی (فصل دوم)\nچهارچوب این پژوهش پنداشتی بوده و برمبنای مفاهیم فرسودگی وحمایت شغلی پرستاران استوار شده است که درراستای آن مفاهیم استرس شغلی، فرسودگی شغلی، عوامل موثر بر فرسودگی شغلی پرستاران ، پیامدهای ناشی از فرسودگی شغلی، حمایت شغلی و ارتباط فرسودگی و حمایت شغلی مورد بحث و بررسی قرار می گیرند...\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nمبانی نظری و پیشینه پژوهش لکنت زبان(فصل دوم)\nدرمانگران و پژوهشگران، لکنت را یکی از بیماریهای چالش برانگیز در حوزه روانی گفتار می دانند وآن را ناظر بر ویژگی های قابل مشاهده شامل تکرار صدا، هجا، کلمه و یا عبارت، کشیده گویی صداها، تنش عضلانی، قفل هایی که ممکن است با سایر حرکات بدنی در حین تقلای تولید گفتار روی دهد، می دانند....\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nمبانی نظری و پیشینه پژوهش کیفیت خدمات مراکز آموزشی(فصل دوم)\nهریس در بررسی کیفیت آموزشی به سه رویکرد، تمرکز بر مشتری و نظر دانشجویان در خصوص خدمات، تمرکز بر کارمند و افزایش بهبود شرایط وموقعیت کاری برای همه اعضاء و در نهایت به هماهنگی فرایند های آموزشی با معیارهای مشخص شده اشاره میکند. هاروی و نایت ضمن اشاره به وجود تفاوت وگوناگونی .....\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nمبانی نظری و پیشینه تحقیق ابعاد هوش هیجانی(فصل دوم پایان نامه)\nهیجان، یکی از اجزای زندگی روانی انسان است. این واژه از ریشه لاتین EMover به معنای حرکت، تحریک ، نقش یا تهییج مشتق شده است. هیجان‌ها، می‌توانند وضعیت ما را در محیط تثبیت کرده و به پاسخ‌های ویژه و کارآمد و متناسب با بقای جسمانی و اجتماعی منجر شوند. همین موضوع که هیجان باعث کنارآیی فرد شده و ....\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nمبانی نظری و پیشینه پژوهش اختلالات یادگیری(فصل دوم)\nاصطلاح ناتوانی یادگیری فقط در مورد کودکانی به کار گرفته می شود که با وجود توانایی ظاهرا طبیعی (که برای یادگیری دارند) ناموفقند و این بدان معنا نیست که همه ی کودکان و نوجوانانی که عملکردشان در مدرسه ضعیف است، دچار ناتوانی های یادگیری هستند. برای مثال .....\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n", "post_url_4": "http://majedeh2016picture.blog.ir/post/%D9%86%D9%85%D9%88%D9%86%D9%87-%D8%A7%DB%8C-%D9%BE%DB%8C%D8%B4%DB%8C%D9%86%D9%87-%D8%AA%D8%AD%D9%82%DB%8C%D9%82", "post_title_4": "نمونه ای پیشینه تحقیق", "post_content_4": "\n\n\nمبانی نظری و پیشینه تحقیق اختلالات تغذیه و خوردن(فصل دوم پایان نامه)\nاختلالات تغذیه و خوردن با اختلال مداوم در خوردن و رفتار مرتبط با خوردن مشخص می شوند که به تغییر مصرف یا جذب غذا منجر می شوند و سلامت جسمانی یا عملکرد روانی-اجتماعی را مختل می کنند. دو نوع اختلال خوردن اساسی وجود دارد که ...\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nمبانی نظری و پیشینه پژوهش بهزیستی روانشناختی(فصل دوم)\nبهزیستی مفهوم کلیدی و اصلی تفکر گسترده‌ای است که شامل رضایت معمولی فرد از زندگی، احساسات مثبت و فقدان احساس منفی می‌باشد. اولین مؤلفه‌ی آن یک قضاوت شناختی درباره‌ی این است که زندگی فرد چه طور می‌گذرد، مؤلفه بعدی شادکامی فرد در سطوح تجارب شخصی است ....\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nمبانی نظری و پیشینه پژوهش پیمان شکنی زناشویی(فصل دوم)\nخیانت یا‌ عهدشکنی زناشویی‌ نوعی درگیری جنسی، عاطفی، یا عاطفی-جنسی‌ با‌ فردی‌ غیر‌ از همسر است که از او پنهان می‌شود و ویژگی اصلی ان رازگونه بودن آن می‌باشد (براون ، 2001). اما به طور کلی تعریفی که‌ می‌توان‌ برای‌ عهدشکنی زناشویی به کـار بـرد براساس برداشتی است که‌ زوجین‌ از مفهوم پیمان زناشویی...\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nمبانی نظری و پیشینه تحقیق تصور از خود یا خودپنداره(فصل دوم پایان نامه)\nدر یک نظام شناختی – ساختاری مانند نظام پیاژه، با آنکه تعریف مستقل و خاصی ارائه نشده است ولی در زمینه کلی و اساسی سازمان یابی های مجدد در تمایز شخص از موضوع، \"خود\" از خلال آگاهی یابی بر خویشتن به عنوان یک خود مستقل و متفاوت از دیگری و دارای دیدگاه خاص شخصی برداشت می شود ....\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nمبانی نظری و پیشینه تحقیق ابعاد کیفیت زندگی(فصل دوم پایان نامه)\nبا وجود این که تحقیقات بسیار گسترده ای در زمینه کیفیت زندگی انجام گرفته، اما هنوز در مورد تعریف دقیق آن توافق وجود ندارد. تحقیقات گذشته عمدتاً در تعاریف خود دچار دوگانگی در مورد عینی یا ذهنی بودن شده اند. رویکرد عینی کیفیت زندگی را به عنوان مواردی آشکار و مرتبط با استانداردهای زندگی می داند....\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه تحقیق ویژگیهای یادگیری خودتنظیمی(فصل دوم)\nخودتنظیمی در یادگیری از مقوله هایی است که به نقش فرد در فرایند یادگیری توجه دارد. این سازه ابتدا در سال 1967 توسط بندورا مطرح شد(کدیور،1380)و اصطلاح یادگیری خودتنظیمی از 1980 رایج شد. این اصطلاح بر خودمختاری و مسئولیت پذیری دانشجویان برای پیشبرد یادگیری خودشان ....\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nمبانی نظری و پیشینه پژوهش درمان بیش فعالی(ADHD) یا نوروفیدبک (فصل دوم)\nجدید ترین درمان برای کودکان ADHD آموزش نوروفیدبک میباشد، نوروفیدبک، نوعی رویکرد توانبخشی در درمان است، و هدف آن، بهنجار سازی پایدار ADHD-ADD است ( بارابار ،1996 ) . و هدف آن بهنجار سازی پایدار رفتار بدون وابستگی مداوم به داروها یا رفتاردرمانی است....\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nمبانی نظری و پیشینه پژوهش جهت گیری مذهبی(فصل دوم)\nریشه و بنیاد کلمۀ «دین» در فارسی، آریایی است. سامی ها این کلمه را با واژه های «دنو» و «دنیو» (به معنی قانون- حق- قضا و حکم) بکار می برند. عبری ها و آرامی ها نیز واژه دین و دنیا را به مفهوم فوق به کار می برند. در عربی نیز به معنای آیین و شریعت بکار می رود و عبارت از یک وضع و تأسیس الهی است که ....\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nمبانی نظری و پیشینه تحقیق ابعاد سلامت روانی (فصل دوم پایان نامه)\nتاکنون تعاریف متعددی از سلامت روان ارائه شده که همگی بر اهمیت، تمامیت و یکپارچگی شخصیت تأکید نموده اند. سلامت روان به معنی فقدان بیماری یا ناتوانی نیست، بلکه عبارتست از؛ «حالت سلامتی کامل فیزیکی، روانی و اجتماعی».سلامت روان به عنوان توانایی فرد در.....\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nمبانی نظری و پیشینه پژوهش درمان اختلال کم توجهی(فصل دوم)\nاختلال کم توجهی یا بیش فعالی ، الگوی کاهش توجه پایدار ویا بیش فعالی و رفتارهای تکانشی است که شدیدتر وشایع تر از آن است که معمولا\" در کودکان و نوجوانان با سطح رشد مشابه دیده میشوند .درگذشته تصور میشد که بیش فعالی علامت مختل کننده اصلی دراین اختلال است ،اما امروز ه عموم صاحبنظران معتقدند که....\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nچارچوب نظری و پژوهش تجربی رفتار شهروندی سازمانی (فصل 2)\nمفهوم رفتار شهروندی برای اولین بار توسط افرادی نظیر چستر بارنارد (1938)، کتز (1964)، کتز و کاهن (1978)، بتمان و اورگان (1938)، اسمیت و دیگران (1938) و بعد ها به‌صورت مفصل‌تر توسط اورگان (1988)، در ادبیات رفتار سازمانی مطرح گردید (یوسفی، 1387). هرچند مفهوم رفتار شهروندی سازمانی ابتدا در ....\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nچارچوب نظری و پژوهش تجربی رضایتمندی تحصیلی (فصل 2)\nمفهوم رضایتمندی که به عنوان تابعی از میزان کامروایی و ارضای نیازهای جسمی و روانی فرد تعریف می شود (زیمرمن،2003). مفهومی برخاسته از نظریه های انگیزش و نیازها در روانشناسی است که همه زمینه ها و ابعاد زندگی را در بر می گیرد. این مفهوم تا مدتها به محیط های شغلی معطوف بود، اما به تدریج در حوزه های .....\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nچارچوب نظری و پژوهش تجربی ابعاد سبکهای فرزند پروری (فصل 2)\nروانشناسان همواره علاقه مند بوده اند که چگونگی تأثیر روش های تربیتی والدین را بر رشد قابلیت های اجتماعی کودکان مطالعه و بررسی نمایند. یکی از مهمترین مباحثی که در این حوزه مطرح است، فرزند پروری نامیده می شود. فرزند پروری فعالیت پیچیده ای شامل روش ها و رفتارهای ویژه ای است که ....\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nچارچوب نظری و پژوهش تحقیق رضایت مندی زناشویی (فصل 2 پایان نامه)\nاگربخواهیم از تاریخچه رضایتمندی زناشویی اطلاعاتی داشته باشیم ابتدا باید به ریشه های خانواده درمانی بپردازیم؛ زیرا رضایت مندی زناشویی و بهبود در روابط زن و مرد هدف نهایی خانواده درمانی به شمار می رود.به عبارت دیگر هدف اصلی خانواده....\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nمبانی نظری و پیشینه تحقیق ابعاد عاطفه و حالتهای عاطفه(فصل دوم پایان نامه)\nموقعی که انفعال ( لذّت و الم ) تحت تأثیر عناصر و عوامل مختلف قرار گرفته به شکل حالتی مرکب در می آید و به شخص یا چیز معینی مربوط و معطوف می شود ، در این صورت آن را عاطفه می گویند . به عبارت دیگر هر گاه دو یا چند ادراک با هم وجود یافته و هر کدام زنگ انفعالی خاصی داشته باشند . عاطفه یک حالت هیجانی....\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nچارچوب نظری و پیشینه تجربی هوش معنوی (SQ) (فصل 2)\nامروزه اهمیت استفاده از افراد با ویژگی های خاص ذهنی و مهارتی بسیار پررنگ تر شده است. تلاش سازمان ها همیشه انتخاب و استخدام افراد موفق، باهوش، باپتانسیل ها و توانایی های بالاتر بوده است به همین دلیل هنگامی که مفهوم بهره هوشی (IQ) در اوایل قرن بیستم مطرح شد، نظر بسیاری را به خود جلب کرد. ولی در ....\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود ادبیات نظری و پیشینه پژوهشی تحقیق رفتار شهروندی سازمانی (OCB)\nرفتاری است که به قصد کمک به همکاران یا سازمان به وسیله یک فرد انجام می گیرد و برعکس عملکرد شغلی، رفتاری است که در حیطه وظایف رسمی یک شغل نمی گنجد. به تعبیر دیگر، رفتار مدنی سازمانی شامل آن بخش از رفتارهای ارادی است که به منظور کمک به همکاران یا ....\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود مبانی نظری و پیشینه پژوهش تعهد سازمانی(فصل دوم)\nکسی که از شغل خود راضی باشد ، مسلم است آن را دوست دارد و در مقابل سختی های آن تحمل بیشتری خواهد داشت و کسی که نگرش مثبتی به کار خود داشته باشد و از شغل خود خشنود باشد در امور شغلی کمتر دچار استرس خواهد شد و در نتیجه کمتر دچار فرسودگی هیجانی و شغلی خواهد شد.فردی که به شدت به سازمان متعهداست و ....\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nدانلود ادبیات نظری و پیشینه پژوهشی تحقیق نظریه ها و دیدگاه های رضایت زناشویی(فصل دوم روانشناسی)\nازداوج مقدس ترین و پیچیده ترین رابطه میان دو انسان از دو جنس مخالف است که ابعاد وسیع، عمیق و هدف های متعددی دارد. بی شک هیچ نابهنجاری عاطفی و اجتماعی که از تأثیر خانواده فارغ باشد وجود ندارد. افلاطون می گفت برای آنکه جمهوری خوب سازمان یابد باید قوانین اصلی آن قوانینی باشد که رابطه زناشویی را ....\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nمبانی نظری و پیشینه پژوهش محیط های یادگیری مشارکتی(فصل دوم)\nدر این محیط دانش آموزان از طریق همکاری و مشارکت و در قالب گروهها به یادگیری می رسند و در قبال یادگیری احساس مسئوولیت می کنند. زمانیکه همکلاسشان نیاز به کمک داشته باشند به کمک آنها می شتابند و موفقیت دیگران، موفقیت آنها و شکست دیگران شکست آنها محسوب می شود. ....\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nادبیات نظری و پیشینه تجربی پیشرفت تحصیلی دانش آموز (فصل 2)\nپیشرفت تحصیلی دانش آموزان یکی از شاخص های مهم در ارزشیابی آموزش و پرورش است و تمام کوششها در این نظام درواقع تلاش برا ی جامعه عمل پوشاندن بدین امر تلقی می شود. به طور اعم کل جامعه و به طور اخص نظام آموزش و پرورش نسبت به سرنوشت کودکان، رشد و تکامل موفقیت آمیز آنان جایگاه آنها در جامعه علاقه مند و ...\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nمبانی نظری و پیشینه تحقیق آموزش انفرادی(فصل دوم پایان نامه)\nنظام های آموزشی جهان امروز در موقعیتی به فعالیت خود ادامه ومی دهند که تغییرات سریع علمی و فناوری بر تمام جنبه های زندگی انسان اثر جدید تاثیر گذاشته است.تافلر (1980)در کتاب موج سوم ،ضمن تحلیل نمراحل تحول در تاریخ تمدن بشر،به تحلیل آخرین مرحله از تحول یعنی پیدایش عصر فرا صنعتی یا عصر اطلاعات .....\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nمبانی نظری و پیشینه تحقیق یادگیری تسلط(فصل دوم پایان نامه)\nمنظور از تسلط مقدار یادگیری واقعی‌ یادگیرانه است. بنابراین، تسلط هم به بازده مطلوب یادگیری و هم به سطح قابل قبولی از عملکرد که حاکی از توفیق در یادگیری باشد اشاره می‌کند. معنی این سخن آن است که یادگیری یا بر یک بازده یادگیری تسلط می‌یابد در تسلط ‌یابی شکست می‌خورد. یعنی در ریشه . بر حد تسلط ....\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nمبانی نظری و پیشینه پژوهش فرهنگ ایثار و شهادت(فصل دوم)\nایثار از حیث سطح نیز داراى مراتبى است. در بالاترین سطح ایثار، شهادت قرار مى گیرد که با اهداى هستى معنى مى یابد. مفهوم شهادت داراى بار ارزشى ویژه ای است که با خود، یگانه بودن ....\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nمبانی نظری و پیشینه پژوهش روش فعال فناورانه (فصل دوم)\nروش فعال فناورانه یکی از روش های نوین تدریس است که کلاس حضوری و چهره به چهره را با رویکرد های مشارکتی و کاوشگری ترکیب کرده و از آموزش الکترونیکی و فناوری های مختلف نیز بهره می گیرد. یکی از ضعف های روش های سنتی تدریس به ویژه .....\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nادبیات نظری و پیشینه تجربی روانشناسی روانشناختی(فصل 2)\n«روان شناسی شناختی» در روان شناسی امروز گرایشی مهم است و آن دیدگاهی نظری است که بر ادراک، تفکر و حافظه انسان تمرکز دارد. با گسترش «روان شناسی شناختی» به حوزه آموزش و پرورش، مطالعات فراوانی درباره بهترین شیوه های تدریس و یادگیری انجام گرفته است....\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nچارچوب نظری و پژوهش تجربی ابعاد و دیدگاه های دلبستگی(فصل 2)\nبالبی (1988) نظریه ی دلبستگی را تدوین کرد و استدلال کرد که رفتار دلبستگی که به طور وراثتی برنامه ریزی شده برای بقای همه ی موجودات زنده اساسی است، در کودکان بین 6 ماهه تا 3 ساله وقتی که با خطری روبرو می شوند آشکار می شود. در چنین مواردی کودکان تلاش می کنند که به ....\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nمبانی نظری و پیشینه تحقیق قصه گویی(فصل دوم پایان نامه)\nاگر قصه رویدادی روایت واقعی یا تخیلی است، قصه گویی بیان شفاهی رو در رو و زنده و ارائه جسمانی قصه به مخاطب است. قصه گو با هنر استفاده از زبان وبا حالت صورت و بدن عناصر و تصویرهای قصه را به طور زنده به مخاطب نشان می دهد زنده بودن قصه گویی نشان از آیینی دارد که.....\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nادبیات نظری و پیشینه تجربی عملکرد شغلی سازمانها(فصل2 پایان نامه)\nدر دوره ای که جهانی شدن و آزادی اقتصادی فراگیر شده، کارکنان درحال تبدیل شدن به یک مزیت رقابتی در سازمانها هستند. یک کسب و کار ممکن است که با تعدادی از کارکنان متوسط مدیریت شود، اما کارکنان شایسته میتوانند موجب بالارفتن سطح کسب و کار و ترقی آن شوند. به همین ترتیب کارکنان.....\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nفصل دوم پایان نامه و پیشینه تحقیقاتی ویژگیهای شخصیت\nشخصیت از دیدگاه های مختلف مورد بررسی قرار گرفته و هر یک آن را بر اساس چارچوب رویکرد مربوط به خود تعریف کرده اند، از جمله گوردون آلپورت (1937)، یعنی کسی که به نظر بسیاری بنیان گذار مطالعات نوین شخصیت است، شخصیت را بدین گونه تعریف کرده است. سازمان پویایی از سیستم های روان ـ تنی فرد است که رفتارها....\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nفصل دوم پایان نامه و پیشینه تحقیقاتی انگیزش شغلی کارکنان\nکلمه شغل غالباً‌‌ بدون تعریف دقیق مورد استفاده قرار می گیرد. پیش از تعریف شغل لازم است «پست» توضیح داده شود. پست عبارت است از مجموعه ای از کارها، وظایف و مسئولیت هایی که یک فرد در یک سازمان به طور منظم انجام می دهد. شغل یک یا چند .....\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nمبانی نظری و پیشینه تحقیق ابعاد پنج گانه شخصیت(فصل دوم پایان نامه)\nنقطه ابتدایی برای طبقه ‏بندی صفات، کلمات زبان عامیانه در توصیف شخصیت است. در آغاز کیلچز (1926)، بامگارتن (1943)، آلپورت و ادوبرت (1936) روان شناسان مختلفی بودند که از زبان عامیانه به عنوان منبعی برای تنظیم یک طبقه‏ بندی علمی از صفات شخصیت استفاده کردند. ....\nقیمت : 13,000 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nمبانی نظری و پیشینه تحقیق عقب ماندگی ذهنی(فصل دوم پایان نامه)\nعقب ماندگی ذهنی اختلالی که از کودکی نمایان می شود. با عملکرد عقلانی زیر متوسط (هوشبهر 70 یا کمتر) مشخص می شود. تقریبا 1 درصد جمعیت به عقب ماندگی ذهنی مبتلا هستند و در مردان شایع تر است. عقب ماندگی ذهنی اصطلاح کلی است که درجات گوناگون عملکرد عقلانی و ....\nقیمت : 13,000 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nچارچوب نظری و پژوهش تجربی یادگیری خودتنظیمی(فصل 2)\nپنتریچ(2002)، یادگیری خودتنظیمی را به عنوان فرآیندی فعال و ساختاری پردازشی تعریف می کند که با آن یادگیرنده اهداف فعالیت های یادگیری، شناخت، انگیزه و رفتار خود را تنظیم و کنترل می کند(محمدامینی،1387). .....\nقیمت : 15,000 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nمبانی نظری و پیشینه تحقیق توانبخشی و کم توانی هوشی(فصل دوم پایان نامه)\nﻃﺒﻖﺰارش ﺳﺎزﻣﺎن ﺟﻬﺎﻧﻲ ﺑﻬﺪاﺷﺖ(WHO) ﻳﺎ ﺣﺪود 10درﺻﺪ ﺟﻤﻌﻴﺖ ﺟﻬﺎن(650 میلیون نفر) دﺎر ﻧﻮﻋﻲ ﻣﻌﻠﻮﻟﻴﺖ ﻫﺴﺘﻨﺪﻛﻪ ﻧﺰدﻳﻚ ﺑﻪ ﻳﻚ ﺳﻮم آن ﻫﺎ راﻛﻮدﻛﺎن ﺗﺸﻜﻴﻞ ﻣﻲدﻫﻨﺪ، ﻳﻌﻨﻲ اﻧﺴﺎن ﻫﺎﻳﻲ ﻛﻪ در آﻏﺎز زﻧﺪﻲ ﻫﺴﺘﻨﺪ و ﺑﺎﻳﺪ ﻳﻚ ﻋﻤﺮ ﺑﺎ ﻣﻌﻠﻮﻟﻴﺖ در اﻳﻦ ﺟﻬﺎن ﺑﻪ ﺳﺮ ﺑﺮﻧﺪ ﺑﺮای ﺟﻠﻮﻴﺮی از ﻴﺸﺮﻓﺖ ﻣﻌﻠﻮﻟﻴﺖ و درﻣﺎن ﻛﻮدﻛﺎن ﻣﻌﻠﻮلﺑﺎﻳﺪ ﻫﺮﻪ....\nقیمت : 12,400 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nمبانی نظری و پیشینه پژوهش اخلاق کاری و حرفه ای(فصل دوم)\nاخلاق را مجموعه‌ای از صفات روحی و باطنی انسان تعریف کرده‌اند که به صورت اعمال و رفتاری که از خلقیات درونی انسان ناشی می‌شود، بروز ظاهری پیدا می‌کند و بدین سبب گفته می‌شود که اخلاق را از راه آثارش می‌توان تعریف کرد. استمرار یک نوع رفتار خاص، دلیل بر آن است که این رفتار یک ریشه درونی و باطنی در......\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nمبانی نظری و پیشینه تحقیق سازگاری خانواده(فصل دوم پایان نامه)\nمفهوم سازگاری از پیچیدگی ها و مشکلات بسیاری برخوردار است و همانطور که در مورد اکثر مفاهیم صادق است، اختلاف نظرهای زیادی در این خصوص به چشم می خورد. در سال های اخیر ما شاهد تغییرات گسترده ای در نگرش نسبت به سلامت و سازگاری بوده ایم. انسان هر دم با مشکلاتی روبه رو می گردد، و می کوشد بر این موانع .....\nقیمت : 15,000 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nادبیات نظری و فصل دوم تسهیم دانش(فصل 2 پایان نامه)\nتسهیم دانش انتشار داوطلبانه مهارت ها و تجربیات اکتسابی به سایر افراد است (لاو و انگایی ،2008، ص 23). به بیان دیگر تسهیم دانش به عنوان اقدامی تعریف می شود که افراد طی آن اطلاعات مربوط را میان دیگران منتشر میکنند (بارتل و سریواستاوا ،2002)......\nقیمت : 10,800 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nمبانی نظری و پیشینه تحقیق شخصیت و رفتار رانندگی(فصل دوم پایان نامه)\nرفتار رانندگی امروزه یکى از مولفه هاى اساسى در تقویت توسعه پایدار مساله ى ارتقاء سلامت جامعه مى باشد. چرا که محور توسعه پایدار انسان سالم است. از طرفى رانندگى انسانها در جهان امروز با خطرات زیادى روبه رو مى باشد. از جمله مهم ترین و قابل توجه ترین خطراتى که امروزه زندگى افراد را در کشورهاى مختلف.....\nقیمت : 14,000 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nفصل دوم پایان نامه ارشد و پیشینه تحقیقاتی نظریه های کیفیت زندگی\nکیفیت زندگی، درک افراد از موقعیت خود در زندگی از نظر فرهنگ، سیستم ارزشی که در آن زندگی می‌کنند، اهداف، انتظارات، استانداردها و اولویت‌هایشان می‌باشد، پس کاملاً فردی بوده و توسط دیگران قابل مشاهده نیست و بر درک افراد از جنبه‌های مختلف زندگی‌شان استوار است.....\nقیمت : 15,000 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nمبانی نظری و پیشینه تحقیق مشارکت در تصمیم گیری(فصل دوم پایان نامه)\nمشارکت درگیر شدن ذهنی و عاطفی کارکنان در موقعیت های گروهی است که آنان را بر می انگیزاند تا به هدف های گروه یاری رسانند و برای رسیدن به آن ها احساس مسئولیت کنند. در این تعریف سه اندیشه مهم جای دارد: درگیر شدن، یاری دادن و احساس مسئولیت کردن(ایمانی، 1390).....\nقیمت : 15,000 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nمبانی نظری و پیشینه تحقیق ابعاد همدلیeinfuhlung (فصل دوم پایان نامه)\nتیچنر واژه همدلی را در سال 1890 از واژه آلمانی “einfuhlung”یعنی \"به احساس کسی وارد شدن\" اقتباس کرد و در روان‌شناسی رواج داد. بعدها نظریه‌پردازان زیباشناختی، همدلی را به مفهوم \"توانایی ادراک تجربه ذهنی فرد دیگر\" مطرح نمودند، و از همین مفهوم برای ....\nقیمت : 12,400 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nمبانی نظری و پیشینه تحقیق نظریه های شخصیت و ابعاد تیپ های شخصیتی(فصل 2 پایان نامه)\nشخصیت حوزه بسیار گسترده ای است، زیرا شخصیّت خود موضوعی است پیچیده و دارای ابعاد و جنبه‌های گوناگونی است. برای شناخت شخصیّت انسان، از دیرباز کوششهای فراوانی به عمل آمده که برخی از آنها غیر عملی، بعضی خرافاتی، و معدودی دیگر علمی‌و معتبر است. در زبان عامّه، شخصیّت معانی دیگری دارد. مثلاً ....\nقیمت : 14,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nمبانی نظری پایان نامه ارشد و پیشینه تحقیقاتی هوش عاطفی(فصل 2)\nثرندایک از اولین افرادی بود که اعتقاد داشت هوش فقط جنبه مکانیکی ندارد، بلکه می‌تواند صورت‌های مختلفی مانند عاطفی و اجتماعی داشته باشد (جرومی ، 2009). وکسلر هوش را به عنوان مجموعه یا کل قابلیت فرد برای فعالیت هدفمند، تفکر منطقی و ارتباط موثر و کارآمد با محیط تعریف می‌کند (کینگ ، 2008). با اینکه ....\nقیمت : 17,800 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nمبانی نظری پایان نامه ارشد و پیشینه تحقیقاتی عملکرد تحصیلی و پیشرفت تحصیلی(فصل 2)\nمتخصصین تعلیم و تربیت در تلاش برای ارائه روش های مناسب و مفید جهت استفاده بهینه از فرصتها و امکانات آموزشی در راستای یادگیری بهتر عمیق تر و سریع تر هستند . ضمن مخالفت با تعرایف قبلی تدریس که آن را انتقال معلومات به دانش آموزان می دانستند تدریس را کمک به فراگیر برای فهم و درک مطلب می دانند ....\nقیمت : 14,700 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nمبانی نظری و پیشینه تحقیق مشکلات رفتاری (فصل 2)\nشناخت مشکلات و ناهنجاری های رفتاری از رشته هایی ست که اهمیت آن از نیمه دوم قرن حاضر شروع می شود ولی با این وجود این موضوع همیشه در طول تاریخ روانشناسی و روانپزشکی مورد بررسی بده و به طور مستمر ادامه داشته است . اما در سال های اخیر این موضوع اهمیت خود را بیشتر روی تحقیقات ، طبقه بندی، شناخت و علل ...\nقیمت : 13,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nمبانی نظری عوامل پیشرفت تحصیلی(فصل 2)\nپیشرفت تحصیلی عبارت است از موفقیت دانش آموز در یک یا چند موضوع درسی (مثل درک، فهم خواندن یا محاسبه عددی)، چنین پیشرفت هایی توسط آزمون های میزان شده تحصیلی اندازه گیری می شود. هم چنین این اصطلاح بر پیشرفت فرد درکلاس، آن طور که در کار مدرسه ارزیابی می شود دلالت دارد (به نقل از ماهر، 1376).....\nقیمت : 14,000 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nمبانی نظری و پیشینه تحقیق رویکردهای انگیزشی (فصل دوم)\nیکی از مکاتب روانشناسی یادگیری مکتب رفتارگرایی است، هیلگارد و باور (1975) در کتاب نظریه یادگیری خود، مکتب رفتارگرایی را به جهان بینی تجربی به گرایی نسبت داده اند. در مکتب تجربه-گرایی، اعتقاد بر این است که تجربه تنها منبع اصلی دانش اندوزی است و یادگیری از راه کسب تجارب حسی صورت می پذیرد ....\nقیمت : 13,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nمبانی نظری و پیشینه پژوهش باورهای انگیزشی (فصل2)\nمنظور از باورهای انگیزشی دسته ای از معیارهای شخصی و اجتماعی است که افراد برای انجام دادن یا پرهیز کردن از یک عمل به آنها مراجعه می کنند. این معیارهای انگیزشی به دنبال تائید رفتار فرد به وسیله اشخاص مهم زندگی شکل می گیرد. البته معیارهای درونی ممکن است به صورت های مختلف مانند همانندسازی، الگوسازی،....\nقیمت : 13,600 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nمبانی نظری و پیشینه تحقیق ابزارگری هیجانی(فصل دوم)\nابرازگری هیجانی به عنوان یک مؤلفه اصلی هیجان ها، به نمایش بیرونی هیجان، بدون توجه به ارزش (مبثت یا منفی) یاشیوه (چهره ای، کلامی‌و رفتاری) اطلاق می‌شود .....\nقیمت : 15,900 تومان\nتوضیحات بیشتر دریافت فایل\n", "post_url_5": "http://majedeh2016picture.blog.ir/post/%D8%AF%D8%A7%D9%86%D9%84%D9%88%D8%AF-%D8%A7%D8%AF%D8%A8%DB%8C%D8%A7%D8%AA-%D9%86%D8%B8%D8%B1%DB%8C-%D9%88-%D9%81%D8%B5%D9%84-%D8%AF%D9%88%D9%85-%D8%AA%D8%AD%D9%82%DB%8C%D9%82", "post_title_5": "دانلود ادبیات نظری و فصل دوم تحقیق", "post_content_5": "\n\n\nمبانی نظری و پیشینه تحقیق سرمایه فکری (فصل 2)\nنظریه پردازان و پژوهش گران، به مفهوم آفرینی سرمایه ی فکری و بررسی نقش و اهمیت مالکیت فکری در سازمان تمرکز نموده اند. نخستین توجهات به مفهوم سرمایه ی فکری به سال 1962 میلادی و مطالعات فریتز مچلاپ باز می گردد...\nقیمت : 24,100 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nادبیات نظری و پیشینه تحقیق حجم معاملات سهام و قیمت سهام\nدر این پژوهش اول به ارائه‌ی مطالبی درباره ی مبانی نظری موضوع از جمله عوامل موثر بر قیمت سهام، محتوای اطلاعاتی قیمت سهام، واکنش قیمت سهام به انتشار اطلاعات، حجم مبادلات، دلایل اهمیت رابطه حجم معاملات و قیمت سهام و مبانی تئوریک این رابطه می‌پردازیم...\nقیمت : 22,500 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nمبانی نظری و پیشینه تحقیق رضایت مشتریان و تعاریف و نظریه های بیمه (فصل دوم حسابداری)\nرضایتمندی مشتری یکی از موضوعات مهم نظری و تجربی برای اکثریت بازاریابان و محققان بازاریابی است. رضایتمندی مشتری را می‌توان به عنوان جوهره موفقیت در جهان رقابتی تجارت امروزی در نظر گرفت. بنابراین اهمیت رضایتمندی مشتری و نگهداری مشتری در تدوین استراتژی برای شرکتهای مشتری مدار و بازار مدار نمی‌تواند...\nقیمت : 22,100 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nمبانی نظری و پیشینه تحقیق عدم تقارن اطلاعاتی و تمرکز مالکیت با مدیریت سود (فصل 2)\nموضوع پژوهش حاضر بررسی رابطه بین تمرکز مالکیت و عدم تقارن اطلاعاتی با مدیریت سود می باشد. در این فصل، مبانی نظری موضوع تحقیق باتوجه به دانش موجود در رشته حسابداری و رشته مدیریت ارائه شده است و همچنین تحقیقات انجام شده قبلی نیز بررسی و نتیجه گیری شده ....\nقیمت : 19,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nمبانی نظری و پیشینه پژوهش عوامل موثر بازده غیر عادی سهام(فصل دوم حسابداری)\nدر این پزوهش سعی می شود با تعریف بازارهای مالی و بازارهای سرمایه به تشریح مبانی نظری مطرح شده درباره عرضه اولیه سهام در این گونه بازارها پرداخته و به بررسی فرضیه ها و تئوری های مطرح شده درباره عرضه اولیه سهام و پدیده های مربوط به آن پرداخته شود...\nقیمت : 22,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nمبانی نظری و پیشینه پژوهش رفتار مدیریت سود و بازده سهام(فصل دوم حسابداری)\nیکی از بحث های مهم در حوزه مدیریت سود مفاهیم مربوط به کیفیت سود می باشد. کیفیت سود و اینکه معنای این اصطلاح چیست، مورد توجه و علاقه مدیران، حسابداران، تحلیلگران مالی، مراجع تدوین کننده استانداردهای حسابداری و سایر استفاده کنندگان از صورت های مالی است....\nقیمت : 22,100 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nمبانی نظری و پیشینه پژوهش مدیریت سود و ساختار مالکیت (فصل دوم حسابداری)\nصورت سود و زیان ارائه شده شرکت ها براساس اصول پذیرفته شده حسابداری و برمبنای تعهدی تهیه می گردد. اعمال اصل تحقق درآمد برمبنای روش معاملاتی مانع از شناسائی درآمد قبل از انجام فرآیند فروش و در زمان کسب آن می باشد از طرف دیگر اصل تطابق در برابر اصل تحقق برمبنای رویکرد معاملاتی لزوماً بیانگر تطابق ....\nقیمت : 19,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nمبانی نظری و پیشینه تحقیق سود حسابداری و سود اقتصادی (فصل 2)\nارزیابی عملکرد شرکتها از مهمترین موضوعات مورد توجه سرمایه‌گذاران، اعتبار دهندگان، مدیران و دولتها می‌باشد. در عمل معیارهای مختلفی برای ارزیابی عملکرد وجود دارد که در این تحقیق رابطه بین دو معیار ارزش افزوده اقتصادی (سود اقتصادی) و سود حسابداری با بازده حقوق صاحبان سهام عادی، مورد بررسی قرار خواهد...\nقیمت : 22,000 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nمبانی نظری و پیشینه پژوهش سرمایه فکری در تصمیمات سرمایه گذاری (فصل 2)\nسرمایه های فکری می تواند به عنوان داراییهای دانشی یک شرکت محسوب شود. با اینکه اجماع عمومی بر روی اجزاء متشکله و سازنده سرمایه فکری وجود دارد اما هنوز یک تعریف مورد قبول و مشترک در جهان ارائه نشده است....\nقیمت : 22,000 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nمبانی نظری و پیشینه تحقیق ساختار سرمایه (فصل 2)\nشرکتها برای رشد و پیشرفت نیاز به سرمایه دارند . بخشی از سرمایه می تواند در داخل شرکت از طریق سود انباشته ای که در نتیجۀ سودآوری شرکت بوجود آمده و بین سهامداران تقسیم نشده است تأمین می شود . مابقی می تواند از طریق بازارهای سرمایه یا استقراض ایجاد گردد ....\nقیمت : 22,500 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nمبانی نظری و پیشینه تحقیق سرمایه در گردش (فصل 2)\nشالوده مباحث مدیریت مالی را سرمایه تشکیل می‌دهد و می‌توان ادعا کرد که همه فعالیت‌های تجاری نیازمند سرمایه‌اند. سرمایه عبارت است از تمام منابع مالی که مورد مصرف شرکت قرار می‌گیرد. با توجه به جایگاه و اهمیّت سرمایه در فرایند‌های سازمانی، مدیریت آن از اهمیّت خاصی برخوردار است.....\nقیمت : 20,100 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nمبانی نظری و پیشینه تحقیق اختیارات سرمایه گذاری (فصل 2)\nاصطلاح اختیارات سرمایه گذاری اصطلاحی نسبتأ جدید به شمار می آید ولی سرمایه گذاری در دارایی های سرمایه ای (بودجه بندی سرمایه ای) عمری بسیار طولانی دارد. به هر حال، اصطلاح اختیارات سرمایه گذاری برای اولین بار توسط استوارت مه یزراستاد دانشگاه ام آی تی ابداع و به کار گرفته شد....\nقیمت : 19,800 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nمبانی نظری و پیشینه تحقیق نظام های مالیاتی (فصل 2 حسابداری)\nکلمه مالیات مأخوذ از عربی به معنی باج، خراج و پول‌هایی است که مأمورین وزارت دارایی به موجب قانون از مردم می‌گیرند (عمید، 1365). مالیات عبارت است از سهمی که به موجب اصل تعاون ملی و طبق مقررات موضوعه هر یک از افراد کشور موظف است از درآمد یا دارایی خود به منظور تأمین هزینه‌های عمومی و حفظ منافع ...\nقیمت : 22,500 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nفصل دوم پایان نامه و پیشینه پژوهش حاکمیت نظام های شرکتی\nتلاشهایی برای طبقه‏بندی نظامهای حاکمیت شرکتی صورت گرفته که بامشکلاتی همراه بوده‏است.بااین‏حال یکی ازبهترین تلاشهاکه ازپذیرش بیشتری نزدصاحب‏نظران برخورداراست،طبقه‏بندی معروف به نظامهای درون‏سازمانی وبرون‏سازمانی است.عبارت درون‏سازمانی وبرون‏سازمانی تلاشهایی رابرای توصیف دونوع نظام حاکمیت شرکتی ....\nقیمت : 19,800 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nمبانی نظری و پیشینه تحقیق هموار سازی سود (فصل 2)\nهموارسازی سود به عنوان کاهش آگاهانه نوسانات سود در حدود سطحی که برای شرکت سطح نرمال محسوب می گردد، تعریف می شود. ...\nقیمت : 15,700 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nادبیات نظری و پیشینه پژوهش جریانهای نقدی (فصل 2)\nاستفاده‌کنندگان صورت‌های مالی نیازمند اطلاعات در خصوص چگونگی ایجاد و مصرف وجه نقد توسط واحد تجاری هستند. این نیاز صرف‌نظر از ماهیت فعالیت‌های واحد تجاری و تلقی یا عدم تلقی وجه نقد به عنوان محصول واحد تجاری وجود دارد، چرا که علی‌رغم تفاوت این واحدها از لحاظ فعالیت‌های اصلی درآمدزا، نیازها به وجه ...\nقیمت : 19,800 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nمبانی نظری و پیشینه تحقیق سود و مدیریت سود (فصل 2)\nمدیریت سود به عنوان فرآیند برداشتن گام های آگاهانه در محدوده اصول پذیرفته شده حسابداری جهت آوردن سودگزارش شده به سطح مورد انتظار تعریف می گردد .هنگامی که در روابط و معاملات تجاری یک طرف معامله نسبت به طرف مقابل اطلاعات بیشتری دارد اصطلاحاً پدیده عدم متقابل و اطلاعات وجود دارد....\nقیمت : 19,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nمبانی نظری و پیشینه تحقیق سیستم های اطلاعاتی حسابداری (فصل 2)\nانواع راه ها وروش ها ی سازماندهی اطلاعات در دسترس، از جمع آوری داده ها گرفته تا بازیابی اطلاعات و استفاده از آنها (رهنمای رودپشتی و وکیلی فرد، 1388)....\nقیمت : 19,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nمبانی نظری و پیشینه تحقیق سرمایه گذاری، سود تقسیمی و جریان نقدی (فصل 2)\nدر این پژوهش نیز به توضیحاتی در مورد روابط سرمایه گذاری، جریانهای نقدی و سود تقسیمی در شرایط کمبود و نوسانات جریانات نقدی خواهیم پرداخت....\nقیمت : 21,500 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nمبانی نظری و پیشینه تحقیق بازدهی سهام و سهام جایزه (فصل 2)\nاین پژوهش در ارتباط با نظریات تئوریها و سوابق مطالعات انجام شده در ارتباط با سهام جایزه و بازدهی قیمت سهام بعد از انتشار سهام جایزه و نحوه تقسیم آن بین سهامداران بحث می‌کند....\nقیمت : 19,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nمبانی نظری و پیشینه تحقیق پیش بینی سود مدیران(فصل 2)\nدر زمینه پیش بینی مدیران تحقیقات فراوانی شده است؛ ولی در این بررسی مسائل نوین در رفتار هزینه، همچون مدل پیش بینی مدیران، رفتارچسبنده ی هزینه ها و تئوری تعدیل انتظارات مد نظر قرار نگرفته است؛ یکی از قدیمی ترین مطالعات در مورد پیش بینی سود توسط کرگ و مالکیل 1968 انجام شد....\nقیمت : 21,800 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nمبانی نظری و پیشینه تحقیق مالکیت و حاکمیت شرکتها (فصل 2 حسابداری)\nترکیب سهامداران شرکت های مختلف، متفاوت است. بخشی از مالکیت شرکت ها در اختیار سهامداران جزء و اشخاص حقیقی قرار دارد. بخشی دیگر از سهام در اختیار مدیران و قسمتی هم در اختیار سهامداران عمده که به سهامداران نهادی معروفند، می باشد. سرمایه گذاران نهادی، سرمایه گذاران بزرگ نظیر بانک ها، شرکتهای بیمه و....\nقیمت : 22,500 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nمبانی نظری و پیشینه تحقیق مسئولیتهای اجتماعی سازمانها و شرکتها (فصل 2)\nشرکت بزرگ و فرا ملی عمدتاً گزارشاتی تحت عنوان مسئولیت اجتماعی شرکتها را هر ساله منتشر کرده و در دسترس عموم قرار می دهند که در آن با بر شمردن برخی از ضوابط و اصول کاری خود گزارشی از فعالیتهای اجتماعی خود، سرمایه گذاری های اجتماعی خود، مشارکتهای اجتماعی خود را ارایه می دهند....\nقیمت : 23,200 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nمبانی نظری و پیشینه پژوهش نظریه های ریسک نقدشوندگی (فصل دوم حسابداری)\nنقدشوندگی مفهوم پیچیده ای است و تعاریف و استنباط های گوناگونی درباره آن ارایه شده است، نقدشوندگی هم در سطح اوراق بهادار انفرادی مانند یک سهم معین و هم در سطح کل بازار سهام قابل بررسی است...\nقیمت : 22,300 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nمبانی نظری و پیشینه تحقیق بازدهی سهام شرکتها (فصل 2)\nنخستین گام در سنجش عملکرد یک واحد تجاری، محاسبه بازدهی به دست آمده با توجه به اهداف از قبل تعیین شده برای آن می باشد و از آنجا که افزایش ثروت سهامداران به عنوان هدف اصلی واحد تجاری باید به گونه ای عمل کند که با کسب بازده مناسب ثروت سهامداران را افزایش دهد....\nقیمت : 20,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nمبانی نظری و پیشینه پژوهش استراتژی های سرمایه گذاری (فصل دوم حسابداری)\nسرمایه گذاران جهت سرمایه گذاری سودمند نیازمند داشتن یک سیستم معاملاتی می باشند که این سیستم تشکیل شده از مجموعه ای از استراتژی های سرمایه گذاری می باشد. این استراتژی ها می توانند از سه نوع تحلیل اوراق بهادار ؛ یعنی تحلیل تکنیکال، تحلیل بنیادی و تئوری های پرتفلیو تشکیل شده باشند....\nقیمت : 19,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nمبانی نظری و پیشینه تحقیق حسابرسی مستقل و اقلام تعهدی (فصل 2)\nرسیدگی‌های حسابرسان مستقل مبنای گزارش حسابرسی را فراهم می‌آورد. مرکز حسابرسان بدون اجرای رسیدگی، نسبت به مطلوبیت ارائه صورت‌های مالی اظهار نظر نمی‌کنند. شناخت حسابرس از فعالیت صاحبکار، حسابرسی‌های انجام شده در سال‌های گذشته، اعتقاد به درستکاری مالکان و مدیران هیچ‌یک از این عوامل برای اظهار نظر ...\nقیمت : 19,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nمبانی نظری و پیشینه تحقیق تعاریف عملکرد و ارزیابی عملکرد کارکنان (فصل 2)\nدر فرهنگ لغت حییم کلمة عملکرد به معنی اجراء، انجام، نمایش کار برجسته ترجمه شده است.(بیک زاد وهمکاران،151،1389). عملکرد مفهوم نسبی چند بعدی است که شامل نتایج و فرآیندهای ایجاد نتایج است و معیارهای کیفی و کمی که در مورد عملکرد بکار گرفته می شوند، به عنوان نماینده عملکرد بوده و از عملکرد متفاوت ....\nقیمت : 19,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nمبانی نظری و پیشینه تحقیق بازار سرمایه و بورس اوراق بهادار (فصل 2)\nیک ازمهم ترین بخش های اقتصاد کشورها، بازار سرمایه است ، این بازار نقش بسیار مهمی در تأمین مالی بنگاهها و فعالیتهای تجاری دارد. استفاده از بازار سرمایه برای تأمین مالی مخارج دولت از قدیمی ترین و متداول ترین مبادلات مالی است.....\nقیمت : 19,800 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nمبانی نظری و پیشینه تحقیق عملکرد مالی و سودآوری (فصل 2)\nصورتهای مالی گزارشهای حسابداری هستند که توسط یک شرکت به طور دوره ای (معمولا سه ماه یا سالیانه) منتشر می شوند اطلاعات عملکردی گذشته و همچنین تصویری از دارایی های شرکت و تأمین مالی برای آن دارایی ها را ارائه می دهند (بِرک و همکاران 2012: 18). ...\nقیمت : 21,200 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nمبانی نظری و پیشینه تحقیق مفاهیم و تعاریف اعتیاد و سازگاری و ناسازگاری زناشویی (فصل 2)\nدر این پژوهش ابتدا به ترتیب تعاریف و مباحثی از دیدگاه های مختلف در خصوص اعتیاد و سازگاری و ناسازگاری زناشویی ارائه و سپس متغیرها از دیدگاه های مختلف مورد بحث و در آخر مطالعات پیشین ارائه می گردد....\nقیمت : 18,800 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nمبانی نظری و پیشینه تحقیق راهبردهای مقابله با استرس و اختلالات اضطرابی (فصل دوم پایان نامه)\nدر این پژوهش ابتدا مبانی نظری پژوهش در دو حوزه کلی راهبردهای مقابله با استرس و اضطراب و اختلالات اضطرابی، و در هر حوزه چند دیدگاه نظری ارائه شده است. در بخش مربوط به مبانی پژوهشی که بعد از مبانی نظری اشاره شده، به پژوهش های داخلی و خارجی مرتبط با پژوهش پرداخته شده است...\nقیمت : 19,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nمبانی نظری و پیشینه تحقیق افسردگی، افکار ناکارآمد و فراشناخت (فصل 2)\nدر این پژوهش ابتدا به ترتیب تعاریف و مباحثی از دیدگاه های مختلف در خصوص افسردگی، افکار ناکارآمد و فراشناخت ارائه و سپس متغیرها از دیدگاه های مختلف مورد بحث و در آخر مطالعات پیشین ارائه می گردد....\nقیمت : 18,100 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nادبیات نظری و پیشینه تحقیق تعاریف و نظریه های هوش چندگانه (فصل دوم پایان نامه)\nهر چند از آغاز تمدن تاکنون، آدمی درباره ماهیت هوش و اهمیت آن اندیشه فراوان کرده است، اما باید اذعان داشت که مطالعه علمی هوش از اواخر قرن 19 آغاز شد. در دهه 1860 چارلز داروین نظریه تکامل گونه‌ها را مطرح کرد...\nقیمت : 19,200 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nمبانی نظری و پیشینه تحقیق تعاریف و نظریه های توانمندسازی (فصل 2)\nتوانمند سازی در دوران مدیریت علمی در کانون توجه صاحب نظران مدیریت نبوده است . بعداز نهضت روابط انسانی مسائلی مانند رضایت شغلی ، غنی سازی شغل و رهبری دموکراتیک مطرح شد و توانمندسازی کارکنان به عنوان یک هدف مهم و حیاتی سازمان مطرح گردید....\nقیمت : 22,100 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nچارچوب نظری و پیشینه تحقیقاتی تعاریف و دیدگاه های مدیریت دانش (فصل 2 پایان نامه)\nمدیریت دانش شامل روش های بهبود و ابزار عملی است که به مدیریت کمک می کند تا در هر سطح و ناحیه ای در سازمان منجر به بهبود روش های کاری و محصولات شود ( شفیعا و همکاران ، 1386)....\nقیمت : 21,200 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nمبانی نظری و پیشینه تحقیق تعاریف و نظریه های اخلاق و اخلاق حرفه ای (فصل 2)\nاخلاق، جمع خُلق و در لغت دارای دو معناست؛ برخی اخلاق را به معنای نیرو و سرشت باطنی دانسته اند که برای انسان، تنها با دیده بصیرت و غیر ظاهر قابل درک باشد، در برابر خَلق که به شکل و صورت محسوس و قابل درک با چشم ظاهر گفته می شود...\nقیمت : 22,300 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nمبانی نظری و پیشینه تحقیق تربیت اخلاقی (فصل 2)\nتربیت اخلاقی به عنوان قلمرو خاصی از تربیت معادل مفاهیمی چون «تهذیب اخلاق» و «تزکیه نفس» در فرهنگ اسلامی است. متصوفه با تاکید بر روح و باطن، آنرا با تادیب و ریاضت های سخت نفسانی برای تبدیل کاستی ها و رذایل به والایی های اخلاقی برابر شمرده اند....\nقیمت : 19,100 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nفصل دوم پایان نامه و پیشینه پژوهش تعاریف و نظریه های فراشناخت\nروانشناسی فراشناخت، حوزه اندیشه گری نوینی است که پیشینه آن به حدود دهه 1970 می رسد. جان فلاول نخستین کسی بود که گفتگو درباره فراشناخت را آغاز کرد و به تدریج جمع زیادی از اندیشمندان به آیین نوین تفکر درحوزه روانشناسی شناخت روی آوردند...\nقیمت : 19,600 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nمبانی نظری و پیشینه تحقیق نرخ ارز و تورم (فصل 2 حسابداری)\nقبل از هرگونه بحث ،ابتدا یادآور می‌شویم که پول رایج کشورهای خارجی برای یک کشور،ارز نامیده می‌شود. بهای پرداختی برای یک واحد از پول خارجی بر حسب پول رایج داخلی نرخ ارز و عمل تبدیل پول داخلی به پول‌های خارجی را تسعیر گویند .(روزبهان 1378،ص 243)....\nقیمت : 20,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nادبیات نظری و پیشینه پژوهش نظریه ها و دیدگاه های اثربخشی سازمانی (فصل2)\nدر تعریف اثربخشی سازمانی هم به وسایل و امکانات(فرآیند) توجه نموده هم به نتایج حاصله برای سنجش اثربخشی سازمانی که هیچ مقیاس ساده، راحت و تضمین شده ای وجود ندارد (رابینز ،1378).....\nقیمت : 19,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nادبیات نظری و پیشینه پژوهش نظریه ها و دیدگاه های اثربخشی سازمانی و کیفیت زندگی کاری (فصل 2)\nفرهنگ کلید موفقیت هر سازمان است. در محیطی که تغییرات سریع است فرهنگ سازمانی ایستا نمی تواند در بلند مدت کارآمد باشد. مدیران باید توانا باشند تا در محیط متغیر شایستگی و مهارت لازم را برای اجرای تغییرات به مرحله ظهور برسد. یکی از روش های مناسب در چنین زمانی استفاده از فرهنگ مدیریت بیش نگر است که ....\nقیمت : 21,500 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nادبیات نظری و پیشینه پژوهش تعهد سازمانی و دلبستگی شغلی (فصل2)\nتعهد سازمانی یک نگرش مهم سازمانی است که در طول سالهای گذشته مورد علاقه بسیاری از محققان رشته های رفتار سازمانی و روانشناسی خصوصاً روانشناسی اجتماعی بوده است. این نگرش در طول سه دهه گذشته دستخوش تغییراتی شده است که شاید عمده ترین تغییر در این قلمرو مربوط به نگرش چند بعدی به این مفهوم تا نگرش یک ....\nقیمت : 19,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nمبانی نظری و پیشینه پژوهش نظریه ها و دیدگاه های شخصیت و بازی های رایانه ای (فصل دوم)\nبازی، مهم ترین و اصلی ترین فعالیت کودک است.کودک انواع مهارت های آموزشی و اجتماعی را ناخودآگاه از طریق بازی می آموزد. برخی صاحب نظران، بازی های رایانه ای را جزء اسباب بازی ها می دانند و برخی آن را صورت های جدیدی از بازی می دانند که برای انجام آن از اشکال مختلف تکنولوژی استفاده می شود...\nقیمت : 17,500 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nچارچوب نظری و پیشینه تحقیقاتی نظریه های تاب آوری تحصیلی (فصل 2)\nاگر چه تاب‌آوری سازه نسبتا جدیدی در ادبیات علم روان شناسی می باشد،‌ اما بررسی مفهوم « حداقل پیامدهای منفی در شرایط نامطلوب یا بهبود موفقیت آمیز » از اوایل قرن بیستم مورد توجه محققان بوده است. تمرکز اولیه تحقیقات اولیه در این حوزه به بررسی سبب شناسی آسیب‌های روانی بیماران اسکیزوفرنیایی اختصاص داشت...\nقیمت : 19,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nمبانی نظری و پیشینه تحقیق خلاقیت، جهت گیری های هدف و خودکارآمدی (فصل 2)\nدراین قسمت ابتدا مبانی نظری مربوط به خلاقیت، جهت گیری های هدف و خودکارآمدی و سپس تحقیقات پیشین در خصوص ارتباط بین متغیرهای پژوهش ارائه می شود....\nقیمت : 19,800 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nمبانی نظری و پیشینه تحقیق سبک مدیریت کلاس و پیشرفت تحصیلی (فصل 2)\nمدیریت در مفهوم کلی و عام آن، به گونه ها و با دیدگاه های متعدد تعریف شده است. به طوری که باید گفت به تعداد نویسندگان این رشته، از مدیریت تعریف به عمل آمده است. با این همه اندیشمندان مدیریت در یک نکته اتفاق نظر دارند و آن، اداره کردن سازمان با استفاده صحیح و منطقی از منابع انسانی و مادی برای رسیدن...\nقیمت : 18,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nمبانی نظری و پیشینه تحقیق تعهد سازمانی ، فرهنگ سازمانی و کیفیت زندگی کاری (فصل 2)\nدر این پژوهش ابتدا به ترتیب تعاریف و مباحثی از دیدگاه های مختلف در خصوص تعهد سازمانی ، فرهنگ سازمانی و کیفیت زندگی کاری ارائه و سپس متغیرها از دیدگاه های مختلف مورد بحث و در آخر مطالعات پیشین ارائه می گردد....\nقیمت : 18,900 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nمبانی نظری و پیشینه تحقیق هوش هیجانی، عملکرد شغلی و مهارتهای ارتباطی (فصل 2)\nمبانی نظری و پیشینه تحقیق هوش هیجانی، عملکرد شغلی و مهارتهای ارتباطی (فصل 2)، در این پژوهش ابتدا به ترتیب تعاریف و مباحثی از دیدگاه های مختلف در خصوص هوش هیجانی، عملکرد شغلی و مهارتهای ارتباطی ارائه و سپس متغیرها از دیدگاه های مختلف مورد بحث و در آخر مطالعات پیشین ارائه می گردد....\nقیمت : 19,800 تومان\nتوضیحات بیشتر دریافت فایل\n\n\n\nمبانی نظری و پیشینه پژوهش خودکارآمدی و رضایت از زندگی و انواع سرمایه ها (فصل دوم پایان نامه)\nدر این پژوهش، به منظور مطالعه و بررسی تاریخچه و مبانی نظری، در ابتدا به بررسی مفهوم خودکارآمدی و رضایت از زندگی پرداخته می شود و در ادامه نیز مفاهیم سرمایه‌های فرهنگی، اجتماعی و اقتصادی مورد مطالعه و بررسی قرار می گیرند...\nقیمت : 19,900 تومان\nتوضیحات بیشتر دریافت فایل\n"}