{"type": "blog", "blog_name": "انجمن علمی مدیریت بازرگانی دانشگاه بجنورد", "blog_url": "http://ubmgmt.blog.ir/", "post_url_1": "http://ubmgmt.blog.ir/post/think", "post_title_1": "مانند افراد موفق فکر کنیم", "post_content_1": "استیو جابز، لری پیچ، بیل گیتس و… همه اینها\n افراد موفق و هوشمند در دنیای فناوری به حساب می آیند. تا به حال به این \nموضوع فکر کرده اید که این افراد چگونه فکر کرده اند و چطوراستیو جابز، لری پیچ، بیل گیتس و… همه اینها\n افراد موفق و هوشمند در دنیای فناوری به حساب می آیند. تا به حال به این \nموضوع فکر کرده اید که این افراد چگونه فکر کرده اند و چطور توانسته اند به\n موفقیت شان برسند؟ شاید\n شما هم جزو کسانی باشید که علاقمند هستند پا به درون این دنیای بزرگ برای \nرقابت و پیشرفت بگذارند. اگر چنین است بد نیست با چند فرمول مهم برای \nپیشرفت در این مسیر آشنا شوید: توانسته اند به\n موفقیت شان برسند؟ شاید\n شما هم جزو کسانی باشید که علاقمند هستند پا به درون این دنیای بزرگ برای \nرقابت و پیشرفت بگذارند. اگر چنین است بد نیست با چند فرمول مهم برای \nپیشرفت در این مسیر آشنا شوید:  \nادامه مطلب", "post_url_2": "http://ubmgmt.blog.ir/post/%D9%86%D9%88%D8%B1%D9%88%D8%B2%D9%85%D8%A8%D8%A7%D8%B1%DA%A9", "post_title_2": "نوروز مبارک...", "post_content_2": "فرا رسیدن سال نو همیشه نوید بخش افکار نو، کردار نو و تصمیم های نو برای آینده است.\nآینده ای که همه امید داریم بهتر از گذشته باشد.\nدر سال نو، ۳۶۵ روز سلامتی، شادی، پیروزی، مهر و دوستی و عشق را برای شما آرزومندیم.", "post_url_3": "http://ubmgmt.blog.ir/post/http%3Abayanbox.irinfo8133553439109204110", "post_title_3": "لغات مدیریتی با حرف E (قسمت دوم)", "post_content_3": "", "post_url_4": "http://ubmgmt.blog.ir/post/http%3Abayanbox.irinfo3613017776980181818", "post_title_4": "روند سعادتمندی ایرانیان متوقف شده است + استراتژی بازسازی", "post_content_4": "موسسه لگاتوم گزارشی\nرا منتشر می کند که سعادتمندی کشورهای مختلف را بر اساس 8 معیار وتعداد بیشر زیرمعیاری\nاندازه گیری می کند.\nرتبه ایران در بین\nکشورها از منظر سعادتمندی چیست؟ 106.  ما همرده\nونزوئلا، هندوراس، کنیا و بورکنیافاسو هستیم!\nروند ایران در شاخص\nسعادتمندی چه بوده است؟ در طول این سال ها، در طول این هفت سال گذشته، عربستان 15 پله،\nقرقیزستان 22 پله، اندونزی 16 پله بهبود داشته اند و ایران 13 پله سقوط!\nآیا ما پسرفت کرده\nایم؟ ما پسرفت نکرده‌ایم، بلکه درجا زده ایم. پیشرفت کرده ایم اما سرعت ما کم بوده\nو عقب مانده ایم و سرعت پیشرفت دنیا بیش از ما بوده است.\nوضعیت ما بر اساس\nاعداد و ارقام چگونه است؟ نکته در این است که این یک روند ثابت و همیشگی است و وضعیت\nما در سال¬های گذشته تغییر اساسی نکرده است. روند سعادتمندی¬مان با وجود امکانات و\nپتانسیل‌-هایمان و با وجود تجربه دولت‌های متفاوت و گرایش¬‌های سیاسی متفاوت تغییر\nنکرده است. تحلیل چهل ساله واحد تحقیقات ماهنامه اقتصاد ایران نشان می‌دهد شاخص سعادت\nما از سال 72 به بعد متوقف شده است و حول عدد 6 گیر کرده است، قبل از آن که تحریم نبوده\nاست. بنابراین در طول این سالها با وجود رفتن و آمدن دولت‌های متفاوت، شاخص سعادتمندی\nما روی عدد 6 گیر کرده است\nریشه توقف سعادتمندی\nایرانیان چیست؟\nبه نظر من علت این\nوضعیت «نظام کشورداری نامناسب» است. \nنظام کشورداری مجموعه\nای از قواعد رسمی و غیررسمی است که شامل هنجارها، ساختارها، سازمان ها، سیستم‌ها و\nقوانین است که تعریف‌ کننده، تنظیم‌ کننده و تسهیل کننده روابط اجتماعی- اقتصادی بین\nبازیگران شامل حاکمان و شهروندان است و بر تعاملات، تمایلات و اطلاعات بازیگران اثر\nداشته و بر ظرفیت حاکمیت برای طراحی و جاری سازی سیاست ها و تولید و ارایه خدمات عمومی\nتاثیر می گذارد. \nبهترین تشبیه برای\nنظام کشورداری ماشین است. مایکل شوماخر(قهرمان فرمول یک مسابقات رانندگی جهان) هم نمی\nتواند با یک ماشین قدیمی، روغن کاری نشده، و چهار چرخ پنجر از این جا تا سر خیابان\nبرود. تغییر افراد (سیاست گذاران) تغییر محدود ایجاد خواهد کرد. رفتار بلندمدت را ساختار\nرقم خواهد زد.\nü      مجموعه\nقوانین مادر کشور از جمله قانون محاسبات عمومی، قانون تجارت و ... کارها را قفل کرده\nاند.\nü      مجموعه\nساختارها و سازمان ها به گونه ای طراحی شده اند که هیچ کس نه پاسخگو است و نه انگیزه\nمند تحول (مانند وجود بیش از 10 شورا فقط در حوزه اقتصاد یا بیش از 27 سازمان در حوزه\nفرهنگ).\nü      مجموعه\nسیستم ها به گونه ای طراحی شده اند که اجازه نوآوری و حرکت های جهشی را نمی دهند مانند\nنظام بودجه ریزی.\nنظام کشورداری چگونه\nمانند حلقه شوم توسعه عمل می کند؟\nبه خاطر نظام نامطلوب\nکشورداری، ما دچار بحران می شویم (مثلا رکود، مثلا اختلاس 3 هزار میلیاردی)، به جای\nآنکه اصلاح ساختار صورت گیرد (اصلاح نظام کشورداری)، به خاطر فشار رسانه ها و عموم\nمردم، تغییر رفتار صورت می گیرد و این باعث تداوم و تعمیق نظام کشورداری نامطلوب است.\nآیا راهی برای برون\nرفت از این حلقه شوم وجود دارد:\nبلی. با تغییر نگاه\nاز رفتار به ساختار و با اصلاح مولفه های اصلی نظام کشورداری از جمله\n1- اصلاح نظام انتخابات با رویکرد تحزب واقعی\n(پرورش و گماشتن سیاست مداران حرفه ای بر مصادر قانون گذاری و اجرا)\n2- روزآمدسازی، ساده سازی و یکپارچه سازی قوانین\nمادر\n3- ایجاد پایگاه اطلاعاتی سراسری (اتصال اطلاعات\nبیش از هزار سازمان و نهاد برای تمام اشخاص حقیقی و حقوقی)\n4- پاداش دهی و بودجه ریزی مبتنی بر عملکرد\nتمام دستگاه های اجرایی\n5- واگذاری فعالیت اقتصادی سازمان های عمومی\nغیردولتی ضمن حفظ درآمد آنان (خصوصی سازی موج 2). \n \n\n\nمجتبی لشکربلوکی-\nمعلم دانشگاه", "post_url_5": "http://ubmgmt.blog.ir/post/%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF%DB%8C%D9%87-%DB%8C-%D8%A7%D9%86%D8%AC%D9%85%D9%86-%D9%87%D8%A7%DB%8C-%D8%B9%D9%84%D9%85%DB%8C-%D9%85%D8%AF%DB%8C%D8%B1%DB%8C%D8%AA-%D8%A8%D8%A7%D8%B2%D8%B1%DA%AF%D8%A7%D9%86%DB%8C", "post_title_5": "اتحادیه ی انجمن های علمی مدیریت بازرگانی", "post_content_5": "به اطلاع میرسانیم نخستین اتحادیه ی انجمن های علمی مدیریت در تاریخ چهارشنبه مورخ۱۲\\۱۲\\۹۴ درمحل پردیس دانشگاه یزد برگزارشد.این مراسم با اهداف انتخاب اعضای شورای مرکزی همچنین تدوین اساسنامه ی اتحادیه ی انجمن های مدیریت کشور برگزار شد.مدعوین این همایش را خانم عبداللهی نماینده وزارت علوم و کلیه ی دبیران مدیریت دانشگاه های کشور تشکیل می دادند.درادامه ی مراسم کاندیدهای شورای مرکزی گزارش فعالیت ها و رزومه خود را جهت آشنایی ارائه دادند.پس از آن با رای گیری اعضای اصلی مشخص شدند.آقای مهدی وجدانی دبیر انجمن علمی مدیریت بعنوان نماینده دانشگاه بجنورد و گروه مدیریت بازرگانی انتخاب شدند و جز هفت عضو اصلی شورای مرکزی اتحادیه برگزیده شدند.\nاین موفقیت بزرگ را به دانشگاه بجنورد و خانواده محترم مدیریت بازرگانی تبریک می گوییم .\nرزومه ی آقای مهدی وجدانی:\n\nمهدی وجدانی دانشجوی ترم شش مدیریت بازرگانی دانشگاه بجنورد.\nعضو شورای مرکزی اتحادیه مدیریت کشور\nدبیر کمسیو اموزشی اتحادیه مدیریت کشور\nدبیر انجمن علمی مدیریت بازرگانی دانشگاه بجنورد\nهمکاری در تدوین سند چشم انداز ۲۰ ساله و برنامه راهبردی ۵ ساله دانشگاه.\nهمکاری با بنیاد نخبگان، اداره کار و تعاون، پارک علم و فناوری کانون کارافرینان و مدیریت صنعتی\nدارنده گواهی نامه \nاظهار نامه نویسی\nمدیریت بیمه\nمدیریت استراتژیک\nکارافرینی توسط پارک علم و فناوری\nنرم افزار SPSS و icdl پیشرفته\nمدیر مسیول ژورنال درایت به صاحب امتیازی انجمن مدیریت\nعضو مرکزی شورای نظارت بر نشریات دانشجویی به مدت دوسال.\nنماینده مدیران مسیول دانشگاه\nعضو شورای تعامل و تبادل نظر دانشجو و دانشگاه به مدت یکسال.\nدبیر کار گروه مدیریت استراتژیک با اهداف:\n۱.تدوین مقالات حوزه استراتژیک\n۲.برگزاری دوره های کاراموزی\n۳.مطالعه و خلاصه کتابهای مرجع\n۳.فعالعیت در ژورنال درایت بصورت ارایه گزارش و مقالات\nمهارت های پژوهشی :\nتدوین طرح های توجیهی و سند چشم انداز\n\n\nادامه مطلب"}