{"type": "blog", "blog_name": "غــــمخورک", "blog_url": "http://bitternhood.blog.ir/", "post_url_1": "http://bitternhood.blog.ir/1396/10/28/U2-s-Out-Of-Control-from-their-debut-album-Boy", "post_title_1": "(1980) \"U2's \"Out Of Control\", from their debut album \"Boy", "post_content_1": "\n(CD cover for the studio album Boy)\n  متاسفانه مرورگر شما، قابیلت پخش فایل های صوتی تصویری را در قالب HTML5 دارا نمی باشد.توصیه ما به شما استفاده از مروگرهای رایج و بروزرسانی آن به آخرین نسخه می باشدبا این حال ممکن است مرورگرتان توسط پلاگین خود قابلیت پخش این فایل را برای تان فراهم آورد.\nparam name=\"AutoStart\" value=\"False\"\n\n\n\n\nدریافت\n\n \nOne day I'll dieThe choice will not be mine?Will it be too lateYou can't fight fateI had the feeling it was out of controlI was of the opinion it was out of control", "post_url_2": "http://bitternhood.blog.ir/1396/10/27/%D9%86%D8%BA%D9%85%D9%87-%DB%8C-%D9%86%D8%A7%D8%AC%D9%88%D8%B1", "post_title_2": "نغمه ی ناجور", "post_content_2": "در دل دوران دبیرستانم، بازه ی زمانی خاصی هست که از قضا وسط  آن روزهای \nچرک و پرتنش، بهترین و روشن ترین دوران زندگی ام بود. حالا که از فاصله ی سالها به آن زمان نگاه مکنم، مثل این تصاویری ست که دوربین های هوایی از «چشم توفان» میگیرند!سوم دبیرستان که بودم عزم راسخی در من \nشکل گرفت برای درس خواندن و بالا کشیدن خودم در مدرسه. خیلی درس میخواندم و\n از درس خواندن لذت میبردم. آن روزها جزوه های من دفتر های صدبرگ تمرین خطاطی شده بود. در \nطول مسیرم، خُرد خُرد به موفقیتهای مقطعی مثلا در امتحانات ماهانه میرسیدم و\n لذت های مختصری را تجربه میکردم که برای ادامه ی راه تشویقم میکرد _مگر \nاعمال ما یک سره برای این تشویق بیولوژیکی که اسمش را لذت گذاشته ایم \nنیست؟_ از همه مهمتر اینکه به چیزی فکر نمیکردم. فقط حرکت میکردم. یعنی من فکر میکنم اراده ام وابسته به خودآگاهم نیست. این طور نیست که خودآگاهانه \nبگویم اراده میکنم فلان کار را انجام بدهم و شروع کنیم به حرکت. اراده ی \nواقعی آنجاست که از خودآگاهم جدا میشوم و در روزها و ماههایی که به هدفم منتهی میشود جریان پیدا میکنم. برای من که همیشه این طور بوده. آن سال من خودم نبودم. انگار \nکل وجودم حرکت شده بود.حوالی همین دی و بهمن بود که به آن چیزی که \nمیخواستم رسیدم. منی که توی آن مدرسه ی خراب شده همیشه جزء تنبل ها طبقه بندی میشدم، \nحالا معدل نیمسال اولم با معدل علی یکی شده بود و مشترکا جایزه ی شاگرد \nاولی گرفتیم. اگر میدانستید علی توی دبیرستان چه هیولایی بود، عظمت کار من \nرا بهتر درک میکردید! البته بعد از آن همه چیز خراب شد. دوباره برگشتم به \nخودآگاه لعنتی ام با تمام وسواس ها و اضطراب ها و گند زدم به همه چیز. بعد \nهم پیش دانشگاهی از راه رسید و ماجراهای مسخره ای که نهایتا به معدل چهارده\n و خرده ای و بدترین نتیجه ی کل زندگی تحصیلی ام ختم شد.حالا اصلا\n موضوع من خاطرات دبیرستان نبود. از یک روز به خصوص میخواستم بگویم. امروز صبح که از خانه بیرون زدم هوا کیفیت\n خاصی داشت که من را برد به یک روز متناظر در همان دوران سوم دبیرستان. \nمیخواهم درباره آن روز بگویم_ آن روز هم مثل امروز، هوا خیلی سرد و خیلی \nصاف و پاک بود. نه بخاطر باران کم جون و مسخره ای مثل چیزی که امروز بارید،\n به خاطر برف درست و حسابی دیشبش_ آن روز من امتحان داده بودم و داشتم برمیگشتم خانه. سر راه فیلم دوم هابیت را که آن موقع ها تازه آمده بود خریدم. رفتم خانه و قهوه دم کردم. بعد رفتم توی اتاقم نشستم پای فیلم. همه چیز کامل بود. یک روز سرد و برفی بود، من توی اتاقم گرمم نشسته بودم پای فیلم موردعلاقه ام با یک لیوان قهوه. امتحانم را خوب داده بودم. درس هایم همه خوب پیش میرفت. دغدغه ای نداشتم. به آن لحظات به خصوص که فکر میکنم، هیج کلمه ای جز \"سعادت\" نمیشود بهش اطلاق کرد. آن روز هم از تجربه های \"غلیظ\"ی شد که همیشه در خاطرم می ماند.\nحالا قصدم این حرفها نیست. این روزها که دائم به زندگیِ پیش رویم فکر میکنم، بیش از هروقت دیگری به تعریف سعادت احتیاج دارم. پس نشستم و حسابی به خاطره ی آن روز فکر کردم تا شاید سرنخی پیدا کنم. سعادت من از همخوانی با محیطم منبعث میشد. من هیچ وظیفه ای جز درس خواندن نداشتم و خوب از پسش برآمده بودم. آن روزها مثل یک چرخ دنده در بطن یک ماشین بودم_ میدانم خیلی کلیشه ای است_ روان و روغن خورده کار میکردم و کاملا با همه چیز همخوانی داشتم. حتی آن فیلم دیدن در یک روز برفی و قهوه دست گرفتن را هم از تصاویر «تلویزیونی» تقلید کرده بودم. به چیزی رسیده بودم که برای من ترسیم شده بود. من آن موقع ها خیلی «جور» بودم. حالا هم باید دوباره «جور بودن» را تمرین کنم. من آن بیرون هیچ چیز پیدا نکردم.\n\n\nپ.ن. چند وقت پیش لابه لای یک روزنامه قدیمی همشهری چشمم خورد به این آگهی تسلیت نامتعارف\n\n", "post_url_3": "http://bitternhood.blog.ir/1396/10/26/%D8%AD%D8%A7%D9%81%D8%B8-%D9%88-%D9%BE%D8%B1%D9%87%D8%A7%D9%85-%D9%88-%DA%A9%D8%B1%DA%A9-%D9%87%D8%A7%D9%85%D8%AA", "post_title_3": "حافظ و پرهام و کِرک هامت", "post_content_3": "امروز یکی از همکار های پدرم بهش زنگ زد. [پدرم عادت مزخرفی که دارد اینست که، توی خونه، پای تلفن در حد «عربده» بلند حرف میزند. بهش که ایراد میگیریم میگوید که بچه ی کوهستان است و تُنِ صدایش بای دیفالت بلند است و این حرفها. _آه خدایا من رو گاو کن!_ به هرحال داشت باهمکارش صحبت میکرد.] حواسم دقیقا به حرفهایش نبود، از همکارش پرسید «چی شد؟»، «چی گذاشتین؟» یا یک همچوچیزی. چند ثانیه برای صحبت همکارش سکوت کرد. بعد یک هو گفت: «آره، پرهام اسم خیلی خوبیه!». اینجا بود که فهمیدم همکارش تازه بچه دار شده. بعد عربده کشان ادامه داد: «آره، توی همه ی زبان ها هم هست. آبراهام معادلشه توی انگلیسی، ابراهیم، توی عربی... ریشه ش هم که فارسیه...» دوباره چند کلمه سکوت و بعد هم گفت «مبارکه!»بنابراین یک پرهام دیگر به دنیا اضافه شد! [به عبارت بهتر:\n[new parham joins this earth and quickly he subduuuued..:D\n***\nیکی از کتابفروشی های مردعلاقه ی من حوالی انقلاب، انتشارات یساولی است. آنجا که بودم چشمم خورد به یک پوستر خوشنویسی از امیرخانی. دوبیت شعر از حافظ را که تا بحال جایی نشنیده و نخوانده بودم، چلیپا کرده بود.\n«مجمع خوبی و لطف است عذار چو مهش/ لیکنش مهر و فا نیست خدایا بدهش»\nنمیدانم چرا؛ ولی با خواندن مصرع دوم و آن درخواست «خدایا بدهش» شادی عجیبی توی دلم حس کردم. یک جور ولنگاری بامزه ای توی این جمله ی «خدایا بدهش» بود. یعنی از «لیکنش مهر و وفا نیست» انتظار داری که در ادامه ی کلامش، باز دریغ و افسوس بشنوی نه همچون حرفی.نمیدانم لحن حافظ دقیقا در هنگام ابراز این استدعا چه طور بوده. به شوخی گفته یا به تضرع؛ ولی برای من این «خدایا بدهش» ملاحت خیلی «امروزی» ای داشت. انگار حافظ در ذهن من با یک عینک دودی و بلوز گشاد چهاخونه و هشتگ savage تداعی شد! به هرحال من توی این عصر هستم و از این دریچه جملات و کلمات را تفسیر میکنم. کلماتی روزی در شیراز روی کاغذ سمرقندی_یا هر کاغذی که حافظ استفاده میکرده!_ نشسته، و هفتصد سال بعد توی زیرزمین یک پاساژ کهنه در خیابان انقلاب، روی مقوای گلاسه نقش بسته و به یک آدم سرگردان، بهترین احساس دنیا را میدهد.\nاین ماجرایی که تعریف کردم، شاید خیلی بی اهمیت یا حتی جفنگ به نظر شما بیاید ولی برای من خیلی تجربه ی «غلیظ»ی بود.\n \n\n***\nبدون شک معروفترین آهنگ متالیکا nothin else mattersست. حداقل توی ایران. از اون آهنگاییه که با بد موقع گوش دادن بهش، حسابی لوث و خرابش کردم. توی دوران کنکور بهش گوش دادم و تمام اون چرک و کثافت ها رو به خودش گرفت. این روزها دارم با این آهنگ آشتی میکنم. تا حدی هم موفق شدم و الان دوباره دوستش دارم. ولی همچنان حرص میخورم چرا soloش انقدر کوتاهه. شاید از قصد این قدر کوتاهش کردن که به زندگی نزدیک بشه چون لحظات لذت بخش زندگی دقیقا همینقدر ابتر و ارضانکننده و غریبه. بگذریم؛ همه ی اینها یک طرف اون جا که جیمز هتفیلد قبل از شروع solo عربده میکشه yeah yeah یک طرف. به نظرم در اصل داره میگه: کِرک! اون گیتار الکتریک رو بیار تو! (حتی اگه یک نفر هم متوجه این شوخی فوق العاده  بامزه، بی نظیر و نبوغ آمیز من بشه من راضی امD: :P)\n \n متاسفانه مرورگر شما، قابیلت پخش فایل های صوتی تصویری را در قالب HTML5 دارا نمی باشد.توصیه ما به شما استفاده از مروگرهای رایج و بروزرسانی آن به آخرین نسخه می باشدبا این حال ممکن است مرورگرتان توسط پلاگین خود قابلیت پخش این فایل را برای تان فراهم آورد.\nparam name=\"AutoStart\" value=\"False\"\n\n\n\n\n\nدریافت\n", "post_url_4": "http://bitternhood.blog.ir/1396/10/25/%D8%AA%D8%AC%D8%B3%D8%AF", "post_title_4": "تجسد!", "post_content_4": "    نمیدانم کجا شنیدم که میگویند: اسکیمو ها صد و خرده ای واژه برای \"برف\" و \nنامگذاری انواع برف دارند! صحت و سقمش به کنار، ولی مصداق جالبی بود برای نمایش\n رابطه ی احتمالی بین زبان و نوع زندگی انسانها. حالا داشتم فکر میکردم در زبان فارسی \nچقدر مترادف برای \"ترس\" داریم:هراس، بیم، باک، واهمه، وحشت، پروا، جبن، خوف، رعب، سهم، دهشت(این یکی را مطمئن نیستم به معنای ترس باشد)، محابا، هول، مخافت... \"گرخیدن\" حتی!از این تعدد واژه ها چه برداشتی میشود کرد؟!\n    ولی\n فارغ از این حرفها دوباره وسواسم نسبت به واژه ها برگشته. یعنی خیلی نسبت \nبه دلالت الفاظ حساسیت نشان میدهم. به این که هر معنای عریانی که در ذهنم \nدارم، واژه ی درستش را بپوشد و به زبانم بیاید. مثلا اگر \"بیم\" دارم یا از \nچیزی \"هراس\" دارم یا \"پروا\" میکنم، به جای اینها خیلی ساده نگویم می\"ترس\"م.\n ترسیدن و \"بیم داشتن\" و \"هراس داشتن\" و \"پروا کردن\" قاعدتا هرکدام تجربه های \nروانی خاصی هستند.     برای کشف دلالت هر واژه هم چاره ای جز زندگی کردن و \nتجربه کردن نیست. دوست دارم تمام این واژه ها را زندگی کنم. بیم را، هراس \nرا، پروا را، سهم را واهمه را... نه اینکه همه ش بترسم! به علاوه \nخیلی دوست دارم بهتر بنویسم. یعنی جدی و انتقادی بنویسم با واژگان درست و دلالت های روشن. ولی تلاش هایم \nهمیشه به یک رشته روده درازی های پوک و قشری ختم میشود. درست نوشتن سخت \nاست. فکر کردن سخت تر. اصلا همین که توی این چند سطر چقدر غلط یا درست حرف زدم بماند.\n\nپ.ن. البته این درست حرف زدن، راحت نیست چون  مثلاً\nمسخره ات میکنند اگر در محاوره بگویی \"بیم فلان چیز\" را دارم! یا حداقل \nاحساس بیگانگی میکنی. فقط پیش علی میتوانم از واژه های درست استفاده کنم و \nاز بیگانه شدن نترسم. و همینطور توی این وبلاگ. وگرنه جلوی بقیه هیچ جور \nنمیتوانم بگویم \"تجسد\"! (خیلی حال میکنم با این کلمه. تجسد! درود بر واضعش.)", "post_url_5": "http://bitternhood.blog.ir/1396/10/24/%D9%87%D9%85%DB%8C%D9%86-%D8%B1%D8%A7-%D8%A8%DA%AF%D9%88%DB%8C%D9%85-%DA%A9%D9%87-%D9%85%D9%86-%D8%B3%DB%8C%D9%85-%D8%A8%D8%A7%D9%86%D8%AF%D9%85", "post_title_5": "همین را بگویم که من سیم باندم", "post_content_5": "یک مدت هرجا میرفتم صحبت از سریال friends بود. هنوز هم هست. جداً وسوسه \nشدم بروم سراغ این سریال و ببینم این شاهکاری که انقدر ازش تعریف میکنند \nجریانش چیست.\n راست بگویم خوشم نیامد. سه چهار قسمتش را دیدم ولی هیچ جور به\n دلم نشست. قسمت اولش که همه چیز خلق الساعه و غیرمنطقی بود. قسمت های \nبعد هم خیلی کمکی نکرد. باز توی کتم نمی رفت!\n.\nاین شد که رفتم سراغ \nاون یکی سریال معروف این ژانر یعنی how i met your mother از این یکی دیگر \nمطمئن بودم چون مِهتی بهم معرفیش کرده بود. و ناامید هم نشدم. فوق العاده \nست این how i met your mother. تازه من نصف شوخی هایش را هم به خاطر \nبیگانگی با زبانشان از دست میدهم و \nباز اینقدر حال میکنم با این سریال. حساب کن برای خود آمریکایی چه بوده. \nدرحال حاضر مشغول جهاد نفسم که روزی بیشتر از دو تا اپیزود نبینم. این را \nهم بگویم که یک رفیقی دارم که شخصیتش ذقیقا مثل \"بارنی\" است. حالا شاید \nبعدا تذکره اش را به رشته ی تحریر در بیاورم.\n\n\n\nاینجا احیانا کسی زیرنویس درست حسابی برای how i met your mother سراغ ندارد؟\n\n;;;;; ;;;; \nیک مسئله ی عمیق دیگر \nکه ذهنم را به خود معطوف ساخته بود \"سرطان\" است. \n(خب ایام فرجه ی امتحانات \nعلاوه بر اینکه فرصت مناسبی برای دیدن opening monologueهای اسکار و گلدن \nگلوب است فرصت خوبی هم هست که بنشینی و به سرطان فکر کنی.)\n به خود واژه ی \nسرطان فکر میکردم. چرا این واژه اینقدر ترسناک است؟ تا حدی که انگار تبدیل \nبه یک \"اسمشو نبر\" شده. بعد مسخره اینجاست که واژه ی \"مرگ\" اینقدر ترسناک \nنیست! و ما مثل نقل و نبات ازش استفاده میکنیم. مگر سرطان بخاطر مرگ آور \nبودنش ترسناک نیست؟ پس چرا از آوردن اسم سرطان بیشتر از مرگ میترسیم.خلاصه کنم:\nفیگور لفظ مرگ اینطوری است:\n مرگ ^_^\n...بعد سرطان یک چیزی میشود توی این مایه ها:\nسرطااااااااااااااعااااننننن یوهاهاهاها(مثل اون صدائه توی بازی dota allstars که میگه مانستر کییییل!)  جوابش\n به نظرم ساده ست. \nواژه ی مرگ از فرط تکراری بودن دیگر از معنی تهی شده.\n به\n علاوه شاید به این دلیل است که از بچگی توی مخ ما خوانده اند که بعد از \nمرگ باز هم زنده ایم، و مرگ پایان \"همه چیز\" نیست و این حرفها. بنابراین \nدوگانه ی مرگ-زندگی از اعتبار ساقط شده و \"مرگ\" آن حرمت هول انگیزش را از \nدست داده(آه خدای من چرا اینگونه دارم سخن میرانم من؟)  اما سرطان \nاینطور نیست. واژه ی سرطان که می آد، بیماری ای را تصور میکنیم که به آن \"چیز \nترسناک\" ختم میشود. آن شبکه ی معنایی گسترده ای که پشت واژه ی سرطان ایجاد شده، متضمن \"معنای خالص \nمرگ\" هم هست. همان چیزی که واژه ی مستعمل و مبتذل \"مرگ\" از انتقالش عاجز شده.\n\n\n----نمیدانم\n برای شما هم واژه ی سرطان آزاردهنده ست یا نه. اگر هست شرمنده این قدر استفاده کردم. ولی سعی کنید خیلی\n در قید و بند این چیزها نباشید. ما به اندازه ی کافی پابند و زنجیرهای \nذهنی مسخره با خودمان داریم حالا اینکه اسم سرطان را نیاور و قیچی را به هم\n نزن و 13 را بنویس 12+1 اضافه کاری اند. از هر چیزی بترسی سرت نمی آید. \nمگر اینکه آن چیز در طبیعت آدم باشد. این ماجرای خرافه و اینها هم پدرم را درآورده.\n\n//////\nیاد آن \nحدیث امام صادق افتادم که رامبد جوان خیلی باهاش حال میکرد. اینکه اگر کسی \nرا به خاطر کاری شماتت کنی سر خودت می آید و این حرفها. حالا کاری به رامبد جوان ندارم. این هم الان یک دهه هست که هرجا میروم به یک عده دارند آن کلیپ را میبینند.\nولی واقعا اگر کسی را مثلا به خاطر شهوترانی مسخره یا شماتت کنی، یک هو می بینی خودت یک سور\n زده ای به طرف.\n نه چون شماتت کرده ای، به این خاطر که اصولا این انگیزه ها\n و نیاز ها در همه ی ما هست و همه ی ما را در معرض تجربه های مشترک قرار \nمیدهد. همه ی ما مستعد رامبد جوان شدن هستیم. \nاز طرفی ماجرای نفرین پدر و \nمادر را هم میشود این طور توجیه کرد. خب کسی که خلافکار باشد بالاخره یک جا\n دهنش سرویس میشود. چون دارد برخلاف یک سیستم عمل میکند و احتمال اصطحکاکش با عوامل بازدارنده زیاد است. حالا ما میگویم به خاطر عاغ والدین(حالم ازین کلمه به هم \nمیخورد) و این زرها و گوه ها به فنا رفت.خلاصه گاهی دوست دارم به این کسانی که ازین باور ها دارند بگویم، جان مادرتان انقدر  زر نزنید.\n\n++++++++++++\n\nقبل\n از اینکه تست الکل را بیاورید باید در دفاع از خودم بگویم که من کاملا در \nصحت عقل این پست را گذاشتم. فقط خواستم بگویم این دیگر تهِ تهِ عصیان گری و راک \nاند رول‌گری من بود. اصلا من آرکی تایپ یک metalhead هستم. فقط یک کاپشن چرم\n نیاز دارم با تی شرت مشکی. بیست، سی کیلو وزنم هم اگر بیشتر بود بهتر \nمیشد. همینطور اگر شانه هایم پهن تر بود و ریش و سبیلم و بلند تر بود. آره... \nاصلا من را از بیست فرسخی که ببینی میفهمی متال گوش میدهم. اصلا این گولاخ \nهایی که با موتور هارلی دیویدسون رد میشوند  جلو پای من نیش ترمز میزنند و برای ادای \nاحترام به من horn fingers نشان میدهند.\n\n\n\nپ.ن. پست در فرمت موردعلاقه ی خودم سینائیسم نگاشته شده است:)\n (carlotta-adams.blog.ir)all rights goes to my dear friend : sina  S.M\n\nپست قبل:من کافی نیستم؟"}