{"type": "blog", "blog_name": "راندن در اتوبان", "blog_url": "http://dotway.blog.ir/", "post_url_1": "http://dotway.blog.ir/post/92", "post_title_1": "وقت نظرکردن - بخش چهارم", "post_content_1": "»بخش سومدانشجویان رشته‌های پزشکی در خانه‌های یک‌شکل و در نزدیکی خوابگاه دانشگاه اسکان داشتند. او کسی را می‌شناخت که پرستاری می‌خواند و صدای خوبی هم داشت. شب سوم و بعد از پایان مراسم، یکی از دانشجوهایی را دید که با آقای پرستار دوستی نزدیک‌تری داشت و خبر داشت که در این تعطیلی او کجاست.وقتی دانست او خانه مانده و مسافرت نرفته، خوش‌حال شد که برای هیئت؛ مداح زنده پیدا کرده است. همان‌جا و بی‌معطلی به شماره همراهش زنگ زد. وقتی صدایش را از پشت‌گوشی شنید، احوال‌پرسی کوتاهی کرد و او را برای مداحی دعوت کرد: آقای پرستار، پذیرفت.روز چهارم شد. چند دقیقه مانده به اذان ظهر، رفت سمت نمازخانه تا در را باز کند برای نماز جماعت. نمازخانه در کنار در ورودی اصلی خوابگاه قرار داشت. نزدیک که شد، روحانی مبلّغ را با یک چمدان مسافرتی؛ ایستاده کنار کیوسک نگهبانی دید. خیلی خوشحال شد. قدم تند کرد طرفش. بعد از سلام و خوش‌آمد، کلید اتاق مخصوص اقامت مبلّغ‌ها را از نگهبانی گرفت و با روحانی همراه شد. چمدان را در اتاق گذاشتند و برگشتند نمازخانه. بعد از نماز، روحانی برای ده نفر نمازگزار سخنرانی کوتاهی کرد و ذکر مصیبت حضرت رقیه خواند. پس‌ازآن او ماند و روحانی تا برای شب چهارم برنامه‌ریزی کنند.وقت مغرب شد. یکی از نمازگزارها زودتر از بقیه رسیده بود نمازخانه. او سلامش کرد. آن دانشجو را دورادور می‌شناخت و می‌دانست صدای خوشی دارد. از او خواست که اذان بگوید. دانشجو هم قبول کرد و رفت پشت میکروفون. بعدازآن او پیچ بلندگوها را باز کرد و صدای اذان در محوطه پخش شد. به‌این‌ترتیب آن‌ها هم که از برنامه خبر نداشتند، خبر شدند که در نمازخانه خبری هست. دیگر نیاز به اعلان عمومی نبود: -تقریباً ۵۰ نفر برای اقامه نماز آمدند. بعدازآن، او بی‌معطلی کسی را فرستاد تا برای روحانی صندلی بیاورد.نزدیک به‌جایی که سخن‌رانی داشت به روضه می‌رسید، مداح آمد. با او خوش‌وبش کرد و بعد رفت کنار صندلی نشست. روحانی میکروفون را داد دستش. با اشاره او، یکی چراغ‌ها را خاموش کرد؛ جز تک چراغی که نور سبزرنگی داشت و بالای سر مداح بود.شب چهارم محرم بود. آقای پرستار شروع کرد از سختی‌های کار پرستاری گفتن. گفت و گفت و گفت تا رسید به روایت تلاش حضرت زینب در مراقبت از کودکان و زنان کاروان اسرا. پرستاری بی‌حد مهربان را تصور کرد و سر آخر یک سؤال پرسید: چگونه این زن به‌شدت دلسوز، با دستان خودش لباس رزم تن دو طفلش کرد و فرستادشان میدان رزم با عدو؛ درحالی‌که می‌دانست بازگشتی در کار نیست؟بیش‌تر آن‌ها که برای نماز آمده بودند، پای سخن‌رانی و روضه و سینه‌زنی نشستند. شب چهارم تمام شد.", "post_url_2": "http://dotway.blog.ir/post/91", "post_title_2": "وقت نظرکردن - بخش سوم", "post_content_2": "»بخش دومروز سوم شد. ساعت حدود ده صبح بود. رفت دانشگاه تا کلید نمازخانه را از اداره رفاه بگیرد. یک ساعت بعد رسید. وسعت دانشگاه اندازهٔ یک شهرک بود که دست‌کم شش هزار نفر ساکن دارد. همین گستردگی، دست معمار و جانمای‌ها را باز گذاشته بود تا دانشکده و ساختمان‌های اداری را در یک پراکندگی زیاد و دور از هم بسازند. برای راحتی رفت‌وآمد دانشجوها هم یک خط اتوبوس طراحی کرده بودند که مسیر مشخص و چند ایستگاه تعریف‌شده داشت؛ اما حالا دانشگاه تعطیل بود و اتوبوسی در ایستگاه نبود. در آن هوای سرد و یخبندان سطح زمین، رفت تا رسید به ساختمان امور دانشجویان. درب بسته بود و زنجیری هم ضرب‌دری به دستگیره‌ها آویزان کرده بودند و با یک قفل بزرگ محکمش کرده بودند. خانه سرایداری در پشت ساختمان بود. رفت و در زد. صدایی نمی‌آمد. دوباره به در زد. صدای سرایدار بلند شد. کمی عقب رفت.چند دقیقه بعد سرایدار در را باز کرد. چهره‌اش خواب‌آلود بود و پلک‌هایش پف‌کرده به نظر می‌آمد. گره در ابرو داشت و مستقیم زل زده بود به روبرو. او آهسته شروع کرد حرف زدن. سرایدار که منتظر بهانه بود، حرف او را قطع کرد و با فریاد گفت: -چی؟ نمی‌شْنوم صدات رو. او کمی بلندتر حرفش را از سر گرفت و گفت: -دنبال کلید نمازخانه خوابگاه آمده‌ام. سرایدار، به‌اشتباه؛ این‌طور برداشت کرد که او از طرف آقای مدیر آمده است و برای کاری، کلید می‌خواهد. پس بی‌معطلی رفت و کلید را آورد داد دست او. بعد هم عذرخواهی کرد و او را برای خوردن چای به داخل خانه دعوت کرد.او فهمید که سرایدار اشتباه کرده است؛ اما نمی‌دانست چه کند: ازیک‌طرف می‌دید که کلید در دستش است و می‌تواند برود خوابگاه. ازیک‌طرف احتمال می‌داد که مدیر، سرایدار را به خاطر همچه اشتباهی توبیخ کند. قبل این‌که تصمیم بگیرد، یاد رفتار تند و بد چند لحظه پیش سرایدار افتاد و خواست که تلافی کند؛ اما آخرسر دلش به رحم آمد. او دست دراز کرد طرفش. سرایدار گمان کرد دارد از شر این مزاحم خلاص می‌شود. پس با خوش‌حالی، دست دراز کرد طرفش برای خداحافظی. او اما دستش را گرفت و رها نکرد. چشم دوخت به چشم‌های سرایدار که یعنی کار من با تو تمام نشده است. چشم‌های سرایدار مضطرب شد. او آن‌یکی دستش را به‌آرامی گذاشت روی دست‌های زمخت سرایدار و لبخند زد. دید که آرامش، به چشم‌های سرایدار برگشت. او واقعیت را گفت. سرایدار پکر شد و تند دستش را از بین دستان او کشید بیرون: چون گمان کرد که گول‌خورده و دیگر کلید را نمی‌تواند پس بگیرد؛ اما او کلید را پس داد. سرایدار بهت‌زده شد و آن‌قدر هول شد که با یک حرکت رفت داخل و در را بست. او می‌دانست که اگر به سرایدار چند دقیقه مهلت بدهد تا از منگی رهایی یابد، همه‌چیز درست خواهد شد.چنددقیقه‌ای ایستاد. دید که در باز شد. سرایدار را گوشی به دست دید. یکی از پشت خط داشت حرف‌هایی به او می‌زد. در همین لحظه گوشی را آورد طرف او. او گوشی را گرفت و سلام کرد: صدای جواب سلام مدیر را شنید. بعد سکوت کرد. مدیر پرسید: -کلید را برای چه می‌خواهی؟ او گفت: -برای این‌که بچه‌ها نماز را مثل بقیه روزها به جماعت بخوانند. مدیر گفت: -کسی در خوابگاه نمانده که بخواهی بخاری‌های نمازخانه را روشن کنی. پس اصل این کار اسراف است. او گفت: -گاز خوابگاه تقریباً قطع است و اگر بخواهیم هم نمی‌شود بخاری روشن کرد. مدیر گفت: -پس چطور می‌خواهی آنجا را گرم کنی؟ او گفت: -قصد دارم سیاهه‌های محرم را دورتادور بزنم. این‌طوری کمی داخل نمازخانه هوا می‌گیرد و با حضور بچه‌ها، فضا گرم می‌شود. بعد مدیر خواست که او گوشی را بدهد سرایدار. بعد یک مکالمهٔ کوتاه بین سرایدار و مدیر، او کلید را دوباره گرفت و خداحافظی کرد و برگشت خوابگاه.تا غروب چندساعتی باقی نمانده بود و خیلی کار داشت. اول رفت سراغ آن چهار نفر. دو نفر از آن‌ها را همراه کرد تا سیاهه‌ها را ببرند نمازخانه. یکی دیگر را مسئول تهیه اعلان برگزاری مراسم کرد. تا غروب سیاهه را در آن نمازخانهٔ سرد نصب کردند و اعلامیهٔ مراسم آماده شد. وقت غروب اعلامیه‌ها را سر در ورودی‌ها چسباندند و همان پنج نفر، به همراه ده‌نفری که خبر شده بودند،‌ آمدند برای نماز جماعت. او یکی را فرستاد جلو تا امام جماعت شود. بعد از نماز، یک صندلی آورد، نشست رو به جمعیت. کتاب کامل‌الزیارات را باز کرد. شروع کرد از رو خواندن آن بخشی که قبلاً انتخاب کرده بود؛ بی لحن خاصی. وقتی تمام شد، یکی از آن پنج نفر، چراغ‌ها را خاموش کرد و پلیر را روشن کرد. مداح کمی روضه خواند و بعد شور گرفت. آن پانزده دانشجو با روضه گریه کردند و با شور، سینه‌زنی. روز سوم تمام شد.»بخش چهارم\n", "post_url_3": "http://dotway.blog.ir/post/90", "post_title_3": "وقت نظرکردن - بخش دوم", "post_content_3": "»بخش اولروز دوم تا شب صبر کرد و در خودش پیچید. وقت نماز مغرب رفت بیرون از خوابگاه. اولین مسجد تا آنجا ده‌دقیقه‌ای فاصله داشت. کف زمین لیز بود و مدام باید حواس و قوه‌اش را جمع می‌کرد که سر نخورد. بیست دقیقه بعد در مسجد بود. درراه، آب وضو روی صورتش از سرما قندیل بست. گمانش این بود ک محوطه‌ی داخلی مسجد گرم باشد. اشتباه کرده بود. سرما تا دم محراب ادامه داشت. دید که تنها یک بخاری در گوشه‌ای سوسو می‌زند: باقی‌شان را خادم خاموش کرده بود. رفت دم آن تا کمی گرم شود. نماز داشت شروع می‌شد. نتوانست زیاد بماند. اگر هم تنش به این گرما عادت می‌کرد، وقت رفتن تن‌لرزه می‌گرفت و سرما می‌خورد. نماز را خواند و نشست؛ اما مسجد برنامه‌ای نداشت و با پایان تعقیبات، جمع مسجدی‌ها پراکنده شدند. آمد بیرون. سر را بلند کرد رو به آسمان شب. از سرما صیقلی شده بود: پر بود از ستاره. ایستاد کنار مسجد و باز روبه‌قبله شد و سلام داد. بعد رفت طرف خوابگاه.کنار در ورودی، یکی از آن سی جوان مانده در خوابگاه را دید. سلام کرد. جواب گرفت. از جوان پرسید جایی در شهر سراغ دارد که برنامه داشته باشد؟ اما او هم حیران بود و سرگردان. پس جوان را دعوت کرد به اتاقش. وقتی رسیدند به در اتاق که سه نفر دیگر را هم همراه خود کرده بود. برایشان چای دم کرد و در این فاصله کمی با آن‌ها درد دل کرد. آن دیگران هم از این‌که هیئتی را سراغ نداشتند برای رفتن، غصه‌دار بودند: ساکنین آن شهر آذری‌زبان بودند و این جوان‌ها هیچ‌کدام زبان آذری نمی‌دانستند.چای دم کشید. برای آن چهار نفر در استکان و شیشه‌ی خالی مربا چای ریخت. گذاشت در سینی و آورد. از در اتاق که وارد شد، پیشنهاد داد یکی زیارت عاشورا بخواند. هرکدام گفتند صدای خواندن ندارند. او گفت: -صدا نمی‌خواهد. بی لحن و صوت هم می‌شود عاشورا خواند. پس چای را بینشان پخش کرد و اعلام کرد که خودش عاشورا می‌خواند. همه انگار منتظر بوده باشند، سریع رفتند و وضو گرفتند. چند جانماز و مهر آورد برای آن چهار نفر. در یک اتاق دو در سه، پنج دانشجو که تا قبلش هم را نمی‌شناختند؛ نشستند روبه‌قبله و یکی‌شان عاشورا خواند: عادی و بدون لحن و بی‌هیچ حاشیه‌ای. وقتی تمام شد، کسی از جایش پا نشد. یکی از آ‌ن‌ها گفت: -کاش مداح داشتیم و برایمان روضه می‌خواند. او گفت: -کسی اگر پلیر دارد بیاورد. یک مداحی پخش می‌کنیم و با آن سینه می‌زنیم. یکی از آن‌ها رفت و آورد: آن سال‌ها هنوز خبری از گوشی هوشمند و این وسایل نبود و داشتن پلیر، یک ثروت بزرگ بود.چراغ‌ها را خاموش کردند و با صدای مداح سینه زدند. روز دوم تمام شد.»بخش سوم\n", "post_url_4": "http://dotway.blog.ir/post/89", "post_title_4": "وقت نظرکردن - بخش اول", "post_content_4": "او کسی بود که در شهر بزرگ شده بود: از سرما چیزی جز یکی دو روز بوران و برف، آن‌هم از پشت پنجره اتاقش و وقت تکیه‌بر شوفاژ داغ؛ تجربه نکرده بود. پس نمی‌دانست که اگر سرما باشد و برق شهری ضعیف شود و نشود از بخاری‌برقی استفاده کرد و این‌همه در کنار قطعی گاز باشد؛ چه باید کرد. اما او آن سال جایی دور از خانه بود و سرما از حد توان گذشته بود. برق شهری ضعیف بود و گاز را تقریباً قطع کرده بودند. اخبار می‌گفت که در استان هم‌جوار، دمای هوا به چهل درجه زیر صفر رسیده و لوله انتقال گاز با افت فشار روبرو است. برای همین از رسانه‌ها مدام به مردم توصیه می‌شد که کم‌تر گاز مصرف کنند تا افت فشار مانع رسیدن گاز به روستاها و شهرهای همسایه نشود. اما این‌ها توصیه بود و در عمل نمی‌شد مردم را از گرم کردن خانه‌ها منع کرد و این شد که مدیریت استانی ناچار شهرها را یکی‌یکی به حال تعطیل درآورد تا غیربومی‌ها بروند شهرهای خودشان که مصرف کم شود و گاز برسد به استان کناری. دانشگاه جزء اولین جاهایی بود که تعطیلش کردند. اما او خواست که نرود و این شد که در خوابگاه پنج‌هزارنفری، تنها او ماند و چیزی در حدود سی جوان دیگر.\nروز اول محرم هم‌زمان شد با اولین روز تعطیلی شهر. او تصمیم گرفت برود نمازخانه برای نماز جماعت. تا که بعدش مبلّغ را ببیند و با او که از قم برای تبلیغ عازم شده بود، آشنا شود و یک دهه برنامه‌ی عزاداری داشته باشند. اما وقتی رسید به در نمازخانه، دید که بسته است و از روحانی مبلّغ خبری نیست: شاید جایی در میان راه، وسیله‌ی مسافرتش در برف‌گیر کرده بود و نتوانسته بود برسد به مقصد. این شد که برگشت به اتاق و نماز را فرادی خواند و بعدش هم یک زیارت عاشورا و تمام. دمای اتاق فرقی با بیرون نداشت. چند پتو دورش گرفت و به خواب رفت. روز اول این‌گونه گذشت.»بخش دوم\n", "post_url_5": "http://dotway.blog.ir/post/88", "post_title_5": "وداع ماندگار", "post_content_5": "هنگام خرماپزان بود، اما احتمال می‌داد باران ببارد. نگاه کرد به بالاسر: کمی ابر توی آسمان پراکنده بود. روشنی آفتاب نبود. می‌خواست برود دیدار «او» که در دشتی نزدیک شهر منتظر بود. از طرفی نمی‌دانست اگر برود؛ باران می‌بارد یا که خیر. اطمینانی هم به پیش‌بینی‌های هواشناسی نداشت. می‌دانست که بارش باران، پس‌زمینه‌ی غمناکی برای دیدار آخر است. نمی‌خواست تلخی جدایی از حدی بالاتر رود و در ذهن هردوشان ماندگار شود.کمی در خیابان‌ها پیاده رفت. دمای هوا آمده بود پایین و هوا تا حدودی خنک بود. می‌توانست بی‌آنکه عرق کند در پیاده‌روها قدم بزند. کنار یک آب‌میوه‌فروشی ایستاد. چیزی هوس نکرد. به راه رفتن ادامه داد. «او» آن‌قدر منتظر ایستاد تا که غروب شد.آن روز باران نبارید، اما این انتظار کش‌دار؛ زخم جدایی را ماندگار کرد: شاید اگر می‌رفت به دیدار «او» و باران هم می‌بارید، خاطره وداع؛ خیلی در ذهن نمی‌ماند. اما سرگردانی در خیابان‌ها و ایستادن «او» در دشتی بی علف، ماندگارترین خاطره‌ی هرکدام آن‌ها شد؛ از آخرین دیداری که هرگز رخ نداد."}