{"type": "blog", "blog_name": "وراجی های ذهنم", "blog_url": "http://verrajihayezehnam.blog.ir/", "post_url_1": "http://verrajihayezehnam.blog.ir/1396/09/14", "post_title_1": "این روزها که میگذرد ...", "post_content_1": "روزای خوبی نیستن این روزا .. علاوه بر روزمرگی و تکرار و تکرار و تکرار ، خبرای بدی که میرسه و فشار روحی ای که هر روز بیشتر میشه ؛ داغونم تر میکنه آدمو .. مثلا وقتی ساعت 8 شب خسته میام خونه و گوشیمو چک میکنم به امید اینکه شاید این دفعه دیگه خبر خوبی باشه و این خستگی رو ازم دور کنه ، اما یهو خبر فوت بابای یکی از دوستامو میبنم و فقط تصویر همون چند دفعه ای دیده بودمش میاد جلو چشمام .. همش تعریفای دوستم از وابستگیش به باباش تو گوشمه .. بیخیال امتحان فردا و سختی بیش از حدش میشم و خودمو روی تخت رها میکنم .. در واقع تنها کاری که از دستم برمیاد.\nروزای شادی نیستن این روزا .. با کلی ذوق واسه دوست خوابگاهیم تولد میگیرم و سعی میکنم کلی بهش خوش بگذره که نکنه یه وقت دور از خانواده دلش بگیره و احساس تنهایی کنه ولی آخرش با گریه ازم میخواد ببرمش دکتر .. بیمارستان .. همون بیمارستان لعنتی ای که عزیزامو ازم گرفت .. سرگیجه و سردردی که با یادآوری اون روزا سراغم میاد .. ولی وقت غصه خوردن نبود .. اون لحظه زهرایی مهم بود که دور از خانواده روی تخت بیمارستان بود .. 11 شب میرسونمش خوابگاه و میام خونه .. بچه ها خبر تصادف نازنین رو بهم میدن و دیگه احساس میکنم همه چی خارج از توانم شده و فقط میزنم زیر گریه .. شاید مشکلات بزرگی نباشن اینا ولی گاهی کوچیکترین ها هم خارج از توان آدمه. \n+ روزای خوب من کی میرسن ینی ؟ \n", "post_url_2": "http://verrajihayezehnam.blog.ir/1396/07/08", "post_title_2": "ای به داد من رسیده تو روزای خود شکستن", "post_content_2": "نزدیک یک ساله که میشناسمش .. راستش روز اول اصلا فکرشو نمیکردم که تا این اندازه صمیمی بشیم که کوچیکترین اتفاقات رو به ذهن بسپرم تا توی اولین فرصت واسش بگم .. که بخاطر ناراحتیش نتونم بخوابم .. فکر نمیکردم جوری تو قلبم نفوذ کنه که  دور ترین دوستم از نظر جغرافیایی بشه نزدیک ترینشون .. هنوزم نمیدونم چطور شد که اینجوری شد ولی میدونم به شدت از این اتفاق راضیم .. بارها به خودشم گفتم ؛ گفتم که گاهی انگار خدا با تمام بدبختی هایی که میریزه سرت اما انگار یه جاهایی میخواد بهت یه حالی بده .. و این اتفاق و این آشنایی یکی از همونا بوده .. این مدت پر بوده از شبا و روزای سختی که کنار هم بودیم تا تونستیم از پس یه ماجرا بربیایم .. شادی و غم رو شریک شدیم ؛ با شادی هم خوشحال شدیم و با غم همدیگه اشک ریختیم .. عجیبه .. خیلی عجیب .. اینکه کسی رو که تابحال اصلا ندیدی انقد نزدیک بتونی حس کنی و احساس کنی همیشه کنارته .. شاید من برای همیشه خودمو مدیون بلاگ بدونم واسه تجربه ی حسای قشنگ کنار دوستای مجازیم .. به خصوص یاس که جزو حقیقی ترین هاست :)* \n+ تولدت مبارک بهترین یاسی دنیا .. کاش امسال واست پر باشه از حسای خوب و اتفاقای رنگی و تجربه های قشنگ و جذاب :)*** \n++ بلخره میرسه روزی که از نزدیک بهت تبریک بگم یاسمنگولا ^_^  \n+++ ببخشید که من بلد نیستم مث خودت قشنگ بنویسم =)) \n", "post_url_3": "http://verrajihayezehnam.blog.ir/1396/07/05", "post_title_3": "144", "post_content_3": "تابحال احساس کردین که توی جایگاه اشتباهی هستین ؟ که اینجایی که هستین اونی نبوده که فکرشو میکردین و همیشه توی رویاتون داشتین ؟ \nامروز وقتی داشتم با سرعت رانندگی میکردم و دیرمم شده بود یهو به خودم گفتم این که چیزی نیست که میخواستی .. چیزی نیست که آرزوشو داشتی .. پس چرا داری انقد واسش تلاش میکنی و میجنگی ؟ چرا نگران به خطر افتادن این جایگاهی هستی که نمیخواستیش ! تا وقتی که رسیدم ، بهش فکر کردم .. اولش با خودم گفتم خب مجبور بودی و انتخاب دیگه ای نداشتی .. علاقه چی ؟ علاقه داشتم ؟ آره علاقه داشتم و دارم ولی انگیزه ؟ نه .. انگیزه ش رو ندارم .. انگیزه ی اینکه یه جایگاه و یه هدف بالایی واسه خودم متصور باشم و بخوام که بهش برسم ! \nاتفاقا موضوع بحث کلاس هم همین بود .. انکیزه ، هدف و علاقه .. خیلیا نظرشون این بود که علاقه میتونه انگیزه رو به دنبال داشته باشه .. ولی واقعا میتونه ؟ میتونه فکرتو از چیزی که میخواستی ولی ازش فاصله گرفتی دور کنه ؟ شاید باید خیلی قوی باشه .. شاید باید قویش کنم .. باید بهش پر و بال بدم .. شایدم یه جایی نتونستم و تصمیم گرفتم راهمو عوض کنم .. فعلا واسش تلاش میکنم و بخاطر اون غلاقه ای که دارم ادامه میدم ^_^ ", "post_url_4": "http://verrajihayezehnam.blog.ir/1396/05/22", "post_title_4": "دلم خون و دلم خون و دلم خون / از این دنیای دون دنیای وارون", "post_content_4": "روزانه شاید چندین موضوع و سوژه واسه نوشتن به ذهنم بیاد.. ولی نمیدونم چرا وقتی پنلم رو باز میکنم فقط به صفحه ی سفیدش خیره میشم و نمیتونم هیچی بکشم بیرون از تو کله م..  شاید بخاطر اینه که خسته شدم از اینکه هی بیام منفی بنویسم و هی ناله کنم.. شایدم چون قلم درست و حسابی واسه نوشتن ندارم :)) \nاین روزا نمیدونم حالم چجوریه.. نمیدونم خوبم یا بد.. خوشحالم یا ناراحت.. یه سردرگمی مزخرف.. یه حال نامعلوم.. شبا که میشه انگار یه وزنه ی سنگین میذارن رو قفسه ی سینه م.. یا انگار یکی قلبمو میگیره تو مشتش و فشار میده.. در حال حاضر در اوج زودرنجی هستم و با اندک حرف یا رفتاری اذیت میشم.. اشک میریزم و بعد بهش فکر میکنم که خب چی؟  مگه مهمه انقد بخاطرش خودتو اذیت میکنی؟؟  نمیدونم واسه چیه.. ولی تمام تلاشمو میکنم برطرف بشه!  \nتوی تمام این درگیریای ذهنی و شخصی که داری یه سری مسائل اجتماعی هم پیش میاد که میشه مزید بر علت واسه گند زدن بیشتر به اعصابت \nاز اطرافیانم که نگم دیگه.. بعد از 4-5 سال دوستی و صمیمیت تغییر رفتارش باعث بشه احساس کنی باید ازش دوری کنی.. اذیت کننده ترین جمله ای که تو این چندسال ازش شنیدم این بود که : \"شب تولدت میخوام از اولش تا آخر شب ساز بزنم.. فقط امسال حتما وقتی بگیر که من باشم\"  \n+ بعضیا هستن که وسط این همه تاریکی میشن یه روشنایی دلچسب.. دورن اما از همه نزدیکتر احساس میشن.. دورن اما جای صمیمیای نزدیک رو گرفتن.. دورن اما تو قلبتن.. قشنگ ترین نتیجه ی وبلاگ نویسی شاید پیدا کردن همین دوستای نازنین باشه :)* \n++ دوست دارم بیشتر بنویسم.. انگار اینجا خودمم.. آرومم میکنه :) ", "post_url_5": "http://verrajihayezehnam.blog.ir/1396/05/12", "post_title_5": "شیشه ی دل را شکستن احتیاجش سنگ نیست", "post_content_5": "گاهی شاید با یه شوخی به ظاهر ساده و بی اهمیت دل یکیو که چند وقته دل نازک شده بشکنیم.. حواسمون باشه به حرفایی که میزنیم :) \n+ گاهی پنل وبلاگو باز میکنم و حتی شده یه ساعت زل میزنم بهش.. یه عالمه حرف و سوژه تو ذهنمه ولی نمیتونم بنویسمش.. لعنت به این حس :| "}