{"type": "blog", "blog_name": "آنــــدرومِـــــدآ", "blog_url": "http://anothergalaxy.blog.ir/", "post_url_1": "http://anothergalaxy.blog.ir/1396/11/03", "post_title_1": "Some type of love", "post_content_1": " چارلی برای آرامش", "post_url_2": "http://anothergalaxy.blog.ir/1396/11/02", "post_title_2": "آبرو نمونده تو این ساختمون برامون", "post_content_2": "امروز از مدرسه که رسیدم خونه دم آسانسور دیدم تو طبقه همکفه. درشو وا کردم گفتم آخ ژوووون همکفه (و لازم نیس دو ساعت وایسم بیاد همکف) بعد یهو دیدم مدیر ساختمون داره با قیافه ای که یعنی باز این دختر اسکله ـس؟ نگاهم میکنه تو آسانسور یتسدسپسخضنصجیهثدثهپچ عرررررر.\nیه دفعه منو تو راهرو دید منو گفت سلام عمو :|| خیلی بهم برخورد :||\n+ عطرش بو قرمه سبزی هیئت میداد", "post_url_3": "http://anothergalaxy.blog.ir/1396/11/01-2", "post_title_3": "Really", "post_content_3": "از تمام کائنات و مشتقاتش بیزارم، اسپشیالی خودم! ", "post_url_4": "http://anothergalaxy.blog.ir/1396/11/01-1", "post_title_4": "وی همیشه از کمبود خواب رنج می برد", "post_content_4": "امروز هی میگفتم یعنی من تا ساعت 2 و نیم که میرم خونه زنده میمونم ؟ از بس خوابم میومد :| یعنی مغزم تعطیل بودا قشنگ . میخواستم بگم همون دختره که خیلی خوشگل بود؟ گفتم همون دختره که خیلی آسون بود؟ :| نه یوخده سخت بود :|\n+ به مامانم گفتم شیمی 18 شدم بر خلاف تصورم گفت آفرین :| و داداشمم برا اولین بار نرفت رو منبر و گفت نِ بارک الله :| \n+ ناهار ذرت مکزیکی خریدم تو مدرسه. بعد اومدم پیش بچه ها دیدم فسنجوووون و کبااااببببب داآاارن *_* بصورت چرخشی از همه غذاها خوردم هی غرم میزدم گردوش زیاده داغه پیاز داره :|| بعد روش پاستیل خوردم همونا که روش از اون چیز دون دونیا داره *_*\nولی چقد با مهدیه خندیدیم امروز :|\n+ چشمام داره میره، خوابم نمیبره، امتحان زبان دارم و کلاس زبان خر است خر.\n+ فسنجونش بدمزه بود من فسنجون میخوام گردو نداریم :(((", "post_url_5": "http://anothergalaxy.blog.ir/1396/10/29", "post_title_5": "دلمُ شیدآ کردی ...", "post_content_5": "هیچ به یاد دستبند فاطمه که پلاکش یه مربع بود داخلش نوشته بود ه‍! \n+ دلتنگتر از دلتنگرین ...\n+ کاش واقعا همه چی به گنگیِ این سه نقطه ها باشه که میذاریم.\n+ فردا ^_^\n+ من امشب جشن میگیرم، بدون تو، تنهایی.\n"}