{"type": "blog", "blog_name": "دغدغه های خانم مشوش", "blog_url": "http://cheraqmoshi.blog.ir/", "post_url_1": "http://cheraqmoshi.blog.ir/post/%D9%81%D8%B1%D9%87%D8%A7%D8%AF", "post_title_1": "فرهاد:-)", "post_content_1": "\n\n\n\n\n\n\n\t\t\t\t\t\tمتاسفانه مرورگر شما، قابیلت پخش فایل های صوتی تصویری را در قالب HTML5 دارا نمی باشد.\n\t\t\t\t\t\tتوصیه ما به شما استفاده از مروگرهای رایج و بروزرسانی آن به آخرین نسخه می باشد\n\t\t\t\t\t\tبا این حال ممکن است مرورگرتان توسط پلاگین خود قابلیت پخش این فایل را برای تان فراهم آورد.\n\n\n\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\tparam name=\"AutoStart\" value=\"False\"\n\t\t\t\t\t\t\t\n\n\n\n\n\n\n\n\n#به_بهانه_تولد_فرهاد\n#بیستونهم_دیماه", "post_url_2": "http://cheraqmoshi.blog.ir/post/%D8%AA%DA%86%DA%A9%D8%B1-%DA%A9%D9%86%D9%85-%D8%AF%DB%8C%DA%AF%D9%87-%D8%B2%D8%B4%D8%AA%D9%87", "post_title_2": "تچکر کنم دیگه زشته:))", "post_content_2": "مرسی از دعاهاتوووون\nواقعا ممنونم\nانگار فقط یک معجزه میتونست اون عمارتو برامون نگه داره\nو نگه داشت:-)\n\n+این عکسو دیشب در‌اوج ناراحتی و ناامید گرفتم\nو به این هم فکر میکردم فردا هزارمین روز وبمه چقد دلم میخواست یک پست با خوشحالیو شادی بذارم\nولی بخاطر ایشون↓ بشدت ناراحت بودم (مرسی بازمممم کلیییی متچکرمم)\n\n", "post_url_3": "http://cheraqmoshi.blog.ir/post/%D8%AF%D8%A7%D9%86%D8%B4%DA%AF%D8%A7%D9%87", "post_title_3": "دانشگاه", "post_content_3": "خیلیا بهم گفتن چرا از دانشگات نمینویسی\nیا از سوتی هایی که میدی\nحتی چند نفری ناراضی از تغییر‌ روند وبلاگ هستن که حالت قدیمیشو از دست داده خودم ک نمیفهمم چه تغییری کرده ولی انگار تغییر کرده:))\n\nشاید باورتون نشه ولی سوتی ندادم اصلا:-/\nو اون تیکه های بامزه ای هم که اتفاق میوفته اصلا موقع نوشتن جالب درنمیاد\nیا من نوشتن یادم رفته یا واقعا اون اتفاقات در اون زمانو مکان فقط جالب بودن...\nدروغ چرا دومین امتحانم اونقد استرس داشتم که وقتی کیفمو دادم به مسئول گرفتن وسایل رامو کشیدمو رفتم و شماره ی کیفمو خودش اومد داد بهم... اینم اون موقع همه خندیدن ولی الان بنظرم بیمزه اومد تعریفش کردم:))\n\nو اینکه اونقدری اینا بچه ن مخصوصا پسرامون که اگه سوژه یا اذیتشون کنم حراست منو به جرم کودک آزاری میگیره(آیکون کوبیدن بر فرق سر)\n", "post_url_4": "http://cheraqmoshi.blog.ir/post/%D8%AA%D9%85%DB%8C%D8%B2%DA%A9%D8%B1%D8%AF%D9%86%D8%A7%D8%B4%D9%88%D9%86", "post_title_4": "تمیزکردناشون", "post_content_4": "امروز بعد ناهار دکتر الف خم شد رو میز هرچی خرده نون بود جمع کرد ریخت تو دستش\nبعدم خودشو کج کرد همه رو پاشید رو زمین:-/\nهمه با قیافه کج داشتیم نگاش میکردیم یکی میگه دکتر این چه کاری بود\nمیگه اع دیدی عادت دارم میزو تمیز میکنم همه رو پرت کنم یه ور:-/\nاز دکترا هم قطع امید کردم دیگه\n\nاین حرکتو که دیدم یاد الین افتادم وقتی یکی دو سالش بود\nمامان برای اینکه کثیف کاری نکنه جدا از سفره یک پارچه پهن میکرد که روش غذا بخوره\nبعد اینکه غذاشو میخورد تا مامان بشقابشو برمیداشت\nینی به سرعت برقو باد مهلت نمیداد بگیریمش حتی\nبلند میشد دو گوشه پارچه رو میگرفت شروع میکرد به تکوندنش\nبعدم پارچه رو میداد به دست مامانی که با قیافه زار واستاده بود دم آشپزخونه‌ و میرفت تو اتاق بازیشو میکرد\n+ و جالب اینجاس هم مامان هم الین این حرکتو هر روز تکرار میکردن:-/", "post_url_5": "http://cheraqmoshi.blog.ir/post/%D8%A8%D8%A7%D9%84%D8%A7%D8%AE%D8%B1%D9%87-%D9%87%D9%85%D9%85%D9%88%D9%86-%DB%8C%DA%A9-%DA%A9%D8%B4%D9%81%DB%8C%D8%A7%D8%AA%DB%8C-%D8%AF%D8%A7%D8%B4%D8%AA%DB%8C%D9%85", "post_title_5": "بالاخره هممون یک کشفیاتی داشتیم", "post_content_5": "از وقتی اون پسر بچه ده ساله رو دیدم که چندین اختراع داشتو مشاور نوبخت بودو طراح خودرو(!) \nبه فکر فرورفتم ببینم من چه گلی به سر این مملکت زدم\nو یادم اومد در سال دوم دبیرستان یک کشفی داشتم که وقتی بازگوش کردم معلم زیستمون تا چند روز تشنج میکرد\nکشفمان هم این بود که گنجشک مخرج نداره ( ببینید ) (به عنوان نکته کنکوری دارم بهتون میگم تابحال جایی نگفتمش ریا نشه)\nمدیونین اگر فکر کنین من به اون سن هنوز نمیدونستم مخرج چیه:-/ "}