{"type": "blog", "blog_name": "اهل قرآن", "blog_url": "http://ba-quran.blog.ir/", "post_url_1": "http://ba-quran.blog.ir/post/10", "post_title_1": "سوره بقره آیات 30 تا 39 (داستان آدم و حوا )", "post_content_1": "بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِیمِوَإِذْ قَالَ رَبُّکَ لِلْمَلائِکَةِ إِنِّی جَاعِلٌ فِی الأرْضِ خَلِیفَةً \nو زمانی که پروردگارت به ملائکه گفت من در روی زمین جانشینی قرار می دهم\n(یعنی :ما رو برای خداگونه بودن آفریدند )\n\n\n\nادامه مطلب", "post_url_2": "http://ba-quran.blog.ir/post/9", "post_title_2": "در برابر رحمت خدا سجده کن قبل از اینکه دستورشو بده !", "post_content_2": "بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِیمِ\nأَرَأَیْتَ الَّذِی یَنْهَى ۹\nعَبْدًا إِذَا صَلَّى ۱۰\nأَرَأَیْتَ إِنْ کَانَ عَلَى الْهُدَى ۱۱\nأَوْ أَمَرَ بِالتَّقْوَى ۱۲\nأَرَأَیْتَ إِنْ کَذَّبَ وَتَوَلَّى ۱۳\nأَلَمْ یَعْلَمْ بِأَنَّ اللَّهَ یَرَى ۱۴\n\nسوره علق رو حفظ می کردم یه دفعه با این آیات رو به رو شدم\nدیگه چشمام پر اشک شده بود\nمن که حدود یه سال بود ناراحت و آزرده بودم از اینکه کسی که زورم بهش نمیرسه\nداره به کاری امر میکنه منو که نمی تونم و نباید انجام بدم و بخاطر خدا هم انجام نمیدم\nیه دفعه خدا این کلام وحی رو میاره تو قلبم و ذهنم\nخدا خودش میگه اگه کسی رو دیدی که بنده ای که در حال انجام یه کار خیر هست رو از اون کار نهی می کنه\nبه من خبر بده ! خودش میگه تو خودت میدونی که هم تو رو میبینم و هم اونو\nدیگه با خوندن یه همچین سوره ای به نظرم نیازی نیست به سجده واجبه رسید\n همینجا باید برای شکر رحمت خدا سجده کرد", "post_url_3": "http://ba-quran.blog.ir/post/8", "post_title_3": "سوره اخلاص", "post_content_3": "بسم الله الرحمن الرحیم\nِ قُلْ هُوَ اللَّهُ أَحَدٌ ۱\nاللَّهُ الصَّمَدُ ۲\nلَمْ یَلِدْ وَلَمْ یُولَدْ ۳\nوَلَمْ یَکُنْ لَهُ کُفُوًا أَحَدٌ ۴\n\nبگو او خدایی ست که یکتاست\nخدایی که بی نیاز است\nنزاد و زاده نشد\nو هیچگاه برای او شبیه و مانندی نبوده\n\nبرام جالبه توی این سوره خدا با اسم صمد توصیف شده ... \n\nما که اینهمه نماز میخونیم مگه میدونیم صمد یعنی چی ؟\nچیزی که معروفه اینه که یعنی بی نیاز \n یعنی بی نیازی که همه نیازمند ها از اون کمک میخوان ... \n\nادامه مطلب", "post_url_4": "http://ba-quran.blog.ir/post/7", "post_title_4": "برتری قرآن بر دیگر سخنان", "post_content_4": "رسول الله (ص) :\nبرتری قرآن بر دیگر سخنان همانند برتری خالق است بر مخلوقات\n\nجامع الاخبار / 47", "post_url_5": "http://ba-quran.blog.ir/post/6", "post_title_5": "نکات ضروری قبل از شروع به حفظ قرآن", "post_content_5": "1ـ نیّت، باید دوستی با خدا و آشنایی بیش تر با قرآن باشد \n2ـ  از همان اول باید تصمیم بر این کار جدّی باشد .\n3ـ برای حفظ باید نشاط و آمادگی داشت و در غیر این صورت، از حفظ قرآن پرهیز شود.\nو  اگر یک روز از حفظ قرآن باز ماند روز بعد باید جبران شود.\n (البته از نظر من دو روز استراحت در طول هفته داشته باشیم بهتره )\n\n4ـ برای تمرکز حواس باید در مکانی\nکه دارای آرامش و هوای سالم باشد، مشغول حفظ شد.\n\n5ـ برای حفظ باید روش ترتیل را آموخت \nچون به کارگیری آهنگهای ترتیلی حفظ را راحت تر می گرداند.\n(اما این کار واجب نیست)\n6ـ هر چه تسلط به روان خوانی صحیح، تجوید و دستور زبان عربی بیش تر باشد\n بهتر و زودتر می توان قرآن را حفظ کرد؛\n هم چنین گوش فرا دادن به نوار ترتیل برای این کار بسیار مفید و مؤثر است.\n7ـ خواندن دعاهای وارد شده و کمک خواستن از خدا\n اثر زیادی در آسان شدن حفظ و فهم قرآن دارد.\n8ـ باید برای این کار یکی از دوستان را انتخاب کنید \nتا بتوانید ساعاتی از روز را با هم سپری کرده و با یک دیگر تمرین نمایید.\n(البته داشتن چنین دوستی هم چیز ضروری ای نیست و میشه بدون کمک از دیگران و با خدا حفظ کرد)\n\n\nمنبع : سایت تبیان"}