{"type": "blog", "blog_name": "Paper Street", "blog_url": "http://nakism.blog.ir/", "post_url_1": "http://nakism.blog.ir/1396/08/01/%DB%8C%DA%A9-%D9%85%D8%A8%D8%AA%D9%84%D8%A7", "post_title_1": "یک مبتلا", "post_content_1": "این ویروس که یه کیلو مطلب از بلاگ پاک می‌کنی و فاز شروع دوباره می‌گیری رو اگه اطلاعی ازش دارید مارو هم راهنمایی کنید.\nبه هر حال امیدوارم به صورت دلی، دیربه‌دیر اما منظم یه چیزایی اینجا بذارم.:دی", "post_url_2": "http://nakism.blog.ir/1396/03/29/%D8%AF%D8%A7%D8%B1%D9%87-%D8%A7%D8%B2-%D8%A7%D8%A8%D8%B1-%D8%B3%DB%8C%D8%A7%D9%87-%D8%AE%D9%88%D9%86-%D9%85%DB%8C-%DA%86%DA%A9%D9%87", "post_title_2": "داره از ابر سیاه خون می چکه...", "post_content_2": "یه موقعا کاش ساعت بایسته ماهم برسیم بهش با هم بریم جلو...\n \nمرغ سحر گوش بدیم ، ورژن فرهادش!\nحال خوب کنه...\n \n متاسفانه مرورگر شما، قابیلت پخش فایل های صوتی تصویری را در قالب HTML5 دارا نمی باشد.توصیه ما به شما استفاده از مروگرهای رایج و بروزرسانی آن به آخرین نسخه می باشدبا این حال ممکن است مرورگرتان توسط پلاگین خود قابلیت پخش این فایل را برای تان فراهم آورد.\nparam name=\"AutoStart\" value=\"False\"\n\n\n\n\nدریافت", "post_url_3": "http://nakism.blog.ir/1396/03/17/%D9%82%D9%84%D8%A8-%D8%AE%D9%86%D8%AF%D8%A7%D9%86", "post_title_3": "قلب خندان", "post_content_3": "your life is your lifedon't let it be clubbed into dank submission.be on the watch.there are ways out.there is a light somewhere.it may not be much light butit beats the darkness.be on the watch.the gods will offer you chances.know them.take them.you can't beat death butyou can beat death in life, sometimes.and the more often you learn to do it,the more light there will be.your life is your life.know it while you have it.you are marvelousthe gods wait to delightin you. \n\nCharles bukowski\n\nپ.ن: امسال با نویسنده های خیلی خفنی آشنا شدم... و خب بوکفسکی توی بالای لیست نویسندگان خفن جا داره! منظورم اون قسمتی از لیسته که خجالت میکشی چرا زودتر نشناختیشون!", "post_url_4": "http://nakism.blog.ir/1396/03/10/%DA%A9%D8%A7%D8%A8%D9%88%D8%B3-%D9%86%D8%A7%D9%85%D9%87", "post_title_4": "کابوس نامه", "post_content_4": "خواب هایی که به مرگ ما ختم میشن یه سرى ویژگى باحال دارن!\nهمین که چشم هات به سبب مرگ بسته میشه یهو از خواب می پری و چشات باز میشه.درست عین پلک زدن میمونه.\nو مثلا اگه دم رو توی خواب و قبل از مرگ گرفته باشی، بعد مرگ و توى بیداری با بازدم شروع میکنی و بالعکس.\nو خب این ویژگى کابوس هاست. خواب های لذت بخش با بستن چشامون تموم نمیشن. یهو وسط ماجرا همه چی تعطیل میشه و تازه تو هم بعدش هیچ میلی به باز کردن چشات ندارى!", "post_url_5": "http://nakism.blog.ir/1396/03/09/%D9%85%DB%8C%D8%A7%DB%8C-%D8%A8%D8%A7%D9%87%D9%85-%DA%AF%D9%81%D8%AA%DA%AF%D9%88%DB%8C-%D8%AA%D9%85%D8%AF%D9%86-%D9%87%D8%A7-%D8%A8%DA%A9%D9%86%DB%8C%D9%85", "post_title_5": "میای باهم گفتگوی تمدن ها بکنیم؟", "post_content_5": "گفتگو میتونه به حکم چسب زخم برای زخمای حاصل از جنگ باشه! چه جنگ های نظامی و چه جنگ های لفظی و چه جنگ های روحی.\nگفتگو بر سر کدورت های گذشته خیانت به مذهب، به حال، به افراد حال یا به هرچیز دیگه ای نیست!\nبا تبادل، حتی جسم های گره گوری هم به درخشش می رسن... \nهمیشه دلخوشی بوده. با خالی شدن مخمون از مزخرفات، نوبت به فکر کردن به دلخوشی ها هم میرسه.\nحالا ما اینا رو میگیم، میاید میگید :\"زخم های ما خیلی خفنه! با چسب زخم خوب نمیشه.\"\nمنم میگم:\"خوب بدون چسب زخم هم خوب نمیشه!\"\nمیشه؟"}