{"type": "blog", "blog_name": "CRM Sales and Marketing", "blog_url": "http://farhadhp.blog.ir/", "post_url_1": "http://farhadhp.blog.ir/1396/04/02/%D8%B9%D8%A8%D8%A7%D8%B1%D8%AA-%D9%85%D8%AF%DB%8C%D8%B1%DB%8C%D8%AA-%D8%A7%D8%B1%D8%AA%D8%A8%D8%A7%D8%B7-%D8%A8%D8%A7-%D9%85%D8%B4%D8%AA%D8%B1%DB%8C-%DB%8C%D8%A7-CRM", "post_title_1": "عبارت مدیریت ارتباط با مشتری یا CRM", "post_content_1": "تعریف دقیق مدیریت ارتباط با مشتری یا CRM چیست؟\nعبارت مدیریت ارتباط با مشتری یا CRM از  اوایل دهه نود میلادی وارد حوزه مدیریت و بازاریابی شده است. بررسیها نشان می دهد که این اصطلاح تقریبا از زمانی که توماس سیبل، مدیر و مالک Siebel Systems عنوان «مدیریت ارتباط با مشتری» را در مورد نرم افزار تولیدی خود به کار برد، به تدریج درادبیات مدیریت و بازاریابی رایج شد.  هنوز در مورد تعریف مدیریت ارتباط با مشتری یا Customer Relationship Management، اتفاق نظری وجود ندارد. بسیاری از شرکتهای فعال در حوزه تکنولوژی اطلاعات، CRM یا مدیریت ارتباط با مشتری را مجموعه نرم افزارها یا خدماتی میدانند که به اتوماسیون بازاریابی، فروش و خدمات کمک می کند. CRM با این تعریف، تا حد زیادی به حوزه ی تکنولوژی نزدیک می شود.\n\nبخش دیگری از فعالان حوزه مدیریت، تاکید دارند که CRM نگرشی با تاکید بر ایجاد، حفظ و توسعه و تعمیق رابطه با مشتریان است و در این نگرش، ممکن است از تکنولوژیهای روز استفاده بشود یا نشود. حتی کتابهایی در حوزه CRM وجود دارند که برای تاکید به جنبه های مدیریتی در مدیریت ارتباط با مشتری، هیچگونه اشاره جدی به امکان استفاده از تکنولوژی در این حوزه نکرده اند. این افراد، تعریف سابقه ی تاریخی CRM و مدیریت ارتباط با مشتری را با جملات پیتر دراکر آغاز میکنند: هدف هر کسب  و کاری، ایجاد و نگه داشتن مشتری است.\nاین نوع از بحثها در حدی جدی است که بسیاری از کتابهای حوزه مدیریت ارتباط با مشتری، برای تاکید بر میانه رو بودن، چنین عناوینی را در توضیحات خود به کار می برند: CRM – A Balanced Approach  یا مدیریت ارتباط با مشتری با نگاهی متوازن و توجه همزمان به جنبه های مدیریتی و جنبه های تکنولوژیک.   CRM به عنوان ابزار تکنولوژیکی قوی به کمک شما آمده و درجمع آوری اطلاعات شما از مشتریان ، افزایش سرعت عمل شما در پاسخگویی به آنها که در نهایت به جلب رضایت مشتریان خواهد انجامید وافزایش میزان فروش   کمک خواهد کرد. در یک عبارت خلاصه تر می توان گفت CRM خود تخصصیست که در آن سه عامل مشتری ، فرآیندها و تکنولوژی به موازات هم  و همه در جهت رسیدن به هدفی واحد که بهینه سازی ارتباط مشتریان با یک سازمان یا واحد تولیدی می باشد در حرکتند.\n\nCRM یا همان مدیریت ارتباط با مشتریان میباشد که یک استراتژی تجاری طراحی شده ای است تا از هزینه ها  کاسته  و باعث افزایش منافع یک سازمان در راستای استحکام وفاداری به  مشتریان باشد.  یک سیستم مدیریت ارتباط با مشتریان درست ، اطلاعاتی از تمامی منابع داخلی و منابع مرتبط خارجی یک سازمان برای پشتبانی کردن یک مشتری  به همراه خواهد داشت. CRM مشتریان را در یک سیستم یکپارچه بازاریابی ، فروش و پشتیبانی در هر نقطه ای که قرار دارند پوشش میدهد و در سریعتر  رسیدن در اهداف های نهایی یک سازمان در این سه هدف  یاری خواهد داد. \nسیستم مدیریت ارتباط با مشتریان در قالب یک نرم افزار  به معنای مفهوم ارتباطات داخلی و خارجی  یک سازمان ،  برمحور فلسفه مشتری مداری در کل امور یک سازمان  تاکید  و هدایت آن را به عهده میگیرد. بالا بردن سطح فروش با استفاده از تاکتیتهای استراتژی بازرایابی و فروش   برای بوجود آوردن سطح رقابتی برای اعضای یک سازمان از مزایای دیگر استفاده یک CRM  در سازمان ها و شرکت ها میباشد.  CRM   یک استراتژی برنامه ریزی شده است که با آموزش دادن و هدایت کردن کارمندان به شما نحوه چگونگی درک و فهم نیاز های بیشتر مشتریان را آموزش داده  تا روابط افراد یک سازمان و مشتریان آن را استحکام بیشتری ببخشد د.  قلب موفق یک سازمان وابسته به رابطه خوب مشتریان با  سازمان میباشد که این موفقیت با مدیریت ارتباط با مشتریان بوجود می آید و شرکت داده کاوی روش با تحقیقات و بررسی های متعدد خود در سالهای اخیر در پایه ریزی و تحقق رسیدن اهداف شرکتها و سازمانها منطبق با شرایط و قوانین کشور  ایران شما را در رسیدن به این اهداف با استفاده از سیستم ارتباط با مشتریان روش  یاری خواهد کرد.", "post_url_2": "http://farhadhp.blog.ir/1396/01/18/%D9%86%D8%B1%D9%85-%D8%A7%D9%81%D8%B2%D8%A7%D8%B1-%D9%85%D8%A7%DB%8C%DA%A9%D8%B1%D9%88%D8%B3%D8%A7%D9%81%D8%AA-CRM", "post_title_2": "نرم افزار مایکروسافت CRM", "post_content_2": "\nنرم افزار مایکروسافت CRM\n\t\t\tنرم افزار CRM مایکروسافت ، بهترین نرم افزار CRM موجود در دنیا است که از طریق اتوماسیون فرایندهای بازاریابی، فروش و خدمات به کاهش هزینه‌ها و افزایش سودآوری سازمان کمک نموده و با بهبود تجربه مشتری، موجب افزایش رضایت و وفاداری مشتریان می‌گردد.\n\nنرم افزار CRM مایکروسافت\n\nهدف نهایی این نرم افزار ، ایجاد فرایندی جهت گردآوری و یکپارچه‌سازی اطلاعات مشتریان به منظور بهره‌برداری موثر و هدفمند از آنها است. این اطلاعات می‌تواند در رابطه با فروش، بازاریابی، خدمات و یا نیازها و سلایق مشتریان باشد.\n\nجایگاه رقابتی نرم افزار CRM مایکروسافت\n\t\t\tمایکروسافت اولین نسخه نرم افزار CRM خود را در ژانویه 2003 به بازار ارائه نمود و اکنون آخرین نسخه ارائه شده این محصول Microsoft Dynamics CRM 2016 نام دارد. اما تنوع نرم افزارهای CRM موجود در دنیا بسیار بالا است و شرکت‌های نرم افزاری زیادی اقدام به ارائه نرم افزار CRM نموده‌اند.  موسسه معتبر گارتنر هر ساله اقدام به بررسی و رتبه بندی نرم افزارهای CRM موجود در دنیا می نماید که بر اساس آخرین ارزیابی این موسسه، نرم افزار CRM مایکروسافت در رتبه دوم دنیا قرار دارد. رتبه اول متعلق به نرم افزار Salesforce است که تنها بصورت آنلاین ارائه می گردد.\n\n\nهمانگونه که از نمودار فوق نیز مشخص است نرم افزارهای CRM برتر دنیا عبارتند از:\n\n\nSalesforce\n\n\nMicrosoft\n\n\nOracle\n\n\nSAP\n\n\nSugarCRM\n\n\n\nکه البته اغلب نرم افزارهای فوق به دلایل مختلف مانند تحریم، عدم وجود نسخه فارسی و نداشتن خدمات پشتیبانی، قابل استفاده در ایران نبوده و تنها نرم افزار در دسترس، نرم افزار CRM مایکروسافت است که در حال حاضر در بسیاری از سازمانها و شرکتهای ایرانی استفاده می‌گردد.\n\nکاربردهای نرم افزار CRM مایکروسافت\n\t\t\tروش و نوع استفاده از نرم افزار CRM مایکروسافت ، بستگی زیادی به نوع و حوزه فعالیت سازمان دارد اما بصورت عمومی کاربردهای اصلی نرم افزار CRM مایکروسافت عبارتند از :\n\n\nایجاد بانک اطلاعاتی مشتریان\n\n\nمدیریت بازاریابی\n\n\nمدیریت فروش\n\n\nمدیریت خدمات\n\n\nمدیریت فرایندها\n\n\nمدیریت فعالیت‌ها\n\n\nایجاد بانک اطلاعاتی مشتریان\n\n\n\nپیش از پیاده سازی CRM در سازمان، اطلاعات مشتریان معمولا بصورت پراکنده در نرم افزارهای فروش و خدمات، نرم افزارهای Excel و Outlook و یا بصورت شخصی در سر رسیدها، موبایل‌ها و یا حتی ذهن کارکنان نگهداری می‌شوند. بدیهی است که در این حالت سازمان هیچگونه دسترسی یکپارچه و متمرکزی به اطلاعات نداشته و گزارش‌گیری، تحلیل، به اشتراک گذاری، پشتیبان گیری و حفظ امنیت اطلاعات بسیار دشوار و یا حتی ناممکن است.  بنابراین به عنوان نخستین گام در پیاده سازی نرم افزار CRM ، اطلاعات مشتریان از منابع اطلاعاتی مختلف گردآوری و تصحیح شده و برای هر مشتری یک پروفایل یا پرونده اختصاصی تشکیل می‌گردد. این پرونده در برگیرنده مواردی مانند اطلاعات تماس، سوابق فعالیت‌ها، سوابق پیش فاکتورها و صورتحساب‌های صادره و هر گونه اطلاعات دیگری که برای ما اهمیت داشته باشد، خواهد بود.\n\nدر نهایت این بانک اطلاعاتی به عنوان مرجع اطلاعات مشتریان، برای تمام کارکنان و واحدهای سازمانی به اشتراک گذاشته شده و پس از آن نیز با ثبت تمام فعالیتها و ارتباطات بصورت مستمر بروز رسانی می گردد. به این ترتیب یکی از اهداف اولیه CRM که شناخت مشتریان بصورت یکپارچه و سازمانی است، محقق می‌گردد.\n\nمدیریت بازاریابی\n\t\t\tنرم افزار CRM مایکروسافت با اتوماسیون بازاریابی و امکان برنامه ریزی و مدیریت کمپین‌ها، کارایی و اثربخشی فرایندهای بازاریابی را بهبود می‌بخشد. برای اطلاعات بیشتر به مدیریت بازاریابی در مایکروسافت CRM مراجعه فرمایید.\n\nمدیریت فروش\n\t\t\tنرم افزار CRM مایکروسافت با مدیریت فرایندهای فروش از اولین تماس مشتری جدید تا تبدیل او به مشتری بالفعل، کمک بزرگی به موفقیت فروش در سازمان می‌نماید. امکانات بخش فروش این نرم افزار شامل مدیریت شرکت‌ها، اشخاص، لیدها، فرصت‌ها، محصولات، پیشنهادات قیمت، سفارشات و صورتحساب‌ها می‌گردد. برای اطلاعات بیشتر به مدیریت فروش در مایکروسافت CRM مراجعه فرمایید.\n\nمدیریت خدمات\n\t\t\tنرم افزار CRM مایکروسافت با ارائه امکاناتی مانند مدیریت قراردادها و موارد خدماتی مشتریان و امکان زمان‌بندی خدمات و ایجاد پایگاه دانش، کمک زیادی به بهبود کیفیت خدمات پس از فروش در سازمان نموده و تجربه مشتریان در هنگام نیاز به خدمات پشتیبانی را بهبود می‌بخشد. برای اطلاعات بیشتر به مدیریت خدمات در مایکروسافت CRM مراجعه فرمایید.\n\nمدیریت فرایندها\n\t\t\tنرم افزار مایکروسافت CRM امکان اتوماسیون فرایندهای کسب و کار را فراهم می‌آورد که از طریق آن می‌توان فرایندهای سازمانی مختلف مانند فرایندهای فروش و خدمات را تعریف و مدیریت نمود.\n\nمدیریت فعالیت‌ها\n\t\t\tیکی از کاربردهای مهم نرم افزار مایکروسافت CRM، ثبت، ارجاع و مدیریت فعالیت‌های کارکنان شامل وظایف، تماس‌های تلفنی، نامه‌ها، فکس‌ها، جلسات و … است که مزایای متعددی را برای سازمان ایجاد می‌نماید. برای اطلاعات بیشتر به مدیریت فعالیت‌ها در مایکروسافت CRM مراجعه فرمایید.\n\nمزایا و امکانات نرم افزار مایکروسافت CRM\n\t\t\tنرم افزار مایکروسافت CRM، راهکاری سریع، منعطف و کم هزینه برای مدیریت ارتباط با مشتریان است که به علت سادگی و شباهت محیط کاربری آن با سایر محصولات مایکروسافت، فرایند یادگیری و استفاده از آن برای کاربران به آسانی صورت می‌پذیرد. مایکروسافت CRM با نرم افزارهای آشنای دیگری مانند Excel و Outlook ارتباط برقرار نموده و بصورت یکپارچه فرایندهای کسب و کار شما را بهبود می‌بخشد. بنابراین یکی از موانع اصلی پیاده سازی هر نرم افزار جدید که عدم پذیرش کارکنان است، در مورد نرم افزار مایکروسافت CRM تقریبا وجود ندارد.\n\nنرم افزار Microsoft Dynamics CRM\n\nاز سوی دیگر هر سازمان، ویژگی‌ها، محصولات و خدمات خاص خود را دارد و به همین جهت به نرم افزاری نیاز دارد که قابل انطباق با فرایندها و نیازهای ویژه سازمان باشند. نرم افزار مایکروسافت CRM به گونه‌ای بسیار منعطف و پویا طراحی شده که می توان در آن بدون نیاز به برنامه نویسی و صرف زمان زیاد، هر گونه تغییرات سفارشی را با استفاده از امکانات داخلی نرم افزار اعمال نمود.\n\nمزیت دیگر نرم افزار CRM مایکروسافت ، استفاده از تکنولوژی‌ها و زیر ساخت‌های نرم افزاری متعارفی مانند Windows Server، SQL Server و IIS است که به خوبی برای کارشناسان IT سازمان شناخته شده هستند.\n\nدر نرم افزار CRM مایکروسافت ، ابزارها و امکانات بسیار متنوعی در حوزه‌های مختلف وجود دارد که برخی از آنها عبارتند از:\n\n\nایجاد بانک اطلاعاتی مشتریان حقیقی و حقوقی\n\n\nامکان بخش بندی مشتریان بر اساس معیارهای مختلف\n\n\nمدیریت و برنامه‌ریزی کمپین‌های بازاریابی\n\n\nمدیریت لیدها و فرصت‌های فروش\n\n\nنمودارها و گزارشات تحلیلی و مدیریتی (با امکان ایجاد گزارشات سفارشی)\n\n\nایجاد پایگاه دانش\n\n\nامکان تعریف و مدیریت فرایندهای سازمانی (Workflows)\n\n\nامکان ثبت و ارجاع فعالیت‌های سازمانی (مانند وظایف، تماس‌‌های تلفنی، قرارهای ملاقات، نامه‌ها، فکس‌ها، ایمیل‌ها و …)\n\n\nقابلیت کار در مرورگرهای مختلف مانند Edge، IE، Firefox، Chrome و Safari\n\n\nقابلیت کار در محیط Outlook بصورت Online و Offline\n\n\nامکان دسترسی از طریق موبایل و تبلت\n\n\nامکانات بومی در نرم افزار مایکروسافت CRM\n\n\nنرم افزار مایکروسافت CRM بصورت پیش فرض از زبان فارسی و تقویم شمسی پشتیبانی نمی‌کند اما شما می‌توانید به راحتی از طریق نصب بسته فارسی ساز مایکروسافت CRM ، امکان استفاده از زبان فارسی و تقویم شمسی را نیز در اختیار داشته باشید\n\n", "post_url_3": "http://farhadhp.blog.ir/1396/01/17/15-%D9%86%DA%A9%D8%AA%D9%87-%D8%A8%D8%B1%D8%A7%DB%8C-%D8%A7%D9%81%D8%B2%D8%A7%DB%8C%D8%B4-%D9%85%D8%AD%D8%A8%D9%88%D8%A8%DB%8C%D8%AA-%D8%AF%D8%B1-%D8%B4%D8%A8%DA%A9%D9%87-%D9%87%D8%A7%DB%8C-%D8%A7%D8%AC%D8%AA%D9%85%D8%A7%D8%B9%DB%8C", "post_title_3": "15 نکته برای افزایش محبوبیت در شبکه‌های اجتماعی", "post_content_3": "1- یک صفحه اختصاصی برای وب سایت خود ایجاد کنید\nبرای حضور در شبکه‌های اجتماعی از پروفایل شخصی استفاده نکنید، برخی افراد با این تصور که پروفایل شخصی را می‌توان سریع‌تر رشد داد با این دیدگاه که دیگران را به لیست دوستان خود اضافه می‌کنند از پروفایل شخصی بانام کسب و کارشان برای فعالیت در شبکه اجتماعی می‌کنند، بهتر است از یک صفحه اختصاصی که امکان پسندیده شدن را داشته باشد استفاده کنید. پروفایل‌های شخصی محدودیت‌هایی دارند که ممکن است در آینده برای شما مشکلاتی را ایجاد کنند مانند محدودیت تعداد دوستان در برخی شبکه‌های اجتماعی! اگر هدفتان بزرگ است و تمایل به راه‌اندازی یک صفحه با محبوبیت بالا رادارید بهترین روش ایجاد یک صفحه تجاری اختصاصی است.\n\n2- عکس پروفایل و کاور زیبا طراحی کنید\nدر هنگام طراحی صفحه تجاری در شبکه‌های اجتماعی به دو قسمت عکس پروفایل و کاور اهمیت زیادی بدهید، شما با این دو عکس در دنیای اجتماعی مطرح می‌شوید و آن‌ها نشان‌دهنده شخصیت و برند شما هستند. سعی کنید برند خود را در عکس پروفایل نمایش دهید و در عکس کاور خدماتی را که ارائه می‌دهید را معرفی کنید و مواردی را بنویسید که افراد را ترغیب به لایک و دنبال کردن شبکه شما نماید.\n3- اطلاعات بخش درباره ما را تکمیل کنید\nهر صفحه تجاری دارای بخشی بانام درباره ما است که می‌توانید در آن بخش اطلاعات مربوط به کسب و کارتان و همچنین خدماتی که ارائه می‌دهید را درج نمایید. حتماً در این قیمت اطلاعات تماس و همچنین وب سایت خودتان را اضافه نمایید، این موضوع باعث می‌شود به صفحه خود اعتبار بدهید و تماس مخاطب با خودتان را نیز ساده‌تر کنید.\n4- مطالب مفید و منظم منتشر کنید\nپس از ایجاد یک صفحه تجاری بروز نگه‌داشتن آن مهم‌ترین کاری است که باید انجام دهید، با انتشار مطالب مفید و کاربردی در زمینه تخصصی خودتان با مخاطبین در ارتباط باشید و سعی کنید از انتشار پیاپی مطالب تبلیغاتی خودداری کنید، با انتشار مطالب صوتی و تصویری می‌توانید ارتباط بهتری با مخاطب برقرار کنید.\n5- فرهنگ شبکه‌های اجتماعی را رعایت کنید\nشبکه‌های اجتماعی دارای محیط دوستانه است و افراد برای برقراری ارتباط با یکدیگر و اطلاع از وضعیت دوستان خود و یا سرگرمی و گذراندن وقت به آن مراجعه می‌کنند، اگر می‌خواهید به نتایج خوب برسید حتماً براساس همین شرایط با مخاطبین ارتباط برقرار کنید، سعی کنید خیلی راحت و دوستانه مطالب خودتان را بنویسید و پیوسته با انتشار لینک‌های مختلف افراد را ترغیب به کلیک و خارج شدن از شبکه‌های اجتماعی نکنید.\n6- به نظر مخاطبین احترام بگذارید\nهر شخصی که برای مطالب شما نظری درج می‌کند برای آن وقت گذاشته است و شما باید برای آن شخص احترام قائل باشید، بهتر است تا می‌توانید پاسخ نظرات را بدهید؛ البته خیلی از نظرات جهت تشکر و انرژی دادن به نویسنده درج می‌شود و نیازی به پاسخ ندارد، اما اگر سوالی پرسیده شد سعی کنید آن را بی‌پاسخ نگذارید.\n7- از وب سایت خود به صفحات شبکه‌های اجتماعی لینک بدهید\nخیلی از افراد علاقه‌مند به مطالب وب سایت شما هستند اما نمی‌دانند که شما در شبکه‌های اجتماعی نیز فعال هستید، حتماً از وب سایت خود به صفحات شبکه اجتماعی خودتان لینک بدهید و صفحات خود را به مخاطبین وب سایتتان معرفی کنید و از آن‌ها بخواهید که شمارا در شبکه‌های اجتماعی دنبال کنند.\n8- برای افراد دنبال کننده شبکه‌های اجتماعی تفاوت قائل شوید\nمی‌توانید برخی مطالب را فقط در شبکه‌های اجتماعی منتشر کنید، مطالب کوتاه و خواندنی را به شکل یک مطلب کوتاه قرار دهید و در وب سایتتان آن‌ها را قرار ندهید، حتماً به این موضوع اشاره کنید که برخی از مطالب فقط در شبکه‌های اجتماعی منتشر می‌شوند و در سایت قرار نخواهند گرفت. این موضوع کاربران سایت را به دنبال کردن شما در شبکه‌های اجتماعی ترغیب می‌کند.\n9- اتصال شبکه‌های اجتماعی به یکدیگر\nشاید ندانید که اکثر شبکه‌های اجتماعی قابلیت اتصال به یکدیگر رادارند، به‌عنوان مثال شما می‌توانید شبکه اجتماعی فیس بوک ، توییتر ، اینستاگرام را به هم متصل کنید و با انتشار یک مطلب در اینستاگرام این مطالب به‌صورت اتوماتیک در دو شبکه دیگر قرار گیرد، موضوع جالب این است که مطالب طوری منتشر می‌شوند که مشخص می‌گردد از طریق شبکه‌های دیگر انتشار یافته‌اند و همین موضوع باعث می‌شود که مخاطبین بتوانند شمارا در شبکه‌های دیگر نیز بیایند و در آنجا نیز شمارا دنبال کنند.\n10- از سیستم‌های انتشار اتوماتیک استفاده نکنید\nسایت‌های زیادی هستند که با استفاده از فید RSS سایت مطالب وب سایت شمارا به‌صورت اتوماتیک پس از انتشار در شبکه‌های اجتماعی نیز منتشر می‌کنند، شاید در ابتدا به نظر خوب برسد و کار شمارا به‌عنوان مدیر وب سایت راحت کند، اما پس از مدتی صفحه شما در شبکه‌های اجتماعی تبدیل به یک صفحه پر از لینک‌های زشت و نامفهوم می‌شود و تعداد زیادی از مخاطبین دنبال کردن صفحه شمارا متوقف می‌کنند.\n11- تشویق کاربران در ایمیل‌های خبرنامه\nاگر در وب سایت خودتان خبرنامه دارید و به‌طور پیوسته برای آن‌ها آخرین مطالب خودتان را منتشر می‌کنید، آن‌ها را تشویق به دنبال کردن شما در شبکه‌های اجتماعی کنید. در این بخش هم می‌توانید با پیشنهاد انتشار مطالب خاص فقط در شبکه‌های اجتماعی، کاربران را تشویق به دنبال کردن صفحات خودتان کنید.\n12- استفاده از انتشار اتوماتیک مطالب در آینده\nجدیداً شبکه‌های اجتماعی امکانی را فراهم کرده‌اند که شما می‌توانید با استفاده از آن‌یک مطلب رو کامل آماده کنید و در هنگام انتشار برای آن تاریخ و زمانی در آینده را تعیین کنید تا آن مطلب دقیقاً در همان زمان به‌صورت اتوماتیک منتشر شود. با استفاده از این امکان شما می‌توانید یک روز در هفته و درزمانی کمتر از یک ساعت برای کل روزهای هفته آینده مطلب قرار داده و تاریخ انتشار تعیین کنید و صفحات شما هرروز به‌صورت اتوماتیک بروز رسانی شود.\n13- استفاده از هشتگ ها\nشما می‌توانید در هنگام انتشار مطالب خود در شبکه‌های اجتماعی آن‌ها را با کلمات کلیدی مربوط به محتوای مطلب تگ کنید، همچنین می‌توانید کلمات داخل یک متن را نیز با قرار دادن \"#\" قبل از کلمات به تگ تبدیل کنید. این موضوع باعث می‌گردد که افراد دیگر با جستجوی آن کلمات در شبکه‌های اجتماعی مطالب شمارا پیدا کنند و محبوبیت مطالب تان افزایش می‌یابد.\n14- دعوت کردن دوستان خودتان در شبکه‌های اجتماعی\nاگر یک صفحه تجاری ساخته‌اید، حتماً یک پروفایل شخصی هم دارید و در پروفایلتان دوستان شما نیز در لیست دوستان حضور دارند، اگر با حساب کاربری خودتان وارد صفحه تجاری‌تان شوید، با قسمتی مواجه می‌شوید بانام دعوت از دوستان که به شما این امکان را می‌دهد با فرستادن دعوت‌نامه به دوستان خودتان از آن‌ها بخواهید صفحه شمارا دنبال کنند.\n15- تبلیغات در شبکه‌های اجتماعی\nتبلیغات در شبکه‌های اجتماعی به دو صورت ممکن است، در حالت اول شما با پرداخت مبلغ به‌طور مستقیم در بخش تبلیغات شبکه اجتماعی موردنظرتان می‌توانید به نمایش بیشتر صفحات خود در آن شبکه اجتماعی بپردازید که با توجه به پرداخت ارزی و دردسرهای آن کمی سخت به نظر می‌رسد، اما در حالت دوم شما می‌توانید صفحاتی را که در آن شبکه اجتماعی حضور دارند و به حوزه کاری شما مربوط می‌شوند را بیابید و سپس با برقراری ارتباط با مدیران آن صفحات و پرداخت مبلغ مربوطه، از آن‌ها بخواهید تا صفحه شمارا به مخاطبین خود پیشنهاد دهند. خیلی از مواقع افراد زیادی هستند که این کار را بدون هزینه برای شما انجام می‌دهند.", "post_url_4": "http://farhadhp.blog.ir/1396/01/10/20-%D9%82%D8%A7%D9%86%D9%88%D9%86-%D9%86%D9%88%D8%B4%D8%AA%D9%86-%D8%AA%D8%A8%D9%84%DB%8C%D8%BA%D8%A7%D8%AA-%D9%85%D9%88%D8%AB%D8%B1", "post_title_4": "20 قانون نوشتن تبلیغات موثر", "post_content_4": "احتمالا شنیده‌اید که مصرف‌کنندگان نوشته تبلیغاتی را نمی‌خوانند، اما حالا وقت آن رسیده است که با حقیقت روبه‌رو شویم. در واقع، تنها 10 درصد خوانندگان مجله‌ها، به نوشته‌های تبلیغاتی توجه می‌کنند.\n\nشاید فکر کنید که این 10 درصد، ارزش این همه زحمت را ندارد، اما اشتباه می‌کنید. در بیشتر مواقع، این گروه کوچک می‌توانند مشتریان بالقوه‌ای باشند که می‌خواهند هرچه بیشتر در مورد محصول شما بدانند، پیش از آنکه تصمیمی بگیرند. نوشته شما باید به گونه‌ای باشد که آنها را متقاعد سازد که محصول شما را بخرند و نه کالای رقیب را.کلمه‌ها هستند که تفاوت‌ها را خلق می‌کنند. «کلمات» می‌توانند شما را بخندانند، بگریانند و وادار به خرید کنند. طراحانی که فکر می‌کنند واژه‌ها یکی دیگر از عوامل طراحی‌اند، از این نکته غافل مانده‌اند. نوشتن تبلیغات موثر به زمان نیاز دارد. نوشتن، هنر دشواری است و قانون‌های ویژه، سخت، محکم اما ساده‌ای برای نوشته تبلیغاتی وجود دارد.کلماتی که با مهارت توسط یک نویسنده تبلیغاتی ماهر نوشته می‌شوند، مصرف کننده را برانگیخته و وادار به خرید می‌کنند. به‌طور کلی، هرچه کمتر حرف بزنید، شنوندگان کلمات را بهتر به خاطر می‌سپارند.\n20 قانون نوشتن تبلیغات موثر\n\n\nحاشیه نروید: به‌طور مستقیم به ویژگی‌های خود اشاره کنید. هر کلمه غیرضروری را حذف کنید. هر چقدر تعداد واژه‌هایتان بیشتر باشد، خوانندگان کمتری آن را خواهند خواند. ب\n\nرای تاثیر هر چه بیشتر تبلیغات، اصل پیام را در بدو امر اعلام کنید: پاراگراف اول را هرچه قوی‌تر و موثرتر بسازید. امتیازاتی را پیشنهاد کنید. پس از نوشتن نخستین پاراگراف، به توصیف مزایای اصلی محصولتان بپردازید. به خواننده آنچه را که باید در مورد محصولتان بداند، توضیح دهید و آن را پیوسته تکرار کنید.\n\nصریح باشید: اگر شما از زبان ساده استفاده نکنید، افراد عادی قادر به درک آن نخواهند بود. یک پیام ساده و صریح به شما فرصت می‌دهد که با مخاطبان بالقوه خود به‌گونه‌ای مستقیم حرف بزنید. \n\nبا مخاطب خود مستقیم صحبت کنید: برخی نویسندگان تبلیغات بر این تصور هستند که با توده بی‌جان در ارتباطند. این روش خوبی نیست خواننده را در ذهن خود به‌خاطر آورید. با مخاطب خود حرف بزنید و به او گوش دهید. با مخاطبان خود درست همانند مردمی که هر روز با آنها روبه‌رو می‌شوید، رفتار کنید.\nاز زمان حال استفاده کنید: زمان حال به شما اجازه می‌دهد که نظر خود را در نوشته‌تان ابراز کرده و بگویید که اکنون چه چیزی اتفاق می‌افتد و شما چه باید بکنید. همچنین می‌تواند در بیان رویدادی که در آینده رخ خواهد داد و شما اطمینان کامل به حضور این رویداد دارید، استفاده شود.\nاز منطق و احساس استفاده کنید: آگهی شما نه‌تنها خواننده را در مورد یک امتیاز خاص مطلع می‌سازد، بلکه می‌تواند دارای یک امتیاز عاطفی نیز باشد. نوشته‌های تبلیغاتی منطقی نیز می‌توانند بسیار موثر واقع شوند. البته مشاهداتی نیز در خصوص تمایل کمتر خوانندگان عادی به خوانندن پیام‌های منطقی وجود دارد. پاراگراف خود را کوتاه و جذاب بسازید: یک موسسه آمارگیری مطرح در این مورد نظر قطعی خود را اعلام کرده است: «هر چقدر پاراگراف‌هایتان طولانی‌تر باشند، افراد کمتری آن را خواهند خواند».\nاز کلمات کوتاه و متداول استفاده کنید: پژوهش‌ها نشان داده‌اند که کلمات کوتاه بر واژه‌های بلند برتری دارند. به همین ترتیب کلمات متداول بسیار موثرتر از واژه‌های مبهم‌اند. کلمات کوتاه و متداول به خوبی و به سرعت فهمیده می‌شوند و بهتر در ذهن باقی می‌مانند.\n\nمثبت باشید: اگر شما ناچارید که از یک جمله منفی استفاده کنید، با خط کشیدن در زیر فعل منفی یا استفاده از حروف چاپی درشت‌تر، توجه خواننده را به آن جلب کنید. توجه به ساختار فاعل، فعل و مفعول: اگر به راستی می‌خواهید پیامتان فهمیده شود – و بنابراین بهتر به خاطر سپرده شود – کلمات کلیدی را برای آخر جمله نگه دارید. افراد معمولا کلمه‌های شروع یک جمله را کمتر از آنهایی که در آخر جمله می‌آیند، فراموش می‌کنند. \n\nرابطه علت و معلول را مورد ملاحظه قرار دهید: معمولا یک جمله کامل زمانی خوب به خاطر سپرده می‌شود که با عبارت‌هایی همچون: به این دلیل، در نتیجه، کاملا روشن است که، زیرا، در هر صورت، شروع می‌شود. از ستاره یا سه نقطه به اندازه استفاده کنید: استفاده افراطی از این علائم، معمولا جریان فکری را مسدود ساخته و برای خواننده خسته‌کننده است.\nاز کاربرد افراطی علامت تعجب اجتناب کنید: علامت تعجب معمولا برای نویسندگانی که شیوه نگارششان فاقد احساس است، یک پناهگاه محسوب می‌شود.\nنام محصولتان را تکرار کنید: تکرار نام محصول در آگهی، تا آنجا که مقدور باشد، بسیار موثر است.\nاز بیان بدیهیات اجتناب کنید: از بیان عبارت‌های کلیشه‌ای همچون «بهترین»، «شماره یک»، «مطلوب همگان»، «ارزان‌ترین»، «موثرترین »، «مورد اعتمادترین»، «محکم‌ترین»، «غیرقابل‌رقابت‌ترین» و «منحصربه‌فرد» اجتناب کنید.مصرف‌کنندگان دیگر مثل گذشته ساده لوح نیستند. آنان می‌‌دانند چه می‌خواهند و می‌دانند در کجا معامله خوبی داشته باشند. آنان دیگر با جمله‌های سنتی و قدیمی گول نمی‌خورند.\nخودتان را اصلا وارد تبلیغاتتان نکنید: از عبارت‌هایی مانند «محصول مرا بخرید» و «از تقلید بر حذر باشید» اجتناب کنید، مصرف‌کننده احتمالا با این‌گونه توصیه‌ها موافق باشد، اما اگر احساس کند که به پول او علاقه‌مندند و نه منافعش از شما سلب اعتماد می‌کند.\nصمیمی باشد: براساس اظهارات «جیمز دی»، افرادی که گرم و صمیمی هستند، قدرت بیشتری در نگارش تبلیغات موفق دارند.\nدر هر 25 سطر، از یک زیر عنوان استفاده کنید: زیر عنوان موثر، خواننده را علاقه‌مند نگه می‌دارد و به او فرصت می‌دهد که عصاره پیامتان را دریافت کند، بدون آنکه آگهی را از اول تا آخر بخواند.\nنتیجه را اعلام کنید: پیامی که دارای نتیجه‌گیری روشن باشد، دوبرابر آنهایی که فاقد نتیجه‌گیری‌اند، موثر واقع می‌شود.\n\n"}