{"type": "blog", "blog_name": "کلبه عشق من و همسر آذریم", "blog_url": "http://mehrlove.blog.ir/", "post_url_1": "http://mehrlove.blog.ir/1396/08/30/%D8%B2%D9%84%D8%B2%D9%84%D9%87", "post_title_1": "زلزله", "post_content_1": "شبی که زلزله اومد ... همسری دراز کشیده بود و tv نگاه میکرد و منم نشسته بودم کنارش و داشتم سخنرانی می کردم ... دخترم هم توی اتاقش داشت بازی می کرد.... یهو چشم های همسری گرد شد و گفت زلزله ... خونه داشت تکون میخورد و لوستر ها میرفتن و میومدن ...\nخوب ما طبقه چهارم هستیم .. همسری به سرعت نور لباس پوشید و بچه رو برد پایین ...\nمنم تند تند لباس پوشیدم و در حین تکون خوردن خونه کاپشن و کلاه و شال و کفش های دخترم رو برداشتم و روسریم رو توی راهرو سرم کردم و رفتم ...\nطفلی همسایه پایینی مهمون داشتن ... یه پیره زن رو داشتن با واکر از پله ها میکشیدن پایین ... \nخیلی دلم براش سوخت ...\nوقتی رسیدم .. پایین دیدم همه توی کوچه هستن و دارن ماشین ها رو از پارکینگ ها درمیارن ... یه کم با ماشین دور زدیم ... همه توی خیابون بودن ..\n\nخدا رو شکر خسارت مالی و جانی نداشتیم ... فقط ترس و دلهره و طولانی بودن زلزله  باهامون بود ...\n\nاخبار اعلام کرد ما 4 و 9 دهم ریشتر رو تجربه کردیم ...\n\nولی طفلی مردم کرمانشاه چه لحظات سختی رو تجربه کردن ... \nچه بچه ها و پدر مادرهای نازنینی که از دست رفت ...\nچه دل هایی که شکسته شد ..\n\nفرداش اینقدر دلم گرفت و صبح گریه کردم که توی اداره از شدت سردرد چشمام داشت از حدقه درمیومد ... 2 تا قرص مسکن خوردم و همکارم مدام چادر نمازم رو گرم میکرد و میذاشت روی سرم تا دردش کمتر بشه ...\n\nگریه های عصبی و غصه دار کلا فلجم میکنه ...\n\nفرداش فامیل های کردمون داشتن میرفتن کرمانشاه (فاصله کمی با کرمانشاه داریم ) و ما هم کمک هامون رو دادیم بهشون که ببرن ... بخشی هم از طریق هلال احمر فرستادیم ... مدام با همکارهای کرمانشاه در ارتباط بودیم که خدای نکرده مشکلی براشون پیش نیومده باشه ...\nمامان  و بابا همون شب و فرداش تا ظهر همش زنگ میزد فامیل ها ببینه سالمن یا نه ... خط ها اکثرا قطع بودن ...\nمنم زنگ زدم و جویای حال دوست هام شدم .. \nشرایط خیلی سختی هست ... \nفقط خدا کمکشون کنه ...\n\nفردا دارم میرم مأموریت ... تقریبا هر چهارشنبه تا آخر اسفندماه دارم میرم بازدید از مناطق ... هم خسته کننده است ... هم بامزه ...\n\nفکر کنم سرما خوردم ... احساس می کردم گلوم چرک داره ... واسه همین برای خودم آموکسی سیلین تجویز کردم ... تقریبا سه روز خوردم .. نمیدونم چرا گلوم خشک میشد و سرفه می کردم ... حالت آسم بهم دست میده ... یه ماه بود دنده هام درد میکرد ... دیروز رفتم متخصص داخلی ... گفتم شاید درد کبد یا کیسه صفرا باشه میزنه به دنده ...\nبرام سی تی اسکن نوشت ... انجام دادم ... گفت مشکلی نداری ...\nحالا نمیدونم دخترم شب ها پیش من  میخوابه تو خواب بهم لگد زده ؟؟\nآخه مدام چرخ میزنه و لگد میزنه ...\nتوی تخت سه تایی میخوابیم ... \nچند بار خواستم جاش رو عوض کنم ... که توی اتاق خودش بخوابه ... هنوز موفق نشدم ...\n\nولی فکر کنم دیگه لازمه جدا بشه ...\nچون خیلی اذیت میشم ...\nیه مشکل دیگه اینه که مدام روش رو باز میذاره و من تا صبح چندین بار باید بلند بشم و پتو روش بکشم ...\n\nحالا امروز باید جواب سی تی اسکن رو ببرم نشون دکترم بدم ...\nالبته دکترم میگفت ممکنه دردت به خاطر بقل کردن بچه باشه ... برداشتن بار سنگین هم موثره ...\n\nبعد گفتم اموکسی سیلین میخورم .. گلوم رو نگاه کرد و گفت مشکلی نداری ... چرا بیخودی میخوری ... سه تا پنج روز بخور و بعد قطعش کن که بدنت واکنش نشون نده ...\n\nگفت این دارو نه تنها مشکلی رو حل نمیکنه ... بلکه بدن رو هم مقاوم میکنه در برابر سایر داروها ..  امروز دیگه نخوردم و یه دونه سرماخوردگی بزرگسالان خوردم ...\n\nدخترم به شدت بابایی شده ... و بیشتر مواقع در مقابل من به نفع پدرش جبهه میگره ... توی دلم خیلی خوشحالم که اینقدر پدر د دختر هم رو دوست دارن ...\nاما گاهی هم واقعا ناراحت میشم .. چون احساس میکنم رفتارهاش داره توهین آمیز میشه و انگار داره توی کارهای من و باباش دخالت میکنه ...\n\nخیلی وقته به باباش میگه دوست دارم تو منو ببری و مهد و بیای دنبالم ...!!!!!!!!!!!  خوب کار همسری طوری هست که واقعا براش مقدور نیست ...\nامروز مرخصی گرفته بود که دخترم خوب بخوابه و بعد ببرتش مهد ... نه تنها دختر خانوم بر خلاف روزهای قبل که باید کلی نازش رو مشکیدم که بیدار بشه و لباس بپوشه ساعت 6/45 دقیقه بیدار بود ... بلکه همش میگفت مامان تو هم بیا بریم  مهد ...!!!!!\n\nمن نمیدونم آدم باید به کدام ساز این بچه ها باشه ...\n\nهیچی دیگه سه تایی رفتیم ...\nگذاشتیمش و همسری من رو رسوند و خودش رفت دنبال کارهاش ...\n\n\n\n", "post_url_2": "http://mehrlove.blog.ir/1396/07/22/%D8%B9%D9%85%D9%88", "post_title_2": "عمو", "post_content_2": "سلام ...\n\n خدا رو شکر حال عموم خیلی بهتر شده ... میتونه فامیل و آشنا رو بشناسه ... میتونه صحبت بکنه ... دندون هاش رو براش گذاشتن و این یعنی اینکه میتونه راحت تر غذا بخوره و صحبت کنه ...\nبراش یه پرستار آقا گرفتن که نظافتش می کنه و هر روز هم فیزیوتراپی انجام میده ... در راستای این تحولات خوشحال کننده ... عموم تازه متوجه شده که خانومش فوت کرده و مراسمش تموم شده ... البته این رو قبلا فهمیده بود ولی چون بعد از سکته دچار فراموشی شده بود ... همش یادش می رفت و دوباره یادش می اومد ... ولی این بار دیگه کاملا هوشیار هست و متوجه شده ...\nبعد از درک این موضوع مدام ناراحت بوده که چرا خودش توی مراسم نبوده و کاری نمیکرده ... واسه همین همش به بابا می گفته چه کار کنیم ؟؟؟ بیا دوباره فاتحه بگیریم ...\n\nاینگونه شد که دیروز بعدازظهر قرار شد برای دل عموم فامیل های نزدیک جمع بشن و مراسم بگیرین ... همه رفتیم و زیارت عاشورا و سوره الرحمن خوندیم ... در این بین هم دختر من و نوه عموم که با هم خیلی دوست هستن از هیچ شلوغ کاری و جیغ و داد و بپر بپر و دنبال هم دویدنی کوتاهی نکردن ...\nتموم دختر عموها و دختر عمه ها بدون عروس ها و داماد ها خونه عموم جمع شدیم ...\nو این شد شروع ناراحتی همسری ...\n\nبعد از مراسم چون خونه بابا به خونه عموم نزدیک هست و دو تا کوچه با هم فاصله دارن رفتیم خونه بابا ... همسری اومد اونجا دنبالم ... \nقبلش وقتی داشت من رو میرسوند خونه عموم دید که دامادهای عمه ام دختر عمه های من رو میذارن و خودشون میرن ...\n\nتوی ماشین گفتم پسر عموم گفته اینقدر حرص نخور و مدام به بچه ها نگو بشین ... ولشون کن بذار شادی کنن ...!!! که یهو همسری ناراحت شد و گفت مگه پسر عموهات هم بودن ... منم گفتم بله دیگه همه فامیل های نزدیک بدون همسرها ... و این شد شروع یه بحث فرسایشی به مدت 2 ساعت ... \nاز اونجا که همسری خیال بافی میکنه ... برای خودش تحلیل میکنه ... و در نهایت نتایج منفی میگیره که از نظر خودش مطمئن هست درسته ... من خیلی وارد مباحث نشدم ... عصبانی نشدم ... جبهه نگرفتم  و سعی نکردم آرومش کنم ...\nچون تجربه چندین سال زندگی مشترک این رو به من ثابت کرده که اگه وارد اینگونه مباحث بشم ... شعله توی دل همسری بیشتر میشه و در نهایت شروع میکنه به بد دهنی و ...\n\nدیشب هم همش فکر میکرد من تنها رفتم که شخصیتش رو کوچیک کنم ... و بگم تنهایی راحت ترم ...!!!!  در صورتی که همه تنها اومده بودن و میدونستم اگه بخوام با خودم ببرمش هم اونجا وقتی ببینه دامادهای دیگه نیومدن ... ناراحت میشه و قهر میکنه و باز میگه میخواستی من رو کوچیک کنی ...!!! واسه همین تنها رفتم ...\nکلا من با همسری هر طوری رفتار کنم مدام دچار سوء تفاهم میشه ...\n\nمنم کوتاه و مودبانه یه جواب های کوتاهی دادم ولی وارد بحث نشدم ... تا بعد از دو ساعت غر زدن و گاهی داد زدن و کوبیدن روی میز بالاخره آروم شد ... \nمنم کارهام و کردم و برنامه غذایی مهد دخترم رو آماده کردم و شام پختم و ... \nالبته توی دلم حرص هم خوردم و به شدت هم سردرد گرفتم ...\nولی یه جایزه به خودم باید بدم چون عصبانی نشدم  و بی خودی هم وارد بحث بی نتیجه نشدم ...\n\nبرای شام و ناهار امروز خودم و دخترم کباب تابه ای درست کردم ... میز رو چیدم .. لباس های دخترم و مانتو شلوار خودم رو اتو کردم و .... \n\nآخرش که همسری آروم شده بود اومد توی آشپزخونه و من رو بوسید ...\nخوب این یعنی اشتباه کردم ... \nمنم قبول کردم ...\nولی واقعا توی این بحث ها خیلی اذیت میشم ....\nهمسری خیلی منفی بافی داره ... به نظرش همه چی منظوردار هست و پشت هر رفتاری یه هدف پلید نهفته هست ...\n\nاین موضوع خیلی من رو اذیت میکنه ...\n\n5شنبه رفتیم با هم کفش بخریم ... من دنبال یه کفش راحت کتونی مشکی برای اداره بودم چون کفش های فعلی ام ورنی عروسکی هست که واقعا پاهام داره اذیت میشه و انگاری داره پینه میگیره ...\nاز نظرش همه کتونی های مشکی ساده مناسب اداره نبودن و برام کفش های طبی قدیمی می پسندید ... منم دیدم لزومی نداره برای یه کفش دلش رو بشکنم و ناراحتش کنم ... نخریدم ... یه کفش پاشنه بلند چرم قهوه ای دارم که دو سال پیش توی حراج پاییزه 200 تومن گرفتمش ... خیلی راحته ... ولی همسری دوست نداره اون رو توی اداره بپوشمش ... (فقط مهمونی) ...\n\nدیروز خونه عموم پوشیدم ... مونده بود دم در ... صبح که میخواست بره اداره اومده میگه میخوای اونها رو بپوشی ؟؟؟ گفتم نه ... همون ورنی ها رو میپوشم ... خوشحال شد و رفت ...\n\nتصمیم دارم برم بوت هام رو دربیارم بپوشم ....\nحالا صبح زنگ زده اداره میگه امروز بریم برات کفش بگیرم ..\nولی میدونم به نتیجه نمیرسیم ...\nهمون بوت ها بهتره ...\n\n\n\n\n\n", "post_url_3": "http://mehrlove.blog.ir/1396/07/01/%D8%B3%D9%84%D8%A7%D9%85-%D8%A8%D8%B1-%D9%85%D8%AD%D8%B1%D9%85", "post_title_3": "سلام بر محرم ...", "post_content_3": "سلام ....\n\n\nخوب خیلی وقته که نیومدم ... یعنی نتونستم بیام ...\nیه روزهایی خسته و دلگیر بودم ... یه روزهایی حوصله نداشتم .. یه روزهایی خیلی دلم میخواست بیام ولی سرم به شدت شلوغ بود مثل روزهای اخیر که باز حجم پرونده ها زیاد شده بود و تا ساعت 7 عصر باید شیفت میموندم اداره ...\nولی گذشت .. شهریور هم با همه بدی ها و خوبی هایی که داشت گذشت ....\nخوب توی این مدت خانوم عموم به رحمت خدا رفت ... یادم نیست اشاره ای کردم بهش یا نه ... خیلی براش ناراحت نشدم چون خیلی دوستش نداشتم از هیچ بی اهمیتی و اذیت و حرف زشتی کوتاهی نمیکرد ... مدام عقده های سال های قبلش رو توی یه کوله بار متعفن روی دوشش به این طرف و اونطرف میکشید و در نهایت هر از گاهی بازش می کرد و بوی گندش همه جا رو میگرفت ... \n\nگریه ای براش نکردم .. اشکی نیومد ... \nولی یه شب خوابش رو دیدم  و کلی با خودم کلنجار رفتم تا بگم خدا رحمتش کنه ...\n\nمیدونید اصلا موضوع این نیست که من آدم کینه ای هستم که حالا برای یه نفر که دستش از دنیا کوتاهه فاتحه نمیدم ...\nنه ...\nمسئله اینجاست که یه نفر توی مدت طولانی زندگیش با توجه به رابطه نزدیک فامیلی اینقدر محبت و بزرگ منشی نداشته که بتونه دلی رو شاد کنه و یه خدا بیامرزی برای خودش بذاره ...\nحتی از بدگویی پیش خانواده همسری هم کوتاهی نکرد ... منم وقتی مادر همسری برای از مکه اومدن پدر همسری برای فامیل هام کارت دعوت فرستاد ... عموم  رو که خیلی دوست داشتم به خاطر خانومش دعوت نکردم و پای یه آدم کینه جوی حسود رو به تالار و مهمونی باز نکردم ...\nبگذریم ...\nعموم که سکته کرده تقریبا حال بهتری داره ... و از این بابت خیلی خوشحالم ...\n\nتوی این مدت بعد از مراسم چهلم زن عموم ... یه عروسی فوق العاده داشتیم با دو تا زائر بیت الله الحرام که حسابی شاد شدیم و حالمون خوب شد و روحیه مون عوض شد ...\n\nقرار بود برای سوم مهرماه بریم مسافرت که به دلیل مسائل کاری و اخبار هوا شناسی مبنی بر بارندگی در اواخر هفته کنسل شد ... \nخیلی ناراحت شدم و بابتش غصه خوردم ... ولی همسری هم خیلی دلش نبود ... \nیه سری مسائل رو مطرح کرد که اولش من برآشفته شدم .. ولی بعد که به خودم فرصت دادم و در موردش فکر کردم دیدم کاملا درست میگه ... وقتی بهش گفتم با حرف هاش موافقم خیلی خوشحال شد و گفت بسی خانوم باشعوری دارم ...!!!\n\nتصمیم دارم وام اداره رو بگیرم ... فکر میکنم خوبه توی حسابم پس انداز داشته باشم ..\nخیلی نیست ولی از هیچی بهتره ...\n\nامروز رفتم بوتیک روبروی اداره و برای دخترم دو دست بلوز شلوار ست پاییزه ... یه کاپ کلاه و یه شلوار زمستونی گرفتم ... این آخری مال پارسال بود ولی چون آخرش بود با اینکه جنس و رنگش عالی بود نصف قیمت گرفتم ...\nامسال تصمیم ندارم براش کاپشن و سویشرت بگیرم ...\nلباس های پارسالش خیلی تمیز و سالم مونده همون ها رو استفاده میکنم ...\n\n\nامروز تماس گرفتم با خانوم نظافت چی که میاد خونم رو تمیز میکنه  بیاد راه پله های خونه جدید رو که بعد از اسباب کشی و کار و بنا تا الان تمیز نشده و منتظر راه افتادن آسانسور بودیم رو تمیز کنه .... قرار شد فردا بیاد ....\n\nامروز هم قراره همسری به حول و قوه الهی زنگ بزنه به نصاب لوستر ها بیاد کار نصب رو تموم کنه و این لوستر ها از گوشه خونه جمع بشه ... (الهی آمین ) ...!!!!\n\nخواهری پاش شکسته ... احتمالا دهه محرم تموم بشه برای هفته آینده دعوتشون میکنم خونمون ....\n\nدخترم گوش شیطان کر با تلاش فراوان و گشتن مداوم مادر بیچاره اش که خودم باشم بالاخره یه مهد و پسندیده و راضی شده بره اونجا ....\nامروز جشن اول مهر داشتن و صبح از ذوق پوشیدن لباس عروسش و تل توردارش ساعت 6 صبح بیدار شده و مدام گفته ... زود باش بریم دیر شد ...!!!\n\nامروز با اینکه زود اومدیم بیرون ترافیک سنگین بود و توی هر ماشینی یکی دو تا بچه ی کوچیک و بزرگ داشتن با پدر مادرشون میرفتن مدرسه ...\nاین تابستون خوبیش اینکه که صبح ها چون بچه مدرسه ای ها نیستن ترافیک سبک تره ...\n\nولی امروز من برای سلامتی و شادی و عاقبت بخیری همه بچه ها دعا کردم ...\nخدا این موجودات کوچولوی قشنگ رو برای همه مون حفظ کنه ... \nالهی آمین ...\n\nبرای اینکه هر روز به این فکر نکنم که غذا چی بذارم ... یه برنامه غذایی نوشتم و زدم یخچال ایییییییییییینقدر راحت شدم که حد نداره ...\nدخترم هم که برنامه غذا و میوه خودش رو داره و من دیگه مشکل چی بذارم ندارم ...\nالبته میان وعده با مهد هست و ناهار با خودمون ...\n\nاز وقتی دخترم مهد میره مدام مریضه و من تقریبا اکثر اوقات نشستم مطب دکترش ...\nولی از این مورد که بگذریم احساس می کنم اجتماعی تر شده ...\nیه جاهایی مودب تر  و یه جاهایی بی ادب تر شده ...\n\nکلا مهد جای خوبی است ...\nصبح زنگ زدم مامان ... میگه عصری با هم بریم روضه ... نمیدونم برم یا نه ....\n\nالتماس دعا ....\n\n\n", "post_url_4": "http://mehrlove.blog.ir/1396/05/09/%D8%AC%D8%A7%D8%A8%D9%87-%D8%AC%D8%A7%DB%8C%DB%8C", "post_title_4": "جابه جایی", "post_content_4": "\nسلاااااااااااااااااااااااااااااااام ....خوب توی این مدت درگیر اسباب کشی به خونه جدید بودم که بسی سخت و طاقت فرسا بود .... خوب وقتی دخترم به دنیا اومد هسمری احساس کرد خونمون کوچیکه و جا به جا شدیم ... رفتیم یه خونه دیگه خریدیم .. بعدش همسری احساس کرد خونه جدید چون درمانگاه سر کوچه اش هست خیلی مناسب نیست و باید به فکر یه جای دیگه باشیم ... اینکه دوباره جمع کردیم و رفتیم آپارتمان پدرم تا در این رکود اقتصادی خونه قبلی فروش بره و بتونیم خونه جدید رو بخریم ... که به حول و قوه الهی با وام و ... تونستیم خونه بزرگتری در جای خوب شهر بگیریم ....البته توی این مدت استرس زیادی تحمل کردیم تا خونه رو تحویل گرفتیم ... و بعدش باز مراسم جمع کردن وسایل آغاز شد ...دقیقا توی این برهه از زندگی هست که آدم متوجه میشه چقدر وسایل زیادی داره و می تونسته این هزینه های اضافی را صرف پس انداز یا خرید وسایل ارزشمند تری بکنه ...دوباره رفتیم با همسری کارتون خریدیم با کیسه های بزرگ .... یه سرویس کامل کریستال رو هدیه دادم به یه خانواده آبرومند- و 3 کیسه بزرگ وسایل هم گذاشتم دم در تا هر کس که نیاز داره ببره ...بعد چون اعصاب و حال و حوصله وایستادن بالا سر کارگرها رو نداشتم  برای خودم رفتم اداره و کارگاه آموزشی مون رو برگزار کردیم و مامان طفلکم با همسری که مرخصی گرفته بود رفتن اسباب کشی و منم خیلی شیک بعد از ساعت اداری رفتم خونه رو تحویل گرفتم ... 2 روز هم مرخصی گرفتم و وسایل رو چیدم ...این دفعه آخری خیلی سختم اومد ... کمر درد شدید هم گرفتم که خدا رو شکر رو به بهبودی میرم ...برای خونه جدیدمون خیلی زحمت کشیدیم چون خشک بود و باید همه چی رو خودمون تهیه می کردیم ...کلی هزینه برامون برداشت .. ولی خدا رو شکر به بهترین نحو ممکن انجام شد ...هفته گذشته تولد حصرت معصومه (س) مراسم بله برون و عقد پسر دایی ام بود که به صورت خصوصی برگزار شد ... و من و همسری رو دعوت نکردن ... این توهین بزرگی به ما بود چون برای تمام مراسم ما دایی ام با خانواده اش حضور داشتن ... البته خاله ام به دایی ام گفته که کارش اشتباه بوده ... منم خودم تصمیم دارم در این خصوص هر زمان مناسب بود گله گذاریم رو انجام بدم ... هر چند که دایی ام و خانومش در زندگی من از هیچ تلاشی برای بی احترامی و بی ادبی کوتاهی نکردن و دل پری ازشون دارم ..الان بیشتر از همیشه به این نتجیه رسیدم  که هیچ کس به اندازه همسری و خونواده ام ارزش این رو ندارن که بخوام خودم رو براشون هلاک کنم ... 9 سال زندگی مشترک تجربیات خوبی رو به من داده و مهمترینش این بود که برای افرادی که توی منافعشون باهات هستن و وقتی دوره شادیشون میشه تنهات میذارن ارزشی قائل نشی ... دایی من توی زندگی ام خیلی اختلاف انداخت که من ازش نمیگذرم ... خانومش هم به همین منوال ... تصمیم دارم برای مراسم عروسی اش هم نرم ... وقتی با من گزینشی رفتار میکنن منم حذفشون میکنم ... به همین راحتی ...مهم بله برون و عقد بود ... وگرنه عروسی که غریبه ها هم دعوت هستن ...من موندم مردم چقدر بی چشم رو شدن ؟؟؟چند روزه دارم حرص میخورم ... ولی دیگه امروز تصمیم گرفتم کمتر خودم رو حرص بدم و به فکر سلامتی ام باشم ...کارهای اداره داره انجام میشه .. یه روز زیاد میشه و یه روز کم ...نمیدونم من خسته هستم یا انرژی ام داره کم میشه ...  سال گذشته هر روز دخترم رو میبردم پارک چون عقیده داشتم باید انرژی اش رو خالی کنه ... ولی امسال جون ندارم ... وقتی هم میخواد بره میگم با بابات برو ...فکر کنم به یه استراحت درست و حسابی نیاز دارم ...\n", "post_url_5": "http://mehrlove.blog.ir/1396/04/11/%D8%B9%D8%B1%D9%88%D8%B3%DB%8C", "post_title_5": "عروسی", "post_content_5": "سلااااااااااااااااااااااااااام ...\nعید فطر مبااااااااااااااااااااااااااااااااااااارک ...\n\nاز امورات داخلی اداره همین بس که رئیس محترم به نشست روسای کشور دعوت شدند و از اونجا که قرار بود یه گزارش آماری کلی رو ارائه بدن و ایشون پس از سوالات مکرر ما در نشست قبلی که واقعا خبری نبود ؟؟ میفرمودند خییییر ....!!!! طی نامه ارسالی به خاطر مبارکشون خطور کرد که بله باید طی دو روز آینده گزارشاتی که باید سه ماه روش کار میشد تهیه و به ایشان ارائه گردد.\n\nو این گونه بود که من و همکارم در نقش کوزت وارد عمل شدیم و با تلاش فراوان و خفه کردن خودمون و سردرد های شدید در آخرین روزهای ماه مبارک رمضان موفق شدیم این عملیات متحیر العقول رو به سرانجام و نتایج رو تقدیم حاکم بزرگ کنیم ...\n\nتعطیلات عید فطر بد نبود ..... نه خیلی عااااااااااااااااااالی ... نه خیلی بد ... متوسط ...\n\nشام عید رفتیم خونه مامان و اونا هم داشتن دکوراسیون آشپزخونه رو عوض می کردن و در نتیجه خونه کاملا ریخته به هم بود ...\nبرای شام مامان استامبولی درست کرده بود... خواهری از مسافرت برگشته بود ... منم برای تولد اون یکی خواهرم یه تاپ با گیپور کار شده روش و یه رژ لب مدادی گرفتم ... و یه جعبه شیرینی برای مامان و بابا ...\n\nفردای عید هم رفتیم خرید برای عروسی دختر دایی ام ... قبلا کفش مجلسی گرفته بودم ... دامن بلند مشکی برای زیر مانتو ... یه کفش اداری (البته ربطی به عروسی نداشت در حین خریدها دیدم خیلی خوب و مناسبه خریدمش).. دو عدد روسری شالی قشنگ ... سایه سبز سنگی با لایه های شیری و طلایی...\nرژ لب زرشکی ملایم و ... هم خریداری شد. \n\n5 شنبه :\n تشریف بردم آرایشگاه و از ساعت 9 صبح الی 1 بعدازظهر عملیات گذاشتن رنگ فانتزی سبز آبی بر روی زمینه موهای قهوه ای  انجام شد... بعد یه لباس مجلسی فوق العاده سنگین که توسط خواهری خریداری شده بود ولی گویا خیلی بهش نمیومد همونطور دست نخورده و نپوشیده با نازل ترین قیمت به اینجانب تقدیم و اینطوری من توی آسمون ها در حال پرواز بودم ...\n\n\nبرای جمعه هم رفتم آرایشگاه و موهام رو براشینگ کردم با اندکی بابلیس ... شب همه چیز خوب و عالی بود .. آخر شب از هتل میخواستن مهمون ها برن باغ که راحت تر باشن ... که من و همسری نرفتیم .. البته مجالس کاملا تفکیک شده بود .... ولی همسری صبح زود میره اداره و از سرویس جا میموند.. باغ رفتن هم تا ساعت 2 و 3 طول میکشید .. ولی فکر کنم خانوم دایی ام ناراحت شد ... (البته برام مهم نیست)...\n\nدیروز هم بعد از اداره سریع رفتم آرایشگاه و موهام رو شینیون کردم .. یه شانه سر نگین دار آبی هم توی موهام کار گذاشتم ... و سریع با دخترم لباس پوشیدیم و رفتیم پاتختی ...\n\nمراسم نسبتا خوبی بود ... خانوم دایی ام به خاطر دیشب که نرفته بودیم ناراحت بود ... منم محل ندادم و سنگین و رنگین نشستم ... هیچ هم وارد مباحث رقص نشدم ...\nکادوهامون رو دادیم و پاشدیم اومدیم ... البته ما رسم داریم پاتختی اعلام کنیم کادوها رو که دختر دایی ام گفت دوست ندارم!!! ... ولی فامیل داماد همه رو اعلام کردن و در نهایت دختر دایی ام غافلگیر شد ..!!!! خوب اونم حقش بود ...\n\nدلیلش هم اینکه که کلا ایشون و مادرشون احساس عقل کل بودن دارن و به هیچ کس توجه نمیکنن و در نهایت کارهاشون خراب میشه ...\n\nخوب این موضوع هم اصلا برام مهم نیست چون دلیلی نمیبینم بخوام بیخودی حرص و جوش بخورم ...\n\n1- دلم میخواد همه با هم مهربون باشن بدون بغض و کینه ...\n2- دلم میخواد اگه یه نفر خوشبخت میشه یا به نظر دیگران خوشبخت شده و توی شرایط خوبی قرار گرفته باهاش حسودی نشه و به جای رفتارهای نامناسب براش آرزوی بهترین ها رو کنیم ...\n3-دلم میخواد قدر داشته هامون رو بدونیم و چشممون به خودمون باشه نه به کاسه دیگران (خونه و زندگی)\n4- دلم میخواد یادمون باشه هر کی زندگی و سرنوشت خودش و داره و مشغول رسیدگی به کارها و مشکلات خودش هست ...\n5- دلم میخواد عاقبت همه مون ختم به خیر بشه ...\n6- و در نهایت دلم میخواد خدا بهمون عقل بده تا بتونیم خوب زندگی کنیم .\n\n\n\n\n\n\n\n"}