{"type": "blog", "blog_name": "دشمن شناسی", "blog_url": "http://fasle-rahayi.blog.ir/", "post_url_1": "http://fasle-rahayi.blog.ir/post/%D8%AA%D8%B3%D9%84%DB%8C%D8%AA-%D8%A8%D8%A7-%D8%AA%D8%A7%D8%AE%DB%8C%D8%B1", "post_title_1": "تسلیت با تاخیر ...", "post_content_1": "حادثه دلخراش سانچی رو (البته با تاخیر) به همه تسلیت میگم و از خدا طلب مغفرت برای کشته شدگان و طلب صبر برای خانواده های گرامی شون دارم ...این چهار تن هم از همشهری های عزیز ما بودند ... \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nدر کنار این عزیزان هم سروان تک آور بیژن زارع (فرزند شهید) هم در حادثه ناوچه دماوند به درجه رفیع شهادت نائل شدند ...روحشون قرین رحمت الهی ...\n \n ", "post_url_2": "http://fasle-rahayi.blog.ir/post/%D8%AC%D9%86%DA%AF%D8%8C-%D9%88%D8%A7%D9%82%D8%B9%DB%8C%D8%AA%DB%8C-%D9%BE%D9%88%D8%B4%D8%A7%D9%84%DB%8C-2", "post_title_2": "جنگ، واقعیتی پوشالی 2 ...", "post_content_2": "بخش دوم:مخدر به مثابه دارو ...!\n \nدر نوشته قبل ذکر شد که جنگ (از منظر ابرقدرت های دنیا) به مانند مصرف ماده مخدر است که به نیروی نظامی _ پس از کشتار و قلع و قمع _ سرخوشی پس از مصرف دست می دهد . \nدر حقیقت نیز به سربازان آمریکایی در جنگ ها به اعتراف کریس هجز 1، آمفتامین تزریق می شود تا بر روی بخش مربوط به هیجانات مغز تاثیر بگذارد که رابطه مستقیمی با تخلیه هیجان و کشتار بی رحمانه  آن ها  دارد.\nو اما ...\nآمفتامین ها :\nآمفتامین یک محرک و کاهش دهنده اشتها است. این دارو با افزایش مواد شیمیایی خاصی در بدن، سیستم اعصاب مرکزی (مغز و اعصاب) را تحریک می کند. این دارو همچنین میزان ضربان قلب و فشار خون را افزایش می دهد و باعث کاهش اشتها نیز می شود.\nبی قراری، لرزش، تنفس سریع، گیجی، توهم، وحشت، پرخاشگری، تهوع، استفراغ، اسهال، ضربان قلب نامنظم و تشنج از نشانه های مصرف بیش از اندازه آمفتامین می باشد.\n \n\n \nهمانطور که مشخص شد آمفتامین ها نقش بسزایی در ایجاد توهم و خشونت دارند ، در نتیجه سربازان آمریکایی زمان رودردرویی با دشمن (فرضی!!) ، شخص را به شکل انسان نمی بینند بلکه  آن ها را که بی رحمانه می کشند ، در نظرشان هیولایی بیش نیست...!!!\nابرقدرتی نظیر آمریکا از مواد مخدر برای غلبه سرباز بر ترس و ایجاد هیجان (شجاعت کاذب) و خشونت استفاده نموده تا در جنگ ها نیروهای نظامی اش به راحتی دست به کشتار بزند...\n در این بین همسو با خط مشی سردمداران نظامی، متفکرین علوم انسانی ، رسانه و سینمای غرب نیز نه تنها استفاده از مواد مخدر را بد و مضر نشان نمی دهند بلکه آن را موجب باز شدن ذهن می دانند. چه اینکه در کتاب های روانشناسی اذعان دارند که زیگموند فروید _پدر علم روانشناسی نوین_ پیش از شروع نظریه پردازی هایش ، کوکائین مصرف می کرده است...!2\n\n \nنمونه شیطنت آمیز چنین تفکری نیز در فیلم \"لوسی\" به نمایش گذاشته شد که شخصیت اصلی داستان پس از اینکه کیسه محتوی مواد مخدر (جدید) که در بدنش جاسازی و بر اثر حادثه ای پاره و مواد توسط بدنش جذب شده بود، اتفاقات عجیبی برایش رخ می دهد و ظرفیت مغزش از درصد بسیار جزئی با گذشت زمان به 100 % می رسد بطوری که بر تمامی علوم و تکنولوژی و زمان و مکان احاطه دارد و نوعی خداگونه می شود...!3\nیا در فصل چهارم \"شرلوک\" ، پس از مصرف مواد مخدر، مغز وی به طرز عجیبی شروع به فعالیت کرده و چنان استنتاج و استدلال میکند که انگار ذهنش جلوتر از خودش حرکت کرده و در جمله ای عجیب می گوید:\n\" نمی دونم، همین جوری خودش اتفاق میفته ... مثل یه واکنش غیر ارادیه ، نمی تونم جلوش رو بگیرم ...!!!\"\n \nو نمونه های بسیاری از این دست که بیننده را وا می دارد تا حداقل یک بار هم که شده، ماده مخدر را امتحان کند!\n                                                   *********\n گذشته از این، جنگ پیش رو  جنگ بین کارتل های مواد مخدر است که در ساخت مواد آرایشی ، بهداشتی ، خوراک ، پوشاک، داروها و ...با استفاده از مخدر و صادرات آن ها به تمامی دنیا با هم رقابت دارند ...!\nرقابتی که برای به تسخیر در آوردن جسم و روان بشریت خواهد بود. \n \n \n_____________________________________________________________________\n1. کتاب \"جنگ، نیرویی که به ما معنا می دهد\"\n2.  بدین گونه فروید پس از مصرف کوکائین ، دچار توهم شده و نظریه های شیطانی خود در باب لا قیدی در روابط جنسی را مطرح میکرده است!\n3. بعید نیست که بسیاری از این دست فیلم ها با سفارش کارتل های مواد مخدر ساخته شود.", "post_url_3": "http://fasle-rahayi.blog.ir/post/%D8%AC%D9%86%DA%AF%D8%8C-%D9%88%D8%A7%D9%82%D8%B9%DB%8C%D8%AA%DB%8C-%D9%BE%D9%88%D8%B4%D8%A7%D9%84%DB%8C", "post_title_3": "جنگ، واقعیتی پوشالی ...", "post_content_3": "بخش اول: جنگ به مثابه مخدر...!\nکریس هجز، خبرنگار آمریکایی در کتاب \"جنگ، نیرویی که به ما معنا می دهد\":\n  \" ما ، کارآمدترین آدمکشان روی زمین را تعلیم می دهیم و مجهزشان می کنیم...!\"\n \n\n \nکریس هجز خبرنگاری که در جنگ های آمریکا علیه ویتنام، عراق، افغانستان و جنگ های بوسنی و فلسطین اشغالی  و ... حضور داشته، از تجربیات خود پیرامون جنگ به مثابه ماده مخدری برای نیروهای نظامی بالاخص  سربازان آمریکایی سخن به میان می آورد. \nوی یادآوری میکند که در این پروسه انسان به جنگ معتاد میشود؛ زیرا جنگ و خشونت در شخص ایجاد هیجان نموده و بعد از کشت و کشتار ، این هیجان تخلیه شده ‌و در ظاهر به شخص احساس سرخوشی بعد از مصرف مواد مخدر دست می دهد.\nلازم به ذکر است که این اثرات اولیه بعدها تبدیل به رفتارهای غیر انسانی نظیر دیگر آزاری ، خودآزاری و خودکشی و دیگر کشی می شود.\n(نکته: در نتیجه سردمداران آمریکایی از وجود هیجان در فطرت آدمی و تخلیه بجا و درست آن  سواستفاده کرده و جنگ و تجاوز به کشورهای ضعیف را محلی برای تخلیه هیجانات می سازند)\n(در روان‌شناسی هیجان‌ها جایگاه بسیار حساس و بنیادی دارند. زیرا ریشه بسیاری از اختلال‌های روانی را تشکیل می‌دهند. حتی سلامتی انسان را تضمین می‌کنند)\n \nالبته هجز ، رسانه ها و مطبوعات آمریکایی را نیز در فریبندگی خشونت و تقدس سازی جنگ و اهداف و اغراض شیطنت آمیز ناسیونالیستی مقصر می داند. وی به اسطوره های ناسیونالیستی در شدت جنگ ها انتقاد دارد که باعث زیاده روی در فساد و خونریزی می شود.\nچه اینکه وی اعتراف میکند : \"ما برای آزاد کردن کویت به عراق نرفتیم بلکه برای نفت ارزان قیمت بود اما این را نمیتوان به عنوان یک هدف مقدس جنگی برای مردم بازگو کرد...!!!\"\nیا در جایی دیگر می گوید: \"سربازهای آمریکایی در جنگ ویتنام دریافتند که نیت والایی در این جنگ وجود نداشت\"\nپس در رسانه هانیز هماهنگ با مقاصد دولت، کشوری که از منظر آن ها متخاصم است تبدیل به دشمن مطلق و اهریمن  می شود و هجز نیز معتقد است که متجاوزان جنگی (خصوصا آمریکایی ها)هرگز نمیخواهند که در جنگ ها ، سرباز صفت های انسانی دشمن را تشخیص دهد ...!\n \nادامه دارد...\n______________________________________________________________________\nپ.ن:\nهمانطور که می دانید هرگز جنگی در آمریکا یا در مرزهای جغرافیایی آن در نگرفته ، و آمریکا به بهانه اینکه شاید روزی فلان کشور برای منافع ما ایجاد خطر کند به دیگر کشورها تجاوز کرده و یا اگر زور نظامی اش به آنان نچربد ، تحریمشان میکند و با استفاده ازفیلم ها ، اشعار ، آهنگ ها و ...ی ناسیونالیستی و تعصب فرد بر میهن اش آنان را وادار به تجاوز و جنگ طلبی میکند در عین حال که نیروهای نظامی از سیاست پس پرده دولتشان بی خبرند.", "post_url_4": "http://fasle-rahayi.blog.ir/post/%D9%85%D9%86-%D8%B7%D9%84%D8%A8%D9%86%DB%8C-%D9%88%D8%AC%D8%AF%D9%86%DB%8C-%D9%88-%D9%85%D9%86-%D9%88%D8%AC%D8%AF%D9%86%DB%8C", "post_title_4": "من طلبنی وجدنی و من وجدنی...", "post_content_4": " \n \nمن طلبنی وجدنی ... و من وجدنی عرفنی... و من عرفنی احبنی ... و من احبنی عشقنی ... و من عشقنی عشقه... و من عشقه قتله و من قتله فعلی دیته و من علی دیته فانا دیته...\n \nپروردگار متعال به بندگانش میفرماید:\nهر کس مرا طلب کند مرا می یابد ... و هر که مرا بیابد مرا می شناسد.. و هر که مرا بشناسد مرا دوست دارد... و هر که مرا دوست بدارد عاشقم می شود ... و آن که عاشقم شود عاشقش می شوم و هر که را که عاشقش بشوم او را می کشم و هر کس را بکشم خون بهای او به گردن من است و هر کس خون بهایش به گردنم باشد من خودم خون بهای او خواهم بود ...!\n \nبه همین گونه است که حسین علیه السلام را ثارالله میخوانند ...!\nو راه او همین گونه است هر آنکه خواهد حسینی باشد ...\nراه او راه عاشوراست ...\nو واقعه عاشورا فهم نفهمیدن های روزگار است ...\nفهم عباس بودن و زینبی بودن است ...\nفهم تبری جستن از دشمنان خدا و تحت ولایت امام امروز  بودن است...\nفهم مدافعین حریم ولایت است ...\nفهم ندای هل من ناصر ینصرنی امام امروز است...\n \nخوش به حال عباس های امروز (شهید حججی ها) که ندای امام شان را  لبیک گفتند ... امامی که عباس میخواهد برای بازگشتن ... عباس میخواد برای عاشقی کردن...\nو رمز این عاشقی سربند \" کلنا عباسک یا زینب\" است ...!\n \n و اینجاست که عاشورا کلیدواژه ظهور می شود ...!\n \n \n \n ", "post_url_5": "http://fasle-rahayi.blog.ir/post/%D8%AA%D8%AD%D9%82%DB%8C%D8%B1-%D8%A8%D9%87-%D8%B3%D8%A8%DA%A9-%D8%A8%D8%B2%D8%B1%DA%AF%D8%A7%D9%86", "post_title_5": "تحقیر به سبک بزرگان...!", "post_content_5": "استاد پناهیان :\" یتیم خانه ایران یک فرافیلم است...!\"\n \nبه همه دوستان دغدغه مند توصیه میکنم حداقل یکبار این فیلم رو ببینن... بخشی از تاریخ که با شیطنت حذف شد ... جهت تطهیر چهره منحوس و همیشه دشمن انگلیسی...!!!  \n \nبعد یه عده از منتخب ملت !! برن سلفی تحقیر بگیرن با کسانی که در چشم شون زل میزنن و دوباره و چندباره تحریم شون میکنن و رسما از عبارات سخیف و تحقیر آمیز استفاده میکنن ، چه در مجامع بین المللی چه در فیلم ها چه در مطبوعات ...!\n \nو اما....\nمنتخبی از فیلم:\n \nحسام رو به افسر انگلیسی: \nشما همه ایران رو دیدید،اروپا رو دیدید، توی مهمترین جراید دنیا کار کردین، چرا رجال ما نمیتونن سر و سامان بدن به وضع این کشور ؟!\n \nافسر: رگ بگم، لیاقت ندارید.\n \nحسام: لیاقت نداریم؟!\n \nافسر: نه.\n \nحسام: خیلی توهین آمیز حرف میزنین...\n \nافسر: این اصل ثابت شده پلوتیک هست... اگر ملتی پشت سر لیدرشان بایستند، دنیا به احترام ملت سرخم میکند... در صد سال گذشته همه لیدرهاتون در انزوا مردن... خونشان گردن شماهاست... کمی تاریخ بخون جوون... برو بین  مردمت و وحشتی که در دلشون انداختیم ببین...!\n \n \n"}