{"type": "blog", "blog_name": "عطرِ زندگیِ دلژین", "blog_url": "http://delzhin.blog.ir/", "post_url_1": "http://delzhin.blog.ir/1396/11/01/%D9%81%D8%B1%D8%B6%DB%8C%D9%87-%D8%B3%D9%88%D9%85", "post_title_1": "فرضیه سوم !", "post_content_1": "واقعا بعضی ها حق دارن شاکی باشن از دست بیمارستان و پرسنل...\nواقعا... علی الخصوص مراکز دولتی و مراکز آموزشی...\nاز روزی که مامانبزرگ بستری شده ، ۱۰ مدل حرف زدن به هرکس...\nشب اول به مامان من بعد از اسکن گفته بودن سکته قلبی و مغزی‌...\nدیروز گفتن آور دوز مورفین...\nامروز با یه پرستار خودم حرف زدم میگه نه خانم مورفین نبوده اینجا تو شرح حالش نوشته قرص خورده...\nاولین گزینه سکته که کلهم رد میشه...\nدومین مساله مورفین و تریاک و ... رو هنوز شک دارم بهش ولی پسره گفت اصلا آزمایشی برای این نداشته و تو ادرارشم مورفین نبوده...\nبهش گفتم برادر من دیروز گفتن آوردوز مورفین، (بعد الکی گفتم)؛ الان همه قاطی کردن یهو میرن یقه اون مرکز رو میگیرن خون و خونریزی راه میفته سر اطلاعات اشتباهتون که ! \nولی خودم هرچی فکر میکنم علائمش همه به مصرف این مواد ها میخوره... تریاک، متادون... \nسومین گزینه هم که خودش قرص خورده هم خیلی محتمله،چون مامانبزرگ من عاشق قرص بود و چند بار سابقه داشت که بیش از حد دارو بخوره ، ولی هرچی فکر میکنم میبینم نهایت تونسته باشه یه ورق آسپیرینی، نوافنی چیزی کش رفته باشه از جایی که با این میزان اینجوری مریض تو کما نمیره آخه !! \nنمیدونم...\nتا پرونده اش به دستم نرسه ببینم چی بوده و چی نبوده نمیتونم هیچی بگم...\nچیزی که از پرونده اش امروز میخوند انگار اصلا مال مریض من نباشه !\nانگار یه چیز نو و جدید میشنیدم اصلا !  \nاصلا شک دارم پرونده مریض من رو گفته باشه به خدا، اونقدر که با گفته های اطرافیان متفاوت بود! \n+حالم از دیروز بهتره شکر خدا... موضوع مورفین هم بین من و مامانم و یکی از خاله هام مسکوت مونده تا بعد ببینیم چی میشه... \nمیترسم بریم دنبالش بعد بفهمیم از اطرافیان یکی از دلسوزی تریاک داده بهش ، بشه تف سربالا ! حالا بیا و این قبیله رو جمع کن....\nبه مردها هم نمیگیم چون قطعا میرن دم در مرکز شر راه میندازن... \n+مرسی از همدردی و دعاهای تک تک شما مهربون ها :) \n", "post_url_2": "http://delzhin.blog.ir/1396/10/30/%D8%AA%D9%87-%D8%A7%DB%8C%D9%86-%D9%82%D8%B5%D9%87-%DA%A9%D8%AC%D8%A7%D8%B3%D8%AA", "post_title_2": "ته این قصه کجاست ؟", "post_content_2": "مامانبزرگ من رو از همه نوه هاش بیشتر دوست داره و مامان من رو هم از همه بچه هاش بیشتر...\nوقتی زنگ میزد کسی به خونه اش چون صداهای خانواده ی ما شبیه به همه ، مادربزرگ تشخیص نمیداد و شروع میکرد از اول دونه دونه اسم گفتن که مریم تویی؟ نسرین (مامانم) تویی؟ ...\nو از بین ۲۰ نفر من و مامانم اولین اسم هایی بودیم که به زبون میاورد...\nامروز زنگ زدم مامانم ، بالا سرش بود ، گفتم گوشی رو بذار دم گوشش من باهاش حرف بزنم...\nگوشی رو گذاشت دم گوشش، شروع کردم با گریه حرف زدن...\nبعد از چند ثانیه مامان گوشی رو گرفت و صدای جیغ آرومِ خاله امم اومد ...\nگفت مریم شدیید ترین واکنشی که دیدیم همین الان بود که داشتی حرف میزدی، خودش دستش رو آورد بالا و شونه اشم تکون داد...\n+من حس ششم قوی ای دارم... خیلی قوی... و ذهنم همه اش داره دور این موضوع که فلانی بهش تریاک داده میچرخه... \nمیدونم این قضیه پیگیری نمیشه هیچ وقت...\n+نمیدونم ته این ماجرا چی میشه... \n", "post_url_3": "http://delzhin.blog.ir/1396/10/30/%D8%A2%D9%88%D8%B1-%D8%AF%D9%88%D8%B2-%D9%85%D9%88%D8%B1%D9%81%DB%8C%D9%86", "post_title_3": "آور دوز مورفین", "post_content_3": "نمیتونم از حجم ناراحتی و استرسی که دارم بگم...\nمامان بزرگ مشکلش سکته نبوده... !!!!\nو مشکل اصلی آور دوز شدن توسط مخدر بوده که حتما مرکز نگهداری بهش تزریق کرده...\nاصل قضیه این جاست که یکی از خاله ها ی من فکر میکرد خیلی محبت میکنه و تو این مدت ۲ بار مادربزرگ من رو برد خونه اش و بار اول فقط تونست ۵ روز نگهداری کنه و با کلک برش گردوند مرکز که وقتی من رفتم ملاقاتش از شدت شوکی که بهش در اثر جابه جایی وارد شده بود ، دچار مشکلات روحی شده بود، مثلا به من مریض تخت بغلی رو نشون میداد میگفت ببین روده هاش بیرونه... \nدومین بار که همین دو هفته ی اخیر بود،درست وقتی که تازه داشت آداپته میشد و حالش خوب بود، باز خاله ام با دعوا از مرکز این رو برد خونه و بعد یک هفته با کلی دعوا با مادربزرگ و وضعیت داغون و به هم ریخته ای، ۵ روز پیش برش گردوند مرکز ...\nاحتمالا اونقدر سر و صدا کرده تو مرکز که بستنش به مورفین و آوردوز شده ...\nسطح هوشیاریش امروز اومده بالا و پزشک گفته تو ادرارش مورفین بوده و بیمارتون سکته نکرده ! \nنمیتونین تصور کنید که چه حجم ناراحتی و استرسی رو دارم تحمل میکنم...\nمن این مرکز رو معرفی کردم...\nمن میدونم که تقصیر من نیست که این اتفاق افتاده ، ولی بقیه هم میفهمن ؟؟؟؟\nاصلا من چجوری با این عذاب وجدان کنار بیام که دستی دستی مادربزرگم رو سپردم دست یک مشت حیوون :( \nمن چه میدونستم...\nمنی که ۱۰۰ بار تاکید میکردم مبادا به این قرص اضافه بدین، این فشارش پایینه ، مبادا فشارش بیفته !!! \nحالا بهش مخدر دادن با دوز بالا ! \nالان فقط افتادم تو برزخ ... برزخی که اگر به هوش بیاد عوارضش چی میشه ؟؟؟ اگر بمیره چی ؟؟؟\nخدایا اگه واقعا وجود داری، شوخیت گرفته نه؟؟؟؟ \n", "post_url_4": "http://delzhin.blog.ir/1396/10/29/%D8%AE%D8%AF%D8%A7%DB%8C%D8%A7-%D9%85%DB%8C%D8%B4%D9%87-%D8%A8%D8%A8%D8%B1%DB%8C%D8%B4", "post_title_4": "خدایا میشه ببریش ؟؟؟", "post_content_4": "شب که رسیدم زنگ زدم مامان فهمیدم یه کاسه ای زیر نیم کاسه اس...\nخوابم نبرد...\nتا دل و زدم به دریا گفتم زنگ میزنم موبایلش، اگر خاموش باشه که معلومه خوابه، اگر روشن باشه قطعا یه چیزی شده... \nزنگ زدم...\nحدسم درست بود...\nمامان بزرگ هوشیاریش رو از دست داده...\nو من چقدر آدم مزخرفیم که فقط دارم دعا میکنم که خدایا ببرش‌‌‌...\nخدایا ببرش... بسه... \n:) \nنه ناراحتم ، نه هیچی...\nفقط دلم میخواد تلفنم زنگ بخوره و بگن برای همیشه رفت و آروم گرفت ... ", "post_url_5": "http://delzhin.blog.ir/1396/10/26/%D8%B2%D9%86%D8%AF%DA%AF%DB%8C-%D8%B3%DB%8C%D9%86%D9%88%D8%B3%DB%8C-%D8%B1%DA%AF-%D8%AE%D9%88%D8%A7%D8%A8", "post_title_5": "زندگیِ سینوسی + رگِ خواب", "post_content_5": "روزگارم سینوسیه...\nیه لحظه فکر میکنم که هوووف همه چیز تموم شد و خوبه و یهو بوووم !\n\nدلم میخواد تلفنم رو خاموش کنم ، برم تو یه غار ، ۵ سال بعد برگردم...\nاین که حالم  هم‌ مثل زندگیم سینوسیه خیلی هم طبیعیه...\nاین همه مشکلات جاری و مشکلات تلنبار شده ی گذشته... \nسینوسی نباشم اصلا جای تعجب داره ! \nوالا ...\nحالم خوبه ولی به شدت از آدم ها خسته ام... \nآدمهای شناس، ناشناس، دور، نزدیک...‌\nواااقعا خسته ام...\nاز بی فکری ها، از زرنگ بازی ها ، از عوضی بودن ها، از احمق بودن ها... \nو خب گویا نمیشه هم کاریشون کرد...\nعوضی ها و احمق ها و بی فکر ها انگار تا ابد عوضی و احمق و بی فکر میمونن...\nچرا خیل عظیمی از ما آدمها یاد نمیگیریم تغییر کنیم ؟ \nچرا نمیتونم  یادشون بدم از کثافتِ مشکلات خودشون رو بکشن بیرون ؟؟؟ \nچرا ؟؟؟ \nچرا وقتی یه کاری درسته و قبول دارن درسته ، دقیقا میرن عکس اون کار رو انجام میدن ؟؟؟ \nچرا همه چیز رو میزنن خراب میکنن ؟ \nچرا فکر نمیکنن با ندونم کاری هاشون فقط خودشون نیستن که زندگیشون خراب میشه و زندگی بقیه رو هم خراب میکنن ؟؟\n\n+کتاب تسلی بخشی های فلسفه رو گرفتم دستم و احتمالا تا آخر هفته تموم میشه...\n+رگ خواب رو هم دیدم... به همه زن ها توصیه اش میکنم... ما زن ها گاهی خیلی احمق میشیم و همین ما رو تبدیل میکنه به طعمه های چرب و چیل...\n\n+من هنوز فرصت نکردم که نظرات رو تایید کنم... و عذر میخوام  :) \n"}