{"type": "blog", "blog_name": "گزارش زنده ی یک زندگی", "blog_url": "http://nursesevil.blog.ir/", "post_url_1": "http://nursesevil.blog.ir/1396/11/03/%D8%B1%D9%88%D8%B2-%D9%BE%D8%B1%D8%B3%D8%AA%D8%A7%D8%B1", "post_title_1": "روز پرستار", "post_content_1": "من هیچ وقت تو گذشته فکر نکرده بودم که روز پرستار بهم تبریک بگن یعنی میخوام بگم به داشتن هر شغلی فکر کرده بودم غیر پرستاری...امسال کلی آدم از این ور و اون ور بهم تبریک گفتن و باعث شد کلی خوشحال بشم ... منو ببخشید ، میدونم خیلی بد قولم هنوز کیسهای کارآموزی زنان رو واستون نگفتم راجع به چهارشنبه ای که گذشت ننوشتم کامنت ها تایید نشدن ...واقعا ببخشید اولین فرصت همه اینا انجام میشه ...درگیر امتحانام،  امتحان ایمنی بد و خوب گذشت و امروز هم روانپرستاری داشتیم و از اینم راضی ام ،چهارشنبه هم مادر و نوزاد رو بدیم و ترم 3 تمام...", "post_url_2": "http://nursesevil.blog.ir/1396/10/30/%D8%B4%D9%87%D8%B1-%D8%A8%D8%B1%D9%81%DB%8C", "post_title_2": "شهر برفی", "post_content_2": "فکر کن ،صبح امتحان ایمنی شناسی، چشماتو باز کنی و با شهری که از برف سفید پوش شده روبه رو شی :)))اصلا این برف حالمو خوب کرد :)+چهارشنبه رفتم کارگاه شعر،مستر هم اونجا بود ، بعد امتحان ایمنی میام و مینویسم از چهارشنبه .", "post_url_3": "http://nursesevil.blog.ir/1396/10/27/%D9%85%D8%B3%D8%AA%D8%B1-%DA%A9%D8%A7%D9%81-4", "post_title_3": "مستر کاف 4", "post_content_3": "ریکوئست ندادم هنوز از دوست داشتن مستر مطمئنم و تردیدی ندارم، میترسم اون منو نخواد،  اینکه مستر کاف منو نخواد فقط و فقط یه حس تحقیر خرد و له کننده ست که واقعا چیزی ازم باقی نمیذاره و برمیگردم رو همون پله ی حال بد و مشوش ...یه دوستی امشب بهم گفت شاید اصلا کسی تو زندگیش باشه .... واااااای نه ...", "post_url_4": "http://nursesevil.blog.ir/1396/10/24/%D8%B3%D9%88%D8%A7%D9%84-%D8%AD%DB%8C%D8%A7%D8%AA%DB%8C", "post_title_4": "سوال حیاتی", "post_content_4": "دوستان من به آغوش باز اینستاگرام برگشتم :)آیدی مستر کاف رو هم پیدا کردم به نظرتون اگه بهش ریکوئست بدم تابلوعه؟ میفهمه روش کراش دارم؟خواهشا جواب بدید اگه دوست نداشته باشید کامنت هاتونو تایید نمیکنم ،فقط خواهشا جواب ... ممنون", "post_url_5": "http://nursesevil.blog.ir/1396/10/24/%D9%BE%D8%B3%D8%B1%D8%A7%DB%8C-%D9%86%D8%A7%D9%85%D8%B1%D8%AA%D8%A8", "post_title_5": "پسرای نامرتب", "post_content_5": "از بین دوستای دانشگاهم ، یکی هست که بهش نزدیکترم و تقریبا از همه چیزم خبر داره \nامروز قبل امتحان ،از روز 4شنبه براش گفتم و وضع نامرتب مستر کاف \nگفتم ک اصلا دلمو زد با اون ظاهرش ، طرفو انگار از سر زمین برداشته بودی آورده بودی اونجا ...\nگفت بیخیال باو ، همه پسرا اینجورین ، اصن همه مردا اینجورین و دوس پسر خودشو مثال زد\nکه مثلا حالا فکر کردی فلانی خیلی هر بار شیک و پیک میاد ؟ گفتم لااقل هرچی من دیدمش\nمرتب بوده ، گفت تو مرتبیشو دیدی ، من کثیفی هاشم دیدم ، فکرتو درگیر نکن همه همینن ...\nبعد داشتم فکر میکردم به ابن همه ای که اینطورین... بعد همینطور توی ذهنم براش مثال نقض\nپیدا کردم که نه فلانی ، فلانی خیلی تمییزه، فلانی همیشه بو عطر میده ، اون یکی همیشه \nبوی شامپو میده، اون یکی همیشه قبل بیرون رفتن از خونه دوش میگیره... و فکر کردم اگه \nاین نامرتب بودن مستر کاف این بار اتفاقی نبوده و همیشه همین آش و همین کاسه س که \nبا همه ی ویژگی های خویش باید کلاااا حذفش کنم از دایره ی انتخابهام. ... فک کن مثلا من\nبخوام به یه پسر بیست و اندی ساله تذکر بدم که فلان لباست چروکه نپوشش، یا مثلا کتت \nاتو نداره یا کفشهات واکس ندارن ... اون دیوونه میشم ک :("}