{"type": "blog", "blog_name": "قاصدون", "blog_url": "http://ghasedoon.blog.ir/", "post_url_1": "http://ghasedoon.blog.ir/post/651/%D9%88%D9%84%D8%A7%DB%8C%D8%AA-%D9%81%D9%82%DB%8C%D9%87-%D8%A7%D8%B2-%D8%AF%DB%8C%D8%AF%DA%AF%D8%A7%D9%87-%D8%B4%D9%87%D8%AF%D8%A7", "post_title_1": "ولایت فقیه از دیدگاه شهدا", "post_content_1": "\nمقام معظم رهبری در تعریف ولایت فقیه\n می نویسند: «ولایت فقیه به معناى حاکمیّت مجتهد جامع‌الشرایط در عصر غیبت \nاست و شعبه‌اى است از ولایت ائمه‌ى اطهار (علیهم السلام) که همان ولایت \nرسول الله (صلى الله علیه و آله و سلم) مى‌باشد.» بنابر این تعریف، ولایت \nفقیه از جنس حاکمیت است، حاکمیتی که آن را مجتهدی جامع الشرایط بر عهده \nدارد.\nجهت مطالعه بیشتر می توانید به مطلب اثبات ولایت فقیه با استفاده از قرآن ، روایت و عقل مراجعه نمایید.\nولایت فقیه در کلام شهدا\nشهدا در سخنان و وصیت نامه ی خود به موضوع ولایت فقیه پرداخته و لزوم اطاعت از ولی فقیه را بیان نموده اند. در ادامه ولایت فقیه در کلام شهدا را بازگو می کنیم.\n\nشهید دکتر مصطفی چمران (فرمانده ستاد جنگ‌های نامنظم و وزیر دفاع)\nمن\n نمی‌گویم ولی فقیه معصوم است ولی ملتی که به امر خدا به امر ولی فقیه \nاعتماد می کنند، خدا اجازه اشتباه به آن رهبر را نمی‌دهد و به نوعی به او \nمعصومیت می بخشد.\n\nشهید محمد ابراهیم همت (فرمانده لشکر ۲۷ محمد رسول الله ص)\nدر زمان غیبت اطاعت محض از ولایت فقیه داشته باشید.", "post_url_2": "http://ghasedoon.blog.ir/post/650/%D8%B5%D8%A8%D8%B1-%D9%88-%D8%A7%D8%B3%D8%AA%D9%82%D8%A7%D9%85%D8%AA-%D8%AF%D8%B1-%D8%A7%D8%B3%D9%84%D8%A7%D9%85", "post_title_2": "صبر و استقامت در اسلام", "post_content_2": "\nاحادیث در مورد صبر و استقامت در اسلام\nپیامبر اکرم (ص) فرمود: صبر سه نوع است: صبر در هنگام مصیبت، صبر بر طاعت و صبر بر ترک گناه. ( کافى(ط-الاسلامیه) ج۲، ص۹۱، ح۱۵)\nامام علی (ع): صبر آن است که انسان گرفتارى و مصیبتى را که به او مى رسد تحمل کند و خشم خود را فرو خورد. ( عیون الحکم و المواعظ(لیثی) ص ۵۶ ، ح ۱۴۳۹)\nامام علی (ع):\n اگر صبر کنى مقدرات الهى بر تو جارى مى شود و اجر خواهى بُرد و اگر بیتابى\n کنى باز هم مقدرات خداوند بر تو جارى مى شود و گناهکار خواهى بود. ( جامع الأخبار(شعیری) ص ۱۱۶)", "post_url_3": "http://ghasedoon.blog.ir/post/649/%D9%85%D8%B9%D9%86%D8%A7%DB%8C-%D8%AA%D9%88%DA%A9%D9%84-%D9%88-%D8%A7%D8%B9%D8%AA%D9%85%D8%A7%D8%AF-%D8%A8%D8%B1-%D8%AE%D8%AF%D8%A7", "post_title_3": "معنای توکل و اعتماد بر خدا", "post_content_3": "\n\n\nمعنای توکل بر خدا ، همان سپردن کار به دست خداست تا آدمی را در تمام موارد کمک کند و نارسایی های او را برطرف سازد.\n انسان در طول زندگی خود با مشکلات و پیچیدگی ها، مواجه بوده و احساس می \nکند که به تنهایی قادر بر انجام دادن امور نیست؛ چنین انسانی، برای رفع \nحقارت و ضعف خود، باید با تشبّث (چنگ زدن) به عوامل طبیعی و اسباب مادی از \nنیروی غیبی و قدرت بی پایان خدا استمداد جوید که او را در راه هدف، موفق \nگرداند.\nدر حدیثی رسول گرامی اسلام (ص) از جبرئیل (ع) می پرسد: معنای توکل بر خدا چیست ؟\n جبرئیل (ع) در پاسخ می گوید: «العلم بان المخلوق لایضر و لا ینفع و لا \nیعطی و لا یمنع و استعمال الیأس من الخلق؛ حقیقت توکل علم و آگاهی به این \nاست که مخلوق نمی تواند زیانی برساند و نه سودی و نه چیزی ببخشد و نه از آن\n باز دارد، و نیز توکل مأیوس شدن از خلق است (یعنی همه چیز را از خدا و به فرمان او بداند) (بحار، ج ۶۸، ص ۱۳۸، ح ۲۳).", "post_url_4": "http://ghasedoon.blog.ir/post/648/%D8%A8%D8%B1%D8%B1%D8%B3%DB%8C-%D8%AF%D9%84%D8%A7%DB%8C%D9%84-%D9%88-%D8%B9%D9%88%D8%A7%D9%85%D9%84-%DA%A9%D8%A7%D9%87%D8%B4-%D8%B1%D8%B2%D9%82-%D9%88-%D8%B1%D9%88%D8%B2%DB%8C", "post_title_4": "بررسی دلایل و عوامل کاهش رزق و روزی", "post_content_4": "\nاسلام و فقر\nپیامبر\n اسلام صلی الله علیه و آله فرمود: «اَللّهُمَّ احْشُرْنِی فِی زُمْرَهِ \nالْمَساکِین یَوْمَ الْقِیامَهِ؛ خداوندا! روز قیامت مرا با مستمندان محشور\n فرما» و نیز آن حضرت درباره گرامی داشتن فقرا می فرماید: «مَنْ اَکْرَمَ \nفَقِیرا مُسْلِما لَقَی اللّهَ یَوْمَ الْقِیامَهِ وَهُوَ عَنْهُ راضٍ؛ هر \nکس، فقیر مسلمانی را گرامی دارد، روز قیامت، خداوند را ملاقات کند، در حالی\n که از وی راضی است.»\nچه\n بسا آنان که از حکمت تعالیم انبیا و وصایای آنان، آگاه نیستند، با دیدن \nموارد مذکور، شتابزده قضاوت کرده، ادیان آسمانی را به اعراض از دنیا و \nترغیب افراد به فقر، متهم کنند؛ در حالی که پیامبر اکرم صلی الله علیه و \nآله در موارد زیادی، فقر را همسان کفر دانسته، از آن به خدا پناهنده می \nشود: «اَللّهُمَّ اِنِّی اَعُوذُ بِکَ مِنَ الْکُفْرِ وَالْفَقْرِ، فَقالَ \nرَجُلٌ: اَ یَعْدِلانِ؟ قالَ: نَعَمْ؛ خدایا از کفر و فقر به تو پناه می \nبرم، مردی گفت: آیا این دو در کنار هم هستند؟ پیامبر صلی الله علیه و آله \nفرمود: بله.» و در روایتی، علت آن را چنین بیان می کند: «لَولا \nرَحْمَهُ رَبِّی عَلی فُقَراءِ اُمَّتِی کادَ الْفَقْرُ اَنْ یَکُونَ \nکُفْرا؛ اگر رحمت [و شفقت] پروردگارم شامل فقیران امتم نبود، نزدیک بود که \nفقر، [باعث] کفر شود.»\nو\n در دعای دیگری فرموده است: «اللّهُمَّ بارِکْ لَنا فِی الْخُبْزِ وَلا \nتُفَرِّقْ بَیْنَنا وَبَیْنَهُ، فَلَولاَ الْخُبْزُ ما صَلَّیْنا وَلا \nصُمْنا وَلا اَدَّیْنا فَرائِضَ رَبِّنا عَزَّ وَجَلَّ؛ خداوندا در نان \nبرای ما با برکت قرار ده، و میان ما و نان جدایی مینداز که اگر نان نبود، نماز نمی گزاردیم و روزه نمی گرفتیم و دیگر واجبات پروردگار عزیز و جلیل را انجام نمی دادیم.»\nچگونه\n فقر می تواند محبوب پیامبر صلی الله علیه و آله باشد؛ در حالی که آن حضرت \nاز جناب ابراهیم خلیل علیه السلام چنین نقل می کند: «یا رَبِّ! الْفَقْرُ \nاَشَدُّ مِنْ نارِ نَمْرُود؛ پروردگارا! فقر از آتش نمرود، سخت تر است.»", "post_url_5": "http://ghasedoon.blog.ir/post/647/%D8%A8%DB%8C%D8%A7%D9%86-%D9%85%D8%B9%D9%86%D8%A7%DB%8C-%D8%A7%DB%8C%D9%85%D8%A7%D9%86-%D8%8C-%D8%B9%D9%84%D8%A7%D9%85%D8%AA-%D9%88-%D9%85%D8%B1%D8%A7%D8%AA%D8%A8-%D8%A7%DB%8C%D9%85%D8%A7%D9%86-%D8%A8%D9%87-%D8%AE%D8%AF%D8%A7", "post_title_5": "بیان معنای ایمان ، علامت و مراتب ایمان به خدا", "post_content_5": "\n\n\nپیامبر گرامی اسلام حضرت محمد مصطفی (ص):\n سه ویژگى است که در هر کس یافت شود، ویژگى هاى ایمان کامل مى گردد: آن که \nوقتى خشنود گردد، خشنودى اش او را به باطل نکشاند و خشمش او را به هنگام \nخشم، از حق برون نبرد و هر گاه توان یافت، به آنچه از او نیست، دست درازى \nنکند. (الاصول السته عشر(ط-دارالشبستری)، ص ۳۵)\nامام علی (ع): ایمان هیچ کس کامل نمی شود مگر هر که را خدا دوست دارد دوست داشته باشد و آن که را خدا دشمن دارد دشمن داشته باشد. (شرح نهج البلاغه (ابن ابی الحدید)، ج۱۸، ص۵۱)\nامام رضا (ع): ایمان یک درجه بالاتر از اسلام است, و تقوا یک درجه بالاتر از ایمان است و به فرزند آدم چیزى بالاتر از یقین داده نشده است. (تحف العقول، ص۴۴۵)"}