{"type": "blog", "blog_name": "کتاب شبکه", "blog_url": "http://net-book.blog.ir/", "post_url_1": "http://net-book.blog.ir/post/14/free-sw", "post_title_1": "نرم افزار آزاد چیست؟", "post_content_1": "\nهمه ما کم و بیش واژه نرم‌افزار آزاد (Free Software) را شنیده‌ایم اما آیا می‌دانیم نرم‌افزار آزاد چیست؟\nگاهی به خاطر وجود واژه Free قبل از کلمه Software فکر می‌کنیم به نرم‌افزارهایی آزاد می‌گویند که مجانی باشند. بعضی هم فکر می‌کنند نرم‌افزار آزاد همان نرم افزار کد باز (open surce) است، این پاسخ هم درست است هم نادرست، در ادامه با نرم‌افزارهای آزاد بیشتر آشنا می‌شویم.\nدر وبسایت گنو راجع به نرم‌افزار آزاد می‌خوانیم؛\n\n\n« نرم‌افزار آزاد» درباره آزادی است، نه قیمت. برای درک بهتر باید به معنای «آزاد» در «آزادی بیان» فکر کنید، نه در «آبجو مجانی».\nنرم‌افزار آزاد در مورد آزادی کاربران برای اجرا، کپی، توزیع، بررسی، تغییر و بهبود دادن نرم‌افزار می‌باشد. بطور دقیق‌تر نرم‌افزار آزاد به چهار نوع آزادی برای کاربران یک نرم‌افزار اشاره می‌کند:\n\nآزادی برای اجرای برنامه برای هر منظوری (آزادی ۰)\nآزادی برای مطالعه و بررسی چگونگی عملکرد برنامه و تغییر آن برای نیاز خود (آزادی ۱). دسترسی به کد منبع یک پیش‌شرط برای این آزادی می‌باشد.\nآزادی برای توزیع مجدد کپی‌هایی از آن، بنابراین شما می‌توانید به همسایگان خود کمک کنید (آزادی ۲).\nآزادی برای بهبود برنامه و انتشار این تغییرات برای عموم، بنابراین تمام جامعه از آن بهره می‌برند (آزادی ۳). دسترسی به کد منبع یک پیش‌شرط برای این آزادی می‌باشد.\n\nدر صورتی برنامه‌ای یک نرم‌افزار آزاد به شمار می‌آید که کاربران آن همه این آزادی‌ها را داشته باشند. بنابراین شما باید برای توزیع مجدد کپی‌هایی از آن، خواه با اصلاحات و تغییرات و خواه بدون آن، خواه رایگان و خواه در ازای دریافت وجهی، برای هر شخصی و در هر جایی آزاد باشید. آزاد بودن برای انجام این کارها (در میان کارهای دیگر) به این معنی است که شما مجبور به درخواست و پرداخت هزینه برای مجوز نیستید.\n\nپس متوجه می‌شویم یک نرم‌افزار آزاد الزاماً رایگان نیست، و این که یک نرم‌افزار آزاد الزاماً متن باز است. اما برعکسش صحیح نیست. یعنی یک نرم‌افزار متن باز، آزاد نیست.\nبه این نکته هم توجه داشته باشید که اگر شما یک نرم‌افزار آزاد را بگیرد و در کدهای آن تغییر ایجاد کنید حاصل کار را باید به صورت آزاد در اختیار دیگران قرار دهید.\nبرخلاف تصور عده‌ی زیادی از مردم نرم‌افزارهای متن باز عموماً از کیفیت و امنیت مناسبی برخوردار هستند. دلیلش هم جامعه کاربری و توسعه دهندگانی هستند که پشت این نرم‌افزارها ایستاده‌اند. این نرم‌افزارها به طور مرتب و توسط صدها نفر از سرتاسر دنیا به طور روزانه بررسی می‌شود و به محض پیدا شدن مشکل به سرعت رفع و رجو می‌شود.\nاز جمله نرم‌افزارهای آزاد مطرح می‌توان به لیبره آفیس، فایرفاکس، تاندبردر ،VLC و ... اشاره کرد.", "post_url_2": "http://net-book.blog.ir/post/13/%D8%A8%D8%B1%D8%A7%DB%8C-%D9%BE%D8%A7%D9%86%D8%B5%D8%AF-%D8%AA%D9%88%D9%85%D8%A7%D9%86", "post_title_2": "برای پانصد تومان", "post_content_2": "\nدر ایستگاه اتوبوس یک پسر جوان و یک زن ویلچری بود. اتوبوس نگه داشت، پسر جوان گفت: ((در عقب را بزن این خانم هم سوار بشه.)) راننده گفت: ((ولش کن، هم باید ویلچرش را بیارم بالا هم کرایه نداره.))\nبه فرض که کرایه هم نداشت، متاسفم برای جامعه‌ای که در آن انسانیت را بخاطر پانصدتومان ناقابل می‌فروشن.", "post_url_3": "http://net-book.blog.ir/post/12/%D9%88%D8%AE%D8%AF%D8%A7%DB%8C%DB%8C-%DA%A9%D9%87-%D8%AF%D8%B1-%D8%A7%DB%8C%D9%86-%D9%86%D8%B2%D8%AF%DB%8C%DA%A9%DB%8C-%D8%A7%D8%B3%D8%AA", "post_title_3": "وخدایی که در این نزدیکی است", "post_content_3": "\nبه نام خدا\nموضوع انشاء: خدا\nهمیشه خودم را سر یک دو راهی دیدم که یک طرفش خدا ایستاده و طرف دیگرش خدایی نیست. و جالب اینکه این دوراهی در تمام مراحل زندگی پا به پای آدم می‌آید و امکان عبور از این دو راهی شک و یقین وجود ندارد. برخی تا آخر عمر با خدا می‌مانند برخی هم تا دم مرگ بی‌خدا، بعضی در آخر عمر بی‌خدا می‌شوند و بعضی سر پیری خدا را می‌یابند. بعضی هم مثل من دائم در حال پیچ خوردن هستن، گاهی زنگی زنگ و گاهی رُمی رُم و معلوم نیست سیستم‌شان چند چند است.\nهنوز در ذهنشان وجود خدا یک معادله حل نشده است و تا مجهول این معادله را پیدا نکنند نمی‌توانند پا به جزیره امن اطمینان بگذارند. گاهی نوری به زنگی‌شان می‌تابد، به سمت نور می‌دوند گاهی هم نور خاموش می‌شود و در تاریکی از راه بدر می‌شوند. اما خودش گفته گر صد بار توبه شکستی بازآ، باز هم می‌آیم اما ...\nاما ما که راه بلد نیستیم، نقشه راه هم نداریم، تنها راهنمای ما نوری است که از جانب خدا می‌تابد. ما هم مثل همان قوم بنی‌اسرائیل هستیم، تا نوری در کرانه آسمانه دیده می‌شود حرکت می‌کنیم و گر نور بایستد از حرک باز می‌مانیم و گر نور محو شود گمراه می‌شویم. اما در تاریک مطلق هم قرار بگیریم باز ته دل می‌دانیم که خدایی است که در این نزدیکی است.\n\nپی‌نوشت: این یادداشت هیچ مخاطب خاصی نداشت و تنها درد دلی بود برای سبُک شدن. ", "post_url_4": "http://net-book.blog.ir/post/11/%D8%A7%D9%85%D9%86%DB%8C%D8%AA-%D9%85%D8%B1%D9%88%D8%B1%DA%AF%D8%B1", "post_title_4": "امنیت مرورگر", "post_content_4": "\nبرای مرور سایت‌ها و وبلاگ‌ها به یک مرورگر وب احتیاج داریم. از آنجایی که این مرورگرها دروازه ورود ما به اینترنت هستند و اطلاعات زیادی توسط این مرورگرها رد و بدل می‌شود امنیت مرورگر از درجه بالایی برخوردار است. اگر از فایرفاکس برای وبگردی استفاده می‌کنید ادامه این مطلب را دنبال کنید تا با افزونه‌هایی ک امنیت وبگردی شما را ارتقاء می‌دهد آشنا شوید.\nممکن است سایت یا وبلاگی که شما مشغول مطالعه آن هستید حاوی تبلیغات آزار دهنده باشد یا کد‌های مخربی که سیستم شما را آلوده می‌کند شاید هم دارای کدهایی باشد که مثل یک جاسوس فعالیت‌های شما را زیر نظر بگیرد و به سرورهایش ارسال کند. با افزانه‌های زیر شما می‌توانید خودتان را تا حدودی در برابر این کدهای مخرب مصون نگه دارید.\n ۱. Adblock Plus\nاین افزونه همانطور که از اسمش پیداست یک ضد تبلیغ افزار است که اکثر تبلیغات را بلاک کرده و شما را از شر آن‌ها خلاص می‌کند. شاید از خودتان بپرسید چرا باید تبلیغات وبسایت‌ها را بلاک کرد، با بلاک کردن تبلیغات صفحات وب با سرعت بیشتری بارگذاری خواهند شد و شما هم حجم کمتری اینترنت می‌سوزانید و البته این نکته مهم که برخی از تبلیغات حاوی کدهای خطرناکی هستند که با این افزونه از شر آن‌ها خلاص می‌شوید. این افزونه را از اینجا دریافت کنید.\n ۲.NoScript Security Suite \nجاوا اسکیرپت‌ها ایجاد شدند تا صفحات وب پویا و جذاب‌تری داشته باشیم. اما گاهی جاوا اسکیرپت‌ها می‌توانند مخرب باشند. این افزونه از اجرای جاوا اسکیرپت‌ها جلوگیری می‌کند البته شما می‌توانید لیستی از سایت‌ها و وبلاگ‌هایی که بهشان اطمینان دارید تهیه کنید تا آن‌ها به درستی و با جاوا اسکیریپت به نمایش درآیند. این افزونه را می‌توانید از اینجا دریافت کنید.\n\n ۳. Ghostery\n\nشرکت‌های زیادی هستند که با اهداف مختلف فعالیت‌های شما را زیر نظر می‌گیرند. اگر دوست ندارید همواره تحت کنترل باشید این افزونه به درد شما می‌خورد. بعد از نصب نماد روح مانند این افزونه در نوار بالای مرورگر به نمایش در می‌آید و با ورد به هر سایتی موارد که شما را دنبال می‌کنند را نمایش می‌دهد و شما می‌توانید آن‌ها را بلاک کنید و مثل یک روح غیر قابل ردیابی در اینترنت فعالیت کنید. این افزونه را از اینجا دریافت کنید.", "post_url_5": "http://net-book.blog.ir/post/10/%DA%A9%D8%AC%D8%A7%D8%B3%D8%AA-%D8%A2%D9%86-%D8%AA%D9%88%D8%A7%D9%86-%D8%B3%D8%A7%DB%8C%D8%A8%D8%B1%DB%8C", "post_title_5": "کجاست آن توان سایبری؟!", "post_content_5": "وقتی صحبت از «توان سایبری» ایران می‌شود کسی نیست که بتواند منکرش شود. حتی آمریکا و اسرائیل هم به توانایی‌های سایبری ایران اعتراف کردند. شاهد ادعاء هم فیلترینگ‌های هوشمندی که یه جایی یقه همه ما رو گرفته و با جمله دسترسی به این تارنما مسدود است ما را سوپرایز کرده.\nمن می‌خواستم بگم زشت نیست با این همه توان سایبری موعد انتخاب واحد که می‌شود دانشجویان مملکت مثل درازگوش در گل مانده ساعت‌ها تلاش کنند برای برداشتند یکی چند واحد ناقابل و در نهایت هم دچار مشکلات اعصاب و روان شوند؟! پس کجاست آن توان سایبری که دسیسه‌های دشمن دژخیم از ویروس و کرم‌های اینترنتی تا ناتوی فرهنگی را یک به یک دفع می‌کند؟\nاز همین تریبون از ارتش سایبری ایران درخواست می‌کنم مدتی بیخیال اپوزیسیون منفور مرتد ضد انقلاب و هم پالگی‌هایش شود و دستی به سر و گوش سایت‌های دانشگاهی بکشد که وضعشان بسیار خراب است و نیمی از عمر دانشجویان در تعامل با این وبسایت‌ها به هدر رفته است."}