{"type": "blog", "blog_name": "مدیریت", "blog_url": "http://modyr.blog.ir/", "post_url_1": "http://modyr.blog.ir/1396/11/01/Characteristics%20of%20traditional%2C%20modern%20and%20passing%20societies", "post_title_1": "مشخصات جوامع سنتی، مدرن و در حال گذر", "post_content_1": "", "post_url_2": "http://modyr.blog.ir/1396/10/22/sadi", "post_title_2": "هرکه دلارام دید", "post_content_2": "این غزل جناب \"سعدی\" واقعا زیبا است و برانگیزاننده تعقل و تفکر.\nبا یک اجرای ارکسترال قدیمی با صدای جمال منبری.\nبخوانید و بشنوید و لذت ببرید.\nضمنا فکر کنید.\n \n \nغزل ۱۴۱\n \n\n \n\nهر که دلارام دید از دلش آرام رفت\nچشم ندارد خلاص هر که در این دام رفت\n\n\nیاد تو می‌رفت و ما عاشق و بیدل بدیم\nپرده برانداختی کار به اتمام رفت\n\n\nماه نتابد به روز چیست که در خانه تافت\nسرو نروید به بام کیست که بر بام رفت\n\n\nمشعله‌ای برفروخت پرتو خورشید عشق\nخرمن خاصان بسوخت خانگه عام رفت\n\n\nعارف مجموع را در پس دیوار صبر\nطاقت صبرش نبود ننگ شد و نام رفت\n\n\nگر به همه عمر خویش با تو برآرم دمی\nحاصل عمر آن دمست باقی ایام رفت\n\n\nهر که هوایی نپخت یا به فراقی نسوخت\nآخر عمر از جهان چون برود خام رفت\n\n\nما قدم از سر کنیم در طلب دوستان\nراه به جایی نبرد هر که به اقدام رفت\n\n\nهمت سعدی به عشق میل نکردی ولی\n\nمی چو فرو شد به کام عقل به ناکام رفت\n \n متاسفانه مرورگر شما، قابیلت پخش فایل های صوتی تصویری را در قالب HTML5 دارا نمی باشد.توصیه ما به شما استفاده از مروگرهای رایج و بروزرسانی آن به آخرین نسخه می باشدبا این حال ممکن است مرورگرتان توسط پلاگین خود قابلیت پخش این فایل را برای تان فراهم آورد.\nparam name=\"AutoStart\" value=\"False\"\n\n\n\n\n \n\n", "post_url_3": "http://modyr.blog.ir/1396/10/21/Rules%20in%20learner%20organizations", "post_title_3": "قواعد حاکم بر سازمانهای یادگیرنده", "post_content_3": "\n \n\nمهارت شخصی: آموزش چگونگی توسعه قابلیت های شخصی برای ایجاد نتایج مطلوب و ایجاد یک محیط سازمانی که مشوق تلاش برای رسیدن به هدف باشد.\nالگوی ذهنی: اندیشیدن به تصاویری که از جهان در ذهن خود داریم و بهسازی دائم آن و توجه به این مسأله که چگونه این تصاویر، اعمال و تصمیمات ما را شکل می دهند.\nدیدگاه مشترک: ایجاد احساس تعهد در گروه با پرورش دورنمایی از آینده ای که مایلیم به وجود آوریم و اصول و روشهای راهنمایی که امیدواریم از طریق آن ها به هدف خود دست یابیم.\nآموزش گروهی: دگرگون کردن مهارت های تفکر و گفت و شنود جمعی به نحوی که گروه ها بتوانند با اطمینان و آگاهی، توانایی هایی به وجود آورند که از مجموعه استعدادهای فردی عظیم تر باشد.\nتفکر سیستمی: شناخت سیستمها و رصد تغییرات مؤثر در آن ها  و برخورد مناسب با فرآیندهای جهان طبیعی و اقتصادی.\n", "post_url_4": "http://modyr.blog.ir/1396/10/21/Strategist%20organization-learned%20organization", "post_title_4": "سازمان استراتژیست / سازمان یادگیرنده", "post_content_4": "امروزه تنها راه شرکت ها و سازمان ها در راستای کسب مزیت های رقابتی و حفظ و توسعه آن ها، یادگیری زودتر و سریعتر از رقبا است. چرا که سرعت تحولات آنقدر زیاد است که با برنامه ریزی نمی توان آن را پاسخ گفت. بلکه آحاد سازمان و سیستمهای سازمانی از آنچنان بلوغی باید بهره مند باشند که بتوانند پاسخگوی بلادرنگ تغییرات بوده و بقای سازمان را در محیط متلاطم تضمین نمایند.\n \nبر اساس این تئوری، یادگیری یک مسئولیت فردی در سازمان نیست و کافی نیست که تنها یک نفر بیاموزد و فکر کند. بلکه مسئولیتی جمعی است که باید به کل سازمان تسری پیدا کند.", "post_url_5": "http://modyr.blog.ir/1396/10/16/Deming%20Cycle%20PDCA", "post_title_5": "چرخه دمینگ", "post_content_5": "این چرخه توسط ادوارد دمینگ(1900-1993) مطرح شد. فرآیند مدیریت استراتژیک را به شکل زیر تشریح می نماید:\n \n"}