{"type": "blog", "blog_name": "بیو کده", "blog_url": "http://biokade.blog.ir/", "post_url_1": "http://biokade.blog.ir/post/Biography-Sadeq-Chubak", "post_title_1": "بیوگرافی صادق چوبک", "post_content_1": "بیوگرافی صادق چوبک\n\n\n\n\nصادق چوبک (زاده تیر ۱۲۹۵ بوشهر – درگذشته تیر ۱۳۷۷ برکلی) نویسنده ایرانی بود. وی به همراه صادق هدایت از پیشگامان داستان نویسی مدرن ایران است. از آثار مشهور وی می‌توان از مجموعه داستان انتری که لوطی اش مرده بود و رمانهای سنگ صبور و تنگسیر نام برد. از روی رمان تنگسیر فیلمی به همین نام با بازی بهروز وثوقی ساخته شده‌است.\nنام اصلی : محمد صادق چوبک\nزادروز : ۱۴ تیر ۱۲۹۵ – ۵ اوت ۱۹۱۶ – بوشهر، ایران\nمرگ : ۱۳ تیر ۱۳۷۷ – ۳ ژوئیه ۱۹۹۸ (۸۱ سال) – برکلی، کالیفرنیا، ایالات متحده\nملیت : ایران\nمحل زندگی : بوشهر، انگلیس، برکلی\nجایگاه خاکسپاری : جسدش طبق وصیتش سوزانده شد و خاکستر آن به اقیانوس سپرده شد\nپیشه : داستان نویس و نمایشنامه‌نویس\nکتاب‌ها  : تنگسیر – پینوکیو\nهمسر(ها) : قدسی خانم از سال ۱۳۳۶\nفرزندان : روزبه، بابک\nزندگی\nصادق چوبک، در سال ۱۲۹۵ شمسی در بوشهر بدنیا آمد. در بوشهر و شیراز درس خواند و دوره کالج آمریکایی تهران را هم گذراند. در سال ۱۳۱۶ به استخدام وزارت فرهنگ درآمد و همان سال نیز ازدواج کرد.\nاولین مجموعه داستانش را با نام ” خیمه شب بازی ” در سال ۱۳۲۴ منتشر کرد. در این اثر و ” چرا دریا طوفانی شد ” بیشتر به توصیف مناظر می پردازد، ضمن اینکه شخصیت های داستان و روابط آنها و روحیات آنها نیز به تصویر کشیده می شود. چوبک در دوره نخست‌ داستان‌ نویسی‌ خود چند داستان‌ کوتاه‌ و نمایشنامه‌ نوشت ‌و پس‌ از چند سال‌ سکوت‌، کار خود را با داستان‌ بلند “تنگسیر” در سال ۱۳۴۲ آغاز کرد. وی‌ که ‌کارمند شرکت‌ ملی‌ نفت‌ بود به‌ آمریکا، انگلیس‌ و شوروی‌ سفر کرده‌ ولی‌ از این‌ سفر ره‌آوردی‌ و سفرنامه‌ای‌ ارمغان‌ خوانندگان‌ آثارش‌ نکرده‌ است‌. از جمله آثاری که سبب شهرت چوبک شدند، رمان‌های ” تنگسیر” و “سنگ صبور” بودند که تنگسیر را به همسرش قدسی خانم و سنگ صبور را به زادگاهش بوشهر تقدیم کرد. سنگ صبور انسجام و یکپارچگی رمان را نداشت و مباحث بسیاری را در محافل ادبی به راه انداخت.\nچوبک به زبان انگلیسی مسلط بود و دستی نیز در ترجمه داشت. وی قصه معروف ” پینوکیو ” را با نام ” آدمک چوبی” به فارسی برگرداند. شعر ” غراب ” اثر ” ادگار آلن پو ” نیز به همت وی ترجمه شد. آخرین اثر منتشره اش هم ترجمه حکایت هندی عاشقانه ای به نام ” مهپاره ” بود که در زمستان ۱۳۷۰ منتشر گردید. صادق چوبک در قصه هایش ذهن و روان قهرمانهایش را مورد توجه قرار داد و سعی کرد به شخصیت هایش عمق ببخشد. همین تلاش برای عمق بخشیدن به شخصیت ها، بر نحوه بیان وی تاثیر گذاشت. وی در توصیف واقعیتهای زندگی نیز وسواس زیادی داشت و این نیز از ویژگی های آثار وی است.\nچوبک به سبب همین دقت نظر در جزئی نگری ها و درون بینی ها، رئالیست افراطی وگاهی حتا ناتورالیست خوانده اند. آثار چوبک از سالها پیش مورد نقد و بررسی جدی قرار گرفته و در کتابهای مختلفی از جمله ” قصه نویسی ” (رضا براهنی)، ” نویسندگان پیشرو ایران ” (محمد علی سپانلو) و “نویسندگان پیشگام در قصه نویسی امروز ایران”(علی اکبر کسمایی)، نوشته هایش تحلیل شده اند.\nچوبک در سال ۱۳۵۳ پس از بازنشستگی، به انگلستان و آمریکا رفت، وی در اواخر عمر بینایی اش را از دست داد و در اوایل تابستان ۱۳۷۷، در آمریکا درگذشت . آخرین اثر چوبک با نام ” مهپاره ” در سال ۱۳۷۰ منتشر شد که ترجمه‌ای شیوا از داستان عاشقانه هندی است.\nخانواده\nنام پدرش “آقا محمد اسماعیل”  بود و مادرش “رقیه سلطان” نام داشت. پدر وی تاجر بود، اما او به دنبال تجارت نرفت و به نویسندگی تمایل پیدا کرد.چوبک در سال ۱۳۱۶ و پس از گرفتن دیپلم ادبی خود با همسرش به نام “قدسی خانم” ازدواج کرد که حاصل این ازدواج دو فرزند پسر به نامهای روزبه و بابک بود. او زمانی که در کالج آمریکایی تهران درس می خواند با همسرش آشنا شده بود.\nتحصیلات\nصادق چوبک تا کلاس سوم ابتدایی در مدرسه “سعادت” بوشهر درس خواند. او در سال ۱۳۰۳ به بیماری مالاریا مبتلا شد و برای معالجه به شیراز رفت و پس از درمان بیماری، در مدرسه‌های “شفاییه”، “باقریه”، “سلطانیه” و “حیات” تحصیل نمود و در سال ۱۳۱۳ توانست گواهی‌نامه‌ سیکل خود را بگیرد. وی در سال ۱۳۱۴ در تهران به ادامه تحصیل پرداخت و سرانجام در سال ۱۳۱۶ دیپلم ادبی خود را از کالج آمریکایی تهران دریافت کرد.\nورود به عرصه نویسندگی\nچوبک بعد از گرفتن دیپلم، مدت کوتاهی در مدرسه “شرافت” خرمشهر به تدریس پرداخت و پس از آن به خدمت سربازی فرا خوانده شد. در سال اول سربازی معمولی بود ولی در سال دوم به دلیل تسلط به زبان انگلیسی به عنوان مترجم، خدمتش را در ستاد ارتش در سال ۱۳۱۷ به پایان رساند.\nنخستین کتاب او با نام “خیمه‌شب‌بازی” در سال ۱۳۲۴ و با هزینه‌ شخصی وی منتشر شد که “بزرگ علوی” پس از خواندن داستان‌هایش او را تشویق به چاپ آن‌ها در مطبوعات نمود. چوبک در این کتاب، داستان “اسائه‌ ادب” را به صادق هدایت و داستان “بعدازظهر پاییزی” را به “مسعود فرزاد” هدیه کرد که علیرغم محبوبیت بسیار، این کتاب به خاطر داستان “اسائه‌ ادب”  تا ۱۰ سال بعد اجازه‌ تجدید چاپ پیدا نکرد. در سال ۱۳۲۶ به پیشنهاد “الول ساتن” (شرق‌شناس) در روابط عمومی سفارت انگلیس به عنوان مترجم استخدام شد.در سال ۱۳۲۸ دومین مجموعه‌ داستان او با نام “انتری که لوطی‌اش مرده بود” منتشر شد که داستان‌های دو کتاب “خیمه‌شب‌بازی” و “انتری که لوطی‌اش مرده بود” از لحاظ فضاسازی، نمایش روحیه و روابط شخصیت‌ها در گفتگوهای زنده و طبیعی، از بهترین‌های ادبیات داستانی ایران محسوب می‌شدند.\nچوبک در سال ۱۳۲۹ در شرکت نفت ایران و انگلیس به عنوان مترجم استخدام شد و نیز همکاری با مجله‌های ادبی را آغاز کرد. او نخستین ترجمه‌ها و داستان‌هایش را در مجله “سخن” که تحت نفوذ صادق هدایت بود و نیز ماهنامه “مردم” به چاپ رساند. مجله سخن‌ و نویسندگانش‌ در آغاز کار زیر نفوذ معنوی‌ هدایت‌ بودند و از اندیشه‌های‌ پیشرو او الهام‌ می‌گرفتند. چوبک نیز از این‌ تأثیر پذیری‌ آزاد نبود و داستان‌های‌ خود را به‌ نظر صادق‌ هدایت‌ می‌رسانید و رهنمودهای‌ او را می‌پذیرفت‌.\nاما در سال ۱۳۳۴ چاپ دوم کتاب “خیمه‌شب‌بازی” او، با حذف داستان “اسائه‌ ادب” و جایگزینی “آه انسان” صورت گرفت. او همچنین برای شرکت در سمینار دانشگاه هاروارد به امریکا سفر کرد و سپس با دعوت کانون نویسندگان شوروی، به مسکو، سمرقند و بخارا رفت.\nچوبک در سال ۱۳۴۹ به تدریس در دانشگاه یوتا پرداخت و در سال ۱۳۵۱ در کنفرانس نویسندگان آسیایی و آفریقایی در قزاقستان شرکت کرد و گزیده‌ای از آثارش به زبان روسی در مسکو منتشر شد.\nسبک چوبک در داستان نویسی\nصادق چوبک در قصه هایش ذهن و روان قهرمانهایش را مورد توجه قرار می دهد و سعی می کند به شخصیت هایش عمق ببخشد. همین تلاش برای عمق بخشیدن به شخصیت ها، بر نحوه بیان وی تاثیر می گذارد.\nدر سنگ صبور قصه را از زبان شخصیت های مختلف می خوانیم، نحوه بیانی که در قصه نویسی نوپای ایران کاملا تازگی داشت. وی برای بیان افکار ذهنی هر یک از شخصیت ها ناگزیر بود به زبان هر یک از آنها بنویسد و این خود به تغییر نثر در طول داستان منتهی شد که باز نسبت به دیگران پیشرفتی جدی محسوب می شد. در آثار چوبک هر شخصیت داستان به زبان خودش، زبان متناسب با فرهنگ و خانواده و سن و سالش سخن می گوید، کودک، کودکانه می اندیشد و کودکانه هم حرف می زند، زن زنانه فکر میکند و زنانه هم حرف میزند و بدین ترتیب هر یک از شخصیت ها به بهترین وجه شکل می گیرند و شخصیت پردازی موفقی ایجاد می شود که در بستر حوادث داستان، زیبایی و عمق خوشایندی به داستان میدهد.\nوی در توصیف واقعیتهای زندگی نیز وسواس زیادی داشت و این نیز از ویژگی های آثار وی است. چوبک به سبب همین دقت نظر در جزئی نگری ها و درون بینی ها، رئالیست افراطی وگاهی حتی ناتورالیست خوانده اند.\nچوبک در نوشته‌های‌ خود تجربه‌های‌ زندگانی‌ پرفراز و نشیبی‌ را به‌ دست ‌نمی‌دهد، بی‌تردید چوبک دیدگاه‌ ویژه‌ای‌ دارد، ولی‌ این‌ دیدگاه‌ گستردگی‌ چندانی ‌ندارد در داستان‌های‌ نخستین‌ او مایه‌هایی‌ از زندگانی‌ امروز دیده‌ می‌شود ولی‌ در داستان‌های‌ بعدی‌ این‌ مایه‌ها کم‌ و کمتر می‌گردد، تا به‌ جایی‌ می‌رسد که‌ نویسنده‌ برای‌بیان‌ اندیشه‌های‌ خود به‌ گذشته‌ پناه‌ می‌برد. رویدادهای‌ تنگسیر و سنگ‌ صبور در پنجاه‌سال‌ پیش‌ می‌گذرد، درست‌ است‌ که‌ تصویر این‌ رویدادها نیز ارزشمند است‌ ولی‌ چوبک همچون‌ جلال‌ آل‌ احمد که‌ در «میان‌ معرکه‌» یکه‌ تازی‌ می‌کند و می‌جوشد و می‌خروشد نیست‌.\nبرخی از منتقدین‌ معتقدند که آثار چوبک ازکارهای‌ صادق هدایت‌ و جلال آل‌ احمد و بزرگ علوی‌، برتر بوده و براین باورند که‌ چوبک «در سنگ ‌صبور» زندگی‌ شبانه‌ ملت‌ ایران را در دهه‌های‌ نخستین‌ قرن‌ چهاردهم‌ هجری‌ ارائه‌ داده‌ است‌.\nدرحالی که خود چوبک نیز با این افراد موافق‌ نیست‌ و می‌گوید: «.. من‌ خودم‌ را نمی‌توانم‌ تا این‌ حد فریب‌ بدهم‌ که‌ خیال‌ کنم‌ نویسنده‌ و متفکری ‌چنین‌ و چنان‌ باشم‌ که‌ بیا و مپرس‌!»  چوبک نویسنده‌ای‌ است‌ که‌ در آثار خود می‌کوشد زندگانی‌ مردم‌ را ترسیم‌ کند و گهگاه‌ در این‌ روش‌ موفق‌ است‌. طنزی‌ گزنده‌ دارد که‌ آکنده‌ از مایه‌های‌ هنری‌ است‌.\nپیروی چوبک از مکتب ناتورالیسم\nمکتب ناتورالیسم\nناتورالیسم مکتبی است که بر اثر یک نظریه فلسفی به همین نام در اواخر قرن نوزدهم و اوایل قرن بیستم نخست در فرانسه و سپس در انگلستان و سایر کشورهای اروپایی و امریکا به وجود آمد. بر اساس فلسفه ناتورالیسم هر چیزی که وجود دارد بخشی از طبیعت است؛ بنابراین در حوزه فعالیت علم قرار می گیرد و بوسیله علتهای مادی و طبیعی قابل توصیف و توجیه است. نویسندگان مکتب ناتورالیسم بر اساس همین فلسفه حوادث و رویدادهای زندگی را تشریح می کنند و اعتقادی به علت ماوراء طبیعی و ماوراء پدیده های علمی برای توجیه حوادث و رویدادهای زندگی ندارند.\nساده ترین توصیفی که از این مکتب می توان کرد به کاربردن جبرگرایی در ادبیات و به خصوص داستان نویسی است. نویسنده ناتورالیسم اعتقاد به جبر بیولوژیکی را از “چارلز داروین” که انسان را نتیجه تکامل راسته ای از حیوانات پستاندار می دانست، اعتقاد به اسارت بشر در تنگنای غرایز جنسی را از “زیگموند فروید” روانشناس اتریشی و بکارگیری شیوه های علوم را در نقد ادبی از “ایپولیت آدولف تن”، فیلسوف و ادیب جبرگرای فرانسوی آموخت.\nسه مکتب رمانتیسم، رئالیسم و ناتورالیسم که به دنبال یکدیگربه وجود آمده اند، ویژگیهایی دارند که آنها را از یکدیگر متمایز می کند:\nرئالیسم یا واقع گرایی، معیار ارزشهای خود را از واقعیت می گیرد، رمانتیسم که به دنبال مطلق و ایده آل است از جهان واقعی و واقعیت موجود فراتر می رود و ناتورالیسم واقعیت را به صورت نتایج و قوانین علمی عرضه می کند. به همین جهت است که نویسنده ناتورالیسم بیشتر به ماجراهای واقعی یا استثنایی که اتفاق افتاده اند، استناد می جوید.\nویژگی نویسندگان ناتورال\nناتورالیست‏ها به واقعیت‏ها توجه می‏ کنند اما واقعیات تلخ و خشن و تنها به جنبه‌های منفی طبقات اجتماعی پایین و ضعیف جامعه می‏پردازند. برای مثال اگر یک بیل از نگاه رئال “بیل” است؛ همان بیل برای یک ناتورالیست “کج بیل فرسوده لعنتی” است.\nتفاوت آثار ناتورالیسم با آثار رئالیسم در نحوه نگاه به واقعیات است. در حالی که هر دو مدعی‏ اند که تنها مشاهده‏ گر و گزارش‏گر جهان واقع هستند.  ادبیات ناتورالیستی، حاشیه‏ نشینی و بیان بی ‏پروای ارتباطات جنسی است که در اکثر مواقع رنگ ضد دینی هم به خود می‏گیرد.\nاز خصوصیات دیگر کار این نویسندگان توجه بیش از حد به توصیف جزئیات صحنه ها و حوادث است؛ زیرا حقیقتی که آنها در نظر دارند تنها از طریق معاینه و بررسی دقیق اشیاء و مکانها می تواند به دست آید. از نظر این نویسندگان تنها وقایع مستند یعنی آنچه دیده می شوند، مهم هستند و می توانند کتابهای خوبی به وجود آورند. به خاطر همین نظریه افراطی است که بعضی از منتقدان معتقدند که زیبا شناسی ناتورالیستی به خاطر حذف تخیل از کار آفرینش، سطح هنر و ادبیات را تنزل داده است و از ارزش هنری این قبیل آثار کاسته است.\nناتورالیسم در برخی آثار ایرانی\nدر ایران علم‌گرایی چندانی در آثار ناتورال وجود ندارد و شرایط اجتماعی و فکری پیدایش آن با اروپا متفاوت است. گرچه نگاه ضد مذهبی و نگاه پلیدی نسبت به ذات انسان در آثار ایرانی هم وجود دارد. شاید تنها برخی آثارصادق چوبک را بتوانیم آثار ناتورال ایرانی بنامیم اما نخستین نشانه های این کار را در داستان “علویه خانم” صادق هدایت، سپس در “سمنوپزان” جلال آل احمد و “عزاداران بیل” از غلامحسین ساعدی می‌بینیم.\nچوبک و ناتورالیسم\nدرزمان صادق چوبک اتفاق ادبی مهمی به وقوع پیوست و آن ظهورناتورالیسم درجهان بود. تا این زمان درادبیات ایران و جهان چیزی به نام داستان کوتاه وجود نداشته و ازسال ۱۸۲۰ این نوع داستان ایجاد شده است.\nدر ادبیات فارسی معاصر، صادق چوبک، نویسنده ناتورالیست شناخته شده و بسیاری از داستانهای کوتاه او در مجموعه “خیمه شب بازی “و “انتری که لوطیش مرده بود ” و بعضی از رمانهایش از جمله “سنگ صبور” نشان دهنده حضور ناتورالیسم در آثار اوست.\nچوبک نویسندگی را با مجله سخن آغاز کرد، مجله ای که تحت تاثیر افکار صادق هدایت بود و طبیعی است که حضور وی در آن جمع موجب تاثیرپذیری چوبک از هدایت شده باشد.فکر هدایت در جای جای آثار چوبک خود را نشان می دهد. انسانهایی که او در داستانهایش ترسیم می کند، همه اسیر و گرفتارند و حتی اگر قصد رهایی هم داشته باشند، به حکم سرنوشت محتوم، کاری از دستشان برنمی آید. چوبک گاهی حتی پا را از هدایت فراتر می گذارد و به نفی ارزشهای فرهنگی و ملی می پردازد و نیز در نمایشنامه ای که در پایان کتاب “سنگ صبور” چاپ شده خالق هستی را به دست آفریننده اهریمن از هستی ساقط می کند:”خدا مرده است!”\nاو در کتاب “چراغ آخر” با اشاره به مولوی و این مصرع معروف او: از جمادی مردم و نامی شدم درباره تکامل معنوی مورد نظر مولانا این چنین می اندیشد:” خواسته خودش را گول بزند و خودش می دانسته دروغ می گوید. اگر رویش می شد می گفت آخرش از چاه {…} سر بیرون خواهد کرد…”(چراغ آخرصفحه ۲۱۶) از این اظهارات جز نومیدی و شک کاهلانه چیزی فهم نمی شود.\nحجم زیادی از آثار صادق چوبک را داستانهای کوتاه به سبک ناتورالیستی دربرمی گیرند. جزئی نگری و وسواس زیاد در طراحی قضا و موقعیتها ویژگی بارز این کتابها است.این داستانها به خاطر نگاه طبیعت گرای او وصفی از رابطه های برزخی در دوزخ گندآلود و هراس آور و تحمل ناپذیری است که گریز و رهایی از آن جز در آرزو نمی گنجد. در داستانهای کوتاه او همه آرزوی رهایی دارند اما به اجبار و عادت و ترس بر جای خود میخکوب شده اند.ترس و بدبینی و بی اعتقادی چنان در خویشتن آنها خانه کرده است که از سایه خود نیز می هراسند.\nگاه چوبک بر اساس همان دیدگاه شیوه زشت نگاری را در پیش می گیرد و بر اهمیت انگیزه های غریزی و جنسی در زندگی و کار انسان به شکل افراطی تاکید می ورزد. به عنوان مثال در داستان “چرا دریا توفانی شده بود” احساسات و اندیشه های آدمهای داستان نتیجه مستقیم تاثیرها و دگرگونی جنسی و بدنی آنهاست.\nچوبک بخاطر دیدگاه ناتورالیستی، انسان را در حد یک حیوان، پست و زبون نشان می دهد و حیات آدمی را بیهوده می داند. او در داستان “مردی در قفس” می نویسد” این آدم واخورده هم مثل تمام مردم در مقابل احتیاجات طبیعی خودش زبون و بیچاره بود. او هم ناچار بود که به تلافی و کفاره چند لقمه غذایی که می خورد، مدتها توی مستراح بدبو و دخمه مانند خانه خود بنشیند و بوی گند بالا بکشد……”( خیمه شب بازی – مردی در قفس- ص ۱۱۲)\nگاه چوبک بر اساس همان دیدگاه شیوه زشت نگاری را در پیش می گیرد و بر اهمیت انگیزه های غریزی و جنسی در زندگی و کار انسان به شکل افراطی تاکید می ورزد. به عنوان مثال در داستان “چرا دریا توفانی شده بود” احساسات و اندیشه های آدمهای داستان نتیجه مستقیم تاثیرها و دگرگونی جنسی و بدنی آنهاست.\nچوبک بخاطر دیدگاه ناتورالیستی، انسان را در حد یک حیوان، پست و زبون نشان می دهد و حیات آدمی را بیهوده می داند. او در داستان “مردی در قفس” می نویسد:” این آدم واخورده هم مثل تمام مردم در مقابل احتیاجات طبیعی خودش زبون و بیچاره بود. او هم ناچار بود که به تلافی و کفاره چند لقمه غذایی که می خورد، مدتها توی مستراح بدبو و دخمه مانند خانه خود بنشیند و بوی گند بالا بکشد…”( خیمه شب بازی – مردی در قفس- ص ۱۱۲)\nچوبک در حیوانی جلوه دادن انسان تا آن حد پیش می رود که در “سنگ صبور” همه کارهای انسان را در اثر فعالیت غریزه جنسی می داند. گویا چشمان او تنها و تنها بعد حیوانی بشر را دیده است. او آدمهایش را ناقص الخلقه، دیوانه، شهوانی، بی مغز و حیوان صفت تصویر کرده است. زنها و مردهای داستانهای او در تب شهوت می سوزند و عشق آنها برای شور و شهوت است.\nبروز ناتورالیسم در آثار چوبک\nزبان ناتورالیست ها درداستان زبان محاوره بود و بکارگیری این زبان یک طغیان انقلابی محسوب می شد. درآثارچوبک نیززبان محاوره جایگاه ویژه ای دارد و درداستان هایش آدمها به زبان کوچه و بازارصحبت می کنند. روش توصیف چوبک نیزروشی مبتنی بردیدن جزئیات و کوچکترین گوشه و کناره هاست که درآن دقتی عکس وار لحاظ شده است. چوبک درتعریف فضا و موقعیت داستان بسیارچیره دست است. او فضای بومی جنوب ایران را برای خواننده به دقت تعریف می کند. این فضا درآثارچوبک تلخ و تاریک است ودر داستانهای او به ندرت لحظه های شاد دیده می شود.\nبا خواندن آثارصادق چوبک یک حس غریب آزردگی ازروزگار به خواننده دست می دهد. این ناتورالیسم ، ناتورالیسم عکس وارعامدانه ای است که تنها لحظات تلخ را شکارکرده و درمقابل چشمان مخاطب قرارمی دهد. بنابراین تمام واقعیت نیست بلکه تنها گزیده ای ازواقعیت است واین گزیده گرایی سبک صادق چوبک محسوب می شود. او معتقد به تکنیک خاصی درقصه نویسی نیست و روش خود را دنبال می کند.\nخلق دنیایی سیاه و تاریک از مهمترین ویژگی صادق چوبک است. محیطی آکنده از بدبختی و پلیدی و سیاهی که شخصیت‌های داستانی را گرفتار کرده و در نهایت به‌ سوی مرگ و نیستی رهنمون می‌کند.\nدر این محیط سراسر شر، همگی گرفتار، محکوم، ناتوان و مفلوک‌اند. خیلی که تلا‌ش بکنند، در عوالم خود با خویش یا دیگری کلنجار می‌روند. چنانکه گاه از احساسات سرخورده و فروکوفته، زمانی از غرایز جنسی و امیال غریزی ارضا نشده و مواقعی هم از تمایلا‌ت و نیازهای بیمارگونه یا از وحشت‌ها و ترس‌های خرافی و ناشناخته با خویش یا دیگری صحبت می‌کنند. اما اینها همه آن چیزی نیست که در آثار چوبک وجود دارد. به عبارتی اگر کمی عمیق‌تر به آثار او توجه کنیم و آن پوسته ظاهری را بشکافیم، نگاهی که چندان هم بدبین و مایوس نیست، خودش را به رخ می‌کشد. نگاهی که حاصل ذهنیت فلسفی نویسنده است و من آن را «نگاه انسانی در جهانی به‌مثابه شر» نامیدم.\nشاید چوبک به ظاهر در دنیایی غوطه‌ور است که سراسر منحط و سیاه است، دنیایی که شر در آن حاکم است و حتی کمتر موردی برای زیبایی‌ها و خوبی‌ها پیدا می‌شود. اما او ـ برخلا‌ف تصور رایج ـ  گزارشگری صددرصد بی‌طرف و خنثی نیست، بلکه این نگاه فلسفی او ـ به نسبت کم یا زیاد ـ  در لا‌ی سطر سطر داستان‌ها قابل مشاهده است. فقط او نمی‌خواهد دنیایی آرمانی با قهرمانانی رویایی بیافریند. برای همین با فرو رفتن در سیاهی‌ها و شرارت‌ها، آن زندگی‌ای را جست‌وجو می‌کند که در پوسته‌ای از ابتذال پنهان شده است؛ همان ابتذالی که بحران جهان معاصر است.\nچوبک جهان را به ‌مثابه شر می‌بیند و آدمی را گرفتار شده در جهان شرور. برای همین تلا‌ش می‌کند موقعیت انسان را در این محیط گندیده به نمایش بگذارد. بطوری که در بیشتر موارد شخصیت‌هایش را در زشتی‌های اجتماع غرق می کند. تا آنجا که در نه تنها سعی نمی‌کند این زشتی را بزداید که حتی سعی نمی‌کند اتهام  «زشت پرستی» را از خود دور سازد.\nرابطه چوبک و سیاست\nدر سال‌های ۱۳۲۰ تا ۱۳۴۰ ارزش‌های یک نویسنده چیزهایی بود که کمتر در آثار صادق چوبک دیده شد. چوبک در نوشته‌هایش به سیاست، کاری نداشت ولی این به‌ این معنا نبود که او نویسنده‌ای درباری است اما نمی‌توان به او لقب یک نویسنده‌ انقلابی نیز داد و به همین دلیل آثار او از استقبال و مخاطب کمتری برخوردار شد.\nاو مانند برخی نویسندگان مانند “غلامحسین ساعدی” نه علنی مبارزه کرد و نه به زندان رفت. همین امر سبب شد که از سوی مردم به عنوان نویسنده متعهد شناخته نشود. از طرف دیگر دولت هم با او برخورد مستقیم نکرد و این امر محبوبیت او را کاهش داد. در دوره‌ای که هر نویسنده‌ باید دست کم یکی از پایه‌های پشتیبان را دارا باشد، چوبک توسط هیچ قشری حمایت نشد. مردم، او را نویسنده‌ای «غیر متعهد» و «غیرسیاسی» تلقی نمودند. حکومت، هرچند که با او مستقیماً درگیر نشد اما او را همراه خود نیز ندید. خود چوبک نیز علنی در داستان‌های خود، خدا و مذهب را زیر سؤال ‌برده و دین‌ستیزی را نمایان می‌ساخت.\nبی اعتنایی مطبوعات نسبت به آثار چوبک\nچوبک در آثار خود بسیار به قشر پایین‌دست و مشکلات آن می‌پردازد و به ظن خویش سعی می‌کند فاصله‌ بین «فقر» و «جهل» را از بین ببرد. حزب توده به دلیل بدبینی‌ای که در آثار چوبک به چشم می‌خورد به نوعی آثار او را بایکوت می‌کند. نکته‌ لازم به ذکر این است که مهم‌ترین حزبی هم که امر ادبیات را در ایران پی‌گیری می‌کرده همان حزب توده بوده است. وقتی که این حزب او را کنار می‌گذارد و آثار او را در نشریات خود منتشر نمی‌کند به نوعی قسمت مهمی از پایگاه‌های ارائه‌ آثار او از بین می‌رود؛ زیرا بقیه‌ روزنامه‌ها و نشریات کمتر به کار ادبیات می‌پرداختند. چوبک نمونه‌ کارهایش را به نشریه “پیام مردم” می‌دهد. پیام مردم آثار او را تا داستان “قفس” منتشر می‌کند. اما وقتی داستان قفس به دست این نشریه می‌رسد، نگاه نویسنده را بر خلاف آرمان‌های حزب توده می‌بیند و از این زمان است که او را کنار می‌گذارد.\nآثار و تألیفات\nمجموعه داستانهای کوتاه “خیمه شب بازی”:نفتیگل‌های گوشتیعدلزیر چراغ قرمزآخر شبمردی در قفسپیراهن زرشکیمسیو الیاساسائه ادببعدازظهر آخر پائیزیحیی\nمجموعه داستانهای کوتاه “انتری که لوطیش مرده بود”:چرا دریا توفانی شدقفسانتری که لوطیش مرده بودتوپ لاستیکی (نمایش)\nمجموعه داستانهای کوتاه “روز اول قبر”:گورکن‌هاچشم شیشه‌ایدسته گلیک چتر خاکستریپاچه خیزکروز اول قبرهمراه (با دو شیوه) عروسک فروشییک شب بی‌خوابیهمراه (یک شیوه دیگر)هفت‌خط (نمایش)\nمجموعه داستانهای کوتاه “چراغ آخر”:چراغ آجردزد قالپاقکفتر بازعمر کشونبچه گربه‌ای که چشمانش باز نشده بوداسب چوبیآلما، سگ منره آورد (شعر)پریزاد و پریماندوست\nداستان‌های بلندتنگسیرسنگ صبور\nترجمه‌ها“پینوکیو” به نام «آدمک چوبی» اثر “کارلو کولودی”“غراب” شعر از ادگار آلن پو“مهپاره” از متن انگیسی با عنوان “حکایت عشق”، در سال ۱۳۷۰\nاقتباسات سینماییتهیه فیلم دریا بر اساس داستان “چرا دریا توفانی شده بود”، از مجموعه “انتری که لوطیش مرده بود” به وسیله “ابراهیم گلستان” و با شرکت “فروغ فرخزاد” که ناتمام ماند، در سال ۱۳۴۱اجرای نمایش‌نامه “هفت خط” از کتاب “روز اول قبر” توسط دانشجویان ژاپنی دانشگاه شیراز، در سال ۱۳۴۴تهیه فیلم سینمایی بر اساس داستان “تنگسیر” توسط “امیر نادری” (فیلم‌ساز ایرانی)، در سال ۱۳۵۳\nویژگی نثر چوبک\nنثر چوبک، نثری است ساده و طنزآلود، همراه با اصطلاحات تند و خشن و گاه رکیک کوچه و بازار است. نثری نزدیک به زبان گفتار. چوبک با دید خاص خود اغلب به اقشار پایین‌دست جامعه نظر دارد و زشت‌ترین و رکیک‌ترین دشنام‌ها را از زبان شخصیت‌های داستان‌هایش بی‌پروا و بدون تعارف بیرون می‌ریزد. او در ضبط و ثبت نثر محاوره‌ای و شکسته که مردم کوچه و بازار و بیشتر مردم جنوب شهر با آن حرف می‌زنند، چه از نظر گویش و چه از نظر نوشتار، فراهم آورده است که در نوع خود نه تنها کم‌نظیر بلکه تا حدودی بی‌مانند است.\nهمچنین نثر وی، نثری توصیفی است. او در کارکرد زبان و رسالت واژه‌ها و فعل‌ها مهارت دارد و تعبیرها و توصیف‌های زیبا و به‌یاد‌ماندنی می‌آفریند.رضا براهنی در کتاب “قصه‌نویسی” می‌نویسد: «زیباترین نمونه‌ نثر توصیفی چوبک را باید در تنگسیر جست. حتی نثر سنگ صبور گاهی تا این حد یک دست و قرص و زیبا و درخشان نیست. نثر تنگسیر از آغاز تا پایان مثل رودخانه‌ای حرکت می‌کند و پیش می‌رود. طوری که گویی قصه‌ای به این بلندی، در یک روز نوشته شده است».\nجمال میر صادقی در بررسی زبان چوبک در کتاب ادبیات داستانی می‌نویسد: «یکی از خدمت‌هایی که مکتب ناتورالیسم به ادبیات کرد، شکستن حرمت قلابی کلمات و مفاهیم بود. چوبک هم از این قاعده پیروی می‌کند و کلمه‌هایی را که نویسندگان پیش از او از آوردن آن‌ها ابا و کراهت داشتند، در داستان‌هایش به کار می‌گیرد و مناظر و صحنه‌هایی که نویسندگان به اختصار از آن‌ها می‌گذشتند، یا به کلی از داستان‌هایشان حذف می‌کردند، با جسارت تحسین‌برانگیزی در آثارش به نمایش می‌گذارد. گرچه قبل از او صادق هدایت نیز در یکی دو اثرش از جمله “علویه خانم” از این فرهنگ غنی زبان توده‌ مردم استفاده کرده بود و حرمت صحنه‌ها و مناظر قلابی را شکسته بود اما این خصوصیت در آثارش عمومیت نداشت».\nویژگی‌های نگارشی آثار چوبک\nآوردن صفت و موصوفاستفاده از فعل “خوابیدن”حذف حروف اضافهاستفاده از جمله‌های بلندبه کار بردن اصطلاح‌ها و جملات بومیبه کار بردن اشتباه حروف اضافهواج‌ آراییحذف اشتباه و بی‌دلیل فعل، جمله‌بندی اشتباهجمله‌بندی آهنگین و شعرگونهفرمآوردن «رو» و «تو» و «جلو» و «جز» و… به جای «روی»، «توی»، «جلوی»، «جزو» و…\nمروری کوتاه بر آثار صادق چوبک\nمجموعه‌ داستان‌های‌ “خیمه‌ شب‌ بازی‌” و “انتری‌ که‌ لوطیش‌ مرده‌ بود” نخستین‌کارهای‌ صادق چوبک هستند، “خیمه‌ شب‌ بازی‌” در بر دارنده‌ ده‌ داستان‌ و یک چکامه‌ و “انتری‌ که‌ لوطیش‌ مرده‌ بود” در بر دارنده‌ سه‌ داستان‌ و یک نمایشنامه‌ است‌. چهارده‌ داستان‌ این ‌دو مجموعه‌ نوشته‌هایی‌ هستند موجز و گذرا و سرشار از وصف‌ تازه‌، زبان‌ و قلم‌ چوبک می‌تواند وصف‌ صحنه‌های‌ زندگی‌ را در چند جمله‌ برساند. همچنین‌ حرکت‌ انسان‌ و پیرامونش‌ در داستان‌های‌ چوبک قابل‌ توجه‌ است‌ .\nچوبک در داستان‌های‌ خود بسیاری‌ از مسائل‌ اخلاقی‌ را رعایت ‌نکرده‌ است‌ و گر چه‌ قصدِ در مردم‌ بودن‌ را داشته‌ و با نگاه‌ طبیعت‌ زندگی‌ را تصویر می‌کرده‌ ولی‌ رکن‌ اساسی‌ زندگی‌ که‌ همان‌ اخلاق‌ در نویسندگی‌ و وصف‌ است‌ را کمتر رعایت‌ کرده‌.\nنویسندگانی‌ همچون‌ چوبک و صادق هدایت‌ هم‌ جنبه‌های‌ فساد اخلاقی‌ و هم‌ جنبه‌های ‌سیاسی‌ در نوشته‌هایشان‌ مطرح‌ است‌، اما این‌ فساد در نوشته‌های‌چوبک از هدایت‌ هم‌ بیشتر است‌.صادق چوبک بیش از آنکه به وقایع درونی و دنیای ذهن آدمها و پرورش طرح داستان بپردازد به توصیف وقایع روزمره و حوادث ملموس و بیان جنبه های آلوده و چرک زندگی علاقه نشان می دهد، گرایشی که از آن به رئالیسم سیاه یا نگرش ناتورالیستی غریزی نویسنده نیز می توان تعبیر کرد.\nدر داستان “انتری که لوطیش مرد” در ابتدا که انتر از مرگ لوطى شادى و پایکوبى مى کنداما به تدریج که انتر پى به بردگى تقدیرى و ابدى خود مى برد ، مى فهمد که حتى بعد از مرگ لوطى نیر نمى تواند از بردگى او رهایى پیدا کند. در این موقعیت است که انتر مى کوشد تا با پناه بردن به گذشته و نقل لحظات هیجانى آن و در معرکه اى که به پا کرده، از واقعیت فرار کند. لوطى همزاد انتر بوده است. در این موقعیت، انتر نمى داند با جهان بى لوطى چه کند؟ نیمى از مغزش فلج مى شود. انتر در میان آدمیان تنها زبان لوطى و اشارات او را در مى یافته و قادر به ارتباط با دیگران نبوده و نیست. در واقع حلقه ارتباط او با آدم هاى دیگر به ناگهان از بین رفته است.\nچوبک مثل اغلب ناتورالیستها کم‌کم به تصویر و تجسم این مظاهر زشت و ناپسند جامعه خوگر و مأنوس می‌شود و خودش در تله‌ای می‌افتد که خوانندگانش را از آن برحذر داشته است، یعنی تله عادت. به بیانی دیگر، چنان در زشتیها و ناپاکیها غرق می‌شود که از خوبیها و پاکیها غافل می‌ماند. به تدریج، برحسب عادت توجه عمیق به این زشتیها، کارش به افراط و اغراق کشیده می‌شود، گویی نویسنده فقط زشتیها و ناپاکیها را می‌بیند، چشمهایش را بر روی همه پاکیها و لطافتها و زیباییهای زندگی بسته است. مصداق این گفته را می‌توان در رمان”سنگ صبور”، آخرین اثر چوبک، به خوبی دید. در این کتاب، نویسنده به مبالغه و افراط کاری زیان‌باری در تشریح و تصویر ناپاکیها و کثافتهای صحنه‌ها و شخصیتهای رمان افتاده است.\nاین عدم تعادل معمولاً در آثار همه نویسندگان ناتورالیست دیده می‌شود و چوبک نیز از این قاعده مستثنا نیست. به خصوص که چوبک چنان به اصول ناتورالیسم مؤمن و وفادار است که می‌توان جزء جزء ویژگیهای این مکتب را در داستانهایش یافت.\nنقد و بررسی آثار صادق چوبک\nآثار چوبک از سالها پیش مورد نقد و بررسی جدی قرار گرفته و در کتابهای مختلفی از جمله ” قصه نویسی ” اثر “رضا براهنی”، ” نویسندگان پیشرو ایران “، “اثر “محمد علی سپانلو” و “نویسندگان پیشگام در قصه نویسی امروز ایران” اثر “علی اکبر کسمایی، نوشته هایش تحلیل شده اند. برای شفاف شدن و روشن شدن ذهنیت فلسفی او آثار او را به سه بخش مجزا تقسیم می کنیم:\nبخش نخست:\nداستان‌هایی که بار اصلی بر عهده حادثه و کنش شخصیت‌هاست و در آن از ذهنیت فلسفی خبری نیست یا کمتر دیده می‌شود. در این داستان‌ها نویسنده مانند شاهدی بی‌طرف زندگی را بیان می‌کند و گاه تجسم می‌بخشد، بدون اینکه اجازه بدهد آن ـ من “فردی شخصیت”  که می‌تواند چندان هم بیگانه با من “نویسنده”  نباشد؛ ـ  جولا‌ن پیدا کند. ‌ چوبک چنان با مهارت این انحطاط را خلق می‌کند که خواننده احساس می‌کند به راستی زندگی تا همین حد منحط و  “شر” است. او برای این کار از یکسو همه سعی خودش را روی تاثیری واحد متمرکز می‌کند و از طرفی نشان می‌دهد در حوادث دخالتی ندارد، بلکه این انحطاط با زندگی عجین است: قطعه کوتاه “عدل”، “نفتی”، “گل های گوشتی”، “کفترباز”، “زیر چراغ قرمز”.\nبخش دوم:\nدر این گروه داستان‌ها با طرح مستقیم موضوعات فلسفی مانند: “تنهایی؛ بیهودگی و پوچی” مواجه‌ایم. گفتم در جهانی که همه اراده است، زندگی خلا‌صه شده در تامین خواسته‌ها و نیازهایی است که هیچ‌گاه پایانی ندارد. از طرفی تن دادن به این تمایلا‌ت؛ بیهودگی می‌آورد که همچون رنج و درد غیرقابل تحمل است. استمراری که مانند آونگی میان “زندگی”  و “مرگ” در حرکت است تا جایی که مرگ نیز درمانی برای آن نیست:”گورکن‌ها”، “چشم شیشه ای”، “اسب چوبی”، “چرا دریا توفانی شده بود.”، “دسته‌گل”، “روز اول قبر”، “پیراهن زرشکی”، “قفس”، “آخر شب”، “همراه”، “انتری که لوطیش مرده بود”.\nبخش سوم:\nدر این بخش با داستان‌هایی سمبلیک- فلسفی روبروییم که تم روانی ـ اعترافی دارد. به عبارتی اگر بخش نخست در وضعیت اجتماعی انعکاس یافته و در بخش دوم داستان‌هایی فلسفی با تم تنهایی و بیهودگی زندگی که به مرگ ختم می‌شود، در بخش سوم چوبک دست به اعتراف روانی از زندگی می‌زند و مهمتر آنکه پایان داستان چنان تلخ نیست و با بارقه‌ای از امید همراه است. در این میان “سنگ صبور” بهترین داستان فلسفی نویسنده است که به اعتقاد بسیاری از بهترین آثار ادبیات فارسی به‌شمار می‌رود: “سنگ صبور”، “آتما، سگ من”.\nزن در داستانهای چوبک\nنویسنده ای که تحقیق گسترده ای درباره زن در آثار چوبک انجام داده می نویسد: «این نوزده زنی که در داستانهای کوتاه و بلند چوبک پرسه می زنند، جز دوتایشان همه وقیح{…} هستند. دهن که باز می کنند گویی جز فکرهای جنسی و… فکر دیگری ندارند… به واقع زنهای ساخت چوبک اسیر شهوتند… از عاطفه مادری، از عفت و پاکدامنی چیزی نمی دانند. حتی دختری که برای باز شدن بختش به زیارت رفته، در نگاه به ضریح و قبر آقا نیز یکسره شهوت و تن پرست است».(با استناد به کتاب “زن در آثار چوبک” نوشته “پرویز نقیبی”)در آثار چوبک، زنان درکی عامیانه از مذهب دارند و از نوع مذهبی‌های خرافاتی‌اند و در جایی دیگر، در داستان “زیر چراغ قرمز” مخاطب شاهد چرخه‌ای از زندگی و سرنوشت زنان فاحشه‌ای‌ است که با وجود مشکل اخلاقی، دست از خرافات نمی‌کشند. البته لازم به ذکر است در داستان‌های او چه زن و چه مرد، آدم‌های خوب و مثبت هم پیدا می‌شود. به‌عنوان مثال می‌توان از داستان چشم شیشه‌ای یاد کرد.\nدرگذشت\nصادق چوبک در ۱۳ تیرماه سال ۱۳۷۷ در شهر “برکلی” آمریکا و در سن ۸۲ سالگی درگذشت. یادداشت‌های منتشر نشده و جسد وی بنا بر وصیت خودش سوزانده شدند.\nعکس صادق چوبک\n\nبیوگرافی و عکس صادق چوبک نویسنده ایرانی\n", "post_url_2": "http://biokade.blog.ir/post/Biography-Sterling-Jerins", "post_title_2": "بیوگرافی استرلینگ جرینز", "post_content_2": "بیوگرافی استرلینگ جرینز\n\n\n\n\nاسترلینگ جرینز (به انگلیسی: Sterling Jerins) (زادهٔ ۱۵ ژوئن ۲۰۰۴)، یک بازیگر خردسال اهل ایالات متحده آمریکا است. او بیشتر برای ایفای نقش لی‌لی باورز در مجموعه تلویزیونی «فریب» شبکهٔ ان‌بی‌سی، کنستانس لین در جنگ جهانی زد و جودی وارن در فیلم‌های دنباله‌دار احضار واحضار ۲ شناخته شده است. او همچنین خواهر کوچکتر روبی جرینز است\nزمینه فعالیت : سینما\nتولد : ۱۵ ژوئن ۲۰۰۴ نیویورک، ایالت نیویورک\nملیت : ایالات متحده آمریکا\nپیشه : بازیگر\nسال‌های فعالیت : ۲۰۱۱ تا کنون\n\nفیلم‌ها\n\n\n\nنام فیلم\nسال\nنقش\n\n\nجنگ جهانی زد\n۲۰۱۳\nکنستانس لین\n\n\nاحضار\n۲۰۱۳\nجودی وارن\n\n\nلالایی\n۲۰۱۴\nکارین جوان\n\n\nمکان‌های تاریک\n۲۰۱۵\nلیبی دی جوان\n\n\nگریزناپذیر\n۲۰۱۵\nلوسی دوایر\n\n\nپترسون\n۲۰۱۶\n\n\n\nاحضار ۲\n۲۰۱۶\nجودی وارن\n\n\n\n\n", "post_url_3": "http://biokade.blog.ir/post/Biography-Nasser-Keshavarz", "post_title_3": "بیوگرافی ناصر کشاورز", "post_content_3": "بیوگرافی ناصر کشاورز\n\n\n\nناصر کشاورز شاعر و نویسنده ی کودکان است آثار وی چنان دلنشین و ماندگار است که برای بزرگسالان نیز جذابیتی مخصوص به خود دارد. شعرهایش همیشه مورد استقبال مخاطبان خردسال ، کودک و نوجوان  بوده‌اند.\nناصر کشاورز در سال ۱۳۴۱ در تهران به دنیا آمد .در پنج سالگی همراه خانواده اش راهی دامغان شد. او تحصیلات ابتدایی تا دیپلم متوسطه را در دامغان گذراند در سال ۱۳۶۷ در رشته ی صنایع در دانشگاه پذیرفته شد اما پس از یک ترم تحصیل انصراف داد و تمام وقت به ادبیات کودک پرداخت.\nناصر کشاورز شعر کودک را با همکاری مجله ی کیهان بچه ها شروع کرد که آن روزها جلسه ی شعر داشت و اغلب شاعران کودک و نوجوان در آن جلسه ها شرکت می کردند. این شاعر کودک و نوجوان فعالیت در ادبیات ، به ویژه در بخش شعر کودک و نوجوان را از سال ۱۳۶۱ آغاز کرده است. از وی به عنوان یکی از شاعران نوگرا و صاحب سبک در شعر کودک و نوجوان نام می برند. اولین شعر او در سال ۱۳۶۲ چاپ شد.\nکشاورز اولین کتاب خود را سال ۱۳۶۵ منتشر کرد. این کتاب « من ومرغابی ها » نام داشت و نشان از شاعری توانا و خوش قریحه می داد. او علاوه بر پرکارترین ، پر جایزه ترین شاعر کودک نیز هست. نشان ماه طلایی از جشنواره ی بزرگ ادبیات کودک ونوجوان به عنوان یکی از شا عران برگزیده ی ۲۰ سال اخیر یکی از مهمترین جوایزی است که ناصر کشاورز دریافت کرده است. نشان مداد پرنده با ارزش ترین نشان کانون پرورش فکری کودکان و نوجوانان و جایزه های متعدد ی ازجشنواره های گوناگون ، جایزه ی مجله ی سلام بچه ها و جوایزی از جشنواره مطبوعات و جشنواره ی مطبوعات کودک و نو جوان بخشی از کارنامه ی او را شکل می دهند. ناصر کشاورز علاوه بر شعر ، اهل موسیقی نیز هست او عود و گیتار می نوازد و می خواند.\nاز او تاکنون حدود ۱۶۰ عنوان کتاب در حوزه ادبیات کودکان منتشر شده است و تاکنون جوایز متعددی در حوزه شعر کودک و نوجوان دریافت کرده که دریافت جایزه دوازدهمین جشنواره کتاب کودک و نوجوان در بخش شعر برای کتاب « مداد کوتاه » یکی از این جوایز است.\nجدیدترین آثار منتشر شده اش « تلخ و شیرین » ، « این طرف لطفاً فقط هیس! » و « پاتک به لحظه ها » نام دارد. « از این طرف لطفاً هیس! » مجموعه شعری برای نوجوانان بود که برنده جایزه کتاب سال شناخته شد.\n« راز تاک » جدید ترین شعر ناصر کشاورز است راز تاک شامل اشعاری با موضوع زندگی امام رضا(ع) است که با نگاهی تازه و شاعرانه برای کودکان سروده شده است. این شاعر همچنین قصد دارد داستان های قرآنی را با نگاهی جدید به شعر تبدیل کند تا کودکان و نوجوانان به آسانی با این داستان ها ارتباط برقرار کنند.\nمجموعه‌ی سه کتاب با نام‌های « رفتم بالا انار بود » ، « رفتم بالا سیب بود » و « رفتم بالا مورچه بود » با تصویرگری آزاده معزی در انتشارات شهرقلم و نشر چکه منتشر شده‌‌است. کشاورز در این مجموعه اشعار درباره‌ اشیا‌‌ و موضوعات مناسب بچه‌ها با نگاهی بازیگوش و کودکانه سروده است. خیال در این شعرها کودک را با خود به فضایی فانتزی می‌برد و با نگاهی نو دنیای اطراف را به او نشان می‌دهد.\n« گرگ و میش » یک شعر بلند است که در چهار فصل به فرازهایی از زندگی امام زمان (عج) و ظهور آن حضرت برای نوجوانان می‌پردازد. این شعر در چهار فصل با برشی در طول زمان صبح ، ظهر ، غروب و شب ، به روایت زندگی امام زمان (عج) از کودکی تا ظهور آن حضرت می‌پردازد.\nکشاورز مجموعه « کلیله و دمنه » را هم به شعر در آورده است.\nشعر « عروسی » در فارسی پایه اول و  شعر « ستاره » در فارسی بخوانیم پایه دوم و « پدربزرگ » و « آسمان زمین آب » در فارسی سوم از آثار ایشان انتخاب شده است.\nناصر کشاورز در رابطه با شعر و ادبیات کودک چنین گفته است :\nاعتقاد من این است که در شعر و در جهان کودک ، ما باید دنیا را با ۵ حس مان درک کنیم نه بر مبنای ذهنیات ، یعنی باید حس هامان را دوباره بیدار کنیم ، بهتر ببینیم ، بهتر بشنویم ، بهتر بو بکشیم ، بهتر لمس کنیم و بهتر بچشیم. حتی مزه غذاهایی را که قبلاً خورده ایم دوباره کشف کنیم و دقت کنیم این مزه واقعاً چه بوده است. من می خواهم همه حس هایم در شعرهایم درگیر باشد.\nیک بار از من پرسیده بودند چه رنگی را دوست دارید گفتم اصلاً نمی توانم بین رنگ ها فرق بگذارم. همه رنگ ها را دوست دارم ، همه رنگ ها حرف هایی برای گفتن دارند که برای شنیدنشان باید دقت کنیم. وقتی دقت بینایی بالا برود آن وقت می شود به لحظه هایی رسید در درک رنگ ها که حال و هوای شاعرانه ای هم دارند.\nوظیفه من به عنوان یک شاعر کودک و نوجوان این است که حس های خودم را به زبان بچه ها ترجمه کنم. طوری که آنها هم در این حس ها و کشف ها شریک شوند. گاهی اوقات توضیحات من شاید زیاد به نظر برسد اما بچه ها به جزئیات علاقه دارند. مخصوصاً خردسالان. من به این نتیجه رسیده ام هرچه ساده تر بگویم بیشتر می توانم به مرزهای شگفتی نزدیک شوم. شگفتی در چیزهای ساده نهفته است نه در اموری که پیچیده به نظر می رسند.\nدر من زده جوانه\nداده به چشم هایم\nیک دید شاعرانه\nنسبت به زندگی هم\nتغییر کرده دیدم\nحس می کنم که الآن\nیک آسمان امیدم\nدر گوشه دل خود\nرازی نهفته دارم\nمثل سکوت صدها\nحرف نگفته دارم\nدرگیر با بلوغم\nلبریز از سؤالم\nبا ذهن کوچک خود\nسرشار از خیالم\nپر می زنم به شادی\nدر آسمان رؤیا\nجا می دهم در آغوش\nفردای زندگی را\nاز آثار به چاپ رسیده :\n- شعرهاى نى نى کوچولو « مجموعه ۱۲ جلدی »\n- مى نى نى و مامانش « مجموعه ۱۲ جلدی »\n- دویدم و دویدم « مجموعه ۴ جلدی »\n- کلاغ زرد\n- مسئولیت\n- آزادی\n- گنجشک و پروانه\n- سیب جان سلام\n- مرا یک دایناسور درسته قورت داده\n- تلخ و شیرین\n- رنگ هاى گمشده\n- از این طرف لطفاً فقط هیس\n- بوى نرگس\n« گلچینی از معروف ترین اشعار او »\nمورچه بودرفتم بالا مورچه بودرو دیوار خونه بوددیدم یه پاش شکستهبه پاش یه پارچه بسته! گفتم: خدا بد ندهکلاغ به پات نوک زده؟گفت : آره! دیوونه بودبه دنبال دونه بودهی قار و قار و قار کردنوکم زد و فرار کرداومدم پایین، لونه بودلونه پر از دونه بود\n• • •\nلالایی\nلالایی ماه و مهتابهلالایی مونس خوابهلالایی قصه ی گل هاسپر از آفتاب پر از آبهلالایی رسم و آیینهلالایی شعر شیرینهروون و صاف و سادهزلال مثل آیینهلالایی گرمی خونهلالایی قوت جونهلالایی میگه : یک شب همکسی تنها نمی مونهلالایی آسمون دارهگل و رنگین کمون دارهتوی چشمون درویششنگاهی مهربون دارهلالایی های ما ماههبدون ناله و آههبخون لالایی و خوش باشکه عمر غصه کوتاهه\n• • •\nسه ستاره\nباد آسمان رادیشب تکان دادسه تا ستارهدر دستم افتادبودند آن هابسیار زیبایک دانه اش رادادم به باباآن دیگری رادادم به مادردیدم که ماندهیک دانه دیگرآن را به بالاپرتاب کردماین کارها را! در خواب کردم\n• • •\nچتر نی نییه روز بابای نی نیوقتی اومد به خونهآورد برای نی نییه چتر بچه گونهحالا نی نی به چترشخیلی علاقمندهگاهی اونو می بوسهباز میکنه می بندهگاهی توی حیاطهمی گیره چتر و بالاولی هنوز یه باروننیومده تا حالاهر روز به ابرها میگهبارون بشین ببارینفکر میکنم که اصلا! چترمو دوست ندارین\n• • •\nجوراب\nیک چیز تازهفهمیده ام منکاری نداردجوراب شستنمن شستم آن راامروز با دستچون مادر منکارش زیاد استجورابم الانروی طناب استهم پاک و زیباهم خیس آب استخورشید خانمتابیده بر آنپس می شود خشکجورابم الان\n• • •\nبرف های سرد تر\nنی نی توی حیاطهچشمش به آسمونهمنتظره برف بیاداز ابر دونه دونهبه ابر میگه :چرا کمبرف می آری واسه مونزمستونه ! لم ندهبی کار توی آسمونبرف های دیروز توهی چیکه چیکه آب شدآدم برفی ای کهساخته بودم خراب شدبرف های سردتر بریزتوی حیاط خونهبرفی که زود آب نشهیکی دو روز بمونه\n• • •\nعکس ناصر کشاورز\n\nبیوگرافی و عکس ناصر کشاورز\n\nعکسهای ناصر کشاورز شاعر و نویسنده کودکان\n", "post_url_4": "http://biokade.blog.ir/post/Biography-Vanessa-Hudgens", "post_title_4": "بیوگرافی ونسا هاجنز", "post_content_4": "بیوگرافی ونسا هاجنز\n\n\n\nونسا آن هاجنز (انگلیسی: Vanessa Anne Hudgens; متولد ۱۴ دسامبر ۱۹۸۸) خواننده و بازیگر اهل ایالات متحده آمریکا است.\nاو با ایفای نقش گابریلا مونتز در مجموعهٔ دبیرستان موزیکال توانست به شهرت جهانی دست یابد. او همچنین در بسیاری از فیلم‌ها و مجموعه‌های تلویزیونی شبکه دیزنی شرکت داشته و اولین اجرای مشهور خود را با بازی در فیلم سیزده انجام داد. اولین آلبوم موسیقی او به ناموی در ۲۶ سپتامبر ۲۰۰۶ عرضه شد. آلبوم به بیلبورد ۲۰۰ راه یافت و رتبه ۲۴ را از آن خود کرد، که بعداً به گواهی‌نامهٔ طلا رسید. دومین آلبوم هاجنز به نام «شناسایی‌شده» در روز اول ژوئیهٔ ۲۰۰۸ در آمریکا عرضه شد. در سال ۲۰۰۹، در فیلم «بندسلم» به عنوان Sa5m ظاهر شد که توانست موفقیت چشمگیری به دست آورد و از طریق سه‌گانهٔ دبیرستان موزیکال و دوستی با زک افران به شهرت جهانی رسید.\nتولد : ۱۴ دسامبر ۱۹۸۸ ‏سالیناس، کالیفرنیا، ایالات متحده آمریکا\nسبک (ها) : پاپ، رقص\nناشرین : والت دیزنی رکوردزهالیوود (۲۰۰۶–۲۰۰۹)\nهمکاری های مرتبط : کوربین بلو، درو سیلی، لیل ماما،راک مافیا، ویندی وگنر\nسال‌های فعالیت : ۲۰۰۲–اکنون\nوبگاه : VanessHudgens.com\nاوایل زندگی و کارها\nونسا سالیناس، کالیفرنیا به دنیا آمد و در ساحل غربی، از اورگن تا کالیفرنیای جنوبی به همراه پدر و مادرش زندگی کرد. مادرش «جینا» Gina (née Guangco) یک دفتردار و پدرش «گرگوری هاجنز» (Gregory Hudgens) یک آتش‌نشان هستند. او در خانواده‌ای کاتولیک بزرگ شد. خواهر کوچکتر او «استلا هاجنز» (Stella Hudgens) نیز یک بازیگر است. هادجنز ترکیبی از چندین فرهنگ مختلف می‌باشد. پدرش یک آمریکایی-ایرلندی و مادرش چینی-فیلیپینی-اسپانیایی می‌باشد. تمام پدربزرگ‌ها و مادربزرگ‌های ونسا آهنگساز بودند.\nدر سن هشت سالگی، ونسا در تأتر موسیقی برای خوانندگی ثبت نام کرد و در تولیدهایی مانند چرخ و فلک، جادوگر شهر آز،پادشاه و من، مرد موسیقی و سیندرلا همراه با دیگر مسابقه دهنده گان شرکت کرد.دو سال بعد از آن، او شروع به اجرای نقش آفرینی در تلبیغات نمود که بعد از آن زمانی خانواده‌اش به لس آنجلس نقل مکان نمودند که او نقشی را در یک تبلیغات برنده شده بود. او بازیگری را در سن ۱۵ شروع کرد که به مدرسه هنرهای آرنج کانتی برای کارهای پیشرفته پیوست و به صورت مدرسه-خانگی توسط متعلم تعلیم درسهای خود را می‌دید.\nکارها\n۲۰۰۳–۲۰۰۸: آغاز کارها\nدر سال ۲۰۰۳، هاجنز نقش کوچکی را در فیلم «سیزده» در نقش نوئل، دوست یکی از کاراکترهای کلیدی فیلم (تریسی، با بازی اوان راشل) بازی کرد. فیلم بسیار موفق بود و تحلیل‌های بسیار خوبی گرفت و فروشش، خرج ۴ میلیون دلاری‌اش را درآورد. بعد از آن او در فیلم علمی، تخیلی-ماجرایی «تاندر بیردز»در نقش تین تین بازی کرد. متأسفانه فیلم به صورت تبلیغاتی ضعیف و ناموفق بود و انتقادهای فراوانی را از طریق اینترنت پیش از عرضه شدن گرفت. در اواخر ۲۰۰۵، ونسا در شوهای تلویزیونی زیادی مانند «پنج نفری»، «هنوز ایستاده»،«برادران گارسیا»، «دریک و جاش» وهتل زک و کدی ظاهر شد.\nدر اواخر ۲۰۰۵، او در نقش گبریلا مونتز، دختری خجالتی و فروتن در دبیرستان موزیکال ظاهر شد که نقش مقابل او را زک افران بازی می‌کرد. بازی او اعطاها و جوایز فراوانی را به همراه داشت. همراه با موفقیت فیلم، شبکه بی‌بی‌سی پیشبینی کرد که نام ونسا هاجنز در هر خانه در ایالات متحده خواهد رسید.هاجنز قراردادی را از هالیوود ریکاردز دریافت نمود. در سپتمبر ۲۰۰۶، اولین آلبوم موسیقی او به نام «وی» (V) عرضه شد. آلبوم در بیلبورد ۲۰۰ راه یافت و رتبه ۲۴ را از آن خود کرد و در ۲۷ فبروری ۲۰۰۷ گواهینامه طلا را گرفت. اولین تک آهنگ او «به من بازگرد»، بیشترین و اولین آهنگ او در جدول شد. دومین تک آهنگ او «بگو بله»، باعث شد که خوانندگان «بیلبورد» آلبوم «وی» را به عنوان هفتمین آلبوم سال ثبت کنند. ونسا به عنوان خواننده زن شکننده (Breakout) سال در ۲۰۰۷ توسط تین چویز اواردز انتخاب شد.\nهاجنز همچنین در مراسم کشوری کنسرت دبیرستان موزیکال در پاییز ۲۰۰۶ شرکت نمود.در این مراسم آهنگهایی از موسیقی متن فیلم به همراه آهنگهایی از آلبوم اول خودش را اجرا کرد. او آهنگی دوتایی را همراه با کوربین بلو برای اولین آلبوم او به نام «هنوز برای من آنجا هستی»را اجرا کرد. در سال ۲۰۰۷، ونسا نقش خودش را در دبیرستان موزیکال ۲ به عنوان گبریلا مونتز تجدید نمود. ویرجینیا هفرنان از TV Review گفت که بازی او در این فیلم «تیره و تار» بود و اینکه او مانند یک دختر ساده فیلم بازی می‌کند.\nدر دسامبر ۲۰۰۷، برای رئیس جمهور جرج بوش که رئیس جمهور وقت آمریکا بود به همراه خانواده‌اش، او همراه با جمعی دیگر از خوانندگان در مراسم کریسمس در «موزه ملی» واقع در واشینگتن دی‌سی آهنگی اجرا کرد. او دوباره با بازی کردن در نمایش موزیکال دبیرستان ۳ - سال ارشد در نقش گبریلا مونتز، نقش خود را تجدید نمود. بازی او در این فیلم باعث برنده شدن او در «کیدز چویز اوادرز» به عنوان بازیگر مورد علاقه زن فیلم شد. دومین آلبوم او «شناسایی شده»، که بازدیدهای مثبت زیادی را از آن خود کرد، در اولین روز ژوئیه ۲۰۰۸ عرضه شد که در بیلبورد ۲۰۰ توانست رتبه ۲۳ را بگیرد. بهترین تک آهنگ این آلبوم به نام Sneakernight که موفقیت تقریبی خوبی بود توانست در استرالیا در رتبه ۹۴ قرار بگیرد.تور تابستانی او برای آلبوم «شناسایی شده» در اول اوت ۲۰۰۸ شروع شد و در ۹ سپتمبر همان سال خاتمه یافت.\n۲۰۰۹-اکنون: موفقیت چشم گیر\nبعد از دبیرستان موزیکال، ونسا اعلام کرد که از این به بعد فقط روی بازیگری و خوانندگی به عنوان یک خواننده تک کار می‌کند. او نقش کلیدی را در فیلمبندسلم (Bandslam)، که در ۱۴ اگست ۲۰۰۹ نشر شد، بازی کرد. در این فیلم او در نقش Sa5m (سم)، دختری ۱۵ ساله و بسیار عجیب دارای استعدادهای نهفته بازی کرد. اگرچه فیلم بندسلم از نظر تبلیغاتی ناموفق بود اما از نظر هوادارانش و انتقادها، توانست رتبه خوبی را به دست آورد. دیوید وادینگتون از نرت ولز پیونیرز گفت که بازی هادجنز در این فیلم باعث بیشتر درخشیدن دیگر بازیگران در این فیلم شدو فیلیپ فرنچ از گاردین بازی او را به بازیتندی نیوتون و دوروسی پارکر تشبیه کرد.\nونسا همراه با چندی دیگر از خوانندگان به اجرای آهنگهایی در هشتاد و یکمین آکادمی جوایز اسکار پرداختند. بعدها او در صداگذاری قسمتهایی از روبوت چیکناشتراک کرد. اشتراک او در فیلم حیوان صفت (Beastly)، فیلمی از الکس فلین همراه با جایزه نوئلی به همین نام در اوایل ۲۰۰۹ اعلام شد. او به عنوان یکی از نقشهای اصلی این فیلم با نام «لیندا تیلور» که هاجنز را در نقش «زیبایی» (Beauty) داستان اما نه زیبایی که ما به صورت عمومی آنرا می‌شناسیم ترسیم می‌کند، نقش آفرینی می‌کند. همراه با هم-بازی اش در فیلم «جانورصفت»، الکس پتیفر، او به عنوان یک «شووست» آینده انتخاب شد. او در فیلم اکشن به کارگردانی زک اسنایدر به نام «مشت ناگهانی» (Sucker Punch) در نقش بلوندی، دختری زندانی شده، بازی می‌کند که فیلم در مارس ۲۰۱۱ عرضه خواهد شد.\nبعد از سال‌ها، هدجنز می‌خواهد دوباره به تهیه تئاتر خود بازگردد و نقش میمی را در نمایش موزیکال «اجاره» (Rent) ادامه بدهد. شروع تولیدات از تاریخ ۶–۸ اوت ۲۰۱۰ در هالیوود بول شروع می‌شود. بازی او در این نمایش، نظرات منفی زیادی را به دنبال داشت اما کارگردان نیل پاتریک هریس، بازیگر کلیدی نقش بارنی درسریال چطور با مادرت آشنا شدم، این حرفها را نشنیده گرفت و برای دفاع از ونسا اینطور بین کرد، ”ونسا [هاجنز] واقعاً عالیه. او یکی از دوستانم است. من ازش پرسیدم که بیاد و برای این مجموعه بخونه و قدرت خودش را نشون بده. اون هم خیلی خوب و عالی تونست بخونه و بسیار عالی به نظر می‌رسید. “\nزندگی خصوصی و چهره عمومی\nقد ونسا ۵ پا ۳ اینچ (۱٫۶۰ متر) می‌باشد.در مصاحبه‌ای در اکتبر ۲۰۰۷، او اعلام کرد که همراه با بازیگر مقابلش در سری فیلمهای دبیرستان موزیکال، زک افراندوستی داشته و این دوستی از اولین روزهای فیلمبرداری سری این فیلم آغاز شده بود. این دو نفر وقتی برای همدیگر برای بازی در این فیلم انتخاب شدند که در آزمایش هنرپیشه، به رابطه احساساتی بین این دو پی برده شد. در ۲۰۰۶، درآمد هادجنز به صورت تقریبی ۲ میلیون دلار شده بود. هاجنز در لیست پولدارترینهای مجله فربز (مجله‌ای ماهانه در مورد تجارت و امور مالی) قرار گرفت و در وبسایت این مجله اعلام شد که هاجنز یکی از ستاره پر درآمد جوان هالیوود می‌باشد. در ۱۲ دسامبر ۲۰۰۸، هاجنز نفر ۲۰ام پولدارترین‌ها زیر سن ۳۰ سال اعلام شد مه مطابق با گزارشها، درآمدی بالغ بر ۳ میلیون دلار در ۲۰۰۸ داشت.او در مجله FHM به عنوان ۶۲مین زن سکسی در دنیا در سال ۲۰۰۸ و ۴۲مین در سال ۲۰۰۹ در بین ۱۰۰ نفر انتخاب شد. او همچنین در بیست مجله ماکسیم نیز می‌باشد. او در نمایش سالانه مجله «مردم» (People) به عنوان یکی از ۱۰۰ بهترین مردم زیبای دنیا در ۲۰۰۸ و ۲۰۰۹ انتخاب شده بود.\nهاجنز نماینده شرکت ویلیام موریس (WME) می‌باشد. او محصولات شرکت Neutrogena را تبلیغ می‌کند و هنرمند برجسته برای تبلیغات شرکت Sears برای کمپاین برگشت-به-مدرسه بود. او همچنین سخنگوی محصولات شرکت مارک اکو بود. اما در اواخر ۲۰۰۹، قرارداد دو ساله خود همراه با اکو را فسخ نمود.او به صورت معمول برای پروژه‌های خیرخواهانه و بشردوستانه مانند Best Buddies International, Lollipop Theater Network, St. Jude Children's Research Hospitalو VH1 Save The Music شرکت می‌کند. هاجنز همچنین در هفتمین قسمت یک کریسمس بسیار مخصوص برای المپیک استثنایی‌های ظاهر شده‌است.\nدر ۶ سپتامبر ۲۰۰۷، عکس‌هایی از ونسا هاجنز در اینترنت منتشر شد که یکی از آنها او را در حالی که زیرپوش زنانه بر تن داشت نشان می‌داد و دیگری او را به صورت برهنه نمایش می‌داد. ادعایی از طرف ناشر او نشر شد که عکس‌ها به صورت خصوصی گرفته شده بودند و این واقعاً بدشانسی بود که آنها در اینترنت منتشر شدند. ونسا بعداً معذرت خواهی کرد و گفت که او در این وضعیت واقعاً خجالت زده شده‌است و از اینکه آن عکس‌ها را گرفته ابراز ناراحتی کرد. بعداً بیانیه صادر کرد که او دیگر نمی‌خواهد در این مورد صحبت کند. مجله !OK گفت که هاجنز از فیلم دبیرستان موسیقی ۳ بعد از منتشر شدن عکسهایش از اینترنت اخراج خواهد شد. شرکت والت دیزنی اعلام کرد که ادعای !OK صحت ندارد، اما بین کردند که، «ونسا خودش از این وضعیت زمانی قبل عذرخواهی نموده‌است، ما امیدواریم که این درسی برای او در زندگی اش شده باشد.»\nدر اوت ۲۰۰۹، سری جدیدی از عکسهای برهنه، که هاجنز را بی لباس بالاتنه نشان می‌داد دوباره در سرتاسر اینترنت پخش شد. نماینده هاجنز اعلامیه‌ای را ترتیب داد. وکلای او درخواست پاک شدن عکسهای از اینترنت را کردند. در اواخر ۲۰۰۹، هاجنز سایت «www.moejackson.com» را به انتشار عکسها که توسط موبایل شخصی در یک خانه خصوصی گرفته شده بودند محکوم ساخت. هاجنز بعداً در نسخه‌ای از اکتبر مجله آلور بیان کرد که، «هر وقت کسی از من میپرسه، آیا من برای یک فیلم لخت می‌شوم، اگر من بگم این چیزیه که من باهاش راحت نیستم، اونا میگن، 'مزخرف!، تو قبلاً هم اینکارو کردی.' اگر چیزی باشه، این منو بیشتر خجالت آور میکنه که اونا عکسهای خصوصی بودن. این واقعاً بسیار بده که کسی اینکار بد را با من انجام بده. حداقل بعضی از مردم شاید چیزی از اشتباه من یادگرفته باشند.\nبرایان شال در سال ۲۰۰۷، هاجنز را محکوم به نقض قرارداد نمود. مطابق با تقاضا، شال ادعا می‌کرد که او متحمل خرج‌ها و هزینه‌های زیادی به خاطر خوانندگی ونسا شده‌است. او اینطور بیان کرد که هاجنز به او بیش از ۱۵۰٬۰۰۰ دلار بعد از اینکه او هاجنز را برای فروش بیش از ۵ میلیون دلار از کارهای موسیقی اش کمک کرد بدهکار می‌باشد. هاجنز دلیل آورد که در آن زمان او زیر سن بوده‌است و آن قرارداد در اکتبر سال ۲۰۰۵ که او فقط ۱۶ ساله بود اعتباری ندارد. او بعداً در ۹ اکتبر ۲۰۰۸، این قرارداد را نقض نمود. اواراق پر شده در دادگاه توسط وکلیش نشان می‌دهد که طبق «قانون خانواده کالیفرنیاً (California's Family Code)، قرارداد همراه با یک صغیر قابل لغو می‌باشد و باید قبل از سن ۱۸ یا یک سن عاقلانه لغو اعلام شود. در ۲۰۰۸، هاجنز توسط» جانی ویراً به اتهام بسته شد، او ادعا می‌کرد که او باید در دارایی، املاک و تجارتهای ونسا برای کارهای مدیریتی که انجام داده بود باید شریک شود. ویرا هاجنز را برای رها کردن تیم استعدادش به محض اینکه دردبیرستان موزیکال به شهرت رسید متهم کرد. در اوایل می۲۰۰۹ مسئله تصفیه حساب شد.\nفیلم‌شناسی\n\n\nفیلمهای تئاتری\n\nسال\nنام\nنقش\nاطلاعات بیشتر\n\n\n۲۰۰۳\nسیزده - Thirteen\nنوئل\nاولین فیلم تئاتری\n\n\n۲۰۰۴\nتاندر بیردز - Thunderbirds\nتین تین\nکاراکتر اصلی\n\n\n۲۰۰۸\nدبیرستان موزیکال ۳: سال آخر\nگبریلا مونتز\nتجدید نقشش به عنوان سومین بار\n\n\n۲۰۰۹\nبندسلم\nSa5m\nکاراکتر اصلی\n\n\n۲۰۱۱\nجانور صفت - Beastly\nلیندا تیلور\nفیلم تکمیل شده‌است\n\n\nمشت ناگهانی - Sucker Punch\nبلوندی\nدر حال اکران-\n\nساخته شده برای تلویزیون\n\nسال\nنام\nنقش\nشبکه\n\n\n۲۰۰۶\nدبیرستان موزیکال\nگبریلا مونتز\nشبکه دیزنی\n\n\n۲۰۰۷\nدبیرستان موزیکال ۲\n\nظاهر شدن در نقش مهمان در تلویزیون\n\nسال\nنام\nنقش\nقسمتها\n\n\n۲۰۰۲\nStill Standing\nتیفانی\n«Still Rocking» (فصل ۱، قسمت ۴)\n\n\nRobbery Homicide Division\nنیکول\n\"Had\" (فصل ۱، قسمت ۱۰)\n\n\n۲۰۰۳\nThe Brothers Garcia\nلیندزی\n«New Tunes» (فصل ۴، قسمت ۳۷)\n\n\n۲۰۰۵\nQuintuplets\nکارمن\n«The Coconut Kapow» (فصل ۱، قسمت ۲۲)\n\n\n۲۰۰۶\nDrake  Josh\nRebecca\n«Little Sibling» (فصل ۳، قسمت ۱۳)\n\n\nهتل زک و کدی\nکوری\nفصل ۲، Recurring role\n\n\n۲۰۰۹\nRobot Chicken\nلارا لوروان / باتربیر / ارین اشورنس\n«Especially the Animal Keith Crofford» (فصل ۴، قسمت ۱۹)\n\n\n\nترانه‌شناسی\n\nآلبوم‌های استودیویی\n\n\n\nسال\nمشخصات آلبوم\nرتبه‌ها\nگواهینامه‌ها\n\n\n\nآمریکا\n\nایرلند\n\nبریتانیا\n\n\nفرانسه\n\n\nآلمان\n\n\nاروپا\n\n\nسویس\n\n\nاسترالیا\n\n\nاسترالیا\n\n\nنیوزیلند\n\n\n\n۲۰۰۶\n\nوی\n\nاولین آلبوم استودیویی\nعرضه شده: ۲۶ سپتامبر ۲۰۰۶\nناشر: هالیوود\nقالب: سی‌دی، دانلود\n\n\n۲۴\n۲۷\n\n—\n۵۹\n—\n—\n—\n—\n—\n۳۵\n\n\nآمریکا: طلا\nآرژانتین: پلاتین\n\n\n\n\n\n۲۰۰۸\n\nشناسایی شده\n\nدومین آلبوم استدیویی\nعرضه ۱ ژوئیه ۲۰۰۸\nناشر: هالیوود\nقالب: سی‌دی، دانلود\n\n\n۲۳\n۳۷\n\n۴۶\n—\n۶۰\n۹۴\n۷۴\n۱۱۵\n۳۵\n—\n\n\n\nعلامت \"—\" برای مکان‌هایی استفاده شده که آلبوم مذکور یا در آنجام عرضه نشده یا به جدول راه نیافته است.\n\n\n\nتئاتر\n\nمجموعه موزیکال «اجاره» در نقش میمی مارکوز از کمپانی هالیوود بول در سال ۲۰۱۰\n\n\n\n\n", "post_url_5": "http://biokade.blog.ir/post/Biography-Abolfazl-Jalili", "post_title_5": "بیوگرافی ابوالفضل جلیلی", "post_content_5": "بیوگرافی ابوالفضل جلیلی\n\n \n\n \nابوالفضل جلیلی (زاده ۱۳۳۶ در ساوه) کارگردان و فیلمنامه‌نویس ایرانی است.\nزادروز : ۱۳۳۶\nساوه\nملیت : ایران\nپیشه : کارگردان، فیلمنامه‌نویس\nسال‌های فعالیت : ۱۳۶۲ تاکنون\n\n \nزندگی\nجلیلی به گفته خودش، نخستین فیلم آماتوری خود را در ۱۵ سالگی ساخت. در میانه دهه پنجاه، تحصیلات خود در رشته کارگردانی و بازیگری در دانشکده هنرهای دراماتیک را ناتمام گذاشت. از سال ۱۳۵۲ فعالیت در سینمای آزاد را آغاز کرد. نخستین فیلم سینمایی خود را با نام میلاد، در سال ۱۳۶۲ نویسندگی و کارگردانی کرد. او هم‌اکنون به تناوب در ایران و فرانسه به‌سر می‌برد.\nفیلم‌های او، غیرتجاری هستند و معمولاً به مسائل اجتماعی، به‌ویژه مسائل مربوط به نوجوانان می‌پردازند. جلیلی تاکنون جایزه‌های بین‌المللی متعددی از جمله جایزه شیر طلایی جشنواره ونیز، جایزه پلنگ نقره‌ای جشنواره لوکارنو و جایزه بهترین فیلم جشنواره دوربان را به‌دست آورده است.\n \nحرفه\nآخرین فیلم او، حافظ (۱۳۸۵) که با نگاهی به زندگی حافظ شیرازی ساخته شده،در جشنواره فیلم رم حضور یافت و برنده جایزه ویژه هیئت داوران این جشنواره شد. این فیلم در جشنواره فیلم توکیو نیز شرکت کرد و پس از آن در سینماهای ژاپن به نمایش گذاشته شد.\nدر سی‌امین جشنواره سه قاره نانت، در نوامبر ۲۰۰۸، از جلیلی به همراه امیر نادری و دو کارگردان دیگر در بخش ویژه جشنواره، تجلیل شد. او دو بار در سال‌های ۱۹۹۳ (فیلم دلبران) و ۱۹۹۶ (فیلم یک داستان واقعی) برنده جایزه بالن طلایی این جشنواره شده است.\n \nعدم نمایش فیلم‌ها در ایران\nجلیلی تاکنون ۱۴ فیلم سینمایی ساخته است که هیچکدام از آنها در ایران موفق به گرفتن مجوز اکران عمومی نشده‌اند، اما تلویزیون ایران به دلیل اینکه در ساخت برخی فیلم‌های او مشارکت داشته است، تعدادی از آنها را نمایش داده است. جلیلی در گفتگو با وب‌گاه دویچه‌وله گفته‌است که با سانسور قانونی فیلم‌ها موافق است، اما سانسور در جمهوری اسلامی ایران را قانونمند نمی‌داند.\nفیلم‌شناسی\nکارگردان\n    شطرنج (۱۳۸۸، در دست ساخت)\n    مسیر معکوس (۱۳۸۷)\n    حافظ (۱۳۸۵)\n    گل یا پوچ (۱۳۸۴)\n    ابجد (۱۳۸۱)\n    دلبران (۱۳۷۹)\n    قصه‌های کیش (اپیزود دوم) (۱۳۷۷)\n    دان (۱۳۷۶)\n    یک داستان واقعی (۱۳۷۴)\n    دت یعنی دختر (۱۳۷۲)\n    رقص خاک (۱۳۷۰)\n    درنا (نیمه‌تمام)[۷]\n    گال (۱۳۶۵)\n    بهار (۱۳۶۴)\n    میلاد(۱۳۶۲)\n \nفیلمنامه‌نویس\n    حافظ (۱۳۸۵)\n    گل یا پوچ (۱۳۸۴)\n    ابجد (۱۳۸۱)\n    دلبران (۱۳۷۹)\n    قصه‌های کیش (اپیزود دوم) (۱۳۷۷)\n    دان (۱۳۷۶)\n    یک داستان واقعی (۱۳۷۴)\n    دت یعنی دختر (۱۳۷۲)\n    رقص خاک (۱۳۷۰)\n    اُ – منفی (۱۳۶۸)\n    گال (۱۳۶۵)\n    بهار (۱۳۶۴)\n    میلاد(۱۳۶۲)\n \nجایزه‌ها\nداخلی\n    برنده لوح زرین جایزه ویژه هیات داوران در چهارمین دوره جشنواره فیلم فجر (مسابقه سینمای ایران) برای فیلم بهار – ۱۳۶۴\n    انتخاب فیلم گال به‌عنوان سومین فیلم سال در چهارمین دوره منتخب نویسندگان و منتقدان (بهترین‌های سال) – سال ۱۳۶۸\n \nبین‌المللی\n    برنده جایزه ویژه هیئت داوران جشنواره فیلم رم برای فیلم حافظ – ۲۰۰۷\n \n\n \n\n"}