{"type": "blog", "blog_name": "نخود بانو", "blog_url": "http://nokhod-banoo.blog.ir/", "post_url_1": "http://nokhod-banoo.blog.ir/post/523", "post_title_1": "شب بخیر کوچولو", "post_content_1": "یه پست میخوام بذارم با حالی که الان پیدا کردم\nیه حالتی دارم که انگار از الان پرتم کردن تو بهترین روزام\nو خوب چون پرتم کردن یکم دردم اومد و اشکم در اومد\nیکی از دوستام که میدونست چقدر من خاطره های بچگیمو دوست دارم بهم یه موزیک هدیه داد که نمیدونم چند نفرتون باهاش خاطره دارین\nولی من یادمه مهم نبود روزمو چطور گذرونده  بودم خیلی شلوغ کرده بودم و خسته بودم یا از روزایی بوده که در دنیای خودم رو باز کرده بودم و انقدر غرق رویا های عجیب خودم شده بودم که نفهمیدم روز کی شب شد\nولی خیلی مهم بود ساعت۸:۵۵دقیقه لباسامو عوض کرده باشم رادیو کوچولوی آبی و سفیدم رو برداشته باشم تو تختم نشسته باشم و منتظر باشم تا این لالایی پخش بشه\nحتی این کار تا ۸ سالگیم ادامه داشت ولی بعدش به یه دلیل بزرگ(بزرگ برای اون سن نه الانم که یکم بزرگتر شدم بازم بنظرم دلیل خیلی بزرگی داشت) دیگه به سمتش نرفتم و هیچوقت دیگه نتونستم اونقدر راحت بخوابم\nسال دوم راهنمایی مدرسه ما رو برد صدا سیما و من اونجا خانم نشیبا رو دیدم و مثل الان که این لالایی رو شنیدم دلم لرزید \nاین لالایی چیزی نداره ولی خاطره هایی که باهاش دارم باعث شد انقدر حرف بزنم\n+دلم برای رادیوم و کسی که اون رو برام خریده بود خیلی تنگ شده بود\nشب بخیر کوچولو⁦:)⁩)\n ", "post_url_2": "http://nokhod-banoo.blog.ir/post/521", "post_title_2": "خنده دار!!", "post_content_2": "موضوع خنده دار زیاد دارم ولی هیچی اسن نمیشه پس فعلا بهش بخندین\n\n \n \n \n \n \n \n \n \nاستقلال", "post_url_3": "http://nokhod-banoo.blog.ir/post/520", "post_title_3": "عمرا اگر میدانستم گفتم شما اگ نمیدونین بدونین", "post_content_3": "برین تو گوگل سرچ کنید askew ", "post_url_4": "http://nokhod-banoo.blog.ir/post/519", "post_title_4": "بدبختی هعییی", "post_content_4": "دیدین بعضی وقتا حاضرین هر کاری بکنید ولی درس نخونین؟\nیعنی هر روشی برا تقلب ب ذهنتون میرسه\nمنم دیروز اینجوری بودم\nدلم نمیخواست هندسه فضایی بخونم(حفظیه همش خووو)\nکل فصلو رو دوتا ورقه تمیییییز خلاصه کردم عین همون ورقا رو هم سفییید برداشتم\nک یعنی چک نویس هستن ورقا\nو اواسط امتحان جاشونو عوض کنم\nو خوب این روش فقط وقتی سر کلاس میموندیم جواب میداد\nتا یه ربع ب امتحان خوشحال و خندان بودم ک بیست ک هیچی ۲۰۰میشم\nک معلممون گف سالن امتحانات بالا آمادس برا امتحانتون برید بالاچک نویسم میدیم بهتون هیچی جز خودکار و خطکش و مداد پاکن باهاتون نباشه\nو خدا هیچ کسو اینجوری بدبخت نکنه\nبیچاره شدم\nدرس عبرت شد برام ک دیگه هیچوقت به ی روش برا تقلب تکیه نکنم\nهمیشه شیش هفت روش تو جیبم باشه(من اصلاح نمیشم اونجوری نگاه نکنین)", "post_url_5": "http://nokhod-banoo.blog.ir/post/517", "post_title_5": "ماندنی", "post_content_5": "فقط برای ماندن برای آینده\n\nاین روزا حالم خوب نبود\nهنوزم نیست\nب این نتیجه رسیدم \nکه بعضی وقتا کسایی ک دوسشون داریم ی کارایی میکنن ک دیگه دوسشون نداریم \nولی عجییییب دلمون برای روزایی ک دوسشون داشتیم تنگ میشه\nو ی وقتایی کسایی ک دوسشون داریم یهو تنهامون میذارن و نبودشونو بعد یه عالمه وقت هم نمیتونیم تحمل کنیم\nو ی وقتایی بخاطر ناراحتیامون عزیزترینامونو میرنجونیم\n+تجربه شد این روزا\n+دعا کنید تکرار نشه واقعا نمیکشم دیگه این مدل عذابو\n+ی‌چهار پنج روز دیگه دیوونه بازیام اوکیه میشه\n \n "}