{"type": "blog", "blog_name": "CRM wiki", "blog_url": "http://wikiava.blog.ir/", "post_url_1": "http://wikiava.blog.ir/1396/02/17/%D8%B4%D8%B4-%D9%88%DB%8C%DA%98%DA%AF%DB%8C-%D8%AF%D8%B1-%D9%85%D8%B4%D8%A7%D8%B1%DA%A9%D8%AA", "post_title_1": "شش ویژگی در مشارکت", "post_content_1": "اجازه بدهید بحث مشتری در جایگاه شریک را با اظهار نظر مدیر برجسته قرن، جک ولش1، آغاز کنیم. «در گذشته مدیران سازمانها زمان زیادی را صرف تدوین سیاستهای سازمان می‌کردند و وقت کمتری را برای حرکت در زمینه ایجاد فضای واقعی کسب و کار می گذاشتند. در حالی که در دنیای نوین، هیچ شرکت و سازمانی نمی‌تواند امنیت شغلی ایجاد کند مگر از طریق مشتریانش. سازمانهایی که این نکته را دریافته اند، هر کاری برای موفقیت در تامین نیاز مشتری انجام می دهند و بر این باورند که این قطعا به صورت ارزش افزوده مالی به سازمان یا شرکت باز می گردد.»\nمشتری در جایگاه شریک یعنی نگرشی نو به مشتری، نگرشی بسیار فراتر و والاتر از رابطه هایی که میان ارائه دهندگان خدمات یا فروشندگان کالا با مصرف کنندگان وجود دارد. این نگرش درباره توسعه نوعی وابستگی است که تعهد و وفاداری را تقویت می‌کند. قبل از هر چیز باید بدانیم که مشارکت، نخست یک نگرش است.دیدگاه پیش رو فراتر از رضایت مشتری است زیرا رضایت مشتری به تنهایی تضمین کننده آن نیست که او مشتری دائمی شما شود. « مشتری خواستار لذت است نه رضایت».همه ما می توانیم مواردی را به خاطر بیاوریم که از فروشنده، تاجر و یا ارائه دهنده خدمتی روی برگردانده و بی آنکه خطایی از آنها سر زده باشد به فروشنده یا تاجر دیگری رجوع کرده ایم؛ علت آن فقط این بوده است که شخص دیگری را پیدا کرده ایم که همان کار را مناسب تر، ارزانتر و یا حتی فقط به گونه ای متفاوت از آنها انجام داده است. این در حالی است که از فروشنده یا تاجر قبلی هم هیچگونه نارضایتی نداشته ایم و حتی از رفتارشان بسیار هم خرسند بوده ایم. «آنها سر جای خود هستند اما ما تغییر جهت داده ایم.» اگر بتوانیم مشارکت مشتری را در سازمان افزایش دهیم و مشتری را به عنوان یک عضو خانواده بدانیم، می توانیم تفکر مشتری در جایگاه شریک را پیاده سازی کنیم. «بل» در کتاب خود شش عامل مهم در ایجاد مشارکت مشتری در سازمان را بررسی کرده است.عوامل مهم در ایجاد مشارکت مشتری در سازمان- سخاوتسخاوت و بخشندگی، به روابط توجه داشتن است نه دقت کردن به هزینه ها. نحوه ارائه خدمت به مشتری، ارزش آن را دارد تا درباره اش دقت بیشتری به عمل آید. البته نه در قسمت هزینه های انجام شده، بلکه در ارزشهای معنوی روابط. هر چند که هزینه ها هم عوامل نامربوطی نیستند، اما اگر غفلت نماییم و زیاد به آنها میدان دهیم، بر ما چیره خواهند شد.مشتریان قدر شناس، خود به خود به بازوی بازاریابی و فروش شما تبدیل می گردند . هر حرفی که از لب آنها بیرون بیاید، ممکن است باعث جذب مشتریان جدید شود. آنها یاران شما هستند و به یقین در موفقیت شما تاثیر شایانی خواهند داشت. به عبارت دیگر، سرمایه گذاری مادی مشتری نزد سازمان شما، بستگی زیادی به سرمایه گذاری عاطفی سازمان نزد مشتری دارد.\n- تعهدهسته مرکزی مشارکت، اعتماد است. چه چیزی در اعتماد است که مشتریان را وا می دارد تا احساس کنند که برای آنها ارزش قائل شده اید؟ اعتماد باعث می شود که قضیه مشارکت، با نیمه دیگر آن مرتبط شود و مشتریان نیز به این طریق پاداش خود را به مشارکت اعطا می کنند. پولی که نزد مشتریان است، سازمانها را به شرکای طولانی مدت تبدیل می کند. نه تنها پیدا کردن یک مشتری جدید، گرانتر از حفظ یک مشتری موجود است، بلکه یک مشتری معمولی در سال پنجم بسیار زیادتر از یک مشتری در سال اول یا دوم، پولش را نزد شما هزینه می کند. پس مشتریانی که به سازمان اعتماد کرده اند همچون کارمند سازمان در فروش نقش دارند. برای جذب مشتری جدید هیچگاه از مشتریان قدیمی غافل نشوید. اگر مشتریان چنین بپندارند که اهمیت خود را از دست داده اند از شما دوری خواهند نمود.پروفسور لئونارد بری از دانشگاه Texas AM که یکی از کارشناسان ارزشمند در مورد کیفیت خدمت است با یاری همکارانش در مورد میزان ارزش مشتری در زمینه کیفیت خدمت تحقیقات بسیاری کرده اند و بر اساس تحقیقات آنها، مشتریان کیفیت خدمت را در همدلی، اعتماد، واکنش و ملموس بودن در کارها و انجام خدمات دانسته اند. اعتماد بدون دلیل امروزه به عنوان اوج وفاداری نام برده می‌شود. وفاداری و قدرشناسی بر اساس اعتماد، ما را به کجا خواهد برد؟ این اعمال باعث می‌شود که مشتریانی که ممکن است باز هم به ما مراجعه کنند، حتما و سپاسگزارانه به سمت ما باز گردند. این رفتار ما باعث خواهد شد که مشتریان ما از جان و دل به مبلغان سازمان تبدیل شوند و از ما یک قهرمان بسازند.\n- آرزوارائه دهندگان خدمات که عاقلانه می اندیشند، درمی یابند که مشارکت موفقیت آمیزشان با مشتری بستگی به تفهیم و بصیرت دو جانبه آنان دارد؛ همانگونه که افتخارش، نصیب هر دو سوی قضیه خواهد شد. رویای مشترک داشتن یعنی کوشش و سعی دو جانبه برای رسیدن به هدف. به این مفهوم که باید سخت تلاش کرد تا در شناخت آمال مشتری موفق شد. مشارکتهای موثر بر اساس بصیرت و اهداف مشترک بنا شده است. رویای مشترک باعث گسترش و تقویت هماهنگی و تعادل می شود. به قول شارون آلرد دکر2: «در رویای فرهنگی باشیم که در آن خدمت کردن یک موفقیت است نه یک وظیفه.»\n-  حقیقتکسانی را می‌توان اعضای حقیقت جوی یک مشارکت موثر دانست که برای صداقت احترام قائل هستند. ویژگی ذاتی حقیقت است که باعث بر اندازی خطا و خدعه و فریب می‌شود. حقیقت موجب تقویت، پاکی و صفا در مشارکت می شود. این نکته بسیار مهم است که خود مشتری بسیار مهمتر از میزان و مبلغ فروش است.\n- تعادلتعادل به این معنی نیست که می‌بایست در مشارکت با مشتریان، تمام امکانات و تمام جنبه های کار به طور مساوی تقسیم شده باشد. بلکه منظور این است که هر یک از طرفین همان حقی را که برای خود قائل است، برای طرف مقابل هم قائل باشد. رعایت تعادل باعث استحکام مشارکت می‌گردد.\n-  متانتدر سایه مشارکت بر اساس حقیقت، سخاوت، تعادل و اعتماد، انتظاری جز آرامش و آسایش نخواهیم داشت.آیا فقط همین شش ویژگی در مشارکت وجود دارد ؟ به یقین نه. ماهیت مشارکت به طور مداوم در حال رشد و تغییر است. با وجود این اگر از این شش ویژگی در مشارکت بهره مند شوید اصلی ترین ویژگیهای یک مشارکت پایدار و پویا را کسب کرده اید. در هر مشارکتی همه اعضا همکوشی دارند اما در مشارکتهای پویا و موفق، هدف فراتر از آن است که بتوان برای آن ارزش مادی تعیین کرد. مشارکت پویا، رابطه ای است که دو یا چند نفر، بیش از حد توان خود خدمت می‌کنند و از خویش مایه می گذارند.", "post_url_2": "http://wikiava.blog.ir/1396/02/10/%D9%85%D8%B1%D8%A7%D8%AD%D9%84-%D8%A7%D8%B5%D9%84%DB%8C-%D9%81%D8%B1%D8%A7%DB%8C%D9%86%D8%AF-%D8%A8%D8%A7%D8%B2%D8%A7%D8%B1%DB%8C%D8%A7%D8%A8%DB%8C-%D8%AF%D8%B1-%D9%86%D8%B1%D9%85-%D8%A7%D9%81%D8%B2%D8%A7%D8%B1-CRM", "post_title_2": "مراحل اصلی فرایند بازاریابی در نرم افزار CRM", "post_content_2": "در گذشته نرم افزار CRM تنها برای ثبت اطلاعات مشتریان و به عنوان یک نرم افزار عملیاتی در واحد فروش استفاده می‌گردید. اما با اهمیت یافتن بحث همکاری بین تیم‌های بازاریابی و فروش و افزوده شدن امکانات اتوماسیون بازاریابی به آن، کاربردهای این نرم افزار بسیار گسترده‌تر شده است. نرم افزار CRM نه تنها اطلاعات مهم تجاری را ثبت می‌نماید، بلکه با پردازش و ارائه گزارشات تحلیلی به کشف الگوها، ارتباطات مهم و فرصت‌های فروش جدید کمک می‌نماید. مراحل اصلی فرایند بازاریابی در نرم افزار CRM به صورت زیر می‌باشد.\n\nایجاد کمپین\nتعیین مشتریان هدف\nتعیین محصولات و پیشنهادهای مورد نظر\nتعیین بودجه کمپین\nطراحی پیام\nارسال پیام به مشتریان\nدریافت پاسخ از مشتریان\nاندازه گیری نتایج و بازدهی کمپین\nمحاسبه نرخ بازگشت سرمایه\nتعیین مشتریان هدف\n\nنرم افزار CRM به فرایند انتخاب مشتریان هدف کمک نموده و به شما امکان بخش‌بندی ساده‌تر بازار را می دهد. در این نرم افزار شما می‌توانید مشتریان بالقوه را بر اساس ویژگی‌ها، تاریخچه خرید و پاسخ‌های آنها به کمپین‌های قبلی دسته‌بندی نمایید که این مساله موجب بهبود بازدهی کمپین‌های جدید خواهد شد. همچنین ابزارهای گردش کار و اتوماسیون بازاریابی موجود در نرم افزار این امکان را فراهم می‌نماید که بصورت خودکار بخش‌بندی بازار و ارزیابی مشتریان انجام پذیرد.\n\nفرایند تعیین مشتریان هدف، گروه‌هایی از مشتریان بالقوه را تعیین می‌نماید که برای یک کمپین خاص مناسب هستند و در نتیجه از اتلاف منابع و زمان تیم بازاریابی و سایر مشتریان جلوگیری می‌نماید.\nاتوماسیون بازاریابی و اجرای کمپین‌هابا نرم افزار CRM شما امکان ایجاد، مدیریت و سنجش اثربخشی کمپین‌های بازاریابی را خواهید داشت. در این نرم افزار می‌توانید وضعیت هر مشتری بالقوه را دنبال نموده و پیامهای ارسالی و دریافتی از مشتری را مشاهده نمایید. همچنین بوسیله گزارشات و داشبوردهای موجود، می‌توانید از آخرین وضعیت عملکرد کمپین در هر لحظه مطلع گردید.\nنرم افزار امکان برنامه‌ریزی و تعیین بودجه برای هر کمپین و ثبت هزینه‌های انجام شده و اندازه گیری نرخ بازگشت سرمایه (ROI) را فراهم می‌نماید. همچنین می توانید مراحل اجرای کمپین و ارسال پیام‌ها را زمانبندی نمایید. امکان ارسال خودکار پیام و دریافت پاسخ از مشتریان نیز موجود است که به بهبود سرعت و دقت اجرای کمپین‌ها کمک می‌نماید.\nدر نرم افزار می‌توان ترجیحات مشتری مانند کانال ارتباطی ترجیحی و یا زمان مناسب برای تماس را برای هر مشتری ثبت و اعمال نمود. به عنوان مثال می‌توان مشتریانی که علاقمند به دریافت ایمیل یا فکس‌های تبلیغاتی نیستند را مشخص نموده و در کمپین‌های بعدی این ترجیحات مشتری را رعایت نمود.\nشما همچنین امکان مقایسه کمپین‌های جاری و گذشته از نظر تعداد و نوع پاسخ‌های مشتریان و هزینه‌ها و درآمدهای مرتبط را خواهید داشت که در تصمیم‌گیری برای ادامه یا توقف هر کمپین کمک زیادی می‌کند.\nدر نرم افزار CRM، تمام اطلاعات مشتریان بصورت متمرکز نگهداری می‌گردد. در واقع برای هر مشتری یک پروفایل یا پرونده خواهید داشت که شامل مشخصات کامل مشتری، تاریخچه ارتباطات مشتری، فعالیت‌های بازاریابی و فروش و بسیاری اطلاعات دیگر خواهد بود. بنابراین تیم‌های بازاریابی و فروش، اطلاعات کافی و کاملی از مشتریان برای بخش‌بندی بازار و انتخاب مشتریان هدف و اجرای موثرتر کمپین‌ها در اختیار دارند."}