{"type": "blog", "blog_name": "کمی تا قسمتی طنز", "blog_url": "http://1tanz.blog.ir/", "post_url_1": "http://1tanz.blog.ir/post/%D8%A8%D8%A7-%D8%B9%D8%A8%D9%88%D8%B1%D8%AA-%D9%85%DB%8C-%D8%B4%D9%88%D8%AF-%D8%AC%D8%A7%D9%84%DB%8C%D8%B2%D8%8C-%D9%84%DB%8C%D8%B2", "post_title_1": "با عبورت می‌شود جالیز، لیز", "post_content_1": "کرده ام ازدست این فرهنگ، هنگ! گشته از عشقت دلِ دلتنگ، تنگ  بعد\"شیرین\" شد تب \"فرهاد\"، حاد (این خبر را مرکز امداد، داد!)  گفت در پیشت شبی کفاش، فاش: هست گویا معبر خشخاش، خاش!  با عبورت می شود جالیز، لیز جعفری می رقصد وگشنیز، نیز!  بانگاهت می زند \"عطار\"، تار \"مولوی\" غش کرده و \"گلزار\"، زار  می شود در گردنت زنجیر، جیر می کند در دست تو کفگیر، گیر  هرکه بر اشعار من خندید، دید می شود با یادِ تو تبعید، عید!  کرد پیشت آدم سالوس، لوس باتو شب ها می شود کابوس، بوس!  کیمیا کردی وشدشاغول، غول! باکلامت می خورد\"شنگول\"، گول!\n  وقت خشمت می شود\"تیمور\"، مور رفته \"نادر\" تا حد مقدور، دور!  چون به حرف آیی شودخاموش، موش گفته هایت راکندخرگوش، گوش!!  می کنی ازبهرمااندام، دام پیش زلفت می شود\"خاخام\"، خام  این خبر را می زند نجار، جار: هست در اطراف توبسیار، یار  کاسه ات را می زند ابلیس، لیس (هست بخش دوم ساندیس، دیس!)  گشته ام از دست استدلال، لال رفته گویا از دل \"خوشحال\"، حال.\n \n«امیرحسین خوش‌حال»", "post_url_2": "http://1tanz.blog.ir/post/%D9%81%D8%B4%D8%A7%D8%B1", "post_title_2": "فشار!", "post_content_2": "میگن که با مصرف نمک آدم دچار فشار خون میشه و آمار بیماری های فشار خونم رو به رشده!\nدر چند سال اخیر یه بیماریِ فشاریِ دیگه هم به لیست بلند بالای بیماری های موجود در بدن هموطنان عزیزمون اضافه شده که متخصصان و پزشکان اونو \"اکونومیکولوس پِرِشِرز\" نامیدن که به زیان عامیانه همون فشار اقتصادیه!\nدر اینکه چی شد و چی میشه که به این بیماری مبتلا می شیم هیچ دلیل مستندی وجود نداره و یهویی! با یه قانونی و تحریمی و تَوَرُمی میبینی که ناگهان مبتلا به این بیماری شدی و راه پیشگیری خاصی هم توسط شخص وجود نداره!\nاین بیماری مهلک ممکنه باعث بالا رفتن اضطراب و ضعف اعصاب، بی خوابی، افسردگی مزمن و ... برای سال های طولانی شود ، از این رو مواردی به شکل توصیه ‌ در زیر مطرح میشه و امید است با به کاربندی این موارد توسط مبتلایان تا حد امکان از پیشروی این بیماری جلوگیری بشه :\n- قبل از خوردن غذا دست از غذا بکشید!! و به نگاه و استشمام بوی غذا اکتفا کنید، این تمرین باعث میشه که شما بعد از مدتی به غذا نخوردن عادت کنید!\n- با ورزش خداحافظی کنین چرا که ورزش باعث سوخت و ساز سریع و مناسب بدن شده و نیاز به تغذیه کافی و کامل را میطلبه که خب نتیجش تهدید جدی اقتصاد خانواده ست و اصن با ورزش نکردن ، کم کم رخوت و سستی به سراغتون میاد و سریعتر به دیار باقی خواهید شتافت و راحت میشید ( روحتون شاد! )\n- از هرگونه کاری که منجر به مصرف کالری میشه خودداری کنین به عنوان مثال : مطالعه و درس خوندن\n- واسه طبخ غذا از سوخت های جایگزین استفاده کنین و از مصرف گاز خودداری کنین که یارانه هاتون تو جیباتون باقی بمونه ( از جمله سرگین و...) ( تازه با اینجور سوختا بوی غذا هم عالی میشه و مورد یکو بهتر میتونین اجرا کنین!! )\n- فال حافظ بگیرین تا از نگرانی آینده بیرون بیاین ( معمولا اکثر فال های حافظ به شما امید به آینده ای روشن و شرایط مطلوب نوید میده البته می تونین در این راه از سخنان رئیس جمهور محبوب هم بهره ببرین! )\n- فرمایش رییس سازمان بازرسی کل کشور را باور کنین که فرموده فشار اقتصادی زیاد است ولی امان مردم بریده نشده چونکه\\\" امان \\\" های امروزی از جنس بسیار مرغوب تهیه شده اند!\n- اگه بیکاری و شغلی نداری که مطمئناً داری!! غصه نخور صبح ها تا دیر وقت بخواب و بعد از ظهرها هم استراحت کن\n- تکرار ذکر \"مرگ بر آمریکا\" در طول روز بهتون آرامش میده\n- تکرار ذکر \"می سوزیم و می سازیم.\" هم بهتون کمک میکنه!\n \nک.ف : - علت مرگ پدر شما چی بود ؟\n+ فشار گرانی، فشار روانی، فشار اقتصادی، فشار تورم، فشار زندگی...! \n- وااااااااای، خدا رو شکر که فشار خون نداشت...!!!\n ", "post_url_3": "http://1tanz.blog.ir/post/%D8%B1%DB%8C%D8%B3%D8%AA-%D9%81%DA%A9%D8%AA%D9%88%D8%B1%DB%8C", "post_title_3": "ریسِِت فَکتوری", "post_content_3": "فک کردین فقط ما آدما بودیم ک به این فکر افتادیم ریسِِت فَکتوری قرار بدیم واسه چیزایی که تولید میکنیم ؟\nخیر! ( با لهجه ی نقی معمولی! )\n.\nخدای بزرگمونم که ما رو خلق کرده یه گزینه ای رو میز گذاشته که هر وقت گند زدیم و سرعتمون اومد پایین و هنگ کردیمو نتونستیم اونجور که باید از امکانات سخت افزاریمون استفاه کنیم ازون گزینه استفاده میکنیم و بر میگردیم به تنظیمات پیشفرض کارخونه مون! که اون گزینه همون ریسِِت فَکتوریه\n \nدر هر ساعت و هر روزی میشه ریسِِت فَکتوری کرد ولی سه شب در طول هر سال هست که ریسِِت فَکتوری یه حال دیگه ای به آدم میده و بهترین تنظیمات کارخونه رو رو ما اعمال میکنه و اونم همون سه شبیه که خدا دفترچه راهنمای استفاده از انسانو صادر کرده و فرستاده واسش\nو اون سه شب ، شبای قدره !\n \nشبای خوبیو در پیش داریم\nسه شب واسه آدم شدن\nالبته نشه که سه شب العفو العفو کنیم و دوباره همون آش و همون کاسه\nآدم شیم واقعا\n \n \nک.ف : الهی ک لحظه های خوب و خوش در انتظار هممون باشه . آمین", "post_url_4": "http://1tanz.blog.ir/post/%D8%A8%D9%87-%D9%BE%D9%86%DA%AF%D9%88%DB%8C%D9%86%D8%A7-%D9%81%DA%A9%D8%B1-%D9%86%DA%A9%D9%86", "post_title_4": "به پنگوئنا فکر نکن", "post_content_4": "جمعه, ۱۲ تیز ۱۳۹۴، ۰۳:۳۰ ب.ظ | امیرحسین بلوک اصلی \n \nتصور کنین در انتهاهای یک روز دل انگیز (دقت کنین عالی نه،دل انگیز) روی تشک خودتون به اصطلاح لمیده اید و منتظر خواب هستید که بیاد شمارو ببره.سعی خودتون رو میکنین تا یک ماجرای خیالی رو در ذهن خودتون ایجاد کنین که نقش اولش شمایین و بسته به حالت دوهفته اخیرتون داستانش متفاوته...اگه کنکور دارین یقینا رتبه یکیتون رو تصور میکنین...اگه گلوتون گیر کرده به ماجرایی که درنهایت توش \"او\" رو نجات میدین فکر میکنین...اگه قراره پست مهمان بدین به این فکر میکنین چه حالی میده آیدینو غال بذاریم بعد غش غش بهش بخندیم(یه کیفی میده یه کیفی میده...)\nاما از اونجایی که بنای تک تک اعضای یونیورس (Universe) بر این پایه استواره که یا به \"او\" نرسین یا خوابتون نبره به ناگهان صدایی متواتر ذهنتونو درگیر میکنه...\nتحقیقات نشون داده ۴۰% درصد کسایی که برای بار اول این صدارو شنیدن از فرط خستگی توان جامه دریدن نداشته درنتیجه از ترس بیهوش شدن که این خودش نکته مثبتیه.اما اون ۶۰% باقیمونده اذعان کردن تا خود صبح با چشمانی به رنگ خون بیدار موندن و حتی بخاطر فوبیای ناگهانی ناشی از اون صدا صبح منتهی به اون شب از هم زدن شکر درون لیوان چای خودداری کردن!\nاون صدا چیزی نیست جز...تیک تاک ساعت\nما دراینجا قصد داریم روشی بسیار کاربردی برای فرار از این نایتمر (nightmare) که لعنتی دربیداری به سراغتون میاد ارایه بدیم:\nتعداد ساعتاتون رو زیاد کنین. جان؟ نه درست شنیدین.علت داره،ببینین مثلا اگه یه ساعت مچی کنار گوش چپتون باشه و یه ساعت دیواری به نزدیکترین دیوار سمت راستتون آویزون باشه و نکته مهمتر اینکه بین ثانیه شمار این با اون یه فاصله زمانی چندصدم ثانیه ای وجود داشته باشه با آغاز شب تداخل صداهای این دوتا ریتمی رو بوجود میاره که اگه استعداد موسیقایی نداشته باشیدهم میتونین از آهنگ \"کاش میشد میگفتی ...\" استاد شماعی زاده تا تک تک رپ های امینم رو روش زمزمه کنین.حالا این حرکت انتحاری باعث میشه به طور ناخودآگاه از فکر تیک تاک دربیاین و بعد از چندبار \"من با کی بگردم\" گفتن به خواب عمیقی فرو میرید که اگه خوش شانس باشین میتونین آنچه در آینده میبینیدی که قبل خواب در انتهای خیال پردازیتون گذاشته بودین به طور مفصل مشاهده کنین.\nالان شما میتونین مطمعن باشین که راه حل صد در صد عملیه اما یه سری مشکلات فنی وجود داره!\nمثلا اگه مشترک موردنظر(فرد خواب رو تخت خواب) به پهلو بخوابه صددرصد یکی از گوش هاش روی تخته و نزدیک ترین دیوار به گوش دیگر خوده سقفه که یه مقدار رو اجرای پروژه تاثیر میذاره یا اگه ساعت دیجیتال باشه من که به شخصه هیچ تضمینی نمیکنم...و مشکلات دیگه که با گفتنشون از ارزش راه حل کاسته میشه پس اجازه بدین سکوت کنم.\nپ.ن.: عنوان برگرفته از یکی از دیالوگ های فیلم Inception به کارگردانی کریستوفر نولانه.\nپ.ن.: فکر اتاق بدون ساعت یا استفاده از ساعت دیجیتالیو از سرتون بیرون کنین چون اون موقع صدای انبساط و انقباض در و دیوار امونتونو میبره که اتفاقا رو ریتم هم نیست.\nپ.ن.: امیدوارم امشب خوب بخوابین!\nپ.ن.: من یه لیوان خالی دارم که قول دادم پرش کنم واسه همین ایندفعه پرش میکنم با یه کوچولو \"کوارتز\" که هربلایی ساعت به سر ما میاره و در این متن بهش اشاره شد زیر سر اونه.", "post_url_5": "http://1tanz.blog.ir/post/%D9%85%D8%A7-%D9%87%D8%A7-%DA%86%D8%AC%D9%88%D8%B1%DB%8C-%D9%87%D8%B3%D8%AA%DB%8C%D9%85", "post_title_5": "ما ها چجوری هستیم؟", "post_content_5": "منظور از ماها. ما آدم‌ها نیست! ما وبلاگ‌نویسا هم نیست! بلکه ما بی‌کارهایی که از شب تا صبح بیداریم، بعد یه پست نمیای بذاریم واسه یک طنز ... هم نیست!\nمنظورم ما «ایرانی»هاست!\n \nقبول کنین ما ایرانیا رفتار مشترک خیلی داریم! قصد تخریب ندارما!‌ اتفاقا با تخریب خیلیم مخالفم!‌ ولی فک کنم از نظر شبیه به هم بودن، بهترین مردم هستیم!\n \nبذارین با چندتا مثال توضیح بدم!\nمثلا همه‌ی ایرانیا قبول دارن که دیگه هرگز یکی مثل هایده نمیاد!!!\nیا مثلا ایرانیا از همه چیز ناراضی‌ان، از هر چیزی که وجود داره ناراضی‌ان. غیر از ماهِ تولدشون :|\nمیگم که! مشترکات زیاد داریم!\nاصن شما یه روز بعد از ظهر برو دم عابربانک وایسا، هر کسی میاد، یه موجودی می‌گیره،‌ بعد با جمله‌ی «پدسّگ نریخته» از مکان دور میشن!\n \nینی اونقدی که داداشم (یه نمونه از جامعه) تو ست دوم بازی با لهستان از تیم ملی والیبال ناامید شده بود!!! حالا همین داداشم، از ژیلت یک‌بار مصرف هرگز ناامید نمیشه!!! ینی تا حدی استفاده می‌کنه که ژیلت به حرف بیاد که آقا! تورو خدا بسه!\n \nمثلا ما ایرانیا وقتی از خونه می‌ریم بیرون:‌ «آخییییش!!! پوسیدیم تو اون چار دیواری!»\nحالا از همون سفر بر می‌گردیم: «هیچ جا خونه خود آدم نمیشه»\nبخدا سقراطم این همه پارادوکس رو نمی‌تونه هضم کنه! (سقراط بود دیگه!؟)\n \nآقا خرافاتم که ترکونده دیگه!!! اینو تو ۲ دقیقه واسه ۲۰۰ نفر بفرست وگرنه سنگ میشی :|\nیا مثلا فال!!! طرف انقدر فال حافظ می‌گیره تا یکیش به مشکلش جور دربیاد!!!\n \nو ...\nمدال رو اعصاب‌ترین مشکل شایع در ایرانیا اعطا می‌شود به: بیماریِ «نه! من بدبخت‌ترم!»\nاین بیماری بسیار در بین ایرانی‌ها شایع هست و فرد بیمار تلاش می‌کنه خودش رو بدبخت تر از دیگری نشون بده!\n \nآ.ن: از الان که اینجوری گرمه وسطای تابستون واویلاست"}