{"type": "blog", "blog_name": "سکانس من", "blog_url": "http://mysekance.blog.ir/", "post_url_1": "http://mysekance.blog.ir/1396/04/my-second-test-post", "post_title_1": "سپتیک تانک چگونه از آلودگی محیط زیست جلوگیری می کند?", "post_content_1": "سپتیک تانک چگونه از آلودگی محیط زیست جلوگیری می کند?\nسپتیک\nتانک\nفاضلاب یکی از محصولات پرکاربرد جهت تصفیه، تجزیه و زدودن فاضلاب\nبهداشتی و جلوگیری از آلودگی محیط زیست می باشد که به عنوان مقرون به صرفه ترین\nمتد تصفیه فاضلابی شناخته می شود.\n\n\nاین دستگاه با توجه به نوع طراحی آن، باعث می شود تا بصورت همزمان از\nدو روش طبیعی و بیولوژیکی جهت تجزیه و تصفیه فاضلاب بهداشتی مورد استفاده قرار\nگیرد.\n\n\nاستفاده از سپتیک تانک با توجه به راندمان مناسب آن، انتخابی مطمئن\nجهت استفاده در مراکز خرید، مجتمع های مسکونی، سوله ها، پادگان ها و حتی مدارس می\nباشد که در این راستا با توجه به نیاز مصرف کنندگان و دریافت راندمان بالا جهت حذف\nو زدودن فاضلاب بهداشتی، تا به امروز توانسته است تا نیاز مشتری را برطرف نموده و\nرضایت حداکثری مشتریان را به دست آورد. برای این منظور یکی از پر فروش ترین مدل\nهای تولیدی جهت استفاده کاربردی در موارد فوق، سپتیک\nتانک پلی اتیلن فاضلابی می باشد.\n\n\nشرکت فنی مهندسی فرآب صنعت زلال، به عنوان شرکتی پیشرو در زمینه\nتولید پکیج ها و سیستم های تصفیه فاضلابی، توانسته است تا با استفاده از دانش فنی\nروز دنیا و همچنین با تکیه بر دانش فنی و تجربی متخصصان فنی و ارشد خود، پروژه های\nموفق بسیار زیادی را در سراسر کشور به سرانجام رسانده و رضایت کارفرما به همراه\nداشته باشد.\n\n\nبا توجه به کیفیت بالا و قیمت مناسب انواع سپتیک تانک های شرکت\nمهندسی فرآب صنعت، شرکت ها و سازمان های بزرگ دولتی و خصوصی با توجه به نیاز خود،\nسپتیک تانک مورد نظر را به این شرکت سفارش داده اند که می توان در زیر به اهم آن\nها اشاره نمود.\n\n\n·       \nشرکت نفت ملی ایران\n\n\n·       \nقرارگاه خاتم الانبیا\nسپاه پاسداران\n\n\n·       \nدانشگاه علوم پزشکی\nدر سراسر کشور\n\n\n·       \nشرکت مپنا\n\n\n·       \nاستانداری خوزستان\n\n\n·       \nشرکت ملی حفاری\nایران\n\n\n·       \nمجتمع تجاری ارگ\nتجریش\n\n\n·       \nمجتمع تجاری مگا\nمال\n\n\n·       \nگروه صنعتی ایران\nخودرو\n\n\n·       \nشرکت لاستیک بارز\nکرمان\n\n\n·       \nشرکت لبنیات هموطن\n\n\n·       \nشرکت کاله آمل\nو غیره\n\n\nبا توجه به نوع طراحی مخازن سپتیک تانک عملکرد دستگاه به نوعی است که\nفاضلاب دفع شده از خروجی لوله های سرویس های بهداشتی، پس از آنکه وارد مخازن\nنگهداری فاضلاب سپتیک می شود به دلیل کاهش سرعت حرکت جریان فاضلاب، بخشی از مواد\nمعلق و همچنین، مواد سنگین فاضلاب در مخزن ته نشین می شود و در این شرایط به صورت\nلجن در کف مخزن پدید خواهد آمد.\n\n\nسپس در مرحله بعد با توجه به آن که در این شرایط، فضای مناسبی برای\nرشد باکتری ها فراهم می شود، باکتری های بی هوازی آزاد و فعال شده و شروع به تجزیه\nو هضم لجن موجود و مواد آلی در کف مخزن می نماید.\n\n\nفعالیت باکتری ها با استفاده از انرژی تامین شده از تجزیه مواد آلی و\nمعدنی صورت می گیرد که این مواد در فاضلاب ته نشین شده قرار دارد. بر خلاف باکتری\nهای هوازی، این نوع از باکتری ها که به اصطلاح، باکتری بی هوازی به آن می گویند،\nفاضلاب و لجن موجود را احیا می کنند که در نتیجه این امر، فاضلاب به صورت مواد آلی\nناپایدار تجزیه شده و بر اساس فعل و انفعلات موجود، در مخزن سپتیک تانک یا\nگندانبار به پساب تبدیل خواهد شد.\n\n\nدر این مرحله، پسابی که از تصفیه فاضلاب بدست آمده را می توان به\nفاضلاب شهری، چاه جاذب و حتی به آب های سطحی که در مجاور دستگاه قرار دارند و\nمناسب مصارف کشاورزی است هدایت نمود.\n\n\nهمانطور که در ابتدای این مقاله نیز به آن اشاره گردیده شد، اجرای\nسپتیک تانک فاضلاب انتخابی مناسب برای جمعیت های محدود می باشد که می توان برای یک\nواحد ساختمان، برای مجتمع های چند واحدی آپارتمانی مسکونی، برای موسسات کوچک و\nبزرگ، پادگان های نظامی و یا حتی مراکز تجاری و تفریحی نیز استفاده نمود.\n\n\nزمانی که تصفیه فاضلاب به شکل ناقص در مخزن سپتیک تانک صورت می گیرد\nدر این حالت، فاضلاب از طریق دو روش دفع می شود.\n\n\nروش اول، روش دفع پساب در زمین می باشد که در این حالت، در صورتی که\nشرایط ایجاد چاه جذب کننده برای فاضلاب وجود داشته باشد و سطح آب موجود زیر زمینی\nپایین باشد و یا شرایط به گونه ای باشد که امکان نفوذ پذیری در زمین وجود نداشته\nباشد ولی سطح آب زیر زمینی بالا باشد. در هر دو این حالت پساب باید در زیر سطح\nزمین پخش گردد.\n\n\nدر این روش، پساب با استفاده از کمک یک شبکه از لوله های\nسوراخ دار موجود در زیر زمین که در عمق خاک به اندازه 45 تا 90 سانتی متر ایجاد\nشده است پخش می گردد.\n\n\nروش دوم، وارد نمودن و هدایت پساب موجود و بدست آمده به فاضلاب شهری\nمی باشد. در این روش، پس از آن که عملیات مربوط به پیش تصفیه در مخازن سپتیک تانک\nصورت گرفت، پساب موجود در خروجی را می توان به فاضلاب شهری به جهت عملیات تکمیلی\nبرای تصفیه فاضلاب هدایت نمود.\n\n\n\n \n\n\nانواع سپتیک تانک فاضلاب\nتولید شده توسط شرکت مهندسی فرآب صنعت\n\nشرکت مهندسی فرآب صنعت، بزرگترین تولید کننده و تامین کننده انواع مخازن\nسپتیک تانک در کشور می باشد که با بهره گیری از خط تولید پیشرفته و روز دنیا در\nایران، توانسته است تا نیاز مشتریان این محصول را با بالاترین کیفیت و راندمان را\nبرطرف نماید. این شرکت در حال حاضر انواع مخازن تصفیه فاضلابی سپتیک خود را در 3\nمدل تولید می کند که به شرح ذیل می باشد.\n\n\n1-    سپتیک تانک پلی اتیلن\n\n\n2-    سپتیک تانک فایبرگلاس\n\n\n3-    سپتیک تانک بتنی\n\n\nدر سه مدل تولیدی فوق، سپتیک فاضلابی از جنس پلی اتیلن و بتنی بصورت\nاستوانه عمودی و افقی با توجه به نیاز و ابعاد مورد نظر کارفرما طراحی و تولید می\nشود و سپتیک تانک از جنس فایبرگلاس به شکل مکعب مستطیل تولید می شود.\n\n\n\n \n\nسپتیک تانک پلی اتیلن\n\n\nدر این مدل از محصولات فاضلابی، مواد مصرفی استفاده شده در ساخت\nسپتیک از نوع PE یا پلی اتیلن\nمی باشد که با گرید 100 بوده و به صورت سه لایه می باشد.\n\n\nشرکت مهندسی فرآب صنعت با توجه به نیاز مشتریان و همچنین تامین سپتیک\nتا حجم 100 متری مکعبی (100000 لیتر) به صورت یکپارچه، به عنوان بزرگترین و معتبر\nترین شرکت تولید کننده سپتیک تانک پلی اتیلن در کشور، مطرح و شناخته شده است که تا\nبه این لحظه، بزرگترین شرکت های دولتی، خصولتی و خصوصی و حتی افراد حقیقی برای استفاده\nاز ویلاهای شخصی، این مدل از محصولات را سفارش داده و با قیمتی مناسب و مقرون به\nصرفه، دستگاه خود را تحویل نموده است.\n\n\nاز جمله مشتریان سپتیک تانک پلی اتیلن ساخته شده توسط شرکت مهندسی\nفرآب صنعت می توان به مجتمع تفریحی، تجاری مگامال، شرکت مهندسی مپنا، شرکت ملی\nحفاری ایران، استانداری استان خوزستان برای پروژهای کافه جزیره، سیدن و غیره، شرکت\nبرق سیستان و بلوچستان، شرکت بهساز جنوب، شرکت ایران خودرو دیزل، شرکت سایپای\nکاشان، سپاه پاسداران به جهت پروژه های مربوط به قرارگاه خاتم الانبیا، کاله آمل و\nغیره که شرکت های نامبرده تنها قسمت کوچکی از شرکت های خریدار این محصول می باشد\nکه دستگاه مورد نظر را خریداری نموده و پس از نصب و راه اندازی آن و مشاهده نمودن\nخروچی پساب، رضایت خود را اعلام نموده اند.\n\n\nسپتیک تانک فایبرگلاس\n\n\nسپتیک تانک از جنس فایبرگلاس از دیگر محصولات تولیدی این شرکت می\nباشد که به صورت مکعب –\nمستطیل طراحی، تولید و اجرا می شود. این محصول با استفاده از الیاف پلی استر و پلی\nرزین تولید می شود که با توجه به نوع طراحی و اجرای آن، از مهمترین مزایای آن می\nتوان به مواردی همچون، اجرا و پیاده سازی سریع و راحت دستگاه، هزینه مناسب و پایین\nآن، کیفیت بالا و سبکی وزن و استفاده از فضای کمتر، ساخت مطابق با ابعاد و اندازه\nهای درخواستی مشتریان با توجه به محدودیت در ساخت، عدم ایجاد جلبک در دستگاه می\nباشد.\n\n\n \n \nسپتیک تانک بتن مسلح\n\n\nسپتیک تانک بتنی تولید شده از جنس بتن مسلح، محصولی استوانه ای شکل\nمی باشد که در ساخت آن از سیمان تیپ 5 ضد سولفات بهره گرفته شده است. در این نوع\nاز سپتیک فاضلابی، داخل و خارج مخزن با استفاده از پلیمر های شیمیایی به صورت\nایزوله در آمده که در ظرفیت های مورد نظر و درخواست مشتری طراحی، تولید و ساخته می\nشود.\n\n\n شایان ذکر است که مخازن\nسپتیک بتنی بر اساس نیاز کارفرما به صورت پیش ساخته تولید شده و به سراسر کشور\nقابل ارسال می باشد که در هنگام تحویل، در محل پروژه به راحتی توسط درخواست کننده\nو یا کارفرما قابل نصب و راه اندازی می باشد.\n\n\nفرآیند سفارش، تولید و راه اندازی سپتیک تانک تولیدی\nشرکت مهندسی فرآب صنعت\n\n\nپس از آن که مصرف کننده بر اساس نیاز خود با شرکت مهندسی فرآب صنعت،\nتماس گرفته و بر اساس ابعاد و اندازه های مورد نظر خود، سفارش دستگاه مورد نظر را\nنهایی نمود، طراحی و ساخت سپتیک تانک شروع خواهد گردید. شایان ذکر است که قبل از\nشروع به تولید دستگاه، از طرف کارشناسان شرکت، نقشه های اجرایی برای کارفرما ارسال\nخواهد گردید و پس از تایید کارفرما، دستگاه سفارشی ساخته خواهد شد. پس از ساخت،\nدستگاه به هر نقطه از کشور که پروژه کارفرمای محترم می باشد قابل ارسال خواهد بود.\n\n\nمتقاضی دستگاه می بایست قبل از آن که دستگاه به مقصد پروژه ارسال\nشود، بر اساس نقشه هایی که از قسمت فنی مهندسی شرکت فرآب صنعت دریافت نموده است\nنسبت به خاکبرداری محل نصب اقدام نماید و پس از دریافت محصول، با هماهنگی واحد\nمهندسی فرآب صنعت، اقدام به نصب و راه اندازی مخزن سپتیک تانک نمایند.\n\n\nهمچنین در بخش زیر به نکاتی در همین راستا اشاره خواهیم نمود.\n\n\nدر صورتی که محل نصب سپتیک، به عنوان مسیر تردد ماشین آلات سنگین می\nباشد، برای این قسمت می بایست با استفاده از فنس، جداسازی صورت گیرد. همچنین، عمق\nمحل نصب دستگاه سپتیک باید به صورتی باشد که خروجی فاضلاب مورد نظر بصورت ثقلی\nقادر باشد تا وارد لوله های سپتیک تانک شود.\n\n\nمحل نصب دستگاه می بایست حداقل به میزان 10 متر از ساختمان های مجاور\nو همچنین 30 متر از چاه های آب اطراف محل نصب فاصله داشته باشد.\n\n\nیکی از نکات بسیار ضروری که باید به آن توجه ویژه ای داشت، زیر سازی\nمناسب و رگلاژ محل نصب سپتیک تانک می باشد که باید آنرا با دقت انجام نمود. شیب\nسطح زیر سپتیک تانک برای این منظور باید صفر درصد در نظر گرفته شود.\n\n\nو در انتها، حداقل فاصله مناسب دستگاه تا ساختمان های مجاور، 3 متر\nمی باشدسپتیک تانک پلی اتیلن\n\n\nمزایای سپتیک تانک های فرآب صنعت\n\n\n·       \nنصب و راه\nاندازی دستگاه، سریع و آسان نصب خواهد بود.\n\n\n·       \nمی توان در\nفضای محدود و کم دستگاه را نصب و راه اندازی نمود.\n\n\n·       \nدستگاه برای\nفعالیت، نیازی به برق نداشته و بصورت اتوماتیک فعال خواهد بود.\n\n\n·       \nنیازی به\nقطعات یدکی و همچنین قطعات خاص صنعتی نخواهد داشت.\n\n\n·       \nپس از نصب و\nراه اندازی سپتیک تانک، به هیچ وجه نیازی به هزینه سرویس و نگه داری بعدی نخواهید\nداشت.\n\n\n·       \nکارکرد دستگاه\nبدون ایجاد سر و صدا می باشد.\n\n\n·       \nنگه داری و\nتولید دستگاه، به هیچ وجه ارز بری نخواهد داشت و مناسب مصرف کننده خواهد بود.\n\n\n·       \nCOD،\nBOD  فاضلاب ورودی را به نسبت قابل ملاحظه ای در قسمت خروجی کاهش خواهد داد.\n\n\n\n\nبا توجه به موارد اشاره شده، در صورتی که هرگونه سوال فنی و تخصصی در\nزمینه انواع سپتیک تانک دارید می توانید با کارشناسان فنی شرکت با شماره تماس های\n02126318332 – 02126318333\nو یا حتی 09123355960 تماس حاصل نموده و از مشاوره رایگان این شرکت بهره مند شوید.\n\n", "post_url_2": "http://mysekance.blog.ir/1396/04/%DA%A9%D9%88%D9%84%D8%B1%20%D8%A2%D8%A8%DB%8C%20%D8%B3%D9%84%D9%88%D9%84%D8%B2%DB%8C", "post_title_2": "کولر آبی سلولزی چیست؟", "post_content_2": "\nآشنایی با کولر آبی\n\nکولر\nآبی سلولزی هوشمند کم مصرف و پیشرفته ساخته شده توسط شرکت مهندسی تهویه سپهر ،\nمحصولی موفق و جدید از این شرکت می باشد که به همراه سیستم تصفیه\nهوا\nبه مشتریان محترم ارائه می شود و دارای مزایای بسیاری است که\nباعث شده تا انتخاب اول مشتریان گردد.\n\n\nاز مزایای این کولر می توان به بهره مند بود از موتور کوپل مستقیم\n(بدون تسمه، بدون پولی و بدون یاتاقان) اشاره نمود که این موتور از نوع فیش باخ بوده\nو به دلایل زیادی عملکرد بسیار بهتری نسبت به مدل های تسمه ایی خواهند داشت.\n\n\nدر این مدل از کولرها، ترموستات پیشرفته، هوشمند و بسیار قدرتمندی\nوجود دارد که وظیفه کنترل دقیق دمای محیط را برعهده می گیرد تا آسایش بیشتری را\nبرای مصرف کننده فراهم آورد.\n\n\nاین کولر ها در ظرفیت های 3000 ، 5000 و 7000 متر مکعب در ساعت تولید\nمی شود و بزودی در دیگر ظرفیت ها قابل ارائه به مشتریان عزیز خواهد بود که می توان\nبا استفاده از سیستم های جدید در این کولر ها، میزان سرمایش و راندمان را افزایش\nداده و بیشترین بهره وری را بدست آورد.\n\n\nاز مزایای دیگر این مدل از کولر های آبی هوشمند، استفاده از پد سلولزی\nدر کولر به جای پوشال های معمولی است که هر سال در شروع تابستان از مغازه ها خریداری\nو در کولر قرار داده می شود.\n\n\nاز مزایای استفاده از پد سلولزی به جای پوشال می توان به مواردی\nهمچون :\n\n\n·       \nافزایش سرما\n\n\n·       \nبازدهی بیشتر\n\n\n·       \nکاهش مصرف برق\n\n\n·       \nکاهش رسوب گیری\n\n\n·       \nافزایش درصد\nجذب آب\n\n\n·       \nتصفیه هوا و\nایجاد هوای مطبوع و سالم\n\n\n·       \nعدم تشکیل\nقارچ بر روی بدنه و موارد دیگر اشاره نمود.\n\n\nبه جهت ساختار هندسی شکل و منظم پد سلولزی، استفاده از آن در کولر آبی،\nباعث می شود که توزیع و پخش آب بصورت یکنواخت بر روی آن صورت گرفته و در نتیجه،\nخنک سازی بهتر و بیشتری صورت خواهد گرفت و افزایش سرما را به همراه داشت.\n\n\nاز مزایای دیگر پد های سلولزی به نسبت پوشال ها، می توان به جذب بالای\nآب که حدوداً معادل 100 لیتر در هر متر مربع پد می باشد اشاره نمود که باعث می شود\nسطح تماس هوا با آب بیشتر گردد. همچنین به دلیل وجود ضخامت و عدم وجود منافذ بزرگ،\nاز ورود هوای آلوده و گرد و غبار به داخل کولر جلوگیری نموده و در نتیجه، هوای\nسالم تری را خواهیم داشت. پد های سلوزی حدوداً 5 سال عمر مفید خواهند داشت و می\nتوان از آن استفاده نمود.\n\n\nاز آن جایی که استفاده از پد سلولزی، حمل قطرات ریز آب به صورت تبخیر\nنشده را در جریان هوا به حداقل می رساند، از اینرو انتقال باکتری های مضر تنفسی\nکاهش یافته و در نتیجه هوای مطبوع سالم تری را برای مصرف کننده تامین می کند.\n\n\nمزیت کولر در راستای جلوگیری از ورود ریزگرد\n\n\nیکی از مواردی که امروزه در محیط زیست به شدت شاهد آن هستیم وجود ریزگردها\nمی باشد. ریز گردها، به مجموعه ای از ذرات جامد و ریز غبار گونه ای گفته می شود که\nگاهاً ممکن است بصورت دود ، غبار و غیره در جو زمین پخش شود.\n\n\nهمانطور که می دانید، کشور عزیزمان ایران به عنوان سرچشمۀ اصلی ریزگرد\nباد شمال می باشد که این باد، از خرداد ماه تا انتهای شهریور فعال خواهد بود. همچنین\nبه دلیل همسایگی با کشورهایی همچون عراق که دارای فضای خشک و بیابانی بوده و وجود\nبیابان های سوریه که تمام گردهای سرازیر شده از کوه های ترکیه را در خود جمع آوری\nمی کند، این پدیده محیطی در نهایت بصورت گرد و غبار وارد ایران می شود.\n\n\nدر سه دهۀ اخیر، بیشترین میزان ریزگرد در کشورمان، ایران وجود دارد\nکه ترکیب غبار با آلاینده های شهری باعث خطرات بسیاری می شود که منجر به افزایش بیماری\nشهروندان همچون بیماری های قلبی و عروقی و تنفسی خواهد گردید.\n\n\nحال سوالی که ممکن است پیش آید آن است که با توجه به وجود ریزگرد و\nاستفاده از سیستم های تهویه همچون کولر ، چگونه می توانیم هوای پاک و سالم را در\nجریان منازل و ساختمان های مسکونی فراهم نماییم؟\n\n\nیکی از مزیت های کولر های ساخته شده توسط شرکت تهویه سپهر، امکان\nاضافه نمودن فیلترهای تصفیه هوا به این دستگاه می باشد.\n\n\nبا توجه به این نکته که ریزگردها در سال های اخیر تبدیل به یکی از\nبزرگترین مشکلات مردم و در نهایت دولت بوده است، شرکت تهویه سپهر به جهت حل این\nمعضل بزرگ و به عنوان راهکاری مناسب، تصمیم به طراحی کولر منطبق با سیستم های تصفیه\nهوا نموده است.\n\n\nاین شرکت با استفاده از فیلترهایی با الیاف پلی آمید مخصوص - که در\nورودی هوای کولر های ساخته شده توسط این شرکت قابل نصب هستند - در حذف ریز گرد ها\nگام موثری برداشته است.\n\n\nبا عبور جریان هوا ، فیلترها دارای بار الکتریکی شده و باعث جذب ذرات\nمی شوند. این فرآیند علاوه بر تصفیه ریز گردها از هوا موجب افزایش طول عمر سلولز\nهای دستگاه نیز می گردد.\n\n\nاین الیاف قابل شستو بوده و تا 5 سال نیازی به تعویض ندارند، ضمنا پس\nاز گذشت 5 سال به راحتی قابل تعویض می باشند.\n\n\n\n \n\nمزیت کولر آبی و دستگاه های تبخیری نسبت به دستگاه های\nتراکمی همچون کولرگازی و داکت اسپلیت ها در خصوص تامین هوای تازه داخل واحد های آپارتمانی\nمسکونی\n\n\nیکی از نیاز های اساسی در واحد های آپارتمانی مسکونی ورود جریان هوای\nتازه و تمییز و سالم از محیط بیرون جهت تنفس سالم و تامین اکسیژن مورد نیاز افراد\nمی باشد.\n\n\nدر فضاهای سر بسته به علت عدم تبادل هوای داخل آپارتمان با فضای بیرون\nو از طرفی آلوده بودن هوای شهر های بزرگ که باعث شده اکثر پنجره ها بسته باشند و\nامکان ورود جریان هوای تازه به داخل آپارتمان محدود باشد.\n\n\nدر اکثر جداول مهندسی مربوط به طراحی تهویه مطبوع و مراجع معتبر در\nصدی از هوادهی می بایست از هوای تازه، تمییز و سالم تامین گردد.\n\n\nمتاسفانه امروزه در کشورمان ایران برای دستگاه های داکت اسپلیت، اسپلیت،\nچیلر و یا امثال آنها که اجرا شده است درصد تامین هوای تازه صفر می باشد. به عبارت\nدیگر در طراحی کانال ها و سیستم تهویه مطبوع هوادهی از صد در صد هوای برگشتی فضای\nداخلی  استفاده می شود که خلاف استاندارد\nهای روز دنیا می باشد.\n\n\nاما در سیستم های تهویه مطبوع که سیستم سرمایشی آنها از نوع تبخیری می\nباشد الزاماً هوادهی از طریق هوای تازه انجام می شود ضمن اینکه تا حدودی گرد و\nغبار هوا در بدو ورود شسته شده و حذف می گردد، به عنوان مثال در سیستم ایرواشر تا\n98% آلاینده های موجود در هوا شسته و فیلتر می شود.\n\n\nدر سیستم های تبخیری مانند کولر آبی و ایرواشر ها به خاطر ماهیت\nاستفاده از 100% هوای تازه در فرآیند سرمایش آدیاباتیک هوای تازه تصفیه شده همیشه\nوارد فضای داخل آپارتمان می شود.\n\n\nلازم به توضیح است که بالاترین سطح تصفیه هوا شستن هوا می باشد که در\nاین فرآیند کل آلودگی و ذرات معلق از هوا شسته شده و هوای 100% پاک و پاکیزه وارد\nفضای داخل آپارتمان یا فضای مسکونی می گردد.\n\n\nنتیجه گیری\n\n\nکولر آبی سلولزی هوشمند، هوای خانه های ملت را دارد. موردی که از\nگذشته وجود دارد آن است که همیشه کولر های آبی در بیشتر مناطق خشک و گرم کشورمان\nوظیفه تامین و تهویه هوای خنک منازلمان را برعهده دارند.\n\n\nفناوری کولر های آبی تسمه ای در طی این سالها تغییر آنچنانی نداشته و\nهر کدام از ما خاطرات زیادی با آنها داریم. اما با توجه به اینکه مصرف زیاد و\nبازدهی نه چندان مناسبی دارند، باید در تدارک یک جایگزین مناسب برای این نوع از\nکولر ها باشیم.\n\n\nنسل جدید کولرهای هوشمند آبی سلولزی با مصرف کم، یک جایگزین مناسب و\nمدرن است که توسط متخصصین داخلی در شرکت تهویه سپهر تولید شده و مزایای بیشماری\nنسبت به نمونه های فعلی موجود در بازار دارد که این دستگاه همراه با سیستم تصفیه\nهوا به مشتریان ارائه می گردد.\n\n\nبا تهویه سپهر بیشتر آشنا شوید\n\n\nشرکت مهندسی تهویه سپهر بصورت رسمی در سال 1374 ثبت گردید و پس از آن\nکه واحد تولیدی خود را در شهرک صنعتی شمس آباد تهران احداث نمود فعالیت خود را\nبصورت رسمی آغاز نمود. \n\n\nالبته شایان ذکر است که این شرکت در ابتدا در محل های کوچکتری قبل از\nسال 1374 نیز سال ها در زمینه ساخت سیستم های مطبوع مشغول به تولید دستگاه های تهویه\nمطبوع آپارتمانی و صنعتی همچون ایرواشر و کولر و سیستم تصفیه هوا بوده است و همچنین\nبرای اولین بار در کشور موفق به طراحی و تولید هواساز های مستقل آپارتمانی با سیستم\nخنک کنندگی ایرواشر شد، سپس با توجه به استقبال فروان مشتریان از تولید ایرواشر های\nآپارتمانی قابل نصب در سقف و با قابلیت تولید سرمایش و گرمایش همزمان، این شرکت\nتصمیم به تولید تخصصی این دسته از محصولات نمود و طی این سال ها با بهره گیری از\nتجربیات فراوان و دانش روز متخصیصن ، توانست موفقیت های بسیاری کسب نموده و در این\nعرصه یکه تاز بازار کشور شود.\n\n\n\n\nدر این راستا، علاقمندان با مراجعه به آدرس وب سایت http://tahvieh-sepehr.com\nو همچنین تماس با واحد فروش شرکت تهویه سپهر به شماره 02188322011 می توانند این\nمحصول را سفارش دهند.\n\n", "post_url_3": "http://mysekance.blog.ir/1396/01/%D8%B3%DA%A9%D8%A7%D9%86%D8%B3-%D8%B3%D9%87-%D9%82%D9%84%D9%88", "post_title_3": "سکانس سه قلو", "post_content_3": "سکانس سه قلو", "post_url_4": "http://mysekance.blog.ir/1396/01/%D8%B3%DA%A9%D8%A7%D9%86%D8%B3-Holy-shit", "post_title_4": "سکانس-Holy-shit", "post_content_4": "", "post_url_5": "http://mysekance.blog.ir/1395/12/%D8%B3%DA%A9%D8%A7%D9%86%D8%B3-Here-It-Is", "post_title_5": "سکانس-Here-It-Is", "post_content_5": ""}