{"type": "blog", "blog_name": "مثل باد", "blog_url": "http://mahdiyardelkash.blog.ir/", "post_url_1": "http://mahdiyardelkash.blog.ir/post/627", "post_title_1": "The glass castle", "post_content_1": "\n\n\n\n پیشنهاد می‌کنم ابتدا فیلم را ببینید و بعد یادداشت را بخوانید \n\nچیزی که بیش از هر چیز دیگرِ این فیلم، مرا خوشحال کرد، واقعی‌بودن داستان و صحنه‌های واقعی بعد از تیتراژ پایانی بود. «کاپتن فنتستیک» کمی فانتزی بود. کمی غیرواقعی‌تر از آن که بشود تمام آن را باور کرد. اما قلعه‌ی شیشه‌ای، واقعیت دارد و آدم‌هایی این چنینی، واقعا نفس کشیده‌اند و می‌کشند روی این سیاره به نسبت گه.\nبگذارید از اسم فیلم، شروع کنم. در تمام طول فیلم،‌ صحبت از ساختن یک قلعه‌ی شیشه‌ای است. طرح و نقشه‌ی آن، توسط پدر خانواده و با تمام جزئیات کشیده شده و همه برای ساختن آن تلاش می‌کنند؛ خانه‌ای که هیچ‌وقت ساخته نمی‌شود؛ استعاره‌ای از اتوپیای پدر خانواده که هرچه می‌گذرد به دیستوپیا شبیه‌تر می‌شود و تا مرز ویرانی هم پیش می‌رود. قلعه‌ای که کامل‌شدنش مهم نبود و رنگ‌کردن ستون‌ها و دیوارهایش اهمیت داشت؛ کندن زمینش با شکم‌های گرسنه‌ی چندروز غذانخورده، مهم بود. پدر قصه اما ذره‌ای از آرمان‌هایش کوتاه نمی‌آید. و نتیجه؟ فرزندان خانواده، کم‌کم و نفربه‌نفر، به دامن واقعیت پناه می‌برند؛ چون دنیا را آن‌طور که پدر می‌بیند، نمی‌بینند. آنها دوست دارند زندگی نرمال را هم تجربه کنند و پدر، تنهاتر می‌شود.\nقدرت کارگردان این است که شما را وارد قصه می‌کند. هیچ‌کدام از شخصیت‌ها، دوست داشتنی مطلق یا دوست‌نداشتنی مطلق نیستند. آنها انسان‌اند و در هر سکانس، شما دل‌تان پیش یکی از آن‌هاست و حق را به او می‌دهید؛ یک داستان واقعی. فیلم، مرا به فکر برد -کاری که یک فیلم خوب باید انجام دهد- به این نتیجه رسیدم که اگر می‌خواهم با مدل خاص خودم زندگی کنم،‌ ازدواج نکنم و بچه‌ای را به دنیا نیاورم که او هم مجبور شود به سبکی که دوست ندارد زندگی و مرا تحمل کند. شاید آنها دوست نداشته باشند که بوهمین، ادونچرر، «بز کوهی» یا هر گه دیگری باشند.\nاز لحظات درخشان فیلم، سکانس شنایاددادن پدر به ژانت در استخر است. و بعد مکالمه بین‌شان. آنجا که ژانت می‌گوید:\nDon't touch me! You tried to kill me.\nو بعد پدرش می‌گوید:\nHey, I would never let anything bad happen to you. But I can't let you cling to the side your whole life just because you're scared. If you don't want to sink, you have to learn how to swim\n", "post_url_2": "http://mahdiyardelkash.blog.ir/post/626", "post_title_2": "مفید در برابر باد شمالی", "post_content_2": "\n\n\n\nمفید در برابر باد شمالی\nدانیل گلاتائور\nشهلا پیام\nنشر ققنوس\nدویست‌وچهل‌و‌هشت صفحه\nچهارده‌هزار تومان\n\nسراسر کتاب، مکالمات ایمیلی یک زن و مرد است؛ خوش‌خوان و جذاب مخصوصا برای نسل ما که بخشی از زندگی‌مان در دنیای مجازی گذشته است.\n\nبرشی از کتاب:\n\nموضوع: امی\n\nنه امی، شما هرکسی نیستید. به‌خصوص برای من. شما مثل صدای دوم درون من هستید که در طول روز، همراه من است. شما از دیالوگ تنهای درونی من یک گفت‌وگو به وجود آورده‌اید. شما زندگی درون مرا وسعت می‌بخشید ...\nامی، من می‌ترسم از این که ندای دوم خودم را از دست بدهم، ندای امی را.\nمن می‌خواهم او را نگه‌دارم. می‌خواهم با او محتاطانه رفتار کنم. او برای من غیرقابل صرف‌نظرکردن شده است.\n\nلئوی شما\n\n", "post_url_3": "http://mahdiyardelkash.blog.ir/post/625", "post_title_3": "و دیگر هیچ (۱۱۴)", "post_content_3": "\n", "post_url_4": "http://mahdiyardelkash.blog.ir/post/624", "post_title_4": "تیستوی سبزانگشتی", "post_content_4": "\n\n\n\nتیستوی سبزانگشتیموریس دروئونلیلی گلستانصدوسی‌وپنج صفحهکتاب را با مشقت پیدا کردم؛ از پاساژ صفویِ انقلاب و پشت قفسه‌ای از کتاب‌های قدیمی. پیرمردِ کتاب‌فروش، حوصله‌ی گشتن نداشت و من که بیش از سی کتابفروشی و شهرکتاب را گشته بودم، هنوز حوصله‌م زیاد بود ..مثل شازده کوچولو، فقط یک کتاب نیست؛ یک روش زیست است؛ یک ایده‌آل؛ تابلویی که بالای طاقچه‌ی مغزت و بهترین گوشه‌ی قلبت، آویزان می‌شود تا تو آن را مدام ببینی و بخواهی که انسان بهتری باشی. ما به تیستوها و شازده کوچولوها مدیونیم. اما چرا این کتاب، به اندازه‌ی شازده کوچولو، بر سر زبان‌ها نیست؟ این، ظلم است. ظلم است که نشر ماهی دیگر این کتاب را چاپ نمی‌کند‌.عمیقاً مخالفم که این کتاب، مخصوص نوجوان‌هاست. اتفاقاً این کتاب را باید بزرگ‌ترها بخوانند تا به کودکی و خودشان برگردند؛ به روزهایی که خوشبختی، نزدیک بود؛ که ستاره‌ها نزدیک بودند. و می‌شد راحت با دست چیدشان.برشی از کتاب:آدم‌بزرگ‌ها درباره‌ی همه‌چیز فکرهای از پیش شناخته‌شده‌ای دارند که وادارشان می‌کند، بدون فکرکردن حرف بزنند، و می‌دانیم که فکرهای از پیش شناخته‌شده همیشه عقاید نادرستی بوده است. این عقاید، مال سال‌ها پیش است و معلوم نیست به دست چه کسانی ساخته و پرداخته شده است. این‌ها دیگر حسابی هم کهنه شده، ولی چون تعداد این عقاید و افکار، زیاد است، و درباره‌ی همه‌چیز هم هست، کمتر اتفاق می‌افتد که کسی آن‌ها را عوض کند و یا تغییری درشان بدهد.\n", "post_url_5": "http://mahdiyardelkash.blog.ir/post/623", "post_title_5": "the new brand testament", "post_content_5": "\n\n\n\n   خلاقانه؛ شجاعانه و چشم‌نواز.\n   دوست ندارم که موقع معرفی فیلمی، داستان فیلم را لو بدهند. پس آن‌چه بر خود نمی‌پسندم بر شما هم نمی‌پسندم. فقط بگویم که خدا، دخترش، مسیح و حواریون به بلژیک آمده‌اند! فیلمی‌ست با ایده‌ای ناب که در عین لحظات بعضاً کمدیش، نقدهای جدی‌ای بر خدا و مذهب دارد. به دوستان شاعرم پیشنهاد می‌کنم که صحنه‌های چشم‌نواز این فیلم را از دست ندهند.\nشما اگر خدا می‌شدید، چگونه خدایی می‌شدید؟ قوانین‌تان چه بود؟ کتاب مقدس‌تان؟\n   عجله نکنید. این فیلم را ببینید و بعد پاسخ بدهید.\n"}