{"type": "blog", "blog_name": "...بنده های خوشتیپِ خدا", "blog_url": "http://hejabe-iroony.blog.ir/", "post_url_1": "http://hejabe-iroony.blog.ir/post/%D9%85%D9%87%D8%B1%D8%A8%D8%A7%D9%86%D9%88", "post_title_1": "مِـهـربـانــو", "post_content_1": "‌‍ ‍ مهربانو!خودت و تنت را حفظ کن...حجاب فقط حجاب سر نیست،حجاب تنت را حفظ کن!تنت را از نامحرمان حفظ کن که در قبر با حضرت مادرعایشه     حضرت فاطمهمحشور شوی،نه مار و عقرب های سمی…چشمت را از نامحرمان برگیر که نگاه خدا نصیبت شود،نه نگاه هوس آلود مردان خیابان گرد…با گوش هایت هر حرفی را گوش نده ❌تا ندای حق را بشنوی،نه بیهوده های ناحق را…با زبانت عشوه گری برای پسران فامیل نکن تا خداوند کامت را شیرین کند،نه اینکه وسیله ای شوی برای تلخی و گناه قلب های مریض…دستانت را به دست هر کسی نسپار تا خداوند دستانت را بگیرد برای هدایت☺️،نه اینکه دیگران ببرندت برای هلاکت…با پاهایت به هرجایی قدم مگذار تا خداوند تورا به خانه اش دعوت کند،نه اینکه عاقبت خود را در خانه ی شیطان بیابی…قلبت را جایگاه کسانی نکن که لیاقت تورا ندارند بلکه با قلبت به خدا عشق بورز،که عشق الهی آسمانی را بچشی نه هوس عشق نمای زمینی را…به نفست شهوت و هوس راه نده،اما نفست را در راه خدا قربانی کن تا به معبود برسی…حجاب تن از لحاظی مهم تر⚠️ از حجاب سر است!☝️حجاب تن را که حفظ کنی،حجاب سرت خود به خود کامل می شود…حجاب سری که درش حجاب تن نباشد،بی فایده است…!تنت را به خاطر خدا با حجاب کن که خدا را حس میکنی…تن تو در برابر بعضی چیز ها حجاب می خواهد：⛔️حرامشهوتهوسگناهبیهوده گوییبیهوده شنویبد کرداری…بانو جان!حجاب را حفظ کن تا حفظ شوی!☺️☺️", "post_url_2": "http://hejabe-iroony.blog.ir/post/%D8%B4%D8%B1%DB%8C%DA%A9-%D8%AC%D8%B1%D9%85-%D9%87%D8%A7%DB%92-%D8%B1%D9%85%D8%A7%D9%86%D8%AA%DB%8C%DA%A9", "post_title_2": "شریک جرم هاے رمانتیک...", "post_content_2": "سر بجیب تفکر...خیلی به خودم زحمت دادم لبخندی بزنم،تبریکی بگویم یا یکی از آن هزار و چهارصد تا پیام دیگری باشم که میگوید:پایدار باشید!اما نشد..نصیب من تنها بهت و سکوت شده بود.همیشه همینطور بودم،تملق و چاپلوسی در مرامم نبود...نمیتوانستم خنده فیک بر لب داشته باشم...این شد که وقتی این جماعت رِل آلود را دیدم که هرچند وقت یک بار اعلام میکنند:`` فلانی همیشگیمه..``از من فقط یک چهره ماسیده بر گوشی با دو تا چشم گرد شده، ماند...!تعویض آدمها،تعویض دل ها...همیشگی هایِ گاز زده،نصف و نیمه مانده و دور انداخته شده،جایی برای شادباش و تبریک نگذاشته بود..این بود که دچار درد بی درمان سکوت شدم...!اما سیل بزن و بکوبها،دست و سوتها را میشد در کامنتها دید...همیشه در صحنهای احساساتی!پنج دقیقه ای میگذشت که همچنان خیره شده بودم به صفحه ی گوشی،هزار جور فکر و سوال در ذهنم رِژه میرفت تا اینکه یک سوال بی جواب نقطه ی فوکوس افکارم شد:برفرض دو نفر اصلا دلشان میخواهد خیانت کنند،اول به خدایشان...دوم به دلهایشان...سوم به آن بخت برگشته،همسفر و همسر همیشگیشان...چرا ما با لایک ها،با تبریک گفتن ها،با تایید کردن ها،با به شوخی گرفتن ها،با دلقک بازی ها،با پایدار باشید ها، دامن میزنیم به این خیانت سه طرفه؟اینجور موقع ها به ما میگویند:\"شریک جرم های رمانتیک\" !میم اصانلو", "post_url_3": "http://hejabe-iroony.blog.ir/post/%D9%85%D9%85%D9%86%D9%88%D9%86%D9%85-%DA%A9%D9%87-%D8%A8%D8%A7-%D8%AF%D9%82%D8%AA-%D9%85%D8%B7%D8%A7%D9%84%D8%B9%D9%87-%D9%85%DB%8C%DA%A9%D9%86%DB%8C%D8%AF", "post_title_3": "ممنونم که با دقت مطالعه میکنید...", "post_content_3": "خانم خوشگله!دوست مونث واقعیت! انلاینه الوووو نیستی خواهرررر ؟؟!!!بیا ی لحظه کارت دارم[حوصلشو نداری؟!, سین نمیکنی چرا]اوه اوه هم گروهی مذکر مجازیتم که انلاینه!+ سلام علیکم خدمت خواهر بزرگوار خودم خوبید ان شاالله؟✋[بابا بزار جوهر پی ام ش خشک بشه بعد سین کن!]- سلام برادر☺️بله الحمدالله عالیییییی ،ممنونم[عه حالت عالیه؟؟؟؟! پس چرا جواب اون یکی دوستتو ندادی؟! اهاااان خب چت با اون حال نمیده ظاهرا !!!بله بله ...خداقوت شیطان بزرگوار !چی گفتی؟! چ ربطی ب شیطون داره؟!بله بله واقعا ربطی نداره‌!این کارا ب فکر شیطونم نمیرسه اخه]+ خب خواهرجان، چه خبر از درس و دانشگاه ‌؟!همه چی خوب پیش میره؟!- اره خوبه اگه این پسرای مزاحم کلاسمون بزارن![یه خالی بستی تا طرفو حساس کنی؟!اونم غیرتی شه برات توهم ذوق کنی ‌!!!بعد میگم اینـکارات بفکر شیطونم نمیرسه ناراحت نشو!]+ عه عه عه کی جرات کرده خواهر منو اذیت کنه؟!عکس بده جنازه تحویل بگیر ![قند تو دلت اب شد؟! ]_ ای بابا، برادر.... انقدررررر زیادن ک باید البوم بدم قبرستون تحویل بگیرم ..[شیطون کم اورد رفت بخوابهشما ادامه بده! ]+ای باباراستی خواهرجان،عکس پروفایلتون خودتونید؟![اوه اوه بلاخره ب ارزوت رسیدیا!روزی صدتا عکس از خودت گذاشتی تا بلاخره طرف رفت سر اصل مطلب! ]- اره داداشی خودمم!با چادرم که عشقمه[عشقته؟! اون عشقت احیایا حرف و حدیثی درباره حیا نزده باهات تاحالا ؟!] +به به .... عالییییییییه عالییییییواقعااااا تو این اشفته بازار اخرالزمان، کم پیدا میشن فرشته هایی مثل شما !-فرشته تنها ب چه درد میخوره؟![حتما باید مجرد بودنت رو یاداوری میکردی؟! ]_ خدا بزرگه خواهر! ایشالا یه روز هردو از تنهایی در میایم![بپا فشارت نیفته ! ]- مورد که زیاده برای از تنهایی دراومدن! [ (الان خواستی حس رقابت بهش بدی که عجله کنه عقب نمونه و بیاد خواستگاریت؟!]  - ولی خب دل ادم مهمه که هرجاییی اروم نمیگیره!+ امان از دست این دل خواهررررر....- عه شما چرا داداشی ؟ مگه شما هم با دلت مشکل داری؟! [خیره سرت خواستی زیرزبون بکشی الان؟! ]+یعنی شما نمیدونی؟! [بدو خودتو بزن ب اون راه] -  نه والا اگه بدونم که میرم خواستگاریش برای داداش گلم[مثلا خواستی بگی عمراااا نه به ذهنت رسیده نه دلت میخواد ک اون ی نفر خودت باشی؟!!!! ]+ یعنی تو نمیدونی کیه ؟!- نه داداشی! + یه فرشته س- چه شکلیه؟!+ شبیه خودت- واقعاااا+اره خوده خودتمهربون و دوست داشتنی[ قلبت وایساد؟!!! ب هدفت رسیدی؟داره پیام میاد برات ....دوست مونث واقعیته ! کارت داره،،* عزیزم پیاممو خوندی جواب بده منتظرم ...☹️عه عه عه برای داداشیت ، نه ببخشید برای عشقتم داره پیام میاد.... *داداشی نیستی؟! ببخشید دیشب یهو رفتم نتم تموم شد.... به به ! چقد ازین فرشته ها داره عشقت!دینت رو سپر بی حیاییت نکن!", "post_url_4": "http://hejabe-iroony.blog.ir/post/%D9%BE%D8%B3%D8%AA-%D9%88%DB%8C%DA%98%D9%87", "post_title_4": "پستِ ویژه", "post_content_4": "بسم الله...◀آن موقع ها همه چیز انقدر امن نبود....انقدر آرام نبود....غیرت ها انقدر بی رمق نشده بود....مرد بود و غیرتش....مرد بود و ناموسش.....◀جسد بی جان و عریان دختر ایرانی را از تیر چراغ برق بالا بردند....دشمن را میگویم...جلوی چشم رزمنده های ایرانی گذاشتند!!!!.◀خواستند غیرت و مردانگی بچه های خمینی را به سخره بگیرند..خواستند بگویند...این ناموس شماست که به تاراج رفته!!ببینیتش!!به قول امروزی ها آن را به اشتراک گذاشتند...جلوی چشم بسیجی ها....◀سه نفر از بهترین جوانان این وطن پر پر شدند...تا بالاخرهتوانستند آن جنازه را پایین بیاورند...مگر شوخی بود..ناموس بود!یک گردان هم قربانی میگرفت بالاخره ناموسشان را پایین می آوردند..حتما که نباید زن و بچه خودشان باشد...مرد با غیرت ناموس دیگران را هم ناموس خودش میبیند...☝️.◀دختر شیعه  جلوی چشم دشمن عریان باشد و مردهای شیعه نفس بکشند؟؟؟مگر سربازان خمینی مرده باشند....◀عکس ناموسش را به اشتراک میگذارد...و با بی غیرتی زیرش مینویسد:⚫من و عشقم!!⚫من و مادر خوشگلم!!⚫من و خواهر گلم!!.◀زن عکس سرلخت و برهنه اش را منتشر میکند و برادرش و شوهرش آن را لایک میکنند!!در حالی که چند هزار نفر  دیگر هم ناموسشان را با لایک پسند کرده اند....◀همان مرد چند پست آن طرف تر هم عکس یک شهید را به اشتراک گذاشته و زیرش نوشته ما مدیون شهداییم!!!!.◀عکس همان بچه شیعه با غیرت...همان سرباز خمینی...همان کسی که دارد از بی غیرتی اش زجر میکشد...همان کسی که نگذاشت جنازه دختر ایرانی جلوی چشم ها باشد....چه رسد به....همان کسی که توی وصیت نامه اش این همه تاکید کرده بود که ««اگر با ریخته شدن خونم حقی به گردن دیگران داشته باشم به خدا قسم از مردان بی غیرت و زنان بی حجاب و بی حیا نمیگذرم!!»»✋.◀مرد با غیرت این روزها..تو را به خدا قسم بگو...بگو آن شهید چه کار کند تا حاضر شوی عکس ناموست....زن شیعه را از جلوی چشم های هرزه برداری؟چه کار کند تا ناموست را به اشتراک نگذاری؟؟؟ناموست را بیت المال کرده ای؟حاشا به غیرتت!!مگر نمیبینی...نمیبینی دشمن چطور دارد به ناموس شیعه...به ناموس ایرانی میخندد؟؟التماس تفکر", "post_url_5": "http://hejabe-iroony.blog.ir/post/%D8%A7%DB%92-%DA%A9%D9%88%D8%B1%D9%88%D8%B4-%DA%A9%D8%A8%DB%8C%D8%B1", "post_title_5": "اے کوروشِ کبیر...", "post_content_5": "‍ ✿ ❀ ✿ ❀ ✿ ❀ ✿ ❀ ✿ ❀‌ای کوروش کبیر ‼️مردانی پیدا شده اند که ابرویشان از مو نازک تر است و مدعی تمدن اصیل تو هستند!زنانی پیدا شده اند مقلد مدهای عریان غربی که شدیدا ادعای بانوی ایرانی بودن دارند !کوروش‼️ تو به آنها بگو در کتیبه ها و سنگ نوشته های تخت جمشیدهیچ مردی گوشواره به گوش و ابرو برداشته نیست...هیچ پیکر خانمی برهنه و بد حجاب نیست ...کوروش‼️آیا خود تو و خدای تو راضی به این عمل متعصبانه هستید..ای فرمانروای عادل سرزمین کهن من❗️↩️تو یکتا پرست.قبول ...✋⏺اما آیا اسلام من تضاد و تناقضی با زرتشت تو دارد که عده ای میخواهند این دو را در برابر هم علم کنند ؟و به جان هم بیاندازند؟آیا اهورای تو همان الله نیست؟آیا دین اسلام من نسخه تکامل یافته ایین زرتشت و مسیح و...نیست؟آیا اگر اکنون خود زنده بودی باز به آیین  زرتشت میماندی و یا دین کامل و برتر را برمیگزیدی؟⚛آری کوروش ...☺️خواب دیگر بس است‼️برخیز و خود را از چنگ افرادی که با نام تو بر علیه خدای تو مبارزه میکنند رها کن ......❀‿❀‿ ❀‿ ❀‿ ❀‿ ❀"}