{"type": "blog", "blog_name": "\"عبدالحسین شاه زید\"", "blog_url": "http://sardarekheybar.blog.ir/", "post_url_1": "http://sardarekheybar.blog.ir/post/75", "post_title_1": "سردار کاوه ...", "post_content_1": "یازدهم شهریورماه\nشهادت سردار محمود کاوه(1365ش) گرامی باد\n\n10 خاطره از شهید محمود کاوه\n1: گفتم: اصلا چرا باید این قدر خودمون رو زجر بدیم و \nپسته بشکنیم، پاشیم بریم بخوابیم. با وجود این که او هم مثل من تا نیمه شب \nکار می کرد و خسته بود، گفت: نه، اول اینا رو تموم می کنیم بعد می ریم می \nخوابیم؛ هر چی باشه ما هم باید اندازه خودمون به بابا کمک کنیم.\n\nیادم هست محمود مدام یادآوری می کرد: نکنه از این پسته ها بخوری! اگه \nصاحبش راضی نباشه، جواب دادنش توی اون دنیا خیلی سخته.اگر پسته ای از زیر \nچکش در می رفت و این طرف و آن طرف می افتاد، تا پیداش نمی کرد و نمی ریخت \nروی بقیه پسته ها، خاطرش جمع نمی شد.موقع حساب کتاب که می شد، صاحب پسته ها\n پول کمتری به ما می داد؛ محمود هم مثل من دل خوشی از او نداشت ولی هر بار،\n ازش رضایت می گرفت و می گفت: آقا راضی باشین اگه کم و زیادی شده.\n2: فهمیدیم عده ای تو مجلس عروسیشان، علاوه بر انجام \nکارهای ناشایست، برای مردم هم ایجاد مزاحمت کرده اند. محمود سریع یک گروه \nاز بچه های سپاه را فرستاد آن جا؛ که چند نفری را که مست بودند، گرفتند و \nآوردند. مدتی گذشت تا آقای معصوم زاده(1) برای هر کدامشان یک حکم صادر کرد.\n یکی از مجرمان، مردی بود که فروشگاه لوازم یدکی داشت و ما مشتری دائم اش \nبودیم؛ مدام می گفت: من بهتون خدمت می کنم، لوازم براتون می خرم، ببخشید. \nهمه می دانستند محمود این جور وقت ها ملاحظه غریبه ها را نمی کند. برای \nهمین گفت: بخوابانید، شلاقش را بزنید.به خاطر دارم یکی دیگر از آن ها رئیس \nبانک بود. می گفت: به همه شما ها وام می دهم، هر کاری ازدستم بر بیاد، \nبراتون انجام می دم، فقط این بار رو ندیده بگیرین. محمود گفت: کسی این جا \nمحتاج وام و پول شما نیست، حکمی را که برات صادر شده اجرا می کنیم، نه کمتر\n نه بیشتر.\n3: یک زن و مرد آمریکایی با سگشان آمدند داخل مغازه تا\n سیگار بخرند. سر و وضع ناجوری داشتند. محمود نگاه پر تنفرش را دوخت به \nچهره کریه آن مرد؛ شکسته بسته حالیش کرد ما سیگار نداریم، بعد هم با \nعصبانیت آن ها را از مغازه بیرون کرد. زن و مرد آمریکایی نگاهی به همدیگر \nکردند و حیرت زده از مغازه بیرون رفتند، آخر آن روزها کسی جرأت نداشت به آن\n ها بگوید بالای چشمشان ابروست.محمود روکرد به من و گفت: برو شلنگ بیار، \nباید این جا رو آب بکشیم. گفتم: برای چی؟ گفت: چون اینا مثل سگشون نجس اند.\n4: خاطرم هست، یک روز دختر بی حجابی آمد توی مغازه \nخانواده اش از آن شاه دوست های درجه یک بودند. محمود گفت: ما با شما معامله\n نمی کنیم، پرسید: چرا؟ گفت: چون پول شما خیر و برکت نداره. دختر با \nعصبانیت، با حالت تهدید گفت: حسابت رو می رسم ها! . محمود هم خیلی محکم و \nبا جسارت گفت: هر غلطی می خواهی بکنی، بکن.تمام آن روز نگران بودیم که نکند\n مامورهای کلانتری بیایند محمود را ببرند؛ آخر شب دیدیم در می زنند. همان \nدختر بود، منتهی با پدرش. خودشان را طلبکار می دانستند! محمود گفت: ما \nاختیار مالمان را داریم، نمی خواهیم بفروشیم. حرفش تمام نشده بود که دختر \nبا یک سیلی زد توی گوش محمود. خواست جواب گستاخی او را بدهد که پدرم \nنگذاشت؛ آخر اگر پای مامورین به آن جا باز می شد، برایمان خیلی گران تمام \nمی شد؛ توی خانه نوار، اعلامیه و رساله امام داشتیم. بعد از این موضوع \nمحمود هیچ وقت به آن ها جنس نفروخت.\n\n5: علاوه بر مربی گری، مسئول کمیته تاکتیک هم بود. از \nآموزش ایست و بازرسی گرفته تا آموزش جنگ شهری و کوهستان را باید درس می \nداد. همه هم بصورت عملی. یک روز بهش گفتم: تو که این قدر زحمت می کشی، کی \nوقت می کنی به خودت و خانواده ات برسی؟ گفت: حالا وقت رسیدن به خانه و \nخانواده نیست. مکثی کرد و ادامه داد: مگه نمی بینی دشمن تو کردستان و جاهای\n دیگه داره چیکار می کنه؟گفتم این که می گی درسته، اما بالاخره خانواده هم \nحقی دارن، حداقل هر از گاهی باید یک خبر از خانواده ات هم بگیری. گفت: به \nنظر من تو این دوره و زمونه، انسان همه هست و نیستش رو هم فدای اسلام و \nانقلاب بکنه، باز هم کمه. الان اگه لحظه ای غفلت کنیم، فردا مشکل بتونیم \nجواب بدیم. نه محمد، فعلاً وقت استراحت و سرزدن از خانواده نیست. بدجور به \nاو غبطه می خوردم.\n6: یکی از پاسدارها که اسلحه یوزی داشت، سرکوچه \nایستاده بود و داد می زد:اگه مردی بیا بیرون، چرا رفتی قایم شدی، بیا بیرون\n دیگه. قصد بیرون آمدن نداشت؛ ضامن نارنجک را کشیده بود و مدام تهدید می \nکرد که اگر به سمتش برود، نارنجک را پرت می کند بین مردم؛ چند دقیقه ای به \nهمین نحو گذشت، ناگهان آن منافق از پشت پله ها پرید بیرون. تا آمد نارنجک \nرا پرتاب کنه همان پاسدار پاهایش را به رگبار بست؛ آن قدر با مهارت این کار\n را کرد که انگار عمری تیرانداز بوده است. دو سه سال بعد رفتیم تیپ ویژه \nشهدا. یک شب همین خاطره را برای کاوه تعریف کردم، گفت: این قدرها هم که می \nگوئی کارش تعریفی نبود.پرسیدم مگر شما هم آن جا بودی؟خندید و گفت: اون کسی \nکه تو می گی خود من بودم.\n7: از سر شب حالتی داشت که احساس می کردم می خواهد \nچیزی به من بگوید، بالاخره سر صحبت را باز کرد و گفت: بابا! خبرداری که ضد \nانقلاب تو کردستان خیلی شلوغ کرده؟ اگه بخوام برم اون جا، شما اجازه می دی؟\n گفتم: بله. اجازه می دم، چرا که نه، فرمان امامه همه باید بریم دفاع کنیم.\n پرسید: می دونین اون جا چه وضعیتی داره؟ جنگ، جنگ نامردیه؛ احتمال برگشت \nخیلی ضعیفه. با خنده گفتم: می دونم، برای این که خیالش را راحت کنم، ادامه \nدادم: از همان روز اولی که به دنیا آمدی، با خدا عهد کردم که تو را وقف راه\n دین و حق کنم. اصلا آرزوی من این بود که تو توی این راه باشی؛ برو به امان\n خدا پسرم.گل از گلش شگفت. خندید و صورتم را بوسید. بعدها به یکی از \nخواهرانش گفته بود: آن شب آقاجان، امتحان اللهی اش را خوب پس داد.\n\n8: نرسیده به روستای سرا، محمود ایستاد. آهسته گفت: \nکمین! طولی نکشید که از سه طرف به ما تیراندازی کردند. در تمام عمرمان، \nاولین باری بود که کمین می خوردیم. ظرف چند ثانیه، محمود گروه را آرایش \nنظامی داد. کاملا خونسرد و مسلط بود. با اسلحه تخم مرغی اش هر چند گاهی \nتیراندازی می کرد، تا ضد انقلاب جرأت نکند جلو بیاید. مهماتشان داشت ته می \nکشید. باید تا آمدن نیروی کمکی مقاومت می کردیم. در آن اوضاع و احوال محمود\n تغییر موضع داد و آمد وسط بچه ها. گفت: این جا جایی است که اگه چیزی از \nخدا بخواین اجابت می شه، خدا به شما نظر داره. صحبتش تاثیر عجیبی روی بچه \nها گذاشت؛ طوری که احساس کردیم بدون نیروی کمکی می توانیم از پس دشمن بر \nبیاییم. با هدایت دقیق و زیرکانه ی محمود، پخش شدیم تو منطقه تا دورشان \nبزنیم. در همین گیر و دار، نیروی کمکی هم رسید. از همه طرف روی سر دشمن آتش\n می ریختیم. آن ها که این چشمه اش را نخوانده بودند، پا به فرار گذاشتند و \nمنطقه را خالی کردند.\n\n9: هر کسی چیزی گفت، تا اینکه نوبت به محمود رسید. \nگزارشی از وضعیت منطقه داد، بعد خیلی جدی و محکم گفت: ما باید با ضد انقلاب\n برخورد قاطع داشته باشیم، باید ریشه شان را بکنیم. همه سراپا گوش بودند، \nگاهی لبخند می زدند و با بغل دستی شان پچ پچ می کردند. نتیجه جلسه هم این \nشد که تا آخر دهه فجر کاری به کار ضد انقلاب نداشته باشیم. همین که جلسه \nتمام شد بچه ها دور صیاد را گرفتند. از طرز نگاهش معلوم بود خیلی از کاوه \nخوشش آمده، همان طور که دست کاوه را توی دستش گرفته بود، گفت: آقا محمود \nمواظب خودت باش! ما حالا حالا ها به تو احتیاج داریم.\n\n10: یکی از بچه ها به شوخی پتویش را پرت کرد طرفم. \nاسلحه از دوشم افتاد و خورد توی سر کاوه. کم مانده بود سکته کنم؛ سر محمود \nشکسته بود و داشت خون می آمد. با خودم گفتم: الان است که یک برخورد ناجوری \nبا من بکند. چون خودم را بی تقصیر می دانستم، آماده شدم که اگر حرفی ،چیزی \nگفت، جوابش را بدهم. کاملاً خلاف انتظارم عمل کرد؛ یک دستمال از تو جیبش در\n آورد، گذاشت رو زخم سرشو بعد از سالن رفت بیرون. این برخورد از صد تا \nتوگوشی برایم سخت تر بود. دنبالش دویدم. در حالی که دلم می سوخت، با \nناراحتی گفتم: آخه یه حرفی بزن، چیزی بگو، همانطور که می خندید گفت: مگه چی\n شده؟ گفتم: من زدم سرت رو شکستم، تو حتی نگاه نکردی ببینی کار کی بوده \nهمان طور که خون ها را پاک می کرد، گفت: این جا کردستانه، از این خون ها \nباید ریخته بشه، این که چیزی نیست. چنان مرا شیفته خودش کرد که بعدها اگر \nمی گفت: بمیر، می مردم.\n\nمنبع\n\nمشاهده فهرست\nمطالب مرتبط با شهدا", "post_url_2": "http://sardarekheybar.blog.ir/post/74", "post_title_2": "شهید عرفه ...", "post_content_2": "\nفرارسیدن روز عرفه و عید قربان گرامی باد .\n\n\n\n\nیا فاطمه الزهراء\n ( شهید حاج احمد کاظمی و شهید محسن اسدی )\nارادت خاصی به حضرت صدیقه طاهره(سلام الله علیها) داشت به نام\nحضرت، مجلس روضه زیاد می گرفت .\nچند تا مسجد و فاطمیه هم به نام و یاد بی‌بی ساخت .\nتوی مجالس روضه، هر بار که ذکری از مصیبت‌های حضرت می‌شد، قطرات\nاشک پهنای صورتش را می‌گرفت و بر زمین می‌ریخت .\n \n\nخدا رحمت کند شهید محسن اسدی را، افسر همراه حاجی بود .\nبرای ضبط صحبت‌های سردار، همیشه یک واکمن همراه خودش داشت .\nچند لحظه قبل از سقوط هواپیما، همان واکمن را روشن کرده بود\nو چند جمله راجع به اوضاع و احوال خودشان گفته بود .\nدرست در لحظه‌های سقوط، صدای خونسرد و رسای حاجی بلند می‌شود\nکه می‌گوید:\nصلوات بفرست .\nهمه صلوات می‌فرستند .\nدر آن نوار، آخرین ذکری که از حاجی و دیگران در لحظه سقوط هواپیما\nشنیده می‌شود، ذکر مقدس «یا فاطمه الزهراء» است .\n \nمنبع\n\n\n\nمشاهده فهرست\nمطالب مرتبط با شهدا\n\n\n", "post_url_3": "http://sardarekheybar.blog.ir/post/73", "post_title_3": "تو دیگر رفتنى هستى...", "post_content_3": "\n\n\n\nسالروز شهادت\nمظلومانه امام محمد باقر (علیه السلام) تسلیت\nباد .\n\nشهید حسین غلامی\n\n\n\nنماز خواندن حسین خیلى عجیب بود .\nبیشتر اوقات در نماز گریه مى ‏کرد .\n البته به هیچ وجه\nاهل ریا نبود .\nلباس او به گونه‏اى بود که هیچ کس فکر نمى ‏کرد این‏گونه\nنماز بخواند .\nحسین خیلى شیک‏ پوش بود؛ اما نماز خواندنش شبیه عرفا بود .\n\n\n\n\nامیر ایران‏ نژاد مى ‏گوید :\nیک شب قبل از عملیاتى در فکه بود؛ شبى که فردایش حسین جواز\nشهادتش را گرفت و آسمانى شد .\nبا بچه‏ ها در پادگان دوکوهه جمع بودیم .\nتا ساعت 3 صبح مى ‏گفتیم و  می خندیدیم.\nدر ساعت 2، حسین بعد از گرفتن وضو به سمت زمین صبح‏گاه\nدوکوهه رفت و حدود سه ربع به مناجات پرداخت .\nحال خیلى عجیبى داشت. جلو رفتم و گفتم:\n«تو دیگر رفتنى هستى... .‌» \nحسین تاجیک مى ‏گوید :\n«شب عملیات که در محاصره قرار گرفتیم، خیلى از بچه‏ ها\nترسیدند؛ ولى حسین بسیار شجاعانه جنگید .\nهنگامى که تانکهاى دشمن خواستند بچه‏ ها را قتل‏ عام کنند،\nحسین اولین نفرى بود که بلند شد و با گلوله آرپى ‏جى یکى از تانکها را زد .\nاین رفتار او به بچه‏ ها روحیه داد؛ اما هنوز چند لحظه از\nانفجار آن تانک نگذشته بود که تیرى به حسین خورد و روى زمین افتاد .\nمن رفتم و او را به این\nطرف خاک‏ریز آوردم؛ اما حسین دیگر در بین ما نبود.\n \nمنبع :\nراوى : عباس شعبانى ، ر. ک : همین پنج نفر، ص 34\n\n\n\nبخشی از وصیت نامه\n\nاگر من شهید شدم، بدانید جواب\nاشک هایم را حضرت زهرا سلام الله علیها و اهل بیت علیهم السلام داده اند و اینکه خدای\nیکتا بر من منت گمارده و لطف خودش را شامل حال من قرار داده…\n\n\n\n\n\nمشاهده فهرست\nمطالب مرتبط با شهدا\n\n", "post_url_4": "http://sardarekheybar.blog.ir/post/72", "post_title_4": "چریک تنها ...", "post_content_4": "دوم شهریور ماه\nسالروز شهادت مبارز انقلابی شهید علی اندرزگو (1357ش)\n\n\n\n\nمشاهده\nفهرست مطالب مرتبط با شهدا\n", "post_url_5": "http://sardarekheybar.blog.ir/post/70", "post_title_5": "امروز : شهادت حضرت جوادالائمه (علیه السلام) - روز صنعت دفاعی", "post_content_5": "امروز : شهادت حضرت جوادالائمه (علیه السلام) - روز صنعت دفاعی\nسلام ما به رخ انور امام جواد\nدرود ما، به تن اطهر امام جواد\n\n\n\n\nغریب بود و غریبانه جان سپرد و نبود\nکسى به وادى غم، یاور امام جواد\n\n\n\nمشاهده\nفهرست مطالب مرتبط با شهدا\n"}