{"type": "blog", "blog_name": "مرید", "blog_url": "http://morid.blog.ir/", "post_url_1": "http://morid.blog.ir/1394/10/25/%D8%B4%D9%84%D9%88%D8%A7%D8%B1%DA%A9-%D9%84%D8%A7%D8%BA%D8%B1%DB%8C-%D9%87%D8%A7%D8%AA-%D8%B4%DB%8C%D9%BE%D8%B1", "post_title_1": "شلوارک لاغری هات شیپر", "post_content_1": "\n\nشلوارک لاغری هات شیپر،\n یکی از جدیدترین محصولات لاغری در جهان می باشد که بخاطر کارایی بسیار \nبالای آن در چربی سوزی و از بین بردن بافت های چربی بدن بخصوص رانها و \nپهلوها، در سراسر جهان از شهرت بسیار بالایی برخوردار شده و به یکی از \nپرفروشترین محصولات لاغری، بدل گشته است.\n\nشلوارک لاغری هات شیپر\n\nشلوارک لاغری هات شیپر،\n بخاطر ویژگی های منحصر بفردش، از تاثیر گذاری بی غیدو شرطی در لاغر کردن \nپایین تنه بدن برخوردار است. شلوارک هات شیپر hot shapers  از الیاف نرم \nمخصوص لباس های ضد سرما و با استفاده از تکنولژی نانو تهیه شده است به همین\n خاطر به محض پوشیدن شلوارک لاغری هات شیپر و با انجام کمترین مزیان تحرک \nبدنی، مانند نرم های سبک و پیاده روی، بدن شروع به تعریق کرده و بافت های \nچربی موجود در قسمت های ران و پهلو، شروع به آب شدن می نمایند.شلوارک لاغری\n هات شیپر Hot shapers قابل استفاده برای زمان ورزش ، حرکات موزون ، نرمش ،\n ایروبیک و ... می باشد که باعث کاهش وزن بیشتر و افزایش چربی سوزی و نتایج\n بهتر از حرکات ورزشی و ... می گردد.اگر به دنبال راهکاری ساده و بی \nخطر و بدون عوارض جانبی برای لاغری و تناسب اندام خود می گردید شلوارک \nلاغری هات شیپر بهترین نوع محصول در جهان برای شما خواهد بود.شلوارک لاغری هات شیپر\n hot shapers ساخته شده از الیاف نرم و با بحره گیری از تکنولوژی \nنانو،مناسب برای استفاده در هنگام ورزش،نرمش،پیاده روی و ... جهت چربی سوزی\n و لاغر کردن شکم و پهلوها می باشد.مواد و الیاف مخصوص به کار رفته\n در هات شیپر باعث افزایش درجه حرارت بدن در نتیجه تعریق زیاد بدن می شود و\n کمک فراوانی به چربی سوزی و تناسب اندام شما می کند این گن تاثیر مستقیمی \nبر روی چربی سوزی نواحی شکم،پهلو و ران ها دارد شلوارک لاغری هات شیپر، در \nمدت زمان کوتاهی به یکی از پرفروشترین محصولات کاهش وزن و لاغری بدل شده \nاست.این شلوارک لاغری نوعی گن محسوب می گردد که دمای بدن را افزایش داده و موجب تعریق بدن می شود.اگر\n به دنبال راهکاری آسان و بی خطر و بدون عوارض جانبی برای لاغری و تناسب \nاندام خود می گردید شلوارک هات شیپر گزینه مناسب پیش روی شما خواهد بود. \nاین شلوارک لاغری امتحان خود را بخوبی پس داده و افراد زیادی به کمک آن \nتوانسته اند تا از شر چربی های اضافی بدن خود رها شوند.استفاده از این گن به طور مداوم سبب بهبود نتایج ورزشی و کاهش وزن شما می شود.\n\n شلوارک لاغری هات شیپر\n\nویژگی های کلیدی شلوارک هات شیپر hot shapers:محصول جدید با کارایی بهترساخته شده از الیاف مخصوص لباس های ضد سرما و با بحره گیری از تکنولوژی نانو در تولید آنتاثیر مستقیم بر روی نواحی شکم ، پهلو وران هابالا بردن حرارت برای چربی سوزی بیشتراستفاده راحت وبهبود نتایج ورزشیهرچقدر بیشتر عرق کنید تناسب اندام بیشتری به دست خواهید آورداین شلوارک لاغری جدیدترین محصول هات شیپر Hot SHapers می باشداین گن لاغری طوری طراحی شده است که دمای بدن را افزایش داده و باعث تعرق می شودبه همین دلیل نواحی دور شکم ، ران و باسن تحت فشار قرار گرفته و باعث چربی سوزی می شوددستورالعمل‌های شستشوی شلوارک لاغری هات شیپر:پیشنهاد\n میشود که بعد از هر بار استفاده شسته شود، مخصوصاً بعد از ورزش. در آب سرد\n و با استفاده از مواد شوینده نرم آن را بشویید سپس آن را آب کشیده و خشک \nکنید.شستشوی دستی‌ در آب ۳۰ درجه سانتیگراد.شلوارک هات شیپر را نباید با آب داغ شستشو داد و درجه حرارت مناسب برای شستشوی آن 30 درجه سانتیگراد می باشد.\nشلوار هات شیپر نباید توسط خشکشویی ها شسته شود و شستن آن تنها با دست باید صورت پذیرد.", "post_url_2": "http://morid.blog.ir/1394/09/21/%D8%AF%D8%A7%D9%86%D9%84%D9%88%D8%AF-%D8%A2%D9%87%D9%86%DA%AF-%D8%AC%D8%AF%DB%8C%D8%AF-%D8%B3%D8%A7%D8%B3%DB%8C-%D9%85%D8%A7%D9%86%DA%A9%D9%86-%D8%A8%D9%86%D8%A7%D9%85-%D8%AA%DA%A9%D8%B1%D8%A7%D8%B1%DB%8C", "post_title_2": "دانلود آهنگ جدید ساسی مانکن بنام تکراری", "post_content_2": "دانلود آهنگ جدید ساسی مانکن بنام تکراریهمگی\n تا اسم ساسی مانکن به گوشمان میخورد به یاد آهنگ های شش وهشت این خواننده \nپرطرفدار می افتیم. اما ظاهرا قدری سبک کاری ساسی مانکن عوض شده است. در \nروزهای اخیر, ساسی آهنگی به نام تکراری با تنظیم نوید میرزایی منتشر کرد.ساسی\n مانکن (۲۷ آبان ۱۳۶۷ در اهواز) خواننده رپ فارسی است. وی در میانه دهه \nهشتاد به همراه همشهری‌اش حسین مخته به شهرت رسید و تا چند سال یعنی زمان \nپخش آهنگ «گوش‌واره» به همکاری با او ادامه داد. ساسی مانکن پس از جدایی از\n حسین مخته بیشتر آهنگ‌هایش را انفرادی خوانده و تنظیم آن‌ها را عمدتاً به \nامیرمسعود و اخیراً به امیر ارشیا سپرده است.وی پیش از نخستین مصاحبه \nرسمی‌اش در تابستان ۱۳۹۱ که در آن برای اولین بار زادروز صحیح خود را (در \nگفتگو با لیلی نیکونظر از آمریکا) اعلام کرد، عمدتاً خود را بزرگتر از سن \nواقعی‌اش معرفی می‌نمود تا قضاوت عامه درباره آهنگ‌هایش با لحاظ سن و سال \nجوانش تحت تاثیر قرار نگیرد. ساسی مانکن که ساکن کرج و دانشجوی رشته \nکامپیوتر (نرم‌افزار) دانشگاه نواب قزوین بوده است با موفقیت برخی آهنگ‌ها \nمانند «رپ بندری» در سال ۸۶ و «پارمیدا» در سال ۸۷ درس و دانشگاه را رها \nکرد و اختصاصاً به خوانندگی پرداخت.روزنامه اعتماد ملی در خرداد ۱۳۸۸ \nنوشتاری درباره ترانه‌های ساسی مانکن زیر نام «چه کسی از ساسی مانکن \nمی‌ترسد» چاپ کرد که پس از سهل ممتنع شمردنشان آن‌ها را مثال‌زدنی خواند: \nقافیه‌پردازی‌های به شدت امروزی با درون‌مایه و واژگانی بسیار روزآمد که \nگاه به جز نسل جوان به سختی آن را می‌فهمد. این نوشتار از «بازی جابجایی \nقافیه‌ها»، «قافیه‌های امروزی»، «قافیه‌های آمیختنی»، «مفاهیم امروزی»، \n«درون‌مایه‌های دست‌نخورده ولی آشنا» در ترانه‌های ساسی مانکن نمونه‌هایی \nآورده و می‌نویسد :«وقتی می‌خواهید سطری چون آن‌ها بنویسید درمی‌یابید تا \nچه پایه خطیرند: نه تقطیع هندسی شعرهای کلاسیک را دارند، نه وزن و بحور \nعروضی و کوتاه و بلندی مصاریع‌شان قدمایی است و نه قافیه و ردیف را به شیوه\n سنتی به کار می‌برند، در عین حال روی آهنگ‌های کلاسیک و ضربی به شدت جفت و\n جور می‌شوند و انتظار سنتی شنونده برای شنیدن قافیه مطلوب را برآورده \nمی‌کنند و در نهایت به دل می‌نشینند.» اگر به شنیدن آهنگ متفاوت از ساسی مانکن ترغیب شده اید می توانید برای دانلود آهنگ جدید و یا دانلود موزیک ویدیو جدید و یا دانلود آلبوم جدید از این خواننده محبوب و دوست داشتنی به سایت موزیک جدید ایرانی سری بزنید!", "post_url_3": "http://morid.blog.ir/1394/09/15/%D8%B3%D8%A7%D8%B9%D8%AA-%D9%85%DA%86%DB%8C", "post_title_3": "ساعت مچی", "post_content_3": "\nخرید ساعت مچیدر دنیای امروزه یکی از مهمترین زیورآلات شخصی هر فرد، ساعت مچی هست. و حتی میشه ساعت مچی رو مهم ترین زیورآلات برای آقایان دونست.امروزه\n ساعت مچی برای اکثریت مردم چیزی فراتر از یه وسیله هست که صرفا زمان رو به\n اون ها نمایش میده… کسانی که به پوشش و ظاهر خودشون اهمیت میدن ساعت مچی \nرو یکی از اجزای مهم برای رسیدن به ترکیب ایده آل در استایل و پوشش خودشون \nمیدونن و حتی خیلی ها این وسیله رو بعنوان یکی از فاکتورهایی که بخشی از \nشخصیت هر فرد رو معرفی میکنه میدونن. شاید به همین خاطر هست که بسیاری از \nافراد مجموعه ای از ساعت های مچی در سبک های مختلف رو در اختیار دارن و \nبسته به موقعیت یا مراسم، از ساعت مچی مناسب برای اون مجلس استفاده میکنن.همچنین\n میشه ساعت مچی رو یکی از بهترین مواردی دونست که میشه با هدیه دادن اون در\n مناسبت های مختلف، خاطره ای ماندگار رو رقم زد. ضمن اینکه شما میتونید \nبابت کاربردی بودن هدیه خودتون مطمئن باشید و این مورد رو هم در نظر داشته \nباشید که هدیه شما همیشه به همراه عزیزانتون خواهد بود و اون ها رو به یاد \nشما خواهد انداخت. فروشگاه اینترنتی سانیساواچ قصد داره که در انتخاب و خلق\n این خاطره های شما رو یاری کنه و کنار شما باشه....خرید اینترنتی ساعت مچیفروشگاه\n اینترنتی سانیساواچ بهترین مدل های ساعت مچی رو در اختیار شما عزیزان قرار\n میده، و برای رسیدن به این هدف مجموعه ای متنوع از انواع ساعت مچی با \nکیفیت بالا رو گردآوری کردیم تا شما که قصد خرید ساعت مچی دارید، با هر \nسلیقه و هر میزان بودجه ای بتونید مناسب ترین مدل رو انتخاب و تهیه کنید.تلاش\n ما بر این بوده که با تهیه عکس های دقیق از محصولات عرضه شده، معرفی دقیق \nکالا و ارائه توضیحات، در روند انتخاب شما رو یاری کنیم تا با شناخت کامل \nمحصول، بهترین انتخاب رو داشته باشید. ضمن اینکه هر روز مدل های متنوعی به \nمجموعه ساعت های سانیساواچ اضافه میشه…امیدواریم همراهی و حمایت شما عزیزان رو داشته باشیم….", "post_url_4": "http://morid.blog.ir/1394/09/02/%D9%81%D8%B1%D9%88%D8%B4%DA%AF%D8%A7%D9%87-%D8%A7%DB%8C%D9%86%D8%AA%D8%B1%D9%86%D8%AA%DB%8C-%DA%AF%DB%8C%D9%84-%D8%A8%D8%A7%D8%B2%D8%A7%D8%B1", "post_title_4": "فروشگاه اینترنتی گیل بازار", "post_content_4": "\nفروشگاه اینترنتی گیل بازار \n\nخرید لباس فوتبال\n\nانواع لباسهای فوتبال تیمهای باشگاهی و ملی جهان در فروشگاه اینترنتی گیل \nبازار با کیفیت مناسب و قیمتی خوب برای فروش قرار گرفته اند و شما میتوانید\n به سادگی لباس تیم محبوب خود را سفارش دهید و درب منزلتان تحویل بگیرید . \nدو نمونه از محصولات این فروشگاه را در زیر معرفی میکنیم:\n\nپیراهن اول آلمان \n\n\n\nتیم ملی آلمان یکی از پرطرفدارترین تیم های ملی در ایران است که با توجه به\n علاقه ایرانیان و آریایی ها به فرهنگ کشور آلمان تیم ملی این کشور هم در \nایران مورد علاقه مردم است.\n\nدر پایان جام جهانی 2014 برزیل لباس تیم ملی آلمان پر فروش ترین لباس جام و\n البته زیباترین لباس لقب گرفت این انتخاب اصلا عجیب نبود زیرا همیشه لباس \nهای آلمان در جام های جهانی جز زیباترین پیراهن ها می باشد.\n\nبا قهرمانی آلمان در جام جهانی شمار ستاره های این تیم به عدد چهار رسید که\n نشان از قهرمانی های این کشور در جام های جهانی است و آرم قهرمان جهان بر \nروی پیراهن ثبت شد.\n\nاین پیراهن محصول کشور تایلند است که دارای رتبه کیفی A میباشد و از جنس \nبسیار خوبی برخوردار هستند که خریدار میتواند آنها را بارها بشورد و نگران \nخراب شدن ست نباشد.\n\nچاپ های انجام شده بر روی لباس همگی از بهترین  نوع چاپ میباشد و در صورت شستشو از بین نرفته و یا کم رنگ نخواهد شد.\n\nلباس در سایز بندی های 70 - 80 - 90 - 100 میباشد - از بخش انتخاب سایز میتوانید سایز مورد نیاز خود را انتخاب کنید.\nپیراهن اول انگلیس\n\nتیم ملی انگلیس معروف به سه شیر ها یکی از چند تیم محدود که توانسته قهرمان\n جام جهانی شود، سه شیر ها هر سال یک لباس ساده و زیبای سفید را ارائه \nمیدهند و بعد از مدت ها دوباره با کمپانی نایک همکاری میکنند.\n\nلباس سفید با بهترین نوع کیفیت پارچه لباس از نوع A کشور تایلند نگرانی \nخراب شدن لباس بر اثر شت و شو و کش اومدن را باید از یاد ببرید.\n\nاین طراح این لباس محصول کمپانی نایک است که در سمت چپ بر روی سینه پیراهن آرم این کمپانی نقش بسته است.\n\nجنس این لباس طوری میباشد که میتوان بارها و بارها میتوان آن را شست و \nدوباره استفاده کرد و از نظر قدرت و کیفیت بسیار وضعیت مطلوبی دارد\n\nچاپ های انجام شده بر روی لباس همگی از بهترین  نوع چاپ میباشد و در صورت شستشو از بین نرفته و یا کم رنگ نخواهد شد.\n\nلباس در سایز بندی های 70 - 80 - 90 - 100 میباشد - از بخش انتخاب سایز میتوانید سایز مورد نیاز خود را انتخاب کنید.\n\t\t\t\n\t\t\n", "post_url_5": "http://morid.blog.ir/1394/08/16/%D9%85%D8%A7%D8%AF%D8%B1%D9%85-%D8%AF%D9%88%D8%B3%D8%AA%D8%AA-%D8%AF%D8%A7%D8%B1%D9%85", "post_title_5": "مادرم دوستت دارم", "post_content_5": "تقدیم به تمام مادرانی که از جان خود برای تربیت فرزندان خویش مایه می گذارند\nمادرم دوستت دارماین شعریست در وصف فاطمه الزهرا(ع) بانوی بزرگ هردو عالم هستی\nاز پیش تُراب سوی آسمان اشاره کرد و رفت/ \n\nراه\nخانه گرفت و لطفی به بیچاره کرد و رفت/\n\n\n\n\n\n\nوقت\nسفر است و این مسافر بعدیِ بقیع \n\n\n\nتسبیح\nقدیمیِ مادری اش را نظاره کرد و رفت/\n\n\n\nدرون\nخانه همسری در انتظار قتل او....\n\n\n\n\n\nشاید\nهمه گفتند جواب را استخاره کرده و رفت/\n\n\n\n\nبه\nخانه آمد و سخنش..... آمَدَم مادر ...... ،آمدم مادر.......،آمدم مادر\n\n\n\nسَمِ\nدرونِ ظرفِ وفا جگرش را پاره کرد و رفت/\n\n\n\n\n\nلخته\nهای خون حیدری اش به روی \n\n\n\nپیرهنش\nنه به سمتِ سما فواره کرد و رفت/\n\n\n\nزدستِ همیشهِ\nکریمِ او جُدا شد عاقبت\n\n\n\nدانه\nهای تسبیحِ مادری اش را آواره کرد و رفت/\n\n\n\nحِلمِ\nحسنی منتصب است برغریب\n\n\n\nصلحی\nعجیب با خودش دگرباره کرد و رفت/\n\nمدینه\nدر غم غروب آسمان دوم علیست\n\n\n\n\n\nفروزندگی\nاش را درحجاز نیمهِ کارهِ کرد و رفت/\n\n\n\n\n\n\n\n (م.م) (عنایت امام حسن)\n\n\nصلوات\n"}