{"type": "blog", "blog_name": "غریبانه             Stranger", "blog_url": "http://shaheashk.blog.ir/", "post_url_1": "http://shaheashk.blog.ir/1393/09/29/%D9%81%D8%B1%DB%8C%D8%A7%D8%AF-%D8%A8%D8%B2%D9%86-%D8%A7%D8%B3%D9%85-%D9%85%D9%88%D9%84%D8%A7-%D8%AA%D9%88", "post_title_1": "فریاد بزن اسم مولا تو....", "post_content_1": "السلام علی عبدالله بن امیرالمومنین علیهما السلامرجز: من پسر صاحب افتخار و شرافتمآن علی است که در رفتار از همه بهتر استاو شمشیر رسول الله در هنگام بروز گرفتاری هاست...ببین!یکه تاز میدان عشقچگونه در مقابل خونخواران بی رحم و سنگدل ...از عشق خود صحبت میکندسلام بر آقایی که در مقابل حرامی هایی که از مولای عالم کینه در دل داشتند...و جنگ را بر اسمش به پا کردند...و حسین را به جرم عشقش دشمن شدند ...سر بلند کرد و با غرور از عشق عالمین خواند! از امیر دلها!او سرش را آورده بود تا در راه مدح مولای عالم و عشق حسین بن علی علیها السلام بدهدآقای من به ما غیرتی عنایت فرما تا بتوانیم از اسم مولای عالمو عشق خون خدا در این وانفسای روزگار دفاع کنیمو تشته جان دادن بر این اسم باشیم\n\npeace Ali Abdullah bin Ali\nSelf: my son proud owner of Honor\nAli is the behavior of all the best...His sword is the Messenger of Allah in times of troubleSee it!Field athlete Love...How cruel and heartless criminals in front ofSpeaks of his love...Hi man against whom the Lord forbidden world of hatred in their hearts...Hussein was convicted and love the enemy!Head high and proud of scholars love to read! master heartsHe brought her to the praise of the Lord of the universe and give love Husayn ibn Ali ASMr. Grant to get the name of the Lord I'm jealous of our universeBlood and love of God in this world to defend EndAnd the name of our lives Thirsty\n\n", "post_url_2": "http://shaheashk.blog.ir/1393/09/29/%D8%A7%D9%85%D8%A7%D9%85-%D8%B2%D9%85%D8%A7%D9%86-%D9%81%D8%AF%D8%A7%DB%8C%DB%8C-%DA%86%D9%88%D9%86-%D8%B9%D8%A8%D8%A7%D8%B3-%D9%85%DB%8C-%D8%AE%D9%88%D8%A7%D9%87%D8%AF", "post_title_2": "امام زمان فدایی چون عباس می خواهد....", "post_content_2": "سلام بر قمری که شهید لقب گرفتسلام بر عبد صالحی که حلقه ی اتصال بین امام و بندگان شد\nآقای من تو سقای عشقی \nمشک تو پر از عشق بود و وقتی تیر خورد آب را نه، بلکه عشق را روی زمین ریخت\nو به همین خاطر علقمه ی تو سرزمین عشق شد و تسکین قلب عاشقان\nچه زیبا عشق بازی کردی زمانیکه زکات چشم و دست خود را دادی \nکی حرمله می توانست چشمهای نافذ تو را نشانه برود \nتو خود دیگر خواستار چشمی نبودی که بی وفایی کرد و آب را دید\nکی میتوانستند دستت را قطع کنند؟ \nتو خود دیگر خواستار دستی نبودی که بی وفایی کرد و زیر آبی رفت که اربابت را از آن منع کردند\nاما آقای من میدانم همه این سختی ها را به خاطر لحظه آخر تحمل کردی(یا اخا ادرک اخا)\nعباس جان\nمن هم امامی دارم غریب\nبا این تفاوت که او حتی عباس ندارد\nبا وفایی ندارد...\nای آقای وفای عالم درس وفا داری بده!\nکه تا به حال سر این درس لنگیده ام....\n\nPeace dove became a martyr\nHi Abdul He was a short loop between the Imam and his servants\nMr I love Water supply\nMusk was filled with love and when you hit the water was not, but love poured on the ground\nAnd that's why you alghame land of love and loving heart relief\nWhat a beautiful love when you give alms eyes and his hands\nWhen you sign penetrating eyes could go Harmale\nYou no longer want faithlessness eye and vision water\n?Who could cut your hand\nI was no longer demanding that disloyalty and went snorkeling that it forbade Arbabt\nBut I know all the hardships he endured for the last minute you or perceived Akha Akha\nA. John\nI have lonely Guidance\nThe difference is that he does not even Abbas\n...With no betrayal \n!He wanted to deliver world class loyalty\n...Which has had over the course of my Lngydh\n\n", "post_url_3": "http://shaheashk.blog.ir/1393/09/10/%D8%A7%D8%B4%DA%A9-%D9%85%D8%B8%D9%84%D9%88%D9%85", "post_title_3": "اشک مظلوم", "post_content_3": "سلام بر طفلی که قلبش به بزرگی دریا بود آن دلباخته ای که اشکش نه به خاطر عطش بلکه به خاطر عشقش به معشوق بود\nآقای من تو با اشکت فهماندی که \nکلمات سرد و بی روح دنیایی نیست که ما را به وصال می رساند\nآقا هنوز هم در روضه های تو صدای گریه ی طفل نوزادی\n تاثیرش بر دل عاشقان بیشتر از کلمات سرد و بی روح دنیایی است\nآری عاشق که باشی سوز گریه ات هم آتش عشق را در دل غیر روشن میکند\nبه فدای تو ای شش ماهه که اسم عشق بازی را به عالمیان یاد دادی\nتو بر دست حسینبلند شدی تا نشانه مظلومیت معشوقت باشی\nتیر خوردی تا خونت در آسمان ها غربت اربابت را فریاد بزند\nو غروب تا ابد به یاد حسین تو غم بار باشد\nمهدی جان ای کاش دلم آنقدری از دوریت خون میشد \nکه بتوان مثل خون علی اصغر جار بزند غربت را...\n\n\nHi baby whose heart was as big as the sea\nLovesick that come rolling it not because of hunger but because of his love for his beloved.\nMr. I know that with tears\nKeywords cold world that we bring to the Joinery\nSir, I still cry at the Shrine of Newborns\n  Lovers greater effect on the cold world of words\nYeah, I love that you cry burning fire of love in the hearts of non-clear\nMaybe you love to play in the six months to name the worlds taught\nI am putting up a sign you're on the Hsynblnd\nNostalgia was shot in the heavens so scared to shout Arbabt\nAnd sunset times will be forever remembered Hussein sorrow\nJohn M. I wish I had enough blood Dvryt\n\nThat would be like blood AA Jar of nostalgia \n\n\n\n", "post_url_4": "http://shaheashk.blog.ir/1393/08/26/%D9%82%D8%B7%D8%B9%D9%87-%D9%82%D8%B7%D8%B9%D9%87-%D8%B4%D8%AF%D9%87-%DB%8C-%D9%84%DB%8C%D9%84%D8%A7", "post_title_4": "خداحافظی", "post_content_4": "السلام علیک یا اول قتیل من نسل خیر سلیلمن سلالة  ابراهیم\nسلام بر عاشقی دلباخته که دیوانه وار \nبه عشق دلدارش در عشق بازی مقدم شد...\nو مقدم شد از برای غلطیدن در دریای خون خود\nآری هنگام رفتنش لیلای حرم های حضرت عشق را ملاقات کرد \nاو دید که اشک های زینب بر روی کویر گونه هایش می ریزد\nو گریه های ملتمسانه رقیه را دید\nاما سر سپرد\nاو پر شده بود از عشق حسین...\nاو نیت کرد...\nاولین آینه ی بنی هاشم به نیت این به میدان عشق رفت که هزار برابر برگردد\nعلی عشق امام زمانش را حتی با گریه رقیه و دل خون عقیله العرب معاوضه نکرد\nاو دلش را به امامش داده بود...\nبه همین خاطر دلی نداشت که برای غیر از معشوق حقیقی اش بلرزد\nدل او مثل بدنش اِرباً  اربای حسین بود...\nمهدی جان \nتشنه است دلم تشنه ی اِرباً  اربا شدن به پای چشم های حسین\nکخ می دانم رمز فدایی شدن اکبر، حسینی شدنش بود...\n\n\nPeace the first generation of fine race of Abraham race\nHi lovesick love that crazy\nDldarsh was preceded in love with love ...\nAnd to drag ourselves along the sea front from their blood.\nYes, when walking on the shrine of Hazrat love Leila met\nZainab saw the tears on her cheeks puts Desert\nCry and cry and saw Roqiyeh\nBut his head\nHe was full of love Hussein ...\nHe was in good ...\nThe first mirror Banihashem intention to return the love that a thousand times\nImam Ali's love of her time crying even Roqiyeh heart and blood was exchanged Arab Qylh\nHe had given his heart to their Imam ...\nSo I had a heart for other than its true lover quaked\nHe was like his heart Erbaa Erbaa Hussein ...\ndear mahdi\nI was thirsty thirsty Erbaa Erbaa to the eyes of Hussein\n\nKoch know the secret of the great devotion, was his Hosseini ...\n\n"}