{"type": "blog", "blog_name": "ایمان-توکل-استقامت", "blog_url": "http://mir1357.blog.ir/", "post_url_1": "http://mir1357.blog.ir/1396/11/03-2", "post_title_1": "در دومین سالگرد برجام معاون اول رئیس جمهور  به همراه وزیر صنعت و معدن کارخانه چیپس و پفک افتتاح کردند؟؟؟!!!(سخن نویسنده)", "post_content_1": "بسمه تعالی\nهنوز فراموش نکرده ایم روزهایی را که حامیانِ تحمیلِ برجام به کشور؛ چگونه با غوغاسالاری برجام هسته ای را به ایران تحمیل نمودند.\nهنوز فراموش نکرده ایم که چگونه غرب باوران و ذلت پذیران تنها راه نجاتِ کشور را پناه بردن به دشمنان و مذاکره با کدخدا اعلام می نمودند.\nهنوز فراموش نکرده ایم که چگونه بعضی ها شعار برگرداندن عزت به پاسپورت ایرانی را فریاد می زدند.\nهنوز  فراموش نکرده ایم چگونه بعضی ها پس از گذشت  4 سال از وعده های عملی نشده در زمینه های اقتصادی به یکباره خود را ناجی ایران در جلوگیری از جنگی موهوم قلمداد نمودند.\nهنوز فراموش نکرده ایم که چگونه بعضی ها برای نابودی توانمندی هسته ای قول ارتباط گسترده با غرب و روزهای خوش شکوفایی اقتصادی و رونق کسب و کار را به ملت داده.\nهنوز فراموش نکرده ایم در وانفسای مذاکرات هسته ای و لبخندها و خوش و بش های تهوع آور دیپلمات های ایرانی یا دشمنان انقلاب اسلامی چه مظلومانه مردان با بصیرت و گمنام مدافع حرم  برای دفاع ار حَرَم و سرحدات اسلامی خود را از تعلقات دنیوی رها ساخته و جان خود را در طبق اخلاص گذاشته و پوزه ی استکبار را نه در دور میز مذاکره بلکه در میدان رزم به خاک مالیدند.\nهنوز فراموش نکرده ایم روزهایی نه چندان دور را ؛روزهایی را که جوانانِ خوش فکر این مرز و بوم با سرعتی باور نکردنی در حال در نوردیدن قله های علم و تکنولوژی خصوصاًدر صنعت هوا و فضا و هسته ای بوده و دشمنان برای توقف این رشد باور نکردنی چه برنامه ها که اجرا ننمودند.\nو حال این روزها شاید زنگ بیدار باشی برای ما باشد؛روزهایی که شاهد افتتاح کارخانه چیپس توسط معاون اول رئیس جمهور و وزیر صنعت معدن در سفر به استان البرز هستیم .\n\nو باید از این چند سال گذشته و روزهایی که به سرعت سپری می شود درس عبرت گرفته و با همتی مضاعف خود را برای روزهای بهتری که با همت تک تک این ملت شکل خواهد گرفت آماده نماییم و بدانیم برای باز گردان قطار انقلاب به ریل اصلی ؛ که همان خود باوری و تکیه بر توانمندیهای داخلی است باید قوه ی مجریه و مقننه ای در طراز انقلاب اسلامی شکل بگیرد که این امر تنها و تنها با هوشیاری بیشتر تک تک آحاد این ملت و خصوصاً دلسوزان انقلاب اسلامی محقق خواهد شد .\nپس در اولین قدم باید به فکر تشکیل مجلسی مومن و قدرتمند باشیم ،نمایندگانی را روانه مجلس شورای اسلامی نماییم که خود را وامدار فلان باند و حزب نکرده باشند، ،نمایندگانی که حضور آنان بر کرسی های مجلس باعث افزایش اعتبار کرسی های مجلس شده  نه نمایندگانی که از این کرسی ها بدنبال کسب اعتبار برای خود باشند و در یک کلام بدنبال تشکیل مجلسی در طراز انقلاب اسلامی باشیم زیرا چنین مجلسی راه را برای پیشرفت همه جانبه و سریعتر انقلاب اسلامی مهیا خواهد ساخت.\nوالسلام", "post_url_2": "http://mir1357.blog.ir/1396/11/03-1", "post_title_2": "طرحهای آمریکا برای تحمیل برجام های 4،3،2 به ایران اسلامی(فیلم/مصاحبه دکتر حسن عباسی با خبرگزاری دانشجو در خصوص مرکز csis مرکز تصمیم سازی در آمریکا)(مدت زمان 9 دقیقه و 41 ثانیه)", "post_content_2": "بسمه تعالی\nآمریکا و اذناب خارجی و داخلی او پس از تحمیل برجام هسته ای بر ایران اسلامی در صدد تحمیل برجام های دیگر  به ایران اسلامی هستند و متاسفانه این روزها شاهدیم روزی نامه های منتسب به جریان هایِ خود خوانده یِ اصلاحات دانسته یا ندانسته به عنوان پیاده نظام دشمن با چاپ مقالات متعدد در تلاشند تا افکار عمومی را -همانگونه که برای پذیرش برجام هسته ای آماده ساختند و آنچنان این وظیفه یِ خائنانه را به خوبی اجرا کردند که بخشی از مردم  بعد از تصویب برجام و نابودی بخش عظیمی از توانمندی هسته ای به خیابانها آمده و به جشن و پایکوبی پرداختند- برای پذیرش برجام های دیگر که به طور قطع و یقین امنیت ایران اسلامی را نشانه گرفته مهیا سازند.(سخن نویسنده)\nدر ادامه سخنان دکتر حسن عباسی در 2 قسمت قرار داده شده.\n \nبرای تماشای بهتر فیلم بارگذاری شده بهتر است از مرور گر کروم استفاده شود  قسمت اول مدت زمان 5 دقیقه\n  متاسفانه مرورگر شما، قابیلت پخش فایل های صوتی تصویری را در قالب HTML5 دارا نمی باشد.توصیه ما به شما استفاده از مروگرهای رایج و بروزرسانی آن به آخرین نسخه می باشدبا این حال ممکن است مرورگرتان توسط پلاگین خود قابلیت پخش این فایل را برای تان فراهم آورد.\n\n\n\n\n\n قسمت دوم 4 دقیقه و 41 ثانیه  متاسفانه مرورگر شما، قابیلت پخش فایل های صوتی تصویری را در قالب HTML5 دارا نمی باشد.توصیه ما به شما استفاده از مروگرهای رایج و بروزرسانی آن به آخرین نسخه می باشدبا این حال ممکن است مرورگرتان توسط پلاگین خود قابلیت پخش این فایل را برای تان فراهم آورد.\n\n\n\n\n\n\n ", "post_url_3": "http://mir1357.blog.ir/1396/11/02-2", "post_title_3": "مراسم غبار روبی حرم  مطهر حضرت زینب کبری سلام الله علیها(فیلم/مدت زمان 42 تانیه)", "post_content_3": "بسمه تعالی\nشب میلاد دختر زهراست/ هر کجا بنگری شعف برپاست\n\n\nخانه مصطفی شده گلشن/ دیده مرتضی شده روشن\n\n\nمونس و یار مجتبی آمد/ حامی شاه کربلا آمد…\n\n\n*میلاد نور مبارک*\n\n\n\n\n\n\n\n\n\n\t\t\t\t\t\tمتاسفانه مرورگر شما، قابیلت پخش فایل های صوتی تصویری را در قالب HTML5 دارا نمی باشد.\n\t\t\t\t\t\tتوصیه ما به شما استفاده از مروگرهای رایج و بروزرسانی آن به آخرین نسخه می باشد\n\t\t\t\t\t\tبا این حال ممکن است مرورگرتان توسط پلاگین خود قابلیت پخش این فایل را برای تان فراهم آورد.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n", "post_url_4": "http://mir1357.blog.ir/1396/11/02-1", "post_title_4": "چرا وزارت فخیمه خارجه در خصوص خزعبلات و زیاده گویی های وزیر خارجه فرانسه سکوت اختیار کرده است؟؟؟!!!(سخن نویسنده)", "post_content_4": "بسمه تعالی\nهمه تاکنون شاهد بوده ایم وزارت خارجه عریض و طویل ایران اسلامی که نقش بسزایی در تحمیل برجامِ نافرجام به ایران اسلامی داشته پس از 2 سال از تصویب برجام و در شرایطی که در 2 سال گذشته بارها این معاهده از سوی دشمنان انقلاب اسلامی نقض شده ولی این آقایان متخصص در 2 سال گذشته در پستوهای وزارت خارجه پنهان شده و تاکنون حاضر نشده اند در خصوص این دسته گلی که به آب داده اند حتی یکبار به مناظره با منتقدان در رسانه ی ملی تن بدهند و با کلی گویی هایی از قبیل تخصصی بودن مذاکرات ،اطلاع مقامات عالیرتبه نظام از این مذاکرات و بیان دستاوردهای موهوم و خیالی در تلاشند صدای هر منتقدی را در گلو خفه نمایند؛ولی چنین مجموعه ای که تاکنون در برابر نقض مکرر برجام و یاوه گویی های مسئولین اروپایی در ماههای اخیر سکوت اختیار کرده اند به یکباره در مقابل یک مناظره که در صدا و سیما با حضور سر دبیر روزنامه شرق که از بزک کنندگان برجام بوده و نقش عمده ای در فریب افکار عمومی در قضایای برجام بعهده داشته و منتقد برجام آقای سید یاسر جبرائیلی برگزار شده واکنش نشان داده و بیانیه صادر می نمایند و با الفاظی رکیک- که در سخنان رئیس جمهور بارها مورد استفاده بر علیه منتقدان برجام قرار گرفته- منتقد برجام را مورد حمله قرار داده اند.\nبا این تفاسیر از متخصصین موجود در وزارت خارجه انتظار می رود که آنچنانکه در مقابل یک منتقدایرانی رگ های گردنشان متورم شده و بیانیه ای شدید اللحن  صادر می کنند در مقابل خزعبلات جدید وزیر خارجه هم بیانیه صادر کنند زیرا وزیر خارجه رژیم فرانسه آقای «ژان ایو لودریان» در خصوص سفر به ایران چنین گفته:«با ایران در خصوص مسئله موشک‌های بالستیک و \nمسائل منطقه‌ای مذاکراتی داشته‌ایم؛ تمایل داریم که در خصوص نفوذ مخرب \nنظامی ایران در منطقه، حمایت مالی آنها از حزب‌الله و حوثی‌های یمن هم با آنها مذاکره کنیم؛ به همین خاطر است که 5 ماه مارس به ایران می‌روم.»\nو حال از وزارت فخیمه خارجه انتظار داریم که همانگونه که در مقابل یک منتقد ایرانی واکنش نشان داده و از الفاظ ناشایست برای کوبیدن هر صدای مخالفی در داخل کشور استفاده می کند در مقابل این یاوه گویی ها و خزعبلات وزیر خارجه رژیم فرانسه هم سکوت ننماید و واکنش لازم را از خود نشان دهد زیرا در غیر اینصورت و عدم واکنش وزارت خارجه این شائبه ایجاد می شود که این آقایان اروپایی راست می گویند و در پس پرده مذاکراتی صورت گرفته و باید ملت ایران حرف درست را از دشمنان انقلاب اسلامی بشنوند.\nدر پایان انتظار داریم دست اندرکاران وزارت فخیمه خارجه با بالا بردن سعه صدر خود مصداق آیه شریفه ذیل باشند:مُحَمَّدٌ رَسُولُ اللَّهِ وَالَّذِینَ مَعَهُ أَشِدَّاءُ عَلَى الْکُفَّارِ رُحَمَاءُ بَیْنَهُمْ محمد [ص] پیامبر خداست و کسانى که با اویند بر کافران سختگیر [و] با همدیگر مهربانند.\nهر چند در چند سال گذشته این آقایان بر عکس این آیه شریفه عمل کرده اند ؛در مذاکرات و گفتگوها با دشمنان انقلاب اسلامی خنده رو،بشاش و در حال گرفتن عکس سلفی  و در برابر ملت ایران عبوس و تند خو بوده اند.\nوالسلام\n\n", "post_url_5": "http://mir1357.blog.ir/1396/11/01-5", "post_title_5": "نتیجه اعتماد به دشمنان در کلامِ امام خامنه ای رهبر انقلاب اسلامی", "post_content_5": "بسمه تعالی\n"}