{"type": "blog", "blog_name": "ـتاجنونفاصلهاینیستازاینجاکهمنمـ", "blog_url": "http://never-giveup.blog.ir/", "post_url_1": "http://never-giveup.blog.ir/1396/06/31/%D9%BE%D8%A7%DB%8C%DB%8C%D8%B2%D8%8C-%D8%B2%D9%85%D8%B3%D8%AA%D8%A7%D9%86%D8%8C-%D8%A8%D9%87%D8%A7%D8%B1-%D9%88-%D8%AA%D8%A7%D8%A8%D8%B3%D8%AA%D8%A7%D9%86-%D8%B9%D8%A7%D8%AF%D8%AA-%D9%86%D9%85%DB%8C%DA%A9%D9%86%DB%8C%D9%85", "post_title_1": "پاییز، زمستان، بهار و تابستان عادت نمیکنیم.", "post_content_1": "من از شما میپرسم که آیا عادت کردن به خش خش برگ ها زیر پاهایمان، گرمی آغوش عشق در اوج سرما،‌ صبح بخیر پر انرژی مادر در یک روز بهاری، بوسه پر محبت پدر در گرم ترین غروب جمعه سال، خنده های خواهر،‌ حمایت های برادر و دیوانه بازی های رفیق کار خوبیست؟\nچقدر عناصر زیبا و دلنشین در زندگی هایمان هست که بی حوصله و توجه از کنارشان عبور میکنیم؟\nچقدر به این همه قشنگی عادت کرده ایم؟\nچقدر کور شده ایم. نه؟\nدر به در به دنبال شادی هستیم، غافل از اینکه شادی تکیه داده به آخرین ستون خانه قلبمان و زمزمه میکند:«پس این دیوانه چرا منو نمیبینه؟»\nبه گمانم جایی خوانده بودم که خوشبختی اتفاقیست درونی، نه تاثیر خوشی های زودگذر بیرونی!\n\n| Pattaya - تابستان 96 |\n| خانم انار حرف خوبی زد: آبی بودن حتی بعد از پیشرفت. |", "post_url_2": "http://never-giveup.blog.ir/1396/06/29/%D8%A8%D8%BA%D9%84-%DA%A9%D8%B1%D8%AF%D9%86-%D9%87%D9%86%DA%AF%D8%A7%D9%85-%D8%B1%D8%A7%D9%86%D9%86%D8%AF%DA%AF%DB%8C-%D8%AF%D8%B1-%D9%87%D8%B1-%D8%B4%D8%B1%D8%A7%DB%8C%D8%B7%DB%8C-%D9%85%D9%85%D9%86%D9%88%D8%B9", "post_title_2": "بغل کردن هنگام رانندگی در هر شرایطی ممنوع!", "post_content_2": "به حدی برایم عجیب بود که دلم میخواست همان موقع در حین رانندگی بغلش کنم و بگویم:«اوه خدای من!‌ این آدمی که داره این حرفا رو با این همه ملایمت میزنه بابای منه؟» یعنی میخواهم بگویم وای به وقتی که پیش زمینه ای از طرف مقابلتان داشته باشید. آن وقت هر چه میخواهید بگویید اول آن پیش زمینه در ذهنتان تداعی میشود و بعد از گفتنش پشیمان میشوید چون فکر میکنید عاقبت خوبی نخواهد داشت.\nمن حس میکنم ما مردم وقتی یک بار اندازه های کسی دستمان می آید دیگر تا آخر فکر میکنیم آن آدم همان قَدْر میماند!‌ مگر اینکه خلافش ثابت شود. همانظور که به من ثابت شد. یعنی میخواهم بگویم گاهی هر چه در ذهن دارید پاک کنید. دوباره آن خط کش لعنتی را در بیاورید؛ شاید کسی که دوستتان دارد یواشکی، درونی، دور از چشم شما تغییراتی در خود داده باشد.\n\nپ.ن:‌خیلی وقته ننوشتم. نوشتن سخت شده. باید دوباره راه بیافتم ولی. امیدوارم چیزی از نظراتتون رو جا ننداخته باشم. تا جایی که چشمم کار میکرد همه رو جواب دادم. احتمالا دیگه کمتر شاهد پست هایی با بار منفی هستیم. میریم تو کار پند و اندرز و یه تیکه از روز رو گفتن و انرژی مثبت دادن. زحمت قالب رو علی جان کشیده. [قلب] اما شاید تغییر کنه همچنان. چیزی که میخواستم رو قبول نشدم. پر قدرت میخونیم واسه سال بعد :)", "post_url_3": "http://never-giveup.blog.ir/1396/05/15/%DA%A9%D9%86%DA%A9%D9%88%D8%B1", "post_title_3": "کنکور", "post_content_3": "هزار و صد و ده\n1110\nرتبم خوشگله :)))\nهنر!\nهیچی معلوم نیست که عکاسی میارم یا نه.\nخیلی دعا کنید که آزمون عملیم رو خوب بدم.\nدوست دارتون: پرتقال :)", "post_url_4": "http://never-giveup.blog.ir/1396/05/12/%D9%85%DB%8C%D8%AE%D8%B1%D9%85-%D8%B3%D8%A7%D9%84-%D8%AF%DB%8C%DA%AF%D9%87-%D9%88%D8%A7%D8%B3%D8%AA-%D8%A7%D9%84%D9%86%DA%AF%D9%88%DB%8C-%D8%B7%D9%84%D8%A7", "post_title_4": "میخرم سالِ دیگه واست النگوی طِلا", "post_content_4": "من دورادور در تلاشم واسه حضور در عرصه بیان :))\nامیدوارم لذت ببرین. ❤\n \n \n", "post_url_5": "http://never-giveup.blog.ir/1396/04/26/%D8%A7%DB%8C%D9%86%D8%A7%D8%A7%D8%A7%D8%A7%D9%87%D8%A7%D8%A7%D8%A7%D8%A7%D8%B4", "post_title_5": "اینااااهااااش", "post_content_5": "فرمودند که پست پسا کنکوریت کو؟ تو عنوان جوابشونو دادم :)) همین پیش پای شما در جواب احوال پرسی شان گفتم روبراه تر از همیشه! به دو دلیل. یک اینکه روبراهی باید در دل انسان باشد نه در ظاهرش. دو اینکه آدم با یکم درگیری و سرشلوغی که خسته فکری و جسمی اش میکند که نباید از روبراهی خارج شود! شما همیشه بگویید عالی. اصلا تلقینش هم معجزه میکند :) از آخر بیام به اول یا از اول به آخر؟ بذارید همینطوری هردنبیل(مثل انباری که نون اش میم خوانده میشود دیگر؟) برم جلو. صبح برفتم بر در شمس العماره، نه چیز! ها. رفتم مدرسمون که دست به گرفتن کارنامه درخشان بزنم :)) و حدس میزنید با چه مواجه شدم؟ فیزیک مردود، شیمی مردود، زیست مردود، زمین مردود، ریاضی مردود. البته دور از انتظار نبود. لابد میپرسید چرا؟ خب چون نخونده بودم! لابد میپرسید چرا؟ خب چون داشتم چیزای دیگه میخوندم. لابد میپرسید مثلا چی؟ اینجا باید بگویم کتاب های هنر :))) عرضم به خدمتتان که در روزی روزگاری نه چندان دور، همین چند ماه پیش، مادر پریشان حال سمت دختر که بنده باشم آمد و گفت: یا همااا! جانم را به لب رسانده ای! چرا درس نمیخوانی دخترک؟ دخترک چونان بغضش ترکید که بیا و ببین. که آه و فغان من این درس ها را ندوست و من هنر دوست. من عکاس خواه شد. (از شدت نمک پراکنی فراوان میمیرد.) مادر چشمان گرد کرده، دو دستش را بر روی زانوانش کوفته و با سخنانش مشت محکمی بر دهان بنده زدند. :دی اما دخترک کوتاه نیامد. رفت با پس اندازش کتب هنری تهیه نمود و نشست به خواندن. اما از آنجایی که دخترک کلا بیشعور بود (وی تاکید زیادی هم داشت که به خودتون توهین نکنین ولی اینجا نیاز بود. :|) و زیاد نمیخواند. مادر باز هی حرص میخورد. پدر از ماجرا بی خبر بود. مادر میگفت به پدرت چه گویم؟ دق میکند بنده خدا تو که اینها را هم درست و حسابی نمیخوانی! دخترک بینوا ساکت در افکار خویش غوطه ور بود. گذشت و گذشت تا روز کنکور. شاید باورتان نشود کنکور را هم دادیم و گذشت. حال آنکه اواسط مرداد کنکور عملیست و دختر قصه ما دارد کتاب متاب راجع به عکاسی میخواند و زین رو اگر کمکی میتوانید در زمینه دوربین یا عکاسی بکنید چشمانش را ستاره باران خواهید کرد. دیگر برایتان بگویم که شهریور هم که باید برویم امتحانات رد شده را بدهیم. هر چند پدر حرص فراوان میخورد و دخترک شرمنده است... در به در دنبال دوربین و ورکشاپ عکاسی می باشیم. (بماند که پدر جان سر لج افتاده میگویند تا قبول نشوی دوربین بی دوربین. فعلا واسه کارگاه سی ام (پوسترش)(نمیاید شما؟ بیاین ببینیمتون :دی) از سمیرایم دوربینش را قرض گرفتم. :* (قلب قلب) تا ببینیم چه میشود.) دنبال آموزشگاه رانندگی میباشیم. (برنامه های زیادی در سر داریم که منتظریم به قول مادر این ها را بزاییم تا به بعدی برسد.) حال از این سو و آن سو هم هی مهمانی فلانی. مراسم بیساری. گردهم آیی بهمانی هم نازل میشود و اِلا و بلا دیگر بهانه کنکور نداری پاشو بیا! :| ارغوان این چه رازیست که این بساط ها تمامی ندارد؟ میدانم متن درهمی شد. فکرم که درهم باشد متن هم درهم میشود. شما ببخشید. ولی باید برایتان میگفتم. البته کلی از شرق و غربش فاکتور گرفتم که در حوصله تان بگنجد. در آخر آیا کسی هست که بتواند برای ما یک قالب تک ستونه، منتهی از آن ستون کلفت ها بِطراحییَد؟ از اتاق فرمان اشاره میکنند بنده با واژه پررو آشنایی ندارم. و شاعر هم میفرماید یا پرتقالا! (پ ندارن که) به کجا چنین شتابان خلاصه؟ به جون ماهی تو تنگمون قسم که یادم نیس نظر خصوصیای کودومتونو جواب دادم کودومتونو ندادم. ولی بدانید و آگاه باشید که عزیز هستید. نکته آخر(هی میگم آخر هی تموم نمیشه) اینکه عمیقا خوشحالم و به قول مدیری عمیقا احساس خوشبختی میکنم. هیچ تابستانیم اینقدر هدفمند نبوده :) و این هسته سلول هایم را خندان میکند. مسلما وقتی کارهایتان در زندگی حقیقی زیاد میشود اولویت زندگی مجازی پایین می آید. اما با وجود همه اینها، من زندگی مجازی ام را هم خیلی دوست دارم و نمیگذارم دل مرده شود. کاش بی دریغ بی قضاوت بی توقع همدیگر رو دوست داشته باشیم. اون هم آدمایی که ممکنه کیلومتر ها ازمون دور باشن. حق یارتون :*\n\n\n"}