{"type": "blog", "blog_name": "برگ ریزان", "blog_url": "http://barg-riz.blog.ir/", "post_url_1": "http://barg-riz.blog.ir/1395/04/05/%D8%A7%DB%8C%D8%B1%D8%A7%D9%86-%D9%85%DB%8C-%D8%B4%D8%A7%D9%BE", "post_title_1": "ایران می شاپ", "post_content_1": "\n\n\n\n\nشلوارک لاغری هات شیپر،\n یکی از جدیدترین محصولات لاغری در جهان می باشد که بخاطر کارایی بسیار \nبالای آن در چربی سوزی و از بین بردن بافت های چربی بدن بخصوص رانها و \nپهلوها، در سراسر جهان از شهرت بسیار بالایی برخوردار شده و به یکی از \nپرفروشترین محصولات لاغری، بدل گشته است.\n\nشلوارک لاغری هات شیپر\n\nشلوارک لاغری هات شیپر،\n بخاطر ویژگی های منحصر بفردش، از تاثیر گذاری بی غیدو شرطی در لاغر کردن \nپایین تنه بدن برخوردار است. شلوارک هات شیپر hot shapers  از الیاف نرم \nمخصوص لباس های ضد سرما و با استفاده از تکنولژی نانو تهیه شده است به همین\n خاطر به محض پوشیدن شلوارک لاغری هات شیپر و با انجام کمترین مزیان تحرک \nبدنی، مانند نرم های سبک و پیاده روی، بدن شروع به تعریق کرده و بافت های \nچربی موجود در قسمت های ران و پهلو، شروع به آب شدن می نمایند.شلوارک لاغری\n هات شیپر Hot shapers قابل استفاده برای زمان ورزش ، حرکات موزون ، نرمش ،\n ایروبیک و ... می باشد که باعث کاهش وزن بیشتر و افزایش چربی سوزی و نتایج\n بهتر از حرکات ورزشی و ... می گردد.اگر به دنبال راهکاری ساده و بی \nخطر و بدون عوارض جانبی برای لاغری و تناسب اندام خود می گردید شلوارک \nلاغری هات شیپر بهترین نوع محصول در جهان برای شما خواهد بود.شلوارک لاغری هات شیپر\n hot shapers ساخته شده از الیاف نرم و با بحره گیری از تکنولوژی \nنانو،مناسب برای استفاده در هنگام ورزش،نرمش،پیاده روی و ... جهت چربی سوزی\n و لاغر کردن شکم و پهلوها می باشد.مواد و الیاف مخصوص به کار رفته\n در هات شیپر باعث افزایش درجه حرارت بدن در نتیجه تعریق زیاد بدن می شود و\n کمک فراوانی به چربی سوزی و تناسب اندام شما می کند این گن تاثیر مستقیمی \nبر روی چربی سوزی نواحی شکم،پهلو و ران ها دارد شلوارک لاغری هات شیپر، در \nمدت زمان کوتاهی به یکی از پرفروشترین محصولات کاهش وزن و لاغری بدل شده \nاست.این شلوارک لاغری نوعی گن محسوب می گردد که دمای بدن را افزایش داده و موجب تعریق بدن می شود.اگر\n به دنبال راهکاری آسان و بی خطر و بدون عوارض جانبی برای لاغری و تناسب \nاندام خود می گردید شلوارک هات شیپر گزینه مناسب پیش روی شما خواهد بود. \nاین شلوارک لاغری امتحان خود را بخوبی پس داده و افراد زیادی به کمک آن \nتوانسته اند تا از شر چربی های اضافی بدن خود رها شوند.استفاده از این گن به طور مداوم سبب بهبود نتایج ورزشی و کاهش وزن شما می شود.\n\n شلوارک لاغری هات شیپر\n\nویژگی های کلیدی شلوارک هات شیپر hot shapers:محصول جدید با کارایی بهترساخته شده از الیاف مخصوص لباس های ضد سرما و با بحره گیری از تکنولوژی نانو در تولید آنتاثیر مستقیم بر روی نواحی شکم ، پهلو وران هابالا بردن حرارت برای چربی سوزی بیشتراستفاده راحت وبهبود نتایج ورزشیهرچقدر بیشتر عرق کنید تناسب اندام بیشتری به دست خواهید آورداین شلوارک لاغری جدیدترین محصول هات شیپر Hot SHapers می باشداین گن لاغری طوری طراحی شده است که دمای بدن را افزایش داده و باعث تعرق می شودبه همین دلیل نواحی دور شکم ، ران و باسن تحت فشار قرار گرفته و باعث چربی سوزی می شوددستورالعمل‌های شستشوی شلوارک لاغری هات شیپر:پیشنهاد\n میشود که بعد از هر بار استفاده شسته شود، مخصوصاً بعد از ورزش. در آب سرد\n و با استفاده از مواد شوینده نرم آن را بشویید سپس آن را آب کشیده و خشک \nکنید.شستشوی دستی‌ در آب ۳۰ درجه سانتیگراد.شلوارک هات شیپر را نباید با آب داغ شستشو داد و درجه حرارت مناسب برای شستشوی آن 30 درجه سانتیگراد می باشد.\nشلوار هات شیپر نباید توسط خشکشویی ها شسته شود و شستن آن تنها با دست باید صورت پذیرد.\n\n", "post_url_2": "http://barg-riz.blog.ir/1395/04/05/%D8%A7%D9%85%DB%8C%D9%86", "post_title_2": "اُمین", "post_content_2": "شنبه, ۲۸ آذر ۱۳۹۴، ۰۶:۵۹ ب.ظ\n\nدلم برای اون وقت ها تنگ شده!\n\nاون\n وقت ها:یکی از جوجه رنگیام که میمرد چالش میکردم تو باغچه و براش سنگ قبر \nمیزاشتم و تا چند روز گریه میکردم و اون یکی رو هوا که تاریک میشد میاوردم \nتو اتاقم،پیش خودم که مبادا بترسه یا تنها بمونه\n\n\n\n\n\n۳ نظر\n\n\n\n\n\n۲\n\n\n\n\n\n۰\n\n\n\n\n\n\n\nثمین\n\n\n\n\n\n۴۵۱اُمین\nجمعه, ۲۷ آذر ۱۳۹۴، ۰۶:۵۶ ب.ظ\n\n\nروبروی\n سه پایه اش ایستاده بود و فقط ضربه میزد به بوم!ضربه های ریز،و آرام،هر  \nچند دقیقه یکبار هم با همان پالت و قلمو در دست انگار که لباس و کفش باله \nبه تن داشته باشد دور خودش میچرخید،روی نوک انگشتانش چرخ میخورد،کنار پنجره\n ژست داوینچی را گرفته بود و نگاهش را غرق کرده بود در مدل نقاشی اش!قاب \nاستخوانی صورت،چشم های مشکی نافذ با آن نور وسط قرنیه،بینی قلمی اما \nمردانه،و لب هایی که لابلای سیبیل و ریش های سیاه رنگ چیزی مشخص نبود!قلمو و\n پالت رنگ هایش را روی میز گذاشت و رفت تا برای خودش چای بریزد،چای کیسه ای\n که هیچوقت مزه نداشت،خوشحال بود،اصلا مزه ی چای برایش مهم نبود،اگر قهوه \nبود حتما قهوه میخورد تا بتواند شب را بیدار بماند،آسمان که سفید بود،او هم\n تا صبح با برف ها بیدار میماند..خستگی اش را که گرفت،صدای آهنگ را بلند \nکرد،با صدای دلکش شروع کرد به هم خوانی،قلمو را برداشت،قلموی صفر را،نوبت \nبه ابروهایش رسیده بود!آن ابروهای همیشه گره خورده و دو چین بین ابروهایش \nکه اخمو ترش میکرد!و بعد موها و تارهای خاکستری رنگ..چند قدم به عقب \nرفت،نگاه خریدارانه ای انداخت،چند اشکال جزئی داشت،آن ها را هم برطرف \nکرد..رفت تا دست هایش را بشوید و قبلش قلمو‌ها را با تینر تمیز کرد!نشست \nروی صندلی روبروی سه پایه،لبخند گرمی زد،این اولین طرحی بود که از کشیدنش \nلذت برده بود،چهره ی مردی که روزی قولش را به او داده بود...و امشب بعد از \nچند سال به قولش وفا کرده بود،از خودش راضی بود،نزدیک صبح با آرامش خوابش \nبرد،ساعت را برای ۹کوک کرده بود،قرار داشت،هربار که از مقابل تابلو رد میشد\n نگاهش گیر میفتاد در نگاهِ مرد!بالاخره حاضر شد،بوت هایش را پوشید و شال \nگردنش را جلوی دهانش بست و تابلوی خشک نشده را به دست گرفت و رفت تا به \nقرارش برسد...ساعت ده شده بود،در گالری منتظر نشسته بود،تا خریدار \nبیاید،تابلو را پیش فروش کرده بود..بالاخره آمد،زنی با پالتوی پوست چکمه \nهای چرم و بیشتر از این ها رژ قرمزش توجه دختر را جلب کرده بود،تابلو را \nدید،راضی بود،چک روز را تحویل داد و تابلو‌را با خودش برد..چشم های دختر تا\n آن سمت خیابان هم زن که نه،تابلو را بدرقه کرد،از گالری بیرون آمد،رفت تا \nچک را نقد کند و بعد برای خرید داروهای مادرش به ناصرخسرو‌ برود...و تا مدت\n ها شوریِ اشک هایش اجازه ی نشستن به هیچ‌برفی را نداد،و هنوز که هنوز است \nنگاه های مردی که در بوم لانه کرده بود و رژ قرمز آتشین زن از ذهنش پاک \nنشده!\n\n\n\n+امضا:ثمین\n\n\n\n\n\n۸ نظر\n\n\n\n\n\n۵\n\n\n\n\n\n۰\n\n\n\n\n\n\n\nثمین\n\n\n\n\n\n\n۴۵۰اُمین\nپنجشنبه, ۲۶ آذر ۱۳۹۴، ۰۱:۴۳ ق.ظ\n\n\nآنه!بیا\n از درخت گیلاس بالا برویم،موهایت را پخش کن لابلای شاخه های پر از برفش،و \nیاد کنیم از شکوفه های صورتی رنگی که زمین را پر میکرد! آنه شرلی رنگ \nنارنجی موهایت را قرض بده به درخت گیلاس تا این چند روز باقی مانده صورتش \nرا با سیلی سرخ نگه دارد و همان نارنجیِِ عباس معروفی بماند! بیا باهم به \nبدرقه ی پاییز برویم و از همان بالا،جوجه های آخر پاییزمان‌ را \nبشماریم،ماریا قول داده است جوجه های هرکس بیشتر بود برایش کیک شکلاتی بپزد!\n\n\n\n\n\n\n\n۱۷ نظر\n\n\n\n\n\n۸\n\n\n\n\n\n۰\n\n\n\n\n\n\n\nثمین\n\n\n\n\n\n\n449اُمین\nچهارشنبه, ۲۵ آذر ۱۳۹۴، ۱۰:۰۴ ب.ظ\n\n\nو من دختر \nکولی دهکده ی ماکوندو که پری قصه ها او را تبدیل کرد به  آئورلیانویِ ماده \nای که خزیده لابلای سرخس های نم دارِ گوشه ی اتاقِ مرطوبش و گابریل \nروبرویش،روی تخت نشسته و برایش صد سال تنهایی را لالایی می خواند!گمان نکنم\n کسی بویی برده باشد کجا هستم..در دهکده ی ما این ناپدید شدن ها عادی ست و \nمن حالا شده ام جادوگری که هرکس پیدایش کند،به بدنش دخیل میبندد تا او را \nمقابل دیدگان همه به آسمان بفرستم یا نجاتش دهم از هر مرگی و جاودانه اش \nکنم..هیچکس نمی داند آئورلیانو همان دختر کولیِ رقصان به دورِ آتش ست که هم\n عشق را میداند هم نفرت را و شادی و غم را با وجودش لمس میکند اما \nهیس!نباید صدایش دربیاید..بخوان گابریل،بخوان از صد سال تنهاییم...\n\n\n\n+امضا:ثمین\n\n\n\n\n\n۸ نظر\n\n\n\n\n\n۴\n\n\n\n\n\n۰\n\n\n\n\n\n\n\nثمین\n\n\n\n\n\n\n447اُمین\nچهارشنبه, ۲۵ آذر ۱۳۹۴، ۱۲:۱۴ ق.ظ\n\n\nنشسته بود روی صندلی و گزینه ها را روی میز گذاشت:\nاگر بمانی،میمانم\nاگر بروی،میروم\nنگاهم کرد...\nباید انتخاب میکردم!\nانگار رئیس یک گروهک تروریستی با اسلحه ش روبرویم نشسته!\nمن هم مثل یک خبرنگار جوانی که کله اش بوی قرمه سبزی میداد،زندگی ام را به دریا زدم و گزینه ی خودم را روی میز گذاشتم:\nاگر بروی هم میمانم!\nرسانه ها و مردان دولت تا دیروز چسبیده بودند به داعش و امروز هم باز داعش..\nلعنتی ها!\nهیچکس فکرش را هم نمیکند زنی را در پشت میز،آن هم ملا عام ترور کنند..چه رسد به رسانه ای کردنش!\nفکر کن صبح سر میز صبحانه ی آنچنانی ات نشسته باشی و \nهمانطور که نان تستت را گاز میزنی،روزنامه را ورق بزنی و ببینی با تیتر \nدرشت نوشته اند:\nزنی بخاطر تصمیمش ترور شد!تروریست هیچ‌ردی به جای نگذاشته است..\nماندم،یک زنِ تنهای ترور شده که طی حادثه ای فقط قسمت هیپوکامپ ذهنش سالم مانده\n\n\n\n+امضا:ثمین\n\n\n\n\n\n۱۲ نظر\n\n\n\n\n\n۶\n\n\n\n\n\n۰\n\n\n\n\n\n\n\nثمین\n\n\n\n\n\n\n446اُمین\nسه شنبه, ۲۴ آذر ۱۳۹۴، ۰۶:۰۴ ب.ظ\n\n\nمترواتوبوس\nتاکسی\nدانشگاه\nمحل کار\nدر و همسایه\nهمکار\nدوست\nآشنا\nخانواده\n\nاگر این بچه ی در رحمم بگذارد من خوب حفظ ظاهر کردن را بلد شده ام\nاما درد!\nدرد است دیگر،میگیرد..\nبچه هم معلوم نیست به کدام شیر پاک خورده ای رفته که اینقدر ورجه و ورجه میکند\nاین لگد زدنش آسی ام کرده!\nتهوع!\nتا شروع میکنم به چند کلام حرف زدن با یک عق باید راهیِ دستشویی شوم\nشنیده ام از عوارض بارداری ست\nکاش این بچه راشیتیسم داشت و بجای لگد زدن به دلِ بی نوای من لگدش میخورد به تن نحیف خودش و در شکمم ریز ریز میشد\nویار!\n\"بودن\" ویارِ من است،هر از چندگاهی فیل َم یاد هندوستان میکند و ...\nکورتاژ؟\nفکرش را کرده ام،اما مگر میشود زنی را که آبستنِ دلتنگی ست کوتاژ کرد؟!\n\nهی لگد میزند لعنتی و من مثل نامادری سیندرلا محکم در شکمم میزند که خفه خوان بگیرد بچه ی چشم سفید\nاو هِی لگد میزند و جا باز میکند برای خودش و من روز به روز شکمم جلوتر می آید از این پرخوری های عصبی...\n\n\n\n\n+امضا:ثمین\n\n\n\n\n\n\n۱۴ نظر\n\n\n\n\n\n۶\n\n\n\n\n\n۰\n\n\n\n\n\n\n\nثمین\n\n\n\n\n\n\n445اُمین\nسه شنبه, ۲۴ آذر ۱۳۹۴، ۰۱:۳۹ ب.ظ\n\n\nاین همه \nتکاپو!این همه برو و بیا و دست در جیب مبارک کردن فقط برای یک شب؟داشتم از \nجایی رد میشدم،یک مغازه دیدم تا سقفش کدو تنبل و نارگیل بالا رفته بود!برای\n یک ثانیه بیشتر ماندن در اینورِ ساعت 12 شب این همه پول باید خرج کرد و \nهرچه را که از گلوی مبارک رد شود را خرید و تا خرخره خورد،فقط چون یک ثانیه\n زمانی داری تا روزت را به شب بسپاری!!و آخرش بچه ی طفل معصومه ت بخاطر پر \nخوری یا هله هوله خوردن راهی بیمارستان شود..شاید هم خودت..دفترچه ی بیمه \nرا در جیب داخل کتتان پنهان کنید،شاید لازم شد!بیچاره یلدا بانو که ما آدم \nها آنقدر درگیر خرید و خوردن شدیم که سنتش را یادمان رفته..امروز انگار در \nلانه ی مورچه هایی زندگی میکردم که همه درحال جمع کردن دانه بودند برای \nزمستان سختی که در راه اسست..انگار هیچکدامشان دیگر نمیتوانستند از ساعتی \nببعد از آن سوراخ زیر زمینی بیرون بیایند...برف بود،سرما بود اما امروز \nمورچه ها هجوم برده بودند به انبار غلات شهر و من همچون مورچه ی سیاه رنگ \nکوچک با شال و کلاه سیاه کناری ایستاده بودم و دنبال ملکه ام میگشتم تا \nیلدا را با او بگذرانم،با شکمی که فقط جای یک گندم داشت!\n\n\n\nphoto by yeki dige\n\n\n\n\n\n\n\n\n\n۱۰\n\n\n\n\n\n۰\n\n\n\n\n\n\nثمین\n\n\n\n\n\n\n۴۴۴اُمین\nدوشنبه, ۲۳ آذر ۱۳۹۴، ۱۱:۲۲ ب.ظ\n\n\nزمستان معشوقه ی پاییز ست با لباس تورِ سفید\n و کفش های تق تقی کرم رنگ\n و تاجی از یخ؛ \nاینبار  بلیطش را در شرکت هواپیمایی تابان رزرو کرده بود،\nکه اینقدر زود رسید و مثل هر زن دیگری،سپر شد مقابل مَردش،تا مبادا رنگ ببازد!\nو پاییز مردی بود که میدانست عروسش عاشقِ رنگ نارنجی ست...\n\n+بعداً نوشت: شرکت هواپیمایی تابان: استعاره از ماه در آسمان ست\n\n\n\n\n\n۹ نظر\n\n\n\n\n\n۹\n\n\n\n\n\n۰\n\n\n\n\n\n\n\nثمین\n\n\n\n\n\n\n442اُمین\nدوشنبه, ۲۳ آذر ۱۳۹۴، ۰۸:۲۳ ب.ظ\n\n\nصبح که بیدار شد،از ماجرای خیانت شوهرش مطلع شده بود،ماشین لباس شویی را روشن کرد،در مخرن پودرش به جای تاید، جوهر نمک و وایتکس ریخت،خودش\n را توی مخزن انداخت و مدام همبستر شدن دیشب مثل کابوس جلوی چشمش بود،در \nماشین لباسشویی میچرخید،سرگیجه امانش را بریده بود اما باید خودش را از آن \nنجاست پاک میکرد،بعد از دو‌ساعت و خاموش شدن ماشین،در باز شد،اثری از زن \nنمانده بود،فقط یک تکه پارچه ی سفید به سمت حیاط رفت تا خودش را روی \nبند‌رخت بیاندازد تا خشک شود!زن رفته بود اما پاک از هر نجاستی...پاک‌از \nبوی عطر مردانه،پاک از گرمای مانده در تنش..رفت،اما پاک!\n\n\n\n\n\n\n\n۱۴ نظر\n\n\n\n\n\n۷\n\n\n\n\n\n۰\n\n\n\n\n\n\n\nثمین\n\n\n\n\n\n\n441اُمین\nدوشنبه, ۲۳ آذر ۱۳۹۴، ۰۲:۱۵ ب.ظ\n\n\nکافه ها \nعلاوه بر اینکه باکلاس هستند و مد شده،جای مناسبی هم برای قتل اند،آن هم از\n نوع زنجیره ای،در را باز کنی(قبلش توجه کن روی شیشه نوشته بکشید یا فشار \nدهید)و ..داخل\n که شدی با یک نگاه دنج ترین جای کافه را انتخاب کنی،البته کافه های تاریک \nارجح تر هستند،یک میز دو نفره،پالتو و شالت را بیندازی پشت یکی از صندلی ها\n و خودت بنشینی روی صندلی روبرو،باکلاس تر میشد اگر میتوانستی همان همیشگی \nرا سفارش دهی اما اولین بار است به این کافه آمدی،پس منو را نگاه \nمیکنی،اووم،تلخ نه،زیاد شیرینم نه،سرد هم نه،هات چاکلت،خوبه!\nدو تا هات چاکلت لطفا\n+امر دیگه ای نیست\nمتشکرم\nزیر سیگاری را روی میزت میگذارد،زیر سیگاری پر از قهوه های دم کرده..کتاب نیکی فیروزکوهی را از کیفت بیرون می آوری و میخوانی:\nبه خیابان برو\nدست یکی از آدم های سیاه و سفید را بگیر\nو میهمانش کن به یک تانگوی خیابانی...\n+بفرمایید\nممنونم\nگور پدر عشق های باکره..\nگور پدر روزهای رنگی..\nگور پدر انتظار..\nگور پدر تنهایی.!\nصداقت تا چه حد...؟\nتمام ک \nشد،کتاب را میبندی و دو دستت را حائل چانه ات میکنی،و زل میزنی به \nروبرو،خاطراتت را مرور میکنی،خاطراتی که هیچکدامشان در کافه نبوده یا حداقل\n در این کافه نبوده،یکبار میخندی،ریز ریز و یکبار اشک میریزی،ریز ریز!\nاز دهان افتاد،بخور\nاین را با \nصدای بلند میگویی و خودت فنجانت را در دو دستت میگیری تا نوک انگشتانت که \nیخ‌زده گرم شود،یک جرعه مینوشی..لیوان مقابلت پر است!\nانگار هات چاکلت دوست ندارد،یک قهوه سفارش میدهی ومیگذاری کنار همان لیوان!\nسرت را روی \nمیز میگذاری!باید تمرکز کنی،هنوز هم ته ته ته وجودت خاطره ای هست که باید \nبه خودآگاهت بیاوری!سرت را بلند میکنی،یاد آخرین روز و دعوایتان میفتی،و با\n ناخن هایت روی میز میکشی،خشم داری اما نمیدانی چطور مهارش کنی،صدای ناخن \nهایت روی میز چوبی توجه همه را به تو جلب میکند!میشنوی از بین همهمه که \nدیوانه است!\nدیوانه بودی؟\nواقعا؟\nاز کافه من میپرسی،سیگار هم دارید شما!؟\n+بله خانم،چی میخواید\nدانهیل آبی لطفا،دو تا کافیه\nبرایت می \nآورد،یکی را میگذاری کنار دو فنجان قهوه و هات چاکلت روبرویت و یکی هم میان\n انگشتان زنانه ات،و روشن میکنی!آهنگ متالیکا از باند کافه عربده \nمیزند،سیگارت تمام شده،یاد روزی می افتی که اجازه نمیداد سیگار \nبکشی،میخندی،بیشتر شبیه پوزخند ست تا لبخند!دیگر مطمئن میشوند که دیوانه \nای..\nسیگار \nمقابلت را هم برمیداری،روشن میکنی و پک هایی با حررررررص!لبت را گاز \nمیگیری،از استرس؟از حرص؟سیگارت که تمام شد توی فنجان پر از قوه ی سرد شده \nخاموشش میکنی!تمام شد،تمام خاطرات حالا مقتول هایی هستند که هیچکدام ولی دم\n شان دنبال قاتل نمی آیند!از کافه من میخواهی میز را جمع کند،و یک نوشابه ی\n گازدار پپسی سفارش میدهی،و تقاضا میکنی که آن آهنگ لعنتی را عوض کند..همه \nچیز آرام است،ولی هنوز نگاه اطرافیان داد میزند که تو دیوانه ای!نوشابه را \nتا ته قوطی سر میکشی،بلند میشوی پالتو و شالت را میپوشی و‌همان‌صندلی \nروبرویت را تا ته میچسبانی به میز!ضربه ی آخر هم زدی،تمام شد!صدایش در سکوت\n دختر ها و پسرها و آهنگ ملوی کافه وحشتناک بود،گمان کنم اینبار ترس در \nوجودشان باشد از اینکه تو آنجایی خصوصا اگر بدانند تو یک قاتل زنجیره ای \nدیوانه هستی!با یک لبخند به نگاه های گرد شده ی همه از کافه بیرون \nمیزنی،بالهایت‌را باز میکنی و همه چیز را روی زمین‌رها کرده و دل به آسمان \nمیزنی،دریای زمینی ها همیشه طوفانی ست...\n+مثل\n یک کابوی هر دو اسلحه ی پر از خشابت را از شلوار هفت جیبه ات‌در \nمیاوری،قوطی های کنسرو لوبیا را مقابلت چیده اند،هر قوطی؛یک خاطره..هدف \nمیگیری و شلیک میکنی،یکی پس از دیگری..آخرین قوطی که زمین افتاد،اسلحه ات \nرا مقابل صورتت میگیری،فوتی میکنی و میروی در ایوان خانه ات مینشینی،کلاهت \nرا روی صورتت میکشی تا افتاب اذیتت نکند،و به خواب میروی با هر تکان صندلی \nات،خواب عمیق تر!\n\n\n\n+امضا:ثمین\n\n\n\n\n\n۱۲ نظر\n\n\n\n\n\n۳\n\n\n\n\n\n۰\n\n\n\n\n\n\n\nثمین\n\n\n\n\n\n\n440اِمین\nشنبه, ۲۱ آذر ۱۳۹۴، ۰۴:۳۹ ب.ظ\n\n\nبلیط برای \nساعت ۵بود،اصلا حتی اسم تئاترش را هم نمیدانستم،هدیه ی یکی از همکاران بود \nاین دعوت،ساعت ۴:۳۰ که راه افتادم حوالی ساعت‌۵ به فرهنگسرا رسیدم،پیاده \nشدم،تا من را دید دست تکان داد،به سمتش رفتم و بعد از احوالپرسی باهم داخل \nسالن شدیم،نسبتا شلوغ بود،پر از تینیجر های عشقِ بازیگری و مثلا بالغ های \nهنرمند با رنگ ها و لعاب های مختلف،ردیف دوم نشستیم،صحنه تماما سیاه \nبود،پرده که کنار رفت،انگار فقط دو نقش داشت فقط این تئاتر..یک زن و یک \nمرد!از قبل میدانستم آن روز برای تماشای تئاتر مناسب نبود اما نمیدانم چرا \nدعوتش را قبول کردم،نمایشی مثل مرثیه ی شب دهم همانقدر گریه دار برای آن \nحال و هوای من نسخه ای بود که بد پیچیده شده بود آن هم به دست طبیبی که \nنیتش خیر ست و مدام در ذهنش تکرار میشد:\nامشب شب مهتابه،حبیبم رو میخام\nحبیبم اگر خوابه،طبیبم‌رو میخام \nو نگاهی که زوم شده بود روی دختر صندلی کناری اش!\nسالن شده \nبود ماهی تابه ی پر از پیاز خورد شده که گازهایش اشک هر کس آن حوالی بود را\n در می آورد،با امروز میشود دو هفته که از دیدن نمایش گذشته و تنها صحنه ای\n که از مقابل چشمانم پاک نمیشود آن زنی ست که کنار گلدان شمعدانیِ دق کرده \nایستاده و ابر بهار بالای سرش ضجه می زند و مردی که چتری را بالای سر زن \nنگه داشته!گل ها هم دق مرگ میشوند وقتی ... ؟!\n\n\n\nامضا:ثمین\n\n\n\n\n\n۱۸ نظر\n\n\n\n\n\n۷\n\n\n\n\n\n۰\n\n\n\n\n\n\n\nثمین\n\n\n\n\n\n\n439اُمین\nشنبه, ۲۱ آذر ۱۳۹۴، ۰۴:۳۳ ب.ظ\n\n\nصفحه ی \nحوادث روزنامه ی ایران تحریرِ دختری بود که پای چشمانش گود افتاده بود،تار \nهای سفید لابلای موهایش فریاد میزد،دست چپش عضوی پبوندی بود و مهره های \nکمرش از باری که روی دوشش بود ترک خورده بودند!\nدختر روزنامه نگاری که لابلای صفحات حوادث نفس میکشید و مُرده گی میکرد...\n\n\n\nامضا:ثمین\n\n\n\n\n\n\n\n\n\n۴\n\n\n\n\n\n۰\n\n\n\n\n\n\nثمین\n\n\n\n\n\n\n438اُمین\nشنبه, ۲۱ آذر ۱۳۹۴، ۱۱:۵۱ ق.ظ\n\n\nبدون شک \nهمه ی ما تعریفی شخصی از مدینه ی فاضله داریم..که تبدیل شده به شهری \nخیالی!این روزها درب آکاردئونی شهر فاضله ام را بستم و خودم پشت در زانو \nهایم را بغل کرده و نشسته ام و دفتر رفت و آمد ها را از نگهبان ورودی شهر \nگرفتم تا نگاهی بیاندازم!تاریخ ورود و خروجشان اصلا ربطی بهم نداشت...شهر \nمن توریستی نبود،اما انگار همه ی کسانی که آمده بودند سفرشان سیاحتی بود و \nتمام حواسشان به پاساژ های مجلل،مجسمه های زیبای اطراف شهر،ساحل ارام \nدریایی بیکران و .. بوده!بعضا گاهی سلامی به حاکم شهر هم میکردند..گاهی! \nشدنی نبود..اینطور شهرم ورشسکت میشد،دیگر چیزی برایم نمیماند!آن محدود \nساکنان هم انگار مسخ شده بودند،بدون هیچ اعتراضی،بدون دریافت پاداشی فقط \nسرویس میدادند..اگر اینطور پیش میرفت هیچ چیز برای ان ها هم نمیماند و هیچ \nاگر سایه پذیرد منم آن سایه ی هیچ..\nمبادله \nحتی اگر کالا به کالا هم بود هیچ چیز به ثبت نرسیده بود،نه پولی،نه \nمحبتی،نه نگاه گرمی،نه کلام محبت آمیزی،نه آغوشی،نه ...همه چیز یک طرفه \nبود!در طول زمانی که پشت میله های در نشسته بودم دو نفری آمدند و اجازه ی \nورود خواستند..گویا آن ها هم برای تفریح آمده بودند،با دست خالی،با دل \nخالی،با نگاهی عاری از هر گرمایی..حرف هایشان را نشنیده گرفتم،تیرشان به \nخطا خورد اینبار!شنیده بودند حاکم شهر زنی ست ساده لوح که خوب سواری میدهد \nانگار،اما این را نمیدانستند که هر زن،هز وقت اراده کند تبدیل میشود به \nموجودی حیله گر و هشت خط که دیگر شناختنش سخت است..قرار نبود،به تعداد خط \nهایم اضافه کنم،من همان گور خر بی خط بودم\n اما درِ مدینه ی فاضله ی انتزاعیِ شخصی ام را به روی همه کس بسته بودم..و \nحالا شده بودم زنی با ساریِ سیاه و سفید که رو به شهرش ایستاده و نظاره گر \nویرانی هایی ست که در چند سال اخیر به ستون های اصلی شهرش وارد شده..زنی که\n نگاهش علاوه بر غم،خشم هم دارد..زنی خسته از رفت و آمد ها..و اینبار تصمیم\n گرفتم آرایش جنگی ام را تغییر بدهم،و لشکریان بجای اینکه نیزه ها را به \nسمت داخل شهر بگیرند همه برگشته و تیرشان را به هرکس که سمتم می آید \nبزنند!باید میفهمیدند یک زن اراده کند میتواند فرمانده ی جنگی باشد که \nپیروزی را به آغوش می کشد...\n\n\n\n+امضا:ثمین\n\n\n\n\n\n۷ نظر\n\n\n\n\n\n۵\n\n\n\n\n\n۰\n\n\n\n\n\n\n\nثمین\n\n\n\n\n\n\n437اُمین\nشنبه, ۲۱ آذر ۱۳۹۴، ۰۲:۳۸ ق.ظ\n\n\nپالتو و \nشالم را برداشتم و همانطور که بوت هایم را میپوشیدم آن ها را هم تن \nکردم،فکر این که قبلا چقدر آراویرا میکردم برای بیرون رفتن اما \nحالا،پوزخندی روی لبانم آورد که مخاطبش فقط خودم بودم..از آن روز کذایی به \nبعد همه چیز اینطور شده بود،مراکز خرید درشان را گِل گرفته بودند،لوازم \nآرایشی بهداشتی میدیدم راهم را کج میکردم،همین پنکک هم برا یک دست کردن \nصورتم زیادی بود!\nخانه جایی \nبرای فکر کردن نبود،مدام یکی در اتاق را میزد که تلفن کارت داره،بیا \nشام،بیا نهار،تو نمیخوای بیای بیرون از اون اتاق و نهایت لطف این بود که \nبرایت چای دارچین دار و کیک بیاورند و بدون هیچ حرفی کنار تختت بگذارند و \nبروند..پس خانه جای فکر کردن نبود،سوئیچ را برداشتم و زدم بیرون..دیگه کارم\n از لعنت کردن خیابان های پر ترافیک و ..گذشته بود،خودم هم متنفر بودم از \nاین آرامش!از این سکوت..شیشه ها بالا بود،بخاری روشن و ساکت..ضبط رو روشن \nکردم!شاهین پخش شد..اینگونه...ناخودآگاه گفتم: لعنت به آن روز!\nپشت چراغ \nقرمز،وسط بوق ممتد ماشین های اطراف و زیر چنارهای پوشیده از برف ولیعصر که \nهربار که گنجشکی مینشست یا پر میزد شیشه ی جلوی ماشین از برف پوشیده \nمیشد،جای خوبی بود برای فکر کردن به تو و روز قهر مان؟فعلا که چاره ای \nنبود،شاهین داشت من را بسوی تو میکشید!این ترافیک،این برف و شیشه ی خیس از \nبرف ماشین شات زیبایی برای عکاسیت بود!\nجای سیگار \nبهمنت و عطرت در فضای ماشین بدجور در چشم میزد..تو که متولد بهار بودی،چرا \nبهمن میکشیدی؟چرا بهمن که حالا سرمایش زندگیم را تبدیل کند به کوه یخی که \nاطرافیان حتی قله اش را هم نمیبینند!مثل حنابندان دایی جان،پارچه را روی \nکله قند انداختند که انگار چادر پوشیده..فقط یک تکه سفیدی پیدا بود!ولی من \nآنقدر این چادر را روی صورتم کشیده م که حتی نقطه ای از زیرش مشخص نیست..\nصحنه ی \nرمانتیکی ست ؛ پشت چراغ قرمز،وسط بوق ممتد ماشین های اطراف و زیر چنارهای \nپوشیده از برف ولیعصر که هربار که گنجشکی مینشست یا پر میزد شیشه ی جلوی \nماشین از برف پوشیده میشد،برای اعترف درباره ی آن روز اما اگر خودت پشت \nفرمان بودی و من کنارت نشسته بودم،اعتراف به اینکه پشیمانم درست مثل ولگردِ\n معروفِ هدایت .. پشیمان درست مثلِ پیش بینی خودت در آن روز!\nترافیک کمتر\n شده بود،اصلا حس و حالِ رانندگی نداشتم،کنار خیابان پارک کردم،سرم را روی \nفرمان گذاشتم و با چشم های بسته تجسمت کردم..شوریِ اشک!نمیدانم چند ساعت آن\n حالت بودم،سرم را که بلند کردم اسمان سفیدتر شده بود و شیشه های ماشین \nسپید تر..و برگه ی جریمه زیر برف پاک کن..\n\n+ فکر کن افسر در برگه ی جریمه جای مبلغ،بنویسد : \"نبودنِ تو\" \n\n\n\nامضا:ثمین\n\n\n\n\n\n۷ نظر\n\n\n\n\n\n۳\n\n\n\n\n\n۰\n\n\n\n\n\n\n\nثمین\n\n\n\n\n\n\n436اُمین\nجمعه, ۲۰ آذر ۱۳۹۴، ۰۷:۳۶ ب.ظ\n\n\nسرد بود این هوای لعنتی..و سردیش را به زور داخل خانه کرده بود،از درز بین پنجره ها،از دریچه ی کولر..همه یخ زده بودیم،هم خودمان هم دلمان،اما دلمان که خیلی قبل تر ها!وسایل\n گرمایشی،بخاری،پکیج،آتش..حتی آتش هم جوابگو نبود لامذهب!این سرما بیخیال \nاین خانه و اهالی اش نمیشد!پرده ها را کنار زم،پنجره را باز کردم و از \nپنجره آویزان شدم،شنیده بودم که باید با مشکلات مواجه شد،بچه بودم،گمان\n میکردم مشکل این خانه همین نوزاد زمستانی ست که هفت ماهه به دنیا آمده و \nهمه قدم نو رسیده اش مبارک گفتند و تاج برگ های پاییز را برای شادباش بردند\n برایش..\nاز پنجره به\n بیرون آویزان شدم،بدون روسری،مهم نبود دیگر،نه برای من و نه مرد خانه که \nپسر های خانه ی مجردی روبرویی موهای پرکلاغی من را ببینند یا نه! \nهــــا کردم،یعنی که هوم؟چته؟چه مرگته؟چی میخای از من؟از ما؟\nهــا کردم \nاما لالمانی گرفته بود از ترس،شاید هم نه..از ترس نبود از همان سکوت هایی \nبود که خودم به وقت کم محلی نثار مخاطب میکردم،هرچه بود بخارِ نفس گرم مانده ی خودم بود،نفسی که گرمایش جان میداد برای زیر آواز زدن!\nسینه سپر \nکردم اینبار بلندتر هـــــــــــــــــا گفتم..نه!خبری نبود!به درک..حتما \nترسیده!حتما وقتی داخل خانه برم میبینم آب شدن یخ های دلمان را!\nآنقدر ثابت آویزان مانده بودم که کلاغِ سیاهِ زشت مرا با درخت اشتباه گرفته بود و کَپه موهای مشکی روی سرم را با لانه اش لابد..قـار\n قـار کنان آمد و جای خوش کرد لابلای موهایم..اگر کچل بودم حتما کلاه قشنگی\n میشد،اگر دلم گرم بود حتما هوار میزدم که ببنید حتی حیوانات که نه!پرندگان\n هم من را دوست دارند..اما وقتش نبود..حتی کلاغ هم که قار سر میداد فقط یک \nبخار توی سرما دیده میشد..\nگذاشتمش \nکنارم روی طاقچه ی پشت پنجره،زل زده بود به چشمانم..انگار سردش بود زبان \nبسته..نگاهِ نفرت بارم را نثارِ آسمانِ سفید کردم و کلاغ را روی تختم \nگذاشتم و برگشتم تا پنجره را ببندم و پشتش را از این چسب های پنج سانتی \nبزنم..کارم که تمام شد،نگاهی به روی تخت انداختم...\nکلاغ خشک شده بود،به پهلو روی تخت افتاده بو و پاهایش را دراز کرده بود،مرده بود،یعنی از سرما؟\nفقط یک کفن کم داشت و یک سنگ لحد!\nکلاغ مُرد از سرما،قلبش کوچکتر از منه مثلا آدم بود که از سرما دوام بیاورد،سنگ کوب کرده بود مردِ مشکی پوش!\nپس این سرمای لعنتی از خانه ی ما بود که به بیرون درز کرده بود..و ما هم کلاغ هایی بودیم که بزودی میمردیم\nزمستان،قدمِ نو رسیده ی زودرس ات مبارک!\n\n\n\nامضا:ثمین\n\n\n\n\n\n", "post_url_3": "http://barg-riz.blog.ir/1395/04/05/%D9%87%D9%85%D9%87-%DB%8C%D8%A7-%D9%87%DB%8C%DA%86", "post_title_3": "همه یا هیچ", "post_content_3": "اُم\nسه شنبه, ۱۷ آذر ۱۳۹۴، ۰۸:۱۲ ب.ظ\n\nیکروز دیدی \nیکباره دست و پایت را بستند و مثل زبان بسته ها،گوسفند را عرض \nمیکنم،آویزانت کردند به یک چوب،و دو نفر کشان کشان به سمت بیرون از شهر \nمیبرندت..وسط بیابان خندقی کنده اند و پرش کرده اند از اهن مذاب،وقتی با دو\n پای خودت روی زمین ایستادی جرعه ای آب میدهند که بخوری،و بعد بدون معطلی \nپرتت میکنند درون کوره ی آتش،هاج و واج فقط میسوزی بدون هیچ اعتراضی،خوب که\n نرم شدی پهنت میکنند روی تخته ی اهنی و با پتک چنان رویت میکوبند که گوشت \nصدای صور اصرافیل را میدهد،قرار است شکل بگیری،انگار آمده اند نمایشگاه \nهنرهای تجسمی،هر کدامشان نظری میدهد،یک شکلی از آب در می آیی آخر،آب سرد \nرویت میریزند تا سفت و مقاوم شوی و مبادا هوس تغییر به سرت بزند،و یک روز به خودت می آیی و میبینی شدی سپر بلای همان آدم ها،نا خواسته،بالاجبار..سپر بلایی عقاب نشان!\n\n\n\nامضا:ثمین\n\n\n\n\n\n۵ نظر\n\n\n\n\n\n۴\n\n\n\n\n\n۰\n\n\n\n\n\n\n\nثمین\n\n\n\n\n\n422اُمین\nسه شنبه, ۱۷ آذر ۱۳۹۴، ۰۲:۰۸ ب.ظ\n\n\nبرایت اتفاق افتاده تا بحال آنقدر دوستش داشته باشی که از روبرو شدن با او بترسی و هر بار به یک بهانه پا به فرار بگذاری؟!\nاو از قبیله ی از ما بهترون ست،همیشه یک جن گیر بالای تختم آویزان میکنم،مبادا بکوبد این همه راه را از آفریقا تا اینجا بیاید...\n\n\n\nامضا:ثمین\n\n\n\n\n\n۵ نظر\n\n\n\n\n\n۴\n\n\n\n\n\n۰\n\n\n\n\n\n\n\nثمین\n\n\n\n\n\n\nگورخری که گور خودش را میکند!\nسه شنبه, ۱۷ آذر ۱۳۹۴، ۱۱:۵۷ ق.ظ\n\n\nگاهی متن هایی میخونم که حالم رو بهم میریزه،متن هایی که بدون شک بعدش از خودم میپرسم ثمین تو کجای قصه ایستادی؟!\nو مثل که نه!بعنوان نماینده ای از آدم های خنگ خودم را میزنم به آن راه و این راه و میشوم گورخری که جز خیره شدن و دهان جنباندن و لگد زدن از پشت چیزی بلد نیست،در حالی که اگر سر جایم میماندم نه گور خر میشدم نه بی جواب میماندم..\nنشسته ام دم\n در خانه ای ک برای خودم نیست،همه ی مایحتاج زندگی ام را در کوله ی \nکوهنوردی دوران دانشجویی جای دادم و منتظرم تا کسی بیاد و ان را از روی \nدوشم بردارد،کسی که با من هم قدم شود و حداقل نصفه ی راه کوله دستش \nباشد..اما!\nاما متاسفانه ما آدم ها فقط بلدیم برای خودمان نسخه بپیچیم\n و نوبت دیگران که میشود حتی اگر مدرک فوق تخصص در فلان طب را هم داشته \nباشیم باز کنار مینشینیم،بی تفاوت نگاه میکنیم،و شکممان به ذوق می آید که \nقرار است به زودی با حلوای او دلی از عزا در بیاورد!\nآدم های \nهمیشه مدعی که فقط بلدند خوب حرف بزنند و وقت عمل بدون پوشیدن دستکش و لباس\n و کلاه سبز رنگ مخصوص جراحی،می آیند و جراحتی به تن و روح و زندگیمان می \nزنند که هیچ پزشک حاذقی جرات نمیکند این نیشتر را بخیه بزند..و بعد همین آدم ها در جلد یک انسان فرهیخته و کاملا ققنوس وار به زندگیشان ادامه میدهند!\nاوج استیصال\n اینجاست که من در همین لحظه،فقط گورخری هستم با خط های سپید روی بدنی \nسپید..پس این آدم ها فقط چشمانی میبینند که بنظرشان کمی آشناست،کمی معصوم است،کمی غم دارد!و کمی بیشتر حماقت ... همین\n\n\n\n+امضایش را هم خودم میزنم،با خودکاری که جوهرش زیادی کرده\n\n\n\n\n\n\n| ثمین |\n\n\n\n\n\n۳ نظر\n\n\n\n\n\n۲\n\n\n\n\n\n۱\n\n\n\n\n\n\n\nثمین\n\n\n\n\n\n\nببخش گاو جان\nدوشنبه, ۱۶ آذر ۱۳۹۴، ۱۰:۳۹ ب.ظ\n\n\nدست بندازی در گلویت و هر چه از گذشته در وجودت مانده را بالا بیاوری،\nزردآبی که اگر بیشتر میماند میشد کثافتی که تو را تبدیل میکرد به چهارپایی که جز ما گفتن حرفی نمیزد..\nو برای آدم های اطرافت «ما» جز یک صوت نیست آن هم از دهان یک چهارپا!\n\n\n\nامضا:ثمین\n\n\n\n\n\n۱۳ نظر\n\n\n\n\n\n۴\n\n\n\n\n\n۰\n\n\n\n\n\n\n\nثمین\n\n\n\n\n\n\nمامان تی جان قوربان ،تی او چوشمانَ قوربان\nدوشنبه, ۱۶ آذر ۱۳۹۴، ۰۲:۱۸ ب.ظ\n\n\nبعد از باختنِ زنده گی اش\nچادرش را روی سرش انداخت\nو شد همان کوه دردی که سنگ صبور برای همه بود!\nکوه مشکی رنگی که انگار؛ قیر رویش پاشیده بودند تا تَرَک های زیرش مشخص نباشد\nمثل آسفالت جاده ی اراک_گلپایگان ...\n\n\n\nامضا:ثمین\nپ.ن: مامان جان پیله خانوم گوله مریم خسته\n+ عنوان : اهنگ\n\n\n\n\n\n۹ نظر\n\n\n\n\n\n۶\n\n\n\n\n\n۰\n\n\n\n\n\n\n\nثمین\n\n\n\n\n\n\nسپید بانو\nدوشنبه, ۱۶ آذر ۱۳۹۴، ۱۰:۲۴ ق.ظ\n\n\nنمیدانم آن همه ناز و کرشمه\n را از چه کسی به ارث برده بود،مقابل درب پارکینگ ایستاده بودم و نگاهش \nمیکردم،غروب و هوا تاریک بود،نور چراغ های ماشین تنها وسیله بود برای \nدیدنش،سپید پوشیده بود عروسِ آسمان،و دست نوازشش را از هیچکس دریغ \nنمیکرد،روی مقنعه ی دختر دبیرستانی که چترش را با خودش نیاورده بود،روی \nکاپوت ماشین های پارک شده کنار خیابان،روی کت افسر راهنمایی و رانندگی سر \nچهار راه،روی چتر میکی موس دختر کوچولوی غریبه،و روی چراغ راهنمایی \nو‌رانندگی که ترکیب زیبایی را ساخته بود رنگ قرمز با سپید..درست است که \nناغافل آمد اما با این جانب داری همه جانبه اش جبران کرد همه چیز را!\nهنوز آذر به نیمه هم نرسیده بود که چشممان را روشن کرد،پیرزن دندان طلای محل که همه بی بی صدایش میزنند میگفت لطف خداست که شامل حالمان شده و باید نماز شکر بجا آورد،و دود اسپند کل اتاق های خانه اش را پر کرده بود!انگار عروسی دخترش ست... همه از آمدنت خرسندند بانو!\nاگر\n سردیت نبود با آن همه ادا اطوارت در راه رفتن و نشستن و حجب و حیا و از \nخجالت آب شدنت بدون شک اگر خورشید درب خانه ات را از پای در نمی آورد برای امر خیر،اینجا برایت مرد ها صف میکشیدند سپید بانو!\nبیا و کمی با زنانگی ات دلمان را گرم کن به زمستان پیش روی...\n\n\n\nامضا:ثمین\nاولین برف پاییزی 15 آذر\n\n\n\n\n\n۵ نظر\n\n\n\n\n\n۵\n\n\n\n\n\n۰\n\n\n\n\n\n\n\nثمین\n\n\n\n\n\n\n416اُم\nیکشنبه, ۱۵ آذر ۱۳۹۴، ۱۰:۰۸ ب.ظ\n\n\nاینکه نویسنده ی روان پریش کجای داستان واقعی زندگیست هیچ کس نمیداند..\nاما شنیده ام شب ها نردبان بلندی را از زیر زمین بیرون می آورد و شام‌ را با خدایش سرو میکند!\nو رخت خوابش همان ابرهاییست که روزها دوست دارد رویشان‌ راه برود!\n\n\n\nپ.ن:نویسنده=کسی که مینویسد\nامضا:ثمین\n\n\n\n\n\n۶ نظر\n\n\n\n\n\n۶\n\n\n\n\n\n۰\n\n\n\n\n\n\n\nثمین\n\n\n\n\n\n\n414اُم\nیکشنبه, ۱۵ آذر ۱۳۹۴، ۰۵:۵۵ ب.ظ\n\n\nیک مشت درد های پلشت،یک دنیا ضجه،یک عالم التماس!\nخانه ی کلنگی که این روزها اثاثیه ام‌ را در آن چیده ام،دیوارهایش با من حرف میزنند..\nشب ها هردویمان خواب سراب میبینیم!\nهیچکس نیست برایمان یک لیوان آب بیاورد!\n\n\nامضا:ثمین\n\n\n\n\n\n۶ نظر\n\n\n\n\n\n۴\n\n\n\n\n\n۰\n\n\n\n\n\n\n\nثمین\n\n\n\n\n\n\n۴۱۳ اُم\nشنبه, ۱۴ آذر ۱۳۹۴، ۱۱:۵۰ ب.ظ\n\n\nنشسته بود روبروی آینه\nآینه ای که رویش را با ملحفه ی سفید پوشانده بودند\nو آنقدر پوست گوشه ی ناخن هایش را با دندان های نیشش کَند \nکه تمام انگشتان کشیده اش پر شده بود از خون!\nساعت نزدیک ۱۲بود\nوقتش رسیده بود پوست بیاندازد و پا در دنیایی بگذارد که خودش نبود.\n\n\n\n+امضا:ثمین\n\n\n\n\n\n۴ نظر\n\n\n\n\n\n۶\n\n\n\n\n\n۰\n\n\n\n\n\n\n\nثمین\n\n\n\n\n\n\nسیبِ گلو\nشنبه, ۱۴ آذر ۱۳۹۴، ۰۸:۰۳ ب.ظ\n\n\nتیر و کمانم را روی شانه ام گذاشتم\nکلاه پر از پره رابین هود را روی سرم\nو از بالای درخت‌ گلوی مرد هایی را نشانه میرفتم که در لباس میش\nهرکدامشان در طول روز خون ماده گرگ هایی را میمکیدند که بهشان گوشت تعارف میکردند!\nسکه ها باشد پیشکش داروغه ی همیشه خواب شهرمان که پشت پلک هایش از مستی باد کرده..\n\n\n\n+امضا:ثمین\n\n\n\n\n\n۲ نظر\n\n\n\n\n\n۴\n\n\n\n\n\n۰\n\n\n\n\n\n\n\nثمین\n\n\n\n\n\n\nکجاست حبیب دل؟\nجمعه, ۱۳ آذر ۱۳۹۴، ۱۰:۴۳ ب.ظ\n\n\nگور پدر خود سانسوری،خالصانه بگم تنهام و ایکاش بود،دقیقا نمیدونم چه چیزی یا چه کسی،شاید بودن همان شاسخین بالای تخت خانه ی قبلی حالم را بهتر کند و شاید اوضاع وخیم تر از این حرف ها باشد و باید دو پایی باشد از جنس نر\n تا بتواند حالم را از این رو به آن رو کند،نمیدونم رنج سنی این حس دقیقا \nبین چند تا چند است اما این حس تنهایی لعنتی یک سالیست که مثل موریانه \nافتاده به جان پدر ژپتوی درونم تا به پینوکیو التیماتوم دهد که دست از دروغ\n گفتن بردارد و اعتراف کند به تنها بودنش..اما حتی اگر پینوکیو که \nهیچ،چوپان دروغگو هم تنهاییش را جار بزند باز دستی برای کمک کردن دراز \nنمیشود!میدانم در گوشی حرف زدن کار خوبی نیست اما طی صحبت های در گوشیمان \nبا پینیکیو به یک نتیجه ی مبرهن رسیدیم که ان هم این بود که آدم ها هیچوقت برای کسی وقت نمیگذارند،این شد که بحثمان ختم شد به حسرت خوردن من به چوبی نبودن!\nو اینجا بود که پدر ژپتو از عصبانیت چوب دستی فرشته ی مهربان را شکست و فقط ماند یه پاییز زرد و زمستون سردو...\n\n\n\n+امضا:ثمین\n\n\n\n\n\n۱۱ نظر\n\n\n\n\n\n۸\n\n\n\n\n\n۰\n\n\n\n\n\n\n\nثمین\n\n\n\n\n\n\n۴۰۸اُمین\nجمعه, ۱۳ آذر ۱۳۹۴، ۰۱:۰۷ ق.ظ\n\n\nپاییز\n دمده شد،حال وقتش رسیده برویم سراغ شهرزاد قصه گویی که تمامان اگر نگویم \nاکثرمان نشستیم به تماشایش و منتظر قسمت بعدیش هستیم مثل زمانی که پشت \nپنجره می ایستادیم و بی صبرانه نگاه میکردیم تا اولین برگ زرد شود و سقوطش \nقند در دل ما آب کند که پاییزمان رسیده!خلاصه که حالا حواسمان پرت شده به \nسرنوشت شهرزاد..و موسیقی های متن فوق العاده اش!قصد ندارم نقد کنم،تعریف \nکنم،راستش را بخواهید با دیدن چند قسمت این سریال به چند موضوع پی بردم،اول اینکه\n تمام واکنش های فیزیول‌وژیکی و شیمیایی و‌بیو شیمیایی یک فرد مرد یا زن \nبعد از نرسیدن به وصال معشوق کاملا طبیعی ست،انقدر که از رویش \nفیام‌ساختند،راستش فکر میکردم لوس بازی های دخترانه ست!اما دیدم کم و بیش \nدارد اما سوخت و سوز نه...چه شهرزاد هایی که به چشم خودم اشک ریختن ها و هق\n هق هایشان را بعد از خداحافظی آخر دیده ام و گاها پا ب پایشان اشک‌ریختم،و\n زمانی که خودم شهرزادی بودم که الان قصه گو شده..دوم ایمان قاطع \nآوردم به نظریه ی داروین و سازگاری موجودات٬من جمله ما انسان های یک دقیقه \nعاشق و یک عمر فارغ که حتی فرهاد هم باشیم باز میتوانیم گور پدر گذشته را \nزیر لب بگوییم و بچسبیم به آیندمان .. نمیدانم اسمش را بگذارم پوست کلفتی \nیا نه،هوش و سازگاری!اگر اولی باشد از هرچه ادم و ادمیزاد است متنفر میشوم و\n دل میبندم به کرگدنی پوست کلفت!سوم اینکه چه \nشهرزاد باشی و چه ثمین زنذگی تحمیلی بیش نیست و اگر بخاهی به جنگ تحمیلی \nبروی اینبار بیشتر از ۸سال طول میکشد و طرف مقابلت صدام نیست بلکه بزرگ \nآقایی ست که سالها قبل از تو بزرگی کردن را بلد بوده و تو یک الف بچه \nنمیتوانی دستت را به گوشه ی کلاه شاهپویش بزنی!و در آخر دل به مرغ آمین بستن حماقت محض است!حتی اگر آن را معشوق تان به گردنتان بیاویزد!\n\n\n\n+اشک‌ریختن پا ب پای شهرزاد را برای تمام دختران دنیا تجویز میکنم...باشد که دردهایمان را التیام بخشد\n\nامضا:ثمین\n\n\n\n\n\n۴ نظر\n\n\n\n\n\n۳\n\n\n\n\n\n۰\n\n\n\n\n\n\n\nثمین\n\n\n\n\n\n\nهمه یا هیچ\nجمعه, ۱۳ آذر ۱۳۹۴، ۱۲:۳۵ ق.ظ\n\n\nازوقتی پایش را از چارچوب در بیرون گذاشت با همان کفش های اسپرت بدون بند سورمه ای رنگی که برایش خریده بودم،همه چیز خوب ماند،همه\n چیز خوب پیش رفت و همه چیز مثل گذشته بود جز چیز های ناچیزی که به چشم نمی\n آمد،مثلا کم شدن وزن زن،که همیشه دوست داشت باربی بشود و کمر باریک!همه \nچیز خوب بود فقط صورت گرد زن لاغرتر شده بود و دیگر خبری از چال لپش نبود \nچون دیگر لپی نبود برای چال شدن،لبخند های کجش شده بود تبسم هایی که روی \nصورت ماسک های دلقکی دختر همسایه ی روبرو هر روز میدید،چشم هایش گود افتاده\n بودند و نیازی به سایه ی تیره رنگ نبود،همه چیز مثل قبل بود و شهر در امن و\n امان بود و هیچکس حتی احتمالش را نمیداد که در این کلانشهر در یکی از این \nخانه های کبریتی زنی برای نمایش زنانگی اش مثل عنکبوت ماده ی خاکستری رنگ \nدور خودش تار تنهایی را بتند،خودش را پنهان کند در گوشه ی اتاق خواب نمور و\n تاریکش و بیرون از اتاق،همه چیز یخ زده باشد از سرمای طلاق عاطفی ... و زن شب و‌روزش را با رویاهایی سر کند که فقط فروید میتوانست ان ها را مو شکافی کند! همه\n چیز مثل گذشته ماند اما یک گروه روانکاو طعمه ی خوبی گیر آورده بودند..و \nبرایشان مهم نبود مابقی چیزها!و زن تبدیل شد به عنکبوت ماده ی بافنده ای که\n برای هر روانکاور یک شال گردن با رنگ بنفش میبافت تا ارجاع بعدی و روانکاو\n بعدی!\n\n\n\nامضا:ثمین\n\n\n\n\n\n۱ نظر\n\n\n\n\n\n۵\n\n\n\n\n\n۰\n\n\n\n\n\n\n\nثمین\n\n\n\n\n\n\n۴۰۶اُمین\nپنجشنبه, ۱۲ آذر ۱۳۹۴، ۱۱:۵۲ ب.ظ\n\n\nزیر دوش حمام نشسته باشی،مغزت مثل دستمال توالت سفید باشد اما دون دون!و همان دون دون هایش هرکدام یعنی یک موضوع لاینحل!\nبرق حمام را خاموش کنی و دهن کجی کنی به سوسک قهوه ای پرداری که در گوشه ی کیسه ی آبی‌رنگ لانه کرده و دستت را که ببری داخل شاید اول شاخک هایش را حس کنی!\nقبلا\n میگفتن توالت ها جای خوبی ست برای فکر کردن اما من این نظریه را نقض \nمیکنم،اینبار حمام و دوش آب ولرمش را امتحان کنید البته یک چهارپایه ی فلزی\n هم باید باشد تا گاهی نوک تیزش در  نشیمن گاهتان فرو‌برود که اهای فلانی زیر اب غرق نشوی!\nفکر کردن دیگر راحت شده،شاید حداقل برای من چون مدام درحال کردنش هستم حالا چه خوداگاه و چه ناخوداگاه!\nداشته\n هایم بروند به درک اما داشتم به نداشته هایم فکر میکردم،حس میکردم بدنم \nزیر آب تبدیل شده به گدازه های آتش فشانی که هر لحظه ممکن است فوران \nکند،اما رنگ گندآب بود،نه نارنجی و زرد رنگ!بویش هم بوژ تهفن بود نه بوی \nمذاب..\nدلم\n خیلی چیزها میخاست مثلا دستی بالای سرم که شامپو را روی موهایم بریزد و \nموهایم‌را بشورد و مزاحم فکر کردنم نشود،یا مثلا یک وان سفید رنگ که خودم \nرا هل بدهم زیر آبی که پر از کف بود و با اردک های روی آب بازی میکردم اما فکرم پیش فکرم باشد اما متاسفانه فقط یک تشت قرمز بود که دیگر درش جا نمیشدم!\nشاید عجیب بنظر بیاید اما دلم میخاست مادر بودن را حس کنم،جنینی که به شکمم پا بکوبد،پدرش هم اگر نبود به درک!توهم مریم بودن هم جالب بود زیر دوش آب حمامی که برقش خاموش بود!\nذهنم شده بود مثل سالاد مکزیکی ان هم از نوع مامان پز،که همه چیز درش بود!\nبه\n همه چیز فکر میگردم جز به چیزهایی که الان هستند!همان دست که موهایم را \nشست،حالا دو‌طرف لپ هایم را گرفته،فشار میدهد و میگوید چشم هات رو باز \nکن!تا بحال ندیده بودم یک جفت دست بتواند حرف بزند!\nراستی چرا نیچه گریست؟\n\n\n\nامضا:ثمین\n\n\n\n\n\nبرگرفته از وبلاگ /web/20151209042702/http://barg-riz.blog.ir/\n", "post_url_4": "http://barg-riz.blog.ir/1395/03/27/my-second-test-post", "post_title_4": "عنوان دومین مطلب آزمایشی من", "post_content_4": "این متن دومین مطلب آزمایشی من است که به زودی آن را حذف خواهم کرد.\nزکات علم، نشر آن است. هر وبلاگ می تواند پایگاهی برای نشر علم و دانش باشد. بهره برداری علمی از وبلاگ ها نقش بسزایی در تولید محتوای مفید فارسی در اینترنت خواهد داشت. انتشار جزوات و متون درسی، یافته های تحقیقی و مقالات علمی از جمله کاربردهای علمی قابل تصور برای ,بلاگ ها است. \nهمچنین وبلاگ نویسی یکی از موثرترین شیوه های نوین اطلاع رسانی است و در جهان کم نیستند وبلاگ هایی که با رسانه های رسمی خبری رقابت می کنند. در بعد کسب و کار نیز، روز به روز بر تعداد شرکت هایی که اطلاع رسانی محصولات، خدمات و رویدادهای خود را از طریق بلاگ انجام می دهند افزوده می شود. ", "post_url_5": "http://barg-riz.blog.ir/1395/03/27/my-first-test-post", "post_title_5": "عنوان اولین مطلب آزمایشی من", "post_content_5": "این متن اولین مطلب آزمایشی من است که به زودی آن را حذف خواهم کرد.\nمرد خردمند هنر پیشه را، عمر دو بایست در این روزگار، تا به یکی تجربه اندوختن، با دگری تجربه بردن به کار! \nاگر همه ما تجربیات مفید خود را در اختیار دیگران قرار دهیم همه خواهند توانست با انتخاب ها و تصمیم های درست تر، استفاده بهتری از وقت و عمر خود داشته باشند. \nهمچنین گاهی هدف از نوشتن ترویج نظرات و دیدگاه های شخصی نویسنده یا ابراز احساسات و عواطف اوست. برخی هم انتشار نظرات خود را فرصتی برای نقد و ارزیابی آن می دانند. البته بدیهی است کسانی که دیدگاه های خود را در قالب هنر بیان می کنند، تاثیر بیشتری بر محیط پیرامون خود می گذارند. "}