{"type": "blog", "blog_name": "انعکاس...", "blog_url": "http://moon-shadow.blog.ir/", "post_url_1": "http://moon-shadow.blog.ir/2017/10/05/%D8%B3%D9%87-%D9%84%D8%AD%D8%B8%D9%87-%D9%86%D8%A7-%D8%A7%D9%85%DB%8C%D8%AF%DB%8C", "post_title_1": "سه لحظه نا امیدی!", "post_content_1": "چند شب قبل شنیدم؛ تو کربلا سه تا لحظه نا امیدی وجود داشته...\nاولیش وقتی بوده که امام حسین داشتند حضرت علی اکبر رو راهیِ میدون می کردند که تو اون لحظه یه نگاهِ نا امیدانه به پسرشون میکنن چون می دونستند دیگه برگشتی در کار نیست!\nدومیش زمانی بوده که تیر به مشک حضرت عباس میخوره و نا امید میشند از رسوندن آب به خیمه ها!\nو سومیش هم مربوط به حضرتِ زینبِ. اون موقعی که امام حسین اومدند به خیمه برا خداحافظی، و گفتند دیگه این آخرین خداحافظیِ منه!\n\n\nاین سه لحظه رو فقط برا این نوشتم چون خودم لحظه اول و سوم رو برا اولین بار بود که میشنیدم، گفتم شاید برای شما هم تازگی داشته باشه.\nخدا رو قسم بدیم به هر کدوم از این لحظه های نا امیدی که نا امید مون نکنه.\nالتماسِ دعا.\n", "post_url_2": "http://moon-shadow.blog.ir/2017/08/30/%D8%AF%D8%B1%D8%AF-%DA%A9%D9%87%D9%86%D9%87", "post_title_2": "دردِ کهنه", "post_content_2": "درد وقتی زیاد بمونه، عمق پیدا می کنه.\nولی وقتی عمیق شد، دیگه اسمش درد نیست؛ بهش میگن رنج.\nو رنج همون نقطه ایه که جدا شدن ازش کارِ هر کسی نیست.\nشاید هم محال باشه!", "post_url_3": "http://moon-shadow.blog.ir/2017/08/22/%D9%86%D8%B3%D8%AE%D9%87-%DB%8C-%D8%A7%D9%85%D8%A7%D9%85-%D8%AC%D9%88%D8%A7%D8%AF-%D8%B9%D9%84%DB%8C%D9%87-%D8%A7%D9%84%D8%B3%D9%84%D8%A7%D9%85", "post_title_3": "نسخه ی امام جواد علیه السلام", "post_content_3": "امام جواد علیه السلام برای رفع غم و گرفتاری و گشایش کارها خواندن این دعا را توصیه کردند.\nیا مَن یَکفی مِن کلِّ شَئ⬅ ای آنکه بر هر چیزی کفایت می کند\nوَ لا یَکفی مِنهُ شَئ⬅ و هیچ چیزی کفایتش نمی کند\nاِکفِنی ما أَهَمَّنی مِمّا أَنا فیه⬅ کفایت کن برای من بخاطر مشکلی که در آن قرار دارم\n\nهمچنین فرمودند کسی که قرضی به گردن دارد، زیاد استغفار کند و با سوره قدر مأنوس باشد.", "post_url_4": "http://moon-shadow.blog.ir/2017/07/30/1.D", "post_title_4": "دلتنگی...", "post_content_4": "خبرهای نداشته أم از تو را لیست میکنم و اشک میریزم برای دلم که حواست هم به آن نیست.\nهمان دلی که مدام بهانه ات را می گیرد و بغض راه می اندازد در گلویم.\nبغض هایی که با اشک شدن هم تمامی ندارند.\nاشک هایی که دانه دانه اش دوست داشتنت را فریاد می زنند...\nقلبم دارد از جایش کنده می شود؛ کجایی دوست داشتنی ترینم؟!"}