{"type": "blog", "blog_name": "کرم های کامپیوتر", "blog_url": "http://pcworms.blog.ir/", "post_url_1": "http://pcworms.blog.ir/post/%D8%B3%DB%8C%DA%AF%D9%86%D8%A7%D9%84-%D9%87%D8%A7-%D8%AF%D8%B1-%DB%8C%D9%88%D9%86%DB%8C%DA%A9%D8%B3", "post_title_1": "سیگنال‌ها در یونیکس", "post_content_1": "اگر بخوایم کوتاه و ساده در مورد سیگنال‌ها صحبت کنیم،علامت هایی هستند که به پروسه‌ها فرستاده میشوند و پروسه مقصد واکنشی نشان میدهد.بعضی از سیگنال‌ها میتوانند توسط پروسه‌ها نادیده گرفته شوند و بعضی نه. طریقه‌ی handle کردن سیگنال‌ها نیز با توجه به زبانی که استفاده میکنید میتواند متفاوت باشه، در پایتون اینکار از طریق ماژول signal انجام میشود و در سی از طریق پرونده‌ی سرآمد signal.h و تابع signal.جدول زیر فهرستی از سیگنال‌های متداول را نشان میدهد، برای دیدن فهرستی کامل از آنها باید kill -l را ببینید.\nادامه مطلب", "post_url_2": "http://pcworms.blog.ir/post/%D8%AF%D8%A7%D9%86%DA%AF%D9%84-%D9%88%D8%A7%DB%8C-%D9%81%D8%A7%DB%8C%D8%8C-%D9%85%D8%B9%D8%A7%D9%88%D8%B6%D9%87-%D8%A8%D8%A7-%DA%A9%D9%81%D8%AA%D8%B1", "post_title_2": "دانگل وای‌فای، معاوضه با کفتر", "post_content_2": "", "post_url_3": "http://pcworms.blog.ir/post/%D8%AE%D8%A7%D8%B5%DB%8C%D8%AA-ping-%D8%A8%D8%B1%DA%86%D8%B3%D8%A8-a", "post_title_3": "خاصیت ping برچسب <a>", "post_content_3": "<a ping=\"URL\"...\nدر اچ‌تی‌ام‌ال ۵ یک خاصیت جدید برای برچسب a -- که برای ایجاد پیوند در صفحات وب استفاده میشود -- معرفی شده است. مقدار این خاصیت باید آدرس یک اسکریپت روی وب باشد و زمانی که کاربر روی پیوند کلیک میکند، یک پیغام کوتاه POST به اسکریپت فرستاده میشود.این خاصیت بیشتر برای دنبال کردن کاربر به کار میرود.\nمنبع:‌ https://www.w3schools.com/tags/att_a_ping.asp", "post_url_4": "http://pcworms.blog.ir/post/%DA%A9%D8%AA%D8%A7%D8%A8-%D8%AE%D8%A7%D9%86%D9%87-%D8%B1%D8%B3%D9%85-%D8%AA%D8%B5%D9%88%DB%8C%D8%B1-%D8%AF%D8%B1-%D8%B1%D8%A7%D8%A8%D8%B7-%DA%A9%D8%A7%D8%B1%D8%A8%D8%B1%DB%8C-%D9%85%D8%AA%D9%86%DB%8C-%D8%A8%D8%B1%D8%A7%DB%8C-%D8%B3%DB%8C-%D8%B4%D8%A7%D8%B1%D9%BE", "post_title_4": "کتاب خانه رسم تصویر در رابط کاربری متنی برای سی شارپ", "post_content_4": "همه چیز از جایی شروع شد که می خواستم اول یک برنامه کنسولی (متنی) در سی شارپ لوگوی خودم را نشان بدهم. شروع به نوشتن یک کلاس کردم. و بعد  رسما یک زبان اسکریپتی با خروجی گرافیکی به وجود آمد که اجازه می داد با استفاده از یک سری دستورات (کلمات کلیدی) و قرار دادن یک سری کارکتر به عنوان نماینده رنگ ها تصویر رسم شود.\n\n\nادامه مطلب", "post_url_5": "http://pcworms.blog.ir/post/social_networks_devil_or_angel", "post_title_5": "شبکه های مجازی - شیطان یا فرشته", "post_content_5": "-ماهیت اصلی شبکه های مجازی و رسانه ها چه هست؟\n-آیا رسانه ها برای مردم خوب است یا بد؟\nهمان طور که می دانید رسانه ها وظیفه ی رساندن پیام ها و خبر ها را به ما دارند، این نشان دهنده این است که ماهیت شبکه های اجتماعی و رسانه ها بد نیستند. ولی بدی یا خوبی رسانه ها با توجه به پیام ها تعیین می شود. آزادی بیان در شبکه های مجازی سبب شده تا هر کسی بتواند عقاید و نظرات خود را بیان کند و بستر را برای جنگ نرم فراهم کرده.\nجنگ نرم که جنگ رسانه ای به بستری لازم دارد که بتواند مستقیما به قلب جامعه ی هدف نفوذ کند و مستقیما بر عقاید جامعه تاثیر بگذارد. بدیعی است که بهترین انتخاب شبکه های اجتماعی اند. از همین رو در چند سال اخیر شاهد فراگیر شدن شبکه  های مجازی مختلف با سرویس دهنده های خارجی بودیم. شبکه هایی که علاوه بر رساندن پیام ها  به مخاطبین اطلاعات مخاطبین را در اختیار سرویس دهنده قرار می دهد و سبب شناخت هر چه بیشتر جامعه ی هدف می شود. شبکه های مجازی دو بعد دارند یکی فرشته نامه رسان و یکی شیطانی که عقاید را حدف گرفته!!\nاستفاده از رسانه ها در فضایی این چنینی و در بین این جنگ ها نیازمند تامل در اتفاقات و سواد رسانه ای دارد و لازم است به تمام چیز ها در این فضا اطمینان نکنیم و برای قبول هر چیز خوب فکر کنیم. رسانه های داخلی شاید همه ی چیز ها را نگویند ولی رسانه های خارجی هم دایه ی مهربان تر از مادر نیستند و با تغییر یا تاکید و یا بزرگ نمایی بر روی افکار تاثیرات منفی می گذارند."}