{"type": "blog", "blog_name": "گاه نوشت های یک \"من\"", "blog_url": "http://gaahnevesht.blog.ir/", "post_url_1": "http://gaahnevesht.blog.ir/post/116", "post_title_1": "انت الباقی و انا الفانی ...", "post_content_1": "یادم می آید اولین ایمیلی که ساختم \"رهگذر\" بود، اولین اسمی که با آن وبلاگ نویسی را از هشت سال قبل شروع کردم \"بی نشان\" بود، یادم می آید اولین باری که برای یک سایت مطلب نوشتم، با اسم \"مسافر\" نوشتم... یادم  می آید همیشه حواسم بود  جایی که هستم کسی یا چیزی دست و پایم را نبندد، که اگر خواستم از این منزل به آن منزل، از این شهر به آن شهر، از امروز به فردا بروم بال هایم برای پریدن بسته نباشد. صادقانه اگر بگویم، خیلی جاها موفق نشدم ... خیلی وقت ها حتی اگر توانستم و پریدم بال هایم زخمی شده بودند... اما صادقانه تر اگر بگویم، تنها کسی که جای خالی ام را همیشه خالی نگه میدارد، همان \"رفیق بی کلک\"ِ معروف است ...پی نوشت : نمی نویسم اما به همه دوستان سر میزنم طبق روال قبل ...    بودن تک تک شما روح قلم من بود :) و مرهم زخم هایی که فقط اینجا میشد درمان کرد. از همه شما ممنونم و همیشه دعاگوی شما و آرزومند بهترین ها برای شما ....اگر به وبلاگ جدیدی نقل مکان کنم، حتما شما رو از آدرسش مطلع خواهم کرد ...التماس دعای فراوان :)\n", "post_url_2": "http://gaahnevesht.blog.ir/post/115", "post_title_2": "ما شاعرکان را چه به سینوس و کسینوس ...", "post_content_2": "چطور می شه بدون ماشین حساب از پس این مسئله ها براومد، باید یک سری لگاریتم ها رو حفظ بود... راستی آخرین شعری که برایت خوانده بودم یادت هست؟ \"نمیخواد بهترین جغرافیا باشی، همین پس کوچه های تنگ تهران باش\" ... ون نس برای اثبات قانون اول از عام به خاص رسیده، که منطقا روش درستی نیست. یادم هست که دکتر میگفت این روش ... راستی آخرین زمستانی که من روی بلوارهای یخ زده راه می رفتم و تو مراقب بودی زمین نخورم چند سال پیش بود یا چند قرن پیش... اگر تعمیم قانون اول برای حجم کنترل ها را در حالت ناپایدار بلد باشی رسیدن به حالت های خاص خیلی راحت می شود، یادم می آید سر کلاس بحث کرده بودیم که این سیستم ها ... به گمانم باید برای تولدت یک کیک بزرگ سفارش بدهم، یک کیک بزرگ سفید و آبی فیروزه ای . نه ، کمی پر رنگ تر از آبی فیروزه ای ، با شمع های ... شمع هایش چه رنگی باشد بهتر است؟ وای باید برای رنگ شمع ها فکری بکنم اگر درس ها حواسم را پرت نکنند... راستی این چندمین تولد توست که بی تو میگذرد ....\n \n \n \n متاسفانه مرورگر شما، قابیلت پخش فایل های صوتی تصویری را در قالب HTML5 دارا نمی باشد.توصیه ما به شما استفاده از مروگرهای رایج و بروزرسانی آن به آخرین نسخه می باشدبا این حال ممکن است مرورگرتان توسط پلاگین خود قابلیت پخش این فایل را برای تان فراهم آورد.\nparam name=\"AutoStart\" value=\"False\"\n\n\n\n\n \nدریافت", "post_url_3": "http://gaahnevesht.blog.ir/post/114", "post_title_3": "هوای شیش صبح اول آذر ...", "post_content_3": "خدای آرزوهای بزرگ منعزیزِ موندنی تا لحظهء آخرچراغ روشنِ این راهِ سردرگمهوای شیشِ صبحِ اولِ آذرتو بارونی تر از بارونِ فروردینتوو قلبت سبزیِ اردیبهشتی هاستنگات اما دروغ و فهمِ فانوسهشروعِ سرنوشتِ تلخ کشتی هاستمن از چشم کتاب عشقت افتادمجنون داغِ این دفتر نگاهِ توستبازم تجدید و تکرار و مرور عشقیه عالم عصر شهریور نگاه توستتو مردادی ترین خُرمای این شهریصدات گرمای تابستون خوزستانتو تا قد میکشی تو ظهر این کوچهخجالت میکشن نخلای نخلستان\nغروب بادبانِ رفته از ساحلهوای شرجیِ بندر بنام توستبنام دیگرون طوفان بپا کردیولی آرامشِ ساحل به کام توستمن از تو انتظار دیگه ای دارمبرام آرامشِ اَبرایِ آبان باشنمیخواد بهترین جغرافیا باشیهمین پس کوچه هایِ تنگِ تهران باشتو قهرت سردیِ شبهایِ دی ماههتنم میلرزه وقتی روتو میگیریهجوم سرکشِ بهمن تو اَخماته زمستون میشه وقتی تو خودت میریخدای آرزوهای بزرگ منعزیزِ موندنی تا لحظهء آخرچراغ روشنِ این راهِ سردرگمهوای شیشِ صبحِ اولِ آذر", "post_url_4": "http://gaahnevesht.blog.ir/post/113", "post_title_4": "نه تو می مانی نه اندوه ...*", "post_content_4": "یه نفر میگفت : \nشما در مقابل همه آبادی هایی که ویران کردین مسئولین ....\nرحمت الله علیه ...\n\n\n\n* نه تو می مانی \nنه اندوه \nو نه هیچ یک از مردم این آبادی \nبه حباب نگران لب یک رود قسم \nو به کوتاهی آن لحظه شادی که گذشت \nغصه هم خواهد رفت \nآن چنانی که فقط خاطره ای خواهد ماند\n", "post_url_5": "http://gaahnevesht.blog.ir/post/112", "post_title_5": "حافظ نگو تو فال من ...", "post_content_5": "در همین روزهای بارانی\nیک نفر خیره خیره می میرد\nتو بدی کردی و کسی با عشق\nاز خودش انتقام می گیرد ...\n \n \n \n\n متاسفانه مرورگر شما، قابیلت پخش فایل های صوتی تصویری را در قالب HTML5 دارا نمی باشد.توصیه ما به شما استفاده از مروگرهای رایج و بروزرسانی آن به آخرین نسخه می باشدبا این حال ممکن است مرورگرتان توسط پلاگین خود قابلیت پخش این فایل را برای تان فراهم آورد.\nparam name=\"AutoStart\" value=\"False\"\n\n\n\nدریافتوای که دنیای بی شعر و موسیقی چه دنیای زشتیه ... \n\n \n \n "}