{"type": "blog", "blog_name": "مجله فرهنگی", "blog_url": "http://mirrza.blog.ir/", "post_url_1": "http://mirrza.blog.ir/1395/09/19/%D8%B4%D9%84%DB%8C%DA%A9-%DA%A9%D9%86-%D8%B1%D9%81%DB%8C%D9%82", "post_title_1": "شلیک کن رفیق", "post_content_1": "شلیک کن رفیق .... خوب \nمن یکی از طرفدارای رضایزدانی ام . یکی از اهنگای ایشون شلیک کن رفیقه توی \nسی دی یک البوم سلول شخصیه. شاعرش هم اندیشه فولادونده .خیلی از این اهنگه خوشم میاد. یکم میخوام درمورد این اهنگه بحرفیم . بعد اگر خواستین متنه اهنگم گذاشتم ادامه مطلب .یجای\n اهنگ هست که میگه اجرای حکم مرگ اسمش که قتل نیست این جمله آشناست شلیک کن\n رفیق. انصافا خیلی جالبه جملش یکم دقت کنین . اینجا فرقه بین مرگی که \nبراساس دستور قبلی هست و کشتن که یهویی هست رو نشون میده. جالبتر اینه که \nمیگه این جمله آشناست یعنی اینکه قبلا خوده شخص که الان میخواد بر اثر شلیک\n کردن رفیق بمیره به یکی شلیک کرده و این حرفا رو زده. البته اگر بخوایم \nبگیم دفعه قبلی هم ایشون داشتن گلوله میخوردن نمیشه چون بعد از شلیک رفیق \n(نامردیه رفیق) میمیره شخص و دیگه زنده نیست که بعدا دوباره بخواد گلوله \nبخوره . شاید اینجا اینو میخواد بفهمونه که دنیا دار مکافاته هرکاری \nبکنی جوابشو تو همین دنیا میبینی به یکی نامردی و نارفیقی کنی یکی دیگه \nمیاد سرت در میاره .یجا دیگه هست که میگه بعد از یکی دو پُک من حاظرم تو هم لطفا به سمت راست شلیک کن رفیق. انصافا اینم خیلی قشنگه ببینید میگه رفیقه من دوسته من منو گذاشتی رفتی؟ اشکال نداره باز\n منو کاشتی رفتی؟ تنها گذاشتی رفتی؟ اشکال نداره نامردی کردی سرم اشکال \nنداره هربلایی سرم اوردی اشکال نداره حالا این لحظه ی آخر که داریم جدا \nمیشیم و تو میخوای تیره آخرو بزنی خواهشا به سمته راستم بزن نه سمت چپ . \nسمته چپه من قلبم هست به قلبم تیر نزن . قلبمو نشکون حالا بعدا دوباره بعضی جاهای این اهنگو بررسی میکنم . ادامه مطلب متن آهنگ هست ببینید", "post_url_2": "http://mirrza.blog.ir/1395/09/19/%D8%AE%D8%A7%D8%B7%D8%B1%D9%87-%D8%A7%D8%B2-%D8%AE%DB%8C%D9%84%DB%8C-%D8%B3%D8%A7%D9%84-%D9%BE%DB%8C%D8%B4", "post_title_2": "خاطره از خیلی سال پیش", "post_content_2": "\nسلام یه خاطره از خیلی سال پیش بتون \nبگم. یادش بخیر هشت سالم بود رفتیم تهران خونه خاله جانم که بعد از دوروز \nتصمیم بر آن گرفتم که استحمامی بنمایم. حاجی ما رفتیم حمومو و دوش رو باز \nکردیم خیلی آب گرم و خوش و خرم شروع به شستن بدن. اول از کله ام شروع کردم.\n یادش بخیر موهام اونموقع بلند تر بود مثه الان تند تند کچل نمیکردم. من \nاومدم شامپو رو انتخاب کنم مثه همه جاهای زندگی هر فرد به سر دوراهی رسیدم.\n یه شامپو بود رنگه بستش سفید بود یدونم بود زرد بود.\n\n\n\nمن از رنگه سفیده خوشم اومد و کلی \nریختم کف دستم و مالیدم به کله مبارکمان. دِ بمال. بعد از دقایقی که خوب و \nخرم کله مان شستشو یافت بدن را  اومدم بشورم. نمدونم چرا اون حسه گفت که از\n همون شامپو که مالیدم کلم بمالم بدنم و من مالیدم و اینبار در حجوم (حجم \nهای) بیشتری از شامپوی مذکور استفاده کردم.\n\n\n\nخلاصه سرتونو درد نیارم اومدم بیرون و سر \nسفره نهار دختر خالمون گفت مرتضی موهات چه خوبه جنسش چه حالتش جالبه و اینا\n قبلا اینطور نبود. منم گفتم اره خیلی خوبه فکر کنم آبه تهران میسازه به \nموهام(آب شهرما شوره). بعد گفت فکر نکنم ربطی داشته باشه و خلاصه حرفو به \nهدفی که میخواست کشوند و گفت فکر کنم از شامپو هست. منم گفتم اره پس \nاینجوره دیگه .\n\n\nبعد گفت کدوم شامپو رو زدی؟ منم با افتخار گفتم سفیده . تازه بدنمم با اون شستم .\n\nیه سری فعل و انفعالات در چهره اش نمایان شد و گفت چی؟!؟!؟ گفتم از شامپو سفیده زدم دیگه مگه چیه؟ گفت\n شامپو سفیده؟ گفتم آره. دستان مبارک را بر سر کوبید و با حالتی آکنده از \nغم بگفت مرتضی به بدنتم زدی؟ منم سرمو به نشونه موافقت تکون دادم .. انگار لامصب توش بمب هیدروژنی ترکیده بود و گفت مرتضی من رفتم 25 هزار تومن شامپو خارجی خریدم که بیای بدنتم باش بشوری؟ خلاصه\n بقیه ی ماجرا رو نگم بهتره و خودتون حدس بزنین چه کلمات تازه ای اون موقع \nبه دایره ی لغاتم افزوده شد. بعد من گفتم بش که من فرق این دوتا رو که \nنمدونستم ! نمتونستم تشخیص بدم کدوم گرونه کدوم ارزون . بعد از لابه های من\n  با ما دوست شد و بگفت فدای سرت مادرت حساب میکنه(با لحن شوخی). خوب حالا نتیجه گیری کلا من خاطره بدون نتیجه گیری نمتونم بگم . سوم اینکه سعی کنین کتاب بخونین (همینجوری نوشتم دیدم خوبه و مناسب فرهنگ ماس گفتم بنویسم دیگه)\n\nاول اینکه کالا \nایرانی بخریم که موجب رونق اقتصادی کشور میشه و نون میره تو سفره ی خیلی ها\n مثلا بجای 25 هزار تومن کمک به خارجیا میتونی یه شامپوی ایرانی بخری که 5 \nتومنه و بعد از مصرف این 5 تومن میره تو جیبه مردم مملکتت تازه بعضی شامپو \nهای ایرانی هست اقتصادی تره وقتی میخری 5 تومن میره جیب سازنده کارخونه و \n30 تومن هم خرج پوست و موت میشه و ویزیت دکتر و این حرفا. \n\nدوم اینکه تا وقتی علم چیزیو نداری \nبرات فرقی نمیکنه که چی تو دستته یا چی میبینی. یه کسیکه تنها استفاده اش \nاز کتاب اینه که بخواد ورقه هارو بکنه و توش بلبلی یا باقالی بریزه فرقی \nنداره کتاب از استاد مطهری باشه یا اینکه شنگول منگول چون هردوی  اینا واسه\n ایشون یکیه. منم همینجور بودم شامپوی سفید و زرد برام فقط رنگشون فرق داشت\n نه چیزه دیگه. \n", "post_url_3": "http://mirrza.blog.ir/1395/09/19/%D8%B9%D8%B4%D9%82-%DA%86%DB%8C%DA%86%DB%8C%D9%87", "post_title_3": "عشق چیچیه ؟", "post_content_3": "سلام بر همگان و عرض ادب . من نزدیک به پنجاه نفر نظر سنجی کردم که عشق چیه ؟ یه تعریف از عشق بنویسن حالا اومدم نتایج رو بگم ... خوب از این حدود پنجاه نفر یه سری که کلا جواب درست وحسابی ندادن. حدود 5 و 6 نفر کلا عشقو به چیزهای خوردنی مثه کشک و زرشک و باقالی تشبیه کردن. یکیشون\n گفته بود که :یعنى هر روز صبح به خاطر اون بیدار شى،یعنى جونت رو فداش \nکنى،یعنى از ته دل دوستش داشته باشى. خوب منم تا حدی اینو قبول دارم ولی \nآدم عاشق موقعه خواب هم عشق بیخیالش نمیشه . عشقش 24 ساعتس. یکی گفته \nبود عشق عشقه . خوب شاید واسه ایشون عشق عشقه مثلا عشق تخم مرغ نیست. یکی \nاز دوستام گفته بودن که عشقه یعنی همیشه به فکرش باشی. یکی دیگم گفت حسیه \nکه نمیشه تعریف کرد فقط وقتی عاشقه کسی تو کل زندگیت به فکرشیو و رکعت \nنمازت بخاطرش جابجا میشه.یکی از اوناییکه نمیدونم کی بود گفت یه چیزه  افسانه ای. همچنین یکی از دوستان یه شعر داد بم گفت عشق اینه :هر انکسی که درین حلقه نیست زنده به عشقبر او نمرده به فتوی من نماز کنیددر\n ادامه گفت که انسان به عشق زندهست یا زمینی یا اسمانی ولی اگر از هر دو \nفارغ باشه قلبی نداره یا از سنگه که در این صورت مثل مرده ایست که متحرکه \nپس حافظ میگه برای چنین ادمی باید نماز میت بخونند. یکی از دوستان گفت که \nعشق شاه کلیدیه که تمام دهلیزهای قلبو باز میکنه ایشون الان دارن پزشکی \nمیخونن جوابشم متناسب با کارشه خخخ.یکی همکلاسی هام گفت ترشحات یه سری هورمون و انجام مسیرهای متابولیکی ... چنتای دیگه هم هستن که اینان ...-عشق یعنی من ( ایشون با خودشیفتگی ماژور زندگی رو داره ادامه میده)-عشق چیزیه که آدمو تا ته جهنم میبره میندازتت توی آتیش یا میرتت بهشتو و رستگارت میکنه-آتش درون-عشق دروغه الان پولو و همینو بس-کشش بی اختیار قلب انسان در وصال به یار-یه حسه {Censored by Mirza} - fart -خونه دل خوردن-خودکشی-درووغه-هوس تحریف شده(بعضی از جوابا به شخصیتای خودشون بر میگشت مثه همین جالب بود برام)-عشق به شکله پرواز پرندس .. عشق خواب یک آهوی رونده است عشق چشمه ایست اما کشنده استو آخرین کسیکه پرسیدم اینو گفت که بنظرم جالب بود مخصوصا تیکه آخرش عشق دشوار است و هضمش مرد میخواهد عزیزکودکان بی شک غذای تلخ را تف میکنند و ما در زمره کودکانیم!!!یه سری از جوابا رو نتونستم بنویسم چون خیلی بدجور بودن یه سری رو هم فاکتور گرفتم حالا تو پسته بعد حرف دارم باهاتون", "post_url_4": "http://mirrza.blog.ir/1395/09/19/%D8%B9%D8%B4%D9%82-%DA%86%DB%8C%DA%86%DB%8C%D9%87-2", "post_title_4": "عشق چیچیه ؟ (2)", "post_content_4": "ببینید من تو پست قبل جواب دوستام به سوالو گفتم حالا میخوام یکم درموردش بحرفم . عشق\n رو خودم تعریفی براش پیدا نکردم ولی میدونم عشق حرف زدن نیست و قربون صدقه\n رفتن هم نیست. عشق بیشتر عمله مثه کاری که فرهاد کرد و رفت کوه کند بخاطر \nعشقش. جوابا رو که میخوندم و یکم با شخصیتی که طرف مقابلم گفته میدیدم یه شباهتی هست توشون. مثلا\n یکی از کساییکه جوابو داد بم از اون اشخاصی بود که چندین نفرو به عنوان \nعشق تو دنیای مجازی داره. جوابشم خیلی کلی بود و بیشتر انگار عشق براش چیزه\n خاصی نیست و یه جور عادته . از حرف زدن آدما میشه شخصیتشونو فهمید یعنی میشه فهمید چی تو کلشون هست .\nولی خوب بینه حدود 50 نفر که پرسیدم هیشکی نگفت عشق خداست ... نمیدونم چرا ؟!\nعشق رو خودم تجربه نکردم (از نوع \nزمینیش) ولی خوب میدونم که درد متعالی هست و دردای متعالی آدمو رشد میدن. \nشاید سخت باشه و آدم اذیت بشه اما عذاب نمیکشه از عشق. خداکنه که همیشه عاشق باشین . خوب و سرحال و بتونین اون غذای تلخی که دوستمون گفت رو تف نکنیم بیرون و بتونیم هضمش کنیم و بزرگ شیم. این شعرم از خودمه عروضش شاید رعایت نشده باشه چون خیلی تخصص تو شاعری ندارم هنوز.اسمشو گذاشتم طریق عشق. اشاره به واحد بودن عشق و اینکه عشق رو خودمون انتخاب نمیکنیمو و خودش میاد توزندگیمون داره. ", "post_url_5": "http://mirrza.blog.ir/1395/09/19/%D8%AF%D9%84%D9%85-%D8%A8%D8%BA%D9%84-%D9%85%DB%8C%D8%AE%D9%88%D8%A7%D8%AF", "post_title_5": "دلم بغل میخواد", "post_content_5": "رفتم به همکلاسیم گفتم دلم بغل میخواد... گفت خوب \nتو که میتونی راحت برو و یه دختر مخ بزن و بغلش کن. خیلی طول بکشه بعد یه \nهفته دیگه همه چی حل میشه و میتونی به بغلی که میخوای برسی چیزی بش نگفتم  و رفتم به یکی از بچه محله هامون گفتم که رفیق دلم بغل میخواد...گفت\n خفه شو دیگه چه چیزی تو کله ات هست ؟ ها !؟ خواهشا بیخیال من شو. به قرآن \nپول ندارم بت قرض بدم . اینبار بیخیال نشدم و سکوت نکردم بش گفتم خاک بر سر\n من حرفه پول زدم؟ من گفتم دلم بغل میخواد چی چی میبافی از خودت ؟ نزدیک \nبود دعوامون بشه که رفتم و گفتم بیخیال ...اومدم خونه عمم گفتم عمه بغل میخوام... یه نگاه آکنده از خشم و نفرت کرد و گفت : نکنه میخوای من بغلت کنم ؟ خاک بر سر جوونای الان بکنن. دیگه\n داشتم داغوون میشدم.. یعنی چی ؟ یعنی یکی نیست که بخواد بغلمون کنه ؟ یعنی\n یکی نیست بدونه اینکه چیزیم شده باشه و مرض و درد داشته باشم(چه روحی چه \nجسمی) بیاد و بغلم کنه ؟ توراه یکی دیگه از دوستامو دیدم گفتم تقی داداش دلم بغل میخواد ... گفت :خجالت بکش من پسرم و ادامه داد : دیرم شده شرمنده بعدا میحرفیم ..هاج و واج مونده بودم که یعنی چی؟ همینجور تو مخم داشتم خودمو تحلیل میکردم.اومدم خونه و سلام کردم . مادرمو\n دیدم گفتم مامان بغل میخوام چیکار کنم ؟ بدونه معطلی بغلم کرد و چیزی هم \nنگفت و یه بوسه بر پیشونیم زد. حتی بدونه اینکه بخواد بدونه چرا بدونه چم \nشده ! شاید عشق همینه و قطعا هم همینه . به هرکی گفتم درموردم قضاوت کرد و \nجواب داد اما به مادرم گفتم بهم ابراز کرد عشقی که تو وجودشه. اومدم بالا و\n شروع کردم نوشتن این پست و اشکم سرازیر شد. نه بخاطر اینکه تنها بودم و جز\n مادرم کسی درکم نکرد ..بخاطر اینکه موهای مادر بخاطر من سفید شده ...قدر پدر و مادرتونو بدونین ."}