{"type": "blog", "blog_name": "فانوس شب", "blog_url": "http://fanuseshab.blog.ir/", "post_url_1": "http://fanuseshab.blog.ir/post/127", "post_title_1": "مردم", "post_content_1": "تصمیم گرفتم بعد از یک مدت نسبتا طولانی که دارم پست می ذارم،  یکی از حکمت های نهج البلاغه رو توی پستم بنویسم. رفتم و شانسی بین اون حکمت هایی که ستاره دار کرده بودم یکی رو انتخاب کردم که... در ادامه خواهید خوند.\nمردم دشمن چیزهایی هستند که نمی دانند.\nحکمت 172\nو چه قدر نزدیک بود به احوال و افکار این روزهای من. وای از این مردم. باید این روزها بیش تر از مردم بنویسم. در همین محیط کوچک و نقلی. از مردم، یعنی از خودمان.", "post_url_2": "http://fanuseshab.blog.ir/post/126", "post_title_2": "پیش بینی نکن چه خواهد شد", "post_content_2": "برام تجربه شده که خیلی چیزا رو پیش بینی نکنم. نه این که براش برنامه ریزی نداشته باشم نه، نتیجه نهایی رو پیش بینی نمی کنم. چون پیش بینی ها همیشه یا با خوشبینی محض همراهه و یا بدبینی محض، بنابراین در اکثر مواقع نتیجه ی واقعی با پیش بینی صد و هشتاد درجه اختلاف داره. بعضی کارا رو فقط باید انجام داد تا به نتیجه اش رسید، بی آن که حتی بخوای به نتیجه فکر کنی، چه برسه به پیش بینی.\nپی نوشت: عنوان از یاسر قنبرلو ", "post_url_3": "http://fanuseshab.blog.ir/post/125", "post_title_3": "یه حرفایی رو تو دنیا...", "post_content_3": "یه حرفایی (دردایی) رو تو دنیا هیچ کس نمی فهمه. چون نیازمند یه درد یا تجربه مشترکه. برای همه ی ما پیش میاد که هر حرفی رو به یکی می زنیم، یه حرفایی رو با خانواده می زنیم، یه حرفایی رو با رفقا، یه حرفایی رو به غریبه ها و یه حرف هایی رو هم مستقیما با خدا اما یه حرف هایی هم هست که هیچ کس تو دنیا غیر از خودت نمی فهمدش و از مطرح کردنش هم سودی نمی بری. فقط خودتی و خودت، واسه همین به دوش کشیدنش برات سخت تر میشه. تا اونجایی که در تصمیمات تردید ایجاد می کنه و حتی می تونه پشیمونت کنه. امیدوارم مردد نشم و اگر هم شدم لااقل پشیمون نشم. همین", "post_url_4": "http://fanuseshab.blog.ir/post/124", "post_title_4": "بودجه", "post_content_4": "جزئیات بودجه سال 97 که اعلام شده از تراژیک ترین قصه ی های روزگار ماست. هفتاد میلیارد تومن صرفا برای یادگار امام! و رفقا. نمی خوام بحث های مضحک و در بسیاری از موارد سطح پایین توئیتر، تلگرام و... رو وارد محیط وبلاگ نویسی کنم و بعدا به طور دقیق تر در موردش خواهم نوشت، صرفا در پوچی حزب هامون یا همون باندهای سیاسی مون همین بس که هر کدوم فقط از گند کاری های جناح رقیب، اون هم در جهت تقویت منابع و منافع خودشون و نه ملت استفاده می کنن. کافیه رسانه های هر دو جناح رو مطالعه کنید، اونوقت می فهمید چه طور میشه کثافت کاری های عظیم رو خیلی راحت لاپوشانی کرد. البته درود بر شرفشون.", "post_url_5": "http://fanuseshab.blog.ir/post/123", "post_title_5": "سیاه، سفید، خاکستری", "post_content_5": "همیشه یه عده هستن که می خوان وضعیت گذشته رو زیبا نشون بدن که بهشون می گنیم عقب افتاده. همیشه یه عده هم هستن که می خوان وضعیت فعلی رو زیبا نشون بدن که بهشون می گیم مزدور.\n\nاگر خلاف این ها حرف بزنید بهتون می گن احمق. عقب افتاده ها و مزدور ها در حال حاضر اجازه گسترش هیچ واقعیتی رو نمی دن، حقیقت پیشکش. زندگی کردن میون این دو گروه واقعا سخته. امان از این آدما که همه چیز رو سیاه یا سفید مطلق می بین."}