{"type": "blog", "blog_name": "قرنِ آخر", "blog_url": "http://miss-writer.blog.ir/", "post_url_1": "http://miss-writer.blog.ir/post/31", "post_title_1": "No Call, Please", "post_content_1": "به‌نظر می‌آید باید اعتراف کنم که فوبیای تلفنی حرف زدن دارم. فرقی هم نمی‌کند چه کسی آن‌طرف خط باشد، من در هر صورتی از پسش برنمی‌آیم. نمی‌توانم به اندازه‌ی دلخواهم خوب عمل کنم، نمی‌توانم به اندازه‌ی دلخواهم خودم باشم. وقتی می‌نویسم، چند ثانیه‌ای فرصت هست برای انتخاب بهترین لغتِ جمله. چیزی که از درون به آن معتقدم؛ تأثیر متفاوتِ واژگانِ به ظاهر هم‌معنی. این ثانیه‌های ارزشمند پشت تلفن قابل دست‌یابی نیستند. چند ثانیه سکوتِ پشت تلفن؛ یعنی ترجیح میدهم بعد از آن دیگر حرفی نزنم.\nقبلاً فکر میکردم این ناتوانی، ناشی از نوعی عدم توانایی در سخنوری‌ست. بعدتر که چند باری در جمع حرف زدم و دوست و غریبه تعریف و تمجید کردند و بعدترش که رجوع کردم به اعتماد به نفسی که همواره برای صحبت در جمع داشته‌ام، فهمیدم با گونه‌ی خاص‌تر و محدودتری از ناتوانی مواجهم. شما وقتی قرار است با کسی رودر‌رو صحبت کنید، ابزارهایی بسیار بیشتر از تُن صدا در دست دارید که پس از عبور از اولین مرحله در اولین دیدارها -جاذیه‌ی ظاهری-، می‌توانید بیشترین بهره را از یکایک آن‌ها ببرید. نگاه، لمس، لبخند، ساده‌ترین آپشن‌های عظیم در سراسر هر گفت‌وگویی‌اند که وقتی تلفنی حرف می‌زنید، از تمامی آن‌ها محرومید. این است که من تقریباً همیشه از هر تلفنی گریزان بوده‌ام. دوست صمیمی، دشمن، مادر، معشوق، عمه، پشتیبان کانون، همکارِ پدر، هر کسی، هر کسی.\nامروز پیام داده که: شب زنگ میزنم درباره‌ی اون مسئله‌ مهمی که گفتی، جدی حرف بزنیم.\nمن هم نگفتم که اصلاً از تلفنی حرف زدن خوشم نمی‌آید. چرا، قبلاً گفته بودم که مردم پشت تلفن به اندازه‌ی کافی مهربان نیستند و من ترجیح می‌دهم بیشتر تایپ کنم. ولی این‌بار فقط نوشتم: باشه.\nبا خودم گفتم آخرش که چه؟ بتمن هم یک روزی با ترسش روبرو شد. این شد که آمدم اینجا و با آسوده‌ترین حالت ممکن نشستم به نوشتن. به‌نظرم چندان هم تلخ نشود. شاید من تمام زحمات یک سال اخیرم را در معرض خطر ببینم و شاید عاقبتش مثلِ عاقبت روبه‌رو شدن بتمن با ترسش، خوش نباشد و شاید این ربط دادنِ ماجرا به فوبیای مضحکِ تلفنی حرف زدن، کار ابلهانه‌ای باشد، ولی فکر می‌کنم در نهایت و در صورت رخ دادنِ هر نتیجه‌ای، من باز هم می‌توانم مدیریتش کنم. مدیریتِ خودم در واقع. یادم هست که دو سه ماه پیش از چند نفری که می‌دانستم تجربه دارند، پرسیدم که آدم باید در اولین قرارش چطور رفتار کند؟ بدون استثنا، بهترین توصیه‌ی همه‌شان این بود: «فقط خودت باش.» برای من توصیه‌ی کارآمدی نبود، خنده‌دار بود. چون غیر از این نمی‌توانستم! الان کمی آن همه خودم بودن -و در بهترین وجه خودم بودن- را در معرض خطر می‌بینم. وقتی تلاش می‌کنی، می‌جنگی و میخواهی که برترین باشی، و با اختلافی اندک، چیز کمتری به دست می‌آوری. این برای من رضایت بخش نیست. هرگز نبوده. در نهایت پلیدی، در معرض حسادت دیگران بودن، چیزی بوده که همواره می‌خواسته‌ام. نمی‌توانم از این جامِ قابل دسترسی بگذرم. نمی‌توانم از تو بگذرم.", "post_url_2": "http://miss-writer.blog.ir/post/29", "post_title_2": "‌", "post_content_2": "14 مرداد پرسیدی: برنامه‌ات برای تابستان بعد از کنکور چیست؟\nخجالت کشیدم بگویم: تو.\nگفتم: هیچی.", "post_url_3": "http://miss-writer.blog.ir/post/26", "post_title_3": "تا جایی که نمُردی، پیامبری", "post_content_3": "تیزی چاقو را فرو کردم توی گردنش. خون پاشید به تمام هیکلم. راهش مرگ بود فقط، باید که می‌مُرد.\nچاقوی بعدی توی شکم بعدی رفت. خنجر تیز کردم برای قلبِ بعد.\nیک سؤال وجود داشت و تنها گزینه‌ی پیش‌رو مرگ بود. نمی‌خواستم قلباً. وظیفه بود.\nجلوی آینه ایستادم، من هم اگر حقم بود باید می‌بُرید. نبرید چاقو. حق بودم. مانده بود کار هنوز.پنج‌تا، ده‌تا، بیست‌تا، صدتا، نمیدانم چندتای بعدی. می‌ایستادم جلوی آینه و رگ گردنم می‌تپید زیر تیزی و خون نمی‌پاشید. نمی‌برید. حق مانده بودم هنوز. هزارتای بعدی.باز ایستادم روبه‌روی آینه. حس کردم که تیز بود. نرم نزدیکش کردم به شاهرگم، خیس شد، بُرید. کشیدمش عقب. دستمال کاغذی آشپزخانه را فشار دادم به جای سوزش و چاقو را انداختم توی سطل آشغال.\n\n \n\n• کاش یک کاتالوگ «توضیح المسائل  عصبی و درونیِ پریود، برای پسرها» وجود داشت که بنشینند بخوانند، بلکه بفهمند وقتی داری چایی‌نباتت را میخوری بی‌دلیل گریه‌ی شدیدت گرفته یعنی چه. این‌که یک لحظه خوب باشی و لحظه‌ی بعد از تهوع و دل پیچه ملحفه چنگ بزنی، هیچ درکی از تحلیل ساده‌ترین مسائل نداشته باشی و فکر کنی قطعا بیماریِ حاملگیسم را که در آن زنی زجر نُه ماه بارداری و بعد زایمان و پرورش کودک را به جان می‌خرد، کشف و نامگذاری خواهی کرد. (دخترهای مزخرفی هم که دوران پریودشان بی درد و جنگ اعصاب است؛ می‌توانند بخوانند. اصلاً هم منظورم شخص خاصی نیست.) پسرها باید بخوانند، شاید فهمیدند که در این مدت بعضی‌هاشان باید بالکل خفه شوند و بعضی‌هاشان یک لحظه هم نباید خفه شوند!", "post_url_4": "http://miss-writer.blog.ir/post/25", "post_title_4": "خاصّه در بهار", "post_content_4": "گفتم ببین فقط چند ورق از تقویممون رفته. بمون پُر شه بقیه‌ش. بمون بشین تنگِ فلشِ توپوگرافیِ حیاتمون به استناد اول اسمت که یعنی شمال. بمون پاشیم بریم یه فصل رقص باله ببینیم در امتداد شفق‌های قطبی. آسم گرفتیم از بس نفسمون در رفت در این غوغای وانفسا.\nگفتی: دیگه عاشقی هم صدا ناخن میده رو تخته سیاه.۱ گفتم باش بذا مدرن شیم ماژیکی چیزی جور می‌کنیم، الان خیلی ناخلفه اوضاع. نداشتی. رفتی. بعد از اون دیگه دیوونه نشدیم هیچ‌وقت. عاقل بودیم همش. تو که خودتم به سرت زده بود، چرا رفتی پس؟ ما دیگه اصلا نزد به سرمون. هیچ عطری هم دیگه در شامه‌مان خاطری برنیانگیخت. دیدی چه وقیح شدیم با خود؟ \nدلمون تنگه واسه بلاهت. تو بیا.\n\n\n\n\n۱: جمله‌ی قرض گرفته شده از: رادیو چهرازی\n", "post_url_5": "http://miss-writer.blog.ir/post/24", "post_title_5": "و [...] یک بیماریِ بدخیمِ روحی بود", "post_content_5": "امروز بالأخره بعد از یه ماه و ده روز یه جمله گفت. اون اوایل یه دوره‌ی داوطلبانه رفته‌بودم خارج از شهر، یه هفته بدون هیچ وسیله‌ی ارتباطی‌، با حداقل امکانات. بعد از هفت روز دیگه دارویی باقی نموند، برگشتیم. نزدیک شهر تماس‌هامو چک کردم، هفتاد درصدشون از بیمارستان بود. اتفاق عجیبی نبود ولی محضِ اطمینان پذیرشو گرفتم که گفتن پنج روزه بستری شده. هیچی نشنیدم دیگه، یجوری خودمو رسوندم اونجا که فقط ببینم سالمه. همش یه هفته دور بودم ازش ولی حال غریبی داشت دیدنش، شبیه غریبه‌ها. وقتی رسیدم خواب بود و هیچ‌کسم جواب کاملی نمی‌داد. می‌گفتن اواخر شیفتش بوده، دم صبح، یهو دیدن که به هوش نیست. رفتم بالا سرش، آفتاب می‌زد، حس کردم موهای کنار گوشش نقره‌ایه زیر نور خورشید. چشماشو باز کرد، خندیدم که: سلام دکتر! حتی نگاهم نکرد. می‌گفتن نه حرف می‌زنه، نه چیزی می‌خوره. دستشو نگاه کردم که تیکه‌پاره شده بود از جای سرُم. گرفتم دستشو، سردِ سرد بود. بار اول اون‌جا خیلی ترسیدم. بعد از اون هر کاری کردم و به هر چی قسم‌ش دادم که یه‌چیزی بگه، لبش تکون نمی‌خورد. پای خاک مادرمونم کشیدم وسط ولی افاقه نکرد. نه می‌شنید منو و نه می‌دیدتم انگار. چند روز بعد از اونم شیفتم نبود، می‌موندم کنارش ولی وضع همون بود. تا بودم خیره بود به سقف، صبحا ولی حس می‌کردم بالشش نم داره. لاغرتر می‌شد هر روز، همون موقع‌ها بود که من مجبور شدم برگردم سر کارم. بعد از یه مدت شنیدم پا شده. می‌چرخه ویزیت می‌کنه! ساعت کشیکمو با یکی عوض کردم که بهتر ببینمش، باز خندیدم بهش که: رسیدن بخیر داداش! دلم گرم شده بود که سر پاست. یه نگاهی کرد که از استخونم رد شد. حس کردم کل عالم یخ زده. گاهی می‌رفتم دنبالش، نمی‌فهمیدم چیکار می‌کنه، با این حالش مریض چطور ویزیت می‌کنه؟! کنارش که بودم می‌نشست یه گوشه، سوی نگاهش به روبرو بود و چیزیو نگاه نمی‌کرد. چند وقت بعد یکی از پرستارای بخش اومد گفت که بعضی مریضا گله کردن از وضع ویزیتش، می‌گفتن گوش نمی‌کنه شرح حالو. به پرستاره گفتم حرف می‌زنم باهاش. یکم این پا و اون پا کرد، بعد گفت: جناب دکتر، فضولی نباشه، ولی فکر می‌کنم بعد از آوردن اون خانمی که از بستگانتونه احتمالاً، حال برادرتون بهم ریخت. قصد دخالت ندارم به هیچ‌وجه ولی خب... گفتم: کدوم خانم؟\nــ همون دختری که ماه پیش آوردن اورژانس دیگه. فکر می‌کردم از بستگانتونه. جسارتاً چند بار دیدم برادرتون ساعت‌های زیادی پشت شیشه تو اون بخش می‌ایسته.\nــ ببخشید یکم گیج شدم من، می‌شه واضح بگین؟ کدوم دختر؟ کِی؟ کدوم بخش؟\nــ وای شرمنده، نمی‌دونستم مطلع نیستین. چهار، پنج هفته پیش یه دختریو یه رهگذری آورد، گفت تو خاکیِ کنار جاده پیداش کرده، خارج از شهر. بقیه‌ش رو پلیس پیگیری کرد، ولی دختر بیچاره حسابی لت و پار بود. هنوزم وضعش مساعد نیست، بخش هفت. بی‌شرفا، معلوم شد که چند نفری ...\nبقیه‌ی حرفشو شنیده و نشنیده پا شدم. یه چیز داغی تو سرم می‌دوید که نمی‌ذاشت فکر کنم، چه برسه به امید داشتن. قدمام به دو نزدیک‌تر بود. وقتی رسیدم بالا، طولی نکشید اتاقو پیدا کنم. انگار می‌دونستم باید کجا دنبال چه مصیبتی بگردم. نشستم رو زمین. سه نصفه‌شب بود، یادم اومد اونم شیفته امشب. به حالش فکر کردم و اون مایع داغِ توی مغزم سرازیر شد تو پاهام و کشون کشون رفتم پایین. تو ساختمون نبود، رفتم بیرون دیدم نشسته رو نیمکت و نگاهش به ناکجاآباده. رفتم کنارش، خیسیِ چشمام برق می‌زد از دور. دستمو گذاشتم رو شونه‌ش، اومدم بگم: داداش ... بغضم شکست. پلک هم نزد، سوز میومد و گونه‌م از داغی اشک می‌سوخت، سرما که یه لحظه خوابید، فقط گفت: علی، خودم تعجب می‌کنم هنوز زنده‌م.\nگوشیش تو دستش بود. دیدم عکسشون بک‌گرونده. چشماشم می‌خندید."}