{"type": "blog", "blog_name": "سیگمانامه", "blog_url": "http://arani.blog.ir/", "post_url_1": "http://arani.blog.ir/post/8", "post_title_1": "حروف‌چین موفق", "post_content_1": "حتی اگر آدم بلند پروازی هستیم گاهی ممکن است آرزو کنیم زندگی ساده و بدون رنجی داشته باشیم.\n\nهر چند این دو با هم جمع نمی‌شود.\n\nاما چند روزی است به این فکر می کنم که اگر یک تایپیست بودم، قطعا خیلی خوب همه متن‌ها را تایپ می‌کردم؛ کارم را همیشه به موقع و زود تحویل می دادم؛ تمام علائم نگارشی را رعایت می‌کردم؛ با بهترین فونت و حاشیه‌گذاری می‌نوشتم؛ تصاویر و جداول و فهرست‌ها را سرجایشان می‌گذاشتم...؛ خلاصه همه اصول نگارشی را رعایت می‌کردم.\nچه‌ها که نمی‌کردم!!! ... سریع و زیبا و مطمئن. :)\n\nاما من یک حروفچین نیستم، کاش بتوانم کار خودم را همین گونه بی نقص و زیبا انجام بدهم.", "post_url_2": "http://arani.blog.ir/post/7", "post_title_2": "تاتی تاتی", "post_content_2": "نوردیده چهارده ماهش شده و دارد راه می رود گاهی آنقدر آرام و بی صدا اطرافم جابه جا می شود که چندلحظه گمش می کنم، نمی دانم چه زمانی با پاهای کوچکش خواهد دوید...\n\nهفته گذشته حضرت خیلی لطف بزرگی در نگهداری نوردیده به من کرد، چقدر حیف است که من نمی توانم زودتر بدی های اخلاقی ام را ترک کنم تا با رفتارم شکرگزار خوبی های او و خدایمان باشم. کاش یکی وسط ناراحتی هایی که مرا به گریه می اندازند به من بگوید ارزشش را ندارد.\n\nکاش بزرگ شوم... کاش من هم در مسیر تو به راه بیفتم... بدوم تا پیش تو...", "post_url_3": "http://arani.blog.ir/post/6", "post_title_3": "حمله و فصاله ثلاثون شهرا", "post_content_3": "سی ماه طول می کشد تا کودک اندکی از مادر فاصله بگیرد...\nدر بارداری هیچ فاصله ای نیست و بعد از تولد جایش درون آغوش مادر است.\nبارداری و شیردهی باید حداقل سی ماه باشد.\nاوایل هر دو ساعت شیر می خواهد \nبعدتر که غذاخور می‌شود می تواند بیشتر تحمل کند\nکم کم فاصله می افتد کم کم رشد می کند نوپا می شود \nکم کم فاصله می افتد. :)  زیباست مثل تمام رشدها.\n\nپ.ن:\nوالوالداتُ یُرضِعنَ أولادَهنّ حولینِ کاملینِ لِمَن أرادَ أن یتمَّ الرّضاعة (233 بقره)\nو مادران به کودکان خود دو سال تمام شیر دهند برای کسی که می‌خواهد شیردهی را کامل کند.\n\nحَمَلَتْهُ أُمُّهُ کُرْهاً وَ وَضَعَتْهُ کُرْهاً وَ حَمْلُهُ وَ فِصالُهُ ثَلاثُونَ شَهْراً (15 احفاف)", "post_url_4": "http://arani.blog.ir/post/5", "post_title_4": "زایمان و تجربه مرگ", "post_content_4": "نمی دانم وقتی باردار بودم و جسم او درون جسم من بود نسبت روح هایمان به هم چه بود...\nهر چه هست روح و جسم به هم نزدیکند و از هم تأثیر می پذیرند حتما روح او به جسم من هم نزدیک بوده است...\n\nبرای همین چیزهاست که فکر می کنم زایمان نزدیک ترین تجربه زندگی به مرگ است! در مرگ روح خودت از جسمت جدا می شود و در زایمان جسم و روح جگر گوشه ات از جسم و روح تو جدا می شوند.\n\n\nمن زایمان طبیعی را تجربه کرده ام و هیچ وقت فراموشش نخواهم کرد زیرا زیباترین و عجیب ترین تجربه زندگی من پس از عقد، تولد نور دیده بوده است.\n\n\nیک روزی توی آن دنیا شاید دور هم نشسته باشیم و هر کسی تجربه مردنش را برای دیگران بازگو کند.\n\nکل نفس ذائقة الموت ثم إلینا ترجعون 57 عنکبوت\n\nخدایا تو که لطفت به من زیاد است از تو یک مرگ شهیدانه می خواهم یک مرگ طبیعی و شهیدانه و دوست داشتنی که مثل خاطره زایمانم همه رنج هایش شیرین و شیرین و شیرین باشد.", "post_url_5": "http://arani.blog.ir/post/3", "post_title_5": "فراغت", "post_content_5": "حضرت ازم خواسته دوباره بنویسم... تشویقم کرد... تشویق اون بهترین انگیزه است \nحضرت پدر نوردیده است...\n\nتوی این پست می خوام بگم توی دورانی هستم که فراغت کمی دارم ... در نقش یک مادر! گرسنه می شوند و باید سیرشان کنم خسته می شوند و باید خوابشان کنم...\nروز می شود و باید مشق ها را آماده کنم... شب می شود و باید خانه را آماده کنم...\nهر لحظه اجل کاری رسیده و مرا می خواند بنابراین فراغت اندک است اما نعمت بسیار.\nو هر چند فراغت خودش نعمت است اما بی فراغتی هم وقتی چنین خوشبختی آفرین است نعمت است.\n\nفکر می کنم این چند سال از زندگی ام توی سراشیبی و با سرعت بیشتری طی شود. اما ان شاءالله قرار است در این سراشیبی بنویسم.\n\nربنا وفقنا لما تحب و ترضی. خدایا مرا در آنچه دوست می داری موفق کن."}