{"type": "blog", "blog_name": "بشنو از نِی", "blog_url": "http://dr-sanderiana.blog.ir/", "post_url_1": "http://dr-sanderiana.blog.ir/1396/10/22/post%20%20%20%2011", "post_title_1": "11. Hey You, Hi", "post_content_1": "تنها چیزی که به صورت تخصصی در زندگیم بهش تسلط دارم، انتخاب آدم های اشتباه برای دوست داشتنه...!\nسلامٌ لِلَّذینَ أحبهُم عبثا...\nسلام بر کسانی که بیهوده دوستشان داشتم...", "post_url_2": "http://dr-sanderiana.blog.ir/1396/10/19/post%20%20%2010", "post_title_2": "10. جایی برو که عشق هست!", "post_content_2": "بعضی آدم ها دوستت نخواهند داشت؛ حتی اگر هر کاری کنی!\nو بعضی آدم ها حتی اگر هر کاری کنی، از دوست داشتنت دست نمی کشند...", "post_url_3": "http://dr-sanderiana.blog.ir/1396/10/14/post%20%20%20%209", "post_title_3": "9. حلال نفهمی جات! + چالش عرفان", "post_content_3": "توجه توجهبدین وسیله به استحضار می رساند، در صورت بروز هرگونه نفهمی به بنده مراجعه و دقایقی را در کنار اینجانب به سر ببرید. نتیجه ی حاصل، حلِ مسئله ی لاینحلِ دقایقی پیش می باشد! تضمینیِ تضمینی...\nاز مراجعه کنندگان می توان به خواهر خود بنده اشاره کرد که هر چند ساعت یک بار در اتاقمان را باز می نُماید و کنار بنده پهلو می گیرد!! بنده می پرسم چه شده خواهر؟ پاسخ می دهد هیچی نگو، اومدم بشینم کنارت این مسئله حل بشه....!!!!!!!!!\nما هم دقایقی کوتاه را به ایشان و مسئله ی ایشان می نگریم بعد خود به خود همه چی حل می شود و خواهر جان با لبخند خارج می گردد؛ ما هم در افق محو می شویم...\n\n+ فکر کنم دارم به اون حد از عرفان که می خوام میرسم :)\n+ راستی! گفتم عرفان، یاد آقا عرفان خودمون (طراح قالب های بیان) افتادم. خبری ازشون نیست. از طرف آقای سر به هوا به یه چالش دعوتتون میکنم تا به یه طریقی یه خبری از ایشون بگیریم :)\n\nاز همگی هم میخوایم لطفا پیامی برای بیان بفرستین؛ از قسمت نمایه من و سپس تماس با بیان \nمتن پیشنهادی برای ارسال:\nبا عنوان عرفان\nبا درود\nقالب ساز و بلاگر محبوب ما عرفان ( erfanwd.blog.ir )، مدتیست که به طرز غیر مترقبه ای در بیان حضور ندارد.\nتمنا داریم اگر راه ارتباطی با ایشان دارید، تماس حاصل کنید و نگرانی ما را به پایان برسانید.\n\nسپاس از بیان\n", "post_url_4": "http://dr-sanderiana.blog.ir/1396/10/13/post%20%20%208", "post_title_4": "8. 13 دلیل برای این که...", "post_content_4": "پیرو پست جناب OVe ی محترم، داشتم به این سوال که \"چرا من زنده ام؟\" فکر می کردم...\nبه نظرت از بچه های خردسال که بپرسی چرا من زنده ام، چه جوابی میدن؟!\n2/6 تا 3 ساله:\n- چون چای میخوری\n- چون راه می ری، حرکت می کنی\n- چون تیر بهت نخورده\n3/1 تا 4 ساله:\n- چون جبهه نرفتی\n- چون پا میشی\n- چون به بچه ها چیز یاد میدی\n4/1 تا 5 ساله:\n- برای این که تو شکوندنی هستی نه آبکی\n- چون چشمات بازه\n- چون با من حرف میزنی\n- برای این که بخوابی تا بابات از سرکار بیاد\n5/1 تا 6 ساله:\n- چون پیر نشدی\n- چون آدم هستی\n- مگه قراره زنده نباشی؟\n- چون نمردی\nاز همین بچه ها اگه بپرسی قاشق زنده هست یا نه؛ چی میگن؟!\nادامه مطلب", "post_url_5": "http://dr-sanderiana.blog.ir/1396/10/08/post%20%207", "post_title_5": "7. او که رفت، رفت", "post_content_5": "وقتی بودن کسی تمام شد، باید پذیرفت که دیگر تمام شده!\nدست و پا زدن فایده ندارد\nباید بگذاری که برود پی کار و زندگی اش\nقبول کن شبیه خوردن یک نوشیدنی، جایی به انتها رسیده...\n\n+ من که وقتی نوشیدنی میخورم و به انتهاش می رسم، اونقدر سرازیرش میکنم تا از تهش یه چیزی دربیاد... (که چیزی هم بیرون نمیاد!)"}