{"type": "blog", "blog_name": "قصه ها و داستان های کوتاه و زیبا", "blog_url": "http://ahmadqasagou.blog.ir/", "post_url_1": "http://ahmadqasagou.blog.ir/1396/10/27/Short-story-of-cock-life", "post_title_1": "Short story of cock life", "post_content_1": "The\n mountain was a tall, four-egg-eagle nest on top of it. One earthquake \nstruck the mountain, causing one of the eggs to slip from the slopes of \nthe mountain. By chance, the eggs reached the farm. It was full of chicken and cock. Bulls and cocks knew that ..\nThey\n should take care of this egg. Finally, the old chicken volunteered to \nsit on it and keep it warm until the chickens were born. One day the egg\n broke and the eagle's chick came out. The eagle's egg was raised like \nother chicks, and longitudinally The eagle's chick did not believe it was anything but a cock. He loved life and his family, but something shouted from within you that you are more than that. Until one day he was playing on the field, he noticed a few eagles climbing up the sky and flying. The\n eagle sighed and said: I wish I could fly like them. The boars and \nshepherds began laughing and saying, \"You can not fly a cock and a cock.\n But the eagle continues to fly to its real family, flying in the sky.\" They stared and wished to fly. But whenever the eagle spoke of dreams,\n they were told that your dream did not come to the truth, and the eagle\n believed aloud.After\n a while, he did not think about flying again and he continued to live \nlike a cock and died after many years of koury's life.", "post_url_2": "http://ahmadqasagou.blog.ir/1396/10/27/%D9%82%D8%B5%D9%87-%D9%82%D8%B5%DB%8C%D8%B1%D9%87-%D9%85%D9%86-%D8%A7%D9%84%D8%AD%DB%8C%D8%A7%D9%87-%D8%A7%D9%84%D8%AF%DB%8C%DA%A9", "post_title_2": "قصة قصیرة من الحیاة الدیک", "post_content_2": "الوجه الصفع کان ملیئا الدجاج و الدیک الثیران و الدیوک یعرفون أن ...لم یصدق الفرخ النسر أنه کان أی شیء سوى الدیک. کان یحب الحیاة وعائلته، ولکن شیئا صرخ من داخل لک أن کنت أکثر من ذلک. حتى یوم واحد کان یلعب فی المیدان، لاحظ بعض النسور تسلق السماء والطیران. کانوا یحدقون ویودون الطیران، ولکن کلما تکلم النسر عن أحلام، قیل لهم أن حلمک لم یأت إلى الحقیقة، والنسر یعتقد بصوت عال.بعد فترة من الوقت، وقال انه لم یعد یعتقد من الطیران واستمر فی العیش مثل الدیک وتوفی بعد سنوات عدیدة من حیاة کوری.", "post_url_3": "http://ahmadqasagou.blog.ir/1396/10/27/%D8%AF%D8%A7%D8%B3%D8%AA%D8%A7%D9%86-%DA%A9%D9%88%D8%AA%D8%A7%D9%87-%D8%B2%D9%86%D8%AF%DA%AF%DB%8C-%D8%AE%D8%B1%D9%88%D8%B3%DB%8C", "post_title_3": "داستان کوتاه زندگی خروسی", "post_content_3": "\n\n\n\n\nکوه\n بلندی بود که لانه عقابی با چهار تخم، بر بلندای آن قرار داشت.یک روز \nزلزله ای کوه را به لرزه در آورد و باعث شد که یکی از تخم ها از دامنه کوه \nبه پایین بلغزد.بر حسب اتفاق آن تخم به مزرعه ای رسید که پر از مرغ و خروس \nبود.مرغ و خروس ها می دانستند که ...\n\nباید از این تخم مراقبت کنند و بالاخره هم مرغ پیری \nداوطلب شد تا روی آن بنشیند و آن را گرم نگهدارد تا جوجه به دنیا بیاید.یک \nروز تخم شکست و جوجه عقاب از آن بیرون آمد.جوجه\n عقاب مانند سایر جوجه ها پرورش یافت و طولی نکشید که جوجه عقاب باور کرد \nکه چیزی جز یک جوجه خروس نیست. او زندگی و خانواده اش را دوست داشت اما \nچیزی از درون او فریاد می زد که تو بیش از این هستی. تا این که یک روز که \nداشت در مزرعه بازی می کرد متوجه چند عقاب شد که در آسمان اوج می گرفتند و \nپرواز می کردند. عقاب آهی کشید و گفت: ای کاش من هم می توانستم مانند آنها \nپرواز کنم.مرغ و خروس ها شروع کردند به خندیدن و گفتند: تو خروسی و یک خروس\n هرگز نمی تواند پرواز کند.اما عقاب همچنان به خانواده واقعی اش که در \nآسمان پرواز می کردند خیره شده بود و در آرزوی پرواز به سر می برد.اما هر \nموقع که عقاب از رویایش سخن می گفت به او می گفتند که رویای تو به حقیقت \nنمی پیوندد و عقاب هم کم کم باور کرد.بعد از مدتی او دیگر به پرواز فکر نکرد و مانند یک خروس به زندگی ادامه داد و بعد از سالها زندگی خروسی، از دنیا رفت", "post_url_4": "http://ahmadqasagou.blog.ir/1396/10/20/%D8%AF%D8%A7%D8%B3%D8%AA%D8%A7%D9%86-%D8%B2%DB%8C%D8%A8%D8%A7%DB%8C-%D8%A7%D9%86%D8%AA%D8%AE%D8%A7%D8%A8-%D8%AF%D8%B1%D8%B3%D8%AA", "post_title_4": "داستان زیبای انتخاب درست", "post_content_4": "\n\n\nزنی از خانه بیرون آمد و سه پیرمرد را با ریش های بلند جلوی در دید.به آنها گفت: « من شما را نمی شناسم ولی فکر می کنم گرسنه باشید، بفرمائید داخل تا چیزی برای خوردن به شما بدهم.»آنها پرسیدند:« آیا شوهرتان خانه است؟»زن گفت: « نه، او به دنبال کاری بیرون از خانه رفته.»آنها گفتند: « پس ما نمی توانیم وارد شویم.»عصر وقتی شوهر به خانه برگشت، زن ماجرا را برای او تعریف کرد.شوهرش به او گفت: « برو به آنها بگو شوهرم آمده، بفرمائید داخل.»زن بیرون رفت و آنها را به خانه دعوت کرد. آنها گفتند: « ما با هم داخل خانه نمی شویم.»زن\n با تعجب پرسید: « چرا!؟» یکی از پیرمردها به دیگری اشاره کرد و گفت:« نام \nاو ثروت است.» و به پیرمرد دیگر اشاره کرد و گفت:« نام او موفقیت است. و \nنام من عشق است، حالا انتخاب کنید که کدام یک از ما وارد خانه شما شویم.»زن\n پیش شوهرش برگشت و ماجرا را تعریف کرد. شوهـر گفت:« چه خوب، ثـروت را دعوت\n کنیم تا خانه مان پر از ثروت شود! » ولی همسرش مخالفت کرد و گفت:« چرا \nموفقیت را دعوت نکنیم؟»عروس خانه که سخنان آنها را می شنید، پیشنهاد کرد:« بگذارید عشق را دعوت کنیم تا خانه پر از عشق و محبت شود.»مرد و زن هر دو موافقت کردند. زن بیرون رفت و گفت:« کدام یک از شما عشق است؟ او مهمان ماست.»عشق بلند شد و ثروت و موفقیت هم بلند شدند و دنبال او راه افتادند. زن با تعجب پرسید:« شما دیگر چرا می آیید؟»پیرمردها با هم گفتند:« اگر شما ثروت یا موفقیت را دعوت می کردید، بقیه نمی آمدند ولی هرجا که عشق است ثروت و موفقیت هم هست! »  ", "post_url_5": "http://ahmadqasagou.blog.ir/1396/10/20/%D8%AF%D8%A7%D8%B3%D8%AA%D8%A7%D9%86-%DA%A9%D9%88%D8%AA%D8%A7%D9%87-%D9%84%D8%A7%D9%84%D8%A7%DB%8C%DB%8C", "post_title_5": "داستان کوتاه لالایی", "post_content_5": "زن و شوهر پیری با هم زندگی می کردند.\nپیر مرد همیشه از خروپف همسرش شکایت داشت و پیر زن هرگز زیر بار نمی رفت و گله های شوهرش رو به حساب بهانه گیری های او می گذاشت.\nاین بگو مگوها همچنان ادامه داشت تا اینکه یک روز ...پیرمرد برای اینکه ثابت کند زنش در خواب خروپف می کند و آسایش او را \nمختل می کند ضبط صوتی را آماده کرد و شبی همه سر و صدای خرناس های گوشخراش \nهمسرش را ضبط کرد.پیر مرد صبح از خواب بیدار شد و شادمان از اینکه سند \nمعتبری برای ثابت کردن خروپف های شبانه او دارد به سراغ همسر پیرش رفت و او\n را صدا زد، غافل از اینکه زن بیچاره به خواب ابدی فرو رفته بود!از آن شب به بعد خروپف های ضبط شده پیرزن، لالایی آرام بخش شبهای تنهایی او بود"}