{"type": "blog", "blog_name": "مَـــردُمک", "blog_url": "http://mardomak.blog.ir/", "post_url_1": "http://mardomak.blog.ir/post/147/%D9%87%D9%86%D9%88%D8%B2-%D9%87%D9%85%D9%88%D9%86%D9%85", "post_title_1": "هنوز همونم", "post_content_1": "سلام \nروزهای سخت و بدی رو جامعه پشت سر گذاشت ، من هم همینطور اتفاقا در زندگی شخصی م ، می خواستم هیچی ننویسم ، تو این مدت که ننوشتم همش در حال جنگ و ستیز بودم با خودم ... \n\nاز عصر قلبم درد گرفت دوباره هر وقت که اینجوری می شم بهش فشار میاد انگار و وجودم رو یه احساس خاص و بد پر می کنه ، کاملا سنگینیشُ حس می کنم ، نباید گله کرد به خدا منم سکوت کردم این زبان به گله باز نشه ، نمی دونم ظرفیتم چقدره ، چقدر می تونم تحمل کنم ، روزگاری که تمام نیروشو جمع کرده برای از پا درآوردن من !\n\nهمش حس نیاز به حرف زدن با یکی دارم اما خب کسی رو هم ندارم :) \nبعد تنهایی توی زندگیم خیلی خیلی داره پر رنگ می شه و من تلاش می کنم که این اتفاق رخ نده \nجامعه آزارم می ده\n\nطاقت ندارم بیشتر بنویسم . ", "post_url_2": "http://mardomak.blog.ir/post/146/%D8%A2%D8%B1%D8%B2%D9%88", "post_title_2": "آرزو", "post_content_2": "دلم می خواد حالا که همه جا تاریک شده و شهر تو یه آرامش نسبی قرار گرفته و به خواب موفت فرو رفته ، درست همین لحظه که قلبم داره از جا کنده می شه ، درست الان که دارم سعی می کنم آتش جانم رو با مداحی و صدای آقای مطیعی ، سرد کنم . \nتوی این بی خوابی ها ، تو این سیاهی ها که وجودم رو فرا گرفته و خدا می دونه که چقدر پرم از آلودگی ها و پلشتی های دنیا ، غم که ته نداره \nدوست داشتم یه اتفاقی می افتاد ، توقعم زیاده و منوجه ام که دارم یه دعای بیشتر از اندازه ام می کنم ، دلم می خواد تو آغوش امام زمان (عج) ... \nای کاش می تونستم صداشونو بشنوم و باهاشون حرف بزنم و کمک بگیرم ، دلم می خواد سکوت اینجا رو صدای آسمانیشون می شکست ، مثل یه رفیق ناب یه دلسوز به تمام معنا هر چی بود رو براشون می گفتم بدون خجالت ...\nخدایا ببخش که انقدر سطحم پایینه که چنین درخواستی دارم \nمتوجه مقام ایشون و خاکی بودنم هستم فقط تو دلم مونده بود ...\nروضه حضرت عباسه ع آقا ، کاش میشد یه نوری بهم نشون می دادی.\nمن که کسی رو جز شما روی زمین ندارم \nقسم به این بغض که به خاطر شماست \nدعام کنید \n\nاز رنج هایی که دارم مطلع هستید ، امیدوارم ببخشید که خوب نیستم...", "post_url_3": "http://mardomak.blog.ir/post/145/%D8%A7%D9%85%D8%A7%D9%85-12", "post_title_3": "امام 12", "post_content_3": "شب امامت صاحبمونه ، باید خوشحال بود باید خدارو شکر کرد برای اینکه منت سرمون گذاشته و برامون امام فرستاده تا بی راهه نریم ...حالا می خوام خود اقا امشب همه اونایی که بی راهه رفتن از جمله بنده حقیر رو به راه بیاره و بخره ؛ آقا ما چشم به رحمت شما داریما ...\n\nدوستت دارم فرزند زهرای مرضیه (س) \nسلام و دورد خدا بر محمد و آل محمد (ص) \n\n+باز هم حرف دلم نگفته ماند ", "post_url_4": "http://mardomak.blog.ir/post/144/%D9%85%D9%88%D9%82%D8%AA", "post_title_4": "موقت", "post_content_4": "همیشه خدا دستمو می گرفت و نمی ذاشت غرق بشم ، حالا دستم تو دست کیه ؟ \nدعا لازم دارم \nقلبم خوب نیست\n", "post_url_5": "http://mardomak.blog.ir/post/143/%D8%B1%D8%A7%D9%87-%D8%A8%DB%8C-%D8%A7%D9%86%D8%AA%D9%87%D8%A7", "post_title_5": "راه بی انتها", "post_content_5": "سلام \nشهادت اسوه اخلاق و مهربانی حضرت محمد مصطفی (ص) رحمة اللعالمین و امام عزیزمون امام تنهامون حضرت امام حسن مجتبی (ع) و حضرت شمس آقا علی ابن موسی الرضا (ع) که جان ناچیزم فداشون رو بر همه اهل عالم تسلیت عرض می کنم . \nدارم سعی می کنم خوشحال باشم اما دو روزِ پیش زن داییم از دنیا رفت ... :( و خانواده ها دوباره داغدار عزیزی شدند ، انالالله و انا الیه راجعون \nو خودم خیلی ناراحتم از دیشب دوباره اون مسائلی که آرامشم رو به هم می زدن ، اومدن سراغم و همه ساعات پشت سر گذاشته رو در حال مبارزه با اون افکار هستم . \nچیزی که خیلی آزارم می ده ، نداشتن کسیِ که بتونم راحت باهاش حرف بزنم بدون ترس از قضاوت شدن و اجرای حکم پس از قضاوت ، به حال کسانی که ازدواج موفق دارن قبطه می خورم و تو فکر فرو می رم ، نمی دونم این چه دردیه من دارم آخه ؟؟ :( حس می کنم زیاد از حد طبیعیه ، نمی دونم ... هعییی \n\nاز طرفی هم روم نمی شه با کسی صحبت کنم :( تا شاید بهتر بشم ، از اینجا هم می ترسم از قضاوت کسانی که می خونن مطالب رو ، زندگی خیلی سخت نیست اما مطمئنم من سختش کردم .\nخدا می دونه دارم تلاش می کنم حتی شده یک پله هم نسبت به گذشته بهتر باشم ، اما ای کاش هیچوقت فکر ازدواج برای من پر رنگ نمی شد ، با حساب و کتاب سر انگشتی تا دوسال و نیم دیگه نمی تونم ازدواج کنم (تازه به شرطی که به ملاک هایی که برای خودم تعیین کردم برسم) دو سال یعنی 730 روز و 730 روز یعنی 17520 ساعت ... عدد بزرگیه و هر ثانیه و لحظه ش برای من ... \n\nبا خودم اشکالی نداره ، اگه خدا نمی خواد ، حتما حکمتی توش هست... چی بگم آخه ، نه به زوره و نه در یک لحظه ... \nدعا کنید حداقل تحملم بیشتر بشه ، صبرم بیشتر بشه \nهیچ راهی ندارم \nدوره جوانی سخت و طاقت فرساست در این برهه \nباشد که از زمره آنهایی باشم که خداوند برایشان لبخند می فرستد :) \n"}