{"type": "blog", "blog_name": "هــــِجاهای یک مِداد نارِنــــجی", "blog_url": "http://orangesound.blog.ir/", "post_url_1": "http://orangesound.blog.ir/post/776", "post_title_1": ".", "post_content_1": "ایشون فرمودن بله مساله ای نیست خب کار خوب زمان میبره. ما هم تو دلمون فرمودیم بله کار خوب زمان میبره اما دقت ندارین که کار بد هم زمان میبره! ادم هی باید اشکالاتش رو رفع و رجوع کنه!\n\n+ ایضا ما همون آدم هایی هستیم که یه تیکه چوب بردیم کارگاه و گفتیم یه جوری برش بزنین که اولش بشه چهارده و دو میل، آخرشم بشه چهارده و شیش میل! و بعد از اینکه سه نفر آدم عاقل و بالغ موفق به همچین برشی شدند و شادمانه پرسیدن \"چنین خفن چرایی؟! و چنین خفن برای چه میخواهی؟!\" اونجا بود که کل زحمتشون رو برای درست بریدن چنین اندازه هایی‌ از دست رفته میدیدن:\n\n هیچی یه کشو رو کج زدیم! حالا باز کردنش مکافاته! کار خیلی ظریفه و فضای کافی برای بردن دریل و باز و بسته کردن دوباره پیچ ها نیست! تازشم همه طرفش به همه طرفش پیچ شده! ریل هاشم زده شده و قوز بالای قوز! درنتیجه اگه بخواییم درستش کنیم کلی زمان میبره و جای پیچ هام یه مقدار هرز میشنه! برای همین ما هم گفتیم چه کاریه؟! دیگه شما زحمتتون در کشو رو کج بریدین راحت شدیم!", "post_url_2": "http://orangesound.blog.ir/post/775", "post_title_2": ".", "post_content_2": "گفتم اگه اون موقع ها میدونستم کارم این میشه همون دو سه جلسه ای هم که رفتیم کلاس نقشه برداری نمیرفتیم و به روال جلسه های قبل به جاش میرفتیم کتلت دایی علی میخوردیم! یا مثلا چقدر کم گوش کردیم آهنگ سر کلاس معماری جهان و معماری اسلامی! یا چقدر حیف شد جلسه هایی که بین آنتراک کلاس هندسه بلند نشدیم بریم سینما مثل چند جلسه ای که این‌کارو کردیم! یا کاش بعد از آنتراک کلاس های طرح دیر تر از اونی میرفتیم سر کلاس که میرفتیم! یا بیشتر از اون چیزی که باید کارهای رو نگه میداشتیم واسه شب تحویل و حتی دقیقه های پایانی قبل از تحویل!\n\n گفتم خلاصه درسته که از چهارسال دانشگاه بهره ی علمی درستی نبردیم ولی اگر میدونستم قراره اینجوری بشه همون بهره علمی ای هم که بردم صرف تفریح و خوشگذرونی بیشتر میکردم!", "post_url_3": "http://orangesound.blog.ir/post/774", "post_title_3": ".", "post_content_3": "مثلا از جاده فیروزکوه بریم، سر راه دوغ گدوک هم بگیریم و هی بخوریم. مستقیم هم بریم لب دریا. مثلا ماه هم ماه شب چهارده باشه.\n", "post_url_4": "http://orangesound.blog.ir/post/773", "post_title_4": ".", "post_content_4": "نامبرده دلش لواشک میخواد، دوغ و زیتون پروده هم همینطور. اصلا نامبرده بهونه میگیره. نامبرده کلی قطره شور داره.", "post_url_5": "http://orangesound.blog.ir/post/772", "post_title_5": ".", "post_content_5": "و نامبرده همه پاستیل های زرد رو میده اوشون بخورن و قرمز ها و نارنجی هاشو خودش میخوره! همچنین ایشون میوه خشک های شیرین رو میدن اوشون بخورن و ترش هاشو خودش میخوره!"}