{"type": "blog", "blog_name": "وبگردان", "blog_url": "http://webgardan.blog.ir/", "post_url_1": "http://webgardan.blog.ir/post/%D8%AF%D8%A7%D9%86%D9%84%D9%88%D8%AF-%D9%81%DB%8C%D9%84%D9%85-%D8%A7%DB%8C%D8%B1%D8%A7%D9%86%DB%8C-%D8%A7%DB%8C%D8%B3%D8%AA%D8%A7%D8%AF%D9%87-%D8%AF%D8%B1-%D8%BA%D8%A8%D8%A7%D8%B1", "post_title_1": "دانلود فیلم ایرانی ایستاده در غبار", "post_content_1": "دانلود فیلم ایستاده در غبار لینک مستقیم\nدانلود ایستاده در غبار با کیفیت عالی\n \nژانر : جنگی\nکیفیت : 633 MB – عالی\nکارگردان : محمدحسین مهدویان\nستارگان : هادی حجازی فر، امیرحسین هاشمی، ابراهیم امینی و عماد محمدی\nخلاصه داستان :  احمد (متوسلیان) که عصیان نوجوانی اش را در سکوت گذرانده، فرمانده لشگری میشود که باید در دروازه های خرمشهر با دشمن بجنگند اما سرنوشت او فرسنگ ها دور از مرز ایران رقم میخورد…\n \n\n ", "post_url_2": "http://webgardan.blog.ir/post/%D8%AA%D9%81%D8%A7%D9%88%D8%AA-4G-%D9%88-LTE-%DA%86%DB%8C%D8%B3%D8%AA", "post_title_2": "تفاوت 4G و LTE چیست؟", "post_content_2": "\nاگر در اینترنت به دنبال کسب اطلاعات برای خرید یک موبایل جدید هستید، حتماً تا به حال با عبارت های مخفف زیادی مثل CDMA، GSM، LTE و WiMax روبرو شده اید، مخفف هایی که تمامی ندارند. اما بهتر است در مقایسه ی این شبکه ها فقط به تفاوت هایی توجه کنید که به طور مستقیم بر روی شما اثر می گذارند. مثلاً در کلمه ی 4G باید بدانید که حرف G به جای کلمه ی Generation یا نسل قرار گرفته، چون 4G چهارمین نسل فناوری داده ی موبایل است. این کلمه توسط بخش رادیویی اتحادیه ی بین المللی مخابرات (ITU-R) تعیین شده است. LTE نیز از عبارت Long Term Evolution گرفته شده که به معنای فناوری تکامل بلندمدت می باشد و به طور کلی برای هم پا شدن با افزایش تقاضا به ایده ی بهبود سرعت پهنای باند بی سیم اتلاق می شود.\n \n3G چیست؟\nشبکه های 3G با هدف جایگزین کردن سیستم 2G آمدند. سیستم 2G یک پروتکل شبکه بود که فقط امکان استفاده از قابلیت های پایه ای چیزی را که ما اکنون آن را کاربری تلفن های هوشمند می نامیم فراهم می کرد. اکثر شبکه های 2G قادر به برقراری تماس تلفنی، ارسال و دریافت پیام های متنی ساده و جابجا کردن مقدار کمی اطلاعات از طریق پروتکلی موسوم به MMS بودند. با معرفی ارتباطات 3G، بسیاری از قالب های بزرگ تر داده از جمله صفحات HTML استاندارد، ویدیوها و موسیقی، بیشتر از قبل در دسترس قرار گرفتند. البته سرعت هنوز خیلی کند بود و لازم بود تا اکثر صفحات و داده ها به طور خاص برای این نوع از اتصالات کند، قالب بندی شده باشند. پروتکل جدید در مقایسه با استانداردهای 2G سریع بود، ولی هنوز برای جایگزین شدن با اینترنت ADSL خانگی مناسب به نظر نمی آمد.\n \n4G چیست؟\nدر ماه مارس سال 2008، بخش ITU-R با تعیین مجموعه ای از استانداردها برای ارتباطات 4G، از همه ی سرویس دهندگان خواست تا به سرعت خود را با استانداردهای ارتباطی و سرعتی این فناوری هماهنگ کنند. برای کاربری تبلت و موبایل، حداقل سرعت ارتباط باید100 مگابیت بر ثانیه، و در موقعیت های ثابت مثل هات اسپات های موبایل این سرعت باید حداقل ۱ گیگابیت بر ثانیه می بود.\n\nزمانی که این استانداردها معرفی شد، چنین سرعت هایی تا به حال در دنیای واقعی به گوش کسی نرسیده بود، چون این مقدار به عنوان هدفی برای پروژه های آینده نگرانه ی توسعه دهندگان فناوری بود و پرش بزرگی نسبت به فناوری فعلی به حساب می آمد. با گذشت زمان، این روش ارتباطی جدید نه تنها راه خود را به درون محصولات باز کرد، بلکه شبکه های 3G که قبلاً استفاده می شد هم آن قدر پیشرفت کرد که اکنون می توان آن را به عنوان یک 4G در نظر گرفت.\n \nLTE چیست؟\nLTE در مقایسه با 4G یک فناوری کامل و مستقل به حساب نمی آید، چون این سیستم با هدف دستیابی به سرعت 4G طراحی شد. امروزه در اکثر مواقعی که گوشی شما علامت 4G را نشان می دهد، در حقیقت چنین چیزی واقعیت ندارد. هنگامی که ITU-R برای اولین بار حداقل سرعت 4G را مشخص کرد، علی رغم پولی که شرکت ها برای رسیدن به این سرعت صرف کردند این مقدار کمی دست نیافتنی بود. سازمان رگولاتوری در پاسخ به این مشکل تصمیم گرفت که اگر LTE بتواند بهبودهای قابل توجهی نسبت به فناوری 3G داشته باشد آن را به عنوان 4G علامت گذاری کند.\nبا این تصمیم، شبکه ها بلافاصله شروع به تبلیغ سرویس های خود با عنوان 4G LTE کردند؛ با استفاده از این روش بازاریابی توانستند بدون این که بتوانند استاندارد حقیقی 4G را رعایت کنند، مدعی پشتیبانی از نسل بعدی ارتباطات باشند. این قضیه مثل این است که ایالات متحده ادعا کند که بر روی سطح ماه فرود آمده است چون فضاپیمای آن ها که حالا از فضاپیمای قبلی بهتر شده توانسته تا نزدیکی ماه پیش برود. البته این روش خیلی هم حیله گرانه نیست، چون علی رغم ناپایداری سرعت در مناطق و شبکه های مختلف، تفاوت بین 3G و 4G به راحتی قابل تشخیص است.\nحالا بگذارید با ذکر LTE-A کمی بحث را پیچیده تر کنیم. این عبارت مخفف کلمات Long Term Evolution Advanced و به معنای فناوری تکامل بلندمدت پیشرفته است که ما را یک قدم به فناوری 4G واقعی نزدیک تر می کند. این فناوری سرعت بیشتر و پایداری بهتری نسبت به LTE معمولی دارد. این تکنولوژی همچنین به صورت وارونه هم سازگار است و می تواند با ترکیبی از کانال ها کار کند، پس به جای وصل شدن به قوی ترین سیگنال موجود، می توانید به طور همزمان از چندین منبع مختلف، داده دریافت کنید.\n \nسرعت\nحالا سوال واقعی این است که آیا تفاوتی بین شبکه های 4G و LTE حس می کنید؟ اگر در حال استفاده از فناوری LTE باشید، آیا سرعت دانلود شما بالاتر خواهد بود؟ احتمالاً نه، مگر این که در شهرهای اصلی باشید. با وجود این که تفاوت بین شبکه های 3G و شبکه های 4G یا LTE کاملاً مشهود است، اما سرعت آپلود و دانلود در بسیاری از شبکه های 4G و «4G واقعی» تقریباً یکسان است. معرفی فناوری LTE-A زمینه ساز ایجاد تغییر بود، ولی شاید تجربه ی شما متفاوت باشد. LTE-A در حال حاضر سریع ترین ارتباط موجود در میان شبکه های بی سیم است.\n \n \n \nمنابع مورد نیاز\nایجاد ارتباط 4G به دو چیز نیاز دارد. اول شبکه ای که بتواند از سرعت های لازم پشتیبانی کند، و دوم دستگاهی که قادر به وصل شدن به چنین شبکه ای باشد و امکان دانلود با چنین سرعتی را داشته باشد. اگر موبایلی از ارتباط 4G LTE پشتیبانی کند، به این معنا نیست که هر سرعتی بخواهید می توانید دریافت کنید. در مثالی مشابه می توان گفت که داشتن یک اتومبیل با امکان حرکت تا سرعت 322 کیلومتر در ساعت به معنای این نیست که می توانید در یک اتوبان معمولی با چنین سرعتی حرکت کنید.\n\nاپراتورها قبل از این که واقعاً قادر به ارائه ی سرعت  LTEباشند، موبایل هایی می فروختند که قابلیت دستیابی به سرعت دلخواه آن ها را داشت، تا این که آن ها آرام آرام شروع به آزمایش این سرویس در منطقه های کوچک کردند. سرویس LTE اکنون تقریباً گستردگی خوبی دارد، اما اگر در شهرهای بزرگ زندگی نمی کنید، ابتدا ببینید که آیا LTE در شهر شما پشتیبانی می شود یا نه. سپس با توجه به وجود یا عدم وجود این سرویس و همچنین برآورد هزینه هایی که تهیه ی بسته های LTE بر روی دستتان می گذارد می توانید تصمیم بگیرید که موبایلی با پشتیبانی از 4G بگیرید یا پول هایتان را نگه دارید و یک موبایل قدیمی تر خریداری کنید.\n \nچه چیزی در انتظار ماست؟\nاپراتورها مدتی است که آزمایش نسل پنجم ارتباطات موبایل یا همان 5G را شروع کرده اند، ولی هنوز کارهای زیادی باقی مانده است. تا این لحظه توافقی بر سر یک استاندارد واحد صورت نگرفته و به نظر نمی رسد که حداقل تا سال 2020 رخ 5G را ببینیم. البته با در نظر گرفتن اتفاقاتی که برای 4G پیش آمد باید چندین سال بیشتر از این تاریخ منتظر بمانیم تا این نسل هم به گستردگی جهانی برسد.\n \n\n \nمنبع : digitaltrends\n", "post_url_3": "http://webgardan.blog.ir/post/%D9%81%D9%88%D8%B1%D8%AF%D9%87%D8%A7%DB%8C-%D8%AE%D9%88%D8%AF%D8%B1%D8%A7%D9%86-%D9%87%D9%88%D8%B4%D9%85%D9%86%D8%AF%D8%AA%D8%B1-%D8%A8%D8%A7-%D8%B8%D8%A7%D9%87%D8%B1%DB%8C-%D8%B9%D8%A7%D8%AF%DB%8C-%D8%AA%D8%B1", "post_title_3": "فوردهای خودران هوشمندتر با ظاهری عادی‌تر", "post_content_3": "\nبا ادامه ی روند توسعه ی تکنولوژی های خودران، خودروهای آزمایشی در حال استفاده از سنسورها و نرم افزارهایی بوده که فضای کمتری را اشغال کنند. این پروژه ها دیگر نباید ظاهر یک محصول علمی و آزمایشی را داشته بلکه باید در ظاهر خودروهای عادی عرضه شوند. در همین راستا برخلاف مدل های قبل، خودروی Ford Fusion Hybrid تمامی دوربین ها و سنسورهای خود را به خوبی در دلش جای داده است. با ما در بهترین ها در زمین برای اطلاعات بیشتر همراه باشید.\nاگرچه خودروی جدید بر روی همان پلتفرم مدل فعلی نشسته، اما با سخت افزار کامپیوتری قدرتمندتر و جدیدتری همراه شده است. کنترل های الکتریکی مورد استفاده بیشتر آماده ی تولید نشان می دهند و طبق اعلام فورد، سنسورهای مورد استفاده بهتر از قبل می توانند دنیای اطراف خود را مشاهده کنند که البته این ویژگی تا حدی به سخت افزار بهبود یافته و کمی هم به جایگاه بهتر قطعات در خودرو بستگی دارد.\nسنسورهای جدید LiDAR باریک تر از قبل طراحی شده و میدان دید بیشتر آنها باعث شده که تنها دو عدد از این سنسورها مورد نیاز باشند، به جای چهار سنسور بکار برده شده در خودروی فعلی.\n\nتمامی این توسعه ها و پیشرفت ها با هدف ارائه ی یک خودروی خودکار فورد تا سال 2021، انجام شده است. این کمپانی اندازه ی گروه های توسعه ی خود را نیز افزایش داده و در چهار شرکت با تخصص در قطعات مختلف پازل خودروی خودران ازجمله متخصصان الگوریتم و شرکت های توسعه ی سنسورها، سرمایه گذاری کرده است.\nخودروی خودکار فورد با انتشار در سال 2021 قادر به کسب سطح 4 اتوماسیون SAE خواهد بود و به این ترتیب می تواند در اغلب شرایط بدون راننده، رانده شود. خودروی خودران جدید فیوژن فورد در CES و نمایشگاه خودروی دیترویت به نمایش گذاشته خواهد شد.\n \n\n \nمنبع : newatlas\n", "post_url_4": "http://webgardan.blog.ir/post/%DA%AF%D8%A7%D9%85-%D9%87%D8%A7%DB%8C%DB%8C-%DA%A9%D9%87-%D8%A7%D9%BE%D9%84-%D8%AF%D8%B1-%D8%B3%D8%A7%D9%84-2017-%D8%A8%D8%A7%DB%8C%D8%AF-%D8%A8%D8%B1%D8%AF%D8%A7%D8%B1%D8%AF", "post_title_4": "گام‌هایی که اپل در سال 2017 باید بردارد", "post_content_4": "2016  سال پرفروغی برای اپل نبود. این کمپانی در سالی که گذشت اقدام به انتشار چندین محصول پایه کرده و با مرافعه ها و بحث های دادگاهی نیز مواجه بود. پس از چنین سال کم باری، اپل در سال 2017 باید چه قدم هایی بردارد تا شهرت و اعتبار خود را تقویت نماید؟ در این مطلب از بهترین ها در زمین ما را همراهی کنید.\nانتشار محصولات 2016 شامل تمامی نقایص مشخص اپل (قیمت بالا، پورت های کمتر، فقدان قابلیت های مخصوص بازی) بدون اعمال هیچ گونه ابتکار یا زیبایی جدید بوده است. به این ترتیب انتخاب اپل نسبت به رقبای پر تلاشش سخت و سخت تر شده است. از نظر ما، اپل باید در روند تولید محصول خود تغییراتی ایجاد کرده تا اعتبار سابق را بدست آورد.\n \nدهمین سالگرد آیفون\nبا رسیدن 2017، ده سال از تولید اولین آیفون می گذرد. این آیفون نه تنها موفقیت قابل توجهی برای اپل به شمار می رفت، بلکه یکی از مهم ترین محصولات تکنولوژی برای مشتریان نیز محسوب می شد. بعید است آیفون بعدی به همان اندازه ی آیفون اول تحول برانگیز باشد، اما در سالی که ویژگی و قابلیت های با کیفیتی را شاهد خواهیم بود اپل باید برای دستیابی به موفقیت بیشتر تلاش سخت تری نماید.\nبه این ترتیب iPhone 8 (یا هر چه قرار است نام داشته باشد) باید پیشرفت قابل توجه تری نسبت به iPhone 7 و 7 Plus به نمایش بگذارد. اگر شایعات درست باشند، آیفون جدید از نظر ظاهری نیز تغییر پیدا کرده و دارای یک نمایشگر لبه به لبه با قابلیت خازنی TouchID، دوربین و کلید اصلی می باشد.\n\nتصاویر اسمارت فون هایی که قرار است در سال جدید منتشر شوند مسیر رو به رشدی را نشان می دهند، به این ترتیب آیفون بعدی باید بتواند خود را در میان رقبا بالا بکشد. امید است نسخه ی آپدیت شده ی دوربین دو لنز آیفون 7 پلاس را در تمامی پرچم داران 2017 در کنار افکت های بوکه DSLR مانند شاهد باشیم.\nآیفون 7 و 7 پلاس از بهترین محصولات اپل در سال 2016 به شمار می روند، اما نتوانستند به اندازه ی کافی برتر نشان دهند. طی سال ها بیشتر نوآوری های اپل تکراری شده یا از سوی رقبا نیز اعمال شده است. اگر اپل ویژگی مهیج دیگری به آیفون نیفزاید، سیر ثابتی در بازار فشرده ی امروز پیدا خواهد کرد و شاید هم برخی رقبا بتوانند از آن پیشی بگیرند.\n \nعرضه ی یک لپ تاپ الهام گرفته از موبایل \nامروزه لپ تاپ ها/تبلت های دو در یک که با عنوان کانورتیبل نیز شناخته می شوند، بسیار مورد توجه هستند. این دستگاه ها دارای تاچ اسکرین و قابلیت حمل یک تبلت و در طرف دیگر کیبورد اندازه کامل و قدرت محاسباتی یک لپ تاپ هستند. نسخه های دو در یک بسیاری وجود داشته که در ابتدا لپ تاپ هستند، درحالیکه نسخه هایی نیز در اصل تبلت به شمار می روند.\nاپل در سالی که گذشت یک گام به سمت ارائه ی مک بوک های با تاچ اسکرین برداشت، اما نمی توان این واقعیت را انکار کرد که ویژگی های موبایل در حال ورود به دستگاه های دسکتاپ هستند. آیپد پرو می تواند با کیبورد هوشمند و قلم مجهز شده و آپشن جدید تاچ بار هم ویژگی های جدید ناوبری و حرکتی را به مک بوک پرو آورده است. با این حال هیچ کدام از این رویکردها ستایش زیادی ندارند و قیمت بالای تاچ بار و دقت کمتر آن حتی نقص نیز به شمار می روند.\n\nاکنون زمان مناسبی است که اپل یک نسخه ی جذاب از یک کانورتیبل را عرضه کند. اکنون فرصت آن وجود دارد که اپل میل و تمایل مصرف کنندگان را به شیوه ای اپل وار برآورده نماید.\nدر کمترین حالت، خط تولید مک بوک باید ارتقا یابند. اگرچه بدنه های یکپارچه ی آلومینیومی این محصولات باریک تر و سبک تر شده اند، اما دارای همان شکل فیزیکی سال ها پیش هستند. این محصولات در کنار دستگاه های چند ورودی و انعطاف پذیری مانند سرفیس بوک مایکروسافت، کم فروغ به نظر می رسند.\n \nارائه ی اپل واچ ها\nاپل سال گذشته اقدام به عرضه ی سری دو اپل واچ نمود. مانند مدل قبل، این ساعت هم پیشرویی در بخش ساعت های هوشمند به شمار می رود. این ساعت با GPS و سنسور نظارت بر ضربان قلب داخلی، می تواند به عنوان یک ردیاب سلامتی بکار رود که از ویژگی های مثبت اپل واچ است.\n\nتغییر زیاد در روند اسمارت واچ ها در سال جدید کار چندان درستی نخواهد بود، اما امید است نسخه های جدید اپل واچ ساده تر و پیشرفته تر باشند. با تنظیمات حباب مانند و گوشه های مدور فعلی، این ساعت از نظر فیزیکی شبیه به نسل اول آیفون ها می باشد. این ساعت دارای طراحی ساده ای بوده اما بسیار بزرگ است و تاحدی ظاهری منسوخ شده دارد.\nیک نسخه ی کوچک تر شاید بتواند توجه بیشتری را از سوی مصرف کنندگان به خود جلب کند و به عنوان یک ردیاب تناسب اندام راحت تر بکار گرفته شود.\n \nپذیرش واقعیت مجازی\n2016 سال اولین ها در زمینه ی واقعیت مجازی به شمار می رود اما هنوز در این بخش خودنمایی نکرده است. خط تولید دسکتاپ این کمپانی از هدست های قدرت کامپیوتری مانند HTC Vive یا Oculus Rift پشتیبانی نکرده و آیفون نیز با هدست های واقعیت مجازی موبایل فعلی (Gear VR یا Google Daydream) سازگاری ندارند.\n\nاما واقعیت مجازی در حال پیشرفت به خصوص در تلفن ها است. سازگاری گسترده با واقعیت مجازی موبایل ظاهرا برای دستگاه های اندرویدی در لیست قرار گرفته است که همین ویژگی می تواند موجب از رده خارج کردن آیفون شود.\nاپل اشاره کرده که واقعیت مجازی از برنامه های آینده ی این کمپانی به شمار می رود اما نادیده گرفتن این بخش کار درستی نخواهد بود و این کمپانی باید گام هایی برای پذیرش و ارائه ی این پلتفرم جذاب بردارد. سازگاری با Google Daydream نقطه ی مثبتی برای اپل به شمار خواهد رفت.\n \nحل مسائل ذخیره سازی و کاستن از مشکلات iClouad\nیکی از پردردسرترین مشکلات دستگاه های اپل، فقدان فضای ذخیره سازی و مشکلات متوالی iCloud است.\nبر این اساس تلفن ها، لپ تاپ ها و تبلت های اپل با فضاهای ذخیره سازی داخلی ارائه می شود و نسبت به رقبای ویندوز و اندرویدی خود بیشتر به این فضاهای داخلی تکیه دارند. در سال 2016 سطح ذخیره سازی برای آیپدها و آیفون ها تقویت شده است اما این دستگاه ها در گسترش پورت ها و جک ها خوب عمل نکردند.\nهمواره می توان به ذخیره سازی اطلاعات و داده ها در فضای ابری به جای فضای ذخیره سازی دستگاه پرداخت که به این ترتیب می توان به داده های فوق از طریق تمامی دستگاه های اپل دسترسی داشت. بک آب های آیفون نیز به صورت خودکار در iCloud ذخیره می شوند. با این حال فضای ابری اپل تنها 5 گیگابایت به صورت رایگان در اختیار است و برای فضای بیشتر باید هزینه ای پرداخت شود.\n\nبه طور خلاصه، محصولات اپل به گونه ای طراحی شده که مصرف کنندگان را بیشتر به استفاده از فضای ذخیره سازی iCloud وادار کنند. بدون حفظ و نگهداری دقیق محتوا و تنظیمات، با نوتیفیکشن های پر شدن فضا روبه رو می شوید و مشکلاتی از این دست نیز وجود دارند. این ناراحتی ها می توانند با استفاده از برنامه های جانبی مانند Google Drive یا Google Photos حل شود اما انتظار می رود اپل خود این مشکلات را حل کند. افزایش فضای رایگان ابری می تواند راهی برای راضی کردن بیشتر مصرف کنندگان در سیستم جاری باشد.\n \n \nمنبع : newatlas\n", "post_url_5": "http://webgardan.blog.ir/post/%D9%85%D8%A7-%D8%A8%D8%B1%DA%AF%D8%B4%D8%AA%DB%8C%D9%85", "post_title_5": "ما برگشتیم....", "post_content_5": "سلام دوستان و همراهان گرامی\n \nبا توجه به مشکلاتی که برام پیش آمده بود نتوانستم  سایت رو بروز کنم از همگی عذر میخوام از این پس با قدرت سابق به کارمون ادامه میدیم"}