{"type": "blog", "blog_name": "من یه طلبه ام", "blog_url": "http://d-talabe-74.blog.ir/", "post_url_1": "http://d-talabe-74.blog.ir/post/76", "post_title_1": "برگه امتحانی آخر الزمان", "post_content_1": "به نام خدا\nسۆال های امتحانی آخر الزمان\nنام: .....................\nنام خانوادگی: .....................\nمدت امتحان: تمام عمر\nمقطع: تمامی انسان ها\nتاریخ: عصر غیبت امام زمان\n \n\n\nسوالات امتحان\n1. تو انتخاب های زندگیت، نظر چه کسی برات از همه مهم تره؟\nالف.خودم\nب.خانواده ام\nج. دوستان\nد.خدای مهربون\n \n2. معمولا چه موقع صبرت تموم میشه؟\nالف.وقتی که برای کارهای شخصی خودت عصبانی می شی.\nب.وقتی که یکی رو که خیلی دوست داری از دستش می دی.\nج. وقتی کسی با انجام گناه فردی و اجتماعی دل امام زمان رو می رنجونه.\nد.وقتی که تیم مورد علاقت شکست بخوره.\n \n3.چقدر امام زمان (عج) رو دوست داری؟\nالف.راستش تا حالا بهش فکر نکرده بودم.\nب.تو نمازام براش دعا می کنم.\nج.اگه دیدم یه جایی بهش توهین میشه ،حس غیرتم به جوش میاد.\nد. اون قدر زیاد که برای تعجیل در ظهور هر کاری که لازمه حاضرم انجام بدم.\n\n4. فکر می کنی وظیفت درباره امام زمان(عج) چیه؟\nالف.هر روز بعد نمازها بهش سلام می دم و دعای فرج می خونم.\nب.باید تو عصر غیبت به حرف علما ی دین گوش بدم.\nج.باید مثل همه امامان که نیاز به یار داشتند، برای یاری آقا خودمو آماده کنم.\nد.همه موارد\n \n5.فکر کن الآن مشغول انجام گناه هستی،وضعت نسبت به امام زمانت چطوره؟\nالف.سعی می کنم اصلا بهش فکر نکنم و گناه رو انجام بدم.\nب.گناه رو انجام می دم، بعد میام ار آقا معذرت می خوام،حتما منو می بخشه.\nج. خاکستر می شم تو خودم،گناه کنم و امام زمان(عج) منو ببینه؟ نه نمی شه.\nد.اصلا به فکر گناه کوچیک هم نیستم؛ بابا من بیام با تیر بزنم تو دل امام زمان؟\n \n6.اگه داشتی کاری برای امام زمان(عج) انجام می دادی و اون وقت یکی تو رو دید:\nالف.خوشحال میشی و قند تو دلت آب می شه.\nب.بی تفاوت هستی و محل نمی گذاری.\nج. کمی خوشحال می شی،اما میگی: هدف اصلی من رضای خدا بوده.\nد.ته دلت ناراحت می شی و می گی:خدایا اومدم یه کار رو خالص انجام بدم،باز نشد.\n\n7.دوست داری بیشتر چه قیافه و تیپی بزنی؟\nالف.تیپ روز(هر چی باشه)\nب.تیپ ایرونی\nج. تیپی که قشنگ تر باشه\nد.تیپی که مورد پسند خدا و امام زمان(عج) باشه\n \n8.بهت میگن:فقط یه آرزو کن تا برآورده بشه و تو میگی:\nالف.ازدواج موفقی داشته باشم\nب.توی دانشگاه قبول بشم و یه کار خوب گیرم بیاد\nج. طوری زندگی کنم و بمیرم که امام زمانم از من راضی باشه\nد.یک سفر به همه جاهای زیارتی\n \n9.اگه بگن همین الآن می خواهیم شهادت رو نصیبت کنیم،چی میگی؟\nالف.خدایا من زندگی دارم،به فکر زن و بچه و مادرو...هستم!\nب.هنوز جوونم و خیلی آرزو دارم باشه یه وقت دیگه!\nج. من از خدامه، ولی خب کمی حق الناس بر گردنم هست، بهشون برگردونم و حلالیت بطلبم،بعدش می آم\nد.شهادت؟وای خدا جون، این چه سوالیه؟! یه عمر منتظر این لحظه بودم؛من آماده ام بریم که داره دیر می شه\n\n10.اگه بگن دوست داری مرگت چطوری باشه،چی جواب می دی؟\nالف.بازم حرف مرگ رو پیش کشیدی،چرا هی دم از ناامیدی می زنی؟یه جوری می میرم دیگه.\nب.دوست دارم مسلمون از دنیا برم و وقت مرگ، شیطون گولم نزنه.\nج. دوست دارم شب بخوابم و بدون درد،صبح از دنیا رفته باشم.\nد.دوست دارم در رکاب آقا شهید بشم، قطعه قطعه بشم، تازه دردش هم شیرینه.\n \n11.اگه در حال مرگ باشی یا مرده باشی وتقاضا کنی یه فرصت بهت بدن و دوباره به زندگی برگردی،این طرف چی کار می کنی؟\nالف.خب می آم و دوباره زندگی میکنم و آرزوی عمر هزار ساله رو دارم.\nب.دیگه یه بنده صالح خدا می شم، از هر جهت.\nج. یک بار!؟ اگه هزار بارم بگن می تونی برگردی، زندگی خدا پسند رو انتخاب می کنم ودلم می خواد هزار بار در راه خدا شهید بشم\nد.حق مردم رو بر می گردونم و از کسانی که بهشون ظلم کردم حلالیت می طلبم.\n\n12.سوال اختیاری: اگه بر فرض بگن اینا شرط های پذیرفتن یاران امام زمانه، فکر می کنی قبول می شی؟\nالف.نه بابا،من اگه اینطور بودم تا حالا شهید شده بودم.\nب.خب !بعضی ها رو دارم و بعضی هارو نه.\nج. بعضی مواردش خیلی سختن، فکر نکنم امام زمان(عج) اینقدر سخت گیر باشن،احتمالا تک وتوکی رو ندارم\nد.قبول می شم، مطمئن مطمئن خودمو برای اینا آماده کردم،پس یه عمر برا چی زندگی کردم؟", "post_url_2": "http://d-talabe-74.blog.ir/post/74", "post_title_2": "یاد تو ما را بس است", "post_content_2": "\nنیمه شب ، آواره و بی حس حال.. در سرم سودای عشقی بی زوال\nپرسه ای آغاز کردیم در خیال.. دل به یاد آورد ایام وصال\nاز جدایی یک دو سالی می گذشت.. یک دو سال از عمر رفت و بر نگشتدل به یاد آورد اول بار را.. خاطرات اولین دیدار راآن نظر بازی آن اسرار را.. آن دو چشم مست آهو وار راهمچو رازی مبهم و سر بسته بود.. چون من از تکراره او هم خسته بودآمده هم اشیان شد با من او.. هم نشین و هم زبان شد با من اوخسته جان بودم که جان شد با من او.. نا توان بودو توان شد با من اودامنش شد خوابگاه خستگی.. این چنین آغاز شد دلبستگیوای از آن شب زنده داری تا سحر.. وای از آن عمری که با او شد به سرمسته او بودم ز دنیا بی خبر.. دم به دم این عشق میشد بیشترآمد و با خلوتم دم ساز شد.. گفتگو ها بین ما آغاز شدگفتمش در عشق پابرجاست دل.. گر گشایی چشم دل زیباست دلگر تو زورق بان شوی دریاست دل.. بی تو حتما شام بی فرداست دلدل ز عشق روی تو حیران شده.. در پی عشق تو سرگردان شدهگفت در عشقت وفا دارم بدان.. من تو را بس دوست می دارم بدانشوق وصلت را به سر دارم بدان.. چون تویی مخموره خمارم بدانبا تو شادی می شود غم هایه من.. با تو زیبا می شود فردای منگفتمش عشقت به دل افزون شده.. دل زجادویه رخت افزون شدهجز تو هر یادی به دل مدفون شده.. عالم از زیباییت مجنون شدهبر لبم بگذاشت لب یعنی خموش.. طعم بوسه از سرم برد عقل و هوشدر سرم جز عشق او سودا نبود.. بهر کس جز او در این دل جا نبوددیده جز بر روی او بینا نبود.. همچو عشق من گلی زیبا نبودخوبی او شهره آفاق بود.. در نجابت در نکوهی تاق بودروزگار اما وفا با ما نداشت.. طاقت خوشبختی ما را نداشتپیش پایه عشق ما سنگی گذاشت.. بی گمان از مرگ ما پروا نداشتآخر این قصه هجران بود و بس.. حسرت و رنج فراوان بود و بسیار ما را از جدایی غم نبود.. در غمش مجنون و عاشق کم نبودبر سر پیمان خود محکم نبود.. سهم من از عشق جز ماتم نبودبا من دیوانه پیمان ساده بست... ساده ام آن عهد و پیمان را شکستبی خبر پیمان یاری را گسست.. این خبر ناگاه پشتم را شکستآن کبوتر عاقبت از بند رست.. رفت و با دلدار دیگر عهد بستباکه گویم اوکه هم خون من است.. خصم جان و تشنه خون من استبخت بد وین وصل او قسمت نشد.. این گدا مشمول آن رحمت نشدآن طلا حاصل به این قیمت نشدعاشقان را خوش دلی تقدیر نیست.. با چنین تقدیر بد ، تدبیر نیستاز غمش با دود و دم هم دم شدم.. باده نوش غصه ی او من شدممست و مخمور و خراب از غم شدم.. ذره ذره آب گشتم کم شدمآخر آتش زد دل دیوانه را.. سوخت بی پروا پر پروانه راعشق من از من گذشتی ، خوش گذر.. بعد از این حتی تو اسمم را نبرخاطراتم را تو بیرون کن ز سر.. دیشب از کف رفت فردا را نگرآخر این یک بار از من بشنو پند.. بر منو بر روزگارم دل مبندعاشقی را دیر فهمیدی چه سود.. عشق دیرین گسسته تار و پودگر چه آب رفته باز آید به رود.. ماهی بیچاره اما مرده بودبعد از این هم آشیانت هر که هست.. باش با او یاد تو ما را بس است\n\n\n\n\n+دختر اسفندم و حس میکنم یک ماهی هستم\n", "post_url_3": "http://d-talabe-74.blog.ir/post/73", "post_title_3": "آشتی", "post_content_3": "اول از همه عیدتون مبارک.. منظورم ولادت امام محمد باقر هس:)از اون طرف اول رجب هم هس.. همونطور که میدونین رجب یکی از 4 ماه حرام هست.. این یه ماهو برای گناه کردن سنگ تموم نذاریمیه سوال.. اگه یه شخصی چند سال با مادرش قهر باشه و امسال عید رو بره خونه مادرش.. مادره از دیدن بقیه بچه هاش بیشتر خوشحال میشه یا از دیدن این بچه که چند ساله بهش سر نمیزد؟مطمئنا از دیدن ایشون بیشتر از بقیه خوشحال میشهبرگردیم سمتش خیلی خوشحال میشه.. مگه نه؟بازآ بازآ هر آنچه هستی بازآ\n\n                                 گر کافر و گبر و بت‌پرستی بازآ\n\nاین درگه ما درگه نومیدی نیست\n\n                     صد بار اگر توبه شکستی بازآ...\n\n\n\n\n\n\n\n\n\t\t\t\t\t\tمتاسفانه مرورگر شما، قابیلت پخش فایل های صوتی تصویری را در قالب HTML5 دارا نمی باشد.\n\t\t\t\t\t\tتوصیه ما به شما استفاده از مروگرهای رایج و بروزرسانی آن به آخرین نسخه می باشد\n\t\t\t\t\t\tبا این حال ممکن است مرورگرتان توسط پلاگین خود قابلیت پخش این فایل را برای تان فراهم آورد.\n\n\n\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\tparam name=\"AutoStart\" value=\"False\"\n\t\t\t\t\t\t\t\n\n\n\n\n\n\n\n\n\n", "post_url_4": "http://d-talabe-74.blog.ir/post/72", "post_title_4": "دلم میخواهد", "post_content_4": "گاهی دلم میخواهد در وبم را تخته کنم\n\nگاهی دلم میخواهد رمز را تغییر دهم و فراموشش کنم..\n\nفقط به خاطر اینکه حذف نشود ولی تعطیل شود\n\nگاهی یاد گمنامی و اجرش می افتم.. گاهی دلم برای خدا تنگ میشود\n\nمثل همین امروز\n\nگاهی دلم میخواهد بروم جایی دور که برای کسی اشنا نباشم جز خدا\n\nخدا همیشه هوایم را داشته.. همیشه وقتی از این تُنگ به تَنگ امده بودم معجزه ای برایم رخ داده\n\nمثل همین تاسوعای 94\n\nاگر عمری باشد باز از این معجزه ها برایم رخ خواهد داد\n\nمثل همین جمعه (20 فروردین 95)\n\nمی روم بار دگر مستم کند.. بی سر و بی پا و بی دستم کند\n\nشاید این وب برای همیشه تعطیل شود\n\nپس.. حلالم کنید\n\nالتماس دعای فرج\n\n+دختر اسفندم و همیشه خود را یک ماهی دانسته ام.. جای من ته تُنگ است.. زیر آب", "post_url_5": "http://d-talabe-74.blog.ir/post/68", "post_title_5": "نکاتی درباره حوزه", "post_content_5": "اینارو خودم موقع ثبت نام و اینا نمیدونستم گفتم بگم که هرکی میخواد بره حوزه اینارو بدونه\n\n1.هزینه ثبت نام حوزه همون 20 تومنی هس که الان اینترنتی پرداخت میکنین.. و دیگه پولی دریافت نمیکنن.. ولی هزینه کتاباتون تقریبا زیاده.. حدودای 100 تومن من پارسال دادم\n\n2.خواهران هیچ وقت شهریه دریافت نمیکنن..\n\nشهریه هم مثل شهریه دانشگاه نیس که دانشجوها میدن.. تو حوزه برادران هر ماه تقریبا 80 تومن پول میدن به عنوان شهریه به طلبه ها.. ولی خواهران تو سراسر کشور شهریه دریافت نمیکنن\n\n3.شبکه کوثرنت.. خواهران یه شبکه اجتماعی دارن که میتونن اونجا باهم بحث کنن و نمونه سوال و مطلب جالب و هرچی که خواستن رو به اشتراک بذارن\n\n4.کد طلبگی.. کد طلبگی رو وقتی میدن که ثبت نام نهایی انجام شد.. تقریبا 1 شهریور تا 10 شهریور موقع ثبت نام اونایی هس که مصاحبه رو قبول شدن.. بعد از ثبت نام نهایی کد رو میفرستن به گوشیتون\nو این کد مثل کد دانش اموزیه.. و تا اخر باهاش میخواین درس بخونین\n\n5.ترم یک ازمایشی هست.. اینا دیگه تو دفترچه هستن ولی ادم اصلا نمیفهمه ازمایشی یعنی چی\nاگه از نظر اخلاق و رفتار خوب باشید مطمئن باشین بیرونتون نمیکنن.. حتی اگه از نظر درسی ضعیف باشیدولی فک کنین با درسای سنگینی که تو حوزه قراره بخونین اگه الان ضعیف باشید وای به حال 5 سال دیگه که ادم از درس خوندن رفته رفته خسته میشه و حوصلش نمیکشه\n\n6.اها.. ازمون از خواهرا گرفته نمیشه جز تو جامعه الزهرای قم که بهترین حوزه خواهران هس تو کشور.. و مشهد هم که حوزه اش مستقل عمل میکنه و شاید اونا هم یه ازمون داشته باشن.. یعنی من از یکی پرسیدم گفتن که اینجا میگیرن\n\n7.اگه میخواین موفق باشید.. از همین الان کتابای برادران رو بگیرین و بخونین.. کتابای خواهرا واقعا هیچ چی نداره و کاملا خلاصه شده\n\nسوال داشتین بگین ان شا الله بدونم جواب میدم"}