{"type": "blog", "blog_name": "من گیفت اَستـــــــم", "blog_url": "http://gift-astam.blog.ir/", "post_url_1": "http://gift-astam.blog.ir/1396/03/04/84-%D9%84%DA%A9-%D9%84%DA%A9%D8%A7-%D8%AF%DB%8C%DA%AF%D9%87-%D8%A8%DA%86%D9%87-%D9%86%D9%85%DB%8C%D8%A7%D8%B1%D9%86", "post_title_1": "84.لک لکا دیگه بچه نمیارن", "post_content_1": "یه انیمیشن گذاشته کانال 5 به اسم لک لک ها .یه کارخونه ای بود توش سفارشای مردم میومد .هرکی ارزو میکرد ارزوش پست میشد برای این کارخونه و لک لک ها اون ارزو رو براورده میکردن و برای طرف پست میکردن . یه بخشی ام بود که ارزوی مردمی رو که بچه میخواستن رو براورده میکرد ولی اون بخشو چند سالی بود که بسته بودن . ینی دیگه این ارزو رو لک لک ها براورده نمیکردن . هرکس ارزوی بچه میکرد نامه اش میرفت توی اون کارخونه ولی براورده نمیشد و نامه ها یه گوشه جمع میشدن . یه روز یه پسر بچه ارزوی داداش دار شدن کرد نامه ی ارزوش برای اون کارخونه پست شد برحسب یه اشتباهاتی که افتاد اون دسگاهی که بچه هارو از بهشت میاورد روی زمین روشن شد و اون بچه از بهشت اومد و بعد کلییی ماجرا بچه به دست اون پسر بچه رسید .خیلی انیمیشن جااالب و بامزه ای بود \nمن خودم به این نتجیه رسیدم که الان اگه جمعیت کمه حتما یکی از دلیلاش همینه که لک لک ها دیگه بچه نمیارن و بچه دار شدن رو به خودمون واگذار کردن وگرنه شما ببین اون وقتا که لک لکا بچه میاوردن تو هر خونه 7-8 تا بچه بود . نه خرج زایمان بود نه ازمایشای اولیه نه اینکه خرج سونوگرافی و غربالگری و  این چیزا . راحت ارزو میکردن تند تند بچه میومد براشون حالا وسط راه یه بچه ام شیطونی میکرد از توی پارچه ای که به نوک لک لکا بسته شده بود میفتاد ولی اکثر بچه ها میرسیدن به دس مامان باباهاشون .ولی به ما که رسید دیگه لک لکا بچه نیاوردن و همه شدن تک فرزندی و فرزند کمتر زندگی بهتر و گور بابای بچه ای که داداش یاابجی میخواد . به درک که یه بچه دوس داره چن تا دختر خاله و پسر عمو و ... داشته باشه . تازه نسل ماام تا یه زمانی هنوز لک لکا بچه میاوردن \n\nبیچاره نسل بعد ما که قراره از همون اول به بچه ها بگن که لک لک بچه نمیاره و امیدوار به بچه ی جدید اومدن نباشه .فک کن ما اون وقتا انقد برامون جذاب بود که یه لک لک چیجوری بچه میاره چیجوری میشه که یه لک لک دوتا داداش برای ما میاره و برای دوستمون یه ابجی میبره . چجوریه که لک لکا برای بعضیا دو یا سه تا بچه باهم میارن و کلی سوال دیگه . حتی یه کتاب داشتم لک لکایی که دخترا رو میاوردن یه شکل بودن لک لکایی که پسرا رو میاوردن یه شکل دیگه ینی حتی توی حمل و نقل بچه ام کلی نظریه بود . ولی الان میخوان از همون اول به بچه بگن که لک لکی در کار نیس و همش حاصل تلاش خود مامان باباس که احتمال نود درصد همون یه باری که تلاش کردن اولی رو اوردن کافیه بعدش فقط باید صد برابر تلاش کنن همون یدونه رو بزرگ کنن و خبری از ابجی و داداش نیس :/\nاگه این تغییرایی که میخواد برای کتابای بچه بیفته راست باشه من کتابای پیش دبستانی الان رو میگیرم نگه میدارم برا بچم و اون موقه نمیفرسمش مهد کودک و پیش دبستانی.اصلا دوس ندارم بچه ی چاهار پنج سالم خیلی چیزارو زودتر از وقتش بفهمه بهش میگم که ما تورو ارزو کردیم و خدا تو رو به ما داد . نه لک لک هس نه اتفاقاتی که نباید یه بچه بدونه . بحث اینم که اموزش میدن بهشون که ازشون سو استفاده نشه ام خودم به عهده میگیرم بهش یاد میدم . بهتره به جای اینکه تو کتابا به بچه ها اموزش بدن به خانواده ها بگن که اونا به بچه هاشون یاد بدن \nبه هرحال منو اگه تو دولت راه میدادن خیلی کارایی که میخوان بکنن رو جلوشو میگرفتم برن خدارو شکر کنن خودم علاقه ای ندارم به رفتن توی کابینه ی این دولت :))\n\nراسی ، سلام :)", "post_url_2": "http://gift-astam.blog.ir/1396/02/25/%D8%A2%D9%82%D8%A7-%D9%85%D9%86%D9%85-%D8%A8%D8%A7%D8%B2%DB%8C-%D8%A8%D8%AF%DB%8C%D9%86-%D8%AF%D9%88%D8%A8%D8%A7%D8%B1%D9%87", "post_title_2": "83.آقا منم بازی بدین دوباره:/", "post_content_2": "کلا انسان گیر بده ای بودم از عنفوان کودکیممثن یه دفه گیر میدادم که من الان باید برم بیرون حالا تابستون هوا گگگگرم ولی من حالیم نبود .وبایدم میرفتم بعد یه وقتایی خودشونو میکشتن من بیرون نمیرفتم .یا یه وقتایی گیر میدادم من باید این کتابو ببرم با خودم مسافرت که اونجا درس بخونم . هی میگفتن نیار تو نمیخونی ولی من بااااید میبردمش واونجا هررر کاری میکردن یه کلمه ام نمیخوندم کتابو .یا مثن دانشگا رفتن که شد هررررچی گفتن نرو گرمسار اونجا رفت و امدش سخته همین جا برو دانشگا صب میبریمت غروبم میاریمت ولی من قبول نکردم و گیرررر دادم باید برم گرمسار دانشگا .یا مثلا اون جایی که چند ماه رفتم کار کردم همممه مخالف بودن ولی من خودم میخواسم برم و رفتم .خیلی ام برام خوب بود تجربه هایی گیرم اومد که صد سال دیگه تو خونه نمیتونستم همچین چیزایی رو تجربه کنم .درمورد خواستگاری و این حرفا ام همیشه همین بود .همممه میگفتن وقتشه بزار بیان و حالا مجبور که نیسی جواب بدی .ولی من یا نمیذاشتم یا وقتی ام میومدن بااینکه نظر همه مثبت بود بالاخره یه چیزی گیر میاورد برای اینکه حرف خودمو به کرسی بشونم. یدفه یکی اومد .یه نفر که پسر همکلاس قدیمیه بابام بود . شرایط خودمون واون خانواده هرچی که بود کسی زیاد موافق نبود حتی مخالفای زیادی ام بودن . ولی طبق عادت دیرین اینجانب همممه چی با سماجت بنده تموم شد و شد آنچه باید میشد هیچ وقت از انتخابام ناراضی نبودم انتخاب دوستام انتخاب رشتم انتخاب وسایل مهمم . همیشه ام سعی کردم بهترین مورد رو انتخاب کنم .از انتخابم مطمئنم و با تمام وجودم بهش ایمان دارم .ملاکای انتخاب من تو همممه چیز با خیلیا فرق داشته و داره . همیشه باانتخابام خیلیا بهم گفتن اخه چرا این ؟ دلیلی نمیدیدم برای کسی توضیح بدم و نمیدادم ولی بعدا میدیدم که همونا انتخابمو تایید میکردن .خلاصه که سرمون حسابی شلوغ بود این شد که مدت مدیدی از خوندن وبلاگا عقب موندم . منی که عشق اول و اخرم وبلاگ خوندن بود . منی که از خوندن تکست های کوچیک عذاب میکشیدم .منی که صبم رو با خوندن وبلاگ بچه ها شروع میکردم و شب باگوشیم همه رو چک میکردم که از چیزی عقب نمونم حدود 7-8 ماهه که هیچی نخوندم هیچی ننوشتم مث یه بچه ای ام که میخواد ککککلی حرف بزنه ولی نمیتونه .کلا اینجارو یادم رفته بود چن باری یه دوس وبلاگی بهم گفته بود باید تنبلی رو بزارم کنار ولی چن روز پیش با یکی  که صحبت میکردم حرفمون کشیده شد به وبلاگ یدفه یاد اینجا افتادم یاد وبلاگ قبلیم افتادم یاد دوستای مجازی ای که عمر دوسیم باهاشون از ادمای واقعی ام بیشتره افتادم . دلم خخخیلی تنگ شد یدفه . شاید خیلی طول بکشه تا دوباره نطقم باز  شه ولی به امید خدا شروع میکنیم بسم الله الرحمن الرحیم  سلام :)", "post_url_3": "http://gift-astam.blog.ir/1395/06/02/82-%D8%AE%DB%8C%D9%84%DB%8C-%D8%AC%D8%AF%DB%8C-%D8%B4%D9%88%D8%AE%DB%8C-%D9%85%DB%8C%DA%A9%D9%86%D9%87", "post_title_3": "82.خیلی جدی شوخی میکنه", "post_content_3": "یه شوهر خاله دارم با تمام مهربونی ذاتی و انسانیت درونی, یه درصد خیلی بالایی خشونت بیرونی داره. حالاهم شوخی هم جدی.اصن در اصل شوخی و جدیش زیاد قابل تشخیص نیس .ینی اصن حد و مرزی بین شوخی و جدی قائل نیس. فی المثل یبار داشتیم تو باغ خالم اینا مثن داشتیم پینت بال بازی میکردیم با ابعاد و قوانین متفاوت ک بجا تفنگ و اینا شیشه نوشابه برداشتیم و اصن یار کشی نکردیم. بازیکنارو ازاد گذاشتیم ک هرکی دم دس بود یا خصومت قبلی ای باش داش ع خجالتش دربیاد. بالاخره باید یجوری این خصومتا شسته بشه و ع بین بره دیگه حالا چ بهتر ک با اب قششششنگ شسته شه. اولش این شوهر خاله ما ب بچه هاش گف قاطی بازی ما نشن و اگه خیس شن تو ماشین راشون نمیده و این صبتای کلیشه ای ک حتی بچه ده ساله ام برا حرفش تره ام خورد نکرد.خلاصه وسط بازی بودیم و همه از فرق سر تا نوک پاشون خیس بود و همه تو جو بازی یهو دیدیم انگار داره سیل میاد از اسمون :/یکم این ور اون ورو نیگا کردیم دیدیم قاسم اقا شوهر خاله گرامی لباسشو در اورده با بیژامه و رکابی شلنگ اب گرفته دسش یه ژست گرفته مث اینا ک پشت تیر بار نشستن بعد جلوشون یه لشکر دشمن وایساده, اقا همینجوری داشت همه رو خیس میکرد اصنم براش مهم نبود این بچه ک جلوشه جیگر گوشه خودشه داره اینجوری ابو با فشار میزنه تو گوشش. اصن تو حال خودش نبود همینجوری همه رو درو میکرد ک داداش من ریسک کرد و فرار کرد رفت و سر شلنگ رو از شیر جدا کرد. یهو وسط کشت و کشتار قاسم اقا کپ کرد همه خندیدن قاسم اقام مث یه پلنگ زخمی جستی زد و کلمن اب یخو برداشت اصنم براش مهم نبود تو اون کلمن پره یخ و اب یخه.دویید دنبال داداشم. داداشمم ک توقع این حرکتو نداش با یه حرکت اشتباه بجا فرار کردن چپید تو دسشویی. قاسم اقام مث بعثی های زمان جنگ رفت تو دسشویی و درو بست ماام هرچی دوییدیم فایده نداشت. کار از کار گذشته بود و قاسم اقا داداش مارو با موش اب کشیده یکی کرده بود. بعد برگشت ب پشتش نگاه کرد چشش افتاد ب اون یکی داداشم. صابر بدو قاسم اقا بدو هی بدو بدو نرسید ب صابر تو یه حرکت کلمن رو با یخ پرت کرد سمت داداشم :/صدقه هایی ک از اول زندگی مون تااون روز داده بودیم بود ک داداشمو نجات داد وگرنه از ترس خوردن یخ تو سرش مرده بود اصن لازم نبود یخ یا کلمن بش بخوره. کلمن همینجوری خودش بدون یخ سنگینه حالا شما حساب کن توش یخم باشه با سرعتم پرت بشه سمت یه نفر.اگه بخوره بهش زنده می مونه بنظرتون ؟این شوخیه؟دیگه خلاصه ما حساب کار خودمونو کردیم و خیلی ریز بازی رو تموم کردیم قبل اینکه این شوهر خاله کسی رو ب کشتن بده \nجالب تر از همه اینا این بود که با وجود فیلمی ک مامانم از این حرکتای زشت و شنیع قاسم اقا گرفته بود بازم انکار میکرد اون اقا بااون سنش این بلاها رو سر بچه اورده بود. ینی تنها موجودی ک  از این اقا خطرناک تر فقط تمساحای ناف افریقان. \nحالا قرار شده صبت کنیم رو پیشونی قاسم اقا بزنن شوخی = مرگ تدریجی به بدترین شکل قابل تصور", "post_url_4": "http://gift-astam.blog.ir/1395/05/30/81-%DA%A9%D9%84%D8%A7-%D8%A7%D9%86%D8%B3%D8%A7%D9%86-%D8%AA%D8%B1%D8%B3%D9%86%D8%A7%DA%A9-%D9%88-%D8%B9%D8%AC%DB%8C%D8%A8%DB%8C-%D8%A8%D9%88%D8%AF", "post_title_4": "81.کلا انسان ترسناک و عجیبی بود", "post_content_4": "در ادامه دو سه تا پست قبلی باز باس بگم که بعد ظهر اقا جواداومد ماام بش گفتیم که ما فک میکنیم شما فکر مارو میخونین . اول خندید و گف این حرفا چیه و اینا . داشت میپیچوند مارو ولی اخرش گف که یه کلاسایی رو رفته که توش یه چیزایی بشون یاد دادن .مثن میتونست وقتایی که خودش میخواد فکر مارو بخونه یا مثن استاده انرژی درمانی بود کلی کار بلد بود تازه جراحی روانی میگن چی میگن از اونا ام کرده بوده . ینی با قدرت ذهنش تونسته بود یه غده رو جراحی کنه و از بدن خواهرزنش بیاره بیرون . ماام این تیکه های اخرش رو باور نکردیم ولی خب خودمون دیده بودیم ک فکرمونو میخونه. نمیدونم ولی فک کنم اون موقه که داشت این چیزارو میگفت همه داشتن به همون چیزی که من فکر میکردم ؛ فکر میکردن. من واقعا میخواسم دیگه نیام چون من اصن قدرت اینو نداشتم که سر کار به یه چیزایی فک نکنم واصنم دوس نداشتم یکی تمام فکرم رو بدونه. داشتم به اینا فک میکردم که اقا جواد گف من نمیتونم دائم بیام فکر شماها رو بخونم. انرژی زیادی ازم گرفته میشه . سرمم درد میگیره از صداهایی که تو سرم میاد حتی میگف یبار اون اولا که این کارو یاد گرفته بودم تو خیابون داشتم میرفتم وفکر مردم رو با ذهنم میخوندم که یه اشنا دیدم. از دور که داشت میومد تمرکز کردم روش و میشنیدم که از دور داره بمن فحش میده به خانوادم دری وری میگه و میاد ، وقتی رسید بهم شروع کرد به خوش و بش کردن خیلی گرررم بعدم رف و من مونده بودم چرا انقد فحش بمن داد خیلی عصبیم کرد همین باعث شد باهاش بحث کنم و دعوام بشه یه مشکل خیلی بزرگ هنوزم برام هس وپشیمونم که چرا اون روز فکرشو خوندم ، پس مطمئن باشین این کارو نمیکنم. این چن وقتم یکی دوبار این کارو کردم برای اینکه بشناسمتون و ارتباطمو باهاتون خوب بکنم. خلاصه اینا گذشت و اقا جواد هرروز میومد و ع انرژی و قدرت فکر و قدرت ذهن و اینا صبت میکرد و کلی اتفاقای عجیب غریب افتاد تو این فاصله مثن زهرا و مامانش و عمش تو کارگاه دائم دعوا داشتن هرروزم یکیشون یکی دیگه رو میشست میزاشت کنار اقا جواد ام که میومد میگف اوه اوه چه خبر بوده اینجا . بعد یه روز یه دعوای اساسی کردن تو کارگاه خیلی اساسی ها . اقا جوادم نبود . یهو تلفن زنگ زد من رفتم وسط دعوا تلفنو جواب بدم دیدم اقا جواده گفتم همه ساکت شن . جواب دادم اقا جواد مث همیشه پرسید کارگاه چخبره گفتم خوبه داریم کار میکنیم . گف خبری نیس گفتم نه .هی پرسید هی من گفتم نه همه چی ردیفه .اونم قط کرد و اینا ام همدیگه رو باز جوییدن و هرکی رف یه گوشه کارشو کنه . یهو بعد نیم ساعت اقا جواد اومد نفس نفس زنان اومد تو و وایساد وسط کارگاه چن ثانیه بعد گف چخبر بوده اینجا چرا اینجورین این همه انرژی منفی شما ع کجا اوردین من تو خونه از انرژی شما بیدار شدم .ما زدیم زیرش که خبری نیست و اینا ولی اقا جواد فمیده بود اونجا دعوا شده . میگف شما اینجا اعصابتون خورد میشه من هرجا باشم انرژی شمارو احساس میکنم. حتی اگه خواب باشم و واقعنم همین بود ما چندین باراینو امتحان کرده بودیم.واقعا حرفاش جالب بود . حتی یه کتاب بمون معرفی کرد اصن طرز فکر ادمو عوض میکنه اگه ادم بتونه اون جوری فک کنه دنیا یه جور دیگه میشه اسم کتابه شفای زندگی بود اگه تونستین حتما بگیرینش . بعد چن وقت بخاطر فشار زیاد کار که بهم اومد و اذیت کردنای اون سه تا همکارم من بخاطر استرس زیاد و تیرویید و خیلی چیزای دیگه معده درد شدیدی گرفتم که هرچی دکتر رفتم هرچی قرص و دارو خوردم ازمایش و هرچی که شما بگین انجام دادم ولی بدتر شدم . تو این فاصله هی اقا جواد میگف بیا من انرژی بت بدم خوب میشی . من نمیذاشتم واقعا میترسیدم .دیده بودم دندون زهرا رو خوب کرد . خون ریزی دندونش رو بند اورد .سر دردای زنشو جلوی ما خوب کرد خیلی از این کاراشو دیده بودم ولی خودم میترسیدم تا اینکه یبار تو کارگاه حالم بد شد . انقد حالم بد شد که منو بردن تو اتاق خوابوندن نفسم بالا نمیومد نفخ شدید کرده بودم واقعا نفسم بند اومده بود و بخاطر اینکه نمیتونستم نفس بکشم داشتم گریه میکردم . همشون هول شده بودن اقا جواد دیگه اومد بدون اینکه چیزی بم بگه وایساد جلوم هی دسشو با فاصله نگه داشت روی اون قسمت معدم که نفخ کرده بود .منم داشتم دهنمو باز و بسته میکردم که نفسم بیاد .انقد ترسیده بودم که ترس کارای اقا جواد اصن یادم رفته بود .بعد هی دستشو چرخوند چرخوند یادم نیس چیکار کرد دقیقا ولی من نفسم اومد دیگه راحت نفس میکشیدم ولی هنوز خیییلی درد داشتم .بعد منو نشوند رو صندلی ده دیقه فقطط دسش رو روی معده من میچرخوند . اقا شاید باورتون نشه ولی بخدا من درد معدم تموم شد منی که یک ماه بود شب و روز معدم درد میکرد دیگه معده درد و نفخ و اینا نداشتم ولی واقعا ترسیده بودم .اقا جواد پشت من بود ودسش از کنار شونم اورده بود روی معدم ولی وقتی اومد جلو دیدم یا ابرفرض . اقا جواد قرمز شده بود عرق کرده بود کف دستاش سرررخ شده بود همینجوری عرق میریخت از کف دستش حالا اینا که میگم اخرای پاییز بود و هواام خنک ولی اقا جواد انگار یه سطل اب ریخته بودن روش . داشتم سکته میکردم یکی دوتا اب قند بش دادیم حالش جا اومد بعدم گف چون قبلش خودشو اماده نکرده بود و انرژیش ع صب تا غروب کم شده بود اینجوری شده بود . اقا ع اون روز تا 15-16 روز من هیچچچ دردی نداشتم خوب خوب شده بودم تازه احساس میکردم ع روز اولمم بهترم.واقعا تلقین نبود .من خوب شده بودم .اقا جواد گف بیا حالا که بهتری بزار من یکم روت کار کنم چن جلسه این کارو کنی کامل خوب میشی وگرنه باز شروع میشه دردت . من هم ترسیده بودم باز اقا جواد چیزیش بشه هم راسش بابام اینا میگفتن این کار درست نیس اخه خانومش راضی نبود این کارا رو کنه و اقا جواد یواشکی این کارو میکرد و میگف به خانومم نگین . خلاصه بعد چن روز باز من معده دردم شروع شد و اقا جواد گف من به خانومم میگم شما بیاین یبار با مامانت بیا کارگاه من یه سری کارا کنم بهتر میشی . ماام خب خیالمون راحت شد  که خانومش میدونه و رفتیم . خلاصه عود روشن کرد یچیزایی میگف . من چشممو بستم یه چیزایی میگف که من تصور کنم بعد من داشتم حرفاشو تصور میکردم برا خودم بعد اون مثن انگار تصورات منم میدید . حالا من اون لحظه رو واقعا دقیق یادم نیس چون خیلی درد داشتم ولی مثن من تصور میکردم که تو یه دشت ام یه رودخونه ام هست بعد مثن تو تصوراتم سمت راستم یه حیوونی بود خب من نمیگفتم دارم این حیوون رو تصور میکنم ولی اقا جواد میگف اون خرگوش مثن کاری باهات نداره اومده حالتو بهتر کنه . تو اون موقعیت نبودین که متوجه بشین این حرفا چقد وحشتناکه . خلاصه به قول خودش اومد چاکراه های منو پاکسازی کرد و سبکم کرد و اصن واقعا یه حالی دیگه شده بودم . بعدم شروع کرد کارشو من نمیدیدم چون چشمم بسته بود ولی مامانم میگف دسشو از بالا روی بدنم میکشید .من فقط متوجه میشدم که مثن یه چیزی از بالای تنم توی بدنم میاد به سمت پایین .بعد بمن گفته بود که تمرکز کنم و به چیزی فک نکنم که اذیتم کنه. خب فکر ادم که دسش نیس . داشتم به اتفاقای خوب دانشگاه و دوسام فک میکردم که حالم خوب باشه یه لحظه یاد روزی که با دوسم بحثم شد افتادم همون لحظه اقا جواد بلند گف گفتم به چیزای خوب فک کن انرژی مثبت باید برسه بهم نه منفی . اقا منو میگی :(( کپ کرده بودم . واقعا تا اون موقع من به انرژی مثبت و منفی و اینا تا این اندازه اعتقاد نداشتم .قشنگ برخورد انرِی هارو متوجه میشد .یه نیم ساعتی طول کشید کارش وقتی تموم شد من نه درد داشتم نه نفخ داشتم فقط یکم گیج میخوردم نمیتونستم راه برم انگار که چیزی زده باشم مثن. خیلی خوب بود قرار شد حالا که به خانومش گفته من چن جلسه دیگم برم .یکم اب قند به خودش دادیم وحالش که جا اومد داشتیم میرفتیم که خانومش زنگ زد .اقا جواد ام الکی گف مغازم پیش فلانی نیم ساعت دیگه کارم تموم شه میام.بعدم سریع زنگ زد به فلانی که من اینو به خانومم گفتم حواست باشه سوتی ندی. :/ مامان ماام فمید این به خانومش نگفته و وقتی اومدیم بیرون کلا جلسه های بعد کنسل کرد و این معده درد من مجددا شروع شد و با اذیتایی که کردن منو چن روز بعدش من اومدم بیرون از کارگاه و اوناام به ارزوشون رسیدن و ابجیشونو جای من اوردن .منم استرس کارم که تموم شد یکم تیروییدم اوضاش بهتر شد معده دردم خوب شد . +با اینکه خلاصش کردم بازم طولانی شد :( من تمام سعیمو کردم قول میدم دیگه چیزی به این طولانی ای تعریف نکنم :/", "post_url_5": "http://gift-astam.blog.ir/1395/05/28/%D8%AE%D9%88%D8%AF%D9%85%D9%88%D9%86-%DA%A9%D8%B1%D8%AF%DB%8C%D9%85-%D9%84%D8%B9%D9%86%D8%AA-%D8%A8%D8%B1%D8%AE%D9%88%D8%AF%D9%85%D9%88%D9%86-%D8%A8%D8%A7%D8%AF", "post_title_5": "خودمون کردیم لعنت برخودمون باد", "post_content_5": "تقصیر خودمونه. حقمونه \nاگه نمیرفتیم کمک عراقیا. اگه کشور دوست برادرمون نمیکردیمشون. اگه دست دوستی باشون نمیدادیم این نمیشد. باید میزاشتیم این داعش تو عراق بمونه بگیره همشونو مخصوصا این جلوده کصافط و زنشو بخوره که دیگه نباشن که اینجوری حق بهداد رو بخورن نامردا.  همیشه ادم ع دوس میخوره. خاک بر سر داعش ک این نامرد و زنشو نتونسته سرشونو ببره. واقعا من جای بهداد بودم ضربه اخر رو میرفتم نزدیک هیئت ژوری ب بهونه اینکه نمیتونم وزنه رو کنترل کنم دیویس و چل پنجا کیلو رو مینداختم روشون خیلی ریز ع صحنه روزگار محوشون میکردم هیشکی ام شک نمیکرد:/حساب همه جاشم کردم حین بازی بود قتل غیر عمد حساب میشد. \nمن نمیدونم مرادی شاخشون میزد یااونی که میخواسن جای مرادی بزارن براشون تخم دوزرده  میکرد ک با این بچه این کارو کردن. ع خودمون خوردیم. سر لج و لجبازی و باند بازی مدال و رکورد و همه چیو دادن ب یه کشور دیگه. این دیگه ته نامردیه. حالا این بهداد بنده خدا هی داد بزنه گریه کنه خودشو بزنه تو در و دیوار چه فایده: (\nBehdad_salimi#"}