{"type": "blog", "blog_name": "פּـبلاگ شـפֿـصے مـפـمـב פـسیלּ آذربهراҐ", "blog_url": "http://mhazarbahram.blog.ir/", "post_url_1": "http://mhazarbahram.blog.ir/post/11", "post_title_1": "تجربیات من از دانشگاه", "post_content_1": "\nهمانطور که میگن دانشگاه نمونه کوچک شده جامعه ماست. و البته واقعا هم همینطوره. یعنی شما تمام چیزی که در دانشگاه تجربه میکنید، میبینید و متوجه میشید در محیط کار و زندگی شخصی هم وجود داره منتهی در ابعاد بزرگتر. من زمانی که وارد دانشگاه شدم خیلی ساده بودم. فکر میکردم وارد یک محیط کاملا علمی شدم. اینکه میگن کنکور بخونید وارد دانشگاه بشید تا موفق باشید و آینده شغلی خوبی داشته باشید دروغه. از نظر من پذیرش شما چه در دانشگاه آزاد، چعه در دانشگاه دولتی یا چه در دانشگاه خصوصی هیچ فرقی نمیکنه.\nهمه ما مدرسه رفتیم، کنکور دادیم و دانشگاه قبول شدیم. کسانی که زحمت کشیدن دانشگاه معتبر قبول شدن و کسانی هم که زحمت کشیدن اما باز فرصت نداشتن یا زحمت نکشیدن رفتن دانشگاه آزاد. اما از آنجایی که در جامعه ما همیشه باید به نکات حاشیه ای توجه داشته باشیم، بنابراین تصمیم گرفتم تجربیات خودم از دانشگاه در مقطع لیسانس که فکر نمیکنم با مقطع دکتری هم متفاوت نباشه در اختیار هم سن و سال هایی قرار بدم که حتی پدر و مادرها هم بدونن اگه بچه هاشون ضعف هایی در روابط دانشگاهی یا درسی دارند ممکنه علتش از همین مواردی باشه که در ادامه مینویسم.\nادامه مطلب", "post_url_2": "http://mhazarbahram.blog.ir/post/10", "post_title_2": "نامه دل گرفتن های من (بعد از مرگم) - شماره 2", "post_content_2": "\nهر وقت وبلاگ درست کردم، به این فکر میکردم بعد از مرگم کی میاد این وبلاگ رو حذف کنه. هر وقت صفحه اینستاگرام، تلگرام یا هرچی، کی میدونه من چی دارم یا اصلا ایا واسش مهم هست یا نه؟! اصلا بدونه، اما رمز عبور چه جوری بدونه که حساب های کاربری رو حذف کنه. من درباره مرگم فکر میکنم. نمیدونم خوبه یا بده. اما گاهی واقعا میترسم. اغلب وقت ها که درباره مرگم فکر میکنم به دو مورد خیلی توجه میکنم. مورد اول اینکه مرگم بدون درد باشه اما تو خواب نباشه. تا جای ممکن دوست دارم بدونم که دارم میمیرم تا حداقل از همون حتی دو ثانیه باقی مانده بتونم آنطور که دوست دارم زندگی کنم. دیگه نگران نباشم که مثلا فلان کار نیمه کاره مونده، فلان کار رو انجام ندادم. میخوام خوبِ خوب آماده بشم. میخوام دیگه جایی برای شک و تردید نباشه.\nادامه مطلب", "post_url_3": "http://mhazarbahram.blog.ir/post/9", "post_title_3": "لبخندم آرزوست!", "post_content_3": "\nوقتی به اطرافم نگاه میکنم و آدم هایی میبینم که قدرت های بی نظیری دارند و جقدر به دلیل استفاده از استعداد درونشان که اتفاقا به صورت خدا دادی است نه اکتسابی چه فرصتی های برای خودشان مهیا نمی کنند، شگفت زده می شوم. کمی هم افسوس دلم را می سوزاند و چاشنی شگفتی میشود که حتی برای مدت ها ذهنم را مشغول میکند.\nشاید در جامعه ما اینطور شخصیت ها کم نباشند و بتوان حتی از میان آن ها مثال زد که نود و نه درصد از ما آن ها را میشناسیم. چگونه بعضی ها می توانند آنقدر شاد زندگی کنند که من این قدرت را ندارم. به تاریخ هنر سینما نگاه میکنم. از آنجا که به تئاتر علاقه دارم ذهنم سمت بازیگری می رود اما من بازیگر نخواهم شد تنها یک نمایشنامه نویس ساده کافی است. همه ما چارلی چاپلین را میشناسیم. به خودم میگم این چاپلین در اکثر تصاویری که از خود تهیه کرد لبخندی روی لبانش جاری است.\nادامه مطلب", "post_url_4": "http://mhazarbahram.blog.ir/post/8", "post_title_4": "برنده تنهاست اثر پائولو کوئلیو که از پنهان ها پرده بر می دارد!", "post_content_4": "\nدر یکی از مطالب وبلاگم در ارتباط با زمان آغاز کتابخوانی به این کتاب اشاره کرده بودم. اثری که با مطالعه آن به عرصه کتابخوانی وارد شدم. در مجموع مطالعه این کتاب تجربه خیلی خوب بود. قصد ندارم زیاد وارد جزئیات شوم اما بهتره به طور مختصر و مفید اما اجمالی داستان را معرفی کنم.\nپائولو کوئلیو در این اثر به روایت داستان یک بازیگر هالیوودی می پردازد که با خیانت همسر خود مواجه می شود. او قصد دارد تا از همسرش انتقام بگیرد. در این مسیر انسان هایی که همسر او با آن ها در ارتباط بوده به قتل می رساند و در آخر خود او نیز خودکشی می کند. داستان پشت صحنه های هالیوود را آشکار می سازد. جهانی که شاید بسیاری از ما آن را خالی از شهرت ندانیم و آرزوی ما باشد اما در پشت آن ماجرا ها و داستان های مافیایی عظیمی وجود دارد.\nادامه مطلب", "post_url_5": "http://mhazarbahram.blog.ir/post/7", "post_title_5": "نامه های دلتنگی - شماره 1", "post_content_5": "\nسلام!حالم من خوب نیست. دیدی که برخلاف معمول نوشته ام؟ نکنه که تو هم انتظار داشتی تا پس از سرآغاز یک نامه دلتنگی حالم خوب باشد. شاید توکلم به خدای عزیز کمتر از پیش شده یا خیالی که سر تا پای جسم و جانم را فراگرفته مبعوث این احساس دلتنگی است. اما اگر بدون حدس و گمان هایت جرات کنی و از من بپرسی، من صادقانه به تو میگویم که فقدان حضور کسی که به او دلبسته ام، مرا به چنین ماتمی دچار کرده است.\nحال من خوب نیست. احساس میکنم گلویم فشرده شده است و کمی از شدت دردِ رگ گردنم، که ضربان ها را احساس میکنم به ستوه آمده ام. چشم هایم مرطوب شده اند و انگار چیزی دایره شکل در مرکز هنجره ام قفل شده است. داغ است. گرم است و خیلی هم سنگین! تا پیش از این من فکر میکردم که خورشید گرم ترین نقطه این هستی باشد اما اکنون متوجه ام که این هم مثل هرچیز دیگری در این جهان، تنها یک خیال اشتباه بود.\nادامه مطلب"}