{"type": "blog", "blog_name": "افکاری بر وزن سکوت", "blog_url": "http://kh0rshidban0.blog.ir/", "post_url_1": "http://kh0rshidban0.blog.ir/1396/09/15/%D9%86%D8%B1%D9%81%D8%AA%D9%87-%D8%A7%D9%85-%DA%A9%D9%85%D8%B1%D9%86%DA%AF-%D8%B4%D8%AF%D9%87-%D8%A7%D9%85", "post_title_1": "نرفته ام!!! کمرنگ شده ام...", "post_content_1": "اینجا رو بی حد و مرز دوست دارم .\nو اینکه گاهی مدتها بهش سر نمیزم دلیل بر فراموش شدنش نیست.\nشاید جز آخرین چیزهایی باشه که بخوام از دستش بدم...\nاین روزها برنامه م شلوغه اونقدر شلوغ که غرق شدم تو همه  اون چیزهایی که میخوام و نمیخوام.\nاونقدر که یه جای این زندگی برای خوابیدن وقت کم میارم\nباید بیشتر تلاش کنم \nباید بیشتر بجنگم \nمن همه سالهایی رو که از علاقه قلبی م دور شدم به خودم مدیونم.\nباید جبران کنم \nو اصلا برام مهم نباشه که دقیقا وسط بیست و شش سالگیم \nشروع به ساختن همه چی از صفر کردم و تازه دارم قدم های اول و برمیدارم.\n\n\nاین گوشه دنیا در این هوای سرد زمستانی پاییز نما دختری دارد تمام زندگی ش را از نو میسازد....", "post_url_2": "http://kh0rshidban0.blog.ir/1396/04/25/%D8%B3%D8%B1%D8%AE%D9%88%D8%B4%DB%8C-%D8%B1%D9%88%D8%B2%D9%87%D8%A7%DB%8C-%D8%A2%D9%87%D8%B1-%D8%A8%DB%8C%D8%B3%D8%AA-%D9%88-%D9%BE%D9%86%D8%AC-%D8%B3%D8%A7%D9%84%DA%AF%DB%8C-%D9%85", "post_title_2": "سرخوشی روزهای آخر بیست و پنج سالگی م", "post_content_2": "پرسید زندگیت و دوست داری بدون مکث گفتم آره خیلی \nگفت کجاش و \nگفتم گوشه گوشه زندگی م و دوست دارم \nتصمیم های ناگهانی م دقیقا وسط بیست و پنج سالگی م و دوست دارم \nاینکه دقیقا تو همین روزهام و دوست دارم \nروزهای شلوغ این روزهام و عاشقم \nاینکه برای تا ده سال بعدم برنامه دارم و عاشقم \n\nبیشتر مینویسم براتون از این لحظه های خوب از این انرژی های بی حد این روزهام", "post_url_3": "http://kh0rshidban0.blog.ir/1396/03/21/%D8%AE%D9%88%D8%B1%D8%B4%DB%8C%D8%AF-%D9%BE%D8%B1-%D8%A7%D9%86%D8%B1%DA%98%DB%8C", "post_title_3": "خورشیدِ پر انرژی", "post_content_3": "یه مشت کار ریخته سرم دقیقا از همون کارهایی که گاهی هیچ اشتیاقی برای انجامش نداری ...\nهمیشه نوشتن سانس آخر نمایشنامه تو این بی حوصلگی ها برام عذاب اوره \nیه دفترچه برمیدارم و کارهایی که باید انجام بدم و لیست میکنم \nچقدر زیاد \nآدم منفی نیستم از موج منفی دورم اما این روزها و با به هم ریختن تایم خواب م و با حذف اجباری قهوه از این روزمرگی ها \nیه جاهایی دقیقا باتری خالی میکنم\n\nتبریز همیشه خنک رسیده به سی و دو درجه و این از همه کلافه کننده تر\n\nدلم میخواد بی خیال این لیست بلند بالا بشم\n\nبشینم کتاب بخونم\n\nفیلم ببینم\n\nولی وقتی هدف بزرگ داری باید تاوان رسیدن به آرامش داشتن هدف و هم بپردازی \nاگه غر می زنم اگه گاهی گله میکنم دلیل خوبی برای موفق نشدن نیست \nمن میتونم \nبا یه تغییر دکور شروع میکنم \nباشد که رستگار شوم \n\n#افکاری_بر_وزن_سکوت \n#خورشیدبانو \n", "post_url_4": "http://kh0rshidban0.blog.ir/1396/03/19/%D8%AB%D8%A8%D8%AA-%D8%B4%D9%88%D8%AF-%D8%AA%D8%A7-%DB%8C%D8%A7%D8%AF%D9%85-%D8%A8%D9%85%D8%A7%D9%86%D8%AF", "post_title_4": "ثبت شود تا یادم بماند", "post_content_4": "17 خرداد 1396\nباید ثبت شه \nکلی حرف دارم ازش برای نوشتن \nمی نویسم اما اینجا ثبتش نمی کنم .\nبماند این تاریخ تا خیلی چیزها یادم بماند \n\n#ایرانم", "post_url_5": "http://kh0rshidban0.blog.ir/1396/03/15/%D8%AD%D8%B3-%D9%87%D8%A7%DB%8C-%D8%AE%D9%88%D8%A8-%D8%BA%DB%8C%D8%B1-%D9%82%D8%A7%D8%A8%D9%84-%D8%A7%D9%86%DA%A9%D8%A7%D8%B1", "post_title_5": "حس های خوب غیر قابل انکار", "post_content_5": "پریشب اخر های شب بود بعد یه خستگی وحشتناک به سرم زد لینک پیام ناشناس بزنم\nعضو ربات شدم و لینک و زدم کانال خودم و پیج اینستا \nیعنی مات و مبهوت مردم نازننی شدم که شیک و مجلسی عاشق شده بودن و شماره و امر خیر و ... :|\nیه سری هم واقعا بهم لطف داشتن و حس کردم زیادی ازم تعریف کردن \nبین همه اون ادمها بین همه پیج و کانال \nیه نظر طولانی بود که شب نخوندم و نگه داشتم برای صبح\nحس خوبی بهم داد یه انرژی وصف نشدنی\nدختری که هیچ وقت ندیدمش که هیچ وقت من و ندیده از تاثیر من توی زندگی ش حرف زد\nاز اینکه چطور عشق و خشم و لذت و شادی و حتی نفرت بین نوشته هام باعث شده از دنیای تاریک خودش بیرون بیاد \nازش خواستم برام ای دی بذاره تا باهاش حرف بزنم با هر جمله ای که تایپ میکرد و می فرستاد \nحس خوب درون من قوی تر می شد \nمیگفت باعث شدم بعد سالها دوباره بنویسه و دوباره سراغ حس های دخترانه ش بره\nاخر حرف هاش یه سوال ازم پرسید .\nمیدونستی خیلی خوشبخت به نظر میای؟؟؟\nگفتم اره چون این خوشبتی و باورش دارم با قلب و روحم خواستمش \nبا همه سختی ها با همه فراز و نشیب های زندگی\n\nنوشتم اینجا تا یادم بمونه حس های خوب زندگی من \nنوشتن های شاید بی اهمیت و گاه به گاه من و حتی غر زدن هام \nممکنه روزنه ای و ته دل کسی ایجاد کنه و درون خودش گمشده ای و پیدا کنه که مدتهاست گمش کرده \nخدایا ممنونم مرسی هوای خودم ودلم و اهدافم و داری\nیه راه ده ساله سخت و پر از عشق در راه دارم \nخدا کنه تا همون ده سال دیگه و رسیدن به اون هدف بتونم اینجا رو داشته باشم \n\n\nپ ن : بالای وبلاگم پایین هدر و به عبارتی عکس وبلاگ چند تا لینک هست که ای دی کانال تلگرامی من و پیج اینستام رو میتونید از اونجا داشته باشید :))\n"}