{"type": "blog", "blog_name": "مونولوگ", "blog_url": "http://monologue.blog.ir/", "post_url_1": "http://monologue.blog.ir/post/346", "post_title_1": "من اینجوری بهش نگاه می‌کنم:", "post_content_1": "\nسایه‌ها رو حقیقت درونی آدم‌ها دیدم.\nبه نظر من سمت راستی یه آدمه با درونی پرتر از ظاهر. چهره‌ای که از خودش تو جامعه و در نگاه بقیه ساخته یه چهره‌ی کوچیک و ضعیفه، چون خودش رو باور نداره و اعتماد به نفسش رو نداره که توانایی‌هاش رو و اون باری که واقعا داره رو بارز کنه. جلوی بقیه دست به سینه می‌ایسته و نگاهش به آرای بقیه است. اگه یادتون باشه اون قدیما غلاما دست به سینه جلوی اربابشون می‌ایستادن.\nسمت چپی یه آدم تو خالیه که گرچه از درون پوکه ولی خیلی پر مدعاست. با همین ادعای صرف می‌تونه تو نگاه مردم سطحی‌نگر جامعه برای خودش وجهه و شخصیت بزرگی درست کنه. اعتماد به نفس بالا (هر چند کاذب) داره، دست به کمر زده و قیافه‌ی طلبکارا رو به خودش گرفته. این روش خیلی وقت‌ها جواب میده، چون اکثر مردم، آدمای کم‌هوش یا بی‌هوشی‌ان و هیچ وقت یه چوب برنمیدارن رو طبلش بکوبن تا بفهمن که توخالیه. همیشه تو همون ارتباط سطحی باقی می‌مونن. (می‌مونم)\n\nبیشتر از نیاز تفسیر کردم! :)) البته این تفسیر منه که با هفت درصد از آدمای اطرافم (یعنی یک نفر تو مجازی و حقیقی) همخوانی داره. تقریبا از تمام حقیقی‌ها پرسیدم، مجازی‌هام تعدادیشون جواب دادن.\n\n+ فرمودن نظرم وحشتناکه، واسه همین از شمام پرسیدم. ظاهرا درست فرمودن، از نظر تعداد زیادی از پاسخ‌دهندگان، پاسخ این سؤال کاملا بدیهی بود و اصلا نیازی به فکر کردن نداشت. خدا گذشتگانمو رحمت کنه، زنده و مرده. اونایی که بخاطر تفاوت نگاه ناخواسته همدیگه رو رنج دادیم! شاید اونایی که نظراتشون در اقلیته بیشتر رنج دیده باشن. اونایی که دائم میشنون \"این که فقط می‌خواد ساز مخالف بزنه\" و بعد دیگه ساکت میشن.\n+ از تمام دست‌اندرکاران محترم، ایده‌پرداز، تهیه‌کننده، کارگردان، بازیگران و کلا همگی تشکر می‌کنم :)\n+ حقیقی‌ها ازم می‌پرسیدن خوب حالا جواب درست کدومه بالاخره؟ :)))", "post_url_2": "http://monologue.blog.ir/post/345", "post_title_2": "برای ستاره، پرستار بیان", "post_content_2": "ستاره! ستاره! (نمی‌دونم کجا شنیدم ولی فک کنم بقیه‌ش اینجوری بود که دلم آروم نداره! بقیه‌ترشم یادم نمیاد دیگه) روزت مبارک ای پرستار زحمت‌کش! ای کسی که میلیون میلیون نک و ناله از روزگار تو دلش داره و جلو مریض چیزی نمیگه، عوضش میاد وبلاگش رو منفجر میکنه؛ ای کسی که پرستار متبحریه ولی بخاطر وسواس نمی‌تونه گچ ببنده، عوضش آتل رو عالی می‌بنده؛ ای کسی که طاقت دیدن درد بچه‌ها رو نداره، اما جرأت و دلش رو داره که زبون بچه‌ها رو بخیه بزنه؛ ای کسی که شاهد زجرکش شدن چند زن در اثر خوردن قرص برنج بوده و به زمین و زمان لعنت فرستاده؛ ای کسی که روراست‌تر از اون بین وبلاگ‌نویس‌ها ندیدم؛ ای کسی که کاش انقد روراست نبود؛ ای کسی که چند دفعه بهش گفتم انقد منفی نباش و چند دفعه بهش نگفتم که همه خصوصیات اخلاقی بد دارن، اما نمیان جار بزنن تو چرا میزنی؛ ای کسی که نمی‌تونم بگم دوستش دارم، اما می‌تونم بگم اگه خدا بهم یه آرزوی مستجاب در حق مجازی‌ها بده قطعا روبه‌راه شدن زندگی اون رو آرزو خواهم کرد، چون ملموس‌ترین زندگی‌ایه که تو وبلاگ‌ها خوندم، با تمام نقاط کور، تیره و گاهی روشنش.\nخدایا موفقیت، سلامت، عاقبت خیر ارزانی این پرستار خوشگل بفرما :) یکمم یادش بنداز که از آدما فقط خودشه که قابل اتکا و اعتماده و نباید منتظر هیچ‌کس باشه.\n* اینکه میگم نمی‌تونم بگم دوستش دارم چون در تمام دنیا کسی وجود نداشت که بتونم بگم دوستش دارم تا قبل از بره‌ی ناقلا! الان هم نمی‌دونم حسم به این بره اسمش دوست داشتنه یا نه! درک می‌کنین که بره‌ی ناقلا فرق می‌کنه دیگه؟ ;)\n+ چون همیشه خصوصی کامنت میذاره، نظرات برای خودش بازه که بیاد دعوام کنه با این شر و ورایی که بافتم :)", "post_url_3": "http://monologue.blog.ir/post/344", "post_title_3": "روز پرستار", "post_content_3": "بعد از یک سال کار تو این درمانگاه، چند هفته‌ای هست با یکی از پرستارها یه کم دوست شدم. پیگیر کارای بارداریش و اینا بود، واسه همین چند دفعه‌ای با هم حرف زدیم و بعد از اون روزایی که هر دو شیفتیم، با هم صحبت می‌کنیم. اگه صحبتمون بعد از شیفت من باشه، نیم تا یک ساعت طول میکشه که این برای من خیلی زیاده! شبیه بچه‌های بیش فعال تقریبا نمی‌تونم یه جا بند بشم! فک کنم تو بزرگسالی بیش‌فعالی گرفتم، چون قبلا یادمه حداقل در مورد کتاب که می‌تونستم ساعت‌ها بشینم پاش و بلند نشم. جدا از اینا این پرستارمون یک مقدار هم خونسرده و همه چی رو آروووم و سر صبر و با کلی مقدمات و تمام جزئیات تعریف میکنه که از قضا این هم با شخصیت زود برو سر اصل قضیه‌ایِ من نمیخونه.\nامروز اول شیفت اومد اتاق من و گفت که راجع به قضیه‌ی هفته‌ی قبل یه اتفاقی افتاده میخواد بگه. من مریض داشتم گفتم بعدا میرم اتاقش. بعد از چند تا مریض که وقتم خالی شد، رفتم پیشش. در حالی که من استرس داشتم که نکنه تو این مدت که تو اتاق ایشونم مریض دیگه‌ای اومده باشه، ایشون با صبر و حوصله‌ی تمام داشت تعریف میکرد که چه اتفاقی افتاده. یکم که گوش دادم گفتم میرم بعدا برمی‌گردم. تا آخر وقت بیکار نشدم دیگه. موقع رفتن با بقیه که تو سالن بودن خداحافظی کردم، ولی اتاق پرستار نرفتم! راستش حوصله نداشتم حرفی رو که میشه تو یک دقیقه خلاصه کرد، نیم ساعت گوش بدم. تا دم در اتاقش رفتم و برگشتم. بعد عذاب وجدان گرفتم، اما محل ندادم. داشتم میرفتم سمت BRT که یادم افتاد فردا روز پرستاره! سرِ خرِ درون رو کج کردم، برگشتم که بهش تبریک بگم. نمی‌دونم چی شد که ییهو جو صمیمیت منو گرفت، از پشت سر یکی زدم رو شونه‌ش و گفتم \"راستیییی! روزت مبارک :)))\" صورتش یه حالتی بین \"بهت\" و \"غافلگیری\" و \"خوشم نیومد\" و \"همینجوری زدی پشتم، نگفتی نیدل‌استیک بشم\" و \"نه بابا! تو هم از این کارا بلدی\" و کلی حالت دیگه رو همزمان نشون میداد و من همه‌شو یه جا از تو صورتش خوندم! درجا حس پشیمونی منو گرفت و یه دو تا ببخشید گفتم. اونم فک کنم تو شوک بود، چون گفت \"روز تو هم مبارک\"!!! و بعدش هم یادش رفت که پی بحث قبلی رو بگیره. فقط پرسید چرا تو گروه تلگرام درمانگاه نیستم و اگه بخوام عضوم می‌کنه. یادم بود که اون اوایل ادم کرده بودن و من لفت داده بودم، اما دیگه نه نگفتم بهش. رسیدم خونه اد شده بودم، حالا دم به دیقه پیام میومد! دینگ دینگ! فلانی خوش اومدی! دینگ دینگ! روز پرستار مبارک! دینگ دینگ! رقص فلانی با فلانی! دینگ دینگ! جوک! دینگ دینگ! جوک! دینگ دینگ! جوک! گروهو گذاشتم رو سکوت و فکر نکنم به این زودیا بهش سر بزنم. بذارم آبا از آسیاب بیفته، منو یادشون بره، بعد تو یه موقعی که زیادی چتشون شلوغ پلوغ میشه لفت بدم که کسی نفهمه  آقا من اصلا بخوام تلگرام از رو زمین محو بشه کیو باس ببینم؟\n\n+ از نتیجه گرفتن از پست قبل ناامید شدم، به حقیقی‌ها رو آوردم.", "post_url_4": "http://monologue.blog.ir/post/343", "post_title_4": "دوئل وبلاگی!", "post_content_4": "خوانندگان محترم، گردش روزگار مرا به شما نیازمند ساخته است! هم‌اکنون به یاری مغزتان نیازمندم :)\n\nببینین، مسئله از این قراره. من در طی اعصاری! که زندگی کردم، بارها و بارها از دوستام شنیدم که نگاه غیرطبیعی به مسائل دارم. معلم‌هامم می‌گفتن از راه‌حل‌های غیرمتعارف به جواب می‌رسم و گاهی حتی نمره‌ی اون سؤال رو تو امتحان بهم نمیدادن، چون زحماتشون رو تو کلاس هدر رفته می‌دیدن! تو همین وبلاگ هم یه بار تو پست‌های پربحث وبلاگ فیش‌نگار، جناب دچار گفتن که من دورترین منظوری که از یه جمله ممکن هست رو برداشت می‌کنم. امروز هم تو همین بیان، تو تفسیر یه عکس به مشکل خوردم. عکس رو اینجا به اشتراک میذارم و از همه‌تون درخواست می‌کنم تفاسیر خودتون رو ازش بگین، ببینم نگاه من موافق آرای اکثریته یا مخالفش!\n\n\n\n+ اختلاف نظر کاملا طبیعیه. احتمالا پاسخ درست و غلط هم (برای عکس فوق) وجود نداره. فقط می‌خوام ببینم نگاهم شبیه چند درصد جامعه (ی اظهارنظرکننده!) است. بخاطر همین اگه تعداد بیشتری نظر بدن، نتیجه‌ی بهتری حاصل میشه. ضمن اینکه اگه خاموش‌ها رو هم بشناسم حس امنیت بیشتری می‌کنم.\nبا تشکر :))\n\nتبصره: لطفا تو برداشت‌هاتون بگین که بنظرتون کدوم یکی اعتماد به نفسش بیشتره و در مورد ژست و استایلشون هم صحبت کنین :)))", "post_url_5": "http://monologue.blog.ir/post/342", "post_title_5": "أنا الفقیر، فقیر، فقیر...", "post_content_5": "آخرین صندلی BRT نشسته بودم، کنارم هم یه خانم نشسته بود و تا چند صندلی جلوتر کس دیگه‌ای نبود. هدهد زنگ زد، گفت \"از سر راه یه فیش آنتن بخر\" گفتم \"پول ندارم\" گفت \"پونصد تومن میشه\" گفتم \"پونصدی ندارم\" گفت \"چقدی داری؟ هزاری؟\" گفتم \"یه قرون هم ندارم\" گفت \"کارت بکش\" گفتم \"تو کارتم سه هزار تومنه، می‌کشه؟\" گفت \"خداحافظ\" :||| \nگفته بودم که اول ماه من‌کارتم رو به اندازه‌ی کل ماه شارژ کردم، هرچی هم موند دادم به آقای. طی این ماه فهمیدم بدون یه قرون پول هم میشه زندگی کرد :))) باید بهش می‌گفتم فردا شب همین موقع زنگ بزن، ان‌شاءالله حقوق گرفتم :)\n\nآدمو مجبور می‌کنن تا ته حساب بانکی‌شو جلوی مردم بگه! منم اصلا نمی‌تونم پچ‌پچ کنم. عادی هم صحبت نمی‌کنم پشت تلفن، جلب توجه میشه. وقتی با خانواده حرف میزنم یکم لهجه دارم. چه تو اتوبوس باشم، چه جلوی استاد دانشگاهم، چه جلوی همکارام نمی‌تونم با خانواده‌ام بدون لهجه حرف بزنم. تلاش هم بخوام بکنم یه چیز شلم‌شوربای خنده‌داری میشه، واسه همین تلاش هم نمی‌کنم :) من خودم مشکلی با لهجه‌م ندارم، ولی بقیه چند دفعه بهم گوشزد کردن که \"همه برمی‌گردن نگات می‌کنن، نمی‌تونی عادی صحبت کنی؟\" اینکه آدم در مرکز نگاه‌ها باشه جالب نیست، ولی حداقل تو این مورد برام مهم نیست. "}