{"type": "blog", "blog_name": "آنارشیا", "blog_url": "http://dreamumbrella.blog.ir/", "post_url_1": "http://dreamumbrella.blog.ir/1395/08/19/%D8%AA%D8%B1%D8%A7%D9%85%D9%BE%DB%8C%D9%86%D8%A7", "post_title_1": "((ترامپینا!))", "post_content_1": "قبل از هرچیزی لازمه که بگم این وبلاگک ما یک روند شخصی داشت که باب میل دوستان نبود،به خاطر همین مصمم شدم که برم سراغ عناوین روشن فکر پسند که البته اون هم به دلایلی میسر نشد ؛تا این که اقای ترامپ خیلی محمود وار رای آورد و گفتم اصلن چه زمان بهتر از این حال؟لذا  به یمن این اتفاق فرخنده گفتیم با حال آناراشی و ((بی نظمی)) نزول رحمت بشیم که دوستان هم بپسندند و تعداد لایکمان سر به فلک بکشد انشالله! و اما اصل مطلب:...((ترامپینا!))-استاد فهمیدید ترامپ رای آورد؟_آره استاد بدبخت شدیم!_(صدای الاغ)استاد دستی به  سیبیلهایش میکشد و نگاه عاقل اندر سفیهی به دانش آموز سائل*میکند و میفرماید:_شما چیکار به این کارا دارید؟بشینید درستون رو بخونید ...درس نمیخونید بجاش میرید اخبار این ملعونین رو پیگری میکنید؟من هم سن شما بودم تنها کسی رو که از بین آدمای دور و برم میشناختم امام خمینی بود از بس که سرم تو درس بود...خدا نور به قبر این بزرگ مرد بباره(سر تکان دادن با تاسف)..._(صدای الاغ)-کیه داره صدای الاغ در میاره؟-استاد حالا به نظرتون کلینتون بهتره یا ترامپ؟استاد  دستی بیش به سیبیلهایش میکشد -فرقی نداره .گرگ شغال برادر زرده...این همشون سر تا ته یه کرباسن،همشونم این صهیونیسم های بین المللی و فراماسون ها دارن کنترل میکنن(باد به گلو انداختن)_استاد گرگ زرد برادر شغاله!استاد بی توجه ادامه میدهد-اما به نظرم ترامپ بهتره،چون با توجه به شرایط پوپولیسم بین المللی بوروکرات های نیمه رسانای انگلستان وتاثیر باد های جنب حاره ای بر شرایط فیلیپین و قطع رابطه ی جولی و برد پیت و فروش ویلاشون و دوستی جولی با کلینتون و با توجه به این که کلینتون با ایران بدتره ترامپ گزینه بهتری برای ریاست جمهوری ایالات محتده امریکا میباشد.بچه ها هاج و واج به استاد نگاه میکنند.استاد غرق در رویا خویشتن را رییس جمهور ایران میبیند در حالی که با ت.ع** ازدواج کرده و با جت شخصی اش در حال طی کردن سفر های استانی است و جمعیت عظیمی با شعار ((دسته گل محمدی جانم فدایت))در حال استقبال از اویند که...-(صدای الاغ)استاد خشمگین میشود و فریاد میزند-کدم بزمجه الاغی داره صدای الاغ در میاره؟یکی از بچه ها پاسخ میدهد:-استاد صدای الاغ مش علی ه،چراهای اون ور کوه تموم شده اومده این ور گوسفنداشو چرا میده-کنار کپر؟علفا دویست متر اونور تره!کسی جوابی نمیدهد.استاد بی توجه به بچه ها و صدای الاغ،در رویاهای خویش فرو میرود و بازهم فرو میرود و باز هم...*سائل:سوال کننده\n**همون خانومی که یکی صداش زد«ترانه!»اونم گفت «زهر مار»\n***خیلی از این که بچه هایی که تو کپر درس میخونند این قدر به روزند تعجب نکنید ،تکنولوژی همیشه از زندگی جلوتره!\nالبته پست هم یه جوری باید انتخابات آمریکا ربط پیدا می کرد دیگه:-/\n", "post_url_2": "http://dreamumbrella.blog.ir/1395/06/21/%D8%AE%D8%B3%D8%AA%DA%AF%DB%8C", "post_title_2": "((خستگی))", "post_content_2": "یک\nخواستم از افاده های جنسی و بی شرمانه ی جنابان اردوی فلان نهاد بنویسم،نشد.خواستم بنویسم از ((حکایت سوختن رویاهای مریم))،نشد.خواستم داد بزنم از این  که کور نباشید در برابر ((فروشنده))گی ها،نشد.یعنی نیامد.یک چرایی سنگین روی دستم میآمد و نمیگذاشت قلم از کاغذ بردارم.ول هم نمیکرد تا قلم را ول نمیکردم...\nشده ام یک توبره ی پر از فکر و اندیشه و مزخرف های خسته کننده دیگر.اینقدر پر شدم ام که گاهی حتی از فکر کردن هم حالم به هم میخورد!و این اصلا فاجعه ی کمی نیست!هر کسی نمیفهمدش...\nخسته ی خسته ی خسته.انقدر که حتی حالا هم نمیدانم چه مرگم است که مثل یک مجنون نویسندگی افتاده ام به جان این چند صباح آینده و بنویس در بلاگ ...که چی بشه؟حالا چرا اینقدر لفظ قلم؟همین لفظ قلم بودن هم خسته کننده است. این را هم باید بالا آورد.توبره پر اتس،جا نمیشود.\n\nدو\nبه خدا آدم گاهی بیشتر از نفس کشیدن یه شانه ی خالی میخواهد که سرش بسپارد به ان و یک دل سیر که نه،صد ها دل سیر بگرید.همین.همین.انتظار زیادی است؟با تو مردن...نه مرگ نه!مردن زیادی اروتیکش کم است!\nاصلا چرا شانه ی معشوق باید انقدر برای من نحیف و ضعیف و زنانه باشد؟چرا یک شانه ی قوی مردانه نه؟اگر میخواستند ذهن به ظاهر عاشق ما را فیلم کنند،قطعا  برچسب بالای 18 سال میخورد!\nخسته کننده نیست؟تهوع آور نیست؟ مستی عشق زمانی از ((بوسه زیبارویان)) هم شیرین تر بود و چه شیرینی دل نشینی...\n              ((آن تلخ وش که صوفی ام الخبائثش خواند     اشهی لنا و اهلی ممن قبلة العذارا))\nسه\nجایی خواندم که ((زمانی که نویسنده درون هر انسانی بیدار شود،وارد عصر ناشنوایی و فقدان درک جهانی میشویم))،و اکنون شده ایم موجودات خسته ای که فکر میکنیم نویسندگی یک هنر است و در وجودمان نوشتن را یک تمانای عاجزانه برای یافتن همان شانه ی خالی کرده ایم.\nخسته کننده نیست این دنیای آشفته؟دنیایی که مقدس ترینِ اعمال وجودی انسان،عشق،شده یادگاری کم رنگی از قلم موهای نقاش های عاشق در موزه های تار عنکبوت گرفته.به خدا عشق طلا نیست!عشق آب است،هوا است ،خاک است!بدون عشق انسان میمرد،میشود عین ...عین خودش.\n\nچهار\nخستگی مسری ترین بیماری عالم بشری است.جنون عجیبی میاورد.اگر مبتلا شدید،فقط گریه کنید. فقط!\nپ.ن.1:((این جمعه هم گذشت و غروب هم پا به پای من گریست...))\n \n\n\n\n\n\n\n\t\t\t\t\t\tمتاسفانه مرورگر شما، قابیلت پخش فایل های صوتی تصویری را در قالب HTML5 دارا نمی باشد.\n\t\t\t\t\t\tتوصیه ما به شما استفاده از مروگرهای رایج و بروزرسانی آن به آخرین نسخه می باشد\n\t\t\t\t\t\tبا این حال ممکن است مرورگرتان توسط پلاگین خود قابلیت پخش این فایل را برای تان فراهم آورد.\n\n\n\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\tparam name=\"AutoStart\" value=\"False\"\n\t\t\t\t\t\t\t\n\n\n\n\n\n\n\nپ.ن.2:متن چرت و تند و تیزی بود.به بزرگی خودتان ببخشید.\nپ.ن.3:((کجــــــــــــــایــــی؟بیا که من بمیرم از غم جدایی....))\n\n\n\n\n\n\n", "post_url_3": "http://dreamumbrella.blog.ir/1395/06/10/%D8%AE%D8%B8%D8%B9%D8%A8%D9%84%D8%A7%D8%B7-2", "post_title_3": "#خظعبلاط 2", "post_content_3": "کاش هر شیش ماه یه بار انتخابات ریاست جمهوری داشتیم،اینطوری حداقل مسئولین برای چارتا رای هم که شده یکم بیشتر کار مردم رو راه مینداختند.\n#خظعبلاط ", "post_url_4": "http://dreamumbrella.blog.ir/1395/05/14/%D8%A8%D8%A7-%D9%85%D9%88%D8%A7%D8%B1%D8%AF-%D8%B0%DB%8C%D9%84-%D8%AA%D8%A7%D8%A8%D8%B3%D8%AA%D8%A7%D9%86-%D8%AE%D9%88%DB%8C%D8%B4-%D8%B1%D8%A7-%D8%B3%D8%B1%D9%85%DB%8C%D9%86%D9%88%D9%85%D8%A7%DB%8C%DB%8C%D9%85", "post_title_4": "((با موارد ذیل تابستان خویش را سرمینوماییم!))", "post_content_4": "قبل نوشت: آیا کسی این پست را خواهد خواند؟\nنظر به  این که ما بسیار انسان شخیص و محترم و مصطلحا(!)لاکچری ای میباشیم،زمانی که در وبلاگ هیولای درون (که تنها به احترام نام هولدن کالفیلد و مرحوم مغفور جی.دی.سلینجر گهگاهی برای زنده نگاه داشتن یاد آن در گذشته سری به آن میزنیم) پستی سخیف مبنی بر یک ((بازی وبلاگی)) را مشاهده فرمودیم،دلمان نیامد که دعوت این پسرک_هولدن کالفیلد _را زمین بیاندازیم آن هم تنها به احترام مرحوم سلینجر.فلذا ما هم به این عمل خلاف عرف تنها برای دل شاد کردن بنده ای از بندگان خدا دست میازیم و مواردی را که با آن ها تابستان پربار(!)مان سرمینوماییم در ذیل این پاسخنامه ارایه میدهیم.وهمچنین جناب مستطاب حضرت rezvan azab را به این قرتی بازی مضحک دعوت مینوماییم.والسلام.\nالف:چراغ جادو(همون فیلم های سینمایی)\n۱_فاز خفن علمی تخیلی:((سولاریس))ساخته ی مرحوم تارکوفسکی.کارگردان که نیاز به معرفی ندارد و هر کسی ایشون رو نمی شناسه باید برود و  از نزدیک ترین پل عابر پیاده دست به خودکشی بزند!فیلمی که به بهترین شکل ممکن سرگشتگی انسان مدرن رو در مبارزه با سیر تاریخی جهان و ناکار آمدی سلاحی به نام علم رو در این مبارزه  نشون می ده. بر اساس داستانی از استانیسلاو لم.از معدود فیلم هایی که جناب راجر ایبرت لقب((great movie)) بهشون داده\nفاز با کلاس کلاسیک:((داستان دوشهر))نسخه۱۹۳۵.داستانش که بر اساس داستان دوشهر چارلز دیکنزه.نمره اش از روتن تومیتوز صد از صده.رونالد کلمن هم توش بازی کرده.منم که دارم پیشنهادش میکنم.دیگه چه میخواهید عزیزان دل؟اصلن شما و اینهمه خوشبختی محاله!فقط حتما دقت شه که نسخه ۱۹۳۵ باشه.خیییلی مهمه!\n۳-فاز گوگول مگول فانتزی:((هایل سزار!))فیلم جدید بردران کوئن بیشتر از این که فیلم باشد،یک رثای بلند در وصف سینما است.در وصف دوران طلایی هالیوود،دورانی که هالیوود را تا اوج برد و تصویری از آن را در همان اوج ثبت کرد و بعد هم از فرط خستگی با تمام وجودش سقوط کرد و چند نشانه از خود برای هالیوود مدرن به جا گذاشت.القصه هروقت  احساس کردید که حوصله فکر کردن ندارید و دوز فیلم خونتان آمده پایین،((هایل سزار!))بهترین انتخاب است.\n۴_فاز((آریایی نیستی اگه نبینی)) وطنی:((هامون))استاد مهرجوئی....واقعا توضیح میخواید؟براتون متاسفم!\n۵_و دیگران: سریال (( مردی در قلعه مرتفع)) رو از دست ندید.اون سریال خاک بر سری (!)هم که احتمالا میبنید دیگه .نیاز به ذکر نداره.ا گه سینما رو هستید لانتوری و ناهید  رو فراموش نکنید.خواب تلخ و ایستاده در غبار هم تو بخش هنر تجربه جدا دیدنی اند.\nب:مطبوعات(کتابها)\n۱_«ده فرمان»کریستف کیشلوفسکی.نشر ماه ریز.\nمورد احترام ترین کتابی که توی عمرم خوندم.این کتاب فقط به کتاب نیست،یه جورایی یه همصحبته.یه همدرد.انگار که صفحه صفحه ی کتاب،صفحه صفحه ی زندگی ماست که داره ورق میخوره.کیشلوفیکی که شاهکار سه گانه قرمز سفید آبی رو هم کارگردانی کرده،به علت تشابه زمانه ی نگارش این ده فیلمنامه با شرایط فعلی ایران،شاهکاری رو خلق کرده که برای خیلی از ما رنگ و بوی آشنایی داره.\n\n۲_«هویت»میلان کوندرا.نشر ماهی.\nمیلان کوندرا رو اکثرا با کتاب«بار هستی» میشناسند.کوندرا نویسنده چیره دستیه و در عین حال بی رحم.شما در هویت مدت ها مجذوب قلم موجز و گیرای کوندرا میشید و از اینکه دارید یک داستان اصغر فرهادی گون! میخونید لذت خواهید برد اما ناگهان....!\nکوندرا جدا نویسنده بی رحمیه!\n۳_«سمفونی مردگان»عباس معروفی.نشر ققنوس.\nاز اون کتاب هایی که بعدش باید گفت:«داداش یه نخ سیگار داری؟»!اثر تحسین شده عباس معروفی و برنده بهترین رمان فلسفی سال ۲۰۰۱ از بنیاد ادبی سور کامپ.\n\n۴_«تجدد آمرانه»تورج اتابکی.نشر ققنوس.\nبچه تر که بودم،پدرم اصرار داشت که شنا یاد بگیرم.میگفت اگه شنا یاد نگیرم،یه روز میوفتم تو رودخونه و نیست و نابود میشم.اما من می ترسیدم.از غرق شدن؟شاید .شایدم نه.از این میترسیدم که زمین سفت زیر پام رو ول کنم و خودم بسپارم به آب.به آبی که میره و آدم به هیچ جایی توش بند نیست.\nمن توی آب نمیرفتم.یعنی هیچ وقت نرفتم تا این که یه روز بابام،منو که لب حوض بودم یهو انداخت تو آب، به گمون این که شنا یاد بگیرم.من هیچ وقت شنا یاد نگرفتم.\nیه روزی هم یه ملتی بود که میترسید که سنت هاش رو ول کنه و بره تو دل دریای جهان مدرن.میترسید،خیلی،و بدتر که به این ترسش افتخار هم میکرد.خیلیا اما بدشون نمیومد که یه تنی به این آب مدرنیته بزنند.بعضی هاشون حتی شنا گرای ماهری شدند،اما این ملت هنوز که هنوزه میترسید.\nاین ملت یه شاه داشت.این شاه مدرنیته رو خیلی دوست داشت و دلش می خواست مردمش هم عین خودش باشند.اما مردم مقاومت می کردند.تا اینکه یه روز رضا اونا رو هل داد تو مدرنیته.خیلی ناگهانی.\nاون ملت ملت مدرنی نشد.شایدم یه روزی بشه.شاید یه روزی منم شنا یاد بگیرم...\nتجدد آمرانه نگرش تخصصی بر داستان غمگین و طولانی مدرنیته در ایران.از دستش ندید.\nپوفففففف!\n۵_ و دیگران: «دوزخ »دن براون.اگر اهل شعرید،«زمستان» اخوان ثالث بی نظیر است.\n\n\nج:بازی های همراه\nبلد نیستم!:-|\nد: موسیقی\nپیش نویس:خدا رو شکر ما تو ایران قانونی به اسم کپی رایت نداریم وگرنه مجبور بودیم این بخش رو به بخش «ادامس موزی چی طعمی دوست دارم؟»تغییر میدادیم!\n۱_«چه قد همه چی خوبه»! :جمله ای که بعداز شنیدن این \nآلبوم خواهید گفت.آلبوم فیلم فرانسوی حال خوب کن amilieتوسط دادامون یان تییرسن،از خوبای فرنگ.\n۲_«لا لا لالا لالالا لالا...»:جمله ای که بعد از شنیدن این اثر بر لبان بخواهد بیامد.اثری تاثیر گذار از رضا کولقانی.برا من که کل تابستون رو کفاف میده.شما رو نمی دونم. \n۳_«»:جدیدترین آلبوم کاوه یغمایی هنوز منتشر نشده.اما هرچی باشه،کاوه یغمایی و کاوه یغمایی هم پسر کوروش یغمایی و کوروش یغمایی هم کوروش یغماییه.حتما آلبوم «منشور» رو بخرید و لذتش رو ببرید\nه:مستند\n۱_((بولینگ برای کلمباین)) از مایکل مور.\nجناب مور کمی گزنده حرف میزنند و گاهی هم میزنند جاده خاکی!اما در کل به خوبی توانسته اند که نشان دهند آن آرمان شهری که از ایالات متحده برای ما ساخته اند،آن قدر ها هم حیات طیبه در آن جاری نیست و هنوز وارث سنت های غرب وحشی است و این مستندشان(که احتمالا بهترین مستندشان هم باشد)  از این قاعده مبرا نیست.\n۲_((میراث آلبرتا ۱ و ۲))از حسین شمقدری.\nمیراث آلبرتا جزو معدود مستند هایی است که از مدخل خود نخبگان به مساله فرار مغز ها پرداخته است.خود شمقدری دانشجوی شریف بوده و از فضای دانشجویی _نخبگی دور نیست،به همین علت مستندش مستند پخته ای از آب درآمده و با توجه به گرایش سیاسی شمقدری، مستند نسبتا بی طرف و عنادی در آمده که خود مساله نخبگان را بررسی کرده،نه حواشی و جو های دور و برش را.\n۳_«من میخوانم شاه بشم»از مهدی گنجی.\nاین مستند بهترین توصیفات برای جامعه آب است که در میان آرزو های خود دست و پا میزند و فن  رهایی از این گرداب را نمی داند.این مستند برای من داستان استعدادهایی است که در جهل..... . این مستند برای من خیلی خیلی دردناک بود....میتوانید از این جا ببنید.\nپایان!\nپ.ن.۱:ببخشید که طولانی شد.هیچ وقت برام پیش نیومده بود که پیشنهادات خودم رو با دیگران در میون بزارم و دفعه اولم بود و بسییی ذوق زده.\nپ.ن. ۲:لحن اول پست ناشی از مطالعه هم کنونی داستان بسا دلنشین((شازده احتجاب)) میباشد و چراغ جادو نیز نام اولیه سینماتوگراف در ایران است.\nپ.ن. ۳:اگر هامون رو دیدید،باز هم ببنید.ارزشش رو داره.\nپ.ن. ۴:\n((من این حروف نوشتم چنان که غیرنداند   تو هم ز روی کرامت چنان بخوان که تو دانی))....", "post_url_5": "http://dreamumbrella.blog.ir/1395/05/08/%D8%AE%D8%B8%D8%B9%D8%A8%D9%84%D8%A7%D8%B7-1", "post_title_5": "#خظعبلاط ۱", "post_content_5": "اگه تو دوران رضا شاه اینستاگرام بود،مردم با چادر و پوشیه عکس می‌گرفتند میذاشتند توش،بعدم کپشن میزدند که #حجاب_های_یواشکی\n#خظعبلاط"}