{"type": "blog", "blog_name": "آزمایشی", "blog_url": "http://foenix.blog.ir/", "post_url_1": "http://foenix.blog.ir/1396/09/30/%D8%AF%D8%A7%D9%86%D9%84%D9%88%D8%AF-%D8%A2%D9%87%D9%86%DA%AF-%D8%AC%D8%AF%DB%8C%D8%AF-%D9%85%D8%A7%DA%A9%D8%A7%D9%86-%D8%A8%D9%86%D8%AF-%D8%A8%D9%87-%D9%86%D8%A7%D9%85-%D9%84%D8%B9%D9%86%D8%AA-%D8%A8%D9%87-%D9%85%D9%86", "post_title_1": "دانلود آهنگ جدید ماکان بند به نام لعنت به من", "post_content_1": "دانلود آهنگ جدید ماکان بند به نام لعنت به من\ndownload new music Macan Band – Laanat Be Man\nدانلود اهنگ لعنت به من از ماکان بند\n\nلینک دانلود در ادامه مطلب…\nادامه مطلب", "post_url_2": "http://foenix.blog.ir/1396/09/15/%D8%AF%D8%A7%D9%86%D9%84%D9%88%D8%AF-%D8%A2%D9%87%D9%86%DA%AF-%D8%AC%D8%AF%DB%8C%D8%AF-%D8%AA%D8%B1%DA%A9%DB%8C-Simge-%D8%A8%D9%87-%D9%86%D8%A7%D9%85-Uzulmedin-Mi", "post_title_2": "دانلود آهنگ جدید ترکی Simge به نام Uzulmedin Mi", "post_content_2": "\n\nدانلود آهنگ جدید ترکی Simge به نام Uzulmedin Mi\n download new music Simge – Uzulmedin Mi\nدانلود اهنگ Uzulmedin Mi از Simge\n\nلینک دانلود در ادامه مطلب…\nادامه مطلب", "post_url_3": "http://foenix.blog.ir/1396/09/03/%D8%AF%D8%A7%D9%86%D9%84%D9%88%D8%AF-%D8%A2%D9%87%D9%86%DA%AF-%D8%AC%D8%AF%DB%8C%D8%AF-%D8%A7%D9%85%DB%8C%D8%B1%D8%B9%D8%A8%D8%A7%D8%B3-%DA%AF%D9%84%D8%A7%D8%A8-%D8%A8%D9%87-%D9%86%D8%A7%D9%85-%D8%B5%D8%AF%D8%A7%DB%8C-%D8%A8%D8%A7%D8%B1%D9%88%D9%86", "post_title_3": "دانلود آهنگ جدید امیرعباس گلاب به نام صدای بارون", "post_content_3": "\nدانلود آهنگ جدید امیرعباس گلاب به نام صدای بارون\ndownload new music Amir Abbas Golab – Sedaye Baroon\nدانلود اهنگ صدای بارون امیرعباس گلاب\n\nلینک دانلود در ادامه مطلب…\nادامه مطلب", "post_url_4": "http://foenix.blog.ir/1396/01/14/%D9%88%D9%82%D8%AA-%D8%B3%D9%81%D8%A7%D8%B1%D8%AA-%DA%A9%D8%A7%D9%86%D8%A7%D8%AF%D8%A7", "post_title_4": "وقت سفارت کانادا", "post_content_4": "شرایط لازم برای ویزای اقامت موقت کانادا\n\nباید افسر ویزا که شما کانادا در پایان اقامت موقت ترک را متقاعد کنم.\nنشان می دهد که شما می توانید برای دفتر خود و اعضای خانواده خود را در زمان استطاعت زمانی که شما اقامت در کانادا، شما را به عنوان.\nشما نمی خواهید به مطالعه و یا کار کردن در کانادا مگر اینکه آنها به دست آوردن مجوزهای لازم.\nاگر این فرد دارای سوابق جنایی تنظیم نیست.\nبرای ارائه تمام اسناد درخواست شده توسط افسر ویزا به شما رجوع به عنوان امکان پذیر است.\nهمچنین باید سلامت جسمی لازم را (معاینات پزشکی انجام در صورت نیاز)\nتمام اعضای خانواده که قصد ورود به کانادا متقاضی اصلی باید یک نرم افزار جداگانه برای ویزا و ویزا در حساب سپرده سفارت کامل است.\nدر صورت افسر ویزا وقت سفارت کانادا  تشخیص شما و یا هر یک از اعضای خانواده باید آزمایش پزشکی انجام می شود و نتایج برای پست ویزا تا پس از بررسی های لازم در اختیار افسر ویزا به صدور ویزا به شما و یا هر یک از اعضای خانواده ضروری است.\nروند اخذ ویزا کانادا\n\nحالت اول (نرم افزار آنلاین برای گرفتن ویزا کانادا):\nاسناد مسافری است که باید به سفارت تحویل داده می شود، ترجمه و با مهر رسمی، اسناد اصلی به ما تحویل داده. در ابتدا ما در سفارت بودند ایجاد یک حساب کاربری و ما مراحل برای ارزیابی آنلاین پس از تایید و دریافت کد کاربر می تواند آنلاین ثبت نام را به انجام به دنبال داشته است، سفارت واریز ما پرداخت به سپرده تنها با کارت های اعتباری پذیرفته و پس از ثبت نام رسید که این شماره پرونده و اثر انگشت متقاضی پس از مصرف این تا یک ماه به انگشت نگاری به کنسولگری سفارت کانادا در آنکارا یا سایت بازدید استانبول، و پس از بیش از یک ماه اگر انگشت نگاری متقاضی است او انجام می شود سوال اشتباه این پول برگردانده نشده است به مسافر.\nحالت دوم (نرم افزار کاغذ ویزا کانادا - پیش نویس):\nاسناد مسافری است که باید به سفارت تحویل داده می شود ترجمه و با مهر یکی از مقامات از کنسولگری سفارت کانادا در استانبول و یا بازدید از آنکارا و مدارک را به سفارت و در همان انگشت نگاری محل تحویل نیز در سفارت انجام خواهد شد متقاضی ثبت نام و متقاضی یک کد رهگیری (ردیابی ID) دریافت خواهید کرد که با استفاده از کد رهگیری می توانید کار خود را از ابتدا تا انتها بررسی پردازش و مسافران باید سفارت از طریق بانک واریز و زمانی که اسناد به سفارت سفارت تحویل داده شد. بیشتر از زمان ویزای پاسخ اجازه می دهد تا Dardsfart به مسافران حدود 90 روز است.\nدو بالا گذر و یا شکست به درخواست متقاضی از طریق ایمیل مطلع و پرسید: اگر پذیرفته شده است،\n\n↓\n2. جمع آوری ویزا مدارک مورد نیاز\n\nاسناد ارائه شده باید نشانه کامل، دقیق، به روز و کامل از وضعیت متقاضی و واجد شرایط که متقاضی برای متقاعد کردن افسر ویزا ویزای کانادا است باشد.\n\nمدارک مورد نیاز جهت ویزای کانادا با توجه به نوع ویزا، از جمله ویزای توریستی، ویزای کار، ویزای دانشجوئی و مهاجرت، با توجه به اینکه مردم با مشاغل مختلف و شرایط مختلف برای برنامه های ویزا از فردی به فرد می تواند متفاوت باشد و متفاوت است.\n\nمورد نیاز ویزای توریستی کانادا\n\n1. لیست چک کانادا، از جمله ویزای کانادا برای مقالات خوب (اسناد ذکر شده در زیر را در لیست چک معرفی شده است) مورد نیاز است:\nدانلود چک لیست ویزای توریستی کانادا (*)\n2. پر کردن کرن جمعیتی کانادا\nدانلود فرم درخواست فارسی جمعیتی کانادا\n3. پر کردن فرم کرن خانواده کانادا\nدانلود فرم درخواست فارسی خانوادگی کانادا\n(*)\n\nکوچک مورد نیاز ویزای کانادا در چک لیست ویزای توریستی کانادا ارائه شده است:\n\nشناسایی و اثبات دارایی\nگذرنامه جدید با اعتبار حداقل یک سال\nگذرنامه های قدیمی (برای نشان دادن تاریخ سفر)\nگواهی تولد متقاضی\nمنگوله منگوله دار و دیگر اسناد مدنی، از جمله Mbayh یک - قرارداد خرید، و غیره\nاگر تاریخ اجاره نامه گسترش Vatbardashth\nگواهی لاتین سپرده و حساب بانکی اگر شما در طول ماه درآمد ماهیانه شما دریافت سپرده، لطفا چاپ (خوب) یا گواهی از حساب بانکی که در آن شما دریافت نشان می دهد سود چقدر در ماه است.\nروشن کردن حساب سه ماه یا شش ماه از حسابهای جاری و کار Darmtqazy\n2 قطعه عکس رنگی -Sayz 4. 5 * 3. 5 دارای نور پس زمینه به تازگی گرفته شده\nگواهی اشتغال به تحصیل یا اشتغال فرزندان مجرد\nمقالات کار متقاضی.\nگواهی اشتغال به کار - حقوق و دستمزد - پرسنل تصمیم - بازنشستگی جک - تصمیم بازنشستگی - مجوز - مجوز - مجوز قانون - دفاتر مجوز - کارت کسب و کار\nاسناد شرکت (در صورتی که متقاضی یک شرکت است)\nاساسنامه شرکت\nروزنامه رسمی شرکت (آگهی آگهی تاسیس و آخرین تغییرات)\nگفت: ثبت شرکت\nآخرین لیست از شرکت های بیمه - پرداخت تب\nچاپ حساب گردش خون به مدت سه ماه یا شش ماه،\nآخرین گواهی مالیات شرکت\n(در صورتی که متقاضی زنان متاهل علاوه بر سوابق خود است، اسناد و مدارک همسر نیز مورد نیاز است.)\nدعوت از اسناد\n1. دعوت با تاریخ و امضا\nحاوی اطلاعات مهمان: نام و نام خانوادگی - تاریخ تولد - آدرس و تلفن", "post_url_5": "http://foenix.blog.ir/1395/12/21/%D9%88%D9%82%D8%AA-%D8%B3%D9%81%D8%A7%D8%B1%D8%AA-%D8%A7%D9%86%DA%AF%D9%84%DB%8C%D8%B3", "post_title_5": "وقت سفارت انگلیس", "post_content_5": "اصل و ترجمه رسمی مدارک شغلی مربوط به وقت سفارت انگلیس از قبیل گواهی اشتغال به کار که در آن  در مورد تاریخ درخواست مرخصی ذکر شده باشد و اینکه آیا این مرخصی با حقوق میباشد یا خیر ,جواز کسب, پروانه فعالیت,کارت بازرگانی, لیست بیمه 6 ماه آخر,برگه مالیاتی پرداخت شده ,  کارت پرسنلی  حکم کارگزینی , حکم بازنشستگی ,کارت بازنشستگی , پروانه مطب , کارت مهندسی , کارت دانشجویی و ..."}