{"type": "blog", "blog_name": "گریز بی پایان", "blog_url": "http://fdaal.blog.ir/", "post_url_1": "http://fdaal.blog.ir/1396/10/22/%D8%B5%D8%AF%D8%A7%DB%8C-%D8%B3%DA%A9%D9%88%D8%AA", "post_title_1": "صدای سکوت", "post_content_1": "به صدای سکوت تا به حال فکر کردین؟بعد از نوشتن این پست، دنبال پیدا کردن جواب این سوال میگشتم که:\" آیا واقعا صداها داخل جو می‌مونن و میشه بازیابیشون کرد؟\" تا اینکه رسیدم به یه تیتر عجیب : \"صدای سکوت!\"\nتصور کنید که برای چند ساعت همه‌ی صداهای اطرافتون قطع بشه و سکوت مطلق بوجود بیاد. لازمه بدونین سکوت مطلق یعنی 0 دسیبل! و این درحالیه که صدای یک خونه‌ی کاملا آروم حدود 40 دسیبل هستش. فکر می‌کنین چه اتفاقی میوفته؟ احتمالا صدای رد شدن خون از رگ‌ها، صدای ضربان قلب، صدای دستگاه گوارش و صدای تک تک نفس‌هاتون رو می‌شنوین. به نظر من خیلی هیجان انگیزه. این تصویر یه اتاقک بدون پژواکه با آلودگی صوتی 9 دسیبل. ساکت‌ترین نقطه‌ی جهان.\n\n\n\nسکوت همونقدر که هیجان انگیزه می‌تونه ترسناک هم باشه. بخصوص برای آدم‌هایی مثل من که تو اوج شلوغی هم مغزشون یه لحظه خفه نمیشه.", "post_url_2": "http://fdaal.blog.ir/1396/10/22/%D8%BA%D8%B1%DB%8C%D8%A8%D9%87-%D8%A7%DB%8C-%DA%A9%D9%87-%D8%AF%D9%88%D8%B3%D8%AA%D8%B4-%D9%86%D8%AF%D8%A7%D8%B1%D9%85", "post_title_2": "غریبه‌ای که دوستش ندارم", "post_content_2": "بین خودمان بماند ولی یک روز فهمیدم هیچ کس مرا دوست ندارد! دوست نداشتن واقعی! نه از آن حس‌های نوجوانی که وقتی 14 ساله‌ای دست از سرت برنمی‌دارد و فکر می‌کنی عالم و آدم دوستت ندارند... این بار فرق داشت. واقعی‌تر از قبل، کسی مرا دوست نداشت. شبیه ته مانده‌ی یک پاک کن قدیمی بودم که همه می‌خواستند زودتر تمام شود! شبیه دفترخاطره‌ای که مایه‌ی شرم باشد... یا مثلا شبیه چرخ پنچرشده‌ی یک دوچرخه... یا حتی مثل قهوه‌ی تلخی که یخ کرده و از دهن افتاده... کسی مرا نمی‌خواست. به اندازه‌ی چرک نویس‌های شب قبل از امتحان ریاضی کلافه کننده و به درد نخور بودم! غمگین‌ترین قسمت ماجرا این بود که خودم هم انگار تصویر توی آینه را دوست نداشتم. چهره‌ی بی‌روحی که رنگ‌ چشم‌هایش بی‌نهایت معمولی بود. موهایی که صاف نمی‌شد یا جوش‌هایی که هیچ وقت تمام نمیشد...یک روز فهمیدم از این دوست نداشته شدن‌ها نمی‌شود فرار کرد... و بعد به ناچار هرروز نقاب عوض کردم. یک روز مهربان و دلسوز یک روز شاد و بی‌غم. یک روز عاشق و بااحساس یک روز سرد و بی‌رحم... آنقدر نقاب زدم و نقش بازی کردم که یادم رفت دوست نداشته شدن بهتر از گم شدن است. یادم رفت خودم بودن بهتر از هیچ و غریبه بودن است... حالا منم و همان چهره‌ی بی‌روح توی آینه و همان چشم‌های معمولی و حسی که از دوست نداشته شدن هزار بار بیشتر درد دارد...", "post_url_3": "http://fdaal.blog.ir/1396/10/21/%D9%87%D9%88%D8%A7%DA%A9%D8%B4-%D8%AD%D8%B1%D9%81-%D9%85%DB%8C-%D8%B2%D9%86%D8%AF", "post_title_3": "هواکش حرف می‌زند", "post_content_3": "جلوی آینه ایستاده بودم و با حرص جوش روی گونه‌ام رو فشار می‌دادم... از دریچه‌ی هواکش دستشویی صدای مردی اومد که با تمام وجود داد می‌زد: دزد! دزد! کمک... در رو باز کردم و به بابا که غرق تصحیح برگه‌هاش بود گفتم: بابا صدارو شنیدین؟ از یه نفر یه چیزی دزدیدن کمک می‌خواست... سرش رو بالا نیاورد، گفت: امکانش هست چون این وقت شب خیابون خلوته... گفتم: بیچاره... حالا باید چیکار کنه؟ مامان گفت: همون کاری که ما کردیم وقتی از تو ماشین کیفامون رو دزدیدن. برگشتم جلوی آینه و این بار محکم‌تر جوش قرمز گنده رو فشار دادم. این روزا قرار نیست کسی به کسی رحم کنه.", "post_url_4": "http://fdaal.blog.ir/1396/10/20/%D8%A2%D8%AE%D8%B1%DB%8C%D9%86-%D8%AA%D9%85%D8%B1%DB%8C%D9%86", "post_title_4": "آخرین تمرین", "post_content_4": "میگفت قبل از مرگ باید مُرده باشی! میگفت نکنه وقتی مرگ بیاد نباید بترسی... باید آماده باشی! پشتت رو صاف کنی و بگی بریم..\nبیکار که می‌شد دراز میکشید یه گوشه و خودشو میزد به مردن. فکر میکرد اگه با کمر صاف و غرور، جلوی مرگ قد علم کنه مرگ رو شکست می‌ده...\nمیگفتن یه روز وقتی خودشو زده به مردن واقعی مرده... همه فکر کردن مثل همیشه داره تمرین میکنه ولی اون آخرین تمرین زندگیش برای مردن بود... کسی نگفت چه با غرور مرد. کسی نگفت دمش گرم چه با عزت جون به عزرائیل داد! به جاش تن بی‌جونش رو انداختن تو یه گودال به اسم قبر و یه تل خاک هم ریختن روش...", "post_url_5": "http://fdaal.blog.ir/1396/10/19/%D9%86%D8%A7%DA%AF%D9%81%D8%AA%D9%86%DB%8C-%D9%87%D8%A7", "post_title_5": "ناگفتنی‌ها", "post_content_5": "پرسید خوبی؟ خوب نبودم... آرزو کردم کاش می‌شد این خب نبودن‌هام رو با یه نفر قسمت کنم. نوشتم نه خوب نیستم، خیلی اعصابم داغونه... بعد فکر کردم الان که بخونه میپرسه چرا؟ چی‌ شده؟ و چی باید جواب می‌دادم وقتی خودمم نمیدونستم چرا؟ یا نمی‌تونستم حقیقت اینکه چی شده رو بهش بگم... پیام‌هامو پاک کردم و نوشتم خوبم عزیزم مرسی...\nبعضی خوب نبودن‌ها باید واسه همیشه بمونه گوشه‌ی دل خودت."}