{"type": "blog", "blog_name": "اشراق", "blog_url": "http://eshraq1.blog.ir/", "post_url_1": "http://eshraq1.blog.ir/1396/04/14/%D8%A8%D9%88%DB%8C%20%D8%AE%D9%88%D8%B4%20%D8%B9%D8%B7%D8%B1%20%D8%B3%D9%86%D8%AF%DB%8C%20%D9%85%D9%87%D9%85%20%D8%A8%D8%B1%20%D8%A7%D8%AB%D8%A8%D8%A7%D8%AA%20%D9%85%D8%AC%D8%A7%D9%87%D8%AF%D8%AA%20%D9%BE%DB%8C%D8%B4%20%DA%AF%D8%A7%D9%85%D8%A7%D9%86%D9%87%20%D8%B1%D8%B2%D9%85%D9%86%D8%AF%DA%AF%D8%A7%D9%86%20%DA%A9%D8%A7%D8%B2%D8%B1%D9%88%D9%86%20%D8%A7%D8%B3%D8%AA", "post_title_1": "«بوی خوش عطر» سندی مهم بر اثبات مجاهدت پیش گامانه رزمندگان کازرون است", "post_content_1": " \nآیین رونمایی از کتاب «بوی خوش عطر» مجموعه خاطرات و دست نوشته‌های شهید نصرالله ایمانی صبح دیروز با حضور آیت‌الله اسد‌الله ایمانی برادر شهید و دیگر مسؤولان فرهنگی استان در تالار اندیشه حوزه هنری انقلاب اسلامی فارس برگزار شد.\nدر این آیین حجت الاسلام مهدی صنعتی محقق و مصحح کتاب «بوی خوش عطر» با بیان اینکه از دغدغه‌های همیشگی ما ترسیم نقش‌آفرینی رزمندگان شهرستان کازرون در دفاع مقدس بود، خاطرنشان کرد: در این زمینه طرح تدوین شد که در مرحله اول به ارزیابی کتب منتشر شده پرداختیم که نتیجه آن انتشار کتاب \"باران و بوران\" در سال 1390 به قلم دکتر محمد عارف و \"بوی خوش عطر\" است.\nمهدی صنعتی به ویرایش مجدد کتاب خاطرات شهید نصرالله ایمانی اشاره کرد و گفت: در این اثر به بررسی مجدد خاطرات شهید ایمانی از هفت سفر خود به مناطق عملیاتی که به صورت روزنوشت و به قلم خود شهید نگاشته شده است پرداخته ایم که در برگیرنده حوادث مهرماه 1357 تا شهادت او در اردیبهشت ماه 1362 است.\nوی پیرامون کتاب «بوی خوش عطر» اظهار داشت: نکته‌ی مهم و اساسی این یادداشت‌ها‌، اهمیت فراوان آن برای فرهنگ پایداری شهرستان کازرون است؛ روزنوشت‌های نصرالله به دلیل حضور جدّی و مستمر وی از آغازین روزهای دفاع مقدس سندی مهم بر اثبات مجاهدت پیش‌گامانه‌ی رزمندگان کازرونی و چراغ راهی برای پژوهش‌گران عرصه‌ی فرهنگ پایداری این شهرستان است.\nاین استاد حوزه علمیه ضمن اشاره به این مطلب که خاطره باید مستند و قابل دفاع باشد و روایات یکدیگر را هم‌پوشانی کنند اضافه کرد: این خاطرات به دلیل هم زمانی نگارش آن ها با وقایع خالی از هرگونه قضاوت و تاثیرگذاری عوامل دیگر در آن است و روایتی امین از روحیات شهید نصرالله ایمانی و بسیاری از رزمندگان است؛ انتقال مرام‌ها و مسلک‌ها، محبت‌ها و رفاقت‌ها، سختی‌ها و خوشی‌ها، ترس‌ها و شهامت‌ها، اشتباه و درست‌اندیشی‌ها، عقده‌ها وکینه‌ها که وی به راحتی و به دور از هرگونه غل و غشی به بیان آن‌ها پرداخته،‌ از ویژگی‌های مهم این کتاب است.\nمصحح «بوی خوش عطر» با بیان اینکه «بوی خوش عطر» تا کنون دوبار و از سوی دو نهاد مختلف و با دو نام گوناگون منتشر شده است، گفت: لزوم تکمیل و از بین بردن نقاط ابهام این خاطرات، پژوهش‌گر را بر آن داشت تا پس از بررسی‌ها و تلاش‌های فراوان و با استفاده از نامه‌هایی که نصرالله در زمان‌های مختلف برای خانواده یا دوستانش ارسال کرده و به توضیح برخی اتفاقات روی‌‌داده در میدان نبرد و حالات فردی خود -که برگرفته از اتفاقات جبهه و جنگ بود- پرداخته بود، به متن به دست آمده در دو کتاب نام‌برده بیفزاید تا از این طریق هیچ نگاشته‌ای در توصیف آن روی‌داد بزرگ از زاویه دید نصرالله مغفول نمانده باشد.\nمسوول کانون فرهنگی هنری اشراق افزود: از جمله نتایج این روی‌کرد، تغییر کتاب در زمان بندی سفرها است؛ کتابی که متاسفانه به دلیل عدم توجه به نکات مبهم و تلاش جهت حل آن‌ها، با ذکر این دلیل که «متأسفانه عمده‌ی یادداشت‌های این سفر در دفتری که به هنگام شهادت در جیب نصرالله بوده، احتمالاً در آمبولانس یا محل تخلیه‌ی شهدا مفقود شده ‌است» بدون هیچ یادداشتی از شهید در این سفر منتشر شده بود، با این روش، علاوه بر آن‌که به مقداری از خاطرات و روی‌دادهای سفر چهارم شهید دست یافتیم، حجم قابل توجّهی بر مجموعه‌ی خاطرات نصرالله در سایر سفرها افزوده شد. در کنار این امر، توجه مجدّد به این خاطرات، ما را به این نکته رهنمون کرد که وی به بهانه‌ی بررسی نقش‌آفرینی شهیدان «بهمن شجاعی» و «عبدالرحمان رضازاده» با عنوان «آواز غم با شفقی که به‌خون نشست» بسیاری از خاطرات سفر چهارم خود را نگاشته است که متأسفانه در دو ویرایش پیشین از دید منتشرکنندگان پنهان مانده و در ابتدای سفر پنجم منتشر شده بود که به خاطرات سفر چهارم افزوده شد.  این روش در سفر آخر کتاب نیز نمود یافت و با استفاده از دو نامه شهید به خواهر و پدرش، که آخرین نوشته‌های شهید پیش از شهادت محسوب می‌شوند، مزیّن به خاطرات سال‌های دفاع و حماسه گردید\nحجت الاسلام صنعتی در پاسخ به این سوال که آیا تغییراتی را در متن خاطرات هم شاهد هستیم متذکر شد: کتاب مجددا ویرایش شد. در این اثر از زبان شکسته و محاوره ایی در بیان خاطرات استفاده شده بود و ارکان جمله به درستی تنظیم نگردیده بود، از این رو باید ویرایشی جهت یک دستی صورت می‌گرفت و باز تولید رخ می‌داد.\nکتاب «بوی خوش عطر» از سوی انتشارات سلمان فارسی و به تلاش واحد ادبیات و هنر پایداری کانون فرهنگی هنری اشراق کازرون در 288 صفحه و به قیمت 150000ریال منتشر شده است.", "post_url_2": "http://eshraq1.blog.ir/1396/04/14/%D8%A8%D9%88%DB%8C-%D8%AE%D9%88%D8%B4-%D8%B9%D8%B7%D8%B1-%D8%B4%D8%B1%D8%AD-%D9%87%D9%81%D8%AA-%D8%B3%D9%81%D8%B1-%D8%B9%D8%B4%D9%82-%D8%B4%D9%87%DB%8C%D8%AF-%D8%A7%DB%8C%D9%85%D8%A7%D9%86%DB%8C-%D8%A7%D8%B3%D8%AA", "post_title_2": "بوی خوش عطر شرح هفت سفر عشق شهید ایمانی است.", "post_content_2": "\nنماینده ولی فقیه در فارس گفت: شهادت و فضل پروردگار برای همگان است و باید از این موقعیت استفاده کرد.\nبه گزارش کازرون نما، آیت الله اسدالله ایمانی  نماینده ولی فقیه در استان فارس و امام جمعه شیراز پیش از ظهر چهارشنبه در مراسم رونمایی از کتاب «بوی خوش عطر» گفت: سخن گفتن از شهید و اثر فرهنگی شهادت ساده نیست و طبعا تشریح مقام شهدا برای جاماندگان کاروان شهادت به سهولت امکان پذیر نیست. از همین رو باید به این نکته اندیشید که چه عواملی موجب می‌شود یک عده این مسیر را با اراده و اختیار خود انتخاب کنند و تا آخر خط مشتاقانه حرکت کنند و در اقتدا به مولا امیرالمومنین (ع) بر این باور باشند که دین را نعمتی بدانند و برای آن نعمت شکرگزار درگاه حضرت حق باشند نه آنکه چون نغمت و مصیبتی بزرگ دانستهه و با رنج و سختی آن را پذیرفته باشند.\nآیت الله اسدالله ایمانی افزود: حال باید پرسید چه عواملی در تربیت چنین شخصیت‌هایی تاثیرگذار بوده‌اند؟ و چه اندیشه و تفکری با چنین تاثیرگذاری عده‌ای از انسان‌ها را از خاک و خاکدان جدا کرده و آسمانی و الهی نموده است؟ آیا این مسئله برای عموم انسان‌ها امکان پذیر است یا فقط در عده‌ای خاص منحر شده است؟ البته نعمت ایثار و شهادت به فضل پروردگار برای همه انسان وجود دارد اما بهره‌برداری افراد از این فضل و توجه به فضیلت‌های الهی متفاوت است.\nامام جمعه شیراز تاکید کرد: شهید نصرالله ایمانی سربازی رفته بود و کار هم داشت، یک روز در رادیو از جانب امام(ره) و برخی روحانیون شاخص دعوت می شوند که هرکس توانایی و آشنایی دارد به میدان جنگ برود و او نیز مغازه را تعطیل کرد و رفت.\nبرادر شهید ایمانی یادآور شد: شهید نصرالله ایمانی برادر بنده و آخرین فرزند پسر خانواده بودند. او به سربازی رفته بود و مانند سایر جوان‌ها وارد بازار کار شده و در مغازه پدرم مشغول بود. یک روز که در حالی که در مغازه مشغول بود رادیو پیام حضرت امام مبنی بر حرکت جوان‌ها جهت دفاع از میهن را قرائت کرد. امام خمینی خواسته بود جوانانی که با سلاح جنگی آشنایی و قدرت رفتن به میدان جنگ را دارند راهی جبهه‌ها شوند. بعد از شنیدن این دستور، شهید نصرالله کرکره مغازه را پایین کشید و در اوایل مهر ماه سال 1359 که تازه چند روزی از حمله صدام به ایران گذشته بود، راهی جبهه‌ها شد‌\nوی افزود: بعد از حضور در جبهه با شهید علم الهدی آشنا شده و بسیار تحت تاثیر شخصیت و تفکر ایشان قرار گرفته بود که موجب دکرگونی بسیار زیادی در جهان‌بندی او شده بود. البته لازم است بگویم که؛ مرحوم پدرم در پایبندی فرزندانش از جمله شهید نصرالله نقش پر رنگی داشتند زیرا از کودکی دین را به ما آموخته بود. شهید نصرالله بعنوان اخرین فرزند پسر خانواده رابطه عاطفی بسیار خوبی با پدرم داشت و به همین دلیل در حالی‌که او دوست داشت شهید شود پدرم مایل به شهادتش نبود و می‌گفت زخمی می‌شوی که اتفاقا نصرالله دو بار هم از ناحیه دست و طحال زخمی شد اما بار سوم در روز 20 اردیبهشت در مسیر عملیات بیت المقدس به شهادت رسید.\nآیت الله ایمانی تاکید کرد: گفت و گوی لطیف پدر و پسر حتی بعد از شهادت نیز برقرار بود و این رابطه با الفبای مادی قابل تفسیر نیست. شهید نصرالله در عالم برزخ آزاد بود همانگونه که پدر ایشان هم اینگونه است و نمونه های بسیاری وجود دارد.\nآیت الله ایمانی تاکید کرد: امروز بیش از ۱۱۰۰ شهید در شهرستان کازرون داریم که این تعداد اثر قلمی از آنها منتشر نشده و از اول تا آخر قلم زنی کنند ولی این شهید ۷ سفر عشق را برای خودش طراحی کرده است تا این که در آخرین سفر و در عملیات بیت المقدس به شهادت رسید.\nایشان در ادامه از تلاشی که توسط انتشارات سلمان فارسی و مصحح کتاب بوی خوش عطر جهت انتشار مجدد این کتاب با رویکردی جدید و رفع نواقص کتاب های پیشین صورت گرفته است تقدیر کرد و کتاب را اثری جامع و بی نقص دانست. ", "post_url_3": "http://eshraq1.blog.ir/1396/04/14/%D8%AE%D8%A7%D8%B7%D8%B1%D8%A7%D8%AA-%D8%B4%D9%87%DB%8C%D8%AF-%D9%86%D8%B5%D8%B1%D8%A7%D9%84%D9%84%D9%87-%D8%A7%DB%8C%D9%85%D8%A7%D9%86%DB%8C-%D8%AC%D9%84%D9%88%D9%87-%D8%A7%DB%8C-%D8%A7%D8%B2-%D9%86%D8%B3%D8%AE%D9%87-%D8%B9%D8%B4%D9%82-%D8%A7%D8%B3%D8%AA", "post_title_3": "خاطرات شهید نصرالله ایمانی جلوه‌ای از نسخه عشق است", "post_content_3": "\nبه گزارش کازرون نما، آیین رونمایی از کتاب «بوی خوش عطر» مجموعه خاطرات و دست نوشته‌های شهید نصرالله ایمانی صبح دیروز با حضور آیت‌الله اسد‌الله ایمانی برادر شهید و دیگر مسؤولان فرهنگی استان در تالار اندیشه حوزه هنری انقلاب اسلامی فارس برگزار شد.\nدر این آیین، حجت‌الاسلام رضا صنعتی ناشر این کتاب با بیان اینکه در انتشارات سلمان فارسی به دنبال ثبت بخشی از تاریخ منطقه ای انقلاب اسلامی و دفاع مقدس هستیم، بیان کرد: از سالها پیش به این نتیجه رسیدیم که کار فرهنگی زمانی موثر است که مردمی و تمیز باشد لذا  از یک دهه پیش مراحل ثبت تاریخ انقلاب اسلامی در کازرون را آغاز کردیم.\nوی ادامه داد: در شهرستان کازرون بیش از 200 ساعت مصاحبه با افراد و شخصیت‌های مختلف انقلابی برای ثبت خاطراتشان انجام شده است که تلاش داریم که تا پایان سال علاوه بر انتشار کتاب انقلاب اسلامی در کازرون از کتاب خاطرات مرحوم مهندس رجبعلی طاهری و آیت الله ایمانی رونمایی کنیم.\nحجت الاسلام رضا صنعتی با تاکید براینکه کتاب «بوی خوش عطر» نیز در ادامه طرح تدوین نقش رزمندگان کازرون در دفاع مقدس و به صورت کاملا مردمی تهیه شده است، افزود: این یادداشت‌ها از جهات مختلفی دارای ارزش و اهمیت است؛ او در این یادداشت‌ها علاوه بر این‌که بهترین منبع برای معرفی خود و روحیاتش را به دست داده، منبعی دسته‌اول برای اطلاع از وضعیت جبهه‌های جنوب در سال‌های آغاز جنگ، معرفی بسیاری از شهدا و حتی بیان کیفیت شهادت برخی از آن‌ها، نقش رزمندگان کازرونی در آن سال‌ها و بیان روحیاتشان را فراهم آورده است.\nمدیر انتشارات سلمان فارسی افزود: بوی خوش عطر جلوه‌ای از نسخه عشق است و عطر عشق و شهادت در سراسر این کتاب به مشام می‌رسد. در کنار آن، دل‌تنگی‌ها و دلبستگی‌های نصرالله به دوستانش فضایی لطیف را بر کتاب حاکم کرده است. دلبستگی‌هایی که می‌توان آن ها را از مصادیق این فراز زیبا از زیارت عاشورا دانست که «اتقرب الی الله ثم الیکم بموالاتکم و موالاة ولیکم».\nاین فعال فرهنگی در ادامه گفت: اما گویا تقدیر الهی چنین شکل گرفته بود که او به هر که دل ‌بندد، عروج ‌کند. این پیوست و گسست‌ها سوز و گدازی در دل نصرالله بپا می‌کرد و هر روز او را یک گام به «انقطاع الی الله» نزدیک‌تر می‌‌نمود تا این که در بیستم اردیبهشت 1362 در سن 25 سالگی به معشوق حقیقی خویش پیوست.\nوی در پایان با اشاره به اینکه یادداشت‌های شهید ایمانی پیش از این با تلاش برخی افراد و ناشران، دو بار با دو نام دیگر منتشر شده است، گفت:  متاسفانه هر دوی آن‌ کتاب ها دارای نواقصی بود ولی پژوهش‌گر این کتاب تلاش کرده است تا با یافتن حلقه‌های مفقوده‌ی این یادداشت‌ها و نیز افزودن بخش‌هایی از نامه‌های وی به خانواده، دوستان و آشنایانش و توضیحاتی که در پاورقی‌ها افزوده، گام بلندی در غنی‌تر کردن خاطرات وی بردارد.\nکتاب «بوی خوش عطر» از سوی انتشارات سلمان فارسی و به تلاش واحد ادبیات و هنر پایداری کانون فرهنگی هنری اشراق کازرون در 288 صفحه و به قیمت 150000ریال منتشر شده است.", "post_url_4": "http://eshraq1.blog.ir/1396/04/14/%E2%80%9C%D8%A8%D9%88%DB%8C-%D8%AE%D9%88%D8%B4-%D8%B9%D8%B7%D8%B1%E2%80%9D-%D8%B1%D9%88%D9%86%D9%85%D8%A7%DB%8C%DB%8C-%D8%B4%D8%AF", "post_title_4": "“بوی خوش عطر” رونمایی شد", "post_content_4": " \nبه گزارش کازرون نما، مراسم رونمایی از کتاب «بوی خوش عطر» که به روزنوشت های فرمانده شهید نصرالله ایمانی، برادر بزرگوار آیت‌الله اسدالله ایمانی، نماینده ولی فقیه در استان فارس و امام جمعه شیراز روز گذشته، در تالار اندیشه حوزه هنری انقلاب اسلامی استان فارس برگزار شد.\nدر این مراسم آیت‌الله ایمانی به بیان خاطراتی از برادر شهیدش پرداخت و توسط حجت الاسلام رضا صنعتی مدیر انتشارات و حجت الاسلام مهدی صنتی محقق و مصحح این اثر در رابطه با ویژگی های این کتاب و اقدامات انتشارات سلمان فارسی در حوزه تاریخ انقلاب و دفاع مقدس کازرون توضیحاتی ارائه شد و در ادامه، آیین رونمایی از این کتاب با حضور خانواده محترم شهید ایمانی، برگزار شد.\nاین برنامه با آن که به دلیل کسالت حضرت آیت الله ایمانی در شیراز برگزار شد لکن جلسه ای برای فرهنگ و هنر پایداری کازرون بود. رونمایی از نمها روزنوشت رزمندگان کازرون در کنار حضور رزمندگان کازرونی دفا مقدس، استفاده از آثار هنرمندان کازرون مثل نماهنگ \"شهدا می آیند\" اثر زیبای حمید درخشنده و پذیرایی با شکلات رنگینک که از سوغاتی های کازرون است از جمله ویژگی های این مراسم بود.\nکتاب «بوی خوش عطر» از سوی انتشارات سلمان فارسی و به تلاش واحد ادبیات و هنر پایداری کانون فرهنگی هنری اشراق کازرون در 288 صفحه و به قیمت 150000ریال منتشر شده است.", "post_url_5": "http://eshraq1.blog.ir/1396/04/14/%DA%AF%D8%B2%D8%A7%D8%B1%D8%B4-%D8%A8%D8%A7%D8%B4%DA%AF%D8%A7%D9%87-%D8%AE%D8%A8%D8%B1%D9%86%DA%AF%D8%A7%D8%B1%D8%A7%D9%86-%D8%A7%D8%B2-%D8%B1%D9%88%D9%86%D9%85%D8%A7%DB%8C%DB%8C-%DA%A9%D8%AA%D8%A7%D8%A8-%D8%A8%D9%88%DB%8C-%D8%AE%D9%88%D8%B4-%D8%B9%D8%B7%D8%B1", "post_title_5": "گزارش باشگاه خبرنگاران از رونمایی کتاب بوی خوش عطر", "post_content_5": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n  متاسفانه مرورگر شما، قابیلت پخش فایل های صوتی تصویری را در قالب HTML5 دارا نمی باشد. توصیه ما به شما استفاده از مروگرهای رایج و بروزرسانی آن به آخرین نسخه می باشد با این حال ممکن است مرورگرتان توسط پلاگین خود قابلیت پخش این فایل را برای تان فراهم آورد.\n \n دریافت گزارش باشگاه خبرگاران از رونمایی کتاب بوی خوش عطرحجم: 5.95 مگابایتمدت زمان: 1 دقیقه 36 ثانیه "}