{"type": "blog", "blog_name": "مخزن الاسرار", "blog_url": "http://wifas.blog.ir/", "post_url_1": "http://wifas.blog.ir/1396/11/03/why_do_we_fall_1", "post_title_1": "چرا باید نماند؟", "post_content_1": "بعد از گذشت قریب به 2 ماه از آخرین باری که نوشتم تصمیم گرفتم در این فرصتی که بین دو ترم پیش اومده و بیکارم و فرصت بیشتری برای فکر کردن و فعالیت هایی غیر از درس خوندن دارم دلایلم برای رفتن، ماندن و نماندن [از،در و در ایران] رو بنویسم.  البته با توجه به شرایط پویای زندگی و این دنیا و مثال سیبی که میندازی بالا تا بیاد پایین هزارتا چرخ میخوره قاعدتا این دلایل می تونن گذرا، پایدار یا حتی غیرمنطقی یا غیر واقعی باشن. من سعی میکنم در آینده و در حین تکامل یا تغییر شخصیتم این لیست رو کامل کنم یا تغییرش بدم. اما به صورت یه پست جدید.\nسوالی که مطرح میشه اینه که اصلا چرا باید بحث رفتن پیش بیاد؟ اصن چنین امکانی هست؟\nبا توجه به شرایط حال حاضر دنیا و من، امکان ادامه تحصیل در بلاد فرنگ برای شخص من تا حدودی میسر هست. البته به طور کامل به تلاش و همت من بستگی داره ولی در شرایط کنونی اونقدر انگیزه و همت دارم که اگه بخوام بتونم به این هدف برسم.\nچرا من فکر می کنم که بهتر است در ایران نمانم؟\n2. \nوضعیت هوا در تهران هر سال بدتر از سال قبل میشه. هیچ تدبیری برای رفع این مشکل اندیشیده نمیشه و اگر بارون نباره همه زیر دود و غبار مدفون میشیم. به نظر می رسه که اقلیم تهران در حال تغییره و دیگه خبری از بارون های نجات بخش نیست. کما این که اواسط پاییز امسال شاخص آلودگی هوا در ایستگاه شریف به عدد 216 رسید! شاید این دلیل به نظر بهونه بنی اسرائیلی برسه ولی اگه منطقی بهش نگاه کنیم به هر حال این موضوع خطری برای سلامتی و حتی خطری مرگبار محسوب میشه. به خصوص وقتی اراده ای برای حل این مشکل دیده نمیشه. به شکل مشابه همین مساله حتی کمی حاد تر برای آب برقرار هست. وضعیت مصرف آب تو بخش صنعت و کشاورزی کشور ما طوری هست که انگار حتی یه نفر هم چیزی راجع به ته کشیدن سفره های آب زیرزمینی نمیدونه. به خصوص که ما آریایی های عزیز همیشه در آخرین لحظه و وقتی که دیگه خیلی دیر شده به فکر حل مشکل می افتیم. وخامت این موضوع به قدری زیاده که حتی همین یک دلیل برای کلی اهالی تهران کافیه که حداقل از تهران مهاجرت کنند!\n3. \nیه نسخه خوب برای نابود کردن روزتون این هست که صبح که از خواب پا میشین یه کانال خبری رو چک کنید و ببینید فلان نماینده مجلس(هر مجلسی!) یا فلان شخص مرتبه n ام مملکت یا فلان فردی که مردم از نظر دینی براش ارزش قائلن چه اظهار نظری کرده و قراره در آینده چه قوانینی در راستای فرمایش اون عزیز تو کشور وضع بشه یا قراره چه هزینه هایی به خاطر چرت و پرت های اون فرد از جیب مردم داده بشه. با مقایسه سطح شعور و درک اون فرد با آدمای اطرافتون میفهمید که چقدر اینجا همه چی سرجای خودش نیست. استادی داشتم که میگفت عدل یعنی هر چیزی رو سرجای خود گذاشتن و ظلم یعنی چیزهای(آدمهای) اشتباه را در جاهای(مقام های) اشتباه گذاشتن(گماردن). بیایید در مورد نجوه رسیدن دوست عزیزمون به اون مقام و منصب و روابط فامیلیش صحبتی نکنیم. فقط سوالی که دارم اینه که چرا باید یه پیرمرد 100 ساله برای من جوون 20 ساله تصمیم گیری کنه؟ آیا اون اصن با امثال من ارتباطی داره که بدونه دنیای من چه شکلیه؟\n4.\nکافیه یه روز وقت بذارید و تو آزمایشگاه های دانشکده بین دانشجوهای ارشد و دکترا بچرخید. فارغ از چند نفری(تقریبا نصف) که شما رو به مهاجرت تشویق می کنن و جمله ی معروف :\"من اگه جای تو بودم یه لحظه هم اینجا نمیموندم\" رو به کار می برن تقریبا بقیه یه عده آدم مغموم هستن که انگار هیچ هدفی ندارن و فقط میخوان مدرکشون رو بگیرن و (شاید) بعدش هم برن دنبال مدرک بعدی. اگر در مجاورتشون باشین از این جمله ها زیاد می شنوین: \"اگه بتونم ازش مقاله دربیارم\"،\"من فقط از پایان نامه م دفاع کنم...\"و... . انگار این آدم ها فقط ماشین های ساخت و تولید مقاله هستن. دریغ از ذره ای نشاط و شادابی. آینده ای که هر وقت برا خودم متصور میشم تنم میلرزه! جدا از این مساله عدم وجود ارتباط صنعت و دانشگاه در ایران باعث میشه یه دانشجوی ارشد و دکترا علی رغم این که تو آزمایشگاه یه استاد کار می کنه همچنان دستش تو جیب پدرش باشه\"و یا به شغل های کاذب که مناسب موقعیتش نیست مشغول باشه. مثلا تدریس!\" دوستی دارم که الان تقریبا 30 سالشه و در حال دفاع از تز دکتراش هست. متاسفانه هنوز شغلی پیدا نکرده و اخیرا که باهاش صحبت می کردم از تمایل و حتی اشتیاقش برای استخدام تو یکی از ادارات دولتی می گفت. واقعا ناامید کننده س! بگذریم از کمبود شدید امکانات آزمایشگاهی برای یه پژوهشگر واقعی. و نسبت کار به پاداش فوق العاده زیادی که اساتید برای دانشجوها قائل و اون رو حق اون ها میدونن.\n5. \nاگه بخوام راجع به مشکلات به شدت رو اعصابی که هر روز باهاش رو به رو میشم صحبت کنم خیلی نازک نارنجی جلوه خواهم کرد! به خصوص به عنوان یه آریایی پوست کلفت! ولی واقعا این موضوع رو باید به عنوان یه حقیقت پذیرفت که مردم اطراف ما(حداقل تو تهران) واقعا آدم های عصبانی ای هستن. در کنار عصبانیتی که تو رانندگی شون نمودش کاملا پیدا میشه در برخی مواقع واقعا بی ملاحظه هستن. مضاف بر مشخص نبودن جریمه رانندگانی که حقوق پیاده ها رو رعایت نمی کنن عجله ی راننده ها در گذر از خط عابر پیاده و پایمال کردن کوچک ترین حق پیاده ها میتونه یه روز منو خراب کنه! ترجیح میدم بحث مفصل راجع به عنایت های هموطنان عزیزم تو مترو از تکیه دادن و سرفه کردن تو صورتم تا کورس نشستن رو صندلی های خالی و سرک کشیدن تو گوشی همدیگه رو به زمان دیگه ای موکول کنم. شاید بشه با این قضایا کنار اومد ولی قلبا نمیخوام جزئی از این آدما باشم که هیچ ارزش و اهمیتی واسه همنوعای خودشون قائل نمیشن. مشکل بزرگتر اینجاست که بحث فرهنگ اصلا موضوعی نیست که با اراده یه نفر دو نفر یا حتی ده بیست نفر حل شه. واسه فرهنگ سازی باید کل دستگاه های حکومتی طبق یه برنامه جامع به سمت یه هدف مشخص حرکت کنن و رو نسل های آینده سرمایه گذاری کنن در این بین نیاز به یک اراده ی ملی برای بهتر شدن وضعیت هم فوق العاده حیاتیه. ولی خب! من فقط میتونم واسه نسل های آینده دعا کنم! و از خدا برای ملتم تقاضای آرامش کنم.\n6. \nجدا از بحث عدم تعریف حقوق برای دانشجوهای ارشد و دکترا یا حتی جایزه های تحصیلی(Scholarship) از حرکت های خودجوش دانشجویی هم حمایت چندانی نمیشه. اجازه بدین با یه مقدمه این موضوع رو بسط بدم. واقعیتی که تو کشور ما وجود داره اینه که سیاست های کلی حکومت به شکلی هست که اکثر سرمایه گذاری هاش رو تو بخش نظامی و دفاعی می کنه و از بودجه ای که ما ازش بی خبریم برای این فعالیت ها هزینه می کنه. من ترجیح میدم در مورد درستی یا نادرستی این قضیه نظر ندم.(که این هزینه باید برای اقتصاد و صنعت باشه یا قوه ی تدافعی) اما تجربه ای که قریب به یک سال و نیم در یه شرکت دانش بنیان داشتم و خودم از ارکان اون شرکت بودم و از اکثر مسائل و مصائبش با خبر بودم بهم نشون داد که مسئولین گرامی حتی در زمینه های نظامی هم حاضر به حمایت نیستند و در قدم اول تا جایی که بتونن ترجیح میدن واردات داشته باشن و در قدم بعد(اگه تحریم ها اجازه نده) پروژه ها رو داخل شبکه مافیایی خودشون نگه می دارن و ما چهار تا جوون با هزار امید و آرزو رو یک سال فقط سر می دوونن. بعد از این یک سال و نیم به قدری ناامید و دلسرد شدم که حتی اگه 100 درصد هم مطمئن باشم قراره در آینده(دیر یا زود) و بالاخره کشور در این زمینه به من نیاز پیدا کنه دیگه به هیچ عنوان به اون کار سابق بر نمیگردم.\n7. \nدیگه همه به این عادت کردیم که جزء ثابت فیلم های صدا و سیما یه جوون بیکار و جویای کار باشه که به هر دری میزنه کار پیدا نمی کنه. شاید قبل تر ها تو دلم میگفتم:\" آدم هر چی میکشه از بی عرضگی خودشه! اگه جربزه میداشت کار پیدا می کرد!\". ولی گذر زمان بهم نشون داد سخت در اشتباهم! سیاست های غلط دولت های قبلی (و فعلی) در افزایش بی رویه صندلی های دانشگاه ها باعث شده که مدرک لیسانس به یه کاغذ پاره تبدیل بشه که رو طاقچه هر خونه ای پیدا میشه. حتی کم کم مدرک ارشد هم داره به این روز میوفته. دنبال محکوم کردن کسی نیستم. ولی وقتی میبینم دانشجوهای دانشگاه شریف\"که وقتی واردش شدم گفتم حداقل مطمئنم در آینده راحت یه شغل خوب پیدا میکنم\" دارن یکی یکی انصراف می دن و واسه کنکور تجربی و رویای پزشکی درس میخونن به این نتیجه می رسم که این راه (هم) به ترکستان است! در حال حاضر تصوری که از آیندم دارم تارتر و نامشخص تر از شیشه بخار گرفته پنجره اتاقمه! چرا باید جوونیم رو تو چنین شرایطی تباه کنم؟\n\nشاید به نظرتون برسه من آدم منفی نگری هستم یا از کاه کوه می سازم یا فقط دنبال بهونه ای برای خراب کردن کشورم و ناامید کردن مردم هستم! ولی در پست های بعد راجع به این مینویسم که چرا باید ماند؟! و امیدوارم بتونم تمام زیبایی ها و خوشی هایی که فقط تو ایران پیدا میشه و جاهای دیگه (برای من) نیست رو بنویسم. \n\nادامه مطلب", "post_url_2": "http://wifas.blog.ir/1396/09/23/A-Wit-s-End", "post_title_2": "A Wit's End", "post_content_2": "ما را چه شده است؟!\nصبح از خواب پا میشی. ساعت رو با موبایل چک میکنی. بعد وایفایُ وصل میکنی. و به مدت یک ساعت در همون حالت اولیه باقی می مونی و از تلگرام به اینستاگرام و از اینستاگرام به توییتر و از توییتر به تلگرام سویچ می کنی تا زمانی که بازه ی زمانی سویچ کردن هر کدوم از این شبکه های اجتماعی لعنتی به صفر میل کنه. بعد از رخت خواب بلند میشی و یه خوراکی مختصر به عنوان صبونه میخوری. بعد از این که ناهار خوردی به این نتیجه میرسی که به اندازه ی کافی وقت تلف نکردی پس میری سراغ لپتاپ و یه سریال مزخرف خارجی رو میبینی. بدون هیچ هدفی اپیزود ها رو یکی یکی رد میکنی تا میزان اتلاف وقتت به مقدار مطلوب برسه! ساعت حوالی 5 یادت میوفته که کلی کار داری و تا دیر وقت میری شرکت. بعدشم برمیگردی خونه و دوباره سیکل صبح رو تکرار میکنی. بعضی مواقع آدم میتونه خیلی راحت به یه موجود بی فایده تبدیل شه که نبودش بارها بهتر از بودنشه. آدمیزاد وقتی ضرر میکنه که نسبت به دیروزش و گذشته ش قدم رو به عقب برداره!\n\nوقتی شِعرای شُعرای قدیم رو میخونم(به خصوص حافظ) به جز زیبایی فوق العاده اشعارشون که به شدت مجذوب و متعجبم میکنه اون چیزی که خیلی فکرمو درگیر میکنه اینه که این آدما تو چه فرهنگی بزرگ شدن؟ یا چگونه یک روش تربیتی میتونه همچین خروجی هایی داشته باشه؟ فرهنگ اون زمان چطور بوده؟ مردمِ اون زمان چطوری بچه هاشونو بزرگ می کردن؟ چه دروسی به بچه ها آموخته می شده؟ چرا الان دیگه چنین شعرایی نداریم؟ چرا دیگه زبان فارسی رو مثل اونها بلد نیستیم؟ و از همه مهم تر چرا دیگه هیچ اشتیاقی واسه این قشر مسائل وجود نداره؟ اصلا بعضی وقتا با خودم فک میکنم حافظ و امثال حافظ باید IQ بالای 150 داشته باشن که این طور شعرایی رو سرودن! آیا دیگه نسل این آدم های باهوش تموم شده؟\n\nولی وقتی بیشتر دقت میکنم میبینم در زمان خود من هم یه چیزهایی بوده که الان کم کم داره رو به انقراض میره. وقتی شعرای حافظو با صدای استاد شجریان گوش میکنم و لذت دوچندان میبرم. با خودم فک میکنم که نکنه یه روزی برسه که این نواها هم شبیه اشعار حافظ و سعدی و مولانا جزء تاریخ درخشان ملت ما محسوب بشه؟ نکنه روزی برسه که موسیقی سنتی هم تو آرشیو سایت ها پیدا بشه و نمونه زنده ای ازش وجود نداشته باشه!؟ \n\nولی سوال مهم تر همچنان پابرجاست. طرز فکر و فرهنگی که در دوران طلایی تمدن ما وجود داشته چی بوده چطوری کار میکرده که خروجی هاش انسان هایی با این عظمت هستند! شاید اگه بتونیم کمی به اون سبک زندگی نزدیک بشیم از تنبلی و رخوت رها بشیم و هر روز یک گام به عقب برنداریم!\n\n\n\nنفس برآمد و کام از تو بر نمی آید\n\n                 فغان که بخت من از خواب در نمی آید\n\n\n\n\nصبا به چشم من انداخت خاکی از کویش\n\n                           که آب زندگیم در نظر نمی آید\n\n\n\n\nقد بلند تو را تا به بر نمی گیرم\n\n                        درخت کام و مرادم به بر نمی آید\n\n\n\n\nمگر به روی دلارای یار ما ور نی\n\n      به هیچ وجه دگر کار بر نمی آید\n\n\n\n\nمقیم زلف تو شد دل که خوش سوادی دید\n\n      وز آن غریب بلاکش خبر نمی آید\n\n\n\n\nز شست صدق گشادم هزار تیر دعا\n\n       ولی چه سود یکی کارگر نمی آید\n\n\n\n\nبسم حکایت دل هست با نسیم سحر\n\n              ولی به بخت من امشب سحر نمی آید\n\n\n\n\nدر این خیال به سر شد زمان عمر و هنوز\n\n      بلای زلف سیاهت به سر نمی آید\n\n\n\n\nز بس که شد دل حافظ رمیده از همه کس\n      کنون ز حلقه زلفت به در نمی آید\n\n\n\n\n\n", "post_url_3": "http://wifas.blog.ir/1396/09/09/The-Pursuit-of-Happyness", "post_title_3": "The Pursuit of Happyness", "post_content_3": "آدمیزاد موجود عجیبیه! کاملا وابسته به شرایط محیط و اتفاقاتی که براش میوفته خیلی راحت تغییر حالت روحی میده. یه روز صبح که از خواب پا میشه کاملا بی دلیل خوشحاله و فرداش ناراحت و عصبی. اما به نظرم در عمق وجود هر کسی یه چیزی هست که به زندگیش جهت گیری میده. نمیدونم چی هست یا اسمش چیه! به نظرم رسید که اسمشو بذارم علاقه. ولی بعد دیدم نه، علاقه آدم هم میتونه تغییر کنه. ولی این \"چیز\" رو انگار خدا در لحظه خلقت ته قلب آدم کاشته. چیزی که وقتی از همه چی خسته شدی بهش فکر میکنی و همچنان واسه ادامه زندگی \"امید\" پیدا میکنی. چستر بنینگتون خواننده ی یک باند موسیقی(لینکین پارک) بود که چند وقت پیش خودکشی کرد. همسرش بعدها عکس هایی از دو روز قبل از خودکشی چستر داد که با هم بیرون بودن و در حال خوشگذرونی. ولی هیچ کس نمیدونست که چستر ته دلش چی میگذره! جالبه بدونید که چستر بسیار هم ثروتمند بوده. بسیار هم معروف و پرطرفدار. یعنی میخوام بگم اون چیزی که ما \"معمولی\"ها شاید اسمش رو بذاریم هدف زندگی که باشه پول و شهرت و یا هر چیزی! خیلی هم آش دهن سوزی نیست. به نظر من رسیدن به آرامش و رضایت تو زندگی(اگر بپذیریم که مولفه های خوشبختی یا هدف زندگی این چیز هاست) فقط در صورتی به دست میاد که آدم بتونه اون چیزی که ته قلبش هست رو پیدا کنه و دنبالش کنه. ولی اون چی هست؟! \nشاید اون چیز از جنس مسائل اخلاقی باشه. مثل کمک کردن به دیگران. مثلا شما هر روز صبح که از خواب بیدار میشی با این هدف از رخت خواب بیای بیرون که به آدم های اطرافت کمک کنی. یا کاری کنی که اعضای خونوادت زندگی بهتری داشته باشن. یا باعث شی که دنیا به جای بهتری تبدیل شه. برای من که تا الان نتونستم یه هدف واقعی برا زندگیم پیدا کنم و واقعا همینطوری ادامه دادم و هیچ گونه علاقه و انگیزه ی خاصی پیدا نکردم معیارم برای انجام دادن کارهایی که تاثیرات عمده تو زندگیم گذاشتن مادرم بوده. اگه وقتی اون کار رو برای مادرم توضیح میدادم خوشحال میشد و به من افتخار میکرد اون کار رو انجام می دادم(و واقعا هم با امید و انگیزه اون کار رو میکردم) و اگه میدیدم خیلی مایل نیست منم بیخیال اون کار میشدم! خیلی راحت!!!!\nولی نکته جالب و تقریبا مضحکی که تو این قضیه هست اینه که بعد از رسیدن به اون هدف دوباره همه چیز مثل روز اول میشه. دیگه اون اشتیاق و انگیزه وجود نداره و همه چیز کسل کننده و تکراری میشه. حتی کمک کردن به مردم هم یه روز رنگ یکنواختی به خودش میگیره.\n\nبه نظرم اون چیزی که آدمیزاد بهش علاقه مند میشه. علاقه ای که هیچوقت تکراری نشه. عوض نشه و تموم نشه. خودش هم باید از جنس تموم نشدنی باشه. یه چیزی که وقتی واردش شدی. با هر قدمی که توش جلو بری بفهمی که چقدر چیزهای دیگه ای هم هست که باید به دستشون بیاری. چقدر چیزهای دیگه ای هم هست که عاشقشونی و دوست داری اونا رو به دست بیاری. مثلا علم. به نظرم علم تا حدودی میتونه اون \"چیز\" رو توصیف کنه. علم شاید هیچ وقت تموم نشه. و اینطوریه که وقتی واردش میشی میفهمی چقدر بزرگتر، عظیم تر و باشکوه تر از اون چیزی بوده که فکر میکردی. ولی شیفتگی بیشتر \"شاید\" وقتی رخ بده که کسی رو ببینی که قسمت عمده ای از اون علم رو میدونه. یا حتی خودش اون ها رو کشف کرده! مثل ملاقات با نویسنده کتابی که خیلی بهش علاقه داریم. که لذتش ممکنه خیلی بیشتر از خوندن اون کتاب باشه! یا حتی بیشتر، نشستن سر کلاس درس اون نویسنده! پس شاید حتی علم خواهی هم به تنهایی نتونه جواب ما رو بده. به شکل مشابه، زیبایی(که این هم یک مساله بدون مرزه!)، عشق و دوست داشتن و... \n\nآیا اصن کسی هست که محیط به این چیز ها باشه؟! اصلا اگه باشه، آیا باید هدف ملاقات اون باشه؟! ما که یه بار بیشتر فرصت زندگی نداریم! آیا راهی هست که بابت هر مسیری که انتخاب میکنیم بتونیم ضمانتی داشته باشیم که ما رو به آرامش و رضایت میرسونه؟!\n\n\nجواب سوالات بالا رو منم(به عنوان نویسنده متن) نمیدونم. ولی یه چیزی رو میدونم. اگه بتونم جواب این سوالات رو پیدا کنم شاید از این به بعد صبح ها که از خواب بیدار میشم هدفی برای ترک تخت خواب پیدا کنم!\n\nدر سیر یافتن جواب این سوال سعی کردم متفکرانی رو پیدا کنم که اون ها هم دنبال این موضوع بودند و نظریاتی دادند. سعی کردم تا جایی که وقتم و درس و دانشگاهم اجازه میده کتاب هاشون رو بخونم و به نظراتشون فک کنم. از به اشتراک گذاریشون در این وبلاگ هم خیلی لذت میبرم!\n\nیکی از عقاید و نگرش هایی که باهاش آشنا شدم \"عرفان اسلامی\" هست. من متاسفانه خیلی آدم مذهبی ای نیستم. ولی باید بگم که مطالعاتی که در باره ی عرفان اسلامی داشتم یکی از جذاب ترین و لذت بخش ترین کارایی بوده که تو زندگیم کردم. عرفان اسلامی مشتمل بر دو بخش عرفان نظری و عرفان عملی هست. عرفان نظری شاید اون جایی باشه که بشه جواب بعضی از سوالای بالا رو پیدا کرد. و عرفان عملی راه رسیدن به اون جواب رو شرح میده. فایلی که آماده کردم خلاصه ای خیلی خیلی مختصر بر عرفان عملی هست. البته تا صفحه 30 راجع به عرفان به طور کلی توضیح میده و شاید جالب باشه. این جزوه خودش خلاصه ای هست از کتاب \"حقیقت عرفان در آیات و روایات\" که اون کتاب هم در نوع خودش خیلی جذابه. بابت نت برداری های جزوه عذر خواهم.\nدانلود فایل", "post_url_4": "http://wifas.blog.ir/1396/09/02/Break1", "post_title_4": "دل رمیده", "post_content_4": "تصمیم گرفته بودم که درباره ی جلسه دیروز تو دانشگاه بنویسم. جلسه ای که چند تا از اساتید و کارآفرینای معروف راجع به مسیر زندگیشون و تصمیم هایی که گرفتن صحبت کردن. به نظرم جالب اومد که اینجا بنویسم. ولی قبلش گفتم این شعر عالی رو اینجا بنویسم تا حوصله ای پیدا کنم و در مورد اون جلسه هم بنویسم!\n\nدامن کشان همی شد در شرب زرکشیده\n\n\nصد ماه رو ز رشکش جیب قصب دریده\n\n\n\n\n\nاز تاب آتش می بر گرد عارضش خوی\n\nچون قطره های شبنم بر برگ گل چکیده\n\n\n\n\n\nلفظی فصیح شیرین قدی بلند چابک\n\nرویی لطیف زیبا چشمی خوش کشیده\n\n\n\n\n\nیاقوت جان فزایش از آب لطف زاده\n\nشمشاد خوش خرامش در ناز پروریده\n\n\n\n\n\nآن لعل دلکشش بین وان خنده دل آشوب\n\nوان رفتن خوشش بین وان گام آرمیده\n\n\n\n\n\nآن آهوی سیه چشم از دام ما برون شد\n\nیاران چه چاره سازم با این دل رمیده\n\n\n\n\n\nزنهار تا توانی اهل نظر میازار\n\nدنیا وفا ندارد ای نور هر دو دیده\n\n\n\n\n\nتا کی کشم عتیبت از چشم دلفریبت\n\nروزی کرشمه ای کن ای یار برگزیده\n\n\n\n\n\nگر خاطر شریفت رنجیده شد ز حافظ\n\nبازآ که توبه کردیم از گفته و شنیده\n\n\n\n\n\nبس شکر بازگویم در بندگی خواجه\n\nگر اوفتد به دستم آن میوه رسیده\n\n\n\n", "post_url_5": "http://wifas.blog.ir/1396/08/21/Loyalty1", "post_title_5": "بی وفا مردا", "post_content_5": "داشتم از پنجره شرکت بیرونو نگاه می کردم.\nقله دماوند که پشت ابراست و پیداش نیست. برج میلاد که به نظرم رسید کمی دورش غبار و دودآلوده. و برج دانشگاه که یطوری ساخته شده انگار زاویه داره و عمود به زمین نیست! به دختر پسرای پایین پام نگاه کردم که با هم حرف می زدن و از دانشگاه بیرون می رفتن. زندگی چقدر غریبه! هوا کم کم داره تاریک میشه و باید کم کم جمع کنم برم.\nنمیدونم کاری که دارم میکنم درسته یا نه. نمیدونم برای آینده م باید چه تصمیمی بگیرم و از همه مهم تر نمیدونم چی درسته و چی غلط و اصلا چی تعیین میکنه که چی درست باشه و چی غلط! \nچند وقت پیش کلیپی از دکتر جنیدی دیدم که در زمان جنگ ازش میخوان به ایتالیا بره و اونجا تدریس کنه. دکتر جنیدی به افرادی که بهش این پیشنهادو دادن میگه نمیتونم بیام؛ [چون] مادری دارم که پیره و در تبه و باید حواسم بهش باشه. باید پیشش باشم. بهش میگن مشکلی نداره مادرت رو هم با خودت بیار. دکتر جنیدی [در حالی که اشک در چشمانش حلقه زده] میگه: کوه دماوند رو میبینید؟ اون دامن چین خورده مادر مریض منه.\nو در ادامه میگه بی وفا مردا که در هنگام نا خوشی مادر او رو ترک کنه.\n\nدارم سعی میکنم اینجا چیزایی رو به اشتراک بذارم و بنویسم که اگه بعدا تصمیمی گرفتم و براش دلیل قانع کننده داشتم اون دلیل بتونه جواب چیزایی که اینجا می نویسم رو بده.\n\nفایل مصاحبه با دکتر جنیدی رو از اینجا دریافت کنید."}