{"type": "blog", "blog_name": "پرسش مهر ریاست جمهوری محترم", "blog_url": "http://porsesh96-97.blog.ir/", "post_url_1": "http://porsesh96-97.blog.ir/1396/10/20/%DA%A9%D8%A7%D8%B1%DA%A9%D8%A7%D8%AA%D9%88%D8%B1-3", "post_title_1": "کارکاتور (3)", "post_content_1": "\n\nنظر بدهید...", "post_url_2": "http://porsesh96-97.blog.ir/1396/10/20/%D8%B9%DA%A9%D8%B3-%D9%86%D9%88%D8%B4%D8%AA%D9%87", "post_title_2": "عکس نوشته", "post_content_2": "\n\nادامه مطلب", "post_url_3": "http://porsesh96-97.blog.ir/1396/10/15/%D8%AD%D8%AF%DB%8C%D8%AB-5", "post_title_3": "حدیث (5)", "post_content_3": "\n\n\nامام حسن (ع) :\n\n\nاز اخلاق خوب مومن این است که عیب جو و عیب گوی دیگران نیست.", "post_url_4": "http://porsesh96-97.blog.ir/1396/10/15/%D8%AE%D9%88%D8%B4-%D8%A7%D8%AE%D9%84%D8%A7%D9%82%DB%8C-%D8%A8%D8%A7-%D8%A7%D9%81%D8%B1%D8%A7%D8%AF%DB%8C-%DA%A9%D9%87-%D8%A2%D8%B2%D8%A7%D8%B1%D8%AA%D8%A7%D9%86-%D9%85%DB%8C-%D8%AF%D9%87%D9%86%D8%AF", "post_title_4": "خوش اخلاقی با افرادی که آزارتان می‌دهند", "post_content_4": "۱. مثبت‌اندیش باشید\n\n\nبا جهت دادن مکالمه به سمت مثبت، خوش اخلاقی خود را نشان دهید.\n\nحتی اگر در کنار فردی منفی‌باف هستید که باعث اذیت شما می‌شود، سعی کنید مکالمه را به سمت مثبت هدایت کنید. مثلا اگر بحث در مورد هم‌کلاسی بداخلاق‌تان است، تلاش کنید تا در مورد مسائل خوب در زندگی مثل هوای آفتابی، تعطیلات پیش رو، یا تفریحات پس از مدرسه گفتگو کنید. به طرف مقابل موضوعات شاد پیشنهاد دهید تا بیشتر فردی خوش اخلاق به نظر برسید.\n\n۲. طوری با دیگران رفتار کنید که دوست دارید با شما رفتار کنند\nقانون طلایی این است که اگر با دیگران خوب برخورد کنید آنها نیز برخورد خوبی با شما خواهند داشت و اگر برخوردتان بد باشد، آنها فکر می‌کنند فردی بدذات هستید و از شما دوری می‌کنند. با این حال ممکن است در کنار فردی قرار بگیرید که رفتار بدی با شما دارد. آیا باید شما هم خود را در سطح او پایین بیاورید؟ قطعا نه. بالعکس، باید فرد را غرق مهربانی کنید و از آن موقعیت به هر نحوی که می‌توانید خارج شوید.\n\nالبته این کار اصلا به این معنا نیست که بگذارید فرد بی‌ادب به رفتار زشت خود با شما ادامه دهد؛ باید به شکل مؤدبانه و با احترام برخورد کنید که فرد متوجه رفتار نامناسبش شود.\n\n۳. از موضوعات حساس دوری کنید\nاگر در کنار فردی قرار گرفته‌اید که معمولا با هم کنار نمی‌آیید، از موضوعاتی که باعث ناراحتی طرف مقابل یا حتی اذیت خودتان می‌شود، بپرهیزید. سعی کنید در مورد موضوعات خنثی و مؤدبانه مثل سلامتی خودتان، آب و هوا یا مدرسه و هر چیز دیگر صحبت کنید. وقتی از موضوعات حساسیت‌برانگیز یا جنجالی دور باشید، احساس آرامش بیشتری خواهید کرد. اگر می‌خواهید خوش اخلاق باشید، نباید با حرف‌ها و کارهای‌تان فرد مقابل را اذیت کنید و کاری نکنید که وی بتواند شما را ناراحت کند.\n\nوقتی در چنین مکالمه‌ای قرار می‌گیرید تلاش کنید تا وجه اشتراکی با طرف مقابل مثل تیم ورزشی مورد علاقه‌تان یا شهر محل تولد‌تان پیدا کنید. ممکن است متعجب شوید که تا چه حد بین شما دو نفر موارد مشترک وجود دارد.\n\nادامه مطلب", "post_url_5": "http://porsesh96-97.blog.ir/1396/10/15/%D8%AE%D9%88%D8%B4-%D8%A7%D8%AE%D9%84%D8%A7%D9%82%DB%8C-%D8%A8%D8%A7-%D8%A7%D9%81%D8%B1%D8%A7%D8%AF%DB%8C-%DA%A9%D9%87-%D9%86%D9%85%DB%8C-%D8%B4%D9%86%D8%A7%D8%B3%DB%8C%D8%AF", "post_title_5": "خوش اخلاقی با افرادی که نمی‌شناسید", "post_content_5": "۱. لبخند بزنید\n\n\nساده‌ترین راه برای خوش اخلاقی، لبخند زدن است.\n\nساده‌ترین کار برای اینکه فردی خوش اخلاق به نظر برسید، لبخند زدن است. وقتی به غریبه‌ها یا حتی افرادی که شما را می‌شناسند لبخند می‌زنید، آنها را تشویق می‌کنید تا متقابلا به شما لبخند بزنند. گاهی فقط به این دلیل که دارای شخصیتی خجالتی بوده و به راحتی لبخند نمی‌زنید، بسیاری از افراد شاید تصور کنند که شما فردی سرد یا بداخلاق هستید. بنابراین، دفعه‌ی بعد که از کنار فردی نسبتا آشنا یا حتی کاملا غریبه رد شدید، لبخندبزنید. این لبخند باعث می‌شود که حتی اگر در بهترین شرایط روحی نیستید، احساس خوشحالی بیشتری کنید. پس این کار هم برای خودتان و هم برای دیگران مفید است.\n\n۲. خودتان را به افراد جدید معرفی کنید\nاگر در مکانی هستید که همه شما را نمی‌شناسند اما ظاهرا با یکدیگر آشنا هستند، زمانی را به معرفی خودتان اختصاص دهید. اگر قصد آغاز گفتگو با فرد کناری‌تان در کافی‌شاپ را دارید، در زمان مناسب خود را معرفی کنید. این کار رفتاری مطلوب و مؤدبانه است و باعث آب شدن یخ بین‌تان می‌شود. کافی است فقط چنین جمله‌ای بگویید: «سلام، من امیر هستم. از آشنایی با شما خوشوقتم» و مکالمه ادامه خواهد یافت. افراد خوش اخلاق خودشان را به دیگران معرفی می‌کنند، چون برای آشنایی با افراد جدید اشتیاق دارند.\n\n۳. گفتگوی کوتاهی داشته باشید\nدر مورد موضوعات کوچکی که می‌دانید فرد مقابل‌تان به آنها علاقه دارد، صحبت کنید. اگر فرد را به خوبی نمی‌شناسید و از علایقش خبر ندارید، سعی کنید در مورد مسائلی که پیرامون‌تان اتفاق می‌افتد صحبت کنید (جلسه‌ای که هر دو یک ساعت قبل در آن بودید، فرد جدید در کلاس ریاضی، کفش‌های جدیدی که همکارتان پوشیده و غیره). شوخی کردن همیشه کمک‌کننده است، چون افراد از کسی که باعث خنده‌شان می‌شود یا شوخ طبع است و آنها را درک می‌کند، خوش‌شان می‌آید.\n\nجزو آن دسته از افرادی نباشید که فکر می‌کنند گفتگوهای کوتاه، بیهوده و فقط وقت تلف کردن هستند. این مکالمات کوتاه می‌تواند پایه‌ی ارتباطات عمیق آینده باشد.\n\n۴. بی‌ریا تعریف و تمجید کنید\n\n\nوقتی از کسی تمجید می‌کند، شما را فرد خوش اخلاقی می‌بیند.\n\nهمه از تعریف و تمجید خوشش‌شان می‌آید، پس، از گفتن چیزهای مثبت به دیگران نترسید. با این حال محتاط باشید که چاپلوسی نکنید. تعریف زیاد می‌تواند این‌طور به نظر بیاید که شما دارید چاپلوسی می‌کنید. مخصوصا اگر فرد مقابل دوست جدیدتان یا مدیر شماست، ممکن است فکر کند که پاچه‌خواری می‌کنید. فقط چیزی ساده برای تمجید پیدا کنید، مثل سویشرتی که فرد به تن کرده یا زیورآلاتی که استفاده کرده است.\n\nمی‌توانید از تمجید برای شروع یک مکالمه استفاده کنید. مثلا بگویید: «من از پیراهنت خوشم آمده. آن را از کجا خریده‌ای؟»\n\nادامه مطلب"}