{"type": "blog", "blog_name": "راسپینا", "blog_url": "http://elak73.blog.ir/", "post_url_1": "http://elak73.blog.ir/post/598", "post_title_1": "زنگ دینی", "post_content_1": "تو یکی از سال های راهنمایی, یه معلم دینی داشتیم, می گفت دلیل این که کشورهای اروپایی و آمریکایی و به طور کلی مسیحی ها و یهودی ها پولدار تر هستن و این قدر رفاه بیشتری دارن تو زندگی هاشون, اینه که پیامبراشون (حضرت عیسی و حضرت موسی) از خدا دنیا رو براشون خواستن. در عوض پیامبر ما هم از خدا برامون آخرت رو خواسته و قراره شفاعت مون کنه.\nنکته ی اول : قبل از اسلام آخرت معنی نداشت آیا؟ مگه میشه پیامبری دنیا رو به آخرت ترجیح بده؟\nنکته ی دوم: قطعا تعداد زیادی از اروپایی ها و آمریکایی ها آتئیست هستن. اونا تو خیابون زندگی می کنن؟\nنکته ی سوم: تو مسلمون ها پولدار نداریم که اصلا!\nنکته ی چهارم: پیامبراشون؟! پیامبر مون؟!\nنکته ی پنجم: واقعا این معلم دینی ما فکر می کرد تو این دوره و زمونه می تونه با این حرفا ما رو به دین علاقمند کنه؟:)) یعنی می دونی, شاید اگه صد سال پیش بود, ماها صرفا به این دلیل که «معلم دینی مون گفته» سرمونو مینداختیم پایین و سعی می کردیم هر روز فقیر تر بشیم! ولی الان؟ واقعا؟!\n\n+ الان یهو یادم افتاد اعصابم خورد شد:)) اینا چیه می کنید تو مغز ملت؟! در بهترین حالت میشه گفت استدلال معلم ما بی اثر بوده. اگه تاثیرات مخرب نذاشته باشه رو کسی.", "post_url_2": "http://elak73.blog.ir/post/597", "post_title_2": "دفترچه ی سفید", "post_content_2": "\nبرای نمایش مطلب باید رمز عبور را وارد کنید\n\t\n\n\n\n", "post_url_3": "http://elak73.blog.ir/post/596", "post_title_3": "تهی", "post_content_3": "یه چیزی هست که باید باشه؛ ولی نیست.\nنه که فقط الان نباشه؛هیچ وقت نبوده. هیچ وقت.\nیعنی اصلا یادم نمیاد که بوده باشه. هر چی فکر می کنم؛ هر چی شخم می زنم گذشته رو؛ باز هم می بینم هیچ وقت نبوده.\nشاید حتی نمی دونم چیه. یعنی مطمئنا نمی دونم چیه. که اگه می دونستم؛ خب حداقل می رفتم و به دستش می آوردم ... ولی نمی دونم.\nفقط بعضی وقت ها فکر می کنم که می دونم. بعد می فهمم اشتباه کردم.\nنمی دونم کِی قراره بفهمم. نمی دونم کِی قراره باشه.\nولی اینو می دونم که تا وقتی نباشه؛ چیزی تغییر نمی کنه. اوضاع همین جوری می مونه.\nهمیشه فکر می کردم زمان می گذره و درستش می کنه. ولی نمی کنه. حداقل تو این ۲۳ سالی که گذشته؛ نکرده.\nدیگه نمی خوام بشینم و منتظر گذر زمان باشم.\n\n+ می ترسم یا نه؟", "post_url_4": "http://elak73.blog.ir/post/595", "post_title_4": "یه کم هم روزمرگی و غر!", "post_content_4": "دیروز وسط ناهار برقا رفت. می خواستم بعد از ناهار برم یه چند تا اسلاید پرینت بگیرم و بشینیم با پارمیدا برا امتحان امروز یه کم درس بخونیم. ولی برق کل دانشگاه رفته بود. برگشتیم دانشکده و گفتیم یه کم منتظر می مونیم که برقا بیاد.\nخواستم از فرصت استفاده کنم و برم پیش دکتر ب. که گزارش نهایی کارآموزیم رو امضا کنه و ببرم تحویل بدم.چند تا سوال هم داشتم.باید می رفتم طبقه 6. ولی بین طبقه اول و دوم، دکتر ب. و دکتر الف. و دکتر خ. رو دیدم که دارن می چرخن و به نوبت میگن حالا چی کار کنیم؟ بعد یکی شون می گه بریم خونه و یکی دیگه می گه نمیشه که! اول باید بریم وسایل رو از طبقه 6 بیاریم ... و این چرخه هی تکرار می شد. یکی از خنده دارترین صحنه هایی بود که تو این 5 سال تو دانشکده دیده بودم! \nولی خب بعدش من هم بهشون پیوستم و فرم به دست راه افتاده بودم دنبال دکتر ب. و هی یادم می رفت همه ی سوال هام رو بپرسم، دو قدم دور می شدم، دوباره برمی گشتم. در واقع این ترم اون قدر با دکتر ب. درس داشتم که عملا فقط مسواک زدنم بهش مربوط نمی شد :| برا همین به یاد داشتن همه ی سوال ها واقعا سخت بود:))\nفرم رو بردم تحویل دادم. این بار دیگه واقعا باید می رفتم طبقه 6 و از طبقه 4 به بعد تاریکی مطلق بود! خیلی جالب شده بود همه چیز. اگه گوشی همراهم نبود، واقعا چیزی نمی دیدم. چند تا از اسلاید ها رو تو لپ تاپ پارمیدا خوندیم ولی برق نیومد.\nحالم خوب نبود. صبح اصلا حواسم نبود هوا سرده و لباس گرم برنداشته بودم. خداحافظی کردم و داشتم می رفتم سمت خونه. حتی می خواستم آژانس بگیرم چون هر لحظه احتمال می دادم بخورم زمین از سرگیجه. و خب می دونید تو این وضعیت چی می چسبه؟\nملاقات اتفاقی با یکی از دبیرهای دوران دبیرستان و 20 دقیقه نصیحت شنیدن وسط خیابون. فکر کنم تمام اذیت هایی که تو یکی از پست هام شرح داده بودم رو همین دیروز جبران نمودند ایشون.\nشاید یه کم زیادی ناراحت شدم از حرفاش. شاید هم حق داشتم. آدمی که تو سه سال آخر دبیرستان منو با جمله ی «آدم ها رو قضاوت نکنیم» کچل کرده بود، تو همون چند دقیقه یه جوری راجع به زندگیم باهام حرف زد که واقعا کاری جز خندیدن از دستم بر نمی اومد. و آخر سر هم گفت :«دختر من هم مثل توعه، وقتی ناراحته می خنده!» و با این که گفتم ناراحت نیستم باور نکرد.\nخب می دونید، این حرف ها از زبون یه آدم معمولی خیلی هم آزاردهنده نیست. ولی من تو سه سال آخر دبیرستان، با این آدم بیشتر از هر کس دیگه ای حرف می زدم. از خیلی چیز ها تو زندگی من خبر داشت. حتی همین وبلاگ رو هم می خوند.\nخلاصه که با اعصاب داغون رسیدم خونه. روز قبل از آخرین امتحان دوره ی کارشناسی، تنها کاری که از دستم برمی اومد خوابیدن بود. خوابیده بودم و بعد از مدت ها خواب می دیدم که تو مدرسه ام و دارم کنکور آزمایشی میدم :| مراقب داشت توضیح میداد که امتحان 4 ساعته و حتما اسم بنویسید و ... که از خواب پریدم!\nالبته یه دور هم اسلاید ها رو روخونی کردم. به لطف کوییز های طی ترم، خیلی هم سخت نبود. امروز صبح هم با کمال پررویی تا ساعت 10 خواب بودم. باز اسلاید ها رو مرور کردم و رفتم دانشگاه و آخرین امتحان هم تموم شد بالاخره.خوب بود درکل، راضی بودم :دی\nفردا بچه های هم دوره ای مون انتخاب واحد دارن. منم دیگه تصمیم ندارم واحد بردارم. البته اولش می خواستم این کارو بکنم، ولی بعد منصرف شدم. صرفا دو سه تا کلاس هست که می خوام برم.\nحالا از وقتی اومدم قراره چند تا از ایرادای پایان نامه م رو رفع کنم و فردا که آخرین فرصته، ببرم تحویلش بدم. البته قبلش باز باید از دکتر ب. امضا بگیرم و امیدوارم که باشه. اما حسش نیست! نشستم سه قسمت از سریال «13 دلیل برای این که ...» رو دیدم. موند 5 قسمتش.\nخلاصه که ترم خیلی بی سر و صدا داره تموم میشه. اون فاجعه ای که انتظار داشتم با تموم شدن ترم رخ بده، رخ نداده و هیچ نوع خلا ای هم حس نمی کنم فعلا.\nهمیشه همینه. اون قدری که ترس از افتادن یه اتفاق آدم رو اذیت می کنه، خود اون اتفاق اذیت کننده نیست!\n\n+ یه بخشی از وجودم شدیدا اصرار داره بگه اتفاقی که امروز افتاد تصادف نبود و دلیل داشت. یه بخش دیگه داره اون بخش قبلیه رو مسخره می کنه و بلندبلند بهش می خنده!\n+ دارم وسوسه میشم بعد از دفاع(که شنبه ی هفته ی آینده س) یه هفته برم خونه ی مامان بزرگم تو شهرستان.ولی خب دیگه خیلی بدعادت میشم این جوری. چون اگه خدا بخواد هفته ی بعدش هم یه مسافرت دیگه در پیش دارم.تازه واقعا حیفه که رو تمرین آخر شبکه وقت نذارم.\n+ فکرش رو بکن! خرداد آینده، بعد از 16 سال، اولین خردادیه که امتحان ندارم!\n+ با حال دیروزم منتظر یه سرماخوردگی شدید بودم، ولی ظاهرا زیاد خوابیدن دوای هر دردی محسوب میشه.\nچند ساعت بعد نوشت: هم تاوان زیاد خوابیدن دیروز رو پس دادم، هم تاوان سه قسمت سریال دیدن به جای اصلاح پایان نامه. ساعت ۴ و نیم صبحه و من تازه الان ویراستاریم تموم شده و شاید بتونم بخوابم:|", "post_url_5": "http://elak73.blog.ir/post/594", "post_title_5": "مانور زلزله اجباری", "post_content_5": "\nاز بعد از اون شبی که زلزله شد، تو خونه ما، کسی حتی درو هم محکم می بنده، من یه لحظه یاد اون صدایی که اون شب اومد و بعد خونه لرزید میفتم و هول می کنم.\nحالا چند روزه دارن یه ساختمونی که دقیقا پشت اتاق منه رو خراب می کنن، از اول بسازن. و خب بیشتر دارن شب ها کار می کنن. همین جوری هی صداهای ترسناک میاد و حتی بعضی وقت ها زمین می لرزه.بنابراین به طور متوسط هر شب سه بار سکته می کنم :|\n+ نمردیم و این وبلاگ حداقل به درد دو نفر که درس بازیابی اطلاعات دارن خورد. الان هنوز هم دارید اینجا رو بازیابی می کنید دوستان؟ :)))+ هر روزی که می گذره، داره به تعداد آدمایی که نمی تونم تحمل شون کنم اضافه میشه.+ این حجم از تنفر بی سابقه س!\n+ باشه اصلا من الان سرشار از امید به زندگیم و اینا! ولی نمیشه حداقل یه خواب زمستونی ای چیزی برم یه مدت؟!"}