{"type": "blog", "blog_name": "آچالیا", "blog_url": "http://sgreen.blog.ir/", "post_url_1": "http://sgreen.blog.ir/post/566", "post_title_1": "آقا دایی در تله می افتد:)", "post_content_1": "عاشق شده و حساس. دست و پاشو گم میکنه. استرس میگیره. ذوق میکنه, از ته دل میخنده, اسممو با یه شوق خاصی صدا میکنه(اسم کسی که عاشقش شده لیلائه واسه همین رو اسم \"لیلا\" جالب شده واکنشش! بعله! اسم منم خز شد رفت:| ) سوار ماشین شدیم که برگردیم, رو به روی دایی گفتم: این فوق العاده ست. فوق العاده ست دایی. مبارک باشه این دوست داشتن قشنگ و خالص:) یهو خیلی مضطرب برگشت نگاه کرد بهم. گفت: جدی؟ از ته قلبت میگی خوبه؟ لیلا راست میگی؟ لبخند زدم. گفتم بله. از ته قلبم گفتم. خیلی مهربونه, خیلی خوش قلبه, خیلی دوست داشتنی ئه. ولی از همه مهم تر اینه که خیلییی زیاد دوستت داره\nلبخند زد. من خوشحالم که حالش خوبه:) ماشین ش اصلا جون گرفته, لبخنداش بوی زندگی میده. پیاده شد از ماشین. گفت بستنی ساده یا کاکائو؟ گفتم کاکائو\n+ به من میگه دیگه لیلا نیستی تو. لیلی صدات میکنم. لیلا یکی دیگه ست از این به بعد:))) \n:|", "post_url_2": "http://sgreen.blog.ir/post/565", "post_title_2": "ناراحتی", "post_content_2": "این حجم از تحمل کردن در من، بی سابقه ست اصلا.... ", "post_url_3": "http://sgreen.blog.ir/post/564", "post_title_3": "شاعر میگه: من چه سبزم امروز", "post_content_3": "\nدر راستای ذوق مرگی هایم در این پست \nو عکس باورنکردی بالا \nباید اعلام کنم:  \nلازمه بگم برای بیان احساساتم هیچ کلمه یا حرف یا جمله ای رو پیدا نمیکنم یا خودتون الان در جریانین کامل؟؟؟\nاصن نگاه عکس میکنم میمیرم... یعنی چی آخه, چجوری این میتونه واقعی باشه؟؟", "post_url_4": "http://sgreen.blog.ir/post/563", "post_title_4": "ولی شلخته بودن هم عالمی دارد...", "post_content_4": "دایی نگاه میندازه به موهام که پر از فرهای شلخته و توهم توهمهسرشو به معنی اینکه باید مرتب باشم و نیستم تکون میدهدارم درس میخونم, پس نگاهش نمیکنم حواسم پرت نشهفکر میکنه قهرم بلند بلند میخندهمیگم: دایی چجوری نمیدونی که من همیشه همیننقدر شلخته م؟میگه این بده و نباید شلخته باشم", "post_url_5": "http://sgreen.blog.ir/post/562", "post_title_5": "دسخط 114.", "post_content_5": "میدونی هنوزم وقتی از موضوعی ناراحت میشم , میرم بارها اینو نگاه میکنم تا حالم خوب شه؟ \n+برای حریر: میدونی؟ ++برای حوا: امروز, تمام مدتی که اینو نگاه میکردم به یاد تو بودم و قرار دسته جمعی مون در آینده (تازه هیچ کدومشون در جریان نیستن:D ): یه جایی خوندم مولوی گفته بود: اگر آدمی شاد باشد که کسی را شاد نموده است و اگر غمگین باشد کسی را غمگین نموده است. اینو گفتم که یعنی بگم, اینجا کسی هست که من تا الان ناراحت ش کرده باشم؟ \n(حتی میتوانید خصوصی یا ناشناس بنویسید)\n"}