{"type": "blog", "blog_name": "در دیار نیلگون خواب", "blog_url": "http://gandomru.blog.ir/", "post_url_1": "http://gandomru.blog.ir/1396/11/02", "post_title_1": "۲۶۹ . به جز جوراب(!!) چه پیشنهادایی دارین؟!!", "post_content_1": "وقتی آدرس اینجا رو به مستر جو میدادم اصلا به این فک نمیکردم که ممکنه یه روز دلم بخواد غافلگیرش کنم و نیاز به هم‌فکری داشته باشم!!! \nفک نمیکردم دلم بخواد واسش هدیه بخرم و ندونم چی!!! \nچندین مناسبت در راهه و من نمیدونم چیکار کنم!! ", "post_url_2": "http://gandomru.blog.ir/1396/11/01", "post_title_2": "۲۶۸. رویای صادقه!", "post_content_2": "آبجی کوچیکه خواب دیده معلمش یه ماه رفته مسافرت!\nمامان خانوم بهش گفته حواست هست تو یه معلم دیگه هم داری؟!! :)) \nحالا نشسته غصه میخوره که چرا همچین خوابی دیده :)) \n\n+ قراره برم پیش جو\nیه ماه پیشش میمونم، البته اگه خدا بخواد ", "post_url_3": "http://gandomru.blog.ir/1396/10/30", "post_title_3": "267", "post_content_3": "مامانم بهم گفت اگه بچه ت دختر شد از همون اول بذارش کلاس رقص!!!!!به نظرم کلا از من ناامید شده!!! :/+ این روزا جو خیلی کاراش زیاده!!بدجوری دلتنگش میشم و دسترسیم بهش کمه...حوصله هیچی رو ندارم... :(", "post_url_4": "http://gandomru.blog.ir/1396/10/29", "post_title_4": "۲۶۶. کوچولوی من، میخوره غصه، که نمیتونه \"نره\" مدرسه!!", "post_content_4": "آبجی کوچیکه: واااای باز فردا شنبه‌س باید برم مدرسه!! :(\nمن: میخوای ترک تحصیل کنی، بی سواد بمونی؟؟\nآبجی کوچیکه: من که از خدامه!! نمیذارن ولی!! \nمن:   :| ", "post_url_5": "http://gandomru.blog.ir/1396/10/26", "post_title_5": "۲۶۵. لوس آبی پوش!!", "post_content_5": "این جو کارش خیلی زیاد شده... \nکمتر وقت میکنه به من زنگ بزنه یا چت کنه باهام...\nحتی کمتر وقت میکنه بخوابه!! \nو همه وجود من پر شده از دلتنگی!\nو اینکه حس میکنم بدنم داره خودشو لوس میکنه تا مثلا جو رو مجبور کنه بیشتر بهم توجه نشون بده!!!!! \nمثلا دردای عجیب غریب میاد سراغم! بعد قشنگ معلومه منتظره جو زنگ بزنه تا واسش ناز کنه‌ها!!! :/ \nمگه مغز همه این دستورا رو به بدن نمیده؟!! \nمگه مغز خنگ من نمیدونه جو الان خییییلی کار داره! گاهی در روز دو سه ساعت بیشتر نمیخوابه؟؟ \nخب این چه کاریه؟؟؟ پدرم در اومده بسکه این هفته درد کشیدم! :/ \n"}