{"type": "blog", "blog_name": "خاطرات یه معمار", "blog_url": "http://s71architect.blog.ir/", "post_url_1": "http://s71architect.blog.ir/1396/10/09/%D8%B0%DA%A9%D8%B1-%D8%B9%D8%A7%D8%B4%D9%82%D8%A7%D9%86%D9%87", "post_title_1": "ذکر عاشقانه", "post_content_1": "برنامه ی این روزامون اینه یک روز درمیان میریم بیرون اونم از ساعت8شب به بعد نهایتش 3ساعت باهمیم هم آقای یار هم من زود خوابمون میگیره و نهایتش11خونه م\nدیروز که جمعه بود صبح بعد دعای ندبه منو رسوند خونه ایشونم رفتن به کاراشون برسن عصر بازم رفتیم بیرون\nبعد نماز مغرب و عشا آقایی در حالیکه رانندگی میکرد و دستش تو دستم بود ذکرم میگفت منم باهاش همراهی کردم خیلی لحظه و حس خوبی بود حیفم اومد عکس نگیرم\n\nراستی برگشتنشونم از کربلا خیلی خاطره جالبی شد به من گفته بودن که صبح میرسن منم باخیال راحت نشسته بودم ماسک لیمو هم گذاشته بودم رو صورتم وای نگو رسیده ،خونه نرفته اول اومده خونه ی ما دم در بود و داشت اس میداد وقتی فهمیدم اونقدر بالا پایی پریدم اصلا نمیدونستم چیکار کنم صورتمو بشورم برم دم در خیلی خوب بود الان مامانم تعریف میکنه و با آقایی به کارام میخندن\n", "post_url_2": "http://s71architect.blog.ir/1396/08/15/%D8%AF%D8%AE%D8%AA%D8%B1-%D8%A7%D9%85%D8%A7%D9%85-%D8%B2%D9%85%D8%A7%D9%86-%D9%88-%D9%BE%D8%B3%D8%B1-%D9%81%D8%A7%D8%B7%D9%85%D9%87-%D8%B3", "post_title_2": "دختر امام زمان و پسر فاطمه(س)", "post_content_2": "فردا قراره خاله م آش پشت پا بپزه؛ آخه شوهر خاله و بابامم رفتن کربلا باهم.خیلی دوست ذاشتم منم میرفتم باهمسری ولی همه میگن توی اربعین کربلا جای خانوم نیست.خوشبحال اون خانومایی که با همسراشون رفتن.\nشهید حججی خیلی شبیه همسری منه وای که وقتی ویس هاشو گوش میکردم برای همسرش و پسرش خیلی گریه کردم.شاید خیلی مسخره بنظر بیاد ولی توی اولین سفرزیارتیمون که برا یکی از امامزاده های اطراف شهرمون بود منم از خدا خواستم همسرمو به آرزوش که همون شهادته برسونه.ولی الان که دوره ازم میفهمم خیلی سخته خدا به همسرش و مادرش واقعاً صبر بده.\nعزیزدلم دیشب این سفر رو به نیابت از من انجام میده و نذر برای ظهور امام زمان عزیزمون.بهم میگه دختر امام زمانی باید خیلی صبور باشه.بهم میگه تورو از حضرت فاطمه (س) زیر قبه گرفتم.منم اسمشو گذاشتم پسر فاطمه(س).\nیکی از دوستاش اومده بود توی یه جلسه ی برامون سخنرانی میکرد بهش پیام دادم حدس بزن کی اینجاس .زودی گفت فلانی..بعدشم گفت این سری که بره حتما شهید میشه چون مظلومیت حضرت علی رو واقعا درک کرده..", "post_url_3": "http://s71architect.blog.ir/1396/08/02/%D8%A7%D9%86%D8%AA%D8%AE%D8%A7%D8%A8-%D9%85%D9%86", "post_title_3": "انتخاب من", "post_content_3": "سلام خیلی وقته ننوشتم و این خیلی بده \nاصلا باورم نمیشه که خیلی زود گذشت برام..اول مهر سرمای سختی خوردم که هنوزم تبعاتش ادامه داره...شاگردای امسالم اکثرشون دخترن و نسبت به پارسال راضی ترم البته شاید تجربه ی منم بیشتر شده..فردا هم سفره ی حضرت رقیه داریم.\nاینارو سه شنبه هفته پیش نوشتم بعدش دیگه آقاییم اومد دنبالم و رفتیم بیرون نشد بنویسم ...\nالانم نیستش و رفته کربلا\nخیلی دلم میخواست منم برم ولی خب قسمت نشد..قول داده دفعه بعدی باهم بریم حتماً\nشوهر خواهرمم رفته بابامم ایضاً\nخواهرمم اینجا واقعا تحمل کردنش برام سخته نمیدونم اونموقع ها چجوری باهم زندگی میکردیم..واقعا اعصابمو خورد میکنه\nداداشمم ایناهم 10روز کلاساشونو تعطیل کردنو واومده واقعا سورپرایزمون کرد با اومدنش جمعه 7صبح رسید..الان دارم به این نتیجه میرسم که واقعا دوری و دوستی که میگن راسته.\nکلا اعتقاد دارم که آدم نباید زیادی با کسی صمیمی بشه \nعیدقربان هم رفتیم قم اولین سفر مشترکمون باهم  هرچند زمانش خیلی کم بود ولی واقعا خوش گذشت.دعای ندبه توی جمکران..دعای عرفه..نمازعیدقربان.. واقعا عالی بود.\nیکی از روزای جمعه هم رفتیم کنار یکی از سدای نزدیک شهرمون اونجاهم خیلی خوش گذشت آب رودخونه \nنسبتا کم بود اونقدر به هم آب پاشیدیم که تمام لباسامون خیس شد...حالا اصلا فکر نمیکردم اونجوری شیطون باشه ولی خب خداروشکر\nیه بارم با یکی از دوستای همسرم و خواهرم اینا رفتیم همونجا که اونم واقعا خوش گذشت\nهرچی بیشتر میگذره بیشتر از انتخابی که کردم مطمئن تر میشم ..حالا شاید بگید اولاشه برا همون ولی واقعا صبوره وقتی باهاشم همه ش یاد خدا می افتم و این آرزوی قلبی من بود..توی همه ی لحظات شادم از ته دلم برای همه کسایی که حسرت داشتن یه همسفر خوب رو دارن دعا میکنم.خدا انشالله قسمت همه که دلشون میخواد بکنه.\nعکس دستامون با گلایی که توی راه قم خریدیم..\n\n\nاین عکسم برا وقتیه که اولین بار از دور جمکرانو میدیدم..چندبار که قبلا رقته بودم قهم قسمت نشده بود برم جمکران و دلم خیلی سوخته بود ولی این سری به آبروی همسرم قسمت منم شد\n\nیه بارم برا نماز مغرب و عشا رفتم مسجد محله مون که قراربود همسری بیاد دنبالم یکم دیر رسید ..نماز که تموم شد یواشکی از پشت پرده نگا کردم ببینم نمازش تموم شده یا نه که دیدم عه دقیقا جلوی پرده نشسته منم از فرصت استفاده کردم و یه عکس ازش انداختم\n", "post_url_4": "http://s71architect.blog.ir/1396/05/18/%D8%AE%D8%A7%D8%B7%D8%B1%D8%A7%D8%AA-%D8%A7%D8%B2-%D8%AE%D9%88%D8%A7%D8%B3%D8%AA%DA%AF%D8%A7%D8%B1%DB%8C-%D8%AA%D8%A7-%D8%B9%D9%82%D8%AF", "post_title_4": "خاطرات از خواستگاری تا عقد", "post_content_4": "میخوام از اینکه چطور شد آقایی اومد خواستگاری بگم.ایشون منو برای اولین بار توی حوزه ی رای گیری دیدن..یعنی وقتی دنبال کیس برای ازدواج بودن خودشون میگن که حدودا5نفر منو به ایشون معرفی کردن..میگفت قبلنا هم یه بار پیش اومد که بیام ببینمت ولی تا خودمو رسوندم رفته بودی تو..یادتونه یه پست نوشتم وقتی برای یه کاری رفته بودم بانک نگو همون کارمند آشنای آقایی بودن و معرف من که من نمیشناختم و اونجوری معطلم کردن که تا آقایی برسه ولی خب نشده.\nوقتی برام تعریف میکرد خیلی تعجب کردم و برای بار هزارم یاد گرفتم که مردم رو قضاوت نکنم..میگه وقتی اومدم حوزه چون صبحش رای داده بود باباشو آورده بود خودشم از دور دیده بودتم باباش که خیلی خوشش اوده وبابام رو هم شناخته  گفته دیگه جای معطلی نیست..همون آقای معرف هم گفتن اگه دیگه معطل کنید  از دستتون میره آخه بعدا از همون حوزه 3تا خواستگار دیگه هم اومد خونمون..یعنی اونجا دیده بودنم..دو روز بعد انتخابات مامانش و زنداداشش اومدن و روز اول رمضان هم خودشون اومدن با مامانش تا حرفامونو بزنیم..فردا شبش هم باباش و مامانش اومدن تا قرار بله برون و عقد رو بذارن که افتاد برای شب میلاد..تقریبا19روز بعد ولی خب یه جور بلاتکلیفی هم بود اینهمه مدت.. آقایی خیلی مقید بود ما توی این مدت حتی یه بار هم همو ندیدیم فقط16خرداد رفتیم برای آزمایش که اونجاهم حتی سرشو بلند نکرد نگام کنه..آخی عزیزم تنهایی همه ی کاراشو میکرد واقعا دلم براش سوخت اون لحظه..با زبون روزه.حتی برا سفره عقد هم خودش نیومد اینجا دیگه واقعا حرصم دراومد..یجورایی قهر کردم باهاش وقتی عصر29خرداد اومد برایه سری هماهنگیا منم کلا از اتاقم نیومدم بیرون و دلم خنک شد.\nشب عقدمون هم خیلی خوب بود درسته یه سری اتفاقات افتاد ولی خدارو شکر عالی بود..\nتا وقتی هم که آقایی بره خونشون کلا چادرمو برنداشتم از سرم حتی یه جاهایی میگفت بکش جلو چادرتو جلو یه بارم گیر داد که چرا جوراب نپوشیدم وقتی داداشاش اومدن عکس بندازن.\nاینم یکی از عکسای شب عقدمون\n\n", "post_url_5": "http://s71architect.blog.ir/1396/05/17/%DA%A9%D9%86%DA%A9%D9%88%D8%B1-%D8%AF%D8%A7%D8%AF%D8%A7%D8%B4%D9%85", "post_title_5": "کنکور داداشم", "post_content_5": "پریروز یکی از بهترین روزهای عمرم بود..نتایج کنکور داداشم اومد و ایشون هم رتبه ی دورقمی شدن از صمیم قلب خوشحالم براش.انشاالله بهترین ها از این به بعد براش رقم بخوره"}