{"type": "blog", "blog_name": "طلبه‌ی اُ منفی", "blog_url": "http://omanfi.blog.ir/", "post_url_1": "http://omanfi.blog.ir/1396/10/08/%D9%86%DA%AF%D8%A7%D9%87%DB%8C-%D8%A8%D9%87-%D8%A7%D8%B9%D8%AA%D8%B1%D8%A7%D8%B6-%D9%87%D8%A7%DB%8C-%D8%A7%D8%AE%DB%8C%D8%B1", "post_title_1": "نگاهی به اعتراض‌های اخیر", "post_content_1": "به احتمال زیاد شما هم از راه شبکه‌های اجتماعی خبردار شده‌اید که در بعضی شهرهای کشور مردمی به خیابان آمده و تجمع‌هایی برپا کرده‌اند. درباره این جمعیت‌ها آن‌چه در نگاه نخست شایان توجه است دغدغه و شعار افراد است. در این تجمع‌ها بنا بر آن‌چه منتشر شده از شعارهای معیشتی مثل «یه اختلاس کم بشه مشکل ما حل میشه» تا شعارهای سیاست داخلی «مرگ بر این دولت مردم فریب» و «مرگ بر روحانی» تا شعارهایی در حوزه‌ی سیاست خارجی مثل «سوریه رو رها کن فکری به حال ما کن» تا شعارهایی در حمایت از مخالفان نظام و یا حمایت از سلطنت‌طلبی مثل «رضا شاه روحت شاد» شنیده می‌شود.\nآن‌چه مشخص است این که وضع معیشتی عموم مردم شباهتی به مطلوب ندارد. اما این که به یک‌باره در چندین نقطه کشور به اعتراض علنی برسد عجیب می‌نماید! بی‌شک اشکال‌های اقتصادی موضوع جدیدی نیست، اما چنین واکنشی در این مقیاس جدید است!\nدر یک نگاه کلی می‌توان بدنه‌ی این تجمع‌ها و تظاهرها را مردم عادی با دغدغه‌های معیشتی و مطالبه‌ی اقتصادی دانست. اما دسته‌ی دیگری که تلاش می‌کند وجهه‌ی سیاسی و ضدحکومتی به اعترض‌ها بدهد دغدغه‌ای متفاوت از اصلاح وضع معیشتی دارد. این میدان‌داری اما باید برای نتیجه دادن، طیف گسترده‌تری را به میدان بیاورد. از این جهت شعارهای نامطلوبی در تعارض با رئیس جمهور، سعی می‌کند در کنار مردم عادی، مخالفان روحانی انتخابات سال جاری را هم به میدان بکشد.\nاز این رو منتقدان و مخالفان جدی حسن روحانی باید مراقب بازی پیشِ رو باشند. ورود به این برنامه‌ها اگرچه با دغدغه صحیح باشد، اما مخالفت با رای عموم مردم در انتخابات خواهد بود. مردمی که شنیده‌اند حرف‌ها و وعده‌ها را، چنین انتخابی کرده‌اند و خود نیز پاسخ انتخاب خود را تا 1400 پذیرفته‌اند.", "post_url_2": "http://omanfi.blog.ir/1396/09/27/%D9%88%D8%B1%D8%B2%D8%B4-%DA%AF%D8%A7%D9%87%D8%8C-%D9%81%D9%82%DB%8C%D9%87%D8%8C-%D8%A2%D8%B2%D8%A7%D8%AF%DB%8C-%D9%88-%D8%AF%DB%8C%DA%AF%D8%B1%D8%A7%D9%86", "post_title_2": "ورزش‌گاه، فقیه، آزادی و دیگران", "post_content_2": "در خبرهای روزهای گذشته آمده بود که بعضی از مراجع محترم تقلید فرموده‌اند موضوع حضور بانوان در ورزش‌گاه‌ها نسبت به موضوع‌های دیگری نظیر بی‌کاری و تورم و... در اولویت نیست و دولت نباید مشغول بررسی و تدوین آیین‌نامه این موضوع باشد.\n\nبی‌تردید حضور بانوان در ورزش‌گاه‌ها به هیچ وجه اولویت ندارد و به عبارتی بزرگ‌ترین مشکل جامعه نیست. اما چه کسی گفته دولت و بدنه حاکمیتی در آن واحد تنها به یک موضوع می‌توانند رسیدگی کنند؟! از اساس چه تناسبی میان این موضوع با دغدغه‌های اصلی وجود دارد که صف تشکیل شود! البته اگر پرداختن به این ماجرا از ردیف بودجه یا توجه به دردهای اساسی جامعه بکاهد، مذمت رواست. اما پُر واضح است که نه ردیف بودجه و نه حتا وزارت‌خانه‌ی متولی این موضوع‌ها یکی نیستند. پس نمی‌شود از این جهت به دولت خُرده گرفت.\nاز سوی دیگر معتقدم حتا اگر دولت در این ماجرا سزاوار نقد باشد، تقصیر اساسی با حوزه‌های علمیه و به طور ویژه مرجعیت فقهی است. بی‌تردید اولویت یاد شده اگر در سیستم اجرایی وجود داشته باشد، در نظام علمی و فقهی حوزه جایگاهی ندارد. باید از مراجع معظم پرسید بررسی موضوع کاملن فقهی «حضور بانوان در ورزش‌گاه‌ها» اولویت بیش‌تری دارد یا هزاران ساعت موضوع خالی از ثمره‌ی عملی؟ در حوزه‌ی علمیه‌ای که محاسبه‌ی میراث اجداد ثمانیه و فرزند دو سَر یا احکام تفصیلی دُهن متنجس تدریس و مباحثه می‌شود، آیا موارد ابتلا و پرسش حضور بانوان در ورزش‌گاه کم‌تر است؟!\nجز این است که اگر فقیه برای پرسش‌های فقهی راه‌کار مشروع تبیین نکند، مدیران اجرایی که تخصصی در فقه ندارند از نظر خود راه می‌یابند؟! جز این است که کوتاهی حوزه‌های علمیه در موضوع‌شناسی و توسعه دامنه فقه به چالش‌های روز جامعیت فقه شیعی را مورد تردید قرار داده است؟!", "post_url_3": "http://omanfi.blog.ir/1396/09/22/%D8%A7%D9%86%D9%82%D9%84%D8%A7%D8%A8%DB%8C-%DA%A9%D9%87-%D9%85%DB%8C-%D8%B4%D9%86%D8%A7%D8%AE%D8%AA%D9%85", "post_title_3": "انقلابی که می‌شناختم", "post_content_3": "در خبرها آمده که جناب آقای آیت الله جنتی، رئیس شورای نگهبان، رئیس مجلس خبرگان و... درباره انتقادهای تند بعضی به قوه قضاییه موضع گرفته است. گویا ایشان به اصل 157 قانون اساسی اشاره کرده که اجتهاد و عدالت و... را شرط رئیس قوه قضاییه می‌داند و گفته است: «وقتی فردی با چنین ویژگی‌های مهمی توسط مقام معظم رهبری انتخاب شده است، \nآیا مصلحت است که کسی او را با صراحت زیر سؤال ببرد و هتک حرمت کند؟»\nباید به جناب آیت الله عرض کرد: انقلاب اسلامی نیامد که کسی را مصون از پرسش و سوال کند! انقلاب اسلامی نیامد که منصوبان رهبری را عصمت ببخشد. انقلاب اسلامی آمد که هیچ صدایی برای نقد منصوب که هیچ، خود رهبرش هم نلرزد. انقلاب اسلامی نیامد تا نقد کردن قضات و قاضی القضات هر چند مجتهد و عادل باشند منکر تلقی شود و حضرت‌عالی از این منکر این گونه نهی کنید. انقلاب اسلامی آمد حاکمیت الله به پا کند، نه این که باز عالی‌جناب و اعلاحضرت و خطوط خودساخته رسم کند. انقلاب اسلامی آمد تا پرسش، ارزش باشد.\nجناب آیت الله دست از سر انقلابی که می‌شناختم بردارید!", "post_url_4": "http://omanfi.blog.ir/1396/07/18/%DA%A9%D9%85%D8%AF%DB%8C-%D8%B9%D8%A7%D8%B4%D9%88%D8%B1%D8%A7%DB%8C%DB%8C", "post_title_4": "کمدی عاشورایی!", "post_content_4": "1. دارم به عاشورا فکر می‌کنم. عاشورای همان سال ۶۱ هجری قمری. این که «عصاره‌ی بیان» یا به اصطلاح منورالفکرپسندش «مانیفست» عاشورا چیست؟ خلاصه‌اش می‌شود این‌که حسین می‌گوید از من نخواهید بی‌اعتنا به حکومت و حاکمیت، دینم را در مناسک فردی و بی‌اعتنا به سیاست خلاصه کنم. می‌گوید خون من و فرزندانم ریخته شود تا یادمانش همین باشد. آن چه خود سیدالشهدا امر به معروف و نهی از منکر می‌نامدش.2. دارم به عاشورا فکر می‌کنم. عاشورای این سال‌ها. همین نوحه‌ها و عزاداری‌ها. این که یک عده بنا کرده‌اند به نقد ورود سیاست در محافل عزاداری! این‌که عزا را به یک مناسک دینی بی‌خاصیت مختصر می‌کنند. یا حتا تا سر حد یک آیین بومی که تنها اعتبارش تاریخ مردمی است پایینش بیاورند. آن قدر که یک رقصنده لُنگ ببندد و نوحه علی اکبر را به عنوان شعر و رقص فولکلر روی صحنه‌های نمایش پاریس اجرا کند.3. دارم به حسین فکر می‌کنم و عزایش. به این رفتارها که ترجمه‌ی مو به موی کمدی است. گروتسکی در سطح خیرات کردن عرقِ سگیِ صلواتی برای شادی روح اموات!4. دارم به حسین فکر می‌کنم، به خمینی هم... این‌که اگر آرمان حسین را بعد چند قرن سر بریده‌اند در عزایش، بعد از چند سالِ ناقابل روی قبر بزرگ‌ترین دشمن کاخ‌نشینی، آقازاده‌ها قصر سلطنت ساختند از بیت المال پابرهنه‌ها...5. سلام خدا بر حسین و آرمان‌هایش... سلام خدا بر خمینی...", "post_url_5": "http://omanfi.blog.ir/1396/04/03/%D8%A7%D9%86-%D9%82%D9%84%D8%AA-%D9%88-%D9%82%D9%84%D8%AA-%D9%87%D8%A7%DB%8C-%D8%AF%DA%A9%D8%AA%D8%B1-%D8%B3%D9%84%D8%B7%D8%A7%D9%86", "post_title_5": "اِن قُلت و قُلت‌های دکتر سلطان", "post_content_5": "مقدمه: اِن قُلت‌های پیشِ رو مجموعه‌ای از اشکال‌های مخاطبان در نظرات به مطلب «بنفش بادمجانی» است.\n\nاِن قُلت: کتاب آقای کلانتری حرف چندان نُوی ندارد. «حکم ثانوی» محصول اندیشه‌ی فقهای گذشته است و بیش از همه امام خمینی آن را به فضای عمومی جامعه کشاند. صفحه به صفحه این کتاب پر است از ارجاعات به سخنان و نوشته‌های دیگران.قلتُ:1. منظور این است که چون حرفی نو در کتابی نیست اجازه سرقت از آن وجود دارد؟! بر فرض که این کتاب چنان باشد که مستشکل گفته، قبح سرقت علمی دو چندان خواهد بود! چرا که سرقتش را از کتابی کم‌ارزش انجام داده و حتا زحمت سرقت از کتب بالادستی و مرجع را هم به خود نداده است!2. منظور این است که آقای کلانتری هم سرقت علمی کرده؟! این اتهام باید بررسی شود. اما اگر کل گواه شما چنان که بیان کرده‌اید عنوان آن بوده، که واضح البطلان است. توضیح این که هر کتابی لازم نیست ایجاد یک نظریه جدید کند، بلکه می‌تواند گردآوری نظرات دیگران با ارجاع، یا حتا بیان یک دیدگاه و شرح یا جرح آن باشد. اما نکته مهم این است که رساله دکتری نمی‌تواند تنها گردآوری، یا شرح باشد. از این گذشته بر فرض که چنین ادعایی نیز ثابت شود، کماکان مجوز سرقت علمی نخواهد بود.3. برای بیان عمق فاجعه خاطره‌ای می‌گویم. دوست پژوهش‌گری برای تالیف کتابی سال‌ها زمان صرف کرده بود. در بخشی از کتاب، به عنوان سند، بریده‌ای از جراید را اسکن کرده و کنار هم گذاشته بود و به عنوان تصویر سند در کتابش قرار داده بود. در یکی از وبلاگ‌ها همان تصاویر روزنامه‌ها بدون ارجاع به کتاب ایشان منتشر شده بود. (به همان شکلی که در کتاب چاپ شده بود.) این دوست فرهیخته‌ی ما برآشفت و تا جایی که به خاطر دارم خطاب به صاحب وبلاگ گفت: «اگر دین ندارید آزاده باشید!» در حالی که نه آن جراید ارتباطی با صاحب کتاب داشت، نه حتا یک واژه از صاحب کتاب نقل شده بود، و نه حتا صاحب وبلاگ ادعایی کرده بود که به نام خود ثبتش کند. اما دوست ما به حق به واسطه تلاشی که برای جمع‌آوری همین اسناد کرده بود ناراحت شد، اگرچه تصاویر روزنامه‌ها در دسترس همه بوده است. نتیجه این که کسی که این اشکال را کرده یا بضاعتی در زمینه پژوهش ندارد یا دارد اما مستغرق در حُب سلطان است!\nادامه مطلب"}