{"type": "blog", "blog_name": "ردپای فیزیک", "blog_url": "http://physics-zm.blog.ir/", "post_url_1": "http://physics-zm.blog.ir/1396/03/12/%D8%A2%D9%87", "post_title_1": "آه", "post_content_1": "از اینکه رتبه نیاوردم، اگر در حقم اشتباهی داوری شده ، راضی نیستم", "post_url_2": "http://physics-zm.blog.ir/1395/12/29/%D8%A7%D9%86%D8%B1%DA%98%DB%8C-%D9%87%D8%B3%D8%AA%D9%87-%D8%A7%DB%8C-%D8%8C-%D8%AD%D9%82-%D9%85%D8%B3%D9%84%D9%85-%D9%85%D8%A7%D8%B3%D8%AA", "post_title_2": "انرژی هسته ای ، حقّ مسلّم ماست...", "post_content_2": "\n\n\n    مطلبی که الآن ملاحظه\nمی کنید ، آخرین مطلب و مهم ترین مطلب وبلاگ است. از آن جایی که طبق آمار، این\nوبلاگ از سراسر جهان بازدیدکننده داشته، از همه ی شما هم وطنان فهیم و مهربان خودم\nدرخواست می کنم که با ارائه ی نظرات ارزشمندمان ، این مطلب را با کمک همدیگر به\nپایان برسانیم و به دشمنان خود ، وحدت و عقیده ی خود را نسبت به دانش هسته ای\nایران که ماندگار شهدای گرانقدر هسته ای است ، نشان دهیم:\n\n", "post_url_3": "http://physics-zm.blog.ir/1395/12/23/%D9%85%D8%B4%D9%87%D9%88%D8%B1-%D8%AA%D8%B1%DB%8C%D9%86-%D8%B9%DA%A9%D8%B3-%D8%AF%D9%86%DB%8C%D8%A7%DB%8C-%D9%81%DB%8C%D8%B2%DB%8C%DA%A9", "post_title_3": "مشهور ترین عکس دنیای فیزیک", "post_content_3": "\n\n\nمشهورترین این\nکنفرانس‌ها، پنجمین کنفرانس سالوی بود که در اکتبر ۱۹۲۷ / مهر ۱۳۰۶ با موضوع الکترون‌ها و پروتون‌ها\nبرگزار شد. از ۲۹ نفر فیزیک‌دان حاضر در کنفرانس، ۱۷ نفر برنده جایزه نوبل شده بودند (یا در سال‌های بعد از کنفرانس\n، برنده این جایزه شدند) و موضوع این کنفرانس، بحث و بررسی در مورد نظریه کوانتومی\nبود که به ‌تازگی ارایه شده بود.\n\n\n\nمن شخصا\nاز این عکس خیلی خوشم آمد. دوست دارم نظراتتان را راجع به این عکس ارزشمند بدانم.\n\n", "post_url_4": "http://physics-zm.blog.ir/1395/12/16/%D8%AA%D8%A7%D8%B2%D9%87-%D9%87%D8%A7%DB%8C%DB%8C-%D8%A7%D8%B2-%D8%B1%D9%86%DA%AF%DB%8C%D9%86-%DA%A9%D9%85%D8%A7%D9%86", "post_title_4": "تازه هایی از رنگین کمان", "post_content_4": "\nهمه ی ما می دانیم هنگامی که نور سفید رنگی از خورشید از  قطرات ریز باران عبور کند ،تجزیه شده و به 7 رنگ مختلف تبدیل می شود و رنگین کمان را تشکیل می دهد.  \n خورشید هنگام پدیدار شدن رنگین کمان کجاست؟\nاغلب مردم هیچ توجهی نمی کنند که در هنگام تشکیل رنگین کمان ، همیشه خورشید پشت سرشان قرار دارد و مرکز کمان رنگین کمان دقیقاً در مقابل خورشید واقع است. \nچرا شکل رنگین کمان ، منحنی است؟\n نور سفید رنگ پس ازگذشتن از سطح خمیده و آینه مانند قطره ی آب ، از مسیر مستقیم خود کمی منحرف می شوند. بدین ترتیب به صورت متوالی ، از قطرات دیگری نیز می گذرد و بر زاویه ی انحنای پرتو های تجزیه شده افزوده می شود . \"دکارت\" اندازه ی این زاویه را برای پرتوی قرمز ، 138 درجه اندزه گیری کرده است و تمرکز پرتوهای منحرف شده منجر به ظاهر شدن کمان و قوس رنگین کمان می گردد.\n چه چیزی سبب ایجاد رنگها در رنگین کمان می شوند؟\n  نورخورشید متشکل از دامنه همه رنگ های قابل دید در گستره بینایی انسان می باشد . رنگ های نور خورشید زمانی که با یکدیگر ترکیب می گردند سفید به نظر می رسند و این خاصیت نور خورشید نخستین بار توسط نیوتن تشریح گردید. اما از آن جایی که پرتوی نور خورشید پس از عبور از قطره ی آب و تجزیه شدن ، زاویه های انحراف متفاوتی خواهند داشت ، هر رنگ از رنگ دیگر جدا شده و ما یکایک رنگ های تشکیل دهنده ی نور سفید خورشید را جداگانه می بینیم.\nچه چیزی سبب ایجاد رنگین کمان دوتایی می شود؟\nبعضی وقتها دو رنگین کمان را همزمان با هم مشاهده می کنیم. چرا این گونه است؟\nرنگین کمان معمولی که عموماً مشاهده می کنیم رنگین کمان اصلی و اولیه نامیده می شود و با یکبار بازتاب شدن و تجزیه ی پرتوی نور از قطره ی آب تشکیل می شود. اما رنگین کمان ثانویه ، از دو بار بازتاب پرتوی نور ، حاصل می شود. و از آن جایی که بازتاب پرتو ی نور از قطره ی آب می تواند از دو بار بیشتر انجام گیرد ، پس رنگین کمان های سه تایی و حتی چهارتایی نیز دیده شده است .\n  این دو کمان رنگی که در میانه تصویر زیر مشاهده می‌کنید و می‌توانند در یک چشم‌ بر ‌هم زدن محو شوند، نیمی از اولین رنگین‌کمان مرتبه4 ثبت‌شده در جهان است که وجود چنین پدیده زیبایی را در طبیعت پیرامون ما اثبات کرده است.\n \nاین هم دو فایل زیبا از یک رنگین کمان سفید :  \n متاسفانه مرورگر شما، قابیلت پخش فایل های صوتی تصویری را در قالب HTML5 دارا نمی باشد.توصیه ما به شما استفاده از مروگرهای رایج و بروزرسانی آن به آخرین نسخه می باشدبا این حال ممکن است مرورگرتان توسط پلاگین خود قابلیت پخش این فایل را برای تان فراهم آورد.\n\n\n\n\n\n \n", "post_url_5": "http://physics-zm.blog.ir/1395/12/08/%D9%84%D8%AD%D8%A7%D9%81-%DA%86%D9%87%D9%84-%D8%AA%DA%A9%D9%87-%DB%8C-%D8%AE%D9%88%D8%B1%D8%B4%DB%8C%D8%AF", "post_title_5": "لحاف چهل تکه ی خورشید", "post_content_5": "\nگزارش\nایسنا ، تلسکوپ های مستقر در فضای ناسا می‌توانند مجموعه ی رنگینی از طیف های نور را\nبه وسیله ی چشم غیرمسلح رصد کنند . آنها با دور شدن از سطح خورشید ، طول موج های\nمتفاوتی را که با واحد انگستروم سنجیده می‌شوند ، اندازه می گیرند و این اختلاف در\nطول موج و دما ، رنگ های متفاوتی را ایجاد می کند. مثلاً : طول 4500 انگستروم : نشان‌دهنده سطح خورشید است که با رنگ\nزرد دیده می شود.\nو نجوم دانان ، با این اطلاعات ، دانسته های\nبسیاری درباره ی اجزای تشکیل دهنده ی سطح و جوّ خورشید به دست می آورند و امّا آن\nچیزی که شگفت انگیز خواهد بود ، لحاف چهل تکّه ی خورشید است که با رنگ های زیبایش\n، ما را مجذوب به خود می کند و این یکی از ردّپای فیزیک در آسمان است...\n\nبرخی\nاز طول موجهای رصد شده توسط ناسا برای تاکید بر جنبه‌های خاص سطح یا جو خورشید\n\n\n\nمنبع:\nسایت ایسنا\n\n"}