{"type": "blog", "blog_name": "Born To Dei", "blog_url": "http://aragol.blog.ir/", "post_url_1": "http://aragol.blog.ir/1396/10/20/%D8%A7%D8%AE%D8%B7%D8%A7%D8%B1-%D8%AA%D8%AD%D8%AA-%D8%AA%D8%A7%D8%AB%DB%8C%D8%B1-%D9%87%D8%B1%D9%85%D9%88%D9%86-%D9%87%D8%A7%DB%8C-%D9%85%D8%B2%D8%AE%D8%B1%D9%81-%D8%AF%D9%88%D8%B1%D8%A7%D9%86-%D8%A8%D9%84%D9%88%D8%BA", "post_title_1": "اخطار! تحت تاثیر هرمون های مزخرف دوران بلوغ.", "post_content_1": "در یک سنی، به خصوص بعد از بعضی ناملایمات، آدم یک چیز بیشتر دلش نمی خواهد: این که ولش کنند راحت باشد!\nحتی از این هم بهتر: جوری رفتار کنند انگار مرده ای!\n\n: [سلین_قصر به قصر]\n\n:: کلی حرف دارم و دلم میخواد بنویسم، ولی هیچ جوره نمیتونم. حالت بدیه، انگار هم یبسی هم اسهال!", "post_url_2": "http://aragol.blog.ir/1396/08/10/ill", "post_title_2": "ill", "post_content_2": "در گوشه ای ترین گوشه‌ی اتاق عنکبوتی غمگین، بی صدا ترین تار دنیا را می‌نوازد، دیوانه‌ی شعرهایم می‌رقصد و ناخن هایش دیوار را نقش می‌دهند.\nسرش چو پتکی سربی واژه هارا می‌کوبد، بر سرشان فریاد می‌زند و الَک‌شان می‌کند؛ گویی در مردابی لجن‌گرفته پی ذره‌ای طلاست.\nدر اعماق آینه به دخترک چشم سیاهی می‌نگرد که با گونه های خیس از شیطنت می‌خندد،\nنعره می‌زند بی‌شرمی‌اش را، جلوی دهانش را می‌گیرد ولـی در سیاهیَش غـرق می‌شود؛ غرقِ در خلاء، غرقِ در پوچی.\nروزی سه بار خودش نبودن را توی دستشویی بالا میآورد و هربار با ذهنی دردناک جنین ناقصی از واژه ها می‌زاید.\nاز نکبت و خستگی که سراپایش را فرا گرفته به دنبال قطره ای روشنایی در این اقیانوس تاریکی، تا گم شدن در هزارتوی نفرت انگیز زندگی؛ همه چیز بن‌بست است و راه گریزی هم نیست.\n", "post_url_3": "http://aragol.blog.ir/1396/08/05/%D9%87%DB%8C%DA%86%D9%88%D9%82%D8%AA", "post_title_3": "هیچوقت", "post_content_3": "بابا\nاینو بدون دخترت خیلی دوستت داره، اما هیچوقت نمیبخشدت.\nهیچوقت\n\n‌96.8.5\n13:56", "post_url_4": "http://aragol.blog.ir/1396/06/19/midnight", "post_title_4": "midnight", "post_content_4": "صدای پارس سگ های ولگرد شنیده نمی‌شد، حتی فریاد باد خفه شده بود. سکوت برقرار شده بود، چنان سکوت سنگینی که به پرده‌ی گوش فشار می‌‌آورد؛ چنان عظیم بود که درفضا نمی‌گنجید!\nچیزی به ذوب شدن شاخه‌ی لُختِ درخت زیر نگاه خیره‌اش نمانده بود؛ ستاره ها اما، خیره و بی‌اعتنا نگاهش را پاسخ میگفتند. \nاحساس خلا و پوچی بود که به طرز وحشیانه‌ای روحش را میدرید. فکر میکرد زیر آسمان پهناور به بی‌اهمیتی حشرات است!\nمرگ! افکارش به سرعت بازتاب پرش سنجاقکی بر آب؛ به مغزش هجوم و سپس می‌گریختند.\nبه آسمان نگاه کرد، قوس‌های دودی و نقره‌ای، نرم‌نرمک، رخ تابان ماه را میپوشاندند.\n...هجوم شدید افکار وحشتناک به مغزش متوقف شد، نسیمی آرام و نوازش‌گونه از راه رسید؛ دست‌های مُشت شده اش باز شد، بند انگشت هایش از زور فشار سفید شده بودند.\nگویی سپیده‌دم با شتابی بی‌شرمانه جای نیمه‌شب را گرفت.\n‌نیمه‌شب، قاتلِ عوضی‌!", "post_url_5": "http://aragol.blog.ir/1396/04/14/%D8%A8%D9%87-%D9%85%D9%86-%DA%AF%D9%88%D8%B4-%D8%A8%D8%AF%D9%87-%D8%AA%D8%A7-%D8%A2%D8%B1%D8%A7%D9%85-%D8%B4%D9%88%DB%8C", "post_title_5": "به من گوش بده تا آرام شوی", "post_content_5": "\n \nآرام بگیر، چشم هایت را ببند و به من گوش بده...\n\nکسی چه میداند...شاید روزی برسد که من و تو، جوان تر از همیشه در خیابانی بی انتها قدم میزنیم. از کنار ویترین های رنگارنگ مغازه ها و کافه های دنج میگذریم؛ تو هدیه‌ی دخترک گل فروش، همان شاخه زر آبی را لابه‌لای موهایم می‌نشانی. انگار که خنده قصد محو شدن از روی لب هایمان را ندارد و حسابی جا خوش کرده. \nپیرمردی را تصور کن که برایمان آکاردئون میزند همراه با سمفونی خش خش برگ ها زیر قدم هایمان و ما نیز زیر آسمانی که برایمان میبارد از اعماق وجود میخندیم و میرقصیم. رهگذران با حسرت، گاه لبخند به لب نگاهمان میکنند و از قضا یکی‌شان دیوانه خطابمان میکند.\n\n چشم هایت را ببند هنوز داستان های زیادی برای گفتن دارم. داستان دو دیوانه که قهرمان شهر شدند، دخترکی که در تنهایی اسیر بود و نقاشی میکشید، روزی نقاشی هایش جان گرفتند و او نجات پیدا کرد یا داستان دختری که با بوسه‌ی یار به زندگی بازگشت. کدامشان را میپسندی؟ هوم؟\nچشم هایت را ببند جانم، شاعر نیستم اما خارج از وزن ها و قافیه ها، خارج از تمام آهنگ ها با ساده ترین کلمات، می‌توانم دوست داشتن را برایت معنا کنم تا باور کنی، زندگی آنقدرها هم که می‌گویند پیچیده نیست.  تنها، تو چشم هایت را ببند و همراهم بیا..."}