{"type": "blog", "blog_name": "میس دانتل", "blog_url": "http://elhamhabashi.blog.ir/", "post_url_1": "http://elhamhabashi.blog.ir/1396/05/24/%D8%B1%DB%8C%D9%BE%DB%8C%D8%AA-%D8%A7%DA%AF%DB%8C%D9%86", "post_title_1": "ریپیت اگین", "post_content_1": "احساس میکنم گرفتار یک مرض ناشناخته هستم. مرضی که موقع فیلم دیدن خودشو نشون میده. این مرض این شکلیه که وقتی از یک صحنه خوشم میاد هههههی برمیگردم عقب هی دوباره نگاش میکنم، ههههی برمی‌گردم عقب هیییی نگاش میکنم. مثلا تو فیلم دانکرک کریستوفر نولان یک سکانس هست، سربازا خوابیدن روی زمین، یک سری بمب داره از هواپیماهای جنگی میریزه رو سرشون بعد این سربازا با بمبا پرتاب میشن رو هوا! ( وای که چقد این صحنه خوووبه )  فکر کنم 5 بار دیدمش و به بقیه هم نشون دادم. یا مثلا یک نفر تو یک فیلم میاد به معشوقش ابراز علاقه می‌کنه، بعد انقدر از طرز بیانش و آهنگی که روی اون سکانس قرار داره لذت می‌برم که 10، 20 باری اون جمله رو می‌شنوم و به هر چیزی که توی اون صحنه هست با دقت نگاه می‌کنم. یا بریجیت جونز (چقدر فیلم خوبیه ) قسمت آخر، وقتی داره تنهایی تولد 45 سالگیشو تولد میگیره و با اهنگ می‌رقصه، اصن ی حس خوبی رو به آدم منتقل میکنه که نمیشه 10 بار ندیدش. حتی تو کارتونا، هرکولس رو دیدین؟ ندیدین؟ عمرتون بر فناس... اونجایی که مگ به هرکول میگه « مردم وقتی که عاشقن کارهای احمقانه ای انجام میدن » یا وقتی میگه:« من تنهام و دوستی ندارم، چون دوستی با بعضی ها باعث میشه تنها تر بشم ». میشه این صحنه ها رو یک بار دید؟ واقعا شما یک بار نگاه می کنین یا مثل من مرض ریپیت اگین دارین؟", "post_url_2": "http://elhamhabashi.blog.ir/1396/05/23/%D8%AE%D9%88%D8%A7%D8%B3%D8%AA%DA%AF%D8%A7%D8%B1-%D9%BE%D8%B1%D8%B1%D9%88", "post_title_2": "خواستگار پررو", "post_content_2": "دی دین دی دین دینگ دی دینگ...+ بله، بفرمایید؟- سلام، منزل هوشی؟+ سلام، نخیر!- منزل هوشی نیست؟+ نخیر نیست، منزل حبشیه!- به ما گفتن هوشی! برا امر خیر زنگ زدم، مامانتون هستن؟+ نخیر!-کجان؟+مهمه؟- کی میاد که زنگ بزنم؟+ شب تشریف میارن!!!- شما درس خوندی؟+ مهندس آی تی- پسر من دیپلم داره ولی از 20 سالگی تو جاده شاندیز فروشگاه مبلمان داره. سبزه‌ای یا سفید؟+ سبزه تنددد!!! پسر شما سفیده؟ - سبزس، قدتون چقده؟+160- هااان خیلی خوب حالا من با آقا پسرم حرف بزنم ببینم اگر قبول کرد، دوباره زنگ می‌زنم. گفتین قدتون چقده؟+160- چه کوتاه، ولی خب حالا باهاش حرف بزنم تا چی قسمت باشه.+ ببخشید حاج خانم پسرتون قدشون چقدره؟- 170+ 170!! حاج خانم یکجوری گفتین قدم کوتاهه که من فکر کردم حالا چه پسر رعنای رشیدی دارین!!- حالا تا هر چی قست باشه. حالا تا شب فکرام رو بکنم.+ حاج خانوم شما تا ابد می‌تونین فکر کنین ولی نه به من! خدافظ ! ( تق )\nنتیجه: خواستگار پررو رو ادب کنین تا حساب کار دستش بیاد و با دختر بعدی درست حرف بزنه ( خخخ )", "post_url_3": "http://elhamhabashi.blog.ir/1396/05/17/%D8%AE%D8%A7%D9%86%D9%88%D9%85%DB%8C-%DA%A9%D9%87-%DA%A9%D9%81%D8%B4%D8%A7%D8%AA-%D8%B3%D9%81%DB%8C%D8%AF%D9%87", "post_title_3": "خانومی که کفشات سفیده", "post_content_3": "چند روزی است که وقتی از مدرسه به خانه می‌روم، یک گروه 4 نفری دختر دیگر که به گمانم از کلاس انسانی‌ها باشند از مسیری که من می‌روم، می روند. 2 پسر هم همراه این دخترها سر و کله شان پیدا شده است. از آن سمت خیابان این 4 تا دختر را تعقیب می‌کنند. دخترها باهم حرف می‌زنند، پچ پچ می‌کنند و می‌خندند و به پسرهای آن سوی خیابان نخ می‌دهند. دیروز وقتی زنگ مدرسه خورد، صبر کردم آن دخترها کمی دور شوند بعد از مدرسه بیرون برم. حالم از جلف بازی های این دخترهای انسانی بهم می‌خورد. حتی از من خجالت نمی‌کشند و نمی‌ترسند دهن لغی کنم و توی مدرسه پته شان را روی آب بدهم. سکوت آن دو پسری که مثل سایه دنبال‌شان می‌کنند را می‌بینند و خودشان سر شوخی و خوشمزگی را باز می‌کنند. امروز هم مثل دیروز با فاصله از مدرسه بیرون آمدم، یکی از پسرها امروز به خودش بیشتر رسیده است. زیر نظر گرفتم‌شان . یکی از دخترها که از بقیه شان وقیح تر است، از این سر خیابان فریاد می‎زند:« اونی رو می‌خوام که تیشرت خاکستری پوشیده ». پسرکی که تیشرت خاکستری پوشیده بعد چند روز، سکوتش را می‌شکند و فریاد می‌زند: « منم اونی رو می‌خوام که کفش سفید پوشیده ». دخترها سر خم می‌کنند و کفش‌های شان را نگاه میکنند. انگار از روز اول سرکار بوده اند، هیچ کدام‌شان کفش‌های شان سفید نیست. از پسرک خوشم می‌آید، دخترک را سرجایش نشاند. نگاهش می‌کنم، لبخند می‌زند. رویم را برمی‌گردانم. پسرک فریاد می‌زند : « آهای خانومی که کفشات سفیده! با شمام! » . بی اراده به کفش هایم نگاه می‌کنم. ترسیده ام. نمی‌دانم باید چکار کنم!اصلا یادم نبود امروز کفش سفیدهایم را پوشیده ام...", "post_url_4": "http://elhamhabashi.blog.ir/1396/05/14/%DA%86%D9%85%D8%AF%D8%A7%D9%86", "post_title_4": "چمدان", "post_content_4": "می‌خواهم چمدانم را ببندممی‌خواهم دنیا را با آدم‌هایی که دنیا را برایم جهنم کرده اند تنها بگذارممی‌خواهم دنیا را با آدم‌هایی که دنیای مرا گرفته‌اند تنها بگذارممی‌خواهم خودم را بردارم و دور بشوممی‌خواهم...اما حیف که خواستن همیشه توانستن نیست...", "post_url_5": "http://elhamhabashi.blog.ir/1396/03/05/%D9%84%D8%B7%D9%81%D8%A7", "post_title_5": "لطفا", "post_content_5": "دوسش نداری؟خب نداشته باشچرا خردش می‌کنی؟ چرا بهش بی احترامی می‌کنی؟چرا طوری رفتار می‌کنی که خودش رو پست و حقیر حس کنه؟_ لطفا انسانیت داشته باشلطفا فقط دوسش نداشته باش..."}