{"type": "blog", "blog_name": "خانه ی موقتی", "blog_url": "http://solace.blog.ir/", "post_url_1": "http://solace.blog.ir/1396/10/21/%D8%AF%D8%B1%DA%AF%D8%B0%D8%B1", "post_title_1": "درگذر", "post_content_1": " لیستی تهیه می کنم  از اسم آدم هایی که می دانم رنگ دنیا را برایم تیره کرده اند... بعد هم شروع می کنم:\n(به دلیل پاره ای از ملاحظات، اسم های مستعار استفاده شده است!)\n\n1.دوست محمدخان معیرالممالک\nچشم هایم را می بندم... رفتار ها و حرف های نا حقش یادم میاید... خنج \nهایی که با دلیل(از نظر خودش) و بی دلیل به روحم وارد کرده... اشکم جاری می\n شود... در حافظه ام می گردم ... یکی از مهربانی هایش می پرد جلو... و باز \nآن یکی ...همین دوتا کافی است ...\nجلوی اسمش می نویسم: بخشیدمت.\n2.عصمت‌الدوله\nچشم هایم را می بندم... وای خدا ...  مگر من چه کردم با این آدم که تا \nاین حد به من ظلم کرده است... بازهم یادم میاید ...بازهم... بازهم... گریه \nام به هق هق تبدیل می شود ... هرچه می گردم دنبال مهربانی از سمتش، چیزی \nپیدا نمی کنم...حتی مهربانی اش را هم به بدی مزین کرده است!! هرچی بیشتر به\n مغزم فشار میاورم بیشتر اذیت می شوم...\nبارهای قبل هم همین بود... به اسم عصمت الدوله که می رسیدم فقط نامهربانی بود و بس... اما آخرش می توانستم جلوی اسمش بنویسم: دوستت دارم!!! شاید مهم نمی دانستمش!\nاما این بار، آسیب هایی که بر جان من وارد کرده اغماض نا پذیر است... امروز نتیجه ی اذیت هایش را در زندگیم می بینم! \nاین اسم را رها می کنم.\n3.فخرالتاج\nچشم هایم را می بندم...  اذیت هایش یادم میاید...کم نیست...حتی زیادتر \nاز حد استاندارد...حرف هایش بیشتر تلافی جویانه است آن هم نه به خاطر بدی \nکه از سمت من دیده باشد! به گمانم در حال تسویه حساب با دنیا بوده و این \nوسط مرا هم بی نصیب نگذاشته است ...خوبی؟؟؟ ... موجود نمی باشد !!! ... ذهنم حکم \nبر بی سیاستی و نادانی اش می دهد و شاید آسیب های احتمالی دوران کودکی که \nمن از آن ها بی اطلاعم...\nجلوی اسمش می نویسم:دوستت دارم.\n4. انیس‌الدوله \nچشم هایم را می بندم ...اذیت هایش یادم میاید... تقصیر خودش نبوده است \n...شاید من هم جای او بودم همین رفتارها را می داشتم ... حتی شاید بدتر ...\nانیس الدوله\n دوستت دارم.\n\n5. عزت السلطنه\nچشم هایم را می بندم... هیچ بدی مستقیمی به من نداشته است  ...اما غیر مستقیم الا ماشاءالله!! ...می سپارمش به خدا همین . \n\n6. حسام السطنه \nنیازی به بستن چشم ها نیست ... مقصر نود و هشت درصد رفتار هایش خودش \nنبوده است ...هیچ وقت جای او نبوده ام و حتی دوست ندارم تصورش را هم بکنم ...\nمی نویسم:\nبخشیدمت.\n7...؟\nبقیه ی آدم های زندگی ام یا آن قدر بولد نبوده اند که اذیت \nهایشان ارزش یادآوری داشته باشد یا آن قدر خوبی داشته اند که بدی هایشان \nبه راحتی قابل اغماض باشد ... \nبعضی هایشان را همان موقع بخشیده ام و حتی \nطلب خیر (شما بخوانید طلب عقل) و حتی شفا (چون درصد بالایی از آدم ها  از \nرفتار هاشون دست خودشون نیست بلکه به خاطر  آسیب روانی هست که در طول زندگی\n شون دیدند) از خدا برایشان داشته ام...\n\n\nبهم میگه کوچک شدی\nمیگه بزرگی که به ظاهر نیست \nقبلا ظاهرت بچه بود اما بزرگ بودی اما الان\nمیگم چرا این را میگی\nمیگه چون قبلا می گفتی \"خدا\" الان میگی\"خودم\"...میگی عصمت الدوله را نمی بینم چون خودم و روح و روانم را دوست دارم!\nمیگم الان انگیزه ام برای بخشیدن کم شده ... قبلا می نوشتم دوستت دارم و \nبه خاطر خدا می بخشیدم اما الان می نویسم دوستت دارم و برای سبک شدن خودم \nمی بخشم.\nشاید مشکل از همین نیت باشد...\nشاید دنیا را جدی گرفته باشم...\n\nعصمت الدوله را می بینم... نه به خاطر خودش که در همان دیدار تلافی ندیدن ها را درآورد ...بلکه... به خاطر خدا!!\nباید همه را بخشید؟+ وقتی می بخشی سعی کن فراموش کنی سختی های وارده را++امیدوارم خانواده ی قجری مرا ببخشند! به خاطر استفاده ابزاری از اسم هاشون", "post_url_2": "http://solace.blog.ir/1396/10/13/morzaeri", "post_title_2": "سال هشتاد و هشت نفهمیدیم، محض رضای خدا الآن بفهمیم", "post_content_2": "سال هشتاد و هشت رویه ی آشفتگی ها سیاسی بود و الآن رویه ی اقتصادی دارد اما متن و بطن آشفتگی و لایه زیرینش تعارض های اجتماعی است.   اشتباه جبهه انقلاب در سال هشتاد و هشت این بود که با تحلیل سطحی به سراغ مشکلات سیاسی رفت و دائم از عدم وقوع تقلب در انتخابات سخن گفت در حالی که اصل و ریشه مشکل این نبود. تو را به خدا عمیق تر باشید! ما چون فکر کردیم مشکل سیاسی است در طول این سالها به جای ترمیم آسیب های اجتماعی دائم روی فتنه و نهم دی تمرکز کردیم و نتیجه اش را دیدیم!الآن هم چون تصورمان از علل مشکلات غلط است و تصور اقتصادی بودن ریشه بحران را داریم فکر می کنیم با تکذیب گران شدن بنزین یا اعلام کاهش قیمت تخم مرغ اوضاع آرام می شود!مثل این که یک جوان به خاطر این که ازدواج نکرده و شغل و پول ندارد ناراحت باشد و به کت و شلوار پدرش پیله کند و پدر به جای درک ریشه ناآرامی او ساعتها در باره کت و شلوارش توضیح بدهد!اکنون هم اصل مشکل جامعه نه سیاسی است و نه اقتصادی بلکه تعارض های اجتماعی فضای بروز بحرانی را ایجاد کرده که از سالها قبل پیش بینی و به صراحت اعلام شده بود و غده چرکین مشکلات اجتماعی با نیشتر سیاست یا اقتصاد سرباز کرده!مشکل پرسشهای بی جواب مردم است؛ از گم شدن مجسمه ها در تهران تا اسیدپاشی در اصفهان و شایعه جاسوسی دختر فلان و دزدی برادر بهمان و این قدر هم به مردم دروغ گفته ایم که دیگر تکذیب و تایید هایمان را هم باور نمی کنند!مشکل جوک هایی است که صاف توی روی مردم گفته ایم، مثل خواب آلودگی سعید مرتضوی موقع امضای چک بابک زنجانی!   مشکل گسلها و شکافهای اجتماعی ست و احساس تحقیر فراگیر که در لایه های مختلف مردم احساس می شود. مشکل تبعیض است، وگرنه صرف نداشتن و نخوردن باعث آشوب نمی شود، وقتی همه مثل هم باشند و شخص گرسنه ببیند که فرزند رییس جمهور هم شغل ندارد و دختر وزیر هم با جهیزیه ساده و مختصر به خانه بخت می رود! مشکل وهن عقل و تخصص در اداره کشور و بی اعتنایی به نظر نخبگان است وگرنه سالهاست جامعه شناسان دارند نسبت به شرایط بحرانی کشور هشدار می دهند!  مشکل این است که تراکم خشونت و عصبانیت را دیدیم ولی تا از اسلام رحمانی سخن به میان آمد دهان ها را بستیم!مشکل خطبه های جمعه امثال آقای موحدی کرمانی و جنتی است.  مشکل فاصله طبقاتی است، و اوضاع تأسف بار صداوسیما، مشکل تضییع حقوق زندانی هاست، مشکل غیبت بخش عمده ای از مردم در نقش آفرینی مؤثر و عدم حضورشان در رسانه ملی است و نقش مخرب آگهی های بازرگانی ، مشکل ویژه خواری و پارتی بازی ، عدم گردش نخبگان و چسبیدن مسؤولان نسل اول و دوم به مناصب مختلف ، تصمیم گیری های بی ربط و سخنرانی های ابلهانه بعضی از مسؤولان، دروغ هایی که در عرصه های مختلف به مردم گفته شده، تمرکز بر موضوعات ظاهری چون حجاب یا بزرگداشت کورش و غفلت از ریشه ها و موضوعات اساسی چون عدالت و آزادی اندیشه و آزادی بیان ، ریاکاری ها و تظاهرها، سوء استفاده ها و اختلاس ها و ظلم و ستم به طبقات محروم و فرودست است.  \n\nمنبع:کانال پیشنهادهای محمدرضا زائرى ", "post_url_3": "http://solace.blog.ir/1396/10/05/%D9%81%D8%B1%D8%B4-%D9%87%D8%B1-%D9%85%D8%AC%D9%84%D8%B3%DB%8C-%D9%86%D8%A8%D8%A7%D8%B4", "post_title_3": "فرش هر مجلسی نباش", "post_content_3": "", "post_url_4": "http://solace.blog.ir/1396/09/30/%D8%AA%D9%86%D8%AF-%D9%86-%D8%B1%D9%88", "post_title_4": "تند ن رو", "post_content_4": "\n\n\n\nوقتی تصمیم می گیری بعضی از ویژگی هات را تغییر بدی ...بعد هم در این راه از خدا بخوای که کمکت کنه ...\n\nخدا هم لطف کنه و یه آدمی که دو تا از ویژگی های خاکستری ات را به صورت نوک مدادی داره سر راهت قرار بده *\n\n نتیجه این میشه که سر یه سری مسائل- با  این که هم خط هستید- درگیری لفظی پیدا کنید ...\n\nبعد تو که یادت میاد در ایام ترک آن ویژگی های خاکستری به سر می بری بحث را رها کنی و ...\n\nبعد هم تو تصمیم ات برای ترک، قاطعانه تر عمل می کنی و خدا را شاکر میشی به خاطر این کمک\n\n\n\n\n\nتکمله : یکی از ویژگی ها تعصب بیش از حد بود و یکی دیگر رُک بودن! که هر دو را نزدیکانم به درخواست خودم و در راستای کمک برای تغییر بهم گفته بودن ...\n\nاز جمله کارهایی که انجام میدم این هست که دیگه مثل قبل حرف افراد را جدی نمی گیرم و دیگه این که بیشتر سکوت می کنم و کمتر از گذشته بحث می کنم و...\n\n\n\n+تخته گاز نرو گاهی بزن خاکی، یکم استراحت، یکم وارسی، یکم تغییر ...خدا نکنه طولانی مدت در یک مسیر اشتباه پیش رفته باشی\n\n\n\n*خیلی کوتاه مدت!\n\n\n\n\n#s3gt_translate_tooltip_mini { display: none !important; }\n", "post_url_5": "http://solace.blog.ir/1396/09/28/%D8%B4%D8%AE%D8%B5%DB%8C-%D8%B3%D8%A7%D8%B2%DB%8C", "post_title_5": "شخصی سازی", "post_content_5": "بسم الله\n\nبه سلامتی روزهای پاییزی دارن تموم میشن و زمستون داره به صورت رسمی میاد \nتا سال جدید میلادی و شمسی هم چیزی نموده\nامسال یه تصمیم از نوع کبری گرفتم که به جای نوشتن داخل یه تقویم رو میزی (برای غذا هایی که در طول یک روز مصرف می کنم ) و نوشتن داخل یه دفتر!( برنامه ریزی روزهام برای نظم بیشتر) یه دفتر برنامه ریزی کاملا شخصی سازی شده بسازم و داخلش هم مناسبت هایی که واسم مهم هست را قرار بدم و انرژیکش کنم و...     \nهیچی دیگه حس کردم حاصل کار باب میل من شد  و حس کردم که بد نیست اگه دوستانی که با بنده هم سلیقه هستن و ازین کار خوش شون اومده واسشون ایمیل کنم   \n\nادامه مطلب"}