{"type": "blog", "blog_name": "رادیــــو کاکتــوس", "blog_url": "http://radio-cactuss.blog.ir/", "post_url_1": "http://radio-cactuss.blog.ir/1396/01/06/%D8%A2%D8%AF%D8%A7%D8%A8-%D9%85%DB%8C%D9%87%D9%85%D8%A7%D9%86%DB%8C-%DB%8C%D8%A7-%D8%A7%D9%88%D9%86-%D8%B3%D9%88%DB%8C-%D8%A7%D9%BE%DB%8C%D8%B2%D9%88%D8%AF", "post_title_1": "آداب میهمانی یا اون سوی اپیزود", "post_content_1": "توی ویژه برنامه‌ی عید، یه بخشی بود، قابوسنامه :)\nگیلانشاه، داشت یه گوشه از حرفای باباشو تعریف می‌کرد و خودش هم نظر می‌داد. گیلانشاهی که ما ساختیم، یه خورده خنگ و گیج بود :))\nنسخه‌ای که توی برنامه منتشر شد نسخه‌ی تمرین‌شده بود. این فایل، اولین اجرای گوینده‌ی اون کاره...\nبا همه‌ی تپق زدنا و سوتی‌دادنا و گیر و گوراش... بانمکه. گوش بدین :)\n \n+ با تشکر از حنانه و میرمعین.\n \n متاسفانه مرورگر شما، قابیلت پخش فایل های صوتی تصویری را در قالب HTML5 دارا نمی باشد.توصیه ما به شما استفاده از مروگرهای رایج و بروزرسانی آن به آخرین نسخه می باشدبا این حال ممکن است مرورگرتان توسط پلاگین خود قابلیت پخش این فایل را برای تان فراهم آورد.\nparam name=\"AutoStart\" value=\"False\"\n\n\n\n\nو اما...این متنِ اصلیِ اون بخش از قابوسنامه‌است که اجرا شد، بدونِ دخل و تصرف.بابِ دوازدهم از کتابِ قابوسنامه: آدابِ مهمانداریاما .. مردمانِ بیگانه را هر روز مهمان مکن، که هر روز به سزا حقِ مهمان نتوانی رسید. بنگر تا به یک ماه، چندبار میزبانی خواهی کردن؟ آنکه سه بار خواهی کردن یک‌بار کن و نفقاتی که در آن سه مهمانی خواهی کردن، در این یک مهمانی کن. تا خوانِ تو از هر عیبی بَری بود و زبانِ عیب جویان بر تو بسته بود. و تو منشین تا آنگاه که مهمانانت بگویند. چون یک بار بگویند بنشین و با ما مساعدت کن، تو گوی : شاید بنشینم؟و چون یکبارِ دیگر تکرار کنند، بعد بنشین و با ایشان نان خور.و هی عذر مخواه از مهمان. که عذر خواستن، طبعِ بازاریان بود. هر ساعت مگوی که : ای فلان! نان، نیک بخور. هیچ نمیخوری . به جانِ تو که شرم نداری، من خود سِزای تو چیزی نتوانستم کردن، ان‌شاءالله بار دیگر عذرِ این بازخواهم... که این نه سخنِ محتشمان باشد، لفظِ کسی بود که به سال‌ها، مهمانی یک‌بار کند از جمله ی بازاریان. که از چنین گفتار، مردم، خود، شرم زده گردد و نان نتواند خوردن و نیم‌سیر از نان برخیزد.و نیز سیکی خوردن بِزه است. چون بِزِه خواهی کردن، باری بزهِ بی مزه مکن. سیکی که خوری، خوش ترین خور. و سماع که شنوی خوش ترین شنو. و اگر حرامی کنی با کسی، نیکو کن. تا اگر اندر آن جهان ماخوذ باشی، بدین جهان معیوب و مذموم نباشی. اگر مهمان شوی، مهمانِ هر کس مشو که حشمت را زیان دارد. و چون شوی؛ سخت گرسنه مشو و سیر نیز مشو. که اگر نان نتوانی خوردن، میزبان بیازارد و اگر به افراط خوری، زشت باشد. و چون در خانه ی میزبان شوی، جایی نشین که جای تو باشد. و اگر خانه ی اشنایانِ تو باشد، و تو را ولایتی باشد در آن خانه، بر سرِ نان و بر سرِ نبید، کارافزایی مکن. با چاکرانِ میزبان مگوی که: ای فلان. این طَبَق بدان جای نِه و این کاسه فلان جای نِه. ینی که من از این خانه‌ام.سَبُک مخواه تا به رعنایی و سبکی منسوب نباشی. هرچند بیشترِ جوانان راه های سبک خواهند.\n ", "post_url_2": "http://radio-cactuss.blog.ir/1395/12/27/%D8%B1%D8%A7%D8%AF%DB%8C%D9%88%DA%A9%D8%A7%DA%A9%D8%AA%D9%88%D8%B3-%D8%B9%DB%8C%D8%AF%D9%88%D9%86%D9%87", "post_title_2": "رادیوکاکتوس| عیدونه", "post_content_2": "سلام، مهربونی :)\n\nتیمِ رادیوکاکتوس که قبلا توی انجمنِ مجازیِ نودهشتیا خونه داشت، بعد از چندماه خستگی‌درکردن، دوباره برگشته؛ این‌بار در فضای بیان :)\nاگه می‌خوای بدونی ما قبلا چی کار می‌کردیم، یه نگاهی ( یا حتی یه گوشی :دی ) به پست‌های قبلی بنداز. \n\nو اما...\n\nاولین برنامه‌ی وبلاگیِ ما، امروز، آماده‌ی پخشه. با موضوعِ \"عیدانه \"\n \nبرنامه رو گوش کن و حالتو بعد از شنیدنش برامون بگو. \nمنتظرِ شنیدنِ نظرات همه‌تون هستیم.\nرادیوکاکتوس|عیدونه \n\n\n\n+ ما رو در تلگرام و اینستاگرام دنبال کنید :)\n\n\nمحبتتونیم :)\nادامه مطلب", "post_url_3": "http://radio-cactuss.blog.ir/1395/10/18/%D9%82%D8%B3%D9%85%D8%AA-%D9%87%D9%81%D8%AA%D9%85", "post_title_3": "قسمت هفتم", "post_content_3": "\n تا بوده همین بوده. آدما حرفاشونو نمیزنن بعد شکایتشو میبرن پیش خدا..\n\n\n\n\n    \n\n\n     ناگفته های کاکتوسو بشنویم\n\n               کیفیت 128\n               کیفیت 64\n\n\nادامه مطلب", "post_url_4": "http://radio-cactuss.blog.ir/1395/10/18/%D8%AA%D9%88%D9%84%D8%AF%D8%A7%D9%86%D9%87", "post_title_4": "تولدانه", "post_content_4": "چیز تیغ تیغی ها گلاشون از همه ی گلا قشنگتره، چون از وسط کلی سختی دراومدن، چون کلی تیغ داشتن ولی باز گل دادن..\nمیدونی بلبل؟درست که چیز تیغ تیغی ها بغل مامان نمیشت اما خیار درازه،موزم همینطور.\n\n\n\n     تولدت مبارک چیز تیغ تیغی ^_^\n\nاینجا، جشنِ تولدِ ما رو گوش کن \n\nادامه مطلب", "post_url_5": "http://radio-cactuss.blog.ir/1395/10/18/%D9%86%D9%85%D8%A7%DB%8C%D8%B4-%D8%B3%DB%8C-%D9%88-%D9%87%D8%B4%D8%AA-%D9%88-%D9%BE%D9%88%D9%86%D8%B5%D8%AF", "post_title_5": "نمایش سی و هشت و پونصد", "post_content_5": " \nنمایش صوتی سی و هشت و پونصد\nکاری از گروه رادیو کاکتوس\n\nبشنوید\n....کیفیت 128....\n....کیفیت 64....\n\n"}