{"type": "blog", "blog_name": "متقن", "blog_url": "http://motghan.blog.ir/", "post_url_1": "http://motghan.blog.ir/post/68", "post_title_1": "تغییر (2)", "post_content_1": "علم اخلاق که علم طبابت روح انسان است مقدمه ی تمام علوم است و ابتدا باید آن را یاد گرفت.اگر دسترسی به معلم اخلاق نیست باید به کتب علما مراجعه شود و اگر هیچ یک نیستند باید خالصانه از خدا طلب هدایت کرد.\nبه دور از کلمات ثقیل که تنها سبب آزردگی و گنگ شدن مخاطب میشود سخنم را ادامه میدهم؛ ابتدا برای تغییر زندگی و عادات خود باید چرایی تغییر را بفهمیم، چرا باید تغییر کنیم؟ چرا باید حرکت کنیم؟ چرا باید عوض بشویم مگر وضعیت الآنمان چه مشکلی دارد؟ چه نیازی به تحول است؟\nتقوا چیست؟\nهر کس برای اهداف خاص خودش باید یک سری باید و نباید برای خودش داشته باشد. به طور مثال شما برای سلامتی جسمتان از غذای فاسد دوری میکنید، میوه ی کپک زده نمیخورید. برای در امان ماندن از سرما لباس گرم میپوشید و... به این باید و نباید ها به طور مطلق تقوا می گویند. \nتقوای الهی\nاین باید و نبایدها، این که از کارهایی پرهیز کنیم و کارهایی را انجام دهیم. این قوانین را باید بیاییم از کسی بگیریم که خودش بهتر از هر کسی میداند چه جانوری خلق کرده، موجودی به نام انسان، خدا برنامه ای به او داده تا هر چه بهتر بتواند زندگی کند، چه در این جهان و چه در جهان دیگر کمک مان کرده، گفته اگر میخواهید به آرامش برسید، میخواهید درست زندگی کنید، اگر میخواهید موفقیت و سعادت داشته باشید، این برنامه را دو دستی سفت بچسبید، این تقوایی که من میگویم، این باید و نبایدی که من میگویم را انجام بدهید تا هم دنیایتان را آباد کنید هم آخرت تان را. باید و نباید خدایی و الهی را تقوای الهی میگویند. تقوای الهی را مثل لباسی بپوشیم تا از سردی شیطان و نفسانیت حفظ شویم.\nدین و تقسیم آن\nدین یعنی راه و روش، هر دین و مکتبی راه و روش خاصی برای زندگی ارائه داده. هر دین از دو بخش تشکیل شده 1- اعتقادات 2- احکام\nاعتقادات\nبخشی که نوع دید فرد به دور و اطراف و جهانش را نشان میدهد، این که چه باورهایی دارد، اصلا برای خودش خدایی قائل است یا همه چیز را ماده میبیند؟ به اعتقادات جهان بینی نیز  گفته میشود. این بخش صرفا باور است و نکته ی خیلی خیلی خیلی مهم که خیلی از ما از آن غافل مانده ایم این است که اعتقادات بر عکس احکام که از مرجع تقلید، تقلید می کنیم خودمان باید در آن مجتهد شویم، یعنی باید خودمان سراغش برویم و تحقیق بکنیم و به آن برسیم، چرا دین؟ چرا اسلام؟ چرا خدا؟ آیا صرفا قرآن فرموده که خدا یکی است  دیگر اثبات شد که خدا یکی است؟ اصلا خدایی هست؟ اگر هست چرا باید به او گوش کنیم؟ باید با دلیل و استدلال و تفکر خودمان به آن برسیم و اگر سراغش نرویم مقصر هستیم.\nاحکام\nاین بخش که در اسلام به پنج بخش واجب مستحب مکروه حرام و مباه تقسیم میشود یا باید در آن مجتهد شد یا از کسی که اجتهاد کرده و شرایطش را دارد تقلید کرد.\nاین شِمای کلی در مورد تغییر در عقاید و سبک زندگی است.", "post_url_2": "http://motghan.blog.ir/post/67", "post_title_2": "تغییر (1)", "post_content_2": "بگذارید فضای فعلی اکثریت امت مسلمان ایرانی حاضر را برایتان توصیف کنم. \nمسلمونک در کودکی چیزهایی شنیده، شنیده خدا عادل است و یکی است و حضرت آدم اولین انسان بوده و الی آخر\nاین شخص کم سواد بی دغدغه وارد فضای مجازی میشود اول برای آن که بگویند حضرت آدم اولین انسان نبوده نظریه ی داروین و فرگشت را برایش می آوردند فرد دچار تناقض بین علم بیولوژی و دینش میشود، یک نظریه ای که فقط در ایران خیلی باب است و نزد خود زیست شناسان رد شده و در دانشگاه های ما خیلی طرفدار دارد آن هم چون متناقض با دین است\nاز طرفی یک عده طرفدار فمنیسم اند که گیر میدهند زن و مرد مساوی اند و چرا باید دیه تخم چپ مرد بیشتر از دو زن باشد یا چرا ارث مرد بیشتر از زن است و... . \nقسمتی دیگر مربوط به حکم اعدام و سنگسار و منتقدین اشک کروکودیل ریزان است.\nآتئیست و سنی و وهابی و خراب کردن اخلاق با مطالب جنسی مضحک اعم از جوک و عکس و فیلم... و ناسیونالیسمی که  فقط در تضاد با دین است... از این مکاتب تخماتیک بسیار است که اگر بخواهیم همه را بگوییم نه سواد جواب میدهد نه مخ مخاطب کشش دارد\nفردی که وارد فضای مجازی میشود از همه طرف محاصره  میشود و بدترین چیز میدانید چیست؟\nبدترین چیز خوی بیخیالی است. دنبال حقیقت نرفتن فرد است، اهمیت ندادن به آینده ی اخروی اش است، این ها را یک چیز دهاتی و پیش پا افتاده فرض میکند، ساعت ها وقتش را پای چرخیدن در بین مطالب خنده دار مصرف می کند ولی 5 دقیقه فقط 5 دقیقه بخواهد مطلبی جدی بخواند به طرز غیر قابل باوری جر میخورد...( به طور مثال پست بعدی)\nگوشی هاتون، تبلت هاتون و هر چیز شبیه اش رو بگیرید دستتون همین الآن، همه رو بکوبید توی دیوار و خودتون رو نجات بدید\nفهمش سخت است که زندگی یک بار مصرف است، آن دنیا قرار است بیشتر از 80 سال زندگی کنیم، چیزی بیشتر از 80 میلیون میلیارد سال، یک چیز بینهایت که اگر یخدی در مورد مفهوم بینهایت فکر کنیم سرگیجه میگیریم. به طور مثال این مدت زمانی که پای خواندن این پست صرف کردید دیگر بر نمیگردد.\nنه فکری، نه تغییری و نه اصلا میل به تغییری وجود دارد. اگر کمی به آدمی که هر روز توی آینه میبینید اهمیت میدهید پست های با عنوان \"تغییر\" رو ادامه بدید...", "post_url_3": "http://motghan.blog.ir/post/66", "post_title_3": "بارون", "post_content_3": "1-دیروز نماز باران خواندندامروز باران می آید \n2-خوب هواشناسی بلدن آخوندا \nخوب موقع نماز خوندن", "post_url_4": "http://motghan.blog.ir/post/65", "post_title_4": "مترو", "post_content_4": "مترو رو زمان های خلوتش و شب ها رفته بودم \nاز فرودگاه که برگشتیم \nساعت 12 ظهر\nدر ایستگاه اول تصمیم گرفتم یک مطلب در مورد صفا و حس مترو بنویسم\nخط که عوض کردیم خواستم در مورد شلوغی مترو بنویسم\nدر ایستگاه امام خمینی بود \nکه خالصانه از خدا خواستم \nکه فقط منو زنده نگه داره\nو دیگر هیچ...\nپی نوشت: فشار میدادناااا، جا نبود ولی میومدن توووو، اینجییی جا تو نیستتتت...", "post_url_5": "http://motghan.blog.ir/post/64", "post_title_5": "ضربه خوفناک", "post_content_5": "یک ساعت مونده به رفتنمون به فرودگاه پدر میگه بیا اساس کشی وسایل جهیزیه ی خانم\nعقلانی بود ولی احساس بنده عصبانی \nخلاصه موقع بالا آوردن وسیله فلزی( فایل اداری) یهویی فشار دادم و دست برادر بین دیوار و فایل موند\nاز سفر که برگشتم\nفهمیدم دست برادر رو از دو جا شکوندم\n :|\nخسته نباشی پهلوان\nآفرین دلاور\nصفرا ( یکی از اخلاط چهارگانه در طب سنتی) بره بالا اعصاب پصاب خراب میشه"}