{"type": "blog", "blog_name": "بیوگرافی", "blog_url": "http://rezaeeleila.blog.ir/", "post_url_1": "http://rezaeeleila.blog.ir/1396/08/24/%D8%A8%DB%8C%D9%88%DA%AF%D8%B1%D8%A7%D9%81%DB%8C-%D9%88-%D8%B2%D9%86%D8%AF%DA%AF%DB%8C-%D8%B4%D8%AE%D8%B5%DB%8C-%D8%A2%D8%B2%D8%A7%D8%AF%D9%87-%D8%B5%D9%85%D8%AF%DB%8C-%D8%A8%D8%A7%D8%B2%DB%8C%DA%AF%D8%B1-%D8%A7%DB%8C%D8%B1%D8%A7%D9%86%DB%8C", "post_title_1": "بیوگرافی و زندگی شخصی آزاده صمدی بازیگر ایرانی", "post_content_1": "\n\nبیوگرافی و زندگی شخصی آزاده صمدی بازیگر ایرانی \nآزاده صمدی بازیگر سینما و تلویزیون سینمای کشور ایران هست که گزیده کار می کند و نقش های متفاوتی را از وی دیده ایم، او با معروف ترین کارگردان های سینمای کشور ایران کار کرده هست.\nادامه مطلب", "post_url_2": "http://rezaeeleila.blog.ir/1396/08/24/%D8%A8%DB%8C%D9%88%DA%AF%D8%B1%D8%A7%D9%81%DB%8C-%D8%AF%D8%B1%D8%B3%D8%A7-%D8%A8%D8%AE%D8%AA%DB%8C%D8%A7%D8%B1%DB%8C-%D8%A8%D8%A7%D8%B2%DB%8C%DA%AF%D8%B1", "post_title_2": "بیوگرافی درسا بختیاری بازیگر", "post_content_2": "\nبیوگرافی و عکس های درسا بختیاری بازیگر \nدرسا بختیاری بازیگر جوان ایرانی هست که این روزها نقش آفرینی او را در سریال زیر پای مادر ویژه ماه رمضان در تلویزیون می‌بینیم.درسا بختیاری جدید ترین بازیگر زن سینمای کشور ایران هست که به تازگی وارد عرصه بازیگری شده هست. درسا بختیاری در سریال زیر پای مادر این روزها مشغول به ایفای نقش هست و در نقش ستاره دختر رخساره بازی می‌کند.\n \nادامه مطلب", "post_url_3": "http://rezaeeleila.blog.ir/1396/08/24/%D8%A8%DB%8C%D9%88%DA%AF%D8%B1%D8%A7%D9%81%DB%8C-%D9%85%D8%A7%D8%B1%D8%A7%D9%84-%D9%81%D8%B1%D8%AC%D8%A7%D8%AF-%D8%A8%D8%A7%D8%B2%DB%8C%DA%AF%D8%B1-%D8%A7%DB%8C%D8%B1%D8%A7%D9%86%DB%8C", "post_title_3": "بیوگرافی مارال فرجاد بازیگر ایرانی", "post_content_3": "\n\n\n\n\n\n\nپیشنهاد ویژه\n\n\nخانه / بیوگرافی / بیوگرافی و عکس های مارال فرجاد بازیگر ایرانی\n\n\n\n\nبیوگرافی و عکس های مارال فرجاد بازیگر ایرانی\n\nتوسط:  admin \nدر بیوگرافی\n۰۹/۰۴/۱۳۹۶\n۰\n24 نمایش \nبیوگرافی و عکس های مارال فرجاد بازیگر ایرانیbia2tafrih.ir/wp-content/uploads/2017/06/-3270.jpg”/\n\n\nبیوگرافی و تصاویر مارال فرجاد بازیگر ایرانی \nمارال فرجاد بازیگر سینما و تلویزیون ایران هست که از خانواده ای کاملا هنری به سینما روی آورده هست،وی فرزند جلیل فرجاد می باشد. مارال فرجاد فرزند جلیل فرجاد و خواهر مونا نیز می باشد. بیوگرافی کامل “مارال فرجاد” را میتوانید در بخش بیوگرافی بازیگران سایت پارس ناز ملاحضه بفرمایید\nنام:مارالنام خانواگی:فرجادتولد:مرداد1361محل تولد:استان تهرانپیشه:بازیگرتحصیلات:لیسانس عکاسینام پدر:جلیل فرجاد«بازیگر»\nمارال فرجاد متولد مرداد 1361 در استان تهران، بازیگر هست .مارال فرجاد فارغ التحصیل لیسانس رشته عکاسی هست .اصالتا اهل مرند و ترک زبان می باشند. او بازیگر را از سال 1377 با حضور در آلبوم کت جادویی ساخته محمدحسین لطیفی در تلویزیون آغاز نمود. تا به حال در چندین نمایش و آلبوم تلویزیونی و سینمایی به ایفای نقش پرداخته\nاز جمله آن ها نمایشهای :باغ شب نما ، سلطان گداها ، زندگی جاری هست و…. و آلبوم هایی چون :حلقه سبز ، روح مهربان و … و فیلمهایی مثل شام عروسی ، پسران آجری ، ماه عسل و…. ساده و دوست داشتنی.\nخانواده هنری مارال فرجادمارال فرجاد دختر جلیل فرجاد که از بازیگران پیکسوت سینما هست می باشد. خواهر مارال فرجاد نیز مونا فرجاد هست که دو سال از او کوچکتر هست و او هم از بازیگران سینما و تلویزیون می باشد.با پدر و مادرمان دوستیم و ارتباط بسیار خوبی باهاشون داریم\nیوسف مرادیان و مارال فرجاد\nوقتی کم سن و سال بودیم پدرم همه ی وقت به ما می‌گفت :اگر بدترین کار جهان را هم کردید از\n ما مخفی نکنید و بدانید حتی اگر دعوای تان کنیم در نهایت شما را حمایت \nخواهیم کرد.همۀ وقت} با انها راحت بودیم و هرگز اجازه ندادند ترسی وارد قلب\n و ذهن ما شود، شاید همین صحبت های پدرم باعث شده که من و خواهرم \nهمه ی وقت با پدر و مادرمان صادق باشیم و انها را مثل دوست، کنارمان داشته \nباشیم و حرف های مان را صادقانه با آن ها مطرح کنیم.\nارتباط پدر ودختری\nباید از نزدیک ارتباط استاد فرجاد با دخترانش را مشاهده نمایید و همینطور ارتباط دخترها با پدرشان؛ آن ها به قدری صمیمی هست که گویی دوستانی نزدیک برای یکدیگر میباشند و دیدنی تر آنکه خیلی هم با همدیگر هماهنگ میباشند و یک تله پاتی خاص بین انها جریان دارد.ازدواج و همسرش\nمارال فرجاد ازدواج کرده هست و متاهل می باشد\nشروع فعالیت\nمارال فرجاد به کمک پدرش بازیگری را در سن 3 سالگی در تله تئاتر \nتلویزیونی بنام من هستم، اما یک سیاه به کارگردانی اسماعیل شنگه آغاز کرد، \nبصورت جدی در سال 1370 به همراه پدرش در تئاتری به کارگردانی مجید جعفری به\n ایفای نقش پرداخت.مارال و مونا فرجاد در کنار مهران مدیری برنامه دورهمی\nفعالیت سینمایی خود را در مقام بازیگر از سال 1384 با فیلم شام عروسی آغاز کرد و در تلویزیون نیز با سریال تا صبح «مستانه» در سال 1385 بطور رسمی واردقاب عکس\n شد.تنها بعنوان بازیگر خنده دار شناخته نشویم.مارال فرجاد درمورد راهنمایی\n پدرش در ابتدای حضور در عرصه بازیگر تصریح کرد :سال 79 یا 80 کوچه اقاقیا \nرا به من و مونا توصیه دادند که ما به دلیل اینکه صرفا بعنوان بازیگر خنده دار تنها شناخته نشویم نپذیرفتیم !سلفی مارال فرجاد\nغافلگیر کردن مهران مدیری در دورهمی\nدر همین ابتدای برنامه مارال و مونا فرجاد یک سورپرایز برای مهران مدیری داشتند و عکسی از مراسم ازدواج مهران مدیری در سریال باغ گیلاس را تقدیم او کردند که در این عکس خودشان دو دختربچه کوچک بودند.\nعلت کم کاری جلیل فرجاد\nمهران مدیری ضمن دعوت از جلیل فرجاد برای \nحضور در برنامه پرسید چرا آقای فرجاد کم کار شده هست ؟ مونا ادامه داد شاید\n چون توصیه خوبی نداشته هست، کمتر کار تصویری انجام داده اند اما پدرم \nمشغول تئاتر و کار دوبله میباشند.\n\nمجری برنامه دورهمی پرسید کدام تان زورگو تر هستید ؟\nمارال گفت:من ،گرچه در خانه آن قدر دوستم دارند که حرفم را می \nپذیرد و در پاسخ به اینکه کدامشان بازیگر بهتری میباشند گفت:بازیگر مفید \nبودن بستگی به تلاش ما دارد و یک امر نسبی هست ، مونا اعتماد به نفس بیشتری\n دارد و من به علت اینکه خجالتی بودم برای رسیدن به جایگاهم تلاش بیشتری \nکرده ام.\nشغل دوماز دوران کودکی به بازیگری علاقه دارم دانش آموخته رشته عکاسی هستم و می توانستم آتلیه بزنم، در ایران برای بازیگران داشتن 2 شغل خیلی مفید هست ولی خیلی سخت هست، شغل ما خیلی پراکنده هست و امکان دارد چند ماه بیکار باشیم، اما وقتی سر کار می‌رویم 5 تا 6 ماه درگیر بازی هستیم و حتی در این تایم، زمانی برای استراحت، خانواده و شغل دوم نداریم\nاوقات فراغت و زندگی مارال فرجاد\nتئاتر میبینم، فیلم می‌بینم، اسکواش بازی می‌کنم، ورزش میکنم، سینما می‌روم و با دوستانم معاشرت نمایم.مطالعهبجز نمایش و رمان، اکثر کتاب های روان شناسی میخوانم.\nعکس قدیمی نیکی کریمی و مارال فرجاد\nعلاقه به سمنو\nبه شدت به سمنو علاقه دارم .به نظرم خیلی خاصیت دارد و اینکه از کودکی \nطعم خاص و عجیب آن را خیلی دوست داشتم و همه ی وقت در حال ناخنک زدن بودم! \nگرچه خودم تابه حال هیچ وقت سمنو درست نکرده بودم.\nقسمتی از گفت و گو با مارال فرجادبا دقت به اینکه خانوادگی در کار هنر هستید، چقدر برای خانواده وقت می گذرانید؟\nکارهایم اخیرا چندان شده و همین باعث شده مدتی کمتر وقت بگذرانم. اما در کل با خانواده چندان وقت می گذرانم.مارال و مونا فرجاد در کنار پدرشان\nاهل مطالعه هستید؟\nبله.\nاکثر در چه حوزه هایی کتاب میخوانید؟\nبجز نمایش و رمان، اکثر کتاب های روان شناسی میخوانم.\nحتما دیده اید که خیلی از جوان ها صبح تا شب در اینترنت و فضای مجازی وقت خود را سپری می‌کنند.\nبله، متاسفانه شبکه\n های مجازی آدم را سمت خودش می کشاند. من به دلیل کارم مجبورم حضور داشته \nباشم، اما برخی روزها تصمیم میگیرم این برنامه را ببندم، ولی کلی پیام \nمیدهند یا کلی اتفاقات میوفتد و نمی‌توانم ببینم. بازرسی شبکه های مجازی \nدشوار هست باید هم از آن بهره گیری کرد\nو هم تحت کنترلش داشت. بهره گیری از شبکه های مجازی نباید به اعتیاد \nمبدل بشود. بیش از حد در فضای مجازی بودن، باعث شده برخی اوقات فرصت هایی \nرا از دست بدهم.\n\nسیاوش خیرابی و مارال و مونا فرجاد\nفیلم شناسی مارال فرجاد\nسینمایی\n• جاودانگی «1394»• ربوده شده «1394»• دوشیزه باران «1386»• پسران آجری «1385»• شام عروسی «1384»\nتلویزیونی\n• کت جادویی «1378–1377»• روح مهربان «1384، امیر قویدل»• عملیات 125 «1387»• خاتون «1393»نیکی کریمی و هستی مهدوی فر و مارال فرجاد", "post_url_4": "http://rezaeeleila.blog.ir/1396/08/24/%D8%A8%DB%8C%D9%88%DA%AF%D8%B1%D8%A7%D9%81%DB%8C-%DA%A9%D8%A7%D9%85%D9%84-%D9%84%DB%8C%D9%84%D8%A7-%D8%A7%D9%88%D8%AA%D8%A7%D8%AF%DB%8C-%D8%B9%DA%A9%D8%B3", "post_title_4": "بیوگرافی کامل لیلا اوتادی + عکس", "post_content_4": "\nبیوگرافی کامل لیلا اوتادی + عکس\nلیلا اوتادی بازیگر زن سینما و تلویزیون متولد چهاردهم مرداد ماه سال ۱۳۶۲ در تهران می باشد و ۳۴ سال سن دارد.\n\nادامه مطلب", "post_url_5": "http://rezaeeleila.blog.ir/1396/08/24/%D8%A8%DB%8C%D9%88%DA%AF%D8%B1%D8%A7%D9%81%DB%8C-%D9%88-%D8%AA%D8%B5%D8%A7%D9%88%DB%8C%D8%B1-%D8%AC%D8%B0%D8%A7%D8%A8-%D8%A7%D8%B2-%D9%BE%D8%B1%DB%8C%D9%86%D8%A7%D8%B2-%D8%A7%DB%8C%D8%B2%D8%AF%DB%8C%D8%A7%D8%B1", "post_title_5": "بیوگرافی و تصاویر جذاب از پریناز ایزدیار", "post_content_5": "\nبیوگرافی و تصاویر جذاب از پریناز ایزدیار\nپریناز ایزدیار \nمتولد ۸ شهریور ۱۳۶۴ در بابل مازندران، بازیگر است. فارغ التحصیل رشته \nگرافیک در مقطع کارشناسی است پدرش وکیل و خواهر و برادرش نیز هر دو پزشک \nهستند، عاشق خوابیدن است و گیاه خواری هم میکند، او فرزند کوچک خانواده \nاست.\n\nادامه مطلب"}