{"type": "blog", "blog_name": "یکی بود ،یکی نبود", "blog_url": "http://tamanakhanoom.blog.ir/", "post_url_1": "http://tamanakhanoom.blog.ir/1396/10/22/%D8%B1%D8%B3%DB%8C%D8%AF%DA%AF%DB%8C-%D8%A8%D9%87-%D8%AE%D9%88%D8%AF", "post_title_1": "رسیدگی به خود...", "post_content_1": "این چندهفته مثه یه آدم آهنی شدم که زیر مشغله های فکری و ذهنی و درسی گیر افتاده و همه اینا مثه یه پتوی دست و پاگیر مانعم میشن که بتونم به خودمو علایقم برسم ،دقیقا مثل پتو میشه کنارش زدو بیخیالش شد ولی خب عواقبش سنگین میشه برام . مثلا میخواستم یه شروع جدید داشته باشما انگار نمیشه که بشه ...", "post_url_2": "http://tamanakhanoom.blog.ir/1396/10/10/%D8%AF%D8%B1%D8%AD%D8%A7%D9%84-%D8%AA%D8%B1%DA%A9-%D8%8C%D9%86%D8%B2%D8%AF%DB%8C%DA%A9-%D9%86%D8%B4%D9%88%DB%8C%D8%AF", "post_title_2": "درحال ترک ،نزدیک نشوید!", "post_content_2": "\n\n\nدانه‌های عرق کل صورتش را پوشانده بود و داد و فریاد‌هایش گوش فلک را کر کرده بود. فریاد می‌زد: \"دستامو باز کنید لعنتیا، من می‌خوام از اینجا برم\" و بعد دو دقیقه که هیاهوی بی‌توجهی‌ها را می‌شنید بلندتر فریاد می‌زد و مانند پرنده‌ای که در قفس اسیر است بال بال می‌زد. لحظه‌ای دلم به حالش سوخت وقتی ملتمسانه چشمان گریانش را به من‌ دوخت و گفت: \"منو نجات بده، اینا دیوونه‌ان\" و بعد سیل اشک‌هایی که برروی گونه‌هایش روان شد. آنقدر بی‌تابی کرد و داد زد که پرستاری با یک سرنگ بزرگ آمد و مانند فرشته مرگ، آرام‌بخش را به او تزریق کرد‌. من واقعا دلم می‌خواست که می‌توانستم به خودم کمک کنم، می‌خواستم به او بگویم: \"آرام باش، همه چیز درست می‌شود\"، اما او عصبانی از بدرد نخور بودنِ تنها همدمش، شانه روی میز را به سمتم پرتاب کرد و آینه شکست...\n\n\nپ.ن:بیخیال سیاست و این حرفها که شویم این داستان حال و روز منی بود که با قطع تلگرام و اینستاگرام دچارش شده ام! حال یه دچار درحال ترک بهتر از که نمیشود،میشود؟", "post_url_3": "http://tamanakhanoom.blog.ir/1396/10/05/%D8%AA%D9%88%D9%87%D9%85", "post_title_3": "توهم", "post_content_3": "ما ادمها از همان موقعی توهم  مریضی و کسالت های بی دلیل را زدیم که احساس کردیم به ما توجه نمی کنند .الکی سردرد میگرفتیم به امید بوسه پدر برروی پیشانیمان یا الکی خودمان را بی حال نشان میدادیم به امید قربان صدقه رفتن های مادرمان.ما محتاج آبمیوه و چند کیلو لیمو شیرین نبودیم درد ما فاصله ها بود،کم توجهی ها و ندیده شدن ها.درمانش هم همان دیدارهایی بود که به واسطه عیادت از بیمار صورت میگرفت و چقدر میچسبید توجه های زیرپوستی دیگران ! چشد که به اینجا رسیدیم...", "post_url_4": "http://tamanakhanoom.blog.ir/1396/10/04/%D9%85%D8%AA%D8%B1%D9%88%DA%A9%D9%87", "post_title_4": "متروکه", "post_content_4": "الان اصن روم نمیشه بگم سلام یعنی یه مدت گم و گور شدم فک کنم. همه دنبال کننده هامم رفتن\nاگه هست کسی اعلام وجود کنه ببینم", "post_url_5": "http://tamanakhanoom.blog.ir/1396/03/11/%D8%A7%D8%B2-%D8%AE%D9%88%D8%AF%DA%AF%D8%B0%D8%B4%D8%AA%DA%AF%DB%8C-%D8%B4%D8%A7%DB%8C%D8%AF", "post_title_5": "از خودگذشتگی شاید", "post_content_5": "اولین بار وقتی توی یروز گرم تابستونی با بچه ها جمع شده بودیم توی پاتوق، دیدمش. همون اولشم چهره جذاب و مردونش به دلم نشست،اونجوری که از بچه ها شنیدم انگار از اشناهای سعید بود ،پسر خوب و خوش برخوردی بود که توی همون برخورد اول  جای خودشو تو دل همه بچه ها بدجوری باز کرده بود و دل من یکی با دیدنش به تا پ و توپ می افتاد و بی قرارش میشد .کم کم باهم صمیمی شدیم ،تا حدی که تو تلگرامو واتساپ و این چیزام باهم چت میکردیم.\nهرچی کانال و گروه داشتمو رو حالت بی صدا گذاشته بودم که هروقت پیام میده زودی بفهمم اما خوب دوست اجتماعی بودیم و قرار نبود هر لحظه بهم پیام بده،برای همینم من تند تند و به بهانه های مختلف بهش پیام میدادمو از حالش باخبر میشدم ،هرچند خودمم میدونستم بهونه هام واقعا مسخره اس ،اما دله دیگه حرف حساب حالیش نمیشه که!امان از این دوستیای اجتماعی .\n\nبچه هام درگیر کاروبارشون شده بودن و کمتر وقت میشد باهم بیرون بریم یا قراری بزاریم, خوب اونام زندگی خودشونو داشتن که نمیشد زندگیشونو به ساز قلب من کوک کنند .\nدلتنگیم به اوج رسیده بود میخواستم بهش پیام بدم و بگم:«دلم برات تنگ شده بهترینم!» اما پیامی که تو گروهی که باهم اومدیم از اینکار منصرفم کردو ترجیح دادم اول پیامو بخونم ،نوشته بودن امروز چهار پاتوق . از خوشحالی داشتم بال در میاوردم ،تموم لباسامو رو تخت چیده بودم و تو آینه جلو خودم میگرفتم و دنبال بهترین لباسم میگشتم ،ناسلامتی قرار بود بعد چندماه ببینمش ! یکی از لباسارو انتخاب کردم و با عطرم دوش گرفتم ، توی اینه به چهره ام که بعد مدتها حسابی رنگ و رو گرفته بود لبخندی زدم،دلشوره عجیبی داشتم که دلیلشو نمیدونستم ، دلم گواه بدشو داده بود و من بی خبر بودم که چی در انتظارمه!\nبچه ها  ابراز دلتنگی میکردن، همدیگرو بغل میکردن و از روزمرگیای اخیرشون میگفتن،دلشوره ام‌ از بین نرفته بود اما چه بسا بیشترم شده بود.!\nاون روز حسابی خوشتیپ شده بود،دلم خودشو به سینه میکوبیدو بی قرارتر از همیشه‌بود . تو فکر بودم که صداش توجهمو جلب کرد و بعدش چشام روی دستای گره خوردش با بهترین دوستم خشک شد ، لباشو‌با زبونش تر کردو گف راستش ما میخوایم بگیم هفته بعد نامزدیمونه ! صدای شکستن قلبم گم شد تو هلهله و شادی بچه ها و متلکایی که با شیطنت به اون دوتا مینداختن، کافی بود یه کلمه از دهنم خارج شه تا اسمون چشام بارونی شه و پیش همه رسوا شم‌واسه همینم لبخندی زدم و خودمو تو بغلش انداختم،نه بغل اون نه بغلش عشقش،عشقش که رفیقم بود.همه فکر کردن اشک شوقه و منم سعی نکردم قانعشون کنم که اینا اشک شوق نیست اشکاییه برای سوگواری منی که در من مرد ، برای دختری شکست خورده با چشایی گریون که قلب شکستش و تو دستش گرفت و با لباسای سر تا پاه سیاهش در من مرد!هیچکس نفهمید."}