{"type": "blog", "blog_name": "مأمن", "blog_url": "http://maman77.blog.ir/", "post_url_1": "http://maman77.blog.ir/1395/11/26/%D8%A7%DB%8C%D9%86%D8%AC%D8%A7-%DA%A9%D9%87-%D9%85%DB%8C-%D8%A2%DB%8C%DB%8C", "post_title_1": "اینجا که می آیی...", "post_content_1": "اینجا که می آیی \nتکه ای از بهشت خدارا در آغوش میگیری،\nاینجا انگار زمان اهمیت ندارد اینجاست که اهمیت دارد، مکان ...\nاینجا وقتی وارد صحن انقلاب میشوی چشمانت فقط در یک نقطه می ماند و کنده نمی شود تا تار شود و دیگر نبینی اش گنبد طلایی شان را\nاینجا وقتی می ایستی روبروی ضریح تا زیارت مخصوص را بخوانی آدم ها یکی یکی جلوی چشمت می آیند و هی مَن ، مَن میکنند تا یادشان کنی...\nاینجا وقتی به چشم های ترِ تک تک زائر هایش نگاه میکنی غبطه میخوری واز تهِ تهِ دلت عاجزانه بهشان التماس دعا می گویی.\nاینجا وقتی ناشناس گوشه ای کز میکنی و با امامت خلوت میکنی آنقدر میگویی و میشنود که آرام میشوی و به جواب هایش فکر میکنی و با هر نشانه ای به جواب دادنشان بیشتر امید وار میشوی\nدر همه ی اینجا بودن زمان را میگذاری کنار اصلا اگر بگذارند حسابی فراموشش میکنی ...\nو اینجا بودن میشود اصل برایت...\nاینجا وقتی دخیل شدگان در پنجره فولاد را میبینی منتظر میشوی برای دیدن یک معجزه ، یک شفا یا یک لطف...\nو در تمام اینجا بودن و اینهارا دیدن و از میان تمام شلوغی های حرمشان و هیاهو های مردم چشمانت را تیز میکنی بلکه پیدایشان کنی از لابه لای جمعیت اما غافل میشوی از چشم دلت و نا امید از چشم سر\nدر تمام اینجا بودن ، اینجاست که اهمیت دارد...\n", "post_url_2": "http://maman77.blog.ir/1395/11/06/%D9%86%D9%88%D8%B4%D8%AA%D9%86", "post_title_2": "نوشتن ...", "post_content_2": "  نوشتن برایم سخت شده...\n  آنقدر سخت که وقتی میخواهم شروع به نوشتن کنم همه ی دغدغه ها و موضاعاتی که صف بسته بودند تا بنویسمشان فراموشم میشوند.\n  همه چیز... جزئی و کلی...و تا قلم را سر جایش میگذارم انگار همه ی همان موضوعات دو باره به صف میشوند منتظرِ نوشتن...\n  نمیدانم این روز ها چرا دست و دلم به نوشتن نمیرود.انگار میخواهم همه چیز را بگویم ، انگار بیشتر هم صحبت میطلبم، انگار میخواهم همه را شفاهاً تعریف کنم و همفکری بطلبم...\n  انگار کلمه ها در ذهنم رژه می روند و اصرار دارند که بگویمشان تا اینکه بنویسم.\n  نوشتن کلمات برایم سخت شده همان کلماتی که با نوشتنشان همه چیز برایم آسان می شد، همان کلماتی که احساسم را در آنها می ریختم و تهی میشدم از هر حسی، همان کلمات.\n  نوشتن برایم سخت شده ، همان نوشتن هایی که راه حل میشد برای مسئله های زندگی ام، همان ها که شادی هایم را برای همیشه ثبت میکرد، همان نوشتن ها.\n  این روز ها اصلا دست و دلم به نوشتن نمیرود...\n\n", "post_url_3": "http://maman77.blog.ir/1395/09/27/%D8%B4%D9%85%DB%8C%D9%85-%D8%B1%D8%AD%D9%85%D8%AA", "post_title_3": "شمیم رحمت", "post_content_3": "به هم صحبتش خوب گوش می داد...\nپیامبرمان را میگویم...\nپیامبر رحمت و مهربانی...\nمیلادشان مبارک...\n\n*پ.ن: جریان زیبایی را در هفته ی وحدت در متروی تهران راه انداختند که خیلی دلچسب بود ، اینکه در هفته ی وحدت روی هر تابلو ی مترو یکی از ویژگی های پیامبرمان و عکس گل های محمدی کشیده شده بود ، این برایم خیلی دلنشین بود...\n*عیدتان با تأخیر مبارک و پر از خیر و برکت انشاءالله...", "post_url_4": "http://maman77.blog.ir/1395/08/27/%D8%A7%DB%8C", "post_title_4": "ای دل غافل...", "post_content_4": "\nگلچین کردند عاشقان را\n                           هل من ناصر گفته مولا\n                                                      جا ماندی ای دل غافل\n                                                                               آخر تا کی سعی باطل\n                             کربلا برپاست پس کجایی ای دل\n\n                                               ....\n\n\n\n\n\n\n\n\n\t\t\t\t\t\tمتاسفانه مرورگر شما، قابیلت پخش فایل های صوتی تصویری را در قالب HTML5 دارا نمی باشد.\n\t\t\t\t\t\tتوصیه ما به شما استفاده از مروگرهای رایج و بروزرسانی آن به آخرین نسخه می باشد\n\t\t\t\t\t\tبا این حال ممکن است مرورگرتان توسط پلاگین خود قابلیت پخش این فایل را برای تان فراهم آورد.\n\n\n\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\tparam name=\"AutoStart\" value=\"False\"\n\t\t\t\t\t\t\t\n\n\n\n\n\n\n\n\n\n*مداحی حاج میثم مطیعی\n*شاعر: محمد مهدی سیار\n\n", "post_url_5": "http://maman77.blog.ir/1395/08/21/%D9%87%D8%AF%DB%8C%D9%87-%D8%A7%DB%8C-%D8%A7%D8%B2-%D8%AC%D9%86%D8%B3-%D8%AF%DB%8C%D8%AF%D8%A7%D8%B1", "post_title_5": "هدیه ای از جنس دیدار", "post_content_5": "ساعت ۲۳ : تلفنم زنگ میخورد ، هول میشوم که این ساعت چه کسی و چرا به من زنگ میزند به صفحه ی تلفنم که نگاه میکنم عکس برادرم را میبینم هول تر از قبل جواب میدهم‌ و فوری انگار انتظار شنیدن خبر مهمی را دارم میپرسم چه شده و میگوید که قرار است هدیه ای بدهد به من ، هدیه ای که آرزویم است ، هدیه ام دیدار با رهبری ست و من اینبار نه هول ،بلکه شوکه میشوم و نمیدانم چه بگویم و فقط اشک میریزم و قربان صدقه اش میروم...\n\nساعت ۱ نیمه شب : در حالیکه این پهلو و آن پهلو میشوم از شوق دیدار خواب به چشمانم نمی آید تمام سعیم را میکنم چشمانم را با نور موبایلم خسته کنم بلکه خوابم ببرد ...\n\n\n\nساعت ۵:۳۰ صبح : با صدای ساعت بیدار میشوم و خودم را از تخت پایین می اندازم و درگیر انتخاب لباس میشوم ...\n\n\n\nساعت ۸ صبح : از تاکسی پیاده میشوم و کارت ملاقات هدیه ی برادرم را به بازرس ها نشان میدهم و از همه شان عبور میکنم و همه جا را بادقت نگاه میکنم ،شاید دیگر اینجا را نبینم پس همه چیز را زیر نظر میگیرم ، دقیق...\n\n\n\nساعت ۹ صبح : بعد از گذراندن تمام مراحل ، حالا رسیده ام به بیت ، وارد بیت که میشوم با یک نگاه از سادگی اش در حیرت می مانم ، از سادگی همه چیزش ، از صندلی آقا گرفته تا گلیم ها ی کف بیت . با زور و خواهش خودم را در جاییکه دقیق روبروی صندلی آقا باشد جا میکنم و انتظار میکشم برای آمدنشان ...\n\n\nساعت ۱۰ صبح : آقا وارد میشوند و موج جمعیت یکدیگر را جابه جا میکنند ، از میان قد های بلند زنان جلویی و مردان جلوتری پا بلندی میکنم و هر چه تلاش میکنم آن لحظه آقا را ببینم ، نمیبینم و فقط چشمانم دست های گره کرده را در خود جا میدهد.\n\n\n\nساعت ۱۱:۱۵ : بعد از یک دل سیر نشده، زل زدن به چهره ی آقا و گوش کردن به صحبت هایشان و دلی  پر از احساس و ناباوری از اینکه ، اینک روبروی رهبرم نشسته ام ، خدا حافظشان را میشنوم و دوباره جمعیتی که اجازه نمیدهد رفتن شان را ببینم ، و در یک لحظه شور جمعیت را میبینم که میخوابد و پرده هایی که تکان میخورند ...\n\n\n\nساعت ۱۲:۳۰ ظهر : درحالیکه در بلوار کشاورز  و زیر باران قدم میزنم تا به خوابگاه برسم به آنچه گذشت ، آنچه دیدم و آنچه شنیدم ، فکر میکنم ...\n\nبه تجربه ی رسیدن به یکی از آرزو هایم ، به توصیه های آقایم ، به ...\nو وقتی به خوابگاه میرسم با آب و تاب تک تک رخداد ها را شرح میدهم برای هم اتاقی های آرزومندم و آنها هم آهی میکشند و غبطه میخورند به خاطر برادر داشتنم و هدیه دادنش ...\n\n۱۲ آبان ماه ۱۳۹۵\n\n"}