{"type": "blog", "blog_name": "خدایا هیچ عاقل را مبادا بخت بد روزی...", "blog_url": "http://yekidigar.blog.ir/", "post_url_1": "http://yekidigar.blog.ir/1396/07/02/%D8%A2%D9%86%D8%AA%D8%B1%D8%A7%DA%A9", "post_title_1": "آنتراک", "post_content_1": "درستش این بود  بین روز آخر تابستون و اول مهر یه هفته آنتراک میدادن+کاش سعدی زنگ میزد در وصف این گرفتی حال و احوال چیزی برامون میخوند ، در میومدیم..\n+سیمرغ از خاکستر بلند میشد، ما باید بین اینهمه کثافت بلند شیم+ آهنگ \"انجام وظیفه\" هیچکس رو بعد از خیلی وقت گوش دادیم بسیار خوش گذشت که طبیعتا توان روحیم در حال حاضر اونقدر نیست که لینک دانلودشو براتون بذارم ینجا پس عذر منو پذیرا باشید لطفا +چیزی ندارم در مورد محرم بگم فقط خدا آخر و عاقبتمونو بخیر کنه...", "post_url_2": "http://yekidigar.blog.ir/1396/06/25/%D8%AF%D8%A7%D9%86%D8%B4%DA%AF%D8%A7%D9%87-%D8%A7%D8%B2%D8%A7%D8%AF-%DA%86%D8%AE%D8%A8%D8%B1%D8%B4%D9%87-%D8%A7%DB%8C%D9%86%D9%87%D9%85%D9%87-%D8%B4%D9%87%D8%B1%DB%8C%D9%87-%D9%85%DB%8C%DA%AF%DB%8C%D8%B1%D9%87", "post_title_2": "دانشگاه ازاد چخبرشه اینهمه شهریه میگیره ؟!", "post_content_2": "یک میلیون و اندی پول هزینه\" شهریه ثابت\" کاردانی به  کارشناسی؟ شهریه ثابت یعنی همینجوری باید بدی تا بذارن انتخاب واحد کنی !!بعدش تازه میرم توی \"شهریه متغیر \"که هر واحدی میگیریم بستگی به عملی یا تئوری بودنش حدودا بین پنجاه تا صد تومن میشه و ما هر ترم معمولا 20 واحد میگیریم\" است.\"و در نهایت توجه شما رو به این نکته جلب میکنم که حقوق کارگرا معمولا ماهانه حدود یک میلیون میباشد \"است\" و شما خود پیدا کنید پرتقال فروش را..", "post_url_3": "http://yekidigar.blog.ir/1396/06/19/geting-lonely-geting-old-can-you-feel-me", "post_title_3": "geting lonely geting old can you feel me?", "post_content_3": "بخدا یه ون ( از این فولوکس واگن قدیمیا) میگیرم کل دنیا رو باش مسافرت میکنم.:(( ", "post_url_4": "http://yekidigar.blog.ir/1396/06/12/%D9%81%D9%82%D8%B7-%D8%A8%D9%87-%D8%AE%D8%A7%D8%B7%D8%B1-%D8%A7%DB%8C%D9%86%DA%A9%D9%87-%D8%A7%DB%8C%D9%86-%D9%81%DB%8C%D9%84%D8%AF-%D9%86%D9%85%DB%8C%D8%AA%D9%88%D8%A7%D9%86%D8%AF-%D8%AE%D8%A7%D9%84%DB%8C-%D8%A8%D8%A7%D8%B4%D8%AF", "post_title_4": "فقط به خاطر اینکه این فیلد نمیتواند خالی باشد", "post_content_4": "تنهایی و دیگر هیچ.", "post_url_5": "http://yekidigar.blog.ir/1396/06/08/%D8%A7%D9%84%D8%A7%D9%86-%D8%AF%D9%84%D9%85%D8%B1%D8%AF%DA%AF%DB%8C-%D9%87%D8%A7-%D8%B1%D9%88-%D8%B2%D8%B3%D8%B1-%D8%A8%DB%8C%D8%B1%D9%88%D9%86-%DA%A9%D8%B1%D8%AF%D9%85-%D9%81%D9%82%D8%B7", "post_title_5": "الان دلمردگی ها رو زسر بیرون  کردم فقط..", "post_content_5": "فقط مونده ساز دهنی یاد بگیرم  :) و صد البته یه سری فانتزی های دیگه هم دارم که به امید خدا و یاری چرخ گردون و این داستانا اونا رو هم انجام بدم دیگه همه چی حله که اگه انجام شدن حتما تو جریان قرارتون میدم :))  (ساز دهنی یه جلسه رفتم، جلسه بعدی هم پنجشنبه ساعت 9 شب واقع در کافه مون به آدرس اینستاگرامی @cafe_mooon برگزار خواهد شد از تمامی علاقمندان دعوت میشه جهت دیدن  تمرین اینجانب بیان به کافه است.  +اعتماد بنفسم هم اره :))\" )و اینکه ملالی نیست جز دوری شما وبلاگ نویسای عزیز دلم که \"به دلم مونده یه بار دور هم جمع بشیم ، هرجا و هر موقع که بگین\" :((+دلا بگریز از این خانه که دلگیر است و ویرانه / به گلزاری و ایوانی که فرشش آسمان باشد ..مولانا\""}