{"type": "blog", "blog_name": "I Love Hijab", "blog_url": "http://i-love-hijab.blog.ir/", "post_url_1": "http://i-love-hijab.blog.ir/post/27", "post_title_1": "رونوشت: اول ما مردها ...", "post_content_1": "\n\n\n#امیرالمومنین_علی_علیه_السلام :\n \"هر کس چشمش را رها کند، آرامش خود را از دست داده است، هر که پی در پی \n(به حرام) نگاه کند پشیمانی اش پیوسته و دنباله دار خواهد بود.\"      منبع\n                            \n                 : جامع الاخبار ص۹۳ . پ.ن۱: #رونوشت : اول #مردها پ.ن۲: بدون رودربایستی باید قبول کنیم که #زنان و #دختران #بد_حجاب در #گناه #مردان #چشم_چران و #هرزه شریکند، پس بیاییم آبشخور حرام ذهن های هرزه نباشیم.\n\n\n پ.ن۳: سلامتیِ اون آقا پسرایی که وقتی #عینک_آفتابی میزنند با اینکه کسی چشماشونو نمیببنه باز به نامحرم نگاه نمیکنند. \n\n", "post_url_2": "http://i-love-hijab.blog.ir/post/26", "post_title_2": "ویترین‌های تن فروشی زنان اسرائیلی + دانلود", "post_content_2": "تضییع حق زنان و اوج انحطاط اخلاقیویدئوی تن فروشی زنان در ویترین فروشگاه های اسرائیل\nدانلود ویدئوی تن فروشی زنان اسرائیلیحجم: 3.8 مگابایت\n\n", "post_url_3": "http://i-love-hijab.blog.ir/post/25", "post_title_3": "دختران بدحجاب + دانلود صوت", "post_content_3": "رهبر معظم انقلاب در جریان سفر خود به استان خراسان شمالی در باره حجاب برخی استقبال کنندگان فرمودند : انسان نهی از منکر هم میکند؛ نهی از منکر با زبان خوش، نه با ایجاد نفرت. بنابراین با قشر دانشجو ارتباط پیدا کنید.رهبر معظم انقلاب خطاب به مسئولان فرمودند:  «خودتان را مجهز کنید، مسلح به سلاح معرفت و استدلال کنید، بعد به این کانونهای فرهنگی - هنری بروید و پذیرای جوانها باشید.\n متاسفانه مرورگر شما، قابیلت پخش فایل های صوتی تصویری را در قالب HTML5 دارا نمی باشد.توصیه ما به شما استفاده از مروگرهای رایج و بروزرسانی آن به آخرین نسخه می باشدبا این حال ممکن است مرورگرتان توسط پلاگین خود قابلیت پخش این فایل را برای تان فراهم آورد.\nparam name=\"AutoStart\" value=\"False\"\n\n\n\n\n\nدریافت فایل صوتی سخنان امام خامنه‌ای در مورد نحوه برخورد با دختران بدحجاب \n\nبا روی خوش هم پذیرا باشید؛ با سماحت، با مدارا. فرمود: «و سنّة من نبیّه»، که ظاهراً عبارت است از «مداراة النّاس»؛ مدارا کنید. ممکن است ظاهر زننده‌ای داشته باشد؛ داشته باشد.بعضی از همین هائی که در استقبالِ امروز بودند و شما - هم جناب آقای مهمان‌نواز، هم بقیه‌ی آقایان - الان در این تریبون از آنها تعریف کردید، خانم هائی بودند که در عرف معمولی به آنها میگویند «خانم بدحجاب»؛ اشک هم از چشمش دارد میریزد. حالا چه کار کنیم؟ ردش کنید؟ مصلحت است؟ حق است؟ نه، دل، متعلق به این جبهه است؛ جان، دلباخته‌ی به این اهداف و آرمانهاست.او یک نقصی دارد. مگر من نقص ندارم؟ نقص او ظاهر است، نقصهای این حقیر باطن است؛ نمی‌بینند. «گفتا شیخا هر آنچه گوئی هستم / آیا تو چنان که مینمائی هستی؟».  ما هم یک نقص داریم، او هم یک نقص دارد. با این نگاه و با این روحیه برخورد کنید. البته انسان نهی از منکر هم میکند؛ نهی از منکر با زبان خوش، نه با ایجاد نفرت. بنابراین با قشر دانشجو ارتباط پیدا کنید.» ", "post_url_4": "http://i-love-hijab.blog.ir/post/24", "post_title_4": "ای دختر ایران زمین ...", "post_content_4": "ای دختر ایران زمین \nخنکای بهشت گوارایتان ...\n", "post_url_5": "http://i-love-hijab.blog.ir/post/23", "post_title_5": "من روزه داران را دوست دارم", "post_content_5": "روزه اولی عزیز\nتوی این روزهای پربرکت و شبهای نورانی، مارو از دعای خیرتون بی نصیب نذارید.\nراستی\nشما هم دعوتید به #پویش_مردمی #من_روزه_داران_را_دوست_دارم\n"}