{"type": "blog", "blog_name": "در گلوی من ابر کوچکیست...", "blog_url": "http://avazedohol.blog.ir/", "post_url_1": "http://avazedohol.blog.ir/1396/11/03/I-Want-You-To-Be-Quiet", "post_title_1": "I Want You To Be Quiet", "post_content_1": "از صب میخام بشینم جزوه بنویسم برا امتحان بچه ها، ننوشتم هنو. حوصلم نیومده. تو مغزم شلوغه. دیروز کلن روز خیلی انرژی بری بود واسم. از صبش که بیدار شدم و یه سری تو خونه بابام مخمو کار گرفت و یه چیزایی که اصن به من خیلی ربطی نداشت گفت. بعدش رفتم مدرسه و تو مترو همکارمو دیدم در نتیجه تا مدرسه با هم رفتیم و حرف زدیم. بعدش یه خانومی تو مدرسه اومد یه چیزایی درباره یه مسابقه بهم گفت و گفت به بچه هات بگو و سر کلاس سه ساعت بچه ها مخمو خوردن بسکه چرت و پرت گفتن و سوال پرسیدن، کلاس که تموم شد دوتاشون اومدن جدا جدا یه چیزایی که قبلن گفته بودمو دوباره پرسیدن و براشون توضیح دادم و نوشتم. بعدش که رفتم تو دفتر که فرم گزارش کلاسو بنویسم و حضور غیابو امضا کنم دیدم سه چارتا از معلما جم شدن  چه داد و بیداد و دوایی. ینی من فک کردم با مسئول پژوهش دواشون شده، خیلی دیوونه و رو اعصابه آخه این زنه. بعد دیدم نه سر پول و ایناس. و یکی از همکارا که از همه بی تجربه تره وایساده و داره خط و نشون میکشه و بقیه رو دعوت میکنه که بیاین هفته ی دیگه همه با هم نیایم و فلان. منم منتظر بودم این زنه برگه رو بده من بنویسم برم، نمیداد که، پوشه رو گرفته بود دستش داشت دوا میکرد! خلاصه یه نیم ساعتی فک کنم وایسادیم اونجا تا بلخره من اصن فهمیدم چی شده! در کل ولی این دختره خیلی پرروئه و من تازه بعد از اون نیم ساعت و تو مسیر که باز همکارم داشت قضیه رو از اول تعریف میکرد فهمیدم که چقدم زیاد داره بهش حقوق میده موسسه! نمیدونم چش بود دقیقن که داشت این حرفا رو میزد. حالا منو این همکارم وسط دوا فهمیدیم چقد ما اسکل تر و بدبخت تر از بقیه بودیم و از مهر تا دی حقوق نگرفته بودیم، ولی اینا از ماه اول حقوق گرفتن فقط چند جلسه براشون کارورزی حساب شده انگار، داشتن میکشتن خودشونو سر این. بعد اون دختره کلن یه بار در هفته میاد و یه کلاس داره، این پولی که بهش داده خدایی زیاده برا این مقدار و این سابقه! در این حد بگم که این حتا بلد نبود گروه بندی کنه بچه هاشو جلسه اول و چه جوری کلاسو اداره کنه که بچه ها گوش بدن بهش. کلن هیچی از روش کار بلد نیست و روز اول تو جلسه که بودیم گفت من هیچی سابقه کار ندارم، حالا دیروز میگفت نه من سابقه کار دارم! بیخود کرده به من گفته کار آموز. گفتم بهش خب چقد سابقه کار داری؟ میگه دو ماه!!! :)))) بعدش البته منو به صورت نامتقارن پاره کرد که تو خودت چی؟ مگه تو خودت سابقه کار داری که از من میپرسی؟ گفتم نه منم تازه اومدم. یه روزه. والا! روانی. اون یکی مسئوله که از همه بدتر. خودش از همه بیشتر گند میزنه و واقعن هنوز کار ورز باید بمونه، به جای اینکه اینا رو آروم کنه هیزم میریخت تو آتیششون که آره به منم خیلی کم داره حقوق میده و من هفته پیش نیومدم که اعتراض کنم و این چیزا. بعدم برگشت به من گفت این اگه پول ما رو نده چی؟ گفتم بابا این چه حرفیه میزنین شما دزد نیست که بنده خدا. بعدم شما که همتون تا الان حقوق گرفتین. منو و خانم فلانی والا یه بار تا الان پول دادن بهمون، اونم مال مهر تا دی بوده. دیگه همشون یهو ساکت شدن و گفتن اااااا از مهر شما پول نگرفتین؟؟؟ گفتم نه والا. ولی خب ما میشناسیم ایشونو، و اینجام مدرسه دولتیه و یکم حساب کتابا و واریز و پرداخت فرق داره و توضیح دادم که بابا این مسئول موسسه ده دوازده ساله کارش اینه و این موسسه ای که الان داره اداره میکنه، جدیده، اما خودش خیلی وقته کارش اینه و منم چار ساله میشناسمش و اینا که یهو اون دختره دوباره پرید به من که تو از کجا چار ساله میشناسی اینا رو؟ گفتم من قبلن تو مدرسه های دیگه و جاهای دیگه کار کردم باهاشون. اصن نمیدونم چش بود همش حمله میکرد به من. ینی میگم حمله قشنگ حمله ها! یهو میپرید تو صورتم که نــــــــــه تو بگووووو! تو چقد خودت کار کردی مگـــــــــه!!! گفتم بابا هیچی اصن. من هیچی کار نکردم. الان کار کردن من چه ربطی به این مسئله داره؟ گفت نه من میخام بدونم تو ام کارورزی حساب شده برات یا نه! گفتم نه نشده. من کار ورزیامو کردم. من شیش ساله دارم کار میکنم. ول نمیکرد که. آخرش منو همکارم اومدیم دیوونه ها رو گذاشتیم به حال خودشون. دیگه کل راه تا مترو و تا ایسگاهی که من پیاده شدم بحث همینا بود، قشنگ مغزم سالاد الویه شده بود.\nوقتیم اومدم خونه مامانم یک سری ماجراهای جذاب داشت برا تعریف کردن!:| یه ساعتی دور خودم چرخیدم و یذره نودل و چایی و اینا خوردم بعدش رفتم تا دفتر فنی دم خونمون که یه چیزایی رو پرینت بگیرم، مغازه ام طبق معمول پرررررر بود. منم جلو در وایساده بودم و داشتم استیکرا شو نگا میکردم که یهو یکی زد سر شونم و دیدم ا دختر همسایمونه! خیلی وقت بود ندیده بودمش. اینجوری که اون تعریف کرد، مثلن سه سال پیش دیده بودیم همو!!! هیچی دیگه عیشم کامل شد. کلیییییییییییییییییییییی ام اون حرف زد باهام. ینی منم حرف زدم دیگه. بعدش که رسیدم خونه دیگه فقط رفتم تو اتاق نشستم نیومدم بیرون تا ساعت 2!\nکلن من واقعن نمیتونم انقد با مردم ارتباط داشتم و انقد حرف بزنم و انقد حرف بشنوم. نمیتونم! مغزم درد میگیره اینجوری. :))", "post_url_2": "http://avazedohol.blog.ir/1396/10/27/%D8%A7%DB%8C-%D9%85%D8%B1%D8%A7-%D8%AF%D8%B1-%D8%B3%D8%B1-%D9%87%D8%B1-%D9%85%D9%88%DB%8C-%D8%A8%D9%87-%D8%B2%D9%84%D9%81%D8%AA-%D8%A8%D9%86%D8%AF%DB%8C%D8%8C-%DA%86%D9%87-%DA%A9%D9%86%DB%8C-%D8%A8%D9%86%D8%AF-%D8%B2-%D8%A8%D9%86%D8%AF%D9%85-%D9%87%D9%85%D9%87-%DB%8C%DA%A9%D8%A8%D8%A7%D8%B1-%D8%AC%D8%AF%D8%A7", "post_title_2": "ای مرا در سر هر موی به زلفت بندی، چه کنی بند ز بندم همه یکبار جدا...", "post_content_2": "سوییشرتم از اون روز که پوشیدم رفتم مدرسه یه بویی میده که بوی بدی نیست، خوبه، ولی بوی من نیست و نمیدونم از کجا اینجوری شده. شایدم بوی خودمه. بوی کرم و لوسیونو اسپری و نرم کننده و همه چی با هم قاطی شده. این جوری شده. چون یکشنبه مث همیشه ی خدا در \"بازم مدرسم دیر شد\" ترین وضیتی که ممکنه از خونه رفتم و اصنم نمیدونم چرا. چون دوساعت قبلش بیکار بودم ولی یکساعت مونده به رفتن تصمیم گرفتم برم حموم و فلان عکسا رو ببرم برا بچه ها و سه بار لباس عوض کردم و این چیزا. حتا یادم رفت لاکامو پاک کنم. البته خیلی ملوم نبود. از این کم رنگ براقاس. ولی بلخره دیگه.\nکلی غایب داشتم ولی در کل خوش گذشت. دلم تنگ شده بود برا بچه ها. تازه داشتم اسماشونو یاد میگرفتم اینهمه تعطیل شد یهویی همه چی یادم رفت. اون روزم کلی چرتو پرت گفتن. از در کلاس که رفتم تو همشون گفتن ا خانوم دنت تون کو؟ چون من کلاسم یه ساعتیه که نه میشه ناهار خورد نه صبونه، بیشتر وقتا که میخام حال بدم به خودم در مسیر مترو تا مدرسه یه دنت میخرم و تو مدرسه و قبل از کلاس و گاهی تا توی کلاس با دوست عزیز و نامزد سابقم، دنت کاپوچینو زیاد دیده میشم. گفتم دیرم شد امروز با اسنپ اومدم دم مدرسه دیگه نرسیدم برم چیزی بخرم، یکیشون گفت آرایش داشتین میکردین؟ گفتم آره دیگه از ته کلاسم ملومه هفت قلم آرایش کردم؟ یکیشونم گفت لابد داشتین اتو میکردین لباساتونو. گفتم نه بابا. لباسای من اتوییه اصن؟ من همیشه یه چیزایی میخرم که بشه از سرم بپوشم و اتو نخاد. چون نه حوصله دکمه دارم نه اتو. گفتن پس چی؟ گفتم نمیدونم واقعن. الکی. همینجوری نشستم تا دیر بشه بعد بیام! بعدشم اون وسطا یکی دوباره پرسید خانوم همسر دارید شما؟ :)))\nحالا هیچیم نه، همسر! گفتم نه ندارم. من یه سر و یه تنم.\nبرگشتن با همکار باحالم پیاده اومدیم و کلی حرف زدیم و از این ور اون ور تعریف کردیم. اونم رفته بود گزینش و یه سری حرفا مث همون پارسال که من رفتم براش اتفاق افتاده بود.\nراستش کلن اون روز انگار یه روزی بود که قرار بود تاریخ برا من تکرار شه! دقیقن پارسال تو همین روزا من رفتم گزینش و اون چرتو پرتا رو ازم پرسیدن و اون لحظه که همکارم داشت با ناراحتی و عصبانیت حرفایی که بهش زدنو تعریف میکرد دقیقن میفهمیدم حالشو، و پارسال همین روزا بود که پلاسکو اتفاق افتاد و من 48 ساعت تمام داشتم از استرس میمردم، امسالم فهمیدم شوهر یکی از همکارای مدرسه ی پارسالم تو این نفتکشه بوده و چقد همه تو گروه براش چیز میز فرستاده بودن و ابراز امیدواری کرده بودن که نجاتشون میدن و اینا، ولی آخرش اینجوری شد. حتا وقتی مغزم پر از این حرفا و فکرا بود و رسیدم خونه، تو راپله پر از گچ و سیمان و دود گند سیگار ایرانی و کارگر و بنا بود، درست مث پارسال. که خونه خودمونو داشتیم درست میکردیم و دقیقن همین بو و همین سر و صدا و همین وضیت بود. میخاستم خودمو منقرض کنم واقعن تو اون لحظه.\nنمیدونم واقعن حکمتش چی بود، همه ی این اتفاق یهویی با هم دوباره بیفته تا منو برگردونه دقیقن به یک سال پیش، تو یه فضای همین شکلی، که حتا بویی که میاد همون بو باشه! نمیدونم چیو باید یاد میگرفتم که نگرفتم، که حالا دوباره تو همون نقطه وایسادم، یا حداقل ازش رد شدم! ولی هرچی که بود یه فکرای تازه ای تو سرم افتاده. شاید خوب باشه. شاید باید به اینجا میرسیدم بلخره یه روز...", "post_url_3": "http://avazedohol.blog.ir/1396/10/22/%D8%AC%D9%88%D8%B1%DB%8C-%D9%86%DA%AF%D8%A7%D9%85-%DA%A9%D9%86-%DA%A9%D9%87-%D8%AF%D9%84%D9%85-%D8%A8%D9%84%D8%B1%D8%B2%D9%87-%D9%88%D9%82%D8%AA%DB%8C-%D9%86%DB%8C%D8%B3%D8%AA%DB%8C", "post_title_3": "جوری نگام کن که دلم بلرزه وقتی نیستی", "post_content_3": "الان دیگه داره سه سال میشه که اینجا مینویسم. اینو خودم نفهمیده بودم. فک میکردم یکسالو نیمه. ولی دیروز پریروز که به عادت این چن وقت اخیر رفتم وبلاگ پرشینمو چک کنم و دیدم بسلامتی نابود شده، فهمیدم. حالا گفتن بر میگرده همه چی، ولی تا الان که فقط پستای پابلیک برگشته، همه ی درفت ها و کامنت ها و نوشته های رمزدار، غیبشون زده. نمیدونم چرا از همون لحظه ای که دیدم اینجوری شد، یه جوری غمگین شدم. حالا همه ی همه ی همه ی اون ده سالی که نوشتم برام مهم نبود واقعن، یکی دو سه باری ام بک آپ گرفته بودم، که  نمیدونم چقد بدرد میخوره اصن الان دیگه، ولی آدم یه جوری میشه دیگه. میبینه یهویی یه بخشی از خصوصی ترین احساست و حرفاش برا همیشه از دست رفتن. بیشتر از اینا من دلم واسه کامنتای اون وبلاگ خیلی تنگ میشه، چون یک عالمه کامنتای خصوصی خیلی مهم داشتم.\nهمین چند هفته پیش که وهم زلزله همه رو گرفته بود، همون شبی که نصف مردم تو خیابون بودن، من نه قصدشو داشتم برم نه انگیزه شو. کلن اصن مهم نبود خیلی برام که چی میشه. فقط وقتی میخاستم چیزای مهممو وردارم، هارد و لب تاب و فلش و گوشیمو ورداشتم و فک کردم اکثر چیزای خیلی مهمم همین توئه. حالا ولی به همین راحتی یه بخش زیادی از چیزایی که برام مهم بودو از دست دادم.\nاینم باید به تیکه های از دست رفته ی دیگم اضافه کنم. نمیخام فاز چس ناله وردارم، کلی دارم میگم. همینجوری آدم هی خودشو گم میکنه دیگه کم کم. من الان خیلی گم شدم. خیلی تیکه تیکه شدم. نمیدونمم بابتش چه حسی باید داشته باشم. امروز جایی خوندم آدم همیشه تهه دلش به یکی فک میکنه، وقتی هیچکسو نداری که حتا بهش فک کنی، اون موق واقعن تنهایی. الان من در این استیج از تنهایی به سر میبرم. ینی فک میکنم اکثر آدما یه روزی تو زندگیشون به اینجا میرسن دیگه. آدم همیشه که نمیتونه یکیو داشته باشه. هیچکس واسه همیشه تنهای تنها نمیمونه، ولی وقتایی هست که اگه دقت کنی میبینی به معنای واقعی کلمه تنهایی. معنای واقعیشم همینه که اونجا نوشته بود. ینی حتا تو فکرت کسیو نداری. و نکته شم اینجاست که فکر آدم، خیلی طول میکشه تا تنها شه. خیلی وقتا آدما رو که از دست میدی، دور میشن ازت به هر دلیلی حالا، تا یه مدت زیادی تو فکرت هستن. ولی وقتی از فکرتم میرن، ینی دیگه خیلی وقته تنها شدی.\nیکی از شکنجه های این استیج از تنهایی، وقتیه که یهویی یکی پاپ آپ طوری وسط مغزت ظاهر میشه، و تو همون لحظه ای که دلت میخاد بهش فک کنی، انقد چیزای بل شت و گه ازش یادت میاد، تصمیم میگیری بیخیال شی. و هی هربار این اتفاق تکرار میشه تا جایی که دیگه حتا دلت نمیخاد یادش بیفتی اصن. مث همون وقتی که من بعد از پنج- شیش سال فک کردم ای کاش اون اصن هیچ وقت یادش نیاد همچون منی تو زندگیش بوده. مث منکه دیگه حالا خیلی وقتا اصن یادم میره. یادم میره خودمو تو اون روزا. خیلی چیزا رو یادم رفته. خیلی چیزایی که یه روزی خیلی برام مهم بودن. چیزای بدی نبودن هیچ کدومشون. من بودم. خودم بودم. تو تک تک اون لحظه ها، خوب یا بد، خودم بودم. همینجوری که الان هستم. دلم نمیخاد یادم بمونن ولی. نمیدونم چرا.\nبعضی وقتا فک میکنم خدایی این حجم از آدمای کاف سین شین ر حق من نبود. ولی تا چشم کار میکنه همینا بودن. یاد پارسال این موق ها میفتم که تو یه مدت کوتاه دو سه نفر آدم جدید وارد زندگیم شده بودن، دو سه تا پسری که با واسطه های مختلف باهاشون یه مدت محدودی روابط کاری اجتماعی داشتم و یادمه که همشون بعد از یه مدتی معاشرت بهم گفتن که تو چقد دختر خوب و باحال و فلانی هستی. ولی بعد از یکم معاشرت بیشتر دلم نخاست آدم باحاله ی دنیای اینا باشم.\nحالام باز با واسطه و بی واسطه آدمایی هستن دور و برم که از این حرفا میزنن. و من دلم نمیخاد تو دنیای اینام بمونم. دلم نمیخاد هیچ جا بمونم اصن. چون واقیتش اینه که هیچ کدوم از این آدما هیچی درباره من نمیدونن. یذره لای در باز بوده، یه چیزی دیدن فک میکنن همش همینه! بیشترش همینه. نیست اینجوری ولی. خیلی فرق داره با چیزی که فک میکنن. من خودم هنوز نمیدونم چند چندم با خودم، اینکه یکی بعد از چار روز بیاد به آدم بگه تو پررویی ولی خوبی همینجوری که هستی، دیگه آدمو خوشال نمیکنه. حتا بگه تو مهربونی. تو عقل داری. تو فهم داری. تو هرچی. اینا دیگه مهم نیست واسه آدم. واسه من ینی. اون آدمه منم. شما رو منظورم نیس. شما اگه براتون مهمه خوشبحالتون. من دیگه هیچی مهم نی واسم.", "post_url_4": "http://avazedohol.blog.ir/1396/10/11/%D8%AA%D9%88-%DA%A9%D9%87-%D8%A7%D8%B2-%D8%AF%D9%88%D8%B1-%D9%85%DB%8C%D8%A8%DB%8C%D9%86%DB%8C%D8%8C-%D8%AA%D9%88-%D8%AD%D9%84-%DA%A9%D9%86-%D8%A7%DB%8C%D9%86-%D9%85%D8%B9%D9%85%D8%A7-%D8%B1%D8%A7", "post_title_4": "تو که از دور میبینی، تو حل کن این معما را...", "post_content_4": "تو این روزای کوتاه که تا چشم به هم میزنی شبه، فرق شب واقعی و شب الکی واسه من از ساعت 9 به بعد ملوم میشه. شب الکی چیزیه که آدمو واسه انجام خیلی از کارا ناامید میکنه، مثلن ساعت 5 دیگه دیره بخای بری تا ونک تا 8 برگردی. چون 8 نصفِ شب به نظر میاد. شب الکی یه جور توهمه. دیر نیست، نصفِ شب نیس، اما چون دیر و نصفِ شب به نظر میاد آدم میمونه تو خونه میگه خب فردا. ولی شب واقعی، مث ساعت 9. مث ساعت 10، اون وقتیه که میشه خیلی کارا رو شرو کرد. تازه وقت کتاب خوندن و فیلم دیدن و بافتنی بافتن و میوه پوست کندنه. وقت صفر کردن پیامای تلگرام و آپدیت کردن کانالا. از 11 و 12 که میگذره، اون وقتیه که اگه نخابیده باشی تسخیر میشی. از نوک انگشتای پات. تا زیر گلوت. تا پلک چشمات. دیشب واسه من یکی از همین شبای فرو رفتن و غرق شدن تو شب بود. یه جوری که تک تک سلولای بدنت پر از حس غم و بدبختی و غصه و دلتنگی و ترس و ناامیدی و درد میشه. که قفسه سینت سنگین میشه و قلبت میاد تو گودی وسط گردنت و گوم گوم میکوبه. که فکرت هزارجا میره. هزارتا چیز بد با هم یادت میاد. هزارتا حرف نگفته. هزارتا درد قدیمی. هزارتا زخم کوچیک. هزارتا بغض اشک نشده. یه جوری که من بش میگم کریزی.\nاینجور وقتا، از همه جا صدا میاد. حتا هزار بار صدای دسته کلید و را رفتن یکی تو پاگرد. بعد من حس میکنم وسط یه خونه هزار متری ویلایی با دیوارای کوتاه در یک منطقه ی جرم خیز، تنها موندم و اگه پامو از در اتاق بذارم بیرون یکی با چاقو خفتم میکنه، اما پا میشم هزار بار میرم تا آشپزخونه و دسشویی. یه چیزی شبیه لگد زدن به ماشین قبل از روشن کردنش. مثلن دزدی زورگیری متجاوزی چیزی اگه قایم شده بیاد بیرون خودش.\nدیشب خیلی دلم میخاست یکی که نمیشناسمش، یه آدم همینجوری بود، با هم حرف میزدیم. دلم میخاست اون لحظه میتونستم چشممو ببندم و وقتی وا میکنم یه غروب طلایی تابستون رو بام تهران یا وسط چمنای سبز و خشک یه پارک بودم. دلم میخاست یکی بود بهش میگفتم نمیدونی دیگه. نمیدونی. نمیشناسی منو. همینا رو میبینی فک میکنی خیلی خوبه همه چی. خوب نیس هیچی ولی. خوب نیستم من.\nحرف زدی تا حالا اینجوری با کسی؟ یکیو یه بار ببینی همین جوری یهویی باهاش درباره خودت حرف بزنی. بعد دیگه هیچ وقت نبینیش. من یه بار دانشجو بودم اینکارو کردم. یه مرده برام بوق زد، چون دم خونه ما زمستونا تاکسی کمه مردم زیاد واسه هم بوق میزنن که مثلن تا دم تاکسیای اصلی تر برسوننت. اینم گفت من تا ایسگا میرم، اگه میای. بعد که رسیدیم به تاکسیا، هیچ تاکسیی نبود. گفت من میرم ونک. اگه مسیرت میخوره بیا با من. گفتم باشه. بعد برگشت به من گفت چرا انقد ناراحتی حالا. خیلی من برام ناامید کننده بود که یکی که دو دقه اس منو دیده برگرده بگه تو چه غمگینی. گفتم نیستم. چرا غمگین به نظرت اومدم؟ گفت صدای نفسات اینجوریه. یه آهِ عمیقه. گفت تو خیلی جوونی. چرا فلان و فسار. یادم نیس خیلی محتوای حرفامونو. ولی یادمه بهش گفتم کی بهت چقد داده بیای اینا رو به من بگی؟ خندید. بلند و طولانی. جوونیام بود دیگه. یادمه ولی دقیقن وسط کوچه دانشگا پیادم کرد. گفت شرکت من تهه اون کوچه اس. شاید دیدیم همو باز. ندیدیم همو ولی دیگه هیچ وقت.\nدلم یه همچین چیزی میخاست دیشب. یکی که بشینم یه مشت بل شت بهش بگم و دیگه نبینیم همو. یه تخلیه روانی خوبیه. اون قسمتی که یارو رو نبینی دیگه خیلی مد نظر نیس، بیشتر اون قسمت تا حالا ندیده باشی بودنش! و ناشناس بودنش و هیچی درباره تو ندونستنش خوبه. میشه خیلی واقعی باشی پیشش. این چیزیه که من الان میخام. میخام خیلی خود واقعیم باشم. میخام هیچکس منو از رو چیزایی که دیده و میبینه، میدونه و میدونسته قضاوت نکنه. از اینکه بگن بابا تو که فلان و بهمان، چرا اینجوری میگی بدم میاد. منزجرم. بابا تو از کجا میدونی؟ شاید من یه جوری بهت نشون دادم که فک میکنی اوه آره. نیست اینجوری واقعن.\nاصن گیریم که باشه. من خیلیم فلان و فسار. خیلیم تاپ ناچ! با همه اینا بیا بپذیر که به گا رفتم من. همچین نمه نمه. در کل الان از هم گسیخته و پاره ام. دیگه برلی کیپ تینگز توگدر هم نمیتونم باشم. ینی هرچی نگا میکنم چیزی نیس اصن که بخام نگهش دارم. همه چی به نظرم بی ارزش شده. نمیفهمید دیگه. بیا حالا یه سیگار بکشیم با هم من بت بگم بفهمی. بفهمی وقتی میگم من ذره ذره از دست رفتم، نمه نمه، نگی چجوری. همینجوری که الان میبینی. میبینی من الان چجوری زورم میاد بیام چارتا کلمه اینجا بنویسم؟ همینجوری واسه همه کارای دیگه ام زورم میاد. زورم میاد الان که آزیتا بعد دو سال برگشته بهم پیام داده و فرت فرت میگه بیا قرار بذاریم با هم برم ببینمش. زورم میاد این پسره تدوینیه بهم پیام میده بیا بیا برم. زورم میاد پاشم برم زندگی شخصی مو بهبود ببخشم. زورم میاد برم این دندون عقل احمقمو در بیارم بگیرم کف دستم. زورم میاد برم به موهام رسیدگی کنم. حتا زورم میاد پاشم این تیشرتا و شلوار جینامو از رو تخت و شوفاژ و میز و صندلی جم کنم. اینا نیستش که ولی. اینام هست ینی. اینا خامه ی رو کیکه. اون توش یه چیزای دیگه اس.\nیه چیزایی که من اصن میترسم برم سراغشون. یه چیزیای مث یه دلتنگیای عمیق و شدید. مث یه سری دل گرفتگیای قدیمی. یه چیزایی که هیچ وقت برام ارزش نداشتن بهشون فک کنم. ولی از بین نرفتن. الانم دردم این نیس که بیام بهشون فک کنم یا چرا فک نکردم و این چیزا. فقط از اینکه یه وقتایی مث همین دیشب یادم میان کلافه میشم. آدم نمیتونه که گذشته شو پاک کنه.\nآدم یه مقداری که از سنش میگذره و دوره ارتباطاتش با آدما کامل میشه میفهمه خیلی وقت کمه واسه خیلی چیزا. دیگه خیلی دلش نمیخاد گیر و بند خیلی چیزا بمونه. دیگه براش رد شدن از خیلی چیزا راحتر میشه. بعد که چند سال میگذره و بر میگردی پشت سرتو نگا میکنی و تعداد درایی که پشت سرت بستیو نگا میکنی یه حس عجیبی داره. که یادت بیاری تو هر کدوم از اون اتاقا که بودی چه شکلی بودی.وقتی واردشون شدی و وقتی ازشون اومدی بیرون. وقتی بشینی فک کنی و یادت بیاد یه حس گهیه. آدم میبینه چقد الکی الکی تیکه تیکه شده. هی یه لایه ازش یه جایی رفته. هی پوست انداخته. مار نیستیم که. آدمه خب.\nحالا شده حکایت من. فک میکنم انقد هی پوست انداختم نازک شدم دیگه. زود خراش برمیدارم. جاشم میمونه. نمیره. ینی اینجوریه کلن. الان واقعنیم خراش بیفتم نمیره که. صدسال میمونه جاش. حالا اونا رو میشه لباس آستین بلند پوشید و کرم پودر زد و قایمشون کرد. ردپای آدما ولی نمیره از رو روان آدم. خراشی که میندازی. هر آدمی که میاد تو مسیر آدم، یه چراغی روشن میکنه، یه چراغی رو خاموش میکنه. من الان نیمه ی تاریک وجودم بزرگتر از نیمه ی روشنه. ینی اونقدی که چراغام خاموش شده، چراغ روشن برام نمونده. اینه که راحت تر گم میشم تو شبا. اینه که شبا سختمه نفس کشیدن. تسخیر میشم. هلاک میشم. هر شب تا صب هزار بار غرق میشم و نفس کم میارم و صب دوباره وسط ساحل نشستم. گفتم دیگه. شاید نفهمی. کریزیه چون. دیوونه ینی. مث من.", "post_url_5": "http://avazedohol.blog.ir/1396/10/02/%D9%85%D9%86%D9%85-%D8%AF%D9%84%D8%AE%D9%88%D8%B4-%D8%A8%D9%87-%D8%A7%DB%8C%D9%86-%D9%85%DB%8C%D8%B4%D9%85-%DA%A9%D9%87-%D8%AF%D9%86%DB%8C%D8%A7%D9%85-%D9%BE%D8%B1-%D8%B4%D8%AF-%D8%A7%D8%B2-%DA%86%D8%B4%D9%85%D8%A7%D8%AA", "post_title_5": "منم دلخوش به این میشم که دنیام پر شد از چشمات", "post_content_5": "نیم ساعت مونده تا چار صب و من یه جوری هوشیار و بیدارم که انگار یازده شبه. هندزفیریم تو گوشمه، همون که یه طرفش ضعیف شده و حالا من یه صدایی شبیه خش خش یا بعضی وقتا تپش قلب خودمو میشنوم از توش. الانم همچین حالتیه. یه صدای گوم گومه بم که با اهنگ فیلم بوی پیراهن یوسف قاطی شده. ترکیب غم باریه حقیقتن. یه جوری قفسه سینه آدمو سنگین میکنه. نه فقط این و الان، کلن. یه چند وقتیه این حس سنگینی قفسه سینه رو زیاد تجربه میکنم. این آهنگه خیلی غم ملو ولی عمیقی داره. من ولی حس میکنم دچار یه غم سنگین اما سطحیم. شایدم چون خیلی وقته به ته اعماقم رجوع نکردم همچین حالی دارم. ینی خیلی حال ندارم پیگیر اوضاع خودم باشم. روزمره برخورد دارم با احوالاتم. کش نمیدم. ینی دیگه تو شرایطی نیستم که به خاطر چیزی کش بیام. ول کنه ول میکنم. فرقی نداره چی باشه ها. هر چی. قاعدتن اینجوری باید باشه که یه آدم گیر نده و ول کن! و بیخیال باید آدم گل و بلبل و رستگاری باشه. من نیستم ولی. ینی ول کردن از من چیز بهتری نساخته. صرفن یه آدم ول کن بابا! یی شدم. همین. \nینی میخام بگم پیش میاد آدم ول کنه یه چیو بعدن یه روزی یه وقتی یه جایی یادش بیاد و فک کنه حالا من چرا ول کردم؟ یا چی میشد ول نمیکردم مثلن؟ مث منکه اون روز داشتم فک میکردم پارسال شب یلدا چه همه چی فرق داشت برام. اگه ول نمیکردم چی میشد؟ خب البته شرایط، شرایطی نبود، نیس، که بشه به چیزی چسبید. ولی خب فکر و خیاله دیگه. آدم فک میکنه اگه فلان میکردم شاید بهمان میشد و این چیزا. که بازم البته من اگه به هر فلانی که شما فکرشو بکنی چنگ میزدم، بازم بهمان نمیشد. در کل میخام بدونی شرایط اینجوریه من به سمت ول کردن سوق داده میشم. در واقیت خیلی آدم ول نکنی هستم. ولی پیش میاد دیگه.  خاطره میماند و میگاید. مام مستثنا نیستیم. البته من که لیدی گاگا. اینا رو برا شما میگم که بعدن تو زندگیتون یه وقتی یادتون اومد یه سال پیش، دوسال پیش، ده سال پیش همچین روز و لحظه ای کجا بودین و چه حسی داشتین و نوستالژی بیخ خرتونو چسبید، شل کنین. \nخلاصه که کلن تنها نمونین که از تنها بلا خیزد و فکر و خیال و خاطره و هتک حرمت. ارزششو نداره واقعن. برو دنبال رویاهات.\n\n"}