{"type": "blog", "blog_name": "*  نسیــمِ منزلِ لیــــــلی  *", "blog_url": "http://n-m-leili.blog.ir/", "post_url_1": "http://n-m-leili.blog.ir/1396/10/12/%D8%A8%DB%8C%D8%B3%D8%AA%20%D9%88%20%D8%B4%D8%B4", "post_title_1": "26", "post_content_1": "هرچه فکر می کنم و زندگی می کنم بیشتر به این نتیجه می رسم که برای رشد و برای اصلاح امور دنیا و آخرت باید نظم و برنامه ریزی داشت.  و من چه قدر برنامه ریزی کرده ام تا به حال.. برنامه ریزی درسی، مطالعاتی، برنامه ریزی برای حفظ قرآن، برای خانه داری، برای بچه داری... هزاران برنامه کوچک و بزرگ که نهایت تا یک ماه پای آن مانده ام! \nایراد از برنامه ها بوده یا از من نمی دانم.  یحتمل از هر دو.  نکته اینجاست که باید بتوانم همان طور که خیلی ها توانستند.  خیلی از بزرگان. مثل امام خمینی.  گوشه هایی از برنامه ریزی و نظم شان را که می خوانم شگفت زده می شوم. \n\nدیروز نشستم و دوباره برنامه ریزی کردم و چسباندم روی یخچال. \nاین بار می توانم... \nمی توانم ان شالله... ", "post_url_2": "http://n-m-leili.blog.ir/1396/10/11/%D8%A8%DB%8C%D8%B3%D8%AA%20%D9%88%20%D9%BE%D9%86%D8%AC", "post_title_2": "25", "post_content_2": "طی این چند سال زندگی مشترک، به این باور و یقین رسیده ام که برای داشتن آرامش باید خیلی چیزها را پذیرفت.  خیلی خصلت ها و ویژگی ها تغییر کردنی نیستند بلکه پذیرفتنی اند. باید بپذیرم آقای همسر بلد نیست در خانه کمک کند.  در عوضش ویژگی های مثبت دیگری دارد.  \nو این شرایط من است\nو زندگی من است\nو امتحان من است\nو خداوند این همسر با این ویژگی ها را برای من خواسته... \n\n\nپس لیلی خانوم، لطفا بپذیر و آرام بگیر... \n\n\n*البته خیلی چیزها رو میشه تغییر داد.  بعضی هاش رو در کوتاه مدت و بعضی ها رو در زمان طولانی.  با این حال معتقدم پذیرش اصل ماجراست... ", "post_url_3": "http://n-m-leili.blog.ir/1396/10/11/%D8%A8%DB%8C%D8%B3%D8%AA%20%D9%88%20%DA%86%D9%87%D8%A7%D8%B1", "post_title_3": "24", "post_content_3": "دلم هوای دوباره نوشتن کرده. دلم تنگ دوستان اینجاست.  وقت هم دارم اما نمی دونم چرا نمی نویسم!  شاید انگیزه ی کافی را ندارم.  حس می کنم کسی دیگه اینجاها نیست... \nکاش شبکه های اجتماعی این قدر بین مون رایج و محبوب نمی شدن.... ", "post_url_4": "http://n-m-leili.blog.ir/1396/08/28/%D9%87%D8%AC%D8%AF%D9%87", "post_title_4": "23", "post_content_4": "فاطمه، مطهره، کریمه\nزینب، محدثه، مبارکه\n\nاینها نام و لقب و کنیه ی دختران ماست :))\nفاطمه، کریمه کنیه گرفت چون در دهه ی کرامت دنیا آمد. ماجراهایی در دنیا آمدنش پیش آمد و ما نگاه کریمانه ی اهل بیت را به وضوح دیدیم و حس کردیم...\nزینب هم مبارکه است. چون یقیین دارم اتفاقات مبارکی در پیش است. من این گمان نیک را به خدایم دارم که یکی از مشکلات بزرگ زندگی مان به برکت قدم مبارک زینب خانوم رفع و رجوع شود ان شاالله...\n", "post_url_5": "http://n-m-leili.blog.ir/1396/08/28/%D8%A8%DB%8C%D8%B3%D8%AA%20%D9%88%20%D8%B3%D9%87", "post_title_5": "22", "post_content_5": "سلام، سلام، سلام\nسلام به همه مهربان هایی که سراغم را گرفتید و حالم را پرسیدید. ما خوبیم. همگی خوبیم الحمدالله. هیچ اتفاق عجیب و غریب و غیر منتظره ای نیفتاده تا برای علت نبودنم بیانش کنم. همه چیز خوب است به لطف خدا. نه به این معنی که دنیا در این مدت برای ما خالی از رنج بوده. دو سه ماه خیلی سخت گذشت. به خاطر بدحالی هایم. به خاطر موجود لطیف و کوچکی که داشت ذره ذره جان می گرفت. همه چیز به هم ریخته بود. عاجز بودم از انجام کوچکترین کارهای خانه... اما گذشت و راضی بودم الحمدالله. بعد آن هم کم نبود بالا و پایین شدن های فراوان زندگی...\nو اما حالا\nما هستیم، من و همسر و فاطمه مان در انتظار آمدن دخترکی به نام \"زینب\""}