{"type": "blog", "blog_name": "PECULIAR", "blog_url": "http://lymoo.blog.ir/", "post_url_1": "http://lymoo.blog.ir/post/97/halseygoesoutwithgeazyandimhappyaboutit", "post_title_1": "هالزی با جی ایزی می ره بیرون و من راضی م ازشون", "post_content_1": "\n \nبا اینکه نه طرفدار هالزی منه جی ایزینه حتی به عشق اعتقاد دارم\nولی عشق این دو تا خیلی خوبهیعنی حتی نمیدونم عشقه یا نه. بنظر میاد یه جور هماهنگی عجیبی با هم دارن\nدیدین بعضی وقتا دو نفر چقدر به هم میان؟ انگار برای هم ساخته شدن؟ اینا دقیقا اینجوری نخدا حفظشون کنه(یه لحظه باعث شد دلم بخواد ولی بعد ناگهان عقلم اومد سر جاش:)) )\n \nاین آهنگیه که با هم خوندن:+دانلود کیفیت خوب\n \n ", "post_url_2": "http://lymoo.blog.ir/post/96/maaaaaaaaaaan", "post_title_2": "دو تا مرررررررررد پیدا نمیشه؟‌:))", "post_content_2": "یه درس داریم این ترم به اسم نقشه برداری.مهندس <س> اصرار داشتن که تو گروه ها دو تا خانم باشن دو تا آقا. یا بهتره بگیم مررررررد!!!!!!!!!!!!!!هر چی ما گفتیم ما خودمون از پسش برمیایم به خرجشون نرفت. آخر من و رفیقم با دو تا مرررررررررررررررررد همگروهی شدیم!‌:))چشمتون روز بد نبینه. اینقدر که اینا به من فشار عصبی وارد میکنن شبا خوابم نمیبره. میخوابم هم کابوس اینا رو میبینم. کل فلسفه مرررررررررررررد رو درک نمیکنم. حالا الان خوبه که اینا منو حرص میدن؟ اینقدر که به هر کی میرسم واسش تعریف میکنم اینا چجوری نابود کردن منو. آیا درسته همه ش دو واحد میخوایم بگذرونیم اونم با اعمال شاقه باشه؟ واقعا خدا بگم چیکار نکنه اون مادرایی رو که پسراشونو با توهم مرررررررررررد بودن بزرگ کردن تا الان نمونه هایی از این گونه های فراگیر، یقه ما رو بگیرن. از ماست که بر ماست.\nفقط یه اشاره میکنم... تا وقتی سرشون داد نزدم که وقتی میخواین وسایلو از دست من بگیرین، فقط وسایلو بگیرین نه دست رو، هر بار دست کثیف نجسشونو میزدن به دستم. این فقط یه نمونه از کارای ایناس. در مورد کارهای مررررررررردونه هم... همه ش پای خودمونه. اون دو تا به اندازه چهار نفر از ما انرژی میگیرن و باید دنبالشون باشیم گندکاریاشونو تمیز کنیم. تازه قبول هم نمیکنن گند زدن. چون مررررررردن و مرررررررد اشتباه نمیکنه!! :))من میدونم اگه ازدواج کنم که نمیکنم، و اگه بچه دار شم که نمیشم، و اگه بچه م پسر باشه،‌ این ظلم رو به نسل های بعدی نمیکنم که بچه رو با کلیشه مردا باید فلان زنها باید بهمان بزرگ کنم. آدم ها باید آدم باشن. اینو اگه تونستین یاد بچه هاتون بدین، آفرین. وگرنه گند زدین والسلام.\n \nپ.ن. سرم نافرم شلوغه", "post_url_3": "http://lymoo.blog.ir/post/95/lifeordeaththatcanbenottheproblem", "post_title_3": "زندگی یا مرگ، مساله میتونه این نباشه!", "post_content_3": "\nانسان که غرق شود، قطعا میمیرد!\n(ادامه مطلب)\n\nادامه مطلب", "post_url_4": "http://lymoo.blog.ir/post/94/backtoschool", "post_title_4": "باز آمد بوی ماه دونشگاه", "post_content_4": "سلام\nمیگم چقدر خوبه مهر شورو شده\nسرم شولوغ شده\nوقت سر خواروندن ندارم\nخیلی حال میده ناموسا\nینی فکرشم نمیکردم خوشحال بشم بخاطرش\nآخ جووون استرس تمرین و امتحان و درس و کوییز ... آخ جون!\nهمین الان انگیزه گرفتم برم کارامو بکنم :)) برم تا نپریده\nخدافظ", "post_url_5": "http://lymoo.blog.ir/post/93/pines", "post_title_5": "کاج", "post_content_5": "\n#بوکمارک\nکاج ها\nخوبِس؟"}