{"type": "blog", "blog_name": "شهر رویا", "blog_url": "http://shahrroya.blog.ir/", "post_url_1": "http://shahrroya.blog.ir/post/152/%DA%AF%D8%A7%D9%87%DB%8C-%D9%88%D9%82%D8%AA%D9%87%D8%A7%DA%A9%D9%88%D8%AF%DA%A9-%D8%A8%D8%A7%D8%B4", "post_title_1": "گاهی وقتهاکودک باش........", "post_content_1": "گاہی ڪودڪ باشجدی بودن را فراموش ڪنڪودڪان آرامشبیشتری دارند..بزرگ تر ڪہ میشوی زیباترسخن میگوییولی احساس وطراوتترا از دست می دہی!!ڪودڪ بودن ڪوچڪبودن نیست، لذت بردن‌ است!", "post_url_2": "http://shahrroya.blog.ir/post/151/%D8%AC%D9%87%D8%AA-%D8%AE%D9%86%D8%AF%D9%87", "post_title_2": "جهت خنده", "post_content_2": "\nپیج مشکل زندگی\n«صرفا جهت خنده»\n \n\nسلام مردی هستم۹۴ساله . همسرم به من بی توجهی میکنه و من باهاش دعوا کردم اونم رفته خونه باباش چیکار کنم که بهم توجه کنه؟\n \nکامنت های ملت همیشه درصحنه حاضر:\n \n\n1 - هیچی یه سرویس طلا بخر دیگه بت توجه میکنه\n\n\n 2 - ولش کن باو تو باید فکره اون دنیات باشی پیری\n\n\n 3 - تو آخه جونه زن داری داری ؟؟؟\n\n  4 - پیکان 48 یخچالی فروشی\n\n 4 - بابایه همسرت هنو زندس ؟؟ خدا عمرش بده مرد \n\n\n 5 - حراج گوسفند زنده .. پی وی \n\n\n 6 - من همون گوسفند زنده ام خاستم تاکید کنم گوسفند زنده موجود است\n\n\n 7 - این فرتی بازیا به سنت نمیاد پیری \n\n\n 8 - پنچرگیری عسقر اوغلی شعبه ی دیگری ندارد\n\n\n\n", "post_url_3": "http://shahrroya.blog.ir/post/150/%D9%85%D9%86-%D8%A7%DB%8C%D9%86-%D8%B4%D8%B9%D8%B1-%D9%87%D8%A7-%D8%B1%D9%88-%D8%AF%D9%88%D8%B3%D8%AA%D8%AA", "post_title_3": "من این شعر ها رو دوستت :)", "post_content_3": "غیر شیدایی مرا داغی به پیشانی نبودمن‌که پیشانی نوشتم جز پریشانی نبود\n\nهمدمی ما بین آدم‌ها اگر می‌یافتمآه من در سینه‌ام یک عمر زندانی نبود\nدوستان رو به رو و دشمنان پشت سرهرچه بود آیین این مردم مسلمانی نبود\nخار چشم این و آن گردیدن از گردن‌کشی‌ستدسترنج کاج‌ها غیر از پشیمانی نبود\nچشم کافرکیش را با وحدت ابرو چه کار ؟کاش این محراب را آیات شیطانی نبود\nمن‌که در بندم کجا ؟ میدان آزادی کجا ؟کاش راه خانه‌ات این‌قدر طولانی نبود\n\n\n\n\nشعر از: علیرضا بدیع\n\n\n\n\n باز هم تسبیح بسم الله را گم کرده امشمس من کی می رسد؟ من راه را گم کرده ام\nطره از پیشانی ات بردار ای خورشید مندر شب یلدا مسیر ماه را گم کرده ام\nدر میان عاقلان دنبال عاشق گشته امدر میان کوه سوزن کاه را گم کرده ام\nزندگی بی عشق، شطرنجی است در خورد شکستدر صف مشتی پیاده شاه را گم کرده ام\n\nخواستم با عقل راه خویش را پیدا کنمحال می بینم که حتی چاه را گم کرده امزندگی آن قدر هم در هم نبود و من فقطسرنخ این رشته ی کوتاه را گم کرده ام\n\n\n\n\nشعر از: علیرضا بدیع\n\n\n\n", "post_url_4": "http://shahrroya.blog.ir/post/148/%D9%87%DB%8C%DA%86-%D9%88%D9%82%D8%AA-%D8%AF%DB%8C%D8%B1-%D9%86%DB%8C%D8%B3%D8%AA", "post_title_4": "هیچ وقت دیر نیست!!", "post_content_4": "\n\n\nبرایان تریسی : شما فقط به یک طریق می توانید وقت وزندگی خود را تحت کنترل در آورید و آن هم تغییر دادن روش فکر کردن ، کار کردن و نحوه روبرو شدن با سیل بی پایان کارهای است که هر روز بر سرتان می ریزد . میزان تحت کنترل در آوردن کارها و فعالیتهایتان بستگی دارد به اینکه تا چه حد بتوانید انجام بعضی از کارها را متوقف کنید و به جای آن وقت بیشتری را صرف فعالیت های کمتری کنید که واقعا می توانند در زندگی شما تحول ایجاد کنند", "post_url_5": "http://shahrroya.blog.ir/post/147/%D8%AE%D8%B1%D9%88%D8%B3", "post_title_5": "خروس :)", "post_content_5": "\n هنگام سحر، خروسی بالای درخت شروع به خواندن کرد و روباهی که از آن حوالی می گذشت به او نزدیک شد.\nروباه گفت: تو که به این خوبی اذان می گویی، بیا پایین ب هم به جماعت نماز بخوانیم.خروس گفت: من فقط مؤذن هستم و پیشنماز پای درخت خوابیده و به شیری که آنجا خوابیده بود، اشاره کرد.\nشیر به غرش آمد و روباه پا به فرار گذاشت.\n\nخروس گفت مگر نمی خواستی نماز بخوانیم؟ پس کجا می روی؟\n\n\nروباه پاسخ داد: می روم تجدید وضو می کنم و برمی گردم!\n\n"}