{"type": "blog", "blog_name": "نقاشی سه بعدی", "blog_url": "http://rasool00.blog.ir/", "post_url_1": "http://rasool00.blog.ir/1395/12/25/%D8%AF%D8%A7%D8%B3%D8%AA%D8%A7%D9%86-%DA%A9%D9%88%D8%AA%D8%A7%D9%87-%D9%87%D9%86%D9%88%D8%B2-%D8%A8%D8%B1%D8%A7%DB%8C-%D8%AF%D8%A7%D8%B3%D8%AA%D8%A7%D9%86", "post_title_1": "داستان کوتاه(هنوز برای داستان اسمی نگذاشته ام اگر چیزی مد نظر داشتید خوش حال میشوم بیان کنید)ونقد فراموش نشود", "post_content_1": "\n\n\nاتاق گریم سیرک  درهم ریخته، کوچک و تاریک بود، در گوشه­ای از\nاتاق صندوق­های چوبی قدیمی روی هم چیده شده و در طرف دیگر، کمد لباس­ها قرار داشت.\nمرد جوانی پشت میز نشسته بود و در کورسوی شمع روی میز به چهره خودش در آینه کثیف\nنگاه می­کرد. موهایش را شانه زد و دندان­های سفیدش را بر­انداز­کرد، ایستاد و به\nسمت کمد لباس­ها رفت. درب کمد را باز کرد و به لباس­های آویزان نگاهی انداخت، لباس\nمامور پلیس و پزشک را کنار زد تا به یک کت و شلوار ساده رسید، کت و شلوار را به تن\nکرد، کفش­های ساده­­ای را از صندوق چوبی بیرون آورد و پوشید، و در همین لحظه شمع\nتمام شد و نور از آنجا گریخت.\nمرد از اتاق خارج شد، به پشت پرده اصلی سیرک جای که از آنجا\nبازیگران به میدان اصلی وارد می­شدند رسید. پشت پرده ایستاد، صدای خنده­ها و قهقه­ها\nشنیده ­می­شد و صدای کف زدن تماشاچی­ها به گوش رسید. مرد فهمید که نوبت او شده است،\nلباسش را بر تنش راست کرد و نفس عمیقی کشید.\n مجری نمایش شروع\nبه صحبت کرد و گفت: خانم ها و آقایان نظرتان را به آخرین برنامه امروز جلب می­کنم،\nیکی از بهترین هنرمندان ما که سالها زیادی در این سیرک کار کرده است نمایش شگفت­انگیزی\nرا برای شما تدارک دیده، این شما و این هنرمند مشهور ما.\nپرده­ها کنار رفت، سالن در تاریکی غرق شد و مرد پدیدار\nگشت، او وارد میدان اصلی سیرک شد، شن­های روی ­زمین را زیر پاهایش حس کرد و به\nمیان صحنه رفت. در وسط میدان یک میز­، صندلی و چوب لباسی نمایان شد. مرد به سمت\nچوب لباسی رفت و کتش را بیرون آورد و آویزان کرد، صدای خنده از گوشه و کنار بلند\nشد.  پشت میز نشست و شروع به مرتب کردن کاغذ­های\nروی میز کرد صدای خنده­ها بلند­تر شد، خنده­های که از هر طرف در میدان می­ریختند.\nمرد عرق روی پیشانیش را پاک کرد و باز صدای قهقه­های بلندی به گوش رسید برنامه به\nهمین شکل ادامه داشت تا اینکه در آخر مرد از پشت میز بلند برخاست و کتش را پوشید،\nصدای کف زدن و تشویق بلند شد . تمام سالن روشن شد و مرد برای تماشاگران ادای\nاحترام کرد، تماشاگرانی که همه به شکل دلقک­ بودند، دلقک­های با کلاه گیس­های بر\nسر، دماغ­های قرمز رنگ، چهره­های سیاه و سفید و کفش­های بزرگ.\nآسمان مملو از ابرهای سیاه بود، مرد خسته، در میان کف\nزدن­های مردم از چادر سیرک خارج شد، چادر بزرگ سیرک در پارک مرکز شهر قرار داشت،\nاز پارک بیرون رفت، تا کافه­ای پیدا کند. شهر آرام بود و مردم با همان ظاهر دلقکی به\nکار­های عادی خود مشغول بودند. مرد در پیاده­رو قدم می­زد تا اینکه در جلو ویترین\nیک مغازه لباس فروشی ایستاد و به لباس های پشت ویترین نگاهی انداخت. ویترین پر بود\nاز شلوا­رهای گشاد و لباس­های رنگارنگ دلقک­ها.\n مرد با خود گفت:\nچطور مردم این لباس­ها را می­پوشند؟\nچند پیرمرد آن طرف خیابان دور میزی نشسته بودن و زیر\nچشمی به مرد می­نگریستند و می­خندیدند، از روبه­رو پسری که دلقکی راه می­رفت و\nدوربین عکاسی در دست داشت به مرد نزدیک شد و گفت: یه کار خنده­دار انجام بده خواهش\nمی­کنم...یه کار خنده دار....میخوام ازت عکس بگیرم...این دوربین فوری عکس­ را چاپ\nمی­کند.\nمرد کمی فکر کرد و دستانش را داخل جیب شلوارش کرد و به\nآسمان خیره شد.\nپسر شروع به خندیدن کرد و عکسی گرفت، به عکس نگاهی\nانداخت و باز خندید. آن را داخل جیبش گذاشت، از مرد خداحافظی کرد و به تماشای\nمغازه­ها مشغول شد. مرد کمی جلو­تر بادبادک فروشی را دید که بادبادک­های رنگارنگی\nرا به چوبی گره زده، بر روی شانه­اش انداخته است و لباس دلقکی به تن ندارد. خوشحال\nشد و سریع خود را به او رساند و سلام کرد اما بادبادک­فروش فقط سری تکان داد.\nمرد گفت: خیلی خوشحالم که تو را اینجا می­بینم خیلی وقت بود\nکه یه همچین کسی را ندیده بودم، اوضاع کار چجوریه؟\nبادبادک فروش شانه­ای بالا انداخت. \nمرد گفت: می­دانم حتما تو هم کار کاسبی خوبی نداری. راستی\nچرا تو این لباس را تنت کردی، خیلی وقت هست که اینجا زندگی می­کنی؟ \nبادبادک­فروش باز سری تکان داد.\nمرد ادامه داد: اصلا از این مردم خوشم نمی­آید عصبانیم\nمی­کنند، تو چطور؟\nبادبادک­فروش باز سری تکان داد و مشغول مرتب کردن\nبادبادک­هایش شد.\nمرد گفت: یه سوال خیلی وقته ذهنم را مشغول کرده حالا که\nتو رو دیدم یادم آمد ،می­خواستم ازت بپرسم تو می­دانی چرا من و تو با بقیه فرق\nداریم.\nبادبادک­فروش به او چشم دوخت با دستش چند نفر را که طرف\nدیگر خیابان بودند نشان داد و با همان دست دهان خودش را نشان داد، لب­هایش را بی­صدا\nبه هم زد و دیوانه وار خندید و از گلو شروع به گفتن کلمات نامفهومی کرد و باز همان\nکار را تکرار کرد.\nمرد با تعجب بادبادک فروش را نگاه می­کرد، زمانی که\nحرکات بادبادک فروش به پایان رسید، مرد مانند انفجاری شروع به خندیدن کرد و گفت: تو\nلال بودی و من داشتم با تو صحبت می­کردم... این هم از شانس من.\nبادبادک فروش با چهره­ای ساده­اش به مرد می­نگریست و مرد\nهمچنان که می­خندید. در همین موقع چند بادبادک از چوب جدا شدند و به هوا رفتند و\nبادبادک فروش به دنبال آن­­ها رفت اما مرد با دیدن این صحنه خندهایش دو چندان شد و\nاز همان راهی­­ که آمده بود قدم­زنان بازگشت. پیرمردها هنوز آن طرف خیابان بودند\nولی دیگر نمی­خندیدند مرد برایشان دستی تکان داد، پسرک هنوز همانجا ایستاده بود\nولی به مرد حتی نگاه هم نکرد.\nمرد باز جلو ویترین مغازه لباس­فروشی ایستاد و خود را ورانداز\nکرد و به بادبادک­فروش آخر خیابان که به جای قبلی­ بازگشته بود و آسمان را می­نگریست\nنگاهی انداخت، پوزخندی زد و با خود گفت: این لباس­های من هم دیگر به درد نمی­خورند\nتا به حال چگونه این­ها را می­پوشیدم. \nمرد وارد مغازه شد و با فروشنده­ شروع به صحبت کرد. پسرک\nهمچنان مشغول عکس گرفتن از مغازه­ها بود به جلو ویترین لباس­فروشی رسید و عکسی از\nداخل مغازه گرفت اما از عکس یک دلقک که در حال خرید لباس بود اصلا خوشش نیامد و\nعکس را داخل پیاده­رو انداخت.", "post_url_2": "http://rasool00.blog.ir/1395/10/21/%D9%86%D9%82%D8%A7%D8%B4%DB%8C-%D8%A7%D8%B2-%DA%A9%D8%AA%D8%A7%D8%A8-%D8%B4%D8%A7%D8%B2%D8%AF%D9%87-%DA%A9%D9%88%DA%86%D9%88%D9%84%D9%88", "post_title_2": "نقاشی از کتاب شازده کوچولو", "post_content_2": "\n\nباز هم نقاشی دیگر. این بار با محوریت کتاب. مدتها بود که به این موضوع فکر میکردم اما به خاطر نبودن مکانی برای کشیدن طرحهایم از این کار صرف نظر میکردم تا اینکه به این فکر افتادم که بر پشت بنر های تبلیغاتی نقاشی بکشم پس بنری به ابعاد 2در3 پیدا کردم  اما باز به خاطر اینکه تا به حال کسی بر روی بنر چیزی نکشیده بود تردید داشتم که این کار شدنی باشد پس تردید را کنار گذاشتم و شروع به کار کردم و این تصویر حاصل کار شد. اوایل میخواستم در مورد کتاب بینوایان نقاشی بکشم اما نظرم تغیر دادم و در مورد شازده کوچولو که اثری از اگزوپری بود نقاشی کشیدم.مدت پیاده کردن این طرح 7روز طول کشید که فکر کنم به خاطر نداشتن مهارت در نقاشی این مدت به درازا کشید اما در نقاشی های بعدی مطمئنم بهتر کار خواهم کرد.\n\n\n\n\n\n\n\n\n\n\n\n\n", "post_url_3": "http://rasool00.blog.ir/1395/06/05/%D9%86%D9%82%D8%A7%D8%B4%DB%8C-%D8%A8%D9%86%DA%A9%D8%B3%DB%8C", "post_title_3": "نقاشی بنکسی banksy", "post_content_3": "بعد از طرح نقاشی سه بعدی دیگه دست از نقاشی کشیدم تا اینکه در یکی از شب های شهریور ساعت 2 بامداد شروع به دیدن مستندی کردم که در مورد نقاشی های خیابان های نیویورک بود در این بین با  سبک نقاشی بنکسی آشنا شدم. بنکسی نام ابداع کننده این سبک بود این سبک از نقاشی انتقادی و سیاسی میباشد و معمولا به صورت تحقیر آمیز مفهوم خود را بیان میکند در این نوع نقاشی برخلاف تصویر سه بعدی مفاهیم به خوبی و با چاشنی طنز بیان میشوند. خلاصه اینکه بعد از دیدن این مستند شروع به فکر کردن درباره یک ایده کردم پس صبح ساعت 8شروع به طرح ایده خود کردم و در ساعت 10:30صبح بر روی یک دیوار که از درب های چوبی ساخته شده بود با مداد شروع به طراحی کردم . کشیدن طرح این ایده از همه مراحل سخت تر بود و من حدود سه ساعت شکل را تغییر دادم تا اینکه بالاخره طرح خود را تکمیل کردم و از ساعت 2ظهر شروع به رنگ آمیزی آن کردم و در نهایت این تصویری بود که از کار در آمد.\n\n\n\n\n\n \n\n\n\n", "post_url_4": "http://rasool00.blog.ir/1395/04/07/%D9%86%D9%82%D8%A7%D8%B4%DB%8C-%D8%B3%D9%87-%D8%A8%D8%B9%D8%AF%DB%8C", "post_title_4": "نقاشی سه بعدی", "post_content_4": "\n\n\nفکر کنم تا به حال در فضاهای مجازی نقاشی های سه بعدی را دیده اید که\nدر سطح گسترده در معابر و خیابان ها کشیده شده است به خصوص در کشورهای اروپای. من به صورت اتفاقی با یکی از این تصاویر در گوگل برخورد کردم دوستم که\nکنار من نشسته بود این تصویر را دید و به شوخی به من گفت میخواهی یک تصویر سه بعدی\nبکشی و من جواب دادم بله چرا که نه. از ان روز شروع به تحقیق در این باره کردم ولی\nهیچ اطلاعاتی در این باره پیدا نکردم همه چیز را کنار گذاشتم و خود شروع به ازمون\nو خطا کردم و بر روی کاغذ شروع به کشیدن نقاشی کردم پس از سه روز قانون طلایی این\nکار را پیدا کردم پس شروع به طراحی یک تصویر کردم تصویری که کسی تا به حال نکشیده\nاست. با دوستان خود این مسئله را در میان گذاشتم ولی کسی روی خوشی به این کار نشان\nنداد به جز یک نفر بله همان کسی که این ایده را به ذهن من انداخت. با مسئولین\nدانشگاه صحبت کردم  انها نیز زمینی را که\nدر پشت دانشگاه بود به من دادند من نیز شروع به تحقیق درباره نوع رنگ و مقیاس نقاشی\nکردم. در یک روز که یکشنبه بود از ظهر شروع به کار کردم در مرحله اول فقط یک ساعت\nبه زمین نگاه کردم و بعد با گچ شروع به کشیدن طرحم کردم بعد از کشیدن\nبا گچ شروع به رنگ کردن ان کردم از این لحظه بود که تازه تصویر داشت از دل زمین\nمتولد و بعد از سه روز کامل شد.این نکته را باید بگویم که اندازه این تصویر بر روی\nزمین 15متر است اما در عکس مشخص نیست و و فقط از یه نقطه می توان ان را به صورت سه\nبعدی مشاهده کرد ان هم با دوربین عکاسی. خلاصه پس از اینکه دانشجویان این عکس ها را\nدر فضای مجازی دیدند تازه به ماهیت کار پی بردند و بعضی از کانون های دانشگاه از\nمن دعوت به کار کردند تا یادم نرفته بگویم که دونفر از دوستانم نیز بانی مالی من\nبودند و جا دارد از همه تشکر کنم به خصوص همکاری و اعتماد دکتر امیر برزگر که در تمام مراحل یار و یاور ما بودند.\n\n\n\n\n\n\n\n"}