{"type": "blog", "blog_name": "محراب اندیشه", "blog_url": "http://mehrabeandishe.blog.ir/", "post_url_1": "http://mehrabeandishe.blog.ir/1396/02/02", "post_title_1": "آدرس کانال تلگرام حقیر", "post_content_1": "نوشته های حقیر را در تلگرام در آدرس زیر می توانید دنبال کنید: \n@mahdytehrani\n\n\n\n", "post_url_2": "http://mehrabeandishe.blog.ir/1395/05/01", "post_title_2": "کشفیات جدید بی بی سی!", "post_content_2": "مروری بر ادعاهای چندی پیش دستگاه تبلیغاتی انگلیس علیه امام \nدسته گل به آب دادن های بی بی سی گاه به سود ما تمام می شود؛ آن قدر بد دروغ می گوید که همه ی ایران در مقابلش یک صدا می شوند و حتی عطاء الله مهاجرانی هم از لندن تکذیبیه می فرستد. آخرین دروغ ها در قالب مستندی بیان شد که قرار بود از رابطه ی پنهان امام خمینی(ره) با آمریکا پرده بردارد و نشان دهد که آیت الله اگر چه در جلوت سیاست های ضدآمریکایی و ضداستکباری داشته اما در خلوت اهل تسامح و دوستی های مصلحتی با دو رئیس جمهور دموکرات آمریکا یعنی جان اف کندی و کارتر بوده است. تمام تلاششان این بود که با زبانِ بی زبانی بگویند امامتان هم آن قدر که فکر می کنید انقلابی نبوده پس لطفاً کاسه داغ تر از آش نشوید!\n\nادعاهای بی بی سی به گونه ای بود که چهره هایی چون ابراهیم یزدی و حتی نعیمه اشراقی را نیز به واکنش واداشت! و موسسه امام خمینی هم در واکنش بدان تکذیبیه صادر کرد. رهبر انقلاب در سخنان خود در حرم امام، بر خباثت انگلیسی ها تأکیدی دوباره کردند و فرمودند:«به مناسبت سالگرد امام دستگاه تبلیغاتی دولت انگلیس علیه امام سند منتشر می کند؛ سند منتشر علیه امام بزرگوار، امام پاکیزه و مطهر. سند را از کجا آورده اند؟ از مدارک آمریکایی. آمریکایی که هواپیمایی را با قریب به 300 مسافر سرنگون می کند، از جعل سند ابایی دارد؟!»\nقبل از بررسی ادعاهای بی بی سی، در نظر گرفتن سال های قبل از انقلاب و نیز سال های آغازین جمهوری اسلامی ضروری است. آن روزها یکی از پرسش های کلیدی که از همان نخست توسط خبرنگاران خارجی مکرراً متوجه حضرت امام می شد، وضعیت پس از انقلاب بود. خبرنگاران می پرسیدند آیا بعد از انقلاب، ایران از صدور نفت امتناع خواهد کرد و بازار نفت جهانی را به هم خواهد ریخت. آنها می پرسیدند با توجه به سرمایه گذاری هایی که آمریکا در ایران انجام داده پس از انقلاب چه بر سر این سرمایه گذاری ها خواهد آمد و چه آینده ای در انتظار قراردادهای خارجیِ بسته شده با ایران است. سوالاتی از این دست از سوی خبرنگاران غیرآمریکایی نیز مکرراً مطرح می شد. یکی از نگرانی های آمریکا منافعش در ایران بود.\nآمریکا در دیگر سو به این باور رسیده بود که تداوم حضور شاه در ایران ممکن نیست. ایالات متحده فهمیده بود دیر یا زود شاه باید برود. مسئله بر سرِ رفتن شاه نبود؛ مسئله این بود که پس از شاه چه خواهد شد؟ ارتش که زیر نفوذ مستقیم آمریکاست چه وضعیتی خواهد داشت و سیاست های جمهوری اسلامی چگونه رقم خواهد خورد؟ آمریکا فریاد خشم مردم را شنیده بود و از نفوذ آیت الله خمینی در ایران به خوبی اطلاع داشت. یکی دیگر از مهمترین نگرانی های آمریکا را نفوذ شوروی و توده ای ها در ایران تشکیل می داد. آمریکا نگران بود که در این وضعیتِ گذار، کشوری که تا دیروز گوش به فرمان او و ژاندارمش در منطقه بوده، به دامان سیاست های چپ گرا بغلطد. آمریکایی که دیگر تغییرات در ایران انجتناب ناپذیر تلقی می کرد و از خشم مردم نسبت به سیاست هایی چون کاپیتولاسیون و مانند آن خبر داشت، اکنون مسئله اش این بود که فرایند گذار از حکومت چهلوی چگونه رقم خواهد خورد. آمریکایی‎ها معتقد بودند باید این فرآیند گذار مدیریت شود و درست از همین رو بود که کوشیدند تا با آیت الله خمینی ارتباط بگیرند.\nمشابه این ارتباط گیری را در دوران رهبری آیت الله خامنه ای نیز شاهدیم. آنجا که اوباما بارها دست به قلم شد تا در سال های دولت نهم باب گفت و گو را میان ایران و آمریکا بگشاید. نامه نگاری های او با رهبرانقلاب پس از آن رقم خورد که از یک سو سیاست های یک طرفه و جنگ طلبانه ی جورج بوش در آمریکا به چالش کشیده شده بود و آمریکا نمی توانست از منجلاب عراق خارج شود. حمله به عراق بدون پشتوانه ی جهانی رقم خورد و با بسیاری از لشکرکشی های دیگر آمریکا تفاوت داشت. فضای روانی آمریکا از همان ماه های قبل از روی کار آمدن اوباما با اظهارنظرهای کارشناسان آمریکایی مبنی بر لزوم گفت و گو با ایران و پایان دادن به سیاست های جنگ طلبانه همراه بود. در دیگر سو در ایران غربگرایان منزوی شده بودند و محمود احمدی نژاد با مقبولیتی مثال زدنی مسیری انقلابی را در پیش گرفته بود. در چنین شرایطی اوباما دست به قلم شد تا به رهبرانقلاب نامه بنویسد. فتنه 88 البته ماجرا را تغییر داد و موجب شد آمریکایی هایی که تا پیش از این از گفت و گو سخن می گفتند، به مواجهه ی صریح با انقلاب اسلامی برخیزند. همان ایام بود که رهبر انقلاب از مسئله دستکش مخملی و دست چدنی یاد کردند و بعد از فتنه هم دورویی آمریکایی ها را به رخ کشیدند.\nدر زمان امام نیز وضع به همین منوال بود. آمریکا که خروش انقلاب اسلامی را می دید، درصدد ارتباط گیری با امام راحل برآمد و ابراهیم یزدی از سوی امام مأمور دریافت پیام آمریکایی ها شد. خبرنگاران و سیاست مداران آمریکایی نیز به کرّات نگرانی خود را از پیامدهای انقلاب اسلامی بر روی جریان فروش نفت و سرمایه گذاری های خارجی در ایران بیان می کردند.\nقبل از اینکه بخواهد ارتباطی با آمریکایی ها یا سایر کشورهای بیگانه باشد، امام به صراحت موضع خود را در خصوص روند فروش نفت، سرمایه گذاری های خارجی و نیز چگونگی ارتباط با کشورهای بیگانه بعد از پیروزی انقلاب، بیان کردند. برخی از این محورها همان چیزهایی است که بی بی سی به دروغ می کوشد تا ثمره ی مذاکره با کارتر و کوتاه آمدن امام از مواضعش معرفی کند. حال آنکه موضع امام در خصوص این محورها از همان آغاز نهضت و قبل از تاریخ های یاد شده توسط بی بی سی نه محرمانه که به صورت صریح و عمومی بیان شده بود.\nیکی از پاسخ های روشن امام که بارها با ادبیات های گوناگون تکرار می‎شد، در مقابل سؤال هایی مانند اینکه \"اگر دولت مورد نظر شما بر سر کار آید، چه تغییراتى در روابط دولت شما با امریکا به وجود خواهد آمد؟\"، این بود:«ما نمى خواهیم که به امریکا ظلم کنیم و نمى خواهیم که زیر بار ظلم امریکا برویم. آنها کارهایى که کردند و ظلم به ما بوده است، ما آنها را تحمل نخواهیم کرد. اما روابط دوستانه با همه ی ملت ها داریم و دولت ها هم اگر به طور احترام با ما رفتار کنند، ما هم احترام متقابل را رعایت مى کنیم .»\nامام در پاسخ به این سؤال که \"قراردادهایى نظامى به مبلغ بیست و دو میلیارد دلار بین ایران و امریکا وجود دارد. اگر چنانچه دولت شما بر سر کار آید، شما با این قراردادها چه خواهید کرد؟\"، تصریح کردند:«این قراردادها برخلاف مصالح مملکت ما بوده است. یکى از جنایاتى که شاه به ما کرده، این است که اینطور قراردادهایى که برخلاف مصلحت ملت ما و مملکت ما بوده، کرده است. و ما براى کلیه ی قراردادهایى که برخلاف مصلحت ملت ما باشد، ارزشى قائل نیستیم. بله، اگر قراردادهایى باشد که انصاف در آن رعایت شده باشد و براى ما فایده هم داشته باشد، آن قراردادها را تصحیح مى کنیم.»\nایشان می فرمودند:«روابط ما با تمام خارجی ها بر اساس اصل احترام متقابل خواهد بود. در این رابطه، نه به ظلمى تسلیم مى شویم و نه به کسى ظلم خواهیم کرد. و در زمینه تمام قراردادها، ما بر اساس مصالح سیاسى، اقتصادى، اجتماعى و فرهنگى ملت خودمان عمل خواهیم کرد.»\nامام در خصوص چگونگی رابطه ایران و آمریکا نیز می فرمودند:«باید ببینیم امریکا خودش در آینده چه نقشى دارد. اگر امریکا بخواهد همان طور که حالا با ملت ایران معامله مى کند با ما رفتار کند، نقش ما با او خصمانه است. و اگر چنانچه امریکا به دولت ایران احترام بگذارد، ما هم با همان احترام متقابل عمل مى کنیم و با او به طور عادلانه، که نه به او ظلم کنیم و نه به ما ظلم کند، رفتار خواهیم کرد و اشکالى پیش نمى آید.»\nایشان در خصوص فروش نفت می فرمودند:«ما نفت خود را به امریکا و سایر مشتریان مى فروشیم، اما نه به شکلى که اکنون عمل مى شود و کاملًا به ضرر ملت است، بلکه بر اساس رعایت مصالح ملت خودمان و با حفظ استقلال کشور.»\nاینها مواضعی است که مشابهشان را امام راحل بارها و بارها سال ها قبل از بیان کرده اند. آنچه بی بی سی به عنوان مذاکره ی محرمانه ی امام بیان کرده، ماجرایی است که به تفصیل و با ذکر کامل پیام های رد و بدل شده میان امام خمینی(ره) و کارتر، در کتاب \"شصت سال صبوری و شکوری\" نوشته ابراهیم یزدی مدتها پیش منتشر شده. آن زمان که امام در فرانسه است و شاه به اسباب کشی فکر می کند، کارتر از طریق فرستاده هایی پیام هایی برای امام می فرستد که ابراهیم یزدی این پیام ها را دریافت و به امام منتقل می کرده است. او همچنین پاسخ متقابل امام را نیز به طرف آمریکایی اعلام می نموده. در این پیام ها کارتر از امام می خواهد که به مخالفت با دولت بختیار پایان دهد که امام این را نمی پذیرند. کارتر همچنین از امام می خواهد تا فعلاً از سفر به ایران امتناع کنند، با ارتش مذاکره کنند و... . چهار سؤال اصلی کارتر در یکی پیام هایی که رد و بدل می شود قابل توجه است:«سرنوشت سرمایه گذاری های آمریکا در ایران؟ آینده ی فروش نفت به غرب؟ آینده ی روابط سیاسی، نظامی ایران با آمریکا؟ روابط با روسیه؟»\nدر پاسخ های امام در عین اینکه در جواب نگرانی ها در خصوص فروش نفت و سرمایه گذاری های آمریکایی ها همان اظهارات علنی شان تکرار می شود، مواضع صریح ایشان در دعوت کارتر به عدم دخالت در ایران و جبران اقدامات غلط گذشته قابل توجه است. به عنوان نمونه امام دی ماه 57 در پاسخ تصریح می کنند:«با عقب انداختن کارها دست توده ای ها را باز می کنید. شما با حمایت از این دولت یا آن دولت و شلوغی ارتش باعث تعویق و در نتیجه رشد توده ای ها و باعث زحمت بیشتر ما هستید. کنار بروید و بگذارید خود ما کارهایمان را بکنیم. ارتش را هم وادار به سکوت و عدم دخالت بنمایید.»\nامام همچنین می فرمایند:«آمریکا باید بداند که تنفر عمیق مردم ما نسبت به آمریکا به دلیل کودتای 1315 و دخالت ممتد آنها از آن به بعد وحمایت از شاه امری نیست که در مدت کوتاهی از دل مردم ما برود. آمریکا می تواند آن را جبران کند و عمالً نشان دهد که سیاستش تغییر کرده است.»\nدر حالی که بختیار فرودگاه ها را بسته بود و مانع بازگشت امام به ایران می شد، امام در پاسخ به کارتر تصریح کردند:«کارها و عملیات بختیار و سران کنونی ارتش نه تنها برای ملت ایران، بلکه برای دولت آمریکا هم به خصوص آینده خود آمریکا هم در ایران، سخت ضرر دارد. و من ممکن است مجبور شوم دستور جدیدی درباره ی اوضاع ایران بدهم. بهتر است شما به ارتش توصیه کنید که از بختیار اطاعت نکند. دست از این حرکات بردارند. ادامه ی این عملیات توسط بختیار و سران ارتش ممکن است فاجعه ای بزرگ به بار آورد.» امام همچنین تأکید کردند:«خواهید دید که ما با \"مردم\" آمریکا دشمنی خاصی نداریم و خواهید دید که جمهوری اسلامی که بر مبنای فقه و احکام اسلامی استوار است، چیزی نیست جز بشر دوستی و به نفع صلح و آرامش همه ی بشریت است. بستن فرودگاهها و جلوگیری از رفتن ما به ایران ثبات را بیش از پیش برهم می زند. نه آن که اوضاع را تثبیت نماید. از جانب نیروهای طرفدار من خواسته شده است که اذن بدهم بروند فرودگاه را بازکنند با زور. اما من هنوز چنین اذنی نداده ام. همچنین نیروهای مسلح از نظامی و غیرنظامی، از جمله عشایر درخواست عمل برای پایان دادن به وضع کنونی کرده اند. اما من هنوز اذن نداده ام و ترجیح می دهم که کار با مسالمت تمام شود و سرنوشت مملکت به دست ملت سپرده شود.»\nاینها همان چیزهایی است که مستمسک بی بی سی قرار می گیرد تا با تحریف بیانات امام و ضمیمه کردن برخی ادعاهای خلاف واقع وانمود کند امام در مذاکرات پشت پرده از مواضع انقلابی خویش عدول کرده است. در حالی امام تصریح می کنند:«خواهید دید که ما با \"مردم\" آمریکا دشمنی خاصی نداریم.»، بی بی سی با تحریف بیانات امام این جمله را بیان می کند:«شما خواهید دید که ما با \"آمریکایی ها\" هیچ دشمنی خاصی نداریم.» بی بی سی این گونه وانمود می کند که امام درصدد رابطه با آمریکا و نیازمند مذاکره بوده در حالی که این کارتر است که چند بار پیام می فرستد و امام تنها پیام های او را کاملا متین و عقلانی پاسخ می دهند.\nبی بی سی از تلاش امام برای برقراری ارتباط با دولت کندی هم سخن می گوید اما حتی از ترجمه ی صحیح متنی که بدان استناد می کند که در اصلش هم از اساس تردید وجود دارد هم عاجز است. مهاجرانی در نقد خود نسبت به مستند بی بی سی می نویسد:«در متن انگلیسی آمده است، که آیت الله خمینی توضیح داده اند که ایشان مخالف منافع امریکا در ایران نیستند. اما در برداشت آزاد بی بی سی فارسی آمده است:«در نیمه آبان ۱۳۴۲ بی سر و صدا به دولت جان اف کندی پیام می دهد تا حملات لفظی اش سوءتعبیر نشود زیرا او از منافع آمریکا در ایران حمایت می کند.» عبارت متن انگلیسی چنین است:«Khomeini explained that he was not oppose to American interests in Iran» مهاجرانی در نقد خود به تفاوت ادبیات سلبی امام و ترجمه ایجابی بی بی سی نیز اشاره دارد و این را نیز با فرض صحت سند ادعایی بی بی سی، نوعی تحریف قلمداد می کند.\nمجموعه ی اینها نشان می دهد بی بی سی بیشتر به داستان سرایی و خیال پردازی علاقه داشته است تا بیان واقعیات تاریخی انقلاب. او درصدد بوده راهی برای نفوذ آمریکا و انگلیس در ایران بگشاید و با زیر سؤال بردن استکبارستیزی در فرهنگ امام، ایران را وادار به تعظیم مقابل استکبار کند. درست از همین روست که در نهایت نتیجه می گیرد:«مردی که با شعار \"استقلال، آزادی، جمهوری اسلامی\" به قدرت رسید و شعار \"مرگ بر آمریکا\" را در ایران نهادینه کرد، خود در راه رسیدن به هدف از هیچ کاری حتی اظهار دوستی به شیطان بزرگ ابایی نداشته.» \nمردم ایران اما به خوبی به خاطر دارند که این آمریکا بود که به حمایت از صدام برخواست و این آمریکا بود که دشمنی هایش را ادامه داد تا در جریان سفارت آمریکا در ایران اسناد دست اندازی هایش به منافع ملی افشا شود. مردم همچنین به خاطر دارند که این آمریکا بود که روابطش را با ایران قطع کرد و در طول این سال ها نیز این آمریکاست که با فشار و تحریم و تهدید و... مانع پیشرفت کشور و دستیابی ایران به انرژی صلح آمیز هسته ای شده است. مردم می دانند بی بی سی دلش به حال ملت نمی سوزد و جز دروغ و تحریف، حرفی برای گفتن ندارد.", "post_url_3": "http://mehrabeandishe.blog.ir/1395/04/28", "post_title_3": "مستی اشرافی گری", "post_content_3": "رهبر انقلاب در واکنش به حقوق های نجومی، نه تنها از \"مستی اشرافی گری\" اعلام خطر کردند؛ بلکه از عدم شناخت عمومی نسبت به آسیب ها و خطرات آن سخن گفتند:«ما آسیب‌های ناشی از فقر را شناخته‌ایم، روی آنها برنامه‌ریزی می کنیم، درباره‌ی آنها جلسه می گذاریم، امّا آسیب‌های ناشی از مستی اشرافی‌گری را کأنّه درست نمی‌شناسیم.» این نشان می داد هم مسئله ای فراتر از حقوق های نجومی در میان است که با تعبیر \"مستی\" توصیف می شود و هم با آسیب هایی گسترده تر از آنچه در نگاه نخست به چشم می آید، دست به گریبانیم.\nوقتی تعبیر \"مستی\" به کار برده می شود، بدین معناست که مسئله صرفاً کمی بیشتر حقوق گرفتن از بیت المال نیست؛ مسئله، مسیری است که به ایجاد طبقه ای بی درد و ویژه خوار از مسئولان می انجامد که نه تنها درکی از مردم ندارند، که تمام همّ و غمّشان به جای خدمت به ملت، پُر کردن هر چه بیشتر  جیب خود و نزدیکانشان می شود. مستی، نوعی از خودبیگانگی و از خود بی خود شدن و غرق در منافع و لذات شخصی و قبیله ای بودن است. یک وقت شهید رجایی به عنوان الگو مطرح می شود که در اوج ساده زیستی تمام وجودش و دغدغه اش خدمت به مردم است؛ یک وقت کسانی از راه می رسند که به مسئولیت ها به چشم فرصت نگاه می کنند و صدایی جز صدای سکه هایی که روی هم می گذارند، اساساً نمی شنوند؛ چنین وضعیتی \"مستی\" است. اینکه کسانی اساساً خود را مستحق حقوق های نجومی قلمداد کنند و سینه جلو بیاندازند که ما فقط این قدر می گرفتیم(!) و حقمان بیشتر هم بود، نشانه و ظهور همین مستی است.\nاما این مستی چه تبعاتی برای کشور به دنبال دارد؟ در این خصوص می توان عناوین مختلفی را برشمرد که به برخی از آنها اجمالاً اشاره شد. این عناوین بدین شرح است:\n1-گسترش خوی کاخ نشینی در بین مسئولین\nخوی کاخ نشینی درست نقطه مقابل مردمی بودن است. این روحیه نوعی خودبرتربینی را فراهم می کند و بیت المال را مثابه ی حسابی شخصی اساساً حق مدیران و مسئولان تلقی می نماید. چنین مدیرانی نه تنها با تواضع خود را خادم مردم نمی دانند بلکه منّت بر سر مردم هم می گذارند. نگاه اینان به توده های مردم نگاهی از بالا به پایین و تحقیرآمیز است. تجلی چنین نگاهی می شود آن جمله ی یکی از مسئولینِ سال های اصلاحات که که با بیانی تمسخرآمیز می گفت اگر مرگ موش هم توزیع کنید، مردم صف می کشند.\nرهبر انقلاب می فرمایند:«از اول پیروزی انقلاب، امام تکیه‌ی بر طبقات ضعفا را اصرار کردند، تکرار کردند، توصیه کردند. تعبیر \"پابرهنگان\" و \"کوخ‌نشینان\" جزو تعبیراتی بود که در کلام امام بارها و بارها تکرار شد. به مسئولین اصرار داشتند که به طبقات محروم برسید. به مسئولین اصرار داشتند که از اشرافی‌گری پرهیز کنند. این، یکی از توصیه‌های مهم امام بزرگوار بود. ما نباید اینها را فراموش کنیم. آفت مسئولیت در یک نظامی که متکی به آراء مردم و متکی به ایمان مردم است، این است که مسئولین به فکر رفاه شخصی بیفتند؛ به فکر جمع‌آوری برای خودشان بیفتند؛ در هوس زندگی اشرافی‌گری، به این در و آن در بزنند؛ این آفت بسیار بزرگی است. امام خودش از این آفت بکلی برکنار ماند و مسئولین کشور را هم بارها توصیه می کرد که به کاخ‌نشینی و به اشرافی‌گری تمایل پیدا نکنند، سرگرم مال‌اندوزی نشوند، با مردم ارتباط نزدیک داشته باشند. ماها که آن روز جزو مسئولین بودیم، امام دوست میداشت که با مردم ارتباط داشته باشیم، مأنوس باشیم؛ اصرار داشت که خدمات به اقصی‌ نقاط کشور برده شود؛ مردم نقاط دور، از خدمات عمومی کشور بهره‌مند شوند. اینها ناظر به آن بُعد عدالت امام بزرگوار بود.»\nرهبر انقلاب ضمن اشاره به فرمایشات امام راحل، در خصوص ایشان تصریح می کنند:«به مسئولان کشور هشدار می داد درباره‌ی خوی کاخ‌نشینی - این نکته‌ای که در قرآن هم آمده است: وَ سَکَنتُم فی مسکِنِ الَّذینَ ظَلَموا - و همه را از خوی کاخ‌نشینی برحذر می داشت، تأکید مکرّر می کرد بر اینکه به وفاداری طبقات ضعیف اعتماد کنید؛ این را امام مکرّر می گفت که این کوخ‌نشینانند، این فقرایند، این محرومانند که این صحنه‌ها را با وجود محرومیّت ها پر کرده‌اند، اعتراض هم نمی کنند، در میدان های خطر هم حاضر می شوند؛ [امّا] آن کسانی که برخورداری‌های بیشتری داشتند، در موارد مختلف اگر مشکلی پیش می‌آمد، اتّفاقاً آنها بیشتر ابراز نارضایی می کردند. این وفاداری طبقات متوسّط مردم و طبقات محروم مردم، از نظر امام یک امر برجسته بود و این را تأکید می کرد.»\n2-گسست پیوند بین مسئولین و مردم\nمردمی بودن از ویژگی های مهم انقلاب اسلامی است. رهبر انقلاب می فرمایند:«دوران جمهوری اسلامی یعنی دوران حاکمیت آن کسانی که از مردمند، با مردمند، منتخب مردمند، در کنار مردمند، رفتارشان شبیه رفتار مردم است. این، معنای مردمی است.» ایشان تأکید می کنند:«مردمی است، یعنی مسئولان نظام از مردم و نزدیک به مردم باشند، خوی اشرافی‌گری، خوی جدائی از مردم، خوی بی اعتنائی و تحقیر مردم در آنها نباشد. ملت ما قرن های متمادی خوی اشرافی‌گری را، استبداد و دیکتاتوری را در حاکمان نابحقِ این کشور تجربه کرده و دوران جمهوری اسلامی دیگر نمی تواند اینجور باشد.»\nلازمه ی مردمی بودن، زندگی کردن در سطح متوسط مردم است. رهبر انقلاب خطاب به نمایندگان مجلس تصریح می کنند:«پیوند حقیقی با مردم، مستلزم حضور در میان آنان و دور نشدن از سطح متوسط زندگی آنان است. ساده زیستی و پرهیز از اسراف و پرهیز از هزینه کردن بیت المال در امور شخصی و غیر ضروری، شرط لازم برای حفظ این پیوند است. ترویج فرهنگ اشرافی گری و تجمّل و سفرهای پرهزینه و بیهوده ی خارجی از کیسه ی مردم، دور از شأن نمایندگی و عامل گسیخته شدن پیوند نماینده با مردم است.»\nوقتی مستی اشرافی گری گسترش پیدا کرد و خوی کاخ نشینی رواج یافت، پیوندها با مردم گسسته خواهد شد و دیگر دغدغه ی مسئولین دغدغه های مردم نخواهد بود. در مقابل مردم نیز مسئولین را از خود نخواهند دانست و به آنان به چشم امانت داران بیت المال و دلسوزان ملت نگاه نخواهند کرد.\nرهبرانقلاب در سال 72 خطاب به کارگزاران نظام می فرمایند:«مردم می خواهند این احساس را داشته باشند که مسؤولان کشور در سطوح مختلف، نسبت به موجودی کشور، امانتدار و امینند. این را من می خواهم از شما به طور جد بخواهم که مراقب باشید، این امانت و این روحیّه امانتداری نسبت به آنچه که از مردم در اختیار ماست - بیت المال و آنچه که مربوط به ثروت های عمومی کشور است - اختلال پیدا نکند. نگذارید دشمن بتواند این طور تبلیغ کند که یک طبقه جدید و یک اَشرافی گرىِ جدید، در حال شکل‌گیری است... اگر چیزی دیده شد که این حرف دشمن را به نحوی تأیید کرد، این خدمت به دشمن است.»\n3-خداحافظی با عدالت اجتماعی\nدر چنین شرایطی سخن گفتن از عدالت اجتماعی مسخره خواهد بود. کدام عدالت وقتی عده ای از مسئولین کشور غرق در اشرافی گری و مست از مواهب بیت المالند؟\nرهبر انقلاب خطاب به مسئولین می فرمایند:«از جمله چیزهایی که روند حرکت به سمت عدالت را در جامعه کُند می کند، نمود اشرافی‌گری در مسؤولان بالای کشور است؛ از این اجتناب کنید.» ایشان در جای دیگر ضررها و خطرات تجمل گرایی و گرایش به اشرافی گری را این چنین برمی شمرند:«هیچ وقت عدالت اجتماعی تأمین نخواهد شد؛ هیچ‌وقت روحیه برادری و الفت و انْس و همدلی - که برای همه کشورها و همه جوامع، بخصوص جامعه ما، مثل آب و هوا لازم است - پیش نخواهد آمد.»\n4-استحاله شدن انقلاب اسلامی و تودهنی خوردن انقلاب\nاگر قرار باشد در جمهوری اسلامی هم همان ویژه خواری های قبل از انقلاب موضوعیت پیدا کند و ترویج شود، باید بپذیریم انقلاب از معنا تهی شده است. چنین فضایی کشور را از رسیدن به قله هایی که انقلاب اسلامی در پیِ آن بود، به کلی باز می دارد.\nرهبرانقلاب تصریح می کنند:«اگر دلمان را به آنچه که تاکنون به دست آوردیم، خوش کنیم، شکست خواهیم خورد؛ اگر توقف کنیم، به عقب پرتاب خواهیم شد؛ اگر دچار غرور شویم، دچار عُجب و خودشگفتی شویم، به زمین خواهیم خورد؛ اگر ما مسئولان کشور - بخصوص این دیگر مربوط به ما مسئولان است - دچار خودمحوری شویم، دچار تکبر شویم، دچار خودشگفتی شویم، تودهنی خواهیم خورد. دنیا اینجور است، سنت الهی این است. در پی کسب محبوبیت نباشیم، دنبال تمتعات دنیوی نباشیم، دنبال پرداختن به اشرافی‌گری و تجملات نباشیم. ما مسئولین، خودمان را حفظ کنیم؛ همچنان که این مرد بزرگ خود را حفظ کرد. اگر ما اینجا دچار اشتباه شویم، مصداق همان آیه‌ی شریفه خواهیم شد که: «و احلّوا قومهم دار البوار. جهنّم یصلونها و بئس القرار». در راه پیشرفت، توقف ممنوع است؛ خودشگفتی ممنوع است؛ غفلت ممنوع است؛ اشرافی‌گری ممنوع است؛ لذت‌جوئی ممنوع است؛ به فکر جمع کردن زخارف دنیا افتادن، برای مسئولین ممنوع است. با این ممنوعیت هاست که میتوانیم به قله برسیم. ما داریم در دامنه حرکت می کنیم. ما هنوز به قله نرسیده‌ایم؛ با آن فاصله داریم. آن روزی که ملت ایران به قله برسد، دشمنی ها تمام خواهد شد.»\n5-سوق پیدا کردن جامعه به تجمل گرایی و تهی شدن از ارزش های متعالی\nوقتی مسئولین به دنبال پُر کردن جیب های خودشان بودند، جامعه نیز از ارزش های متعالی تهی خواهد شد و مردم نیز به مصرف گرایی و تجمل گرایی روی خواهند آورد؛ چه آنکه در چنین وضعیتی اشرافی گری به یک ارزش و فرهنگ در جامعه تبدیل شده است. در چنین جامعه ای پول است که ملاک ارزش انسان هاست و همه چیز با پول سنجیده می شود. انسانیت در چنین جامعه ای جایگاهی نخواهد داشت.\nرهبر انقلاب مکرراً نسبت به این مسئله هشدار داده اند. ایشان در جایی حتی اشرافی گری با استفاده از امئال حلال را نیز زیر سوال می برند و می فرمایند:«اشرافی‌گری دو عیب دارد؛ عیب دومش از عیب اوّلش بزرگتر است. عیب اوّلِ اشرافی‌گری، اسراف است – اشرافی گرىِ حلال را می گوییم؛ یعنی آن چیزی که پولش از راه حلال و بحق به دست آمده - اما عیب دوم بدتر است و آن این است که فرهنگ‌سازی میکند؛ یعنی چیزی برای مسابقه دادن همه درست می کند.»\nایشان در توضیح ضعف ها و آسیب هایی که انقلاب اسلامی با آن مواجه شد، تصریح می کنند:«اولین ضعف ما گرایش به دنیاطلبی بود که گریبان بعضی از ماها را گرفت. بعضی از ما مسئولین دچار دنیاطلبی شدیم، دچار مادی گرائی شدیم؛ برای ما ثروت، تجمل، آرایش، تشریفات و اشرافی‌گری یواش یواش از قبح افتاد. وقتی ما اینجور شدیم، این سرریز میشود به مردم. میل به اشرافی‌گری، میل به تجمل، میل به جمع ثروت و استفاده‌ی از ثروت به شکل نامشروع و نامطلوب، به طور طبیعی در خیلی از انسان ها هست. وقتی ما خودمان را رها کردیم، ول کردیم، دچار شدیم، این سرریز می شود به مردم؛ در مردم هم این مسئله پیدا می شود. ما امروز متأسفانه دچار اسراف و مصرف‌زدگی هستیم... این خطر است در راه ما. مصرف‌زدگی را باید کم کنیم، حرص به متاع و کالای دنیا را باید کم کنیم.»\n*راه علاج این وضعیت\nاما به راستی در چنین وضعیتی چه باید کرد؟ رهبر انقلاب در این روزها به ضرورت برخورد رؤسای قوا با متخلفین و بازگرداندن اموال به بیت المال اشاره داشته اند اما واقعیت این است که اصلی ترین عاملی که می تواند این وضعیت را علاج کند، خود مردمند. رهبر انقلاب در سال 78 می فرمایند:«شما بدانید که گرایش اشرافی‌گری، آن چیزی نیست که بشود با قانون و با دادگاه و با بازجویی و با امثال اینها علاجش کرد؛ خیلی سخت‌تر از این حرف هاست. این از جمله مقولاتی است که بایستی فضای عمومی کشور -احساسات مردم، خواست مردم و به تعبیر رساتر، فرهنگ عمومی مردم- آن را دفع کند تا این علاج شود. آن کسانی که به اشرافی‌گری گرایش دارند و دلشان برای زندگی اشرافی لک می زند -یعنی خوردن و پوشیدن و زندگی کردن و مشی کردن به سبک اشراف و دور از زندگی متوسط مردم- یکی از کارهایی که می کنند، این است که این دید و ذهنیت را در مردم به‌وجود آورند که این چیز خوبی است و ارزش است؛ کمااین‌که قبل از انقلاب این‌گونه بود. قبل از انقلاب، مسؤولان حکومت، هرچه بیشتر با تشریفات و جاه و جلال و تکبر و تفرعن و لباس های فاخر ظاهر می شدند، یک عده از عوام مردم بیشتر خوششان می آمد! فرهنگ عمومی را این‌گونه شکل داده بودند. بعد از انقلاب بعکس شد. لذا کسانی هم که اهل کارهای اشرافی‌گری بودند، از ترس گرایش مردم، اجتناب می کردند؛ اما امروز بتدریج می خواهند کار را بعکس کنند... این اشرافی‌گری، با احساس عمومی مردم، با نوشتن، با گفتن و با ترویج این فکر، درست خواهد شد. این باید به یک فرهنگ تبدیل شود.»", "post_url_4": "http://mehrabeandishe.blog.ir/1395/04/15", "post_title_4": "نگاهی آینده پژوهانه به فرجام شیطنت های آمریکایی", "post_content_4": "برجام چه بماند چه نماند، تحریم ها باز خواهند گشت\n\nدر حالی آمریکا، ایران را به اتهام نقش آفرینی در وقایع 11سپتامبر به پرداخت بیش از 21 میلیارد دلار محکوم کرده که سلطنت طلب ها و وابستگانِ رژیم پهلوی نیز نه 10تا و 100 تا که 3هزار و 700 پرونده علیه کشورمان در ایالات متحده تشکیل داده اند! با این حساب انگار اگر اندکی دیگر پیش برویم نه تنها به واسطه ی پول های بلوکه شده مبلغی طلبکار نخواهیم بود، بلکه چیزی هم به آمریکا بدهکار می شویم!! به این خصومت ورزی ها البته باید افزود تحریم های جدید آمریکا را که برخی شان در همان روز اجرایی شدن برجام صادر شد و هر روز خبری جدید از آنها به گوش می رسد. اینها همه تازه در شرایطی است که دموکرات ها روی کار هستند. باید دید اگر جمهوری خواهانِ تندرو که وعده ی پاره کردن برجام را داده اند، روی کار بیایند، دیگر چه می خواهد بشود!\n\nآمریکایی ها از اول هم دلشان به حال ما نسوخته بود. آنها دیروز دنبال مهار ایران بودند؛ امروز نیز هستند. جنگ  جنگ است؛ تنها تاکتیک ها عوض می شود. در میانه ی جنگ بدترین وضعیت وقتی است که با دست خود چیزی را امضاء کرده باشی که بتوانند با اتکاء به همان بر علیهت اقامه ی دعوا کنند. سندهای سست، قابل تفسیر یا تأویل و متن های قابل مناقشه ای که یک کشور خود بدان تن داده باشد، اصلی ترین مجرای آسیب پذیری را فراهم می آورند. متأسفانه و سوگمندانه باید گفت برخی از شیطنت های طرف آمریکایی ریشه در نواقص متن برجام و قطعنامه ی شورای امنیت دارد و درست از همین روست که وقتی آمریکایی ها مصادیق جدیدی از تحریم های باقیمانده را به فهرست تحریم می افزایند، دولتمردان ایران ناگزیند اعلام کنند اینها نقض برجام نیست بلکه خلاف \"روح\" برجام است! به این ترتیب ما هم چوب را خورده ایم و هم پیاز را.\n\n*انواع و اقسام شیطنت های آمریکایی در چند ماه اخیر\nدر یک تقسیم بندی کلی می توان شیطنت های آمریکا را در چهار سرفصل مورد توجه قرار داد. سرفصل نخست، بابی است که تحت عنوان غرامت گیری و جریمه ستاندن از کشورمان موضوعیت پیدا کرده است. دومین سرفصل، تحریم های مصداقی جدید هستند که با اتکاء به ساختارهای بر جا مانده از تحریم های سابق جعل می شوند و شمولیت آن تحریم ها را در واقع هر روز بیش از پیش گسترش می دهند. سومین سرفصل، تحریم های ساختاری جدید هستند که از اساس به منزله ی ایجاد ساختارهایی جدید و نو برای تحریم باید به آنها نگریست. سرفصل چهارم اما شیطنت ها و فضاسازی هایی است که اجازه نمی دهد از همان رفع تحریم ها نیز ایران بهره های کافی را ببرد. یا در بازگشت تعهدات مالی تعلل می شود و یا شرایط به گونه ای رقم می خورد که بسیاری از شرکت ها رقبتی به معامله با ایران نداشته باشند. در واقع آمریکایی ها تلاش می کنند بی آنکه متهم شوند، اجازه ندهند ایران حتی از مزایا و آورده های باقیمانده ی برجام بهره گیرد. در ادامه به تفصیل بیشتری هر یک از این سرفصل ها را از نظر می گذرانیم و به حسب ضرورت به منشأ قانونی آن اشاره می کنیم. در نهایت نیز فرجام این روند را مورد بررسی قرار می دهیم.\n\n1-ماجرای غرامت گیری و جریمه ستانی\nسال 1983 بمب گذاری ای در محل اسکان سربازان آمریکایی در لبنان رخ داد که در نتیجه ی آن ۲۴۱ نظامی آمریکایی و ۵۸ نظامی فرانسوی کشته شدند. اگر چه ایران هرگونه دست داشتن در این حمله به تجاوزگران آمریکایی را رد کرده اما آمریکا همچنان ایران را متهم می داند. در خصوص این پرونده ایران به پرداخت 1.75 میلیارد دلار محکوم شده است.\nبمب‌گذاری سال 1996 میلادی در برج‌های الخبر نیز از جمله پرونده های ادعایی علیه ایران است. در جریان این بمب گذاری 19نظامی آمریکایی کشته و حدود 400 تن زخمی شدند. مبلغ این غرامت 250میلیارد دلار اعلام شد. دست داشتن در این بمب گذاری نیز از سوی ایران رسماً تکذیب شده است. بلومبرگ طی گزارشی تصریح کرد اوباما و کنگره بر سر دریافت غرامت 2 میلیارد دلاری از ایران بابت حوادث بمب گذاری لبنان و عربستان از ایران توافق کرده اند.\nماجرای گروگان گیری سفارت آمریکا در ایران از دیگر موارد اتهامی به شمار می آید. یک نماینده ی کنگره مبلغ این غرامت را 300 میلیون دلار اعلام کرده است. البته گفته می شود از آنجا که ایران در قرارداد الجزایر خسارت پرداخت کرده، مواردی از این دست دیگر ارتباطی با ایران ندارد و طرف حسابِ مدعیان آمریکایی، دولت آمریکاست.\nبه این فهرست باید پرداخت غرامت به قربانیان برخی حملات تروریستی دیگر مانند انفجارهای سال ۱۹۸۸ نایروبی(کنیا) و دارالسلام(تانزانیا) را افزود.\nجدیدترین غرامت تراشی برای ایران به جهت اتهام دخیل بودن در ماجرای 11سپتامبر است. رقم غرامت تعیین شده بیش از 21 میلیارد دلار اعلام شده است. حسین جابری‌انصاری سخنگوی وزارت امور خارجه کشورمان، این حکم غیابی را ظالمانه، مضحک و بی‌معنا توصیف کرد. متهم قلمداد کردن ایران در حالی است که پس از حادثه 11 سپتامبر در سال 2001، جورج بوش و کنگره کمیسیونی تشکیل دادند که این کمیسیون در نهایت گزارشی 600 صفحه‌ای در خصوص این حادثه منتشر کرد. در هیچ قسمت از این گزارش که آن را باید حاصل مشارکت دولت و کنگره آمریکا قلمداد کرد، ایران مقصر دانسته نشده بود. در میان متهمان حادثه هم حتی نام یک ایرانی وجود نداشت.\nبه این ترتیب هر اتفاق یا انفجاری در جهان رخ دهد، باید احتمال داد که دادگاه های آمریکایی هوس کنند غرامتشان را از ایران بگیرند. در حال حاضر چنانکه گفته شد 3هزار و 700 پرونده علیه کشورمان در ایالات متحده از سوی سلطنت طلبان و وابستگانِ رژیم پهلوی تشکیل شده است. مشخص نیست مجموع این دعاوی چقدر غرامت متوجه ایران خواهد کرد و چه میزان از غرامت های تعیین شده از محل دارایی های بلوکه شده ی ایران کسر خواهد شد. اینکه چه میزان از این اتهامات در نهایت توسط دولت آمریکا و نهادهای قانونی این کشور به رسمیت شناخته شود نیز مشخص نیست. آنچه مشخص است، این است که بساط غرامت گیری در آمریکا به راه افتاده است.\n\n2-تحریم های مصداقی جدید\nموارد متعددی که در آن آمریکا افراد و شرکت های جدیدی را به فهرست تحریمیِ گذشته می افزاید، از جمله تحریم های مصداقی جدید به شمار می آیند. آمریکا از این طریق با اتکاء به تحریم های قبلی تلاش می کند بار دیگر سیطره ی تحریمی خود را علیه ایران افزایش دهد.\nبه عنوان نمونه وزارت خزانه‌داری آمریکا 2 تبعه انگلیسی، ۲ شرکت در انگلیس، دو شرکت در امارات متحده عربی و دو شرکت ایرانی با نام‌های صنایع شهید موحد و صنایع شهید نوری را به اتهام همکاری با هواپیمایی ماهان و برنامه موشکی ایران و بر اساس دستور اجرایی شماره ۱۳۲۲۴ تحریم کرد.\nوزارت خزانه‌داری امریکا همچنین 11 فرد و نهاد را به اتهام همکاری در توسعه برنامه موشک بالستیک ایران تحریم کرد. افراد و یا شرکت‌هایی که در فهرست جدید تحریم‌های ایران قرار گرفتند عبارتند از: 1. سید مهدی فرحی 2. رحیم رضا فرقدانی 3. سید محمد هاشمی 4. سید جواد موسوی 5. سید میر احمد نوشین 6. حسین پورنقشبند 7. مینگفو چن (شهروند اهل کشور چین) 8. شرکت لند آنهوی 9. شرکت بازرگانی کاندید جنرال 10. شرکت بازرگانی مبروکه 11. همچنین اطلاعات مربوط به \"مهرداد کتابچی\" که پیش از این در فهرست تحریم‌ها قرار داشت به روز رسانی شد.\nحسین جابری انصاری، سخنگوی وزارت خارجه کشورمان در واکنش به تحریم های جدید آمریکا گفت:«برنامه موشکی ایران ارتباطی با توافق برجام نداشته و ناقض قطعنامه ٢٢٣١ شورای امنیت نیست. این برنامه اهدافی کاملاً دفاعی داشته و هیچ اقدامی قادر نخواهد بود جمهوری اسلامی را از حقوق مشروع و قانونی اش برای تقویت بنیه دفاعی و امنیت ملی خود محروم کند. دولت جمهوری اسلامی ایران بر اساس دستور صریح مورخ 10 دی 1394 رئیس جمهور محترم به وزارت دفاع و پشتیبانی نیروهای مسلح به هر اقدام مداخله جویانه ی آمریکا علیه برنامه های دفاعی اش با تقویت توان دفاعی موشکی خود پاسخ خواهد داد.»\n\n3-تحریم های ساختاری جدید\nآمریکا در کنار توسعه ی دامنه ی تحریم های قبلی، درصدد ایجاد محدودیت های مختلف و تحریم های ساختاری جدید نیز برآمده است. در این زمینه می توان به عنوان نمونه به سه طرح ارائه شده از سوی نمایندگان جمهوری‌خواه یعنی برَد شِرمَن ، دِوین نونز و  پیتر روسکام به منظور تحریم سپاه پاسداران و محدودسازی فعالیت اقتصادی آن به کنگره آمریکا ارائه شده است.\nآمریکا نه تنها به هیچ وجه برای خود محدودیتی برای وضع تحریم های جدید در حوزه های حقوق بشر، نظامی و مانند اینها نمی بیند، بلکه معتقد است پس از مهار قدرت هسته ایِ ایران، اکنون نوبت مهار قدرت نظامی آن است. در خاورمیانه باید اسرائیل قدرت منطقه ای باشد و آمریکا از هیچ کمکی به او که کلاهک های هسته ای نیز در اختیار دارد، مضایقه نمی کند. در مقابل اما ایران اگر قدرت نظامی خود را برای حفظ توان پیشگیرانه اش در مقابل حملات احتمالی دشمن توسعه دهد، متهم قلمداد می شود. خاورمیانه باید یک قدرت برتر داشته باشد و آن اسرائیل است. پس از این باید ترکیب و مدل کشورهای منطقه نیز عوض شود و طرح خاورمیانه ی جدید برای ایجاد ساختاری لی لی پوتی در منطقه به اجرایی درآید. وقتی افق، این است، هر تلاشی برای محدود کردن و به زانو درآوردن ایران عقلایی است. ایران باید توانمندی های خود را که تا پیش از این مانع دست اندازی دشمن به سرزمینش بود، کنار بگذارد و با عدم حمایت از حزب الله و فلسطین به سمتی پیش برود که جنگ به مرزهایش کشیده شود. پس از آن ایجاد تغییرات بنیادی تر در ایران چندان دشوار نخواهد بود. در واقع یک برنامه ی گام به گام در خصوص در حال اجرایی شدن است. نتایجی در زمینه ی مهار توان هسته ای ایران حاصل شده. اکنون نوبت برداشتن گام های بعدی این پروژه است.\n\n4-سایر شیطنت ها و فضاسازی ها\nآنچه گفته شد تمام خصومت ورزی های آمریکا نیست. آمریکا با حاشیه سازی ها و فضاسازی هایش مانع شکل گیری مناسبات اقتصادی جدی بین کشورهای مختلف با ایران است. ارنست مونیز وزیر انرژی آمریکا در سخنانی در موسسه تحقیقاتی ویلسون در واشنگتن تصریح کرد:«کسانی که می خواهند با ایران روابط اقتصادی داشته باشند باید با چشمان کاملاً باز وارد عمل شوند و به گزینه هایی همانند احتمال بازگشت پذیری تحریم ها و امثال آن توجه داشته باشند. آنها باید بدانند که اگر تحریم ها بازگشت پیدا کنند، سرمایه گذاری بزرگی انجام نخواهد شد.»\nوزارت امور خارجه آمریکا نیز با صدور بیانیه‌ای اعلام کرد:«از آنجایی که خطرات دستگیری و بازداشت شهروندان آمریکایی به ویژه شهروندان دارای تابعیت دوگانه در ایران همچنان بالا است، شهروندان آمریکایی باید از سفر به این کشور پرهیز کنند.»\nماجرای بی‌اعتبار کردن روادید مسافران به ایران از دیگر پرده های روشن خصومت ورزی آمریکا بوده است. قبل از برجام دیگر خبری از این مسائل نبود. مطابق مصوبه کنگره شهروندان 38 کشوری که برای ورود به آمریکا از معافیت ویزایی برخوردارند اگر از مارس 2011به بعد به چهار کشور ایران، عراق، سوریه و سودان سفر کرده باشند، ملزم به دریافت روادید برای ورود به این کشور هستند و دیگر نمی توانند از معافیت ویزایی استفاده کنند.\nظریف تصریح کرد:«اگر در آمریکا عین قانون مصوبه کنگره رفتار شود، حتماً نقض برجام خواهد بود.» اگر چه با اعتراض رسمی ایران، محدودیت های برای این قانون در نظر گرفته شد اما هیچ گاه اصل این قانون در خصوص ایران کنار نرفت. در واقع آمریکا تمام تلاش خود را برای ایجاد ساختارهای فشار جدید علیه ایران به کار بسته و تنها در مواردی که صدای اعتراض مسئولین کشورمان بلند می شود، استثناء هایی موقتی بر سر این ساختارهای جدید اعمال می کند که اولاً این استثناء ها تمام اثرگذاری آن قانون را نفی نمی کند و ثانیاً هیچ الزامی وجود ندارد که رئیس جمهورهای بعدی آمریکا نیز به این استثناء کردن ها پایبند باشند.\nدر آمریکا حتی کمیته امور خارجی مجلس نمایندگان آمریکا، طرح دشوار کردن رفع تحریم‌های آمریکا علیه ایران را تصویب و برای رأی‌گیری مجدد، به صحن اصلی مجلس ارجاع داد. این طرح کاستن از اختیارات دولت آمریکا برای رفع تحریم‌ها علیه ایران را مورد نظر داشت.\n\n*فرجام شیطنت های آمریکایی\nاعضای مجلس نمایندگان آمریکا طرحی را با عنوان \"طرح عدم تحمل اقدامات تروریستی\" به تصویب رساندند که تصریح می کند:«هیچ بندی در برجام، توانایی کنگره برای وضع تحریم‌های بیشتر جهت مقابله با فعالیت‌های تروریستی، نقض حقوق بشر و فعالیت‌های موشک بالیستیک ایران را محدود یا مخدوش نمی‌کند.»\nاین در حالی است که رهبرانقلاب در شرط هایی که برای پذیرفتن برجام از سوی کشورمان اعلام کردند، تصریح فرمودند:«در سراسر دوره‌ی هشت‌ساله، وضع هرگونه تحریم در هر سطح و به هر بهانه‌ای (از جمله بهانه‌های تکراری و خودساخته‌ی تروریسم و حقوق بشر) توسّط هر یک از کشورهای طرف مذاکرات، نقض برجام محسوب خواهد شد و دولت موظّف است طبق بند ۳ مصوّبه‌ی مجلس، اقدامات لازم را انجام دهد و فعّالیّت های برجام را متوقّف کند.»\nسیاست اوباما در خصوص ایران سیاست \"دستکش مخملی و دست چدنی\" بوده است. این سیاست البته در تاکتیک ها با آنچه جورج بوش دنبال می کرد و با آنچه جمهوری خواهان در انتخابات آمریکا نویدِ آن را می دهند به کلی متفاوت است اما در استراتژی یک هدف بلندمدت را دنبال می کند و آن هم مهار ایران است. روند عملکرد همین دولتِ کنونیِ آمریکا بعد از برجام نیز نشان داده چه آینده ای فراروی ما قرار خواهد گرفت. حتی اگر جمهوری خواهانِ تندرو بر سر کار نیایند و چهره ای چون اوباما بر سر کار باشد، باز هم دایره و گستره ی تحریم ها توسعه خواهد یافت و تمامی آنچه به عنوان رفع تحریم ها در ماجرای توافق هسته ای مطرح شد، این بار در قالب تحریم های نظامی و حقوق بشری و مقابله با تروریسم بار دیگر وضع خواهد گردید. هدف دشمن، مهار ایران است و نباید فراموش کنیم برجام از نگاه بسیاری از سیاستمداران آمریکایی گامی حداقلی در این راه قلمداد می شود و درست از همین روست که چهره ای چون ترامپ، پاره کردن برجام را وعده می دهد. این گام حداقلی، آغاز پروژه ی مهار نرم ایران است. این پروژه یقیناً ادامه خواهد یافت. ایران اسلامی نیز از آنجا که نمی تواند از توان نظامی خود بگذارد یا با عدم حمایت از حزب الله لبنان و فلسطین و... ضمن زیر پا گذاشتن اصول دینی اش، اجازه دهد جنگ به پشت مرز خاکی مان برسد، ناگزیر باید تحریم های جدید را تحمل کند.\nدو راه فراروی ایران قرار دارد. یا از فرصت طلایی کنونی به گونه ای بهره می برد که کارآمدی تحریم ها را به کلی منتفی کند، یا آنکه با تدوام غفلت راه را برای نابودی جمهوری اسلامی فراهم می کند. مسیر اول از اتکاء به توان داخلیف خودباوری، تقویت تولید ملی و اقتصاد مقاومتی می گذرد. مسیر دوم اما ساده لوحی در نسبت با غرب و چشم دوختن به صدقه و ترحم دشمن را تجربه می کند؛ تجربه ی تلخی که جبران آن ناممکن خواهد بود.", "post_url_5": "http://mehrabeandishe.blog.ir/1395/03/12", "post_title_5": "وادادگی در دقیقه 90", "post_content_5": "روایتی ناب از وطن فروشی به سبک قجرها\n\"چرا ترکمنچای و گلستان؟\" این یک پرسش کلیدی فراروی تاریخ نگاران است. چه می شود که دوران فتحعلی شاه با دو عهدنامه ی ننگین برای همیشه در خاطره ها ماندگار می شود؟ آیا مردم ایران در آن عصر اهل پیکار و ایستادگی نبودند؟ آیا دربار اهل نبرد با دشمنان نبود؟ چه اتفاقی افتاد که ایران اسیر این دو معاهده و معاهده هایی نظیر فین کن اشتاین، مجمل و مفصل شد؟ تفاوت این معاهده ها با معاهده ای چون ارزنة الروم چه بود؟\nبررسی های تاریخی به خوبی نشان می دهد مردم ایران شجاعت و شهامت کافی برای ایستادگی داشته اند. در آن سال ها علما نیز در کنار مردم قرار داشتند و آن گاه که نوبت به نبرد با روس ها رسید، مردم را به جنگ با کفار دعوت کردند. چهره هایی چون شیخ جعفر کاشف الغطاء، سید علی طباطبایی، ملااحمد نراقی، سید محمد مجاهد، سید محمدباقر شفقتی، میرزا مجتهد تهرانی و میرزا مسیح استرآبادی علمای معاصر در این دوره بوده اند. سید مجاهد حتی به همراه جمعی از علما در دور دوم جنگ های ایران و روس حاضر شد و. به نبرد با دشمن پرداخت. در ایرانِ آن روز که ایرانِ پس از عصر صفوی است، مراسمات مذهبی و تعزیه جایگاه دارد و مردم از غیرت و حمیّت دینی برخوردارند.\nدر بخش هایی از فتوای شیخ محمد جعفر کاشف الغطاء خطاب به مردم چنین می خوانیم:«آیا مکرر نمی گفتید میان مردم:\"یا لیتنا کنا مع الشهداء فی کربلا؟\" پس راضی نشوید به کذب گفتار خود و مخالفت گفتار با کردار خود. بدانید که مقتول ثغور آذربایجان در دفاع اهل کفر و طغیان برای حفظ بیضه ی اسلام و مسلمین و حراست ناموس مؤمنات و مؤمنین، مانند شهدای کربلاست در طلب رضای پروردگار ارض و سماء. و به یاد آرید آرزوی خود را در قول \"لیتنا کنّا حاضرین یوم الطفوف و نفدی؛ نفوسنا للحسین علیه السلام و نجعلنا وقایة دون طعن ارماح و ضرب السّیوف\". پس اگر در قول صادقید و به حق ناطق، پیش گیرید پیش شهداء را در امتثال امر بضعه بتول زهرا. چه، به خدا در این مقام حاضر است امام حسین(ع) و گویا در این کارزار شما را به یاری می خواند و همچنین خاتم انبیاء و سید اوصیاء علیه السلام و سایر ائمه...»\nایران در این دوره در دو بازه ی ده ساله و دوساله و در واقع طی دو مرحله با روس ها درگیر نبرد می شود. طول این دو دوره خود به خوبی توانایی ایرانیان در ایستادگی و نبرد را به اثبات می رساند. اگرچه آن سال ها طرف روسی به جهت برخورداری از سلاح ها و ابزارهای جنگی جدید، تفوّق نظامی داشت و ایران به واسطه ی مشکلاتی که خصوصاً در جدال های داخلی پایان عصر صفوی تا ابتدای قاجار دچار آن شد، از توسعه ی نظامی باز مانده بود، با این همه اما دوازده سال جنگیدن و نیز پیروزی های مکرر ایرانیان در خلال نبرد نشان می دهد نمی توان گلستان و ترکمنچای را به حساب ضعف جدّی و جبران ناپذیر قدرت نظامی گذاشت. در دوره ی دو ساله جنگ به گونه ای بود که ایران به سرعت مناطق بسیاری را گرفت، ژنرال یرملوف، فرمانده ی سپاه روس ها عقب نشینی کرد و روس ها ناگزیر شدند او را عزل و ژنرال پاسکویچ را به جای او بر سر کار بیاورند. پاسکویچ نیز بلافاصله به پیروزی نرسید و مدت ها با سپاه عباس میرزا درگیر بود. منابع تاریخی نیز از عباس میرزا که فرزند و ولیعهد فتحعلی شاه و عهده دار نبرد با روس ها بود اغلب به شجاعت یاد می کنند. در کتاب تاریخ تحولات سیاسی ایران نوشته ی دکتر موسی نجفی و دکتر موسی فقیه حقانی در خصوص او آمده است:«عباس میرزا در یک تحلیل کلی، آدم لایق و شجاعی بود. افراد لایق و کارآمدی در دستگاه او پرورش یافتند؛ و در او نوعی شوق به اصلاحات و نوگرایی، به ویژه در زمینه ی نظامی وجود داشت.»\nنکته ی دیگر که باید بدان توجه داشت، شرایط دشمن هنگامی است که دو طرف پای میز مذاکره نشستند تا پس از دوره ی نخست جنگ ها به عهدنامه ی گلستان و پس از دوره ی دوم به عهدنامه ی ترکمنچای برسند. در دوره ی نخست، طرف روسی نیز به علت جنگ هایی که با ناپلئون داشت، خود را نیازمند صلح می دید. در سال های بعد نیز روسیه درگیر کشمکش با دولت عثمانی بود. این همه نشان می داد این تنها ایران نبود که به واسطه ی شکست در نبرد، خواستار صلح و نیازمند بدان باشد تا بخواهد برای آن هزینه هایی سنگین و غیرقابل پذیرش پرداخت کند.\nآنچه تا بدین جا گفته شد، پرسش نخست را بیش از پیش برجسته می کند:«چرا ترکمنچای و گلستان؟» و این تنها یک پرسش نیست؛ بلکه نوعی ابراز حیرت از سوی تاریخ نگاران نیز هست. دکتر عبدالحسین زرین کوب می نویسد:«این نکته که در جنگ های ایران و روس، ایرانی ها در اکثر جنگ ها غالب می شدند اما چون شکستی می خوردند، در مذاکرات صلح به شدت مغبون و مغلوب بودند، برای مورخ مایه ی حیرت است.» ایران توانایی دوازده سال جنگیدن داشته، مردم و علما با تمام مشکلاتی که گریبان گیر کشور بوده، ایستادگی کرده اند و به جنگ شتافته اند، عباس میرزا که جنگ را هدایت می کند نیز فردی شجاع و دلیر بوده، دشمن هم وقتی پای میز مذاکره آمده تا جریان صلح صورت پذیرد، ضعف ها و درگیری های خاص خود را داشته. در چنین شرایطی چرا فرایند صلح و مذاکره این گونه رقم می خورد و ایران این قدر در گلستان و ترکمنچای امتیاز می دهد که از آن به عنوان وطن فروشی تا هم‎اکنون یاد می شود؟\nعبدالحسین زرین کوب از نگاه خود پاسخ این پرسش را چنین بیان می کند:«واقع آن است که در مذاکره ی صلح به رجال آگاه و فسادناپذیر و \"با خبر از احوال دنیا\" حاجت بود و در بین اطرافیان خاقان از این گونه کسان یا نبود یا در مرتبه ای که در چنین مذاکراتی نماینده ی ایران گردد، نبود. تربیت سنتی، اکثر منشیان و مستوفیان عصر را که مرجع این گونه خدمات می شدند، زیاد \"ساده لوح\" یا خیلی آسان \"فسادپذیر\" بار می آورد. در طبقات تجار و اهل نظام هم، کسانی که جهاندیده بودند، از احوال عالم و قواعد و اصول مربوط به سیاست بی بهره بودند. از این رو بود که سفرای خارجه ی ایران در این عصر غالباً هر جا که رفتند، مایه ی رسوایی بودند یا وسیله ی مسخره و آلت دست ارباب اغراض واقع شدند. نمونه ی این گونه رجال، میرزا ابوالحسن خان شیرازی معروف به ایلچی بود.»\nدر نگاهی تفصیلی تر و دقیق تر می توان سؤال طرح شده را این گونه پاسخ گفت:\n1- در این دوره شاهد نفوذ چهره هایی وابسته به انگلستان و کشورهای بیگانه هستیم که در جریان مذاکرات صلح نقش آفرینی هایی کلیدی دارند. هم اصل تن دادن ایران به مذاکره، هم چینش مذاکره کنندگان و هم روند مذاکره تحت تأثیر کامل چنین افرادی قرار داشت. سرگوراوزلی سفیر انگلیس در ایران، یکی از این چهره هاست که از او با عنوان واسطه ی صلح نیز یاد می شود. او کسی است که با جذب اطرافیان فتحعلی شاه به فراماسونری می کوشد تا حلقه ای از وفاداران به انگلستان را در ایران شکل دهد. اواخر جنگ اول و روس و در شرایطی که ایران و فرانسه داشتند قرابت هایی پیدا می کردند و ایران می کوشید تا از این طریق از ناپلئون استمداد بجوید، سرگوراوزلی که این قرابت را به ضرر انگلستان تلقی می کرد، در ترغیب شاه به صلح نقش ایفا کرد. او در گام بعد فتحعلی شاه را به قطع کمک های مالی بریتانیا تهدید کرد و وقتی هم نوبت به مذاکره و صلح رسید، با همین حربه، خود و میرزا ابوالحسن خان ایلچی را به عنوان نمایندگان ایران در مذاکرات تحمیل کرد و چهره ای چون میرزا بزرگ قائم مقام را از روند مذاکرات حذف کرد. مذاکره از سر ذلت. سرگوراوزلی با افتخار خطاب به وزیر خارجه انگلیس نوشت:«ما توفیق یافتیم به رفیق و متحد خود روسیه حتی از این ناحیه دور کمک کنیم. زیرا من اختیار تام دارم متارکه جنگ میان دولتین ایرانی و روس را برای مدت یک سال به مرحله قطعی برسانم. با این ترتیب روس ها خواهند توانست از سپاهیان قفقاز بر ضد دشمن مشترک{فرانسه} استفاده نمایند.» سرگوراوزلی اطلاعات پشت پرده ی سپاه عباس میرزا را نیز به طرف روسی ارائه می داد.\n2- جریان نفوذ در این دوره به سفیر رسمی انگلیس ختم نمی شود. ابوالحسن خان ایلچی کسی است که به راهنمایی سرگوراوزلی به جریان فراماسونری می پیوندد و در بسط و توسعه ی ایران جریان در ایران و حلقه ی نزدیک به فتحعلی شاه تلاش می کند. او که مدتی در پناه انگلیسی ها به هند و بعد نیز انگلستان رفته بود، به عنوان سفیر ایران در انگلیس منصوب می شود و بعدها نیز در جایگاه وزیر خارجه ایران قرار می گیرد. ابوالحسن خان تا پایان عمر از انگلستان مقرری دریافت می کرد. به این ترتیب در جریان مذاکرات حلقه ای وابسته نقش آفرینی کردند.\n3- ایران چنانکه عبدالحسین زرین کوب نیز اشاره می کند، از احوال دنیا با خبر نبود. از اوضاع روسیه و نیاز او به صلح خبر نداشت و از همین رو بود که از موضع ضعف در مذاکرات حاضر شد.\n4- در گراماگرم نبرد نیز سپاه ایران در داخل با دو جریان خیانت مواجه بود. یک جریان وابستگان مستقیم بیگانگان بودند که طی قراردادهای مختلف و برای کمک به تقویت و تعلیم قوای نظامی ایران به کشورمان آمدند و جریان دیگر برخی چهره های دربار بودند. به عنوان نمونه قبل از مذاکرات گلستان، افسران انگلیسی مستخدمِ سپاه ایران از همکاری با ایرانیان سر باز زدند و همین منجر به شکست هایی در منطقه اصلاندور شد. در جریان نبرد دوم نیز آصف الدوله حاکم تبریز بدون هیچ گونه مقاومتی شهر را در اختیار روس ها قرار داد. به اینها باید شکسته شدن وحدت در داخل، رقابت شاهزادگان و اختلاف سرداران را افزود. این شرایط منجر به این شد که در میانه ی نبرد، قسمتی از سپاه ایران دست از جنگ بکشد و عباس میرزا نیز در مدیریت این صحنه با وجود تمام تلاش هایی که انجام داد، توفیق کافی کسب نکند. در واقع پیشگامان نبرد از پشتوانه ی کافی در اواخر هر دو نبرد با روس ها برخوردار نبودند و حتی ایران گاه دچار برخی ناآرامی ها در خراسان شده بود.\n5- فین کن اشتاین، مجمل و مفصل و معاهده هایی مانند اینها همه و همه با کشورهایی چون انگلستان و فرانسه نوشته شده بود و تأمین منافع آنان را دنبال می کرد. انگلیس و فرانسه اما آن گاه که نیازی به همراهی ایران ندیدند، به راحتی پیمان های خود را کنار زدند و از کمک به ایران خودداری نمودند. خود این پیمان ها نیز شرایطی ظالمانه دارد و ناشی از دلبستگی و روحیه ی خوش بینی و ساده لوحی برخی مذاکرگان با بیگانگان است. به عنوان نمونه در عهدنامه مفصل با انگلستان مقرر شد در صورت بروز اختلاف میان افغانستان و ایران، دولت انگلستان بی طرف باشد اما اگر فرمانروای افغانستان قصد حمله به هند داشت، چون هند پایگاه انگلیس به شمار می آمد، ایران موظف بود با افغانستان وارد جنگ شود. در واقع ساده لوحی هایی که در نسبت با بیگانگان و دلبستن هایی که به کمک آنها در داخل کشور وجود داشت، بر آسیب پذیری ها افزود.\nمجموع آنچه گفته شد به خوبی نشان می دهد گلستان و ترکمنچای ناشی از نوعی نابسامی در عرصه ی دیپلماسی ایران است. این ضعف دیپلماسی هم به واسطه ی تشدید ضعف ها و آسیب پذیری ها، ایران را پای میز مذاکره می کشاند و هم وقتی ایران از در صلح درآمد، به جای صلحی منطقی، وطن فروشی هایی شگفت آور را شکل می دهد. در جریان دو عهدنامه ی گلستان و ترکمنچای بخش های زیادی از خاک ایران جدا شد و مسلمانانی که در این نواحی زندگی می کردند، زیر یوق کفار و تحت فشار و آزار آنان قرار گرفتند، ایران متعهد شد ده کرور تومان به طرف روسی پرداخت کند، ایران از حق کشتیرانی در دریای خزر محروم شد، تمامی شمال رود ارس نیز به روسیه ملحق شد. همچنین جریان کاپیتولاسیون نیز از همین جا آغاز شد و بعدها به مناسبات ایران و سایر کشورها تسرّی پیدا کرد. \nاگر شرایط این معاهدات را با معاهده ای مثل ارزنة الروم مقایسه کنیم که در آن امیرکبیر به عنوان مذاکره کننده از سوی ایران با عثمانی ها وارد گفت و گو شد و به معاهده ی عادلانه ای دست یافت که تا همین امروز نیز مرزهای آبی غربی و جنوبی ایران را تعیین می کند، تفاوت دو نوع دیپلماسی بیش از پیش رخ می نمایاند. کشتی رانی در اروند، مسئله ی فراریان سیاسی، عوارض گمرکی زوار ایرانی عتبات عالیات و تعیین تابعیت ایلات و عشایر و جلوگیری از شرارت آنها جزو موضوعات مورد مذاکره بود."}