{"type": "blog", "blog_name": "طراحی و تولید: لویالتی- کارتهای اعتباری -ebank .ای بانک-کارتهای وفادار", "blog_url": "http://loyality.blog.ir/", "post_url_1": "http://loyality.blog.ir/1396/07/30/%D9%84%D9%88%DB%8C%D8%A7%D9%84%D8%AA%DB%8C", "post_title_1": "لویالتی", "post_content_1": "تعریف لویالتی\n\nلویالتی مفهومی است که درهرکشور وفرهنگی در جهان مطرح است.لویالتی به معنای وفاداری به یک شخص، کشور، گروه و یا ملت می باشد. البته کاربرد این مفهوم بسیار وسیع است و در مورد اینکه  وفاداری به چه چیزهایی را لویالتیمی نامند نظرات متفاوت می باشد.\nدر لغت نامه آکسفرد لویالتی اینگونه تعریف میشود: کیفیت وفادار بودن به کسی یا چیزی. و لویال عبارت است از: حمایت و پشتیبانی ثابت و استوار به شخص یا نهاد.\nمریام وبستر،این تعریف را اضافه میکند کاربر پسند بودن مترادف لویالتی(وفاداری) است و لویالتی اغلب به عنوان کیفیت وفادار بودن در نظر گرفته می شود.\nریشه کلمه لویالتی:\nکلمه لویال دارای ریشه فرانسوی است و از فرانسوی قدیم”loial” نشات می گیرد،که loial هم از ریشه لاتین “legalis” بر گرفته شده است.این کلمه اصیل لاتین عملا از ریشه”law” به معنای قانون الهام گرفته شده.پس اولین معنای کلمهلویالتی با قانون وقانونمندی در ارتباط است.شاید دلیل اینکه کلمه لویالتی به معنای اتصال(ایجاد احساس تعلق) است به ریشه این کلمه باز میگردد.\nتعریف لویالتی در کسب وکار:\nلویالتی کلید طلایی موفقیت در کسب و کاردر عصر مدرن است. کلیدی که با ایجاد احساس ارزشمندی، مشتری را بر انگیخته می کند تا به عنوان مشتری ثابت به شما وفادار باشد وشما را انتخاب کند، و عملا در یک بحران اقتصادی کسب و کار شما به یک برند تبدیل شود و در عین حال مشتریان از داشتن یک تجربه نو و لذت بخش مشعوف شوند.\nبرنامه های وفاداری با دو هدف اصلی در کسب و کار ها شروع می شوند:\n\nهدف اول: کسب اطلاعات مربوط به عادات خرج کردن مشتریان و علایق آنها و مراقبت از آنها\nهدف دوم: ترویج لویالتی در بین مشتریان برای اطمینان از وفادار بودن و حمایت از کسب وکار شما\n\nنرم افزار وفاداری مشتری\nبرنامه های وفاداری ممکن است مزایایی در چند روش مختلف ارائه دهند.بسیاری از برنامه های وفاداری یکسری تخفیف ویژه ( مانند ۱۰درصد ) برای یک دوره زمانی ( شاید یکسال شاید هم برای کل دوره کسب و کار) ارائه میدهند. بعضی دیگر ، فقط یکبار تخفیف آنهم بر اساس شرایط خاص ارائه میدهند برای مثال ، یک تخفیف ۲۰ درصدی در یکبار خرید حداقل ۲۰۰ دلاری. هنوز هم برخی شرکتها امتیازاتی یا پوئن هایی را ارائه میدهند که بواسطه این پوئنها میتوان کالاهایی را بدست آورد که ممکن است به کسب و کار مرتبط یا بی ارتباط باشد.\nبرخی از برنامه های وفاداری برای اولین بار توسط شرکتهای حمل و نقل هوایی و بصورت “Frequent flyer miles” در دهه ۷۰ میلادی ارائه گردید. در این برنامه ها ، مشتری پوینت یا امتیازاتی را به هنگام خرید بلیط بدست میاورد و بعدا میتوانست آنها را بعنوان پول نقد در ازای خرید بلیط یا حتی خرید دیگر محصولات پرداخت نماید.در دهه گذشته بسیاری از شرکتهای دیگر غیر هواپیمایی برنامه های وفاداری خود را با این شرکتهای هواپیمایی تلفیق نمودند و مشتری میتوانست پوینتهای برنده شده از طریق خرید بلیط را در خرید کارت تلفن و حتی خرید بنزین مصرف کند.\nاین برنامه کلید بازگشت مشتری، با ویژگی غنی از بستر های نرم افزاری بازاریابی است و با جریان مداومی از تشویق ها ، امکان دیدار مجدد وصرف پول بیشتر توسط مشتریان برای صاحبان کسب و کار فراهم میشود.در حقیقت تحلیل داده هایی که رفتار مشتریان در قبال خدمات و محصولات کسب و کار را نشان میدهد باعث میشود صاحبان کسب وکار با ارائه مزایایی که هزینه های کمی دارد ولی باعث افزایش قدر و منزلت مشتری میگردد،یک ارتباط فعال دو سویه با مشتریان برقرار کنند.\nیکی از راههای ایجاد ارتباط فعال ،باشگاه مشتری میباشد. باشگاه مشتری یک باشگاه ارتباطی از افراد یا سازمان ها است که بوسیله یک سازمان ، به منظور ایجاد ارتباطات مستقیم و منظم بین اعضاء ایجاد شده و عمل می کند. باشگاه های مشتری ، مترادف برنامه های ارزش گرای ایجاد وفاداری در مشتری هستند.هدف باشگاه مشتری، فعال کردن مشتریان و افزایش وفاداری آنها بوسیله ایجاد یک رابطه عاطفی و احساسی با آنها است .", "post_url_2": "http://loyality.blog.ir/1396/07/30/%D9%84%D9%88%DB%8C%D8%A7%D9%84%D8%AA%DB%8C-%DA%86%DB%8C%D8%B3%D8%AA-%D9%88-%DA%86%D9%87-%DA%A9%D8%A7%D8%B1%D8%A8%D8%B1%D8%AF%DB%8C-%D8%AF%D8%A7%D8%B1%D8%AF", "post_title_2": "لویالتی چیست و چه کاربردی دارد؟", "post_content_2": "آیا کسب و کار شما به برنامه لویالتی نیاز دارد؟تازه ترین سرشماری صورت گرفته  درباره گردش پول از طریق برنامه های وفاداری در آمریکا،در سال ۲۰۰۸ بیش از ۲ میلیارد دلار بوده ، و هم اکنون با ۱۶% افزایش ۳۸.۸۳ میلیارد دلار ،برآورد شده است.با در نظر گرفتن این آمار و افزایش درآمد از طریق برنامه های وفاداری،شاید شما هم وسوسه شوید تا یک برنامه لویالتی داشته باشید.اما آیا شما تا به حال به این فکر افتاده اید تا برای کسب وکار خود یک برنامه لویالتی داشته باشید؟یا اگر در حال حاضر از برنامه لویالتی استفاده میکنید،آیا موقعیتی پیش آمده که از تصمیم خود پشیمان شده باشید؟بهتر است برای پاسخ به این سؤال جوانب مثبت و منفی برنامه های وفاداری را بررسی کنیم.\nلویالتی چیست و چه کاربردی دارد؟\nلویالتی LOYALTY\nنکات مثبت یک برنامه لویالتی:\n۱.       مشتریان را تشویق میکند تا خریدهایشان را در شرکت یا کسب و کار شما متمرکز کنند.و در نهایت از مزایا و جوائز ارزشمندی برخوردار شوند.۲.       مشتریانی که از طریق برنامه لویالتی شما،امتیاز کسب میکنند کمتر تمایل دارند تا برنامه رقبای شما را انتخاب کنند.۳.     در مقایسه با سایر خدمات تبلیغاتی از قبیل تخفیف قیمت،برنامه های وفاداری،هزینه های تبلیغات را از پیش تأمین میکند.چرا که مصرف کنندگان در ابتدا خرید میکنند و سپس در زمانیکه به امتیاز مورد نظر رسیدند،واجد شرایط برای دریافت کوپن های تخفیف وسایر مزایا میباشند.۴.       پیرو مطالب بالا،امتیازات به دست آمده به طور قطعی به دریافت تخفیف و جائزه منجر نمیشود.چرا که بعضی از مشتریان ممکن است امتیاز کسب کنند ولی هیچ وقت به آستانه امتیاز مورد نیاز برای کسب جوایز،نرسند.۵.       یک برنامه لویالتی از طریق جمع آوری اطلاعات،پیگیری مشتریان را امکان پذیر میسازد و میتواند منجر به یک درک عمیق در رابطه با الگوی خرید مشتریان شود و برای شما ایده هایی نو به همراه داشته باشد.۶.       اگر شما یک کسب وکار قابل توجهی مانند خطوط هواپیمایی دارید،طراحی یک سناریو وفاداری که شامل  تعامل و همکاری با سایر صاحبان کسب وکار باشد،میتواند منبع درآمد مناسبی برای شما و شرکاء تجاری شما باشد.۷.       وقتی سناریو برنامه وفاداری به درستی طراحی شده باشد و هدف آن ایجاد یک رابطه برنده_برنده بین صاحبان کسب و کار ومشتریان باشد،میتواند احساس ارزشمندی را در مشتریان شما برانگیزد و لویالتی برای آنها مفهوم  قابل توجهی داشته باشد.نکات منفی یک برنامه لویالتی:۱.       پیاده سازی یک برنامه لویالتی،ممکن است هزینه زیادی داشته باشد،مگر اینکه شما یک برنامه لویالتی ساده از نوع “در ازای ۱۰ خرید ۱ عدد رایگان” داشته باشید.هم چنین یک برنامه لویالتی عمدتا ًاز نوع بلند مدت میباشد و نیاز به پشتیبانی مالی در طول زمان دارد.۲.       اگر سناریو امتیازدهی در برنامه های وفاداری به درستی تعریف نشده باشد میتواند بدهی های مالی برای کسب و کار شما ایجاد کند و شما را در ریسک و خطر قرار دهد.(این موضوع را با تعریف درست انقضای امتیازات بعد از یک محدوده زمانی میتوان کنترل کرد.)۳.       شاید بهترین مشتریان شما بدون برنامه لویالتی برای شما وفادار و سود آوربوده اند.بنابراین یک برنامه لویالتی نامناسب ممکن است سود شما را به دلایل غیر ضروری کاهش دهد.۴.       یکی از نکات مهم ،حفظ و مراقبت طولانی مدت از مشتری است بنابراین سناریوی نامناسب ممکن است منجر به از دست دادن مشتری و تمایل به خرید از رقبا شود.سؤالاتی که هنگام پیاده سازی برنامه های لویالتی باید از خود بپرسید؟۱.       آیا مشتریان شما عمدتا ً از بیش از یک فروشگاه خریداری می کنند؟اگر پاسخ شما مثبت است و در عین حال مشتریان در اکثر اوقات شما را انتخاب میکنند لویالتی برای شما مناسب است.۲.       آیا بهترین مشتریان شما، به دلیل سرویس یا خدمات منحصر بفرد شما،از شما خریداری میکنند؟اگر چنین است برنامه لویالتی در حال حاضر برای شما ضروری نیست.۳.       آیا شما قابلیت های تحلیلی و مدیریتی ،برای بیشترین بهره برداری از یک برنامه لویالتی را دارا هستید؟برنامه لویالتی میتواند یک اطلاعات طلایی از مشتری در اختیار شما قرار دهد،اگر شما فقط برنامه لویالتی را شروع کنید و روی آن سرمایه گذاری مدیریتی نکنید،خیلی از مزایای اصلی برنامه لویالتی را از دست خواهید داد.۴.       آیا شما به عنوان یک قطب مهم کسب و کاردر جامعه تان به حساب می آیید؟در این صورت شما می توانید با سایر صاحبان کسب و کار تعامل داشته باشید و سناریو برنامه لویالتی به گونه ای باشد که دیگر کسب وکارها در برنامه لویالتی شما شرکت کنند و با تعامل و همکاری دو طرفه یک ارتباط برنده-برنده شکل بگیرد.", "post_url_3": "http://loyality.blog.ir/1396/07/13/%DA%A9%D8%A7%D8%B1%D8%AA-%D9%87%D9%88%D8%B4%D9%85%D9%86%D8%AF-%DA%A9%D8%B4%D8%A7%D9%88%D8%B1%D8%B2%DB%8C-%D9%85%D8%AF%DB%8C%D8%B1%DB%8C%D8%AA-%DA%A9%D9%84%D8%A7%D9%86-%D9%81%D9%86%D8%A7%D9%88%D8%B1%DB%8C-%D8%A7%D8%B7%D9%84%D8%A7%D8%B9%D8%A7%D8%AA-%D9%88-%D8%A7%D8%B1%D8%AA%D8%A8%D8%A7%D8%B7%D8%A7%D8%AA-%D8%AA%D9%88%D8%B3%D8%B9%D9%87-%D9%BE%D8%A7%DB%8C%D8%AF%D8%A7%D8%B1-%DA%A9%D8%B4%D8%A7%D9%88%D8%B1%D8%B2%DB%8C", "post_title_3": "کارت هوشمند کشاورزی(مدیریت کلان فناوری اطلاعات و ارتباطات توسعه پایدار کشاورزی )", "post_content_3": "کارت هوشمند کشاورزی(مدیریت کلان فناوری اطلاعات و ارتباطات توسعه پایدار کشاورزی )\n\nکارت هوشنمد کشاورزی در این طرح طی یک روش پیشرفته وبا کمک مهندسان داخلی و نخبگان خارجی طراحی گردیده است.در این طرح تمامی اطلاعات کشاورز و زمین و خرید تضمینی و اعتباری یک تولیدکننده با تمام گزارشات مربوطه در این کارت هوشمند میباشد.و در عین حال توسط پرتال هوشمند کشاورزی و با نظارت کارشناسان خبره کشاورزی و خود سیتم راهکارهای برای کشاورز و افزایش محصول و....به صورت مستمر ارائه می گردد\n\nکارت اعتباری خرید و فروش محصولات کشاورزیخرید و فروش الکترونیکی و تضمینی داشتن بایگانی الکترونیکی از آزمایشهای انجام شده و نظرات کارشناسی برای بهبود و افزایش کشت محصول بدون هدر رفت وقتشان با یک تلفن ساده مشاوره گرفته و اطلاعات هواشناسی و آزمایش خاک در اختیارشان قرار می گیرد کشاورزان نیازی به اخذ وام ندارند یکپارچگی و تنوع خدمات و سهولت و دسترسی\n\n\nکشاورزی بنیان اقتصادی بسیاری از مناطق ایران را تشکیل می دهد و تخمین زده می شود که بیش از 60 درصد از نیروی کار ی در این مناطق را به کار گرفته و بخشی از تولید نا خالص داخلی را رقم می زند.شاخص های توسعه یافتگی در بخش کشاورزیمحصولات زراعیمحصولات باغیدامپروریچالش در بخش کشاورزی به صورت کلی1- تغیرات اقلیمی2-افت سفره های آب زیر زمینی3- افزایش تنش های خشکی و شوری4- کمی درامد جمعیت فعال روستا5- بازار اقتصادی ناکار آمد و بی ثبات  در تولید6- وجوه هزینه تولید زیاد در بخش کشاورزی7-  عدم توسعه یافتگی مناسب تکنو لوژی نوین8- عدم وجود رابطه کار آمد بخش تولید و تحقیقیکپارچگی و تنوع خدمات و سهولت و دسترسی،  2 اصل اساسی در این باشگاه استکشاورزان نیازی به اخذ وام ندارندبدون هدر رفت وقتشان با یک تلفن ساده مشاوره گرفته و اطلاعات هواشناسی  و آزمایش خاک در اختیارشان قرار می گیردداشتن بایگانی الکترونیکی از  آزمایشهای انجام شده و نظرات کارشناسی برای بهبود و افزایش کشت محصولخرید و فروش الکترونیکی و تضمینی \n\n\n\nبرچسب محصول\n", "post_url_4": "http://loyality.blog.ir/1396/07/13/%D8%A7%D8%AF%D8%B1%D8%B3-%DA%AF%D8%B1%D9%88%D9%87-%D8%AA%D9%84%DA%AF%D8%B1%D8%A7%D9%85%DB%8C-%D8%AE%D8%A7%D8%AA%D9%85-%D8%AA%D9%88%D8%B3", "post_title_4": "ادرس گروه تلگرامی خاتم توس", "post_content_4": "دریافت آدرس گروه تلگرامی شرکت خاتم توس برای مشاهده و دریافت جدید ترین آموزشها و مطالب و آپدیت ها https://t.me/sarmayeacc", "post_url_5": "http://loyality.blog.ir/1396/07/04/%D9%84%D9%88%DB%8C%D8%A7%D9%84%D8%AA%DB%8C-%D8%A8%D8%A7%D8%B4%DA%AF%D8%A7%D9%87-%D9%85%D8%B4%D8%AA%D8%B1%DB%8C%D8%A7%D9%86-%DA%A9%D8%A7%D8%B1%D8%AA-%D9%87%D9%88%D8%B4%D9%85%D9%86%D8%AF-%D9%81%D8%B1%D9%87%D9%86%DA%AF%DB%8C-%D9%85%D8%B0%D9%87%D8%A8%DB%8C", "post_title_5": "لویالتی /باشگاه مشتریان/کارت هوشمند فرهنگی مذهبی", "post_content_5": "مدیریت کلان فن آوری اطلاعات و ارتباطات فرهنگی مذهبی micمشهد  و قم به عنوان  کلان شهر کشور سالانه پذیرای خیل عظیمی از زائران حرم دوست می باشد و از دیر باز تا کنون،با میزبانی از زائران و گردشگران از ادیان و فرق گوناگون، به نحوی که این حضور موجب گشته تا در معادلات جهانی شهر مشهد را به عنوان اولین کلان شهر مذهبی دنیا به حساب آورند در همین خصوص راه کارهای جهت راه اندازی و سهولت خرید های فرهنگی به این کلان شهر و سهولت در دسترسی زائران به مکان های متبرکه و ساماندهی آنان یکی از دغدغه های مسئولان  می باشد.راهکارهای زیر در دو بستر ارائه می شوند که بعنوان اهداف اولیه و ثانویه میباشد:الف- راهکارهای کلان و مدیریتیب- ارائه طرح خرید ایرانی و اسلامی و مذهبی  وفرهنگیتبیین طرح:\n\n\nبا راه اندازی پرتال هوشمند فرهنگی مذهبی و سخت افزار های (شامل:1- کارت هوشمند2- پوزها3- وب سایت و رزرواسیون 4- نرم افزار های موبایلی مربوطه5- نرم افزار و سرور بانکی کارتهای هوشمند فرهنگی) زمینه برای ایجاد اشتغال ومدیریت سیستمی  صنعت فرهنگی مذهبی فراهم می‌شود ،وهمچنین هماهنگی بین عرضه های زیارتی و تقاضاها سطح کشور برقرار وامکان مدیریت کلان شهری و گردشگری مذهبی,فرهنگی و برنامه ریزیهای مدیریتی ، تسهیل و امکان سنجی ورود گردشگری مذهبی,فرهنگی و مدیریت بهتر مکانهای فرهنگی,مذهبی علی الخصوص سایر شهرستانه میسر می گردد. بعلاوه با ایجاد این طرح، زیر ساخت های سیستمی اقتصادی و مذهبی،فرهنگی، صنایع دستی و....ایجاد می گردد.و نیززمینه برای ایجاد خریدی فرهنگی ،ارزان و با معنویت برای زائران مشهد مقدس فراهم میگردد. تا گام موثر در توسعه این صنعت بزرگ برداشته شود. \n\nویژگی ها\n\nویژگی های طرح (کارت هوشمند فرهنگی مذهبی)•  دارا بودن مشارکت مردمی حقیقی و حقوقی نظیر انجمن ها، تشکل ها، صنوف، اتحادیه ها، بسیج و شهرداری ها و...•  برون گرا و مردمی بودن•  بهره وری و استفاده از تجارب و تخصص داخلی و بومی•  دانش بنیان بودن طرح•  عدم توقف طرح در صورت تحریم ها•  گسترش مناسبات بانکی و اعتباری در صنعت فرهنگی و مذهبیاهداف کلی▪1-  حمایت از بخش خصوصی▪2-  کمک به فرهنگ و نظام گردشگری مذهبی▪3-  اشتغالزایی▪4-  شناسایی و مستند سازی بخش های فرهنگی مذهبی▪5-  استفاده از پتانسیل موجود در صنعت گردشگری مذهبی▪6-      توسعه اقتصاد فرهنگی و مذهبی استان ▪7-  توسعه فرهنگی  و مذهبی\n"}