{"type": "blog", "blog_name": "دانلود و آموزش در حوضه کامپیوتر", "blog_url": "http://dan4u.blog.ir/", "post_url_1": "http://dan4u.blog.ir/1396/09/14/%D8%AA%D8%BA%DB%8C%DB%8C%D8%B1-%D8%B3%D8%A7%DB%8C%D8%AA", "post_title_1": "تغییر سایت", "post_content_1": "سلام دوستان عزیزم، این سایت یا بهتر بگم بلاگ برای دوران نوجوانیم بود برای در ارتباط بودن با من و سایت جدید لطفا به آدرس زیر مراجعه کنید\nhttp://wiboweb.comعزیزانی که با مطالب این بلاگ مشکلی داشتند هم از طریق اکانت هایی که در سایت بالا هست میتونن باهام در ارتباط باشن که بتونم کمکشون کنم", "post_url_2": "http://dan4u.blog.ir/1394/11/30/%D8%AF%D8%A7%D9%86%D9%84%D9%88%D8%AF-%D8%A2%D9%85%D9%88%D8%B2%D8%B4-%D8%A8%D8%B1%D9%86%D8%A7%D9%85%D9%87-%D9%85%DA%A9%D8%B3-%D9%BE%D9%84%D8%A7%D8%B3-2-%D8%A2%D8%AE%D8%B1%DB%8C%D9%86-%D9%86%D8%B3%D8%AE%D9%87-MAX-II-10-2", "post_title_2": "دانلود + آموزش برنامه مکس پلاس 2 آخرین نسخه MAX+II 10.2", "post_content_2": "با سلام خدمت همه دوستان... یه مدت نبودم عذر میخوام ولی میخوام کلیه موارد مورد نیازتون برای درس مدارات منطقی یا سخت افزار یا درس معماری کامپیوتر رو اینجا بذارم که بی نیاز به سایت دیگه ای باشید توی این زمینه \nدانلود    ----    کرک برنامه    ----    فایل پاورپوینت    ----    فیلم اموزشی    ----    و... همگی در ادامه مطلب\n\nادامه مطلب", "post_url_3": "http://dan4u.blog.ir/1394/09/11/graphical_cpp", "post_title_3": "آموزش نحوه استفاده و دانلود برنامه های درس گرافیک کامپیوتری", "post_content_3": "ابتدا مختصر درباره زبان برنامه نویسی ++C توضیح می دهم. در سال 1972 پروفسور دنیس ریچی زبان C را  ساخت که در دسته زبان های برنامه نویسی سطح میانی قرار می گیرد و نسخه بعدی آن که ++C نام دارد توسط بنیامین استراستروپ دانمارکی در سال 1979 ساخته شد. در زبان ++C ویژگی کلاس نویسی و یکسری دیگر از ویژگی ها به C اضافه شد و آنرا به تکامل رساند.  هسته نرم افزارهای بزرگی مثل MATLAB و Maya و Photoshop نیز به این زبان نوشته شده است.\nدر این سری آموزش نمی خواهیم به نحوه برنامه نویسی در ++C بپردازیم بلکه به مبحث گرافیک کامپیوتری در ++C می پردازیم. (قبلا در وبلاگ مطالبی در مورد گرافیک کامپیوتری مخصوصا OpenGL و DirectX و همینطور پروژه های آنرا برای دانلود قرار داده بودم).\nشاید این نوع گرافیک کامپیوتری روشی منسوخ شده باشد، اما برای برنامه نویسان حرفه ای که کمتر در این بخش کار کرده اند و همینطور دانشجویان دوره کارشناسی و کارشناسی ارشد و حتی دکترا که به مبحث گرافیک برخورد می کنند جالب و فوق العاده حرفه ای باشد.\nبرای شروع کار نیاز به کامپایلری داریم تا برنامه نوشته شده را خطازدایی کند و قابلیت اجرا داشته باشد.\nمن در اینجا 2 نرم افزار معرفی می کنم، اما با یکی کار میکنم.\n\nادامه مطلب", "post_url_4": "http://dan4u.blog.ir/1394/06/30/%D8%AF%D8%A7%D9%86%D9%84%D9%88%D8%AF-CCleaner", "post_title_4": "دانلود CCleaner", "post_content_4": "فایلهای اضافی و بدردنخور را از Internet Explorer, Windows Explorer و بخشهای دیگر کامپیوترتان پاک می کند.این نرم افزار همچنین می تواند بسیاری از دیگر برنامه های نصب شده بر روی سیستم را شناسایی کرده و آثاری را که شما از کارتان بر روی آنها به جا گذاشته اید از بین ببرد، برنامه هایی همانند Opera، Firefox؛ Microsoft Office، Nero، Alcohol 120%، Yahoo toolbar، Google toolbar، Download accelerator، Multimedia Playerهای مختلف و صدها برنامه دیگر CCleaner برخلاف سایر نرم افزارها در حذف اینگونه فایلها و اطلاعات خودسرانه عمل نمی کند، که در نتیجه آن شما چیزی را از دست بدهید که نمی خواستید، بلکه این امکان را به شما می دهد تا دقیقاً مشخص کنید بدنبال حذف کدام دسته از فایلها و اطلاعات هستید\n\n\n\nقابلیت های نرم افزار CCleaner  :\n\nپاکسازی کامل هارد دیسک از برنامه های اضافی\nبهینه سازی ویندوز و بالا بردن سرعت آن\nپشتیبانی کامل از زبان شیرین پارسی\nپاکسازی فایلهای موقت , هیستوری آدرس ها, کوکی ها در اینترنت اکسپلورر\n\n\n\n\nادامه مطلب", "post_url_5": "http://dan4u.blog.ir/1394/06/24/%D8%AF%D8%A7%D9%86%D9%84%D9%88%D8%AF-%D9%85%D8%B1%D9%88%D8%B1%DA%AF%D8%B1-ComodoDRAGON", "post_title_5": "دانلود مرورگر ComodoDRAGON", "post_content_5": "Comodo Dragon 43.3.3.185 Final یک مرورگر بسیار سریع و قدرتمند در زمینه وبگردی و باز کردن صفحات اینترنتی است. شما با استفاده از این برنامه براحتی می توانید هر سایتی را که مایل باشید باز کنید بدون آنکه نگران از دست رفتن اطلاعات و آلوده شدن به برنامه های مخرب باشید. سایت سازنده این برنامه ادعا می کند که این مرورگر بسیار ایمن است و می تواند امنیت کاربران را کاملا تضمین کند. در واقع این مرورگر برگرفته از گوگل کروم می باشد با این تفاوت که باگ های کروم را ندارد و سرعت بارگذاری صفحات بطور کاملا چشمگیر افزایش یافته است. یعنی این مرورگر با توجه سرعت بالا امنیت فوق العاده نیز دارد. از دیگر قابلیت های این مرورگر می توان به بهبود امنیت در پایه موتور کرونیوم , شناسایی سریع تکنولوژی SSL , دسترسی سریع به وب سایتها , توقف کوکیها و بهبود امنیت در حریم خصوصی در حالت Incognito , پایداری بیشتر و استفاده کمتر از حافظه سیستم و … اشاره کرد.\n\nادامه مطلب"}