{"type": "blog", "blog_name": "پَریدن", "blog_url": "http://paridan.blog.ir/", "post_url_1": "http://paridan.blog.ir/1396/08/20/%D9%85%DB%8C-%D8%AF%D9%88%DB%8C", "post_title_1": "می دوی...", "post_content_1": "\n\n\n\n\n\n\t\t\t\t\t\tمتاسفانه مرورگر شما، قابیلت پخش فایل های صوتی تصویری را در قالب HTML5 دارا نمی باشد.\n\t\t\t\t\t\tتوصیه ما به شما استفاده از مروگرهای رایج و بروزرسانی آن به آخرین نسخه می باشد\n\t\t\t\t\t\tبا این حال ممکن است مرورگرتان توسط پلاگین خود قابلیت پخش این فایل را برای تان فراهم آورد.\n\n\n\n\n\n\n\n\n\n\n\nبسم الله می دوی، می خوری زمین، بلند می شوی، می دوی، می خوری زمین، بلند می شوی، می دوی، می خوری زمین، بلند می شوی، می دوی، می خوری زمین، بلند می شوی، می دوی، می خوری زمین، بلند می شوی، می دوی، می خوری زمین، بلند می شوی، می دوی، می خوری زمین، بلند می شوی، می دوی، می خوری زمین، بلند می شوی، می دوی، می خوری زمین، بلند می شوی، می دوی، می خوری زمین، بلند می شوی، می دوی، می خوری زمین، بلند می شوی، می دوی، می خوری زمین، بلند می شوی، می دوی، می خوری زمین، بلند می شوی، می دوی، می خوری زمین، بلند می شوی، می دوی، می خوری زمین، بلند می شوی، می دوی، می خوری زمین، بلند می شوی، می دوی، می خوری زمین، بلند می شوی، می دوی، می خوری زمین، بلند می شوی، می دوی، می خوری زمین، بلند می شوی، می دوی، می خوری زمین، بلند می شوی، می دوی، می خوری زمین، بلند می شوی، می دوی، می خوری زمین، بلند می شوی، می دوی، می خوری زمین، بلند می شوی، می دوی، می خوری زمین، بلند می شوی، می دوی، می خوری زمین، بلند می شوی، می دوی، می خوری زمین، بلند می شوی، می دوی، می خوری زمین، بلند می شوی، می دوی، می خوری زمین، بلند می شوی، می دوی، می خوری زمین، بلند می شوی، می دوی، می خوری زمین، بلند می شوی، می دوی، می خوری زمین، بلند می شوی، می دوی، می خوری زمین، بلند می شوی، می دوی، می خوری زمین، بلند می شوی، می دوی، می خوری زمین، بلند می شوی، می دوی، می خوری زمین... و تا ابد از پرواز جا می مانی... گاهی وقت ها می رسد، زانوهایت از این همه زمین خوردن درد گرفته. استخوانِ عزم ت ترک برداشته. شکسته بند کجاست؟ اینجا یکی هست که ماهیتِ وجودی اش در هم شکسته. گفت: یا جابر العظم الکسیر... اصلاً... یا رادّ ما قد فات... بعد یادش افتاد باید به جای \"ما\" بگذارد 22. آمار فوت شده ها رفته بالا. می فرمود: بیرونمان بقیه را کشته، درونمان، خودمان را...", "post_url_2": "http://paridan.blog.ir/1395/11/13/%DA%A9%D8%A7%D8%AE-%DB%8C%D8%A7-%D8%AD%D8%B3%DB%8C%D9%86%DB%8C%D9%87-%D9%85%D8%B3%DB%8C%D9%84%D9%87-%D8%A7%DB%8C%D9%86%D8%AC%D8%A7%D8%B3%D8%AA", "post_title_2": "کاخ یا حسینیه؟ مسئله اینجاست!", "post_content_2": "\n\n\nبسم الله\nاین روزها، و در ایامِ دهه ی فجر، هجومِ مدیرانِ نفتی\nجهت تهیه عکس یادگاری با آرمان های امام، امری شدیداً رایج است. به نظر می رسد\nلازم است امت مسلمان، کاخِ امام را به همراهِ مزارِ مبدعِ مانور تجمل، به کاخ\nنشینان و مسئولانِ ذیربط و ذی نفع واگذار نموده، به جای استلامِ بتخانه ای که بر\nفراز استخوان های پوسیده بنا شده، برای زیارتِ روحِ امام و آن حقیقتِ راضیه ی\nمرضیه، به حسینیه ی امام خمینی مراجعت کنند. زیلوهای جایگاه، عطر امام را در خود\nحفظ کرده است. ", "post_url_3": "http://paridan.blog.ir/1395/11/01/%D9%BE%D9%84%D8%A7%D8%B3%DA%A9%D9%88-%D9%88-%D9%85%D8%B1%D8%AF%D9%87-%D9%BE%D8%B1%D8%B3%D8%AA%DB%8C-%D9%85%D8%AF%D8%B1%D9%86", "post_title_3": "پِلاسکو و مُرده پَرستیِ مُدِرن", "post_content_3": "\n\n\nبسم الله\n\nحالا طوفان خبری آتش سوزی و تخریب وسیع یک ساختمان\nقدیمی چند طبقه در مرکز تهران از نفس افتاده است. بنایی که سال هایی دراز عنوان\nمرتفع ترین ساختمان تهران را با خود به یدک کشیده است. حادثه ی پلاسکو، در کنارِ\nهمه ی غم و اندوهی که به ذهن منتقل می کند، می تواند شاهدی دیگر برای اثباتِ\nاپیدمی مرده پرستی در ایران باشد.\n طی دقایق و\nساعت های ابتدایی یک اتفاق، هزاران خبر و پیام به شبکه های اجتماعی مخابره می شود،\nهشتگ پلاسکو بارها در توئیتر ارسال می شود و عده ای با افتخار از ترند شدن آن در\nسطح جهانی خبر می دهند. تصاویر دست به دست می چرخند، جدیدترین فیلم ها، از حافظه ی\nگوشی هایی که در نزدیک ترین مکان به واقعه و در بحرانی ترین لحظه ها وظیفه ی خطیر\nفیلم برداری را به عهده داشته اند، بر روی انواع کانال های تلگرامی آپلود می شود و\nمی بینی تصاویر مخاطبینت پر شده است از مدح و مرثیه در وصف آتش نشان ها. \nهمه ی این ها می تواند مرا به خوبی به اتفاقی منتقل\nکند که در همین سال ها، خانواده ی حجاجِ ایرانی و زائرانِ منا را داغدار کرد. شمع\nروشن کردن ها، تسلیت گفتن ها و تغییر عکس های پروفایل، خاطرات واضحی هستند که در\nاین ساعات مرور می شوند. موجِ رسانه ای، از تجهیزات الکترونیکِ من و شما می گذرد، برای\nساعتی ترند می شود و همان جور که آمده بود، در میانِ انبوه پیام ها گم می شود.\nشاید حالا در نوشتن توئیت ها و آماده کردن پست های اینستاگرام، خانواده ی دردمندِ\nآن حاجیِ شهیدِ منا را کمتر یادمان مانده باشد که هنوز منتظرِ یک اقدامِ قاطع،\nپیگیری جدی و عذرخواهی رسمی دولت عربستان است. \nدر این ساعت ها، آتش نشان، مورد\nتوجه است. و پس از این چند روز، آتش نشان می ماند، تن مجروح و خاطره ی رفیقی که از\nدست رفته است. به راستی آتش نشان ها پیش از این، در میان فضایِ مجازیِ من و شما\nکجا بوده اند؟ مشکلات و سختی هایشان از کدام تریبون شنیده شده است؟ \nپلاسکو که روزی بعنوان نماد ورودِ مدرنیته به\nایران شناخته می شد، در آتش سوخته و در میان صفر و یک های مجازی پراکنده شده است. اسنادِ عدم وجودِ ایمنی کافی در فضای سایبر منتشر شده اند و همه دلشان برای\nآن آتش نشانِ خسته ی پر زحمت می سوزد. مرده پرستی، این بار چه خوب به کمکِ\nابزارهای مدرن، پلاسکو و آتش نشان را به سرخط خبرها منتقل کرده است. \nاین به یادِ هم بودن ها، ترند شدن ها و موج ساختن بد\nنیست، ابداً. امّا موجی من و شمای ایرانی را به مقصد، به همان آرمانشهرِ زیبایِ\nوطن، نزدیک می کند که ادامه داشته باشد،  باقی، جز یک بالا و پایین شدنِ مختصر در پهنه ی\nوسیع اقیانوس، حاصلی نخواهد داشت. این را بارها تجربه کرده ایم. ", "post_url_4": "http://paridan.blog.ir/1395/06/31/%D9%84%D8%AD%D8%B8%D9%87-%D9%87%D8%A7", "post_title_4": "لحظه ها", "post_content_4": "بسم الله \nو من نفهمیدم گفته ها از آمدن لحظه ها درست می شوند\nیا لحظه ها خلق شده اند تا گفته شوند...", "post_url_5": "http://paridan.blog.ir/1395/06/30/%D9%88%D9%82%D8%AA%DB%8C-%D9%85%D9%86-%D9%86%DB%8C%D8%B3%D8%AA%D9%85", "post_title_5": "وقتی من نیستم!", "post_content_5": "\n\n\nبسم الله\nشیر آب را که توی کاسه ی سفالی باز کردم، انگار ماهی\nقرمزِ نقاشی از لا به لای اسلیمی ها، جان گرفت. از بین گل های پشت پنجره، یکی را\nچیدم، انداختم توی آب. و آشپزخانه پر شد از بوی شمعدانی صورتی. \nتوی هال، بابا برای\nسفرآماده شده بود. کیفش را گرفته بود توی دستش و داشت زیر گوش داداش علی یک\nچیزهایی زمزمه می کرد. رفتم جلو، صورتم را بوسید. همه مان را نوازش کرد. همه ی\nخواهرها و برادرهای کوچکتر را. دست داداش علی را گرفت، گذاشت توی دست هایمان: بچه\nهای من! وقتی نیستم، علی مواظب شماست. به حرفش گوش کنیدها. \nبابا توی پیچ و تاب کوچه و لا به لای عطر شمعدانی، از\nنگاه نگرانم دور شد. گرمی دست علی را روی شانه هایم احساس می کردم. و آرامش خیالم\nرا بغل کرد. \n \nپی نوشت: هنوز هم مواظب ماست. این را از احساسِ گرمایِ\nمحبت آمیزِ دستانش روی سرم فهمیدم. وقتی توی ایوان نجف، پدرانه، نگاهم می کرد.\nسوال توی ذهنم می پیچد. طوفان درست می شود. من چقدر به حرف هایش گوش کرده ام؟\n\n#عید_غدیر_مبارک!\n\n#سید­های_گرامی_التماس_دعا_داریم!!\n \n "}